[
    {
        "title": "मन्त्रीहरुको पारिश्रमिक र सुविधा सम्बन्धी ऐन, २०४९",
        "page_count": 9,
        "filename": "मन्त्रीहरुको_पारिश्रमिक_र_सुविधा_सम्बन्धी_ऐन,_२०४९.pdf",
        "ocr_time": "21.2114577293396 sec",
        "pages": [
            "सम्बन्धी ऐन २०४९ मन्त्रीहरूको पारिश्रमिक र सुविधाललमाहर र प्रकाशन२०५० | २ | ३२संशोधन गर्ने ऐन मिति प्रमणीकरणर प्रकाशन*गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधनऐन, २०६६ २०६६ | १० | ७२०५० सालको ऐन नं. ११\nमन्त्रीहरूको पारिश्रमिक र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐनसुविधाका   सम्बन्धमा वाञ्छनीय मन्त्रीहरूको पारिश्रमिक व्यवस्था   गर्नकानूनी प्रस्तावन 7>५भएकोलेबाईसौं वर्षमा संसदले यो ऐन ५ महारजाधिरज वीरेन्द्र वीर विक्रम शहदेवकोबनाएको छपरिच्छेदप्रारम्भिकऐनको मन्त्रीहरूको   पारिश्रमिक संक्षिप (१ ) सुविधा यसरप्रारम्भ १ नाम नम 7सम्बन्धी ऐन २०४९ रहेकोछयो ऐन तुरून्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा२भन्नाले   प्रधानमन्त्री, उपप्रधानमन्त्री, मन्त्री, राज्यमन्त्री मन्त्री  (क /7सहायकमन्त्री समेत सम्झनु पर्छ\nयो ऐन २०६५ साल जेठ १५ गतेदेखि लागू भएकोे *सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "तोकिएको  वा तोकिए नेपाल सरकारले नेपाल बमोजिम  भन्नालेखतोकिए   बमोजिम प्रकाशन   गरी तोकिएकोरजपत्रम सूचना वसम्झनु पर्छपरिच्छेद२पारिश्रमिक र अन्य सविधादेहाय देहायका मन्त्रीहरूलाई बमोजिम पारिश्रमिक दिइनेछः पारिश्रमिक (१ )३प्रधानमन्त्री - मासिक (क / ९,०००उपप्रधानमन्त्री - मासिक ख ७५०० `(ग) मासिक मन्त्र ७००० | र.मासिक (घ) राज्यमन्त्री - ६७००फ.मासिक रू. सहायकमन्त्री ङ ) ५,८०० `(२ ) नेपाल सरकारले आवश्यक देखेमा नेपाल सूचना प्रकाशित गरीरजपत्रममन्त्रीहरूको मासिक पारिश्रमिकमा परिवर्तन गर्न सक्नेछबहाल  रहेकै कुनै   मन्त्रीको अवस्थामा   मृत्यु भईवा निजले मन्त्री३  पदमस्वीकृत मन्त्रिपरिषद् विघटन भई वा अन्य कुनै तवरबाट निज दिएको राजीनामाभर्ई वनरहेमा   निजलाई रहेकोे दिनसम्म मन्त्री पाउनेकयम पदम पद कयमपारिश्रमिकको अतिरिक्त एक महीनाको थप पारिश्रमिक दिइनेछमन्त्रीले पारिश्रमिक बमोजिम पाउने   परिश्रमिक (३ ) उपदफा४ / व थपअवस्था अनुसार निजलाई वा निजले इच्छ्याएको व्यक्तिलाई दिइनेछ मन्त्रीको   मृत्युभएमा   निजले कसैलाई इच्छ्याएको  रहेनछ इच्छ्याएको व्यक्ति जीवित रहेनछ भनेवत्यस्तो पारिश्रमिकको रकम निजको नजिकको हकवालालाई दिइनेछनेपाल (१ ) मन्त्रीहरूलाई आवासको निमित्त सुविधा सरकारबाट सरकारी घरकोआवसत्यस्तो घरको बन्दोबस्त नभएकोमा बन्दोबस्त हुनेछ वा काठमाडों उपत्यकामा आफ्नो",
            "नेपाल मन्त्रीहरूलई प्रतिमास   तिर्नु पर्ने नभएका घरभडा रकमउपयुक्त घर बपतसरकारले तोकिदिए बमोजिम हुनेछउपदफा (१) बमोजिम बन्दोबस्त भएको सरकारी घर कम्पाउण्डको (२ ) मर्मतबापत प्रत्येक वर्ष मन्त्रीहरूलई निजहरूको मासिक   पारिश्रमिकको खर्चसरसफाइदिइनेछ यो सुविधा भाडाको घरमा बसे पनि दिइनेछआधा रकमकाठमाडौं उपत्यकामा स्थायी घर भएका मन्त्रीलाई बासस्थान भई उपयुक्त८३ /निजको घर कम्पाउण्डको मर्मत र सरसफाइ खर्च बापत प्रत्येक महीना एकहजार पांचसयरूपैया दिइनेछबमोजिमको   सुविधा   मन्त्रीहरूले आफ्नो. कार्यकालसमप्त भएकोे यसर दफमितिले सात दिनसम्म पाउनेछन्टेलिफोन सविधा प्रधानमन्त्रीको बिजुली बिजुली, धारा+ र आवासमा जडान भएका थरटेलिफोन तथा मन्त्रीहरूको भएका एक इकाईको बिजुली, धाराअन्य आवरम जडन 7नेपाल महसुल (जरिबाना बाहेक नेपाल सरकारले भित्र गरिने टेलिफोनको४.ब्यहोर्नेछर अर्थ सम्बन्धी मन्त्रीलाई भने नेपाल सरकारले तोकेप्रधानमन्त्रो, परराष्ट्र गृहबमोजिम सरकारी काममा विदेशमा गरेको टेलिफोन महसुल समेत दिन सकिनेछ(१ ) देहायका मन्त्रीहरूलाई देहाय बमोजिम सवारी तथा सवारी तथा  इन्धन सविधाइन्धन सुविधा दिइनेछ*क  प्रधानमन्त्रीसवारीको निमित्त मोटर दुई(१मासिक तीनसय चालिस लिटर पेट्रोल (२ )त्रैमासिक दश लिटर मोबिल३सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "(ख  उपप्रधानमन्त्र सवारीको निमित्त मोटर एक (९मासिक दुईसय पैसठ्ठी लिटर पेट्रोल(२ )त्रैमासिक पांच लिटर मोबिल३मन्त्रासवारीको निमित्त मोटर एक (९मासिक दुईसय तीस लिटर पेट्रोल (२ )त्रैमासिक पाच लिटर मोबिल३ /घ राज्यमन्त्र र सहायकमन्त्रीमोटर सवारीको निमित्त (१ )एकमासिक दुईसय लिटर पेट्रोल (२ )त्रैमासिक पांच लिटर मोबिल३मोटरको ग्रीजको   बन्दोबस्त   केन्द्रीय मोटरलाई चाहिने सेवा (२ ) ममत7विभागबाट हुनेछ(३) पेट्रोल र मोबिलको बिल भौचर बुझाउनु पर्ने छैन |दफाबमोजिमको   सुविधा मन्त्रीहरूले आफ्नो   कार्यकालभएको यस समप्तमितिले सात दिनसम्म पाउनेछन्परिच्छेद ३दैनिक तथा भ्रमण भत्तादैनिक कामको   सिलसिलामा सरकारी मन्त्रीहरूलाई नेपाल (१ )भत्ता ७. तथा भ्रमपभित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ*दैनिक भत्ता (क)सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "(९  प्रधानमन्त्री- २१० | रूउप-प्रधानमन्त्री - (२ ) १९५ |फ्ू(३ ) मन्त्र- १९० |(४ / राज्यमन्त्री - १८० |फ्ूसहायक मन्त्री  १४५  ५ फ.(ख ) भ्रमप भतपैदलभ्रमण गदा -प्रधानमन्त्रीलाई प्रतिकोस पच्चीस रूपैयांकउप-प्रधानमन्त्रीलाई प्रतिकोस बीस रूपैयामन्त्रीलाई प्रतिकोस पन्ध्र रूपैयां (ग)र सहायक मन्त्रीलाई प्रतिकोस दश रूपेयां राज्यमन्त्र ।घबमोजिमको भर्पाई बिल मोटरबाट गर्दा सवारी २ )एउटा भ्रमणासाधनको लागि लागेको इन्धन खर्चरेलबाट लाग्ने प्रधानमन्त्रीलाई   दुईजनालाई गर्दा३ भ्रमण एयरकण्डिशन भएको ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमापहिलो दर्जाको टिकट खर्च र वर्थ रिजर्भ गरेमा सो रिजर्भ गरेकोनेपातअन्य मन्त्रीलाई एकजनालाई लाग्ने एयर कण्डिशन खर्च समेत रनभएको ठाउंमा  पहिलो एयर   कण्डिशनको भएको   ठाउमा र सोर वर्थ रिजर्भ गरेमा सो रिजर्भ गरेको खर्च दर्जाको टिकट खर्चसमतप्रधानमन्त्रीलाई   दुईजनालाई हवाईजहाजबाट गर्दा लग्नेभ्रमणटिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने टिकट खर्च |",
            "सवारी टिकट लाग्ने गर्दा खर्च (५ ) भ्रमणअन्य साधनबट रज्यालआवश्यक सम्झेमा निजी सचिवालयका कर्मचारीलाई मन्त्रीले अति (६भ्रमणमा साथै लान सक्नेछन् यसरी भ्रमणमा जाने कर्मचारीलाईनेपाल सरकारको नियमानुसार दैनिक तथा भ्रमण दिइनेछभत्तमन्त्रीको साथमा भ्रमणमा जाने कर्मचारीको संख्या नेपाल सरकारलेतोक्न सक्नेछझतर्फबाट   विभिन्न मन्त्रीहरूलाई   सरकारी नेपाल सरकारको(२ / व काममभाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर भ्रमण गर्दा देहायबमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछदैनिक भत्ता(ककोरिया, फिलिपिन्स   बाहेक सबै   एशियाली(९ ) दाक्षेण जपन अन्यगर्दा   प्रधानमन्त्रीले   प्रतिदिन एकसय   पच्चीसमलकहरूमा भ्रमणमन्त्रीहरूले अमेरिकी प्रतिदिन अमेरिकीर डलर अरू एकसयपाउनेछन्भत्ततर भारतको हकमा परिवर्त्य विदेशी मुद्रा बराबर भारतीयनेपातमुद्रा उपलब्ध गराइनेछअरू सबै मुलुकहरूमा जापान दक्षिण कोरिया, फिलिपिन्स लगायत(२ )भ्रमण गर्दा प्रतिदिन प्रधानमन्त्रीले एकसय पचास अमेरिकी डलर रमन्त्रीहरूले प्रतिदिन पच्चीस   अमेरिकीएकसय अर डलर भत्तपाउनेछन्ख भ्रमप भत्तसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "मोटरबाट भ्रमण गर्दा बिल बमोजिमको मोटर भाडा (९ )प्रधानमन्त्रीलाई   दुईजनालाई लाग्ने रेलबाट गर्दा (२ /एयर भ्रमणकण्डिशन भएकोे ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमापहिलो दर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्नेसो नभएको ठाउंमा पहिलो दर्जाको टिकट एयर   कण्डिशनको7\nनियमित   सेवा सेड्युल्ड मा   प्रधानमन्त्रीलाई भ्रमण   गर्दा हवईजहजबाट फ्लाईट८३दुईजनालाई लाग्ने पहिलो दर्जाको टिकट खर्च र उपप्रधानमन्त्रीलाई एकजनालाई लाग्ने पहिलोदर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने बिजिनेस क्लासको टिकट खर्चजलमार्गबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको खर्च|(४बाहिर   औपचारिक विदेशी मन्त्रीहरूले नेपाल राष्ट्रहरूको(४ रूपमअतिथिको जांदा को रहुञ्जेलसम्म (२ ) (क  खण्ड रूपम त्यस्त राष्ट्रमाभ्रमणम उपदफदैनिक भत्ता पाउनेछन् बमोजिम पाउने दैनिक भत्ताकोआधका दरले मत्रमन्त्रीहरूले भ्रमणबाट फर्केको दिनको आधा दैनिक भ्रमण सम्बन्धी अन्य व्यवस्था(९निजहरूले फर्केको अघिल्लो दिन बसेको स्थानको लागि पाउनेछन् यस्तोभत्त भत्तन्यूनतम दैनिक भत्ताको हुनेछपाउन आधभुक्तानीको निमित्त   मन्त्रीहरूले फर्केको   मितिले भत्ताकोभ्रमणबाट भ्रमणपैंतीस   दिनभित्र प्रमाण, लगबुक, बिल, भर्पाई भरी भ्रमण  बिल आदिकोष आवश्यकप्रमाणहरू उपलब्ध गराउनु पर्नेछनेपाल सरकारको तर्फबाट विभिन्न (१ ) मन्त्रीहरूले सरकारीलगा भतत कमम वभाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर जांदा तीन वर्षम४<.पाउनेछन्ः- पटक देहाय बमोजिमका दरले लुगा भत्ता बापतसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "प्रधानमन्त्री - (क ) ६२०० |फउपप्रधानमन्त्री - (ख  ५७०० |फ(ग) ५ ६७० | मन्त्र- फ(घ) राज्यमन्त्री- ५३२० | फ्ूसहायक मन्त्री- ङ / ४३२० | फूबाहिर जांदा मन्त्रीले आफ्नो बमोजिम   नेपाल (१ )(२ / उपदफ ४< .साथमा   लैजाने स्वीकृति पाएमा   श्रीमतीको श्रीमती   समेत लागि   आफ्नो एक   महीनाकोपाउनेछ पारिश्रमिकको आधा रकम तीन वर्षमा एक पटक लुगा भत्ता बापतमन्त्रीहरूले नेताको रूपमा विदेश जांदा आफूले पाउने दैनिक भत्ताको पचास१०. भत्तापाउनेछन् प्रतिशत थप नेताभत्ता बपतमन्त्रीहरूलाई भ्रमण गर्दा तीनलाख रूपैयांको यात्रा बीमा गर्न लाग्ने रकम बीमा सविधा११.दिइनेछ हवाई उडान कर बापत लाग्ने रकम7नेपाल   सरकारले तोकेको उपचारको   सुविधा मन्त्रीहरूलाई ( सामुहिक (११२. र्ूपमचिकित्सकको सेवा उपलब्ध गराइनेछएकजनअस्पतालमा भर्ना भई औषधी उपचार गर्नु पर्ने भनी उपदफा (१ ) बमोजिम (२ )तोकिएको चिकित्सकले सिफारिश गरेको मन्त्रीले अस्पतालमा भर्ना भई औषधीउपचारगराएमा त्यसरी उपचार गराउंदा लागेको प्रेस्क्रिप्शन तथा बिल बमोजिमको सम्पूर्ण खर्चनेपाल सरकारले व्यहोर्ने छमन्त्रीहरूले विदेशमा गएर उपचार गराउन परेमा नेपाल सरकारले तोकेको ८३पाउनेछन् उपचार खर्चपरिच्छेद - ४विविधसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "मन्त्रीहरूलाई आफ्नो कार्यकालभरको लागि  निजी निजी   सचिवलयको (१ )१३. व्यवस्थासचिवालयको निमित्त आवश्यक पर्ने फर्निचर कार्यालय सामान तथा कर्मचारीको व्यवस्थातोकिए बमोजिम हुनेछतोकिएका   फर्निचर (१ ) बमोजिम तथा स्थायी जिन्सी(२ / उपदफा सामनहरूमन्त्रीहरूले आफ्नो कार्यकाल समाप्त भएपछि फिर्ता बुझाउनु पर्नेछमन्त्रीहरूको निजी सचिवालयको निमित्त चाहिने सत्कार   खर्च अतिथि१४. मसलन्द तथतोकिए बमोजिम  हुनेछ तथा   अतिथि यसरी   गरिने सत्कार खर्चकोरकम मसलन्दमसलन्द तथा अतिथि सत्कार खर्चको रकमको बील भर्पाई बुझाउनु पर्ने छैन |मन्त्रीहरूलाई गार्डको   सुविधा गार्डका सविधा पर्ने १५. आवश्यक अङ्गरक्षक 7अङ्गरक्षक 7तोकिए बमोजिम हुनेछ(१ ) यस ऐन बमोजिम पाउने सुविधाहरू मन्त्रीहरूले मन्त्री पदको सुविधाको   प्रारम्भ१६.शपथ ग्रहण गरेको मितिदेखि पाउनेछन्जुनसुकै कुरा लेखिएको भए तापनि मन्त्री पदको (२ उपदफा १)शपथ मग्रहणको निमित्त काठमाडौं उपत्यका बाहिरबाट काठमाडौंसम्म आउंदा लाग्ने दैनिक तथाभ्रमण भत्ताको रकम समेत मन्त्रीहरूले लिन सक्नेछन्सुविधा सम्बन्धी नियमावली, २०४० ८१ ) मन्त्रीहरूको पारिश्रमिक खारजी१७. र बचाउ 7खारेज ( गरिएकोछ(२) यो ऐन प्रारम्भ हुनुभन्दा अघि मन्त्रीहरूले प्राप्त गरेका यस ऐन बमोजिमकासुविधाहरू समेत मन्त्रीहरूले यसै ऐन बमोजिम प्राप्त गरेको मानिनेछ\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३द्वार रूपान्तर भएका शब्दहरूः द्रटव्य :५ को सरकार\" को सट्टा \"नेपाल सरकार\" श्री"
        ],
        "lines": [
            [
                "सम्बन्धी ऐन २०४९ मन्त्रीहरूको पारिश्रमिक र सुविधा",
                "ललमाहर र प्रकाशन",
                "२०५० | २ | ३२",
                "संशोधन गर्ने ऐन मिति प्रमणीकरण",
                "र प्रकाशन",
                "*गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "ऐन, २०६६ २०६६ | १० | ७",
                "२०५० सालको ऐन नं. ११",
                "\n",
                "मन्त्रीहरूको पारिश्रमिक र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "सुविधाका   सम्बन्धमा वाञ्छनीय मन्त्रीहरूको पारिश्रमिक व्यवस्था   गर्न",
                "कानूनी प्रस्तावन 7",
                ">५",
                "भएकोले",
                "बाईसौं वर्षमा संसदले यो ऐन ५ महारजाधिरज वीरेन्द्र वीर विक्रम शहदेवको",
                "बनाएको छ",
                "परिच्छेद",
                "प्रारम्भिक",
                "ऐनको मन्त्रीहरूको   पारिश्रमिक संक्षिप (१ ) सुविधा यस",
                "रप्रारम्भ १ नाम नम 7",
                "सम्बन्धी ऐन २०४९ रहेकोछ",
                "यो ऐन तुरून्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा",
                "२",
                "भन्नाले   प्रधानमन्त्री, उपप्रधानमन्त्री, मन्त्री, राज्यमन्त्री मन्त्री  (क /",
                "7",
                "सहायकमन्त्री समेत सम्झनु पर्छ",
                "\n",
                "यो ऐन २०६५ साल जेठ १५ गतेदेखि लागू भएकोे *",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "तोकिएको  वा तोकिए नेपाल सरकारले नेपाल बमोजिम  भन्नाले",
                "ख",
                "तोकिए   बमोजिम प्रकाशन   गरी तोकिएको",
                "रजपत्रम सूचना व",
                "सम्झनु पर्छ",
                "परिच्छेद",
                "२",
                "पारिश्रमिक र अन्य सविधा",
                "देहाय देहायका मन्त्रीहरूलाई बमोजिम पारिश्रमिक दिइनेछः पारिश्रमिक (१ )",
                "३",
                "प्रधानमन्त्री - मासिक (क / ९,०००",
                "",
                "उपप्रधानमन्त्री - मासिक ख ७५०० `",
                "(ग) मासिक मन्त्र ७००० | र.",
                "मासिक (घ) राज्यमन्त्री - ६७००",
                "फ.",
                "मासिक रू. सहायकमन्त्री ङ ) ५,८०० `",
                "(२ ) नेपाल सरकारले आवश्यक देखेमा नेपाल सूचना प्रकाशित गरी",
                "रजपत्रम",
                "मन्त्रीहरूको मासिक पारिश्रमिकमा परिवर्तन गर्न सक्नेछ",
                "बहाल  रहेकै कुनै   मन्त्रीको अवस्थामा   मृत्यु भईवा निजले मन्त्री",
                "३  पदम",
                "स्वीकृत मन्त्रिपरिषद् विघटन भई वा अन्य कुनै तवरबाट निज दिएको राजीनामा",
                "भर्ई व",
                "नरहेमा   निजलाई रहेकोे दिनसम्म मन्त्री पाउने",
                "कयम पदम पद कयम",
                "पारिश्रमिकको अतिरिक्त एक महीनाको थप पारिश्रमिक दिइनेछ",
                "मन्त्रीले पारिश्रमिक बमोजिम पाउने   परिश्रमिक (३ ) उपदफा",
                "४ / व थप",
                "अवस्था अनुसार निजलाई वा निजले इच्छ्याएको व्यक्तिलाई दिइनेछ मन्त्रीको   मृत्यु",
                "भएमा   निजले कसैलाई इच्छ्याएको  रहेनछ इच्छ्याएको व्यक्ति जीवित रहेनछ भने",
                "व",
                "त्यस्तो पारिश्रमिकको रकम निजको नजिकको हकवालालाई दिइनेछ",
                "नेपाल (१ ) मन्त्रीहरूलाई आवासको निमित्त सुविधा सरकारबाट सरकारी घरको",
                "आवस",
                "त्यस्तो घरको बन्दोबस्त नभएकोमा बन्दोबस्त हुनेछ वा काठमाडों उपत्यकामा आफ्नो"
            ],
            [
                "नेपाल मन्त्रीहरूलई प्रतिमास   तिर्नु पर्ने नभएका घरभडा रकम",
                "उपयुक्त घर बपत",
                "सरकारले तोकिदिए बमोजिम हुनेछ",
                "उपदफा (१) बमोजिम बन्दोबस्त भएको सरकारी घर कम्पाउण्डको (२ ) मर्मत",
                "बापत प्रत्येक वर्ष मन्त्रीहरूलई निजहरूको मासिक   पारिश्रमिकको खर्च",
                "सरसफाइ",
                "दिइनेछ यो सुविधा भाडाको घरमा बसे पनि दिइनेछ",
                "आधा रकम",
                "काठमाडौं उपत्यकामा स्थायी घर भएका मन्त्रीलाई बासस्थान भई उपयुक्त",
                "८३ /",
                "निजको घर कम्पाउण्डको मर्मत र सरसफाइ खर्च बापत प्रत्येक महीना एकहजार पांचसय",
                "रूपैया दिइनेछ",
                "बमोजिमको   सुविधा   मन्त्रीहरूले आफ्नो. कार्यकाल",
                "समप्त भएकोे यसर दफ",
                "मितिले सात दिनसम्म पाउनेछन्",
                "टेलिफोन सविधा प्रधानमन्त्रीको बिजुली बिजुली, धारा",
                "+ र आवासमा जडान भएका थर",
                "टेलिफोन तथा मन्त्रीहरूको भएका एक इकाईको बिजुली, धारा",
                "अन्य आवरम जडन 7",
                "नेपाल महसुल (जरिबाना बाहेक नेपाल सरकारले भित्र गरिने टेलिफोनको",
                "४.",
                "ब्यहोर्नेछ",
                "र अर्थ सम्बन्धी मन्त्रीलाई भने नेपाल सरकारले तोके",
                "प्रधानमन्त्रो, परराष्ट्र गृह",
                "बमोजिम सरकारी काममा विदेशमा गरेको टेलिफोन महसुल समेत दिन सकिनेछ",
                "(१ ) देहायका मन्त्रीहरूलाई देहाय बमोजिम सवारी तथा सवारी तथा  इन्धन सविधा",
                "इन्धन सुविधा दिइनेछ",
                "*",
                "क  प्रधानमन्त्री",
                "सवारीको निमित्त मोटर दुई",
                "(१",
                "मासिक तीनसय चालिस लिटर पेट्रोल (२ )",
                "त्रैमासिक दश लिटर मोबिल",
                "३",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "(ख  उपप्रधानमन्त्र",
                "सवारीको निमित्त मोटर एक (९",
                "मासिक दुईसय पैसठ्ठी लिटर पेट्रोल",
                "(२ )",
                "त्रैमासिक पांच लिटर मोबिल",
                "३",
                "मन्त्रा",
                "सवारीको निमित्त मोटर एक (९",
                "मासिक दुईसय तीस लिटर पेट्रोल (२ )",
                "त्रैमासिक पाच लिटर मोबिल",
                "३ /",
                "घ राज्यमन्त्र र सहायकमन्त्री",
                "मोटर सवारीको निमित्त (१ )",
                "एक",
                "मासिक दुईसय लिटर पेट्रोल (२ )",
                "त्रैमासिक पांच लिटर मोबिल",
                "३",
                "मोटरको ग्रीजको   बन्दोबस्त   केन्द्रीय मोटरलाई चाहिने सेवा (२ ) ममत",
                "7",
                "विभागबाट हुनेछ",
                "(३) पेट्रोल र मोबिलको बिल भौचर बुझाउनु पर्ने छैन |",
                "दफाबमोजिमको   सुविधा मन्त्रीहरूले आफ्नो   कार्यकाल",
                "भएको यस समप्त",
                "मितिले सात दिनसम्म पाउनेछन्",
                "परिच्छेद ३",
                "दैनिक तथा भ्रमण भत्ता",
                "दैनिक कामको   सिलसिलामा सरकारी मन्त्रीहरूलाई नेपाल (१ )",
                "भत्ता ७. तथा भ्रमप",
                "भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
                "*",
                "दैनिक भत्ता (क)",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "(९  प्रधानमन्त्री- २१० | रू",
                "उप-प्रधानमन्त्री - (२ ) १९५ |",
                "फ्ू",
                "(३ ) मन्त्र- १९० |",
                "(४ / राज्यमन्त्री - १८० |",
                "फ्ू",
                "सहायक मन्त्री  १४५  ५ फ.",
                "(ख ) भ्रमप भत",
                "पैदल",
                "भ्रमण गदा -",
                "प्रधानमन्त्रीलाई प्रतिकोस पच्चीस रूपैयां",
                "क",
                "उप-प्रधानमन्त्रीलाई प्रतिकोस बीस रूपैया",
                "मन्त्रीलाई प्रतिकोस पन्ध्र रूपैयां (ग)",
                "र सहायक मन्त्रीलाई प्रतिकोस दश रूपेयां राज्यमन्त्र ।घ",
                "बमोजिमको भर्पाई बिल मोटरबाट गर्दा सवारी २ )",
                "एउटा भ्रमणा",
                "साधनको लागि लागेको इन्धन खर्च",
                "रेलबाट लाग्ने प्रधानमन्त्रीलाई   दुईजनालाई गर्दा",
                "३ भ्रमण एयर",
                "कण्डिशन भएको ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमा",
                "पहिलो दर्जाको टिकट खर्च र वर्थ रिजर्भ गरेमा सो रिजर्भ गरेको",
                "नेपात",
                "अन्य मन्त्रीलाई एकजनालाई लाग्ने एयर कण्डिशन खर्च समेत र",
                "नभएको ठाउंमा  पहिलो एयर   कण्डिशनको भएको   ठाउमा र सो",
                "र वर्थ रिजर्भ गरेमा सो रिजर्भ गरेको खर्च दर्जाको टिकट खर्च",
                "समत",
                "प्रधानमन्त्रीलाई   दुईजनालाई हवाईजहाजबाट गर्दा लग्ने",
                "भ्रमण",
                "टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने टिकट खर्च |"
            ],
            [
                "सवारी टिकट लाग्ने गर्दा खर्च (५ ) भ्रमण",
                "अन्य साधनबट र",
                "ज्याल",
                "आवश्यक सम्झेमा निजी सचिवालयका कर्मचारीलाई मन्त्रीले अति (६",
                "भ्रमणमा साथै लान सक्नेछन् यसरी भ्रमणमा जाने कर्मचारीलाई",
                "नेपाल सरकारको नियमानुसार दैनिक तथा भ्रमण दिइनेछ",
                "भत्त",
                "मन्त्रीको साथमा भ्रमणमा जाने कर्मचारीको संख्या नेपाल सरकारले",
                "तोक्न सक्नेछ",
                "झ",
                "तर्फबाट   विभिन्न मन्त्रीहरूलाई   सरकारी नेपाल सरकारको",
                "(२ / व कामम",
                "भाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर भ्रमण गर्दा देहाय",
                "बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
                "दैनिक भत्ता",
                "(क",
                "कोरिया, फिलिपिन्स   बाहेक सबै   एशियाली",
                "(९ ) दाक्षेण जपन अन्य",
                "गर्दा   प्रधानमन्त्रीले   प्रतिदिन एकसय   पच्चीस",
                "मलकहरूमा भ्रमण",
                "मन्त्रीहरूले अमेरिकी प्रतिदिन अमेरिकी",
                "र डलर अरू एकसय",
                "पाउनेछन्",
                "भत्त",
                "तर भारतको हकमा परिवर्त्य विदेशी मुद्रा बराबर भारतीय",
                "नेपात",
                "मुद्रा उपलब्ध गराइनेछ",
                "अरू सबै मुलुकहरूमा जापान दक्षिण कोरिया, फिलिपिन्स लगायत",
                "(२ )",
                "भ्रमण गर्दा प्रतिदिन प्रधानमन्त्रीले एकसय पचास अमेरिकी डलर र",
                "मन्त्रीहरूले प्रतिदिन पच्चीस   अमेरिकी",
                "एकसय अर डलर भत्त",
                "पाउनेछन्",
                "ख भ्रमप भत्त",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "मोटरबाट भ्रमण गर्दा बिल बमोजिमको मोटर भाडा (९ )",
                "प्रधानमन्त्रीलाई   दुईजनालाई लाग्ने रेलबाट गर्दा (२ /",
                "एयर भ्रमण",
                "कण्डिशन भएकोे ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमा",
                "पहिलो दर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने",
                "सो नभएको ठाउंमा पहिलो दर्जाको टिकट एयर   कण्डिशनको",
                "7",
                "\n",
                "नियमित   सेवा सेड्युल्ड मा   प्रधानमन्त्रीलाई भ्रमण   गर्दा हवईजहजबाट फ्लाईट",
                "८३",
                "दुईजनालाई लाग्ने पहिलो दर्जाको टिकट खर्च र उपप्रधानमन्त्रीलाई एकजनालाई लाग्ने पहिलो",
                "दर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने बिजिनेस क्लासको टिकट खर्च",
                "",
                "जलमार्गबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको खर्च|",
                "(४",
                "बाहिर   औपचारिक विदेशी मन्त्रीहरूले नेपाल राष्ट्रहरूको",
                "(४ रूपम",
                "अतिथिको जांदा को रहुञ्जेलसम्म (२ ) (क  खण्ड रूपम त्यस्त राष्ट्रमा",
                "भ्रमणम उपदफ",
                "दैनिक भत्ता पाउनेछन् बमोजिम पाउने दैनिक भत्ताको",
                "आधका दरले मत्र",
                "मन्त्रीहरूले भ्रमणबाट फर्केको दिनको आधा दैनिक भ्रमण सम्बन्धी अन्य व्यवस्था",
                "(९",
                "निजहरूले फर्केको अघिल्लो दिन बसेको स्थानको लागि पाउनेछन् यस्तो",
                "भत्त भत्त",
                "न्यूनतम दैनिक भत्ताको हुनेछ",
                "पाउन आध",
                "भुक्तानीको निमित्त   मन्त्रीहरूले फर्केको   मितिले भत्ताको",
                "भ्रमणबाट भ्रमण",
                "पैंतीस   दिनभित्र प्रमाण, लगबुक, बिल, भर्पाई भरी भ्रमण  बिल आदि",
                "कोष आवश्यक",
                "प्रमाणहरू उपलब्ध गराउनु पर्नेछ",
                "नेपाल सरकारको तर्फबाट विभिन्न (१ ) मन्त्रीहरूले सरकारी",
                "लगा भतत कमम व",
                "भाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर जांदा तीन वर्षम",
                "४<.",
                "पाउनेछन्ः- पटक देहाय बमोजिमका दरले लुगा भत्ता बापत",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "प्रधानमन्त्री - (क ) ६२०० |",
                "फ",
                "उपप्रधानमन्त्री - (ख  ५७०० |",
                "फ",
                "(ग) ५ ६७० | मन्त्र- फ",
                "(घ) राज्यमन्त्री- ५३२० | फ्ू",
                "सहायक मन्त्री- ङ / ४३२० | फू",
                "बाहिर जांदा मन्त्रीले आफ्नो बमोजिम   नेपाल (१ )",
                "(२ / उपदफ ४< .",
                "साथमा   लैजाने स्वीकृति पाएमा   श्रीमतीको श्रीमती   समेत लागि   आफ्नो एक   महीनाको",
                "पाउनेछ पारिश्रमिकको आधा रकम तीन वर्षमा एक पटक लुगा भत्ता बापत",
                "मन्त्रीहरूले नेताको रूपमा विदेश जांदा आफूले पाउने दैनिक भत्ताको पचास",
                "१०. भत्ता",
                "पाउनेछन् प्रतिशत थप नेता",
                "भत्ता बपत",
                "मन्त्रीहरूलाई भ्रमण गर्दा तीनलाख रूपैयांको यात्रा बीमा गर्न लाग्ने रकम बीमा सविधा",
                "११.",
                "दिइनेछ हवाई उडान कर बापत लाग्ने रकम",
                "7",
                "नेपाल   सरकारले तोकेको उपचारको   सुविधा मन्त्रीहरूलाई ( सामुहिक (१",
                "१२. र्ूपम",
                "चिकित्सकको सेवा उपलब्ध गराइनेछ",
                "एकजन",
                "अस्पतालमा भर्ना भई औषधी उपचार गर्नु पर्ने भनी उपदफा (१ ) बमोजिम (२ )",
                "तोकिएको चिकित्सकले सिफारिश गरेको मन्त्रीले अस्पतालमा भर्ना भई औषधी",
                "उपचार",
                "गराएमा त्यसरी उपचार गराउंदा लागेको प्रेस्क्रिप्शन तथा बिल बमोजिमको सम्पूर्ण खर्च",
                "नेपाल सरकारले व्यहोर्ने छ",
                "मन्त्रीहरूले विदेशमा गएर उपचार गराउन परेमा नेपाल सरकारले तोकेको ८३",
                "पाउनेछन् उपचार खर्च",
                "परिच्छेद - ४",
                "विविध",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "मन्त्रीहरूलाई आफ्नो कार्यकालभरको लागि  निजी निजी   सचिवलयको (१ )",
                "१३. व्यवस्था",
                "सचिवालयको निमित्त आवश्यक पर्ने फर्निचर कार्यालय सामान तथा कर्मचारीको व्यवस्था",
                "तोकिए बमोजिम हुनेछ",
                "तोकिएका   फर्निचर (१ ) बमोजिम तथा स्थायी जिन्सी",
                "(२ / उपदफा सामनहरू",
                "मन्त्रीहरूले आफ्नो कार्यकाल समाप्त भएपछि फिर्ता बुझाउनु पर्नेछ",
                "मन्त्रीहरूको निजी सचिवालयको निमित्त चाहिने सत्कार   खर्च अतिथि",
                "१४. मसलन्द तथ",
                "तोकिए बमोजिम  हुनेछ तथा   अतिथि यसरी   गरिने सत्कार खर्चको",
                "रकम मसलन्द",
                "मसलन्द तथा अतिथि सत्कार खर्चको रकमको बील भर्पाई बुझाउनु पर्ने छैन |",
                "मन्त्रीहरूलाई गार्डको   सुविधा गार्डका सविधा पर्ने १५. आवश्यक अङ्गरक्षक 7",
                "अङ्गरक्षक 7",
                "तोकिए बमोजिम हुनेछ",
                "(१ ) यस ऐन बमोजिम पाउने सुविधाहरू मन्त्रीहरूले मन्त्री पदको सुविधाको   प्रारम्भ",
                "१६.",
                "शपथ ग्रहण गरेको मितिदेखि पाउनेछन्",
                "जुनसुकै कुरा लेखिएको भए तापनि मन्त्री पदको (२ उपदफा १)",
                "शपथ म",
                "ग्रहणको निमित्त काठमाडौं उपत्यका बाहिरबाट काठमाडौंसम्म आउंदा लाग्ने दैनिक तथा",
                "भ्रमण भत्ताको रकम समेत मन्त्रीहरूले लिन सक्नेछन्",
                "सुविधा सम्बन्धी नियमावली, २०४० ८१ ) मन्त्रीहरूको पारिश्रमिक खारजी",
                "१७. र बचाउ 7",
                "खारेज ( गरिएकोछ",
                "(२) यो ऐन प्रारम्भ हुनुभन्दा अघि मन्त्रीहरूले प्राप्त गरेका यस ऐन बमोजिमका",
                "सुविधाहरू समेत मन्त्रीहरूले यसै ऐन बमोजिम प्राप्त गरेको मानिनेछ",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३",
                "द्वार रूपान्तर भएका शब्दहरूः द्रटव्य :",
                "५ को सरकार\" को सट्टा \"नेपाल सरकार\" श्री"
            ]
        ],
        "summary": "The text discusses the provisions related to the salaries and facilities of ministers in Nepal, as well as the amendments made to the laws governing their remuneration. It also outlines the changes in the monthly salaries of different ministerial positions and the additional benefits they are entitled to. The text emphasizes the legal framework for ministerial remuneration and the conditions under which changes can be made to their salaries."
    },
    {
        "title": "महान्यायाधिवक्ताको पारिश्रमिक, सेवाको शर्त र सुविधा सम्बन्धी ऐन, २०५२",
        "page_count": 19,
        "filename": "महान्यायाधिवक्ताको_पारिश्रमिक,_सेवाको_शर्त_र_सुविधा_सम्बन्धी_ऐन,_२०५२.pdf",
        "ocr_time": "41.561145067214966 sec",
        "pages": [
            "महान्यायाधिवक्ताको पारिश्रमिक, सेवाको शर्त र सम्बन्धी ऐन, २०५२सुविधाप्रकाशन मिति लालमोहर7२०५२ | ११| ३संशोधन गर्ने ऐनमहान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त रसुविधासम्बन्धी (पहिलो संशोधन ऐन २०५४२०५४ | ९  ७लॅ प्रमाणीकरण र प्रकाशन मितिकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८२लैङ्गिक समानता कायम गर्ने केही नेपाल३ऐन संशोधन गर्ने ऐन २०६३ २०६३| ७ | १७ूष सुदृढीकरण तथा केही नेपालगणतन्त्रसंशोधन गर्ने ऐन २०६६ ^ २०६६ | १० | ७नेपाल केही ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३+@A २०५२ सालको ऐन नं. १३\nमहान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐनसुविधा महान्यायाधिवक्ताको  पारिश्रमिक, सेवाको शर्तगन प्रस्तावन सम्बन्धम व्यवस्थ रवाञ्छनीय भएकोलेमहाराजाधिराज   वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको   चौबीसौं वर्षम५संसदले यो ऐन बनाएकोछ\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "परिच्छेद १प्रारम्भिकनाम  महान्यायाधिवक्ताको पारिश्रमिक सेवाको यस ऐनको संक्षिप नाम र प्ररम्भ : (१०सुविधा सम्बन्धी ऐन, २०५ २\" रहेकोछ शर्त र८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा \" महान्यायाधिवक्ता\" भन्नाले परिभाषा विषय२ वनियुक्त ८२   बमोजिम नेपाल बनेपालको   संविधानकोको भएको उपधर ९५७ धरमहान्यायाधिवक्ता सम्झनु पर्छपरिच्छेद २\"आथ पारिश्रमिक रमहान्यायाधिवक्तालाई   अनुसूची १ बमोजिमको पारिश्रमिक उल्लेख(१ ) ३ म भएपारिश्रमिक दिइनेछस्वीकृत पदबाट दिएको   राजीनामामहन्यायाधिवक्ताले (२ आफ्न व भएमकारणबाट निजले पदबाट निजको मृत्यु भएमा अवकाश पाएमा निजलाई कुनैव अरुपदमा कायम रहेको दिनसम्म पाउने पारिश्रमिकको अतिरिक्त एक महिनाको आफ्नोथपपारिश्रमिक दिइनेछ८२ )  बमोजिम महान्यायाधिवक्ताले पाउने  पारिश्रमिक ३उपदफा तथ थपनिजले   इच्छाएको व्यक्तिलाई   दिइनेछ। अनुसार   निजलाई पारिश्रमिकअवस्थ वभएमा   निजले कसैलाई इच्छाएको   रहेनछ महान्यायाधिवक्ताको इच्छाइएकोमृत्यु वव्यक्ति जीवित रहेनछ भने त्यस्तो पारिश्रमिक निजको नजीकको हकवालालाई दिइनेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "नेपाल आवासको   निमित्त सुविधा महान्यायाधिवक्तालाई(१ ) सरकारबट आवास ४ त्यस्तो घरको बन्दोबस्त नभएकोमा सरकारी घरको बन्दोवस्त हुनेछ काठमाडोंवलिनु आफ्नो   उपयुक्त उपत्यकामा   महान्यायाधिवक्ताको परेमा घर   नभर्ईभडम घरनिजलाई घरभाडा वापत प्रतिमास निजको मासिक पारिश्रमिकको आधा रकम दिइनेछसरसफाईको निमित्त आफ्नो घरमा बस्ने महान्यायाधिवक्तालाई घर मर्मत (२7अनुसूची १ मा उल्लेख भए बमोजिमको रकम दिइनेछनेपाल बमोजिम महान्यायाधिवक्तालाई तर्फबाट (९ ) ३ सरकारकोउपदफासरकारले गर्नेछ नेपाल सरकारी घरको बन्दोबस्त भएमा त्यस्तो घरको मर्मतर सम्भरबमोजिमको महान्यायाधिवक्तालाई निजले आफ्नो सुविधा४ / यस पदबाट दफ>अवकाश पाएको मितिले सात दिनसम्म दिइनेछटेलिफोन   सुविधा : बिजुली ,  धारा महान्यायाधिवक्ताको लाईन(१ ) + आवसम एक रनेपाल धरौटी टेलिफोन गर्न लग्ने सरकारले लग्नेखच रकम वपत जडनब्यहोर्नेछ @अनुसूची १ टेलिफोन   महसुल (२ ) बिजुली, धारा वापत महन्यायधिवक्तालाईमा उल्लेख भए बमोजिमको रकम दिइनेछमोटर सुविधा सवारी तथा महान्यायाधिवक्तालाई ड्राइभर सहितको (१ )इन्धन एक,मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराईनेछ।महान्यायाधिवक्तालाई  ड्राइभरको   निमित्त आफ्ने   निजी मोटर प्रयोग   गर्ने (२ )नेपाल सरकारको हलुका सवारी चालकको तलबमानको शुरु अङ्क बराबरको रकमतथामासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराइनेछ।उपदफा (१) बमोजिम उपलब्ध गराइएको मोटरको मर्मत८३ सम्भर तथ 7ग्रीजको बन्दोबस्त केन्द्रीय सेवा विभागबाट हुनेछ",
            "महान्यायाधिवक्ताले प्रयोग गरेको मोटरको पेट्रोल र मोबिलको बिल भौचरबुझाउनु पर्ने छैन।निजले   आफ्नो दफा बमोजिमको महान्यायाधिवक्तालाई सुविधा(५ पदबाट यसअवकाश पाएको मितिले सात दिनसम्म दिइनेछपरिच्छेद ३दैनिक तथा भ्रमण भत्तादैनिक महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी (९ )कामम ७ तथ भ्रमण भत्त :भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण दिइनेछ नेपालW| भत्त*अनुसूची १ दैनिक मा उल्लेख भए बमोजिमको रकम |(क / भत्त ः>ख भ्रमण भत्तःपैदल मा उल्लेख भए बमोजिमको भ्रमण गर्दाअनुसूची १ (१ )0रकमबसबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडारेलबाट गर्दा   एकजनालाई लाग्ने पहिलो  दर्जाकोभ्रमणटिकट खर्च|लाग्ने   टिकट हवाईजहाजबाट एकजनालाई गर्दाभ्रमणखचनेपालअन्य सवारीबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडा (५ )महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा वा नेपाल सरकारको (२तर्फबाट कुनै समारोह उत्सव, अन्तर्राष्ट्रिय सम्मेलन सेमिनार  आदिमा भाग लिन नेपालबाहिर भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछअनुसूची २ दैनिक भत्त मा उल्लेख भए बमोजिमको रकमकसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "ख भ्रमण भत्तमोटरबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको (९ )मोटर भाडारेलबाट गर्दा   एकजनालाई लग्ने पहिले दर्जाको (२ )भ्रमणटिकट खर्च|लाग्ने बिजिनेश हवाई भ्रमण गर्दा एकजनालाई ३ जहजबटदर्जाको टिकट खर्च।लाग्ने जलमार्गबाट एकजनलाई गदाभ्रमणबमोजिमको खर्चबाहिर औपचारिक महान्यायाधिवक्ताले नेपाल रुपमा  विदेशीW ३राष्ट्रहरुको अतिथिको रुपमा भ्रमणमा जांदा त्यस्तो राष्ट्रमा रहुन्जेलसम्मउपदफा  २) को(क) बमोजिम पाउने दैनिक भत्ताको आधाको दरले मात्र दैनिक भत्ता पाउनेछ [खण्डमहान्यायाधिवक्ताले भ्रमणबाट फर्केको दिनको भ्रमण सम्बन्धी अन्य व्यवस्थ(९ आधदैनिक भत्ता फर्केको दिनको अघिल्लो दिन बसेको स्थानको लागि पाउनेछत्यस्त भत्तदैनिक भत्ताको आधा हुनेछ पाउनेभुक्तानीको निमित्त   महान्यायाधिवक्ताले भ्रमणबाट   फर्केकोभत्तको २ भ्रमणमितिले पैंतीस   दिनभित्र प्रमाण , लगबूक, भरपाई भ्रमण बिल भरी कोष आदिआवश्यकप्रमाणहरु उपलब्ध गराउनु पर्नेछ।महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा बीमा खर्च तथा हवाई उडान करनेपाल सरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमाभाग लिन हवाईजहाजबाट भ्रमण गर्दा तीन लाख रुपैयांको बीमा खर्च र हवाई उडान करवापत लाग्ने रकम दिइनेछसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र५",
            "९क.आफ्नो   ओहदा   सम्बन्धी महान्यायाधिवक्तालाई वा   नेपाल (९ )१०. लगा भत्ता कममसरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमा भाग लिननेपाल अनुसूची १ बाहिर जांदा तीन वर्षमा एकW पटक लुग भत्ता वापत मउल्लेख भए बमोजिमको रकम दिइनेछउपदफा (१) बमोजिम नेपाल बाहिर जांदा महान्यायाधिवक्ताले (२W .आफ्नो श्रीमती +्वा श्रीमान् समेत साथमा लैजाने स्वीकृति पाएमा श्रीमती वा श्रीमान्कोलागि तीन वर्षमा एकपटक आफ्ने एक महिनाको पारिश्रमिककोलुग भत्ता आध रकमपाउनेछवपतमहान्यायाधिवक्ताले प्रतिनिधि मण्डलको नेताको रुपमा   नेपाल नेता११. >I भत्ताबाहिर जांदा आफूले पाउने दैनिक भत्ताको पच्चीस प्रतिशत थप रकम नेताभत्त वपतपाउनेछ।मातहत कार्यालयको निरीक्षण भैपरी आउने खर्च : ७१ महान्यायाधिवक्तालाई आफ्नो१२भ्रमणमा जांदा खर्चको फांटवारी बुझाउनु नपर्ने गरी वर्षको बढीमा दुई पटकएक हजररुपैयाका दरले भैपरी आउने खर्च दिइनेछ।महान्यायाधिवक्तालाई कुनै समारोह, उत्सव, अन्तर्राष्ट्रिय   सम्मेलन सेमिनार२बाहिर जांदा नेपाल सरकारले निर्णय गरे बमोजिम भाग लिन नेपाल आदिमWभैपरी आउने खर्च दिइनेछ।\nकेही नेपाल कानू संशोधन गर्न ऐन २०६३ द्वारा खारेज |सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको |गणतन्त्रलैङ्गिक समानता कायम गर्न केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा थप।लैङ्गिक नेपाल समानता कायम गर्न केही संशोधनगर्ने ऐन २०६३ द्वारा संशोधित |कानून",
            "चाडपर्व खर्च चाडपर्व खर्च वापत महान्यायाधिवक्ताले प्रत्येक वर्ष खाईपाई आफूले१३.आएको एक महिनाको पारिश्रमिक बराबरको रकम पाउनेछ।L०४महान्यायाधिवक्ताले देहाय बमोजिमका बिदाहरु पाउन सक्नेछः बिदा (९पर्व बिदा र भैपरी आउने बिदा(क )घर बिदा ख बिरामी बिदा (ग)किरिया बिदा ।घ)योगविशेष बिदा ङ )(घ। बमोजिमका बिदाहरु पूरा उपदफा (१) को (२ खण्ड ।क , ख , गरपारिश्रमिक सहित र खण्ड (ङ) बमोजिमको बिदा आधा पारिश्रमिक सहितको हुनेछमहान्यायाधिवक्ताले प्रत्येक वर्ष भैपरी आउने बिदा छ दिन र पर्व बिदा छ८३दिन लिन पाउनेछकाम गरेको अवधिको एघार दिनको एक दिनको दरले ४ ) महान्यायाधिवक्तालेबिदा   पाउनेछ दिनसम्म सञ्चित  गरी बढीमा बिदा रख्नएकसय पचारकायम गर्दा भैपरी आउने सकिनेछ घर बिदाको प्रयोजनको निमित्त काम गरेको अवधिर सार्वजनिक बिदाको दिन समेत पर्व बिदा बसेको दिन काम गरेको दिनमा बिदाजोडिनेछएकसय बीस दिनभन्दा बढी घर बिदा सञ्चित हुने महान्यायाधिवक्ताले ४घर बिदामध्ये प्रत्येक वर्ष चैत्र घर बिदामध्ये बढीमा मसान्तसम्म सञ्चित रहेकोवापत निजले खाईपाई आएको   पारिश्रमिकको दिनसम्मको घर   बिदा दरले   हुन तीरआउने रकम सोही आर्थिक वर्षको अन्त्यसम्ममा एकमुष्ट लिन सक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधितपहिलो संशोधनद्वारा संशोधित",
            "महान्यायाधिवक्ताले प्रत्येक वर्ष पन्ध्र दिनका दरले बिरामी बिदा पाउनेछ (६सकिनेछ।   कुनै त्यस्तो बिरामी बिदा जति कडा   रोग पनि गरी लगिसञ्चित रख्नस्वीकृत चिकित्सकको प्रमाणपत्र पेश गरेमा बिरामी बिदा बांकी नभए महान्यायाधिवक्तालेथप बिरामी बिदा महिनासम्म पारिश्रमिक सहितको र त्यस्तो पारिश्रमिक सहितको दुईलिईसकेपछि सेवाको अवधिभरमा   बाह्र चार   महिनासम्म महिनमथप र एक पटकमनबढ्ने गरी बिना पारिश्रमिकको बिरामी बिदा पाउन सक्नेछत्यसरी पारिश्रमिक सहितको थप बिरामी बिदा लिंदा प्रत्येक दुई दिनतर थपबिरामी बिदा वापत एक दिनका दरले घर बिदा कट्टा गरिनेछआफे  किरिया बस्नु   परेमा धर्म हेरी बढीमा महान्यायाधिवक्ता (७कुल पन्ध्रदिनसम्म किरिया बिदा पाउनेछ।महान्यायाधिवक्ताले देहाय बमोजिम विशेष बिदा पाउन सक्नेछः (८पटकमा एक महिनमा नबढाई र (क / एकसेवाको अवधिभरमा जम्मा तीन महिनामा नबढाईख नेपाल   सरकारको   सेवामा कुनै संवैधानिक रहेकोे व्यक्ति(९ व दमनियुक्त सेवामा रहंदाको निजको भएमा   सोमहन्यायधवक्तको सञ्चत पदम पदम वबिदा सम्बन्धी हक उपभोग गर्नबाट निजलाई बन्चित गरिने छैन।१० ) महान्यायाधिवक्ताले आफ्नो पदबाट अवकाश पाएमा उपदफा ४४ र (६)बिदा वापत निजको पदाधिकार रहेको बमोजिम   सञ्चित रहेको बिरामी घर   बिदा7पदबाट खाईपाई आएको पारिश्रमिकको दरले हुन आउने रकम एकमुष्ट लिन पाउनेछमहान्यायाधिवक्ताले मा उल्लिखित बिदाहरुमध्ये बेदा दिने अधिकारी : (१ १४१४ दफपर्व बिदा र भैपरी आउने बिदा आफै लिन सक्नेछ र अन्य बिदा प्रधानमन्त्री Il.स्वीकृत गराउनु पर्नेछबटII केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा झिकिएको",
            "बमोजिम महान्यायाधिवक्ताले जानकारी लिएको बिदाको (२ (१ )उपदफतथा मन्त्रिपरिषद् कार्यालयलाई दिनु पर्नेछ। प्रधनमन्त्रपरिच्छेद ४निवृत्तभरण उपचार खर्चर उपदानमहान्यायाधिवक्ताले भई देहाय बिरामी खर्च : उपचार   गराउंदा (९ ) १६. आफूउपचारबमोजिमको उपचार खर्च पाउनेछ-उपचार गराउंदा लागेको   अस्पतालको अस्पतालमा भर्ना   हुंदा (क /रबमोजिमको   खर्च अस्पतालको चिकित्सकको प्रेसक्रिप्सनरबमोजिम खरिद गरेको औषधि खर्च चिकित्सकको प्रेसक्रिप्सनमा रोगको निदान(डाइग्नोसिस) गरिएको हुनुपर्छकिसिमको सबै चिरफार प्लाष्टिक सर्जरी (सर्जिकल बाहेकखअपरेशन ) गर्दा लागेको बिल बमोजिमको खर्चनिजी नर्सिङ्ग होममा चिरफार गरेको खर्च भने दिइनेछैनआदि उपकरणको लागि नेपाल सरकारले चश्मा , दांत, एयरफोन&तोकिदिएको रकममध्ये लागेको बिल बमोजिमको खर्च|जुनसुकै कुरा लेखिएको भए तापनि   महान्यायाधिवक्ताले (२(१ ) उपदफ मरकम   निजले कार्यकाल पाउने खर्चको पाउने आफ्नो महिनाकोभर उपचार बह्रपारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
            "(२क) महान्यायाधिवक्ताले आफ्नो सगोलको पति वा पत्नी, आमा, बाबु छोरा वाभएमा उपदफा (२  बमोजिम पाउने छोरी बिरामी अधिकतम उपचार खर्चको रकमबाटकट्टा हुने गरी सो रकमको आधासम्म बिल बमोजिम भएको उपचार खर्चको नब्बे प्रतिशतरकम  लिन   पाउनेछ। त्यस्तो माग   गर्दा रोगको निदान   ।डाइग्नोसिस ) उपचार खर्चकोगरिएको चिकित्सकको प्रमाणपत्र पेश गर्नु पर्नेछ।उपदफा बमोजिम पाउने उपचार खर्च महान्यायाधेवक्ताकोएकपटकमा यस तरमहिनाको पारिश्रमिक भन्दा बढी हुने छैन।७(२ख महान्यायाधिवक्ताले आफ्ने सगोलको पति वा पत्नो, आमा, बाबु छोरा वाछोरी बिरामी भई विदेशमा   लगी वा स्वदेशके पर्दा भर्ना उपचार   गराउनुअस्पतालमवा उपचार गराउनु पर्दा अस्पतालमा लागेको बिल बमोजिमको खर्च गराई शल्यक्रियाअस्पतालको चिकित्सकको प्रेसक्रिप्सन बमोजिम लागेको   औषधि उपचार खर्चको नब्बेमध्येबाट बमोजिम महान्यायाधिवक्ताले पाउने प्रतिशत (२ )रकम उपदफ रकम<6८पाउनेछकुरा   लेखिएको   भएतापनि (२ख  ५२ग) (२कजुनसुकै उपदफा 7 मछोरी   कुनै महान्यायाधिवक्ताको   सगोलको पति पत्नी बाबु, छोराव व आम वसरकारी सेवामा संवेधानिक वा सरकारी स्वामित्व वा नियन्त्रण संस्थाको भएकोपदम वसेवामा बहालवाला कर्मचारी भएमा त्यस्तो उपचार खर्च दिइने छैन।दफा बमोजिम उपचार खर्च माग गर्ने महन्यायधिवक्ता कार्यालयमा @(२घ)यसउपस्थित हुन नसक्ने गरी बिरामी भएकोे अवस्थामा बिरामी बिदा बांकी भएसम्म बिरामीपाउनेछ। बिदा नै माग गर्नु पर्नेछ बिरामी बिदा नभएमा मात्र अन्य बिदा माग गर्न\nपहिलो संशोधनद्वारा थप",
            "दफा बमोजिम महान्यायाधिवक्ताले पाएको उपचार खर्चको विवरण ० २ङ )यरत्यस्तो महान्यायाधिवक्ताको बिदाको अभिलेख र व्यक्तिगत अभिलेखमा राखिनेछनियुक्त नेपाल चिकित्सकहरुको समितिले महान्यायाधिवक्ताको३ सरकारद्वारनेपाल उपचार हुन   नसक्ने औषधि भनी   सिफारिस   गरेमा निजले भित्रW रविदेशमा   गई गराउन चाहेमा नेपाल सरकारले महान्यायाधिवक्तालाईउपचार उपदफबमोजिम पाउने उपचार खर्चको अतिरिक्त नेपाल सरकारले उचित ठहऱ्याएको (९थपआर्थिक सहायता दिन सक्नेछमहान्यायाधिवक्ताले   सेवाबाट बमोजिम पाउने हुदा८२ / अलग उपदफउपचार खर्चमध्ये केही लिई वा नलिई उपचार खर्च बांकी रहेको भए त्यस्तो बांकी भएरकमको दुई तिहाईको हिसाबले हुने एक मुष्ट रकम लिन पाउनेछ।निवृत्तभरण पाउने गरी सेवाबाट अवकाश पाएको महान्यायाधिवक्ताले त्यस्तोबांकी भए जति पूरै रकम एकमुष्ट लिन पाउनेछभए तापनि महान्यायाधिवक्ताको मा जुनसुके कुरा लेखिएको (५ )(४ / उपदफापदमा पांच वर्ष सेवा नगरी सेवाबाट अलग हुने महान्यायाधिवक्तालाई उपचार खर्च दिंदायस ऐन बमोजिम पाउने सम्पूर्ण उपचार खर्चको रकमलाई पांच वर्ष सेवा गरे वपतपाउने रकम मानी दामासाहीले हुन आउने रकम मात्र दिइनेछ।दफा बमोजिम पाउने उपचार खर्च लिन नपाउंदै महान्यायाधिवक्ताको (६ )यसबमोजिम   पारिवारिक निवृत्तभरण उपदान पाउने ठहरिएको१८ भएमा दफ वव्यक्तिले सो उपचार खर्च लिन पाउनेछनिवृत्तभरण र उपदान (१ ) संवैधानिक पदमा वा नेपाल सरकारको सेवामा बहाल रहेको१७.नियुक्त त्यस्तो सेवाबाट अवकाश प्राप्त व्यक्ति महान्यायाधिवक्ताको पदमा भई सेवाबाटव\nपहिलो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वार००",
            "पाएमा   निजले त्यसरी अघि गरेको सेवा महान्यायाधिवक्ताको अवधेअवकाश 7 पदमरहेछ गरेको सेवा अवधि गणना गर्दा बीस वर्ष वा सो भने निजले आफ्नो हुने भन्दा बढीपारिश्रमिकको तिहाई देहायको हिसाबले दुई हुने मासिक सक वरकमनिवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ*सेवा वर्ष > मासिक पारिश्रमिक५0यस खण्डको प्रयोजनको लागि \"सरकारी सेवामा काम गरेको अवधि\" भन्नाले स्पष्टीकरणनियुक्त निवृत्तभरण सक्ने   कुनै नेपाल गरेको भरइसरकारबाट पउन पदम कमअवधिलाई जनाउनेछजुनसुकै कुरा लेखिएको भएतापनि महान्यायाधिवक्ताको (१क) उपदफा (१ )मपूरा गरिसकेको व्यक्ति सेवाबाट वर्ष   सेवा भएमा   निजलेअवध दस अवकाश पदमआफ्नो मासिक पारिश्रमिकको दुई तिहाई रकम मासिक निवृत्तभरण पाउनेछबमोजिमको निवृत्तभरण पाउने सेवा अवधि पूरा उपदफा (१ ) (२९क वसेवाबाट महान्यायाधिवक्तालाई   निजले सेवा गरेको गर्नेअवकाश जम्म प्रप्तवर्षलाई निजले अवकाश हुंदा खाईपाई डेढ महिनाको पारिश्रमिकको अङ्कले गुणनआएकोदिइनेछ गर्दा हुन आउने एकमुष्टरकम उपदन\nनेपाल सरकारको सेवा गरे वापत उपदान पाइसकेको संवेधानिकपदम वनियुक्त नियुक्त भएमा निजले त्यसरी व्यक्ति महान्यायाधिवक्ताको पदमाभएको एकरकम फिर्ता गरेमा मात्र निजले अघि गरेको वर्षभित्र आफूले अघि पाएको उपदानकोसेवा अवधि ४निवृत्तभरणको प्रयोजनको लागि जोडिनेछ\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "बमोजिम महान्यायाधिवक्ताले पाउने उपदानको रकम निजको बाह्रयस दफमहिनाको पारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।वृद्धि हुंदा ४पारिश्रमिक महान्यायाधिवक्ताको   पारिश्रमिक(५ ज अङ्कमनिवृत्तभरण पाइरहेको तिहाई दुई त्यसको महान्यायाधिवक्ताको भएकोरकम छगरिनेछ। निवृत्तभरणको रकममा पनिथपनेपाल सरकारको सेवा गरे वापत निवृत्तभरण पाईरहेको संवैधानिक पदमा(६ वनियुक्त भईयस ऐन बमोजिम पनि निवृत्तभरणव्यक्ति महान्यायाधेवक्ताको पदम पाउनपाइरहेको   निवृत्तभरण निजले सक्ने बमोजिम अघि पाउनेभएमनिवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ।अवधि गणना गर्दा संवेधानिक उपदफा (१क को प्रयोजनको लागि सेवा L(७ )सरकारी सेवाको काम गरेको कुल अवधिको पदमा वासो दुवेपदम व पदम आधजोडी गणना गरिनेछपारिवारिक   निवृत्तभरण परिवारका (१    महान्यायाधिवक्ताले आफ्नो1<. उपदान 7कसैलाई व्यक्तिलाई भए   त्यस्तो सदस्यहरुमध्ये त्यस्तो इच्छाएकोइच्छाइएको रनइच्छाएकोमा   निजको   परिवारका कसैलाई व्यक्तिकोमृत्यु पने व भएमाहकवालालाई   देहायका सदस्यहरुमध्ये नजीकको बमोजिमको०७ आधरम दफनिवृत्तभरण दिइनेछ*6बहाल छदै महान्यायाधिवक्ताको मृत्यु भएमा मृत्यु भएकोेक ) पदमदेखि सात वर्षसम्मनिवृत्तभरण १७   बमोजिम पाउन  थालेको सात  वर्ष नपुग्दे खदफभएमा सो सातवर्ष पुग्न बांकी अवधि सम्म\nपहिलो संशोधनद्वारा संशोधित०३",
            "बहाल छदै महान्यायाधिवक्ताको मृत्यु १७ बमोजिम (२भएम पदम र दफनिवृत्तभरण पाउने   नभई निजको रहेछ भने  सो  उपदानको मात्र  पाउनेउपदान रकमपरिवारका सदस्यहरु मध्ये उपदफा (१) बमोजिमको व्यक्तिले पाउनेछबमोजिमको पारिवारिक   निवृत्तभरण   पाउने (१ ) अवधे ८३ भुक्तान उपदफविधुर पतिले जीवन भर त्यस्तो भइसके पछि मृत महान्यायाधिवक्ताको विधवा पत्नीवपाउनेछ निवृत्तभरणको आधा रकम लिननिवृत्तभरण   पाईरहेको तर त्यस्तो व्यक्तिले गरेको सरकारी सेवा आफूलेवपतनिवृत्तभरण पाउने छैन। उपदफा बमोमिजकोभएम यसमहान्यायाधिवक्ताको पारिश्रमिक हुदा पारिश्रमिकको अङ्कमा जति +(४बमोजिम भएकोछ   त्यसको तिहाई पारिवारिक दुई (९ ) ८३ रकम उपदफ वK४पारिवारिक निवृत्तभरण रकममा निवृत्तभरण पाइरहेको व्यक्तिले खाईपाईप थपगरिनेछ6विविधनेपाल सरकारले महान्यायाधिवक्ताको मासिक   पारिश्रमिकबाट१९. काष सयकड सञ्चयकट्टा गरी सो शत   प्रतिशत गरी सञ्चयकोष दरल रकममासञ्चय दशक रकम थपजम्मा गरी दिनेछकोषम१९क. दैनिक काम गरिसकेको महान्यायाधिवक्ताको पदमा तीन वर्षभ्रमण भत्ता पाउन तथघर बिदामा  आफ्नो महान्यायाधिवक्ताले आफूले पकाएको घर जांदा घरबाट फर्कदा<यो ऐन बमोजिम पाउने दैनिक वर्षको भत्ताको आधाको दरलेपटक तथा एक भ्रमणदैनिक तथा भ्रमण भत्ता पाउनेछ\nपहिलो संशोधनद्वारा थप",
            "परिवारका सदस्यले दैनिक तथा भ्रमण भत्ता पाउने छैन।महान्यायाधिवक्ताले घर   जांदा १९ख. बाटोको घर बिदा भुक्तान घर बिदामा गरीर म्यादआउंदा   वर्षको एकपटक पैदलको   बाटोलाई घरबाट   आफ्ने हाजिर   हुन कार्यालयमामोटर आठकोसको निमित्त एक दिनको दरले तथा रेल हवाईजहाजको बाटोलाई जति दिनलाग्ने होे त्यति दिन बाटो म्याद पाउनेछबस्नको निमित्त बाटोको म्याद दिइने घर नगई घर बिदामाअन्यत्र जन वछैन | बाटो म्याद दिंदा सबेभन्दा छिटो साधनद्वारा सबेभन्दा छोटो बाटोको दिइनेछरजांदा आउंदा वास्तविक दिनभन्दा बढी दिइने छैननेपाल पारिश्रमिक नेपाल सरकारलेतथा अन्य सविधामा थप २०. राजपत्रमा सूचना प्रकाशनहेरफेर गरी यस ऐन बमोजिम महान्यायाधिवक्ताले पाउने पारिश्रमिक अनुसूचीमातथसुविधामा थप गर्न सक्नेछमहान्यायाधिवक्ताले आफ्नो पदको कार्यभार सम्हाल्नु अघि प्रधानन्यायाधीश =२१.शपथ ग्रहणअनुसूची २क बमोजिमको पद तथा गोपनीयताको शपथ गर्नु पर्नेछ।समक्षशर्त   नियमावली, (सेवा खारेजी खारेज महान्यायाधवक्ता२२. २०२० बचाउ रगरिएकोछअधिराज्यको संविधान, २०४७ नेपाल अघि महान्यायाधिवक्ताको २प्रारम्भ हुनुनियुक्त भई महान्यायाधिवक्ता (सेवा शर्त  नियमावली, २०२० बमोजिम पाइरहेकोपदमनिवृत्तभरण सुविधा यसै ऐन बमोजिम पाएको मानिनेछप्राप्त गरेको पारिश्रमिक ८३ ) यो ऐन प्रारम्भ हुनु अघि महान्यायाधिवक्तालेतथसुविधा यसै ऐन बमोजिम पाएको मानिनेछ।\nपहिलो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र१५",
            "अनुसूची १७ र१० संग सम्बन्धित  (दफा ३ ४ , ४ ,महान्यायाधिवक्ताले पाउने पारिश्रमिक सुविधा तथा भत्ता\nपारिश्रमिक पारिश्रमिक, सुविधा तथा तथा भत्ताको किसिम सुविधा क्र.सं.भत्तको दरपरिश्रमिक महन रु. ४४ ३३०   -विशेष भत्ता प्रतिमहिना रु. १०००   ->सुविधा घर मर्मत र सरसफाइ महिना रु.०५००   - २.बिजुली, धारा र टेलिफोन सुविधा महिना रु. ३९ २००   -दैनिक भत्ता दिन रु. १६५  -४.कोस रु. ५. २५   -भ्रमण भत्तकानूनरु. ७०००   - भत्त ६\nनेपाल\nप्रकाशित सूचना अनुसार मिति २०७० |४।१ देखि लागु हुने गरी नेपाल राजपत्रमा मिति २०७७० |५ ' १०माहेरफेर गरेको।निर्णयानुसार मिति को मिति २०७६ |४।१ देखि लागु हुने गरी नेपाल सरकार ।म.प.) २०७६ ५।४ को७१९५० | - तोकिएको D पारिश्रमिकरु.सूचना अनुसार सोही मितिदेखि लागु हुने गरी हेरफेर राजपत्रमा   मिति नेपाल मा   प्रकाशित २०५७७ |४ ( १गरेको।",
            "\"अनुसूची २दफा ७ को उपदफा २ को खण्ड ।क संग सम्बन्धित महान्यायाधिवक्ताले विदेश भ्रमण गर्दा पाउने दैनिक भत्ता\nअमेरिकी डलर सार्क मुलुक००० रअमेरिकी डलर १२५अन्य मुलुक\nकानून\nनेपाल\nनेपाल राजपत्रमा मिति मा प्रकाशित सूचना अनुसार मिति १ देखि लागु २०५७ | ४ | ? २०५७ सल साउनहुने गरी हेरफेर गरेको",
            "> अनुसूची २क.२९ संग सम्बन्धित  (दफाशपथगर्दछु निष्ठापूर्वक प्रतिज्ञा जनताप्रति पूर्ण वफादार रही ईश्वरकोमुलुक 7 सत्य कि  नेपालको   राजकीय लिन्छु सार्वभोमसत्ता   नेपाली रहेकोशपथ जनतामा र नमम सत्नेपालको   संविधान पूर्ण महान्यायाधिवक्ता प्रचलित पदको प्रत वफादार रहदकमकणजनताको सोझो चिताइ, कसैको कानूनको अधीनमा रही  मुलुक नमानी, पक्षपात नगरीर डरइमान्दारिताका नलिई पालनाको गर्नेछु पूर्वाग्रह कर्तव्य आफ्नभवन व खरब साथसिलसिलामा आफूलाई जानकारीमा आएको   कुरा नरहंदा   जुनसुकै रहॅदाव म पदम बहलकुनै  किसिमबाट कानूनको पालना गर्दा बाहेक पन पनव अवस्थम अरु अवस्थम प्रकटसङ्केत गर्ने छैन |\nहस्ताक्षरकानून\nनेपाल\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा थप नेपालगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित१८",
            "*अनुसूची ३\nल\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार खारेजद्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएको शब्दहरुःनेपाल श्री ५ को सरकार\" को सट्टसरकार०९"
        ],
        "lines": [
            [
                "महान्यायाधिवक्ताको पारिश्रमिक, सेवाको शर्त र सम्बन्धी ऐन, २०५२",
                "सुविधा",
                "प्रकाशन मिति लालमोहर",
                "7",
                "२०५२ | ११| ३",
                "संशोधन गर्ने ऐन",
                "महान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त रसुविधा",
                "सम्बन्धी (पहिलो संशोधन ऐन २०५४",
                "२०५४ | ९  ७",
                "लॅ प्रमाणीकरण र प्रकाशन मिति",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
                "२",
                "लैङ्गिक समानता कायम गर्ने केही नेपाल",
                "३",
                "ऐन संशोधन गर्ने ऐन २०६३ २०६३| ७ | १७",
                "ूष सुदृढीकरण तथा केही नेपाल",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ ^ २०६६ | १० | ७",
                "नेपाल केही ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "+",
                "@",
                "A २०५२ सालको ऐन नं. १३",
                "\n",
                "महान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "सुविधा महान्यायाधिवक्ताको  पारिश्रमिक, सेवाको शर्त",
                "गन प्रस्तावन सम्बन्धम व्यवस्थ र",
                "वाञ्छनीय भएकोले",
                "महाराजाधिराज   वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको   चौबीसौं वर्षम",
                "५",
                "संसदले यो ऐन बनाएकोछ",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "परिच्छेद १",
                "प्रारम्भिक",
                "नाम  महान्यायाधिवक्ताको पारिश्रमिक सेवाको यस ऐनको संक्षिप नाम र प्ररम्भ : (१",
                "०",
                "सुविधा सम्बन्धी ऐन, २०५ २\" रहेकोछ शर्त र",
                "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा \" महान्यायाधिवक्ता\" भन्नाले परिभाषा विषय",
                "२ व",
                "नियुक्त ८२   बमोजिम नेपाल बनेपालको   संविधानको",
                "को भएको उपधर ९५७ धर",
                "महान्यायाधिवक्ता सम्झनु पर्छ",
                "परिच्छेद २",
                "\"आथ पारिश्रमिक र",
                "महान्यायाधिवक्तालाई   अनुसूची १ बमोजिमको पारिश्रमिक उल्लेख",
                "(१ ) ३ म भए",
                "पारिश्रमिक दिइनेछ",
                "स्वीकृत पदबाट दिएको   राजीनामा",
                "महन्यायाधिवक्ताले (२ आफ्न व भएम",
                "कारणबाट निजले पदबाट निजको मृत्यु भएमा अवकाश पाएमा निजलाई कुनै",
                "व अरु",
                "पदमा कायम रहेको दिनसम्म पाउने पारिश्रमिकको अतिरिक्त एक महिनाको आफ्नो",
                "थप",
                "पारिश्रमिक दिइनेछ",
                "८२ )  बमोजिम महान्यायाधिवक्ताले पाउने  पारिश्रमिक ३",
                "उपदफा तथ थप",
                "निजले   इच्छाएको व्यक्तिलाई   दिइनेछ। अनुसार   निजलाई पारिश्रमिक",
                "अवस्थ व",
                "भएमा   निजले कसैलाई इच्छाएको   रहेनछ महान्यायाधिवक्ताको इच्छाइएको",
                "मृत्यु व",
                "व्यक्ति जीवित रहेनछ भने त्यस्तो पारिश्रमिक निजको नजीकको हकवालालाई दिइनेछ।",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "नेपाल आवासको   निमित्त सुविधा महान्यायाधिवक्तालाई",
                "(१ ) सरकारबट आवास ४",
                "त्यस्तो घरको बन्दोबस्त नभएकोमा सरकारी घरको बन्दोवस्त हुनेछ काठमाडों",
                "व",
                "लिनु आफ्नो   उपयुक्त उपत्यकामा   महान्यायाधिवक्ताको परेमा घर   नभर्ई",
                "भडम घर",
                "निजलाई घरभाडा वापत प्रतिमास निजको मासिक पारिश्रमिकको आधा रकम दिइनेछ",
                "सरसफाईको निमित्त आफ्नो घरमा बस्ने महान्यायाधिवक्तालाई घर मर्मत (२",
                "7",
                "अनुसूची १ मा उल्लेख भए बमोजिमको रकम दिइनेछ",
                "नेपाल बमोजिम महान्यायाधिवक्तालाई तर्फबाट (९ ) ३ सरकारको",
                "उपदफा",
                "सरकारले गर्नेछ नेपाल सरकारी घरको बन्दोबस्त भएमा त्यस्तो घरको मर्मत",
                "र सम्भर",
                "बमोजिमको महान्यायाधिवक्तालाई निजले आफ्नो सुविधा",
                "४ / यस पदबाट दफ",
                ">",
                "अवकाश पाएको मितिले सात दिनसम्म दिइनेछ",
                "टेलिफोन   सुविधा : बिजुली ,  धारा महान्यायाधिवक्ताको लाईन",
                "(१ ) + आवसम एक र",
                "नेपाल धरौटी टेलिफोन गर्न लग्ने सरकारले लग्ने",
                "खच रकम वपत जडन",
                "ब्यहोर्नेछ @",
                "अनुसूची १ टेलिफोन   महसुल (२ ) बिजुली, धारा वापत महन्यायधिवक्तालाई",
                "मा उल्लेख भए बमोजिमको रकम दिइनेछ",
                "मोटर सुविधा सवारी तथा महान्यायाधिवक्तालाई ड्राइभर सहितको (१ )",
                "इन्धन एक,",
                "मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराईनेछ।",
                "महान्यायाधिवक्तालाई  ड्राइभरको   निमित्त आफ्ने   निजी मोटर प्रयोग   गर्ने (२ )",
                "नेपाल सरकारको हलुका सवारी चालकको तलबमानको शुरु अङ्क बराबरको रकम",
                "तथा",
                "मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराइनेछ।",
                "उपदफा (१) बमोजिम उपलब्ध गराइएको मोटरको मर्मत",
                "८३ सम्भर तथ 7",
                "ग्रीजको बन्दोबस्त केन्द्रीय सेवा विभागबाट हुनेछ"
            ],
            [
                "महान्यायाधिवक्ताले प्रयोग गरेको मोटरको पेट्रोल र मोबिलको बिल भौचर",
                "बुझाउनु पर्ने छैन।",
                "निजले   आफ्नो दफा बमोजिमको महान्यायाधिवक्तालाई सुविधा",
                "(५ पदबाट यस",
                "अवकाश पाएको मितिले सात दिनसम्म दिइनेछ",
                "परिच्छेद ३",
                "दैनिक तथा भ्रमण भत्ता",
                "दैनिक महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी (९ )",
                "कामम ७ तथ भ्रमण भत्त :",
                "भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण दिइनेछ नेपाल",
                "W| भत्त",
                "*",
                "अनुसूची १ दैनिक मा उल्लेख भए बमोजिमको रकम |",
                "(क / भत्त ः",
                ">",
                "ख भ्रमण भत्तः",
                "पैदल मा उल्लेख भए बमोजिमको भ्रमण गर्दा",
                "अनुसूची १ (१ )",
                "0",
                "रकम",
                "बसबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडा",
                "रेलबाट गर्दा   एकजनालाई लाग्ने पहिलो  दर्जाको",
                "भ्रमण",
                "टिकट खर्च|",
                "लाग्ने   टिकट हवाईजहाजबाट एकजनालाई गर्दा",
                "भ्रमण",
                "खच",
                "नेपाल",
                "अन्य सवारीबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडा (५ )",
                "महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा वा नेपाल सरकारको (२",
                "तर्फबाट कुनै समारोह उत्सव, अन्तर्राष्ट्रिय सम्मेलन सेमिनार  आदिमा भाग लिन नेपाल",
                "बाहिर भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
                "अनुसूची २ दैनिक भत्त मा उल्लेख भए बमोजिमको रकम",
                "क",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "ख भ्रमण भत्त",
                "मोटरबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको (९ )",
                "मोटर भाडा",
                "रेलबाट गर्दा   एकजनालाई लग्ने पहिले दर्जाको (२ )",
                "भ्रमण",
                "टिकट खर्च|",
                "लाग्ने बिजिनेश हवाई भ्रमण गर्दा एकजनालाई ३",
                "जहजबट",
                "दर्जाको टिकट खर्च।",
                "लाग्ने जलमार्गबाट एकजनलाई गदा",
                "भ्रमण",
                "बमोजिमको खर्च",
                "बाहिर औपचारिक महान्यायाधिवक्ताले नेपाल रुपमा  विदेशी",
                "W ३",
                "राष्ट्रहरुको अतिथिको रुपमा भ्रमणमा जांदा त्यस्तो राष्ट्रमा रहुन्जेलसम्म",
                "उपदफा  २) को",
                "(क) बमोजिम पाउने दैनिक भत्ताको आधाको दरले मात्र दैनिक भत्ता पाउनेछ [",
                "खण्ड",
                "महान्यायाधिवक्ताले भ्रमणबाट फर्केको दिनको भ्रमण सम्बन्धी अन्य व्यवस्थ",
                "(९ आध",
                "दैनिक भत्ता फर्केको दिनको अघिल्लो दिन बसेको स्थानको लागि पाउनेछ",
                "त्यस्त भत्त",
                "दैनिक भत्ताको आधा हुनेछ पाउने",
                "भुक्तानीको निमित्त   महान्यायाधिवक्ताले भ्रमणबाट   फर्केको",
                "भत्तको २ भ्रमण",
                "मितिले पैंतीस   दिनभित्र प्रमाण , लगबूक, भरपाई भ्रमण बिल भरी कोष आदि",
                "आवश्यक",
                "प्रमाणहरु उपलब्ध गराउनु पर्नेछ।",
                "महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा बीमा खर्च तथा हवाई उडान कर",
                "नेपाल सरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमा",
                "भाग लिन हवाईजहाजबाट भ्रमण गर्दा तीन लाख रुपैयांको बीमा खर्च र हवाई उडान कर",
                "वापत लाग्ने रकम दिइनेछ",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "५"
            ],
            [
                "९क.",
                "आफ्नो   ओहदा   सम्बन्धी महान्यायाधिवक्तालाई वा   नेपाल (९ )",
                "१०. लगा भत्ता कमम",
                "सरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमा भाग लिन",
                "नेपाल अनुसूची १ बाहिर जांदा तीन वर्षमा एक",
                "W पटक लुग भत्ता वापत म",
                "उल्लेख भए बमोजिमको रकम दिइनेछ",
                "उपदफा (१) बमोजिम नेपाल बाहिर जांदा महान्यायाधिवक्ताले (२",
                "W .",
                "आफ्नो श्रीमती +्वा श्रीमान् समेत साथमा लैजाने स्वीकृति पाएमा श्रीमती वा श्रीमान्को",
                "लागि तीन वर्षमा एकपटक आफ्ने एक महिनाको पारिश्रमिकको",
                "लुग भत्ता आध रकम",
                "पाउनेछ",
                "वपत",
                "महान्यायाधिवक्ताले प्रतिनिधि मण्डलको नेताको रुपमा   नेपाल नेता",
                "११. >I भत्ता",
                "बाहिर जांदा आफूले पाउने दैनिक भत्ताको पच्चीस प्रतिशत थप रकम नेता",
                "भत्त वपत",
                "पाउनेछ।",
                "मातहत कार्यालयको निरीक्षण भैपरी आउने खर्च : ७१ महान्यायाधिवक्तालाई आफ्नो",
                "१२",
                "भ्रमणमा जांदा खर्चको फांटवारी बुझाउनु नपर्ने गरी वर्षको बढीमा दुई पटक",
                "एक हजर",
                "रुपैयाका दरले भैपरी आउने खर्च दिइनेछ।",
                "महान्यायाधिवक्तालाई कुनै समारोह, उत्सव, अन्तर्राष्ट्रिय   सम्मेलन सेमिनार",
                "२",
                "बाहिर जांदा नेपाल सरकारले निर्णय गरे बमोजिम भाग लिन नेपाल आदिम",
                "W",
                "भैपरी आउने खर्च दिइनेछ।",
                "\n",
                "केही नेपाल कानू संशोधन गर्न ऐन २०६३ द्वारा खारेज |",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको |",
                "गणतन्त्र",
                "लैङ्गिक समानता कायम गर्न केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा थप।",
                "लैङ्गिक नेपाल समानता कायम गर्न केही संशोधनगर्ने ऐन २०६३ द्वारा संशोधित |",
                "कानून"
            ],
            [
                "चाडपर्व खर्च चाडपर्व खर्च वापत महान्यायाधिवक्ताले प्रत्येक वर्ष खाईपाई आफूले",
                "१३.",
                "आएको एक महिनाको पारिश्रमिक बराबरको रकम पाउनेछ।",
                "L०४",
                "महान्यायाधिवक्ताले देहाय बमोजिमका बिदाहरु पाउन सक्नेछः बिदा (९",
                "पर्व बिदा र भैपरी आउने बिदा",
                "(क )",
                "घर बिदा ख",
                "बिरामी बिदा (ग)",
                "किरिया बिदा ।घ)",
                "योग",
                "विशेष बिदा ङ )",
                "(घ। बमोजिमका बिदाहरु पूरा उपदफा (१) को (२ खण्ड ।क , ख , ग",
                "र",
                "पारिश्रमिक सहित र खण्ड (ङ) बमोजिमको बिदा आधा पारिश्रमिक सहितको हुनेछ",
                "महान्यायाधिवक्ताले प्रत्येक वर्ष भैपरी आउने बिदा छ दिन र पर्व बिदा छ",
                "८३",
                "दिन लिन पाउनेछ",
                "काम गरेको अवधिको एघार दिनको एक दिनको दरले ४ ) महान्यायाधिवक्ताले",
                "बिदा   पाउनेछ दिनसम्म सञ्चित  गरी बढीमा बिदा रख्न",
                "एकसय पचार",
                "कायम गर्दा भैपरी आउने सकिनेछ घर बिदाको प्रयोजनको निमित्त काम गरेको अवधि",
                "र सार्वजनिक बिदाको दिन समेत पर्व बिदा बसेको दिन काम गरेको दिनमा बिदा",
                "जोडिनेछ",
                "एकसय बीस दिनभन्दा बढी घर बिदा सञ्चित हुने महान्यायाधिवक्ताले ४",
                "घर बिदामध्ये प्रत्येक वर्ष चैत्र घर बिदामध्ये बढीमा मसान्तसम्म सञ्चित रहेको",
                "वापत निजले खाईपाई आएको   पारिश्रमिकको दिनसम्मको घर   बिदा दरले   हुन तीर",
                "आउने रकम सोही आर्थिक वर्षको अन्त्यसम्ममा एकमुष्ट लिन सक्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "महान्यायाधिवक्ताले प्रत्येक वर्ष पन्ध्र दिनका दरले बिरामी बिदा पाउनेछ (६",
                "सकिनेछ।   कुनै त्यस्तो बिरामी बिदा जति कडा   रोग पनि गरी लगि",
                "सञ्चित रख्न",
                "स्वीकृत चिकित्सकको प्रमाणपत्र पेश गरेमा बिरामी बिदा बांकी नभए महान्यायाधिवक्ताले",
                "थप बिरामी बिदा महिनासम्म पारिश्रमिक सहितको र त्यस्तो पारिश्रमिक सहितको दुई",
                "लिईसकेपछि सेवाको अवधिभरमा   बाह्र चार   महिनासम्म महिनम",
                "थप र एक पटकम",
                "नबढ्ने गरी बिना पारिश्रमिकको बिरामी बिदा पाउन सक्नेछ",
                "त्यसरी पारिश्रमिक सहितको थप बिरामी बिदा लिंदा प्रत्येक दुई दिन",
                "तर थप",
                "बिरामी बिदा वापत एक दिनका दरले घर बिदा कट्टा गरिनेछ",
                "आफे  किरिया बस्नु   परेमा धर्म हेरी बढीमा महान्यायाधिवक्ता (७",
                "कुल पन्ध्र",
                "दिनसम्म किरिया बिदा पाउनेछ।",
                "महान्यायाधिवक्ताले देहाय बमोजिम विशेष बिदा पाउन सक्नेछः (८",
                "पटकमा एक महिनमा नबढाई र (क / एक",
                "सेवाको अवधिभरमा जम्मा तीन महिनामा नबढाई",
                "ख",
                "नेपाल   सरकारको   सेवामा कुनै संवैधानिक रहेकोे व्यक्ति",
                "(९ व दम",
                "नियुक्त सेवामा रहंदाको निजको भएमा   सो",
                "महन्यायधवक्तको सञ्चत पदम पदम व",
                "बिदा सम्बन्धी हक उपभोग गर्नबाट निजलाई बन्चित गरिने छैन।",
                "१० ) महान्यायाधिवक्ताले आफ्नो पदबाट अवकाश पाएमा उपदफा ४४ र (६)",
                "बिदा वापत निजको पदाधिकार रहेको बमोजिम   सञ्चित रहेको बिरामी घर   बिदा",
                "7",
                "पदबाट खाईपाई आएको पारिश्रमिकको दरले हुन आउने रकम एकमुष्ट लिन पाउनेछ",
                "महान्यायाधिवक्ताले मा उल्लिखित बिदाहरुमध्ये बेदा दिने अधिकारी : (१ १४",
                "१४ दफ",
                "पर्व बिदा र भैपरी आउने बिदा आफै लिन सक्नेछ र अन्य बिदा प्रधानमन्त्री Il.",
                "स्वीकृत गराउनु पर्नेछ",
                "बट",
                "II केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा झिकिएको"
            ],
            [
                "बमोजिम महान्यायाधिवक्ताले जानकारी लिएको बिदाको (२ (१ )",
                "उपदफ",
                "तथा मन्त्रिपरिषद् कार्यालयलाई दिनु पर्नेछ। प्रधनमन्त्र",
                "परिच्छेद ४",
                "निवृत्तभरण उपचार खर्च",
                "र उपदान",
                "महान्यायाधिवक्ताले भई देहाय बिरामी खर्च : उपचार   गराउंदा (९ ) १६. आफू",
                "उपचार",
                "बमोजिमको उपचार खर्च पाउनेछ",
                "-",
                "उपचार गराउंदा लागेको   अस्पतालको अस्पतालमा भर्ना   हुंदा (क /",
                "र",
                "बमोजिमको   खर्च अस्पतालको चिकित्सकको प्रेसक्रिप्सन",
                "र",
                "बमोजिम खरिद गरेको औषधि खर्च",
                "चिकित्सकको प्रेसक्रिप्सनमा रोगको निदान",
                "(डाइग्नोसिस) गरिएको हुनुपर्छ",
                "किसिमको सबै चिरफार प्लाष्टिक सर्जरी (सर्जिकल बाहेक",
                "ख",
                "अपरेशन ) गर्दा लागेको बिल बमोजिमको खर्च",
                "निजी नर्सिङ्ग होममा चिरफार गरेको खर्च भने दिइने",
                "छैन",
                "आदि उपकरणको लागि नेपाल सरकारले चश्मा , दांत, एयरफोन",
                "&",
                "तोकिदिएको रकममध्ये लागेको बिल बमोजिमको खर्च|",
                "जुनसुकै कुरा लेखिएको भए तापनि   महान्यायाधिवक्ताले (२",
                "(१ ) उपदफ म",
                "रकम   निजले कार्यकाल पाउने खर्चको पाउने आफ्नो महिनाको",
                "भर उपचार बह्र",
                "पारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |"
            ],
            [
                "(२क) महान्यायाधिवक्ताले आफ्नो सगोलको पति वा पत्नी, आमा, बाबु छोरा वा",
                "भएमा उपदफा (२  बमोजिम पाउने छोरी बिरामी अधिकतम उपचार खर्चको रकमबाट",
                "कट्टा हुने गरी सो रकमको आधासम्म बिल बमोजिम भएको उपचार खर्चको नब्बे प्रतिशत",
                "रकम  लिन   पाउनेछ। त्यस्तो माग   गर्दा रोगको निदान   ।डाइग्नोसिस ) उपचार खर्चको",
                "गरिएको चिकित्सकको प्रमाणपत्र पेश गर्नु पर्नेछ।",
                "उपदफा बमोजिम पाउने उपचार खर्च महान्यायाधेवक्ताको",
                "एकपटकमा यस तर",
                "महिनाको पारिश्रमिक भन्दा बढी हुने छैन।",
                "७(२ख महान्यायाधिवक्ताले आफ्ने सगोलको पति वा पत्नो, आमा, बाबु छोरा वा",
                "छोरी बिरामी भई विदेशमा   लगी वा स्वदेशके पर्दा भर्ना उपचार   गराउनु",
                "अस्पतालम",
                "वा उपचार गराउनु पर्दा अस्पतालमा लागेको बिल बमोजिमको खर्च गराई शल्यक्रिया",
                "अस्पतालको चिकित्सकको प्रेसक्रिप्सन बमोजिम लागेको   औषधि उपचार खर्चको नब्बे",
                "मध्येबाट बमोजिम महान्यायाधिवक्ताले पाउने प्रतिशत (२ )",
                "रकम उपदफ रकम",
                "<6८",
                "पाउनेछ",
                "कुरा   लेखिएको   भएतापनि (२ख  ५२ग) (२क",
                "जुनसुकै उपदफा 7 म",
                "छोरी   कुनै महान्यायाधिवक्ताको   सगोलको पति पत्नी बाबु, छोरा",
                "व व आम व",
                "सरकारी सेवामा संवेधानिक वा सरकारी स्वामित्व वा नियन्त्रण संस्थाको भएको",
                "पदम व",
                "सेवामा बहालवाला कर्मचारी भएमा त्यस्तो उपचार खर्च दिइने छैन।",
                "दफा बमोजिम उपचार खर्च माग गर्ने महन्यायधिवक्ता कार्यालयमा @(२घ)",
                "यस",
                "उपस्थित हुन नसक्ने गरी बिरामी भएकोे अवस्थामा बिरामी बिदा बांकी भएसम्म बिरामी",
                "पाउनेछ। बिदा नै माग गर्नु पर्नेछ बिरामी बिदा नभएमा मात्र अन्य बिदा माग गर्न",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "दफा बमोजिम महान्यायाधिवक्ताले पाएको उपचार खर्चको विवरण ० २ङ )",
                "यर",
                "त्यस्तो महान्यायाधिवक्ताको बिदाको अभिलेख र व्यक्तिगत अभिलेखमा राखिनेछ",
                "नियुक्त नेपाल चिकित्सकहरुको समितिले महान्यायाधिवक्ताको",
                "३ सरकारद्वार",
                "नेपाल उपचार हुन   नसक्ने औषधि भनी   सिफारिस   गरेमा निजले भित्र",
                "W र",
                "विदेशमा   गई गराउन चाहेमा नेपाल सरकारले महान्यायाधिवक्तालाई",
                "उपचार उपदफ",
                "बमोजिम पाउने उपचार खर्चको अतिरिक्त नेपाल सरकारले उचित ठहऱ्याएको (९",
                "थप",
                "आर्थिक सहायता दिन सक्नेछ",
                "महान्यायाधिवक्ताले   सेवाबाट बमोजिम पाउने हुदा",
                "८२ / अलग उपदफ",
                "उपचार खर्चमध्ये केही लिई वा नलिई उपचार खर्च बांकी रहेको भए त्यस्तो बांकी भए",
                "रकमको दुई तिहाईको हिसाबले हुने एक मुष्ट रकम लिन पाउनेछ।",
                "निवृत्तभरण पाउने गरी सेवाबाट अवकाश पाएको महान्यायाधिवक्ताले त्यस्तो",
                "बांकी भए जति पूरै रकम एकमुष्ट लिन पाउनेछ",
                "भए तापनि महान्यायाधिवक्ताको मा जुनसुके कुरा लेखिएको (५ )",
                "(४ / उपदफा",
                "पदमा पांच वर्ष सेवा नगरी सेवाबाट अलग हुने महान्यायाधिवक्तालाई उपचार खर्च दिंदा",
                "यस ऐन बमोजिम पाउने सम्पूर्ण उपचार खर्चको रकमलाई पांच वर्ष सेवा गरे वपत",
                "पाउने रकम मानी दामासाहीले हुन आउने रकम मात्र दिइनेछ।",
                "दफा बमोजिम पाउने उपचार खर्च लिन नपाउंदै महान्यायाधिवक्ताको (६ )",
                "यस",
                "बमोजिम   पारिवारिक निवृत्तभरण उपदान पाउने ठहरिएको",
                "१८ भएमा दफ व",
                "व्यक्तिले सो उपचार खर्च लिन पाउनेछ",
                "निवृत्तभरण र उपदान (१ ) संवैधानिक पदमा वा नेपाल सरकारको सेवामा बहाल रहेको",
                "१७.",
                "नियुक्त त्यस्तो सेवाबाट अवकाश प्राप्त व्यक्ति महान्यायाधिवक्ताको पदमा भई सेवाबाट",
                "व",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ झिकिएको",
                "गणतन्त्र द्वार",
                "००"
            ],
            [
                "पाएमा   निजले त्यसरी अघि गरेको सेवा महान्यायाधिवक्ताको अवधे",
                "अवकाश 7 पदम",
                "रहेछ गरेको सेवा अवधि गणना गर्दा बीस वर्ष वा सो भने निजले आफ्नो हुने भन्दा बढी",
                "पारिश्रमिकको तिहाई देहायको हिसाबले दुई हुने मासिक सक व",
                "रकम",
                "निवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ",
                "*",
                "सेवा वर्ष > मासिक पारिश्रमिक",
                "५0",
                "यस खण्डको प्रयोजनको लागि \"सरकारी सेवामा काम गरेको अवधि\" भन्नाले स्पष्टीकरण",
                "नियुक्त निवृत्तभरण सक्ने   कुनै नेपाल गरेको भरइ",
                "सरकारबाट पउन पदम कम",
                "अवधिलाई जनाउनेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि महान्यायाधिवक्ताको (१क) उपदफा (१ )",
                "म",
                "पूरा गरिसकेको व्यक्ति सेवाबाट वर्ष   सेवा भएमा   निजले",
                "अवध दस अवकाश पदम",
                "आफ्नो मासिक पारिश्रमिकको दुई तिहाई रकम मासिक निवृत्तभरण पाउनेछ",
                "बमोजिमको निवृत्तभरण पाउने सेवा अवधि पूरा उपदफा (१ ) (२",
                "९क व",
                "सेवाबाट महान्यायाधिवक्तालाई   निजले सेवा गरेको गर्ने",
                "अवकाश जम्म प्रप्त",
                "वर्षलाई निजले अवकाश हुंदा खाईपाई डेढ महिनाको पारिश्रमिकको अङ्कले गुणन",
                "आएको",
                "दिइनेछ गर्दा हुन आउने एकमुष्ट",
                "रकम उपदन",
                "\n",
                "नेपाल सरकारको सेवा गरे वापत उपदान पाइसकेको संवेधानिक",
                "पदम व",
                "नियुक्त नियुक्त भएमा निजले त्यसरी व्यक्ति महान्यायाधिवक्ताको पदमा",
                "भएको एक",
                "रकम फिर्ता गरेमा मात्र निजले अघि गरेको वर्षभित्र आफूले अघि पाएको उपदानको",
                "सेवा अवधि ४निवृत्तभरणको प्रयोजनको लागि जोडिनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "बमोजिम महान्यायाधिवक्ताले पाउने उपदानको रकम निजको बाह्र",
                "यस दफ",
                "महिनाको पारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।",
                "वृद्धि हुंदा ४पारिश्रमिक महान्यायाधिवक्ताको   पारिश्रमिक",
                "(५ ज अङ्कम",
                "निवृत्तभरण पाइरहेको तिहाई दुई त्यसको महान्यायाधिवक्ताको भएको",
                "रकम छ",
                "गरिनेछ। निवृत्तभरणको रकममा पनि",
                "थप",
                "नेपाल सरकारको सेवा गरे वापत निवृत्तभरण पाईरहेको संवैधानिक पदमा",
                "(६ व",
                "नियुक्त भईयस ऐन बमोजिम पनि निवृत्तभरण",
                "व्यक्ति महान्यायाधेवक्ताको पदम पाउन",
                "पाइरहेको   निवृत्तभरण निजले सक्ने बमोजिम अघि पाउने",
                "भएम",
                "निवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ।",
                "अवधि गणना गर्दा संवेधानिक उपदफा (१क को प्रयोजनको लागि सेवा L(७ )",
                "सरकारी सेवाको काम गरेको कुल अवधिको पदमा वासो दुवे",
                "पदम व पदम आध",
                "जोडी गणना गरिनेछ",
                "पारिवारिक   निवृत्तभरण परिवारका (१    महान्यायाधिवक्ताले आफ्नो",
                "1<. उपदान 7",
                "कसैलाई व्यक्तिलाई भए   त्यस्तो सदस्यहरुमध्ये त्यस्तो इच्छाएको",
                "इच्छाइएको र",
                "नइच्छाएकोमा   निजको   परिवारका कसैलाई व्यक्तिको",
                "मृत्यु पने व भएमा",
                "हकवालालाई   देहायका सदस्यहरुमध्ये नजीकको बमोजिमको",
                "०७ आधरम दफ",
                "निवृत्तभरण दिइनेछ",
                "*",
                "6",
                "बहाल छदै महान्यायाधिवक्ताको मृत्यु भएमा मृत्यु भएकोे",
                "क ) पदम",
                "देखि सात वर्षसम्म",
                "निवृत्तभरण १७   बमोजिम पाउन  थालेको सात  वर्ष नपुग्दे ख",
                "दफ",
                "भएमा सो सातवर्ष पुग्न बांकी अवधि सम्म",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "०३"
            ],
            [
                "बहाल छदै महान्यायाधिवक्ताको मृत्यु १७ बमोजिम (२",
                "भएम पदम र दफ",
                "निवृत्तभरण पाउने   नभई निजको रहेछ भने  सो  उपदानको मात्र  पाउने",
                "उपदान रकम",
                "परिवारका सदस्यहरु मध्ये उपदफा (१) बमोजिमको व्यक्तिले पाउनेछ",
                "बमोजिमको पारिवारिक   निवृत्तभरण   पाउने (१ ) अवधे ८३",
                "भुक्तान उपदफ",
                "विधुर पतिले जीवन भर त्यस्तो भइसके पछि मृत महान्यायाधिवक्ताको विधवा पत्नी",
                "व",
                "पाउनेछ निवृत्तभरणको आधा रकम लिन",
                "निवृत्तभरण   पाईरहेको तर त्यस्तो व्यक्तिले गरेको सरकारी सेवा आफूले",
                "वपत",
                "निवृत्तभरण पाउने छैन। उपदफा बमोमिजको",
                "भएम यस",
                "महान्यायाधिवक्ताको पारिश्रमिक हुदा पारिश्रमिकको अङ्कमा जति +(४",
                "बमोजिम भएकोछ   त्यसको तिहाई पारिवारिक दुई (९ ) ८३",
                "रकम उपदफ व",
                "K४",
                "पारिवारिक निवृत्तभरण रकममा निवृत्तभरण पाइरहेको व्यक्तिले खाईपाई",
                "प थप",
                "गरिनेछ",
                "",
                "6",
                "विविध",
                "नेपाल सरकारले महान्यायाधिवक्ताको मासिक   पारिश्रमिकबाट",
                "१९. काष सयकड सञ्चय",
                "कट्टा गरी सो शत   प्रतिशत गरी सञ्चयकोष दरल रकममा",
                "सञ्चय दशक रकम थप",
                "जम्मा गरी दिनेछ",
                "कोषम",
                "१९क. दैनिक काम गरिसकेको महान्यायाधिवक्ताको पदमा तीन वर्ष",
                "भ्रमण भत्ता पाउन तथ",
                "घर बिदामा  आफ्नो महान्यायाधिवक्ताले आफूले पकाएको घर जांदा घरबाट फर्कदा",
                "<",
                "यो ऐन बमोजिम पाउने दैनिक वर्षको भत्ताको आधाको दरले",
                "पटक तथा एक भ्रमण",
                "दैनिक तथा भ्रमण भत्ता पाउनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "परिवारका सदस्यले दैनिक तथा भ्रमण भत्ता पाउने छैन।",
                "महान्यायाधिवक्ताले घर   जांदा १९ख. बाटोको घर बिदा भुक्तान घर बिदामा गरी",
                "र म्याद",
                "आउंदा   वर्षको एकपटक पैदलको   बाटोलाई घरबाट   आफ्ने हाजिर   हुन कार्यालयमा",
                "मोटर आठकोसको निमित्त एक दिनको दरले तथा रेल हवाईजहाजको बाटोलाई जति दिन",
                "लाग्ने होे त्यति दिन बाटो म्याद पाउनेछ",
                "बस्नको निमित्त बाटोको म्याद दिइने घर नगई घर बिदामा",
                "अन्यत्र जन व",
                "छैन | बाटो म्याद दिंदा सबेभन्दा छिटो साधनद्वारा सबेभन्दा छोटो बाटोको दिइनेछ",
                "र",
                "जांदा आउंदा वास्तविक दिनभन्दा बढी दिइने छैन",
                "नेपाल पारिश्रमिक नेपाल सरकारले",
                "तथा अन्य सविधामा थप २०. राजपत्रमा सूचना प्रकाशन",
                "हेरफेर गरी यस ऐन बमोजिम महान्यायाधिवक्ताले पाउने पारिश्रमिक अनुसूचीमा",
                "तथ",
                "सुविधामा थप गर्न सक्नेछ",
                "महान्यायाधिवक्ताले आफ्नो पदको कार्यभार सम्हाल्नु अघि प्रधानन्यायाधीश =२१.",
                "शपथ ग्रहण",
                "अनुसूची २क बमोजिमको पद तथा गोपनीयताको शपथ गर्नु पर्नेछ।",
                "समक्ष",
                "शर्त   नियमावली, (सेवा खारेजी खारेज महान्यायाधवक्ता",
                "२२. २०२० बचाउ र",
                "गरिएकोछ",
                "अधिराज्यको संविधान, २०४७ नेपाल अघि महान्यायाधिवक्ताको २",
                "प्रारम्भ हुनु",
                "नियुक्त भई महान्यायाधिवक्ता (सेवा शर्त  नियमावली, २०२० बमोजिम पाइरहेको",
                "पदम",
                "निवृत्तभरण सुविधा यसै ऐन बमोजिम पाएको मानिनेछ",
                "प्राप्त गरेको पारिश्रमिक ८३ ) यो ऐन प्रारम्भ हुनु अघि महान्यायाधिवक्ताले",
                "तथ",
                "सुविधा यसै ऐन बमोजिम पाएको मानिनेछ।",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा संशोधित",
                "गणतन्त्र",
                "१५"
            ],
            [
                "अनुसूची १",
                "७ र१० संग सम्बन्धित  (दफा ३ ४ , ४ ,",
                "महान्यायाधिवक्ताले पाउने पारिश्रमिक सुविधा तथा भत्ता",
                "\n",
                "पारिश्रमिक पारिश्रमिक, सुविधा तथा तथा भत्ताको किसिम सुविधा क्र.सं.",
                "भत्तको दर",
                "परिश्रमिक महन रु. ४४ ३३०   -",
                "विशेष भत्ता प्रति",
                "",
                "महिना रु. १०००   -",
                ">",
                "सुविधा घर मर्मत र सरसफाइ महिना रु.",
                "०५००   - २.",
                "बिजुली, धारा र टेलिफोन सुविधा महिना रु. ३",
                "९ २००   -",
                "दैनिक भत्ता दिन रु. १६५  -",
                "४.",
                "कोस रु. ५. २५   -",
                "भ्रमण भत्त",
                "कानून",
                "रु. ७०००   - भत्त ६",
                "\n",
                "नेपाल",
                "\n",
                "प्रकाशित सूचना अनुसार मिति २०७० |४।१ देखि लागु हुने गरी नेपाल राजपत्रमा मिति २०७७० |५ ' १०",
                "मा",
                "हेरफेर गरेको।",
                "निर्णयानुसार मिति को मिति २०७६ |४।१ देखि लागु हुने गरी नेपाल सरकार ।म.प.) २०७६ ५।४ को",
                "७१९५० | - तोकिएको D पारिश्रमिक",
                "रु.",
                "सूचना अनुसार सोही मितिदेखि लागु हुने गरी हेरफेर राजपत्रमा   मिति नेपाल मा   प्रकाशित २०५७७ |४ ( १",
                "गरेको।"
            ],
            [
                "\"अनुसूची २",
                "दफा ७ को उपदफा २ को खण्ड ।क संग सम्बन्धित",
                "महान्यायाधिवक्ताले विदेश भ्रमण गर्दा पाउने दैनिक भत्ता",
                "\n",
                "अमेरिकी डलर सार्क मुलुक",
                "००० र",
                "अमेरिकी डलर १२५",
                "अन्य मुलुक",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "नेपाल राजपत्रमा मिति मा प्रकाशित सूचना अनुसार मिति १ देखि लागु २०५७ | ४ | ? २०५७ सल साउन",
                "हुने गरी हेरफेर गरेको"
            ],
            [
                "> अनुसूची २क.",
                "२९ संग सम्बन्धित  (दफा",
                "शपथ",
                "गर्दछु निष्ठापूर्वक प्रतिज्ञा जनताप्रति पूर्ण वफादार रही ईश्वरको",
                "मुलुक 7 सत्य",
                "कि  नेपालको   राजकीय लिन्छु सार्वभोमसत्ता   नेपाली रहेको",
                "शपथ जनतामा र नमम सत्",
                "नेपालको   संविधान पूर्ण महान्यायाधिवक्ता प्रचलित पदको प्रत वफादार रहद",
                "कमकण",
                "जनताको सोझो चिताइ, कसैको कानूनको अधीनमा रही  मुलुक नमानी, पक्षपात नगरी",
                "र डर",
                "इमान्दारिताका नलिई पालनाको गर्नेछु पूर्वाग्रह कर्तव्य आफ्न",
                "भवन व खरब साथ",
                "सिलसिलामा आफूलाई जानकारीमा आएको   कुरा नरहंदा   जुनसुकै रहॅदा",
                "व म पदम बहल",
                "कुनै  किसिमबाट कानूनको पालना गर्दा बाहेक पन पन",
                "व अवस्थम अरु अवस्थम प्रकट",
                "सङ्केत गर्ने छैन |",
                "\n",
                "हस्ताक्षर",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा थप नेपाल",
                "गणतन्त्र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "१८"
            ],
            [
                "*अनुसूची ३",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार खारेज",
                "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएको शब्दहरुः",
                "नेपाल श्री ५ को सरकार\" को सट्ट",
                "सरकार",
                "०९"
            ]
        ],
        "summary": "The text discusses the legal provisions related to the salary, terms of service, and regulations for the Chief Justice in Nepal. It outlines the establishment of laws governing the Chief Justice's salary, service terms, and related provisions. The laws were enacted during the reign of King Mahendra Bir Bikram Shah Dev. The text also mentions the amendments made to strengthen and modify certain laws related to the Chief Justice's service and compensation."
    },
    {
        "title": "महाभियोग (कार्यविधि नियमित गर्ने) ऐन, २०५९",
        "page_count": 11,
        "filename": "महाभियोग_(कार्यविधि_नियमित_गर्ने)_ऐन,_२०५९.pdf",
        "ocr_time": "24.961660385131836 sec",
        "pages": [
            "महाभियोग  कार्यविधि नियमित गर्ने) ऐन, २०५९ललनोहर र प्रकाशन मिति२०५९ | ०६ | १०प्रकाशन मिति संशोधन गर्ने ऐन प्रमाणीकरण~सुदृढीकरण तथा केही नेपाल कानुनगणतन्त्र 0संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२२\"^14/1111;२०५९ सालको ऐन\nमहाभियोगको कार्यविधि नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनसंवैधानिक >नेपालको संविधान निकायनअनुसार रहेका प्रस्तवन बहलपदाधिकारी उपर महाभियोग सम्बन्धी कारबाही चलाउन सकिने व्यवस्था रहेकोत्यस्तो कारबाहीको कार्यविधि नियमित गर्ने कानुनी व्यवस्था गनसम्बन्धमवाञ्छनीय भएकोलेवीर विक्रम शाहदेवको शासनकालको पहिलो वर्षमा महराजाधराज ज्ञनेन्द्रसंसदले यो ऐन बनाएको छमहाभियोग ऐनको (कार्यविधि संक्षिप्त (१ ) यसप्रारम्भ नाम 7 नमनियमित गर्ने। ऐन २०५९ रहेको छ |योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
            "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषा प्रसङ्गले अर्कोे अर्थ नलागेमा विषय यस ऐनमा, २वा> क भन्नाले   नेपालको संवेधानिक   पदाधिकारी , संविधानको२८४ धारनियुक्त बमोजिम सिफारिसमा संवेधानिक भएकोे परिषद्कोप्रधानन्यायाधीश संवैधानिक निकायको प्रमुख वा पदाधिकारी सम्झनु पर्छरनेपालको शब्दले सर्वोच्च अदालतको संविधानको न्यायााधेश९ङ ) बमोजिमका को को (१ ) १५३ (घ उपधारा धाराखण्डन्याय परिषद्का सदस्य समेतलाई जनाउंछअभाव  भन्नाले संवैधानिक पदाधिकारीको शारीरिक कार्यक्षमताकोख वअभावमा निजले आफ्नो पदीय कर्तव्य पालना गर्न मनसिक क्षनतकोनसक्ने अवस्था सम्झनु पर्छआचरण  भन्नाले संवैधानिक पदाधिकारीमा आफनो ग)पद अनुरूप ४८खरबअवस्था सम्झनु पर्छ र सो शब्दले प्रचलित हुनु पर्ने आचरण नभएकोकाम समेतलाई जनाउंछ कानुन बमोजिम भ्रष्टाचार मानिनेभन्नाले   संवैधानिक पदीय   कर्तव्य इमान्दारीपूर्वक नगरेको ,।घ) पलनापदाधिकारीले नियतले आफनो बमोजिम प्रचलितअसल कानुनवा गर्न नखोजेको अवस्था सम्झनु पर्छ जिम्मेवारी पालन नगरेकोजांचबुझ समिति भन्नाले (ङ ) बनोजिनदफा ४ को (१ उपदफ गठनहुने जांचबुझ समिति सम्झनु पर्छ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
            "महाभियोगको देहायका पेश गर्न सक्ने (१ )अवस्थान ३ प्रस्तावसदस्यहरूले भषव्यवस्थापिका संसदका कम्तीमा पच्चीस प्रतिशतसंवैधानिक पदाधिकारीलाई पदबाट मुक्त गर्न निज उपर महाभियोगकोप्रस्तवपेश गर्न सक्नेछन्*संवैधानिक पदाधिकारीको कार्यक्षमताको (क )अभाव भएमा,संवेधानिक पदाधिकारीको खराब आचरण भएमा, वा (ख )संवैधानिक पदाधिकारीले आफ्नो पदीय कर्तव्य(ग।ईमान्दारीपूर्वक पालना नगरेमाबमोजिम गर्न  चाहने   सदस्यहरूले पेश (१ ) (२ )उपदफ प्रस्तावत्यस्तो प्रस्ताव पेश गर्नु परेको सो प्रस्ताव सहितको खुलाईआधार कारण ~भ्व्यवस्थापिका संसदको मर्फत भव्यवस्थापिका संसदको नहसचिवसूचनदिनु सभामुखलाई पर्नेछबमोजिम प्रस्ताव कुरालाई साथ सम्भव भएसम्म सो८३ उपदफा  २प्रमाण समेत पेश गर्नु पर्नेछ सनभएपछि सभामुखले   सो (२ ) बमोजिमकोप्रस्ताव उपदफा प्रप्तबैठकमा पेश गर्ने र छलफल गर्ने दिन तथा व्यवस्थापिका  संसदकोप्रस्तवदिनु समय तोकी सोको सूचना ््व्यवस्थापिका संसदको सदस्यलाई पर्नेछजांचबुझ समिति गठन गर्ने उपदफा (२) बमोजिम (१ ) को३ दफ प्राप्तगरिएका गर्नको उल्लेख जांचबुझलाग र प्रस्तवम कारण आधारराजनैतिक भष्व्यवस्थापिका  संसदले दलकोयथासन्भव बढा एकभन्दा\nसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र",
            "प्रतिनिधिेत्व गरी सो संख्याका रहने एकजनासभका आवश्यक सदस्य रगर्नेछ कानुनविद् रहेको बढीमा एघारजनासम्मको जांचबुझ समिति गठनबमोजिम रहने   कानुनविद् समितिमा गठन   हुने (१ ) (२ )उपदफावा हुन योग्यता सदस्यको योग्यता सर्वोच्च अदालतको न्यायाधीश भइसकेकोपुगेको व्यक्ति सरह हुनेछकानुनविद् सदस्यले आफनो पद बहाल गर्नु अघि सभामुख समक्ष ८३लिनु पर्नेछशपथसमितिमा भव्यवस्थापिका   संसदका जांचबुझ रहेकासमितिको सदस्यहरूमध्ये   ्ंव्यवस्थापिका संसदले तोकेको सदस्य   जांचबुझअध्यक्ष हुनेछजांचबुझ एकमत हुने गरी निर्णय गर्नु समितिले(५ ) भएसम्म सम्भवबहुमतको निर्णय जांचबुझ समितिको   निर्णय पर्नेछर एकमत हुन नसकमामानिनेछजांचबुझ समितिको कार्यालय र कर्मचारी (१ ) जांचबुझ समितिको कार्यालय+सभामुखले तोकेको ठाउंमा रहनेछ७ २ ) जांचबुझसमितिको कर्मचारी पर्ने कामको लागिआवश्यक*व्यवस्थापिका = संसद सचिवालयले उपलब्ध गराउनेछजुनसुकै कुरा लेखिएको भए तापनि जांचबुझ (२ ) ८३ )उपदफ मासमितिले नेपाल   सरकारको अनुरोध   गरेमा नेपाल स्वामित्वमाव सरकारजांचबुझ कर्मचारीलाई   नेपाल कुनै समितिको संस्थाको सरकारलेरहेकोगराउनेछ कामको लागि उपलब्धसुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र",
            "जांचबुझ समितिको कार्यावधि तीन महिनाको जांचबुझ समितिको कार्यावधिहुनेछसभामुखले बढीमा तीस दिनको कारण परेमा तर मनासिब्याद थप्नसक्नेछजांचबझ समितिको अधिकार को उपदफा  २) बमोजिम पेश ८१ ) दफा ३७सम्बन्धमा   छानबिन गरिएको प्रस्तावमा  उल्लिखितकारण आधारका ९ तथजांचबुझ गर्ने सिलसिलामा जांचबुझ समितिलाई देहायका अधिकार हुनेछआरोप  लागेको   संवेधानिक पदाधिकारी ।कअन्य वव्यक्तिलाई जांचबुझ समिति समक्ष उपस्थित हुन म्याद,वा आवश्यकता अनुसार बन्द सवाल जारी गर्नेसूचनानिकाय अधिकारीसंग रहेको कने व्यक्ति खवजांचबुझ प्रमाण निश्चित समयभित्र समितिकनजात वासनक्ष पेश गर्न लगाउनेआरोप लागेको संवैधानिक पदाधिकारीको बयान लिने।ग।बारेमा   जानकारी भएको कुनै व्यक्ति, तथ्यको।घ) सम्बद्धजांचबुझ अन्य   व्यक्तिलाई विशेषज्ञ   साक्षी समितिवानेपाटसोधपुछ गर्ने वा निजको बकपत्र समक्ष उपस्थित गराईगराउनेआवश्यक   कारबाही जांचबुझसंग ङ ) सम्बन्धत गनअन्यगराउने",
            "संवैधानिक पदाधिकारीले गरेको आरोपमा महाभियोग (२ )भ्रष्टाचारसम्बन्धी प्रस्ताव पेश भई जांचबुझ समितिको भएको भए सो समितिलेगठनकानुन   बमोजिम सम्बन्धी   मुद्दामा अधिकृतले प्रचलितअनुसन्धान भ्रष्टाचारप्रयोग गर्न सक्ने अधिकार समेत प्रयोग गर्न सक्नेछदफा बमोजिम हुने जांचबुझको कारबाही सामान्यतया गोप्य ८३ )यसजॉंचबुझको कारबाहीमा आरोपित संवैधानिक पदाधिकारी, निजलेछ रहन रव्यवसायी आरोप त्यस्तो गरेको व्यवसायी, मुकररकानुन कानुन भएजांचबुझ समितिले ठहऱ्याएको जांचबुझको व्यक्तिआवश्यक सम्बन्थमजांचबुझ विशेषज्ञ खटिएका बाहेक सनितिको कर्मचारीतथा अरु कममकसैलाई सो कारबाहीमा उपस्थित वा सहभागी गराइने छैनबमोजिम गरिएको म्याद   सूचना जारयस (४ / दफ व बन्दसवालको आदेश  बमोजिन अवहेलना गर्ने दिएको पेशकागजात प्रमण वजांचबुझ कुनै आदेश उल्लंघन गर्ने जांचबुझ समितिकोनगर्ने अन्य व वविरोध गर्ने व्यक्तिलाई जांचबुझ समितिले नितिकोकारबहीना बाध कमरुपैयांसम्म जरिबाना गर्न सक्नेछदश हजारत्यस्तो प्रमाण   पेश गर्न नसकेको मनासिबकारण तर कनजत वजांचबुझ कारण उपयुक्त देखिएमा खुलाई निवेदन दिएमा सोको समितिलेरनिजलाई हुने जरिवाना पूरै वा आंशिक रूपमा छुट गर्न सक्नेछजाचबुझ सम्बन्धी कार्यविधि (१ ) संवेधानिक पदाधिकारीलाई जुन कारणकोगर्न निज उपर   महाभियोगको पेश   गरिएको होे प्रस्तावपदमुक्त आधारमजांचबुझ खुलाई   आरोपपत्र समितिले सोहीगर कारण आधार र तयार",
            "आरोपित संवैधानिक पदाधिकारीलाई आफनो स्पष्टीकरण सहितको सफाई पेशदिनु पर्नेछ मनासिब ऱ्याद दिई निजलाई आरोपपत्र(१ ) बमोजिमको   आरोपपत्रमा अतिरिक्त (२ ) अन्य कुराकाउपदफपर्नेछ देहायका कुराहरू स्पष्ट रूपमा उल्लेख हुनु*निजलाई महाभियोगको आरोपमा क ) पदमुक्त गनकुनप्रस्ताव पेश गरिएको हो सोको संक्षिप्त विवरणर सोको आरोप कुन कुन  कुरामा आधारित ख  कुनछभएसम्मको प्रमाणउपलब्धएकैपटक लगाई नहाभियोग आरोप ग)बढा एकभन्दागरिएको भए   प्रत्येक आरोपका सम्बन्धी पेश प्रस्तावलेखिएका विवरण र र (ख)(क ) सम्बन्थमा खण्ड माप्रमण।घ) अन्य आवश्यक कुराहरूपदाधिकारीले बमोजिम संवेैधानिक म्यादभित्र (१ )उपदफा ३जांचबुझ समितिलाई गरेको पेश पेश स्पष्टीकरण नगरेा स्पष्टीकरणवजांचबुझ समितिले मूल्यांकन नलागेना सोही बनोजिम मनासिब गरीगर्नेछ नभएको निर्णय महाभियोगको प्रस्ताव उपयुक्तभए वाचिकित्सकको बोर्ड गठन गर्न सक्ने कार्यक्षमताको अभावको आरोपमा (१जांचबुझ निजबाट संवेधानिक पदाधिकारी गर्दा गरिएको उपरमागसम्बन्धित   संवैधानिक पदाधिकारीले सो   आरोप स्पष्टीकरणमा इन्कार गरेमाजांचबुझ समितिले सभामुखसंग परामर्श गरी निजको   शारीरिकमानसिक वा",
            "सम्बन्धित   विषयको   विशेषज्ञ अवस्थाको  परीक्षण   गर्नको लागि रहेको तानसदस्यीय चिकित्सकको बोर्ड मेडिकल बोर्ड गठन गर्न सक्नेछबोर्डले संवैधानिक बनोजिमको सम्बन्धित (१ ) (२उपदफअवस्थाको निजको परीक्षण पदाधिकारीको शारीरिक गरी मनसिकवशारीरिक अवस्थाको प्रतिवेदन मानसिक सहितको आधार कारण वा<जांचबुझ समक्ष पेश गर्नेछ समितिले तोकेको म्यादभित्र सो समितिबमोजिमको बोर्ड शारीरिक (१ ) आफनो ८३ / उपदफासमक्ष वपदाधिकारीले अवस्थाको संवैधानिक परीक्षणमानासक सम्बान्धत गरउनवा त्यस्तो बोर्डले परीक्षणको लागि तोकेको म्यादभित्र मनासिब इन्कार गरेनाबोर्डले   सोही   कुराको निज   अनुपस्थित प्रतिवेदन बिना सोेभएमा कारणजांचबुझ समिति समक्ष दिनु पर्नेछबमोजिमको   प्रतिवेदन प्राप्त भएपछि शारीरिक ८३उपदफा वामानसिक अवस्थाको परीक्षण गर्ने संवैधानिक पदाधिकारीमागरउन इन्कारअवस्थाको कारणले अन्यथा प्रमाणित भएकोमा बाहेक शारीरिक वा मानसिककार्य क्षमताको अभाव रहेको अनुमान गरिनेछ जांचबुझ समितिले आफनोे<प्रतिवेदनमा सो कुरालाई आधार लिनेछभ्रष्टाचार भएको आरोपको सम्बन्धमा जांचबुझ सम्बन्धी विशेष व्यवस्था (१ )१०.तापनि   कुनै संवैधानिक कुरा   लेखिएको जुनसुकैे ऐनमाअन्यत्र भए यसपदाधिकारी उपर भ्रष्टाचारको आरोपमा जांचबुझ गर्न दफा ४ बमोजिम समितिअनुसन्धान जांचबुझ समिति भएकोमा त्यस्तो आरोपको छानबिनगठन तथजांचबुझ आफैले गर्न वा त्यस्तो छानबिन तथा अनुसन्धान गर्न समितिले कुनै",
            "निकायको सहयोग लिन सक्नेछ त्यस्तो सहयोग दिनु उपयुक्त व्यक्तिवानिकायको कर्तव्य हुनेछ सम्बन्धित व्यक्तिवबमोजिमको व्यक्ति निकायले भ्रष्टाचार सम्बन्धी उपदफा (१ )(२ ) वासमिति बमोजिम   छानबिन गरी   जांचबुझ प्रचलित अनुसन्धानकानुन तथसमक्ष आफनोे राय ठहर सहितको प्रतिवेदन पेश गर्नु पर्नेछजांचबुझ   समितिले (२ ) बमोजिम पेश भएकोे प्रतिवेदन ८३ )उपदफागर्नेछ समेतलाई आधार लिई आफनोःे निर्णयजांचबुझ समितिले दिनु प्रतिवेदन पर्ने : ८१) उपदफा (३१० क ११. दफगरिसकेपछि सो कुराको   प्रतिवेदन बमोजिम समक्ष   पेश   गर्नुसभामुख ठहरपर्नेछप्रतिवेदनमा कुराको बनोजिमटपेश (१ भएकोे (२ )उपदफ अन्यअतिरिक्त देहायका कुराहरू हुनु पर्नेछजाचबुझको संक्षिप्त विवरण (कजांचबुझ गर्दा जांचबुझ समितिले ठहर गरेको वा निष्कर्षनिकालेको विषयबमोजिम ठहर   गर्न वा निष्कर्ष निकाल्न (ग) (खखण्ड नेपाल५लिइएका आधार तथा प्रमाणहरूकुनै  विशेषज्ञ वा अधेकारीले सो सम्बन्धमा   कुने ।घ)रयदिएको भए सो सम्बन्धी विवरण",
            "आचरणको जांचबुझ ङ ) भ्रष्टाचारजन्यखरब सम्बन्धमा१० को उपदफा (२) बमोजिम प्राप्त गरिएको भए दफाप्रतिवेदनको विवरणनगर्न   लिइएका आरोप गर्न ।च  वा आवश्यकठहर अन्यकुराहरू(१ ) जांचबुझ समितिले बिचार गर्न पर्ने बमोजिम१२. प्रस्ताव उपर ११ दफप्रतिवेदन सभामुखले *व्यवस्थापिका संसदमा पेश गर्नेछ पेशभएकोेबमोजिम भएकोे प्रतिवेदन पेश (१ ) को (२ ) ३उपदफ दफबमोजिम पेश भएकोे प्रस्तावको अभिन्न अङ्ग हुनेछ उपदफा (२को उपदफा (२) बमोजिमको भव्यवस्थपिका   संसदबाट ८३३ दफस्वीकृत भएमा   आरोपित संवैधानिक उपर  महाभियोगको पदाधिकारीप्रस्तवप्रस्ताव पारित भएकोे मानिनेछ^१३.८३ ) बमोजिम व्यवस्थापिका पदमुक्त भएको मानिने को उपदफा १० ४ . १२दफसंसदबाट आरोपित संवैधानिक   पदाधिकारी उपर   महाअभियोगको पारितप्रस्तावभएपछि त्यस्तो पदाधिकारी पदबाट स्वतः मुक्त भएको मानिनेछ(१ ) कुनै संवैधानिक पदाधिकारी भ्रष्टाचारको   अभियोगमा दायर गर्न पर्ने १५ .मद्दायस ऐन बमोजिम पदमुक्त भएमा  निज उपर प्रचलित कानुन बमोजिम भ्रष्टाचारकोमुद्दा दायर गर्नु पर्नेछ\nगणतन्त्र सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधितसुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन २०६६ द्वारा खारेजगणतन्त००",
            "दायर भएकोे मुद्दामा जांचबुझ समितिले पेश बमोजिम उपदफा (१(२ /गरेको प्रतिवेदनलाई प्रमाणको रूपमा लिइनेछ\nF\nकानून\nनेपाल\nनेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर (१ ) केहीद्रटव्यभएका शब्दहरूः-५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री(२ ) व्यवस्थापिका संसद हाल संघीय संसद कायम भएकोे"
        ],
        "lines": [
            [
                "महाभियोग  कार्यविधि नियमित गर्ने) ऐन, २०५९",
                "ललनोहर र प्रकाशन मिति",
                "२०५९ | ०६ | १०",
                "प्रकाशन मिति संशोधन गर्ने ऐन प्रमाणीकरण",
                "~",
                "सुदृढीकरण तथा केही नेपाल कानुन",
                "गणतन्त्र 0",
                "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ०७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२",
                "२",
                "\"^14/1111;",
                "२०५९ सालको ऐन",
                "\n",
                "महाभियोगको कार्यविधि नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "संवैधानिक >नेपालको संविधान निकायन",
                "अनुसार रहेका प्रस्तवन बहल",
                "पदाधिकारी उपर महाभियोग सम्बन्धी कारबाही चलाउन सकिने व्यवस्था रहेको",
                "त्यस्तो कारबाहीको कार्यविधि नियमित गर्ने कानुनी व्यवस्था गन",
                "सम्बन्धम",
                "वाञ्छनीय भएकोले",
                "वीर विक्रम शाहदेवको शासनकालको पहिलो वर्षमा महराजाधराज ज्ञनेन्द्र",
                "संसदले यो ऐन बनाएको छ",
                "महाभियोग ऐनको (कार्यविधि संक्षिप्त (१ ) यस",
                "प्रारम्भ नाम 7 नम",
                "नियमित गर्ने। ऐन २०५९ रहेको छ |",
                "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
            ],
            [
                "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषा प्रसङ्गले अर्कोे अर्थ नलागेमा विषय यस ऐनमा, २",
                "वा",
                "> क भन्नाले   नेपालको संवेधानिक   पदाधिकारी , संविधानको",
                "२८४ धार",
                "नियुक्त बमोजिम सिफारिसमा संवेधानिक भएकोे परिषद्को",
                "प्रधान",
                "न्यायाधीश संवैधानिक निकायको प्रमुख वा पदाधिकारी सम्झनु पर्छ",
                "र",
                "नेपालको शब्दले सर्वोच्च अदालतको संविधानको न्यायााधेश",
                "९",
                "ङ ) बमोजिमका को को (१ ) १५३ (घ उपधारा धारा",
                "खण्ड",
                "न्याय परिषद्का सदस्य समेतलाई जनाउंछ",
                "अभाव  भन्नाले संवैधानिक पदाधिकारीको शारीरिक कार्यक्षमताको",
                "ख व",
                "अभावमा निजले आफ्नो पदीय कर्तव्य पालना गर्न मनसिक क्षनतको",
                "नसक्ने अवस्था सम्झनु पर्छ",
                "आचरण  भन्नाले संवैधानिक पदाधिकारीमा आफनो ग)",
                "पद अनुरूप ४८खरब",
                "अवस्था सम्झनु पर्छ र सो शब्दले प्रचलित हुनु पर्ने आचरण नभएको",
                "काम समेतलाई जनाउंछ कानुन बमोजिम भ्रष्टाचार मानिने",
                "भन्नाले   संवैधानिक पदीय   कर्तव्य इमान्दारीपूर्वक नगरेको ,",
                "।घ) पलना",
                "पदाधिकारीले नियतले आफनो बमोजिम प्रचलित",
                "असल कानुन",
                "वा गर्न नखोजेको अवस्था सम्झनु पर्छ जिम्मेवारी पालन नगरेको",
                "जांचबुझ समिति भन्नाले (ङ ) बनोजिन",
                "दफा ४ को (१ उपदफ गठन",
                "हुने जांचबुझ समिति सम्झनु पर्छ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
            ],
            [
                "महाभियोगको देहायका पेश गर्न सक्ने (१ )",
                "अवस्थान ३ प्रस्ताव",
                "सदस्यहरूले भषव्यवस्थापिका संसदका कम्तीमा पच्चीस प्रतिशत",
                "संवैधानिक पदाधिकारीलाई पदबाट मुक्त गर्न निज उपर महाभियोगको",
                "प्रस्तव",
                "पेश गर्न सक्नेछन्",
                "*",
                "संवैधानिक पदाधिकारीको कार्यक्षमताको (क )",
                "अभाव भएमा,",
                "संवेधानिक पदाधिकारीको खराब आचरण भएमा, वा (ख )",
                "संवैधानिक पदाधिकारीले आफ्नो पदीय कर्तव्य",
                "(ग।",
                "ईमान्दारीपूर्वक पालना नगरेमा",
                "बमोजिम गर्न  चाहने   सदस्यहरूले पेश (१ ) (२ )",
                "उपदफ प्रस्ताव",
                "त्यस्तो प्रस्ताव पेश गर्नु परेको सो प्रस्ताव सहितको खुलाई",
                "आधार कारण ~",
                "भ्व्यवस्थापिका संसदको मर्फत भव्यवस्थापिका संसदको नहसचिव",
                "सूचन",
                "दिनु सभामुखलाई पर्नेछ",
                "बमोजिम प्रस्ताव कुरालाई साथ सम्भव भएसम्म सो",
                "८३ उपदफा  २",
                "प्रमाण समेत पेश गर्नु पर्नेछ सन",
                "भएपछि सभामुखले   सो (२ ) बमोजिमको",
                "प्रस्ताव उपदफा प्रप्त",
                "बैठकमा पेश गर्ने र छलफल गर्ने दिन तथा व्यवस्थापिका  संसदको",
                "प्रस्तव",
                "दिनु समय तोकी सोको सूचना ््व्यवस्थापिका संसदको सदस्यलाई पर्नेछ",
                "जांचबुझ समिति गठन गर्ने उपदफा (२) बमोजिम (१ ) को",
                "३ दफ प्राप्त",
                "गरिएका गर्नको उल्लेख जांचबुझ",
                "लाग र प्रस्तवम कारण आधार",
                "राजनैतिक भष्व्यवस्थापिका  संसदले दलको",
                "यथासन्भव बढा एकभन्दा",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
                "गणतन्त्र"
            ],
            [
                "प्रतिनिधिेत्व गरी सो संख्याका रहने एकजना",
                "सभका आवश्यक सदस्य र",
                "गर्नेछ कानुनविद् रहेको बढीमा एघारजनासम्मको जांचबुझ समिति गठन",
                "बमोजिम रहने   कानुनविद् समितिमा गठन   हुने (१ ) (२ )",
                "उपदफा",
                "वा हुन योग्यता सदस्यको योग्यता सर्वोच्च अदालतको न्यायाधीश भइसकेको",
                "पुगेको व्यक्ति सरह हुनेछ",
                "कानुनविद् सदस्यले आफनो पद बहाल गर्नु अघि सभामुख समक्ष ८३",
                "लिनु पर्नेछ",
                "शपथ",
                "समितिमा भव्यवस्थापिका   संसदका जांचबुझ रहेका",
                "समितिको सदस्यहरूमध्ये   ्ंव्यवस्थापिका संसदले तोकेको सदस्य   जांचबुझ",
                "अध्यक्ष हुनेछ",
                "जांचबुझ एकमत हुने गरी निर्णय गर्नु समितिले",
                "(५ ) भएसम्म सम्भव",
                "बहुमतको निर्णय जांचबुझ समितिको   निर्णय पर्नेछ",
                "र एकमत हुन नसकमा",
                "मानिनेछ",
                "जांचबुझ समितिको कार्यालय र कर्मचारी (१ ) जांचबुझ समितिको कार्यालय",
                "+",
                "सभामुखले तोकेको ठाउंमा रहनेछ",
                "७ २ ) जांचबुझ",
                "समितिको कर्मचारी पर्ने कामको लागि",
                "आवश्यक",
                "*व्यवस्थापिका = संसद सचिवालयले उपलब्ध गराउनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि जांचबुझ (२ ) ८३ )",
                "उपदफ मा",
                "समितिले नेपाल   सरकारको अनुरोध   गरेमा नेपाल स्वामित्वमा",
                "व सरकार",
                "जांचबुझ कर्मचारीलाई   नेपाल कुनै समितिको संस्थाको सरकारले",
                "रहेको",
                "गराउनेछ कामको लागि उपलब्ध",
                "सुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशोधित",
                "गणतन्त्र"
            ],
            [
                "जांचबुझ समितिको कार्यावधि तीन महिनाको जांचबुझ समितिको कार्यावधि",
                "हुनेछ",
                "सभामुखले बढीमा तीस दिनको कारण परेमा तर मनासिब",
                "्याद थप्न",
                "सक्नेछ",
                "जांचबझ समितिको अधिकार को उपदफा  २) बमोजिम पेश ८१ ) दफा ३",
                "७",
                "सम्बन्धमा   छानबिन गरिएको प्रस्तावमा  उल्लिखित",
                "कारण आधारका ९ तथ",
                "जांचबुझ गर्ने सिलसिलामा जांचबुझ समितिलाई देहायका अधिकार हुनेछ",
                "आरोप  लागेको   संवेधानिक पदाधिकारी ।क",
                "अन्य व",
                "व्यक्तिलाई जांचबुझ समिति समक्ष उपस्थित हुन म्याद,",
                "वा आवश्यकता अनुसार बन्द सवाल जारी गर्ने",
                "सूचना",
                "निकाय अधिकारीसंग रहेको कने व्यक्ति ख",
                "व",
                "जांचबुझ प्रमाण निश्चित समयभित्र समिति",
                "कनजात वा",
                "सनक्ष पेश गर्न लगाउने",
                "आरोप लागेको संवैधानिक पदाधिकारीको बयान लिने",
                "।ग।",
                "बारेमा   जानकारी भएको कुनै व्यक्ति, तथ्यको",
                "।घ) सम्बद्ध",
                "जांचबुझ अन्य   व्यक्तिलाई विशेषज्ञ   साक्षी समिति",
                "वा",
                "नेपाट",
                "सोधपुछ गर्ने वा निजको बकपत्र समक्ष उपस्थित गराई",
                "गराउने",
                "आवश्यक   कारबाही जांचबुझसंग ङ ) सम्बन्धत गन",
                "अन्य",
                "गराउने"
            ],
            [
                "संवैधानिक पदाधिकारीले गरेको आरोपमा महाभियोग (२ )",
                "भ्रष्टाचार",
                "सम्बन्धी प्रस्ताव पेश भई जांचबुझ समितिको भएको भए सो समितिले",
                "गठन",
                "कानुन   बमोजिम सम्बन्धी   मुद्दामा अधिकृतले प्रचलित",
                "अनुसन्धान भ्रष्टाचार",
                "प्रयोग गर्न सक्ने अधिकार समेत प्रयोग गर्न सक्नेछ",
                "दफा बमोजिम हुने जांचबुझको कारबाही सामान्यतया गोप्य ८३ )",
                "यस",
                "जॉंचबुझको कारबाहीमा आरोपित संवैधानिक पदाधिकारी, निजले",
                "छ रहन र",
                "व्यवसायी आरोप त्यस्तो गरेको व्यवसायी, मुकरर",
                "कानुन कानुन भए",
                "जांचबुझ समितिले ठहऱ्याएको जांचबुझको व्यक्ति",
                "आवश्यक सम्बन्थम",
                "जांचबुझ विशेषज्ञ खटिएका बाहेक सनितिको कर्मचारी",
                "तथा अरु कमम",
                "कसैलाई सो कारबाहीमा उपस्थित वा सहभागी गराइने छैन",
                "बमोजिम गरिएको म्याद   सूचना जार",
                "यस (४ / दफ व बन्द",
                "सवालको आदेश  बमोजिन अवहेलना गर्ने दिएको पेश",
                "कागजात प्रमण व",
                "जांचबुझ कुनै आदेश उल्लंघन गर्ने जांचबुझ समितिको",
                "नगर्ने अन्य व व",
                "विरोध गर्ने व्यक्तिलाई जांचबुझ समितिले नितिको",
                "कारबहीना बाध कम",
                "रुपैयांसम्म जरिबाना गर्न सक्नेछ",
                "दश हजार",
                "त्यस्तो प्रमाण   पेश गर्न नसकेको मनासिब",
                "कारण तर कनजत व",
                "जांचबुझ कारण उपयुक्त देखिएमा खुलाई निवेदन दिएमा सोको समितिले",
                "र",
                "निजलाई हुने जरिवाना पूरै वा आंशिक रूपमा छुट गर्न सक्नेछ",
                "जाचबुझ सम्बन्धी कार्यविधि (१ ) संवेधानिक पदाधिकारीलाई जुन कारणको",
                "गर्न निज उपर   महाभियोगको पेश   गरिएको होे प्रस्ताव",
                "पदमुक्त आधारम",
                "जांचबुझ खुलाई   आरोपपत्र समितिले सोही",
                "गर कारण आधार र तयार"
            ],
            [
                "आरोपित संवैधानिक पदाधिकारीलाई आफनो स्पष्टीकरण सहितको सफाई पेश",
                "दिनु पर्नेछ मनासिब ऱ्याद दिई निजलाई आरोपपत्र",
                "(१ ) बमोजिमको   आरोपपत्रमा अतिरिक्त (२ ) अन्य कुराका",
                "उपदफ",
                "पर्नेछ देहायका कुराहरू स्पष्ट रूपमा उल्लेख हुनु",
                "*",
                "निजलाई महाभियोगको आरोपमा क ) पदमुक्त गन",
                "कुन",
                "प्रस्ताव पेश गरिएको हो सोको संक्षिप्त विवरण",
                "र सोको आरोप कुन कुन  कुरामा आधारित ख  कुन",
                "छ",
                "भएसम्मको प्रमाण",
                "उपलब्ध",
                "एकैपटक लगाई नहाभियोग आरोप ग)",
                "बढा एकभन्दा",
                "गरिएको भए   प्रत्येक आरोपका सम्बन्धी पेश प्रस्ताव",
                "लेखिएका विवरण र र (ख)",
                "(क ) सम्बन्थमा खण्ड मा",
                "प्रमण",
                "।घ) अन्य आवश्यक कुराहरू",
                "पदाधिकारीले बमोजिम संवेैधानिक म्यादभित्र (१ )",
                "उपदफा ३",
                "जांचबुझ समितिलाई गरेको पेश पेश स्पष्टीकरण नगरेा स्पष्टीकरण",
                "व",
                "जांचबुझ समितिले मूल्यांकन नलागेना सोही बनोजिम मनासिब गरी",
                "गर्नेछ नभएको निर्णय महाभियोगको प्रस्ताव उपयुक्त",
                "भए वा",
                "चिकित्सकको बोर्ड गठन गर्न सक्ने कार्यक्षमताको अभावको आरोपमा (१",
                "जांचबुझ निजबाट संवेधानिक पदाधिकारी गर्दा गरिएको उपर",
                "माग",
                "सम्बन्धित   संवैधानिक पदाधिकारीले सो   आरोप स्पष्टीकरणमा इन्कार गरेमा",
                "जांचबुझ समितिले सभामुखसंग परामर्श गरी निजको   शारीरिक",
                "मानसिक वा"
            ],
            [
                "सम्बन्धित   विषयको   विशेषज्ञ अवस्थाको  परीक्षण   गर्नको लागि रहेको तान",
                "सदस्यीय चिकित्सकको बोर्ड मेडिकल बोर्ड गठन गर्न सक्नेछ",
                "बोर्डले संवैधानिक बनोजिमको सम्बन्धित (१ ) (२",
                "उपदफ",
                "अवस्थाको निजको परीक्षण पदाधिकारीको शारीरिक गरी मनसिक",
                "व",
                "शारीरिक अवस्थाको प्रतिवेदन मानसिक सहितको आधार कारण वा",
                "<",
                "जांचबुझ समक्ष पेश गर्नेछ समितिले तोकेको म्यादभित्र सो समिति",
                "बमोजिमको बोर्ड शारीरिक (१ ) आफनो ८३ / उपदफा",
                "समक्ष व",
                "पदाधिकारीले अवस्थाको संवैधानिक परीक्षण",
                "मानासक सम्बान्धत गरउन",
                "वा त्यस्तो बोर्डले परीक्षणको लागि तोकेको म्यादभित्र मनासिब इन्कार गरेना",
                "बोर्डले   सोही   कुराको निज   अनुपस्थित प्रतिवेदन बिना सोे",
                "भएमा कारण",
                "जांचबुझ समिति समक्ष दिनु पर्नेछ",
                "बमोजिमको   प्रतिवेदन प्राप्त भएपछि शारीरिक ८३",
                "उपदफा वा",
                "मानसिक अवस्थाको परीक्षण गर्ने संवैधानिक पदाधिकारीमा",
                "गरउन इन्कार",
                "अवस्थाको कारणले अन्यथा प्रमाणित भएकोमा बाहेक शारीरिक वा मानसिक",
                "कार्य क्षमताको अभाव रहेको अनुमान गरिनेछ जांचबुझ समितिले आफनोे",
                "<",
                "प्रतिवेदनमा सो कुरालाई आधार लिनेछ",
                "भ्रष्टाचार भएको आरोपको सम्बन्धमा जांचबुझ सम्बन्धी विशेष व्यवस्था (१ )",
                "१०.",
                "तापनि   कुनै संवैधानिक कुरा   लेखिएको जुनसुकैे ऐनमा",
                "अन्यत्र भए यस",
                "पदाधिकारी उपर भ्रष्टाचारको आरोपमा जांचबुझ गर्न दफा ४ बमोजिम समिति",
                "अनुसन्धान जांचबुझ समिति भएकोमा त्यस्तो आरोपको छानबिन",
                "गठन तथ",
                "जांचबुझ आफैले गर्न वा त्यस्तो छानबिन तथा अनुसन्धान गर्न समितिले कुनै"
            ],
            [
                "निकायको सहयोग लिन सक्नेछ त्यस्तो सहयोग दिनु उपयुक्त व्यक्ति",
                "वा",
                "निकायको कर्तव्य हुनेछ सम्बन्धित व्यक्ति",
                "व",
                "बमोजिमको व्यक्ति निकायले भ्रष्टाचार सम्बन्धी उपदफा (१ )",
                "(२ ) वा",
                "समिति बमोजिम   छानबिन गरी   जांचबुझ प्रचलित अनुसन्धान",
                "कानुन तथ",
                "समक्ष आफनोे राय ठहर सहितको प्रतिवेदन पेश गर्नु पर्नेछ",
                "जांचबुझ   समितिले (२ ) बमोजिम पेश भएकोे प्रतिवेदन ८३ )",
                "उपदफा",
                "गर्नेछ समेतलाई आधार लिई आफनोःे निर्णय",
                "जांचबुझ समितिले दिनु प्रतिवेदन पर्ने : ८१) उपदफा (३",
                "१० क ११. दफ",
                "गरिसकेपछि सो कुराको   प्रतिवेदन बमोजिम समक्ष   पेश   गर्नु",
                "सभामुख ठहर",
                "पर्नेछ",
                "प्रतिवेदनमा कुराको बनोजिमटपेश (१ भएकोे (२ )",
                "उपदफ अन्य",
                "अतिरिक्त देहायका कुराहरू हुनु पर्नेछ",
                "जाचबुझको संक्षिप्त विवरण (क",
                "जांचबुझ गर्दा जांचबुझ समितिले ठहर गरेको वा निष्कर्ष",
                "निकालेको विषय",
                "बमोजिम ठहर   गर्न वा निष्कर्ष निकाल्न (ग) (ख",
                "खण्ड नेपाल५",
                "लिइएका आधार तथा प्रमाणहरू",
                "कुनै  विशेषज्ञ वा अधेकारीले सो सम्बन्धमा   कुने ।घ)",
                "रय",
                "दिएको भए सो सम्बन्धी विवरण"
            ],
            [
                "आचरणको जांचबुझ ङ ) भ्रष्टाचारजन्य",
                "खरब सम्बन्धमा",
                "१० को उपदफा (२) बमोजिम प्राप्त गरिएको भए दफा",
                "प्रतिवेदनको विवरण",
                "नगर्न   लिइएका आरोप गर्न ।च  वा आवश्यक",
                "ठहर अन्य",
                "कुराहरू",
                "(१ ) जांचबुझ समितिले बिचार गर्न पर्ने बमोजिम",
                "१२. प्रस्ताव उपर ११ दफ",
                "प्रतिवेदन सभामुखले *व्यवस्थापिका संसदमा पेश गर्नेछ पेश",
                "भएकोे",
                "बमोजिम भएकोे प्रतिवेदन पेश (१ ) को (२ ) ३",
                "उपदफ दफ",
                "बमोजिम पेश भएकोे प्रस्तावको अभिन्न अङ्ग हुनेछ उपदफा (२",
                "को उपदफा (२) बमोजिमको भव्यवस्थपिका   संसदबाट ८३",
                "३ दफ",
                "स्वीकृत भएमा   आरोपित संवैधानिक उपर  महाभियोगको पदाधिकारी",
                "प्रस्तव",
                "प्रस्ताव पारित भएकोे मानिनेछ",
                "^",
                "१३.",
                "८३ ) बमोजिम व्यवस्थापिका पदमुक्त भएको मानिने को उपदफा १० ४ . १२",
                "दफ",
                "संसदबाट आरोपित संवैधानिक   पदाधिकारी उपर   महाअभियोगको पारित",
                "प्रस्ताव",
                "भएपछि त्यस्तो पदाधिकारी पदबाट स्वतः मुक्त भएको मानिनेछ",
                "(१ ) कुनै संवैधानिक पदाधिकारी भ्रष्टाचारको   अभियोगमा दायर गर्न पर्ने १५ .",
                "मद्दा",
                "यस ऐन बमोजिम पदमुक्त भएमा  निज उपर प्रचलित कानुन बमोजिम भ्रष्टाचारको",
                "मुद्दा दायर गर्नु पर्नेछ",
                "\n",
                "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन २०६६ द्वारा खारेज",
                "गणतन्त",
                "००"
            ],
            [
                "दायर भएकोे मुद्दामा जांचबुझ समितिले पेश बमोजिम उपदफा (१",
                "(२ /",
                "गरेको प्रतिवेदनलाई प्रमाणको रूपमा लिइनेछ",
                "\n",
                "F",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "नेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर (१ ) केही",
                "द्रटव्य",
                "भएका शब्दहरूः-",
                "५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री",
                "(२ ) व्यवस्थापिका संसद हाल संघीय संसद कायम भएकोे"
            ]
        ],
        "summary": "The text discusses the legal provisions related to the impeachment process in Nepal, including the establishment of laws governing the procedure. It highlights the authority of the Constitutional Council in recommending impeachment and the responsibilities of constitutional officeholders. The text also mentions the amendments made to existing laws to strengthen the impeachment process. Overall, it emphasizes the legal framework for conducting impeachment proceedings in Nepal."
    },
    {
        "title": "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४",
        "page_count": 16,
        "filename": "मानव_बेचबिखन_तथा_ओसारपसार_(नियन्त्रण)_ऐन,_२०६४.pdf",
        "ocr_time": "37.23577404022217 sec",
        "pages": [
            "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) ऐन, २०६४प्रमाणीकरण र प्रकाशन मिति२०६४ | ०४ ८संशोधन गर्ने ऐनलैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न०केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२आयान \"केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२.केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन३.र खारेज गर्ने ऐन २०७४ २०७४ | ०६ | ३०नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनऐन, २०७५ २०७५ | ११ | १९संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५२०७६ | ०१| ०२ मुलुकी +.सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक=सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन २०८०वतवरण प्रवद्धन २०८० | १२ | ३०\nव्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. ५मानव बेचबिखन तथा ओसारपसार नियन्त्रण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः मानव बेचबिखन तथा ओसारपसार गर्ने कार्यलाई नियन्त्रण गर्न र त्यस्तो कार्यबाट पीडितव्यक्तिको संरक्षण तथा पुनर्स्थापना गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेव्यवस्थापिका संसदले यो ऐन बनाएको छ",
            "परिच्छेद १प्रारम्भिकसंक्षिप्त नाम विस्तार र प्रारम्भः \"मानव बेचबिखन यस ऐनको तथा   ओसारपसार (१ )नम(नियन्त्रण ) ऐन, २०६४\" रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ(३) यो ऐन नेपालभर लागू हुनेछ नेपालबाहिर बसी नेपाली नागरिक विरुद्घ यस ऐन7बमोजिमको कसूर गर्ने जुनसुकै व्यक्तिको हकमा समेत लागू हुनेछ*^3परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस२\"कसूर\" भन्नाले दफा ३ बमोजिमको कार्य सम्झनु पर्छ (क\"केन्द्र\" भन्नाले दफा १३ बमोजिम स्थापित पुनर्स्थापना केन्द्र सम्झनु पर्दछ\"पीडित\" भन्नाले बेचिएको, ओसारपसार गरिएको वेश्यावृत्तिमा   लगाइएकोे(ग वव्यक्ति सम्झनु पर्छ'बालबालिका\" भन्नाले अठार वर्ष उमेर पूरा नभएको व्यक्ति सम्झनु पर्छ घ\"शोषण\" भन्नाले दास तुल्याउने बांधा बनाउने कार्य सम्झनु पर्छ र सो शब्दलेबमोजिम कार्य   समेतलाई मानिसको झिक्ने प्रचलित   कानून बहेकअङ्गजनउंछ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममातोकिएको वा तोकिए बमोजिम सम्झनु पर्छ नपा",
            "परिच्छेद २कसूर र अनुसन्धान सम्बन्धी व्यवस्थाकसैले पनि मानव बेचबिखन मानव बेचबिखन र ओसारपसार गर्न नहनेः (१ ओसारपसार३ 7गराउनु हुदेन(२ ) कसैले उपदफा (१) बमोजिमको कार्य गरेमा यस ऐन बमोजिमको कसूर गरेकोमानिनेछकरूल 5मानव बेचबिखन र ओसारपसार गरेको मानिनेः (१ ) कार्य गरेमा मानव देहायको कुनैबेचबिखन गरेको मानिनेछकुनै पनि उद्देश्यले मानिस बेच्ने वा किन्ने क )प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउनेखप्रचलित कानून बमोजिम बाहेक मानिसको अङ्ग झिक्ने (ग)वेश्यागमन गर्ने ।घ)कसैले देहायको कुनै कार्य गरेमा मानव ओसारपसार गरेको मानिनेछः(२किन्ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने,क /वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई वेश्यावृत्तिमा   लगाउने खफकाई, प्रलोभनमा पारी झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबर्जस्तीनपालगरी, करकापमा पारी, अपहरण गरी शरीर बन्धक राखी नाजुक स्थितिकोदुरुपयोग गरी, अभिभावक वा फाइदा लिई बेहोस पारी, पद वा शक्तिकोसंरक्षकलाई प्रलोभनमा पारीडर त्रास धाक धम्की दिई वा करकापमापारी कसैलाई बसिरहेको लग्ने वा व्यक्तिबाटछुटाई घर, स्थान वआफूसॅग राख्रे वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने वा",
            "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा वा विदेशमा लैजाने वा अरुकसैलाई दिनेगैरकानूनी लाभ वा अन्य फाइदा लिनेकुनै Yग। प्रत्यक्ष व अप्रत्यक्ष रूपमउद्देश्यले बदनियतपूर्वक कुनै नेपाली   नागरिक, विदेशी आप्रवासीवझुक्याई विदेश लैजाने व्यक्तिलाई नक्कली वा झुट्ठा कागजात बनई वत्यस्तो व्यक्तिको आफ्नो मुलुक वा निज रहेको स्थान बाहेकअन्यगैरकानूनी रूपमा प्रवेश गराउने मानव तस्करी सम्बन्धी कार्यलुकमव गरएमाकिन्ने वा बेच्ने उद्देश्यले कसैलाई नेपालको मार्ग प्रयोग   गरी अर्कोेफघकुनै मुलुकमा पठाउने उद्देश्यको लागि नेपाल मुलुकमा   पठाउनेवल्याउने |बमोजिमको कसूर गरेको, गरिरहेको थाहा   पाउने वा गर्न लागेको (१ ) उजुर गर्नेःदफा + ३व्यक्तिले नजिकको प्रहरी कार्यालयमा उजुर गर्न सक्नेछ जुनसुकैनाम गोप्य राखिदिन लिखित उपदफा ८१ बमोजिम उजुर गर्ने व्यक्तिले आफ्नो (२अनुरोध गरेमा उजुर दर्ता गर्ने प्रहरी कार्यालयले निजको नाम गोप्य राख्नु पर्नेछदफा ५ बमोजिमको उजुर पीडित आफेले दिएमा प्रहरी कार्यालयले बयान प्रमाणित गराउनेः (१निजको तत्काल बयान गराई त्यस्तो बयान प्रमाणित गराउनको लागि निजलाई तुरुन्त नजिककोजिल्ला अदालतमा उपस्थित गराउनु पर्नेछ८२ ) प्रहरी कार्यालयले उपदफा (१ बमोजिम बयान प्रमाणित गराउन ल्याएमा प्रचलितजुनसुकै कुरा लेखिएको भए तापनि र सो बयानसॅंग सम्बन्धित कसूरको मुद्दा सोकानूनमाभएपनि त्यस्तो जिल्ला अदालतको न्यायाधीशले जिल्ला अदालतको क्षेत्राधिकारभित्र नपर्ने\nलउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन सम्पत्ति शुद्धीकरण (मनीगर्ने ऐन २०८० द्धारा थप।",
            "त्यस्तो बयान निजलाई पढी बांची निजले भने बमोजिम लेखिएको भए सोही व्यहोरा र सुनाईगरिदिनु भने बमोजिम नभएमा के कति फरक छ सो व्यहोरा उल्लेख गरी प्रमाणित पर्नेछबयान   प्रमाणित गरिएकोमा त्यस्तो पीडित   मुद्दाको बमोजिम (२ )८३ / उपदफाकारबाहीको   सिलसिलामा त्यसरी प्रमाणित गरिएको अदालतमा उपस्थित नभए पनिबयानअदालतले प्रमाणमा लिन सक्नेछखानतलासी लिन सकिनेः (१) यस ऐन अन्तर्गत कसूर मानिने कुनै कार्य कुनैपक्राउ गन व ७वा भइरहेको वा हुन लागेको जानकारी पाई तुरुन्त घर जग्गा, स्थान वा सवारी साधनमा भएकोकारबाही नगरेमा कसूरदार भाग्ने उम्कने वा त्यस्तो कसूरसंग सम्बन्धित कुनै प्रमाण लोप वादेखिएमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कम्तीमासम्भावन हुनिरीक्षक स्तरको प्रहरी कर्मचारीले पर्चा खडा गरी जुनसुकै बखत देहायको कार्यसहायक प्रहसक्नेछःत्यस्तो घर जग्गा, स्थान वा सवारी साधनमा प्रवेश गर्न खानतलासी लिन (क /व आफ्ना कब्जामा राख्नत्यस्तो कार्य गर्न लाग्दा कसैले बाधा विरोध गरेमा आवश्यकता अनुसारखझ्याल, ढोका खोली वा फोरी आवश्यक कारबाही गर्नत्यस्तो कार्य गर्ने व्यक्तिलाई बिना पक्राउ गिरफ्तार गर्न वा निजको पूर्जी (ग)लिन, खानतलासीभेटिएका सबै दसी, प्रमाण त्यस्तो घर जग्गा, स्थान वा सवारी साधनमा।घ)बरामद गर्न वा कब्जामा लिननपालउपदफा (१) बमोजिमको कार्य गर्दा त्यस्तो प्रहरी कर्मचारीले (२भएसम्म सम्भवरोहबरमा शस्थानीय तहका प्रतिनिधि समेत र सम्भव नभए त्यस समयमा उपस्थित व्यक्तिहरुकोपर्नेछ र सोको मुचुल्का तयार गरी सोको प्रतिलिपि सम्बन्धित घर, जग्गा वा सवारी साधनधनीलाई दिनु पर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |",
            "(१ ) बमोजिम कुनै व्यक्तिलाई पक्राउ पूर्जी बिना पक्राउ गरिएकोमा०८३ ) उपदफापक्राउ परेको व्यक्ति सहित त्यस्तो पक्राउको स्वीकृतिको लागि मुद्दा हेर्ने अधिकारी समक्ष पेशगर्नु पर्नेछअभियुक्तलाई थुनामा राखी कारबाही गर्नु पर्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए'८४ को उपदफा (१) को खण्ड ।घ। को कसूरमा बाहेक तपनि दफा यस ऐन अन्तर्गत अन्यअभियुक्तले कसूर गरेको हो सम्बन्धि मुद्दामा कारबाही गर्दा तत्कालप्रमणबट प्रप्त कसूरभन्ने विश्वास गर्ने मनासिव आधार भएमा अदालतले अभियुक्तलाई थुनामा राखी कारबाही गर्नुपर्नेछकुरा लेखिएको भए तापनि कुनै व्यक्तिलाई यस ऐन प्रमाणको भारः प्रचलित कानूनमाजुनसुकैगरेको छैन भन्ने कुराको प्रमाण अन्तर्गतको कसूर गरेको अभियोग लागेकोमा सो कसूर आफूलेनिजले नै पुऱ्याउनु पर्नेछकारबाहीको कसूर   सम्बन्धी राख्न   सक्नः ऐन अन्तर्गतको व्यवसायीमुद्दाको १०. कानून यसअन्य कानून व्यवसायी राख्न सक्नेछ सिलसिलामा पीडितले चाहेमाराख्न सक्नेः यस ऐन अन्तर्गतको कसूर सम्बन्धी दोभाषे सांकेतिक भाषा विज्ञ० . वा अनवादककाम कारबाहीमा प्रयोग हुने भाषा पीडितले भएमा सम्बन्धित अड्डा अदालतको नबुझ्नेमुद्दाकोलिई निजले दोभाषे सांकेतिक भाषा विज्ञ वा अनुवादक राख्न सक्नेछअनुमतिवा अनुवादक राख्दा लागेको रकम मध्ये तोकिए त्यसरी दोभाषे सांकेतिक भाषा विज्ञअनुरोधमा नेपाल सरकारले व्यहोर्नेछ बमोजिमको रकम सम्बन्धित व्यक्तिको\nकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितलैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारासंशोधित",
            "परिच्छेद ३पुनर्स्थापना तथा पुनर्मिलन सम्बन्धी व्यवस्थाउद्वार,उद्घार सम्बन्धी कार्यः कुनै नेपाली नागरिक विदेशमा बेचिएको रहेछ भने निजको उद्धार१२.गर्नेछ व्यवस्था नेपाल सरकारले१२क पारस्परिक कानूनी सहायता आदन प्रदान गर्न आवश्यक व्यवस्था गर्न सक्नेः दफा १२ बमोजिमउद्धार गर्दा वा विदेशी मुलुकमा रहेको यस ऐन अन्तर्गत सजाय हु कसूर सम्बन्धीमुद्दाकोन्यायिक कारबाहीमा नेपाल सरकारले प्रचलित कानून बमाजिम पारस्परिक कानूनीसहयतसक्नेछ प्राप्त गर्नको लागि आवश्यक व्यवस्था गर्नपीडितलाई शारीरिक उपचार   गराउन, सामाजिक केन्द्रः वा मनसिक (१ पुनस्थापना१३. रुपमपुनर्स्थापना गर्न र पारिवारिक पुनर्मिलन गराउनको लागि नेपाल सरकारले आवश्यकता अनुसारगर्नेछ पुनर्स्थापनाकेन्द्र स्थपन~१क) नेपाल सरकारसंग समन्वय गरी प्रदेश सरकार तथा स्थानीय तहले आवश्यकताअनुसार पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेछ~(१ख। नेपाल सरकारले स्थापना गरेका पुनर्स्थापना केन्द्रलाई प्रदेश सरकार वा स्थानीयसञ्चालन गर्न चाहेमा नेपाल सरकारले त्यस्ता केन्द्र प्रदेश सरकार वा स्थानीय तहले तहलेसक्नेछ सञ्चालन गर्ने गरी हस्तान्तरण गर्नकुनै संस्थाले तोकिए बमोजिम स्वीकृति लिई उपदफा ७१ को उद्देश्यको लागि२पुनर्स्थापना  केन्द्र नेपाल सरकारले त्यस्तो संस्था तथा सञ्चालन गर्न सक्नेछस्थपन र रगर्नेछ संस्थाद्वारा स्थापित पुनर्स्थापना केन्द्रको नियमित र प्रभावकारी अनुगमनर (१ख बमोजिम प्रदेश सरकार वा स्थानीय तहले स्थापना (२क) उपदफा (१क)सञ्चालन गरेको केन्द्रको अनुगमन सम्बन्धित प्रदेश सरकार वा स्थानीय तहले गर्नेछ\nलैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारासमानता कायम गर्न तथाथपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५द्वारा थप 1",
            "सञ्चालन भएकोे केन्द्रलाई नेपाल सरकारले तोकिदिए उपदफा  २ बमोजिम३ बमोजिम आर्थिक तथा अन्य सहयोग प्रदान गर्न सक्नेछपुनर्स्थापना र पारिवारिक पुनर्मिलन (४ ) केन्द्रमा रहेको व्यक्तिलाई सामाजिकरुपमगर्नेछ गराउने व्यवस्था केन्द्रलेआवश्यकता अनुसार औषधि (५ ) केन्द्रले पीडितलाई परामर्श सेवाउपचार तथा 7सुविधाको व्यवस्था गर्नु पर्नेछइच्छा विपरीत कसैले कुनै काममा केन्द्रमा रहेका पीडितलाई निजको(६ लगाउन\nसीपमूलक (७    केन्द्रको मापदण्ड, अनुगमन पीडितको   लागिव्यवस्थपन सञ्चालनतथा   रोजगारी, पुनर्स्थापना पारिवारिक पुनर्मिलन सम्बन्धी तोकिए  बमोजिम तालिमव्यवस्थहुनेछबमोजिम स्थापना भएका पुनर्स्थापना केन्द्र पुनर्स्थापना कोषः '१ ) दफा १३ को उपदफा (११४.सञ्चालन गर्न B.... गराउनको लागि नेपाल सरकारले एक पुनर्स्थापना कोष स्थापना गर्नेछर (१ख बमोजिम स्थापना तथा हस्तान्तरण (१क ) दफा १३ को उपदफा (१क )सञ्चालन गर्न चाहने प्रदेश सरकारले आफ्नो भएका पुनर्स्थापना केन्द्रकोव्यवस्थापन तथस्थानीय तहले आफ्नो श्रोतबाट व्यवस्था गरी प्रदेश कानून बमोजिम श्रोतबाट व्यवस्था7गरी स्थानीय कानून बमोजिम पुनर्स्थापना कोष स्थापना गर्न सक्नेछन्बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन् ८२  उपदफा (१नेपालक / सरकारबाट प्रप्त रकम\nलैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२द्वारसंशोधितसम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन २०८० द्धारा झिकिएको |नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५द्वारा थप",
            "कुनै स्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, खदफा १५ बमोजिम भएकोे जरिबाना बापत प्राप्त हुने रकमको (गआध\n(३  पुनर्स्थापन कोषको व्यवस्थापन तोकिए बमोजिम हुनेछर सञ्चालनपरिच्छेद ४सजाय तथा क्षतिपूर्ति सम्बन्धी व्यवस्थादण्डबमोजिमको कसूर गर्ने व्यक्तिलाई बमोजिम सजाय देहाय हुनेछः दण्ड सजायः (१ ) दफा १+.३मानिस किन्ने वा बेच्नेलाई बीस वर्ष कैद र दुरई लाख रुपैयां जरिबाना,ककुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउनेलाई कसूरको मात्राअनुसार दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रुपैयांदेखि एक लाखरुपैयांसम्म जरिबाना,प्रचलित कानून बमोजिम बाहेक मानिसको कुनै अङ्ग झिक्नेलाई दश वर्ष कैद(ग)दुई लाख रुपैयांदेखि पांच लाख रुपैयांसम्म जरिबाना,रवेश्यागमन   गर्नेलाई महिनासम्म  कैद र दुई महिनादेखि तीनघ) एक हजाररुपैयांदेखि पाच हजार रुपैयांसम्म जरिबानाकिन्न बेच्न वा वेश्यावृत्तिमा लगाउने उद्देश्यले मानिसलाई -विदेश लैजानेलाई दश वर्षदेखि पन्ध्र वर्षसम्म केद (१ )र पचास हजारनप।रुपैयांदेखि एक लाख रुपैयांॅसम्म जरिबाना र बालबालिका लगेको भएपन्ध्र वर्षदेखि बीस वर्षसम्म कैद लाख रुपैयादेखि दुईलाखर एकरुपैयांसम्म जरिबानानेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई दश वर्ष कैद र२पचास हजार रुपैयांदेखि एक लाख रुपैयांसम्म जरिबाना र बालबालिका",
            "वर्षसम्म   कैद रुपैया लगेको दश   वर्षदेखिर एक भए बाह्र लखजरिबानाशोषण गर्ने उद्देश्यले (ख   बमोजिम ४  को उपदफा  २ को च )खण्ड दफनेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई एक वर्षदेखि दुई वर्षसम्मकैद र विदेश लगेको भए दुई वर्षदेखि पांच वर्षसम्म कैदलेखिएदेखि बाहेक दफा ४ को उपदफा २ को खण्ड खण्ड ।ङ र।च) छ।मफवा खण्ड (ग बमोजिमको कसूर गर्नेलाई सात वर्षदेखि दश वर्षसम्म ख )कैदवा ओसारपसारको कसूर गर्न दुरुत्साहन षड्यन्त्र मानव बेचबिखन व उद्योग ज )गर्नेलाई वासो कसूरको मतियारलाई सो कसूर गर्दा हुने सजायको आधा सजाय\nजुनसुकै कुरा लेखिएको भए तापनि देहायका कुराका (१ )(२ उपदफा म हकमबमोजिम हुनेछः देहायकुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा किन्ने वा बेच्ने व्यक्ति(क / रलगाउने व्यक्ति एउटै भएमा निजलाई किने वा बेचे बापत र कुनै प्रकारकोफाइदा लिई वा नलिई वेश्यावृत्तिमा लगाए बापत छुट्टाछुट्टै सजाय,किन्ने वा बेच्ने वा कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउनेखखण्ड (ख। बमोजिमको कसूर गर्ने व्यक्ति र दफा ४ को उपदफा (२ कोनपा भएमा निजलाई किने वा बेचे बापत र त्यस्तो कसूर गरे बापत छुट्टाछुट्टै एउटैसजायजुनसुकै कुरा लेखिएको भए तापनि दफा ४ को उपदफा (२ ) (ग)खण्ड ख। मको खण्ड (ख। बमोजिम छुटाइ लैजाने र किन्ने बेच्ने वा कुनै प्रकारको फाइदा\nलउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशेधन गर्ने सम्पत्ति शुद्धीकरण (मनीऐन, २०८० द्धार थप।",
            "लिई वा नलिई वेश्यावृत्तिमा लगाउने उद्देश्यले विदेश नेपालभेत्रकोव एकठाउंबाट अर्को ठाउमा लैजाने व्यक्ति एउटै भएमा त्यसरी छुटाइ लगेको7विदेश वा नेपालभित्रको एक ठाउंबाट अर्कोे ठाउंमा लगे बापत छुट्टाछुट्टै सजायधारण गरेको व्यक्तिले गरेको बमोजिमको कसूर कुनै सार्वजनिक८३ / दफ पद ३भएमा निजलाई सो कसूर गरे बापत हुने सजायको अतिरिक्त सो सजायको पच्चीस प्रतिशत थपसजाय हुनेछ(४ ) कसैले दफा बमोजिमको कसूर आफ्नो संरक्षणमा अभिभावकत्वमा रहेको३ वकानन बमोजिम हाडनाता करणीको कसूरमा हुने व्यक्तिका Y्प्रचलितसम्बन्धम सजयरहेछ भने निजलाई यस ऐनमा लेखिएको सजायको अतिरिक्त सो सजायको दश प्रतिशत गरेकोहुनेछ थप सजाय८५ ) कसैले दफा बमोजिमको कसूर पुनः गरेमा प्रत्येक पटक कसूर गरे बापत सो३कसूर गरेमा हुने सजायको एक चौथाई थप सजाय हुनेछ(६) दफा ५ बमोजिम उजुर गर्ने व्यक्तिले एकपटक दिएको बयान विपरीत आपूmलेपुर्पक्षको सिलसिलामा कुनै बयान दिएमा, पहिले आफूले दिएको गरीमुद्दाको बयान वकारबाही चलिसकेपछि सो सम्बन्धी तथ्य ढाटेमा, नियतवस विरुद्घ सूचनाका आधारमा कसैकागरेमा, परिवर्तन अदालतले बोलाएको समयमा उपस्थित नभएमा वा अदालतलाई सहयोगबयाननगरेमा निजलाई तीन महिनादेखि एक वर्षसम्म कैद हुनेछसजाय नहुनेः आफूलाई किन्न बेच्न वेश्यावृत्तिमा लगाउन लागेको वा लगेको वा किनेको६ ववा बेचेको वा वेश्यावृत्तिमा लगाएको थाहा पाई वा विश्वास गर्नु पर्ने मनासिब आधार भई निजलेकुनै ठाउंबाट उम्कन भाग्न मद्दत खोज्दा कसैले बाधा विरोध गरेमा, रोकेमा, पक्रेमा, जोर जुलुमगरेमा, ज्यान लिन लागेमा वा जबरजस्ती करणी गर्न खोजेकोमा बल प्रयोग गरेरे त्यस्तो बाधा,आफूलाई माग्न उम्कन ज्याउन   जोगाउन विरोध जोर   जुलुमबाटपक्रउबट व व वसम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन २०८० द्धारा संशोधित |लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारसंशोधित",
            "जबरजस्ती करणीबाट बचाउन नसक्ने कुरामा विश्वस्त भई निजले कुनै कार्य गर्दा त्यस्तो बाधाजोरजुलुम गर्ने ज्यान लिन  खोज्ने विरोध गर्ने पक्रने जबरजस्ती करणी गर्न खोज्नेव वकुनै प्रकारको चोटपटक लाग्न गएमा प्रचलित कानूनमा व्यक्तिको ज्यान गएमा वा निजलाईकुरा लेखिएको भए तापनि त्यस्तो व्यक्तिलाई कुनै प्रकारको सजाय हुने छैनजुनसुकैक्षतिपूर्तिः (१) अदालतले कसूरदारलाई जरिबानाको पचास प्रतिशत बराबरको रकममा भएको१७.भराइदिनु नघट्ने गरी निजबाट पीडितलाई मनासिब माफिकको क्षतिपूर्ति पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कसूरदारको न्यून आर्थिक )(१क) उपदफा (१मकुनै कारणले कसूरदारबाट पीडितले क्षतिपूर्ति पाउन नसक्ने अवस्था हैसियतभएको व अन्यदेखिएमा प्प्रचलित कानून बमोजिम स्थापित पीडि़त राहत कोषबाट पीडितलाई मनासिव क्षतिपूर्तिभराई दिने आदेश गर्न सक्नेछक्षतिपूर्तिको रकम लिन नपाउंदै पीडितको 'उपदफा (१) वा ८१क बमोजिमको(२भएमा त्यस्तो रकम तोकिए बमोजिम निजको नाबालक छोराछोरीलाई र त्यस्ता छोराछोरीनभए निजमा आश्रित बाबुआमालाई दिइनेछउपदफा (२) बमोजिम क्षतिपूर्तिको रकम पाउने पीडितको नाबालक छोराछोरी र८३१४ बमोजिमको पुनस्रथापन कोषमा जम्मा गर्नु आश्रित बाबुआमा नभएमा त्यस्तो रकम दफापर्नेछपरिच्छेद ५नपलविविध\nलैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारासमानता कायम गर्न तथाथपसम्पत्ति शुद्धीकरण तमनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन २०८० द्धारा संशोधित |लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारसंशोधित",
            "सम्पत्ति जफत हुनेः (१ ) कसैले यस ऐन अन्तर्गतको कसूरबाट कुनै चल-अचल सम्पत्ति प्राप्त1<.गरेको रहेछ भने त्यस्तो सबै सम्पत्ति जफत हुनेछ(२) कसैले यस ऐन अन्तर्गतको कसूर मानिने कार्य गर्न वा गराउनको लागि आफ्नोवा सवारी साधन जानी-्जानी प्रयोग गरेको वा प्रयोग गर्न दिएको प्रमाणित भएमाघर जन्गत्यस्तो घर जग्गा वा सवारी साधन जफत हुनेछयस ऐन अन्तर्गत कसूर मानिने कुनै कार्य गरेको छ भन्ने वा गर्न लगेको पुरस्कारः (१ )१९ .आधारमा कसैलाई उद्धार सूचना कसैले दिएको गरिएमा वात्यस्तो कार्यमा संलग्नकुराकोपक्राउ परेमा त्यस्तो सूचना दिने व्यक्तिलाई दफा १५ बमोजिम भएकोे जरिबानाको व्यक्तिदश प्रतिशत बराबरको रकम पुरस्कार स्वरुप दफा १४ बमोजिमको पुनस्थापन कोषबाट प्रदानगरिनेछबमोजिम सूचना दिने व्यक्ति एक जनाभन्दा बढी भएमा निजहरुलाई (२ उपदफा (१त्यस्तो रकम दामासाहीको दरले दिइनेछसुराकीको विवरण गोप्य राख्नु पर्नेः सुराकीको दफा १९ को उपदफा (१) बमोजिम सूचना दिने२०.नाम ठेगाना र निजबाट प्राप्त सूचनाको विवरण गोप्य राख्नु पर्नेछ(१ ) यस ऐन बमोजिमको कसूर गरेको भनी अभियोग लागेको सजायको माग दाबीमा छुटः२१.कुनै अभियुक्तले आफूले गरेको कसूर स्वीकार गरी सो कसूरका सम्बन्धमाप्रमण  जुटाउनत्यसको   गिरोह अभियुक्त पक्राउ गर्न प्रहरी सरकारी वकिल वा  मतियारलईअन्य व वअदालतलाई सघाउ पुऱ्याएको र निजले पहिलो पटक कसूर गरेको भने त्यस्तो कसूरमा रहेछअदालतले सजाय तोक्दा निजलाई हुने सजायको बढीमा पच्चीस प्रतिशतसम्म सजाय छुट दिनसक्नेछतर निजले गरेको सहयोग अन्य सबुद प्रमाणबाट प्रमाणित नभएमा वा निजले प्रहरी वादिएमा सरकारी वकिललाई गरेको सहयोग प्रतिकूल हुने गरी अदालत समक्ष बयान यस ऐनप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि निज दायर गर्नउपर पुनः मुद्द वसकिनेछ\n०३",
            "जुनसुकै कुरा लेखिएको भए तापनि देहायका उपदफा (१ )(२ ) अवस्थम म यरदफा बमोजिम सजायको माग दाबीमा छुट दिन सकिने छैनः-मुख्य अभियुक्तलाई सजायको माग दाबी छुट दिन क /बालबालिका बेचबिखन वा ओसारपसार गरेकोमा,खपाइसकेको सुविधा एकपटक सजाय ग।छुटकोयस ऐन बमोजिमको कसूरमा अदालतमा मुद्दा दर्ता गर्दाका बखत सम्बन्धित दाबी गर्न सक्नेः २२.सरकारी वकिलले अभियुक्तले नैतिक पतन देखिने फौजदारी कसूर गरेको हो भनी दाबी लिनसक्नेछयस ऐन बमोजिमको कसूर नियन्त्रण गर्ने तथा पीडितलाई गठन गर्न सक्नेः समिति (१ )२३.पुर्नस्थापना गर्ने सम्बन्धी कार्यमा सरकारी निकाय तथा गैरसरकारी संस्थाबीच समन्वय समेतगर्नका लागि तोकिए बमोजिम नेपाल सरकारले राष्ट्रिय   समितिआवश्यकता   अनुसार र एकजेल्ला समिति गठन गर्न सक्नेछतोकिए बमोजिम (१ ) बमोजिमको समितिको काम, कर्तव्यर अधेकार (२ / उपदफाहुनेछसजाय   हुनेः   कसैले बाधा   विरोध   गर्नेलाई अन्तर्गतको कसूरको   अनुसन्धान यस   ऐन२४. तथबाधा विरोध गरेमा निजलाई कारबाहीमा हजार   रुपैयांसम्म तहकिकात   सम्बन्धीदश कमजरिबाना हुनेछप्रसार गर्न नहुनेः (१) कसैले पनि पीडितको स्वीकृति नलिई निजको वास्तविक नाम,२+ प्रचारवा निजको चरित्रमा प्रतिकूल हुने कुनै विवरण पत्रपत्रिकामा छाप्न तस्वीरअन्य व सञ्चरमाध्यमबाट प्रचार प्रसार गर्न हुंदेनबमोजिम नाम तस्वीर विवरण छाप्ने वा प्रचार प्रसार गर्ने व्यक्तिलाई (२ उपदफा (१रुपैयांदेखि पच्चीस हजार रुपैयांसम्म जरिबाना हुनेछदश हजार",
            "५ बमोजिम उजुर गर्ने ब्यक्तिले आफूले प्रहरीमा उजुर गरेको कारण सुरक्षाको व्यवस्थाः २६.दफसाक्षीको रुपमा गरेको 'वकपत्र व महिल मनव अधकारकअड्डा अदालतम व बयान वरक्षाको लागि खटिएका अधिकारकर्मीले पीडितलाई कुनै सहयोग उपलब्ध गराएको आधारमाप्रतिशोधात्मक कारबाहीमा पर्न सक्ने मनासिब कारण देखाई सुरक्षाको लागि नजिककोकार्यालयमा अनुरोध गरेमा त्यस्तो प्रहरी कार्यालयले निजलाई देहाय बमोजिमको कुनैप्रह वगरिदिनु पर्नेछव्यवस्थकारबाहीको सिलसिलामा अड्डा अदालत आउंदा ्जांदा सुरक्षा दिने (क /मुद्दाकोनिश्चित अवधिसम्म प्रहरी सुरक्षामा राख्ने वा राख्न लगाउनेकेन्द्रमा राख्ने (ग))२६क साक्षीलाई दैनिक तथा भ्रमण भत्ता दिनु पर्नेः (१ यस ऐन अन्तर्गतको मुद्दामा नेपाल सरकारकाश्रेणीका   सरकारी राजपत्र   अनंकित भएका   साक्षीलाई तर्फबाट अदालतमा   उपस्थितप्रथमदैनिक तथा भ्रमण भत्ता सम्बन्धित सरकारी कर्मचारीले प्रचलित कानून बमोजिम पाएसरहकोवकील कार्यालयले उपलब्ध गराउनु पर्नेछ(२) कुनै सरकारी कर्मचारी साक्षी वा विशेषज्ञको हैसियतले उपदफा (१) अन्तर्गतकोमुद्दामा अदालतमा उपस्थित भएमा निजलाई प्रचलित कानून बमोजिम निजले पाउने दैनिक तथाभ्रमण भत्ता निज वहाल रहेको कार्यालयले उपलब्ध गराउनु पर्नेछबन्द इजलासमा कारबाही हुनेः (१ ) यस ऐन अन्तर्गतको कसूर मुद्दाको कारबाही तथा २७.सम्बन्धीसुनुवाइ बन्द इजलासमा गरिनेछबमोजिमको बन्द इजलासमा कारबाही तथा सुनुवाइ हुंदा मुद्दाका ८२  उपदफा (१पक्ष, विपक्ष निजहरुका कानून   व्यवसायी दिएका अदालतले व्यक्तिमात्र त्यस्तोअनुमति 7इजलासमा प्रवेश गर्न सक्नेछन्लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारासंशोधितलैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा लैङ्गिक समानता कायम गर्न तथा",
            "सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा सरकारवादी हुनेछ र सो मुद्दा फोजदारी*मुलुकी २८.मानिनेछ कार्यविधि संहिता २०७४ को अनुसूची -१ मा समावेशभएकोनियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरु२९ .सक्नेछबनउनखारेजी र बचाउः (१ ) जीउ मार्ने बेच्ने कार्य (नियन्त्रण) ऐन २०४३ खारेज गरिएको छ ३०.उपदफा ८१) बमोजिमको ऐन अन्तर्गत भए गरेका कारबाहीहरु यसेै ऐन (२ )कमबमोजिम भए गरेका मानिनेछन्8\nकानून\nनपाल\nनेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भईमुलुकीसंहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार संशोधितद्रष्टव्यः  केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भएका शब्दहरुः\"सरकारी मुद्दा सम्बन्धी ऐन २०४९\" को सट्टा फौजदारी कार्यविधि ( संहिता) ऐन, २०७४\" 'मुलुकी१६"
        ],
        "lines": [
            [
                "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) ऐन, २०६४",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०६४ | ०४ ८",
                "संशोधन गर्ने ऐन",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न",
                "०",
                "केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२",
                "आयान \"",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "२.",
                "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन",
                "३.",
                "र खारेज गर्ने ऐन २०७४ २०७४ | ०६ | ३०",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन",
                "ऐन, २०७५ २०७५ | ११ | १९",
                "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
                "२०७६ | ०१| ०२ मुलुकी +.",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक",
                "=",
                "सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन २०८०",
                "वतवरण प्रवद्धन २०८० | १२ | ३०",
                "\n",
                "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. ५",
                "मानव बेचबिखन तथा ओसारपसार नियन्त्रण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "प्रस्तावनाः मानव बेचबिखन तथा ओसारपसार गर्ने कार्यलाई नियन्त्रण गर्न र त्यस्तो कार्यबाट पीडित",
                "व्यक्तिको संरक्षण तथा पुनर्स्थापना गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
                "व्यवस्थापिका संसदले यो ऐन बनाएको छ"
            ],
            [
                "परिच्छेद १",
                "प्रारम्भिक",
                "संक्षिप्त नाम विस्तार र प्रारम्भः \"मानव बेचबिखन यस ऐनको तथा   ओसारपसार (१ )",
                "नम",
                "(नियन्त्रण ) ऐन, २०६४\" रहेको छ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "(३) यो ऐन नेपालभर लागू हुनेछ नेपालबाहिर बसी नेपाली नागरिक विरुद्घ यस ऐन",
                "7",
                "बमोजिमको कसूर गर्ने जुनसुकै व्यक्तिको हकमा समेत लागू हुनेछ",
                "*^3",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस",
                "२",
                "\"कसूर\" भन्नाले दफा ३ बमोजिमको कार्य सम्झनु पर्छ (क",
                "\"केन्द्र\" भन्नाले दफा १३ बमोजिम स्थापित पुनर्स्थापना केन्द्र सम्झनु पर्दछ",
                "\"पीडित\" भन्नाले बेचिएको, ओसारपसार गरिएको वेश्यावृत्तिमा   लगाइएकोे",
                "(ग व",
                "व्यक्ति सम्झनु पर्छ",
                "'बालबालिका\" भन्नाले अठार वर्ष उमेर पूरा नभएको व्यक्ति सम्झनु पर्छ घ",
                "\"शोषण\" भन्नाले दास तुल्याउने बांधा बनाउने कार्य सम्झनु पर्छ र सो शब्दले",
                "बमोजिम कार्य   समेतलाई मानिसको झिक्ने प्रचलित   कानून बहेक",
                "अङ्ग",
                "जनउंछ",
                "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ नपा"
            ],
            [
                "परिच्छेद २",
                "कसूर र अनुसन्धान सम्बन्धी व्यवस्था",
                "कसैले पनि मानव बेचबिखन मानव बेचबिखन र ओसारपसार गर्न नहनेः (१ ओसारपसार",
                "३ 7",
                "गराउनु हुदेन",
                "(२ ) कसैले उपदफा (१) बमोजिमको कार्य गरेमा यस ऐन बमोजिमको कसूर गरेको",
                "मानिनेछ",
                "करूल 5",
                "मानव बेचबिखन र ओसारपसार गरेको मानिनेः (१ ) कार्य गरेमा मानव देहायको कुनै",
                "बेचबिखन गरेको मानिनेछ",
                "कुनै पनि उद्देश्यले मानिस बेच्ने वा किन्ने क )",
                "प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने",
                "ख",
                "प्रचलित कानून बमोजिम बाहेक मानिसको अङ्ग झिक्ने (ग)",
                "वेश्यागमन गर्ने ।घ)",
                "कसैले देहायको कुनै कार्य गरेमा मानव ओसारपसार गरेको मानिनेछः",
                "(२",
                "किन्ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने,",
                "क /",
                "वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई वेश्यावृत्तिमा   लगाउने ख",
                "फकाई, प्रलोभनमा पारी झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबर्जस्ती",
                "नपाल",
                "गरी, करकापमा पारी, अपहरण गरी शरीर बन्धक राखी नाजुक स्थितिको",
                "दुरुपयोग गरी, अभिभावक वा फाइदा लिई बेहोस पारी, पद वा शक्तिको",
                "संरक्षकलाई प्रलोभनमा पारीडर त्रास धाक धम्की दिई वा करकापमा",
                "पारी कसैलाई बसिरहेको लग्ने वा व्यक्तिबाट",
                "छुटाई घर, स्थान व",
                "आफूसॅग राख्रे वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने वा"
            ],
            [
                "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा वा विदेशमा लैजाने वा अरु",
                "कसैलाई दिने",
                "गैरकानूनी लाभ वा अन्य फाइदा लिने",
                "कुनै Yग। प्रत्यक्ष व अप्रत्यक्ष रूपम",
                "उद्देश्यले बदनियतपूर्वक कुनै नेपाली   नागरिक, विदेशी आप्रवासी",
                "व",
                "झुक्याई विदेश लैजाने व्यक्तिलाई नक्कली वा झुट्ठा कागजात बनई व",
                "त्यस्तो व्यक्तिको आफ्नो मुलुक वा निज रहेको स्थान बाहेक",
                "अन्य",
                "गैरकानूनी रूपमा प्रवेश गराउने मानव तस्करी सम्बन्धी कार्य",
                "लुकम",
                "व गरएमा",
                "किन्ने वा बेच्ने उद्देश्यले कसैलाई नेपालको मार्ग प्रयोग   गरी अर्कोे",
                "फघ",
                "कुनै मुलुकमा पठाउने उद्देश्यको लागि नेपाल मुलुकमा   पठाउने",
                "व",
                "ल्याउने |",
                "बमोजिमको कसूर गरेको, गरिरहेको थाहा   पाउने वा गर्न लागेको (१ ) उजुर गर्नेः",
                "दफा + ३",
                "व्यक्तिले नजिकको प्रहरी कार्यालयमा उजुर गर्न सक्नेछ जुनसुकै",
                "नाम गोप्य राखिदिन लिखित उपदफा ८१ बमोजिम उजुर गर्ने व्यक्तिले आफ्नो (२",
                "अनुरोध गरेमा उजुर दर्ता गर्ने प्रहरी कार्यालयले निजको नाम गोप्य राख्नु पर्नेछ",
                "दफा ५ बमोजिमको उजुर पीडित आफेले दिएमा प्रहरी कार्यालयले बयान प्रमाणित गराउनेः (१",
                "निजको तत्काल बयान गराई त्यस्तो बयान प्रमाणित गराउनको लागि निजलाई तुरुन्त नजिकको",
                "जिल्ला अदालतमा उपस्थित गराउनु पर्नेछ",
                "८२ ) प्रहरी कार्यालयले उपदफा (१ बमोजिम बयान प्रमाणित गराउन ल्याएमा प्रचलित",
                "जुनसुकै कुरा लेखिएको भए तापनि र सो बयानसॅंग सम्बन्धित कसूरको मुद्दा सो",
                "कानूनमा",
                "भएपनि त्यस्तो जिल्ला अदालतको न्यायाधीशले जिल्ला अदालतको क्षेत्राधिकारभित्र नपर्ने",
                "\n",
                "लउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन सम्पत्ति शुद्धीकरण (मनी",
                "गर्ने ऐन २०८० द्धारा थप।"
            ],
            [
                "त्यस्तो बयान निजलाई पढी बांची निजले भने बमोजिम लेखिएको भए सोही व्यहोरा र सुनाई",
                "गरिदिनु भने बमोजिम नभएमा के कति फरक छ सो व्यहोरा उल्लेख गरी प्रमाणित पर्नेछ",
                "बयान   प्रमाणित गरिएकोमा त्यस्तो पीडित   मुद्दाको बमोजिम (२ )",
                "८३ / उपदफा",
                "कारबाहीको   सिलसिलामा त्यसरी प्रमाणित गरिएको अदालतमा उपस्थित नभए पनि",
                "बयान",
                "अदालतले प्रमाणमा लिन सक्नेछ",
                "खानतलासी लिन सकिनेः (१) यस ऐन अन्तर्गत कसूर मानिने कुनै कार्य कुनै",
                "पक्राउ गन व ७",
                "वा भइरहेको वा हुन लागेको जानकारी पाई तुरुन्त घर जग्गा, स्थान वा सवारी साधनमा भएको",
                "कारबाही नगरेमा कसूरदार भाग्ने उम्कने वा त्यस्तो कसूरसंग सम्बन्धित कुनै प्रमाण लोप वा",
                "देखिएमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कम्तीमा",
                "सम्भावन हु",
                "निरीक्षक स्तरको प्रहरी कर्मचारीले पर्चा खडा गरी जुनसुकै बखत देहायको कार्य",
                "सहायक प्रह",
                "सक्नेछः",
                "त्यस्तो घर जग्गा, स्थान वा सवारी साधनमा प्रवेश गर्न खानतलासी लिन (क /",
                "व आफ्ना कब्जामा राख्न",
                "त्यस्तो कार्य गर्न लाग्दा कसैले बाधा विरोध गरेमा आवश्यकता अनुसार",
                "ख",
                "झ्याल, ढोका खोली वा फोरी आवश्यक कारबाही गर्न",
                "त्यस्तो कार्य गर्ने व्यक्तिलाई बिना पक्राउ गिरफ्तार गर्न वा निजको पूर्जी (ग)",
                "लिन, खानतलासी",
                "भेटिएका सबै दसी, प्रमाण त्यस्तो घर जग्गा, स्थान वा सवारी साधनमा",
                "।घ)",
                "बरामद गर्न वा कब्जामा लिन",
                "नपाल",
                "उपदफा (१) बमोजिमको कार्य गर्दा त्यस्तो प्रहरी कर्मचारीले (२",
                "भएसम्म सम्भव",
                "रोहबरमा शस्थानीय तहका प्रतिनिधि समेत र सम्भव नभए त्यस समयमा उपस्थित व्यक्तिहरुको",
                "पर्नेछ र सोको मुचुल्का तयार गरी सोको प्रतिलिपि सम्बन्धित घर, जग्गा वा सवारी साधन",
                "धनीलाई दिनु पर्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |"
            ],
            [
                "(१ ) बमोजिम कुनै व्यक्तिलाई पक्राउ पूर्जी बिना पक्राउ गरिएकोमा",
                "०८३ ) उपदफा",
                "पक्राउ परेको व्यक्ति सहित त्यस्तो पक्राउको स्वीकृतिको लागि मुद्दा हेर्ने अधिकारी समक्ष पेश",
                "गर्नु पर्नेछ",
                "अभियुक्तलाई थुनामा राखी कारबाही गर्नु पर्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए",
                "'८",
                "४ को उपदफा (१) को खण्ड ।घ। को कसूरमा बाहेक तपनि दफा यस ऐन अन्तर्गत अन्य",
                "अभियुक्तले कसूर गरेको हो सम्बन्धि मुद्दामा कारबाही गर्दा तत्काल",
                "प्रमणबट प्रप्त कसूर",
                "भन्ने विश्वास गर्ने मनासिव आधार भएमा अदालतले अभियुक्तलाई थुनामा राखी कारबाही गर्नु",
                "पर्नेछ",
                "कुरा लेखिएको भए तापनि कुनै व्यक्तिलाई यस ऐन प्रमाणको भारः प्रचलित कानूनमा",
                "जुनसुकै",
                "गरेको छैन भन्ने कुराको प्रमाण अन्तर्गतको कसूर गरेको अभियोग लागेकोमा सो कसूर आफूले",
                "निजले नै पुऱ्याउनु पर्नेछ",
                "कारबाहीको कसूर   सम्बन्धी राख्न   सक्नः ऐन अन्तर्गतको व्यवसायी",
                "मुद्दाको १०. कानून यस",
                "अन्य कानून व्यवसायी राख्न सक्नेछ सिलसिलामा पीडितले चाहेमा",
                "राख्न सक्नेः यस ऐन अन्तर्गतको कसूर सम्बन्धी दोभाषे सांकेतिक भाषा विज्ञ",
                "० . वा अनवादक",
                "काम कारबाहीमा प्रयोग हुने भाषा पीडितले भएमा सम्बन्धित अड्डा अदालतको नबुझ्ने",
                "मुद्दाको",
                "लिई निजले दोभाषे सांकेतिक भाषा विज्ञ वा अनुवादक राख्न सक्नेछ",
                "अनुमति",
                "वा अनुवादक राख्दा लागेको रकम मध्ये तोकिए त्यसरी दोभाषे सांकेतिक भाषा विज्ञ",
                "अनुरोधमा नेपाल सरकारले व्यहोर्नेछ बमोजिमको रकम सम्बन्धित व्यक्तिको",
                "\n",
                "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
                "संशोधित"
            ],
            [
                "परिच्छेद ३",
                "पुनर्स्थापना तथा पुनर्मिलन सम्बन्धी व्यवस्था",
                "उद्वार,",
                "उद्घार सम्बन्धी कार्यः कुनै नेपाली नागरिक विदेशमा बेचिएको रहेछ भने निजको उद्धार",
                "१२.",
                "गर्नेछ व्यवस्था नेपाल सरकारले",
                "१२क पारस्परिक कानूनी सहायता आदन प्रदान गर्न आवश्यक व्यवस्था गर्न सक्नेः दफा १२ बमोजिम",
                "उद्धार गर्दा वा विदेशी मुलुकमा रहेको यस ऐन अन्तर्गत सजाय हु कसूर सम्बन्धी",
                "मुद्दाको",
                "न्यायिक कारबाहीमा नेपाल सरकारले प्रचलित कानून बमाजिम पारस्परिक कानूनी",
                "सहयत",
                "सक्नेछ प्राप्त गर्नको लागि आवश्यक व्यवस्था गर्न",
                "पीडितलाई शारीरिक उपचार   गराउन, सामाजिक केन्द्रः वा मनसिक (१ पुनस्थापना",
                "१३. रुपम",
                "पुनर्स्थापना गर्न र पारिवारिक पुनर्मिलन गराउनको लागि नेपाल सरकारले आवश्यकता अनुसार",
                "गर्नेछ पुनर्स्थापना",
                "केन्द्र स्थपन",
                "~१क) नेपाल सरकारसंग समन्वय गरी प्रदेश सरकार तथा स्थानीय तहले आवश्यकता",
                "अनुसार पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेछ",
                "~(१ख। नेपाल सरकारले स्थापना गरेका पुनर्स्थापना केन्द्रलाई प्रदेश सरकार वा स्थानीय",
                "सञ्चालन गर्न चाहेमा नेपाल सरकारले त्यस्ता केन्द्र प्रदेश सरकार वा स्थानीय तहले तहले",
                "सक्नेछ सञ्चालन गर्ने गरी हस्तान्तरण गर्न",
                "कुनै संस्थाले तोकिए बमोजिम स्वीकृति लिई उपदफा ७१ को उद्देश्यको लागि",
                "२",
                "पुनर्स्थापना  केन्द्र नेपाल सरकारले त्यस्तो संस्था तथा सञ्चालन गर्न सक्नेछ",
                "स्थपन र र",
                "गर्नेछ संस्थाद्वारा स्थापित पुनर्स्थापना केन्द्रको नियमित र प्रभावकारी अनुगमन",
                "र (१ख बमोजिम प्रदेश सरकार वा स्थानीय तहले स्थापना (२क) उपदफा (१क)",
                "सञ्चालन गरेको केन्द्रको अनुगमन सम्बन्धित प्रदेश सरकार वा स्थानीय तहले गर्नेछ",
                "\n",
                "लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारा",
                "समानता कायम गर्न तथा",
                "थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
                "द्वारा थप 1"
            ],
            [
                "सञ्चालन भएकोे केन्द्रलाई नेपाल सरकारले तोकिदिए उपदफा  २ बमोजिम",
                "३",
                "बमोजिम आर्थिक तथा अन्य सहयोग प्रदान गर्न सक्नेछ",
                "पुनर्स्थापना र पारिवारिक पुनर्मिलन (४ ) केन्द्रमा रहेको व्यक्तिलाई सामाजिक",
                "रुपम",
                "गर्नेछ गराउने व्यवस्था केन्द्रले",
                "आवश्यकता अनुसार औषधि (५ ) केन्द्रले पीडितलाई परामर्श सेवा",
                "उपचार तथा 7",
                "सुविधाको व्यवस्था गर्नु पर्नेछ",
                "इच्छा विपरीत कसैले कुनै काममा केन्द्रमा रहेका पीडितलाई निजको",
                "(६ लगाउन",
                "\n",
                "सीपमूलक (७    केन्द्रको मापदण्ड, अनुगमन पीडितको   लागि",
                "व्यवस्थपन सञ्चालन",
                "तथा   रोजगारी, पुनर्स्थापना पारिवारिक पुनर्मिलन सम्बन्धी तोकिए  बमोजिम तालिम",
                "व्यवस्थ",
                "हुनेछ",
                "बमोजिम स्थापना भएका पुनर्स्थापना केन्द्र पुनर्स्थापना कोषः '१ ) दफा १३ को उपदफा (१",
                "१४.",
                "सञ्चालन गर्न B.... गराउनको लागि नेपाल सरकारले एक पुनर्स्थापना कोष स्थापना गर्नेछ",
                "र (१ख बमोजिम स्थापना तथा हस्तान्तरण (१क ) दफा १३ को उपदफा (१क )",
                "सञ्चालन गर्न चाहने प्रदेश सरकारले आफ्नो भएका पुनर्स्थापना केन्द्रको",
                "व्यवस्थापन तथ",
                "स्थानीय तहले आफ्नो श्रोतबाट व्यवस्था गरी प्रदेश कानून बमोजिम श्रोतबाट व्यवस्था",
                "7",
                "गरी स्थानीय कानून बमोजिम पुनर्स्थापना कोष स्थापना गर्न सक्नेछन्",
                "बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन् ८२  उपदफा (१",
                "नेपाल",
                "क / सरकारबाट प्रप्त रकम",
                "\n",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२",
                "द्वार",
                "संशोधित",
                "सम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
                "गर्ने ऐन २०८० द्धारा झिकिएको |",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
                "द्वारा थप"
            ],
            [
                "कुनै स्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, ख",
                "दफा १५ बमोजिम भएकोे जरिबाना बापत प्राप्त हुने रकमको (ग",
                "आध",
                "\n",
                "(३  पुनर्स्थापन कोषको व्यवस्थापन तोकिए बमोजिम हुनेछ",
                "र सञ्चालन",
                "परिच्छेद ४",
                "सजाय तथा क्षतिपूर्ति सम्बन्धी व्यवस्था",
                "दण्ड",
                "बमोजिमको कसूर गर्ने व्यक्तिलाई बमोजिम सजाय देहाय हुनेछः दण्ड सजायः (१ ) दफा १+.",
                "३",
                "मानिस किन्ने वा बेच्नेलाई बीस वर्ष कैद र दुरई लाख रुपैयां जरिबाना,",
                "क",
                "कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउनेलाई कसूरको मात्रा",
                "अनुसार दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रुपैयांदेखि एक लाख",
                "रुपैयांसम्म जरिबाना,",
                "प्रचलित कानून बमोजिम बाहेक मानिसको कुनै अङ्ग झिक्नेलाई दश वर्ष कैद",
                "(ग)",
                "दुई लाख रुपैयांदेखि पांच लाख रुपैयांसम्म जरिबाना,",
                "र",
                "वेश्यागमन   गर्नेलाई महिनासम्म  कैद र दुई महिनादेखि तीन",
                "घ) एक हजार",
                "रुपैयांदेखि पाच हजार रुपैयांसम्म जरिबाना",
                "किन्न बेच्न वा वेश्यावृत्तिमा लगाउने उद्देश्यले मानिसलाई -",
                "विदेश लैजानेलाई दश वर्षदेखि पन्ध्र वर्षसम्म केद (१ )",
                "र पचास हजार",
                "नप।",
                "रुपैयांदेखि एक लाख रुपैयांॅसम्म जरिबाना र बालबालिका लगेको भए",
                "पन्ध्र वर्षदेखि बीस वर्षसम्म कैद लाख रुपैयादेखि दुईलाख",
                "र एक",
                "रुपैयांसम्म जरिबाना",
                "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई दश वर्ष कैद र",
                "२",
                "पचास हजार रुपैयांदेखि एक लाख रुपैयांसम्म जरिबाना र बालबालिका"
            ],
            [
                "वर्षसम्म   कैद रुपैया लगेको दश   वर्षदेखि",
                "र एक भए बाह्र लख",
                "जरिबाना",
                "शोषण गर्ने उद्देश्यले (ख   बमोजिम ४  को उपदफा  २ को च )",
                "खण्ड दफ",
                "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई एक वर्षदेखि दुई वर्षसम्म",
                "कैद र विदेश लगेको भए दुई वर्षदेखि पांच वर्षसम्म कैद",
                "लेखिएदेखि बाहेक दफा ४ को उपदफा २ को खण्ड खण्ड ।ङ र।च) छ।",
                "म",
                "फवा खण्ड (ग बमोजिमको कसूर गर्नेलाई सात वर्षदेखि दश वर्षसम्म ख )",
                "कैद",
                "वा ओसारपसारको कसूर गर्न दुरुत्साहन षड्यन्त्र मानव बेचबिखन व उद्योग ज )",
                "गर्नेलाई वासो कसूरको मतियारलाई सो कसूर गर्दा हुने सजायको आधा सजाय",
                "\n",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायका कुराका (१ )",
                "(२ उपदफा म हकम",
                "बमोजिम हुनेछः देहाय",
                "कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा किन्ने वा बेच्ने व्यक्ति",
                "(क / र",
                "लगाउने व्यक्ति एउटै भएमा निजलाई किने वा बेचे बापत र कुनै प्रकारको",
                "फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाए बापत छुट्टाछुट्टै सजाय,",
                "किन्ने वा बेच्ने वा कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने",
                "ख",
                "खण्ड (ख। बमोजिमको कसूर गर्ने व्यक्ति र दफा ४ को उपदफा (२ को",
                "नपा भएमा निजलाई किने वा बेचे बापत र त्यस्तो कसूर गरे बापत छुट्टाछुट्टै एउटै",
                "सजाय",
                "जुनसुकै कुरा लेखिएको भए तापनि दफा ४ को उपदफा (२ ) (ग)",
                "खण्ड ख। म",
                "को खण्ड (ख। बमोजिम छुटाइ लैजाने र किन्ने बेच्ने वा कुनै प्रकारको फाइदा",
                "\n",
                "लउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशेधन गर्ने सम्पत्ति शुद्धीकरण (मनी",
                "ऐन, २०८० द्धार थप।"
            ],
            [
                "लिई वा नलिई वेश्यावृत्तिमा लगाउने उद्देश्यले विदेश नेपालभेत्रको",
                "व एक",
                "ठाउंबाट अर्को ठाउमा लैजाने व्यक्ति एउटै भएमा त्यसरी छुटाइ लगेको",
                "7",
                "विदेश वा नेपालभित्रको एक ठाउंबाट अर्कोे ठाउंमा लगे बापत छुट्टाछुट्टै सजाय",
                "धारण गरेको व्यक्तिले गरेको बमोजिमको कसूर कुनै सार्वजनिक",
                "८३ / दफ पद ३",
                "भएमा निजलाई सो कसूर गरे बापत हुने सजायको अतिरिक्त सो सजायको पच्चीस प्रतिशत थप",
                "सजाय हुनेछ",
                "(४ ) कसैले दफा बमोजिमको कसूर आफ्नो संरक्षणमा अभिभावकत्वमा रहेको",
                "३ व",
                "कानन बमोजिम हाडनाता करणीको कसूरमा हुने व्यक्तिका Y्प्रचलित",
                "सम्बन्धम सजय",
                "रहेछ भने निजलाई यस ऐनमा लेखिएको सजायको अतिरिक्त सो सजायको दश प्रतिशत गरेको",
                "हुनेछ थप सजाय",
                "८५ ) कसैले दफा बमोजिमको कसूर पुनः गरेमा प्रत्येक पटक कसूर गरे बापत सो",
                "३",
                "कसूर गरेमा हुने सजायको एक चौथाई थप सजाय हुनेछ",
                "(६) दफा ५ बमोजिम उजुर गर्ने व्यक्तिले एकपटक दिएको बयान विपरीत आपूmले",
                "पुर्पक्षको सिलसिलामा कुनै बयान दिएमा, पहिले आफूले दिएको गरी",
                "मुद्दाको बयान व",
                "कारबाही चलिसकेपछि सो सम्बन्धी तथ्य ढाटेमा, नियतवस विरुद्घ सूचनाका आधारमा कसैका",
                "गरेमा, परिवर्तन अदालतले बोलाएको समयमा उपस्थित नभएमा वा अदालतलाई सहयोग",
                "बयान",
                "नगरेमा निजलाई तीन महिनादेखि एक वर्षसम्म कैद हुनेछ",
                "सजाय नहुनेः आफूलाई किन्न बेच्न वेश्यावृत्तिमा लगाउन लागेको वा लगेको वा किनेको",
                "६ व",
                "वा बेचेको वा वेश्यावृत्तिमा लगाएको थाहा पाई वा विश्वास गर्नु पर्ने मनासिब आधार भई निजले",
                "कुनै ठाउंबाट उम्कन भाग्न मद्दत खोज्दा कसैले बाधा विरोध गरेमा, रोकेमा, पक्रेमा, जोर जुलुम",
                "गरेमा, ज्यान लिन लागेमा वा जबरजस्ती करणी गर्न खोजेकोमा बल प्रयोग गरेरे त्यस्तो बाधा,",
                "आफूलाई माग्न उम्कन ज्याउन   जोगाउन विरोध जोर   जुलुमबाट",
                "पक्रउबट व व व",
                "सम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
                "गर्ने ऐन २०८० द्धारा संशोधित |",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वार",
                "संशोधित"
            ],
            [
                "जबरजस्ती करणीबाट बचाउन नसक्ने कुरामा विश्वस्त भई निजले कुनै कार्य गर्दा त्यस्तो बाधा",
                "जोरजुलुम गर्ने ज्यान लिन  खोज्ने विरोध गर्ने पक्रने जबरजस्ती करणी गर्न खोज्ने",
                "व व",
                "कुनै प्रकारको चोटपटक लाग्न गएमा प्रचलित कानूनमा व्यक्तिको ज्यान गएमा वा निजलाई",
                "कुरा लेखिएको भए तापनि त्यस्तो व्यक्तिलाई कुनै प्रकारको सजाय हुने छैन",
                "जुनसुकै",
                "क्षतिपूर्तिः (१) अदालतले कसूरदारलाई जरिबानाको पचास प्रतिशत बराबरको रकममा भएको",
                "१७.",
                "भराइदिनु नघट्ने गरी निजबाट पीडितलाई मनासिब माफिकको क्षतिपूर्ति पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कसूरदारको न्यून आर्थिक )(१क) उपदफा (१",
                "म",
                "कुनै कारणले कसूरदारबाट पीडितले क्षतिपूर्ति पाउन नसक्ने अवस्था हैसियत",
                "भएको व अन्य",
                "देखिएमा प्प्रचलित कानून बमोजिम स्थापित पीडि़त राहत कोषबाट पीडितलाई मनासिव क्षतिपूर्ति",
                "भराई दिने आदेश गर्न सक्नेछ",
                "क्षतिपूर्तिको रकम लिन नपाउंदै पीडितको 'उपदफा (१) वा ८१क बमोजिमको",
                "(२",
                "भएमा त्यस्तो रकम तोकिए बमोजिम निजको नाबालक छोराछोरीलाई र त्यस्ता छोराछोरी",
                "नभए निजमा आश्रित बाबुआमालाई दिइनेछ",
                "उपदफा (२) बमोजिम क्षतिपूर्तिको रकम पाउने पीडितको नाबालक छोराछोरी र",
                "८३",
                "१४ बमोजिमको पुनस्रथापन कोषमा जम्मा गर्नु आश्रित बाबुआमा नभएमा त्यस्तो रकम दफा",
                "पर्नेछ",
                "परिच्छेद ५",
                "नपल",
                "विविध",
                "\n",
                "लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
                "समानता कायम गर्न तथा",
                "थप",
                "सम्पत्ति शुद्धीकरण तमनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
                "गर्ने ऐन २०८० द्धारा संशोधित |",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वार",
                "संशोधित"
            ],
            [
                "सम्पत्ति जफत हुनेः (१ ) कसैले यस ऐन अन्तर्गतको कसूरबाट कुनै चल-अचल सम्पत्ति प्राप्त",
                "1<.",
                "गरेको रहेछ भने त्यस्तो सबै सम्पत्ति जफत हुनेछ",
                "(२) कसैले यस ऐन अन्तर्गतको कसूर मानिने कार्य गर्न वा गराउनको लागि आफ्नो",
                "वा सवारी साधन जानी-्जानी प्रयोग गरेको वा प्रयोग गर्न दिएको प्रमाणित भएमा",
                "घर जन्ग",
                "त्यस्तो घर जग्गा वा सवारी साधन जफत हुनेछ",
                "यस ऐन अन्तर्गत कसूर मानिने कुनै कार्य गरेको छ भन्ने वा गर्न लगेको पुरस्कारः (१ )",
                "१९ .",
                "आधारमा कसैलाई उद्धार सूचना कसैले दिएको गरिएमा वात्यस्तो कार्यमा संलग्न",
                "कुराको",
                "पक्राउ परेमा त्यस्तो सूचना दिने व्यक्तिलाई दफा १५ बमोजिम भएकोे जरिबानाको व्यक्ति",
                "दश प्रतिशत बराबरको रकम पुरस्कार स्वरुप दफा १४ बमोजिमको पुनस्थापन कोषबाट प्रदान",
                "गरिनेछ",
                "बमोजिम सूचना दिने व्यक्ति एक जनाभन्दा बढी भएमा निजहरुलाई (२ उपदफा (१",
                "त्यस्तो रकम दामासाहीको दरले दिइनेछ",
                "सुराकीको विवरण गोप्य राख्नु पर्नेः सुराकीको दफा १९ को उपदफा (१) बमोजिम सूचना दिने",
                "२०.",
                "नाम ठेगाना र निजबाट प्राप्त सूचनाको विवरण गोप्य राख्नु पर्नेछ",
                "(१ ) यस ऐन बमोजिमको कसूर गरेको भनी अभियोग लागेको सजायको माग दाबीमा छुटः",
                "२१.",
                "कुनै अभियुक्तले आफूले गरेको कसूर स्वीकार गरी सो कसूरका सम्बन्धमा",
                "प्रमण  जुटाउन",
                "त्यसको   गिरोह अभियुक्त पक्राउ गर्न प्रहरी सरकारी वकिल वा  मतियारलई",
                "अन्य व व",
                "अदालतलाई सघाउ पुऱ्याएको र निजले पहिलो पटक कसूर गरेको भने त्यस्तो कसूरमा रहेछ",
                "अदालतले सजाय तोक्दा निजलाई हुने सजायको बढीमा पच्चीस प्रतिशतसम्म सजाय छुट दिन",
                "सक्नेछ",
                "तर निजले गरेको सहयोग अन्य सबुद प्रमाणबाट प्रमाणित नभएमा वा निजले प्रहरी वा",
                "दिएमा सरकारी वकिललाई गरेको सहयोग प्रतिकूल हुने गरी अदालत समक्ष बयान यस ऐन",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि निज दायर गर्न",
                "उपर पुनः मुद्द व",
                "सकिनेछ",
                "\n",
                "०३"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि देहायका उपदफा (१ )",
                "(२ ) अवस्थम म यर",
                "दफा बमोजिम सजायको माग दाबीमा छुट दिन सकिने छैनः-",
                "मुख्य अभियुक्तलाई सजायको माग दाबी छुट दिन क /",
                "बालबालिका बेचबिखन वा ओसारपसार गरेकोमा,",
                "ख",
                "पाइसकेको सुविधा एकपटक सजाय ग।",
                "छुटको",
                "यस ऐन बमोजिमको कसूरमा अदालतमा मुद्दा दर्ता गर्दाका बखत सम्बन्धित दाबी गर्न सक्नेः २२.",
                "सरकारी वकिलले अभियुक्तले नैतिक पतन देखिने फौजदारी कसूर गरेको हो भनी दाबी लिन",
                "सक्नेछ",
                "यस ऐन बमोजिमको कसूर नियन्त्रण गर्ने तथा पीडितलाई गठन गर्न सक्नेः समिति (१ )",
                "२३.",
                "पुर्नस्थापना गर्ने सम्बन्धी कार्यमा सरकारी निकाय तथा गैरसरकारी संस्थाबीच समन्वय समेत",
                "गर्नका लागि तोकिए बमोजिम नेपाल सरकारले राष्ट्रिय   समिति",
                "आवश्यकता   अनुसार र एक",
                "जेल्ला समिति गठन गर्न सक्नेछ",
                "तोकिए बमोजिम (१ ) बमोजिमको समितिको काम, कर्तव्य",
                "र अधेकार (२ / उपदफा",
                "हुनेछ",
                "सजाय   हुनेः   कसैले बाधा   विरोध   गर्नेलाई अन्तर्गतको कसूरको   अनुसन्धान यस   ऐन",
                "२४. तथ",
                "बाधा विरोध गरेमा निजलाई कारबाहीमा हजार   रुपैयांसम्म तहकिकात   सम्बन्धी",
                "दश कम",
                "जरिबाना हुनेछ",
                "प्रसार गर्न नहुनेः (१) कसैले पनि पीडितको स्वीकृति नलिई निजको वास्तविक नाम,",
                "२+ प्रचार",
                "वा निजको चरित्रमा प्रतिकूल हुने कुनै विवरण पत्रपत्रिकामा छाप्न तस्वीर",
                "अन्य व सञ्चर",
                "माध्यमबाट प्रचार प्रसार गर्न हुंदेन",
                "बमोजिम नाम तस्वीर विवरण छाप्ने वा प्रचार प्रसार गर्ने व्यक्तिलाई (२ उपदफा (१",
                "रुपैयांदेखि पच्चीस हजार रुपैयांसम्म जरिबाना हुनेछ",
                "दश हजार"
            ],
            [
                "५ बमोजिम उजुर गर्ने ब्यक्तिले आफूले प्रहरीमा उजुर गरेको कारण सुरक्षाको व्यवस्थाः २६.",
                "दफ",
                "साक्षीको रुपमा गरेको 'वकपत्र व महिल मनव अधकारक",
                "अड्डा अदालतम व बयान व",
                "रक्षाको लागि खटिएका अधिकारकर्मीले पीडितलाई कुनै सहयोग उपलब्ध गराएको आधारमा",
                "प्रतिशोधात्मक कारबाहीमा पर्न सक्ने मनासिब कारण देखाई सुरक्षाको लागि नजिकको",
                "कार्यालयमा अनुरोध गरेमा त्यस्तो प्रहरी कार्यालयले निजलाई देहाय बमोजिमको कुनै",
                "प्रह व",
                "गरिदिनु पर्नेछ",
                "व्यवस्थ",
                "कारबाहीको सिलसिलामा अड्डा अदालत आउंदा ्जांदा सुरक्षा दिने (क /",
                "मुद्दाको",
                "निश्चित अवधिसम्म प्रहरी सुरक्षामा राख्ने वा राख्न लगाउने",
                "केन्द्रमा राख्ने (ग)",
                ")२६क साक्षीलाई दैनिक तथा भ्रमण भत्ता दिनु पर्नेः (१ यस ऐन अन्तर्गतको मुद्दामा नेपाल सरकारका",
                "श्रेणीका   सरकारी राजपत्र   अनंकित भएका   साक्षीलाई तर्फबाट अदालतमा   उपस्थित",
                "प्रथम",
                "दैनिक तथा भ्रमण भत्ता सम्बन्धित सरकारी कर्मचारीले प्रचलित कानून बमोजिम पाए",
                "सरहको",
                "वकील कार्यालयले उपलब्ध गराउनु पर्नेछ",
                "(२) कुनै सरकारी कर्मचारी साक्षी वा विशेषज्ञको हैसियतले उपदफा (१) अन्तर्गतको",
                "मुद्दामा अदालतमा उपस्थित भएमा निजलाई प्रचलित कानून बमोजिम निजले पाउने दैनिक तथा",
                "भ्रमण भत्ता निज वहाल रहेको कार्यालयले उपलब्ध गराउनु पर्नेछ",
                "बन्द इजलासमा कारबाही हुनेः (१ ) यस ऐन अन्तर्गतको कसूर मुद्दाको कारबाही तथा २७.",
                "सम्बन्धी",
                "सुनुवाइ बन्द इजलासमा गरिनेछ",
                "बमोजिमको बन्द इजलासमा कारबाही तथा सुनुवाइ हुंदा मुद्दाका ८२  उपदफा (१",
                "पक्ष, विपक्ष निजहरुका कानून   व्यवसायी दिएका अदालतले व्यक्तिमात्र त्यस्तो",
                "अनुमति 7",
                "इजलासमा प्रवेश गर्न सक्नेछन्",
                "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
                "संशोधित",
                "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा लैङ्गिक समानता कायम गर्न तथा"
            ],
            [
                "सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा सरकारवादी हुनेछ र सो मुद्दा फोजदारी",
                "*मुलुकी २८.",
                "मानिनेछ कार्यविधि संहिता २०७४ को अनुसूची -१ मा समावेश",
                "भएको",
                "नियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरु",
                "२९ .",
                "सक्नेछ",
                "बनउन",
                "खारेजी र बचाउः (१ ) जीउ मार्ने बेच्ने कार्य (नियन्त्रण) ऐन २०४३ खारेज गरिएको छ ३०.",
                "उपदफा ८१) बमोजिमको ऐन अन्तर्गत भए गरेका कारबाहीहरु यसेै ऐन (२ )",
                "कम",
                "बमोजिम भए गरेका मानिनेछन्",
                "8",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भई",
                "मुलुकी",
                "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार संशोधित",
                "द्रष्टव्यः  केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भएका शब्दहरुः",
                "\"सरकारी मुद्दा सम्बन्धी ऐन २०४९\" को सट्टा फौजदारी कार्यविधि ( संहिता) ऐन, २०७४\" 'मुलुकी",
                "१६"
            ]
        ],
        "summary": "The text discusses amendments to various laws in Nepal, including the Human Trafficking and Transportation Control Act, Gender Equality Act, and Money Laundering Prevention Act. The amendments aim to establish legal provisions for controlling human trafficking, ensuring gender equality, and preventing money laundering. The laws are designed to protect victims, promote rehabilitation, and enhance environmental conservation. The Parliament has enacted these laws to address social issues and uphold human rights."
    },
    {
        "title": "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) नियमावली, २०६५",
        "page_count": 15,
        "filename": "मानव_बेचबिखन_तथा_ओसारपसार_(नियन्त्रण)_नियमावली,_२०६५.pdf",
        "ocr_time": "35.42131018638611 sec",
        "pages": [
            "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) नियमावली २०६५\nनेपाल राजपत्रमा प्रकाशन मिति२०६५ | ८ ९संशाधनमानव बेचबिखन तथा ओसारपसार (नियन्त्रण )०(पहिलो संशोधन) नियमावली, २०७७ २०७७ | ०३| २२तथा   ओसारपसार (नियन्त्रण  ऐन ले दिएको मानव   बेचबिखन को २९२०६४ दफअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।८१ ) यी  नियमहरुको ओसारपसार मानव बेचबिखन संक्षिप्तर प्ररम्भः नाम नम तथ(नियन्त्रण ) नियमावली, २०६५ रहेको छ।(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,-२मानव बेचबिखन ओसारपसार ।नियन्त्रण ऐन २०६४ ऐन भन्नाले कतथसम्झनु पर्छरराष्ट्रिय समिति भन्नाले नियम बमोजिमको समिति सम्झनु पर्छ।३६ बमोजिमको समिति सम्झनु पर्छ। जिल्ला समिति भन्नाले *नियममन्त्रालय भन्नाले ज्येष्ठ नगरिक *महिल.घ बलबलक मन्त्रलय तथसम्झनु पर्छ।बमोजिमको   राष्ट्रिय समितिमा   देहायका राष्ट्रिय   समितिको (१ ) ऐनको २३दफा ३ गठनःअध्यक्ष र सदस्य रहन छन्ःसचिव महिला, बालबालिका तथा क समज कल्यण मन्त्रलय अध्यक्ष\nपहिले संशोधनद्वारा संशोधित",
            "सहसचिव श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय *(ख सदस्यसहसचिव गृह मन्त्रालय (ग)सदस्यसहसचिव परराष्ट्र मन्त्रालय ।घ)सदस्यकानून, न्याय तथा संसदीय मामिला मन्त्रालय सदस्य सहसचिव +(घ१सहन्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालय ङ )सदस्यनेपाल मानव बेचबिखन अनुसन्धान व्युरो, प्रहरी *(च )प्रमुख, सदस्यमानव बेचबिखन तथा ओसापसार विरुद्धको छक्षेत्रमा कार्यरत संस्था व व्यक्तिहरु मध्येबाटयथासम्भव समावेशी सिद्धान्तका आधारमामन्त्रालयले मनोनीत गरेको तीनजन महला सदस्यमानव बेचबिखन तथा ओसारपसार पीडित ज )क्तिहरु मध्येबाट मन्त्रालयले मनोनीत गरेकोमहल सदस्य जनसहसचिव महिला, बालबालिका तथा झसदस्य-सचिवसमज कल्यण मन्त्रलयर ।ज) बमोजिमका सदस्यहरुको पदावधि २ / उपनियम ७१) को खण्ड ।छ।चारहुनेछ। वर्षर ।झ। बमोजिमको उपनियम को ८३ (१ ) (ख , ।ग,।घ, ङ , ।च)खण्डसदस्यमा सम्बन्धित निकायले उपलब्ध भएसम्म महिलालाई मनोनयन गर्नु पर्नेछ।राष्ट्रिय समितिको काम, कर्तव्य र अधिकार राष्ट्रिय समितिको काम कर्तव्य र अधिकारः (१देहाय बमोजिम हुनेछः\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।",
            "आवश्यक  नीति योजना मानव  बेचबिखन तथा  ओसारपसार विरुद्धकतथा कार्यक्रम तर्जुमा गरी मन्त्रालय समक्ष पेश गर्नेस्वीकृत भएको नीति योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउनेखतथा कार्यान्वयनको अनुगमन गर्नेविदेशमा परेका निजको पीडितको (ग)अलपत्र उद्वार तथसहमतिमा स्वदेश फर्काउनेसरकारले दिएको निर्देशन बमोजिम केन्द्रले   गरेको नेपाल।घ) कमकारबाहीको अनुगमन गर्ने गराउने तथा आवश्यक निर्देशन दिनेजिल्ला समितिको काम कारबाहीको समन्वय तथा अनुगमन गर्ने (ङ )ओसारपसारसंग बेचबिखन (च )सम्बन्धत मनव तथ लगत तथअभिलेख अद्यावधिक गर्नेनेपाल मानव बेचबिखन तथा ओसारपसारसंग सम्बन्धित छ।पक्ष भएकाअन्तर्गतका   दायित्वहरु सम्झोता अन्तर्राष्ट्रिय क्षेत्रीय सन्धितथकार्यान्वयनको अनुगमन गर्नेसीपमूलक लिएका (सिडमनी ) बीउ   पूजी व्यक्ति मध्ये तलीमज )उपलब्ध गराउने सम्बन्धी मापदण्ड बनाइ लागू गर्ने।झ। नेपालभित्र फेला परेका पीडित विदेशी नागरिकलाई स्वदेश फिर्ताकोलागि पहल गर्ने6:3)मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि अन्तर प्रदेशआवश्यकता अनुसार स्थानीय तहबीच समन्वय सहकार्यलाईतथ 7सहजीकरण गर्ने,प्रहरीमा व्युरोको नेपाल रहेको बेचबिखन टमानव अनुसन्धानओसारपसारसंग बेचबिखन सम्बन्धतसमन्वयम मनव तथअद्यावधिक   गर्ने र सो को प्रगति कसूरको अभिेलेखलगत तथप्रतिवेदन सार्वजनिक गर्ने,\nपहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप।",
            "मानव   बेचबिखन ओसारपसार   नियन्त्रणका सचेतना, (ठ ) लागतथाविकासका कार्यक्रमको गर्ने, अनुगमनक्षमता सञ्चलन तथागराउनेमानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि विभिन्न ड सञ्चरमाध्यम मर्फत प्रचार प्रसार गर्नेसञ्चालनको लागि आवश्यक निर्देशिका जारी गर्ने। केन्द्रढ /राष्ट्रिय समितिले उपनियम (१) को खण्ड (ग) बमोजिम उद्धार कार्य गर्दा संघ (२गर्नेछ। संस्थाहरुसंग समन्वय गरीनियमावली बमोजिम गरिने उ्रद्धारसंग सम्बन्धित सम्पूर्ण कार्यको ८३ ) ऐन तथायरअभिलेख   राखिनेछ। गरिएका विवरण व्यक्तिको पहिचान यसरी अभिलेखउद्वार रसख्द 7गोप्य रहनेछ।कुरा   लेखिएको भए   तापनि जुनसुकै उपनियम ८३ )४ / अधकार म प्रप्तनिकायबाट माग गरेका अवस्थामा त्यस्तो अभेलेख उपलब्ध गराउन सकिनेछराष्ट्रिय समितिको सचिवालय मन्त्रालयमा रहनेछ (५राष्ट्रिय समितिको बैठक कम्तीमा तीन महिनामा बैठक सम्बन्धी कार्यविधिः *१+ पटक एकर आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय बस्नेछर स्थनमाउद्धारको लागि राष्ट्रिय समितिको बैठक तुरुन्त तर,  पीडितलाईतत्काल र रहतपर्नेछ अवस्था नरहेमा अध्यक्षले राहत र उद्धारको बस्न सक्ने व्यवस्था  गर्नुआवश्यक रपर्नेछ त्यसपछि बस्ने पहिलो बैठकमा सो विषयको गराउनुअनुमोदनसदस्य संख्यको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित (२ र कुल भएमाराष्ट्रिय समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ।निजको   अनुपस्थितिमा (३  बैठकको समितिको   अध्यक्षलेअध्यक्षता   राष्ट्रिय रबैठकमा बहुमतको राय मान्य हुनेछ र गर्नेछ उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यलेबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।बरबर भएमा मतअन्य कार्यविधि राष्ट्रिय समिति आफैले निर्धारण गरे बमोजिम (४ ) बैठक सम्वन्धीहुनेछपहिलो संशोधनद्वारा संशोधित |",
            "बमोजिमको   जिल्ला समितिमा   देहायका गठनः (१ ऐनको जिल्ला   समितिको २३दफरहनेछन्ःर सदस्य अध्यक्षप्रमुख जिल्ला अधिकारी(क / अध्यक्षजिल्ला न्यायाधिवक्ता जिल्ला सरकारीखवकील कार्यालयसदस्यजिल्ला प्रहरी कार्यालयको प्रमुख (ग)सदस्यमानव बेचबिखन तथा ओसारपसार विरुद्धको क्षेत्रमा घ)वा संस्थाहरुमध्येबाट जिल्लम कार्यरत व्यक्तिसमावेशी सिद्घान्तका आधारमा प्रमुख जिल्लाअधिकारीद्वारा मनोनीत तीन जना महिलसदस्यप्रतिनिधि, नेपाल पत्रकार महासंघ जिल्ला कार्यसमितिसदस्यजिल्ला प्रशासन कार्यालयको शाखा अधिकृत ।च )अधिकृत अधिकारीले तोकेको जिल्लाप्रमुखस्तरको प्रतिनिधि सदस्य  सचिवसमितिमा   जिल्ला विकास   समितिको सभापति आमन्त्रित (२   जिल्ला सदस्यको$जरुपमा रहनेछजिल्ला   समितिको समितिको काम कर्तव्य काम   कर्तव्य (९ जिल्ल आधकारःरअधिकार देहाय बमोजिम हुनेछःऐन तथा यस नियमावली बमोजिम उद्धार गरिएका व्यक्तिको परिचय (क /आधिकारिक कागजात   नभएमा त्यस्त कागजत बनउनकालागि सम्बन्धित निकायमा सिफारिस गर्नेबेचबिखन ओसारपसार स्थानीय नियन्त्रणख स्तरम मनव तथसम्बन्धी समितिहरुको गठन गरी परिचालन गर्ने\nपहिले संशोधनद्वारा संशोधित",
            "राष्ट्रिय समितिले दिएको निर्देशन बमोजिम जिल्लास्थित   पुर्नस्थापना(ग)केन्द्रको अनुगमन गर्ने,ओसापसार   विरुद्घ बेचबिखन जनचेतना अभिबृद्धि ।घ)मानव तथागराउनेराष्ट्रिय समितिले बनाएको नीति योजना अन्तर्गत रही कार्यक्रमकोङ  7कार्यान्वयन गर्नेतथा ओसारपसारको जोखिममा रहेका मानव बेचबिखन जिल्लाभित्र च)व्यक्तिको उद्धार गर्नेमानव   बेचबिखन ओसारपसारका   विरुद्ध   जिल्लामा कार्यरत छतथासंघसंस्थाहरु बीच समन्वय गर्नेओसारपसारसंग बेचबिखन ज ) सम्बन्धत मनव तथालगत तथअभिेलेख सम्बन्धी तीन महिनमा प्रत्येक अद्यावधक सोप्रतिवेदन राष्ट्रिय समितिमा पठाउनेओसारपसार नियन्त्रणका मानव बेचबिखन ।झ।सम्बन्धमा   अनुगमन तथसोको प्रतिवेदन राष्ट्रिय समितिमा पेश गर्नेजिल्ला समितिको सदस्य सचिवले ऐन तथा यस नियमावली बमोजिम समितिले (२समितिको   बैठकमा  पेश   गर्नु गरेका कारबाहीको   विवरण कार्ययोजना   जिल्लर कमपर्नेछबैठक बैठक सम्बन्धी कार्यविधिः जिल्ला   समितिको आवश्यकता   अनुसार अध्यक्षले(९तोकेको मिति स्थान बस्नेछ।रसमयमसदस्य संख्याको सदस्यहरु उपस्थित भएमा पचास प्रतिशत भन्दा बढी (२  कुलजिल्ला समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nपहिले संशोधनद्वारा थप।पहिलो संशेधनद्वारा संशोधित |",
            "निजको   अनुपस्थितिमा बैठकको समितिको   अध्यक्षले८३ अध्यक्षत 7 जल्लबैठकमा गर्नेछ बहुमतको राय मान्य हुनेछ र उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यलेबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।मत बरबर भएमा(४ ) बैठक सम्बन्धी अन्य कार्यविधि जिल्ला समिति आफैले निर्धारण गरे बमोजिमहुनेछगोप्यताः बमोजिम उजुर गर्ने व्यक्तिले आफ्नो उजुर गर्ने व्यक्तिको (१ ) ऐनको३ दफनाम   गोप्य राखिदिन अनुरोध गरेमा उजुरकर्ताको काल्पनिक नाम राखी उजुर दर्ता गर्नेमिलाउनु व्यवस्था उजूर दर्ता गर्ने प्रहरी कार्यालयले पर्नेछ८१ ) बमोजिम गोप्य राखिएको नाम   अनुसन्धान, अभियोजन उपनियम (२7 न्यायनिरोपणको सिलसिलामा माग अवस्थामा बाहेक कसैले खुलासा गर्नु हुदैन।भएको(१ < जिल्ला   समितिले अड्डा   अदालतको दोभाषे सम्बन्धी अनुवादक व्यवस्थाः काम००. वाकारबाहीको भाषा अनुवाद गर्न सक्ने विज्ञ तयार गरी अद्यावधिक गर्नु वा दोभाषेको सूचीपर्नेछ(२) जिल्ला समितिको सदस्य सचिवले ऐन तथा नियमावली बमोजिम समितिलेयरछवर बैठकमा कारबाहीको कार्ययोजना जिल्ल गरेका समितिकोपेश   गर्नुकमपर्नेछकारबाहीको अदालतको पीडितले दोभाषे नबुझ्ने ३ व अड्डा कम भषअनुवादक राख्नु पर्ने भएमा पीडितले जिल्ला समिति समक्ष अनुरोध गर्न सक्नेछ(३ ) बमोजिम पीडितले अनुरोध गरेमा जिल्ला समितिले उपनियम (४ < उपनियमबमोजिमको   सूचीमा भएका   व्यक्तिहरु   मध्येबाट पीडितले   चाहेको समावेश (१नमव्यक्तिलाई दोभाषे वा अनुवादकको रुपमा काम गर्ने गरी तोक्न सक्नेछ।जिल्ला समितिले पीडितलाई शारीरिक केन्द्रको स्थापना र सञ्चालन सम्बन्धी व्यवस्थाः (१० .पारिवारिक   पुनर्मिलन पुनर्स्थापना   गर्नवा  मानसिक गराउन सामाजिक र रुपम उपचरगर्नेछ गराउन केन्द्रको स्थापन र सञ्चालनउपनियम ८१ ) बमोजिम स्थापना भएका केन्द्रको व्यवस्थापन निश्चित अवधिका (२गैरसरकारी   संस्थालाई   दिन समितिले निजी करारमा   जिल्ला तोकी शर्तहरुवसक्नेछ",
            "करारमा दिंदा केन्द्रलाई बढी आर्थिक उपनियम (२  बमोजिम व्यवस्थापन ८३रप्राविधिक योगदान दिने संस्थालाई प्राथमिकता दिनु पर्नेछ।दफा १३ को उपदफा २) बमोजिम केन्द्र स्थापना (४ ) ऐनको सञ्चालन गनरअनुसूची -१ बमोजिमको विवरण संस्थाले खोली जिल्ला चाहने देहायकाढाचामदिनु पर्नेछः - समितिसमक्ष निवेदनसंस्थाको विधान र दर्ता प्रमाणपत्रको प्रतिलिपी, (क /केन्द्र र त्यस्तो केन्द्रको स्थापना   हुने ख क्षमत स्थानलगायतकभौतिक पूर्वाधारको विवरणजनशक्तिको विवरण, केन्द्रले उपलब्ध गराउने सेवा (ग)र आवश्यकXआर्थिक श्रोतको विवरण (घबमोजिम निवेदन जांचबुझ उपनियम गरी नियम (४ )(४ / प्रप्त उपर ०२बमोजिमको पूर्वाधार तथा सुविधा भएकोे वा हुन सक्ने देखिएमा जिल्ला समितिले त्यस्तोअनुसूची २ बमोजिमको ढांचामा स्वीकृतिको संस्थालाई केन्द्रको स्थापना गर्नसञ्चलन 7दिनेछप्रमणपत्रयो नियमावली प्रारम्भ हुंदाका बखत सञ्चालन भई रहेका केन्द्रका सञ्चालकले (६लिनु स्वीकृति छ महिनाभित्र यस नियम बमोजिम पर्नेछबमोजिम   स्वीकृति नलिई गरिएका   केन्द्रले यो उपनियम (६ )*(६क सञ्चलननियमावली   लागू देखिको मितिले तीन  महिनाभित्र गरिएकोभएको सञ्चलन समय कमलेखापरीक्षण प्रतिवेदन सहित स्वीकृतिका लागि जिल्ला  समितिमा कारबाहीको विवरणरपेश गर्नु पर्नेछ।प्रतिवेदन जांचबुझ गर्दा *(६ख  उपनियम (६क   बमोजिम प्राप्त   विवरणयस <देखिएमा नियमावली बमोजिम केन्द्रलाई स्वीकृति दिन उपयुक्त जिल्ला समितिले स्वीकृतिदिनु पर्नेछ। प्रदान गरी सोको जानकारी राष्ट्रिय समितिमा\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप",
            "जिल्ला समितिले यस नियमावली विपरीत केन्द्र सञ्चालन गर्ने७७ स्थपन र वतोकिएको मापदण्ड पूरा नगर्ने वा राष्ट्रिय समिति वा जिल्ला समितिले दिएको नियम९२ मनिर्देशन पालना नगर्ने केन्द्रको सञ्चालनमा रोक लगाउन निश्चित अवधिका लागि *निलम्बनस्वीकृति रद्द गर्न सक्नेछ। यसरी केन्द्रको स्वीकृति रद्द गर्नु अघि त्यस्तो वा बन्द गर्न वकेन्द्रलाई सुनुवाइको मौका दिनु पर्नेछ।केन्द्र स्थानीय तहले सञ्चालन गर्न चाहेमा नेपाल सरकारसंग +८ )कुनै स्थपन 7समितिले   बनाएको बमोजिम गरी   राष्ट्रियमपदण्ड -न स्थपन समन्वय 7 सञ्चलनसक्नेछसञ्चालन गर्ने संस्थाले केन्द्रको व्यवस्थापनका लागि केन्द्र केन्द्रको व्यवस्थापनः (१ ९२. एकव्यवस्थापन समिति गठन गर्नु पर्नेछ।उपनियम (१ ) बमोजिमको समितिको कुल संख्यामध्ये कम्तीमा पचास प्रतिशत(२^महिला हुनु पर्नेछ।(३) केन्द्रले आफूले गर्ने   सेवासंग सम्बन्धित   विषयमा अनुभव दक्षतर प्रदनमिलाउनु भएका व्यक्तिहरुबाट सेवा प्रदान गर्ने व्यवस्था पर्नेछ(४ ) केन्द्रमा रहेका प्रत्येक पीडितहरुको छुट्टा छुट्टै व्यक्तिगत विवरणको अभिलेखपर्नेछराख्रुनियमावली बमोजिम स्थापना हुने केन्द्रले केन्द्रको सञ्चालन मापदण्डः (१ ऐन१३. तथ यरदेहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-भौतिक पीडितलाई सहितकोसुविधा आधारभूत राख्न न्यूनतमसंरचना भएको,पीडितलाई मनोसामाजिक विमर्श र स्वास्थ्य सेवा समेतको परामर्श (खसेवा उपलब्ध गराउन सक्नेपीडितलाई आवश्यकता अनुसार औषधोपचारको सेवा प्रदान गर्न(ग वसोको प्रवन्ध गर्न सक्ने\nपहिलो संशोधनद्वारा संशोधित |",
            "पीडितलाई प्रदान गर्न वा सोको सेवा ।घ) आवश्यकता   अनुसार कानूनीप्रवन्ध गर्न सक्ने रपीडितलाई शिक्षाको आवश्यक प्रवन्ध गर्न सक्ने।दिएका (२ ) केन्द्रले राष्ट्रिय समिति र जिल्ला समितिले जारी गरेका निर्देशिका तथानिर्देशन र मापदण्ड पालना गर्नु पर्नेछतथा यस नियमावली   बमोजिम नभएको केन्द्र केन्द्रको अनुगमनः (१) ऐन०४. सञ्चलन भएसम्बन्धमा राष्ट्रिय समितिले आवश्यकता अनुसार जिल्ला समितिले कम्तीमा छ महिनाको7निरीक्षण र अनुगमन गर्नेछपटकबमोजिम   निरीक्षण अनुगमन गर्न खटिएको पदाधिकारीले उपनियम (९(२ 7अनुसूची ३ बमोजिमको ढाचामा सम्बन्धित समितिसमक्ष प्रतिवेदन पेश गर्नु पर्नेछ जिल्लासमितिले आफूसमक्ष प्राप्त अनुगमन प्रतिवेदन राष्ट्रिय समितिमा पठाउनु पर्नेछ।केन्द्रमा रहेका पीडितहरुका लागि  सीपमुलक (१ ) केन्द्रले सीपमूलक   तालीमः१५ .तालीमको व्यवस्था गर्नुपर्नेछखण्ड (ज) बमोजिम लागू नियम ४ को उपनियम १ ) (२ मपदण्डको भएकोकआधारमा   जिल्ला समितिले तालीमप्राप्त व्यक्तिहरुको छनौट गरी निजहरुलाई बीउ   पूजीपुंजी उपलब्ध गराउन सक्ने बैंक वा वित्तीय संस्था (सिड मनी उपलब्ध गराउन वायस्तेगरिदिनेछ कार्यक्रमसंग समन्वयनियम व्यक्तिहरुलाई   केन्द्रले   रोजगार तालीमप्राप्त बमोजिम३ यस बजरतथा रोजगारीको लागि सहजीकरण गर्नु पर्नेछ सम्बन्धी सूचना प्रवाहपुनर्मिलनः पुनर्स्थापना यस नियमावली   बमोजिम तथ   पारिवारिक (१ ) ऐन९ ६. तथा उद्वारगरिएका पीडित तथा निजसंग रहेका नाबालकलाई तिनीहरुको पुर्नस्थापना तथा पारिवारिकपुनर्मिलन नहुञ्जेलसम्मकालागि राख्ने व्यवस्था गरिनेछ केन्द्रमाबमोजिमका   व्यक्तिहरुलाई केन्द्रले निजको घर   परिवारको उपनियम (२ (९खोजतलास गरी परिवारिक पुनर्मिलन गराउनु पर्नेछ। केन्द्रले यस्तो पारिवारिक पुनर्मिलन\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको",
            "गराउंदा पीडित तथा निजको परिवारका सदस्यलाई आवश्यक परामर्श दिने सहजीकरण गर्नेगर्नेछ लगायतका आवश्यक उपायको अवलम्बनतत्कालका लागि केन्द्रमा राखिएका पीडितलाई उपनियम (१ बमोजिम८३ छमहिना भन्दा बढी अवधि केन्द्रमा राखिने छैन।भने निजलाई वैकल्पिक व्यवस्था रहेछ तर उद्धार गरिएको व्यक्ति नबालिगगरबालबालिकाका निम्ति स्थापित केन्द्रमा स्थानान्तरण गरिनेछ।(१ ) केन्द्रीय स्तरको पुनर्स्थापना कोष राष्ट्रिय पुनर्स्थापना कोषको व्यवस्थापन०७. र सञ्चालनःसमिति अन्तर्गत रहनेछ।(२ ) राष्ट्रिय समितिले जिल्ला   समिति गरी अन्तर्गतअनुसार रहन आवश्यकतपुर्नस्थापना कोषको स्थापना गर्न सक्नेछ।पुनर्स्थापना   कोषको बमोजिम ऐन नियमावली पीडितको८३ ) रकम तथा यसपुनर्स्थापना र पुनर्मिलन गर्नमा मात्र खर्च गरिनेछउeरमध्येबाट   राष्ट्रिय (४ ) जिल्ला स्तरको   कोषमा केन्द्रीय कोषको स्तरकोरकमसमितिले तोकेको रकम र जिल्ला समितिले स्थानीय स्तरमा प्राप्त रकम रहनेछ*(४क) राष्ट्रिय समितिले केन्द्रीय पुनर्स्थापना कोषको रकमबाट नेपाल सरकारलेऔचित्यको स्थापना गरेको केन्द्रलाईआधारम आवश्यकता समय समयम रकम प्रदान 7सक्नेछ(५ ) राष्ट्रिय स्तरको पुनर्स्थापना  कोषको राष्ट्रिय   समितिकोसदस्य खत सञ्चलनप्रमुखको संयुक्त दस्तखतबाट हुनेछ सचिव र मन्त्रालयको आर्थिक शाखा(६ ) जिल्ला स्तरको पुनर्स्थापना कोषको खाता सञ्चालन जिल्ला समितिकोसदस्यप्रशासन   शाखाको कर्मचारीको   संयुक्त कार्यालयको   आर्थिक सचिव जिल्ल प्रशसनरहुनेछ दस्तखतबट\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा संशोधित |",
            "सञ्चालनमा   रहेको केन्द्र बन्द गर्नु परेमा   सोही केन्द्र बन्द गर्ने सम्बन्धी व्यवस्थाः (९०८.निवेदन दिनु   पर्नेछ। यसरी निवेदन दिंदा केन्द्रले जिल्ला समिति व्यहोरखुलाई समक्षबसी   पुनर्मिलन भएका   सम्पूर्ण   पीडितहरुको   व्यक्तिगत पुनर्स्थापना केन्द्रमाउक्त तथविवरण समेत सम्लग्न गर्नु पर्नेछ।तर त्यसरी निवेदन दिंदा केन्द्रमा रहेका सम्पूर्ण पीडितहरुको पारिवारिक पुनर्मिलनसामाजिक पुनर्स्थापनको व्यवस्था गरिसकेको हुनु पर्नेछ।बमोजिम निवेदन परेमा जिल्ला समितिले जांचबुझ उपनियम (१(२ आवश्यकगर्नेछ। आफ्नो लगतबाट सो केन्द्रको नाम कट्टापालना   गर्न पर्नेः केन्द्रले जिल्ला समितिले तोकेको आचारसंहिता९९. मपदण्डक आधारमकेन्द्रका व्यवस्थापन समितिका पदाधिकारी तथा सेवा प्रदान गर्ने अन्य व्यक्तिले पालना गर्नुगर्नेछ। आचार संहिता बनाई लागूअनुसूचीमा मन्त्रालयले नेपाल२०. हरफर गर सूचना तथ थपघटः प्रकाशन रजपत्रमअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछक७ू\nनेपाल\nद्रष्टव्यः महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नान हाल महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्रालय रहेको।२",
            "अनुसूची -१(नियम १० को उपनियम (४ ) संग सम्बन्धितपुनर्स्थापना सञ्चालनको स्वीकृतिको निवेदन केन्द्र\nविषयः केन्द्र स्थापना सञ्चालनको स्वीकृतिसंयोजकज्यूमानव बेचबिखन तथा ओसापसार विरुद्धको जिल्ला समिति\nतथा  ओसारपसार (नियन्त्रण  ऐन बेचबिखन मानव बेचबिखन२०६४ तथा मनव तथओसारपसार   (नियन्त्रण    नियमावली, बमोजिम   पुनर्स्थापना केन्द्र २०६५ गनस्थपन / सञ्चलनहाम्रो संस्था इच्छुक भएकाले स्वीकृतिका लागि निवेदन गर्दछौ। देहायको विवरणभएको^^संस्थाको नामः (क /संस्थाको ठेगानाःसंस्थाका पदाधिकारीको नाम थर (ग) ठेगानःसम्पर्क गर्नु पर्नै व्यक्तिः।घ)ओसारपसार नियन्त्रण ऐन २०६४ मानव  बेचबिखन मानव बेचबिखनतथा तथ तथओसारपसार नियन्त्रण नियमावली २०६५, सो अन्तर्गत बनेको निर्देशिका राष्ट्रिय समितितथ रजिल्ला समितिले दिएको निर्देशन बमोजिम पुनर्स्थापना गर्दछु। केन्द्र स्थापना सञ्चालन गर्न मञ्जूर\nसंस्थाको आधिकारप्राप्त व्यक्तिकोदस्तखतःनम थरःसम्पर्क ठेगानाः\n३",
            "अनुसूची - २(नियम १० को उपनियम (५ ) संग सम्बन्धित सञ्चालनको स्वीकृतिको प्रमाणपत्रकन्द्र स्थापन\nओसारपसार (नियन्त्रण  ऐन (संस्थाको नाम लाई मानव बेचबिखनतथमानव   बेचबिखन (नियन्त्रण   नियमावली, ओसारपसार बमोजिम २०६५ २०६४तथा तथडपुनर्स्थापना केन्द्र स्थापना सञ्चालन गर्न स्वीकृतिको प्रमाणपत्र प्रदान गरिएको छ।\nदिने अधिकारीक१ kू\nनेपाल\n०",
            "अनुसूची - ३(नियम १३ को उपनियम २) संग सम्बन्धितपुनर्स्थापना केन्द्रको अनुगमन प्रतिवेदननिर्णयानुसार समिति जिल्ला देहायको समितिको मिति मलाई राष्ट्रियपुनर्स्थापना केन्द्रको अनुगमन गर्न खटाइएकोमा सो बमोजिम अनुगमन गरी देहायको प्रतिवेदन पेशगरेको छु।फपुनर्स्थापना केन्द्रको नाम र ठेगानाः० .पुनर्स्थापना केन्द्रमा रहेका पीडितहरुको संख्याः२(क बलकबालिका (ख%(ग) महल(घ अन्यब्मोनिमको ऐन, नियमावली र निर्देशिका मापदण्डको पालनाको स्थितिः३टक(ख(गपुनर्स्थापना केन्दलाई यस अघि दिइएका निर्देशनको पालनाको स्थितिअन्य आवश्यक कुराहरु +.राय सुझाव\n१४"
        ],
        "lines": [
            [
                "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) नियमावली २०६५",
                "\n",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "२०६५ | ८ ९",
                "संशाधन",
                "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण )",
                "०",
                "(पहिलो संशोधन) नियमावली, २०७७ २०७७ | ०३| २२",
                "तथा   ओसारपसार (नियन्त्रण  ऐन ले दिएको मानव   बेचबिखन को २९",
                "२०६४ दफ",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।",
                "८१ ) यी  नियमहरुको ओसारपसार मानव बेचबिखन संक्षिप्त",
                "र प्ररम्भः नाम नम तथ",
                "(नियन्त्रण ) नियमावली, २०६५ रहेको छ।",
                "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "मानव बेचबिखन ओसारपसार ।नियन्त्रण ऐन २०६४ ऐन भन्नाले क",
                "तथ",
                "सम्झनु पर्छ",
                "रराष्ट्रिय समिति भन्नाले नियम बमोजिमको समिति सम्झनु पर्छ।",
                "३",
                "६ बमोजिमको समिति सम्झनु पर्छ। जिल्ला समिति भन्नाले *नियम",
                "मन्त्रालय भन्नाले ज्येष्ठ नगरिक *महिल.",
                "घ बलबलक मन्त्रलय तथ",
                "सम्झनु पर्छ।",
                "बमोजिमको   राष्ट्रिय समितिमा   देहायका राष्ट्रिय   समितिको (१ ) ऐनको २३",
                "दफा ३ गठनः",
                "अध्यक्ष र सदस्य रहन छन्ः",
                "सचिव महिला, बालबालिका तथा क",
                "समज कल्यण मन्त्रलय अध्यक्ष",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "सहसचिव श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय *(ख",
                "सदस्य",
                "सहसचिव गृह मन्त्रालय (ग)",
                "सदस्य",
                "सहसचिव परराष्ट्र मन्त्रालय ।घ)",
                "सदस्य",
                "कानून, न्याय तथा संसदीय मामिला मन्त्रालय सदस्य सहसचिव +(घ१",
                "सहन्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालय ङ )",
                "सदस्य",
                "नेपाल मानव बेचबिखन अनुसन्धान व्युरो, प्रहरी *(च )",
                "प्रमुख, सदस्य",
                "मानव बेचबिखन तथा ओसापसार विरुद्धको छ",
                "क्षेत्रमा कार्यरत संस्था व व्यक्तिहरु मध्येबाट",
                "यथासम्भव समावेशी सिद्धान्तका आधारमा",
                "मन्त्रालयले मनोनीत गरेको तीन",
                "जन महला सदस्य",
                "मानव बेचबिखन तथा ओसारपसार पीडित ज )",
                "क्तिहरु मध्येबाट मन्त्रालयले मनोनीत गरेको",
                "महल सदस्य जन",
                "सहसचिव महिला, बालबालिका तथा झ",
                "सदस्य-सचिव",
                "समज कल्यण मन्त्रलय",
                "र ।ज) बमोजिमका सदस्यहरुको पदावधि २ / उपनियम ७१) को खण्ड ।छ।",
                "चार",
                "हुनेछ। वर्ष",
                "र ।झ। बमोजिमको उपनियम को ८३ (१ ) (ख , ।ग,।घ, ङ , ।च)",
                "खण्ड",
                "सदस्यमा सम्बन्धित निकायले उपलब्ध भएसम्म महिलालाई मनोनयन गर्नु पर्नेछ।",
                "राष्ट्रिय समितिको काम, कर्तव्य र अधिकार राष्ट्रिय समितिको काम कर्तव्य र अधिकारः (१",
                "देहाय बमोजिम हुनेछः",
                "\n",
                "पहिले संशोधनद्वारा संशोधित |",
                "पहिले संशोधनद्वारा थप।"
            ],
            [
                "आवश्यक  नीति योजना मानव  बेचबिखन तथा  ओसारपसार विरुद्ध",
                "क",
                "तथा कार्यक्रम तर्जुमा गरी मन्त्रालय समक्ष पेश गर्ने",
                "स्वीकृत भएको नीति योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने",
                "ख",
                "तथा कार्यान्वयनको अनुगमन गर्ने",
                "विदेशमा परेका निजको पीडितको (ग)",
                "अलपत्र उद्वार तथ",
                "सहमतिमा स्वदेश फर्काउने",
                "सरकारले दिएको निर्देशन बमोजिम केन्द्रले   गरेको नेपाल",
                "।घ) कम",
                "कारबाहीको अनुगमन गर्ने गराउने तथा आवश्यक निर्देशन दिने",
                "जिल्ला समितिको काम कारबाहीको समन्वय तथा अनुगमन गर्ने (ङ )",
                "ओसारपसारसंग बेचबिखन (च )",
                "सम्बन्धत मनव तथ लगत तथ",
                "अभिलेख अद्यावधिक गर्ने",
                "नेपाल मानव बेचबिखन तथा ओसारपसारसंग सम्बन्धित छ।",
                "पक्ष भएका",
                "अन्तर्गतका   दायित्वहरु सम्झोता अन्तर्राष्ट्रिय क्षेत्रीय सन्धि",
                "तथ",
                "कार्यान्वयनको अनुगमन गर्ने",
                "सीपमूलक लिएका (सिडमनी ) बीउ   पूजी व्यक्ति मध्ये तलीम",
                "ज )",
                "उपलब्ध गराउने सम्बन्धी मापदण्ड बनाइ लागू गर्ने",
                "।झ। नेपालभित्र फेला परेका पीडित विदेशी नागरिकलाई स्वदेश फिर्ताको",
                "लागि पहल गर्ने",
                "6:3)",
                "मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि अन्तर प्रदेश",
                "आवश्यकता अनुसार स्थानीय तहबीच समन्वय सहकार्यलाई",
                "तथ 7",
                "सहजीकरण गर्ने,",
                "प्रहरीमा व्युरोको नेपाल रहेको बेचबिखन ट",
                "मानव अनुसन्धान",
                "ओसारपसारसंग बेचबिखन सम्बन्धत",
                "समन्वयम मनव तथ",
                "अद्यावधिक   गर्ने र सो को प्रगति कसूरको अभिेलेख",
                "लगत तथ",
                "प्रतिवेदन सार्वजनिक गर्ने,",
                "\n",
                "पहिले संशोधनद्वारा थप।",
                "पहिले संशोधनद्वारा थप।"
            ],
            [
                "मानव   बेचबिखन ओसारपसार   नियन्त्रणका सचेतना, (ठ ) लाग",
                "तथा",
                "विकासका कार्यक्रमको गर्ने, अनुगमन",
                "क्षमता सञ्चलन तथा",
                "गराउने",
                "मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि विभिन्न ड",
                "सञ्चर",
                "माध्यम मर्फत प्रचार प्रसार गर्ने",
                "सञ्चालनको लागि आवश्यक निर्देशिका जारी गर्ने। केन्द्र",
                "ढ /",
                "राष्ट्रिय समितिले उपनियम (१) को खण्ड (ग) बमोजिम उद्धार कार्य गर्दा संघ (२",
                "गर्नेछ। संस्थाहरुसंग समन्वय गरी",
                "नियमावली बमोजिम गरिने उ्रद्धारसंग सम्बन्धित सम्पूर्ण कार्यको ८३ ) ऐन तथा",
                "यर",
                "अभिलेख   राखिनेछ। गरिएका विवरण व्यक्तिको पहिचान यसरी अभिलेख",
                "उद्वार रसख्द 7",
                "गोप्य रहनेछ।",
                "कुरा   लेखिएको भए   तापनि जुनसुकै उपनियम ८३ )",
                "४ / अधकार म प्रप्त",
                "निकायबाट माग गरेका अवस्थामा त्यस्तो अभेलेख उपलब्ध गराउन सकिनेछ",
                "राष्ट्रिय समितिको सचिवालय मन्त्रालयमा रहनेछ (५",
                "राष्ट्रिय समितिको बैठक कम्तीमा तीन महिनामा बैठक सम्बन्धी कार्यविधिः *१",
                "+ पटक एक",
                "र आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय बस्नेछ",
                "र स्थनमा",
                "उद्धारको लागि राष्ट्रिय समितिको बैठक तुरुन्त तर,  पीडितलाई",
                "तत्काल र रहत",
                "पर्नेछ अवस्था नरहेमा अध्यक्षले राहत र उद्धारको बस्न सक्ने व्यवस्था  गर्नु",
                "आवश्यक र",
                "पर्नेछ त्यसपछि बस्ने पहिलो बैठकमा सो विषयको गराउनु",
                "अनुमोदन",
                "सदस्य संख्यको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित (२ र कुल भएमा",
                "राष्ट्रिय समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ।",
                "निजको   अनुपस्थितिमा (३  बैठकको समितिको   अध्यक्षले",
                "अध्यक्षता   राष्ट्रिय र",
                "बैठकमा बहुमतको राय मान्य हुनेछ र गर्नेछ उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यले",
                "",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।",
                "बरबर भएमा मत",
                "अन्य कार्यविधि राष्ट्रिय समिति आफैले निर्धारण गरे बमोजिम (४ ) बैठक सम्वन्धी",
                "हुनेछ",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "बमोजिमको   जिल्ला समितिमा   देहायका गठनः (१ ऐनको जिल्ला   समितिको २३",
                "दफ",
                "रहनेछन्ः",
                "र सदस्य अध्यक्ष",
                "प्रमुख जिल्ला अधिकारी",
                "(क / अध्यक्ष",
                "जिल्ला न्यायाधिवक्ता जिल्ला सरकारी",
                "ख",
                "वकील कार्यालय",
                "सदस्य",
                "जिल्ला प्रहरी कार्यालयको प्रमुख (ग)",
                "सदस्य",
                "मानव बेचबिखन तथा ओसारपसार विरुद्धको क्षेत्रमा घ)",
                "वा संस्थाहरुमध्येबाट जिल्लम कार्यरत व्यक्ति",
                "समावेशी सिद्घान्तका आधारमा प्रमुख जिल्ला",
                "अधिकारीद्वारा मनोनीत तीन जना महिल",
                "सदस्य",
                "प्रतिनिधि, नेपाल पत्रकार महासंघ जिल्ला कार्यसमिति",
                "सदस्य",
                "जिल्ला प्रशासन कार्यालयको शाखा अधिकृत ।च )",
                "अधिकृत अधिकारीले तोकेको जिल्ला",
                "प्रमुख",
                "स्तरको प्रतिनिधि सदस्य  सचिव",
                "समितिमा   जिल्ला विकास   समितिको सभापति आमन्त्रित (२   जिल्ला सदस्यको",
                "$ज",
                "रुपमा रहनेछ",
                "जिल्ला   समितिको समितिको काम कर्तव्य काम   कर्तव्य (९ जिल्ल आधकारः",
                "र",
                "अधिकार देहाय बमोजिम हुनेछः",
                "ऐन तथा यस नियमावली बमोजिम उद्धार गरिएका व्यक्तिको परिचय (क /",
                "आधिकारिक कागजात   नभएमा त्यस्त कागजत बनउनका",
                "लागि सम्बन्धित निकायमा सिफारिस गर्ने",
                "बेचबिखन ओसारपसार स्थानीय नियन्त्रण",
                "ख स्तरम मनव तथ",
                "सम्बन्धी समितिहरुको गठन गरी परिचालन गर्ने",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "राष्ट्रिय समितिले दिएको निर्देशन बमोजिम जिल्लास्थित   पुर्नस्थापना",
                "(ग)",
                "केन्द्रको अनुगमन गर्ने,",
                "ओसापसार   विरुद्घ बेचबिखन जनचेतना अभिबृद्धि ।घ)",
                "मानव तथा",
                "गराउने",
                "राष्ट्रिय समितिले बनाएको नीति योजना अन्तर्गत रही कार्यक्रमको",
                "ङ  7",
                "कार्यान्वयन गर्ने",
                "तथा ओसारपसारको जोखिममा रहेका मानव बेचबिखन जिल्लाभित्र च)",
                "व्यक्तिको उद्धार गर्ने",
                "मानव   बेचबिखन ओसारपसारका   विरुद्ध   जिल्लामा कार्यरत छ",
                "तथा",
                "संघसंस्थाहरु बीच समन्वय गर्ने",
                "ओसारपसारसंग बेचबिखन ज ) सम्बन्धत मनव तथा",
                "लगत तथ",
                "अभिेलेख सम्बन्धी तीन महिनमा प्रत्येक अद्यावधक सो",
                "प्रतिवेदन राष्ट्रिय समितिमा पठाउने",
                "ओसारपसार नियन्त्रणका मानव बेचबिखन ।झ।",
                "सम्बन्धमा   अनुगमन तथ",
                "सोको प्रतिवेदन राष्ट्रिय समितिमा पेश गर्ने",
                "जिल्ला समितिको सदस्य सचिवले ऐन तथा यस नियमावली बमोजिम समितिले (२",
                "समितिको   बैठकमा  पेश   गर्नु गरेका कारबाहीको   विवरण कार्ययोजना   जिल्ल",
                "र कम",
                "पर्नेछ",
                "बैठक बैठक सम्बन्धी कार्यविधिः जिल्ला   समितिको आवश्यकता   अनुसार अध्यक्षले",
                "(९",
                "तोकेको मिति स्थान बस्नेछ।",
                "रसमयम",
                "सदस्य संख्याको सदस्यहरु उपस्थित भएमा पचास प्रतिशत भन्दा बढी (२  कुल",
                "जिल्ला समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "\n",
                "पहिले संशोधनद्वारा थप।",
                "पहिलो संशेधनद्वारा संशोधित |"
            ],
            [
                "निजको   अनुपस्थितिमा बैठकको समितिको   अध्यक्षले",
                "८३ अध्यक्षत 7 जल्ल",
                "बैठकमा गर्नेछ बहुमतको राय मान्य हुनेछ र उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यले",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।",
                "मत बरबर भएमा",
                "(४ ) बैठक सम्बन्धी अन्य कार्यविधि जिल्ला समिति आफैले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "गोप्यताः बमोजिम उजुर गर्ने व्यक्तिले आफ्नो उजुर गर्ने व्यक्तिको (१ ) ऐनको",
                "३ दफ",
                "नाम   गोप्य राखिदिन अनुरोध गरेमा उजुरकर्ताको काल्पनिक नाम राखी उजुर दर्ता गर्ने",
                "मिलाउनु व्यवस्था उजूर दर्ता गर्ने प्रहरी कार्यालयले पर्नेछ",
                "८१ ) बमोजिम गोप्य राखिएको नाम   अनुसन्धान, अभियोजन उपनियम (२",
                "7 न्याय",
                "निरोपणको सिलसिलामा माग अवस्थामा बाहेक कसैले खुलासा गर्नु हुदैन।",
                "भएको",
                "(१ < जिल्ला   समितिले अड्डा   अदालतको दोभाषे सम्बन्धी अनुवादक व्यवस्थाः काम",
                "००. वा",
                "कारबाहीको भाषा अनुवाद गर्न सक्ने विज्ञ तयार गरी अद्यावधिक गर्नु वा दोभाषेको सूची",
                "पर्नेछ",
                "(२) जिल्ला समितिको सदस्य सचिवले ऐन तथा नियमावली बमोजिम समितिले",
                "यर",
                "छवर बैठकमा कारबाहीको कार्ययोजना जिल्ल गरेका समितिको",
                "पेश   गर्नु",
                "कम",
                "पर्नेछ",
                "कारबाहीको अदालतको पीडितले दोभाषे नबुझ्ने ३",
                "व अड्डा कम भष",
                "अनुवादक राख्नु पर्ने भएमा पीडितले जिल्ला समिति समक्ष अनुरोध गर्न सक्नेछ",
                "(३ ) बमोजिम पीडितले अनुरोध गरेमा जिल्ला समितिले उपनियम (४ < उपनियम",
                "बमोजिमको   सूचीमा भएका   व्यक्तिहरु   मध्येबाट पीडितले   चाहेको समावेश (१",
                "नम",
                "व्यक्तिलाई दोभाषे वा अनुवादकको रुपमा काम गर्ने गरी तोक्न सक्नेछ।",
                "जिल्ला समितिले पीडितलाई शारीरिक केन्द्रको स्थापना र सञ्चालन सम्बन्धी व्यवस्थाः (१",
                "० .",
                "पारिवारिक   पुनर्मिलन पुनर्स्थापना   गर्न",
                "वा  मानसिक गराउन सामाजिक र रुपम उपचर",
                "गर्नेछ गराउन केन्द्रको स्थापन र सञ्चालन",
                "उपनियम ८१ ) बमोजिम स्थापना भएका केन्द्रको व्यवस्थापन निश्चित अवधिका (२",
                "गैरसरकारी   संस्थालाई   दिन समितिले निजी करारमा   जिल्ला तोकी शर्तहरु",
                "व",
                "सक्नेछ"
            ],
            [
                "करारमा दिंदा केन्द्रलाई बढी आर्थिक उपनियम (२  बमोजिम व्यवस्थापन ८३",
                "र",
                "प्राविधिक योगदान दिने संस्थालाई प्राथमिकता दिनु पर्नेछ।",
                "दफा १३ को उपदफा २) बमोजिम केन्द्र स्थापना (४ ) ऐनको सञ्चालन गन",
                "र",
                "अनुसूची -१ बमोजिमको विवरण संस्थाले खोली जिल्ला चाहने देहायका",
                "ढाचाम",
                "दिनु पर्नेछः - समितिसमक्ष निवेदन",
                "संस्थाको विधान र दर्ता प्रमाणपत्रको प्रतिलिपी, (क /",
                "केन्द्र र त्यस्तो केन्द्रको स्थापना   हुने ख क्षमत स्थान",
                "लगायतक",
                "भौतिक पूर्वाधारको विवरण",
                "जनशक्तिको विवरण, केन्द्रले उपलब्ध गराउने सेवा (ग)",
                "र आवश्यक",
                "X",
                "आर्थिक श्रोतको विवरण (घ",
                "बमोजिम निवेदन जांचबुझ उपनियम गरी नियम (४ )",
                "(४ / प्रप्त उपर ०२",
                "बमोजिमको पूर्वाधार तथा सुविधा भएकोे वा हुन सक्ने देखिएमा जिल्ला समितिले त्यस्तो",
                "अनुसूची २ बमोजिमको ढांचामा स्वीकृतिको संस्थालाई केन्द्रको स्थापना गर्न",
                "सञ्चलन 7",
                "दिनेछ",
                "प्रमणपत्र",
                "यो नियमावली प्रारम्भ हुंदाका बखत सञ्चालन भई रहेका केन्द्रका सञ्चालकले (६",
                "लिनु स्वीकृति छ महिनाभित्र यस नियम बमोजिम पर्नेछ",
                "बमोजिम   स्वीकृति नलिई गरिएका   केन्द्रले यो उपनियम (६ )",
                "*(६क सञ्चलन",
                "नियमावली   लागू देखिको मितिले तीन  महिनाभित्र गरिएको",
                "भएको सञ्चलन समय कम",
                "लेखापरीक्षण प्रतिवेदन सहित स्वीकृतिका लागि जिल्ला  समितिमा कारबाहीको विवरण",
                "र",
                "पेश गर्नु पर्नेछ।",
                "प्रतिवेदन जांचबुझ गर्दा *(६ख  उपनियम (६क   बमोजिम प्राप्त   विवरण",
                "यस <",
                "देखिएमा नियमावली बमोजिम केन्द्रलाई स्वीकृति दिन उपयुक्त जिल्ला समितिले स्वीकृति",
                "दिनु पर्नेछ। प्रदान गरी सोको जानकारी राष्ट्रिय समितिमा",
                "\n",
                "पहिले संशोधनद्वारा संशोधित |",
                "पहिले संशोधनद्वारा थप।",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "जिल्ला समितिले यस नियमावली विपरीत केन्द्र सञ्चालन गर्ने",
                "७७ स्थपन र व",
                "तोकिएको मापदण्ड पूरा नगर्ने वा राष्ट्रिय समिति वा जिल्ला समितिले दिएको नियम",
                "९२ म",
                "निर्देशन पालना नगर्ने केन्द्रको सञ्चालनमा रोक लगाउन निश्चित अवधिका लागि *निलम्बन",
                "स्वीकृति रद्द गर्न सक्नेछ। यसरी केन्द्रको स्वीकृति रद्द गर्नु अघि त्यस्तो वा बन्द गर्न व",
                "केन्द्रलाई सुनुवाइको मौका दिनु पर्नेछ।",
                "केन्द्र स्थानीय तहले सञ्चालन गर्न चाहेमा नेपाल सरकारसंग +८ )",
                "कुनै स्थपन 7",
                "समितिले   बनाएको बमोजिम गरी   राष्ट्रिय",
                "मपदण्ड -न स्थपन समन्वय 7 सञ्चलन",
                "सक्नेछ",
                "सञ्चालन गर्ने संस्थाले केन्द्रको व्यवस्थापनका लागि केन्द्र केन्द्रको व्यवस्थापनः (१",
                "९२. एक",
                "व्यवस्थापन समिति गठन गर्नु पर्नेछ।",
                "उपनियम (१ ) बमोजिमको समितिको कुल संख्यामध्ये कम्तीमा पचास प्रतिशत",
                "(२",
                "^",
                "महिला हुनु पर्नेछ।",
                "(३) केन्द्रले आफूले गर्ने   सेवासंग सम्बन्धित   विषयमा अनुभव दक्षत",
                "र प्रदन",
                "मिलाउनु भएका व्यक्तिहरुबाट सेवा प्रदान गर्ने व्यवस्था पर्नेछ",
                "(४ ) केन्द्रमा रहेका प्रत्येक पीडितहरुको छुट्टा छुट्टै व्यक्तिगत विवरणको अभिलेख",
                "पर्नेछ",
                "राख्रु",
                "नियमावली बमोजिम स्थापना हुने केन्द्रले केन्द्रको सञ्चालन मापदण्डः (१ ऐन",
                "१३. तथ यर",
                "देहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-",
                "भौतिक पीडितलाई सहितको",
                "सुविधा आधारभूत राख्न न्यूनतम",
                "संरचना भएको,",
                "पीडितलाई मनोसामाजिक विमर्श र स्वास्थ्य सेवा समेतको परामर्श (ख",
                "सेवा उपलब्ध गराउन सक्ने",
                "पीडितलाई आवश्यकता अनुसार औषधोपचारको सेवा प्रदान गर्न",
                "(ग व",
                "सोको प्रवन्ध गर्न सक्ने",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "पीडितलाई प्रदान गर्न वा सोको सेवा ।घ) आवश्यकता   अनुसार कानूनी",
                "प्रवन्ध गर्न सक्ने र",
                "पीडितलाई शिक्षाको आवश्यक प्रवन्ध गर्न सक्ने।",
                "दिएका (२ ) केन्द्रले राष्ट्रिय समिति र जिल्ला समितिले जारी गरेका निर्देशिका तथा",
                "निर्देशन र मापदण्ड पालना गर्नु पर्नेछ",
                "तथा यस नियमावली   बमोजिम नभएको केन्द्र केन्द्रको अनुगमनः (१) ऐन",
                "०४. सञ्चलन भए",
                "सम्बन्धमा राष्ट्रिय समितिले आवश्यकता अनुसार जिल्ला समितिले कम्तीमा छ महिनाको",
                "7",
                "निरीक्षण र अनुगमन गर्नेछ",
                "पटक",
                "बमोजिम   निरीक्षण अनुगमन गर्न खटिएको पदाधिकारीले उपनियम (९",
                "(२ 7",
                "अनुसूची ३ बमोजिमको ढाचामा सम्बन्धित समितिसमक्ष प्रतिवेदन पेश गर्नु पर्नेछ जिल्ला",
                "समितिले आफूसमक्ष प्राप्त अनुगमन प्रतिवेदन राष्ट्रिय समितिमा पठाउनु पर्नेछ।",
                "केन्द्रमा रहेका पीडितहरुका लागि  सीपमुलक (१ ) केन्द्रले सीपमूलक   तालीमः",
                "१५ .",
                "तालीमको व्यवस्था गर्नुपर्नेछ",
                "खण्ड (ज) बमोजिम लागू नियम ४ को उपनियम १ ) (२ मपदण्डको भएको",
                "क",
                "आधारमा   जिल्ला समितिले तालीमप्राप्त व्यक्तिहरुको छनौट गरी निजहरुलाई बीउ   पूजी",
                "पुंजी उपलब्ध गराउन सक्ने बैंक वा वित्तीय संस्था (सिड मनी उपलब्ध गराउन वायस्ते",
                "गरिदिनेछ कार्यक्रमसंग समन्वय",
                "नियम व्यक्तिहरुलाई   केन्द्रले   रोजगार तालीमप्राप्त बमोजिम",
                "३ यस बजर",
                "तथा रोजगारीको लागि सहजीकरण गर्नु पर्नेछ सम्बन्धी सूचना प्रवाह",
                "पुनर्मिलनः पुनर्स्थापना यस नियमावली   बमोजिम तथ   पारिवारिक (१ ) ऐन",
                "९ ६. तथा उद्वार",
                "गरिएका पीडित तथा निजसंग रहेका नाबालकलाई तिनीहरुको पुर्नस्थापना तथा पारिवारिक",
                "पुनर्मिलन नहुञ्जेलसम्मकालागि राख्ने व्यवस्था गरिनेछ केन्द्रमा",
                "बमोजिमका   व्यक्तिहरुलाई केन्द्रले निजको घर   परिवारको उपनियम (२ (९",
                "खोजतलास गरी परिवारिक पुनर्मिलन गराउनु पर्नेछ। केन्द्रले यस्तो पारिवारिक पुनर्मिलन",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "गराउंदा पीडित तथा निजको परिवारका सदस्यलाई आवश्यक परामर्श दिने सहजीकरण गर्ने",
                "गर्नेछ लगायतका आवश्यक उपायको अवलम्बन",
                "तत्कालका लागि केन्द्रमा राखिएका पीडितलाई उपनियम (१ बमोजिम",
                "८३ छ",
                "महिना भन्दा बढी अवधि केन्द्रमा राखिने छैन।",
                "भने निजलाई वैकल्पिक व्यवस्था रहेछ तर उद्धार गरिएको व्यक्ति नबालिग",
                "गर",
                "बालबालिकाका निम्ति स्थापित केन्द्रमा स्थानान्तरण गरिनेछ।",
                "(१ ) केन्द्रीय स्तरको पुनर्स्थापना कोष राष्ट्रिय पुनर्स्थापना कोषको व्यवस्थापन",
                "०७. र सञ्चालनः",
                "समिति अन्तर्गत रहनेछ।",
                "(२ ) राष्ट्रिय समितिले जिल्ला   समिति गरी अन्तर्गत",
                "अनुसार रहन आवश्यकत",
                "पुर्नस्थापना कोषको स्थापना गर्न सक्नेछ।",
                "पुनर्स्थापना   कोषको बमोजिम ऐन नियमावली पीडितको",
                "८३ ) रकम तथा यस",
                "पुनर्स्थापना र पुनर्मिलन गर्नमा मात्र खर्च गरिनेछ",
                "उeर",
                "मध्येबाट   राष्ट्रिय (४ ) जिल्ला स्तरको   कोषमा केन्द्रीय कोषको स्तरको",
                "रकम",
                "समितिले तोकेको रकम र जिल्ला समितिले स्थानीय स्तरमा प्राप्त रकम रहनेछ",
                "*(४क) राष्ट्रिय समितिले केन्द्रीय पुनर्स्थापना कोषको रकमबाट नेपाल सरकारले",
                "औचित्यको स्थापना गरेको केन्द्रलाई",
                "आधारम आवश्यकता समय समयम रकम प्रदान 7",
                "सक्नेछ",
                "(५ ) राष्ट्रिय स्तरको पुनर्स्थापना  कोषको राष्ट्रिय   समितिको",
                "सदस्य खत सञ्चलन",
                "प्रमुखको संयुक्त दस्तखतबाट हुनेछ सचिव र मन्त्रालयको आर्थिक शाखा",
                "(६ ) जिल्ला स्तरको पुनर्स्थापना कोषको खाता सञ्चालन जिल्ला समितिको",
                "सदस्य",
                "प्रशासन   शाखाको कर्मचारीको   संयुक्त कार्यालयको   आर्थिक सचिव जिल्ल प्रशसन",
                "र",
                "हुनेछ दस्तखतबट",
                "\n",
                "पहिले संशोधनद्वारा संशोधित |",
                "पहिले संशोधनद्वारा थप।",
                "पहिले संशोधनद्वारा संशोधित |"
            ],
            [
                "सञ्चालनमा   रहेको केन्द्र बन्द गर्नु परेमा   सोही केन्द्र बन्द गर्ने सम्बन्धी व्यवस्थाः (९",
                "०८.",
                "निवेदन दिनु   पर्नेछ। यसरी निवेदन दिंदा केन्द्रले जिल्ला समिति व्यहोर",
                "खुलाई समक्ष",
                "बसी   पुनर्मिलन भएका   सम्पूर्ण   पीडितहरुको   व्यक्तिगत पुनर्स्थापना केन्द्रमा",
                "उक्त तथ",
                "विवरण समेत सम्लग्न गर्नु पर्नेछ।",
                "तर त्यसरी निवेदन दिंदा केन्द्रमा रहेका सम्पूर्ण पीडितहरुको पारिवारिक पुनर्मिलन",
                "सामाजिक पुनर्स्थापनको व्यवस्था गरिसकेको हुनु पर्नेछ।",
                "बमोजिम निवेदन परेमा जिल्ला समितिले जांचबुझ उपनियम (१",
                "(२ आवश्यक",
                "गर्नेछ। आफ्नो लगतबाट सो केन्द्रको नाम कट्टा",
                "पालना   गर्न पर्नेः केन्द्रले जिल्ला समितिले तोकेको आचारसंहिता",
                "९९. मपदण्डक आधारम",
                "केन्द्रका व्यवस्थापन समितिका पदाधिकारी तथा सेवा प्रदान गर्ने अन्य व्यक्तिले पालना गर्नु",
                "गर्नेछ। आचार संहिता बनाई लागू",
                "अनुसूचीमा मन्त्रालयले नेपाल",
                "२०. हरफर गर सूचना तथ थपघटः प्रकाशन रजपत्रम",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "क७ू",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्टव्यः महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नान हाल महिला, बालबालिका तथा ज्येष्ठ नागरिक",
                "मन्त्रालय रहेको।",
                "२"
            ],
            [
                "अनुसूची -१",
                "(नियम १० को उपनियम (४ ) संग सम्बन्धित",
                "पुनर्स्थापना सञ्चालनको स्वीकृतिको निवेदन केन्द्र",
                "\n",
                "विषयः केन्द्र स्थापना सञ्चालनको स्वीकृति",
                "संयोजकज्यू",
                "मानव बेचबिखन तथा ओसापसार विरुद्धको जिल्ला समिति",
                "\n",
                "तथा  ओसारपसार (नियन्त्रण  ऐन बेचबिखन मानव बेचबिखन",
                "२०६४ तथा मनव तथ",
                "ओसारपसार   (नियन्त्रण    नियमावली, बमोजिम   पुनर्स्थापना केन्द्र २०६५ गन",
                "स्थपन / सञ्चलन",
                "हाम्रो संस्था इच्छुक भएकाले स्वीकृतिका लागि निवेदन गर्दछौ। देहायको विवरण",
                "भएको",
                "^^",
                "संस्थाको नामः (क /",
                "संस्थाको ठेगानाः",
                "संस्थाका पदाधिकारीको नाम थर (ग) ठेगानः",
                "सम्पर्क गर्नु पर्नै व्यक्तिः",
                "।घ)",
                "ओसारपसार नियन्त्रण ऐन २०६४ मानव  बेचबिखन मानव बेचबिखन",
                "तथा तथ तथ",
                "ओसारपसार नियन्त्रण नियमावली २०६५, सो अन्तर्गत बनेको निर्देशिका राष्ट्रिय समिति",
                "तथ र",
                "जिल्ला समितिले दिएको निर्देशन बमोजिम पुनर्स्थापना गर्दछु। केन्द्र स्थापना सञ्चालन गर्न मञ्जूर",
                "\n",
                "संस्थाको आधिकारप्राप्त व्यक्तिको",
                "दस्तखतः",
                "नम थरः",
                "सम्पर्क ठेगानाः",
                "\n",
                "३"
            ],
            [
                "अनुसूची - २",
                "(नियम १० को उपनियम (५ ) संग सम्बन्धित",
                "सञ्चालनको स्वीकृतिको प्रमाणपत्र",
                "कन्द्र स्थापन",
                "\n",
                "ओसारपसार (नियन्त्रण  ऐन (संस्थाको नाम लाई मानव बेचबिखन",
                "तथ",
                "मानव   बेचबिखन (नियन्त्रण   नियमावली, ओसारपसार बमोजिम २०६५ २०६४",
                "तथा तथ",
                "ड",
                "पुनर्स्थापना केन्द्र स्थापना सञ्चालन गर्न स्वीकृतिको प्रमाणपत्र प्रदान गरिएको छ।",
                "\n",
                "दिने अधिकारी",
                "क१ kू",
                "\n",
                "नेपाल",
                "\n",
                "०"
            ],
            [
                "अनुसूची - ३",
                "(नियम १३ को उपनियम २) संग सम्बन्धित",
                "पुनर्स्थापना केन्द्रको अनुगमन प्रतिवेदन",
                "निर्णयानुसार समिति जिल्ला देहायको समितिको मिति मलाई राष्ट्रिय",
                "पुनर्स्थापना केन्द्रको अनुगमन गर्न खटाइएकोमा सो बमोजिम अनुगमन गरी देहायको प्रतिवेदन पेश",
                "गरेको छु।",
                "फ",
                "पुनर्स्थापना केन्द्रको नाम र ठेगानाः",
                "० .",
                "पुनर्स्थापना केन्द्रमा रहेका पीडितहरुको संख्याः",
                "२",
                "(क बलक",
                "बालिका (ख",
                "%",
                "(ग) महल",
                "(घ अन्य",
                "ब्मोनिमको ऐन, नियमावली र निर्देशिका मापदण्डको पालनाको स्थितिः",
                "३",
                "ट",
                "क",
                "(ख",
                "(ग",
                "पुनर्स्थापना केन्दलाई यस अघि दिइएका निर्देशनको पालनाको स्थिति",
                "अन्य आवश्यक कुराहरु +.",
                "राय सुझाव",
                "\n",
                "१४"
            ]
        ],
        "summary": "The text discusses the Human Trafficking and Transportation Control Regulations of 2065 published in the Nepal Gazette. It outlines the regulations related to human trafficking and control, including the powers granted to the government. The regulations cover the establishment of committees at various levels and the responsibilities of different ministries. The text also mentions the appointment of members to the National Committee and their respective roles and tenure. Additionally, it highlights the duties and rights of the National Committee."
    }
]