[
    {
        "title": "पशुपति क्षेत्र विकास कोष ऐन, २०४४",
        "page_count": 20,
        "filename": "पशुपति_क्षेत्र_विकास_कोष_ऐन,_२०४४.pdf",
        "ocr_time": "46.05789518356323 sec",
        "pages": [
            "पशुपति क्षेत्र विकास कोष ऐन २०४४र प्रकाशन मिति लालमाहर२०४४   ४ | २९संशोधन गर्ने ऐनपशुपति क्षेत्र विकास कोष (पहिलो संशोधन  ऐन २०४९ २०५०|५ |७खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५३ २०५३ | ९| ३तथा २प्रमाणीकरण र प्रकाशन मितिअकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३| ६| २८३.सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६२०६६ | १० | ७ गणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३५ .नेपालको संविधान अनुकूल बनाउन केही नेपालऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९सालको ऐन नंः ५ २०४४\nपशुपति क्षेत्र विकास कोषको व्यवस्था गर्न बनेको ऐनपशुपतिनाथ क्षेत्रको सुरक्षा, सम्भार र विकास गर्न तथा सर्वसाधारण जनताको सदाचारप्रस्तावनाः श्रीक्षेत्र विकास कोष सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले, सुविधा कायम राख्नपशुपतिमहाराजधिराज   वीरेन्द्र शाहदेवबाट   राष्ट्रिय   पञ्चायतको वीर विक्रमसल्लह 7 7सम्मतिले यो ऐन बनाइबक्सेको छ |\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "संक्षिप्त नाम र प्रारम्भः ०पशुपति क्षेत्र विकास कोष ऐन, २०४४ रहेको छ यस ऐनको नाम० .९यो ऐन तुरुन्त प्रारम्भ हुनेछ०.२परिभाषाः २विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा , २.९पशुपति क्षेत्र  भन्नाले क्षेत्रको सुरक्षा, सम्भार विकासको लागि पशुपति २.९.१7नेपाल नेपाल   सरकारले सूचना प्रकाशितसमय समयम रजपत्रमतोकिएको सीमानाभित्रको क्षेत्र सम्झनु पर्छपशुपति क्षेत्र विकास कोष भन्नले दफा बमोजिम भएको स्थापना२.९.२ ३कोष सम्झनु पर्छसंरक्षक  भन्नाले कोषका संरक्षक सम्झनु पर्छ २.९.३अध्यक्ष  भन्नाले कोषका अध्यक्ष सम्झनु पर्छ २.९.४परिषद् भन्नाले निमित्त बमोजिम '२.१.५ कोषदफ ८ सञ्चलनक गठनक्षेत्र विकास कोष सञ्चालक परिषद सम्झनु पर्छ भएको पशुपतिपरिषद्का सदस्य  भन्नाले उपध्यक्ष, कोषाध्यक्ष, १२.१.६तथा सदस्य सदस्य O सचिवलाई समेत जनाउंछ२.९.७२.१.८\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "२.९.९चन्दा भन्नाले कोषलाई सहयोग स्वरूप दाताले नगद , जिन्सी प्रदान गर्ने२.१.९०र चल अचल सम्पत्ति समेत सम्झनु पर्छतोकिए तोकिएको  बमोजिम > भन्नाले अन्तर्गत   बनेकोयस   ऐन २.९.९१ वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छकोषको स्थापनाः३पशुपति   क्षेत्रको विकासको   लागि क्षेत्र  विकास कोष   नामको कोष पशुपतिएक ३ ८स्थापना हुनेछअयकोषको कार्यालय काठमाडौंमा हुनेछ३.२कोष स्वशासित संस्था हुनेःकोष अविछिन्न उत्तराधिकारवाला स्वशासित र सङ्गठित संस्था हुनेछ० कोषको सबै काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ४.२कोषको छाप तथा प्रतीक परिषद्ले निर्णय गरे बमोजिम हुनेछ० .३अचल सम्पत्ति खरीद गर्न, प्राप्त गर्न उपभोग गर्न बेच  कोषले व्यक्तिसरह चलविखन गर्न वा आवश्यकतानुसार अन्य किसिमले व्यवस्था गर्न सक्नेछकोषले व्यक्ति सरह नालिस उजूर गर्न र कोष उपर पनि सोही नामबाट नालिस उजूरलाग्न सक्नेछसंरक्षकः प्रधानमन्त्री कोषको संरक्षक हुनेछ१५कोषको उद्देश्यः\nकानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित नेपाल",
            "कोषको उद्देश्य देहाय बमोजिम हुनेछः६.९पशुपतिनाथको   पशुपति हिन्दू .आराध्यदेव क्षेत्रश्री मत्रको ६.९.९रहिआएकोले सनातन   तीर्थस्थलका उपासना   केन्द्ररूपम र यसपशुपति क्षेत्रलाई सोही बमोजिम कायम गर्ने,पशुपतिनाथको आदर्श गरिमा एवं महत्व अनुरूप क्षेत्रकोपशुपति श्र ६.९.२योजनाबद्ध रूपमा सुरक्षा, सम्भार तथा विकास गर्ने,क्षेत्रको   प्राचीन, ऐतिहासिक, धार्मिक, सांस्कृतिक राष्ट्रियपशुपति ६.९.३ तथपशपतिनाथको वस्तु अचल श्र भस्थलहरू चल महत्वक वप्राकृतिक श्रीसम्पत्ति संवर्धन सम्भार, संरक्षणसम्पदाको तथा तथxपशुपतिनाथ   मन्दिर क्षेत्रभेत्र रहेका   राजगुठी >६.१.३क.श्रीपशुपति लगयतदेवीको सबे मन्दिरहरूमा देव धार्मिक अन्तर्गतकापरम्परगतरीतिस्थिति बमोजिम शपूजाआजा सांस्कृतिक चाडपर्व तथा सामाजिकलोककल्याणकारी कार्य सञ्चालनको व्यवस्था मिलाउने,हिन्दू धर्मावलम्बीहरू तथा   विदेशका पर्यटक स्वदेश६.९.४ तथा तममपावन तीर्थस्थललाई यथोचित लागि सुविधाको समेतकोयस रूपमयोजनाबद्ध रूपले शसुधार गरी अन्तर्राष्ट्रिय तीर्थस्थलको रूपमा विकासगर्ने, रऐन बमोजिमको उद्देश्य अनुरूप कार्यहरू सुव्यवस्थित रूपले६.९.५ यस अन्य नपाल\nकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएकोकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिले संशोधनद्वारा थप",
            "कोषको अध्यक्षः संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री वा रज्यमन्त्री कोषको१ ७. अध्यक्षहुनेछपरशुपति क्षेत्र विकास सञ्चालक परिषदको गठनः <.कोषको   सम्पूर्ण काम   कारबाहीको तथा रेखदेख गर्नका लागि भसंस्कृति८.९ सञ्चालनपर्यटन तथा नागरिक उड्डयन मन्त्री वा राज्य मन्त्रीको अध्यक्षतामा एक पशुपति क्षेत्रविकास कोष सञ्चालक परिषद् गठन गरिनेछउपदफा ८.१ बमोजिम गठन हुने परिषद्मा देहायका सदस्यहरू रहनेछन्८.२८.२.९आथ८.२.२८.२.३ ^८.२.४सदस्य राष्ट्रिय योजना आयोग (संस्कृति हेर्ने। Z८.२.४क.सदस्यमूलभट्ट, श्री पशुपतिनाथ मन्दिर ८.२.५ सदस्यसचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय८.२.६ सदस्यसचिव, गृह z८.२.६क. मन्त्रलयसदस्यसचिव भौतिक पूर्वाधार तथा यातायात मन्त्रालयr८.२.७ सदस्यकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वार संशोधितपहिलो संशोधनद्वारा संशोधितनेपाल कानुन संशेधन गर्ने ऐन, २०६३ द्वारा झिकिएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "८.२.<प्रमुख, काठमाडों नगरपालिका ८.२.९सदस्यगुठी संस्थान ८.२.९० अध्यक्षवा प्रशासक , सदस्य-्संस्कृतिविज्ञ धार्मिक पर्यटन विज्ञमध्येबाटअध्यक्षबाट ८.२.९० 7$मनोनीत भबढीमा सातजना व्यक्तिहसदस्यअध्यक्षबाट मनोनीत व्यक्ति कोषाध्यक्ष८.२.१२अध्यक्षबाट मनोनीत व्यक्ति -सदस्य ्सचिव८.२.१३परिषद्का वा हेरफेर हुन सक्नेछअध्यक्षबट आवश्यक थपघट ८.३ सदस्यहरूमयसरी थपघट वा हेरफेर भएकोे सूचना नेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछ८.8पशुपति मनोनीत गर्दा   कम्तीमा बमोजिम८.२.९० सदस्यहरू <.+ उपदफा एकजना सदस्यक्षेत्रभित्र स्थायी बसोबास गरेका समाजसेवीहरू मध्येबाट गरिनेछमनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ समाप्त भएपछि निजहरू पुनः र पदावधे८.६मनोनीत हुन सक्नेछन्\nपरिषदको काम कर्तव्य र अधिकारः 1०.१०.१ परिषद्को काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछःनेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएकोनेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा थपनेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितनेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएकोपहिलो संशोधनद्वारा खारेज",
            "यो ऐन बमोजिम कोषको उद्देश्य पूरा गर्नका लागि प्रयत्नशील रहने९०.९.९हुने मार्गदर्शनको पालन गर्ने, गराउने,१०.१.२ अध्यक्षबट समय समयमयोजना पशुपति क्षेत्र भगरुयोजना बर्षिक१०.९.३ तथा तदनुरुपकास्वीकृत कार्यान्वयन गराउने, कार्यक्रमहरू गरीपशुपतिनाथ   मन्दिर रहेका   राजगुठी क्षेत्रभित्रv0.१.४ पशुपति लगयतदेव  देवीका / मन्दिरहरूमा अन्तर्गतका   सबै आजा , पर्व,उत्सव पूजापरम्परादेखि चलिआएका सबै किसिमका धार्मिक कार्यहरूलगयतकपरम्परागत रीतिस्थितिका अन्य कार्यहरू सञ्चालनको र सो क्षेत्रमाव्यवस्था गर्ने, गराउनेकचहरी, >१०.१.४क आवादी बहेक अमालकोट पशुपति पशुपति भण्डारजन्गतहबीलले गर्ने अन्य कार्य सम्बन्धी जयबागेश्वरी तहबीलभण्डार रती निकायहरूको कार्य सम्बन्धी   नीति व्यवस्थाको रेखदेख गर्ने7निर्धारण गर्ने तथा आवश्यक निर्देशन दिने२१०.१.४ख.पशुपति क्षेत्रको विकास तथा धर्मिक रीतिस्थिति बमोजिम कार्य सञ्चालनअध्ययन, अनुसन्धान, कार्यशाला, गोष्ठीसम्बन्धम समयम समयआदिको आयोजना गर्ने गराउने,पशुपतिनाथको देवीसंग मन्दिर क्षेत्रभित्र >१०.१.४ग.श्रीरहेका देव पशुपति रक्षेत्रभेत्रका सबै प्रकारका सम्बन्धत पशुपतिजग्गा , मठ, मन्दर, घरदेवालय , सत्तल, पाटी, पौवा समेतको संरक्षणको व्यवस्था मिलाउने,नप।\nकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित %पहिले संशोधनद्वारा झिकिएको |पहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "मठ मन्दिर, सत्तल, पाटी, पौवा, ढुङ्गेधारा, घाट, बगैंचा, क्षेत्रभित्रकोपशुपति >१०.१.४घ.पशुपतिनाथ क्षेत्रभेत्र रहेका सबै  देव जङ्गल र श्रीपशुपति वन <देवीसॅंग सम्बन्धित सबै किसिमका क्षेत्रभेत्र वा अन्तर्गत पशुपतिगुठीहिर रहेका ऐलानी र पर्ति जग्गाको क्षेत्रफल समेत खुलाईलगततयार गर्नेE१०.४.१ङ.श्री पशुपतिनाथको जग्गाको उपभोग उपयोगको गुठीआधरम 7 समयकुत   रैतान ठेक्का, जिन्सी नगदीमहसुत समयम भड व वनिर्धारण गर्नेयोजना चाहिने   वित्तीय कार्यक्रमहरू कार्यन्वयनसाधनहक ९0.१. 7आवश्यक व्यवस्था गर्नेपरिपूर्तिका कोषको नेपाल लागि उद्देश्य बाहिररज्यभेत्र ९०.९.६ वआवश्यकतानुसार विभिन्न समिति तथा उपसमितिहरू गठन गर्ने,समिति बमोजिम विभिन्न गठित९०.१.७ १०.९.६ उपदफ तथउपसमितिहरूको निमित्त नीति निर्धारण गरी आवश्यक   मार्गदर्शनवनिर्देशन दिने तथा तिनीहरूको कामको समीक्षा र मूल्याङ्कन गर्ने,पशुपतिक्षेत्रको   योजना क्षेत्रभित्रको  कुनै स्थान विशेषकोपशुपति १०.९.८ <सम्बेदनशीलतालाई राखी ध्यानम र महत्व,मन्यत त्यस्तस्थानहरूमा गर्न नहुने कार्यहरू तोकी निषेध नियन्त्रण गर्ने7तेणcऐन बमोजिम कोषको उद्देश्य परिपूर्तिका लागि गर्नु पर्ने कार्यहरूयसव्यक्तिहरूबाट निकाय यथाशीघ्र कार्यान्वयन सम्बन्धत गन7लगाउने |\nनेपाल कानुन संशोधन गर्ने ऐन, २०६३द्वार थपकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित",
            "योजना र कार्यक्रम कार्यान्वयन गर्दा स्थानीय इकाईजनताको >९0.१.९० तथार कार्यान्वयन गरिने   योजना सहभागिता र कार्यक्रम बारेजुटाउनेअन्यौल नहुने गरी जनसाधारणलाईभ्रम समय समयम र जनतमस्पष्ट जानकारी गराउने,गर्दा   सुव्यवस्थित क्षेत्रको   योजनाबद्ध रूपमा   विकास रूपलेपशुपति >१0.१.९ 9निर्माण, मर्मत, सम्भार र सरसफाई गरी स्वच्छ वातावरण कायम गर्ने,विजुली, टेलिफोन, सडक खानेपानी , पानीढल, निकास अदि>९0.१.१२ जस्त ढलसुव्यवस्थित अन्य आधारभूत सार्वजनिक उपयोगिताकासाधनहरूफोहर मैला हुन नपाउने गरी स्वच्छता कायम गर्न नियमित एवं7प्रभावकारी कार्यविधि अपनाउने,२१०.१.१३ पशुपति क्षेत्रमा बृक्षारोपण, वन, बगैंचा, उद्यान, वन्य जीवजन्तुतथावनसम्पदा आदि समेतको व्यवस्था गर्ने,घाट, चितस्थल, नदीको २१०.१.१४   पशुपति क्षेत्रको जलमार्ग, जलपदार्थ, जलप्रवाहतथा बालुवा आदिको सुव्यवस्थित रूपमा संरक्षण र संवर्धन गर्ने,नदिई पशपत क्षेत्रम स्वच्छ वतावरण >१०.१.१५ प्रदूषणहुन कयमबनाई   नेपाल स्वीकृतिआवश्यक मपदण्ड सरकारबट प्रप्तलागू गर्ने,सदुपयोगका   लागि क्षेत्रलाई तीर्थस्थलकोरक्षा   गर्न पशुपति २१०.१.१६ रूपम 7व्यापक   जनचेतना ल्याउन उपयुक्तमध्यमबट प्रचार प्रसर नपजनसहभागिता परिचालन गर्ने,\nपहिलोे संशोधनद्वारा थप",
            "क्षेत्रमा गरिने निर्माण मापदण्ड तोक्ने पशुपति >९0.१.१७आवश्यक सम्बन्धम रप्रचलित कानुन बमोजिम नेपाल सरकारमार्फत प्रप्त गर्नेघर जन्गतथा विभिन्न कार्यका लागि जग्गा छुट्याउने आदि कार्यहरू गर्ने,E१०.१.१८ श्री पुशपतिनाथ मठ मन्दिरमा चढाइएको क्षेत्रभित्रकापशुपति र दनविशेष पूजाको हिसाब तोकिए बमोजिम तथा   नियमित भेटी , उपहाररपारदर्शी बनाउने र कोषमा दाखिला गराउने,आम्दानीको   तोकिए बमोजिमको कोषको हिस्सा Z१०.१.१९ शिक्षा ,स्वस्थ्य,कल्याणकारी संरक्षण सामाजिक वातावरणजर्त 7 कममलगाउने |अयपूजारीको नियुक्तिःz१० क. मूल पूजारी तथा अन्यपशुपतिनाथको मन्दिरको मूल वासुकिनाथकोपूजारी पूजारी १०क.१ तथ अन्य 7पूजारीको नियुक्ति परिषद्को सिफारिसमा संरक्षकबाट हुनेछमन्दिरकोमठ   मन्दिरको पूजारी, भएका   बाहेक मा   उल्लेख १०.क.२ १०क. १उपदफ अन्यविसेटको नियुक्ति परिषद्बाट हुनेछ भण्डारी रपरिषदको बेठकः११.परिषद्को   बैठकको व्यक्तिको   निर्देशन गर्ने१० १.९ अध्यक्ष अध्यक्षता वअनुसार   परिषद्को सदस्य ्सचिवले मिति, तोकीसमय स्थन रपरिषद्को बैठक बोलाउनेछनपा(\nकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा थप|पहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "बैठकको गर्नेछ अध्यक्षले निजको परिषद्को१० १.२ अध्यक्षत 7अनुपस्थितिमा बैठकमा उपस्थित सदस्यहरूले आफूमध्येबाट छानेकोगर्नेछ सदस्यलेजुनसुकै कुरा लेखिएको भए तापनि परिषद्को१० १.२क. ०१.२ उपदफा मबार्षिक कार्यक्रम, बजेट र चौमासिक प्रगति समीक्षा बारे छलफल हुनेपरिषद्को बैठकको अध्यक्षता अध्यक्षले गर्नु पर्नेछबैठक आवश्यकतानुसार ( मुनासिव बस्ने तोकी गर्दा०९.३ सूचन समयसुचना गर्नु पर्नेछबैठक परिषदको वर्षकोबस्नेछ दुई तर ०९.४ पटक साधरणतःनिर्देशन भएमा जतिसुकै पटक पनि बस्न सक्नेछअध्यक्षबटसदस्य ्सचिवले बैठकको निर्णय पुस्तिका राख्नेछ० ९.५बैठक अन्य कार्यविधि परिषद् आफैले निर्धारण सम्बन्धी०९.६ आवश्यकबमोजिम हुनेछकर्मचारीको व्यवस्थाः ११२.परिषद्को सदस्य सचिवले परिषद्को प्रशासकीय प्रमुखको रूपमा काम गर्नेछ९२.९परिषद्ले आवश्यकतानुसार अन्य कर्मचारीहरू नियुक्ति गर्न सक्नेछ९२.२अन्य कर्मचारीहरूको पारिश्रमिक सेवाको शर्त तथा कोषाध्यक्ष, सदस्य ्सचिव०२.३ 7तोकिए बमोजिम हुनेछसुविधा१४.नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिले संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशोधित",
            "कार्य सञ्चालन विधिः   परिषद्को आन्तरिक सञ्चालन   विधि कार्य १+.तथा उपदफउप ्समितिहरूको बैठक सम्बन्धी कार्यविधि १०.१.६ अन्तर्गत गठित विभिन्न समिति तथाआन्तरिक कार्य सञ्चालन विधि परिषद्ले निर्धारण गरे बमोजिम हुनेछ7नेपाल सरकारको नियन्त्रणमा रहनेः १६.पशुपतिक्षेत्रभित्रका नेपाल सरकारको   नियन्त्रणमापर्ति ९६.१ वन जग्गहरू र जङ्गलरहनेछन् वनकाली, मृगस्थली, तीलगंगा, कैलाश वेद विद्याश्रम, देव उद्यान लगायतपशुपति क्षेत्रभित्रका पाटी, पौवा, सत्तल, मठ, मन्दिर तिनीहरूले चर्चेका देवालयव 7जग्गा , पोखरी, खोलाको व्यक्ति संस्थाका नउंम दर्ता कुने बगरजङ्गल 7 वन वनेपाल सरकारको नियन्त्रणमा भएकोे भए त्यस्तो दर्ता बदर हुनेछ गरेकोवनकुनै व्यक्ति छाडी वा नछाडी भोग वा संघ संस्थालाईजङ्गल, पति जग्ग हक चलनगर्न दिन पाइने छैनगर्नको  लागि पशुपति क्षेत्रभित्रको १६.२ परिषद्ले पशुपति क्षेत्रको विकासवन जङ्गल <ऐलानी, पर्ति जग्गाहरूको योजनाबद्ध रूपमा विकास गर्न र प्रयोगमा ल्याउनउपदफबाधा पुऱ्याएको मानिने छैन को व्यवस्थाले कुनै ९६.१परिषद्को स्वीकृति लिनु पर्नेः१७.स्वीकृत योजना तथा कार्यक्रमहरू आवश्यकतानुसार १७१ कोषको उद्देश्य परिपूर्तिका लागिकार्यान्वयन गर्न प्रचलित नेपाल कानुन, लालमोहर, सनद, सवाल तथा अन्य लिखतहमाक्षेत्रभित्र परिषद्ले निषेध गरेको ठाउंमा जुनसुकै कुरा लेखिएको भए तापनि पशुपतिआफ्नो   हकभोगको कुनै   प्रकारले कसैले निर्माण गर्नर हक हस्तन्तरण जागसम्बन्धी कुनै कार्य गर्नु हुदैन त्यसरी ्परिषद्ले निषेध गरेको ठाउंमा बाहेकअन्य\nपहिले संशोधनद्वारा झिकिएको |पहिलो संशोधनद्वारा संशोधित",
            "समयमा   निर्धारण   गरिदिएको ठाउंमा   निर्माण सम्बन्धी कार्य गर्दा   समितिलेसमयमापदण्ड बमोजिम मात्र गर्नु पर्नेछ१७.१ बमोजिम परिषद्ले मापदण्ड निर्धारण गर्दा भवन, सडक, बाटो, पुल,०७.२ उपदफातथा टेलिफोन लाइन ढल, निकास शोचालय पनी अन्य   आधारभूतर ढल खम्बसार्वजनिक उपयोगिताको विषयहरूमा समेत मापदण्ड निर्धाण गरी लागू गर्न सक्नेछ।गरी   छुट्याई   दिएको निर्धारण बमोजिम १७.२१७.१ ०७.३ उपदफा मपदण्ड रठाउहरूमा परिषद्को पूर्व स्वीकृति विना कसैले आफ्नो भोगकोजग्गामा हकशैलीमा परिवर्तन, थपघट, मर्मत वा नयां निर्माण, पुनः निर्माण, साविकआधार अन्य 7निर्माण सम्बन्धी कार्य गर्न पाउने छैनस्वीकृति दिने १७.४ निर्माण सम्बन्धी विषयमा पास गर्ने नक्सा सहित वा रहितव नक्सभएका   काठमाडों नगर   विकास   योजना दायित्व कार्यान्वयन परिषदउपत्यकपरिषद्को पूर्व स्वीकृति नलिई निर्माण   सम्बन्धी अन्य   निकायहले नगरपालिकावनक्सा पास गर्न वा स्वीकृति दिन हुंदेनपर्ने निर्माण   कार्य पूर्व स्वीकृति लिई परिषदको पूर्व ७.५ परिषदकोसम्बन्धमस्वीकृति नभई कुनै व्यक्तिले वा नगराई निर्माण कार्य गरेमा वा पास गराईनक्सगरी दिएमा त्यस्तो निर्माण कार्य गर्ने व्यक्ति पास   गरिदिनेर नक्स नक्सा पासवा निकायलाई परिषदले नगर विकास ऐन २०४५ को दफा १८ सम्बन्धित व्यक्तिगर्न   सक्नेछ त्यसरी उल्लिखितउपदफ ०८.९ हकसम्म म सजय क्परिषद्को पूर्व स्वीकृति नलिइ गरेको निर्माण सम्बन्धी कार्य र उपदफा १०.१.१७नीति निर्देशन विपरीत स्वीकृति दिइएको   निर्माण बमोजिम   निर्धारितमपदण्ड वपहिलो संशोधनद्वारा संशोधित\n१३",
            "सम्बन्धी   कार्य परिषद्ले  रोक्न निर्माण   भइसकेकोमा भत्काउन   सक्नेछ सोर <त्यसरी भत्काउंदा लागेको खर्च समेत सम्बन्धित व्यक्तिबाट असूल उपर गरी लिनसक्नेछ१७५ बमोजिम निर्माण सम्बन्धी अनधिकृत कार्यहरू रोक्ने, भत्काउने०७.६ उपदफा वपक्षले त्यस्तो आदेश सुनेको वा मितिले सजायको आदेश उपर चित्त नबुझ्नेपाएकोपन्ध्र दिनभित्र पुनरावेदन पुनरावेदन दिन सक्नेछतत्सम्बन्धम अदलत समक्षअदालतले गरेको निर्णय अन्तिम हनेछपशुपति क्षेत्रभित्र सवारी  साधनको अवावागमन गर्न, विसाउन, चलचित्र खिच्न, फोटो०७.७खिच्न, पोस्टर वा तस्वीर टास्न, कुनै किसिमको मेला गर्न वाप्रचार प्रसार गन अन्यलिनु पर्ने   गरी परिषद्ले व्यवस्था, नियन्त्रण ्परिषद्को   स्वीकृति तथा   निषेधगनसक्नेछनाच-गान, चाड पर्व, मेला गर्न वा चलाउन परिषद्को स्वीकृति लिनतर परम्परगतपर्नेछैन१७.८ निर्माण   सम्बन्धी कार्यको स्वीकृति दिने प्परिषदले निर्धारण   गरिदिएको सम्बन्धममापदण्ड, नीति निर्देशन विपरीत   स्वीकृति त्यसरी स्वीकृति दिने   काठमाडौं दिएमाउपत्यका नगर विकास योजना कार्यान्वयन रिषदका सम्बन्धित व्यक्तिलाई विभागीयहुनेछ सजय\nप।९पहिले संशोधनद्वारा संशोधित",
            "उपदफाहरू बमोजिम परिषद्ले गर्नु पर्ने कार्य काठमाडों १७९ माथेकाउपत्यका नगरविकास योजना कार्यान्वयन ्परिषद्ले गर्नेछपरिषद्ले चाहेमा त्यस्तो कार्य  जुनसुकै बखत   आफैले कुनेअन्य वनिकाय वा अधिकारीबाट गर्न गराउन सक्नेछ२१७.१०   पशुपति क्षेत्रभेत्रका विभिन्न सरकारी गुठी सार्वजनिकव व जग्गाहरूकअधिकार   बमोजिम सम्बन्धमा   प्रचलित   कानुनद्वारा गनप्रप्त हस्तन्तरण व हकपरिवर्तन गर्न वा अन्य कुनै पनि किसिमबाट कसैलाई भोग चलन गर्ने गरी दिनु भन्दाकाम नेपाल सरकारले जुनसुकै अघि परिषद्को स्वीकृति विना लिने दिने गरी गरेकोसक्नेछ बखत बदर गर्न१७. कश्री पशपतिनाथको पूजा आजा र मन्दिरको रेखदेख सम्बन्धी व्यवस्थाःपशुपतिनाथको मन्दिरको   रेखदेख कोषको   हुनेछ गर्ने   कर्तव्यश्री श्री ०७क. ९ रपशुपतिनाथको मन्दिरको विभिन्न पूजाआजा चलाउने कर्तव्य मूल भट्टको हुनेछलेखिएदेखि बाहेक पशुपतिका मूल भट्टको तालुकमा०७क २ उपदफा ७क.9 म रहकपरिषद् त्यसको   सञ्चालन, असूल, तहसीलको अन्तर्गत रहनेछसब काम कुर 7र नियन्त्रण तथा व्यक्ति विशेषबाट मन्दिरमा गरिने पूजाआजा, दक्षिणा, रेखदेखभेटी , दस्तुर क्षेत्रभित्र   गरिने विभिन्न   कामको लागि   हुने खर्च पशुपतितथाव्यवस्था श्परिषद्ले तोके बमोजिम हुनेछसम्बन्धीX\nपहिलो संशोधनद्वारा थपकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको",
            "काष तथा खाताः 1<.वा बाहिर कुनै पनि क्षेत्र संस्था परिषद्ले कोषका निमित्त नेपाल भित्र१८.९सक्नेछ त्यस्तो कार्यमा परिषद् वा व्यक्तिबाट चन्दा उपलब्ध गर्न व गराउनआफैले गठित   विभिन्न अन्तर्गत समिति१०.१.६ 0 उपदफा व वकुनै निकाय उपसमिति व्यक्तिद्वारा सम्पर्क राखी प्रप्त गर्नअन्य व व चन्दसक्नेछअन्य आवश्यक कुराहरू परिषद्ले निर्धारण चन्दा प्राप्त गर्ने प्रक्रियाका सम्बन्धमा१८.२गरिदिए बमोजिम हुनेछकोषमा देहायका रकमहरू रहनेछन्१८.३शाथक्षेत्रको   विकासका  निमित्त १८.३.१ नेपाल   सरकारले गरेकोपशुपति प्रदनरकम१८.३.२ नेपाल बाहिरका व्यक्तिहरूले क्षेत्र, संस्थाव व भत्रकोषको निमित्त प्रदान गरेको चन्दा,पशुपतिनाथ पशुपति क्षेत्रसंग सम्बन्धित सबै प्रकारका गुठी>१८.३.२क श्र 7जग्गाको आयस्ताबाट प्राप्त हुने रकम,क्षेत्रभित्रका विभिन्न मन्दिरहरूबाट प्राप्त हुने दाक्षेणा पशुपति >१८.३.२खरभेटीको रकम,१८.३.३ कोषको सुरक्षा हुने गरी लगानी गरी आर्जन अधकतमआयस्त 7नपागरेको रकम,\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा झिकिएको |पहिले संशोधनद्वारा थप",
            "१८.३.४ कोषले प्राप्त हुन आएको शुल्क उपलब्ध गराएको सेवावपत वरकम रअन्य स्रोतबाट प्राप्त रकम वा चन्दा १८.३.५कोष   सञ्चालनको   सुविधाको   निमित्त कोषले नेपालबाहिरका राज्यभेत्र १८.४ वबैंकहरूमा कुनैपनि मुद्रामा खाता   खोली जम्मा गरी खात सञ्चालन गर्नरकमसक्नेछकोषको तर्फबाट गर्नुपर्ने सबै खर्च कोषबाट बेहोरिने छ9<.कोषको खाताको सञ्चालन परिषद्ले निर्धारण गरे बमोजिम हुनेछ१८.६नेपाल पर्नेः कोषले २१८क. सम्झोता   गर्दा आफ्नो कार्य सरकारको स्वीकृति   लिनु सञ्चालनकोसिलसिलामा कुनै स्वदेशी वा विदेशी संस्था निकायसंग सम्झौता गर्दा नेपाल सरकारकोवलिनु पर्नेछ स्वीकृतिलेखा र लेखापरीक्षणः १९.कोषको आयध्व्ययको लेखा परिषद्ले निर्धारण गरे बमोजिम राखिनेछ१९.१कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ०९.२महालेखा परीक्षकको विभागले चाहेमा कोषको हिसाव किताव सम्बन्धी कागजात १९.३जुनसुकै बखत जांच्न सक्नेछ अन्य नगदी जिन्सी समेतपरिषद्ले आफ्नो अधिकार आवश्यकतानुसार   परिषद्का अधिकार   प्रत्यायोजनः१२० सदस्य वउपसमितिका १०.१.६ अन्तर्गत गठित समिति त्यस्तो समिति वा उपसमितिउपदफ व वसदस्यलाई प्रत्यायोजन गर्न सक्नेछ\nखेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वारा संशोधिततथापहिलो संशोधनद्वारा संशोधित",
            "२२०क कोषको पूर्व सहमति लिनु पर्नेः कुनै   सरकारी वा गै़र सरकारी निकायले प्रचलित   कानुनलिनु क्षेत्रभित्र प्रयोग गर्नुअघि कोषको पूर्व सहमति बमोजिम आफूलाई प्राप्त अधिकारपशुपतिपर्नेछ त्यसरी कोषको पूर्व सहमति नलिई पशुपति क्षेत्रभित्र कुनै काम कारबाही गरेमात्यस्तो काम कारवाही बदर हुनेछनियम बनाउने अधिकारः २१.यस   ऐनको उद्देश्य पूर्तिका लागि कोषले देहायका विषयमा   नियमहरू २१.१बनउनस्वीकृत सक्नेछ यसरी बनाएको नियम नेपाल सरकारबाट भएको हुनु पर्नेछः-7कोषले गर्नु पर्ने प्रशासनिक कामको सम्बन्धमा ,२९.९.९कोषले गर्नुपर्ने आर्थिक कामको सम्बन्धमा,२१.१.२कोषका कर्मचारीको पारिश्रमिक, सुविधा र सेवाको शर्त सम्बन्धमा, २९.९.३पशुपतिनाथ   तहवीलको पशुपतिनाथ अमालकोट   कचहरी२१.१.४ तथा कमकारबाहीको सम्बन्धमा,गुह्येश्वरीको परम्परागत धार्मिक रीतिस्थिति बमोजिम पशुपतिनाथ२१.९.५ तथपूजाआजा सञ्चालन गर्ने सम्बन्धमा,पशुपति क्षेत्रभित्रको विकास निर्माण कार्यको सम्बन्धमा,२९.९.६क्षेत्रभेत्रका गुठीको आयस्ताको सम्बन्धमा, २९पशुपति .९.७राजगुठी अन्तर्गतका छुट गुठी एवं निजी गुठी अन्तर्गतका पशुपति२९.१.८नपक्षेत्रभित्र देवीका देव मन्दिरहरूको रहेकाHठ सञ्चलनकसम्बन्धम ,अन्य आवश्यक विषयमा २१.१.९\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित०८",
            "२२१क.आचार संहिता बनाई लागू गर्नेः परिषद्ले श्री पशुपतिनाथको मन्दिरको पूजाआजामा  संलग्नलगायत सबै कामदारहरूको आचारसंहिता तयार गर्नुपर्नेछ र त्यस्तो भण्डारे , पुजारी,सुसारे हुनेनेपाल सरकारको स्वीकृति भएपछि लागू हुनेछ आचारसंहितकोषले नेपाल सरकारसंग सम्पर्क rसंस्कृति. पर्यटन नेपाल सरकारसॅंग सम्पर्कः२२. रख्द तथउड्डयन मन्त्रालय मार्फत राख्नेछ नगरिकसुविधाः २३.२३.१ कोषको पूंजी, आम्दानी तथा सम्पत्तिमा किसिमको कुनैआयकर, घर जन्ग करसवारी साधनकर, व्याज कर, विक्री कर, रजिष्ट्रेशन दस्तुर, भन्सार महसुल लगायतसरकारी वा   स्थानीय लगउन कुनै प्रकारकतहबाट प्रत्यक्ष वअप्रत्यक्ष कर दस्तुर वा महसुल लगाइने\nकोषको   दैनिक गर्न   चाहिने कार्य स्थानीय२३.१.१ सञ्चालन वस्तुहरूखरीद   गर्दा त्यसको समावेश मूल्यमाबजारमा भएका भन्सारमहसुल, बिक्रीकर अन्तशुल्क आदि कर वा महसुलको छुट दिइने\nकुनै सेवा वापत लाग्ने शुल्क महसुल कोषले बुझाउनेछ २३.९.२कोषको नाउंमा दर्ता भएको जग्गामा भूमि सम्बन्धी ऐन २०२१ को २३.२दफा ७बमोजिमको हदबन्दी सम्बन्धी व्यवस्था लागू हुनेछफुकाउने अधिकारः२४. बचाउ तथ बाधा अडकाउलिखतहरूमा   जुनसुकै नेपाल प्रचलित कानुन, लालमोहर, सनद,२४.९ अन्य व सवालकुरा लेखिए तापनि यो ऐनमा उल्लिखित विषयहरूमा यसै ऐन बमोजिम हुनेछपहिलोे संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको |",
            "यो ऐन कार्यान्वयन गर्न कुने बाधा अड्काउ परेमा सो २४.२ बाधा अड्काउ फुकाउननेपाल सरकारले आवश्यक सम्झेको आदेश जारी गर्न सक्नेछपशपति क्षेत्र विकास कोष अध्यादेश २०४३ निष्क्रिय भएपछि त्यसको परिणामः २५ .क्षेत्र विकास कोष अध्यादेश, २०४३ निष्क्रिय भएपछि अर्कोे अभिप्राय पशुपति २५ .९नदेखिएमा सो निष्क्रियताले -सो अध्यादेश निष्क्रिय हुंदाका बखत चल्ती नभएको२५ .९.१ व कायमनरहेको कुनै कुरा पनि जगाउने छैन,अध्यादेश बमोजिम चालू भएको कुरा वासो बमोजिम रीत सो२५ .१.२अघि नै गरिएको कुनै काम वा भोगी सकेको कुनै पुऱ्याईअन्यकुरालाई असर पार्ने छैन बमोजिम  पाएको, हासिल  गरेको भोगेको   कुनै अध्यादेश सो२५.१.३ ववा दायित्वमा असर पार्ने छैन | सुविधा , कर्तव्यसो अध्यादेश बमोजिम गरिएको दण्ड, सजाय, वा जफतलाई कुनै २५.९.४असर पार्ने छैनमाथि लेखिएको कुनै त्यस्तो हक, सुविधा, कर्तव्य, दायित्व वा२५ .१.५ दण्डसम्बन्धमा गरिएको कुनै काम कारबाही वा उपायलाईसजयकासरह त्यस्तो कुनै असर पार्ने छैन र उक्त अध्यादेश कायम रहेकारबाही वा उपायलाई पच शुरु गर्न, चालू राख्न वा लागू कानुनीसकिनेछ नपाल\nखेलकुद तथा संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३द्रष्टव्यः- १. द्वार रुपान्तर भएका शब्दहरुःशिक्षा, संस्कृति तथा समाज कल्याण\" को सट्टा \"युवा, खेलकुद तथा संस्कृति\"२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-नेपाल \"श्री ५ को सरकार\" को सट्टासरकर\"न्याय प्रशासन ऐन, २०७३ ३ द्वारा रूपान्तर भएका शब्दहरूः\"पुनरावेदन अदालत\" को सट्टाउच्च अदालत\"२०"
        ],
        "lines": [
            [
                "पशुपति क्षेत्र विकास कोष ऐन २०४४",
                "र प्रकाशन मिति लालमाहर",
                "२०४४   ४ | २९",
                "संशोधन गर्ने ऐन",
                "पशुपति क्षेत्र विकास कोष (पहिलो संशोधन  ऐन २०४९ २०५०|५ |७",
                "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५३ २०५३ | ९| ३",
                "तथा २",
                "प्रमाणीकरण र प्रकाशन मिति",
                "अ",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३| ६| २८",
                "३.",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६",
                "२०६६ | १० | ७ गणतन्त्र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "५ .",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
                "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "सालको ऐन नंः ५ २०४४",
                "\n",
                "पशुपति क्षेत्र विकास कोषको व्यवस्था गर्न बनेको ऐन",
                "पशुपतिनाथ क्षेत्रको सुरक्षा, सम्भार र विकास गर्न तथा सर्वसाधारण जनताको सदाचार",
                "प्रस्तावनाः श्री",
                "क्षेत्र विकास कोष सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले, सुविधा कायम राख्न",
                "पशुपति",
                "महाराजधिराज   वीरेन्द्र शाहदेवबाट   राष्ट्रिय   पञ्चायतको वीर विक्रम",
                "सल्लह 7 7",
                "सम्मतिले यो ऐन बनाइबक्सेको छ |",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "संक्षिप्त नाम र प्रारम्भः ०",
                "पशुपति क्षेत्र विकास कोष ऐन, २०४४ रहेको छ यस ऐनको नाम",
                "० .९",
                "यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "०.२",
                "परिभाषाः २",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा , २.९",
                "पशुपति क्षेत्र  भन्नाले क्षेत्रको सुरक्षा, सम्भार विकासको लागि पशुपति २.९.१",
                "7",
                "नेपाल नेपाल   सरकारले सूचना प्रकाशित",
                "समय समयम रजपत्रम",
                "तोकिएको सीमानाभित्रको क्षेत्र सम्झनु पर्छ",
                "पशुपति क्षेत्र विकास कोष भन्नले दफा बमोजिम भएको स्थापना",
                "२.९.२ ३",
                "कोष सम्झनु पर्छ",
                "संरक्षक  भन्नाले कोषका संरक्षक सम्झनु पर्छ २.९.३",
                "अध्यक्ष  भन्नाले कोषका अध्यक्ष सम्झनु पर्छ २.९.४",
                "परिषद् भन्नाले निमित्त बमोजिम '२.१.५ कोष",
                "दफ ८ सञ्चलनक गठन",
                "क्षेत्र विकास कोष सञ्चालक परिषद सम्झनु पर्छ भएको पशुपति",
                "परिषद्का सदस्य  भन्नाले उपध्यक्ष, कोषाध्यक्ष, १२.१.६",
                "तथा सदस्य सदस्य",
                "O सचिवलाई समेत जनाउंछ",
                "२.९.७",
                "२.१.८",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "२.९.९",
                "चन्दा भन्नाले कोषलाई सहयोग स्वरूप दाताले नगद , जिन्सी प्रदान गर्ने",
                "२.१.९०",
                "र चल अचल सम्पत्ति समेत सम्झनु पर्छ",
                "तोकिए तोकिएको  बमोजिम > भन्नाले अन्तर्गत   बनेको",
                "यस   ऐन २.९.९१ व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "कोषको स्थापनाः",
                "३",
                "पशुपति   क्षेत्रको विकासको   लागि क्षेत्र  विकास कोष   नामको कोष पशुपति",
                "एक ३ ८",
                "स्थापना हुनेछ",
                "अय",
                "कोषको कार्यालय काठमाडौंमा हुनेछ",
                "३.२",
                "कोष स्वशासित संस्था हुनेः",
                "कोष अविछिन्न उत्तराधिकारवाला स्वशासित र सङ्गठित संस्था हुनेछ",
                "०",
                "कोषको सबै काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ",
                "४.२",
                "कोषको छाप तथा प्रतीक परिषद्ले निर्णय गरे बमोजिम हुनेछ",
                "० .३",
                "अचल सम्पत्ति खरीद गर्न, प्राप्त गर्न उपभोग गर्न बेच  कोषले व्यक्ति",
                "सरह चल",
                "विखन गर्न वा आवश्यकतानुसार अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "कोषले व्यक्ति सरह नालिस उजूर गर्न र कोष उपर पनि सोही नामबाट नालिस उजूर",
                "लाग्न सक्नेछ",
                "संरक्षकः प्रधानमन्त्री कोषको संरक्षक हुनेछ",
                "१५",
                "कोषको उद्देश्यः",
                "\n",
                "कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित नेपाल"
            ],
            [
                "कोषको उद्देश्य देहाय बमोजिम हुनेछः",
                "६.९",
                "पशुपतिनाथको   पशुपति हिन्दू .आराध्यदेव क्षेत्र",
                "श्री मत्रको ६.९.९",
                "रहिआएकोले सनातन   तीर्थस्थलका उपासना   केन्द्र",
                "रूपम र यस",
                "पशुपति क्षेत्रलाई सोही बमोजिम कायम गर्ने,",
                "पशुपतिनाथको आदर्श गरिमा एवं महत्व अनुरूप क्षेत्रको",
                "पशुपति श्र ६.९.२",
                "योजनाबद्ध रूपमा सुरक्षा, सम्भार तथा विकास गर्ने,",
                "क्षेत्रको   प्राचीन, ऐतिहासिक, धार्मिक, सांस्कृतिक राष्ट्रिय",
                "पशुपति ६.९.३ तथ",
                "पशपतिनाथको वस्तु अचल श्र भस्थलहरू चल महत्वक व",
                "प्राकृतिक श्रीसम्पत्ति संवर्धन सम्भार, संरक्षण",
                "सम्पदाको तथा तथ",
                "x",
                "पशुपतिनाथ   मन्दिर क्षेत्रभेत्र रहेका   राजगुठी >६.१.३क.श्री",
                "पशुपति लगयत",
                "देवीको सबे मन्दिरहरूमा देव धार्मिक अन्तर्गतका",
                "परम्परगत",
                "रीतिस्थिति बमोजिम शपूजाआजा सांस्कृतिक चाडपर्व तथा सामाजिक",
                "लोककल्याणकारी कार्य सञ्चालनको व्यवस्था मिलाउने,",
                "हिन्दू धर्मावलम्बीहरू तथा   विदेशका पर्यटक स्वदेश",
                "६.९.४ तथा तमम",
                "पावन तीर्थस्थललाई यथोचित लागि सुविधाको समेतको",
                "यस रूपम",
                "योजनाबद्ध रूपले शसुधार गरी अन्तर्राष्ट्रिय तीर्थस्थलको रूपमा विकास",
                "गर्ने, र",
                "ऐन बमोजिमको उद्देश्य अनुरूप कार्यहरू सुव्यवस्थित रूपले",
                "६.९.५ यस अन्य नपाल",
                "\n",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "कोषको अध्यक्षः संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री वा रज्यमन्त्री कोषको",
                "१ ७. अध्यक्ष",
                "हुनेछ",
                "परशुपति क्षेत्र विकास सञ्चालक परिषदको गठनः <.",
                "कोषको   सम्पूर्ण काम   कारबाहीको तथा रेखदेख गर्नका लागि भसंस्कृति",
                "८.९ सञ्चालन",
                "पर्यटन तथा नागरिक उड्डयन मन्त्री वा राज्य मन्त्रीको अध्यक्षतामा एक पशुपति क्षेत्र",
                "विकास कोष सञ्चालक परिषद् गठन गरिनेछ",
                "उपदफा ८.१ बमोजिम गठन हुने परिषद्मा देहायका सदस्यहरू रहनेछन्",
                "८.२",
                "८.२.९",
                "आथ",
                "८.२.२",
                "८.२.३ ^",
                "८.२.४",
                "सदस्य राष्ट्रिय योजना आयोग (संस्कृति हेर्ने। Z८.२.४क.",
                "सदस्य",
                "मूलभट्ट, श्री पशुपतिनाथ मन्दिर ८.२.५ सदस्य",
                "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "८.२.६ सदस्य",
                "सचिव, गृह z८.२.६क. मन्त्रलय",
                "सदस्य",
                "सचिव भौतिक पूर्वाधार तथा यातायात मन्त्रालय",
                "r८.२.७ सदस्य",
                "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वार संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "नेपाल कानुन संशेधन गर्ने ऐन, २०६३ द्वारा झिकिएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "८.२.<",
                "प्रमुख, काठमाडों नगरपालिका ८.२.९",
                "सदस्य",
                "गुठी संस्थान ८.२.९० अध्यक्ष",
                "वा प्रशासक , सदस्य",
                "-्संस्कृतिविज्ञ धार्मिक पर्यटन विज्ञमध्येबाट",
                "अध्यक्षबाट ८.२.९० 7",
                "$",
                "मनोनीत भबढीमा सातजना व्यक्तिह",
                "सदस्य",
                "अध्यक्षबाट मनोनीत व्यक्ति कोषाध्यक्ष",
                "८.२.१२",
                "अध्यक्षबाट मनोनीत व्यक्ति -सदस्य ्सचिव",
                "८.२.१३",
                "परिषद्का वा हेरफेर हुन सक्नेछ",
                "अध्यक्षबट आवश्यक थपघट ८.३ सदस्यहरूम",
                "यसरी थपघट वा हेरफेर भएकोे सूचना नेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछ",
                "८.8",
                "पशुपति मनोनीत गर्दा   कम्तीमा बमोजिम",
                "८.२.९० सदस्यहरू <.+ उपदफा एकजना सदस्य",
                "क्षेत्रभित्र स्थायी बसोबास गरेका समाजसेवीहरू मध्येबाट गरिनेछ",
                "मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ समाप्त भएपछि निजहरू पुनः र पदावधे",
                "८.६",
                "मनोनीत हुन सक्नेछन्",
                "\n",
                "परिषदको काम कर्तव्य र अधिकारः 1०.",
                "१०.१ परिषद्को काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः",
                "नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएको",
                "नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा थप",
                "नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "यो ऐन बमोजिम कोषको उद्देश्य पूरा गर्नका लागि प्रयत्नशील रहने",
                "९०.९.९",
                "हुने मार्गदर्शनको पालन गर्ने, गराउने,",
                "१०.१.२ अध्यक्षबट समय समयम",
                "योजना पशुपति क्षेत्र भगरुयोजना बर्षिक",
                "१०.९.३ तथा तदनुरुपका",
                "स्वीकृत कार्यान्वयन गराउने, कार्यक्रमहरू गरी",
                "पशुपतिनाथ   मन्दिर रहेका   राजगुठी क्षेत्रभित्र",
                "v0.१.४ पशुपति लगयत",
                "देव  देवीका / मन्दिरहरूमा अन्तर्गतका   सबै आजा , पर्व,",
                "उत्सव पूजा",
                "परम्परादेखि चलिआएका सबै किसिमका धार्मिक कार्यहरू",
                "लगयतक",
                "परम्परागत रीतिस्थितिका अन्य कार्यहरू सञ्चालनको र सो क्षेत्रमा",
                "व्यवस्था गर्ने, गराउने",
                "कचहरी, >१०.१.४क आवादी बहेक अमालकोट पशुपति पशुपति भण्डार",
                "जन्ग",
                "तहबीलले गर्ने अन्य कार्य सम्बन्धी जयबागेश्वरी तहबील",
                "भण्डार र",
                "ती निकायहरूको कार्य सम्बन्धी   नीति व्यवस्थाको रेखदेख गर्ने",
                "7",
                "निर्धारण गर्ने तथा आवश्यक निर्देशन दिने",
                "२१०.१.४ख.पशुपति क्षेत्रको विकास तथा धर्मिक रीतिस्थिति बमोजिम कार्य सञ्चालन",
                "अध्ययन, अनुसन्धान, कार्यशाला, गोष्ठी",
                "सम्बन्धम समयम समय",
                "आदिको आयोजना गर्ने गराउने,",
                "पशुपतिनाथको देवीसंग मन्दिर क्षेत्रभित्र >१०.१.४ग.श्री",
                "रहेका देव पशुपति र",
                "क्षेत्रभेत्रका सबै प्रकारका सम्बन्धत पशुपति",
                "जग्गा , मठ, मन्दर, घर",
                "देवालय , सत्तल, पाटी, पौवा समेतको संरक्षणको व्यवस्था मिलाउने,",
                "नप।",
                "\n",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित %",
                "पहिले संशोधनद्वारा झिकिएको |",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "मठ मन्दिर, सत्तल, पाटी, पौवा, ढुङ्गेधारा, घाट, बगैंचा, क्षेत्रभित्रको",
                "पशुपति >१०.१.४घ.",
                "पशुपतिनाथ क्षेत्रभेत्र रहेका सबै  देव जङ्गल र श्री",
                "पशुपति वन <",
                "देवीसॅंग सम्बन्धित सबै किसिमका क्षेत्रभेत्र वा अन्तर्गत पशुपति",
                "गुठी",
                "हिर रहेका ऐलानी र पर्ति जग्गाको क्षेत्रफल समेत खुलाई",
                "लगत",
                "तयार गर्ने",
                "E१०.४.१ङ.श्री पशुपतिनाथको जग्गाको उपभोग उपयोगको गुठी",
                "आधरम 7 समय",
                "कुत   रैतान ठेक्का, जिन्सी नगदी",
                "महसुत समयम भड व व",
                "निर्धारण गर्ने",
                "योजना चाहिने   वित्तीय कार्यक्रमहरू कार्यन्वयन",
                "साधनहक ९0.१. 7",
                "आवश्यक व्यवस्था गर्ने",
                "परिपूर्तिका कोषको नेपाल लागि उद्देश्य बाहिर",
                "रज्यभेत्र ९०.९.६ व",
                "आवश्यकतानुसार विभिन्न समिति तथा उपसमितिहरू गठन गर्ने,",
                "समिति बमोजिम विभिन्न गठित",
                "९०.१.७ १०.९.६ उपदफ तथ",
                "उपसमितिहरूको निमित्त नीति निर्धारण गरी आवश्यक   मार्गदर्शन",
                "व",
                "निर्देशन दिने तथा तिनीहरूको कामको समीक्षा र मूल्याङ्कन गर्ने,",
                "पशुपतिक्षेत्रको   योजना क्षेत्रभित्रको  कुनै स्थान विशेषको",
                "पशुपति १०.९.८ <",
                "सम्बेदनशीलतालाई राखी ध्यानम र महत्व,",
                "मन्यत त्यस्त",
                "स्थानहरूमा गर्न नहुने कार्यहरू तोकी निषेध नियन्त्रण गर्ने",
                "7",
                "तेणc",
                "ऐन बमोजिम कोषको उद्देश्य परिपूर्तिका लागि गर्नु पर्ने कार्यहरू",
                "यस",
                "व्यक्तिहरूबाट निकाय यथाशीघ्र कार्यान्वयन सम्बन्धत गन",
                "7",
                "लगाउने |",
                "\n",
                "नेपाल कानुन संशोधन गर्ने ऐन, २०६३",
                "द्वार थप",
                "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित"
            ],
            [
                "योजना र कार्यक्रम कार्यान्वयन गर्दा स्थानीय इकाई",
                "जनताको >९0.१.९० तथा",
                "र कार्यान्वयन गरिने   योजना सहभागिता र कार्यक्रम बारे",
                "जुटाउने",
                "अन्यौल नहुने गरी जनसाधारणलाई",
                "भ्रम समय समयम र जनतम",
                "स्पष्ट जानकारी गराउने,",
                "गर्दा   सुव्यवस्थित क्षेत्रको   योजनाबद्ध रूपमा   विकास रूपले",
                "पशुपति >१0.१.९ 9",
                "निर्माण, मर्मत, सम्भार र सरसफाई गरी स्वच्छ वातावरण कायम गर्ने,",
                "विजुली, टेलिफोन, सडक खानेपानी , पानीढल, निकास अदि",
                ">९0.१.१२ जस्त ढल",
                "सुव्यवस्थित अन्य आधारभूत सार्वजनिक उपयोगिताका",
                "साधनहरू",
                "फोहर मैला हुन नपाउने गरी स्वच्छता कायम गर्न नियमित एवं",
                "7",
                "प्रभावकारी कार्यविधि अपनाउने,",
                "२१०.१.१३ पशुपति क्षेत्रमा बृक्षारोपण, वन, बगैंचा, उद्यान, वन्य जीवजन्तु",
                "तथावन",
                "सम्पदा आदि समेतको व्यवस्था गर्ने,",
                "घाट, चितस्थल, नदीको २१०.१.१४   पशुपति क्षेत्रको जलमार्ग, जलपदार्थ, जलप्रवाह",
                "तथा बालुवा आदिको सुव्यवस्थित रूपमा संरक्षण र संवर्धन गर्ने,",
                "नदिई पशपत क्षेत्रम स्वच्छ वतावरण >१०.१.१५ प्रदूषण",
                "हुन कयम",
                "बनाई   नेपाल स्वीकृति",
                "आवश्यक मपदण्ड सरकारबट प्रप्त",
                "लागू गर्ने,",
                "सदुपयोगका   लागि क्षेत्रलाई तीर्थस्थलको",
                "रक्षा   गर्न पशुपति २१०.१.१६ रूपम 7",
                "व्यापक   जनचेतना ल्याउन उपयुक्त",
                "मध्यमबट प्रचार प्रसर",
                "नप",
                "जनसहभागिता परिचालन गर्ने,",
                "\n",
                "पहिलोे संशोधनद्वारा थप"
            ],
            [
                "क्षेत्रमा गरिने निर्माण मापदण्ड तोक्ने पशुपति >९0.१.१७",
                "आवश्यक सम्बन्धम र",
                "प्रचलित कानुन बमोजिम नेपाल सरकारमार्फत प्रप्त गर्ने",
                "घर जन्ग",
                "तथा विभिन्न कार्यका लागि जग्गा छुट्याउने आदि कार्यहरू गर्ने,",
                "E१०.१.१८ श्री पुशपतिनाथ मठ मन्दिरमा चढाइएको क्षेत्रभित्रका",
                "पशुपति र दन",
                "विशेष पूजाको हिसाब तोकिए बमोजिम तथा   नियमित भेटी , उपहार",
                "र",
                "पारदर्शी बनाउने र कोषमा दाखिला गराउने,",
                "आम्दानीको   तोकिए बमोजिमको कोषको हिस्सा Z१०.१.१९ शिक्षा ,",
                "स्वस्थ्य,",
                "कल्याणकारी संरक्षण सामाजिक वातावरण",
                "जर्त 7 कमम",
                "लगाउने |",
                "अय",
                "पूजारीको नियुक्तिः",
                "z१० क. मूल पूजारी तथा अन्य",
                "पशुपतिनाथको मन्दिरको मूल वासुकिनाथको",
                "पूजारी पूजारी १०क.१ तथ अन्य 7",
                "पूजारीको नियुक्ति परिषद्को सिफारिसमा संरक्षकबाट हुनेछ",
                "मन्दिरको",
                "मठ   मन्दिरको पूजारी, भएका   बाहेक मा   उल्लेख १०.क.२ १०क. १",
                "उपदफ अन्य",
                "विसेटको नियुक्ति परिषद्बाट हुनेछ भण्डारी र",
                "परिषदको बेठकः",
                "११.",
                "परिषद्को   बैठकको व्यक्तिको   निर्देशन गर्ने",
                "१० १.९ अध्यक्ष अध्यक्षता व",
                "अनुसार   परिषद्को सदस्य ्सचिवले मिति, तोकी",
                "समय स्थन र",
                "परिषद्को बैठक बोलाउनेछ",
                "नपा(",
                "\n",
                "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा थप|",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "बैठकको गर्नेछ अध्यक्षले निजको परिषद्को",
                "१० १.२ अध्यक्षत 7",
                "अनुपस्थितिमा बैठकमा उपस्थित सदस्यहरूले आफूमध्येबाट छानेको",
                "गर्नेछ सदस्यले",
                "जुनसुकै कुरा लेखिएको भए तापनि परिषद्को",
                "१० १.२क. ०१.२ उपदफा म",
                "बार्षिक कार्यक्रम, बजेट र चौमासिक प्रगति समीक्षा बारे छलफल हुने",
                "परिषद्को बैठकको अध्यक्षता अध्यक्षले गर्नु पर्नेछ",
                "बैठक आवश्यकतानुसार ( मुनासिव बस्ने तोकी गर्दा",
                "०९.३ सूचन समय",
                "सुचना गर्नु पर्नेछ",
                "बैठक परिषदको वर्षको",
                "बस्नेछ दुई तर ०९.४ पटक साधरणतः",
                "निर्देशन भएमा जतिसुकै पटक पनि बस्न सक्नेछ",
                "अध्यक्षबट",
                "सदस्य ्सचिवले बैठकको निर्णय पुस्तिका राख्नेछ",
                "० ९.५",
                "बैठक अन्य कार्यविधि परिषद् आफैले निर्धारण सम्बन्धी",
                "०९.६ आवश्यक",
                "बमोजिम हुनेछ",
                "कर्मचारीको व्यवस्थाः ११२.",
                "परिषद्को सदस्य सचिवले परिषद्को प्रशासकीय प्रमुखको रूपमा काम गर्नेछ",
                "९२.९",
                "परिषद्ले आवश्यकतानुसार अन्य कर्मचारीहरू नियुक्ति गर्न सक्नेछ",
                "९२.२",
                "अन्य कर्मचारीहरूको पारिश्रमिक सेवाको शर्त तथा कोषाध्यक्ष, सदस्य ्सचिव",
                "०२.३ 7",
                "तोकिए बमोजिम हुनेछ",
                "सुविधा",
                "१४.",
                "नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "पहिले संशोधनद्वारा खारेज",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "कार्य सञ्चालन विधिः   परिषद्को आन्तरिक सञ्चालन   विधि कार्य १+.",
                "तथा उपदफ",
                "उप ्समितिहरूको बैठक सम्बन्धी कार्यविधि १०.१.६ अन्तर्गत गठित विभिन्न समिति तथा",
                "आन्तरिक कार्य सञ्चालन विधि परिषद्ले निर्धारण गरे बमोजिम हुनेछ",
                "7",
                "नेपाल सरकारको नियन्त्रणमा रहनेः १६.",
                "पशुपतिक्षेत्रभित्रका नेपाल सरकारको   नियन्त्रणमा",
                "पर्ति ९६.१ वन जग्गहरू र जङ्गल",
                "रहनेछन् वनकाली, मृगस्थली, तीलगंगा, कैलाश वेद विद्याश्रम, देव उद्यान लगायत",
                "पशुपति क्षेत्रभित्रका पाटी, पौवा, सत्तल, मठ, मन्दिर तिनीहरूले चर्चेका देवालय",
                "व 7",
                "जग्गा , पोखरी, खोलाको व्यक्ति संस्थाका नउंम दर्ता कुने बगर",
                "जङ्गल 7 वन व",
                "नेपाल सरकारको नियन्त्रणमा भएकोे भए त्यस्तो दर्ता बदर हुनेछ गरेको",
                "वन",
                "कुनै व्यक्ति छाडी वा नछाडी भोग वा संघ संस्थालाई",
                "जङ्गल, पति जग्ग हक चलन",
                "गर्न दिन पाइने छैन",
                "गर्नको  लागि पशुपति क्षेत्रभित्रको १६.२ परिषद्ले पशुपति क्षेत्रको विकास",
                "वन जङ्गल <",
                "ऐलानी, पर्ति जग्गाहरूको योजनाबद्ध रूपमा विकास गर्न र प्रयोगमा ल्याउन",
                "उपदफ",
                "बाधा पुऱ्याएको मानिने छैन को व्यवस्थाले कुनै ९६.१",
                "परिषद्को स्वीकृति लिनु पर्नेः",
                "१७.",
                "स्वीकृत योजना तथा कार्यक्रमहरू आवश्यकतानुसार १७१ कोषको उद्देश्य परिपूर्तिका लागि",
                "कार्यान्वयन गर्न प्रचलित नेपाल कानुन, लालमोहर, सनद, सवाल तथा अन्य लिखतहमा",
                "क्षेत्रभित्र परिषद्ले निषेध गरेको ठाउंमा जुनसुकै कुरा लेखिएको भए तापनि पशुपति",
                "आफ्नो   हकभोगको कुनै   प्रकारले कसैले निर्माण गर्न",
                "र हक हस्तन्तरण जाग",
                "सम्बन्धी कुनै कार्य गर्नु हुदैन त्यसरी ्परिषद्ले निषेध गरेको ठाउंमा बाहेक",
                "अन्य",
                "\n",
                "पहिले संशोधनद्वारा झिकिएको |",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "समयमा   निर्धारण   गरिदिएको ठाउंमा   निर्माण सम्बन्धी कार्य गर्दा   समितिले",
                "समय",
                "मापदण्ड बमोजिम मात्र गर्नु पर्नेछ",
                "१७.१ बमोजिम परिषद्ले मापदण्ड निर्धारण गर्दा भवन, सडक, बाटो, पुल,",
                "०७.२ उपदफा",
                "तथा टेलिफोन लाइन ढल, निकास शोचालय पनी अन्य   आधारभूत",
                "र ढल खम्ब",
                "सार्वजनिक उपयोगिताको विषयहरूमा समेत मापदण्ड निर्धाण गरी लागू गर्न सक्नेछ।",
                "गरी   छुट्याई   दिएको निर्धारण बमोजिम १७.२",
                "१७.१ ०७.३ उपदफा मपदण्ड र",
                "ठाउहरूमा परिषद्को पूर्व स्वीकृति विना कसैले आफ्नो भोगको",
                "जग्गामा हक",
                "शैलीमा परिवर्तन, थपघट, मर्मत वा नयां निर्माण, पुनः निर्माण, साविक",
                "आधार अन्य 7",
                "निर्माण सम्बन्धी कार्य गर्न पाउने छैन",
                "स्वीकृति दिने १७.४ निर्माण सम्बन्धी विषयमा पास गर्ने नक्सा सहित वा रहित",
                "व नक्स",
                "भएका   काठमाडों नगर   विकास   योजना दायित्व कार्यान्वयन परिषद",
                "उपत्यक",
                "परिषद्को पूर्व स्वीकृति नलिई निर्माण   सम्बन्धी अन्य   निकायहले नगरपालिका",
                "व",
                "नक्सा पास गर्न वा स्वीकृति दिन हुंदेन",
                "पर्ने निर्माण   कार्य पूर्व स्वीकृति लिई परिषदको पूर्व ७.५ परिषदको",
                "सम्बन्धम",
                "स्वीकृति नभई कुनै व्यक्तिले वा नगराई निर्माण कार्य गरेमा वा पास गराई",
                "नक्स",
                "गरी दिएमा त्यस्तो निर्माण कार्य गर्ने व्यक्ति पास   गरिदिने",
                "र नक्स नक्सा पास",
                "वा निकायलाई परिषदले नगर विकास ऐन २०४५ को दफा १८ सम्बन्धित व्यक्ति",
                "गर्न   सक्नेछ त्यसरी उल्लिखित",
                "उपदफ ०८.९ हकसम्म म सजय क",
                "्परिषद्को पूर्व स्वीकृति नलिइ गरेको निर्माण सम्बन्धी कार्य र उपदफा १०.१.१७",
                "नीति निर्देशन विपरीत स्वीकृति दिइएको   निर्माण बमोजिम   निर्धारित",
                "मपदण्ड व",
                "पहिलो संशोधनद्वारा संशोधित",
                "\n",
                "१३"
            ],
            [
                "सम्बन्धी   कार्य परिषद्ले  रोक्न निर्माण   भइसकेकोमा भत्काउन   सक्नेछ सो",
                "र <",
                "त्यसरी भत्काउंदा लागेको खर्च समेत सम्बन्धित व्यक्तिबाट असूल उपर गरी लिन",
                "सक्नेछ",
                "१७५ बमोजिम निर्माण सम्बन्धी अनधिकृत कार्यहरू रोक्ने, भत्काउने",
                "०७.६ उपदफा व",
                "पक्षले त्यस्तो आदेश सुनेको वा मितिले सजायको आदेश उपर चित्त नबुझ्ने",
                "पाएको",
                "पन्ध्र दिनभित्र पुनरावेदन पुनरावेदन दिन सक्नेछ",
                "तत्सम्बन्धम अदलत समक्ष",
                "अदालतले गरेको निर्णय अन्तिम हनेछ",
                "पशुपति क्षेत्रभित्र सवारी  साधनको अवावागमन गर्न, विसाउन, चलचित्र खिच्न, फोटो",
                "०७.७",
                "खिच्न, पोस्टर वा तस्वीर टास्न, कुनै किसिमको मेला गर्न वा",
                "प्रचार प्रसार गन अन्य",
                "लिनु पर्ने   गरी परिषद्ले व्यवस्था, नियन्त्रण ्परिषद्को   स्वीकृति तथा   निषेध",
                "गन",
                "सक्नेछ",
                "नाच-गान, चाड पर्व, मेला गर्न वा चलाउन परिषद्को स्वीकृति लिन",
                "तर परम्परगत",
                "पर्नेछैन",
                "१७.८ निर्माण   सम्बन्धी कार्यको स्वीकृति दिने प्परिषदले निर्धारण   गरिदिएको सम्बन्धम",
                "मापदण्ड, नीति निर्देशन विपरीत   स्वीकृति त्यसरी स्वीकृति दिने   काठमाडौं दिएमा",
                "उपत्यका नगर विकास योजना कार्यान्वयन रिषदका सम्बन्धित व्यक्तिलाई विभागीय",
                "हुनेछ सजय",
                "\n",
                "प।९",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "उपदफाहरू बमोजिम परिषद्ले गर्नु पर्ने कार्य काठमाडों १७९ माथेका",
                "उपत्यका नगर",
                "विकास योजना कार्यान्वयन ्परिषद्ले गर्नेछ",
                "परिषद्ले चाहेमा त्यस्तो कार्य  जुनसुकै बखत   आफैले कुने",
                "अन्य व",
                "निकाय वा अधिकारीबाट गर्न गराउन सक्नेछ",
                "२१७.१०   पशुपति क्षेत्रभेत्रका विभिन्न सरकारी गुठी सार्वजनिक",
                "व व जग्गाहरूक",
                "अधिकार   बमोजिम सम्बन्धमा   प्रचलित   कानुनद्वारा गन",
                "प्रप्त हस्तन्तरण व हक",
                "परिवर्तन गर्न वा अन्य कुनै पनि किसिमबाट कसैलाई भोग चलन गर्ने गरी दिनु भन्दा",
                "काम नेपाल सरकारले जुनसुकै अघि परिषद्को स्वीकृति विना लिने दिने गरी गरेको",
                "सक्नेछ बखत बदर गर्न",
                "१७. कश्री पशपतिनाथको पूजा आजा र मन्दिरको रेखदेख सम्बन्धी व्यवस्थाः",
                "पशुपतिनाथको मन्दिरको   रेखदेख कोषको   हुनेछ गर्ने   कर्तव्य",
                "श्री श्री ०७क. ९ र",
                "पशुपतिनाथको मन्दिरको विभिन्न पूजाआजा चलाउने कर्तव्य मूल भट्टको हुनेछ",
                "लेखिएदेखि बाहेक पशुपतिका मूल भट्टको तालुकमा",
                "०७क २ उपदफा ७क.9 म रहक",
                "परिषद् त्यसको   सञ्चालन, असूल, तहसीलको अन्तर्गत रहनेछ",
                "सब काम कुर 7",
                "र नियन्त्रण तथा व्यक्ति विशेषबाट मन्दिरमा गरिने पूजाआजा, दक्षिणा, रेखदेख",
                "भेटी , दस्तुर क्षेत्रभित्र   गरिने विभिन्न   कामको लागि   हुने खर्च पशुपति",
                "तथा",
                "व्यवस्था श्परिषद्ले तोके बमोजिम हुनेछ",
                "सम्बन्धी",
                "X",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको"
            ],
            [
                "काष तथा खाताः 1<.",
                "वा बाहिर कुनै पनि क्षेत्र संस्था परिषद्ले कोषका निमित्त नेपाल भित्र",
                "१८.९",
                "सक्नेछ त्यस्तो कार्यमा परिषद् वा व्यक्तिबाट चन्दा उपलब्ध गर्न व गराउन",
                "आफैले गठित   विभिन्न अन्तर्गत समिति",
                "१०.१.६ 0 उपदफा व व",
                "कुनै निकाय उपसमिति व्यक्तिद्वारा सम्पर्क राखी प्रप्त गर्न",
                "अन्य व व चन्द",
                "सक्नेछ",
                "अन्य आवश्यक कुराहरू परिषद्ले निर्धारण चन्दा प्राप्त गर्ने प्रक्रियाका सम्बन्धमा",
                "१८.२",
                "गरिदिए बमोजिम हुनेछ",
                "कोषमा देहायका रकमहरू रहनेछन्",
                "१८.३",
                "शाथ",
                "क्षेत्रको   विकासका  निमित्त १८.३.१ नेपाल   सरकारले गरेको",
                "पशुपति प्रदन",
                "रकम",
                "१८.३.२ नेपाल बाहिरका व्यक्तिहरूले क्षेत्र, संस्था",
                "व व भत्र",
                "कोषको निमित्त प्रदान गरेको चन्दा,",
                "पशुपतिनाथ पशुपति क्षेत्रसंग सम्बन्धित सबै प्रकारका गुठी",
                ">१८.३.२क श्र 7",
                "जग्गाको आयस्ताबाट प्राप्त हुने रकम,",
                "क्षेत्रभित्रका विभिन्न मन्दिरहरूबाट प्राप्त हुने दाक्षेणा पशुपति >१८.३.२ख",
                "र",
                "भेटीको रकम,",
                "१८.३.३ कोषको सुरक्षा हुने गरी लगानी गरी आर्जन अधकतम",
                "आयस्त 7",
                "नपा",
                "गरेको रकम,",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "१८.३.४ कोषले प्राप्त हुन आएको शुल्क उपलब्ध गराएको सेवा",
                "वपत व",
                "रकम र",
                "अन्य स्रोतबाट प्राप्त रकम वा चन्दा १८.३.५",
                "कोष   सञ्चालनको   सुविधाको   निमित्त कोषले नेपाल",
                "बाहिरका राज्यभेत्र १८.४ व",
                "बैंकहरूमा कुनैपनि मुद्रामा खाता   खोली जम्मा गरी खात सञ्चालन गर्न",
                "रकम",
                "सक्नेछ",
                "कोषको तर्फबाट गर्नुपर्ने सबै खर्च कोषबाट बेहोरिने छ",
                "9<.",
                "कोषको खाताको सञ्चालन परिषद्ले निर्धारण गरे बमोजिम हुनेछ",
                "१८.६",
                "नेपाल पर्नेः कोषले २१८क. सम्झोता   गर्दा आफ्नो कार्य सरकारको स्वीकृति   लिनु सञ्चालनको",
                "सिलसिलामा कुनै स्वदेशी वा विदेशी संस्था निकायसंग सम्झौता गर्दा नेपाल सरकारको",
                "व",
                "लिनु पर्नेछ स्वीकृति",
                "लेखा र लेखापरीक्षणः १९.",
                "कोषको आयध्व्ययको लेखा परिषद्ले निर्धारण गरे बमोजिम राखिनेछ",
                "१९.१",
                "कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ",
                "०९.२",
                "महालेखा परीक्षकको विभागले चाहेमा कोषको हिसाव किताव सम्बन्धी कागजात १९.३",
                "जुनसुकै बखत जांच्न सक्नेछ अन्य नगदी जिन्सी समेत",
                "परिषद्ले आफ्नो अधिकार आवश्यकतानुसार   परिषद्का अधिकार   प्रत्यायोजनः",
                "१२० सदस्य व",
                "उपसमितिका १०.१.६ अन्तर्गत गठित समिति त्यस्तो समिति वा उपसमिति",
                "उपदफ व व",
                "सदस्यलाई प्रत्यायोजन गर्न सक्नेछ",
                "\n",
                "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वारा संशोधित",
                "तथा",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "२२०क कोषको पूर्व सहमति लिनु पर्नेः कुनै   सरकारी वा गै़र सरकारी निकायले प्रचलित   कानुन",
                "लिनु क्षेत्रभित्र प्रयोग गर्नुअघि कोषको पूर्व सहमति बमोजिम आफूलाई प्राप्त अधिकार",
                "पशुपति",
                "पर्नेछ त्यसरी कोषको पूर्व सहमति नलिई पशुपति क्षेत्रभित्र कुनै काम कारबाही गरेमा",
                "त्यस्तो काम कारवाही बदर हुनेछ",
                "नियम बनाउने अधिकारः २१.",
                "यस   ऐनको उद्देश्य पूर्तिका लागि कोषले देहायका विषयमा   नियमहरू २१.१",
                "बनउन",
                "स्वीकृत सक्नेछ यसरी बनाएको नियम नेपाल सरकारबाट भएको हुनु पर्नेछः-",
                "7",
                "कोषले गर्नु पर्ने प्रशासनिक कामको सम्बन्धमा ,",
                "२९.९.९",
                "कोषले गर्नुपर्ने आर्थिक कामको सम्बन्धमा,",
                "२१.१.२",
                "कोषका कर्मचारीको पारिश्रमिक, सुविधा र सेवाको शर्त सम्बन्धमा, २९.९.३",
                "पशुपतिनाथ   तहवीलको पशुपतिनाथ अमालकोट   कचहरी",
                "२१.१.४ तथा कम",
                "कारबाहीको सम्बन्धमा,",
                "गुह्येश्वरीको परम्परागत धार्मिक रीतिस्थिति बमोजिम पशुपतिनाथ",
                "२१.९.५ तथ",
                "पूजाआजा सञ्चालन गर्ने सम्बन्धमा,",
                "पशुपति क्षेत्रभित्रको विकास निर्माण कार्यको सम्बन्धमा,",
                "२९.९.६",
                "क्षेत्रभेत्रका गुठीको आयस्ताको सम्बन्धमा, २९",
                "पशुपति .९.७",
                "राजगुठी अन्तर्गतका छुट गुठी एवं निजी गुठी अन्तर्गतका पशुपति",
                "२९.१.८",
                "नप",
                "क्षेत्रभित्र देवीका देव मन्दिरहरूको रहेका",
                "Hठ सञ्चलनक",
                "सम्बन्धम ,",
                "अन्य आवश्यक विषयमा २१.१.९",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "०८"
            ],
            [
                "२२१क.आचार संहिता बनाई लागू गर्नेः परिषद्ले श्री पशुपतिनाथको मन्दिरको पूजाआजामा  संलग्न",
                "लगायत सबै कामदारहरूको आचारसंहिता तयार गर्नुपर्नेछ र त्यस्तो भण्डारे , पुजारी,",
                "सुसारे हुने",
                "नेपाल सरकारको स्वीकृति भएपछि लागू हुनेछ आचारसंहित",
                "कोषले नेपाल सरकारसंग सम्पर्क rसंस्कृति. पर्यटन नेपाल सरकारसॅंग सम्पर्कः",
                "२२. रख्द तथ",
                "उड्डयन मन्त्रालय मार्फत राख्नेछ नगरिक",
                "सुविधाः २३.",
                "२३.१ कोषको पूंजी, आम्दानी तथा सम्पत्तिमा किसिमको कुनै",
                "आयकर, घर जन्ग कर",
                "सवारी साधनकर, व्याज कर, विक्री कर, रजिष्ट्रेशन दस्तुर, भन्सार महसुल लगायत",
                "सरकारी वा   स्थानीय लगउन कुनै प्रकारक",
                "तहबाट प्रत्यक्ष व",
                "अप्रत्यक्ष कर दस्तुर वा महसुल लगाइने",
                "\n",
                "कोषको   दैनिक गर्न   चाहिने कार्य स्थानीय",
                "२३.१.१ सञ्चालन वस्तुहरू",
                "खरीद   गर्दा त्यसको समावेश मूल्यमा",
                "बजारमा भएका भन्सार",
                "महसुल, बिक्रीकर अन्तशुल्क आदि कर वा महसुलको छुट दिइने",
                "\n",
                "कुनै सेवा वापत लाग्ने शुल्क महसुल कोषले बुझाउनेछ २३.९.२",
                "कोषको नाउंमा दर्ता भएको जग्गामा भूमि सम्बन्धी ऐन २०२१ को २३.२",
                "दफा ७",
                "बमोजिमको हदबन्दी सम्बन्धी व्यवस्था लागू हुनेछ",
                "फुकाउने अधिकारः",
                "२४. बचाउ तथ बाधा अडकाउ",
                "लिखतहरूमा   जुनसुकै नेपाल प्रचलित कानुन, लालमोहर, सनद,",
                "२४.९ अन्य व सवाल",
                "कुरा लेखिए तापनि यो ऐनमा उल्लिखित विषयहरूमा यसै ऐन बमोजिम हुनेछ",
                "पहिलोे संशोधनद्वारा थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको |"
            ],
            [
                "यो ऐन कार्यान्वयन गर्न कुने बाधा अड्काउ परेमा सो २४.२ बाधा अड्काउ फुकाउन",
                "नेपाल सरकारले आवश्यक सम्झेको आदेश जारी गर्न सक्नेछ",
                "पशपति क्षेत्र विकास कोष अध्यादेश २०४३ निष्क्रिय भएपछि त्यसको परिणामः २५ .",
                "क्षेत्र विकास कोष अध्यादेश, २०४३ निष्क्रिय भएपछि अर्कोे अभिप्राय पशुपति २५ .९",
                "नदेखिएमा सो निष्क्रियताले -",
                "सो अध्यादेश निष्क्रिय हुंदाका बखत चल्ती नभएको",
                "२५ .९.१ व कायम",
                "नरहेको कुनै कुरा पनि जगाउने छैन,",
                "अध्यादेश बमोजिम चालू भएको कुरा वासो बमोजिम रीत सो",
                "२५ .१.२",
                "अघि नै गरिएको कुनै काम वा भोगी सकेको कुनै पुऱ्याई",
                "अन्य",
                "कुरालाई असर पार्ने छैन",
                "बमोजिम  पाएको, हासिल  गरेको भोगेको   कुनै अध्यादेश सो",
                "२५.१.३ व",
                "वा दायित्वमा असर पार्ने छैन | सुविधा , कर्तव्य",
                "सो अध्यादेश बमोजिम गरिएको दण्ड, सजाय, वा जफतलाई कुनै २५.९.४",
                "असर पार्ने छैन",
                "माथि लेखिएको कुनै त्यस्तो हक, सुविधा, कर्तव्य, दायित्व वा",
                "२५ .१.५ दण्ड",
                "सम्बन्धमा गरिएको कुनै काम कारबाही वा उपायलाई",
                "सजयका",
                "सरह त्यस्तो कुनै असर पार्ने छैन र उक्त अध्यादेश कायम रहे",
                "कारबाही वा उपायलाई पच शुरु गर्न, चालू राख्न वा लागू कानुनी",
                "सकिनेछ नपाल",
                "\n",
                "खेलकुद तथा संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३",
                "द्रष्टव्यः- १. द्वार रुपान्तर भएका शब्दहरुः",
                "शिक्षा, संस्कृति तथा समाज कल्याण\" को सट्टा \"युवा, खेलकुद तथा संस्कृति\"",
                "२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
                "नेपाल \"श्री ५ को सरकार\" को सट्टा",
                "सरकर\"",
                "न्याय प्रशासन ऐन, २०७३ ३ द्वारा रूपान्तर भएका शब्दहरूः",
                "\"पुनरावेदन अदालत\" को सट्टा",
                "उच्च अदालत\"",
                "२०"
            ]
        ],
        "summary": "The text discusses the Pashupati Area Development Fund Act of 2044, which was amended multiple times to enhance the security, conservation, and development of the Pashupatinath area. The Act was established with the approval of the National Panchayat under the leadership of King Mahendra. The amendments aimed to strengthen and modify various laws related to Nepal's development and governance. The Act defines the roles and responsibilities of the Pashupati Area Development Fund, including the protection and development of the area."
    },
    {
        "title": "पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०६४",
        "page_count": 22,
        "filename": "पाटन_स्वास्थ्य_विज्ञान_प्रतिष्ठान_ऐन,_२०६४.pdf",
        "ocr_time": "47.85582780838013 sec",
        "pages": [
            "पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०६४प्रमाणीकरण मिति र प्रकाशन२०६४ | १० | २३संशोधन गर्ने ऐनसुदृढीकरण तथा केही नेपाल कानुनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १०| ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३२.रछन नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई३ऐन, २०७५ २०७५ | ११ | १९\nव्यवस्थापिका   संसदले बनाएको २०६४ सालको ऐन न. ३७पाटन स्वास्थ्य विज्ञान प्रतिष्ठानको सम्बन्धमा व्यवस्था गर्न बनेको ऐनस्वास्थ्य विज्ञानको क्षेत्रमा उच्चस्तरीय अध्ययन अनुसन्धानको व्यवस्था गरी मुलुकलाई प्रस्तावन7सेवा   प्रणालीलाई   सुदृढीकरण जनशक्तिगर्न पन स्वस्थ्य आवश्यक दक्ष उत्पादन तथासर्वसाधारण जनतालाई गुणस्तरीय उपलब्ध गराउनको लागि स्वास्थ्य   सेवा स्वास्थ्य  विज्ञानपटनकानुनी व्यवस्था गर्न वाञ्छनीय भएकोले र सञ्चालन गर्ने सम्बन्धमा प्रतिष्ठानको स्थापनाव्यवस्थापिका  संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०६४  संक्षिप्त नाम र प्ररम्भ (९रहेको छ |यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको, प्रशस्ती र अधिराज्य शब्द झिकिएको",
            "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष२श्रतिष्ठान  भन्नाले बमोजिम स्थापना भएको पाटन स्वास्थ्य विज्ञान(क / ३ दफप्रतिष्ठान सम्झनु पर्छसभा भन्नाले दफा ७ बमोजिम गठन सभा सम्झनु पर्छ ख भएकोपरिषद् परिषद् भन्नले बमोजिम भएकोे   प्राज्ञिक श्राज्ञिक(ग दफ गठनसम्झनु पर्छपरिषद् भन्नाले कार्यकारी कार्यकारी बमोजिमभएकोे ।घ ११ गठन दफपरिषद् सम्झनु पर्छसेवा आयोग भन्नाले दफा १३ बमोजिम गठन सेवा आयोग सम्झनुभएकोशैक्षिक संस्था\" भन्नाले भएको शैक्षिक संस्था १५   बमोजिमच  स्थपन दफ6 @सम्झनु पर्छबमोजिम स्थापना  भएकोे भन्नाले छ। १६ अस्पताल   सम्झनु दफा४अस्पतालपर्छव्यवस्थापन  समिति  भन्नाले बमोजिम १७ भएकाअस्पताल गठन दफअस्पताल व्यवस्थापन समिति सम्झनु पर्छभन्नाले दफा १८ बमोजिमको सम्झनु पर्छ झ) कुलपतिकुलपति ,6सहकुलपति  भन्नाले दफा १९ बमोजिमको सहकुलपति सम्झनु पर्छ (ञ)उपकुलपति  भन्नाले दफा २० बमोजिमको उपकुलपति सम्झनु पर्छ ट२१ बमोजिमको शिक्षाध्यक्ष सम्झनु पर्छ (ठ) शिक्षाध्यक्ष  भन्नाले दफारजिष्ट्रार  भन्नाले दफा २२ बमोजिमको रजिष्ट्रार सम्झनु पर्छ",
            "डीन भन्नाले दफा २३ बमोजिमको डीन सम्झनु पर्छ२४ बमोजिमको निर्देशक सम्झनु पर्छ निर्देशक  भन्नाले दफा (ण )नियुक्त शिक्षक  भन्नाले प्रतिष्ठानमा अनुसन्धान   गर्न।त भएको अध्यापन तथाव्यक्ति सम्झनु पर्छतोकिए तोकिएको , बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममाथ ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छयोगपरिच्छेद २प्रतिष्ठानको स्थापना स्वरूप तथा काम कर्तव्य र अधिकारस्वास्थ्य विज्ञानको क्षेत्रमा उच्चस्तरीय प्रतिष्ठानको स्थापना (१ )३ अध्ययन, अध्यापन तथगरिएको काम समेतको लागि स्वास्थ्य विज्ञान प्रतिष्ठानको गर्नेपाटन अनुसन्धान स्थपनछ(२ ) प्रतिष्ठानको मुख्य कार्यालय काठमाडों उपत्यकामा रहनेछप्रतिष्ठानलाई अंग्रेजी भाषामा पाटन एकेडेमी अफ हेल्थ साइन्सेज भनिनेछ३(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रतिष्ठान स्वशासित संस्था हुने एक स्वशसितसंस्था हुनेछप्रतिष्ठानको सबै काम कारबाहीका लागि आफ्नो एउटा छुट्टै छाप हुनेछ२प्राप्त गर्न उपभोग गर्न बेचबिखन प्रतिष्ठानले व्यक्ति अचल  सम्पत्ति(३ सरह चलकुनै किसिमले व्यवस्था गर्न सक्नेछव अन्यआफ्नो नामबाट नालिस उजुर गर्न र प्रतिष्ठानउपर (४ ) प्रतिष्ठानले व्यक्तिसरहसोही नामबाट नालिस उजुर लाग्न सक्नेछतिनीहरूको बमोजिमका सङ्गठनहरू   रहनेछन् प्रतिष्ठानमा   देहाय प्रतिष्ठानकोर स्वम्ूपसामूहिक रूप नै प्रतिष्ठानको स्वरूप हुनेछ",
            "क सभपरिषद् प्राज्ञिकखपरिषद् कार्यकारी र(ग)सेवा आयोग ।घ)परिषद् विद्या(च ) सङ्कायकेन्द्र छ। अनुसन्धानशैक्षिक संस्था,(ज )Aझ। अस्पतालतोकिए बमोजिमका अन्यञ(प्रतिष्ठानको काम,  कर्तव्य प्रतिष्ठानको कर्तव्य अधकार (१ ) अधेकारकाम 7देहायबमोजिम हुनेछसम्बन्धी   विभिन्न विषयमा अध्ययन, अध्यापन, तालम स्वस्थ्यतथाअनुसन्धान गर्नेगुणस्तरीय तथा सर्वसुलभ स्वास्थ्य सेवा उपलब्ध गराउनेखनेपासम्बन्धी   विभिन्न  विषयमा अध्ययन, अध्यापन, तालिम (ग)स्वस्थ्य तथाविदेशी स्वदेशी कार्यक्रम गर्नअनुसन्धानात्मक तथा सञ्चलनविश्वविद्यालय शैक्षिक संस्था तथा अस्पतालसंग सम्झौता गर्नेसेवाको गुणस्तरीय जनशक्ति पर्ने लगि ।घस्वास्थ्य आवश्यक दक्षउत्पादन गर्ने",
            "कार्यक्रमहरूलाई प्रतिष्ठानद्वारा गरिने विभिन्न ङ )सञ्चलन सुदृत्यस्ता कार्यक्रमको गुणस्तर अभिवृद्धि गर्न स्वदेशी तुल्याउनव 7विदेशी विश्वविद्यालय शैक्षिक संस्था वा अस्पतालसंग समन्वय कायम\nस्वास्थ्यसंग सम्बन्धित स्वदेशी तथा विदेशी विश्वविद्यालय, प्रतिष्ठान (च )<संघ   संस्थासंग स्थापना, विस्तार अन्तर्राष्ट्रिय गरीसुदृढ सम्बन्धपारस्परिक सहयोग आदान प्रदान गर्नेसम्बन्धी   विभिन्न विषयमा   गोष्ठी सेमिनार सम्मेलन छस्वस्थ्य तथाआयोजना गर्ने गराउनेस्वास्थ्य सम्बन्धी विभिन्न पुस्तक प्रकाशन गर्ने गराउने जतोकिए बमोजिमका अन्य काम गर्ने गराउनेझ।अधिकार प्रतिष्ठानको सङ्गठन मार्फत प्रयोग प्रतिष्ठानको काम कर्तव्य (२ र पालनहुनेछन्परिच्छेद  ३सभाको गठन तथा काम कर्तव्य र अधिकारप्रतिष्ठानको सर्वोच्च निकायको रूपमा एक सभाको गठन सभा रहनेछ (९७सभाको गठन देहाय बमोजिम हुनेछः (२(क ) कुलपति अध्यक्ष न५सहकुलपति (ख उपाध्यक्ष(ग)सदस्य राष्ट्रिय योजना आयोग (स्वास्थ्य क्षेत्र हेर्ने) ।घ)सदस्य\nसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र५",
            "उपकुलपति ङ )सदस्यस्वास्थ्य विज्ञान सम्बन्धी उच्च शिक्षा प्रदान गर्ने च )उपकुलपतिहरूमध्ये विश्वविद्यालय तथा प्रतिष्ठानकाबाट कार्यकारी परिषद्को सिफारिसमा सभाबाटमनोनीत दुईजनासदस्यX सचिव स्वास्थ्य तथा जनसंख्या मन्त्रालयछ सदस्यसचिव अर्थ मन्त्रालय (ज सदस्यसचिव -शिक्षा विज्ञान तथा प्रविधि मन्त्रालय झ।सदस्य%(ञ) शिक्षाध्यक्षसदस्य K४<मनोनीत एकजना डीनहरूमध्येबाट टसदस्य(ठ निर्देशकसदस्यडप्रमुख - ललितपुर महानगरपालिकासदस्यप्रतिष्ठानसंग सम्झौता गरेका मुलुकभित्रका\nप्रमुखहरूमध्येबाट कार्यकारी परिषद्कोअस्पतालनेपालंसिफारिसमा सभाबाट मनोनीत दुईजनासदस्यशिक्षकहरूमध्येबाट प्राज्ञिक परिषद्को ।त)सिफारिसमा कार्यकारी परिषद्वाट मनोनीतनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
            "कम्तीमा एकजना महिला सहित दुईजना सदस्यशैक्षिक संस्थाका प्रमुखहरूमध्येबाट कार्यकारी(थ )परिषद्को सिफारिसमा सभाबाट मनोनीत एकजनासदस्यनेपाल स्वास्थ्य अनुसन्धान परिषद्अध्यक्ष, 5 सदस्यअध्यक्ष नेपाल मेडिकल काउन्सिल ध)सदस्यदलित आदिवासी जनजाति मधेशी तथा (न)पिछडिएका वर्गबाट प्रतिनिधित्व हुने गरीकम्तीमा एकजना महिला सहित कार्यकारी परिषद्कोसिफारिसमा सभाबाट मनोनीत चारजनासदस्यचन्दादाताहरूमध्येबाट कार्यकारी परिषद्को पसिफारिसमा सभाबाट मनोनीत एकजनासदस्यप्रतिष्ठानमा कार्यरत कर्मचारीहरूमध्येबाट सभाले फ )मनोनयन गरेको एकजनासदस्यरजिष्ट्रार सदस्य   सचिवउपदफा २) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ३मनोनीत सदस्यको पद कुनै कारणले रिक्त हुन गएमा बाकी अवधिको लागि सोप्रक्रिया   बमोजिम जुन प्रक्रियाबाट पूर्ति गरिएको हो सोही अर्को   व्यक्तिलाई पदमा   पहिलेमनोनयन गरिनेछसभाको बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ(५देहाय सभाको बमोजिम सभाको काम, कर्तव्य र अधिकार कर्तव्य अधिकारकम र ८हुनेछः",
            "प्रतिष्ठानको नीति योजना तथा कार्यक्रम स्वीकृत गर्ने कस्वीकृत प्रतिष्ठानको वार्षिक बजेट गर्नेस्वीकृत प्रतिष्ठानको नियम गर्ने(ग)गरिने  छात्रवृत्ति उपाधि प्रतिष्ठानको   तर्फबाट।घ प्रमणपत्र प्रदन पदक तथपुरस्कार प्रदान गर्नेतोकिए बमोजिम मानार्थ उपाधि प्रदान गर्ने, ङ आफ्नो मातहतमा रहेका प्रतिष्ठानका विभिन्न निकायलाई मार्गदर्शन गर्ने च /तथनिर्देशन दिनेआवश्यकगर्ने क्रममा   नेपाल   सरकारलाई 3 नीति राष्ट्रिय छ। शिक्षास्वास्थ्य तथआवश्यक सुझाव दिनेस्वीकृत प्रतिष्ठानको वर्षिक प्रतिवेदन गर्ने (ज )प्रतिष्ठानको लेखापरीक्षण प्रतिवेदनमाथि छलफल गर्ने र स्वीकृत गर्ने झ)शैक्षिक संस्थाहरूको स्थापना सम्बन्धमा आवश्यक प्रबन्ध गर्ने गराउने(ञ)तोकिए बमोजिमका अन्य काम गर्ने गराउने ट\nपरिच्छेद -४पlलप्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकारशैक्षिक , प्राज्ञिक प्राज्ञिक परिषदको गठन (१ ) प्रतिष्ठानको तथा अनुसन्धानात्मक कार्यलाईव्यवस्थित एवं नियमित गर्ने निकायको रूपमा एक प्राज्ञिक परिषद् रहनेछप्राज्ञिक परिषद्को गठन देहाय बमोजिम हुनेछः (२शिक्षाध्यक्ष क  अध्यक्षप्रतिष्ठानका विभिन्न विषयगत समितिकाख",
            "अध्यक्षहरूमध्येबाट कार्यकारी परिषद्को सिफारिसमासभाबाट मनोनीत पाचजनासदस्यनिर्देशक(ग सदस्यप्रतिष्ठानका पाठ्यक्रम तथा परीक्षा सम्बन्धी ।घ)निकायका प्रमुखहरूसदस्यशिक्षकहरूमध्येबाट कार्यकारी परिषद्कोथ।गसिफारिसमा सभाबाट मनोनीत कम्तीमामहिला सहित दुईजनासदस्यस्वास्थ्य क्षेत्रमा विशिष्ट योगदान पुर्याएकाचव्यक्तिहरूमध्येबाट कार्यकारी परिषद्को सिफारिसमासभाबाट मनोनीत कम्तीमा एकजना महिला सहित६ @दुईजना सदस्यडीनहरूमध्येबाट उपकुलपतिले मनोनीत गरेको डीन - सदस्य - सचिवछ।उपदफा (२) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ ३मनोनीत सदस्यको पद कुनै कारणले रिक्त हुन गएमा बांकी अवधिको लागि सोअर्को  व्यक्तिलाई जुन   प्रक्रियाबाट पूर्ति गरिएको हो सोही प्रक्रिया   बमोजिम पदम पहिलेमनोनयन गरिनेछ6प्राज्ञिक परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (५प्राज्ञिक परिषदको काम कर्तव्य अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य १०. अधकारर रदेहायबमोजिम हुनेछ+",
            "प्रतिष्ठानको शैक्षिक, प्राज्ञिक अनुसन्धानात्मक कार्यलाई व्यवस्थित एवंक तथआवश्यक नीति योजना तथा कार्यक्रम बनाई स्वीकृतिको लागि नियमित गर्नसभामा पेश गर्नेस्वास्थ्य विज्ञान सम्बन्धी विभिन्न विषय प्रदान गर्न अध्ययन र तहमा शिक्षातथा अनुसन्धान कार्यक्रम सञ्चालन गर्ने गराउनेप्रतिष्ठानको लागि आवश्यक पर्ने शिक्षकको योग्यता निर्धारण गर्ने(ग)प्रतिष्ठानबाट हुने प्रशेक्षण ।घ) अध्ययन अनुसन्धान तालम 7सञ्चालनक कार्यक्रमको स्तर निर्धारण तथा पाठ्यक्रम स्वीकृत विद्यार्थी छनौट गर्ने,ङ परीक्षाको मापदण्ड निर्धारण गर्ने, (च)र नतिजा प्रकाशन गर्ने परीक्षा सञ्चालन छ।सफल हुने विद्यार्थीलाई उपाधि प्रतिष्ठानबाट सञ्चालित अध्ययन कार्यक्रममा (ज )प्रदान गर्न सभामा सिफारिस गर्नेप्रदान गरिने मानार्थ उपाधि, छात्रवृत्ति, पदक प्रतिष्ठानको तर्फबाट झ पुरस्काररप्रदान गर्न सभामा सिफारिस गर्नेगुणस्तरीय पाठ्यपुस्तक तयार गर्ने ञप्रतिष्ठानबाट हुने अनुसन्धान   तालिम प्रशेक्षणसञ्चलन अध्ययन तथकार्यक्रमको मूल्याङ्कन गर्ने 6अध्ययन, तालिम तथा अनुसन्धान बापतको शुल्क निर्धारण गर्ने ठ)सम्बन्धित   निर्णय स्वीकृत   प्राज्ञिक परिषद्संग कार्यान्वयन (ड सभबाट तथअनुगमन गर्ने,तोकिए बमोजिमका अन्य काम गर्ने |",
            "परिच्छेद  ५कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार(१ ) प्रतिष्ठानको कार्यकारी निकायको कार्यकारी परिषदको गठन कम गरन११. रूपम एककार्यकारी परिषद् रहनेछर कार्यकारी परिषद्को गठन देहायबमोजिम हुनेछः (२उपकुलपति क /अध्यक्षशिक्षाध्यक्ष ख सदस्यडीनहरूमध्येबाट एकजना (ग)सदस्यसभाका सदस्य रहेका शैक्षिक।घ)प्रमुखहरूमध्येबाट एकजनासदस्यनिर्देशक ङ )सदस्यशिक्षकहरूमध्येबाट एकजना (च )सदस्यछ। सदस्य   सचिव(च ) बमोजिमका सदस्यको   मनोनयन (१ ) को (ग , ।घ) ८३ उपदफ खण्ड 7उपकुलपतिको सिफारिसमा सहकुलपतिले गर्नेछबमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ उपदफा (२४कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(५कार्यकारी परिषद्को काम कर्तव्य र अधिकार कार्यकारी परिषद्को काम कर्तव्य र अधिकार१२देहायबमोजिम हुनेछसभाको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउने(क /आवश्यक   पर्ने नियमको   मस्यौदा प्रतिष्ठानको   लागि तयार गरी स्वीकृतिकोख लागि सभामा पेश गर्ने",
            "कार्यक्रम, प्रगति विवरण, वार्षिक नीति योजना, वार्षिक बजेट, प्रतिष्ठानको (ग)लेखापरीक्षण   प्रतिवेदन तयार गरी स्वीकृतिको लागिप्रस्तवहरू तथ अन्यसभामा पेश गर्नेनिकायबाट कारबाहीको अनुगमन घतथ मातहतका भएका सम्पन्न कममूल्याङ्कन गर्ने तथा आवश्यकता अनुसार त्यस्ता निकायलाई निर्देशन दिनेनीति निर्देशनको अधीनमा रही प्रतिष्ठानको कोष सभाको ङ तथ चल अचलर संरक्षण गर्ने बेचबिखन गर्ने तथा ठेक्कापट्टामा सञ्चालन, रेखदेख सम्पत्तिकोदिनेनेपाल नेपाल अचल सम्पत्ति बेचबिखन   गर्दासरकारबट तर प्रप्तलिनु सरकारको स्वीकृति पर्नेछसेवा   आयोगको सिफारिसमा प्रतिष्ठानको लागि आवश्यक   पर्ने शिक्षक च)तथाकर्मचारी नियुक्ति तथा बढुवा गर्ने,प्रतिष्ठानलाई प्राप्त दान दातव्य ग्रहण गर्ने छतोकिए बमोजिमका अन्य काम गर्ने गराउनेज )Aपरिच्छेद  ६सेव आयोगको गठन तथा काम कर्तव्य र अधिकारनियुक्ति (१ ) प्रतिष्ठानको शिक्षक तथा  कर्मचारीको बढुवाको सवा आयोगका१३. गठन तथासिफारिस गर्न एक सेवा आयोग रहनेछ6(२ ) सेवा आयोगमा देहायका अध्यक्ष तथा सदस्यहरू रहनेछन्ःस्वास्थ्य विज्ञानमा कम्तीमा स्नातकोत्तर उपाधि (क /हासिल गरी स्वास्थ्य क्षेत्रमा बीस वर्ष काम गरेकातथा विशिष्ट श्रेणी वा प्राध्यापकको रूपमा रही व्यवस्थापकीय वा प्राज्ञिक जिम्मेवारी निर्वाह गरेका",
            "व्यक्तिहरूमध्येबाटअध्यक्षलोक सेवा आयोगको सदस्य खसदस्यशिक्षकहरूमध्येबाट एकजना (ग)सदस्यसदस्यको मनोनयन र।ग बमोजिमका उपदफा  २ को खण्ड ।क) ८३ अध्यक्ष रसभाले गर्नेछअध्यक्ष तथा मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ सेवा आयोगको(५ ) सेवा आयोगको अन्य काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछसेवा  आयोगको अध्यक्षको पारिश्रमिक तथा   सेवाको शर्तहरू सुविधा (६अन्य <तोकिए बमोजिम हुनेछ सदस्यको सुविधासेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(७परिच्छेद -७विद्या परिषद शैक्षिक संस्था अस्पताल तथा अन्य निकायप्रतिष्ठानले विद्या परिषद् केन्द्र विद्या परिषद् सङ्काय तथा अनुसन्धान सम्बन्धी व्यवस्था (११४.सङ्काय तथा अनुसन्धान केन्द्रको स्थापना गर्न सक्नेछतथा अनुसन्धान केन्द्रको ८१ ) बमोजिम स्थापित विद्या परिषद्(२ ) उपदफ सङ्कायतोकिए बमोजिम हुनेछ गठन तथा काम, कर्तव्य र अधिकार(१ ) प्रतिष्ठानले स्वास्थ्य विज्ञान सम्बन्धी विभिन्न शेैक्षिक संस्थाको स्थापना तथा सञ्चालन १५अनुसार   शैक्षिक गर्ने   उद्देश्यले संस्थाको विषयमआवश्यकत अनुसन्धान अध्ययन तथस्थापना गर्न सक्नेछ८१ ) बमोजिम स्थापित शैक्षिक संस्थाको तोकिएबमोजिम(२ / उपदफ सञ्चलनहुनेछ।",
            "(१ ) प्रतिष्ठानले क्षेत्रमा   उच्चस्तरीय अस्पतालका स्वस्थ्य १६.स्थपन सञ्चालन अध्ययन गुणस्तरीय अनुसन्धान   गर्न स्वास्थ्य   सेवा उपलब्ध गराउनको   लागि अस्पतालकोतथ 7स्थापना गर्नेछ(२) यो ऐन बखत प्रचलित कानुन बमोजिम स्थापना भई प्रारम्भ हुंदाकासञ्चालनबमोजिम स्थापना भएको मानिनेछ भइरहेको पाटन अस्पताल उपदफा (१अस्पतालको सञ्चालन तथा व्यवस्थापन तोकिए बमोजिम हुनेछ३अस्पताललाई   सुचारुरूपले व्यवस्थापन   समिति गर्न   गराउनको (१ )१७. अस्पताल सञ्चलनलागि अस्पताल व्यवस्थापन समिति रहनेछर अधिकार तोकिए अस्पताल व्यवस्थापन समितिको काम, कर्तव्य(२ ) गठन तथा5बमोजिम हुनेछ\nपरिच्छेद -८प्रतिष्ठानका पदाधिकारी शिक्षक तथा कर्मचारीप्रधानमन्त्री प्रतिष्ठानको कुलपति हुनेछ (९ कुलपति 1<.प्रतिष्ठानको प्रमुख हुनेछ (२कुलपतिराज्यमन्त्री प्रतिष्ठानको सहकुलपति सहकुलपति जनसंख्या   मन्त्री १९. (९स्वस्थ्य तथ वहुनेछसहकुलपतिले   प्रतिष्ठानको आवश्यकता   अनुसार निरीक्षण   गर्न प्रतिष्ठानलाई(२ ) रनिर्देशन दिन सक्नेछउपकुलपति : ७१ ) उपकुलपति प्रतिष्ठानमा पूरा समय काम गर्ने प्रमुख पदाधिकारी हुनेछ२०.उपकुलपतिको कुलपतिबाट सिफारिस नियुक्तिको लागि गर्न(२ / पदमसहकुलपतिको अध्यक्षतामा सभाका दुईजना सदस्य रहेको एक समिति गठन हुनेछअन्य रसमितिको सिफारिसमा कुलपतिले उपकुलपति नियुक्ति गर्नेछ",
            "उपकुलपतिको पदावधि चार वर्षको हुनेछ ८३उपकुलपतिको काम, कर्तव्य र अधिकार, पारिश्रमिक सेवाका अन्यसुविधा तथा ४शर्त तोकिए बमोजिम हुनेछप्रतिष्ठानको शैक्षिक तथा प्राज्ञिक कार्यको रेखदेखको लागि उपकुलपतिको शिक्षाध्यक्षः  (१२१.सिफारिसमा सहकुलपतिले शिक्षाध्यक्षको नियुक्ति गर्नेछ =काम गर्ने पदाधिकारी हुनेछ (२ ) शिक्षाध्यक्ष प्रतिष्ठानमा पूरासमय(३ ) शिक्षाध्यक्षको पदावधि चार वर्षको हुनेछशिक्षाध्यक्षको अधिकार, पारिश्रमिक, तथा   सेवाका सुविधा काम, कर्तव्यअन्य 7अन्य शर्त तोकिए बमोजिम हुनेछकर्मचारी प्रशासन सम्बन्धी कामको रेखदेखको लागि (१ ) प्रतिष्ठानको आर्थिक रजिष्ट्रार २२.रगर्नेछ उपकुलपतिको सिफारिसमा सहकुलपतिले रजिष्ट्रारको नियुक्तिरजिष्ट्रार प्रतिष्ठानको पूरा काम गर्ने पदाधिकारी हुनेछ (२समयरजिष्ट्रारको पदावधि चार वर्षको हुनेछ ३रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार पारिश्रमिक सुविधा तथा सेवाका अन्य ४ /शर्त तोकिए बमोजिम हुनेछउपकुलपतिले   डीनको प्रतिष्ठानको   सङ्कायको   प्रमुख गर्नको भरई लागिडीन २३. ८९ ) कमनियुक्ति गर्नेछ(२ ) डीन प्रतिष्ठानको पूरा समय काम गर्ने पदाधिकारी हुनेछडीनको पदावधि चार वर्षको हुनेछ ८३सेवाका काम, कर्तव्य र अधिकार, पारिश्रमिक, सुविधा ४ / डीनको अन्य   शर्ततथातोकिए बमोजिम हुनेछउपकुलपतिले निर्देशक (१ ) अस्पतालको प्रशासकीय प्रमुखको काम गर्नको लागि२४. र्ूपमगर्नेछ निर्देशकको नियुक्ति",
            "(२ ) निर्देशकको पदावधि चार वर्षको हुनेछनिर्देशकको काम कर्तव्य र अधिकार, पारिश्रमिक , सेवाका अन्य शर्त सुविधा८३ तथातोकिए बमोजिम हुनेछप्रतिष्ठानमा   तोकिए   बमोजिमका पदाधिकारीहरू पदाधिकारी(१ ) २+ . अन्य अन्य ९६सक्नेछन्।नियुक्ति उपदफा (१) बमोजिमका पदाधिकारीहरूको (२ ) काम कतव्य आधेकार7तथा सेवाको शर्त तोकिए बमोजिम हुनेछ पारिश्रमिकसुविधाउपकुलपति, शिक्षाध्यक्ष रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पदबाट हटाउन सक्न (१ )२६. वइमान्दारीपूर्वक आफ्नो कर्तव्य अनुरूपको नगरेमा आचरण   नगरेमाव व पूर पूर पदचौथाई सदस्यले गरेको छैन भनी सभामा तत्काल समक्ष लिखित कायम रहेका एककुलपतिनिवेदन दिएमा कुलपतिले सभाको कुनै   सदस्यकोअध्यक्षतम अन्य र एकजन सदस्यढेको तीन सदस्यीय एक छानबिन समिति तथा जनसंख्या मन्त्रालयका सचिवस्वस्थ्य गठनगर्नेछसमितिले   उपकुलपति छानबिन बमोजिमको (२ ) (९ ) शेक्षध्यक्षव उपदफरजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक काम  नगरेको वा   आफ्नोसभाको   बैठकबाट   पारित नगरेको   सिफारिस   गरेमाकर्तव्य से पालन भरम कुर <कुलपतिले त्यस्तो उपकुलपति शिक्षाध्यक्ष वा रजिष्ट्रारलाई निजको पदबाट हटाउनेछउपदफा (१) बमोजिम छानबिन समिति गठन भएपछि उपदफा  २  बमोजिम ८३सभाबाट निर्णय नभएसम्म त्यस्तो पदाधिकारी आफ्नो पदबाट स्वतः निलम्बन हुनेछउपकुलपति, शिक्षाध्यक्ष रजिष्ट्रार बाहेक   प्रतिष्ठानका अन्य   पदाधिकारीलाईवपदबाट हटाउने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछउपदफा २) बमोजिम प्रतिष्ठानका पदाधिकारीलाई पदबाट हटाउने सिफारिस(५ )आरोपको सफाई पेश गर्ने मौका   दिनु गर्नु  अघि छानबिन समितिले निज उपर   लागेकोपर्नेछ",
            "प्रतिष्ठानका   शिक्षक तथा   कर्मचारी प्रतिष्ठानम संख्यामा   शिक्षक (१ ) २७.आवश्यक तथकर्मचारीहरू रहनेछन्कर्मचारीको   नियुक्ति आयोगको   सिफारिसमा सेवा प्रतिष्ठानका शिक्षक(२ ) तथतोकिए बमोजिम हुनेछ=काम, कर्तव्य अधिकार, पारिश्रमिक तथा   कर्मचारीको ८३  प्रतिष्ठानका शिक्षक7सुविधा र सेवाका अन्य शर्त तोकिए बमोजिम हुनेछ\nपरिच्छेद ९प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षण(१ ) प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ प्रतिष्ठानका कोष२८.बमोजिमको कोषमा देहायका रकमहरू रहनेछन् : (२ ) उपदफा (९नेपाल सरकारबाट (क / प्रप्त रकमशैक्षिक शुल्क तथा सेवा शुल्कबाट प्राप्त रकमखविदेशी व्यक्ति, संघ, संस्था वा विदेशी सरकारबाट स्वदेशी (गअनुदान वव ऋणस्वरूप प्रप्त रकमअन्य स्रोतबाट प्राप्त रकम घ(ग) बमोजिम प्रतिष्ठानले विदेशी व्यक्ति, संघ, संस्था ३ ) उपदफा २ को खण्डवलिनु पर्नेछ सरकारबाट कुनै रकम प्राप्त गर्नु अघि नेपाल सरकारको स्वीकृति(४ ) प्रतिष्ठानको कोषको रकम कुनै वाणिज्य बैङ्कमा खाता खोली जम्मा गरिनेछप्रतिष्ठानको सबै खर्चहरू उपदफा (१ ) बमोजिमको कोषबाट व्यहोरिनेछ(४प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ६",
            "लेखापरीक्षण लेखा   प्रचलित कानुन   बमोजिम प्रतिष्ठानको आय व्ययको लेखा (१ ) २९ .रराखिनेछनिजले तोकेको लेखापरीक्षकबाट प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षक (२वहुनछपरिच्छेद १०विविधप्रतिष्ठानले कुनै शैक्षिक संस्थालाई सम्बन्धन दिन सक्ने छैन सम्बन्धन दिन नसक्ने३०.कानुनबमोजिम अन्य संस्थालाई समाहित गर्न सक्ने ८१ ) प्रचलितस्थापना  भरइ ३१. सञ्चालनस्वास्थ विज्ञान सम्बन्धी   कुनै संस्था   प्रतिष्ठानसंग चाहेमा   प्रतिष्ठानले समाहित   हुनभएका5त्यस्तो संस्थालाई प्रतिष्ठानमा समाहित गर्न सक्नेछबमोजिम   संस्था समाहित गर्ने  सम्बन्धी तथा   कार्यविधि (२ (१ ) उपदफाआधारतोकिए बमोजिम हुनेछस्वास्थ्य नीति अनुरूप प्रतिष्ठानले   नेपाल गर्नु पर्ने राष्ट्रिय शिक्षा ३२.तथ सरकारबट कमस्वीकृत भएको राष्ट्रिय स्वास्थ्य तथा शिक्षा नीति अनुरूप काम गर्नु पर्नेछशैक्षिक ८१ ) प्रतिष्ठानले प्रत्येक सत्रमा भर्ना गर्ने कुल विद्यार्थीआरक्षण सम्बन्धी व्यवस्था ३३.क्षेत्रमा   बसोबास गरी   सामुदायिक दश प्रतिशतमा नघट्ने गरी  ग्रामीण संख्याको कम्तीमाविद्यालयमा गरेका दलित प्रवेशिका उत्तीर्ण गरी महिला, सो गाव अध्ययनसरहपिछडिएको क्षेत्रका विद्यार्थीको लागि आरक्षणको व्यवस्था आदिवासी जनजाति, मधेशीतथापर्नेछ0 आरक्षण गरिएको स्थानमा प्रतिस्पर्धाद्वारा विद्यार्थी छनौट उपदफा (१ ) बमोजिम८२ /गरिनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा थप | १l१८",
            "दिनु (१ ) प्रतिष्ठानले प्रवेशिका विद्यार्थी भर्ना गर्दा प्राथमिकता पर्ने I वा सो सरह उत्तीर्ण३४.स्वास्थ्य विज्ञान सम्बन्धी विषयमा प्रविणता प्रमाणपत्र तह ।वा सो सरह उत्तीर्ण गरेका रक्षेत्रको स्वास्थ्य संस्थामा तोकिएको अवधिभर काम गरेका स्वास्थ्य   सेवाका दुर्गमसहयकदिनु अध्ययन गर्नको लागि भर्ना हुन प्राथमिकता कर्मचारीलाई प्रतिष्ठानकोस्नतक तहमपर्नेछ(२ ) उपदफा (१) बमोजिम भर्ना हुन चाहने कर्मचारीले नेपाल मेडिकल काउन्सिललेतोकेको मापदण्ड पूरा गरेको हुनु पर्नेछशैक्षिक (१ ) प्रतिष्ठानले प्रत्येक उपलब्ध  गराउनु पर्ने भर्ना   गर्ने कुल छात्रवृत्ति३५ . शत्रमाविद्यार्थी संख्याको कम्तीमा स्थानमा विपन्न विद्यार्थीलाई पूर्ण रूपमा छात्रवृत्ति पन्ध्र प्रतिशतउपलब्ध गराउनु पर्नेछयस दफाको प्रयोजनको लागि `विपन्न\" भन्नाले सामुदायिक विद्यालयमा स्पष्टीकरण :सरह उत्तीर्ण गरेका विद्यार्थीहरूमध्ये तोकिएको अध्ययन   गरी प्रवेशिकास १ाच आधारमगरेको   विद्यार्थीलाई सम्बन्धित   -गाउंपालिका भनी   सिफारिस नगरपालिकाले   विपन्नवजनाउंछशत प्रतिशत मानी सोको पैंतालीस उपदफा ८१) बमोजिमको पन्ध्र प्रतिशतलाई(२ /महिला, दलित   आदिवासी जनजाति पिछडिएका मधेशी प्रतिशतक्षेत्रका स्थानम तथाविद्यार्थीलाई मात्र छात्रवृत्ति उपलब्ध गराइनेछप्रतिष्ठानले   विपन्न विद्यार्थीलाई आंशिक छात्रवृत्ति गराउन३ रूपम उपलब्धसक्नेछतोकिए उपदफा ८१ , २ र ८३ बमोजिम उपलब्ध गराउनेछात्रवृत्ति आधरबमोजिम हुनेछ\nनेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार थप |नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2",
            "(५ )  कुनै   निकाय संस्थाले   कुनै विद्यार्थीलाई   प्रतिष्ठानमा अध्ययनको लगिवउपलब्ध गराउन सक्नेछ छात्रवृत्तितोकेको यस ऐनबमोजिम छात्रवृत्तिमा गर्ने नेपाली काम गर्न पर्ने (१ ) ३६.अध्ययन स्थनमाविद्यार्थीले प्रतिष्ठानबाट पूर्ण छात्रवृत्ति पाएको भए   कम्तीमा चार वर्ष र आंशिक छात्रवृत्तिभए कम्तीमा दुई वर्ष नेपाल सरकारले तोकेको ग्रामीण क्षेत्रको स्वास्थ्य   संस्थामा पाएकोगर्नु पर्नेछकमछात्रवृत्तिमा (२  कुनै निकाय गर्ने नेपाली विद्यार्थीले त्यस्तो वा  संस्थाकोअध्ययनठाउंमा निश्चित अवधिसम्म काम गर्नु पर्ने गरी छात्रवृत्ति प्रदान गर्ने छात्रवृत्ति पाए बापत कुनैसंस्थाले शर्त   राखेको त्यसरी शर्त   नराखेको भए   सोही शर्त   बमोजिम निकायव 7 भएउपदफा (१ ) बमोजिम काम गर्नु पर्नेछ३४ बमोजिम प्रतिष्ठानको प्राथमिकतामा भर्ना भएका विद्यार्थीले कम्तीमा ८३ / दफादुई वर्ष नेपाल सरकारले तोकेको ग्रामीण क्षेत्रको स्वास्थ्य संस्थामा काम गर्नु पर्नेछअध्ययन गर्ने नेपाली र ३५ बमोजिमको प्राथमिकता छात्रवृत्तिमा दफा ३४४ / वगरेपछि मात्र प्रतिष्ठानले विद्यार्थीले उपदफा (१ ,  २ उल्लेखित पूरा समयवा(३ म कमत्यस्तो विद्यार्थीलाई शैक्षिक योग्यताको स्थायी प्रमाणपत्र दिनेछप्रतिष्ठानले दफा र ३५ बमोजिमको प्राथमिकता (५ )छात्रवृत्तिमा ३४ अध्ययन वअन्य   नेपाली विद्यार्थीलाई विद्यार्थी अध्ययन   पश्चात्  ग्रामीण क्षेत्रको बाहेकस्वस्थ्यप्रोत्साहित गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछ संस्थामा काम7वार्षिक प्रतिवेदन (१ ) प्रतिष्ठानले प्रत्येक आर्थिक वर्ष समाप्त भएकोे तीन महिनाभित्र आफूले३७.पर्नेछ वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नुअतिरिक्त   प्रतिष्ठानले बमोजिमको प्रतिवेदनमा (२ ) (१ )कुराको उपदफा अन्यसंक्षिप्त   विवरण गरेको प्रतिष्ठानको वर्षभरिमा कामको उपलब्धिर लगयतक कुरहरूपर्नेछ।उल्लेख गर्नु\n२०",
            "ऐन   बमोजिम   आफूलाई अधिकारहरूमध्ये अधिकार   प्रत्यायोजन सभाले (१ )३<. यस प्रप्तअधिकार प्राज्ञिक परिषद् कार्यकारी परिषद् वा उपकुलपतिलाई आवश्यकता   अनुसार केहीप्रत्यायोजन गर्न सक्नेछपरिषद् ऐनबमोजिम   आफूलाई कार्यकारी परिषद् वा सेवा आयोगले प्राज्ञिक(२ यरअधिकारहरूमध्ये आवश्यकता अनुसार केही अधिकार प्रतिष्ठानका कुनै पदाधिकारी वाप्रप्तकुनै निकायलाई प्रत्यायोजन गर्न सक्नेछमतहतकप्रतिष्ठानको कुनै पदाधिकारी कारबाही स्थान रिक्त भे वा सदस्यकोबदर   नहन ३९ . व कामप्रतिष्ठानको   कुनै सङ्गठनको कुनै   पदाधिकारी सदस्यको   नियुक्ति मनोनयनमाव वभएकोे कारणले मात्र प्रतिष्ठानबाट भए गरेको काम कारबाही बदर हुने छैनकारबाहीको सम्बन्धमा नेपाल सरकारले प्रतिष्ठानलाई निर्देशन दिन सक्ने प्रतिष्ठानको४० कमआवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु प्रतिष्ठानको कर्तव्य हुनेछ।प्रतिष्ठानले नेपाल नेपाल   सरकारसंग   सम्पर्क सरकारसंग सम्पर्क४१ . स्वस्थ्य रख्द तथाजनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछनियुक्त लिनु प्रतिष्ठानको  पदाधिकारीको भएकोे व्यक्तिले आफ्नो पदकोपर्ने ४२. शपथ पदमालिनु कार्यभार सम्हाल्नु अघि तोकिए बमोजिमको ढांचामा शपथ पर्नेछकर्मचारी प्रतिष्ठानमा रहन सक्ने (१ ) यो ऐन प्रारम्भ हुदाका अस्पतालम कार्यरत४३. बखतसेवाका कर्मचारीहरूमध्ये प्रतिष्ठानमा काम गर्न चाहने कर्मचारीले नेपाल यस   ऐनस्वस्थ्यअन्तर्गत बनेको कर्मचारी सेवा सम्बन्धी नियम प्रारम्भ मितिले छ महिनाभित्र स्वास्थ्य भएकोपर्नेछ दिनु तथा जनसंख्या मन्त्रालयमा निवेदनउपदफा (१) बमोजिम निवेदन दिने कर्मचारीलाई नेपाल सरकारले प्रतिष्ठानको (२त्यस्ता कर्मचारी प्रतिष्ठानको कर्मचारी मानिनेछ दिएमा कर्मचारीको रूपमा रहने स्वीकृतिबमोजिम प्रतिष्ठानमा रहने कर्मचारीले स्वास्थ्य सेवामा काम गरेको ८३ उपदफा (२सेवा अवधि प्रतिष्ठानको सेवा अवधिमा गणना हुनेछ",
            "यस ऐनको उद्देश्य कार्यान्वयन गर्न प्रतिष्ठानले आवश्यक नियम नियम बनाउने अधिकार ४४.बनाउन सक्नेछनेपाल   सरकारलाई व्ययभार पर्ने विषयमा   नियम बनाउंदा   नेपाल थप   आर्थिकतरलिनु सरकारको स्वीकृति पर्नेछअस्पताल विकास समिति खारेजी आदेश खारेज (१ ) ( गठन ) २०६३४+. र बचाउ पटनगरिएको छउपदफा (१ ) बमोजिमको आदेश बमोजिम भए गरेका सबे काम कारबाही यसे (२ /बमोजिम भए गरेको मानिनेछउपदफा ८१) बमोजिमको आदेश बमोजिमको विकास समितिको नाममा रहेको ८३ अचल   सम्पत्ति, लेनदेन   कारोबार, दायित्व लगायत   सम्पूर्ण अधेकारचल थन तथ ऋणप्रतिष्ठानमा सरेको मानिनेछबमोजिमको   गठन आदेश बमोजिमको विकास समितिमा कार्यरत उपदफा (९४ )तहको पदमा सरेको मानिनेछ शिक्षक तथा कर्मचारी प्रतिष्ठानको समान स्तरऐन   बमोजिम व्यवस्थापन   समिति नभएसम्मको लगि(५ ) यस अस्पताल गठनबमोजिमको बमोजिम समितिले गठित (१ ) आदेश सोउपदफा अस्पताल व्यवस्थपनसमितिको काम गर्नेछ\nनेपाल"
        ],
        "lines": [
            [
                "पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०६४",
                "प्रमाणीकरण मिति र प्रकाशन",
                "२०६४ | १० | २३",
                "संशोधन गर्ने ऐन",
                "सुदृढीकरण तथा केही नेपाल कानुन",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १०| ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "२.",
                "रछन नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "३",
                "ऐन, २०७५ २०७५ | ११ | १९",
                "\n",
                "व्यवस्थापिका   संसदले बनाएको २०६४ सालको ऐन न. ३७",
                "पाटन स्वास्थ्य विज्ञान प्रतिष्ठानको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "स्वास्थ्य विज्ञानको क्षेत्रमा उच्चस्तरीय अध्ययन अनुसन्धानको व्यवस्था गरी मुलुकलाई प्रस्तावन",
                "7",
                "सेवा   प्रणालीलाई   सुदृढीकरण जनशक्ति",
                "गर्न पन स्वस्थ्य आवश्यक दक्ष उत्पादन तथा",
                "सर्वसाधारण जनतालाई गुणस्तरीय उपलब्ध गराउनको लागि स्वास्थ्य   सेवा स्वास्थ्य  विज्ञान",
                "पटन",
                "कानुनी व्यवस्था गर्न वाञ्छनीय भएकोले र सञ्चालन गर्ने सम्बन्धमा प्रतिष्ठानको स्थापना",
                "व्यवस्थापिका  संसदले यो ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "यस ऐनको नाम पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०६४  संक्षिप्त नाम र प्ररम्भ (९",
                "रहेको छ |",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको, प्रशस्ती र अधिराज्य शब्द झिकिएको"
            ],
            [
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष",
                "२",
                "श्रतिष्ठान  भन्नाले बमोजिम स्थापना भएको पाटन स्वास्थ्य विज्ञान",
                "(क / ३ दफ",
                "प्रतिष्ठान सम्झनु पर्छ",
                "सभा भन्नाले दफा ७ बमोजिम गठन सभा सम्झनु पर्छ ख भएको",
                "परिषद् परिषद् भन्नले बमोजिम भएकोे   प्राज्ञिक श्राज्ञिक",
                "(ग दफ गठन",
                "सम्झनु पर्छ",
                "परिषद् भन्नाले कार्यकारी कार्यकारी बमोजिम",
                "भएकोे ।घ ११ गठन दफ",
                "परिषद् सम्झनु पर्छ",
                "सेवा आयोग भन्नाले दफा १३ बमोजिम गठन सेवा आयोग सम्झनु",
                "भएको",
                "शैक्षिक संस्था\" भन्नाले भएको शैक्षिक संस्था १५   बमोजिम",
                "च  स्थपन दफ",
                "6 @",
                "सम्झनु पर्छ",
                "बमोजिम स्थापना  भएकोे भन्नाले छ। १६ अस्पताल   सम्झनु दफा",
                "४अस्पताल",
                "पर्छ",
                "व्यवस्थापन  समिति  भन्नाले बमोजिम १७ भएका",
                "अस्पताल गठन दफ",
                "अस्पताल व्यवस्थापन समिति सम्झनु पर्छ",
                "भन्नाले दफा १८ बमोजिमको सम्झनु पर्छ झ) कुलपति",
                "कुलपति ,",
                "6",
                "सहकुलपति  भन्नाले दफा १९ बमोजिमको सहकुलपति सम्झनु पर्छ (ञ)",
                "उपकुलपति  भन्नाले दफा २० बमोजिमको उपकुलपति सम्झनु पर्छ ट",
                "२१ बमोजिमको शिक्षाध्यक्ष सम्झनु पर्छ (ठ) शिक्षाध्यक्ष  भन्नाले दफा",
                "रजिष्ट्रार  भन्नाले दफा २२ बमोजिमको रजिष्ट्रार सम्झनु पर्छ"
            ],
            [
                "डीन भन्नाले दफा २३ बमोजिमको डीन सम्झनु पर्छ",
                "२४ बमोजिमको निर्देशक सम्झनु पर्छ निर्देशक  भन्नाले दफा (ण )",
                "नियुक्त शिक्षक  भन्नाले प्रतिष्ठानमा अनुसन्धान   गर्न",
                "।त भएको अध्यापन तथा",
                "व्यक्ति सम्झनु पर्छ",
                "तोकिए तोकिएको , बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
                "थ ) व",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "योग",
                "परिच्छेद २",
                "प्रतिष्ठानको स्थापना स्वरूप तथा काम कर्तव्य र अधिकार",
                "स्वास्थ्य विज्ञानको क्षेत्रमा उच्चस्तरीय प्रतिष्ठानको स्थापना (१ )",
                "३ अध्ययन, अध्यापन तथ",
                "गरिएको काम समेतको लागि स्वास्थ्य विज्ञान प्रतिष्ठानको गर्ने",
                "पाटन अनुसन्धान स्थपन",
                "छ",
                "(२ ) प्रतिष्ठानको मुख्य कार्यालय काठमाडों उपत्यकामा रहनेछ",
                "प्रतिष्ठानलाई अंग्रेजी भाषामा पाटन एकेडेमी अफ हेल्थ साइन्सेज भनिनेछ",
                "३",
                "(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रतिष्ठान स्वशासित संस्था हुने एक स्वशसित",
                "संस्था हुनेछ",
                "प्रतिष्ठानको सबै काम कारबाहीका लागि आफ्नो एउटा छुट्टै छाप हुनेछ",
                "२",
                "प्राप्त गर्न उपभोग गर्न बेचबिखन प्रतिष्ठानले व्यक्ति अचल  सम्पत्ति",
                "(३ सरह चल",
                "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
                "व अन्य",
                "आफ्नो नामबाट नालिस उजुर गर्न र प्रतिष्ठानउपर (४ ) प्रतिष्ठानले व्यक्ति",
                "सरह",
                "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
                "तिनीहरूको बमोजिमका सङ्गठनहरू   रहनेछन् प्रतिष्ठानमा   देहाय प्रतिष्ठानको",
                "र स्वम्ूप",
                "सामूहिक रूप नै प्रतिष्ठानको स्वरूप हुनेछ"
            ],
            [
                "क सभ",
                "परिषद् प्राज्ञिक",
                "ख",
                "परिषद् कार्यकारी र",
                "(ग)",
                "सेवा आयोग ।घ)",
                "परिषद् विद्या",
                "(च ) सङ्काय",
                "केन्द्र छ। अनुसन्धान",
                "शैक्षिक संस्था,",
                "(ज )",
                "A",
                "झ। अस्पताल",
                "तोकिए बमोजिमका अन्य",
                "ञ",
                "(",
                "प्रतिष्ठानको काम,  कर्तव्य प्रतिष्ठानको कर्तव्य अधकार (१ ) अधेकार",
                "काम 7",
                "देहायबमोजिम हुनेछ",
                "",
                "सम्बन्धी   विभिन्न विषयमा अध्ययन, अध्यापन, तालम स्वस्थ्य",
                "तथा",
                "अनुसन्धान गर्ने",
                "गुणस्तरीय तथा सर्वसुलभ स्वास्थ्य सेवा उपलब्ध गराउने",
                "ख",
                "नेपा",
                "सम्बन्धी   विभिन्न  विषयमा अध्ययन, अध्यापन, तालिम (ग)",
                "स्वस्थ्य तथा",
                "विदेशी स्वदेशी कार्यक्रम गर्न",
                "अनुसन्धानात्मक तथा सञ्चलन",
                "विश्वविद्यालय शैक्षिक संस्था तथा अस्पतालसंग सम्झौता गर्ने",
                "सेवाको गुणस्तरीय जनशक्ति पर्ने लगि ।घ",
                "स्वास्थ्य आवश्यक दक्ष",
                "उत्पादन गर्ने"
            ],
            [
                "कार्यक्रमहरूलाई प्रतिष्ठानद्वारा गरिने विभिन्न ङ )",
                "सञ्चलन सुदृ",
                "त्यस्ता कार्यक्रमको गुणस्तर अभिवृद्धि गर्न स्वदेशी तुल्याउन",
                "व 7",
                "विदेशी विश्वविद्यालय शैक्षिक संस्था वा अस्पतालसंग समन्वय कायम",
                "\n",
                "स्वास्थ्यसंग सम्बन्धित स्वदेशी तथा विदेशी विश्वविद्यालय, प्रतिष्ठान (च )",
                "<",
                "संघ   संस्थासंग स्थापना, विस्तार अन्तर्राष्ट्रिय गरी",
                "सुदृढ सम्बन्ध",
                "पारस्परिक सहयोग आदान प्रदान गर्ने",
                "सम्बन्धी   विभिन्न विषयमा   गोष्ठी सेमिनार सम्मेलन छ",
                "स्वस्थ्य तथा",
                "आयोजना गर्ने गराउने",
                "स्वास्थ्य सम्बन्धी विभिन्न पुस्तक प्रकाशन गर्ने गराउने ज",
                "तोकिए बमोजिमका अन्य काम गर्ने गराउने",
                "झ।",
                "अधिकार प्रतिष्ठानको सङ्गठन मार्फत प्रयोग प्रतिष्ठानको काम कर्तव्य (२ र पालन",
                "हुनेछन्",
                "परिच्छेद  ३",
                "सभाको गठन तथा काम कर्तव्य र अधिकार",
                "प्रतिष्ठानको सर्वोच्च निकायको रूपमा एक सभाको गठन सभा रहनेछ (९",
                "७",
                "सभाको गठन देहाय बमोजिम हुनेछः (२",
                "(क ) कुलपति अध्यक्ष न५",
                "सहकुलपति (ख",
                "उपाध्यक्ष",
                "(ग)",
                "सदस्य राष्ट्रिय योजना आयोग (स्वास्थ्य क्षेत्र हेर्ने) ।घ)",
                "सदस्य",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "५"
            ],
            [
                "उपकुलपति ङ )",
                "सदस्य",
                "स्वास्थ्य विज्ञान सम्बन्धी उच्च शिक्षा प्रदान गर्ने च )",
                "उपकुलपतिहरूमध्ये विश्वविद्यालय तथा प्रतिष्ठानका",
                "बाट कार्यकारी परिषद्को सिफारिसमा सभाबाट",
                "मनोनीत दुईजना",
                "सदस्य",
                "X सचिव स्वास्थ्य तथा जनसंख्या मन्त्रालय",
                "छ सदस्य",
                "सचिव अर्थ मन्त्रालय (ज",
                "सदस्य",
                "सचिव -शिक्षा विज्ञान तथा प्रविधि मन्त्रालय झ।",
                "सदस्य",
                "%",
                "(ञ) शिक्षाध्यक्ष",
                "सदस्य K४<",
                "मनोनीत एकजना डीनहरूमध्येबाट ट",
                "सदस्य",
                "(ठ निर्देशक",
                "सदस्य",
                "ड",
                "प्रमुख - ललितपुर महानगरपालिका",
                "सदस्य",
                "प्रतिष्ठानसंग सम्झौता गरेका मुलुकभित्रका",
                "\n",
                "प्रमुखहरूमध्येबाट कार्यकारी परिषद्को",
                "अस्पताल",
                "नेपालं",
                "सिफारिसमा सभाबाट मनोनीत दुईजना",
                "सदस्य",
                "शिक्षकहरूमध्येबाट प्राज्ञिक परिषद्को ।त)",
                "सिफारिसमा कार्यकारी परिषद्वाट मनोनीत",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
            ],
            [
                "कम्तीमा एकजना महिला सहित दुईजना सदस्य",
                "शैक्षिक संस्थाका प्रमुखहरूमध्येबाट कार्यकारी",
                "(थ )",
                "परिषद्को सिफारिसमा सभाबाट मनोनीत एकजना",
                "सदस्य",
                "नेपाल स्वास्थ्य अनुसन्धान परिषद्",
                "अध्यक्ष, 5 सदस्य",
                "अध्यक्ष नेपाल मेडिकल काउन्सिल ध)",
                "सदस्य",
                "दलित आदिवासी जनजाति मधेशी तथा (न)",
                "पिछडिएका वर्गबाट प्रतिनिधित्व हुने गरी",
                "कम्तीमा एकजना महिला सहित कार्यकारी परिषद्को",
                "सिफारिसमा सभाबाट मनोनीत चारजना",
                "सदस्य",
                "चन्दादाताहरूमध्येबाट कार्यकारी परिषद्को प",
                "सिफारिसमा सभाबाट मनोनीत एकजना",
                "सदस्य",
                "प्रतिष्ठानमा कार्यरत कर्मचारीहरूमध्येबाट सभाले फ )",
                "मनोनयन गरेको एकजना",
                "सदस्य",
                "रजिष्ट्रार सदस्य   सचिव",
                "उपदफा २) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ",
                "३",
                "मनोनीत सदस्यको पद कुनै कारणले रिक्त हुन गएमा बाकी अवधिको लागि सो",
                "प्रक्रिया   बमोजिम जुन प्रक्रियाबाट पूर्ति गरिएको हो सोही अर्को   व्यक्तिलाई पदमा   पहिले",
                "मनोनयन गरिनेछ",
                "सभाको बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
                "(५",
                "देहाय सभाको बमोजिम सभाको काम, कर्तव्य र अधिकार कर्तव्य अधिकार",
                "कम र ८",
                "हुनेछः"
            ],
            [
                "प्रतिष्ठानको नीति योजना तथा कार्यक्रम स्वीकृत गर्ने क",
                "स्वीकृत प्रतिष्ठानको वार्षिक बजेट गर्ने",
                "स्वीकृत प्रतिष्ठानको नियम गर्ने",
                "(ग)",
                "गरिने  छात्रवृत्ति उपाधि प्रतिष्ठानको   तर्फबाट",
                "।घ प्रमणपत्र प्रदन पदक तथ",
                "पुरस्कार प्रदान गर्ने",
                "तोकिए बमोजिम मानार्थ उपाधि प्रदान गर्ने, ङ",
                "आफ्नो मातहतमा रहेका प्रतिष्ठानका विभिन्न निकायलाई मार्गदर्शन गर्ने च /",
                "तथ",
                "निर्देशन दिने",
                "आवश्यक",
                "गर्ने क्रममा   नेपाल   सरकारलाई 3 नीति राष्ट्रिय छ। शिक्षा",
                "स्वास्थ्य तथ",
                "आवश्यक सुझाव दिने",
                "स्वीकृत प्रतिष्ठानको वर्षिक प्रतिवेदन गर्ने (ज )",
                "प्रतिष्ठानको लेखापरीक्षण प्रतिवेदनमाथि छलफल गर्ने र स्वीकृत गर्ने झ)",
                "शैक्षिक संस्थाहरूको स्थापना सम्बन्धमा आवश्यक प्रबन्ध गर्ने गराउने",
                "(ञ)",
                "तोकिए बमोजिमका अन्य काम गर्ने गराउने ट",
                "\n",
                "परिच्छेद -४",
                "पlल",
                "प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "शैक्षिक , प्राज्ञिक प्राज्ञिक परिषदको गठन (१ ) प्रतिष्ठानको तथा अनुसन्धानात्मक कार्यलाई",
                "व्यवस्थित एवं नियमित गर्ने निकायको रूपमा एक प्राज्ञिक परिषद् रहनेछ",
                "प्राज्ञिक परिषद्को गठन देहाय बमोजिम हुनेछः (२",
                "शिक्षाध्यक्ष क  अध्यक्ष",
                "प्रतिष्ठानका विभिन्न विषयगत समितिका",
                "ख"
            ],
            [
                "अध्यक्षहरूमध्येबाट कार्यकारी परिषद्को सिफारिसमा",
                "सभाबाट मनोनीत पाचजना",
                "सदस्य",
                "निर्देशक",
                "(ग सदस्य",
                "प्रतिष्ठानका पाठ्यक्रम तथा परीक्षा सम्बन्धी ।घ)",
                "निकायका प्रमुखहरू",
                "सदस्य",
                "शिक्षकहरूमध्येबाट कार्यकारी परिषद्को",
                "थ।ग",
                "सिफारिसमा सभाबाट मनोनीत कम्तीमा",
                "महिला सहित दुईजना",
                "सदस्य",
                "स्वास्थ्य क्षेत्रमा विशिष्ट योगदान पुर्याएका",
                "च",
                "व्यक्तिहरूमध्येबाट कार्यकारी परिषद्को सिफारिसमा",
                "सभाबाट मनोनीत कम्तीमा एकजना महिला सहित",
                "६ @",
                "दुईजना सदस्य",
                "डीनहरूमध्येबाट उपकुलपतिले मनोनीत गरेको डीन - सदस्य - सचिव",
                "छ।",
                "उपदफा (२) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ ३",
                "मनोनीत सदस्यको पद कुनै कारणले रिक्त हुन गएमा बांकी अवधिको लागि सो",
                "अर्को  व्यक्तिलाई जुन   प्रक्रियाबाट पूर्ति गरिएको हो सोही प्रक्रिया   बमोजिम पदम पहिले",
                "मनोनयन गरिनेछ",
                "6",
                "प्राज्ञिक परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (५",
                "प्राज्ञिक परिषदको काम कर्तव्य अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य १०. अधकार",
                "र र",
                "देहायबमोजिम हुनेछ",
                "+"
            ],
            [
                "प्रतिष्ठानको शैक्षिक, प्राज्ञिक अनुसन्धानात्मक कार्यलाई व्यवस्थित एवं",
                "क तथ",
                "आवश्यक नीति योजना तथा कार्यक्रम बनाई स्वीकृतिको लागि नियमित गर्न",
                "सभामा पेश गर्ने",
                "स्वास्थ्य विज्ञान सम्बन्धी विभिन्न विषय प्रदान गर्न अध्ययन र तहमा शिक्षा",
                "तथा अनुसन्धान कार्यक्रम सञ्चालन गर्ने गराउने",
                "प्रतिष्ठानको लागि आवश्यक पर्ने शिक्षकको योग्यता निर्धारण गर्ने",
                "(ग)",
                "प्रतिष्ठानबाट हुने प्रशेक्षण ।घ) अध्ययन अनुसन्धान तालम 7",
                "सञ्चालन",
                "क कार्यक्रमको स्तर निर्धारण तथा पाठ्यक्रम स्वीकृत",
                "विद्यार्थी छनौट गर्ने,",
                "ङ",
                "परीक्षाको मापदण्ड निर्धारण गर्ने, (च)",
                "र नतिजा प्रकाशन गर्ने परीक्षा सञ्चालन छ।",
                "सफल हुने विद्यार्थीलाई उपाधि प्रतिष्ठानबाट सञ्चालित अध्ययन कार्यक्रममा (ज )",
                "प्रदान गर्न सभामा सिफारिस गर्ने",
                "प्रदान गरिने मानार्थ उपाधि, छात्रवृत्ति, पदक प्रतिष्ठानको तर्फबाट झ पुरस्कार",
                "र",
                "प्रदान गर्न सभामा सिफारिस गर्ने",
                "गुणस्तरीय पाठ्यपुस्तक तयार गर्ने ञ",
                "प्रतिष्ठानबाट हुने अनुसन्धान   तालिम प्रशेक्षण",
                "सञ्चलन अध्ययन तथ",
                "कार्यक्रमको मूल्याङ्कन गर्ने 6",
                "अध्ययन, तालिम तथा अनुसन्धान बापतको शुल्क निर्धारण गर्ने ठ)",
                "सम्बन्धित   निर्णय स्वीकृत   प्राज्ञिक परिषद्संग कार्यान्वयन (ड",
                "सभबाट तथ",
                "अनुगमन गर्ने,",
                "तोकिए बमोजिमका अन्य काम गर्ने |"
            ],
            [
                "परिच्छेद  ५",
                "कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "(१ ) प्रतिष्ठानको कार्यकारी निकायको कार्यकारी परिषदको गठन कम गरन",
                "११. रूपम एक",
                "कार्यकारी परिषद् रहनेछ",
                "र कार्यकारी परिषद्को गठन देहायबमोजिम हुनेछः (२",
                "उपकुलपति क /",
                "अध्यक्ष",
                "शिक्षाध्यक्ष ख सदस्य",
                "डीनहरूमध्येबाट एकजना (ग)",
                "सदस्य",
                "सभाका सदस्य रहेका शैक्षिक",
                "।घ)",
                "प्रमुखहरूमध्येबाट एकजना",
                "सदस्य",
                "निर्देशक ङ )",
                "सदस्य",
                "शिक्षकहरूमध्येबाट एकजना (च )",
                "सदस्य",
                "छ। सदस्य   सचिव",
                "(च ) बमोजिमका सदस्यको   मनोनयन (१ ) को (ग , ।घ) ८३",
                "उपदफ खण्ड 7",
                "उपकुलपतिको सिफारिसमा सहकुलपतिले गर्नेछ",
                "बमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ उपदफा (२",
                "४",
                "कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
                "(५",
                "कार्यकारी परिषद्को काम कर्तव्य र अधिकार कार्यकारी परिषद्को काम कर्तव्य र अधिकार",
                "१२",
                "देहायबमोजिम हुनेछ",
                "सभाको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउने",
                "(क /",
                "आवश्यक   पर्ने नियमको   मस्यौदा प्रतिष्ठानको   लागि तयार गरी स्वीकृतिको",
                "ख",
                "लागि सभामा पेश गर्ने"
            ],
            [
                "कार्यक्रम, प्रगति विवरण, वार्षिक नीति योजना, वार्षिक बजेट, प्रतिष्ठानको (ग)",
                "लेखापरीक्षण   प्रतिवेदन तयार गरी स्वीकृतिको लागि",
                "प्रस्तवहरू तथ अन्य",
                "सभामा पेश गर्ने",
                "निकायबाट कारबाहीको अनुगमन घ",
                "तथ मातहतका भएका सम्पन्न कम",
                "मूल्याङ्कन गर्ने तथा आवश्यकता अनुसार त्यस्ता निकायलाई निर्देशन दिने",
                "नीति निर्देशनको अधीनमा रही प्रतिष्ठानको कोष सभाको ङ",
                "तथ चल अचल",
                "र संरक्षण गर्ने बेचबिखन गर्ने तथा ठेक्कापट्टामा सञ्चालन, रेखदेख सम्पत्तिको",
                "दिने",
                "नेपाल नेपाल अचल सम्पत्ति बेचबिखन   गर्दा",
                "सरकारबट तर प्रप्त",
                "लिनु सरकारको स्वीकृति पर्नेछ",
                "सेवा   आयोगको सिफारिसमा प्रतिष्ठानको लागि आवश्यक   पर्ने शिक्षक च)",
                "तथा",
                "कर्मचारी नियुक्ति तथा बढुवा गर्ने,",
                "प्रतिष्ठानलाई प्राप्त दान दातव्य ग्रहण गर्ने छ",
                "तोकिए बमोजिमका अन्य काम गर्ने गराउने",
                "ज )",
                "A",
                "परिच्छेद  ६",
                "सेव आयोगको गठन तथा काम कर्तव्य र अधिकार",
                "नियुक्ति (१ ) प्रतिष्ठानको शिक्षक तथा  कर्मचारीको बढुवाको सवा आयोगका",
                "१३. गठन तथा",
                "सिफारिस गर्न एक सेवा आयोग रहनेछ",
                "6",
                "(२ ) सेवा आयोगमा देहायका अध्यक्ष तथा सदस्यहरू रहनेछन्ः",
                "स्वास्थ्य विज्ञानमा कम्तीमा स्नातकोत्तर उपाधि (क /",
                "हासिल गरी स्वास्थ्य क्षेत्रमा बीस वर्ष काम गरेका",
                "तथा विशिष्ट श्रेणी वा प्राध्यापकको रूपमा रही व्य",
                "वस्थापकीय वा प्राज्ञिक जिम्मेवारी निर्वाह गरेका"
            ],
            [
                "व्यक्तिहरूमध्येबाट",
                "अध्यक्ष",
                "लोक सेवा आयोगको सदस्य ख",
                "सदस्य",
                "शिक्षकहरूमध्येबाट एकजना (ग)",
                "सदस्य",
                "सदस्यको मनोनयन र।ग बमोजिमका उपदफा  २ को खण्ड ।क) ८३",
                "अध्यक्ष र",
                "सभाले गर्नेछ",
                "अध्यक्ष तथा मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ सेवा आयोगको",
                "(५ ) सेवा आयोगको अन्य काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ",
                "सेवा  आयोगको अध्यक्षको पारिश्रमिक तथा   सेवाको शर्तहरू सुविधा (६",
                "अन्य <",
                "तोकिए बमोजिम हुनेछ सदस्यको सुविधा",
                "सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
                "(७",
                "परिच्छेद -७",
                "विद्या परिषद शैक्षिक संस्था अस्पताल तथा अन्य निकाय",
                "प्रतिष्ठानले विद्या परिषद् केन्द्र विद्या परिषद् सङ्काय तथा अनुसन्धान सम्बन्धी व्यवस्था (१",
                "१४.",
                "सङ्काय तथा अनुसन्धान केन्द्रको स्थापना गर्न सक्नेछ",
                "तथा अनुसन्धान केन्द्रको ८१ ) बमोजिम स्थापित विद्या परिषद्",
                "(२ ) उपदफ सङ्काय",
                "तोकिए बमोजिम हुनेछ गठन तथा काम, कर्तव्य र अधिकार",
                "(१ ) प्रतिष्ठानले स्वास्थ्य विज्ञान सम्बन्धी विभिन्न शेैक्षिक संस्थाको स्थापना तथा सञ्चालन १५",
                "अनुसार   शैक्षिक गर्ने   उद्देश्यले संस्थाको विषयम",
                "आवश्यकत अनुसन्धान अध्ययन तथ",
                "स्थापना गर्न सक्नेछ",
                "८१ ) बमोजिम स्थापित शैक्षिक संस्थाको तोकिएबमोजिम",
                "(२ / उपदफ सञ्चलन",
                "हुनेछ।"
            ],
            [
                "(१ ) प्रतिष्ठानले क्षेत्रमा   उच्चस्तरीय अस्पतालका स्वस्थ्य १६.",
                "स्थपन सञ्चालन अध्ययन",
                "गुणस्तरीय अनुसन्धान   गर्न स्वास्थ्य   सेवा उपलब्ध गराउनको   लागि अस्पतालको",
                "तथ 7",
                "स्थापना गर्नेछ",
                "(२) यो ऐन बखत प्रचलित कानुन बमोजिम स्थापना भई प्रारम्भ हुंदाका",
                "सञ्चालन",
                "बमोजिम स्थापना भएको मानिनेछ भइरहेको पाटन अस्पताल उपदफा (१",
                "अस्पतालको सञ्चालन तथा व्यवस्थापन तोकिए बमोजिम हुनेछ",
                "३",
                "अस्पताललाई   सुचारुरूपले व्यवस्थापन   समिति गर्न   गराउनको (१ )",
                "१७. अस्पताल सञ्चलन",
                "लागि अस्पताल व्यवस्थापन समिति रहनेछ",
                "र अधिकार तोकिए अस्पताल व्यवस्थापन समितिको काम, कर्तव्य",
                "(२ ) गठन तथा",
                "5",
                "बमोजिम हुनेछ",
                "\n",
                "परिच्छेद -८",
                "प्रतिष्ठानका पदाधिकारी शिक्षक तथा कर्मचारी",
                "प्रधानमन्त्री प्रतिष्ठानको कुलपति हुनेछ (९ कुलपति 1<.",
                "प्रतिष्ठानको प्रमुख हुनेछ (२",
                "कुलपति",
                "राज्यमन्त्री प्रतिष्ठानको सहकुलपति सहकुलपति जनसंख्या   मन्त्री १९. (९",
                "स्वस्थ्य तथ व",
                "हुनेछ",
                "सहकुलपतिले   प्रतिष्ठानको आवश्यकता   अनुसार निरीक्षण   गर्न प्रतिष्ठानलाई",
                "(२ ) र",
                "निर्देशन दिन सक्नेछ",
                "उपकुलपति : ७१ ) उपकुलपति प्रतिष्ठानमा पूरा समय काम गर्ने प्रमुख पदाधिकारी हुनेछ",
                "२०.",
                "उपकुलपतिको कुलपतिबाट सिफारिस नियुक्तिको लागि गर्न",
                "(२ / पदम",
                "सहकुलपतिको अध्यक्षतामा सभाका दुईजना सदस्य रहेको एक समिति गठन हुनेछ",
                "अन्य र",
                "समितिको सिफारिसमा कुलपतिले उपकुलपति नियुक्ति गर्नेछ"
            ],
            [
                "उपकुलपतिको पदावधि चार वर्षको हुनेछ ८३",
                "उपकुलपतिको काम, कर्तव्य र अधिकार, पारिश्रमिक सेवाका अन्य",
                "सुविधा तथा ४",
                "शर्त तोकिए बमोजिम हुनेछ",
                "प्रतिष्ठानको शैक्षिक तथा प्राज्ञिक कार्यको रेखदेखको लागि उपकुलपतिको शिक्षाध्यक्षः  (१",
                "२१.",
                "सिफारिसमा सहकुलपतिले शिक्षाध्यक्षको नियुक्ति गर्नेछ =",
                "काम गर्ने पदाधिकारी हुनेछ (२ ) शिक्षाध्यक्ष प्रतिष्ठानमा पूरा",
                "समय",
                "(३ ) शिक्षाध्यक्षको पदावधि चार वर्षको हुनेछ",
                "शिक्षाध्यक्षको अधिकार, पारिश्रमिक, तथा   सेवाका सुविधा काम, कर्तव्य",
                "अन्य 7",
                "अन्य शर्त तोकिए बमोजिम हुनेछ",
                "कर्मचारी प्रशासन सम्बन्धी कामको रेखदेखको लागि (१ ) प्रतिष्ठानको आर्थिक रजिष्ट्रार २२.",
                "र",
                "गर्नेछ उपकुलपतिको सिफारिसमा सहकुलपतिले रजिष्ट्रारको नियुक्ति",
                "रजिष्ट्रार प्रतिष्ठानको पूरा काम गर्ने पदाधिकारी हुनेछ (२",
                "समय",
                "रजिष्ट्रारको पदावधि चार वर्षको हुनेछ ३",
                "रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार पारिश्रमिक सुविधा तथा सेवाका अन्य ४ /",
                "शर्त तोकिए बमोजिम हुनेछ",
                "उपकुलपतिले   डीनको प्रतिष्ठानको   सङ्कायको   प्रमुख गर्नको भरई लागि",
                "डीन २३. ८९ ) कम",
                "नियुक्ति गर्नेछ",
                "(२ ) डीन प्रतिष्ठानको पूरा समय काम गर्ने पदाधिकारी हुनेछ",
                "डीनको पदावधि चार वर्षको हुनेछ ८३",
                "सेवाका काम, कर्तव्य र अधिकार, पारिश्रमिक, सुविधा ४ / डीनको अन्य   शर्त",
                "तथा",
                "तोकिए बमोजिम हुनेछ",
                "उपकुलपतिले निर्देशक (१ ) अस्पतालको प्रशासकीय प्रमुखको काम गर्नको लागि",
                "२४. र्ूपम",
                "गर्नेछ निर्देशकको नियुक्ति"
            ],
            [
                "(२ ) निर्देशकको पदावधि चार वर्षको हुनेछ",
                "निर्देशकको काम कर्तव्य र अधिकार, पारिश्रमिक , सेवाका अन्य शर्त सुविधा",
                "८३ तथा",
                "तोकिए बमोजिम हुनेछ",
                "प्रतिष्ठानमा   तोकिए   बमोजिमका पदाधिकारीहरू पदाधिकारी",
                "(१ ) २+ . अन्य अन्य ९६",
                "सक्नेछन्।",
                "नियुक्ति उपदफा (१) बमोजिमका पदाधिकारीहरूको (२ ) काम कतव्य आधेकार",
                "7",
                "तथा सेवाको शर्त तोकिए बमोजिम हुनेछ पारिश्रमिक",
                "सुविधा",
                "उपकुलपति, शिक्षाध्यक्ष रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पदबाट हटाउन सक्न (१ )",
                "२६. व",
                "इमान्दारीपूर्वक आफ्नो कर्तव्य अनुरूपको नगरेमा आचरण   नगरेमा",
                "व व पूर पूर पद",
                "चौथाई सदस्यले गरेको छैन भनी सभामा तत्काल समक्ष लिखित कायम रहेका एक",
                "कुलपति",
                "निवेदन दिएमा कुलपतिले सभाको कुनै   सदस्यको",
                "अध्यक्षतम अन्य र एकजन सदस्य",
                "ढेको तीन सदस्यीय एक छानबिन समिति तथा जनसंख्या मन्त्रालयका सचिव",
                "स्वस्थ्य गठन",
                "गर्नेछ",
                "समितिले   उपकुलपति छानबिन बमोजिमको (२ ) (९ ) शेक्षध्यक्ष",
                "व उपदफ",
                "रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक काम  नगरेको वा   आफ्नो",
                "सभाको   बैठकबाट   पारित नगरेको   सिफारिस   गरेमा",
                "कर्तव्य से पालन भरम कुर <",
                "कुलपतिले त्यस्तो उपकुलपति शिक्षाध्यक्ष वा रजिष्ट्रारलाई निजको पदबाट हटाउनेछ",
                "उपदफा (१) बमोजिम छानबिन समिति गठन भएपछि उपदफा  २  बमोजिम ८३",
                "सभाबाट निर्णय नभएसम्म त्यस्तो पदाधिकारी आफ्नो पदबाट स्वतः निलम्बन हुनेछ",
                "उपकुलपति, शिक्षाध्यक्ष रजिष्ट्रार बाहेक   प्रतिष्ठानका अन्य   पदाधिकारीलाई",
                "व",
                "पदबाट हटाउने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "उपदफा २) बमोजिम प्रतिष्ठानका पदाधिकारीलाई पदबाट हटाउने सिफारिस",
                "(५ )",
                "आरोपको सफाई पेश गर्ने मौका   दिनु गर्नु  अघि छानबिन समितिले निज उपर   लागेको",
                "पर्नेछ"
            ],
            [
                "प्रतिष्ठानका   शिक्षक तथा   कर्मचारी प्रतिष्ठानम संख्यामा   शिक्षक (१ ) २७.",
                "आवश्यक तथ",
                "कर्मचारीहरू रहनेछन्",
                "कर्मचारीको   नियुक्ति आयोगको   सिफारिसमा सेवा प्रतिष्ठानका शिक्षक",
                "(२ ) तथ",
                "तोकिए बमोजिम हुनेछ",
                "=",
                "काम, कर्तव्य अधिकार, पारिश्रमिक तथा   कर्मचारीको ८३  प्रतिष्ठानका शिक्षक",
                "7",
                "सुविधा र सेवाका अन्य शर्त तोकिए बमोजिम हुनेछ",
                "\n",
                "परिच्छेद ९",
                "प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षण",
                "(१ ) प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ प्रतिष्ठानका कोष",
                "२८.",
                "बमोजिमको कोषमा देहायका रकमहरू रहनेछन् : (२ ) उपदफा (९",
                "नेपाल सरकारबाट (क / प्रप्त रकम",
                "शैक्षिक शुल्क तथा सेवा शुल्कबाट प्राप्त रकम",
                "ख",
                "विदेशी व्यक्ति, संघ, संस्था वा विदेशी सरकारबाट स्वदेशी (ग",
                "अनुदान व",
                "व ऋणस्वरूप प्रप्त रकम",
                "अन्य स्रोतबाट प्राप्त रकम घ",
                "(ग) बमोजिम प्रतिष्ठानले विदेशी व्यक्ति, संघ, संस्था ३ ) उपदफा २ को खण्ड",
                "व",
                "लिनु पर्नेछ सरकारबाट कुनै रकम प्राप्त गर्नु अघि नेपाल सरकारको स्वीकृति",
                "(४ ) प्रतिष्ठानको कोषको रकम कुनै वाणिज्य बैङ्कमा खाता खोली जम्मा गरिनेछ",
                "प्रतिष्ठानको सबै खर्चहरू उपदफा (१ ) बमोजिमको कोषबाट व्यहोरिनेछ",
                "(४",
                "प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
                "६"
            ],
            [
                "लेखापरीक्षण लेखा   प्रचलित कानुन   बमोजिम प्रतिष्ठानको आय व्ययको लेखा (१ ) २९ .",
                "र",
                "राखिनेछ",
                "निजले तोकेको लेखापरीक्षकबाट प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षक (२",
                "व",
                "हुनछ",
                "परिच्छेद १०",
                "विविध",
                "प्रतिष्ठानले कुनै शैक्षिक संस्थालाई सम्बन्धन दिन सक्ने छैन सम्बन्धन दिन नसक्ने",
                "३०.",
                "कानुनबमोजिम अन्य संस्थालाई समाहित गर्न सक्ने ८१ ) प्रचलित",
                "स्थापना  भरइ ३१. सञ्चालन",
                "स्वास्थ विज्ञान सम्बन्धी   कुनै संस्था   प्रतिष्ठानसंग चाहेमा   प्रतिष्ठानले समाहित   हुन",
                "भएका",
                "5",
                "त्यस्तो संस्थालाई प्रतिष्ठानमा समाहित गर्न सक्नेछ",
                "बमोजिम   संस्था समाहित गर्ने  सम्बन्धी तथा   कार्यविधि (२ (१ ) उपदफा",
                "आधार",
                "तोकिए बमोजिम हुनेछ",
                "स्वास्थ्य नीति अनुरूप प्रतिष्ठानले   नेपाल गर्नु पर्ने राष्ट्रिय शिक्षा ३२.",
                "तथ सरकारबट कम",
                "स्वीकृत भएको राष्ट्रिय स्वास्थ्य तथा शिक्षा नीति अनुरूप काम गर्नु पर्नेछ",
                "शैक्षिक ८१ ) प्रतिष्ठानले प्रत्येक सत्रमा भर्ना गर्ने कुल विद्यार्थी",
                "आरक्षण सम्बन्धी व्यवस्था ३३.",
                "क्षेत्रमा   बसोबास गरी   सामुदायिक दश प्रतिशतमा नघट्ने गरी  ग्रामीण संख्याको कम्तीमा",
                "विद्यालयमा गरेका दलित प्रवेशिका उत्तीर्ण गरी महिला, सो गाव अध्ययन",
                "सरह",
                "पिछडिएको क्षेत्रका विद्यार्थीको लागि आरक्षणको व्यवस्था आदिवासी जनजाति, मधेशी",
                "तथा",
                "पर्नेछ",
                "0 आरक्षण गरिएको स्थानमा प्रतिस्पर्धाद्वारा विद्यार्थी छनौट उपदफा (१ ) बमोजिम",
                "८२ /",
                "गरिनेछ",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा थप | १l",
                "१८"
            ],
            [
                "दिनु (१ ) प्रतिष्ठानले प्रवेशिका विद्यार्थी भर्ना गर्दा प्राथमिकता पर्ने I वा सो सरह उत्तीर्ण",
                "३४.",
                "स्वास्थ्य विज्ञान सम्बन्धी विषयमा प्रविणता प्रमाणपत्र तह ।वा सो सरह उत्तीर्ण गरेका र",
                "क्षेत्रको स्वास्थ्य संस्थामा तोकिएको अवधिभर काम गरेका स्वास्थ्य   सेवाका दुर्गम",
                "सहयक",
                "दिनु अध्ययन गर्नको लागि भर्ना हुन प्राथमिकता कर्मचारीलाई प्रतिष्ठानको",
                "स्नतक तहम",
                "पर्नेछ",
                "(२ ) उपदफा (१) बमोजिम भर्ना हुन चाहने कर्मचारीले नेपाल मेडिकल काउन्सिलले",
                "तोकेको मापदण्ड पूरा गरेको हुनु पर्नेछ",
                "शैक्षिक (१ ) प्रतिष्ठानले प्रत्येक उपलब्ध  गराउनु पर्ने भर्ना   गर्ने कुल छात्रवृत्ति",
                "३५ . शत्रमा",
                "विद्यार्थी संख्याको कम्तीमा स्थानमा विपन्न विद्यार्थीलाई पूर्ण रूपमा छात्रवृत्ति पन्ध्र प्रतिशत",
                "उपलब्ध गराउनु पर्नेछ",
                "यस दफाको प्रयोजनको लागि `विपन्न\" भन्नाले सामुदायिक विद्यालयमा स्पष्टीकरण :",
                "सरह उत्तीर्ण गरेका विद्यार्थीहरूमध्ये तोकिएको अध्ययन   गरी प्रवेशिका",
                "स १ाच आधारम",
                "गरेको   विद्यार्थीलाई सम्बन्धित   -गाउंपालिका भनी   सिफारिस नगरपालिकाले   विपन्न",
                "व",
                "जनाउंछ",
                "शत प्रतिशत मानी सोको पैंतालीस उपदफा ८१) बमोजिमको पन्ध्र प्रतिशतलाई",
                "(२ /",
                "महिला, दलित   आदिवासी जनजाति पिछडिएका मधेशी प्रतिशत",
                "क्षेत्रका स्थानम तथा",
                "विद्यार्थीलाई मात्र छात्रवृत्ति उपलब्ध गराइनेछ",
                "प्रतिष्ठानले   विपन्न विद्यार्थीलाई आंशिक छात्रवृत्ति गराउन",
                "३ रूपम उपलब्ध",
                "सक्नेछ",
                "तोकिए उपदफा ८१ , २ र ८३ बमोजिम उपलब्ध गराउने",
                "छात्रवृत्ति आधर",
                "बमोजिम हुनेछ",
                "\n",
                "नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार थप |",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2"
            ],
            [
                "(५ )  कुनै   निकाय संस्थाले   कुनै विद्यार्थीलाई   प्रतिष्ठानमा अध्ययनको लगि",
                "व",
                "उपलब्ध गराउन सक्नेछ छात्रवृत्ति",
                "तोकेको यस ऐनबमोजिम छात्रवृत्तिमा गर्ने नेपाली काम गर्न पर्ने (१ ) ३६.",
                "अध्ययन स्थनमा",
                "विद्यार्थीले प्रतिष्ठानबाट पूर्ण छात्रवृत्ति पाएको भए   कम्तीमा चार वर्ष र आंशिक छात्रवृत्ति",
                "भए कम्तीमा दुई वर्ष नेपाल सरकारले तोकेको ग्रामीण क्षेत्रको स्वास्थ्य   संस्थामा पाएको",
                "गर्नु पर्नेछ",
                "कम",
                "छात्रवृत्तिमा (२  कुनै निकाय गर्ने नेपाली विद्यार्थीले त्यस्तो वा  संस्थाको",
                "अध्ययन",
                "ठाउंमा निश्चित अवधिसम्म काम गर्नु पर्ने गरी छात्रवृत्ति प्रदान गर्ने छात्रवृत्ति पाए बापत कुनै",
                "संस्थाले शर्त   राखेको त्यसरी शर्त   नराखेको भए   सोही शर्त   बमोजिम निकाय",
                "व 7 भए",
                "उपदफा (१ ) बमोजिम काम गर्नु पर्नेछ",
                "३४ बमोजिम प्रतिष्ठानको प्राथमिकतामा भर्ना भएका विद्यार्थीले कम्तीमा ८३ / दफा",
                "दुई वर्ष नेपाल सरकारले तोकेको ग्रामीण क्षेत्रको स्वास्थ्य संस्थामा काम गर्नु पर्नेछ",
                "अध्ययन गर्ने नेपाली र ३५ बमोजिमको प्राथमिकता छात्रवृत्तिमा दफा ३४",
                "४ / व",
                "गरेपछि मात्र प्रतिष्ठानले विद्यार्थीले उपदफा (१ ,  २ उल्लेखित पूरा समय",
                "वा(३ म कम",
                "त्यस्तो विद्यार्थीलाई शैक्षिक योग्यताको स्थायी प्रमाणपत्र दिनेछ",
                "प्रतिष्ठानले दफा र ३५ बमोजिमको प्राथमिकता (५ )",
                "छात्रवृत्तिमा ३४ अध्ययन व",
                "अन्य   नेपाली विद्यार्थीलाई विद्यार्थी अध्ययन   पश्चात्  ग्रामीण क्षेत्रको बाहेक",
                "स्वस्थ्य",
                "प्रोत्साहित गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछ संस्थामा काम",
                "7",
                "वार्षिक प्रतिवेदन (१ ) प्रतिष्ठानले प्रत्येक आर्थिक वर्ष समाप्त भएकोे तीन महिनाभित्र आफूले",
                "३७.",
                "पर्नेछ वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु",
                "अतिरिक्त   प्रतिष्ठानले बमोजिमको प्रतिवेदनमा (२ ) (१ )",
                "कुराको उपदफा अन्य",
                "संक्षिप्त   विवरण गरेको प्रतिष्ठानको वर्षभरिमा कामको उपलब्धि",
                "र लगयतक कुरहरू",
                "पर्नेछ।",
                "उल्लेख गर्नु",
                "\n",
                "२०"
            ],
            [
                "ऐन   बमोजिम   आफूलाई अधिकारहरूमध्ये अधिकार   प्रत्यायोजन सभाले (१ )",
                "३<. यस प्रप्त",
                "अधिकार प्राज्ञिक परिषद् कार्यकारी परिषद् वा उपकुलपतिलाई आवश्यकता   अनुसार केही",
                "प्रत्यायोजन गर्न सक्नेछ",
                "परिषद् ऐनबमोजिम   आफूलाई कार्यकारी परिषद् वा सेवा आयोगले प्राज्ञिक",
                "(२ यर",
                "अधिकारहरूमध्ये आवश्यकता अनुसार केही अधिकार प्रतिष्ठानका कुनै पदाधिकारी वा",
                "प्रप्त",
                "कुनै निकायलाई प्रत्यायोजन गर्न सक्नेछ",
                "मतहतक",
                "प्रतिष्ठानको कुनै पदाधिकारी कारबाही स्थान रिक्त भे वा सदस्यको",
                "बदर   नहन ३९ . व काम",
                "प्रतिष्ठानको   कुनै सङ्गठनको कुनै   पदाधिकारी सदस्यको   नियुक्ति मनोनयनमा",
                "व व",
                "भएकोे कारणले मात्र प्रतिष्ठानबाट भए गरेको काम कारबाही बदर हुने छैन",
                "कारबाहीको सम्बन्धमा नेपाल सरकारले प्रतिष्ठानलाई निर्देशन दिन सक्ने प्रतिष्ठानको",
                "४० कम",
                "आवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु प्रतिष्ठानको कर्तव्य हुनेछ।",
                "प्रतिष्ठानले नेपाल नेपाल   सरकारसंग   सम्पर्क सरकारसंग सम्पर्क",
                "४१ . स्वस्थ्य रख्द तथा",
                "जनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछ",
                "नियुक्त लिनु प्रतिष्ठानको  पदाधिकारीको भएकोे व्यक्तिले आफ्नो पदको",
                "पर्ने ४२. शपथ पदमा",
                "लिनु कार्यभार सम्हाल्नु अघि तोकिए बमोजिमको ढांचामा शपथ पर्नेछ",
                "कर्मचारी प्रतिष्ठानमा रहन सक्ने (१ ) यो ऐन प्रारम्भ हुदाका अस्पतालम कार्यरत",
                "४३. बखत",
                "सेवाका कर्मचारीहरूमध्ये प्रतिष्ठानमा काम गर्न चाहने कर्मचारीले नेपाल यस   ऐन",
                "स्वस्थ्य",
                "अन्तर्गत बनेको कर्मचारी सेवा सम्बन्धी नियम प्रारम्भ मितिले छ महिनाभित्र स्वास्थ्य भएको",
                "पर्नेछ दिनु तथा जनसंख्या मन्त्रालयमा निवेदन",
                "उपदफा (१) बमोजिम निवेदन दिने कर्मचारीलाई नेपाल सरकारले प्रतिष्ठानको (२",
                "त्यस्ता कर्मचारी प्रतिष्ठानको कर्मचारी मानिनेछ दिएमा कर्मचारीको रूपमा रहने स्वीकृति",
                "बमोजिम प्रतिष्ठानमा रहने कर्मचारीले स्वास्थ्य सेवामा काम गरेको ८३ उपदफा (२",
                "सेवा अवधि प्रतिष्ठानको सेवा अवधिमा गणना हुनेछ"
            ],
            [
                "यस ऐनको उद्देश्य कार्यान्वयन गर्न प्रतिष्ठानले आवश्यक नियम नियम बनाउने अधिकार ४४.",
                "बनाउन सक्नेछ",
                "नेपाल   सरकारलाई व्ययभार पर्ने विषयमा   नियम बनाउंदा   नेपाल थप   आर्थिक",
                "तर",
                "लिनु सरकारको स्वीकृति पर्नेछ",
                "अस्पताल विकास समिति खारेजी आदेश खारेज (१ ) ( गठन ) २०६३",
                "४+. र बचाउ पटन",
                "गरिएको छ",
                "उपदफा (१ ) बमोजिमको आदेश बमोजिम भए गरेका सबे काम कारबाही यसे (२ /",
                "बमोजिम भए गरेको मानिनेछ",
                "उपदफा ८१) बमोजिमको आदेश बमोजिमको विकास समितिको नाममा रहेको ८३",
                "अचल   सम्पत्ति, लेनदेन   कारोबार, दायित्व लगायत   सम्पूर्ण अधेकार",
                "चल थन तथ ऋण",
                "प्रतिष्ठानमा सरेको मानिनेछ",
                "बमोजिमको   गठन आदेश बमोजिमको विकास समितिमा कार्यरत उपदफा (९",
                "४ )",
                "तहको पदमा सरेको मानिनेछ शिक्षक तथा कर्मचारी प्रतिष्ठानको समान स्तर",
                "ऐन   बमोजिम व्यवस्थापन   समिति नभएसम्मको लगि",
                "(५ ) यस अस्पताल गठन",
                "बमोजिमको बमोजिम समितिले गठित (१ ) आदेश सो",
                "उपदफा अस्पताल व्यवस्थपन",
                "समितिको काम गर्नेछ",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Patan Health Science Institute Act, 2064, and subsequent amendments to strengthen and update Nepal's legal framework. It emphasizes the establishment of high-quality health research and services to improve public health. The Act outlines the formation of various bodies within the institute, such as the Council, Executive Committee, and Service Commission, to ensure effective governance and management. It also defines key roles within the institute, including the President, Vice President, Registrar, and Education Director."
    },
    {
        "title": "पानी कर ऐन, २०२३",
        "page_count": 5,
        "filename": "पानी_कर_ऐन,_२०२३.pdf",
        "ocr_time": "10.716617822647095 sec",
        "pages": [
            "पानी कर ऐन २०२३\nमिति प्रमाणीकरणर प्रकशन२०२३| ६ ९संशोधन गर्ने ऐनराजस्व न्यायाधिकरण ऐन २०३१ २०३१ | ४७१८सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्र २. =(संशोधन ) गर्ने ऐन २०६६ २०६६ | १० | ७आयनासालका ऐन नं. २०२३\nव्यवस्थाको निमित्त बनेको ऐन परानी कर असल उपर गर्नप्रस्तावनाः प्रचलित नेपाल   कानूनबमोजिम रकम असूल गर्ने कार्य प्रणाली लाग्ने पानी करकोव्यवस्थित गर्न वाञ्छनीय भएकोलेविक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको वीर महाराजाधेरज महेन्द्र7 सल्लह +सम्मतिले यो ऐन बनाइबक्सेको छयस   ऐनको ऐन २०२३ रहेको नाम शपानी संक्षिप्त नाम विस्तार र प्रारम्भः (१ )करछ6^८२ ) यो ऐन नेपाल लागू हुनेछभर(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा , -२\nसाल जेठ १५ गतेदेखि लागू भएको, प्रशस्ती र अधिराज्य शब्द झिकिएको यो ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "शधारा  भन्नाले नेपाल सरकारले पाइप लाईनबाट वितरण गरेको पानीकउपभोगको निमित्त जडान गरिएको धारालाई सम्झनु पर्छकर भन्नाले प्रचलित नेपाल कानूनबमोजिम लाग्ने पानी करलाई सम्झनु\nउपदफा ८१) बमोजिम पानी कर तिर्ने करदाता भन्नाले ४ को (ग)दफव्यक्ति, फर्म वा संगठित संस्थालाई सम्झनु पर्छ कर्तव्य भएकोेतोकिए बमोजिमको भन्नाले यो ऐन तोकिएको अन्तर्गत बनेको।घ। भ्च।0नियममा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्छ\nकरयो ऐन अनुसार असुल गरिनेः सालबसाली वा कुनै एक सालको निमित्त कर लगाउने३गो ऐन र फ \"कुनै ऐनमा व्यवस्था भएमा त्यस्तो कर ऐन अन्तर्गत बनेका नियमहरूबमोजिम असुल उपर गरिनेछ\nकर्तव्यः ८१) आफ्नो नाममा धारा दर्ता गराउने प्रत्येक व्यक्तिले सो धारा बुझाउनेकरवापत यो ऐन अन्य प्रचलित नेपाल कानूनबमोजिम लाग्ने करको रकम यस   ऐनमारलेखिएबमोजिम बुझाउनु पर्छउपदफा (१ बमोजिम बुझाउनु पर्ने कर धारा जडान भएको महिनादेखि हिसाब (२बमोजिम मासिक रूपमा बुझाउनु पर्छ उपदफा ३सम्बन्धित महिनाको जतिसुकै गते गरिएको सो   पुरै स्पष्टीकरणःभए थर जडनमहिनाको कर बुझाउनु पर्छकरदाताले प्रत्येक महिनाको सो कर महिना भुक्तान अर्कोे महिनासम्ममा भएको ३तोकिएको अड्डामा बुझाउनु पर्छतर,यो ऐन प्रारम्भ हुनुभन्दा अघि बुझाउनु बांकी रहेको कर यो ऐन प्रारम्भ भएकोेमितिले दुई महिनाभित्र बुझाई सक्नु पर्छजुनसुकै कुरा लेखिएको भए तापनि करदाताले (२ ) र  ३ )(४ / उपदफा मम्यादभन्दा अगावै पेश्कीको लेखिएको रूपमा करको रकम बुझाउन८३ ) उपदफा मचाहेमा जतिसुकै महिनाको पनि बुझाउन सक्नेछ",
            "लेखिएको म्यादभित्र कर अतिरिक्त शुल्कः कुनै करदाताले दफा ४ को उपदफा (३+ मनबुझाई सो म्याद नाघेपछि बुझाउन ल्याएमा निजबाट देहाय बमोजिमको अतिरिक्त शुल्कसमेत असुल उपर गरी कर बुझिलिनु पर्छःसो म्याद नाघेको १५ दिनभित्र बुझाउन ल्याएको भए करको १० प्रतिशतकदिनपछि तर ३० दिनभित्र बुझाउन ल्याएको भए म्याद नाघेको सो१५करको २० प्रतिशत,दिनपछि तर म्याद नघेको महिनाभित्र बुझाउन ल्याएको ग ) सो३० ३ भएकरको ५० प्रतिशत र९० दिनपछि तर महिनाभित्र बुझाउन ल्याएको भए सो म्याद नाघेको ।घ)६)करको शत प्रतिशतलेखिएको म्याद पानीको वितरण बन्द गर्नेः कुने करदाताले दफा को उपदफा (३ममहिनासम्ममा पनि आफूले बुझाउनु पर्ने कर र दफा ५ बमोजिमको भुक्तान भएकोे६अतिरिक्त शुल्क नबुझाएमा निजको नाममा दर्ता रहेका २ को खण्ड ।क)धारबट दफमा उल्लेख भए बमोजिमको पानीको वितरण बन्द गरिनेछ@बक्यौत बाकी करः यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरू अनुसार असूलउपरबक्यौता पानी कर तोकिएको अड्डा वा अधिकारीले सरकारी बांकी सरह प्रचलित गर्नुपर्नेनेपाल कानूनबमोजिम असुल उपर गर्नेछ\nकुनै करदाताको नाममा दर्ता भएकोे धारामा अरू कसैको हक हुन धाराको नामसारीः (१आएमा सो धारा आफ्नो नाममा दर्ता गराउन एक महिनाभित्र तोकिएको अड्डामा लिखितनिवेदन दिनुपर्छ सो म्याद नाघेपछि निवेदन दिएमा बढीमा रु १० - दशसम्म तोकिएकोअड्डाको हाकिमले जरिवाना गरी उपदफा (२) बमोजिम कारबाही गर्नेछदिएमा (२ ) कसैले आफ्नो अरू कसैलाई हक नाममा दर्ता भएकोे छाडीथरआफ्नो नामबाट सो धाराको लगत कट्टा गर्न एक महिना भित्र तोकिएको अड्डामा लिखित",
            "निवेदन दिनुपर्छ सो म्याद नाघेपछि निवेदन दिएमा तोकिएको अड्डाको हाकिमले बढीमाकाटिदिनु पर्छ १०  - दशसम्म जरिवाना गरी निजको नामबाट सो धाराको लगतरु.(१ ) बमोजिम कसैको निवेदन परेमा तोकिएको अड्डाको तोकिए८३ उपदफाअरू कसैको दाबी नदेखिए सो बमोजिम आवश्यक जांचबुझगरी सो धारा निजकोथरमदिनुपर्छ र अरू कसैको दाबी परेमा तोकिएबमोजिम कारबाही गर्नुपर्छ नाममा दर्तागरी\nअन्य प्रचलित नेपाल कानूनमा जुनसुकै कुरा लेखिएको भए पनी कर नलाग्नेःदफ ३ वतापनि देहायको धारामा पानी कर लाग्ने छैनः -थाक यनेपाल सरकारको अधीनस्थ घर, अड्डाखाना आदिमा जडान भएको, खसार्वजनिक शिक्षण संस्था, अस्पताल पुस्तकालय अनाथालय धार्मिक संस्था (ग)मन्दिर पाटी पौवा इत्यादिमा जडान भएकोे,बाटो-घाटो वा पार्कमा सार्वजनिक हितको लागि रहेको, ।घ)कसैले आफ्नो नाममा दर्ता भएकोे उपयोग नगरी परोपकारीआफूले धरसार्वजनिक हितका लागि कुनै धार्मिक वा सामाजिक संस्था वा बाटो-वघाटोमा राखेमा त्यसरी राखेको अवधिसम्म त्यस्तो धाराको,नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी आंशिक वा पूर्ण च रूपले पानी कर नलाग्ने भनी तोकिदिएकोकानूनबमोजिम   लाग्ने सजायः कसैले यस ऐन वा छल्ने नियत अन्य प्रचलित नेपाल९० करकुनै प्रकारले दफा २ को खण्ड लिई तोकिएको अड्डामा दर्ता धाराबाट बाहेक अरूभएकोभएबमोजिम वितरण भएका पानीको उपभोग गरेमा निजलाई तोकिएको मा उल्लेखक)अधिकारीको आदेशले रु. १,००० - एकहजारसम्म जरिबाना वा महिनासम्म कैद वा३सजाय हुन सक्नेछ\nसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "पुनरावेदनः दफा १० अन्तर्गत तोकिएको अधिकारीले सजाय गरेको आदेश उपर राजस्व२९ ९ .न्यायाधिकरणमा पुनरावेदन लाग्नेछ\nअधिकारः यो एनेको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरू नियमबनाउने ०२.सक्नेछबनउनबचाउः यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा लेखिएको सोही बमोजिम र९३.कानूनबमोजिम हुनेछ अरूमा प्रचलितआथ\nकानून\nनेपाल\nराजस्व न्यायाधिकरण ऐन २०३१ द्वारा संशोधित 0नेपाल कानून संशोधन ऐन २०२४ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टव्यगजेट को सट्टा राजपत्र क^ पुनरावेदन\" अपलि\" को सट्ट"
        ],
        "lines": [
            [
                "पानी कर ऐन २०२३",
                "\n",
                "मिति प्रमाणीकरण",
                "र प्रकशन",
                "२०२३| ६ ९",
                "संशोधन गर्ने ऐन",
                "राजस्व न्यायाधिकरण ऐन २०३१ २०३१ | ४७१८",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र २. =",
                "(संशोधन ) गर्ने ऐन २०६६ २०६६ | १० | ७",
                "आयना",
                "सालका ऐन नं. २०२३",
                "\n",
                "व्यवस्थाको निमित्त बनेको ऐन परानी कर असल उपर गर्न",
                "प्रस्तावनाः प्रचलित नेपाल   कानूनबमोजिम रकम असूल गर्ने कार्य प्रणाली लाग्ने पानी करको",
                "व्यवस्थित गर्न वाञ्छनीय भएकोले",
                "विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको वीर महाराजाधेरज महेन्द्र",
                "7 सल्लह +",
                "सम्मतिले यो ऐन बनाइबक्सेको छ",
                "यस   ऐनको ऐन २०२३ रहेको नाम शपानी संक्षिप्त नाम विस्तार र प्रारम्भः (१ )",
                "कर",
                "छ",
                "6^",
                "८२ ) यो ऐन नेपाल लागू हुनेछ",
                "भर",
                "(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा , -",
                "२",
                "\n",
                "साल जेठ १५ गतेदेखि लागू भएको, प्रशस्ती र अधिराज्य शब्द झिकिएको यो ऐन संवत् २०६५",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "शधारा  भन्नाले नेपाल सरकारले पाइप लाईनबाट वितरण गरेको पानी",
                "क",
                "उपभोगको निमित्त जडान गरिएको धारालाई सम्झनु पर्छ",
                "कर भन्नाले प्रचलित नेपाल कानूनबमोजिम लाग्ने पानी करलाई सम्झनु",
                "\n",
                "उपदफा ८१) बमोजिम पानी कर तिर्ने करदाता भन्नाले ४ को (ग)",
                "दफ",
                "व्यक्ति, फर्म वा संगठित संस्थालाई सम्झनु पर्छ कर्तव्य भएकोे",
                "तोकिए बमोजिमको भन्नाले यो ऐन तोकिएको अन्तर्गत बनेको",
                "।घ। भ्च",
                "।0",
                "नियममा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्छ",
                "\n",
                "करयो ऐन अनुसार असुल गरिनेः सालबसाली वा कुनै एक सालको निमित्त कर लगाउने",
                "३",
                "गो ऐन र फ \"",
                "कुनै ऐनमा व्यवस्था भएमा त्यस्तो कर ऐन अन्तर्गत बनेका नियमहरू",
                "बमोजिम असुल उपर गरिनेछ",
                "\n",
                "कर्तव्यः ८१) आफ्नो नाममा धारा दर्ता गराउने प्रत्येक व्यक्तिले सो धारा बुझाउने",
                "कर",
                "वापत यो ऐन अन्य प्रचलित नेपाल कानूनबमोजिम लाग्ने करको रकम यस   ऐनमा",
                "र",
                "लेखिएबमोजिम बुझाउनु पर्छ",
                "उपदफा (१ बमोजिम बुझाउनु पर्ने कर धारा जडान भएको महिनादेखि हिसाब (२",
                "बमोजिम मासिक रूपमा बुझाउनु पर्छ उपदफा ३",
                "सम्बन्धित महिनाको जतिसुकै गते गरिएको सो   पुरै स्पष्टीकरणः",
                "भए थर जडन",
                "महिनाको कर बुझाउनु पर्छ",
                "करदाताले प्रत्येक महिनाको सो कर महिना भुक्तान अर्कोे महिनासम्ममा भएको ३",
                "तोकिएको अड्डामा बुझाउनु पर्छ",
                "तर,यो ऐन प्रारम्भ हुनुभन्दा अघि बुझाउनु बांकी रहेको कर यो ऐन प्रारम्भ भएकोे",
                "मितिले दुई महिनाभित्र बुझाई सक्नु पर्छ",
                "जुनसुकै कुरा लेखिएको भए तापनि करदाताले (२ ) र  ३ )",
                "(४ / उपदफा म",
                "म्यादभन्दा अगावै पेश्कीको लेखिएको रूपमा करको रकम बुझाउन",
                "८३ ) उपदफा म",
                "चाहेमा जतिसुकै महिनाको पनि बुझाउन सक्नेछ"
            ],
            [
                "लेखिएको म्यादभित्र कर अतिरिक्त शुल्कः कुनै करदाताले दफा ४ को उपदफा (३",
                "+ म",
                "नबुझाई सो म्याद नाघेपछि बुझाउन ल्याएमा निजबाट देहाय बमोजिमको अतिरिक्त शुल्क",
                "समेत असुल उपर गरी कर बुझिलिनु पर्छः",
                "सो म्याद नाघेको १५ दिनभित्र बुझाउन ल्याएको भए करको १० प्रतिशत",
                "क",
                "दिनपछि तर ३० दिनभित्र बुझाउन ल्याएको भए म्याद नाघेको सो",
                "१५",
                "करको २० प्रतिशत,",
                "दिनपछि तर म्याद नघेको महिनाभित्र बुझाउन ल्याएको ग ) सो",
                "३० ३ भए",
                "करको ५० प्रतिशत र",
                "९० दिनपछि तर महिनाभित्र बुझाउन ल्याएको भए सो म्याद नाघेको ।घ)",
                "६",
                ")",
                "करको शत प्रतिशत",
                "लेखिएको म्याद पानीको वितरण बन्द गर्नेः कुने करदाताले दफा को उपदफा (३",
                "म",
                "महिनासम्ममा पनि आफूले बुझाउनु पर्ने कर र दफा ५ बमोजिमको भुक्तान भएकोे",
                "६",
                "अतिरिक्त शुल्क नबुझाएमा निजको नाममा दर्ता रहेका २ को खण्ड ।क)",
                "धारबट दफ",
                "मा उल्लेख भए बमोजिमको पानीको वितरण बन्द गरिनेछ",
                "@",
                "बक्यौत बाकी करः यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरू अनुसार असूल",
                "उपर",
                "बक्यौता पानी कर तोकिएको अड्डा वा अधिकारीले सरकारी बांकी सरह प्रचलित गर्नुपर्ने",
                "नेपाल कानूनबमोजिम असुल उपर गर्नेछ",
                "\n",
                "कुनै करदाताको नाममा दर्ता भएकोे धारामा अरू कसैको हक हुन धाराको नामसारीः (१",
                "आएमा सो धारा आफ्नो नाममा दर्ता गराउन एक महिनाभित्र तोकिएको अड्डामा लिखित",
                "निवेदन दिनुपर्छ सो म्याद नाघेपछि निवेदन दिएमा बढीमा रु १० - दशसम्म तोकिएको",
                "अड्डाको हाकिमले जरिवाना गरी उपदफा (२) बमोजिम कारबाही गर्नेछ",
                "दिएमा (२ ) कसैले आफ्नो अरू कसैलाई हक नाममा दर्ता भएकोे छाडी",
                "थर",
                "आफ्नो नामबाट सो धाराको लगत कट्टा गर्न एक महिना भित्र तोकिएको अड्डामा लिखित"
            ],
            [
                "निवेदन दिनुपर्छ सो म्याद नाघेपछि निवेदन दिएमा तोकिएको अड्डाको हाकिमले बढीमा",
                "काटिदिनु पर्छ १०  - दशसम्म जरिवाना गरी निजको नामबाट सो धाराको लगत",
                "रु.",
                "(१ ) बमोजिम कसैको निवेदन परेमा तोकिएको अड्डाको तोकिए",
                "८३ उपदफा",
                "अरू कसैको दाबी नदेखिए सो बमोजिम आवश्यक जांचबुझगरी सो धारा निजको",
                "थरम",
                "दिनुपर्छ र अरू कसैको दाबी परेमा तोकिएबमोजिम कारबाही गर्नुपर्छ नाममा दर्तागरी",
                "\n",
                "अन्य प्रचलित नेपाल कानूनमा जुनसुकै कुरा लेखिएको भए पनी कर नलाग्नेः",
                "दफ ३ व",
                "तापनि देहायको धारामा पानी कर लाग्ने छैनः -",
                "था",
                "क य",
                "नेपाल सरकारको अधीनस्थ घर, अड्डाखाना आदिमा जडान भएको, ख",
                "सार्वजनिक शिक्षण संस्था, अस्पताल पुस्तकालय अनाथालय धार्मिक संस्था (ग)",
                "मन्दिर पाटी पौवा इत्यादिमा जडान भएकोे,",
                "बाटो-घाटो वा पार्कमा सार्वजनिक हितको लागि रहेको, ।घ)",
                "कसैले आफ्नो नाममा दर्ता भएकोे उपयोग नगरी परोपकारी",
                "आफूले धर",
                "सार्वजनिक हितका लागि कुनै धार्मिक वा सामाजिक संस्था वा बाटो-",
                "व",
                "घाटोमा राखेमा त्यसरी राखेको अवधिसम्म त्यस्तो धाराको,",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी आंशिक वा पूर्ण च",
                "रूपले पानी कर नलाग्ने भनी तोकिदिएको",
                "कानूनबमोजिम   लाग्ने सजायः कसैले यस ऐन वा छल्ने नियत अन्य प्रचलित नेपाल",
                "९० कर",
                "कुनै प्रकारले दफा २ को खण्ड लिई तोकिएको अड्डामा दर्ता धाराबाट बाहेक अरू",
                "भएको",
                "भएबमोजिम वितरण भएका पानीको उपभोग गरेमा निजलाई तोकिएको मा उल्लेख",
                "क)",
                "अधिकारीको आदेशले रु. १,००० - एकहजारसम्म जरिबाना वा महिनासम्म कैद वा",
                "३",
                "सजाय हुन सक्नेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "पुनरावेदनः दफा १० अन्तर्गत तोकिएको अधिकारीले सजाय गरेको आदेश उपर राजस्व",
                "२९ ९ .",
                "न्यायाधिकरणमा पुनरावेदन लाग्नेछ",
                "\n",
                "अधिकारः यो एनेको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरू नियम",
                "बनाउने ०२.",
                "सक्नेछ",
                "बनउन",
                "बचाउः यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा लेखिएको सोही बमोजिम र",
                "९३.",
                "कानूनबमोजिम हुनेछ अरूमा प्रचलित",
                "आथ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "राजस्व न्यायाधिकरण ऐन २०३१ द्वारा संशोधित 0",
                "नेपाल कानून संशोधन ऐन २०२४ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टव्य",
                "गजेट को सट्टा राजपत्र क",
                "^ पुनरावेदन\" अपलि\" को सट्ट"
            ]
        ],
        "summary": "The text discusses the Water Tax Act of 2023 in Nepal, which aims to regulate the collection of water taxes in accordance with existing laws. The Act was passed by the National Panchayat under the leadership of King Mahendra. It defines the responsibilities of taxpayers and outlines the procedures for tax collection and payment. The Act also specifies the registration process for taxpayers and the methods for calculating and paying the water tax."
    },
    {
        "title": "पानी जहाज दर्ता ऐन, २०२७",
        "page_count": 18,
        "filename": "पानी_जहाज_दर्ता_ऐन,_२०२७.pdf",
        "ocr_time": "39.653528690338135 sec",
        "pages": [
            "पानी जहाज दर्ता ऐन २०२७लालमोहर प्रकाशन मात 7२०२७ | १२ | ३० | २संशोधन गर्ने ऐनपानी जहाज दर्ता ।पहिलो संशोधन) ऐन, २०२९ २०२९ | ६। ५ | ५))न्याय प्रशासन सुधार ऐन, २०३१ २०३१| ४ | १८ | ६ २न्याय प्रशासन सुधार चौथो संशोधन ऐन, २०४३ २०४३ | ७ | २४ अ३.न्याय प्रशासन ऐन २०४८ २०४८| २ | १६र प्रकाशन मिति प्रमाणीकरणननसुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र +6ऐन, २०६६ २०६६ | १० | ०७नेपाल कानून संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२  ११| १३७सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिकवातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन, २०८० २०८० | १२  ३०\n*योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको",
            "२०२७ सालको ऐन नं. १७\nनेपाली पानी जहाजको दर्ता गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐननेपाली पानी जहाजको दर्ता गर्ने सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोलेप्रस्तावनविक्रम   शाहदेवबाट राष्ट्रिय   पञ्चायतको महेन्द्र   वीरमहरजधरज सल्लह + 7सम्मतिले यो ऐन बनाइबक्सेकोछपरिच्छेद = १आयाप्रारम्भिकयस ऐनको नाम \"्पानी जहाज दर्ता ऐन २०२७\" संक्षिप्त (१ नाम विस्तारर प्रारम्भXरहेकोछभर लागू हुनेछ र जहांसुकै रहेको भए तापनि ८२) यो ऐन नेपालयरदर्ता भएको   कुनै ऐनबमोजिम र सो पानी  जिहाजको पानी धनी,  नविक पनेजहाज रकर्मचारीहरुलाई समेत लागू हुनेछ८३) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषलाभका उद्देश्यले नौपरिवहन गरिएको भए तापनि \"पानी भन्नालेक ) जहाज\" वनभए   तापनि   नौपरिवहनको लागि सुहाउंदो जतिसुकै   टनेज जुन   सुकैववर्णनको जलयान भेसेल  सम्झनु पर्छ र यस शब्दले पाल, बहना, वाफवसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वार",
            "मोटरले चल्ने जुनसुकै श्रेणी वा आकारको कुनै पनि जलयानको पेट (हलनौतल (कील) रिगिंग र उपकरणलाई समेत जनाउंछ\"व्यापारिक पानी जहाज\" भन्नाले समुद्रबाट मानिस वा मालसामान गर्ने ढुवानीअरु   कुनै प्रकारको   नौपरिवहन मार्ने तन्नेकर्य वा   समुद्रमा माछासञ्चालन गर्ने काममा प्रयोग गरिएको वा गरिने ग्रस रजिष्टर टन वा सो १०समुद्रयात्रा गर्ने पानी जहाजलाई सम्झनु बढा भएकोपरवहन भन्द क्षमतपछडुङ्गा\" भन्नाले मानिस माछा मर्ने तान्ने (ग)मलसामन ढुवानी व व वकुनै प्रकारको नौपरिवहन कार्य सञ्चालन   गर्ने काममा   प्रयोग पानीमाअरुवागरिने गरिएको ग्रस रजिष्टर टनभन्दा क्षमता भएको१० कम पारवहननौपरिवहन यान नेभिगेटिड्ड क्राफट सम्झनु पर्छनेपाल पानी जहाज कार्यालय\" भन्नाले ४ को उपदफा  ३ बमोजिमघ दफस्थापना भएकोे नेपाल पानी जहाज कार्यालयलाई सम्झनु पर्छरजिष्ट्रार\" नियुक्त यस ऐनको दफा भन्नाले ८३  बमोजिम कोउपदफा ङ ४भएकोे रजिष्ट्रार सम्झनु पर्छ\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेका नियममाच ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद - २पानी जहाजको राष्ट्रियतापहिलो संशोधनद्वारा संशोधित",
            "बमोजिम  दर्ता भई नेपाल पानी जहाजलाई राष्ट्रियता प्राप्त   हन३ क दफ ४ WIव्यापारिक पानी जहाजको झण्डा प्रयोग गर्ने अधिकार पानी   जिहाजलाई र कर्तव्य भएकोत्यस्तो पानी जहाजलाई नेपाली पानी जहाज मानिनेछ नेपाली राष्ट्रियता प्राप्त हुनेछ7परिच्छद ३सामन्य व्यवस्था(१ ) देहायको कुनै व्यापारिक नेपाली पानी जहाज दर्ता गर्ने यस ऐन  बमोजिमजहजनेपाल पानी जहाज कार्यालयको पानी जहाज दर्ता किताबमा दर्ता गर्नु पर्नेछ+कम्तीमा   पानी प्रतिशत   शेयर नेपाली नगरिक (क / ५ ९ जहजकावनेपाल   कानूनबमोजिम संगठित   संस्थाको प्रचलितभएको स्थपनभएको,बमोजिमको संगठित संस्थाको कारोबारकोख स्थान (क मुख्य खण्डभित्र रहेको नेपलनियुक्त जहाज चलाउने संगठित संस्थाको सञ्चालनको निमित्त पानीगभएको सञ्चालक समितिको बहुसंख्यक भएको   व्यवस्थापक र गठनसदस्य नेपाली नागरिक भएको,नेपाल पानी जहाज कार्यालयको पानी जहाज दर्ता किताबमा आफ्नो (घ) नेपालजहाज दर्ता गराउन पानी जहाजका स्वामी सह   स्वामीहरु पनवमञ्जुर भई दरखास्त दिएको, रपानी जहाजको पहिलेको विदेशी दर्ता भए सो खारेज गरिएकोङ ।सुदृढीकरण तथा केही झिकिएको कानून संशोधन गर्ने ऐन २०६६ नेपालगणतन्त्र द्वार",
            "पानी जहाज दर्ता गर्ने दस्तूर र कार्याविधि तोकिएबमोजिम हुनेछ (२ )जहाज   दर्ता गर्ने कामको निमित्त नेपाल सरकारले नेपाल पानी ८३ रजपत्रमरजिष्ट्रारको   नियुक्ति गरी नेपाल पानी कार्यालयको सूचना   प्रकाशितस्थापना जहज 7गर्नेछहुनु पर्ने : (१ ) मास्टर   मुख्य अधिकृत र अरु नाविक नेपाली नागरिक नेपालीपान +अरु नाविक   मध्ये कम्तीमा मास्टर (मुख्य   अधेकृत ) जहाजको प्रतिशत   नाविक ७५<नेपाली नागरिक हुनु पर्नेछआवश्यकता परेमा अस्थायी व्यवस्थाको रुपमा नेपाल सरकारले विशेषनेपाली पानी जहाजको मास्टर (मुख्य अधिकृत  अरु नाविक अधिकृतहरुमा सो पानीरदोस्रो वर्षदेखि प्रतिवर्ष समानुपातिक प्रतिशतको हिसाबले आठौ वर्षसम्म जहाज   दर्ताभएकोगरी नेपाली नागरिकहरुको नियुक्ति गर्दै जाने गरी नेपाल सरकारले प्रतिशत पुग्ने७५दिन सक्नेछ अनुमतिजुनसुकै कुरा लेखिए तापनि नेपाल सित   युद्धको(१ (२ उपदफा WIस्थितिमा रहेको देशको नागरिकलाई नेपाली पानी जहाजको मास्टर (मुख्य अधिकृत नाविकनियुक्त गर्न सकिने छैन वा कर्मचारीनेपाली पानी जहाजको मास्टर (मुख्य अधिकृत नाविक वा कर्मचारीको नियुक्ति(३गर्दा नेपाली नागरिकलाई ग्राह्यता दिनु पर्नेछपरिच्छेद - ४जहाजको दर्ता किताब पानीसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वार",
            "किताब नेपाल पानी जहाज कार्यालयमा नेपाली पानी जहाजको दर्ता किताब रहनेछ र दर्तासो दर्ता किताबलाई सार्वजनिक किताब र त्यसको उतारलाई सार्वजनिक लिखत मानिनेछत्यस्तो दर्ता किताब वा उतार चाख लिने जोसुकै व्यक्तिले हेर्ने सक्नेछकिताब दुई किसिमको हुने देहाय (१ ) पानी जहाजको दर्ता किताब बमोजिम   दुई दर्ताकिसिमका हुनेछन्*व्यापारिक पानी जहाजको दर्ता किताब कदर्ता किताब डुङ्गाको ख ायागग्रस रजिष्टर टन वा सो भन्दा   बढी व्यापारिक (२ ) भएको १०भरवहन क्षमतापानी   जिहाजको दर्ता किताबमा दर्ता   गरिने व्यापारिक पन जुनसुकैछन् जहजहरु <जुनसुकै लगाइए  सेवा योजना गरिए को भएपनि उद्देश्यको   लागिजलमगम कम वनौपरिवहन गरिने   भएपनि घटीरजिष्टर १० भरवहन भएका ग्रर टन भन्द क्षमतजलयानहरु भेसेल  डुड्डाको दर्ता किताबमा दर्ता गरिनेछदर्ता किताबहरुको ढांचा तोकिए बमोजिम हुनेछ(३दर्ता किताब परिचयको चिन्ह वा अड्ढ दर्ताको क्रमले दर्ता किताबखुलाई डुङ्गाको डुङ्गाका ८.सूचीवद्ध गरिएको नेपाली डुङ्गाहरुको एक अभिलेख हुनेछ र त्यसमा सबै आवश्यकडुङ्गाकोपरिचयात्मक   विवरणहरु सहित त्यसको   धनीको कारोबारको मुख्य   ठाउं नाम ठेगनरसमेत अभिलिखित हुनेछव्यापारिक   पानी जहाजको दर्ता  किताब पानी   जिहाजको दर्ता किताब व्यापारिक (१ )देहायका लिखतहरु भएकोे व्यापारिक पानी जहाजको अभिलेख हुनेछ :मुख्य किताब ( मेन बूक , र (क /",
            "सर्पोर्टिड्ड डकुमेण्टस लिखतहरु   सेटख  त्यसक सहयक अफजिल्दभित्र राखिएका समाविष्ट (२  मुख्य किताब एउटै भागहरु   ईन्सर्टेड पार्टस)देहायका कागजातहरु भएकोे हुनेछ हुनेछ र प्रत्येक समाविष्टक भगविवरण सम्बन्धी पाना डेस्क्रिप्टिभ फोलियो। ,(क )स्वामित्व सम्बन्धी पाना ( ओनरशिप फोलियो। , र(ख प्रतिबन्धहरु (फोलियो सम्बन्धी चर्चेज (ग) पान अफएण्ड भर तथ^रेष्ट्रिक्शन्स )किताबको छुट्टै समाविष्टप्रत्येक व्यापारिक पानी दता ८३ / भगम जहाज   मुख्यगरिनेछ र प्रत्येक समाविष्ट भागको जिल्दमा समाविष्ट भाग नं. भन्ने जनाई मुख्य किताबकोनाम तथा सांकेतिक (कार्ड क्रमसूचक संख्या सम्बन्धित पानी जहाजकोअड्ढ अक्षर व व6दुवै उल्लेख गरी शीर्षक राखिनेछमुख्य किताबमा समाविष्ट भागको विवरण सम्बन्धी विवरण सम्बन्धी १०.पन पाना खण्डमसम्बन्धित पानी जहाजको देहायका विवरणहरु अभिलिखित हुनेछचालन शक्ति मोटिभ पावर ।जिस्तो कि पाल वाफ, टर्वाईन डिजेल डिजेल -विद्युत आदि) अनुसारको पानी जहाजको किसिमनेप्रन दर्ता गरिएको ठाउ(ख )डेक, मस्तूल (मास्ट र फनेलको संख्या, (ग)ग्रस र नेट रजिष्टर टनेज ।घपानी जहाजको प्रकार र त्यसलाई काममा लगाइने उद्देश्य",
            "के वस्तुले बनेको हो सो कुरा ।जस्तो कि काठ, कंक्रीट फलाम इस्पात (च )वमिश्रित ,(प्रिन्सिपल   डाइमेन्शन्स) (मुख्य डेकमा   स्टेनदेखि मुख्य छ।आयमहरु स्टननाप्दा हुन आउने पूरा लम्बाई, सत्तरीको चौडाई पींधदेखि   मुख्य पोष्टसम्मडेकसम्मको उंचाई ,चालन शक्तिका विवरण  (इञ्जीनहरुको र प्रकार सिलिण्डरको संख्या, संख्याजप्रकार, इञ्जिन निर्माताको पावर, ब्वायलरको   संख्या र बनेकोहस नम र%साल ,जहाज निर्माताको नाम पानी जहाज बनेको ठाउं र पानीमा उत्रेको पानी झ।7सालभार रेखाले देखाउने ग्रिस्म अन दि समर लोड क्षमता   ड्राफ्ट (ञ )भरवहन%लाइन ,समर   लोड डेढ   वेट ग्रिस्म भार   रेखा लाइन वजन कूल मक्षमतक्यापासिटी ,सेण्टीमीटरमा व्यक्त गरिएको समर लोड लाइनबाट फ्री बोर्ड,ठ) इञ्च रवालास्टमा र पूरा भार लादिएको अवस्थामा पानी जहाजको अधिकतम गतिनेष्राख्न सकिने यात्रुको संख्या,नौपरिवहनको सुरक्षाको निमित्त आवश्यक नाविक कर्मचारीहरुको न्यूनतम(ण ) 7संख्या,",
            "अघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको राष्ट्रियता, ततहालको दर्ता मिति तथा दर्ताको प्रमाणपत्र जारी गरिएको मिति र थ)पानी जहाजको परिचयको निमित्त आवश्यक   पर्नेभएसम्मका   अरु उपलब्धविवरणस्वामित्व सम्बन्धी पाना मुख्य किताबमा समाविष्ट भागको स्वामित्व सम्बन्धी (१०९. पनमधनीहरुको धनी र ठेगाना पनी तथा   कारोबारको नाम समेतजहजक मुख्य व स्थनजनाइनेछधनीहरु   दुई दुईभन्दा भएमा   प्रत्येकको हिस्सा (२   पानी बढीव जहजका वउल्लेख   गरिनेछ लिएको   शेयरको समेत   स्वामित्व   सम्बन्धी स्वामित्वसंख्या पनमा 7सम्बन्धी पानामा पानी जहाजको धनी भनी जनाइएका व्यक्ति वा संगठित संस्था मात्र पानीजहाजको वास्तविक धनी मानिनेछदायित्व   चार्ज मुख्य किताबमा   समाविष्ट सम्बन्धी (९ प्रतिबन्धपाना भगको ०२. तथदायित्व तथा प्रतिबन्ध सम्बन्धी पानामा सम्बन्धित पानी जहाजमा त्यसको केही भाग माथिदायित्व लगाउने बन्धकी इत्यादिको हक, हकहरु माथिको प्रतिहक भाडा किराया )कउपभोग गर्न पाउने साथै   पानी हक, खरीद गर्ने प्राथमिकताको करारहरू प्रयोग7 र हकजहाजको बेचबिखन गर्नमा लागेका सबै प्रतिबन्धहरु जनाइने छन्कुराहरुको   पुष्टि गर्ने   सबै प्रत्येक समविष्ट(२ ) सा भागम भगम जनाइएकालिखतहरु हुनेछन् र ती लिखतहरुलाई मिलाई राखिनेछकिताबहरु नेपाल पानी जहाज कार्यालयमा पानी नेपाल पानी जहाज कार्यालयमारहन १३. अन्यजहाजको दर्ता किताबको अतिरिक्त देहायका किताबहरु समेत रहनेछन्*",
            "कुनै खास पानी जहाजको दर्ताको सम्बन्धमा   परेका दरखास्त, उजूरी(क तथबिरोधहरुलाई निमित्त राख्नको चढाई सूचीमाअनुसार प्रप्त भए मुख्यकिताबसंग संलग्न एउटा पुस्तिका,पानी दर्ता दर्ता   गरिएको किताब समाविष्ट भागसमेत (ख जहज त्यसम7गरिएको उल्लेख गरी पानी जहाजहरुको वर्णानुक्रम अनुसारतयार एउट7पानी जहाजमा हक लग्ने व्यक्ति वा संगठित संस्थाको जनाइएको दर्ता (ग)नमकिताब गरी त्यस्ता व्यक्ति त्यसमा   समाविष्ट समेत उल्लेखर भग वसंस्थाहरुको वर्णानुक्रम अनुसार तयार गरिएको एउटा सूचीपरिच्छेद+राष्ट्रियताको प्रमाणपत्रनेपाल दर्ताको प्रमाणपत्र जहाज कार्यालयको दर्ता व्यापारिक पानी पानीकुनै (१ ०४. जहाजकिताबमा दर्ता गरिएपछि रजिष्ट्रारले दर्ता किताबमा जनिएको व्यहोरा समेतको दर्ताउतारगर्नेछ तोकिएको दस्तूर लिई प्रदान र यसरी प्रदान गरिएको दर्ता उतार नै पानी जहाजकोमानिनेछ र यसलाई दर्ताको यसको   दर्ताको राष्ट्रियताकोप्रमाणपत्र   हुनेछ प्रमणपत्रप्रमाणपत्रको ढांचा तोकिएबमोजिमको हुनेछदर्ताको बमोजिम गरिएको पानी (२ ) (१ )उपदफ प्रमणपत्र हरबखत प्रदनजहाजमा राख्नु पर्नेछ(३ ) दर्ताको प्रमाणपत्र एक सार्वजनिक लिखत मानिनेछपहिलो संशोधनद्वारा थप",
            "अन्य मुख्य मुख्य विवरणमा हेरफेर भएको पानी जहाजको नाम, टनेज श्रेणी वात्यस्तो   पानी तोकिएको दस्तूर   लिई नयां   दर्ताको जहाजलईखण्डम प्रमणपत्र प्रदनगरिनेछदर्ताको प्रमाण पत्रमा थपघट गर्न नहने दर्ताको प्रमाणपत्रमा पानी जहाजको धनी वा माष्टर९५ .कसैले कुनै थप घट गर्न हुदैन (मुख्य अधिकृतव अरुकूटनैतिकनेपाली   वाणिज्य राष्ट्रियताको अस्थायी प्रमाण  पत्र (१ ) ९६.दूतावास वकार्यालयले   देहायको कुनै पानी   जहाजलाई   तोकिएको दस्तूर   लिई   नेपालीअवस्थम%राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्न सक्नेछनेपाली पानी जहाज राख्न पाउने व्यक्तिहरुले नेपाल पानी जहाज कार्यालयको (क /सिफारिश प्राप्त गरी कुनै विदेशी बन्दरगाहमा रहेको पानी जहाजको स्वामित्वप्राप्त गर्ने व्यक्तिहरु वासो मध्ये गरेमा त्यस्तो स्वामित्व कुनैले सोप्रततनेपाल पानी जहाज कार्यालयमा दर्ता गर्ने इच्छाको घोषणा गरीपन जहजअस्थायी प्रमाणपत्रको नेपाली राष्ट्रियताको लागि नजिककोसबभन्दाकूटनैतिक   कार्यालयमा दिएमानेपाली वणेज्य व दतावर दरखर्तत्यस्तो   घोषणा अख्त्यार   दिएको दरखास्त   दिन भनी गरी सो पानीवदिएमा जहाजको मास्टर प्रमुख अधिकृत ले दरखास्तनेपकुनै नेपाली पानी जहाजको दर्ताको विदेशी बन्दरगाहमा   रहेकोख अवस्थामक्षतिग्रस्त वा त्यस्तो प्रमाणपत्रम   उल्लिखित प्रमणपत्र हरएमाभएम वविवरणहरुमा कुनै परिवर्तन भएमा नेपाली राष्ट्रियताको अस्थाई प्रमाणपत्रको\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०७२ भिकिएकोद्वारा",
            "सो पानी जहाजको (प्रमुख अधिकृत  ले सबभन्दा   नजिकको मस्टरकूटनैतिक नेपाली कार्यालयमावणिज्य दतावर व दरखर्तदिएमातोकिएबमोजिम राष्ट्रियताको अस्थायी   प्रमाणपत्रको ढांचा हुनेछ (२त्यसम < रदेहायको विवरण खुलाइएको हुनुपर्छपानी जहाजको नाम, (क मिति र ठाउं पानी जहाज खरीदभएको (खपानी जहाज खरीद गर्ने व्यक्तिहरुको नाम र ठेगाना, (ग)मास्टर (मुख्य अधेकृत को नाम र ।घवर्णन सम्बन्धी विवरण पानी जहाजको टनेज, बनोट7राष्ट्रियताको अस्थायी प्रमाणपत्र कायम रहने अवधि पानी जहाजको दर्ताको निमित्त कारवाई०७७.अवस्थामा राष्ट्रियताको अस्थायी प्रमाणपत्र जारी गरिएको मितिले चलिरहेको ६ महीना सम्मबन्दरगाहमा आई नपुगेसम्म जुन पहिले हुन्छ पाकिस्तानको पानी जहाज कुनैभारत वमितिसम्म   राष्ट्रियताको प्रमाणपत्र बमोजिम   पानी पाइनेछ अस्थायीजहज चलउन रराष्ट्रियताको अस्थायी प्रमाणपत्र दर्ताको प्रमाणपत्र सरह मानिनेछअवस्थमको उपदफा (१) को खण्ड (ख। बाहेक कुनै पानी तर दफा १६जहाजले एक पटकभन्दा बढी अस्थायी प्रमाणपत्र प्राप्त गर्ने छैन् |बमोजिम   राष्ट्रियताको   अस्थायी अस्थायी यस   ऐनको प्रमाणपत्र फिर्ता  गर्ने १६९८. दफप्रदान गरिएको पानी जहाजलाई दर्ताको प्राप्त भएपछि त्यस्तो पानी प्रमणपत्र प्रमणपत्रकेही नेपाल कानून संशोधन गर्ने ऐन २०७२ द्वारा भिकिएको",
            "जहाजको   राष्ट्रियताको   अस्थायी प्रमाण  पत्र  नेपाल कार्यालयमा   फिर्ता   गर्नु पानीजहणपर्नेछ*परिच्छेद  ६पानी जहाजको नाम र दर्ताको स्थानप्रत्येक नेपाली व्यापारिक पानी जहाजको नाम हुनुपर्छ पानी जहाजको नाम त्यस्तो (१०९.रजिष्ट्रारको अनुमति बिना बदल्न पाइने छैन र दुई नेपाली पानी जहाजको एउटै नामराख्न सकिने छेैनरेडियो   टेलिफोनको रेडियो नेपाली भएको स्टेशन(२ ) व्यवस्थ व प्रसारणव्यापारिक पानी जहाजको अन्तर्राष्ट्रिय दर्ता गरिएको संकेत (कोड ) नाम पनि हुनुरुपमपर्नेछमोहोडाको (बो। दुबैतर्फ त्यसको नाम प्रत्येक नेपाली व्यापारिक पानी ८३जहाजकोलेखिएको हुनु पर्नेछ र स्टर्नमा त्यसको नाम दर्ताको स्थान लेखिएको हुनु पर्नेछरसबै नेपाली पानी दर्ताको स्थान काठमाडों हुनेछ २०. दर्ता स्थानजहाजकोपरिच्छेद - ७पानी जहाजको हस्तान्तरणपालजहाजको हस्तान्तरण दर्ता किताबमा जनिने नेपाली व्यापारिक पानी जहाज वा निर्माण पानी२९हुन लागेको नेपाली पानी जहाजको हस्तान्तरण तथा त्यस्तो पानी जहाजमाथि लागेको कुनैभार चार्ज पानी जहाजको दर्ता किताबमा जनाइनेछ\nपहिलो संशोधनद्वारा थप",
            "हस्तान्तरण बारे बयान दिन पर्ने दर्ता भएकोे पानी वा त्यस्तो पानी जहाजको शेयर २२.जहणगरिएमा, त्यसरी हस्तान्तरण गरी लिने कुनै व्यक्ति वा संगठित संस्थाको नाममाहस्तन्तरणर संगठित संस्थाले हस्तान्तरण गरी लिएकोमा त्यस्तो संस्थाको तर्फबाट अख्तियार व्यक्तिलेपाउने   योग्यता नेपाली व्यक्तिले पानी सहित त्यस्तभएको जहज प्रमण सख्न प्रप्तहस्तान्तरणको सम्बन्धमा रजिष्ट्रारको सम्मुख बयान दिई दस्तखत नगरेसम्म सो व्यक्तिवसंस्था पानी जहाजको धनीमा दरिने छेैनदफा ४ को विपरीत हुने गरी कुनै नेपाली पानी विदेशीको नाममा हस्तान्तरण गर्न नपाउने२३.कुनै विदेशी नागरिक वा आंशिक स्वामित्व वा विदेशी संगठित संस्थाको जहाजको   शेयरवा नेपाली पानी यस्तो विदेशी नागरिक संस्थाप्रति हस्तान्तरण   गर्नव जहजम नममदायित्व हुने गरी कुनै कारोबार गर्न पाउने छैनपरिच्छद  ८दर्ता बदर(१ ) कुनै नेपाली पानी जहाज देहायका अवस्थामा परेमा सो पानी दर्ता बदर हने अवस्था२४.जहाजको दर्ता बदर हुनेछव्यापारबाट स्थायीरुपमा झिकिएमा (क ) समुद्री(ख) हराएमा,नेपाल(ग) भएमा , नटस्थायी रुपमा उपयोग हुन नसक्ने भएमा र ।घ)\nपहिलो संशोधनद्वारा थप",
            "दफा ४ व ५ मा उल्लिखित शर्तहरूको पालना नभएमा ० ङ )अवस्थामा   परेपछि सो  पानी (२  कुनै   पानी बमोजिमको (१ )जहज उपदफपाएको   मितिले जहाजको धनीले सो कुरा १५ दिनभित्र रजिष्ट्रारलाई त्यसको सूचनाथाहदिनु पर्नेछ*२४क. नेपाल सरकारले निरीक्षण गराउन विवरण नेपाल   सरकारले गर्न   सक्न(९ ) वा मागयस ऐन बमोजिम दर्ता भएको नेपाली   पानी जुनसुकै अधिकृतहरुको टोली खटाईबखतजहाजको   निरीक्षण तथा त्यस्तो पानी सञ्चालनको व्यवस्था गर्ने संगठित संस्थाकोजहज%कारवाईको जांचपडताल गर्न सक्नेछकमयस ऐन बमोजिम   पानी व्यवस्था गर्ने संगठित संस्थाको जहाज   सञ्चालनको (२ )आवश्यक   विवरण तथा कार्य प्रगति सम्बन्धी प्रतिवेदन पेश गर्न काम कारवाई सम्बन्धीनेपाल पन्ध्र दिनको म्याद तोकी आदेश दिन सक्नेछ सरकारले घटीमा त्यस्तो   आदेश7भएमा त्यस्तो विवरण वा प्रतिवेदन पेश गर्नु सम्बन्धित संगठित संस्थाको प्रमुख व्यक्तिकोकर्तव्य हुनेछ८१ ) कसैले पानी जहाजलाई कब्जामा लिई वा २४ख. सामद्रिक डकेती  पाइरेसी  गरेको मानिनेजहाजमा रहेको कसैलाई तत्कालै वा गम्भीर चोट पुऱ्याउने,  डर, पानी ज्यान लिनेत्ररदेखाई वा जोखिमी हातहतियार प्रयोग गरी वासो प्रयोग गर्ने धम्की दिई पानीजहजमवा त्यस्तो उद्देश्यले सो पानी रहेको   व्यापारिक सामान कार्गो। लुटपाट गरेमाजहज व\nपहिलो संशेधनद्वारा संशोधित* पहिलो संशोधनद्वारा थपसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्नेऐन, २०८० द्वारा थप ०५",
            "गरेको डकेती (पाइरेसी ) रहेको क्षति सामुद्रिक कुनैपुऱ्याएमा मलसमनम त्यसममानिनेछ।२ ) कसैले डकैती (पाइरेसी  गरेको सामान होे भन्ने जानीजानी त्यस्तो सामुद्रिककसैलाई बिक्री, वितरण गर्नु हुंदैन | सामान खरिद गर्न प्रयोगमा ल्याउनव=*परिच्छेद ९विविधदेहाय ८१ ) देहायको कसूर गर्नेलाई बमोजिमको जहाज विरूद्धको कसूर १२५ . पनीर सजाय3हुनेछः- सजयविपरीत पानी दर्ता (९ ) नगरी दफा कउपदफ ४ जहणझुट्टा विवरण दाखिल गरी पानी ल्याएमाजहाज सञ्चलनम वदर्ता गराएमा त्यस्तो पानी जहाजको धनीलाई दुरई वर्षसम्म कैदवरूपैयांसम्म जरिबाना वा दुवै सजाय,लखकुनै १५ विपरीत दर्ताको थपघट गरेमा त्यस्तोख प्रमणपत्रम दफकार्यलाई प्रचलित कानून बमोजिम लिखत सम्बन्धी कसूर   मानीसोही बमोजिमको सजाय,बमोजिमको कसूर   गरेमा को नेपाल (१ )ग २४ख. उपदफ दफ दशवर्षदेखि पन्ध्र वर्षसम्म कैद र बिगो बराबरको जरिबाना,\nपहिलो संशोधनद्वारा थपसम्पत्ति शुद्धीकरण लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने (मनो२०८० द्धारा संशेधित | ऐन,",
            "(२    बमोजिमको कसूर   गरेमा पांच को२४ख. उपदफ दफवर्षदेखि सात वर्षसम्म कैद र बिगो बराबरको जरिबानाबमोजिमको भएकोमा को (क ) त्यस्तो (१ ) पानी(२ उपदफ खण्ड सजयसञ्चालनमा   रोक वा नेपालको व्यापारिक पानी जहाजको जहाजको झण्डा प्रयोगलगाउनअधिकार झिक्न वा केही अवधिको लागि निलम्बन गर्न सकिनेछवा (घ) बमोजिम सजाय भएकोमा कसूरको बिगो उपदफा (१) को खण्ड ।ग। ८३जफत गरी सम्बन्धित धनीलाई भराई दिनु पर्नेछ कसूरदारले बिगो मासिसकेको भएमात्यस्तो बिगोको मूल्य बराबरको रकम कसूरदारबाट सम्बन्धित धनीलाई भराई दिनु पर्नेछलेख्नु ८४ ) दफा १९ विपरीत पानी जहाजमा र दर्ताको स्थान नलेखेम वा पर्ने नामरजिष्ट्रारको अनुमति बिना पानी जहाजको नाम बदलेमा अनधिकृत नाम लेखेमाव व दफनेपाल सरकारले माग गरेको विवरण तथा कार्य प्रगति सम्बन्धी प्रतिवेदन २४क. बमोजिमपेश नगरेमा रजिष्ट्रारले त्यस्तो पानी जहाजको धनीलाई पहिलो पटकको लागि पचास हजाररुपैयांसम्म जरिबाना र त्यसपछि पटकैपिच्छे दोब्बर जरिबाना गर्न सक्नेछबमोजिमको कसूर हुने कार्यमा उपदफा (१(४ षडयन्त्र, दुरूत्साहन, मद्दत ववा त्यस्तो कार्य गर्न सल्लाह दिई, कुनै किसिमले सहभागिता जनाईउद्योग व अन्यकिसिमले सहजीकरण गर्ने मतियार हुने व्यक्तिलाई मुख्य कसूरदारलाई हुनेव सजयहुनेछ सरह सजाय",
            "नेपाल २२५क. नेपाल सरकार वादी हुने : यस ऐन बमोजिमको मुद्दा सरकार वादी भई चल्नेछरफौजदारी कार्यविधि संहिता २०७४ को अनुसूची  १ समावेश भएकोे त्यस्तो मुद्दामुलुकी ममानिनेछ१२६. यस ऐन बमोजिमको मुद्दाको सुरु कारबाही मुद्दा हेर्ने अधिकार र किनारा गर्ने अधिकारनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको जिल्ला अदालतलाई हुनेछत्यसरी  नतोकिएसम्म त्यस्तो कारबाही कठमडों किनरमुद्दाको अधकार र सुरुजिल्ला अदालतलाई हुनेछसम्बन्धी केही व्यवस्था ये ऐन बमोजिम वा दर्ता हुने पानी दर्ता  भएको२७. कसार जहणकुनै   नौपरिवहन भाडामा   लिने वादिने माल गर्ने काममा   लगाउनेढुवानी वा   यात्रु वर प्रचलित नेपाल कानूनसंग नबाझिने गरी सम्बन्धी गरिने करारको प्रकार यो ऐन यस ऐनअन्तर्गतको नियमद्वारा व्यवस्था भए बमोजिम हुनेछजहाज सञ्चालन गर्ने संगठित संस्थाको योग्यता यो ऐन बमोजिम दर्ता भएको वा दर्ता पानी२८.व्यवसाय   गर्ने कुनै संगठित   संस्थामा गरिने  पानी प्रतिशत   शेयर जहाज   सञ्चालनको५९नेपाली नागरिक वा नेपाल सरकारको हुनु पर्नेछ।यस ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरु नियम   बनाउने अधिकार२९.नियमहरु सक्नेछ। नेपाल सोे प्रकाशित भएपछि भएकोबनउन लागू रजपत्रममानिनेछ\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्नेऐन, २०८० द्धारा थप |सम्पत्ति शुद्धीकरण लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने (मनो२०८० द्धारा संशेधित | ऐन,"
        ],
        "lines": [
            [
                "पानी जहाज दर्ता ऐन २०२७",
                "लालमोहर प्रकाशन मात 7",
                "२०२७ | १२ | ३० | २",
                "संशोधन गर्ने ऐन",
                "पानी जहाज दर्ता ।पहिलो संशोधन) ऐन, २०२९ २०२९ | ६। ५ | ५",
                "))",
                "न्याय प्रशासन सुधार ऐन, २०३१ २०३१| ४ | १८ | ६ २",
                "न्याय प्रशासन सुधार चौथो संशोधन ऐन, २०४३ २०४३ | ७ | २४ अ",
                "३.",
                "न्याय प्रशासन ऐन २०४८ २०४८| २ | १६",
                "र प्रकाशन मिति प्रमाणीकरण",
                "नन",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "गणतन्त्र +",
                "6",
                "ऐन, २०६६ २०६६ | १० | ०७",
                "नेपाल कानून संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२  ११| १३",
                "७",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक",
                "वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन, २०८० २०८० | १२  ३०",
                "\n",
                "*योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको"
            ],
            [
                "२०२७ सालको ऐन नं. १७",
                "\n",
                "नेपाली पानी जहाजको दर्ता गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "नेपाली पानी जहाजको दर्ता गर्ने सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोले",
                "प्रस्तावन",
                "विक्रम   शाहदेवबाट राष्ट्रिय   पञ्चायतको महेन्द्र   वीर",
                "महरजधरज सल्लह + 7",
                "सम्मतिले यो ऐन बनाइबक्सेकोछ",
                "परिच्छेद = १",
                "आया",
                "प्रारम्भिक",
                "यस ऐनको नाम \"्पानी जहाज दर्ता ऐन २०२७\" संक्षिप्त (१ नाम विस्तार",
                "र प्रारम्भ",
                "X",
                "रहेकोछ",
                "भर लागू हुनेछ र जहांसुकै रहेको भए तापनि ८२) यो ऐन नेपाल",
                "यर",
                "दर्ता भएको   कुनै ऐनबमोजिम र सो पानी  जिहाजको पानी धनी,  नविक पने",
                "जहाज र",
                "कर्मचारीहरुलाई समेत लागू हुनेछ",
                "८३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाष",
                "लाभका उद्देश्यले नौपरिवहन गरिएको भए तापनि \"पानी भन्नाले",
                "क ) जहाज\" व",
                "नभए   तापनि   नौपरिवहनको लागि सुहाउंदो जतिसुकै   टनेज जुन   सुकै",
                "व",
                "वर्णनको जलयान भेसेल  सम्झनु पर्छ र यस शब्दले पाल, बहना, वाफ",
                "व",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएको",
                "गणतन्त्र द्वार"
            ],
            [
                "मोटरले चल्ने जुनसुकै श्रेणी वा आकारको कुनै पनि जलयानको पेट (हल",
                "नौतल (कील) रिगिंग र उपकरणलाई समेत जनाउंछ",
                "\"व्यापारिक पानी जहाज\" भन्नाले समुद्रबाट मानिस वा मालसामान गर्ने ढुवानी",
                "अरु   कुनै प्रकारको   नौपरिवहन मार्ने तन्ने",
                "कर्य वा   समुद्रमा माछा",
                "सञ्चालन गर्ने काममा प्रयोग गरिएको वा गरिने ग्रस रजिष्टर टन वा सो १०",
                "समुद्रयात्रा गर्ने पानी जहाजलाई सम्झनु बढा भएको",
                "परवहन भन्द क्षमत",
                "पछ",
                "डुङ्गा\" भन्नाले मानिस माछा मर्ने तान्ने (ग)",
                "मलसामन ढुवानी व व व",
                "कुनै प्रकारको नौपरिवहन कार्य सञ्चालन   गर्ने काममा   प्रयोग पानीमा",
                "अरु",
                "वागरिने गरिएको ग्रस रजिष्टर टनभन्दा क्षमता भएको",
                "१० कम पारवहन",
                "नौपरिवहन यान नेभिगेटिड्ड क्राफट सम्झनु पर्छ",
                "नेपाल पानी जहाज कार्यालय\" भन्नाले ४ को उपदफा  ३ बमोजिम",
                "घ दफ",
                "स्थापना भएकोे नेपाल पानी जहाज कार्यालयलाई सम्झनु पर्छ",
                "रजिष्ट्रार\" नियुक्त यस ऐनको दफा भन्नाले ८३  बमोजिम को",
                "उपदफा ङ ४",
                "भएकोे रजिष्ट्रार सम्झनु पर्छ",
                "\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेका नियममा",
                "च ) व",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "परिच्छेद - २",
                "पानी जहाजको राष्ट्रियता",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "बमोजिम  दर्ता भई नेपाल पानी जहाजलाई राष्ट्रियता प्राप्त   हन",
                "३ क दफ ४ WI",
                "व्यापारिक पानी जहाजको झण्डा प्रयोग गर्ने अधिकार पानी   जिहाजलाई र कर्तव्य भएको",
                "त्यस्तो पानी जहाजलाई नेपाली पानी जहाज मानिनेछ नेपाली राष्ट्रियता प्राप्त हुनेछ",
                "7",
                "परिच्छद ३",
                "",
                "सामन्य व्यवस्था",
                "(१ ) देहायको कुनै व्यापारिक नेपाली पानी जहाज दर्ता गर्ने यस ऐन  बमोजिम",
                "जहज",
                "नेपाल पानी जहाज कार्यालयको पानी जहाज दर्ता किताबमा दर्ता गर्नु पर्नेछ",
                "+",
                "कम्तीमा   पानी प्रतिशत   शेयर नेपाली नगरिक (क / ५ ९ जहजका",
                "व",
                "नेपाल   कानूनबमोजिम संगठित   संस्थाको प्रचलित",
                "भएको स्थपन",
                "भएको,",
                "बमोजिमको संगठित संस्थाको कारोबारको",
                "ख स्थान (क मुख्य खण्ड",
                "भित्र रहेको नेपल",
                "नियुक्त जहाज चलाउने संगठित संस्थाको सञ्चालनको निमित्त पानी",
                "ग",
                "भएको सञ्चालक समितिको बहुसंख्यक भएको   व्यवस्थापक र गठन",
                "सदस्य नेपाली नागरिक भएको,",
                "नेपाल पानी जहाज कार्यालयको पानी जहाज दर्ता किताबमा आफ्नो (घ) नेपाल",
                "जहाज दर्ता गराउन पानी जहाजका स्वामी सह   स्वामीहरु पन",
                "व",
                "मञ्जुर भई दरखास्त दिएको, र",
                "पानी जहाजको पहिलेको विदेशी दर्ता भए सो खारेज गरिएको",
                "ङ ।",
                "सुदृढीकरण तथा केही झिकिएको कानून संशोधन गर्ने ऐन २०६६ नेपाल",
                "गणतन्त्र द्वार"
            ],
            [
                "पानी जहाज दर्ता गर्ने दस्तूर र कार्याविधि तोकिएबमोजिम हुनेछ (२ )",
                "जहाज   दर्ता गर्ने कामको निमित्त नेपाल सरकारले नेपाल पानी ८३",
                "रजपत्रम",
                "रजिष्ट्रारको   नियुक्ति गरी नेपाल पानी कार्यालयको सूचना   प्रकाशित",
                "स्थापना जहज 7",
                "गर्नेछ",
                "हुनु पर्ने : (१ ) मास्टर   मुख्य अधिकृत र अरु नाविक नेपाली नागरिक नेपाली",
                "पान +",
                "अरु नाविक   मध्ये कम्तीमा मास्टर (मुख्य   अधेकृत ) जहाजको प्रतिशत   नाविक ७५",
                "<",
                "नेपाली नागरिक हुनु पर्नेछ",
                "आवश्यकता परेमा अस्थायी व्यवस्थाको रुपमा नेपाल सरकारले विशेष",
                "नेपाली पानी जहाजको मास्टर (मुख्य अधिकृत  अरु नाविक अधिकृतहरुमा सो पानी",
                "र",
                "दोस्रो वर्षदेखि प्रतिवर्ष समानुपातिक प्रतिशतको हिसाबले आठौ वर्षसम्म जहाज   दर्ता",
                "भएको",
                "गरी नेपाली नागरिकहरुको नियुक्ति गर्दै जाने गरी नेपाल सरकारले प्रतिशत पुग्ने",
                "७५",
                "दिन सक्नेछ अनुमति",
                "जुनसुकै कुरा लेखिए तापनि नेपाल सित   युद्धको",
                "(१ (२ उपदफा WI",
                "स्थितिमा रहेको देशको नागरिकलाई नेपाली पानी जहाजको मास्टर (मुख्य अधिकृत नाविक",
                "नियुक्त गर्न सकिने छैन वा कर्मचारी",
                "नेपाली पानी जहाजको मास्टर (मुख्य अधिकृत नाविक वा कर्मचारीको नियुक्ति",
                "(३",
                "गर्दा नेपाली नागरिकलाई ग्राह्यता दिनु पर्नेछ",
                "परिच्छेद - ४",
                "जहाजको दर्ता किताब पानी",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएको",
                "गणतन्त्र द्वार"
            ],
            [
                "किताब नेपाल पानी जहाज कार्यालयमा नेपाली पानी जहाजको दर्ता किताब रहनेछ र दर्ता",
                "सो दर्ता किताबलाई सार्वजनिक किताब र त्यसको उतारलाई सार्वजनिक लिखत मानिनेछ",
                "त्यस्तो दर्ता किताब वा उतार चाख लिने जोसुकै व्यक्तिले हेर्ने सक्नेछ",
                "किताब दुई किसिमको हुने देहाय (१ ) पानी जहाजको दर्ता किताब बमोजिम   दुई दर्ता",
                "किसिमका हुनेछन्",
                "*",
                "व्यापारिक पानी जहाजको दर्ता किताब क",
                "दर्ता किताब डुङ्गाको ख",
                "ायाग",
                "ग्रस रजिष्टर टन वा सो भन्दा   बढी व्यापारिक (२ ) भएको १०",
                "भरवहन क्षमता",
                "पानी   जिहाजको दर्ता किताबमा दर्ता   गरिने व्यापारिक पन जुनसुकै",
                "छन् जहजहरु <",
                "जुनसुकै लगाइए  सेवा योजना गरिए को भएपनि उद्देश्यको   लागि",
                "जलमगम कम व",
                "नौपरिवहन गरिने   भएपनि घटी",
                "रजिष्टर १० भरवहन भएका ग्रर टन भन्द क्षमत",
                "जलयानहरु भेसेल  डुड्डाको दर्ता किताबमा दर्ता गरिनेछ",
                "दर्ता किताबहरुको ढांचा तोकिए बमोजिम हुनेछ",
                "(३",
                "दर्ता किताब परिचयको चिन्ह वा अड्ढ दर्ताको क्रमले दर्ता किताब",
                "खुलाई डुङ्गाको डुङ्गाका ८.",
                "सूचीवद्ध गरिएको नेपाली डुङ्गाहरुको एक अभिलेख हुनेछ र त्यसमा सबै आवश्यक",
                "डुङ्गाको",
                "परिचयात्मक   विवरणहरु सहित त्यसको   धनीको कारोबारको मुख्य   ठाउं नाम ठेगन",
                "र",
                "समेत अभिलिखित हुनेछ",
                "व्यापारिक   पानी जहाजको दर्ता  किताब पानी   जिहाजको दर्ता किताब व्यापारिक (१ )",
                "देहायका लिखतहरु भएकोे व्यापारिक पानी जहाजको अभिलेख हुनेछ :",
                "मुख्य किताब ( मेन बूक , र (क /"
            ],
            [
                "सर्पोर्टिड्ड डकुमेण्टस लिखतहरु   सेट",
                "ख  त्यसक सहयक अफ",
                "जिल्दभित्र राखिएका समाविष्ट (२  मुख्य किताब एउटै भागहरु   ईन्सर्टेड पार्टस)",
                "देहायका कागजातहरु भएकोे हुनेछ हुनेछ र प्रत्येक समाविष्ट",
                "क भग",
                "विवरण सम्बन्धी पाना डेस्क्रिप्टिभ फोलियो। ,",
                "(क )",
                "स्वामित्व सम्बन्धी पाना ( ओनरशिप फोलियो। , र",
                "(ख",
                "प्रतिबन्धहरु (फोलियो सम्बन्धी चर्चेज (ग) पान अफ",
                "एण्ड भर तथ",
                "^",
                "रेष्ट्रिक्शन्स )",
                "किताबको छुट्टै समाविष्ट",
                "प्रत्येक व्यापारिक पानी दता ८३ / भगम जहाज   मुख्य",
                "गरिनेछ र प्रत्येक समाविष्ट भागको जिल्दमा समाविष्ट भाग नं. भन्ने जनाई मुख्य किताबको",
                "नाम तथा सांकेतिक (कार्ड क्रमसूचक संख्या सम्बन्धित पानी जहाजको",
                "अड्ढ अक्षर व व",
                "6",
                "दुवै उल्लेख गरी शीर्षक राखिनेछ",
                "मुख्य किताबमा समाविष्ट भागको विवरण सम्बन्धी विवरण सम्बन्धी १०.",
                "पन पाना खण्डम",
                "सम्बन्धित पानी जहाजको देहायका विवरणहरु अभिलिखित हुनेछ",
                "",
                "चालन शक्ति मोटिभ पावर ।जिस्तो कि पाल वाफ, टर्वाईन डिजेल डिजेल -",
                "विद्युत आदि) अनुसारको पानी जहाजको किसिम",
                "नेप्रन दर्ता गरिएको ठाउ",
                "(ख )",
                "डेक, मस्तूल (मास्ट र फनेलको संख्या, (ग)",
                "ग्रस र नेट रजिष्टर टनेज ।घ",
                "पानी जहाजको प्रकार र त्यसलाई काममा लगाइने उद्देश्य"
            ],
            [
                "के वस्तुले बनेको हो सो कुरा ।जस्तो कि काठ, कंक्रीट फलाम इस्पात (च )",
                "व",
                "मिश्रित ,",
                "(प्रिन्सिपल   डाइमेन्शन्स) (मुख्य डेकमा   स्टेनदेखि मुख्य छ।",
                "आयमहरु स्टन",
                "नाप्दा हुन आउने पूरा लम्बाई, सत्तरीको चौडाई पींधदेखि   मुख्य पोष्टसम्म",
                "डेकसम्मको उंचाई ,",
                "चालन शक्तिका विवरण  (इञ्जीनहरुको र प्रकार सिलिण्डरको संख्या, संख्या",
                "ज",
                "प्रकार, इञ्जिन निर्माताको पावर, ब्वायलरको   संख्या र बनेको",
                "हस नम र",
                "%",
                "साल ,",
                "जहाज निर्माताको नाम पानी जहाज बनेको ठाउं र पानीमा उत्रेको पानी झ।",
                "7",
                "साल",
                "भार रेखाले देखाउने ग्रिस्म अन दि समर लोड क्षमता   ड्राफ्ट (ञ )",
                "भरवहन",
                "%",
                "लाइन ,",
                "समर   लोड डेढ   वेट ग्रिस्म भार   रेखा लाइन वजन कूल म",
                "क्षमत",
                "क्यापासिटी ,",
                "सेण्टीमीटरमा व्यक्त गरिएको समर लोड लाइनबाट फ्री बोर्ड,",
                "ठ) इञ्च र",
                "वालास्टमा र पूरा भार लादिएको अवस्थामा पानी जहाजको अधिकतम गति",
                "नेष्",
                "राख्न सकिने यात्रुको संख्या,",
                "नौपरिवहनको सुरक्षाको निमित्त आवश्यक नाविक कर्मचारीहरुको न्यूनतम",
                "(ण ) 7",
                "संख्या,"
            ],
            [
                "अघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको राष्ट्रियता, तत",
                "हालको दर्ता मिति तथा दर्ताको प्रमाणपत्र जारी गरिएको मिति र थ)",
                "पानी जहाजको परिचयको निमित्त आवश्यक   पर्ने",
                "भएसम्मका   अरु उपलब्ध",
                "विवरण",
                "स्वामित्व सम्बन्धी पाना मुख्य किताबमा समाविष्ट भागको स्वामित्व सम्बन्धी (१",
                "०९. पनम",
                "धनीहरुको धनी र ठेगाना पनी तथा   कारोबारको नाम समेत",
                "जहजक मुख्य व स्थन",
                "जनाइनेछ",
                "धनीहरु   दुई दुईभन्दा भएमा   प्रत्येकको हिस्सा (२   पानी बढी",
                "व जहजका व",
                "उल्लेख   गरिनेछ लिएको   शेयरको समेत   स्वामित्व   सम्बन्धी स्वामित्व",
                "संख्या पनमा 7",
                "सम्बन्धी पानामा पानी जहाजको धनी भनी जनाइएका व्यक्ति वा संगठित संस्था मात्र पानी",
                "जहाजको वास्तविक धनी मानिनेछ",
                "दायित्व   चार्ज मुख्य किताबमा   समाविष्ट सम्बन्धी (९ प्रतिबन्ध",
                "पाना भगको ०२. तथ",
                "दायित्व तथा प्रतिबन्ध सम्बन्धी पानामा सम्बन्धित पानी जहाजमा त्यसको केही भाग माथि",
                "दायित्व लगाउने बन्धकी इत्यादिको हक, हकहरु माथिको प्रतिहक भाडा किराया )",
                "क",
                "उपभोग गर्न पाउने साथै   पानी हक, खरीद गर्ने प्राथमिकताको करारहरू प्रयोग",
                "7 र हक",
                "जहाजको बेचबिखन गर्नमा लागेका सबै प्रतिबन्धहरु जनाइने छन्",
                "कुराहरुको   पुष्टि गर्ने   सबै प्रत्येक समविष्ट",
                "(२ ) सा भागम भगम जनाइएका",
                "लिखतहरु हुनेछन् र ती लिखतहरुलाई मिलाई राखिनेछ",
                "किताबहरु नेपाल पानी जहाज कार्यालयमा पानी नेपाल पानी जहाज कार्यालयमा",
                "रहन १३. अन्य",
                "जहाजको दर्ता किताबको अतिरिक्त देहायका किताबहरु समेत रहनेछन्",
                "*"
            ],
            [
                "कुनै खास पानी जहाजको दर्ताको सम्बन्धमा   परेका दरखास्त, उजूरी",
                "(क तथ",
                "बिरोधहरुलाई निमित्त राख्नको चढाई सूचीमा",
                "अनुसार प्रप्त भए मुख्य",
                "किताबसंग संलग्न एउटा पुस्तिका,",
                "पानी दर्ता दर्ता   गरिएको किताब समाविष्ट भागसमेत (ख जहज त्यसम",
                "7",
                "गरिएको उल्लेख गरी पानी जहाजहरुको वर्णानुक्रम अनुसार",
                "तयार एउट",
                "7",
                "पानी जहाजमा हक लग्ने व्यक्ति वा संगठित संस्थाको जनाइएको दर्ता (ग)",
                "नम",
                "किताब गरी त्यस्ता व्यक्ति त्यसमा   समाविष्ट समेत उल्लेख",
                "र भग व",
                "संस्थाहरुको वर्णानुक्रम अनुसार तयार गरिएको एउटा सूची",
                "परिच्छेद",
                "+",
                "राष्ट्रियताको प्रमाणपत्र",
                "नेपाल दर्ताको प्रमाणपत्र जहाज कार्यालयको दर्ता व्यापारिक पानी पानी",
                "कुनै (१ ०४. जहाज",
                "किताबमा दर्ता गरिएपछि रजिष्ट्रारले दर्ता किताबमा जनिएको व्यहोरा समेतको दर्ता",
                "उतार",
                "गर्नेछ तोकिएको दस्तूर लिई प्रदान र यसरी प्रदान गरिएको दर्ता उतार नै पानी जहाजको",
                "मानिनेछ र यसलाई दर्ताको यसको   दर्ताको राष्ट्रियताको",
                "प्रमाणपत्र   हुनेछ प्रमणपत्र",
                "प्रमाणपत्रको ढांचा तोकिएबमोजिमको हुनेछ",
                "दर्ताको बमोजिम गरिएको पानी (२ ) (१ )",
                "उपदफ प्रमणपत्र हरबखत प्रदन",
                "जहाजमा राख्नु पर्नेछ",
                "(३ ) दर्ताको प्रमाणपत्र एक सार्वजनिक लिखत मानिनेछ",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "अन्य मुख्य मुख्य विवरणमा हेरफेर भएको पानी जहाजको नाम, टनेज श्रेणी वा",
                "त्यस्तो   पानी तोकिएको दस्तूर   लिई नयां   दर्ताको जहाजलई",
                "खण्डम प्रमणपत्र प्रदन",
                "गरिनेछ",
                "दर्ताको प्रमाण पत्रमा थपघट गर्न नहने दर्ताको प्रमाणपत्रमा पानी जहाजको धनी वा माष्टर",
                "९५ .",
                "कसैले कुनै थप घट गर्न हुदैन (मुख्य अधिकृत",
                "व अरु",
                "कूटनैतिक",
                "नेपाली   वाणिज्य राष्ट्रियताको अस्थायी प्रमाण  पत्र (१ ) ९६.",
                "दूतावास व",
                "कार्यालयले   देहायको कुनै पानी   जहाजलाई   तोकिएको दस्तूर   लिई   नेपाली",
                "अवस्थम",
                "%",
                "राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्न सक्नेछ",
                "नेपाली पानी जहाज राख्न पाउने व्यक्तिहरुले नेपाल पानी जहाज कार्यालयको (क /",
                "सिफारिश प्राप्त गरी कुनै विदेशी बन्दरगाहमा रहेको पानी जहाजको स्वामित्व",
                "प्राप्त गर्ने व्यक्तिहरु वासो मध्ये गरेमा त्यस्तो स्वामित्व कुनैले सो",
                "प्रतत",
                "नेपाल पानी जहाज कार्यालयमा दर्ता गर्ने इच्छाको घोषणा गरी",
                "पन जहज",
                "अस्थायी प्रमाणपत्रको नेपाली राष्ट्रियताको लागि नजिकको",
                "सबभन्दा",
                "कूटनैतिक   कार्यालयमा दिएमा",
                "नेपाली वणेज्य व दतावर दरखर्त",
                "त्यस्तो   घोषणा अख्त्यार   दिएको दरखास्त   दिन भनी गरी सो पानी",
                "व",
                "दिएमा जहाजको मास्टर प्रमुख अधिकृत ले दरखास्त",
                "नेप",
                "कुनै नेपाली पानी जहाजको दर्ताको विदेशी बन्दरगाहमा   रहेको",
                "ख अवस्थाम",
                "क्षतिग्रस्त वा त्यस्तो प्रमाणपत्रम   उल्लिखित प्रमणपत्र हरएमा",
                "भएम व",
                "विवरणहरुमा कुनै परिवर्तन भएमा नेपाली राष्ट्रियताको अस्थाई प्रमाणपत्रको",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०७२ भिकिएको",
                "द्वारा"
            ],
            [
                "सो पानी जहाजको (प्रमुख अधिकृत  ले सबभन्दा   नजिकको मस्टर",
                "कूटनैतिक नेपाली कार्यालयमा",
                "वणिज्य दतावर व दरखर्त",
                "दिएमा",
                "तोकिएबमोजिम राष्ट्रियताको अस्थायी   प्रमाणपत्रको ढांचा हुनेछ (२",
                "त्यसम < र",
                "देहायको विवरण खुलाइएको हुनुपर्छ",
                "पानी जहाजको नाम, (क",
                "मिति र ठाउं पानी जहाज खरीद",
                "भएको (ख",
                "पानी जहाज खरीद गर्ने व्यक्तिहरुको नाम र ठेगाना, (ग)",
                "मास्टर (मुख्य अधेकृत को नाम र ।घ",
                "वर्णन सम्बन्धी विवरण पानी जहाजको टनेज, बनोट",
                "7",
                "राष्ट्रियताको अस्थायी प्रमाणपत्र कायम रहने अवधि पानी जहाजको दर्ताको निमित्त कारवाई",
                "०७७.",
                "अवस्थामा राष्ट्रियताको अस्थायी प्रमाणपत्र जारी गरिएको मितिले चलिरहेको ६ महीना सम्म",
                "बन्दरगाहमा आई नपुगेसम्म जुन पहिले हुन्छ पाकिस्तानको पानी जहाज कुनै",
                "भारत व",
                "मितिसम्म   राष्ट्रियताको प्रमाणपत्र बमोजिम   पानी पाइनेछ अस्थायी",
                "जहज चलउन र",
                "राष्ट्रियताको अस्थायी प्रमाणपत्र दर्ताको प्रमाणपत्र सरह मानिनेछ",
                "अवस्थम",
                "को उपदफा (१) को खण्ड (ख। बाहेक कुनै पानी तर दफा १६",
                "जहाजले एक पटकभन्दा बढी अस्थायी प्रमाणपत्र प्राप्त गर्ने छैन् |",
                "बमोजिम   राष्ट्रियताको   अस्थायी अस्थायी यस   ऐनको प्रमाणपत्र फिर्ता  गर्ने १६",
                "९८. दफ",
                "प्रदान गरिएको पानी जहाजलाई दर्ताको प्राप्त भएपछि त्यस्तो पानी प्रमणपत्र प्रमणपत्र",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०७२ द्वारा भिकिएको"
            ],
            [
                "जहाजको   राष्ट्रियताको   अस्थायी प्रमाण  पत्र  नेपाल कार्यालयमा   फिर्ता   गर्नु पानी",
                "जहण",
                "पर्नेछ",
                "*परिच्छेद  ६",
                "पानी जहाजको नाम र दर्ताको स्थान",
                "प्रत्येक नेपाली व्यापारिक पानी जहाजको नाम हुनुपर्छ पानी जहाजको नाम त्यस्तो (१",
                "०९.",
                "रजिष्ट्रारको अनुमति बिना बदल्न पाइने छैन र दुई नेपाली पानी जहाजको एउटै नाम",
                "राख्न सकिने छेैन",
                "रेडियो   टेलिफोनको रेडियो नेपाली भएको स्टेशन",
                "(२ ) व्यवस्थ व प्रसारण",
                "व्यापारिक पानी जहाजको अन्तर्राष्ट्रिय दर्ता गरिएको संकेत (कोड ) नाम पनि हुनु",
                "रुपम",
                "पर्नेछ",
                "मोहोडाको (बो। दुबैतर्फ त्यसको नाम प्रत्येक नेपाली व्यापारिक पानी ८३",
                "जहाजको",
                "लेखिएको हुनु पर्नेछ र स्टर्नमा त्यसको नाम दर्ताको स्थान लेखिएको हुनु पर्नेछ",
                "र",
                "सबै नेपाली पानी दर्ताको स्थान काठमाडों हुनेछ २०. दर्ता स्थान",
                "जहाजको",
                "परिच्छेद - ७",
                "पानी जहाजको हस्तान्तरण",
                "पाल",
                "जहाजको हस्तान्तरण दर्ता किताबमा जनिने नेपाली व्यापारिक पानी जहाज वा निर्माण पानी",
                "२९",
                "हुन लागेको नेपाली पानी जहाजको हस्तान्तरण तथा त्यस्तो पानी जहाजमाथि लागेको कुनै",
                "भार चार्ज पानी जहाजको दर्ता किताबमा जनाइनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "हस्तान्तरण बारे बयान दिन पर्ने दर्ता भएकोे पानी वा त्यस्तो पानी जहाजको शेयर २२.",
                "जहण",
                "गरिएमा, त्यसरी हस्तान्तरण गरी लिने कुनै व्यक्ति वा संगठित संस्थाको नाममा",
                "हस्तन्तरण",
                "र संगठित संस्थाले हस्तान्तरण गरी लिएकोमा त्यस्तो संस्थाको तर्फबाट अख्तियार व्यक्तिले",
                "पाउने   योग्यता नेपाली व्यक्तिले पानी सहित त्यस्त",
                "भएको जहज प्रमण सख्न प्रप्त",
                "हस्तान्तरणको सम्बन्धमा रजिष्ट्रारको सम्मुख बयान दिई दस्तखत नगरेसम्म सो व्यक्ति",
                "व",
                "संस्था पानी जहाजको धनीमा दरिने छेैन",
                "",
                "दफा ४ को विपरीत हुने गरी कुनै नेपाली पानी विदेशीको नाममा हस्तान्तरण गर्न नपाउने",
                "२३.",
                "कुनै विदेशी नागरिक वा आंशिक स्वामित्व वा विदेशी संगठित संस्थाको जहाजको   शेयर",
                "वा नेपाली पानी यस्तो विदेशी नागरिक संस्थाप्रति हस्तान्तरण   गर्न",
                "व जहजम नमम",
                "दायित्व हुने गरी कुनै कारोबार गर्न पाउने छैन",
                "परिच्छद  ८",
                "दर्ता बदर",
                "(१ ) कुनै नेपाली पानी जहाज देहायका अवस्थामा परेमा सो पानी दर्ता बदर हने अवस्था",
                "२४.",
                "जहाजको दर्ता बदर हुनेछ",
                "",
                "व्यापारबाट स्थायीरुपमा झिकिएमा (क ) समुद्री",
                "(ख) हराएमा,",
                "नेपाल",
                "(ग) भएमा , नट",
                "स्थायी रुपमा उपयोग हुन नसक्ने भएमा र ।घ)",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "दफा ४ व ५ मा उल्लिखित शर्तहरूको पालना नभएमा ० ङ )",
                "अवस्थामा   परेपछि सो  पानी (२  कुनै   पानी बमोजिमको (१ )",
                "जहज उपदफ",
                "पाएको   मितिले जहाजको धनीले सो कुरा १५ दिनभित्र रजिष्ट्रारलाई त्यसको सूचना",
                "थाह",
                "दिनु पर्नेछ",
                "*२४क. नेपाल सरकारले निरीक्षण गराउन विवरण नेपाल   सरकारले गर्न   सक्न",
                "(९ ) वा माग",
                "यस ऐन बमोजिम दर्ता भएको नेपाली   पानी जुनसुकै अधिकृतहरुको टोली खटाई",
                "बखत",
                "जहाजको   निरीक्षण तथा त्यस्तो पानी सञ्चालनको व्यवस्था गर्ने संगठित संस्थाको",
                "जहज",
                "%",
                "कारवाईको जांचपडताल गर्न सक्नेछ",
                "कम",
                "यस ऐन बमोजिम   पानी व्यवस्था गर्ने संगठित संस्थाको जहाज   सञ्चालनको (२ )",
                "आवश्यक   विवरण तथा कार्य प्रगति सम्बन्धी प्रतिवेदन पेश गर्न काम कारवाई सम्बन्धी",
                "नेपाल पन्ध्र दिनको म्याद तोकी आदेश दिन सक्नेछ सरकारले घटीमा त्यस्तो   आदेश",
                "7",
                "भएमा त्यस्तो विवरण वा प्रतिवेदन पेश गर्नु सम्बन्धित संगठित संस्थाको प्रमुख व्यक्तिको",
                "कर्तव्य हुनेछ",
                "८१ ) कसैले पानी जहाजलाई कब्जामा लिई वा २४ख. सामद्रिक डकेती  पाइरेसी  गरेको मानिने",
                "जहाजमा रहेको कसैलाई तत्कालै वा गम्भीर चोट पुऱ्याउने,  डर, पानी ज्यान लिने",
                "त्रर",
                "देखाई वा जोखिमी हातहतियार प्रयोग गरी वासो प्रयोग गर्ने धम्की दिई पानी",
                "जहजम",
                "वा त्यस्तो उद्देश्यले सो पानी रहेको   व्यापारिक सामान कार्गो। लुटपाट गरेमा",
                "जहज व",
                "\n",
                "पहिलो संशेधनद्वारा संशोधित",
                "* पहिलो संशोधनद्वारा थप",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने",
                "ऐन, २०८० द्वारा थप",
                "०५"
            ],
            [
                "गरेको डकेती (पाइरेसी ) रहेको क्षति सामुद्रिक कुनै",
                "पुऱ्याएमा मलसमनम त्यसम",
                "मानिनेछ।",
                "२ ) कसैले डकैती (पाइरेसी  गरेको सामान होे भन्ने जानीजानी त्यस्तो सामुद्रिक",
                "कसैलाई बिक्री, वितरण गर्नु हुंदैन | सामान खरिद गर्न प्रयोगमा ल्याउन",
                "व",
                "=",
                "*परिच्छेद ९",
                "विविध",
                "देहाय ८१ ) देहायको कसूर गर्नेलाई बमोजिमको जहाज विरूद्धको कसूर १२५ . पनी",
                "र सजाय",
                "3",
                "हुनेछः- सजय",
                "विपरीत पानी दर्ता (९ ) नगरी दफा क",
                "उपदफ ४ जहण",
                "झुट्टा विवरण दाखिल गरी पानी ल्याएमा",
                "जहाज सञ्चलनम व",
                "दर्ता गराएमा त्यस्तो पानी जहाजको धनीलाई दुरई वर्षसम्म कैद",
                "व",
                "रूपैयांसम्म जरिबाना वा दुवै सजाय,",
                "लख",
                "कुनै १५ विपरीत दर्ताको थपघट गरेमा त्यस्तो",
                "ख प्रमणपत्रम दफ",
                "कार्यलाई प्रचलित कानून बमोजिम लिखत सम्बन्धी कसूर   मानी",
                "सोही बमोजिमको सजाय,",
                "बमोजिमको कसूर   गरेमा को नेपाल (१ )",
                "ग २४ख. उपदफ दफ दश",
                "वर्षदेखि पन्ध्र वर्षसम्म कैद र बिगो बराबरको जरिबाना,",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "सम्पत्ति शुद्धीकरण लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने (मनो",
                "२०८० द्धारा संशेधित | ऐन,"
            ],
            [
                "(२    बमोजिमको कसूर   गरेमा पांच को",
                "२४ख. उपदफ दफ",
                "वर्षदेखि सात वर्षसम्म कैद र बिगो बराबरको जरिबाना",
                "बमोजिमको भएकोमा को (क ) त्यस्तो (१ ) पानी",
                "(२ उपदफ खण्ड सजय",
                "सञ्चालनमा   रोक वा नेपालको व्यापारिक पानी जहाजको जहाजको झण्डा प्रयोग",
                "लगाउन",
                "अधिकार झिक्न वा केही अवधिको लागि निलम्बन गर्न सकिनेछ",
                "वा (घ) बमोजिम सजाय भएकोमा कसूरको बिगो उपदफा (१) को खण्ड ।ग। ८३",
                "जफत गरी सम्बन्धित धनीलाई भराई दिनु पर्नेछ कसूरदारले बिगो मासिसकेको भएमा",
                "त्यस्तो बिगोको मूल्य बराबरको रकम कसूरदारबाट सम्बन्धित धनीलाई भराई दिनु पर्नेछ",
                "लेख्नु ८४ ) दफा १९ विपरीत पानी जहाजमा र दर्ताको स्थान नलेखेम वा पर्ने नाम",
                "रजिष्ट्रारको अनुमति बिना पानी जहाजको नाम बदलेमा अनधिकृत नाम लेखेमा",
                "व व दफ",
                "नेपाल सरकारले माग गरेको विवरण तथा कार्य प्रगति सम्बन्धी प्रतिवेदन २४क. बमोजिम",
                "पेश नगरेमा रजिष्ट्रारले त्यस्तो पानी जहाजको धनीलाई पहिलो पटकको लागि पचास हजार",
                "रुपैयांसम्म जरिबाना र त्यसपछि पटकैपिच्छे दोब्बर जरिबाना गर्न सक्नेछ",
                "बमोजिमको कसूर हुने कार्यमा उपदफा (१",
                "(४ षडयन्त्र, दुरूत्साहन, मद्दत व",
                "वा त्यस्तो कार्य गर्न सल्लाह दिई, कुनै किसिमले सहभागिता जनाई",
                "उद्योग व अन्य",
                "किसिमले सहजीकरण गर्ने मतियार हुने व्यक्तिलाई मुख्य कसूरदारलाई हुने",
                "व सजय",
                "हुनेछ सरह सजाय",
                ""
            ],
            [
                "नेपाल २२५क. नेपाल सरकार वादी हुने : यस ऐन बमोजिमको मुद्दा सरकार वादी भई चल्नेछ",
                "र",
                "फौजदारी कार्यविधि संहिता २०७४ को अनुसूची  १ समावेश भएकोे त्यस्तो मुद्दा",
                "मुलुकी म",
                "मानिनेछ",
                "१२६. यस ऐन बमोजिमको मुद्दाको सुरु कारबाही मुद्दा हेर्ने अधिकार र किनारा गर्ने अधिकार",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको जिल्ला अदालतलाई हुनेछ",
                "त्यसरी  नतोकिएसम्म त्यस्तो कारबाही कठमडों किनर",
                "मुद्दाको अधकार र सुरु",
                "जिल्ला अदालतलाई हुनेछ",
                "सम्बन्धी केही व्यवस्था ये ऐन बमोजिम वा दर्ता हुने पानी दर्ता  भएको",
                "२७. कसार जहण",
                "कुनै   नौपरिवहन भाडामा   लिने वादिने माल गर्ने काममा   लगाउने",
                "ढुवानी वा   यात्रु व",
                "र प्रचलित नेपाल कानूनसंग नबाझिने गरी सम्बन्धी गरिने करारको प्रकार यो ऐन यस ऐन",
                "अन्तर्गतको नियमद्वारा व्यवस्था भए बमोजिम हुनेछ",
                "जहाज सञ्चालन गर्ने संगठित संस्थाको योग्यता यो ऐन बमोजिम दर्ता भएको वा दर्ता पानी",
                "२८.",
                "व्यवसाय   गर्ने कुनै संगठित   संस्थामा गरिने  पानी प्रतिशत   शेयर जहाज   सञ्चालनको",
                "५९",
                "नेपाली नागरिक वा नेपाल सरकारको हुनु पर्नेछ।",
                "यस ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरु नियम   बनाउने अधिकार",
                "२९.",
                "नियमहरु सक्नेछ। नेपाल सोे प्रकाशित भएपछि भएको",
                "बनउन लागू रजपत्रम",
                "मानिनेछ",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने",
                "ऐन, २०८० द्धारा थप |",
                "सम्पत्ति शुद्धीकरण लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने (मनो",
                "२०८० द्धारा संशेधित | ऐन,"
            ]
        ],
        "summary": "The text discusses the Watercraft Registration Act of 2027 and subsequent amendments related to watercraft registration in Nepal. It outlines the legal provisions and procedures for registering watercraft, including the roles of various authorities and the application of the law. The Act has been in effect since 2065 and was enacted to regulate the registration of watercraft in Nepal. It also includes provisions for the definition of watercraft and the responsibilities of owners and operators."
    },
    {
        "title": "पारस्परिक कानूनी सहायता ऐन, २०७०",
        "page_count": 29,
        "filename": "पारस्परिक_कानूनी_सहायता_ऐन,_२०७०.pdf",
        "ocr_time": "67.01963782310486 sec",
        "pages": [
            "सहायता ऐन, २०७० पारस्परिक कानूनीप्रमाणीकरण र प्रकाशित मिति२०७० | १२ | १२संशोधन गर्ने ऐनसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा० .व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, १२ | ३० २०८०भायागसंवत् २०७० को ऐन नंपारस्परिक कानूनी सहायता सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः न्यायिक कारबाहीका विषयमा नेपाल विदेशी राज्यबीच पारस्परिक कानूनी7 सहयत0`आदान प्रदान गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेअन्तरिम   संविधान बमोजिम   व्यवस्थापिका-्संसद्को नेपलको को२०६३ ८३ थरहैसियतमा संविधान सभाले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम 'पारस्परिक कानूनी सहायता ऐन २०७०\" संक्षिप्त नामर प्रारम्भ : (१यररहेको छ२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२पुनरावेदन अदालत र जिल्ला \"अदालत\" भन्नाले सर्वोच्चअदालत अदलतसो   शब्दले न्यायिक   कारबाही सम्झनुपर्छ गर्ने अधिकारीर व अन्यनिकाय समेतलाई जनाउंछ",
            "\"आदेश\" भन्नाले अदालतले जारी गरेको आदेश सम्झनुपर्छ र सो शब्दलेखअदालतको निर्णय वा फैसला समेतलाई जनाउंछ\"कसूर\" भन्नाले कानून बमोजिम कम्तीमा एक वर्ष कैद सजायव पचासर सो शब्दले विदेशी हजार   रुपैयां जरिवाना   हुने सम्झनु   पर्छकसूरएक   वर्षको कैद कानून बमोजिम   कम्तीमाराज्यको सजाय व पचरहजार रुपैयां जरिवाना हुने कसूर समेतलाई जनाउंछकेन्द्रीय अधिकारी\" भन्नाले बमोजिमको   निकाय अधिकारी६ व घ। दफसम्झनु पर्छ।दायरीदेखि फैसला कार्यान्वयनसम्मको \"न्यायिक कारबाही\" भन्नालेमुद्दाकोशब्दले   कुनै  कसूरको कारबाही   सम्झनु   पर्छ र सोसम्बन्धमअनुसन्धान वा तहकिकात समेतलाई जनाउंछ\"न्यायिक  लिखत\" भन्नाले फिरादपत्र, दावी अदालतमा   दर्ता भएकोपत्रनिवेदन वा पुनरावेदन सम्झनु पर्छ र सो शब्दले अदालतबाट जारी भएकोेआदेश समेतलाई जनाउंछसहायता\" भन्नाले मा  उल्लिखित विषयसंग 'पारस्परिक   कानूनी दफा+सम्बन्धित काम कारबाही सम्झनु पर्छ।रोहमा कुनै व्यक्तिको नाममा जारी गरिने सूचना, \"म्याद\" भन्नालेमुद्दाको6समाव्हान वा इतलायनामा सम्झनु पर्छ'विदेशी राज्य\" भन्नाले नेपालसंग पारस्परिक कानूनी   सहायताको (झ)लगअनुरोध गर्ने विदेशी राज्य सम्झनु पर्छ।",
            "परिच्छेद २पारस्परिक कानूनी सहायता प्राप्त गर्ने अवस्थ र विषयप्रदान गर्न सकिने अवस्था (१ ) नेपाल विदेशी परस्परिक कानूनी सहायता३ आदान 7बीच पारस्परिक   कानूनी प्रदान   गर्ने सम्बन्धमा   द्विपक्षीय सन्धसहयत रप्य आदनभएको रहेछ भने नेपाल र त्यस्तो विदेशी राज्य बीच पारस्परिक कानूनी सहायताआदनप्रदान गर्न सकिनेछ।जुनसुकै कुरा लेखिएको भए तापनि कुनै न्यायिकउपदफा  १ ) २ / मकुनै विदेशी भविष्यमा कारबाहीको प्रकारको राज्यले न्यायिक त्यस्तेसम्बन्धमनेपाल दिई कारबाहीमा पारस्परिक   कानूनीसहयत प्रदन आश्रसनअनुरोध   गरेमा   पारस्परिकताको पारस्परिक   कानूनी   सहायताको लगिसरकार समक्षआधारमा कानूनी सहायता प्रदान गर्न बाधा पर्नेछैन\nजुनसुकै भए   तापनि कुरा   लेखिएको (२ )+३ ) उपदफा (१ उपदफा मफैसला कार्यान्वयन हुन सन्धि नभएको विषयमा विदेशी बमोजिमकोभएको अदालतबटसक्ने छैन।तर सम्पत्ति शुद्धीकरण आतङ्ककारी कार्य वा आमविनासका हातहतियार निर्माणविस्तारमा वित्तीय   लगानी सम्बद्ध  कसूरमा   विदेशी वा सोको अदालतबाट भएकोतथफैसला कार्यान्वयन तोकिए बमोजिमका पारस्परिकताका आधारमा गर्न बाधा पर्ने छैन।जुनसुकै  कुरा पारस्परिक कानूनी सहायता आदान प्रदान नगरिने अवस्था३ दफ मलेखिएको भए तापनि देहायको कानूनी सहायता अवस्थामा पारस्परिक आदान प्रदान गरिनेछेनः-सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा झिकिएकोसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप",
            "देवानी प्रकृतिको विषयमा एक लाख रूपेयां भन्दा कम बिगो कायम रहेकोन्यायिक कारबाही भएमा,फौजदारी प्रकृतिको विषयमा एक वर्ष कैदसजाय पचास ख भन्द कम वरुपैयांभन्दा कम जरिवाना हुने कसूर भएमाहजारविदेशी राज्यको अनुरोध बमोजिम पारस्परिक कानूनी सहायता प्रदान गर्दाकारणबाट   सार्वजनिक सोको वा नेपालको व्यवस्था  पब्लिक अडर )प्रतिकूल सार्वभोमसत्ताहुने भएमापारस्परिक कानूनी सहायताका विषय नेपाल विदेशी राज्यबीच न्यायिक कारबाहीसंगर +सकिनेछः- सम्बन्धित देहायका विषयमा पारस्परिक कानूनी सहायता आदान प्रदान गर्नकुनै कागज वा प्रमाण सङ्कलन गर्ने वा प्राप्त गर्ने बुझ्नेसम्बद्ध वस्तु वा ठाउको जांच गरी सोको सूचना कुनेप्रमण उपलब्ध 7गराउनेबैङ्किङ्ग , वित्तीय, वा व्यापारिक कारोबारसंगअभिलेख Zग) सम्बन्धत वकरसङ्कलन वा प्रमाणित प्रति उपलब्ध गराउनेकगजतकाखानतलासी गर्ने वस्तु वरामद गर्ने व्यक्ति रहेको स्थान पत्त लगाउने वमानिसको सनखत गर्नेविषयमा सहयोग पुऱ्याउन सक्ने व्यक्तिको उपस्थिति फौजदारी प्रकृतिकोगराउने, नम्याद तामेली गर्नेसम्पत्ति रोक्का राख्ने वा जफत गर्ने छव अचल चल\nवातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई सम्पत्ति  शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण व्यावसायिकतथासंशोधन गर्ने ऐन, २०८० द्वारा संशोधित |",
            "नेपालमा भएकोे नेपालको सम्पत्ति +छ१ ) विदेशी प्राप्त गर्नेरज्यमा व जफतभएको सम्पत्ति विदेशी राज्यको भए त्यस्तो सम्पत्ति सो मुलुकलाईजफतउपलब्ध गराउनेफैसला कार्यान्वयन गर्नेनेपाल केन्द्रीय अधिकारी तोक्ने (१ ) नेपाल सरकारलेगर रजपत्रम सूचना प्रकाशननेपाल र विदेशी राज्य बीच पारस्परिक कानूनी सहायता आदान प्रदान सम्बन्धी कामगननेपाल कुनै निकाय वा अधिकारीलाई सरकारको केन्द्रीय अधिकारी तोक्नेछ(१ ) बमोजिम तोकिएको अधिकारीले बमोजिमको कार्य (२ )फ उपदफा यसगर्नेछसम्पदनपरिच्छेद ३पारस्परिक कानूनी सहायता प्राप्त गर्ने प्रक्रियाप्रचलित कानून बमोजिम अनुसन्धान वा प्रमाण उपलब्ध गराउन अनुरोध गर्न सक्ने (९अभियोजन   गर्न अभियोजनमा कसूरको   अनुसन्धान अधिकारीले कुनै अधेकारप्रप्त वव्यापारिक अभिलेख समेतको कुनै कागज प्रमाण सूचना बैङ्क, वित्तीय सहयोग पुग्नेव वविदेशी राज्यमा रहेको भन्ने कुरामा विश्वास गर्नु पर्ने पर्याप्त आधार भएमा त्यस्तोवस्तु उपलब्ध गराई दिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्नकागजप्रमण पचन वसक्नेछकारबाहीमा   सहयोग   पुग्ने बैङ्क, वित्तीय अभिलेख न्यायिक व्यापारिक(२ वसमेतको वस्तु विदेशी राज्यमा रहेको भन्ने कुरामा विश्वास कुनै कागज, प्रमाण, सूचनवपर्ने पर्याप्त आधार भएमा अदालतले सो प्रयोजनको लागि आदेश गर्न सक्नेछ\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप",
            "उपदफा (२ ) बमोजिम आदेश भएमा अदालतले त्यस्तो कागज, प्रमाण सूचना (३वस्तु उपलब्ध गराई दिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्नु पर्नेछव(४ ) उपदफा (१) वा ८३) बमोजिम वा वस्तु उपलब्धकुनै कागज प्रमाण सूचनगराई दिन अनुरोध गर्दा कुनै स्थान वस्तुको खानतलासी गर्न वा कुनै वस्तुव कब्जमपर्ने   देखिएमा अदालतले अधिकारी त्यस्तो वस्तुको सम्बन्धितव स्थन वखानतलासी गर्न वा कुनै कब्जामा लिन समेत अनुरोध गर्न सक्नेछ वस्तुव्यक्ति उपस्थित गराउने तथा व्यक्ति रहेको स्थान पत्त लगाउन अनुरोध गर्न सक्नेः (१)८.गर्न  सक्ने कुनै व्यक्ति   विदेशी राज्यमा   रहेको   कुरामा न्यायिक कारबाहीमा   सहयोगअदालतले विश्वास   गर्नु   पर्ने पर्याप्त सो   प्रयोजनको लगि आदेश आधारभएमा>सक्नेछ।कुनै व्यक्ति रहेको विदेशी राज्यको न्यायिक   कारबाहीसंग कुनैसम्बन्धत २ /लगाउनु पर्ने सनाखत गर्नु पर्ने भएमा अदालतले सो  प्रयोजनको वा व्यक्ति स्थानपत्त@ लागि आदेश गर्न सक्नेछवा  २ बमोजिम आदेश भएमा अदालतले त्यस्तो व्यक्तिलाई (३ ) उपदफा (१उपलब्ध गराई दिन वा त्यस्तो व्यक्ति रहेको विदेशी राज्यकोस्थान व पत्त लगउनगरिदिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्न सक्नेछसनखतवा न्यायिक लिखत तामेल गर्न अनुरोध गर्न सक्ने अदालतमा दायर भएको (१ )स्यादराज्यमा   रहे बसेको कुनै व्यक्तिको कुनै मुद्दामा   विदेशी वा न्यायिकम्याद नममलिखत तामेल गर्नु पर्ने भएमा अदालतले सो प्रयोजनको लागि आदेश गर्न सक्नेछउपदफा ८१) बमोजिम आदेश भएमा अदालतले त्यस्तो म्याद वा न्यायिक२ /लिखत विदेशी राज्यमा रहे बसेको व्यक्तिको नाममा तामेल गर्न केन्द्रीय अधिकारी समक्षलेखी पठाउनु पर्नेछ",
            "रहेको   कुनै गर्न   सक्ने अदालतमा   विचाराधीन अनरोध (१ )मुद्दाको ००. प्रमाण बइनकुनै प्रमाण बुझ्न सम्बन्धमा विदेशी राज्यमा आवश्यक देखेमा अदालतले सो प्रयोजनकोलागि आदेश गर्न सक्नेछउपदफा (१ ) बमोजिम आदेश भएकोमा अदालतले केन्द्रीय अधिकारी (२ /समक्षलेखी पठाउनु पर्नेछकुनै   न्यायिक साक्षी   परीक्षण गर्न   अनरोध गर्न   सक्न (१जारा ० ९ . 7 बन्द सवालकारबाहीको सिलसिलामा विदेशमा रहे बसेको कुनै व्यक्तिलाई साक्षीको रुपमा बुझ्नु पर्नेदेखिएमा नसक्ने भएमा त्यस्तो व्यक्तिलाई त्यस्तो व्यक्ति नेपालमा आउन नचाहेमार वविदेशी राज्यको अदालतबाट साक्षीको रुपमा बुझ्न अदालतले आदेश गर्न सक्नेछबमोजिम  साक्षी परीक्षणको लागि आदेश गरिएकोमा त्यस्तो (१ )(२ उपदफअदालतमा उपस्थित हुन नसक्ने भएमा अदालतले बन्द सवालको साक्षी विदेशी राज्यकोमाध्यमद्वारा साक्षी परीक्षण गर्न आदेश दिन सक्नेछकुरा लेखिएको भए   तापनि सम्बन्धित   पक्षको जुनसुके (२ ) (३उपदफा मआदेश   एकैपटक अनुरोध   बमोजिम बन्द   सवालको साक्षी परीक्षण अदालतले गन7सक्नेछवा शारीरिक अस्वस्थताको कारणले विदेशी कुने साक्षी अति वृद्ध५४ अवस्थकुनै साक्षी विदेशमा रहेबसेको अदालतमा उपस्थित हुन नसक्नेरज्यको कारण वनेपालको अदालतमा उपस्थित हुन नसक्ने भई अदालतले त्यस्तो साक्षीलाई श्रब्य-्दृश्यसम्वाद   भिडियो  कन्फरेन्स) माध्यमबाट परीक्षण हुन मनासिव देखेमा   श्रब्य ्दृश्य कोसम्वादको माध्यमबाट साक्षी परीक्षण गर्न आदेश दिन सक्नेछआदेश भएकोमा अदालतले केन्द्रीय   अधिकारी दफा   बमोजिम(५ ) समक्ष यरलेखी पठाउनु पर्नेछ",
            "(१ ) न्यायिक कारबाहीसंग सम्बन्धित वा जफत गर्न अनरोध गर्न सक्ने सम्पत्ति रोक्का९२.त्यसको केही अंश विदेशी राज्यमा रहेको छ भन्ने कुरामा विश्वास गर्ने पर्याप्त सम्पत्तिवदेखिएमा   अदालतले   त्यस्तो सम्पत्ति रोक्का आदेश गर्ने राख्नेआधार व गन जफतसक्नेछ(१ ) बमोजिम आदेश भएमा अदालतले त्यस्तो सम्पत्ति रोक्का (२उपदफा सख्नवा जफत गर्नको लागि केन्द्रीय अधिकारी समक्ष लेखी पठाउनु पर्नेछनेपालको अदालतबाट भएकोे कुनै फैसला कार्यान्वयन गरी दिन अनरोध गर्न सक्ने (११३.फैसलाको कार्यान्वयन विदेशी गर्नु पर्ने देखिएमा अदालतले सो प्रयोजनकोअदलतम^लागि आदेश गर्न सक्नेछअदालतले केन्द्रीय   अधिकारी (१ ) बमोजिम   आदेश(२ ) उपदफ भएमा समक्षलेखी पठाउनु पर्नेछलेखी पर्ने   विवरण केन्द्रीय अधिकारी पठाउंद   खुलाउनु संलग्नगन ०४. व समक्षबमोजिम   पारस्परिक   कानूनी (९ ) १३ १0, ११, २७ ८ व कागजतः दफलागि   केन्द्रीय लेखी अधिकारी सहायताको अधिकारी पठाउंदा सम्बन्धित समक्षवअदालतले देहायका विवरण खुलाउनु पर्नेछःमाग गर्ने अदालत न्यायिक कारबाहीको संक्षिप्त न्यायिक कारबाहीव्यहोरा तथा सम्वद्ध कानूननेपागरिएको पारस्परिक कानूनी सहायताको विषय ख )मगन्यायिक   कारबाही   फौजदारी ग) भएसो कारबाहीमा   हुन प्रकृतिकोदेवानी भएदावी लिइएको प्रकृतिको सक्ने   अधकतमसजाय रअधिकतम विगोन्यायिक  कारबाहीसंग   सम्बन्धितकागज, प्रमाण, सूचन, वस्तु वसम्पत्ति रहेको स्थान र त्यसको प्रकृति",
            "लिनु पर्ने भए सो वस्तुको विवरण खानतलासी त्यस्तो स्थानको7ठेगाना,न्यायिक सहयोग सक्ने कारबाहीमा गर्न व्यक्तिकासम्बन्धमनिजको हुलिया राष्ट्रियता पहिचान सक्नेलगयत र नम हुनराहदानी राष्ट्रिय परिचयपत्र नम्बर भए सोव लगायत आवश्यकबसोबास विवरण गरिरहेकोअन्य < यथसम्भव स्थन हलसम्बन्धी जानकारी,वा व्यक्ति न्यायिक माग   गरिएको कागजात प्रमण सूचन, वस्तुकारबाहीको निमित्त तात्विक पुष्ट्याई,सम्बन्ध भएकानै पर्ने प्रति सम्बन्धतआवश्यक प्रमण भए कगजत सक्कलफिर्ता   गर्नु   पर्ने भए   फिर्ता गरिने   कुराको त्यसको   पुष्ट्याईआश्वसनप्रदान गर्न अनुरोध गरिएको विदेशी पारस्परिक कानूनी सहायतासम्बन्धित अधिकारीपारस्परिक कानूनी सहायता प्रदान गर्नु पर्ने अवधि,कुनै वस्तु खानतलासी   लिन जफत   गर्न लेखी   पठाउनेभए वत्यस्तो वस्तुमा स्वामित्व रहेको व्यक्तिले नेपालमा कसूर गरेको वानेपात्यस्तो कसूरबाट सम्पत्ति बढे बढाएको हुने आधारवा न्यायिक लिखत तामेल गर्न माग गरेको भए - ठ)म्यादवा न्यायिक लिखत तामेल गर्नु पर्ने व्यक्तिको पूरा (१ म्यादनमबमोजिमको बसेको व्यक्ति (१ ) रहे (२उपखण्ड मुलुक,नम्बर भए सोको विवरण, राहदानी राष्ट्रिय परिचयपत्रव",
            "राष्ट्रियता लगायत पहिचान हुन सक्ने हुलिया आवश्यक7विवरण र यथासम्भव हाल बसोबास गरिरहेको स्थानअन्यसम्बन्धी जानकारी,(२ ) बमोजिमको व्यक्तिको ठेगानामा३ उपखण्ड म्याद वन्यायिक लिखत तामेल हुन   नसक्ने भएमा   निजलेकमप्रतिष्ठानको ~ गर्ने व र व्यवसाय मुलुकसञ्चलनठेगनमाग गरेको भए,-प्रमाण बुझ्नप्रमाण बुझ्न अनुरोध गरिएको अदालत निकाय पहिचानवनिकायको विवरण हुन सकेको भए सोअदलत वपर्ने वा गर्नु   पर्ने न्यायिक कामको (२प्रमण अन्य बुझ्नविवरण,भएमा  त्यस्तो   साक्षीको साक्षी   बुझ्नु पर्नेनाम थर6निजको पहिचान खुल्न सक्ने राहदानी राष्ट्रिय7 व तनपरिचयपत्रको विवरण,सोध्नु भएमा   निजलाई सवालबाट साक्षी बुझ्नु पर्नेबन्दप्रश्नको विवरणनेपालसाक्षी बुझ्दा कुनै शपथ लिनु पर्ने वा नपर्ने सोको विवरण (५ )कुनै लिखत चल अचल सम्पत्तिको निरीक्षण नाप जांच, (६ )वनाप नक्सा वा परीक्षण गर्नु पर्ने भए सोको विवरण |सम्पत्ति जफत वा रोक्का गर्न माग गरेको भए,-",
            "सम्पत्तिसंग सम्बन्धित विषयमा न्यायिक कारबाही दायर हुने (०अवस्थामा   रहेको, वा  निर्णय भई नसकेको भएकोदायरविवरण,न्यायिक कारबाहीमा सम्पत्ति जफत  गर्ने कामको   सारभूतसम्बन्ध रहेको विवरणपुनरावेदन गर्ने जफत सम्बन्धी आदेश भएकोे रत्यस उपर८३अवस्था नरहेको विवरणरकम तिर्न बांकी गर्ने आदेश   बमोजिम पर्नेजफतरहेको विवरणजफतको आदेशबाट प्रभावित व्यक्ति अदालतमा   उपस्थित(५नभएको भए निजले आफ्ने प्रतिरक्षाको लागि पर्याप्तसमयसहितको सूचना पाएको विवरणअन्य विवरण ण / आवश्यकदेहायका बमोजिम   विवरण माग गर्दा कागजात  संलग्न२ / उपदफापर्नेछः-क्नै गराउने व्यक्ति व्यक्तिलाई उपस्थित रहेकोेस्थान पत्तपठाउने लगउने लागि सनखतको भएसम्भव व भएसम्मनेपाचनिजको फोटोगरिएको व्यक्तिले स्वतन्त्र रुपमा उपस्थित हुने उपस्थित हुनमगइच्छा व्यक्त गरेको प्रमाण,अदालतबाट सो सम्बन्धमा भएको आदेश, गवा न्यायिक लिखत तामेल गर्नु पर्ने भए तामेल गर्नु पर्ने म्यादवा न्यायिक लिखतको आधिकारिक प्रतिलिपि दुई प्रतिम्याद",
            "फैसला कार्यान्वयन गर्न पठाउने भए-अदालतको फैसलाको सक्कल प्रमाणित प्रति,(१विषयमा   पुनरावेदन फैसलाको गर्ने नरहेकोअवस्थप्रमण |प्राप्त गर्न विदेशी राज्यलाई अनरोध गर्न पर्ने : ८१) पारस्परिक कानूनी सहायता१५ . ७ दफ८९१० १११२ वा १३ बमोजिम पारस्परिक कानूनी सहायताको लागि लेखी आएमाकेन्द्रीय अधिकारीले त्यस्तो   कानूनी विदेशी गनसहयत प्रप्त समक्ष रप्यअनुरोध गर्नु पर्नेछ(१ )  बमोजिम अधिकारीले गर्दा   केन्द्रीय अनुरोध२ १४ उपदफ दफ मपर्नेछः उल्लिखित विषयका अतिरिक्त देहायका विवरण खुलाउनुअनुरोध गर्ने अधिकारी वा अदालतको नामविदेशी राज्यमा अनुरोध कार्यान्वयन गर्दा तथा अनुरोध  बमोजिमउपलब्ध गराउंदा कुनै निश्चित प्रक्रिया वस्तुअवलम्बन सूचना वपर्ने भए सोको विवरण,अनुरोध गोप्य राख्नर चाहेमा सोको आधारर कारणभए   निजको   सुरक्षाको अनुरोध   गरिएको व्यक्ति उपस्थितहुनबन्दोबस्त र निजको खाने बस्ने लगायतका अन्य सुविधा,नेपासन्धि बमोजिम अनुरोध गरिएकोमा त्यस्तो सन्धिमा अनुरोधकन ङ गर्दा छुट्टै प्रक्रिया अवलम्बन गर्नु पर्ने भए सो सम्बन्धी विवरणप्रकाशन   गरी तोकेको नेपाल सरकारले नेपालरजपत्रम सूचनाअन्य विवरण\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
            "उपदफा (२ ) बमोजिम अनुरोध गर्दा देहायका कागजात संलग्न गर्नु पर्नेछः-(३कुनै व्यक्तिलाई उपस्थित हुन भए   निजलाई माग गरिएकोमग कभन्दा अघि निजले कानून विपरीत कुनै कार्य गरेकोआधरमथुनामा नराख्रे, न्यायिक कारबाही नचलाउने सजाय   नगरिनेव 7त्यस्तो व्यक्तिलाई सम्बन्धित देशमा नै फिर्ता गर्ने सुनिश्चितता,माग गरिएको विषय बाहेक अन्य विषयमा प्रमाण   दिन अन्यवसहयोग गर्न बाध्य नगरिने सुनिश्चितताझुट्टा बयान दिएको वा अदालतको अपहेलना गरेकोमा बाहेक निज ग)उपर सो न्यायिक कारबाहीको विषयमा कुनै कानूनी कारबाहीसजाय नगरिने सुनिश्चितता, कुरकोगरिएको खानतलासीको भए   खानतलासी गरीमाग कब्जमलिएको त्यस्तो   प्रयोजन राखिने वस्तुसुरक्षेत साथ र समप्तभएपछि फिर्ता गरिने सुनिश्चितता,गरिएको सम्बन्धित कागज,   वस्तु भए व सूचना मगमुलुकको स्वीकृति विना सो सार्वजनिक नगरिने प्रतिवद्धता,नेपाल सरकारले नेपाल राजपत्रमा प्रकाशन   गरी तोकेकोसूचना &अन्य कागजातयस दफा बमोजिम पारस्परिक कानूनी सहायताको लागि अनुरोध गर्दा त्यस्तोमुलुकसॅंग सो प्रयोजनको लागि कुनै सन्धि भएको रहेनछ र त्यस्तै पारस्परिकप्रकृतिकोबमोजिम कानूनी गर्न भविष्यमा त्यस्तो अनुरोध मुलुकबाट सहायतभए प्रप्त\n० ३",
            "प्रदान गरिने भनी   कुनै आधारमा   कानूनी आश्वासन दिनु पर्ने पारस्परिकताकोसहयतत्यस्तो आश्वासन दिन सक्नेछ रहेछ भने केन्द्रीय अधिकारीलेदफा १५ बमोजिम गरिएको अनुरोध अनुरुप विदेशी प्रमाणको रुपमा लिन सकिने (१ )९ ६.राज्यले सो राज्यको कानून  बमोजिम केन्द्रीय अधिकारी मार्फत बुझीप्रमण अदलतमभएकोे प्रमाण कानून बमोजिम बुझिएको मानी प्रमाणको रुपमा लिन सकिनेछप्रपतजुनसुकै कुरा लेखिएको भए तापनि विदेशी यस   ऐनमा(२ रज्यबट अन्यत्रइन्कार   गरिएकोमा त्यस्तो   मुलुकको अधिकारीबाट वसक्षम प्रमण प्रमण बुझ्ननबुझिएकोमा सोही कारणले मात्र निर्णय गर्न अन्य प्रमाण परीक्षण गरीमुद्दाको उपलब्धAकुनै बाधा पर्ने छेन |सहायताको लागि गरिएको अनुरोधको दफा १५ बमोजिम पारस्परिक कानूनी(३ आधारमा विदेशी राज्यमा जफत भएको सम्पत्तिको मूल्य र जफत गरिएको मिति उल्लेखविदेशी राज्यको आधिकारिक निकायको तर्फबाट जारी गरिएको प्रमाणपत्र कुनैन्यायिक कारबाहीको लागि प्रमाणको रुपमा लिन सकिनेछकानूनमा जुनसुकै कुरा लेखिएको भए   तापनि यस ऐन   बमोजिम प्रचलितविदेशमा   गरिएको सवाललाई   नेपालको नै   साक्षी साक्षी   परीक्षणअदालतम व बन्दपरीक्षण वा बन्द सवाल भए गरे सरह मानी प्रमाणको रुपमा लिन सकिनेछमिलाउन व्यक्तिलाई उपस्थित गराउंदा विशेष पर्ने १५   बमोजिम (१ )दफ ७ व्यवस्थागरिएको अनुरोध अनुसार पारस्परिक कानूनी सहायताको सिलसिलामा कुनै व्यक्ति नेपालआउने भएमा केन्द्रीय अधिकारीले विदेशी राज्यको आधिकारिक निकायसंग समन्वय गरीमिलाउनु नेपाल त्यस्तो व्यक्तिको प्रस्थानको उचित प्रबन्ध पर्नेछआगमन र\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
            "पारस्परिक कानूनी सहायताको सिलसिलामा उपस्थित हुन आएको व्यक्ति (२सम्बन्धित विदेशी मुलुकको कानून बमोजिम थुनामा   रहेको भए   नेपालमा पथुनमाराखी न्यायिक सहयोग प्राप्त गर्नु पर्नेछवा न्यायिक लिखत तामेल भएको मानिने रीतपर्वक बमोजिम (१ )१५ ०८. स्याद दफपारस्परिक   कानूनी सहायताको लागि गरिएको   अनुरोधको आधारमा   विदेशीरज्यबटभएको   लेखी वा  न्यायिक  लिखत व्यक्तिको तामेल सम्बन्धतआएम नमम म्यादवा न्यायिक लिखत तामेल भएकोे मानिनेछ निजको नाममा रीतपूर्वक म्याद१५ बमोजिम पारस्परिक कानूनी सहायताको लागि गरिएको अनुरोधको२ / दफआधारमा विदेशी राज्यले म्याद वा न्यायिक लिखत तामेल गर्न इन्कार गरेमा वा त्यस्तेनसकेको   कारणले पत्ता   नलागेको वा   पहिचान त्यस्तो व्यक्ति मुलुकलेव म्याद हुकेन्द्रीय लिखत अधिकारी तामेल न्यायिक नभएको मर्फत जानकारीदिएमा त्यस्तो व्यक्ति रहे बसेको मुलुकको वा नेपालको कुनै राष्ट्रियस्तरको अदालतलईदैनिक समाचारपत्रमा त्यस्तो म्याद वा न्यायिक लिखतको व्यहोरा प्रकाशन गरिनेछउपदफा २  बमोजिम म्याद वा न्यायिक लिखत तामेल भएकोमा रीतपूर्वक (३वा न्यायिक लिखत तामेल भएकोे मानिनेछम्यादपरिच्छेद ४विदेशी राज्यले पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने प्रक्रिया(१ ) विदेशी मुलुकमा कागज, प्रमाण सूचना वा वस्तु उपलब्ध गराउन अनुरोध गर्न सक्ने१९.फैसला कार्यान्वयन   गर्दा वा न्यायिक   कारबाही अनुसन्धान   गर्दासो मुद्दाको वकार्यमा   सहयोग पुग्ने   कुनै वस्तु  नेपालभित्र भएको   कुरामाकागज, प्रमाण सूचना व\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,7",
            "सम्बन्धित   विदेशी राज्यले   पारस्परिक   कानूनी विश्वास   गर्नु पर्ने पर्याप्तभएम आधरनेपाल सरकार समक्ष अनुरोध गर्न सक्नेछ सहायताको लागिबमोजिम अनुरोध गर्दा कुनै स्थान वा वस्तुको खानतलासी गर्न उपदफा (१२ /देखिएमा विदेशी राज्यले त्यस्तो कुनै   वस्तु लिनु वस्तुको पर्नेव स्थान कब्जम वखानतलासी गर्न वा कुनै वस्तु कब्जामा लिन समेत अनुरोध गर्न सक्नेछव्यक्ति उपस्थित गराउन तथा व्यक्ति रहेको स्थान पत्ता लगाउन अनुरोध गर्न सक्ने : ८१ ) २०नेपालमा   रहेको कुनै व्यक्तिले   विदेशी राज्यमा   विचाराधीन कुने न्यायिक कारबाहीमादिन सहयोग गर्न सक्ने कारण देखाई विदेशी राज्यले त्यस्तो व्यक्तिलाई उपस्थित गराईनेपाल सरकार समक्ष अनुरोध गर्न सक्नेछ२ ) कुनै न्यायिक कारबाहीसंग सम्बन्धित व्यक्ति रहेको स्थानकुनै पत्ता लगाउनुसनाखत गर्नु पर्ने भएमा विदेशी राज्यले नेपाल वा व्यक्तिसरकार समक्षअनुरोध गर्न सक्नेछवा न्यायिक लिखत तामेल गर्न अनरोध गर्न सक्ने विदेशी अदालतमा विचाराधीन२९. म्यादनिकाय   नेपालमा  रहेकोले त्यस्तो रहेको   न्यायिक कारबाहीसंग व्यक्ति सम्बन्धतववा न्यायिक लिखत जारी गर्नु पर्ने भएमा त्यस्तो निकायको नाममा कुनै म्याद व्यक्तिवकुनै म्याद विदेशी राज्यको अदालतको आदेश बमोजिम सो अदालतबाट जारीभएको वन्यायिक लिखत तामेल गर्न विदेशी राज्यले नेपाल सरकार समक्ष अनुरोध गर्नसक्नेछ(१ ) कुनै विदेशी वा   निकायमा साक्षी बुझ्न अनुरोध गर्न सक्ने२२ अदालत वा प्रमाणनेपालमा विचाराधीन   रहेको कुनै न्यायिक कारबाहीका   सिलसिलामा रहे बसेको   कुनैरुपमा   बुझ्नु पर्ने देखिएमा त्यस्तो विदेशी   राज्यको व्यक्तिलाई   साक्षीकोअदालत व\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
            "अनुरोध गर्न निकायको आदेश बमोजिम विदेशी राज्यले नेपाल सरकार समक्षसक्नेछनिकायमा   विचाराधीन रहेको कुने बमोजिमको (१ ) २ /व उपदफ अदालतनेपालभित्र   कुनै बुझ्नु   परेमा  विदेशी   राज्यकोमुद्दाको व प्रमण अदलत सम्बन्धमअनुरोध गर्न निकायको आदेश बमोजिम विदेशी राज्यले नेपाल सरकारसमक्षसक्नेछविदेशी सम्पत्ति रोक्का व जफत सम्बन्धी आदेश कार्यान्वयनको लागि अनुरोध गर्न सक्ने२३.विचाराधीन रहेको कुनै न्यायिक कारबाहीसंग सम्बन्धित सम्पत्ति वा त्यसकोअदलतमअंश   नेपालमा   रहेकोले त्यस्तो सम्पत्ति   रोक्का गर्न   विदेशी   राज्यको केहीव जफतअदालतले गरेको आदेश कार्यान्वयन गर्नु परेमा विदेशी राज्यले नेपाल सरकारअनुरोध गर्न सक्नेछसमक्षन्यायिक   कारबाहीसंग फैसला मान्यता   दिन गर्न   सक्ने गर्न अनराधवा का्यान्वयन २४.फैसला सम्बन्धित कुनै विदेशी वा कार्यान्वयन गर्नु पर्ने भएमा दिनुअदालतका मन्यतानेपाल त्यस्तो विदेशी राज्यले सरकार समक्ष अनुरोध गर्न सक्नेछयस   परिच्छेद बमोजिम   विदेशी पर्ने / विवरण संलग्न   गर्न पर्ने कागजात२५ . खुलाउनु वराज्यले लागि नेपाल पारस्परिक कानूनी गर्दा सहायताको अनुरोधसरकार समक्षर १५ बमोजिमका व्यवस्थाहरु लागू हुनेछन् र सोही आवश्यक हेरफेर सहित दफा १४बमोजिम सम्बन्धित विदेशी राज्यले आवश्यक विवरण खुलाउनु वा सम्बन्धितकगजतसंलग्न गर्नु पर्नेछसम्बन्धी अनरोध केन्द्रीय अधिकारी पारस्परिक   कानूनी समक्ष   पठाउनु  पर्ने२६. सहायता२४ बमोजिम विदेशी राज्यबाट पारस्परिक कानूनी १९, २०, २१, २२ २३दफ र\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
            "सहायताको लागि अनुरोध प्राप्त भएपछि नेपाल सरकार, परराष्ट्र मन्त्रालयले त्यस्तो अनुरोधविवरण, कागजात प्रमाण   पारस्परिक कानूनी सहायताको र सो साथ   संलग्न लगि7केन्द्रीय अधिकारी समक्ष पठाउनु पर्नेछकेन्द्रीय अधिकारीले २६ बमोजिम जांचबुझ गर्नु पर्ने : ८१)२७. अध्ययन र आवश्यक दफपारस्परिक कानूनी सहायताको लागि अनुरोध विवरण कागजातप्रमण भएम 7 प्रप्तजांचबुझ गरी पारस्परिक   कानूनी केन्द्रीय अधिकारीले सोआवश्यक र उपर अथ्ययनसहायता प्रदान गर्ने कारबाही अघि बढाउने वा नबढाउने सम्बन्धमा पन्ध्र दिनभित्र निर्णयपर्नेछजांचबुझ गर्दा अनुरोध साथ प्राप्त विवरण २  उपदफा (१) बमोजिम अध्ययन7आधारमा   पारस्परिक सहायता   सम्बन्धी   कारबाही र प्रमाणको अघि कानूनीकगजतनदेखिएमा केन्द्रीय अधिकारीले विवरण, कागजात प्रमाण   पेश बढाउन   पर्यापतथप तथविदेशी राज्यलाई लेखी पठाउन सक्नेछ गर्नको लागिबमोजिम पारस्परिक कानूनी सहायता सम्बन्धी कारबाही अघि उपदफा (१ (३बढाउने निर्णय भएमा केन्द्रीय अधिकारीले पारस्परिक कानूनी सहायता उपलब्ध गराउनेगरिएको भए प्रयोजनको लागि अनुसन्धानसॅग सम्बन्धित पारस्परिक कानूनी सहायतामगअनुसन्धान गर्ने निकायलाई र सो बाहेक अन्य पारस्परिक कानूनी सहायता माग गरिएकोअदालतमा   निवेदन दिन सम्बन्धित जिल्ला सरकारी वकीललाई सम्बन्धित   जिल्लाभएदिनु पर्नेछआदेशजुनसुकै पारस्परिक कानूनी सहायता गराउन इन्कार गर्न सक्नेः दफा२८. २७ उपलब्ध मकुरा लेखिएको भए तापनि देहायको अवस्थामा केन्द्रीय अधिकारीले पारस्परिक कानूनीसक्नेछः- सहायता उपलब्ध गराउन इन्कार गर्न\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,०८",
            "दफा ४ बमोजिमको अवस्था भएमा ,द्विपक्षीय सन्धि बमोजिम अनुरोध भरई नआएको भएमा, ख।कुनै   कसूरसंग सम्बन्धित विषयमा पारस्परिक कानूनी सहायताको   लागिअनुरोध गरिएकोमा त्यस्तो कसूर राजनीतिक प्रकृतिकोभएम ,२७ को उपदफा (२) बमोजिम माग गरिएको विवरण, कागजातदफ वप्रमाण सम्बन्धित विदेशी मुलुकबाट प्राप्त हुन नआएमाअनुरोध गरिएको विषय सैनिक ऐन अन्तर्गतको कसूरसंग सम्बन्धित भएकोेदेखिएमा ,लिङ्ग , जातीय उत्पत्ति राष्ट्रियता वा राजनीतिक विचारको आधारमा जात, धर्मकुनै व्यक्ति विरूद्ध अनुसन्धान कानूनी कारबाही वा सजाय गर्न खोजिएकोदेखिएमा ,अनुरोध गरिएको विषय अनुसन्धानको लागि महत्वहीन भएकोे अन्यवदेखिएमा , तरिकाबाट सो सम्बन्धमा जानकारी प्राप्त गर्न सकिनेविषयमा पारस्परिक कानूनी सहायताको माग गरिएको हो सो विषयजनकाम   कारबाहीमा त्यसको प्रयोग नहुने कुराको   सुनिश्चितताबहेक अन्यनभएम , प्रपतकानूनी सार्वजनिक परस्परिक गराउंदा उपलब्ध व्यवस्थसहायता(पब्लिक अर्डर प्रतिकूल हुने भएमादिनु उपदफा  ३ बमोजिम पारस्परिक अदालतमा   निवेदन पर्ने(९ ) २७ का दफा २९.गराउनको लागि केन्द्रीय अधिकारीबाट   आदेश कानूनीप्राप्त   भएमा सहायत उपलब्धसम्बन्धित जिल्ला सरकारी वकीलले विदेशी राज्यबाट प्राप्त विवरण कागजात तथा प्रमाणसहित सम्बन्धित जिल्ला अदालतमा निवेदन दिनु पर्नेछ",
            "उपदफा (१) बमोजिम प्राप्त निवेदन र सो साथ संलग्न विवरण, कागजात (२जांचबुझ देखिएमा गर्दा   देहायको अदालतले   पारस्परिक   कानूनीअवस्था प्रमण तथसहायता उपलब्ध गराउन इन्कार गर्न सक्नेछःकुने कसूरसॅंग सम्बन्धित विषयमा पारस्परिक कानूनी सहायताकोनिवेदन दिइएकोमा   प्रथम त्यस्तो कसूर स्थापित दृष्टिमाल।देखिएमा , हुन नसक्नेसिद्धान्त   विपरीत पारस्परिक कानूनीन्यायक सहयत सामन्यXभएमजुनसुकै कुरा   लेखिएको तापनि सो (२ )८३ मा उपदफा भए उपदफादेखिएमा जुनसुकै  समयमा अदालतले त्यस्तो पारस्परिक कानूनी बमोजिमकोअवस्थासहायता उपलब्ध गराउन इन्कार गर्न सक्नेछपारस्परिक   कानूनी इन्कार गरिएको जानकारी दिनु पर्ने २८ २९ ३० दफ वसहयतबमोजिम पारस्परिक कानूनी सहायता प्रदान गर्न इन्कार गरिएमा सोको जानकारी केन्द्रीयदिनु अधिकारीले सात दिनभित्र विदेशी राज्यलाई पर्नेछपरिच्छेद ५पारस्परिककानूनी सहायता उपलब्ध गराउनेपारस्परिक गराउन आदेश गर्ने २७ को उपदफा  ३ कानूनी दफसहायत उपलब्धबमोजिम   केन्द्रीय निकायबाट पारस्परिक   कानूनी सम्बन्धत गराउनसहयत उपलब्धअनुसन्धान अधिकारीलाई आदेश भएमा वा त्यस्तो पारस्परिक कानूनी सहयता उपलब्ध२९ बमोजिम अदालतबाट इन्कार नभएमा सम्बन्धित अनुसन्धान अधिकारी गराउनदफ\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
            "अदालतले   विदेशी बमोजिम रज्यको पारस्परिक कानूनीसहयत उपलब्ध मगगराउनको लागि सो सम्बन्धमा आवश्यक कारबाही अघि बढाउने आदेश दिनु पर्नेछकुनै कागज, प्रमाण (१ ) विदेशी राज्यले उपलब्ध गराउने दफा १९ बमोजिम३२ प्रमाणवा वस्तु उपलब्ध गराउन अनुरोध गरेको भए कानून बमोजिम त्यस्तो कागज,सूचना 7वा वस्तु उपलब्ध गराउन सकिने भएमा सम्बन्धित अधिकारी वा अदालतले प्रमाण, सूचनापर्नेछ वस्तुको प्रमाणित प्रति पठाउने आदेश गर्नु त्यस्तो कागजात प्रमाण सूचना वाविदेशी राज्यले उपदफा (१ बमोजिमको कागज, प्रमाण सूचनाको सक्कल२ ववा वस्तु नै उपलब्ध गराउन अनुरोध गरेको भए सम्बन्धित अधिकारी वा अदालतलेसूचनाको प्रमाणित प्रति राखी सक्कल प्रति नै पठाउन आदेश गर्न त्यस्तो कागज, प्रमाणवसक्नेछ र वस्तु भए सोको विवरण उल्लेख गरिएको अभिलेख राखी त्यस्तो वस्तु उपलब्धगराउनेछखानतलासी गर्न वा कब्जामा लिन अनुरोध भई विदेशी राज्यबाट वस्तु (३कुनैरहेछ निकायले बमोजिम आएको भने गर्न खानतलासी वस्तुसम्बन्धत व कानून@कब्जामा लिनु पर्नेछकुरा   लेखिएको भए   तापनि कुनै   कसूरकोजुनसुकै ८३ / म उपदफलिन गरिएकोमा   नेपाल खानतलासी   गर्न अनुरोधसम्बन्धमा कने वस्टु व कष्जम रअनुरोध गर्ने विदेशी राज्य दुवैको कानून बमोजिम सो कार्य कसूर नमानिने भएमा त्यस्तोखानतलासी वा कब्जाको अनुरोधलाई अस्वीकार गर्न सकिनेछव्यक्ति उपस्थित गराउने व्यक्ति रहेको स्थान पत्ता लगाउने वा व्यक्ति सनाखत ३३विदेशी राज्यले दफा २० बमोजिम कुनै व्यक्तिको उपस्थितिको लागि अनुरोध गर्ने : (९गरेको भए केन्द्रीय अधिकारीले विदेशी राज्यसशग समन्वय गरी त्यस्तो व्यक्ति नेपालबाटमिलाउनु पठाउने र नेपालमा फिर्ता ल्याउने व्यवस्था पर्नेछ।",
            "नेपालमा (१ ) बमोजिम उपस्थित हुन अनुरोध   गरिएको व्यक्ति२ उपदफाअनुमति लिई नेपालको प्रवेश विन्दुबाट विदेशी थुनामा रहेको भए सम्बन्धित अदालतकोराज्यको आधिकारिक निकायलाई बुझाउनु पर्नेछबुझाइएको व्यक्तिको विदेशी उपदफा (२ बमोजिम (३रप्यम कम सम्पन्नविन्दुमा भएपछि   नेपालको विदेशी   राज्यको आधिकारिक   निकायबाट   बुझिलिनु प्रवेशपर्नेछ(४ ) विदेशी राज्यले कुनै न्यायिक   कारबाहीसंग सम्बन्धित   कुने व्यक्ति रहेकोसनाखत गर्न अनुरोध गरेको भए सम्बन्धित अधिकारीले वा व्यक्तिलगउन स्थन पत्तत्यस्तो व्यक्ति रहेको स्थान पत्ता लगाउन वा व्यक्ति सनाखत गर्नु पर्नेछ(१ ) विदेशी राज्यले दफा म्याद वा न्यायिक लिखत तामेल गर्ने २१ बमोजिम म्याद ३४.वभए सम्बन्धित अदालतले सो न्यायिक लिखत तामेल गर्न अनुरोध गरेकोअदालतमकारबाही   विचाराधीन बमोजिम   त्यस्तो न्यायिक रहेको मानी   कानून सरहम्याद वन्यायिक लिखत तामेल गर्नु पर्नेछ &गर्दा   विदेशी बमोजिम न्यायिक   लिखत तामेल (२उपदफ म्याद वराज्यसॅंग भएकोे सन्धि बमोजिम वा विदेशी राज्यको अदालतको अनुरोध बमोजिम कुनैअवलम्बन गरी त्यस्तो म्याद वा न्यायिक लिखत तामेल गर्नु खास कार्यविधि वा तरिकारहेछ रहेछ केन्द्रीय अधिकारीबाट पनि सोही बमोजिम अनुरोध भई आएकोभने 7गरी त्यस्तो अदालतले त्यस्तो कार्यविधि वा   तरिका सम्बन्धतम्याद अवलम्बन वन्यायिक लिखत तामेल गर्नु पर्नेछन्यायिक   लिखत   तामेल बमोजिम गरे   पछि कुनै ३ /म्याद यर दफ वसम्बन्धित अदालतले त्यस्तो लिखतको तामेली विवरण तयार गर्नु पर्नेछबमोजिमको तामेली   विवरण विदेशी राज्यको   अदालतको (३ )उपदफ (४ /भाषामा   अनुवाद गर्नु पर्ने भएमा केन्द्रीय अधिकारीले त्यसको अनुरोध बमोजिम अंग्रेजी२२",
            "अनुवाद गरिएको प्रति प्रमाणित अनुवाद गरी सम्बन्धित प्रत र अदालतबट प्रप्त सक्कलपर्नेछ(१ ) विदेशी राज्यको अदालतले दफा २२ बमोजिम साक्षी वा प्रमाण बुझ्ने साक्षी३५ . वप्रमाण बुझ्न अनुरोध गरेको सम्बन्धित अदालतले त्यस्तो अदालतमा   विचाराधीनभएमकारबाहीमा प्रमाण बुझे सरह मानी प्रमाण बुझ्नु पर्नेछ रहेको मुद्दाकोप्रमाण बुझ्दा अदालतले कुनै साक्षी उपदफा ८१ ) बमोजिम वा व्यक्तिलाई(२दिनु पर्ने भएमा बाटोको सात दिनसम्मको अदालतमा उपस्थित हुन बाहेकम्याद म्यादपर्नेछ म्याद दिई कानून बमोजिम म्याद तामेल गर्नु(१ )  बमोजिम अदालतको   अनुरोध बुझ्दा   विदेशी (३ रज्यकउपदफा प्रमणवाप्रमाण, लिखत बमोजिम साक्षी परीक्षण गर्नु पर्ने बन्दसवालको जवाफ तयार गर्नु पर्नेवा अचल सम्पत्तिको विवरण दिनु पर्ने विषयमा सीमित रही सम्बन्धित अदालतलेव चलपर्नेछप्रमाण बुझ्नुबमोजिम साक्षी परीक्षण गर्दा, बन्दसवालको जवाफ तयार गर्दा उपदफा ८३(४बुझिएको हो विषयको मुद्दामा दफा बमोजिम प्रमाण वा लिखत वा प्रमाण बुझ्दायसवा कानून व्यवसायी अदालतमा उपस्थित हुन चाहेमा त्यस्तो मुद्दाका पक्ष, निजको वारेसकानून व्यवसायीलाई प्रमाण बुझ्दाका त्यस्तो पक्ष वारेस अदालतमा उपस्थित वबखतहुन सम्बन्धित अदालतले अनुमति दिन सक्नेछसम्बन्धित   अदालतले बुझ्दा   नेपाल   कानूनको बमोजिम (५ ) यसदफ प्रमणप्रयोग गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए  तापनि विषयमा(६ कुनै (५ ) उपदफ खस मप्रमाण   बुझ्न  विदेशी खास कार्यविधि वा  तरिका गरी राज्यसंग सान्धअवलम्बनभएकोमा वा विदेशी राज्यले अनुरोध गरेको भएमा र सो बमोजिम प्रमाण लागि बुझ्नको",
            "केन्द्रीय अधिकारीबाट अनुरोध सम्बन्धित अदालतले सोही बमोजिमभएम प्रमाण   बुझ्नुपर्नेछनेपालमा वा जफत गर्ने : ८१ विदेशी राज्यबाट दफा २३ बमोजिम सम्पत्ति रोक्का रहेको३६.नेपाल कुनै सम्पत्ति रोक्का वा जफत गर्न अनुरोध भई आएमा अदालतले प्रचलितकानूनदिनु बमोजिम सम्पत्ति रोक्का वा जफत गर्न सम्बन्धित निकायलाई आदेश पर्नेछकुरा   लेखिएको जुनसुकै जुन   कसूरको तापनि (१ )२ / उपदफ भए मसम्बन्धित   व्यक्तिको सम्पत्ति जफत   गर्न आदेश जारी त्यस्त हा भएको सम्बन्धमव्यक्तिले तिर्नु पर्ने रकम तिरी सकेको रकम बराबर कैद वा तिर्न नसकेकोमा सोसजयभोगी सकेको भन्ने कुरामा अदालत विश्वस्त भएमा अदालतले सम्पत्ति जफत गर्ने आदेश%दिने छैन |वा कसूर गर्न प्रयोग भएको सम्पत्ति भए तर कसूर गरी प्राप्त भएकोे रकमजफतगर्नुपर्नेछनेपाली मुद्रा बाहेक अन्य मुद्रामा उल्लेख भएको जफत गर्ने सम्पत्तिको ८३भए यस ऐन बमोजिम विगो कायम गर्ने प्रयोजनको लागि दफा २९ बमोजिम अदालतमानिवेदन दर्ता भएको दिनको नेपाल राष्ट्र बैड्ढले निर्धारण गरेको विदेशी विनिमय दरकोसो मूल्यलाई नेपाली मुद्रामा परिणत गरिनेछआधारमभएकोे फैसलाको कार्यान्वयन सम्बन्धी विशेष विदेशी(१ ३७७ अदालतबाट यर व्यवस्थाजुनसुकै  कुरा लेखिएको ऐनमा भए तापनि विदेशी देवानीभएको अन्यत्र अदलतबटप्रकृतिको   फैसलाको त्यस्तो   फैसला नेपालमाकार्यान्वयन मन्यत पाउन व गरउनचाहने विदेशी विदेशी पक्षले   देहायका गरी संलग्न सम्बन्धतरज्य कागजात वदिनु पुनरावेदन अदालतमा निवेदन पर्नेछःप्रमाणीकरण गरिएको फैसलाको पूर्ण प्रति,",
            "कुनै   पक्षको   अनुपस्थितिमा फैसला भएको   रहेछ भनेत्यस्त मुद्दाको खपक्षलाई   रीतपूर्वक म्याद जारी गरिएको कुरा स्थापित गर्ने कागजतकोसक्कल वा प्रमाणित प्रतिलिपि,फैसलाले (२) को (ग। बमोजिमका शर्त(ख  उपदफा खण्ड र पूरगरेको कुरा स्थापित गर्ने सम्पूर्ण कागजातहरुकूटनैतिक वाणिज्यदूत सम्बन्धी   प्रतिनिधिवा  आधिकारिक सम्बन्धित घ वअनुवाद गर्न अख्तियारी पाएको व्यक्तिबाट प्रमाणित भएकोे नेपालीभषमअनुवाद गरिएको फैसलाको पूर्णपाठ सहितको प्रतिलिपिबमोजिम प्राप्त भएकोे निवेदन सहितको कागजात अध्ययन गर्दा उपदफा (१ (२फैसलाले देहायका शर्तहरु पूरा गरेको देखिएमा विदेशी सम्बन्धितभएको अदलतबटपुनरावेदन अदालतले विदेशी अदालतको फैसलालाई मान्यता दिई कार्यान्वयनको लागिसम्बन्धित जिल्ला अदालतमा पठाउनु पर्नेछःफैसला उपयुक्त आधेकार क्षेत्र भएकोेत्यस्ता सक्षम अदलतबटभएका पाइएमत्यस्तो फैसला सम्बन्धित मुलुकमा कार्यान्वयन हुन सक्ने भएमा,त्यस्तो फैसला सम्बन्धित मुलुकको कानून बमोजिम अन्तिम भईत्यसको पुनरावलोकन हुन सक्ने अवस्था नरहेको भएमानेपा\"सम्बन्धित   जिल्ला यस  दफाको   प्रयोजनका स्पष्टीकरणः लागिअदालत\" भन्नाले फैसला   बमोजिम पर्ने विगो भराउनुबण्डछुट्याउनु पर्ने, चलन चलाउनु पर्ने समेतको सम्पत्ति रहे भएकोेइलाकाको जिल्ला अदालत सम्झनु पर्छ\n२५",
            "देहायका जुनसुकै कुरा लेखिएको भए   तापनि(२ ) (३ उपदफा अवस्थाम मफैसलाले नेपालमा मान्यता पाउने छैन र त्यस्तो विदेशी   मुलुककोभएको अदलतबाटफैसला नेपालभित्र कार्यान्वयन हुन सक्ने छैनःदृष्टिकोणबाट फैसला कार्यविधिगत त्यस्तो धोकाधडीवदेखिएमा , जालसाजपूर्ण भएकोेर पक्षहरु बीचको मुद्दामा त्यस्तो फैसला भएकोे जुन तथ्य, प्रयोजनबीच   विदेशी र  प्रयोजनको छ सोही   तथ्य सोही   पक्षहरु लागिपहिले नेपालको भ्ई अदालतम मुद्दअदलतम भन्द दयरविचाराधीन रहेको भएमा,(ख   बमोजिमको फैसला नेपालकोमुद्दामा अदालतबट खण्डभइसकेको भएमा,(ख। बमोजिमको मुद्दामा अर्को कुनै मुलुकको अदालतबाटघ खण्डफैसला फैसलाले नेपालमाभरई पाई सो त्यस्ता मन्यतकार्यान्वयन भइसकेको वा कार्यान्वयन हुने प्रक्रियामा भएमा,त्यस्तो   फैसलामा कुनै   पक्षलाईआफ्न मुद्दाको स्वच्छ रुपमप्रतिनिधित्व गर्न पर्याप्त अवसर नदिइएको भएमा,त्यस्तो   फैसला   मुद्दाको   कारबाहीका नियमित लगिआवश्यकनेपालदेखिएमा, प्रक्रिया बिनाभएकोत्यस्तो  फैसला   कार्यान्वयन गर्दा   सार्वजनिक (पब्लिकछ व्यवस्थप्रतिकूल हुने भएमा अर्डर२ ) बमोजिम   पुनरावेदन फैसला   कार्यान्वयनगन उपदफा अदलतबटअदालतबाट भएकोे फैसला लेखी आएकोमा सम्बन्धित जिल्ला अदालतले   सोहीसरहगर्नेछ कार्यान्वयनम२६",
            "यस परिच्छेद बमोजिम   पारस्परिक पारस्परिक कानूनी सहायता उपलब्ध   गराउने (१ )३८.प्रमाण सड्ढलन गर्ने तथा कानूनी सहायता सम्बन्धी कागज लगायतका कार्य बुझ्नेप्रमणसोको   विवरण भएपछि अधिकारी जिल्ला सम्बन्धितअनुसन्धान अदालत समप्त वसरकारी वकील कार्यालयले केन्द्रीय अधिकारी समक्ष पठाउनु पर्नेछकानूनी सहायता सम्बन्धी विवरण उपदफा ८१ बमोजिम प्राप्त  पारस्परिक(२केन्द्रीय अधिकारीले विदेशी राज्यलाई उपलब्ध गराउनु पर्नेछ\nपरिच्छेद ६प्योग विविधऐनबमोजिम पारस्परिक कानूनी सहायताका प्रमाण कागज प्रमाणीकरण गर्न पर्ने (९ ३९.यरलागि अनुरोध गर्दा संलग्न गरी पठाइएको प्रमाण कागजहरु न्यायाधीश वा अधिकार प्राप्तसरकारी अधिकृतले प्रमाणित गरी कार्यालयको छाप लगाइएको हुनु पर्नेछबमोजिमको रीत   पुर्याई नभएको प्रमाणीकरण(९ उपदफा २ प्रमणकागजलाई मान्यता दिइनेगरिनेः /१) यस ऐन बमोजिम गरिएको पारस्परिक कानूनी +३९क.   गोपनीयताकायम सहयतविवरणका सम्बन्धमा प्रचलित कानूनको अधीनमा रही आदानप्रदान सम्बन्धी कागजातवगोपनीयता कायम गरिनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यबाट(२) उपदफा (१ म यरबमोजिमको कुनै खास विषयमा   गोपनीयता कायम गरिदिन अनुरोध भई आएमा सोबमोजिम गोपनीयता कायम गरिनेछ\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा झिकिएकोसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप",
            "पारस्परिक कानूनी सहायताको लागि पठाइएको अनुरोधपत्र नेपाली भाषामा हुनु पर्ने : (१ )४0ऐनबमोजिम   पारस्परिक सहायताको लागि विदेशी राज्यले नेपालकानूनी सरकार यसगरिएको अनुरोधपत्र नेपाली भाषामा लेखिएको हुनु पर्नेछसमक्षबमोजिमको अनुरोधपत्र कुनै विदेशी रहेछ लेखिएको उपदफा (१ )(२ भषम रत्यस्तो अनुरोध पत्रको नेपाली भाषामा अनुवाद गर्न व्यवहारिक नहुने कारण देखाई अंग्रेजीभाषाबाट   अंग्रेजी भाषामा   गरिएको त्यसको आधिकारिक भाषाको प्रतव सक्कल अन्यपत्र   केन्द्रीय भएमा त्यस्तो अनुरोध अनुवाद   संलग्न   गरिएको अधिकारी सम्बन्धितवअदालतलाई स्वीकार्य हुनेछभाथ।ऐनमा   लेखिएका कुरामा यसै ऐन   बमोजिम यस ऐन बमोजिम हने४२. यस < अन्यमप्रचलित नेपाल कानून बमोजिम हुनेछऐन   बमोजिम पारस्परिक   कानूनी सहयोग समन्वय   गरन   परनः Z४३. (९यस तथा सहयतनिर्णय अधिकारीले   परराष्ट्र गर्नुअघि केन्द्रीय गननगन आदानप्रदान व सम्बन्धममन्त्रालयसंग आवश्यक परामर्श गर्नु पर्नेछ।(२ ) यस ऐन बमोजिम केन्द्रीय अधिकारीले सम्पादन गर्नु पर्ने कामकारबाहीमाविदेशस्थित  नेपाली कूटनीतिक   नियोगले आवश्यक   सहयोग7 तथ परराष्ट्र मन्त्रालयपर्नेछ गर्नुसमन्वययस ऐन बमोजिम केन्द्रीय अधिकारीबाट सम्पादन गर्नु पर्ने कार्यमा केन्द्रीय ८३अधिकारीलाई सहयोग गर्नु सम्बन्धित सरकारी   निकाय पक्षको   कर्तव्यआवश्यक वहुनेछ।\nप्रवर्द्धन   सम्बन्धी केही   ऐनलाई (मनी   लाउण्डरिङ्ग) सम्पत्ति   शुद्धीकरण निवारण व्यावसायिकतथा वातवरणसंशोधन गर्ने ऐन, २०८० द्वारा खारेज गरिएको ।सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई तथा   व्यावसायिक 2संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |२८",
            "केन्द्रीय अधिकारीले देहायको विवरण उल्लेख गरी वार्षिक प्रतिवेदन दिन पर्नेरूपमनेपाल सरकार समक्ष प्रतिवेदन दिनु पर्नेछःविदेशी गरिएको गरिएको कानूनी राज्यसंग पारस्परिकप्रप्त मग 7सहयत ,विदेशी राज्यको अनुरोधमा त्यस्तो राज्यलाई नेपालले उपलब्ध   गराएकोपारस्परिक कानूनी सहायता,पारस्परिक कानूनी सहायता सम्बन्धमा भविष्यमा गर्नु पर्ने सुधारयस ऐनको कार्यान्वयनको लागि नेपाल सरकारले नियम बनाउने अधिकार क्आवश्यक ४ +नियम बनाउन सक्नेछ\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "सहायता ऐन, २०७० पारस्परिक कानूनी",
                "प्रमाणीकरण र प्रकाशित मिति",
                "२०७० | १२ | १२",
                "संशोधन गर्ने ऐन",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा",
                "० .",
                "व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, १२ | ३० २०८०",
                "भायाग",
                "संवत् २०७० को ऐन नं",
                "पारस्परिक कानूनी सहायता सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "प्रस्तावनाः न्यायिक कारबाहीका विषयमा नेपाल विदेशी राज्यबीच पारस्परिक कानूनी",
                "7 सहयत",
                "0`",
                "आदान प्रदान गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
                "अन्तरिम   संविधान बमोजिम   व्यवस्थापिका-्संसद्को नेपलको को",
                "२०६३ ८३ थर",
                "हैसियतमा संविधान सभाले यो ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "ऐनको नाम 'पारस्परिक कानूनी सहायता ऐन २०७०\" संक्षिप्त नामर प्रारम्भ : (१",
                "यर",
                "रहेको छ",
                "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -",
                "२",
                "पुनरावेदन अदालत र जिल्ला \"अदालत\" भन्नाले सर्वोच्च",
                "अदालत अदलत",
                "सो   शब्दले न्यायिक   कारबाही सम्झनुपर्छ गर्ने अधिकारी",
                "र व अन्य",
                "निकाय समेतलाई जनाउंछ"
            ],
            [
                "\"आदेश\" भन्नाले अदालतले जारी गरेको आदेश सम्झनुपर्छ र सो शब्दले",
                "ख",
                "अदालतको निर्णय वा फैसला समेतलाई जनाउंछ",
                "\"कसूर\" भन्नाले कानून बमोजिम कम्तीमा एक वर्ष कैद सजाय",
                "व पचास",
                "र सो शब्दले विदेशी हजार   रुपैयां जरिवाना   हुने सम्झनु   पर्छ",
                "कसूर",
                "एक   वर्षको कैद कानून बमोजिम   कम्तीमा",
                "राज्यको सजाय व पचर",
                "हजार रुपैयां जरिवाना हुने कसूर समेतलाई जनाउंछ",
                "केन्द्रीय अधिकारी\" भन्नाले बमोजिमको   निकाय अधिकारी",
                "६ व घ। दफ",
                "सम्झनु पर्छ।",
                "दायरीदेखि फैसला कार्यान्वयनसम्मको \"न्यायिक कारबाही\" भन्नाले",
                "मुद्दाको",
                "शब्दले   कुनै  कसूरको कारबाही   सम्झनु   पर्छ र सो",
                "सम्बन्धम",
                "अनुसन्धान वा तहकिकात समेतलाई जनाउंछ",
                "\"न्यायिक  लिखत\" भन्नाले फिरादपत्र, दावी अदालतमा   दर्ता भएको",
                "पत्र",
                "निवेदन वा पुनरावेदन सम्झनु पर्छ र सो शब्दले अदालतबाट जारी भएकोे",
                "आदेश समेतलाई जनाउंछ",
                "सहायता\" भन्नाले मा  उल्लिखित विषयसंग 'पारस्परिक   कानूनी दफा",
                "+",
                "सम्बन्धित काम कारबाही सम्झनु पर्छ।",
                "रोहमा कुनै व्यक्तिको नाममा जारी गरिने सूचना, \"म्याद\" भन्नाले",
                "मुद्दाको",
                "6",
                "समाव्हान वा इतलायनामा सम्झनु पर्छ",
                "'विदेशी राज्य\" भन्नाले नेपालसंग पारस्परिक कानूनी   सहायताको (झ)",
                "लग",
                "अनुरोध गर्ने विदेशी राज्य सम्झनु पर्छ।"
            ],
            [
                "परिच्छेद २",
                "पारस्परिक कानूनी सहायता प्राप्त गर्ने अवस्थ र विषय",
                "प्रदान गर्न सकिने अवस्था (१ ) नेपाल विदेशी परस्परिक कानूनी सहायता",
                "३ आदान 7",
                "बीच पारस्परिक   कानूनी प्रदान   गर्ने सम्बन्धमा   द्विपक्षीय सन्ध",
                "सहयत रप्य आदन",
                "भएको रहेछ भने नेपाल र त्यस्तो विदेशी राज्य बीच पारस्परिक कानूनी सहायता",
                "आदन",
                "प्रदान गर्न सकिनेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै न्यायिक",
                "उपदफा  १ ) २ / म",
                "कुनै विदेशी भविष्यमा कारबाहीको प्रकारको राज्यले न्यायिक त्यस्ते",
                "सम्बन्धम",
                "नेपाल दिई कारबाहीमा पारस्परिक   कानूनी",
                "सहयत प्रदन आश्रसन",
                "अनुरोध   गरेमा   पारस्परिकताको पारस्परिक   कानूनी   सहायताको लगि",
                "सरकार समक्ष",
                "आधारमा कानूनी सहायता प्रदान गर्न बाधा पर्नेछैन",
                "\n",
                "जुनसुकै भए   तापनि कुरा   लेखिएको (२ )",
                "+३ ) उपदफा (१ उपदफा म",
                "फैसला कार्यान्वयन हुन सन्धि नभएको विषयमा विदेशी बमोजिमको",
                "भएको अदालतबट",
                "सक्ने छैन।",
                "तर सम्पत्ति शुद्धीकरण आतङ्ककारी कार्य वा आमविनासका हातहतियार निर्माण",
                "विस्तारमा वित्तीय   लगानी सम्बद्ध  कसूरमा   विदेशी वा सोको अदालतबाट भएको",
                "तथ",
                "फैसला कार्यान्वयन तोकिए बमोजिमका पारस्परिकताका आधारमा गर्न बाधा पर्ने छैन।",
                "जुनसुकै  कुरा पारस्परिक कानूनी सहायता आदान प्रदान नगरिने अवस्था",
                "३ दफ म",
                "लेखिएको भए तापनि देहायको कानूनी सहायता अवस्थामा पारस्परिक आदान प्रदान गरिने",
                "छेनः-",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा झिकिएको",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा थप"
            ],
            [
                "देवानी प्रकृतिको विषयमा एक लाख रूपेयां भन्दा कम बिगो कायम रहेको",
                "न्यायिक कारबाही भएमा,",
                "फौजदारी प्रकृतिको विषयमा एक वर्ष कैद",
                "सजाय पचास ख भन्द कम व",
                "रुपैयांभन्दा कम जरिवाना हुने कसूर भएमा",
                "हजार",
                "विदेशी राज्यको अनुरोध बमोजिम पारस्परिक कानूनी सहायता प्रदान गर्दा",
                "कारणबाट   सार्वजनिक सोको वा नेपालको व्यवस्था  पब्लिक अडर )",
                "प्रतिकूल सार्वभोमसत्ता",
                "हुने भएमा",
                "पारस्परिक कानूनी सहायताका विषय नेपाल विदेशी राज्यबीच न्यायिक कारबाहीसंग",
                "र +",
                "सकिनेछः- सम्बन्धित देहायका विषयमा पारस्परिक कानूनी सहायता आदान प्रदान गर्न",
                "कुनै कागज वा प्रमाण सङ्कलन गर्ने वा प्राप्त गर्ने बुझ्ने",
                "सम्बद्ध वस्तु वा ठाउको जांच गरी सोको सूचना कुने",
                "प्रमण उपलब्ध 7",
                "गराउने",
                "बैङ्किङ्ग , वित्तीय, वा व्यापारिक कारोबारसंग",
                "अभिलेख Zग) सम्बन्धत व",
                "कर",
                "सङ्कलन वा प्रमाणित प्रति उपलब्ध गराउने",
                "कगजतका",
                "खानतलासी गर्ने वस्तु वरामद गर्ने व्यक्ति रहेको स्थान पत्त लगाउने व",
                "मानिसको सनखत गर्ने",
                "विषयमा सहयोग पुऱ्याउन सक्ने व्यक्तिको उपस्थिति फौजदारी प्रकृतिको",
                "गराउने, न",
                "म्याद तामेली गर्ने",
                "सम्पत्ति रोक्का राख्ने वा जफत गर्ने छ",
                "व अचल चल",
                "\n",
                "वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई सम्पत्ति  शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण व्यावसायिक",
                "तथा",
                "संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |"
            ],
            [
                "नेपालमा भएकोे नेपालको सम्पत्ति +छ१ ) विदेशी प्राप्त गर्ने",
                "रज्यमा व जफत",
                "भएको सम्पत्ति विदेशी राज्यको भए त्यस्तो सम्पत्ति सो मुलुकलाई",
                "जफत",
                "उपलब्ध गराउने",
                "फैसला कार्यान्वयन गर्ने",
                "नेपाल केन्द्रीय अधिकारी तोक्ने (१ ) नेपाल सरकारले",
                "गर रजपत्रम सूचना प्रकाशन",
                "नेपाल र विदेशी राज्य बीच पारस्परिक कानूनी सहायता आदान प्रदान सम्बन्धी काम",
                "गन",
                "नेपाल कुनै निकाय वा अधिकारीलाई सरकारको केन्द्रीय अधिकारी तोक्नेछ",
                "(१ ) बमोजिम तोकिएको अधिकारीले बमोजिमको कार्य (२ )",
                "फ उपदफा यस",
                "गर्नेछ",
                "सम्पदन",
                "परिच्छेद ३",
                "पारस्परिक कानूनी सहायता प्राप्त गर्ने प्रक्रिया",
                "प्रचलित कानून बमोजिम अनुसन्धान वा प्रमाण उपलब्ध गराउन अनुरोध गर्न सक्ने (९",
                "अभियोजन   गर्न अभियोजनमा कसूरको   अनुसन्धान अधिकारीले कुनै अधेकार",
                "प्रप्त व",
                "व्यापारिक अभिलेख समेतको कुनै कागज प्रमाण सूचना बैङ्क, वित्तीय सहयोग पुग्ने",
                "व व",
                "विदेशी राज्यमा रहेको भन्ने कुरामा विश्वास गर्नु पर्ने पर्याप्त आधार भएमा त्यस्तो",
                "वस्तु उपलब्ध गराई दिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्न",
                "कागजप्रमण पचन व",
                "सक्नेछ",
                "कारबाहीमा   सहयोग   पुग्ने बैङ्क, वित्तीय अभिलेख न्यायिक व्यापारिक",
                "(२ व",
                "समेतको वस्तु विदेशी राज्यमा रहेको भन्ने कुरामा विश्वास कुनै कागज, प्रमाण, सूचन",
                "व",
                "पर्ने पर्याप्त आधार भएमा अदालतले सो प्रयोजनको लागि आदेश गर्न सक्नेछ",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा थप"
            ],
            [
                "उपदफा (२ ) बमोजिम आदेश भएमा अदालतले त्यस्तो कागज, प्रमाण सूचना (३",
                "वस्तु उपलब्ध गराई दिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्नु पर्नेछ",
                "व",
                "(४ ) उपदफा (१) वा ८३) बमोजिम वा वस्तु उपलब्ध",
                "कुनै कागज प्रमाण सूचन",
                "गराई दिन अनुरोध गर्दा कुनै स्थान वस्तुको खानतलासी गर्न वा कुनै वस्तु",
                "व कब्जम",
                "पर्ने   देखिएमा अदालतले अधिकारी त्यस्तो वस्तुको सम्बन्धित",
                "व स्थन व",
                "खानतलासी गर्न वा कुनै कब्जामा लिन समेत अनुरोध गर्न सक्नेछ वस्तु",
                "व्यक्ति उपस्थित गराउने तथा व्यक्ति रहेको स्थान पत्त लगाउन अनुरोध गर्न सक्नेः (१)",
                "८.",
                "गर्न  सक्ने कुनै व्यक्ति   विदेशी राज्यमा   रहेको   कुरामा न्यायिक कारबाहीमा   सहयोग",
                "अदालतले विश्वास   गर्नु   पर्ने पर्याप्त सो   प्रयोजनको लगि आदेश आधार",
                "भएमा",
                ">",
                "सक्नेछ।",
                "कुनै व्यक्ति रहेको विदेशी राज्यको न्यायिक   कारबाहीसंग कुनै",
                "सम्बन्धत २ /",
                "लगाउनु पर्ने सनाखत गर्नु पर्ने भएमा अदालतले सो  प्रयोजनको वा व्यक्ति स्थान",
                "पत्त",
                "@ लागि आदेश गर्न सक्नेछ",
                "वा  २ बमोजिम आदेश भएमा अदालतले त्यस्तो व्यक्तिलाई (३ ) उपदफा (१",
                "उपलब्ध गराई दिन वा त्यस्तो व्यक्ति रहेको विदेशी राज्यको",
                "स्थान व पत्त लगउन",
                "गरिदिन केन्द्रीय अधिकारी समक्ष अनुरोध गर्न सक्नेछ",
                "सनखत",
                "वा न्यायिक लिखत तामेल गर्न अनुरोध गर्न सक्ने अदालतमा दायर भएको (१ )",
                "स्याद",
                "राज्यमा   रहे बसेको कुनै व्यक्तिको कुनै मुद्दामा   विदेशी वा न्यायिक",
                "म्याद नमम",
                "लिखत तामेल गर्नु पर्ने भएमा अदालतले सो प्रयोजनको लागि आदेश गर्न सक्नेछ",
                "उपदफा ८१) बमोजिम आदेश भएमा अदालतले त्यस्तो म्याद वा न्यायिक",
                "२ /",
                "लिखत विदेशी राज्यमा रहे बसेको व्यक्तिको नाममा तामेल गर्न केन्द्रीय अधिकारी समक्ष",
                "लेखी पठाउनु पर्नेछ"
            ],
            [
                "रहेको   कुनै गर्न   सक्ने अदालतमा   विचाराधीन अनरोध (१ )",
                "मुद्दाको ००. प्रमाण बइन",
                "कुनै प्रमाण बुझ्न सम्बन्धमा विदेशी राज्यमा आवश्यक देखेमा अदालतले सो प्रयोजनको",
                "लागि आदेश गर्न सक्नेछ",
                "उपदफा (१ ) बमोजिम आदेश भएकोमा अदालतले केन्द्रीय अधिकारी (२ /",
                "समक्ष",
                "लेखी पठाउनु पर्नेछ",
                "कुनै   न्यायिक साक्षी   परीक्षण गर्न   अनरोध गर्न   सक्न (१",
                "जारा ० ९ . 7 बन्द सवाल",
                "कारबाहीको सिलसिलामा विदेशमा रहे बसेको कुनै व्यक्तिलाई साक्षीको रुपमा बुझ्नु पर्ने",
                "देखिएमा नसक्ने भएमा त्यस्तो व्यक्तिलाई त्यस्तो व्यक्ति नेपालमा आउन नचाहेमा",
                "र व",
                "विदेशी राज्यको अदालतबाट साक्षीको रुपमा बुझ्न अदालतले आदेश गर्न सक्नेछ",
                "बमोजिम  साक्षी परीक्षणको लागि आदेश गरिएकोमा त्यस्तो (१ )",
                "(२ उपदफ",
                "अदालतमा उपस्थित हुन नसक्ने भएमा अदालतले बन्द सवालको साक्षी विदेशी राज्यको",
                "माध्यमद्वारा साक्षी परीक्षण गर्न आदेश दिन सक्नेछ",
                "कुरा लेखिएको भए   तापनि सम्बन्धित   पक्षको जुनसुके (२ ) (३",
                "उपदफा म",
                "आदेश   एकैपटक अनुरोध   बमोजिम बन्द   सवालको साक्षी परीक्षण अदालतले गन",
                "7",
                "सक्नेछ",
                "वा शारीरिक अस्वस्थताको कारणले विदेशी कुने साक्षी अति वृद्ध",
                "५४ अवस्थ",
                "कुनै साक्षी विदेशमा रहेबसेको अदालतमा उपस्थित हुन नसक्ने",
                "रज्यको कारण व",
                "नेपालको अदालतमा उपस्थित हुन नसक्ने भई अदालतले त्यस्तो साक्षीलाई श्रब्य-्दृश्य",
                "सम्वाद   भिडियो  कन्फरेन्स) माध्यमबाट परीक्षण हुन मनासिव देखेमा   श्रब्य ्दृश्य को",
                "सम्वादको माध्यमबाट साक्षी परीक्षण गर्न आदेश दिन सक्नेछ",
                "आदेश भएकोमा अदालतले केन्द्रीय   अधिकारी दफा   बमोजिम",
                "(५ ) समक्ष यर",
                "लेखी पठाउनु पर्नेछ"
            ],
            [
                "(१ ) न्यायिक कारबाहीसंग सम्बन्धित वा जफत गर्न अनरोध गर्न सक्ने सम्पत्ति रोक्का",
                "९२.",
                "त्यसको केही अंश विदेशी राज्यमा रहेको छ भन्ने कुरामा विश्वास गर्ने पर्याप्त सम्पत्ति",
                "व",
                "देखिएमा   अदालतले   त्यस्तो सम्पत्ति रोक्का आदेश गर्ने राख्ने",
                "आधार व गन जफत",
                "सक्नेछ",
                "(१ ) बमोजिम आदेश भएमा अदालतले त्यस्तो सम्पत्ति रोक्का (२",
                "उपदफा सख्न",
                "वा जफत गर्नको लागि केन्द्रीय अधिकारी समक्ष लेखी पठाउनु पर्नेछ",
                "नेपालको अदालतबाट भएकोे कुनै फैसला कार्यान्वयन गरी दिन अनरोध गर्न सक्ने (१",
                "१३.",
                "फैसलाको कार्यान्वयन विदेशी गर्नु पर्ने देखिएमा अदालतले सो प्रयोजनको",
                "अदलतम",
                "^",
                "लागि आदेश गर्न सक्नेछ",
                "अदालतले केन्द्रीय   अधिकारी (१ ) बमोजिम   आदेश",
                "(२ ) उपदफ भएमा समक्ष",
                "लेखी पठाउनु पर्नेछ",
                "लेखी पर्ने   विवरण केन्द्रीय अधिकारी पठाउंद   खुलाउनु संलग्न",
                "गन ०४. व समक्ष",
                "बमोजिम   पारस्परिक   कानूनी (९ ) १३ १0, ११, २",
                "७ ८ व कागजतः दफ",
                "लागि   केन्द्रीय लेखी अधिकारी सहायताको अधिकारी पठाउंदा सम्बन्धित समक्ष",
                "व",
                "अदालतले देहायका विवरण खुलाउनु पर्नेछः",
                "माग गर्ने अदालत न्यायिक कारबाहीको संक्षिप्त न्यायिक कारबाही",
                "व्यहोरा तथा सम्वद्ध कानून",
                "नेपा",
                "गरिएको पारस्परिक कानूनी सहायताको विषय ख )",
                "मग",
                "न्यायिक   कारबाही   फौजदारी ग) भएसो कारबाहीमा   हुन प्रकृतिको",
                "देवानी भएदावी लिइएको प्रकृतिको सक्ने   अधकतम",
                "सजाय र",
                "अधिकतम विगो",
                "न्यायिक  कारबाहीसंग   सम्बन्धित",
                "कागज, प्रमाण, सूचन, वस्तु व",
                "सम्पत्ति रहेको स्थान र त्यसको प्रकृति"
            ],
            [
                "लिनु पर्ने भए सो वस्तुको विवरण खानतलासी त्यस्तो स्थानको",
                "7",
                "ठेगाना,",
                "न्यायिक सहयोग सक्ने कारबाहीमा गर्न व्यक्तिका",
                "सम्बन्धम",
                "निजको हुलिया राष्ट्रियता पहिचान सक्ने",
                "लगयत र नम हुन",
                "राहदानी राष्ट्रिय परिचयपत्र नम्बर भए सो",
                "व लगायत आवश्यक",
                "बसोबास विवरण गरिरहेको",
                "अन्य < यथसम्भव स्थन हल",
                "सम्बन्धी जानकारी,",
                "वा व्यक्ति न्यायिक माग   गरिएको कागजात प्रमण सूचन, वस्तु",
                "कारबाहीको निमित्त तात्विक पुष्ट्याई,",
                "सम्बन्ध भएका",
                "नै पर्ने प्रति सम्बन्धत",
                "आवश्यक प्रमण भए कगजत सक्कल",
                "फिर्ता   गर्नु   पर्ने भए   फिर्ता गरिने   कुराको त्यसको   पुष्ट्याई",
                "आश्वसन",
                "प्रदान गर्न अनुरोध गरिएको विदेशी पारस्परिक कानूनी सहायता",
                "सम्बन्धित अधिकारी",
                "पारस्परिक कानूनी सहायता प्रदान गर्नु पर्ने अवधि,",
                "कुनै वस्तु खानतलासी   लिन जफत   गर्न लेखी   पठाउने",
                "भए व",
                "त्यस्तो वस्तुमा स्वामित्व रहेको व्यक्तिले नेपालमा कसूर गरेको वा",
                "नेपा",
                "त्यस्तो कसूरबाट सम्पत्ति बढे बढाएको हुने आधार",
                "वा न्यायिक लिखत तामेल गर्न माग गरेको भए - ठ)",
                "म्याद",
                "वा न्यायिक लिखत तामेल गर्नु पर्ने व्यक्तिको पूरा (१ म्याद",
                "नम",
                "बमोजिमको बसेको व्यक्ति (१ ) रहे (२",
                "उपखण्ड मुलुक,",
                "नम्बर भए सोको विवरण, राहदानी राष्ट्रिय परिचयपत्र",
                "व"
            ],
            [
                "राष्ट्रियता लगायत पहिचान हुन सक्ने हुलिया आवश्यक",
                "7",
                "विवरण र यथासम्भव हाल बसोबास गरिरहेको स्थान",
                "अन्य",
                "सम्बन्धी जानकारी,",
                "(२ ) बमोजिमको व्यक्तिको ठेगानामा",
                "३ उपखण्ड म्याद व",
                "न्यायिक लिखत तामेल हुन   नसक्ने भएमा   निजले",
                "कम",
                "प्रतिष्ठानको ~ गर्ने व र व्यवसाय मुलुक",
                "सञ्चलन",
                "ठेगन",
                "माग गरेको भए,-",
                "प्रमाण बुझ्न",
                "प्रमाण बुझ्न अनुरोध गरिएको अदालत निकाय पहिचान",
                "व",
                "निकायको विवरण हुन सकेको भए सो",
                "अदलत व",
                "पर्ने वा गर्नु   पर्ने न्यायिक कामको (२",
                "प्रमण अन्य बुझ्न",
                "विवरण,",
                "भएमा  त्यस्तो   साक्षीको साक्षी   बुझ्नु पर्ने",
                "नाम थर",
                "6",
                "निजको पहिचान खुल्न सक्ने राहदानी राष्ट्रिय",
                "7 व तन",
                "परिचयपत्रको विवरण,",
                "सोध्नु भएमा   निजलाई सवालबाट साक्षी बुझ्नु पर्ने",
                "बन्द",
                "प्रश्नको विवरण",
                "नेपाल",
                "साक्षी बुझ्दा कुनै शपथ लिनु पर्ने वा नपर्ने सोको विवरण (५ )",
                "कुनै लिखत चल अचल सम्पत्तिको निरीक्षण नाप जांच, (६ )",
                "व",
                "नाप नक्सा वा परीक्षण गर्नु पर्ने भए सोको विवरण |",
                "सम्पत्ति जफत वा रोक्का गर्न माग गरेको भए,-"
            ],
            [
                "सम्पत्तिसंग सम्बन्धित विषयमा न्यायिक कारबाही दायर हुने (०",
                "अवस्थामा   रहेको, वा  निर्णय भई नसकेको भएको",
                "दायर",
                "विवरण,",
                "न्यायिक कारबाहीमा सम्पत्ति जफत  गर्ने कामको   सारभूत",
                "सम्बन्ध रहेको विवरण",
                "पुनरावेदन गर्ने जफत सम्बन्धी आदेश भएकोे रत्यस उपर",
                "८३",
                "अवस्था नरहेको विवरण",
                "रकम तिर्न बांकी गर्ने आदेश   बमोजिम पर्ने",
                "जफत",
                "रहेको विवरण",
                "जफतको आदेशबाट प्रभावित व्यक्ति अदालतमा   उपस्थित",
                "(५",
                "नभएको भए निजले आफ्ने प्रतिरक्षाको लागि पर्याप्त",
                "समय",
                "सहितको सूचना पाएको विवरण",
                "अन्य विवरण ण / आवश्यक",
                "देहायका बमोजिम   विवरण माग गर्दा कागजात  संलग्न",
                "२ / उपदफा",
                "पर्नेछः-",
                "क्नै गराउने व्यक्ति व्यक्तिलाई उपस्थित रहेकोे",
                "स्थान पत्त",
                "पठाउने लगउने लागि सनखतको भए",
                "सम्भव व भएसम्म",
                "नेपाच",
                "निजको फोटो",
                "गरिएको व्यक्तिले स्वतन्त्र रुपमा उपस्थित हुने उपस्थित हुन",
                "मग",
                "इच्छा व्यक्त गरेको प्रमाण,",
                "अदालतबाट सो सम्बन्धमा भएको आदेश, ग",
                "वा न्यायिक लिखत तामेल गर्नु पर्ने भए तामेल गर्नु पर्ने म्याद",
                "वा न्यायिक लिखतको आधिकारिक प्रतिलिपि दुई प्रति",
                "म्याद"
            ],
            [
                "फैसला कार्यान्वयन गर्न पठाउने भए-",
                "अदालतको फैसलाको सक्कल प्रमाणित प्रति,",
                "(१",
                "विषयमा   पुनरावेदन फैसलाको गर्ने नरहेको",
                "अवस्थ",
                "प्रमण |",
                "प्राप्त गर्न विदेशी राज्यलाई अनरोध गर्न पर्ने : ८१) पारस्परिक कानूनी सहायता",
                "१५ . ७ दफ",
                "८९१० १११२ वा १३ बमोजिम पारस्परिक कानूनी सहायताको लागि लेखी आएमा",
                "केन्द्रीय अधिकारीले त्यस्तो   कानूनी विदेशी गन",
                "सहयत प्रप्त समक्ष रप्य",
                "अनुरोध गर्नु पर्नेछ",
                "(१ )  बमोजिम अधिकारीले गर्दा   केन्द्रीय अनुरोध",
                "२ १४ उपदफ दफ म",
                "पर्नेछः उल्लिखित विषयका अतिरिक्त देहायका विवरण खुलाउनु",
                "अनुरोध गर्ने अधिकारी वा अदालतको नाम",
                "विदेशी राज्यमा अनुरोध कार्यान्वयन गर्दा तथा अनुरोध  बमोजिम",
                "उपलब्ध गराउंदा कुनै निश्चित प्रक्रिया वस्तु",
                "अवलम्बन सूचना व",
                "पर्ने भए सोको विवरण,",
                "अनुरोध गोप्य राख्नर चाहेमा सोको आधार",
                "र कारण",
                "भए   निजको   सुरक्षाको अनुरोध   गरिएको व्यक्ति उपस्थित",
                "हुन",
                "बन्दोबस्त र निजको खाने बस्ने लगायतका अन्य सुविधा,",
                "नेपा",
                "सन्धि बमोजिम अनुरोध गरिएकोमा त्यस्तो सन्धिमा अनुरोध",
                "कन ङ",
                "गर्दा छुट्टै प्रक्रिया अवलम्बन गर्नु पर्ने भए सो सम्बन्धी विवरण",
                "प्रकाशन   गरी तोकेको नेपाल सरकारले नेपाल",
                "रजपत्रम सूचना",
                "अन्य विवरण",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,"
            ],
            [
                "उपदफा (२ ) बमोजिम अनुरोध गर्दा देहायका कागजात संलग्न गर्नु पर्नेछः-",
                "(३",
                "कुनै व्यक्तिलाई उपस्थित हुन भए   निजलाई माग गरिएको",
                "मग क",
                "भन्दा अघि निजले कानून विपरीत कुनै कार्य गरेको",
                "आधरम",
                "थुनामा नराख्रे, न्यायिक कारबाही नचलाउने सजाय   नगरिने",
                "व 7",
                "त्यस्तो व्यक्तिलाई सम्बन्धित देशमा नै फिर्ता गर्ने सुनिश्चितता,",
                "माग गरिएको विषय बाहेक अन्य विषयमा प्रमाण   दिन अन्य",
                "व",
                "सहयोग गर्न बाध्य नगरिने सुनिश्चितता",
                "झुट्टा बयान दिएको वा अदालतको अपहेलना गरेकोमा बाहेक निज ग)",
                "उपर सो न्यायिक कारबाहीको विषयमा कुनै कानूनी कारबाही",
                "सजाय नगरिने सुनिश्चितता, कुरको",
                "गरिएको खानतलासीको भए   खानतलासी गरी",
                "माग कब्जम",
                "लिएको त्यस्तो   प्रयोजन राखिने वस्तु",
                "सुरक्षेत साथ र समप्त",
                "भएपछि फिर्ता गरिने सुनिश्चितता,",
                "गरिएको सम्बन्धित कागज,   वस्तु भए व सूचना मग",
                "मुलुकको स्वीकृति विना सो सार्वजनिक नगरिने प्रतिवद्धता,",
                "नेपाल सरकारले नेपाल राजपत्रमा प्रकाशन   गरी तोकेको",
                "सूचना &",
                "अन्य कागजात",
                "यस दफा बमोजिम पारस्परिक कानूनी सहायताको लागि अनुरोध गर्दा त्यस्तो",
                "मुलुकसॅंग सो प्रयोजनको लागि कुनै सन्धि भएको रहेनछ र त्यस्तै पारस्परिक",
                "प्रकृतिको",
                "बमोजिम कानूनी गर्न भविष्यमा त्यस्तो अनुरोध मुलुकबाट सहायत",
                "भए प्रप्त",
                "\n",
                "० ३"
            ],
            [
                "प्रदान गरिने भनी   कुनै आधारमा   कानूनी आश्वासन दिनु पर्ने पारस्परिकताको",
                "सहयत",
                "त्यस्तो आश्वासन दिन सक्नेछ रहेछ भने केन्द्रीय अधिकारीले",
                "दफा १५ बमोजिम गरिएको अनुरोध अनुरुप विदेशी प्रमाणको रुपमा लिन सकिने (१ )",
                "९ ६.",
                "राज्यले सो राज्यको कानून  बमोजिम केन्द्रीय अधिकारी मार्फत बुझी",
                "प्रमण अदलतम",
                "भएकोे प्रमाण कानून बमोजिम बुझिएको मानी प्रमाणको रुपमा लिन सकिनेछ",
                "प्रपत",
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशी यस   ऐनमा",
                "(२ रज्यबट अन्यत्र",
                "इन्कार   गरिएकोमा त्यस्तो   मुलुकको अधिकारीबाट व",
                "सक्षम प्रमण प्रमण बुझ्न",
                "नबुझिएकोमा सोही कारणले मात्र निर्णय गर्न अन्य प्रमाण परीक्षण गरी",
                "मुद्दाको उपलब्ध",
                "A",
                "कुनै बाधा पर्ने छेन |",
                "सहायताको लागि गरिएको अनुरोधको दफा १५ बमोजिम पारस्परिक कानूनी",
                "(३",
                "आधारमा विदेशी राज्यमा जफत भएको सम्पत्तिको मूल्य र जफत गरिएको मिति उल्लेख",
                "विदेशी राज्यको आधिकारिक निकायको तर्फबाट जारी गरिएको प्रमाणपत्र कुनै",
                "न्यायिक कारबाहीको लागि प्रमाणको रुपमा लिन सकिनेछ",
                "कानूनमा जुनसुकै कुरा लेखिएको भए   तापनि यस ऐन   बमोजिम प्रचलित",
                "विदेशमा   गरिएको सवाललाई   नेपालको नै   साक्षी साक्षी   परीक्षण",
                "अदालतम व बन्द",
                "परीक्षण वा बन्द सवाल भए गरे सरह मानी प्रमाणको रुपमा लिन सकिनेछ",
                "मिलाउन व्यक्तिलाई उपस्थित गराउंदा विशेष पर्ने १५   बमोजिम (१ )",
                "दफ ७ व्यवस्था",
                "गरिएको अनुरोध अनुसार पारस्परिक कानूनी सहायताको सिलसिलामा कुनै व्यक्ति नेपाल",
                "आउने भएमा केन्द्रीय अधिकारीले विदेशी राज्यको आधिकारिक निकायसंग समन्वय गरी",
                "मिलाउनु नेपाल त्यस्तो व्यक्तिको प्रस्थानको उचित प्रबन्ध पर्नेछ",
                "आगमन र",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,"
            ],
            [
                "पारस्परिक कानूनी सहायताको सिलसिलामा उपस्थित हुन आएको व्यक्ति (२",
                "सम्बन्धित विदेशी मुलुकको कानून बमोजिम थुनामा   रहेको भए   नेपालमा प",
                "थुनमा",
                "राखी न्यायिक सहयोग प्राप्त गर्नु पर्नेछ",
                "वा न्यायिक लिखत तामेल भएको मानिने रीतपर्वक बमोजिम (१ )",
                "१५ ०८. स्याद दफ",
                "पारस्परिक   कानूनी सहायताको लागि गरिएको   अनुरोधको आधारमा   विदेशी",
                "रज्यबट",
                "भएको   लेखी वा  न्यायिक  लिखत व्यक्तिको तामेल सम्बन्धत",
                "आएम नमम म्याद",
                "वा न्यायिक लिखत तामेल भएकोे मानिनेछ निजको नाममा रीतपूर्वक म्याद",
                "१५ बमोजिम पारस्परिक कानूनी सहायताको लागि गरिएको अनुरोधको",
                "२ / दफ",
                "आधारमा विदेशी राज्यले म्याद वा न्यायिक लिखत तामेल गर्न इन्कार गरेमा वा त्यस्ते",
                "नसकेको   कारणले पत्ता   नलागेको वा   पहिचान त्यस्तो व्यक्ति मुलुकले",
                "व म्याद हु",
                "केन्द्रीय लिखत अधिकारी तामेल न्यायिक नभएको मर्फत जानकारी",
                "दिएमा त्यस्तो व्यक्ति रहे बसेको मुलुकको वा नेपालको कुनै राष्ट्रियस्तरको अदालतलई",
                "दैनिक समाचारपत्रमा त्यस्तो म्याद वा न्यायिक लिखतको व्यहोरा प्रकाशन गरिनेछ",
                "उपदफा २  बमोजिम म्याद वा न्यायिक लिखत तामेल भएकोमा रीतपूर्वक (३",
                "वा न्यायिक लिखत तामेल भएकोे मानिनेछ",
                "म्याद",
                "परिच्छेद ४",
                "विदेशी राज्यले पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने प्रक्रिया",
                "(१ ) विदेशी मुलुकमा कागज, प्रमाण सूचना वा वस्तु उपलब्ध गराउन अनुरोध गर्न सक्ने",
                "१९.",
                "फैसला कार्यान्वयन   गर्दा वा न्यायिक   कारबाही अनुसन्धान   गर्दा",
                "सो मुद्दाको व",
                "कार्यमा   सहयोग पुग्ने   कुनै वस्तु  नेपालभित्र भएको   कुरामा",
                "कागज, प्रमाण सूचना व",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
                "7"
            ],
            [
                "सम्बन्धित   विदेशी राज्यले   पारस्परिक   कानूनी विश्वास   गर्नु पर्ने पर्याप्त",
                "भएम आधर",
                "नेपाल सरकार समक्ष अनुरोध गर्न सक्नेछ सहायताको लागि",
                "बमोजिम अनुरोध गर्दा कुनै स्थान वा वस्तुको खानतलासी गर्न उपदफा (१",
                "२ /",
                "देखिएमा विदेशी राज्यले त्यस्तो कुनै   वस्तु लिनु वस्तुको पर्ने",
                "व स्थान कब्जम व",
                "खानतलासी गर्न वा कुनै वस्तु कब्जामा लिन समेत अनुरोध गर्न सक्नेछ",
                "व्यक्ति उपस्थित गराउन तथा व्यक्ति रहेको स्थान पत्ता लगाउन अनुरोध गर्न सक्ने : ८१ ) २०",
                "नेपालमा   रहेको कुनै व्यक्तिले   विदेशी राज्यमा   विचाराधीन कुने न्यायिक कारबाहीमा",
                "दिन सहयोग गर्न सक्ने कारण देखाई विदेशी राज्यले त्यस्तो व्यक्तिलाई उपस्थित गराई",
                "नेपाल सरकार समक्ष अनुरोध गर्न सक्नेछ",
                "२ ) कुनै न्यायिक कारबाहीसंग सम्बन्धित व्यक्ति रहेको स्थान",
                "कुनै पत्ता लगाउनु",
                "सनाखत गर्नु पर्ने भएमा विदेशी राज्यले नेपाल वा व्यक्ति",
                "सरकार समक्ष",
                "अनुरोध गर्न सक्नेछ",
                "वा न्यायिक लिखत तामेल गर्न अनरोध गर्न सक्ने विदेशी अदालतमा विचाराधीन",
                "२९. म्याद",
                "निकाय   नेपालमा  रहेकोले त्यस्तो रहेको   न्यायिक कारबाहीसंग व्यक्ति सम्बन्धत",
                "व",
                "वा न्यायिक लिखत जारी गर्नु पर्ने भएमा त्यस्तो निकायको नाममा कुनै म्याद व्यक्ति",
                "व",
                "कुनै म्याद विदेशी राज्यको अदालतको आदेश बमोजिम सो अदालतबाट जारी",
                "भएको व",
                "न्यायिक लिखत तामेल गर्न विदेशी राज्यले नेपाल सरकार समक्ष अनुरोध गर्न",
                "सक्नेछ",
                "(१ ) कुनै विदेशी वा   निकायमा साक्षी बुझ्न अनुरोध गर्न सक्ने",
                "२२ अदालत वा प्रमाण",
                "नेपालमा विचाराधीन   रहेको कुनै न्यायिक कारबाहीका   सिलसिलामा रहे बसेको   कुनै",
                "रुपमा   बुझ्नु पर्ने देखिएमा त्यस्तो विदेशी   राज्यको व्यक्तिलाई   साक्षीको",
                "अदालत व",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,"
            ],
            [
                "अनुरोध गर्न निकायको आदेश बमोजिम विदेशी राज्यले नेपाल सरकार समक्ष",
                "सक्नेछ",
                "निकायमा   विचाराधीन रहेको कुने बमोजिमको (१ ) २ /",
                "व उपदफ अदालत",
                "नेपालभित्र   कुनै बुझ्नु   परेमा  विदेशी   राज्यको",
                "मुद्दाको व प्रमण अदलत सम्बन्धम",
                "अनुरोध गर्न निकायको आदेश बमोजिम विदेशी राज्यले नेपाल सरकार",
                "समक्ष",
                "सक्नेछ",
                "विदेशी सम्पत्ति रोक्का व जफत सम्बन्धी आदेश कार्यान्वयनको लागि अनुरोध गर्न सक्ने",
                "२३.",
                "विचाराधीन रहेको कुनै न्यायिक कारबाहीसंग सम्बन्धित सम्पत्ति वा त्यसको",
                "अदलतम",
                "अंश   नेपालमा   रहेकोले त्यस्तो सम्पत्ति   रोक्का गर्न   विदेशी   राज्यको केही",
                "व जफत",
                "अदालतले गरेको आदेश कार्यान्वयन गर्नु परेमा विदेशी राज्यले नेपाल सरकार",
                "अनुरोध गर्न सक्नेछ",
                "समक्ष",
                "न्यायिक   कारबाहीसंग फैसला मान्यता   दिन गर्न   सक्ने गर्न अनराध",
                "वा का्यान्वयन २४.",
                "फैसला सम्बन्धित कुनै विदेशी वा कार्यान्वयन गर्नु पर्ने भएमा दिनु",
                "अदालतका मन्यता",
                "नेपाल त्यस्तो विदेशी राज्यले सरकार समक्ष अनुरोध गर्न सक्नेछ",
                "यस   परिच्छेद बमोजिम   विदेशी पर्ने / विवरण संलग्न   गर्न पर्ने कागजात",
                "२५ . खुलाउनु व",
                "राज्यले लागि नेपाल पारस्परिक कानूनी गर्दा सहायताको अनुरोध",
                "सरकार समक्ष",
                "र १५ बमोजिमका व्यवस्थाहरु लागू हुनेछन् र सोही आवश्यक हेरफेर सहित दफा १४",
                "बमोजिम सम्बन्धित विदेशी राज्यले आवश्यक विवरण खुलाउनु वा सम्बन्धित",
                "कगजत",
                "संलग्न गर्नु पर्नेछ",
                "सम्बन्धी अनरोध केन्द्रीय अधिकारी पारस्परिक   कानूनी समक्ष   पठाउनु  पर्ने",
                "२६. सहायता",
                "२४ बमोजिम विदेशी राज्यबाट पारस्परिक कानूनी १९, २०, २१, २२ २३",
                "दफ र",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,"
            ],
            [
                "सहायताको लागि अनुरोध प्राप्त भएपछि नेपाल सरकार, परराष्ट्र मन्त्रालयले त्यस्तो अनुरोध",
                "विवरण, कागजात प्रमाण   पारस्परिक कानूनी सहायताको र सो साथ   संलग्न लगि",
                "7",
                "केन्द्रीय अधिकारी समक्ष पठाउनु पर्नेछ",
                "केन्द्रीय अधिकारीले २६ बमोजिम जांचबुझ गर्नु पर्ने : ८१)",
                "२७. अध्ययन र आवश्यक दफ",
                "पारस्परिक कानूनी सहायताको लागि अनुरोध विवरण कागजात",
                "प्रमण भएम 7 प्रप्त",
                "जांचबुझ गरी पारस्परिक   कानूनी केन्द्रीय अधिकारीले सो",
                "आवश्यक र उपर अथ्ययन",
                "सहायता प्रदान गर्ने कारबाही अघि बढाउने वा नबढाउने सम्बन्धमा पन्ध्र दिनभित्र निर्णय",
                "पर्नेछ",
                "जांचबुझ गर्दा अनुरोध साथ प्राप्त विवरण २  उपदफा (१) बमोजिम अध्ययन",
                "7",
                "आधारमा   पारस्परिक सहायता   सम्बन्धी   कारबाही र प्रमाणको अघि कानूनी",
                "कगजत",
                "नदेखिएमा केन्द्रीय अधिकारीले विवरण, कागजात प्रमाण   पेश बढाउन   पर्यापत",
                "थप तथ",
                "विदेशी राज्यलाई लेखी पठाउन सक्नेछ गर्नको लागि",
                "बमोजिम पारस्परिक कानूनी सहायता सम्बन्धी कारबाही अघि उपदफा (१ (३",
                "बढाउने निर्णय भएमा केन्द्रीय अधिकारीले पारस्परिक कानूनी सहायता उपलब्ध गराउने",
                "गरिएको भए प्रयोजनको लागि अनुसन्धानसॅग सम्बन्धित पारस्परिक कानूनी सहायता",
                "मग",
                "अनुसन्धान गर्ने निकायलाई र सो बाहेक अन्य पारस्परिक कानूनी सहायता माग गरिएको",
                "अदालतमा   निवेदन दिन सम्बन्धित जिल्ला सरकारी वकीललाई सम्बन्धित   जिल्ला",
                "भए",
                "दिनु पर्नेछ",
                "आदेश",
                "जुनसुकै पारस्परिक कानूनी सहायता गराउन इन्कार गर्न सक्नेः दफा",
                "२८. २७ उपलब्ध म",
                "कुरा लेखिएको भए तापनि देहायको अवस्थामा केन्द्रीय अधिकारीले पारस्परिक कानूनी",
                "सक्नेछः- सहायता उपलब्ध गराउन इन्कार गर्न",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,",
                "०८"
            ],
            [
                "दफा ४ बमोजिमको अवस्था भएमा ,",
                "द्विपक्षीय सन्धि बमोजिम अनुरोध भरई नआएको भएमा, ख।",
                "कुनै   कसूरसंग सम्बन्धित विषयमा पारस्परिक कानूनी सहायताको   लागि",
                "अनुरोध गरिएकोमा त्यस्तो कसूर राजनीतिक प्रकृतिको",
                "भएम ,",
                "२७ को उपदफा (२) बमोजिम माग गरिएको विवरण, कागजात",
                "दफ व",
                "प्रमाण सम्बन्धित विदेशी मुलुकबाट प्राप्त हुन नआएमा",
                "अनुरोध गरिएको विषय सैनिक ऐन अन्तर्गतको कसूरसंग सम्बन्धित भएकोे",
                "देखिएमा ,",
                "लिङ्ग , जातीय उत्पत्ति राष्ट्रियता वा राजनीतिक विचारको आधारमा जात, धर्म",
                "कुनै व्यक्ति विरूद्ध अनुसन्धान कानूनी कारबाही वा सजाय गर्न खोजिएको",
                "देखिएमा ,",
                "अनुरोध गरिएको विषय अनुसन्धानको लागि महत्वहीन भएकोे अन्य",
                "व",
                "देखिएमा , तरिकाबाट सो सम्बन्धमा जानकारी प्राप्त गर्न सकिने",
                "विषयमा पारस्परिक कानूनी सहायताको माग गरिएको हो सो विषय",
                "जन",
                "काम   कारबाहीमा त्यसको प्रयोग नहुने कुराको   सुनिश्चितता",
                "बहेक अन्य",
                "नभएम , प्रपत",
                "कानूनी सार्वजनिक परस्परिक गराउंदा उपलब्ध व्यवस्थ",
                "सहायता",
                "(पब्लिक अर्डर प्रतिकूल हुने भएमा",
                "दिनु उपदफा  ३ बमोजिम पारस्परिक अदालतमा   निवेदन पर्ने",
                "(९ ) २७ का दफा २९.",
                "गराउनको लागि केन्द्रीय अधिकारीबाट   आदेश कानूनी",
                "प्राप्त   भएमा सहायत उपलब्ध",
                "सम्बन्धित जिल्ला सरकारी वकीलले विदेशी राज्यबाट प्राप्त विवरण कागजात तथा प्रमाण",
                "सहित सम्बन्धित जिल्ला अदालतमा निवेदन दिनु पर्नेछ"
            ],
            [
                "उपदफा (१) बमोजिम प्राप्त निवेदन र सो साथ संलग्न विवरण, कागजात (२",
                "जांचबुझ देखिएमा गर्दा   देहायको अदालतले   पारस्परिक   कानूनी",
                "अवस्था प्रमण तथ",
                "सहायता उपलब्ध गराउन इन्कार गर्न सक्नेछः",
                "कुने कसूरसॅंग सम्बन्धित विषयमा पारस्परिक कानूनी सहायताको",
                "निवेदन दिइएकोमा   प्रथम त्यस्तो कसूर स्थापित दृष्टिमा",
                "ल।",
                "देखिएमा , हुन नसक्ने",
                "सिद्धान्त   विपरीत पारस्परिक कानूनी",
                "न्यायक सहयत सामन्य",
                "X",
                "भएम",
                "जुनसुकै कुरा   लेखिएको तापनि सो (२ )",
                "८३ मा उपदफा भए उपदफा",
                "देखिएमा जुनसुकै  समयमा अदालतले त्यस्तो पारस्परिक कानूनी बमोजिमको",
                "अवस्था",
                "सहायता उपलब्ध गराउन इन्कार गर्न सक्नेछ",
                "पारस्परिक   कानूनी इन्कार गरिएको जानकारी दिनु पर्ने २८ २९ ३० दफ व",
                "सहयत",
                "बमोजिम पारस्परिक कानूनी सहायता प्रदान गर्न इन्कार गरिएमा सोको जानकारी केन्द्रीय",
                "दिनु अधिकारीले सात दिनभित्र विदेशी राज्यलाई पर्नेछ",
                "परिच्छेद ५",
                "पारस्परिक",
                "कानूनी सहायता उपलब्ध गराउने",
                "पारस्परिक गराउन आदेश गर्ने २७ को उपदफा  ३ कानूनी दफ",
                "सहायत उपलब्ध",
                "बमोजिम   केन्द्रीय निकायबाट पारस्परिक   कानूनी सम्बन्धत गराउन",
                "सहयत उपलब्ध",
                "अनुसन्धान अधिकारीलाई आदेश भएमा वा त्यस्तो पारस्परिक कानूनी सहयता उपलब्ध",
                "२९ बमोजिम अदालतबाट इन्कार नभएमा सम्बन्धित अनुसन्धान अधिकारी गराउन",
                "दफ",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको। संशोधन गर्ने ऐन,"
            ],
            [
                "अदालतले   विदेशी बमोजिम रज्यको पारस्परिक कानूनी",
                "सहयत उपलब्ध मग",
                "गराउनको लागि सो सम्बन्धमा आवश्यक कारबाही अघि बढाउने आदेश दिनु पर्नेछ",
                "कुनै कागज, प्रमाण (१ ) विदेशी राज्यले उपलब्ध गराउने दफा १९ बमोजिम",
                "३२ प्रमाण",
                "वा वस्तु उपलब्ध गराउन अनुरोध गरेको भए कानून बमोजिम त्यस्तो कागज,",
                "सूचना 7",
                "वा वस्तु उपलब्ध गराउन सकिने भएमा सम्बन्धित अधिकारी वा अदालतले प्रमाण, सूचना",
                "पर्नेछ वस्तुको प्रमाणित प्रति पठाउने आदेश गर्नु त्यस्तो कागजात प्रमाण सूचना वा",
                "विदेशी राज्यले उपदफा (१ बमोजिमको कागज, प्रमाण सूचनाको सक्कल",
                "२ व",
                "वा वस्तु नै उपलब्ध गराउन अनुरोध गरेको भए सम्बन्धित अधिकारी वा अदालतले",
                "सूचनाको प्रमाणित प्रति राखी सक्कल प्रति नै पठाउन आदेश गर्न त्यस्तो कागज, प्रमाण",
                "व",
                "सक्नेछ र वस्तु भए सोको विवरण उल्लेख गरिएको अभिलेख राखी त्यस्तो वस्तु उपलब्ध",
                "गराउनेछ",
                "खानतलासी गर्न वा कब्जामा लिन अनुरोध भई विदेशी राज्यबाट वस्तु (३",
                "कुनै",
                "रहेछ निकायले बमोजिम आएको भने गर्न खानतलासी वस्तु",
                "सम्बन्धत व कानून",
                "@",
                "कब्जामा लिनु पर्नेछ",
                "कुरा   लेखिएको भए   तापनि कुनै   कसूरको",
                "जुनसुकै ८३ / म उपदफ",
                "लिन गरिएकोमा   नेपाल खानतलासी   गर्न अनुरोध",
                "सम्बन्धमा कने वस्टु व कष्जम र",
                "अनुरोध गर्ने विदेशी राज्य दुवैको कानून बमोजिम सो कार्य कसूर नमानिने भएमा त्यस्तो",
                "खानतलासी वा कब्जाको अनुरोधलाई अस्वीकार गर्न सकिनेछ",
                "व्यक्ति उपस्थित गराउने व्यक्ति रहेको स्थान पत्ता लगाउने वा व्यक्ति सनाखत ३३",
                "विदेशी राज्यले दफा २० बमोजिम कुनै व्यक्तिको उपस्थितिको लागि अनुरोध गर्ने : (९",
                "गरेको भए केन्द्रीय अधिकारीले विदेशी राज्यसशग समन्वय गरी त्यस्तो व्यक्ति नेपालबाट",
                "मिलाउनु पठाउने र नेपालमा फिर्ता ल्याउने व्यवस्था पर्नेछ।"
            ],
            [
                "नेपालमा (१ ) बमोजिम उपस्थित हुन अनुरोध   गरिएको व्यक्ति",
                "२ उपदफा",
                "अनुमति लिई नेपालको प्रवेश विन्दुबाट विदेशी थुनामा रहेको भए सम्बन्धित अदालतको",
                "राज्यको आधिकारिक निकायलाई बुझाउनु पर्नेछ",
                "बुझाइएको व्यक्तिको विदेशी उपदफा (२ बमोजिम (३",
                "रप्यम कम सम्पन्न",
                "विन्दुमा भएपछि   नेपालको विदेशी   राज्यको आधिकारिक   निकायबाट   बुझिलिनु प्रवेश",
                "पर्नेछ",
                "(४ ) विदेशी राज्यले कुनै न्यायिक   कारबाहीसंग सम्बन्धित   कुने व्यक्ति रहेको",
                "सनाखत गर्न अनुरोध गरेको भए सम्बन्धित अधिकारीले वा व्यक्ति",
                "लगउन स्थन पत्त",
                "त्यस्तो व्यक्ति रहेको स्थान पत्ता लगाउन वा व्यक्ति सनाखत गर्नु पर्नेछ",
                "(१ ) विदेशी राज्यले दफा म्याद वा न्यायिक लिखत तामेल गर्ने २१ बमोजिम म्याद ३४.",
                "व",
                "भए सम्बन्धित अदालतले सो न्यायिक लिखत तामेल गर्न अनुरोध गरेको",
                "अदालतम",
                "कारबाही   विचाराधीन बमोजिम   त्यस्तो न्यायिक रहेको मानी   कानून सरह",
                "म्याद व",
                "न्यायिक लिखत तामेल गर्नु पर्नेछ &",
                "गर्दा   विदेशी बमोजिम न्यायिक   लिखत तामेल (२",
                "उपदफ म्याद व",
                "राज्यसॅंग भएकोे सन्धि बमोजिम वा विदेशी राज्यको अदालतको अनुरोध बमोजिम कुनै",
                "अवलम्बन गरी त्यस्तो म्याद वा न्यायिक लिखत तामेल गर्नु खास कार्यविधि वा तरिका",
                "रहेछ रहेछ केन्द्रीय अधिकारीबाट पनि सोही बमोजिम अनुरोध भई आएको",
                "भने 7",
                "गरी त्यस्तो अदालतले त्यस्तो कार्यविधि वा   तरिका सम्बन्धत",
                "म्याद अवलम्बन व",
                "न्यायिक लिखत तामेल गर्नु पर्नेछ",
                "न्यायिक   लिखत   तामेल बमोजिम गरे   पछि कुनै ३ /",
                "म्याद यर दफ व",
                "सम्बन्धित अदालतले त्यस्तो लिखतको तामेली विवरण तयार गर्नु पर्नेछ",
                "बमोजिमको तामेली   विवरण विदेशी राज्यको   अदालतको (३ )",
                "उपदफ (४ /",
                "भाषामा   अनुवाद गर्नु पर्ने भएमा केन्द्रीय अधिकारीले त्यसको अनुरोध बमोजिम अंग्रेजी",
                "२२"
            ],
            [
                "अनुवाद गरिएको प्रति प्रमाणित अनुवाद गरी सम्बन्धित प्रत र अदालतबट प्रप्त सक्कल",
                "पर्नेछ",
                "(१ ) विदेशी राज्यको अदालतले दफा २२ बमोजिम साक्षी वा प्रमाण बुझ्ने साक्षी",
                "३५ . व",
                "प्रमाण बुझ्न अनुरोध गरेको सम्बन्धित अदालतले त्यस्तो अदालतमा   विचाराधीन",
                "भएम",
                "कारबाहीमा प्रमाण बुझे सरह मानी प्रमाण बुझ्नु पर्नेछ रहेको मुद्दाको",
                "प्रमाण बुझ्दा अदालतले कुनै साक्षी उपदफा ८१ ) बमोजिम वा व्यक्तिलाई",
                "(२",
                "दिनु पर्ने भएमा बाटोको सात दिनसम्मको अदालतमा उपस्थित हुन बाहेक",
                "म्याद म्याद",
                "पर्नेछ म्याद दिई कानून बमोजिम म्याद तामेल गर्नु",
                "(१ )  बमोजिम अदालतको   अनुरोध बुझ्दा   विदेशी (३ रज्यक",
                "उपदफा प्रमण",
                "वाप्रमाण, लिखत बमोजिम साक्षी परीक्षण गर्नु पर्ने बन्दसवालको जवाफ तयार गर्नु पर्ने",
                "वा अचल सम्पत्तिको विवरण दिनु पर्ने विषयमा सीमित रही सम्बन्धित अदालतले",
                "व चल",
                "पर्नेछ",
                "प्रमाण बुझ्नु",
                "बमोजिम साक्षी परीक्षण गर्दा, बन्दसवालको जवाफ तयार गर्दा उपदफा ८३",
                "(४",
                "बुझिएको हो विषयको मुद्दामा दफा बमोजिम प्रमाण वा लिखत वा प्रमाण बुझ्दा",
                "यस",
                "वा कानून व्यवसायी अदालतमा उपस्थित हुन चाहेमा त्यस्तो मुद्दाका पक्ष, निजको वारेस",
                "कानून व्यवसायीलाई प्रमाण बुझ्दाका त्यस्तो पक्ष वारेस अदालतमा उपस्थित व",
                "बखत",
                "हुन सम्बन्धित अदालतले अनुमति दिन सक्नेछ",
                "सम्बन्धित   अदालतले बुझ्दा   नेपाल   कानूनको बमोजिम (५ ) यस",
                "दफ प्रमण",
                "प्रयोग गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए  तापनि विषयमा",
                "(६ कुनै (५ ) उपदफ खस म",
                "प्रमाण   बुझ्न  विदेशी खास कार्यविधि वा  तरिका गरी राज्यसंग सान्ध",
                "अवलम्बन",
                "भएकोमा वा विदेशी राज्यले अनुरोध गरेको भएमा र सो बमोजिम प्रमाण लागि बुझ्नको"
            ],
            [
                "केन्द्रीय अधिकारीबाट अनुरोध सम्बन्धित अदालतले सोही बमोजिम",
                "भएम प्रमाण   बुझ्नु",
                "पर्नेछ",
                "नेपालमा वा जफत गर्ने : ८१ विदेशी राज्यबाट दफा २३ बमोजिम सम्पत्ति रोक्का रहेको",
                "३६.",
                "नेपाल कुनै सम्पत्ति रोक्का वा जफत गर्न अनुरोध भई आएमा अदालतले प्रचलित",
                "कानून",
                "दिनु बमोजिम सम्पत्ति रोक्का वा जफत गर्न सम्बन्धित निकायलाई आदेश पर्नेछ",
                "कुरा   लेखिएको जुनसुकै जुन   कसूरको तापनि (१ )",
                "२ / उपदफ भए म",
                "सम्बन्धित   व्यक्तिको सम्पत्ति जफत   गर्न आदेश जारी त्यस्त हा भएको सम्बन्धम",
                "व्यक्तिले तिर्नु पर्ने रकम तिरी सकेको रकम बराबर कैद वा तिर्न नसकेकोमा सो",
                "सजय",
                "भोगी सकेको भन्ने कुरामा अदालत विश्वस्त भएमा अदालतले सम्पत्ति जफत गर्ने आदेश",
                "%",
                "दिने छैन |",
                "वा कसूर गर्न प्रयोग भएको सम्पत्ति भए तर कसूर गरी प्राप्त भएकोे रकम",
                "जफत",
                "गर्नुपर्नेछ",
                "नेपाली मुद्रा बाहेक अन्य मुद्रामा उल्लेख भएको जफत गर्ने सम्पत्तिको ८३",
                "भए यस ऐन बमोजिम विगो कायम गर्ने प्रयोजनको लागि दफा २९ बमोजिम अदालतमा",
                "निवेदन दर्ता भएको दिनको नेपाल राष्ट्र बैड्ढले निर्धारण गरेको विदेशी विनिमय दरको",
                "सो मूल्यलाई नेपाली मुद्रामा परिणत गरिनेछ",
                "आधारम",
                "भएकोे फैसलाको कार्यान्वयन सम्बन्धी विशेष विदेशी",
                "(१ ३७७ अदालतबाट यर व्यवस्था",
                "जुनसुकै  कुरा लेखिएको ऐनमा भए तापनि विदेशी देवानी",
                "भएको अन्यत्र अदलतबट",
                "प्रकृतिको   फैसलाको त्यस्तो   फैसला नेपालमा",
                "कार्यान्वयन मन्यत पाउन व गरउन",
                "चाहने विदेशी विदेशी पक्षले   देहायका गरी संलग्न सम्बन्धत",
                "रज्य कागजात व",
                "दिनु पुनरावेदन अदालतमा निवेदन पर्नेछः",
                "प्रमाणीकरण गरिएको फैसलाको पूर्ण प्रति,"
            ],
            [
                "कुनै   पक्षको   अनुपस्थितिमा फैसला भएको   रहेछ भने",
                "त्यस्त मुद्दाको ख",
                "पक्षलाई   रीतपूर्वक म्याद जारी गरिएको कुरा स्थापित गर्ने कागजतको",
                "सक्कल वा प्रमाणित प्रतिलिपि,",
                "फैसलाले (२) को (ग। बमोजिमका शर्त",
                "(ख  उपदफा खण्ड र पूर",
                "गरेको कुरा स्थापित गर्ने सम्पूर्ण कागजातहरु",
                "कूटनैतिक वाणिज्यदूत सम्बन्धी   प्रतिनिधि",
                "वा  आधिकारिक सम्बन्धित घ व",
                "अनुवाद गर्न अख्तियारी पाएको व्यक्तिबाट प्रमाणित भएकोे नेपाली",
                "भषम",
                "अनुवाद गरिएको फैसलाको पूर्णपाठ सहितको प्रतिलिपि",
                "बमोजिम प्राप्त भएकोे निवेदन सहितको कागजात अध्ययन गर्दा उपदफा (१ (२",
                "फैसलाले देहायका शर्तहरु पूरा गरेको देखिएमा विदेशी सम्बन्धित",
                "भएको अदलतबट",
                "पुनरावेदन अदालतले विदेशी अदालतको फैसलालाई मान्यता दिई कार्यान्वयनको लागि",
                "सम्बन्धित जिल्ला अदालतमा पठाउनु पर्नेछः",
                "फैसला उपयुक्त आधेकार क्षेत्र भएकोे",
                "त्यस्ता सक्षम अदलतबट",
                "भएका पाइएम",
                "त्यस्तो फैसला सम्बन्धित मुलुकमा कार्यान्वयन हुन सक्ने भएमा,",
                "त्यस्तो फैसला सम्बन्धित मुलुकको कानून बमोजिम अन्तिम भई",
                "त्यसको पुनरावलोकन हुन सक्ने अवस्था नरहेको भएमा",
                "नेपा",
                "\"सम्बन्धित   जिल्ला यस  दफाको   प्रयोजनका स्पष्टीकरणः लागि",
                "अदालत\" भन्नाले फैसला   बमोजिम पर्ने विगो भराउनु",
                "बण्ड",
                "छुट्याउनु पर्ने, चलन चलाउनु पर्ने समेतको सम्पत्ति रहे भएकोे",
                "इलाकाको जिल्ला अदालत सम्झनु पर्छ",
                "\n",
                "२५"
            ],
            [
                "देहायका जुनसुकै कुरा लेखिएको भए   तापनि",
                "(२ ) (३ उपदफा अवस्थाम म",
                "फैसलाले नेपालमा मान्यता पाउने छैन र त्यस्तो विदेशी   मुलुकको",
                "भएको अदलतबाट",
                "फैसला नेपालभित्र कार्यान्वयन हुन सक्ने छैनः",
                "दृष्टिकोणबाट फैसला कार्यविधिगत त्यस्तो धोकाधडी",
                "व",
                "देखिएमा , जालसाजपूर्ण भएकोे",
                "र पक्षहरु बीचको मुद्दामा त्यस्तो फैसला भएकोे जुन तथ्य, प्रयोजन",
                "बीच   विदेशी र  प्रयोजनको छ सोही   तथ्य सोही   पक्षहरु लागि",
                "पहिले नेपालको भ्ई अदालतम मुद्द",
                "अदलतम भन्द दयर",
                "विचाराधीन रहेको भएमा,",
                "(ख   बमोजिमको फैसला नेपालको",
                "मुद्दामा अदालतबट खण्ड",
                "भइसकेको भएमा,",
                "(ख। बमोजिमको मुद्दामा अर्को कुनै मुलुकको अदालतबाट",
                "घ खण्ड",
                "फैसला फैसलाले नेपालमा",
                "भरई पाई सो त्यस्ता मन्यत",
                "कार्यान्वयन भइसकेको वा कार्यान्वयन हुने प्रक्रियामा भएमा,",
                "त्यस्तो   फैसलामा कुनै   पक्षलाई",
                "आफ्न मुद्दाको स्वच्छ रुपम",
                "प्रतिनिधित्व गर्न पर्याप्त अवसर नदिइएको भएमा,",
                "त्यस्तो   फैसला   मुद्दाको   कारबाहीका नियमित लगि",
                "आवश्यक",
                "नेपाल",
                "देखिएमा, प्रक्रिया बिना",
                "भएको",
                "त्यस्तो  फैसला   कार्यान्वयन गर्दा   सार्वजनिक (पब्लिक",
                "छ व्यवस्थ",
                "प्रतिकूल हुने भएमा अर्डर",
                "२ ) बमोजिम   पुनरावेदन फैसला   कार्यान्वयन",
                "गन उपदफा अदलतबट",
                "अदालतबाट भएकोे फैसला लेखी आएकोमा सम्बन्धित जिल्ला अदालतले   सोही",
                "सरह",
                "गर्नेछ कार्यान्वयन",
                "म",
                "२६"
            ],
            [
                "यस परिच्छेद बमोजिम   पारस्परिक पारस्परिक कानूनी सहायता उपलब्ध   गराउने (१ )",
                "३८.",
                "प्रमाण सड्ढलन गर्ने तथा कानूनी सहायता सम्बन्धी कागज लगायतका कार्य बुझ्ने",
                "प्रमण",
                "सोको   विवरण भएपछि अधिकारी जिल्ला सम्बन्धित",
                "अनुसन्धान अदालत समप्त व",
                "सरकारी वकील कार्यालयले केन्द्रीय अधिकारी समक्ष पठाउनु पर्नेछ",
                "कानूनी सहायता सम्बन्धी विवरण उपदफा ८१ बमोजिम प्राप्त  पारस्परिक",
                "(२",
                "केन्द्रीय अधिकारीले विदेशी राज्यलाई उपलब्ध गराउनु पर्नेछ",
                "\n",
                "परिच्छेद ६",
                "प्योग विविध",
                "ऐनबमोजिम पारस्परिक कानूनी सहायताका प्रमाण कागज प्रमाणीकरण गर्न पर्ने (९ ३९.",
                "यर",
                "लागि अनुरोध गर्दा संलग्न गरी पठाइएको प्रमाण कागजहरु न्यायाधीश वा अधिकार प्राप्त",
                "सरकारी अधिकृतले प्रमाणित गरी कार्यालयको छाप लगाइएको हुनु पर्नेछ",
                "बमोजिमको रीत   पुर्याई नभएको प्रमाणीकरण",
                "(९ उपदफा २ प्रमण",
                "कागजलाई मान्यता दिइने",
                "गरिनेः /१) यस ऐन बमोजिम गरिएको पारस्परिक कानूनी +३९क.   गोपनीयता",
                "कायम सहयत",
                "विवरणका सम्बन्धमा प्रचलित कानूनको अधीनमा रही आदानप्रदान सम्बन्धी कागजात",
                "व",
                "गोपनीयता कायम गरिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यबाट",
                "(२) उपदफा (१ म यर",
                "बमोजिमको कुनै खास विषयमा   गोपनीयता कायम गरिदिन अनुरोध भई आएमा सो",
                "बमोजिम गोपनीयता कायम गरिनेछ",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा झिकिएको",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा थप"
            ],
            [
                "पारस्परिक कानूनी सहायताको लागि पठाइएको अनुरोधपत्र नेपाली भाषामा हुनु पर्ने : (१ )",
                "४0",
                "ऐनबमोजिम   पारस्परिक सहायताको लागि विदेशी राज्यले नेपाल",
                "कानूनी सरकार यस",
                "गरिएको अनुरोधपत्र नेपाली भाषामा लेखिएको हुनु पर्नेछ",
                "समक्ष",
                "बमोजिमको अनुरोधपत्र कुनै विदेशी रहेछ लेखिएको उपदफा (१ )",
                "(२ भषम र",
                "त्यस्तो अनुरोध पत्रको नेपाली भाषामा अनुवाद गर्न व्यवहारिक नहुने कारण देखाई अंग्रेजी",
                "भाषाबाट   अंग्रेजी भाषामा   गरिएको त्यसको आधिकारिक भाषाको प्रत",
                "व सक्कल अन्य",
                "पत्र   केन्द्रीय भएमा त्यस्तो अनुरोध अनुवाद   संलग्न   गरिएको अधिकारी सम्बन्धित",
                "व",
                "अदालतलाई स्वीकार्य हुनेछ",
                "भाथ।",
                "ऐनमा   लेखिएका कुरामा यसै ऐन   बमोजिम यस ऐन बमोजिम हने",
                "४२. यस < अन्यम",
                "प्रचलित नेपाल कानून बमोजिम हुनेछ",
                "ऐन   बमोजिम पारस्परिक   कानूनी सहयोग समन्वय   गरन   परनः Z४३. (९",
                "यस तथा सहयत",
                "निर्णय अधिकारीले   परराष्ट्र गर्नुअघि केन्द्रीय गन",
                "नगन आदानप्रदान व सम्बन्धम",
                "मन्त्रालयसंग आवश्यक परामर्श गर्नु पर्नेछ।",
                "(२ ) यस ऐन बमोजिम केन्द्रीय अधिकारीले सम्पादन गर्नु पर्ने कामकारबाहीमा",
                "विदेशस्थित  नेपाली कूटनीतिक   नियोगले आवश्यक   सहयोग",
                "7 तथ परराष्ट्र मन्त्रालय",
                "पर्नेछ गर्नु",
                "समन्वय",
                "यस ऐन बमोजिम केन्द्रीय अधिकारीबाट सम्पादन गर्नु पर्ने कार्यमा केन्द्रीय ८३",
                "अधिकारीलाई सहयोग गर्नु सम्बन्धित सरकारी   निकाय पक्षको   कर्तव्य",
                "आवश्यक व",
                "हुनेछ।",
                "\n",
                "प्रवर्द्धन   सम्बन्धी केही   ऐनलाई (मनी   लाउण्डरिङ्ग) सम्पत्ति   शुद्धीकरण निवारण व्यावसायिक",
                "तथा वातवरण",
                "संशोधन गर्ने ऐन, २०८० द्वारा खारेज गरिएको ।",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई तथा   व्यावसायिक 2",
                "संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |",
                "२८"
            ],
            [
                "केन्द्रीय अधिकारीले देहायको विवरण उल्लेख गरी वार्षिक प्रतिवेदन दिन पर्ने",
                "रूपम",
                "नेपाल सरकार समक्ष प्रतिवेदन दिनु पर्नेछः",
                "विदेशी गरिएको गरिएको कानूनी राज्यसंग पारस्परिक",
                "प्रप्त मग 7",
                "सहयत ,",
                "विदेशी राज्यको अनुरोधमा त्यस्तो राज्यलाई नेपालले उपलब्ध   गराएको",
                "पारस्परिक कानूनी सहायता,",
                "पारस्परिक कानूनी सहायता सम्बन्धमा भविष्यमा गर्नु पर्ने सुधार",
                "यस ऐनको कार्यान्वयनको लागि नेपाल सरकारले नियम बनाउने अधिकार क्",
                "आवश्यक ४ +",
                "नियम बनाउन सक्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses amendments to the Mutual Legal Assistance Act, 2070, focusing on asset recovery, anti-money laundering, and enhancing the business environment. It also addresses legal cooperation between Nepal and foreign states, emphasizing the need for mutual legal assistance in judicial matters. The Act establishes the framework for legal proceedings, defining terms such as court, order, and offense. It also outlines the responsibilities of central and local authorities in enforcing the law and conducting investigations."
    }
]