[
    {
        "title": "सार्वजनिक सुरक्षा ऐन, २०४६",
        "page_count": 8,
        "filename": "सार्वजनिक_सुरक्षा_ऐन,_२०४६.pdf",
        "ocr_time": "20.51600432395935 sec",
        "pages": [
            "सार्वजनिक सुरक्षा ऐन, २०४६लालमोहर र प्रकाशन२०४६ | ६ | ११संशोधन गर्ने ऐनसार्वजनिक सुरक्षा (पहिलो संशोधन) ऐन २०४७ २०४७ | १२ | २९सार्वजनिक सुरक्षा (दोस्रो संशोधन। ऐन, २०४८ २०४८|७ | २८ २केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ ११।८ ३र प्रकाशन मिति प्रमणकरणसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्र Aजसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७नेपाल ऐन संशोधन गर्ने ऐन २०७२ केही २०७२ | ११|१३४ .सार्वजनिक सुरक्षा ततेस्रो संशोधन) ऐन, २०७५ २०७५ | ६ | २नेपालको संविधान अनुकूल बनाउन केहीनेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५२०७५ | ११| १९नं. > २०४६ सालको ऐन४सरक्षा कायम राख्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन सार्वजनिकसार्वभौमसत्ता , भौगोलिक सार्वजनिक उनेपालको प्रस्तावन अखप्डता वजनताको हित विभिन्न सर्वसाधारण जत   जाति वा श व्यवस्थ तथ वराख्न कनै व्यक्तिलाई निवारक सम्प्रदायहरु बीचकोसाख्न ससम्बन्ध कयम नजरबन्दमावाञ्छनीय भएकोले गर्ने सम्बन्धमा समयोचित व्यवस्था गर्नवास्थानहदमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री 4सम्मतिले यो ऐन बनाइबक्सेको छ~यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको %गणतन्त्रदोस्रो संशोधनद्वारा संशोधित ३तेस्रो संशोधनद्वारा थप।",
            "संक्षिप्त नाम र प्रारम्भ 0यस ऐनको नाम सार्वजनिक सुरक्षा ऐन २०४६ रहेको छ। १.१यो ऐन तुरुन्त प्रारम्भ हुनेछ १.२परिभाषा २विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- २.१नजरबन्दको बमोजिमको भन्नाले आदेश , २.१.१Bउपदफ ३. १आदेश सम्झनु पर्छस्थानहदको आदेश भन्नाले उउपदफा२.१.२ ३.२ X.बमोजिमको आदेश सम्झनु पर्छस्थानीय अधिकारी  भन्नाले प्रमुख जिल्ला अधिकारी   सम्झनु२.१.३अनुपस्थितिमा निजको निमित्त भई र सो शब्दले निजकोपछकाम गर्ने अधिकारी समेतलाई जनाउंछआदेश जारी गर्ने अधिकार B३.को सार्वभौमसत्ता, भौगोलिक नेपाल वा सार्वजनिक३.१ अखण्डत ४<..खलल पर्न सक्ने कुनै काम कुरा गर्नबाट शन्तितत्काल र व्यवस्थमरोक्नु व्यक्तिलाई पर्ने उचित र   पर्याप्त स्थानीयभएमा आधारअधिकारीले निजलाई कुनै कुनै खास अवधेसम्म खास ठाउंमा नजरबन्दराख्ने आदेश जारी गर्न सक्नेछबमोजिम   कुनै व्यक्तिलाई नजरबन्दमा राखिएमा   स्थानीय# ३.१क. उपदफा ३.१राखिएको   चौबिस अधिकारीले त्यसरी घण्टाभेत्र त्यस्तोनजरबन्दमबारेमा   निजको स्थितिको परिवारको व्यक्तिकोनाजेकको व सदस्यपर्नेछ नातेदारलाई जानकारी दिनुलागू हुने छैनतर शत्रु देशको नागरिकको हकमा यो व्यवस्था\nदोस्रो संशोधनद्वारा संशोधित Bकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ % झिकिएको |गणतन्त्र द्वार६ तेस्रो संशोधनद्वारा थप।",
            "सर्वसाधारण जनताको हित वा विभिन्न जात जाति वा सम्प्रदायहरु बीचको ३.२काम कुरा गर्नबाट कुनै व्यक्तिलाई खलल पर्न सक्ने कुनैसुसम्बन्धनारोक्नु भएमा   स्थानीय अधिकारीले त्यस्तो पर्ने   उचित र पर्याप्तआधारलागि   निजको नाममा देहाय बमोजिम कुनै गर्नको व्यक्तिलाई स्थनहदआदेश जारी गर्न सक्नेछ३. २.१ नेपाल %.......को कुनै ठाउमा नबस्नु भनी,३.२.२ नेपाल %.......को कुनै ठाउमा प्रवेश नगर्नु भनी,३.२.३ नेपाल %......को कुनै ठाउंमा भनीबर३ मात्रकुनै नेपाल व्यक्तिलाईव्यवस्था *३.३ शान्त सुरक्षा, क र ४< .मित्रराष्ट्रसंगको   सुसम्बन्ध विभिन्न क्षेत्रका जनताको बीचको वर्गव वाप्रतिकूल काम कुरा गर्नबाट रोक्नको असर पर्न सक्नेसुसम्बन्धमा कुनेलागि नेपाल सरकार गृह मन्त्रालयले त्यस्ता व्यक्तिलाई नेपाल सरकारकोस्वीकृति बिना नेपाल बाहिर जान नपाउने गरी आदेश जारी गर्न४<सक्नेछआदेश सम्बन्धी कार्यविधिअन्तर्गत   कुनै स्थानीय जारी गर्दा आदेश३.१ ३.२ व B४.१ उपदफअधिकारीले आधार   खुलाई  सो आदेश जारी गर्नु पर्नेत्यस्त कारण ९पर्नेछ दिनु अधिकारीले सम्बन्धित   व्यक्तिलाई सो स्थानीयआदेशप्रतिलिपि त्यसको १ नेपाल सहित जानकारी आदेशकोगृह सरकरसम्बन्धी   विषय हेर्ने आन्तरिक प्रदेश ममिल सरकारकोफ मन्त्रलयदिनु मन्त्रालयलाई पनि पर्नेछव्यक्तिलाई नजरबन्द राख्ने गरी आदेश जारी भएकोमा जुन जिल्लामा कुनैसो   जिल्लाको   जिल्ला आदेश  भएको  हो राख्ने अदालतलाईनजरबन्द\nपहिलोे संशोधनद्वारा थप |सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको | %गणतन्त्रदोस्रो संशोधनद्वारा संशोधित | 3नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |",
            "चौबीस घण्टाभित्र आदेशको प्रतिलिपि सहित स्थानीय अधिकारीलेसूचनापठाउनु पर्नेछबमोजिमको आदेश जारी   गर्नु  परेको ३.२ ३.१ ०४.३उपदफ कारण वविद्यमान नरहेको चौबीस घण्टा भित्र स्थानीय अधिकारीले त्यस्तो आदेशखारेज गर्नु पर्नेछ।नजरबन्दको आदेश लागू अवध रहनेौ३.१ बमोजिम कसैलाई नजरबन्दमा राख्ने गरी जारी गरिएको५.१. Bउपदफाआदेश अगावै खारेज भएमा बाहेक जारी भएको मितिले नब्बे   दिनसम्मरहनेछ।कायमजुनसुकै कुरा लेखिएको भएता पनि देहायको०५ २ उपदफ ५.१ मा अवस्थननजरबन्दको आदेशको अवधि देहाय बमोजिम हुनेछयस ऐन बमोजिम नजरबन्द रहेको कुनै व्यक्तिलाई नब्बे+.२.१देखिएमा भन्दा बढी अवधेको लागि नजरबन्दआवश्यक रख्ननेपाल सहित स्थानीय अधिकारीलेत्यसको कारण र आधारपर्नेछ मन्त्रालयमा लेखी पठाउनु नेपालसरकार सरकार 'हमन्त्रालयले स्थानीय अधिकारीको सुझाव उचित ठहऱ्याईहअनुमोदन गरेमा त्यस्तो आदेश जारी भएकोे मितिले छ नहिनासम्म कायम रहनेछबमोजिम कुने व्यक्तिलाई रहेको ऐन ५.२.२ नजरबन्दमाछ यसअवधिको पर्ने बढी महिन लागि राख्नुनजरबन्द भन्दनेपाल देखिएमा बमोजिमको सरकार, गृह मन्त्रालयलेदफा I७नप।(लिनेछ सल्लाहकार   समितिसॅंग समितिलेराय सल्लाहकार दिएमा नजरबन्दको भनी उचित अवाधेबढाउन छ राय\nदोस्रो संशोधनद्वारा थप। 3दोस्रो संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा संशोधित0",
            "आदेशको त्यस्तो जारी नजरबन्दको आदेश अवाधे भएकोमितिले बाह्र महिनासम्म कायम रहनेछस्थानहदको आदेश लागू रहने अवधिकुनै व्यक्तिको सम्बन्धमा जारी गरिएको स्थानहदको आदेश अगावै खारेज६.१गरिएमा बाहेक सो आदेश जारी गरिएको मितिले तीस दिनसम्मकायमरहनेछजुनसुकै कुरा लेखिएको ऐन   बमोजिम०६.२ उपदफ ६.१ पा भएता मा यसजारी गरिएको स्थानहदको आदेश तीस दिन अवधिको भन्दा  बढीलागदेखिएमा त्यसको कारण आधार सहित स्थानीयकायम रख्न आवश्यक फपर्नेछ अधिकारीले नेपाल सरकार, गृह मन्त्रालयमा लेखी पठाउनुनेपालमन्त्रालयले   स्थानीय अधिकारीको   सुझाव   उचित ठहऱ्याईसरकार गृहगरेमा त्यस्तो आदेश जारी भएकोे मितिले नब्बे दिनसम्म अनुमोदनकायमरहनेछX ६क.नेपाल ऐनको   प्रयोजनको निमित्त सल्लाहकार समितिको गठन सरकारलेयसबहालवाला   न्यायाधीशको प्रधान न्यायाधीशसंग परामर्श गरी सर्वोच्चअदालतकासोही दुई अदलतका अध्यक्षताम बहालवाल अवकाश प्रप्त अन्यव जनसदस्य रहेको सल्लाहकार समिति गठन गर्न सक्नेछ न्यायाधीशसल्लाहकार समितिको कार्यविधिनजरबन्दमा रहेको कुनै व्यक्तिको आदेशको अवधेनजरबन्दको ०छ ८भन्ने   लागेना महिनभन्दा   बढी आवश्यक समयसम्म छकायम रख्नसरकार, गृह मन्त्रालयले त्यसको कारण आधार तथा स्थानीय नेपाल~कुनै   सुझाव  दिएको अधिकारीले सोसुझाव त्यस सम्बन्धमा भए रकुनै उजूर नजरबन्दमा रहेको व्यक्तिको तर्फबाट नेपालसरकार समक्षपहिलो संशोधनद्वारा संशोधित |केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा झिकिएको।पहिलो संशोधनद्वारा संशोधित |",
            "परेको भए सो उजूरी सहितको प्रतिवेदन सल्लाहकार समिति समक्ष पेशगर्नु पर्छउपदफा ८१ बमोजिम प्राप्त प्रतिवेदन तथा अन्य कागजात र नजरबन्द८.२बमोजिम   सोधपुछ   गरिएको व्यक्तिसंग राखिएको८.३ उपदफ वस्पष्टीकरण समेत स्पष्टीकरण मागिएको भए निजकोजवाफ व उपरविचार गरी सल्लाहकार समितिले नजरबन्दको अवधि बढाउनु आवश्यकछ वा छेन भन्ने राय नेपाल सरकारसमक्ष पठाउनेछसल्लाहकार समितिले आवश्यक  देखेमा नजरबन्दमा रहेको व्यक्तिसित८.३कुनै कुरा सोधपुछ गर्न वा स्पष्टीकरण माग गर्न सक्नेछआदेश खारेज गर्ने अधिकारस्थानीय अधिकारीले आदेशलाई जारी गरेको कुने आफूले सोआदेशमा तोकिएको अवधि अगावै जहिलेसुकै पनि खारेज गर्न सक्नेछनेपाल सरकारले आदेशलाई नजरबन्दको आदेशस्थनहदक <जहिलेसुकै पनि खारेज गर्न सक्नेछ१०. दण्ड सजाय३.२ बमोजिमको आदेशको बर्खिलाप गर्ने व्यक्तिलाई स्थानीय १०.१Bउपदफछ महिनासम्म कैद अधिकारीले वा एकहजार रुपैयांसम्मXजरिवाना गर्न सक्नेछ१०.१ बमोजिमको सजायको आदेश उपर अदालतम१०.२ उपदफा जल्लापुनरावेदन लाग्नेछपरेको   पुनरावेदनमा बमोजिमअदालतले १०.२ १०.३ उपदफ जल्लछैन भन्ने विषयमा बर्खिलाप आदेशको सीनित भएकोछ रहपुनरावेदनको किनारा गर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित|दोस्रो संशोधनद्वारा संशोधित |शकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको |केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
            "उठाउन नसकिने ठ्यस ऐन अन्तर्गत जारी भएकोे आदेश कुने अदालतमा ११.प्रश्नकुनै अदालतमा प्रश्न उठाउन सकिने छैन।उपरनजरबन्दमा राखिएको कुनै व्यक्तिलाई अपनाउनु पर्ने कार्यविधि छोडन   पर्दा१२.निजको   अनुपस्थितिमा छोड्नु पर्दा सम्बन्धित जिल्ला अदालतको न्यायाधीशव0श्रेस्तेदार व्यक्तिको परिवारको नजरबन्दम रहकभरसम्म सदस्य फ सम ्भवइच्छाएको व्यक्तिको रोहबरमा नजिकको नातेदार नजरबन्दम रहेकोवाछोड्नु पर्छनजरबन्दमा राखेकोमा क्षतिपर्ति पाउन सक्ने १२क. बदनियतपूर्वकव्यक्तिले   आफूलाई नजरबन्दमा   राखिएको ऐन बनोजिम१२क.१. यस यसऐनको   विपरीत बदनियतपूर्वक नजरबन्दमा राखेको लागेनाव दफकुरा   लेखिएको छंदै तापनि ११जुनसुकै वा नजरबन्दमा म भएपैंतीस दिन भित्र त्यस्तो नजरबन्दको आदेशभएकोे नजरबन्दबाट मुक्तजारी गर्ने स्थानीय अधिकारीबाट क्षतिपूर्ति भराई दिनको लागि जिल्लाअदालतमा उजुरी दिन सक्नेछबमोजिम गरेको उजूरीको व्यहोरा प्रमाणित१२क.२. १२क.१ भएमा उपदफराखिएको जिल्ला   अदालतले अवाधे नजरबन्दमा   राखिएकोनजरबन्दव्यक्तिको उमेर निजको सामाजिक प्रतिष्ठा नजरबन्द रहेबाट निजलाईकुराहरुको हानी विचार नेपाल आर्थिक परेको इत्यादि गरीमनासिव निर्णय उजूरवालालाई क्षतिपूर्ति दिने भराईसरकारबाटगर्नेछबमोजिम परेको सम्बन्धमा प्रतिरक्षा गर्न उजुरीको १२क. १२क.३उपदफ 0अधिकारीले सरकारी वकिलको कार्यालयलाई   अनुरोध स्थानीयसक्नेछ त्यसरी अनुरोध गरेमा अदालतमा सरकारी वकिलले निजको~पर्नेछ प्रतिरक्षा गरी दिनु\nपहिले संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशेधित |दोस्रो संशोधनद्वारा थप।",
            "कारबाही हुने : यो ऐन अन्तर्गत  स्थानीय अधिकारीले जारी  गरेको विभागीय१३.आदेश बदनियत साथ जारी गरेको ठहरिएमा ऐवा दफा ३ को३.१क. उपदफबमोजिम नजरबन्दमा रहेको व्यक्तिको स्थितिको बारेमा निजको परिवरको सदस्यजानकारी   नदिएमा   त्यस्तो अधिकारीलाई   विभागीय नजिकको नतेदारलाईकारबाही भई सजाय हुनेछ।नियम  बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले१४ .नियमहरु बनाउन सक्नेछखारेजी र बचाउ १५ .सार्वजनिक सुरक्षा ऐन २०१८ खारेज गरिएको छ १५.१गरिएको सार्वजनिक अन्तर्गत ऐन, जारी आदेशको २०१८ १५.२सुरक्षायसै ऐनको व्यवस्था लागू हुनेछसम्बन्थम\nकानू\nनपाल\nतेस्रो संशोधनद्वारा थप| #द्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूश्री ५ को सरकार भन्ने शब्दको सट्टा ` नेपाल सरकार"
        ],
        "lines": [
            [
                "सार्वजनिक सुरक्षा ऐन, २०४६",
                "लालमोहर र प्रकाशन",
                "२०४६ | ६ | ११",
                "संशोधन गर्ने ऐन",
                "सार्वजनिक सुरक्षा (पहिलो संशोधन) ऐन २०४७ २०४७ | १२ | २९",
                "सार्वजनिक सुरक्षा (दोस्रो संशोधन। ऐन, २०४८ २०४८|७ | २८ २",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ ११।८ ३",
                "र प्रकाशन मिति प्रमणकरण",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र Aज",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७२ केही २०७२ | ११|१३",
                "४ .",
                "सार्वजनिक सुरक्षा ततेस्रो संशोधन) ऐन, २०७५ २०७५ | ६ | २",
                "नेपालको संविधान अनुकूल बनाउन केही",
                "नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
                "२०७५ | ११| १९",
                "नं. > २०४६ सालको ऐन",
                "४",
                "सरक्षा कायम राख्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन सार्वजनिक",
                "सार्वभौमसत्ता , भौगोलिक सार्वजनिक उनेपाल",
                "को प्रस्तावन अखप्डता व",
                "जनताको हित विभिन्न सर्वसाधारण जत   जाति वा श व्यवस्थ तथ व",
                "राख्न कनै व्यक्तिलाई निवारक सम्प्रदायहरु बीचको",
                "साख्न ससम्बन्ध कयम नजरबन्दमा",
                "वाञ्छनीय भएकोले गर्ने सम्बन्धमा समयोचित व्यवस्था गर्न",
                "वास्थानहद",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री 4",
                "सम्मतिले यो ऐन बनाइबक्सेको छ",
                "~",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे।",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको %",
                "गणतन्त्र",
                "दोस्रो संशोधनद्वारा संशोधित ३",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "संक्षिप्त नाम र प्रारम्भ 0",
                "यस ऐनको नाम सार्वजनिक सुरक्षा ऐन २०४६ रहेको छ। १.१",
                "यो ऐन तुरुन्त प्रारम्भ हुनेछ १.२",
                "परिभाषा २",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- २.१",
                "नजरबन्दको बमोजिमको भन्नाले आदेश , २.१.१",
                "Bउपदफ ३. १",
                "आदेश सम्झनु पर्छ",
                "स्थानहदको आदेश भन्नाले उउपदफा",
                "२.१.२ ३.२ X.",
                "बमोजिमको आदेश सम्झनु पर्छ",
                "स्थानीय अधिकारी  भन्नाले प्रमुख जिल्ला अधिकारी   सम्झनु",
                "२.१.३",
                "अनुपस्थितिमा निजको निमित्त भई र सो शब्दले निजको",
                "पछ",
                "काम गर्ने अधिकारी समेतलाई जनाउंछ",
                "आदेश जारी गर्ने अधिकार B३.",
                "को सार्वभौमसत्ता, भौगोलिक नेपाल वा सार्वजनिक",
                "३.१ अखण्डत ४<..",
                "खलल पर्न सक्ने कुनै काम कुरा गर्नबाट शन्ति",
                "तत्काल र व्यवस्थम",
                "रोक्नु व्यक्तिलाई पर्ने उचित र   पर्याप्त स्थानीय",
                "भएमा आधार",
                "अधिकारीले निजलाई कुनै कुनै खास अवधेसम्म खास ठाउंमा नजरबन्द",
                "राख्ने आदेश जारी गर्न सक्नेछ",
                "बमोजिम   कुनै व्यक्तिलाई नजरबन्दमा राखिएमा   स्थानीय",
                "# ३.१क. उपदफा ३.१",
                "राखिएको   चौबिस अधिकारीले त्यसरी घण्टाभेत्र त्यस्तो",
                "नजरबन्दम",
                "बारेमा   निजको स्थितिको परिवारको व्यक्तिको",
                "नाजेकको व सदस्य",
                "पर्नेछ नातेदारलाई जानकारी दिनु",
                "लागू हुने छैन",
                "तर शत्रु देशको नागरिकको हकमा यो व्यवस्था",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित B",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको।",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ % झिकिएको |",
                "गणतन्त्र द्वार",
                "६ तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "सर्वसाधारण जनताको हित वा विभिन्न जात जाति वा सम्प्रदायहरु बीचको ३.२",
                "काम कुरा गर्नबाट कुनै व्यक्तिलाई खलल पर्न सक्ने कुनै",
                "सुसम्बन्धना",
                "रोक्नु भएमा   स्थानीय अधिकारीले त्यस्तो पर्ने   उचित र पर्याप्त",
                "आधार",
                "लागि   निजको नाममा देहाय बमोजिम कुनै गर्नको व्यक्तिलाई स्थनहद",
                "आदेश जारी गर्न सक्नेछ",
                "३. २.१ नेपाल %.......को कुनै ठाउमा नबस्नु भनी,",
                "३.२.२ नेपाल %.......को कुनै ठाउमा प्रवेश नगर्नु भनी,",
                "३.२.३ नेपाल %......को कुनै ठाउंमा भनी",
                "बर३ मात्र",
                "कुनै नेपाल व्यक्तिलाई",
                "व्यवस्था *३.३ शान्त सुरक्षा, क र ४< .",
                "मित्रराष्ट्रसंगको   सुसम्बन्ध विभिन्न क्षेत्रका जनताको बीचको वर्ग",
                "व वा",
                "प्रतिकूल काम कुरा गर्नबाट रोक्नको असर पर्न सक्ने",
                "सुसम्बन्धमा कुने",
                "लागि नेपाल सरकार गृह मन्त्रालयले त्यस्ता व्यक्तिलाई नेपाल सरकारको",
                "स्वीकृति बिना नेपाल बाहिर जान नपाउने गरी आदेश जारी गर्न",
                "४<",
                "सक्नेछ",
                "आदेश सम्बन्धी कार्यविधि",
                "अन्तर्गत   कुनै स्थानीय जारी गर्दा आदेश",
                "३.१ ३.२ व B४.१ उपदफ",
                "अधिकारीले आधार   खुलाई  सो आदेश जारी गर्नु पर्ने",
                "त्यस्त कारण ९",
                "पर्नेछ दिनु अधिकारीले सम्बन्धित   व्यक्तिलाई सो स्थानीय",
                "आदेश",
                "प्रतिलिपि त्यसको १ नेपाल सहित जानकारी आदेशको",
                "गृह सरकर",
                "सम्बन्धी   विषय हेर्ने आन्तरिक प्रदेश ममिल सरकारको",
                "फ मन्त्रलय",
                "दिनु मन्त्रालयलाई पनि पर्नेछ",
                "व्यक्तिलाई नजरबन्द राख्ने गरी आदेश जारी भएकोमा जुन जिल्लामा कुनै",
                "सो   जिल्लाको   जिल्ला आदेश  भएको  हो राख्ने अदालतलाई",
                "नजरबन्द",
                "\n",
                "पहिलोे संशोधनद्वारा थप |",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको | %",
                "गणतन्त्र",
                "दोस्रो संशोधनद्वारा संशोधित | 3",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |"
            ],
            [
                "चौबीस घण्टाभित्र आदेशको प्रतिलिपि सहित स्थानीय अधिकारीले",
                "सूचना",
                "पठाउनु पर्नेछ",
                "बमोजिमको आदेश जारी   गर्नु  परेको ३.२ ३.१ ०४.३",
                "उपदफ कारण व",
                "विद्यमान नरहेको चौबीस घण्टा भित्र स्थानीय अधिकारीले त्यस्तो आदेश",
                "खारेज गर्नु पर्नेछ।",
                "नजरबन्दको आदेश लागू अवध रहने",
                "ौ",
                "३.१ बमोजिम कसैलाई नजरबन्दमा राख्ने गरी जारी गरिएको",
                "५.१. Bउपदफा",
                "आदेश अगावै खारेज भएमा बाहेक जारी भएको मितिले नब्बे   दिनसम्म",
                "रहनेछ।",
                "कायम",
                "जुनसुकै कुरा लेखिएको भएता पनि देहायको",
                "०५ २ उपदफ ५.१ मा अवस्थन",
                "नजरबन्दको आदेशको अवधि देहाय बमोजिम हुनेछ",
                "यस ऐन बमोजिम नजरबन्द रहेको कुनै व्यक्तिलाई नब्बे",
                "+.२.१",
                "देखिएमा भन्दा बढी अवधेको लागि नजरबन्द",
                "आवश्यक रख्न",
                "नेपाल सहित स्थानीय अधिकारीले",
                "त्यसको कारण र आधार",
                "पर्नेछ मन्त्रालयमा लेखी पठाउनु नेपाल",
                "सरकार सरकार 'ह",
                "मन्त्रालयले स्थानीय अधिकारीको सुझाव उचित ठहऱ्याई",
                "ह",
                "अनुमोदन गरेमा त्यस्तो आदेश जारी भएकोे मितिले छ नहिना",
                "सम्म कायम रहनेछ",
                "बमोजिम कुने व्यक्तिलाई रहेको ऐन ५.२.२ नजरबन्दमा",
                "छ यस",
                "अवधिको पर्ने बढी महिन लागि राख्नु",
                "नजरबन्द भन्द",
                "नेपाल देखिएमा बमोजिमको सरकार, गृह मन्त्रालयले",
                "दफा I७",
                "नप।(",
                "लिनेछ सल्लाहकार   समितिसॅंग समितिले",
                "राय सल्लाहकार",
                "दिएमा नजरबन्दको भनी उचित अवाधे",
                "बढाउन छ राय",
                "\n",
                "दोस्रो संशोधनद्वारा थप। 3",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "पहिले संशोधनद्वारा संशोधित",
                "0"
            ],
            [
                "आदेशको त्यस्तो जारी नजरबन्दको आदेश अवाधे भएको",
                "मितिले बाह्र महिनासम्म कायम रहनेछ",
                "स्थानहदको आदेश लागू रहने अवधि",
                "कुनै व्यक्तिको सम्बन्धमा जारी गरिएको स्थानहदको आदेश अगावै खारेज",
                "६.१",
                "गरिएमा बाहेक सो आदेश जारी गरिएको मितिले तीस दिनसम्म",
                "कायम",
                "रहनेछ",
                "जुनसुकै कुरा लेखिएको ऐन   बमोजिम",
                "०६.२ उपदफ ६.१ पा भएता मा यस",
                "जारी गरिएको स्थानहदको आदेश तीस दिन अवधिको भन्दा  बढी",
                "लाग",
                "देखिएमा त्यसको कारण आधार सहित स्थानीय",
                "कायम रख्न आवश्यक फ",
                "पर्नेछ अधिकारीले नेपाल सरकार, गृह मन्त्रालयमा लेखी पठाउनु",
                "नेपाल",
                "मन्त्रालयले   स्थानीय अधिकारीको   सुझाव   उचित ठहऱ्याई",
                "सरकार गृह",
                "गरेमा त्यस्तो आदेश जारी भएकोे मितिले नब्बे दिनसम्म अनुमोदन",
                "कायम",
                "रहनेछ",
                "X ६क.",
                "नेपाल ऐनको   प्रयोजनको निमित्त सल्लाहकार समितिको गठन सरकारले",
                "यस",
                "बहालवाला   न्यायाधीशको प्रधान न्यायाधीशसंग परामर्श गरी सर्वोच्च",
                "अदालतका",
                "सोही दुई अदलतका अध्यक्षताम बहालवाल अवकाश प्रप्त अन्य",
                "व जन",
                "सदस्य रहेको सल्लाहकार समिति गठन गर्न सक्नेछ न्यायाधीश",
                "सल्लाहकार समितिको कार्यविधि",
                "नजरबन्दमा रहेको कुनै व्यक्तिको आदेशको अवधे",
                "नजरबन्दको ०छ ८",
                "भन्ने   लागेना महिनभन्दा   बढी आवश्यक समयसम्म छ",
                "कायम रख्न",
                "सरकार, गृह मन्त्रालयले त्यसको कारण आधार तथा स्थानीय नेपाल",
                "~",
                "कुनै   सुझाव  दिएको अधिकारीले सो",
                "सुझाव त्यस सम्बन्धमा भए र",
                "कुनै उजूर नजरबन्दमा रहेको व्यक्तिको तर्फबाट नेपाल",
                "सरकार समक्ष",
                "पहिलो संशोधनद्वारा संशोधित |",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा झिकिएको।",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "परेको भए सो उजूरी सहितको प्रतिवेदन सल्लाहकार समिति समक्ष पेश",
                "गर्नु पर्छ",
                "उपदफा ८१ बमोजिम प्राप्त प्रतिवेदन तथा अन्य कागजात र नजरबन्द",
                "८.२",
                "बमोजिम   सोधपुछ   गरिएको व्यक्तिसंग राखिएको",
                "८.३ उपदफ व",
                "स्पष्टीकरण समेत स्पष्टीकरण मागिएको भए निजको",
                "जवाफ व उपर",
                "विचार गरी सल्लाहकार समितिले नजरबन्दको अवधि बढाउनु आवश्यक",
                "छ वा छेन भन्ने राय नेपाल सरकारसमक्ष पठाउनेछ",
                "सल्लाहकार समितिले आवश्यक  देखेमा नजरबन्दमा रहेको व्यक्तिसित",
                "८.३",
                "कुनै कुरा सोधपुछ गर्न वा स्पष्टीकरण माग गर्न सक्नेछ",
                "आदेश खारेज गर्ने अधिकार",
                "स्थानीय अधिकारीले आदेशलाई जारी गरेको कुने आफूले सो",
                "आदेशमा तोकिएको अवधि अगावै जहिलेसुकै पनि खारेज गर्न सक्नेछ",
                "नेपाल सरकारले आदेशलाई नजरबन्दको आदेश",
                "स्थनहदक <",
                "जहिलेसुकै पनि खारेज गर्न सक्नेछ",
                "१०. दण्ड सजाय",
                "३.२ बमोजिमको आदेशको बर्खिलाप गर्ने व्यक्तिलाई स्थानीय १०.१",
                "Bउपदफ",
                "छ महिनासम्म कैद अधिकारीले वा एकहजार रुपैयांसम्म",
                "X",
                "जरिवाना गर्न सक्नेछ",
                "१०.१ बमोजिमको सजायको आदेश उपर अदालतम",
                "१०.२ उपदफा जल्ला",
                "पुनरावेदन लाग्नेछ",
                "परेको   पुनरावेदनमा बमोजिम",
                "अदालतले १०.२ १०.३ उपदफ जल्ल",
                "छैन भन्ने विषयमा बर्खिलाप आदेशको सीनित भएको",
                "छ रह",
                "पुनरावेदनको किनारा गर्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित|",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "श",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको |",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |"
            ],
            [
                "उठाउन नसकिने ठ्यस ऐन अन्तर्गत जारी भएकोे आदेश कुने अदालतमा ११.",
                "प्रश्न",
                "कुनै अदालतमा प्रश्न उठाउन सकिने छैन।",
                "उपर",
                "नजरबन्दमा राखिएको कुनै व्यक्तिलाई अपनाउनु पर्ने कार्यविधि छोडन   पर्दा",
                "१२.",
                "निजको   अनुपस्थितिमा छोड्नु पर्दा सम्बन्धित जिल्ला अदालतको न्यायाधीश",
                "व",
                "0श्रेस्तेदार व्यक्तिको परिवारको नजरबन्दम रहक",
                "भरसम्म सदस्य फ सम ्भव",
                "इच्छाएको व्यक्तिको रोहबरमा नजिकको नातेदार नजरबन्दम रहेको",
                "वा",
                "छोड्नु पर्छ",
                "नजरबन्दमा राखेकोमा क्षतिपर्ति पाउन सक्ने १२क. बदनियतपूर्वक",
                "व्यक्तिले   आफूलाई नजरबन्दमा   राखिएको ऐन बनोजिम",
                "१२क.१. यस यस",
                "ऐनको   विपरीत बदनियतपूर्वक नजरबन्दमा राखेको लागेना",
                "व दफ",
                "कुरा   लेखिएको छंदै तापनि ११",
                "जुनसुकै वा नजरबन्दमा म भए",
                "पैंतीस दिन भित्र त्यस्तो नजरबन्दको आदेश",
                "भएकोे नजरबन्दबाट मुक्त",
                "जारी गर्ने स्थानीय अधिकारीबाट क्षतिपूर्ति भराई दिनको लागि जिल्ला",
                "अदालतमा उजुरी दिन सक्नेछ",
                "बमोजिम गरेको उजूरीको व्यहोरा प्रमाणित",
                "१२क.२. १२क.१ भएमा उपदफ",
                "राखिएको जिल्ला   अदालतले अवाधे नजरबन्दमा   राखिएको",
                "नजरबन्द",
                "व्यक्तिको उमेर निजको सामाजिक प्रतिष्ठा नजरबन्द रहेबाट निजलाई",
                "कुराहरुको हानी विचार नेपाल आर्थिक परेको इत्यादि गरी",
                "मनासिव निर्णय उजूरवालालाई क्षतिपूर्ति दिने भराई",
                "सरकारबाट",
                "गर्नेछ",
                "बमोजिम परेको सम्बन्धमा प्रतिरक्षा गर्न उजुरीको १२क. १२क.३",
                "उपदफ 0",
                "अधिकारीले सरकारी वकिलको कार्यालयलाई   अनुरोध स्थानीय",
                "सक्नेछ त्यसरी अनुरोध गरेमा अदालतमा सरकारी वकिलले निजको",
                "~",
                "पर्नेछ प्रतिरक्षा गरी दिनु",
                "\n",
                "पहिले संशोधनद्वारा संशोधित |",
                "तेस्रो संशोधनद्वारा संशेधित |",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "कारबाही हुने : यो ऐन अन्तर्गत  स्थानीय अधिकारीले जारी  गरेको विभागीय",
                "१३.",
                "आदेश बदनियत साथ जारी गरेको ठहरिएमा ऐवा दफा ३ को",
                "३.१क. उपदफ",
                "बमोजिम नजरबन्दमा रहेको व्यक्तिको स्थितिको बारेमा निजको परिवरको सदस्य",
                "जानकारी   नदिएमा   त्यस्तो अधिकारीलाई   विभागीय नजिकको नतेदारलाई",
                "कारबाही भई सजाय हुनेछ।",
                "नियम  बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले",
                "१४ .",
                "नियमहरु बनाउन सक्नेछ",
                "खारेजी र बचाउ १५ .",
                "सार्वजनिक सुरक्षा ऐन २०१८ खारेज गरिएको छ १५.१",
                "गरिएको सार्वजनिक अन्तर्गत ऐन, जारी आदेशको २०१८ १५.२",
                "सुरक्षा",
                "यसै ऐनको व्यवस्था लागू हुनेछ",
                "सम्बन्थम",
                "\n",
                "कानू",
                "\n",
                "नपाल",
                "\n",
                "तेस्रो संशोधनद्वारा थप| #",
                "द्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू",
                "श्री ५ को सरकार भन्ने शब्दको सट्टा ` नेपाल सरकार"
            ]
        ],
        "summary": "The text discusses various amendments made to the Public Security Act of 2046 in Nepal, including the first, second, and third amendments. It also mentions the establishment of provisions related to public security, national sovereignty, and the rights of individuals. The amendments were made to align with the Constitution of Nepal and strengthen the legal framework. The text emphasizes the importance of maintaining public order and protecting the rights of individuals through appropriate measures."
    },
    {
        "title": "सार्वजनिक सेवा प्रशारण ऐन, २०८१",
        "page_count": 16,
        "filename": "सार्वजनिक_सेवा_प्रशारण_ऐन,_२०८१.pdf",
        "ocr_time": "42.731364250183105 sec",
        "pages": [
            "सार्वजनिक सेवा प्रसारण ऐन, २०८१प्रमणीकरण प्रकशन२०८१ ०६ | २२संवत् २०८१ सालको ऐन नं. १०सार्वजनिक सेवा प्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐननिष्पक्ष, वस्तुनिष्ठ मनरञ्जनत्मक तथ्यपरकसूचना , प्रस्तावनः तटस्थ, समचार 7 तथप्रदत्त मौलिक हकको प्रत्याभूत गर्दै समावेशी प्रसारण गरी संविधानद्वाराकार्यक्रम उत्पदन रसुदृढीकरण गर्न, सामाजिक सांस्कृतिक ल्याउनका लागि प्रतिस्पर्धी लोकतन्त्रकोतथा र जगरणजनउत्तरदायी   सार्वजनिक   सेवा गर्न   सार्वजनिक प्रसारण   संस्थाको सेवास्थपन र सञ्चालनप्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले,>सङ्घीय संसदले योे ऐन बनाएको छपरिच्छेद १प्रारम्भिकनाम  सार्वजनिक सेवा प्रसारण   ऐन, यस   ऐनको संक्षिप्त (१ २०८९ \" १ प्रारम्भःनाम 7रहेकोे छ। (८२) यो ऐन प्रमाणीकरण भएको मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२अध्यक्ष\" भन्नाले सञ्चालक समितिको अध्यक्ष सम्झनु पर्छ।सञ्चालक समितिश भन्नाले दफा ८ बमोजिमको समिति सम्झनु पर्छ।(ख\"तोकिएको\" \"तोकिए   बमोजिम\" यस   ऐन भन्नाले अन्तर्गत   बनेकोग) वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।परिषद् ४परिषद् भन्नाले दफा बमोजिमको सम्झनु पर्छ।।घ ६प्रशासकीय   अधिकृत  भन्नाले बमोजिमको ङ ) प्रमुख १७ प्रमुखदफप्रशासकीय अधिकृत सम्झनु पर्छ।प्रसारण५ भन्नले तस्विर अक्षरको च  श्रव्य-दृष्य, दृष्य इसार, श्रव्य वप्रदान गर्ने उद्देश्यले सहायताले   सूचना, सन्देश तथा   मनोरञ्जनस्थपन",
            "भई सञ्चालनमा रहेका टेलिभिजन वा रेडियो मार्फत गरिने प्रसारण सम्झनु\nभन्नले नेपाल सरकारको प्रविधि छ मन्त्रलय' सूचनासञचर तथमन्त्रालय सम्झनु पर्छसार्वजनिक भन्नाले बमोजिम सेवा संस्था  ज /३ स्थपन दफ प्रसारणभएकोे सार्वजनिक सेवा प्रसारण संस्था सम्झनु पर्छपरिच्छेद २सार्वजनिक सेवा प्रसारण संस्थाको स्थापना तथा कार्य सम्बन्धी व्यवस्थासार्वजनिक संस्थाको प्रसारणलाई   गुणस्तरीय, सार्वजनिक सेवा (९ )स्थापनाः ३ प्रसारणप्रभावकारी विश्वसनीय सार्वजनिक प्रसारण   संस्थाको सेवा तथा एकबनउन स्थापनगरिएको छसार्वजनिक सेवा प्रसारण संस्थाको केन्द्रीय कार्यालय काठमाडौंमा रहनेछ र सो (२संस्थाले आवश्यकता अनुसार अन्य स्थानमा कार्यालय स्थापना गर्न सक्नेछ।(३ ) यो ऐन प्रारम्भ हुंदाका बखत सञ्चार संस्थान ऐन, अन्तर्गत २०२८ स्थापननेपाल टेलिभिजन प्रसार सेवा विकास  ( समिति र रेडियो गठन   आदेश, २०४१भएकोनेपाललाई   सार्वजनिक भएको   रेडियो सेवा अन्तर्गत संस्थामाप्रसारण रूपन्तरण गठनगरिनेछ।सार्वजनिक   सेवा सङ्गठित  संस्था   हुनेः (१ ) सार्वजनिक प्रसारण  संस्था स्वशासित सेवाअविच्छिन्न  उत्तराधिकारवाला एक   स्वशासित सङ्गठित संस्था हुनेछसंस्था प्रसारण रकानूनी व्यक्तित्व प्राप्त गर्नेछ। यसलेप्रसारण संस्थाले कानूनी व्यक्तिको हैसियतले प्रचलित कानून सार्वजनिक   सेवा२गर्नेछ। बमोजिम अधिकारको प्रयोग, कर्तव्यको पालना र दायित्व निर्वाहसार्वजनिक सेवा प्रसारण संस्थाका कार्यहरूः (१ सार्वजनिक सेवा प्रसारण संस्थाका कार्यहरू +देहाय बमोजिम हुनेछन्ःभौगोलिक सांस्कृतिक सद्भाव राष्ट्रिय एकता, सामाजिक(क / तथा अखण्डता 7कायम गर्ने, राष्ट्रिय हित र राष्ट्रियताको प्रवर्धन गर्ने, सङ्घीय इकाइबीचकोसु-सम्बन्ध अभिवृद्धि गर्ने समाचार, सूचना, सन्देश र कार्यक्रमको उत्पादनतथा प्रसारण गर्ने,",
            "लिङ्ग , संस्कृति सम्प्रदायबीच विभिन्न जाति धर्म पेशा ,ख  र जात, भष,सद्भाव,   सहिष्णुता कायम गर्ने तथा विभिन्न वर्ग, क्षेत्र ऐक्यबद्धतार रसमुदायको विकासका लागि कार्यक्रमउत्थान उत्पादन तथा प्रसारण र\nसरोकार नगरिकका अनुसारको सार्वजनिक विषयमा (ग)आवश्यकत 7कार्यक्रम उत्पादन तथा प्रसारण गर्ने,नागरिकको सूचनाको मुलुकको घ। प्रचलनहक गरउन भूभगमप्रसारणको पहुंच पुऱ्याउने,भएका  विकास नयां प्रविधिको अधिकतम उपयोग गरी प्रसारण क्षेत्रमा ङ 7अन्तर्राष्ट्रियस्तरमा समेत सूचना, सन्देश राष्ट्रिय मनोरञ्जन तथ 7 प्रदनलोपोन्मुख सम्प्रेषणद्वारामुलुकको च ) राष्ट्रभषा, मातृभषा , कल, सूचनासंस्कृति र सम्पदाको संरक्षण तथा प्रवर्धन गर्नेविपद् परिवर्तन, जलवायुछ। जनहत, वतवरण, जनस्वस्थ्य, 7 अन्यपूर्वजानकारीआपतकालीन सम्बन्धी गर सूचना अवस्था प्रवह तथजनचेतना जगाउने,खेलकुद सचेतनामूलक कार्यक्रम सम्बन्धीप्रसारण तथमनोरञ्जनात्मक कार्यक्रम उत्पादन तथा प्रसारण गर्ने,ज्ञान, विज्ञान प्रविधि प्रवर्धन गर्ने कार्यक्रम उत्पादन तथा प्रसारण गर्ने, झ 7मुलुकको विकासमा   योगदान दिने खालका कार्यक्रमको ञ)उत्पादन समग्रतथा प्रसारण गर्ने,कार्यक्रम   डिजिटल, निर्माण आफूले ूट गरेकाउत्पादन, तथा प्रसारणअनलइन तथा अन्य प्रविधिको माध्यमबाट प्रकाशन तथा प्रसारण गर्ने,विषयमा   खोजमूलक उद्योग , स्रोत कृषि, पर्यटन प्राकृतिक (ठ)जस्त ररोजगारमूलक कार्यक्रम प्रवर्धन गर्दै नेपालको अर्थ तथ्यहरू प्रचारमा ल्याईव्यवस्थालाई सबल बनाउन सहयोग पुऱ्याउने कार्यक्रम प्रसारण गर्ने,",
            "सङ्घीय संसद, संसदीय समिति, प्रदेश सभा समिति तथा गाउं सभ, प्रदेशसभाका गतिविधिको सम्बन्धमा कार्यक्रम प्रसारण गर्ने,सरकारको सार्वजनिक नीति, निर्णय कारबाहीकातथ कम सम्बन्धमसूचना प्रसारण गर्नेउपदफा (१) बमोजिम कार्यक्रम प्रसारण गर्दा सार्वजनिक सेवा (२ )तथा उत्पदनलैङ्गि समानुपातिक संस्थालेअधिकारका मानव मूल्य , मन्यता , समनता , प्रसारण कसमावेशीकरण तथा सामाजिक न्यायको सिद्धान्तलाई आत्मसात् गर्नु पर्नेछपरिच्छेद ३परिषदको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्थासार्वजनिक सेवा प्रसारण संस्थाको नीति निर्माण गर्न तथा सो संस्थाले परिषद्को गठनः (१६सम्पादन गर्नु पर्ने कार्यको लागि नीतिगत निर्देशन दिन एक परिषद्को गठन हुनेछ।(२ ) परिषद्मा देहाय बमोजिमका सदस्यहरू रहने छन्ःमन्त्री वा राज्यमन्त्री, मन्त्रालय (क ) अध्यक्ष(ख  सचिव, मन्त्रलय सदस्यरेडियो वा टेलिभिजनको क्षेत्रमा कम्तीमा सात (गवर्षको अनुभवप्राप्त व्यक्तिमध्येबाट प्रत्येक प्रदेशउल्लिखित क्षेत्रबाट विधागत रूपमा प्रतिनिधित्वगरी परिषद्ले मनोनयन गरेको कम्तीमा तीनजनासहित सातजनसदस्यश्रोता तथा दर्शक दफा २१ बमोजिम गठन भएको ।घनेपा समूहबाट मन्त्रालयले मनोनयन गरेको कम्तीमाएकजना महिला सहित दुईजनासदस्यअध्यक्ष, नेपाल पत्रकार महासंघ ङ )सदस्यमान्यताप्राप्त विश्वविद्यालयको पत्रकारिता विषयका चवा सहप्राध्यापकमध्येबाट मन्त्रालयलेप्रध्यपकमनोनयन गरेको कम्तीमा एकजना महिला सहितदुइजना सदस्य",
            "सदस्य-सचिव (छ अध्यक्षर ।च) बमोजिमका सदस्यको मनोनयन गर्दा ८३ ) उपदफा २ को खण्ड ।ग , ।घ)थारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी   जिनजति मधेसी,अल्पसङ्ख्यक ,सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,उत्पीडित पिछडिएको   क्षेत्रका आर्थिक रूपले   विपन्न नागरिक आर्यबाटतथा व खससमावेशी सिद्धान्तका आधारमा गर्नु पर्नेछ।बैठक परिषद्को अध्यक्षले तोकेको मिति र समयमा परिषद्कोवर्षमा कम्तीमबस्नेछ त्यसरी  बैठक बस्दा अघिल्लो बैठक बसेको मितिले महिनाभन्दा दुईपटक छबैठक पर्नेछ नहुने गरी अर्को बस्नुसङ्ख्याको (५ ) परिषद्को कुल पचास   प्रतिशतभन्दा सदस्य उपस्थित बढीसदस्यभएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछजुनसुकै कुरा लेखिएको भए तापनि (६ उपदफा  २ कोउपदफा (५ ) म खण्ड(ग) बमोजिमका सदस्यको मनोनयन नभएसम्मको लागि परिषद्मा रहेकातत्कल कयमबहुमत सदस्य उपस्थित भएमा गणपूरक सङ्ख्या पुगेको मानिनेछबैठकमा बहुमतको  राय परिषद्को निर्णय   मानिनेछ परिषद्को(७ ) र मत बरबरदिनेछ भएमा परिषद्को अध्यक्षले निर्णायकमत८) परिषद्को बैठकमा आवश्यकता अनुसार विषयविज्ञ सरोकारवाला व्यक्तिलाईवसकिनेछ आमन्त्रण गर्नर ।च) बमोजिमका सदस्यको पदावधि (९ उपदफा २) को खण्ड।ग , ।घचारवर्षको हुनेछ।कार्यविधि   परिषद् आफैंले   निर्धारण परिषदको   बैठक सम्बन्धी(१० ) अन्यबमोजिम हुनेछदेहाय बमोजिम परिषद्को काम, कर्तव्य र अधिकारः परिषद्को काम, कर्तव्य अधिकाररहुनेछःसम्बन्धमा   अपनाउनु पर्ने   नीतिका सार्वजनिक   सेवा क प्रसारण सम्बन्धमनेपाल सरकारलाई सुझाव दिने,वार्षिक   योजना प्रसारण संस्थाको नीति, सर्वजनिक   सेवा तथा   कार्यक्रम खअनुसार भएका कार्यहरूको समीक्षा गर्ने,",
            "कर्मचारीहरूको सार्वजनिक सेवा पदाधिकारी (ग) संस्थाकातथा प्रसारणआचारसंहित बनाई सोको प्रभावकारी कार्यान्वयन गर्ने वा गराउने,सार्वजनिक सेवा प्रसारण संस्थाबाट उत्पादन हुने कार्यक्रममा ।घतथा प्रसारणकुनै आधारमा आग्रह राजनीतिक पूर्वाग्रह नराखी तटस्थता रव अन्य वनिष्पक्षता कायम गर्ने वा गराउने,<सार्वजनिक सेवा प्रसारण संस्थाको सम्बन्धमा नीतिगत मार्गदर्शनतथसमितिलाई आवश्यक निर्देशन दिने।सञ्चलकपरिच्छेद ४सञ्चालक समितिको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्थासमितिः सार्वजनिक सेवा बमोजिमको देहाय संस्थामा (१ )सञ्चलक प्रसारण < एकसञ्चालक समिति रहनेछःसिफारिस समितिको सिफारिसमा नेपाल सरकारले (क )नियुक्त गरेको व्यक्तिअध्यक्षमन्त्रालयले तोकेको मन्त्रालयको राजपत्रङ्कित प्रथम ख6 Gश्रेणीको अधिकृतसदस्यरेडियो वा टेलिभिेजनको क्षेत्रमा कम्तीमा सात (ग)वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट दुवै क्षेत्रकोप्रतिनिधित्व हुने गरी मन्त्रालयले समावेशी^सिद्धान्तको आधारमा मनोनयन गरेको कम्तीमाएकजना महिला सहित तीनजना 6सदस्य२ ) अध्यक्ष सार्वजनिक सेवा प्रसारण संस्थाको कार्यकारी प्रमुख हुनेछगर्नेछ प्रमुख प्रशासकीय अधिकृतले सञ्चालक समितिको सचिव भई काम८३(ग) बमोजिमका सदस्यको पदावधि उपदफा (१) को (४ / चारअध्यक्ष खण्ड रवर्षको हुनेछबमोजिम   अध्यक्षको नियुक्तिको लागि   नेपाल (१ ) को (५ ) (क खण्ड उपदफसिफारिस गर्न देहाय बमोजिमको एक सिफारिस समिति रहनेछःसरकार समक्ष नमलोक सेवा आयोगको अध्यक्ष वा निजले (क )",
            "तोकेको लोक सेवा आयोगको सदस्य संयोजकसचिव, (ख  मन्त्रलय सदस्यरेडियो वा टेलिभिजन क्षेत्रको कम्तीमा (ग)सम्बन्धीदश वर्षको अनुभवप्राप्त व्यक्तिमध्येबाटमन्त्रालयले मनोनयन गरेको एकजनासदस्यनियुक्तिका (६) सिफारिस समितिले अध्यक्षको पदमा  खुल्ला प्रतिस्पर्धाकाआधरम९ बमोजिमको योग्यता पुगेका उम्मेदवारहरूलाई आवेदन नाम सिफारिस गर्न दफापेस गर्न कम्तीमा सात दिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशनपर्नेछ।(६ ) बमोजिम प्राप्त आवेदनमध्येबाट योग्य उम्मेदवारको   अल्पसूची (७ )उपदफत्यस्तो व्यावसायिक कार्ययोजना सोको उम्मेदवारलाई गरी अन्तर्वार्ता ,तयार रप्रस्तुतीकरणको लागि आमन्त्रण गर्नु पर्नेछउम्मेदवारमध्येबाट सिफारिस समितिले अन्तर्वार्ता, बमोजिमका (८ ) (७ )उपदफसोको प्रस्तुतीकरणबाट सबैभन्दा बढी व्यावसायिक   कार्ययोजना प्राप्त गर्ने बढीमाअङ्क 7तीनजना   उम्मेदवारको योग्यताक्रम   अनुसारको सहित  नेपाल सूचीनम सरकर समक्षगर्नेछ। सिफारिसएक   महिनाभित्र योग्य उम्मेदवारको ८९ ) सिफारिस समितिले कार्य प्रारम्भ   गरेकोनाम सिफारिस गर्नु पर्नेछसम्बन्धित विषय हेर्ने सहसचिवले सिफारिस समितिको सचिवको (१० ) मन्त्रालयकोगर्नेछ।रूपम कम(११) सिफारिस सम्बन्धी अन्य कार्यविधि सिफारिस समितिले निर्धारण गरे बमोजिमहुनेछसुविधा नेपाल सरकारले तोके बमोजिम ८१२ ) अध्यक्षको पारिश्रमिक, सेवा, सर्तरहुनछसदस्यको   योग्यताः समितिको समितिकोअध्यक्ष र सञ्चलक अथ्यक्ष व सञ्चालकनियुक्त हुन देहाय बमोजिमको योग्यता हुनु पर्नेछः-सदस्यमनेपाली नागरिक, (क पैंतिस वर्ष उमेर पूरा भएको,",
            "नैतिक चरित्र भएकोे,(ग) उच्चमान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा अध्यक्षको ।घहकम र्नतक तहउत्तीर्ण गरी पत्रकारिता, मानविकी , व्यवस्थापनव्यवस्थपन, बजर वसम्बन्धी   इन्जिनियरिङ्ग क्षेत्रमा   कम्तीमा प्रविधिपन्ध्र व सचन प्रसारणवर्षको अनुभव प्राप्त गरेको,(ग। बमोजिमको ८ को उपदफा (१ को ङ )सदस्यको खण्ड दफ हकमतह उत्तीर्ण गरेको, कम्तीमा स्नतकनियुक्ति हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेको, ।च )नियुक्ति हुदाको आमसञ्चार संस्थाको पदाधिकारी, छ।बखत व सञ्चलकसम्पादक नरहेकोसदस्यको अयोग्यताः देहायका व्यक्ति सञ्चालक समितिको सञ्चालक समितिको १०.अध्यक्ष रहुन अयोग्य मानिनेछः नियुक्तअध्यक्ष व सदस्यमकुनै विदेशी राष्ट्रको स्थायी आवासीय अनुमतिपत्र वा नागरिकता लिएको,कलैङ्गिक जबरजस्ती हिंसा, बेचबिखन करणी,मनव भ्रष्टचार, ख तथओसारपसार, बिक्री ओसारपसार, वितरण सम्पत्ति लागुऔषधवशुद्धीकरण, राहदानी दुरुपयोग, अपहरण, सङ्गठित नैतिक पतनअपराध वदेखिने फौजदारी कसुरमा अदालतबाट सजाय पाएको,बमोजिमको योग्यता नभएको,(ग दफ वप्रचलित कानून बमोजिम अयोग्य भएकोघ।देहायको सञ्चालक   समितिको सदस्यको पद   रिक्त हने अध्यक्ष ११.अवस्थाः अवस्थम रमानिनेछः- सदस्यको पद रिक्त सञ्चालक समितिको अध्यक्ष वाभएको6 अध्यक्षले   नेपाल सदस्यले लिखित(क / सरकार समक्ष मन्त्रलय समक्ष रदिएमा , राजीनमानिजको पदावधि पूरा भएमा, (खदफा १४ बमोजिम पदबाट हटाइएमा, (ग)दफा १० बमोजिम अयोग्य भएमा , ।घ)निजको उमेर साठी वर्ष पूरा भएमा, ङ )व",
            "निजको मृत्यु भएमाच सञ्चालक   समितिको सञ्चालक   समितिको कर्तव्य काम.   कर्तव्य र आधकारः१२. र कामअधिकार देहाय बमोजिम हुनेछः-वार्षिक   नीति,   योजना, सार्वजनिक   सेवा संस्थाको कार्यक्रम(क / प्रसारण रबजेट स्वीकृत गर्ने,प्रसारण संस्थाको वार्षिक प्रतिवेदन  परिषद् सार्वजनिक   सेवा पेरसमक्षसेवा संस्थाको आचारसंहिता, सार्वजनिक (ग)प्रसारण मपदण्ड, सम्पदनगुणस्तर तथा कार्यक्रम निर्देशिका जारी गर्ने,रेखदेख, सार्वजनिक व्यवस्थापनको संस्थाको सेवा ।घ)प्रसारण समग्रसुपरिवेक्षण तथा नियन्त्रण गर्ने,निष्पक्षताको संरक्षणका लागि कार्य सम्पदकीयस्वतन्त्रत आवश्यक रसम्पादन   हुने कामको   कार्ययोजना सार्वजनिक   सेवा संस्थाबाट (च )प्रसारणबनाई लागु गर्ने वा गराउने,प्रसारणसॅग सम्बन्धित विषयमा अध्ययन अनुसन्धान गर्ने छ। वा गराउने,समाचार तथा कार्यक्रमलाई गुणस्तरयुक्त बनाउन आवश्यक कार्य गर्ने, ।ज )प्रमुख प्रशासकीय अधिकृतको कामको मूल्याङ्कन तथा अनुगमन गर्ने, झ।स्वीकृत सार्वजनिक सेवा प्रसारण संस्थाको कर्मचारीको दरबन्दी गर्ने,ञ) रसंस्थाले सेवासंग सार्वजनिक सेवा गरेको सम्बन्धितप्रवह प्रसारणजनगुनासो सुनुवाइ सम्बन्धी व्यवस्था मिलाउने।बैठक सञ्चालक समितिको बैठक र निर्णयः (१ सञ्चालक समितिको कम्तीमा महिनको१३.एक पटक अध्यक्षले तोकेको मिति, बस्नेछ।समय र स्थनमगर्नेछ । सञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले(२समितिको सङ्ख्याको कम्तीमा प्रतिशत ८३  कुलसदस्य एकाउन्न सञ्चालकबैठकका लागि गणपूरक सङ्ख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमा",
            "विषयमा बैठकमा बहुमत सञ्चालक समितिको निर्णय बहुमतबाट हुनेछ। कुनैकायम हुन नसकेमा अध्यक्षले निर्णायक मत दिनेछ।गर्नेछ (५ ) बैठकको निर्णय अध्यक्षले प्रमाणितसञ्चालक समितिको बैठक   सम्बन्धी अन्य  कार्यविधि समितिले निर्धारण(६बमोजिम हुनेछसञ्चालक   समितिको ८ को सदस्यलाई हटाउन   सकिनेः (१ )१४. अध्यक्ष पदबट दफा रजुनसुकै कुरा   लेखिएको भए   तापनि   देहायका(४ / उपदफा आधरम सञ्चलक मसमितिको अध्यक्षलाई नेपाल सरकारले र सदस्यलाई मन्त्रालयले पदबाट हटाउन सक्नेछःकार्यक्षमताको अभाव भएमा, (0 (क )ख खराब आचरण भएमा,इमान्दारीपूर्वक आफ्नो पदीय कर्तव्य पालन नगरेमा , (गकार्यसम्पादन सम्झौता बमोजिम काम नगरेमा , (घ)गरेमा , सार्वजनिक सेवा प्रसारण संस्थाको हित विपरीत हुने कुने ङ )कम\nवा शारीरिक अस्वस्थताको कारणले कार्यसम्पादन गर्न असमर्थ मनसिक च )भएमाबमोजिम हटाउनुपूर्व  त्यस्तो तथा   सदस्यलाई (१(२ ) उपदफ पदबट अध्यक्षसफाइ पेस गर्न मनासिब मौका दिनु पर्नेछसञ्चालक समितिको अध्यक्षको काम. कर्तव्य अन्यत्र लेखिएको यस   ऐनमा र आधकारः १५.अधिकारका अतिरिक्त सञ्चालक समितिको अध्यक्षको काम, कर्तव्य कर्तव्य7 र कमअधिकार देहाय बमोजिम हुनेछः-6Nवार्षिक नीति, योजना, कार्यक्रम तथा बजेट तर्जुमा गरी स्वीकृतिका लागि(क /सञ्चालक समितिमा पेस गर्नेसञ्चालक समितिको बैठकको कार्यसूची तयार गर्ने वा गराउने,खपरिषद्को बैठक व्यवस्थापन गर्ने, (ग)बैठकका निर्णय   कार्यान्वयन परिषद्   तथा सञ्चालक   समितिको।घ) गन वगराउने,",
            "मन्त्रालयको स्वीकृति लिई सार्वजनिक सेवा प्रसारण संस्थाको विकासकाराष्ट्रिय तथा अन्तर्राष्ट्रिय सरकारी तथा गैरसरकारी संस्थासंग सम्बन्धलागस्थापित गर्ने,<समितिले सार्वजनिक सेवा संस्थाको च / अधकार प्रसारण सञ्चलकप्रत्यायोजन गरेका कार्य गर्नेसञ्चालक समितिको अध्यक्षको पद रिक्त रहेको अवस्थामा बैठक र निर्णयः (१)१६. सञ्चलकअवस्थामा मन्त्रालयले तोकेको समितिको अध्यक्षको पद रिक्त रहेको सञ्चालक समितिकोगर्नेछ। सदस्यले बैठकको अध्यक्षता(२ ) उपदफा (१) बमोजिम मन्त्रालयले तोकेको सञ्चालक समितिको सदस्यले अर्कोव्यवस्था नभएसम्म कार्यवाहक अध्यक्षको हैसियतमा समितिको बैठक बोलाउनसञ्चलकसञ्चालक समितिको सम्पूर्ण काम कारबाही सञ्चालन गर्न सक्नेछ 2परिच्छेद ५प्रमुख प्रशासकीय अधिकृतको नियुक्ति तथा सेवाः सर्त र सुविधा सम्बन्धी व्यवस्थाप्रशासकीय   अधिकृतको   नियुक्तिः समितिको अध्यक्षको (११७. सञ्चलक समन्य प्रमखप्रसारण संस्थाको दैनिक प्रशासकीय कार्य निर्देशन नियन्त्रणमा रही सार्वजनिक सेवातथसञ्चालन गर्नका लागि एक प्रमुख प्रशासकीय अधिकृत रहनेछ।समितिले सार्वजनिक प्रशासकीय सेवा प्रसारण   संस्थाको (२ )प्रमुख सञ्चलकअधिकृत पदको निकटतम तल्लो लागि   योग्यता पदमा कर्यरत रहेका हुनकोबढुव 7गर्नेछ पुगेका वरिष्ठ कर्मचारीमध्येबाट प्रमुख प्रशासकीय अधिकृत नियुक्तप्रमुख प्रशासकीय अधिकृतको पदावधि निज नियुक्त हुदाको बखत कायम रहेको८३सेवा,  सुविधा सर्त   सम्बन्धी कानूनमा   उल्लिखित अनिवार्य अवकाश   हुनेअधकतम 7उमेरको हदभन्दा बढी नहुने गरी बढीमा चार वर्षको हुनेछप्रमुख प्रशासकीय अधिकृतको प्रमुख प्रशासकीय   अधिकृतको र अधिकारः कर्तव्य 1<.कामकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-प्रसारण संस्थाको वार्षिक नीति, योजना, कार्यक्रम सर्वजनिक   सेवा (कतथबजेट तर्जुमा गरी अध्यक्ष समक्ष पेस गर्ने,वार्षिक कार्यक्रमको कार्यान्वयनको लागि कार्ययोजना बनाई अध्यक्ष समक्ष खपेस गर्ने",
            "सार्वजनिक सेवा प्रसारण संस्थाका कर्मचारीको कार्यको रेखदेख, (ग)समन्वय,नियन्त्रण, अनुगमन तथा मूल्याङ्कन गर्ने,अध्यक्षको निर्देशन अनुसार सञ्चालक समितिको बैठक बोलाउने, र ।घ)सञ्चालक समितिले तोकेका अन्य कार्य गर्ने।परिच्छेद ६आर्थिक व्यवस्था१९. सार्वजनिक   सेवा प्रसारण संस्थाको कोषः सार्वजनिक सेव (१ ) संस्थाकोप्रसारण कमकारबाहीलाई प्रभावकारी रूपले सञ्चालन गर्न एक कोष रहनेछ(२ ) उपदफा (१) बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन्ः-नेपाल(क ) सरकारबाट प्राप्त अनुदान,(ख। प्रदेश सरकार र स्थानीय तहबाट प्राप्त अनुदान,(ग) विदेशी सरकार वा विदेशी संघ, संस्थाबाट प्राप्त रकम,र।घ) सार्वजनिक सेवा प्रसारण संस्थाको आम्दानीबाट प्राप्त रकम |बमोजिमको नेपाल अघि गर्नु (२ ) को ८३ (ग)उपदफ रकम प्रप्त खण्डपर्नेछ। सरकारको अर्थ मन्त्रालयको सहमति लिनुस्वीकृत २०. लेखापरीक्षणः ८१) कोषको आय-व्ययको लेखा नेपाल सरकारको ढांचा   बमोजिमराखिनेछ(२  सार्वजनिक  सेवा प्रसारण संस्थाको कोषको प्रचलित सङ्घीय कानून बमोजिमआन्तरिक लेखापरीक्षण गराउनु पर्नेछप्रसारण संस्थाको कोषको आय-व्ययको अन्तिम लेखापरीक्षण सार्वजनिक   सेवा८३महालेखापरीक्षकबाट हुनेछपरिच्छेद ७विविधगठन गर्न सकिनेः (१ सार्वजनिक सेवा प्रसारण संस्थाले प्रसारण श्रोता तथा दर्शक समूह २१.गरेको कार्यक्रम तथा समाचारको सम्बन्धमा सल्लाह, सुझाव लिनका लागिआवश्यक रय,श्रोता तथा दर्शक समूह गठन गर्न सक्नेछउपदफा ७१  बमोजिम तथा   दर्शक समूह गठन   गर्दा (२ ) श्रोत सम्भवभएसम्मथारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी जनजाति,  मधेशी,अल्पसङ्ख्यक ,",
            "सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,पिछडिएको उत्पीडित क्षेत्रका आर्थिक रूपले   विपन्न आर्यको नगरिकव खस तथप्रतिनिधित्व हुने गरी समावेशी सिद्धान्तको आधारमा गर्नु पर्नेछबमोजिम गठन   भएको त्यस्तो श्रेता (१ ) दर्शक (३ ) उपदफा समूहतथा वप्रसारण   संस्थाको समूहको   सञ्जालले  सार्वजनिक सेवा प्रसारण  कार्यक्रमसंग   सम्बन्धितकुनै पनि प्रयोजनको लागि त्यस्तो समूह सञ्जालको प्रयोग गर्न विषयमा बाहेकअन्य वपाउने छैन।(१ ) बमोजिमको   समूहको कर्तव्य ,(४ / अधकार उपदफ कम, सञ्चलनसम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ२२. कर्मचारी सम्बन्धी व्यवस्थाः सार्वजनिक सेवा प्रसारण संस्थाले आफ्नो कार्यसञ्चालन (९स्वीकृत गरेको दरबन्दी बमोजिमका कर्मचारी नियुक्ति गर्न सक्नेछ। गर्न मन्त्रालयलेप्रारम्भ भएपछि सार्वजनिक सेवा प्रसारण संस्थामा कुनै विज्ञ व्यक्ति ८२) योे ऐनवसमाचारवाचकलाई करार सेवा वा ज्यालादारीमा काममा लगाउन सकिनेछ।२३. आचारसंहिता उल्लङ्घन गरेमा विभागीय कारबाही हुनेः (१ यस ऐन बमोजिम जारी भएकोेआचारसंहिताको उल्लङ्घन गरेमा कर्मचारीलाई निजको सेवा सर्त सम्बन्धी प्रचलित कानूनबमोजिम विभागीय कारबाही हुनेछउल्लङ्घन गरेमा निजले सदस्यले आचारसंहिताको १४ को (२ )अध्यक्ष व दफबमोजिमको   कर्तव्य पालना नगरेको मानी उपदफा ७१) कोपदबाट हटउन खण्ड (गसकिनेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको प्रसारणमा फ्रिक्वेन्सीको सुनिश्चितताः (१२४. भएफ्रिक्वेन्सीको पहिलो प्राथमिकता सार्वजनिक सेवा दिनु प्रसारण संस्थालाई तापनिप्रसारणपर्नेछ(२) नेपाल सरकारले सार्वजनिक सेवा प्रसारण संस्थालाई मुलुकको जुनसुकै भूभागमानिःशुल्क गराउनेछ प्रसारण सेवा विस्तार गर्न आवश्यक पर्ने फ्रिक्वेन्सीउपलब्धको उपदफा ३ बमोजिम नेपाल टेलिभिजन र रेडियो २५. सङ्क्रमणकालीन व्यवस्थाः३ दफनेपाललाई सार्वजनिक सेवा प्रसारण संस्थामा देहाय बमोजिम रूपान्तरण गरिनेछः-स्वीकृत नेपालमा यो ऐन प्रारम्भ हुदाका बखत नेपाल टेलिभिजन र रेडियोक प्रसारण संस्थाको रहेका दरबन्दीहरूलाई सार्वजनिक सेवाआवश्यकत 7औचित्यका आधारमा पुनरावलोकन गरी दरबन्दी पुनर्संरचना गरिनेछ",
            "नेपाल टेलिभिजन र रेडियो नेपालमा कार्यरत यो ऐन प्रारम्भ हुदाका बखतखगरिएको मिल्दो स्थायी कर्मचारीहरू खण्ड (क  बमोजिमदरबन्दी कायम(पद, तह र श्रेणी ) मा समायोजन हुनेछन्।नियुक्त वा  सम्झौता भई कार्यरत  कर्मचारीहरूकोकररम तरसार्वजनिक सेवा संस्थाको अनुसार आवश्यकत प्रसारणहकम मत्रगरिनेछ।व्यवस्थापनखण्ड (ख। बमोजिम मिल्दो पद, र श्रेणीमा समायोजन हुन नसकेका(ग तहकर्मचारीहरूलाई निजको बांकी अवधि गणना गरी अवकाश दिनेव्यवस्थसकिनेछअवकाश हुने उमेर तर सो अवधि अनिवार्य गरी बढा   हुनेभन्द गणनगरिने छेन।प्रसारण   संस्थाले मन्त्रालयको सहमति लिई   संस्थामा सार्वजनिक सेवा घकार्यरत कर्मचारीलाई स्वेच्छिक अवकाश दिने प्रयोजनकालग मपदण्डतथा कार्यविधि बनाई लागु गर्न सक्नेछ।कर्मचारीको सेवा सुविधा निजले (ख  बमोजिम समायोजनभएको खण्डखाइपाइ आएको सेवा सुविधाभन्दा कम हुने छैन।कायम रहेको नेपाल टेलिभिजन रेडियो यो ऐन च) प्रारम्भ हुदाकोबखत रदायित्व नेपलको सम्पत्ति योे भएपछि ऐन चल,र प्ररम्भ अचलसार्वजनिक सेवा प्रसारण संस्थाको नाउंमा सर्नेछ।ऐन बमोजिम सार्वजनिक सेवा प्रसारण संस्थाको सञ्चालक समितिको छ।भपर्नेछ। गरिसक्नु वर्षभेत्र त्यसरी   समितिनभएसम्म एक गठन गठन^नेपाल टेलिभिजन रेडियो नेपालको सञ्चालक समितिले यथावत् रूपमारगर्नेछन्। कार्यनिर्देशन   दिन   सक्नेः ऐनको नेपाल   सरकारले उद्देश्य कार्यन्वयन गर्नका लागि२६. यससार्वजनिक सेवा प्रसारण संस्थालाई देहायको विषयमा निर्देशन दिन सक्नेछः-प्रसारण हुने विषयवस्तुलाई निष्पक्ष, सार्वजनिक   सेवा प्रसारण   संस्थाबाट(क /गुणस्तरीय बनाउने, वस्तुनिष्ठ, विश्वसनीयरसार्वजनिक सेवा प्रसारण संस्थालाई प्रतिस्पर्धी र सेवामूलक बनाउने,",
            "सार्वजनिक चासोको विषयमा सूचनामूलक सन्देश प्रवाह गर्ने, (ग)रजानकारीमूलक विपद्को विपद्को अवस्थाको यथार्थपूर्वजानकारी, ।घ <सन्देश प्रवाह गर्ने।वार्षिक   प्रतिवेदनः संस्थाले आफ्नो वार्षिक प्रतिवेदन नेपाल (१ ) सार्वजनिक सेवा२७. प्रसारणगर्नेछ सरकार समक्ष पेसबमोजिमको सरकारले   सङ्घीय प्रतिवेदन नेपाल (१ संसदको (२ )उपदफसम्बन्धित समितिमा पेस गर्नु पर्नेछ।बमोजिमको प्रतिवेदनमा देहाय बमोजिमका विषय समावेश गर्नु उपदफा (१ )८३ /पर्नेछःसार्वजनिक सेवा प्रसारण संस्थाले वर्षभरिमा गरेका मुख्य-मुख्य गतिविधिकोक संक्षिप्त विवरण,लेखापरीक्षण प्रतिवेदनमा उल्लिखित मुख्य विषय, रत्यस्तो   समूहले   दिएको दर्शक   समूहको श्रेता ग)गठन राय, तथा तथासुझावको विवरणसल्लह 7२८. नेपाल सरकारसंग सम्पर्कः   सार्वजनिक / सेवा प्रसारण संस्थाले नेपाल सरकारसंग   सम्पर्क५राख्दा मन्त्रालय मार्फत राख्न् पर्नेछगर्न   नेपाल   सरकारले ऐनको २९. नियम सक्नः ( १ ) कार्यान्वयनआवश्यक यर बनाउननियमहरू बनाउन सक्नेछअसर नपर्ने गरी देहायको विषयमा प्रतिकूल उपदफा ७१) को सर्वसामन्यतामा (२नियम बनाउन सकिनेछःसार्वजनिक सेवा प्रसारण सम्बन्धी , क )6कोष सञ्चालन सम्बन्धी , खरसुनुवाइ सम्बन्धी (ग) गुनासोसंस्थाले यो ३०. विनियमावली तथा कार्यविधि बनाउने अधिकारः (१ सार्वजनिक   सेवाप्रसारणअन्तर्गत बनेको नियमको अधीनमा   रही नेपाल सरकारको   स्वीकृतिमा ऐन र यस  ऐनदेहायको विषयमा विनियमावली बनाई लागु गर्न सक्नेछः-कर्मचारीको सेवा सर्त र सुविधा सम्बन्धी, (करआर्थिक प्रशासन सम्बन्धी",
            "सार्वजनिक सेवा प्रसारण संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियमको(२गठन सम्बन्धी विषयमा कार्यविधि बनाई लागु गर्न अधीनमा रही श्रोता तथा दर्शक समूहसक्नेछमितिले पांच वर्ष पूरा भएको एक वर्षभित्र र ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ ३१ .भएकोतत्पश्चात् प्रत्येक पाच वर्ष पूरा भएकोे एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापनगर्नेछ सोको   प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा   पेसरपर्नेछ३२. खारेजी र बचाउः ८१ रेडियो २०४१   खारेज प्रसार सेवा विकास समिति (गठन। आदेश,गरिएको छ(२) यो ऐन प्रारम्भ अन्तर्गत स्थापना भएकोे सञ्चार संस्थान ऐन, २०२८ हुनुअघिनेपाल टेलिभिजनबाट भए, गरेको काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ।रेडियो प्रसार सेवा विकास समिति ( गठन आदेश, २०४१ बमोजिम भए, गरेको (३काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ\nकानू\nनेपाल"
        ],
        "lines": [
            [
                "सार्वजनिक सेवा प्रसारण ऐन, २०८१",
                "प्रमणीकरण प्रकशन",
                "२०८१ ०६ | २२",
                "संवत् २०८१ सालको ऐन नं. १०",
                "सार्वजनिक सेवा प्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
                "निष्पक्ष, वस्तुनिष्ठ मनरञ्जनत्मक तथ्यपरक",
                "सूचना , प्रस्तावनः तटस्थ, समचार 7 तथ",
                "प्रदत्त मौलिक हकको प्रत्याभूत गर्दै समावेशी प्रसारण गरी संविधानद्वारा",
                "कार्यक्रम उत्पदन र",
                "सुदृढीकरण गर्न, सामाजिक सांस्कृतिक ल्याउनका लागि प्रतिस्पर्धी लोकतन्त्रको",
                "तथा र जगरण",
                "जनउत्तरदायी   सार्वजनिक   सेवा गर्न   सार्वजनिक प्रसारण   संस्थाको सेवा",
                "स्थपन र सञ्चालन",
                "प्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले,",
                ">",
                "सङ्घीय संसदले योे ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नाम  सार्वजनिक सेवा प्रसारण   ऐन, यस   ऐनको संक्षिप्त (१ २०८९ \" १ प्रारम्भः",
                "नाम 7",
                "रहेकोे छ। (",
                "८२) यो ऐन प्रमाणीकरण भएको मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
                "२",
                "अध्यक्ष\" भन्नाले सञ्चालक समितिको अध्यक्ष सम्झनु पर्छ।",
                "सञ्चालक समितिश भन्नाले दफा ८ बमोजिमको समिति सम्झनु पर्छ।",
                "(ख",
                "\"तोकिएको\" \"तोकिए   बमोजिम\" यस   ऐन भन्नाले अन्तर्गत   बनेको",
                "ग) व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
                "परिषद् ४परिषद् भन्नाले दफा बमोजिमको सम्झनु पर्छ।",
                "।घ ६",
                "प्रशासकीय   अधिकृत  भन्नाले बमोजिमको ङ ) प्रमुख १७ प्रमुख",
                "दफ",
                "प्रशासकीय अधिकृत सम्झनु पर्छ।",
                "प्रसारण५ भन्नले तस्विर अक्षरको च  श्रव्य-दृष्य, दृष्य इसार, श्रव्य",
                "व",
                "प्रदान गर्ने उद्देश्यले सहायताले   सूचना, सन्देश तथा   मनोरञ्जन",
                "स्थपन"
            ],
            [
                "भई सञ्चालनमा रहेका टेलिभिजन वा रेडियो मार्फत गरिने प्रसारण सम्झनु",
                "\n",
                "भन्नले नेपाल सरकारको प्रविधि छ मन्त्रलय' सूचना",
                "सञचर तथ",
                "मन्त्रालय सम्झनु पर्छ",
                "सार्वजनिक भन्नाले बमोजिम सेवा संस्था  ज /",
                "३ स्थपन दफ प्रसारण",
                "भएकोे सार्वजनिक सेवा प्रसारण संस्था सम्झनु पर्छ",
                "परिच्छेद २",
                "सार्वजनिक सेवा प्रसारण संस्थाको स्थापना तथा कार्य सम्बन्धी व्यवस्था",
                "सार्वजनिक संस्थाको प्रसारणलाई   गुणस्तरीय, सार्वजनिक सेवा (९ )",
                "स्थापनाः ३ प्रसारण",
                "प्रभावकारी विश्वसनीय सार्वजनिक प्रसारण   संस्थाको सेवा तथा एक",
                "बनउन स्थापन",
                "गरिएको छ",
                "सार्वजनिक सेवा प्रसारण संस्थाको केन्द्रीय कार्यालय काठमाडौंमा रहनेछ र सो (२",
                "संस्थाले आवश्यकता अनुसार अन्य स्थानमा कार्यालय स्थापना गर्न सक्नेछ।",
                "(३ ) यो ऐन प्रारम्भ हुंदाका बखत सञ्चार संस्थान ऐन, अन्तर्गत २०२८ स्थापन",
                "नेपाल टेलिभिजन प्रसार सेवा विकास  ( समिति र रेडियो गठन   आदेश, २०४१",
                "भएको",
                "नेपाललाई   सार्वजनिक भएको   रेडियो सेवा अन्तर्गत संस्थामा",
                "प्रसारण रूपन्तरण गठन",
                "गरिनेछ।",
                "सार्वजनिक   सेवा सङ्गठित  संस्था   हुनेः (१ ) सार्वजनिक प्रसारण  संस्था स्वशासित सेवा",
                "अविच्छिन्न  उत्तराधिकारवाला एक   स्वशासित सङ्गठित संस्था हुनेछ",
                "संस्था प्रसारण र",
                "कानूनी व्यक्तित्व प्राप्त गर्नेछ। यसले",
                "प्रसारण संस्थाले कानूनी व्यक्तिको हैसियतले प्रचलित कानून सार्वजनिक   सेवा",
                "२",
                "गर्नेछ। बमोजिम अधिकारको प्रयोग, कर्तव्यको पालना र दायित्व निर्वाह",
                "सार्वजनिक सेवा प्रसारण संस्थाका कार्यहरूः (१ सार्वजनिक सेवा प्रसारण संस्थाका कार्यहरू +",
                "देहाय बमोजिम हुनेछन्ः",
                "भौगोलिक सांस्कृतिक सद्भाव राष्ट्रिय एकता, सामाजिक",
                "(क / तथा अखण्डता 7",
                "कायम गर्ने, राष्ट्रिय हित र राष्ट्रियताको प्रवर्धन गर्ने, सङ्घीय इकाइबीचको",
                "सु-सम्बन्ध अभिवृद्धि गर्ने समाचार, सूचना, सन्देश र कार्यक्रमको उत्पादन",
                "तथा प्रसारण गर्ने,"
            ],
            [
                "लिङ्ग , संस्कृति सम्प्रदायबीच विभिन्न जाति धर्म पेशा ,",
                "ख  र जात, भष,",
                "सद्भाव,   सहिष्णुता कायम गर्ने तथा विभिन्न वर्ग, क्षेत्र ऐक्यबद्धता",
                "र र",
                "समुदायको विकासका लागि कार्यक्रम",
                "उत्थान उत्पादन तथा प्रसारण र",
                "\n",
                "सरोकार नगरिकका अनुसारको सार्वजनिक विषयमा (ग)",
                "आवश्यकत 7",
                "कार्यक्रम उत्पादन तथा प्रसारण गर्ने,",
                "नागरिकको सूचनाको मुलुकको घ। प्रचलन",
                "हक गरउन भूभगम",
                "प्रसारणको पहुंच पुऱ्याउने,",
                "भएका  विकास नयां प्रविधिको अधिकतम उपयोग गरी प्रसारण क्षेत्रमा ङ",
                "7",
                "अन्तर्राष्ट्रियस्तरमा समेत सूचना, सन्देश राष्ट्रिय मनोरञ्जन तथ 7 प्रदन",
                "लोपोन्मुख सम्प्रेषणद्वारा",
                "मुलुकको च ) राष्ट्रभषा, मातृभषा , कल, सूचना",
                "संस्कृति र सम्पदाको संरक्षण तथा प्रवर्धन गर्ने",
                "विपद् परिवर्तन, जलवायु",
                "छ। जनहत, वतवरण, जनस्वस्थ्य, 7 अन्य",
                "पूर्वजानकारी",
                "आपतकालीन सम्बन्धी गर सूचना अवस्था प्रवह तथ",
                "जनचेतना जगाउने,",
                "खेलकुद सचेतनामूलक कार्यक्रम सम्बन्धी",
                "प्रसारण तथ",
                "मनोरञ्जनात्मक कार्यक्रम उत्पादन तथा प्रसारण गर्ने,",
                "ज्ञान, विज्ञान प्रविधि प्रवर्धन गर्ने कार्यक्रम उत्पादन तथा प्रसारण गर्ने, झ",
                "7",
                "मुलुकको विकासमा   योगदान दिने खालका कार्यक्रमको ञ)",
                "उत्पादन समग्र",
                "तथा प्रसारण गर्ने,",
                "कार्यक्रम   डिजिटल, निर्माण आफूले ूट गरेका",
                "उत्पादन, तथा प्रसारण",
                "अनलइन तथा अन्य प्रविधिको माध्यमबाट प्रकाशन तथा प्रसारण गर्ने,",
                "विषयमा   खोजमूलक उद्योग , स्रोत कृषि, पर्यटन प्राकृतिक (ठ)",
                "जस्त र",
                "रोजगारमूलक कार्यक्रम प्रवर्धन गर्दै नेपालको अर्थ तथ्यहरू प्रचारमा ल्याई",
                "व्यवस्थालाई सबल बनाउन सहयोग पुऱ्याउने कार्यक्रम प्रसारण गर्ने,"
            ],
            [
                "सङ्घीय संसद, संसदीय समिति, प्रदेश सभा समिति तथा गाउं सभ, प्रदेश",
                "सभाका गतिविधिको सम्बन्धमा कार्यक्रम प्रसारण गर्ने,",
                "सरकारको सार्वजनिक नीति, निर्णय कारबाहीका",
                "तथ कम सम्बन्धम",
                "सूचना प्रसारण गर्ने",
                "उपदफा (१) बमोजिम कार्यक्रम प्रसारण गर्दा सार्वजनिक सेवा (२ )",
                "तथा उत्पदन",
                "लैङ्गि समानुपातिक संस्थाले",
                "अधिकारका मानव मूल्य , मन्यता , समनता , प्रसारण क",
                "समावेशीकरण तथा सामाजिक न्यायको सिद्धान्तलाई आत्मसात् गर्नु पर्नेछ",
                "परिच्छेद ३",
                "परिषदको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्था",
                "सार्वजनिक सेवा प्रसारण संस्थाको नीति निर्माण गर्न तथा सो संस्थाले परिषद्को गठनः (१",
                "६",
                "सम्पादन गर्नु पर्ने कार्यको लागि नीतिगत निर्देशन दिन एक परिषद्को गठन हुनेछ।",
                "(२ ) परिषद्मा देहाय बमोजिमका सदस्यहरू रहने छन्ः",
                "मन्त्री वा राज्यमन्त्री, मन्त्रालय (क ) अध्यक्ष",
                "(ख  सचिव, मन्त्रलय सदस्य",
                "रेडियो वा टेलिभिजनको क्षेत्रमा कम्तीमा सात (ग",
                "वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट प्रत्येक प्रदेश",
                "उल्लिखित क्षेत्रबाट विधागत रूपमा प्रतिनिधित्व",
                "गरी परिषद्ले मनोनयन गरेको कम्तीमा तीनजना",
                "सहित सातजन",
                "सदस्य",
                "श्रोता तथा दर्शक दफा २१ बमोजिम गठन भएको ।घ",
                "नेपा समूहबाट मन्त्रालयले मनोनयन गरेको कम्तीमा",
                "एकजना महिला सहित दुईजना",
                "सदस्य",
                "अध्यक्ष, नेपाल पत्रकार महासंघ ङ )",
                "सदस्य",
                "मान्यताप्राप्त विश्वविद्यालयको पत्रकारिता विषयका च",
                "वा सहप्राध्यापकमध्येबाट मन्त्रालयले",
                "प्रध्यपक",
                "मनोनयन गरेको कम्तीमा एकजना महिला सहित",
                "दुइजना सदस्य"
            ],
            [
                "सदस्य-सचिव (छ अध्यक्ष",
                "र ।च) बमोजिमका सदस्यको मनोनयन गर्दा ८३ ) उपदफा २ को खण्ड ।ग , ।घ)",
                "थारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी   जिनजति मधेसी,",
                "अल्पसङ्ख्यक ,",
                "सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,",
                "उत्पीडित पिछडिएको   क्षेत्रका आर्थिक रूपले   विपन्न नागरिक आर्यबाट",
                "तथा व खस",
                "समावेशी सिद्धान्तका आधारमा गर्नु पर्नेछ।",
                "बैठक परिषद्को अध्यक्षले तोकेको मिति र समयमा परिषद्को",
                "वर्षमा कम्तीम",
                "बस्नेछ त्यसरी  बैठक बस्दा अघिल्लो बैठक बसेको मितिले महिनाभन्दा दुई",
                "पटक छ",
                "बैठक पर्नेछ नहुने गरी अर्को बस्नु",
                "सङ्ख्याको (५ ) परिषद्को कुल पचास   प्रतिशतभन्दा सदस्य उपस्थित बढी",
                "सदस्य",
                "भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि (६ उपदफा  २ को",
                "उपदफा (५ ) म खण्ड",
                "(ग) बमोजिमका सदस्यको मनोनयन नभएसम्मको लागि परिषद्मा रहेका",
                "तत्कल कयम",
                "बहुमत सदस्य उपस्थित भएमा गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "बैठकमा बहुमतको  राय परिषद्को निर्णय   मानिनेछ परिषद्को",
                "(७ ) र मत बरबर",
                "दिनेछ भएमा परिषद्को अध्यक्षले निर्णायक",
                "मत",
                "८) परिषद्को बैठकमा आवश्यकता अनुसार विषयविज्ञ सरोकारवाला व्यक्तिलाई",
                "व",
                "सकिनेछ आमन्त्रण गर्न",
                "र ।च) बमोजिमका सदस्यको पदावधि (९ उपदफा २) को खण्ड।ग , ।घ",
                "चार",
                "वर्षको हुनेछ।",
                "कार्यविधि   परिषद् आफैंले   निर्धारण परिषदको   बैठक सम्बन्धी",
                "(१० ) अन्य",
                "बमोजिम हुनेछ",
                "देहाय बमोजिम परिषद्को काम, कर्तव्य र अधिकारः परिषद्को काम, कर्तव्य अधिकार",
                "र",
                "हुनेछः",
                "सम्बन्धमा   अपनाउनु पर्ने   नीतिका सार्वजनिक   सेवा क",
                "प्रसारण सम्बन्धम",
                "नेपाल सरकारलाई सुझाव दिने,",
                "वार्षिक   योजना प्रसारण संस्थाको नीति, सर्वजनिक   सेवा तथा   कार्यक्रम ख",
                "अनुसार भएका कार्यहरूको समीक्षा गर्ने,"
            ],
            [
                "कर्मचारीहरूको सार्वजनिक सेवा पदाधिकारी (ग) संस्थाका",
                "तथा प्रसारण",
                "आचारसंहित बनाई सोको प्रभावकारी कार्यान्वयन गर्ने वा गराउने,",
                "सार्वजनिक सेवा प्रसारण संस्थाबाट उत्पादन हुने कार्यक्रममा ।घ",
                "तथा प्रसारण",
                "कुनै आधारमा आग्रह राजनीतिक पूर्वाग्रह नराखी तटस्थता र",
                "व अन्य व",
                "निष्पक्षता कायम गर्ने वा गराउने,",
                "<",
                "सार्वजनिक सेवा प्रसारण संस्थाको सम्बन्धमा नीतिगत मार्गदर्शन",
                "तथ",
                "समितिलाई आवश्यक निर्देशन दिने।",
                "सञ्चलक",
                "परिच्छेद ४",
                "सञ्चालक समितिको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्था",
                "समितिः सार्वजनिक सेवा बमोजिमको देहाय संस्थामा (१ )",
                "सञ्चलक प्रसारण < एक",
                "सञ्चालक समिति रहनेछः",
                "सिफारिस समितिको सिफारिसमा नेपाल सरकारले (क )",
                "नियुक्त गरेको व्यक्ति",
                "अध्यक्ष",
                "मन्त्रालयले तोकेको मन्त्रालयको राजपत्रङ्कित प्रथम ख",
                "6 G",
                "श्रेणीको अधिकृत",
                "सदस्य",
                "रेडियो वा टेलिभिेजनको क्षेत्रमा कम्तीमा सात (ग)",
                "वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट दुवै क्षेत्रको",
                "प्रतिनिधित्व हुने गरी मन्त्रालयले समावेशी",
                "^",
                "सिद्धान्तको आधारमा मनोनयन गरेको कम्तीमा",
                "एकजना महिला सहित तीनजना 6",
                "सदस्य",
                "२ ) अध्यक्ष सार्वजनिक सेवा प्रसारण संस्थाको कार्यकारी प्रमुख हुनेछ",
                "गर्नेछ प्रमुख प्रशासकीय अधिकृतले सञ्चालक समितिको सचिव भई काम",
                "८३",
                "(ग) बमोजिमका सदस्यको पदावधि उपदफा (१) को (४ / चार",
                "अध्यक्ष खण्ड र",
                "वर्षको हुनेछ",
                "बमोजिम   अध्यक्षको नियुक्तिको लागि   नेपाल (१ ) को (५ ) (क",
                "खण्ड उपदफ",
                "सिफारिस गर्न देहाय बमोजिमको एक सिफारिस समिति रहनेछः",
                "सरकार समक्ष नम",
                "लोक सेवा आयोगको अध्यक्ष वा निजले (क )"
            ],
            [
                "तोकेको लोक सेवा आयोगको सदस्य संयोजक",
                "सचिव, (ख  मन्त्रलय सदस्य",
                "रेडियो वा टेलिभिजन क्षेत्रको कम्तीमा (ग)",
                "सम्बन्धी",
                "दश वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट",
                "मन्त्रालयले मनोनयन गरेको एकजना",
                "सदस्य",
                "नियुक्तिका (६) सिफारिस समितिले अध्यक्षको पदमा  खुल्ला प्रतिस्पर्धाका",
                "आधरम",
                "९ बमोजिमको योग्यता पुगेका उम्मेदवारहरूलाई आवेदन नाम सिफारिस गर्न दफा",
                "पेस गर्न कम्तीमा सात दिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशन",
                "पर्नेछ।",
                "(६ ) बमोजिम प्राप्त आवेदनमध्येबाट योग्य उम्मेदवारको   अल्पसूची (७ )",
                "उपदफ",
                "त्यस्तो व्यावसायिक कार्ययोजना सोको उम्मेदवारलाई गरी अन्तर्वार्ता ,",
                "तयार र",
                "प्रस्तुतीकरणको लागि आमन्त्रण गर्नु पर्नेछ",
                "उम्मेदवारमध्येबाट सिफारिस समितिले अन्तर्वार्ता, बमोजिमका (८ ) (७ )",
                "उपदफ",
                "सोको प्रस्तुतीकरणबाट सबैभन्दा बढी व्यावसायिक   कार्ययोजना प्राप्त गर्ने बढीमा",
                "अङ्क 7",
                "तीनजना   उम्मेदवारको योग्यताक्रम   अनुसारको सहित  नेपाल सूची",
                "नम सरकर समक्ष",
                "गर्नेछ। सिफारिस",
                "एक   महिनाभित्र योग्य उम्मेदवारको ८९ ) सिफारिस समितिले कार्य प्रारम्भ   गरेको",
                "नाम सिफारिस गर्नु पर्नेछ",
                "सम्बन्धित विषय हेर्ने सहसचिवले सिफारिस समितिको सचिवको (१० ) मन्त्रालयको",
                "गर्नेछ।",
                "रूपम कम",
                "(११) सिफारिस सम्बन्धी अन्य कार्यविधि सिफारिस समितिले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "सुविधा नेपाल सरकारले तोके बमोजिम ८१२ ) अध्यक्षको पारिश्रमिक, सेवा, सर्त",
                "र",
                "हुनछ",
                "सदस्यको   योग्यताः समितिको समितिको",
                "अध्यक्ष र सञ्चलक अथ्यक्ष व सञ्चालक",
                "नियुक्त हुन देहाय बमोजिमको योग्यता हुनु पर्नेछः-",
                "सदस्यम",
                "नेपाली नागरिक, (क",
                "पैंतिस वर्ष उमेर पूरा भएको,"
            ],
            [
                "नैतिक चरित्र भएकोे,",
                "(ग) उच्च",
                "मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा अध्यक्षको ।घ",
                "हकम र्नतक तह",
                "उत्तीर्ण गरी पत्रकारिता, मानविकी , व्यवस्थापन",
                "व्यवस्थपन, बजर व",
                "सम्बन्धी   इन्जिनियरिङ्ग क्षेत्रमा   कम्तीमा प्रविधि",
                "पन्ध्र व सचन प्रसारण",
                "वर्षको अनुभव प्राप्त गरेको,",
                "(ग। बमोजिमको ८ को उपदफा (१ को ङ )",
                "सदस्यको खण्ड दफ हकम",
                "तह उत्तीर्ण गरेको, कम्तीमा स्नतक",
                "नियुक्ति हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेको, ।च )",
                "नियुक्ति हुदाको आमसञ्चार संस्थाको पदाधिकारी, छ।",
                "बखत व सञ्चलक",
                "सम्पादक नरहेको",
                "सदस्यको अयोग्यताः देहायका व्यक्ति सञ्चालक समितिको सञ्चालक समितिको १०.",
                "अध्यक्ष र",
                "हुन अयोग्य मानिनेछः नियुक्त",
                "अध्यक्ष व सदस्यम",
                "कुनै विदेशी राष्ट्रको स्थायी आवासीय अनुमतिपत्र वा नागरिकता लिएको,",
                "क",
                "लैङ्गिक जबरजस्ती हिंसा, बेचबिखन करणी,",
                "मनव भ्रष्टचार, ख तथ",
                "ओसारपसार, बिक्री ओसारपसार, वितरण सम्पत्ति लागुऔषध",
                "व",
                "शुद्धीकरण, राहदानी दुरुपयोग, अपहरण, सङ्गठित नैतिक पतन",
                "अपराध व",
                "देखिने फौजदारी कसुरमा अदालतबाट सजाय पाएको,",
                "बमोजिमको योग्यता नभएको,",
                "(ग दफ व",
                "प्रचलित कानून बमोजिम अयोग्य भएको",
                "घ।",
                "देहायको सञ्चालक   समितिको सदस्यको पद   रिक्त हने अध्यक्ष ११.",
                "अवस्थाः अवस्थम र",
                "मानिनेछः- सदस्यको पद रिक्त सञ्चालक समितिको अध्यक्ष वा",
                "भएको",
                "6 अध्यक्षले   नेपाल सदस्यले लिखित",
                "(क / सरकार समक्ष मन्त्रलय समक्ष र",
                "दिएमा , राजीनमा",
                "निजको पदावधि पूरा भएमा, (ख",
                "दफा १४ बमोजिम पदबाट हटाइएमा, (ग)",
                "दफा १० बमोजिम अयोग्य भएमा , ।घ)",
                "निजको उमेर साठी वर्ष पूरा भएमा, ङ )",
                "व"
            ],
            [
                "निजको मृत्यु भएमा",
                "च",
                "सञ्चालक   समितिको सञ्चालक   समितिको कर्तव्य काम.   कर्तव्य र आधकारः",
                "१२. र काम",
                "अधिकार देहाय बमोजिम हुनेछः-",
                "वार्षिक   नीति,   योजना, सार्वजनिक   सेवा संस्थाको कार्यक्रम",
                "(क / प्रसारण र",
                "बजेट स्वीकृत गर्ने,",
                "प्रसारण संस्थाको वार्षिक प्रतिवेदन  परिषद् सार्वजनिक   सेवा पेर",
                "समक्ष",
                "सेवा संस्थाको आचारसंहिता, सार्वजनिक (ग)",
                "प्रसारण मपदण्ड, सम्पदन",
                "गुणस्तर तथा कार्यक्रम निर्देशिका जारी गर्ने,",
                "रेखदेख, सार्वजनिक व्यवस्थापनको संस्थाको सेवा ।घ)",
                "प्रसारण समग्र",
                "सुपरिवेक्षण तथा नियन्त्रण गर्ने,",
                "निष्पक्षताको संरक्षणका लागि कार्य सम्पदकीय",
                "स्वतन्त्रत आवश्यक र",
                "सम्पादन   हुने कामको   कार्ययोजना सार्वजनिक   सेवा संस्थाबाट (च )",
                "प्रसारण",
                "बनाई लागु गर्ने वा गराउने,",
                "प्रसारणसॅग सम्बन्धित विषयमा अध्ययन अनुसन्धान गर्ने छ। वा गराउने,",
                "समाचार तथा कार्यक्रमलाई गुणस्तरयुक्त बनाउन आवश्यक कार्य गर्ने, ।ज )",
                "प्रमुख प्रशासकीय अधिकृतको कामको मूल्याङ्कन तथा अनुगमन गर्ने, झ।",
                "स्वीकृत सार्वजनिक सेवा प्रसारण संस्थाको कर्मचारीको दरबन्दी गर्ने,",
                "ञ) र",
                "संस्थाले सेवासंग सार्वजनिक सेवा गरेको सम्बन्धित",
                "प्रवह प्रसारण",
                "जनगुनासो सुनुवाइ सम्बन्धी व्यवस्था मिलाउने।",
                "बैठक सञ्चालक समितिको बैठक र निर्णयः (१ सञ्चालक समितिको कम्तीमा महिनको",
                "१३.",
                "एक पटक अध्यक्षले तोकेको मिति, बस्नेछ।",
                "समय र स्थनम",
                "गर्नेछ । सञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले",
                "(२",
                "समितिको सङ्ख्याको कम्तीमा प्रतिशत ८३  कुल",
                "सदस्य एकाउन्न सञ्चालक",
                "बैठकका लागि गणपूरक सङ्ख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमा"
            ],
            [
                "विषयमा बैठकमा बहुमत सञ्चालक समितिको निर्णय बहुमतबाट हुनेछ। कुनै",
                "कायम हुन नसकेमा अध्यक्षले निर्णायक मत दिनेछ।",
                "गर्नेछ (५ ) बैठकको निर्णय अध्यक्षले प्रमाणित",
                "सञ्चालक समितिको बैठक   सम्बन्धी अन्य  कार्यविधि समितिले निर्धारण",
                "(६",
                "बमोजिम हुनेछ",
                "सञ्चालक   समितिको ८ को सदस्यलाई हटाउन   सकिनेः (१ )",
                "१४. अध्यक्ष पदबट दफा र",
                "जुनसुकै कुरा   लेखिएको भए   तापनि   देहायका",
                "(४ / उपदफा आधरम सञ्चलक म",
                "समितिको अध्यक्षलाई नेपाल सरकारले र सदस्यलाई मन्त्रालयले पदबाट हटाउन सक्नेछः",
                "कार्यक्षमताको अभाव भएमा, (0 (क )",
                "ख खराब आचरण भएमा,",
                "इमान्दारीपूर्वक आफ्नो पदीय कर्तव्य पालन नगरेमा , (ग",
                "कार्यसम्पादन सम्झौता बमोजिम काम नगरेमा , (घ)",
                "गरेमा , सार्वजनिक सेवा प्रसारण संस्थाको हित विपरीत हुने कुने ङ )",
                "कम",
                "\n",
                "वा शारीरिक अस्वस्थताको कारणले कार्यसम्पादन गर्न असमर्थ मनसिक च )",
                "भएमा",
                "बमोजिम हटाउनुपूर्व  त्यस्तो तथा   सदस्यलाई (१",
                "(२ ) उपदफ पदबट अध्यक्ष",
                "सफाइ पेस गर्न मनासिब मौका दिनु पर्नेछ",
                "सञ्चालक समितिको अध्यक्षको काम. कर्तव्य अन्यत्र लेखिएको यस   ऐनमा र आधकारः १५.",
                "अधिकारका अतिरिक्त सञ्चालक समितिको अध्यक्षको काम, कर्तव्य कर्तव्य",
                "7 र कम",
                "अधिकार देहाय बमोजिम हुनेछः-",
                "6N",
                "वार्षिक नीति, योजना, कार्यक्रम तथा बजेट तर्जुमा गरी स्वीकृतिका लागि",
                "(क /",
                "सञ्चालक समितिमा पेस गर्ने",
                "सञ्चालक समितिको बैठकको कार्यसूची तयार गर्ने वा गराउने,",
                "ख",
                "परिषद्को बैठक व्यवस्थापन गर्ने, (ग)",
                "बैठकका निर्णय   कार्यान्वयन परिषद्   तथा सञ्चालक   समितिको",
                "।घ) गन व",
                "गराउने,"
            ],
            [
                "मन्त्रालयको स्वीकृति लिई सार्वजनिक सेवा प्रसारण संस्थाको विकासका",
                "राष्ट्रिय तथा अन्तर्राष्ट्रिय सरकारी तथा गैरसरकारी संस्थासंग सम्बन्ध",
                "लाग",
                "स्थापित गर्ने,",
                "<",
                "समितिले सार्वजनिक सेवा संस्थाको च / अधकार प्रसारण सञ्चलक",
                "प्रत्यायोजन गरेका कार्य गर्ने",
                "सञ्चालक समितिको अध्यक्षको पद रिक्त रहेको अवस्थामा बैठक र निर्णयः (१)",
                "१६. सञ्चलक",
                "अवस्थामा मन्त्रालयले तोकेको समितिको अध्यक्षको पद रिक्त रहेको सञ्चालक समितिको",
                "गर्नेछ। सदस्यले बैठकको अध्यक्षता",
                "(२ ) उपदफा (१) बमोजिम मन्त्रालयले तोकेको सञ्चालक समितिको सदस्यले अर्को",
                "व्यवस्था नभएसम्म कार्यवाहक अध्यक्षको हैसियतमा समितिको बैठक बोलाउन",
                "सञ्चलक",
                "सञ्चालक समितिको सम्पूर्ण काम कारबाही सञ्चालन गर्न सक्नेछ 2",
                "परिच्छेद ५",
                "प्रमुख प्रशासकीय अधिकृतको नियुक्ति तथा सेवाः सर्त र सुविधा सम्बन्धी व्यवस्था",
                "प्रशासकीय   अधिकृतको   नियुक्तिः समितिको अध्यक्षको (१",
                "१७. सञ्चलक समन्य प्रमख",
                "प्रसारण संस्थाको दैनिक प्रशासकीय कार्य निर्देशन नियन्त्रणमा रही सार्वजनिक सेवा",
                "तथ",
                "सञ्चालन गर्नका लागि एक प्रमुख प्रशासकीय अधिकृत रहनेछ।",
                "समितिले सार्वजनिक प्रशासकीय सेवा प्रसारण   संस्थाको (२ )",
                "प्रमुख सञ्चलक",
                "अधिकृत पदको निकटतम तल्लो लागि   योग्यता पदमा कर्यरत रहेका हुनको",
                "बढुव 7",
                "गर्नेछ पुगेका वरिष्ठ कर्मचारीमध्येबाट प्रमुख प्रशासकीय अधिकृत नियुक्त",
                "प्रमुख प्रशासकीय अधिकृतको पदावधि निज नियुक्त हुदाको बखत कायम रहेको",
                "८३",
                "सेवा,  सुविधा सर्त   सम्बन्धी कानूनमा   उल्लिखित अनिवार्य अवकाश   हुने",
                "अधकतम 7",
                "उमेरको हदभन्दा बढी नहुने गरी बढीमा चार वर्षको हुनेछ",
                "प्रमुख प्रशासकीय अधिकृतको प्रमुख प्रशासकीय   अधिकृतको र अधिकारः कर्तव्य 1<.",
                "काम",
                "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
                "प्रसारण संस्थाको वार्षिक नीति, योजना, कार्यक्रम सर्वजनिक   सेवा (क",
                "तथ",
                "बजेट तर्जुमा गरी अध्यक्ष समक्ष पेस गर्ने,",
                "वार्षिक कार्यक्रमको कार्यान्वयनको लागि कार्ययोजना बनाई अध्यक्ष समक्ष ख",
                "पेस गर्ने"
            ],
            [
                "सार्वजनिक सेवा प्रसारण संस्थाका कर्मचारीको कार्यको रेखदेख, (ग)",
                "समन्वय,",
                "नियन्त्रण, अनुगमन तथा मूल्याङ्कन गर्ने,",
                "अध्यक्षको निर्देशन अनुसार सञ्चालक समितिको बैठक बोलाउने, र ।घ)",
                "सञ्चालक समितिले तोकेका अन्य कार्य गर्ने।",
                "परिच्छेद ६",
                "आर्थिक व्यवस्था",
                "१९. सार्वजनिक   सेवा प्रसारण संस्थाको कोषः सार्वजनिक सेव (१ ) संस्थाको",
                "प्रसारण कम",
                "कारबाहीलाई प्रभावकारी रूपले सञ्चालन गर्न एक कोष रहनेछ",
                "(२ ) उपदफा (१) बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन्ः-",
                "नेपाल",
                "(क ) सरकारबाट प्राप्त अनुदान,",
                "(ख। प्रदेश सरकार र स्थानीय तहबाट प्राप्त अनुदान,",
                "(ग) विदेशी सरकार वा विदेशी संघ, संस्थाबाट प्राप्त रकम,",
                "र",
                "।घ) सार्वजनिक सेवा प्रसारण संस्थाको आम्दानीबाट प्राप्त रकम |",
                "बमोजिमको नेपाल अघि गर्नु (२ ) को ८३ (ग)",
                "उपदफ रकम प्रप्त खण्ड",
                "पर्नेछ। सरकारको अर्थ मन्त्रालयको सहमति लिनु",
                "स्वीकृत २०. लेखापरीक्षणः ८१) कोषको आय-व्ययको लेखा नेपाल सरकारको ढांचा   बमोजिम",
                "राखिनेछ",
                "(२  सार्वजनिक  सेवा प्रसारण संस्थाको कोषको प्रचलित सङ्घीय कानून बमोजिम",
                "आन्तरिक लेखापरीक्षण गराउनु पर्नेछ",
                "प्रसारण संस्थाको कोषको आय-व्ययको अन्तिम लेखापरीक्षण सार्वजनिक   सेवा",
                "८३",
                "महालेखापरीक्षकबाट हुनेछ",
                "परिच्छेद ७",
                "विविध",
                "गठन गर्न सकिनेः (१ सार्वजनिक सेवा प्रसारण संस्थाले प्रसारण श्रोता तथा दर्शक समूह २१.",
                "गरेको कार्यक्रम तथा समाचारको सम्बन्धमा सल्लाह, सुझाव लिनका लागि",
                "आवश्यक रय,",
                "श्रोता तथा दर्शक समूह गठन गर्न सक्नेछ",
                "उपदफा ७१  बमोजिम तथा   दर्शक समूह गठन   गर्दा (२ ) श्रोत सम्भव",
                "भएसम्म",
                "थारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी जनजाति,  मधेशी,",
                "अल्पसङ्ख्यक ,"
            ],
            [
                "सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,",
                "पिछडिएको उत्पीडित क्षेत्रका आर्थिक रूपले   विपन्न आर्यको नगरिक",
                "व खस तथ",
                "प्रतिनिधित्व हुने गरी समावेशी सिद्धान्तको आधारमा गर्नु पर्नेछ",
                "बमोजिम गठन   भएको त्यस्तो श्रेता (१ ) दर्शक (३ ) उपदफा समूह",
                "तथा व",
                "प्रसारण   संस्थाको समूहको   सञ्जालले  सार्वजनिक सेवा प्रसारण  कार्यक्रमसंग   सम्बन्धित",
                "कुनै पनि प्रयोजनको लागि त्यस्तो समूह सञ्जालको प्रयोग गर्न विषयमा बाहेक",
                "अन्य व",
                "पाउने छैन।",
                "(१ ) बमोजिमको   समूहको कर्तव्य ,",
                "(४ / अधकार उपदफ कम, सञ्चलन",
                "सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
                "२२. कर्मचारी सम्बन्धी व्यवस्थाः सार्वजनिक सेवा प्रसारण संस्थाले आफ्नो कार्यसञ्चालन (९",
                "स्वीकृत गरेको दरबन्दी बमोजिमका कर्मचारी नियुक्ति गर्न सक्नेछ। गर्न मन्त्रालयले",
                "प्रारम्भ भएपछि सार्वजनिक सेवा प्रसारण संस्थामा कुनै विज्ञ व्यक्ति ८२) योे ऐन",
                "व",
                "समाचारवाचकलाई करार सेवा वा ज्यालादारीमा काममा लगाउन सकिनेछ।",
                "२३. आचारसंहिता उल्लङ्घन गरेमा विभागीय कारबाही हुनेः (१ यस ऐन बमोजिम जारी भएकोे",
                "आचारसंहिताको उल्लङ्घन गरेमा कर्मचारीलाई निजको सेवा सर्त सम्बन्धी प्रचलित कानून",
                "बमोजिम विभागीय कारबाही हुनेछ",
                "उल्लङ्घन गरेमा निजले सदस्यले आचारसंहिताको १४ को (२ )",
                "अध्यक्ष व दफ",
                "बमोजिमको   कर्तव्य पालना नगरेको मानी उपदफा ७१) को",
                "पदबाट हटउन खण्ड (ग",
                "सकिनेछ",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको प्रसारणमा फ्रिक्वेन्सीको सुनिश्चितताः (१",
                "२४. भए",
                "फ्रिक्वेन्सीको पहिलो प्राथमिकता सार्वजनिक सेवा दिनु प्रसारण संस्थालाई तापनि",
                "प्रसारण",
                "पर्नेछ",
                "(२) नेपाल सरकारले सार्वजनिक सेवा प्रसारण संस्थालाई मुलुकको जुनसुकै भूभागमा",
                "निःशुल्क गराउनेछ प्रसारण सेवा विस्तार गर्न आवश्यक पर्ने फ्रिक्वेन्सी",
                "उपलब्ध",
                "को उपदफा ३ बमोजिम नेपाल टेलिभिजन र रेडियो २५. सङ्क्रमणकालीन व्यवस्थाः",
                "३ दफ",
                "नेपाललाई सार्वजनिक सेवा प्रसारण संस्थामा देहाय बमोजिम रूपान्तरण गरिनेछः-",
                "स्वीकृत नेपालमा यो ऐन प्रारम्भ हुदाका बखत नेपाल टेलिभिजन र रेडियो",
                "क",
                "प्रसारण संस्थाको रहेका दरबन्दीहरूलाई सार्वजनिक सेवा",
                "आवश्यकत 7",
                "औचित्यका आधारमा पुनरावलोकन गरी दरबन्दी पुनर्संरचना गरिनेछ"
            ],
            [
                "नेपाल टेलिभिजन र रेडियो नेपालमा कार्यरत यो ऐन प्रारम्भ हुदाका बखत",
                "ख",
                "गरिएको मिल्दो स्थायी कर्मचारीहरू खण्ड (क  बमोजिम",
                "दरबन्दी कायम",
                "(पद, तह र श्रेणी ) मा समायोजन हुनेछन्।",
                "नियुक्त वा  सम्झौता भई कार्यरत  कर्मचारीहरूको",
                "कररम तर",
                "सार्वजनिक सेवा संस्थाको अनुसार आवश्यकत प्रसारण",
                "हकम मत्र",
                "गरिनेछ।",
                "व्यवस्थापन",
                "खण्ड (ख। बमोजिम मिल्दो पद, र श्रेणीमा समायोजन हुन नसकेका",
                "(ग तह",
                "कर्मचारीहरूलाई निजको बांकी अवधि गणना गरी अवकाश दिने",
                "व्यवस्थ",
                "सकिनेछ",
                "अवकाश हुने उमेर तर सो अवधि अनिवार्य गरी बढा   हुने",
                "भन्द गणन",
                "गरिने छेन।",
                "प्रसारण   संस्थाले मन्त्रालयको सहमति लिई   संस्थामा सार्वजनिक सेवा घ",
                "कार्यरत कर्मचारीलाई स्वेच्छिक अवकाश दिने प्रयोजनका",
                "लग मपदण्ड",
                "तथा कार्यविधि बनाई लागु गर्न सक्नेछ।",
                "कर्मचारीको सेवा सुविधा निजले (ख  बमोजिम समायोजन",
                "भएको खण्ड",
                "खाइपाइ आएको सेवा सुविधाभन्दा कम हुने छैन।",
                "कायम रहेको नेपाल टेलिभिजन रेडियो यो ऐन च) प्रारम्भ हुदाको",
                "बखत र",
                "दायित्व नेपलको सम्पत्ति योे भएपछि ऐन चल,",
                "र प्ररम्भ अचल",
                "सार्वजनिक सेवा प्रसारण संस्थाको नाउंमा सर्नेछ।",
                "ऐन बमोजिम सार्वजनिक सेवा प्रसारण संस्थाको सञ्चालक समितिको छ।",
                "भ",
                "पर्नेछ। गरिसक्नु वर्षभेत्र त्यसरी   समिति",
                "नभएसम्म एक गठन गठन",
                "^",
                "नेपाल टेलिभिजन रेडियो नेपालको सञ्चालक समितिले यथावत् रूपमा",
                "र",
                "गर्नेछन्। कार्य",
                "निर्देशन   दिन   सक्नेः ऐनको नेपाल   सरकारले उद्देश्य कार्यन्वयन गर्नका लागि",
                "२६. यस",
                "सार्वजनिक सेवा प्रसारण संस्थालाई देहायको विषयमा निर्देशन दिन सक्नेछः-",
                "प्रसारण हुने विषयवस्तुलाई निष्पक्ष, सार्वजनिक   सेवा प्रसारण   संस्थाबाट",
                "(क /",
                "गुणस्तरीय बनाउने, वस्तुनिष्ठ, विश्वसनीय",
                "र",
                "सार्वजनिक सेवा प्रसारण संस्थालाई प्रतिस्पर्धी र सेवामूलक बनाउने,"
            ],
            [
                "सार्वजनिक चासोको विषयमा सूचनामूलक सन्देश प्रवाह गर्ने, (ग)",
                "र",
                "जानकारीमूलक विपद्को विपद्को अवस्थाको यथार्थ",
                "पूर्वजानकारी, ।घ <",
                "सन्देश प्रवाह गर्ने।",
                "वार्षिक   प्रतिवेदनः संस्थाले आफ्नो वार्षिक प्रतिवेदन नेपाल (१ ) सार्वजनिक सेवा",
                "२७. प्रसारण",
                "गर्नेछ सरकार समक्ष पेस",
                "बमोजिमको सरकारले   सङ्घीय प्रतिवेदन नेपाल (१ संसदको (२ )",
                "उपदफ",
                "सम्बन्धित समितिमा पेस गर्नु पर्नेछ।",
                "बमोजिमको प्रतिवेदनमा देहाय बमोजिमका विषय समावेश गर्नु उपदफा (१ )",
                "८३ /",
                "पर्नेछः",
                "सार्वजनिक सेवा प्रसारण संस्थाले वर्षभरिमा गरेका मुख्य-मुख्य गतिविधिको",
                "क",
                "संक्षिप्त विवरण,",
                "लेखापरीक्षण प्रतिवेदनमा उल्लिखित मुख्य विषय, र",
                "त्यस्तो   समूहले   दिएको दर्शक   समूहको श्रेता ग)",
                "गठन राय, तथा तथा",
                "सुझावको विवरण",
                "सल्लह 7",
                "२८. नेपाल सरकारसंग सम्पर्कः   सार्वजनिक / सेवा प्रसारण संस्थाले नेपाल सरकारसंग   सम्पर्क",
                "५",
                "राख्दा मन्त्रालय मार्फत राख्न् पर्नेछ",
                "गर्न   नेपाल   सरकारले ऐनको २९. नियम सक्नः ( १ ) कार्यान्वयन",
                "आवश्यक यर बनाउन",
                "नियमहरू बनाउन सक्नेछ",
                "असर नपर्ने गरी देहायको विषयमा प्रतिकूल उपदफा ७१) को सर्वसामन्यतामा (२",
                "नियम बनाउन सकिनेछः",
                "सार्वजनिक सेवा प्रसारण सम्बन्धी , क )",
                "6",
                "कोष सञ्चालन सम्बन्धी , ख",
                "र",
                "सुनुवाइ सम्बन्धी (ग) गुनासो",
                "संस्थाले यो ३०. विनियमावली तथा कार्यविधि बनाउने अधिकारः (१ सार्वजनिक   सेवा",
                "प्रसारण",
                "अन्तर्गत बनेको नियमको अधीनमा   रही नेपाल सरकारको   स्वीकृतिमा ऐन र यस  ऐन",
                "देहायको विषयमा विनियमावली बनाई लागु गर्न सक्नेछः-",
                "कर्मचारीको सेवा सर्त र सुविधा सम्बन्धी, (क",
                "र",
                "आर्थिक प्रशासन सम्बन्धी"
            ],
            [
                "सार्वजनिक सेवा प्रसारण संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियमको",
                "(२",
                "गठन सम्बन्धी विषयमा कार्यविधि बनाई लागु गर्न अधीनमा रही श्रोता तथा दर्शक समूह",
                "सक्नेछ",
                "मितिले पांच वर्ष पूरा भएको एक वर्षभित्र र ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ ३१ .",
                "भएको",
                "तत्पश्चात् प्रत्येक पाच वर्ष पूरा भएकोे एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन",
                "गर्नेछ सोको   प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा   पेस",
                "र",
                "पर्नेछ",
                "३२. खारेजी र बचाउः ८१ रेडियो २०४१   खारेज प्रसार सेवा विकास समिति (गठन। आदेश,",
                "गरिएको छ",
                "(२) यो ऐन प्रारम्भ अन्तर्गत स्थापना भएकोे सञ्चार संस्थान ऐन, २०२८ हुनुअघि",
                "नेपाल टेलिभिजनबाट भए, गरेको काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ।",
                "रेडियो प्रसार सेवा विकास समिति ( गठन आदेश, २०४१ बमोजिम भए, गरेको (३",
                "काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ",
                "\n",
                "कानू",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The Public Service Broadcasting Act, 2081 has been amended to enhance quality and effectiveness of public broadcasting institutions in Nepal. It emphasizes on providing factual information, entertainment, and promoting social and cultural values through competitive democracy. The Act establishes guidelines for the establishment and operation of public broadcasting institutions, ensuring their independence and adherence to legal standards. It also mandates the central office of these institutions to be in Kathmandu, with the option to establish regional offices as needed. The Act aims to uphold national unity, social harmony, and promote national interests through the production and dissemination of news, information, and programs."
    },
    {
        "title": "सिंचाई नियमावली, २०५६",
        "page_count": 29,
        "filename": "सिंचाई_नियमावली,_२०५६.pdf",
        "ocr_time": "67.13720893859863 sec",
        "pages": [
            "सिंचाइ नियमावली, २०५६\nनेपल रजपत्रम प्रकाशितसंशोधन २०५६ | ९ | १९१. सिंचाइ (पहिलो संशोधन  नियमावली, २०६० २०६० | ११ | ११२. सिंचाइ (दोस्रो संशोधन  नियमावली, २०७१ २०७१ | १२ | २३ल ले दिएको जलस्रोत   ऐन,अधिकार प्रयोग गरी नेपल को २०४९ २४दफसरकारले देहायका नियमहरु बनाएको छ\nपरिच्छेद - १प्रारम्भिकसिंचाइ नियमावली, यी   नियमहरुको संक्षिप्त नाम र प्रारम्भः (१ )२०५ ६ नमरहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२*परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -२ऐन\" भन्नाले जलस्रोत ऐन, २०४९ सम्झनु पर्छसिंचाइ \" भन्नाले कृषिजन्य उपयोगको लागि   संरचनाबाटजग्गजमिनमा पानी पुर्याउने प्रक्रिया सम्झनु पर्छनेपनियन्त्रण भन्नाले स्रोतबाट पानी संरचना  जम्मा   गर्नगन (ग ववितरण गर्न बनाईएको बांध, नहर, शाखा नहर, प्रशाखा नहर, कुलो,पैनी तथा त्यस प्रयोजनको लागि बनेको बाटो, डिल, पुल, कुलेशो ,पुलेसो भवन, मेशिन, यन्त्र, त्यसले प्रयोगभएका उपकरण 7 रचर्चेको क्षेत्र सम्झनु पर्छ र सो शब्दले भूमिगत सिंचाइको हकमाउपकरण एवं वितरण ट्यूवेल, पम्प, विद्युतीयपम्पघर तथा अन्यप्रणाली समेतलाई जनाउंछ",
            "उपभोक्ता भन्नले नियम बमोजिम दर्ता संस्था भएको३उपभोक्ता संस्था सम्झनु पर्छसेवा५ भन्नाले परियोजनाबाट उपभोक्तालाई गराईएकोउपलब्धसिंचाइ सेवा सम्झनु पर्छकार्य समिति भन्नाले नियम उपभोक्ता बमोजिम  दर्ताभएको ३संस्थाको कार्य समिति सम्झनु पर्छपरियोजना  भन्नाले नेपाल सरकारले विकास गरी सञ्चालन गरेकोअनुमति प्राप्त व्यक्तिले सञ्चालन गर्ने सिंचाइ सम्बन्धी परियोजनावनेपाल र सो शब्दले सरकारले उपभोक्ता संस्थालाई सम्झनु   पर्छउपभोक्ता संस्था आफैले विकास हस्तान्तरण गरेको परियोजनावसञ्चालन गरेको परियोजना समेतलाई जनाउंछभन्नले परियोजना समिति , नियम बमोजिम ३१ हुनगठनपरियोजना समिति सम्झनु पर्छसेवाशुल्क उपभोक्ताले सेवा भन्नले उपभोग गरेवपततिर्नु बुझाउनु पर्ने शुल्क वा दस्तुर सम्झनु पर्छसरकारको सिंचाइ विभाग सम्झनु पर्छ नेपाल \"विभाग\" भन्नलेपरियोजना कार्यालय\" भन्नाले नेपाल सरकारले विकास गरी सेवागरेको   सिंचाइको हकमा त्यस्तो सिंचाइ संचालन संचालनपरियोजनाको नेपाल सरकारले विकास कार्यालयतथहस्तान्तरण गरेको सिंचाइको उपभोक्ता संस्थालाई हकमा त्यस्तोनेपा सिंचाइ   संचालनर व्यवस्थापन गर्ने उपभोक्ता संस्थाको कार्यालयप्राप्त व्यक्तिले विकास गरी   संचालन अनुमतिव्यवस्थपन र रहकमा त्यस्तो सिंचाइ संचालन गरेको   सिंचाइकोव्यवस्थपन रकार्यालय सम्झनु पर्दछ\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको",
            "सिंचाइ प्रणाली\" भन्नाले सिंचाइ प्रयोजनका लागि बनेको संरचना रसिंचाइ क्षेत्र सहितको सम्पूर्ण एकाइ सम्झनु पर्छसिंचाइ आयोजना\" भन्नाले पहाडी भेगको हकमा एकबहत हजरहेक्टर भन्दा बढी र तराई मधेस तथा भित्री मधेसको हकमा पांचआयोजना   सम्झनु भन्दा   बढी सिंचाइ हजार   हेक्टर क्षेत्रभएकोपर्छठूला   सिंचाइ भेगको भन्नाले पहाडी आयोजना\" पांचहकमभित्री हेक्टरसम्म सयदेखि तराई/ मधेस एक तथाहजार <मधेसको  हकमा दुई  हजारदेखि हजार हेक्टरसम्म   सिंचाइ पांचक्षेत्र भएकोे आयोजना सम्झनु पर्छ\"बहुउद्देश्यीय सिंचाइ   आयोजना\" भन्नाले सिंचाइ सेवा  पुर्याउनुकोसाथै   बाढी  नियन्त्रण वा पानीको अन्य उपयोग   सम्बन्धीकामसमेत समावेश रहेको आयोजना सम्झनु पर्छ\"मझौला सिंचाइ आयोजना\" भन्नाले पहाडी क्षेत्रको हकमा दशदेखितराई मधेस तथा भित्री मधेसको हेक्टरसम्म पांचहकम सयहजार हेक्टरसम्म सिंचाइ क्षेत्र भएकोे आयोजना सयदेखि दुईसम्झनु पर्छसिंचाइ   आयोजना\" भन्नाले क्षेत्रको पहडीथ  हकम एसान दशतराई मधेस तथा भित्री मधेसको हेक्टरसम्महकम एक 7 सयआयोजना सम्झनु पर्छ हेक्टरसम्म सिंचाइ क्षेत्रभएको\"परम्परागत सिंचाइ   प्रणाली\" पानीका भन्नाले नदी  खोला नेप्नातथाट्युववेलको बनाई   सिंचाइ स्रोतमा गर्नेबाध तथा मध्यमद्वारभूमिगत पानी प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छसिंचाइको सिंचाइ प्रणाली\" भन्नले प्रविधिम आधारित \"नयांथभण्डारण   वितरण प्रयोजनार्थ प्रवाहीकरण, पनीसङ्कलन तथप्रयोगमध्ये केही वा सबै कार्यमा परम्परागत सिंचाइ प्रणाली भन्दाभिन्न प्रविधि प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छदोस्रो संशोधनद्वारा थप",
            "\"लिफ्ट सिंचाइ प्रणाली\" भन्नाले सिंचाइ गर्नुपर्ने क्षेत्रभन्द कमपानीको   स्रोतबाट   विद्युतीय उर्जाको रहेको अन्यव उचाइमउपयोग गरी सिंचाइ गर्नुपर्ने क्षेत्रमा पानी पुर्याउने सिंचाइ प्रणालीसम्झनु पर्छडीप   ट्युववेल,  स्यालो सिंचाइ प्रणाली\" भन्नाले \"भूमिगतजलट्युववेल , आदिको माध्यमद्वारा   भूमिगत पानी प्रयोगइनरसिंचाइ प्रणाली सम्झनु पर्छ\nपरिच्छेद - २उपभोक्ता संस्था तथा परियोजना हस्तान्तरण सम्बन्धी व्यवस्थाबमोजिमका सिंचाइ देहाय ०( ९ उपभोक्ता संस्थाको प्रणालीका दर्ताः३.दलित, उत्पीडित उपभोक्ताहरुले उपलब्ध भएसम्म तेत्तीस प्रतिशत महिला, दुईजनापिछडिएका जनजाति जनासम्मको कार्य समिति सहितर एघार गठनलागि   अनुसूची १ बमोजिमको उपभोक्ता संस्थाको दर्ताको सम्बन्धतढचमपर्नेछः0दिनु सिंचाइ कार्यालयमा दरखास्तनेपाल सरकारले निर्माण गरी सञ्चालन गरेको,सरकारले मर्मत सम्भार एवं सुधार गरेको, नेपालकृषक समूहबाट निर्माण भई संचालन भएकोेबमोजिम उपभोक्ता संस्था गठन गर्दा जुन नहर, शाखा उपनियम (१(२कुलेसोबाट वितरित पानी उपयोग गर्ने हो त्यस्तो नहर,कुलो, नहर प्रशख नहरकुलेसोबाट हुने सिंचित क्षेत्रको उपभोक्ता मध्येकुलो, शाख नहर, प्रशख नहरकम्तीमा सतसठ्ठी प्रतिशत उपभोक्ताको प्रतिनिधित्व हुनु पर्नेछ %<\"सिंचित   क्षेत्र\" भन्नाले   सिंचाइ स्पष्टीकरणः यस   उपनियमको   प्रयोजनको लागिविस्तारका आधारमा नहर, शाखा प्रणालीको प्रकृतिकुलो तथा नहर, प्रशख नहर,\nदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको",
            "कुलेसोबाट उपभोक्ताका लागि पानी वितरण गर्न निर्माण गरिएको डिभिजनवबक्स वा टर्नआउटबाट बहेको पानीले सिंचित हुने क्षेत्रलाई सम्झनु पर्छबमोजिम उपनियम पर्न   आएको (९ )(३ दरखस्त उपर आवश्यकदिनभित्र उपभोक्ता संस्था दर्ता गरी अनुसूची २ को ढा\"चामा जांचबुझ गरी सातदर्ता प्रमाणपत्र दिनु पर्नेछजांचबुझ गर्दा कुनै कुरा नमिलेको वा सोही सिंचित क्षेत्रकोतर, दरखस्तपहिले नै उपभोक्ता संस्था दर्ता भइसकेको वा प्रचलित कानून बमोजिम दर्तासोही व्यहोराको नमिल्ने परेको सात   दिनभित्र अवस्थाभएम दरखास्तदिनु पर्नेछ जानकारी सम्बन्धित उपभोक्तालाई\nउपभोक्ता  संस्थाको निर्वाचन कार्य   समितिको कार्य समिति  विघटनः (१ )तथापदाधिकारीको निर्वाचन तथा पदावधे सो संस्थाको विधानमा उल्लेख भए बमोजिमहुनेछजुनसुकै कुरा लेखिएको भए तापनि उपभोक्ता उपनियम (१(२ मकुनै   सिंचाइ निर्णयले तिहाई प्रणालीको संस्थाको सदस्यको दुईसधरणगर्न नसकेको आधारमा   कार्य समिति विघटन प्रभावकारी संचालन गर्नरुपमसकिनेछकुनै कार्य समितिले यस नियमावली वा स्वीकृत विधान विपरीत काम(३गरेको सम्बन्धित सिंचाइ कार्यालयले त्यस्तो कार्य समितिलाई बढीमपाइएमागर्नु पर्नेछ पन्ध्र दिनको म्याद दिई कारण सहितको जवाफमग(४ ) उपनियम ३) बमोजिम दिइएको म्यादभित्र जवाफ पेश नगरेमावनभएमा   सम्बन्धित सिंचाइ कार्यालयले त्यस्तो जवाफ   सन्तोषजनक पेश   गरेकोकारण सहितको सिफारिश विभाग कार्य समिति विघटन गर्न उचित पर्याप्तरसमक्ष पेश गर्नु पर्नेछ(४ ) बमोजिम कुनै कार्य समिति विघटन गर्न सिफारिश उपनियम(५औचित्यको आधारमा त्यस्तो कार्य समिति भई आएमा विभागले उपयुक्तकरण र\nपहिलो संशोधनद्वारा संशोधित",
            "स्वीकृति   दिनेछ सिंचाइ कार्यालयले विघटन विभागको गर्नेसम्बन्धत <स्वीकृतिको आधारमा कार्य समिति विघटन गर्ने निर्णय गर्नेछनियम उपनियम बमोजिमको   म्यादभित्र को (१ ) (२ )(६ ८क. रमानिनेछ नवीकरण नभएको कार्य समिति स्वतः विघटनभएकोकार्य समितिको नयां निर्वाचन यस नियम बमोजिम विघटनभएको (७नभएसम्म त्यस्तो सिंचाइ प्रणालीलाई ऐन नियमावली बमोजिमको कुनैर यसरसुविधा उपलब्ध गराईने छैनयस   नियम बमोजिम कुनै कार्य समिति विघटनसम्बन्धत (८ ) भएमसिंचाइ कार्यालयले आफ्नो प्रत्यक्ष रेखदेखमा तीन महिनाभित्र सम्बन्धित जिल्लासिंचाइ उपभोक्ता संघ मार्फत त्यस्तो कार्य समितिको निर्वाचन गराउनु पर्नेछ<निर्वाचन   नभएसम्मको   लागि सम्बन्धित   जिल्ला सिंचाइ उपभोक्ता संघले तदर्थ%पर्नेछ समिति बनाई कार्य संचालन गराउनु\nउपभोक्ता   संस्थाको (१ ) उपभोक्ता संस्थाको काम.  कर्तव्यअधकरः काम +हुनेछः कर्तव्य र अधिकार देहाय बमोजिमआफूले संचालन गरेको सिंचाइ प्रणालीकोममत सम्भर,संचालन तथा व्यवस्थापन गर्ने,शसिंचाइ   प्रणालीलाई असर पर्ने गरी भौतिकतरउपकरण आदिको फेरबदल वा हेरफेर गर्न संरचना.यन्त्रपरेमा   सम्बन्धित सिंचाइ कार्यालयको पूर्व स्वीकृति लिनुपर्नेछनेपालअनुसार  उपभोक्ता बालीको   किसिम र जमिनकोअवस्थासिंचाइको कृषकहरुलाई ठीक उचितसमयम मत्रमलागि पानी उपलब्ध गराउने\nपहिलो संशोधनद्वारा संशोधित",
            "सेवा उपलब्ध हुन नसकेका जग्गाको लगत राख्ने र त्यस्ताउपभोक्ताले तिर्नु मिनाहाको पर्ने सेवाशुल्क ल'सिफारिश गर्ने,गरिरहेका उपभोक्तालाई मर्का नपर्ने पहिले सेवाप्रप्तअरु नयां कृषक उपभोक्तालाई पानी वितरण गर्नेसिंचाइ प्रणालीको मर्मत सम्भारमा जनसहभागिता परिचालन\nपानीको आपूर्तिलाई बिचार गरी सिंचाइ क्षेत्र गनथपसंरचनाको निर्माण गर्ने+छछ) सिंचाइ सेवा उपझोक्तासंग उठाईसम्बन्धत शुल्ककार्यालयले तोकिदिएको स्थानमा जम्मा गर्ने,सेवा शुल्क नबुझाउने उपभोक्तालाई सेवाबाट वञ्चित गर्ने, + (जविलम्ब शुल्क लिने सोको जानकारी सम्बन्धित सिंचाइ7कार्यालयलाई दिनेसंरचना   कसैले झझ। सिंचाइ   प्रणाली सोको +भत्काएम र वविगारेमा , हेरफेर गरेमा, अवरोध गरेमा वा त्यस्तो कार्य गर्नजानकारी सम्बन्धी लागेको सोसूचन हुन आएमासम्बन्धित सिंचाइ कार्यालयलाई दिने२  षउपनियम (१) बमोजिमको काम कर्तव्य र अधिकारको प्रयोग गर्दाकिसिमको परामर्शको संस्थाले प्रविधिक उपभोक्ताआवश्यक भएमा कुनेसम्बन्धित सिंचाइ कार्यालयमा अनुरोध गर्न सक्नेछ र यसरी अनुरोध भई आएमासम्बन्धित सिंचाइ कार्यालयले आवश्यक  प्राविधिक परामर्श उपलब्ध गराई दिनुपर्नेछबमोजिम   आफूलाई उपभोक्ता संस्थाले उपनियम (१ )(३ कम, प्रप्तअधिकार सेवा उपभोग गरिरहेका र अधिकार मध्ये केही काम, कर्तव्य कर्तव्यर\nपहिलोे संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "समिति उपसमितिलाई उपभोक्ताहरु मध्येबाट विभिन्न गठन   गरी सोउपप्रत्यायोजन गर्न सक्नेछ\nउपभोक्ता   संस्थाले  आफूले गराएको अभिलेख (१ ) सेवा पर्नःउपलब्ध राख्नवापत उपभोक्ताले तिर्नु बुझाउनु पर्ने सेवा   शुल्क उपभोग   गरे लगायत   मर्मतसंभारमा भएको खर्च समेत देखिने गरी आफ्नो कोषको मौज्दात समेतको अभिलेखअद्यावधिक गरी राख्नु पर्नेछउपभोक्ता संस्थाले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्रउपभोक्ता संस्थाको आर्थिक विवरण र सो आर्थिक वर्षमा उपभोक्तालाईउपलब्धगराएको   सेवाको पूर्ण विवरण सहितको प्रतिवेदन सम्बन्धित सिंचाइ   कार्यालयसमक्ष पेश गर्नु पर्नेछनहर, शाखा नहर वा प्रशाखा नहरबाट बहेको पानी उपभोक्ता समन्वय संस्थाः (१गर्ने उपभोक्ता संस्थाले त्यस्तो सिंचाइ प्रणालीको प्रकृति तथा विस्तारका प्रयोगप्रतिनिधि रहने गरी आधारमा आ आफ्नो तर्फबाटएक एउट नहर, एक जननहरको हकमा एउटा उपभोक्ता समन्वय संस्थाको शख नहर व प्रशाखगठनपर्नेछ र सोको जानकारी +जिल्ला सिंचाइ उपभोक्ता संघ र सम्बन्धित सिंचाइ0 दिनुपर्नेछ कार्यालयलाईउपभोक्ता समन्वय संस्थाले बमोजिम उपनियम (९ भएकोे(२ गठनपानी प्रशाखा   नहरको संचालन  मर्मत त्यस्तो शखा नहर, नहर सम्भरव 7वितरण सम्बन्धी कार्यको समन्वय गर्नेछ^बमोजिम गठित उपभोक्ता उपभोक्ता समन्वय संस्थाको दर्ताः नियमसमन्वय ७संस्थाको दर्ता नियम समन्वय संस्थाले आफ्नो बमोजिम   हुनेछ उपभोक्ता३आफैले   निर्धारण गर्ने विधि कार्य संचालन गर्नतथा अन्य आवश्यक कुरसक्नेछ\nपहिलो संशोधनद्वारा थप",
            "नवीकरणः ८१) यस नियमावली बमोजिम दर्ता भएका प्रत्येक उपभोक्ता संस्थाले +८क.मितिले नब्बे दिनभित्र महालेखा परीक्षकको विभागबाट आर्थिक वर्ष समाप्त भएकोप्राप्त लेखापरीक्षकबाट लेखापरीक्षण गराई सो को प्रतिवेदन वार्षिकमन्यत रप्रतिवेदन सलंग्न गरी सम्बन्धित सिंचाइ कार्यालयमा नवीकरणको लागि दरखास्तदिनु पर्नेछकुनै कारणबाट उपनियम (१ बमोजिमको म्यादभित्र दरखास्त दिन(२एकसय रुपैयां विलम्ब शुल्क समेत सलंग्न गरी नसकेमा सो समेत खुलाईथपदिनु पर्नेछ नब्बे दिनभित्र नवीकरणको लागि दरखास्त(२ )  बमोजिम उपनियम आएमा   सम्बन्धित (१ ) ३ पनर दरखस्तगरिदिनु पर्नेछ सिंचाइ कार्यालयले सात दिनभित्र नवीकरणनविकरण गर्नु नपर्नेदिनु भएमा   सोको लिखित जानकारी सम्बन्धित उपभोक्ता संस्थालाईकारण%पनेछमर्मत सम्भार कोषः ८१) उपभोक्ता संस्थाले सेवा शुल्क तथा अन्य आयको नब्बेप्रतिशतमा   नघट्ने गरी सिंचाइ  प्रणाली संरचनाको   मर्मत सम्भार कार्यकोतथाछुट्टै कोष खडा गरी जम्मा गर्नु पर्नेछउपनियम  १ बमोजिमको रकम मध्ये कम्तीमा नब्बे प्रतिशत रकमनहर, शाखा नहर तथा प्रशाखा नहरको मर्मत सम्भारको लागि छुट्याउनु पर्नेछपरियोजना हस्तान्तरणः नेपाल सरकारले विकास गरेको कुनै परियोजना वा त्यस्तो९०.कुलेसोलाई त्यस्तो परियोजनाको कुनैकुलो नहर, शख नहर, प्रशख नहर, वसन्चालन गर्ने उद्देश्यले दर्ता कुलेसो कुलो नहर, शखप्रशख व नहर नहरभएको उपभोक्ता संस्थालाई हस्तान्तरण गर्न सक्नेछनेपाल सरकारले परियोजना परियोजना हस्तान्तरणका शर्तः नियम १०  बमोजिम०९.हस्तान्तरण गर्दा अन्य शर्तको अतिरिक्त देहायका शर्त समेत राख्नु पर्नेछः-\nपहिलो संशोधनद्वारा थप",
            "हस्तान्तरित संरचना   धितो वाबेच   बिखन,बन्धकमा सख्न दनकुनै पनि प्रकारले हक वा सम्झोतासट्टा   पट्ट व अन्य दातव्य ,अन्य कसैलाई हस्तान्तरण गर्न नपाईने छाडीसंरचना नास्न बिगार्न वा अदल बदल गर्न नपाईनेसिंचाइ परियोजना सम्बन्धित गनहस्तन्तरण तरकार्यालयको   पूर्व   स्वीकृतिमा मर्मत संभारआवश्यक तथाप्रयोजनको   लागि बदल   गर्न गर्न नसकिने प्रयोग र  पुनःअदलयन्त्र उपकरण लगातका त्यसै राख्दा बिग्रन, नासिन सक्ने खालकाकुनै तरिकाले बस्तु बेच  बिखनव हस्तन्तरण अन्य अन्यसकिनेछसिंचाइको पानीमा कमी आउने वा पानीको गुणस्तरमा ह्रास आउनेप्रकारको क्रियाकलाप गर्न नपाइने,नियमावलीमा अन्यथा व्यवस्था गरिएकोमा बाहेक उपभोक्तालेयसरउपयोग गर्ने पानीको परिमाणमा कमी ल्याउन नपाइनेदिन जिम्मा संचालनको संस्थालाई कुने व्यक्तिअन्य वनपाइनबृक्षारोपण तथा उपभोक्ता संस्थाले प्रचलित वन ऐन विरुवाको संरक्षणः (११२. २कार्यालयबाट   सामुदायिक बमोजिम नियमावली सम्बन्धितवन वन तथस्वीकृत गराई सो बमोजिम नहर, शाखा नहर, प्रशाखा नहर, कार्ययोजनाकुलो ववृक्षारोपण   गर्न   सक्नेछ कुलेसोको   किनारा ( राईट वा   सीमा अफ  वेमात्यसरी   वृक्षारोपण गर्दा   सम्बन्धित   सिंचाइ निर्धारण कार्यालयसंगगर्ने स्थानसमन्वय गर्नु पर्नेछस्वीकृत उपभोक्ता संस्थाले उपनियम बमोजिमको   कार्ययोजना(९ (२नभएसम्म देहाय बमोजिमको समितिको स्वीकृति लिई नहर,शख नहर, प्रशखकिनारा वा सीमामा रहेका, सडेका कुलेसोको वा ढलेका रुख कांट कुलोनहर,छांट गरी बिक्री गर्न सक्नेछः-पहिलो संशोधनद्वारा संशोधित",
            "सम्बन्धित सिंचाइ कार्यालयको प्रमुख संयोजकसम्बन्धित जिल्ला विकास समितिको प्रतिनिधिसदस्यसम्बन्धित जिल्ला प्रशासन कार्यालयकोअधिकृतस्तरको प्रतिनिधिसदस्यसम्बन्धित जिल्ला वन कार्यालयकोअधिकृतस्तरको प्रतिनिधिसदस्यसम्बन्धित उपभोक्ता संस्थाको अध्यक्षङ सदस्यसम्बन्धित जिल्ला सिंचाइ उपभोक्तासंघको प्रतिनिधिसदस्य ाया(२ ) बमोजिमको समितिको बैठक सम्बन्धी कुरा समिति उपनियम(३आफैले निर्धारण गरे बमोजिम हुनेछ\n१० बमोजिम उपभोक्ता संस्थालाई पूर्ण व्यवस्थापन प्रणालीः (१ नियम संयुक्त१३.ठूला( प्रकृतिका  परियोजना   नेपाल गर्न   नसकिनेरुपम हस्तन्तरण सरकार 7उपभोक्ता संस्थाबीच सम्झौता गरी संयुक्त रुपमा संचालन गर्न सकिनेछबमोजिम नेपाल उपभोक्ता   संस्थाबीच उपनियम (२ (१ )सरकार 7सम्झौता भई सेवा संचालन गर्दा सेवा शुल्क उठाउने, उपभोक्ता संस्थाले पाउनेनियमावली प्रतिशत   तोक्ने मर्मत लगयत   ऐनतथा सम्भर व्यवस्थपन यरबमोजिम गर्नु पर्ने कार्यको जिम्मेवारी र दायित्व समेत किटान गर्नु पर्नेछ\nपरिच्छेद - ३\nपरिच्छेद -४सेवा उपभोग सम्बन्धी व्यवस्थापहिलो संशोधनद्वारा खारेज",
            "नेपाल सरकारले विकास गरी संचालन गरेको वा नेपाल दरखास्त दिनु पर्नेः (१)१८.गरी   उपभोक्तालाई गरेको   परियोजनाबाट विकास सरकारले सेवाहस्तन्तरणदिनु उपभोग गर्न चाहने व्यक्तिले सम्बन्धित परियोजना कार्यालय समक्ष दरखास्तपर्नेछपरेपछि परियोजना   कार्यालयले बमोजिम उपनियम (१(२ दरखस्तनसकिने बमोजिम सकिने दरखास्तवालाको सेवाउपलब्ध गरउन व मगजाचबुझ गरी सेवा उपलब्ध सम्बन्धमा   प्रविधिक कुराकोतथा अन्य आवश्यकपर्नेछ सेवा उपलब्ध गराउन नसकिने भएमा दरखास्तवालालाई सोही गराउनुदिनु पर्नेछ बमोजिमको सूचना\nनियम १८ को उपनियम (२ बमोजिम सेवा उपलब्ध उजूरी दिन सकिनेः (१०९.गराउन नसकिने भनी दिएको निर्णयमा चित्त नबुझ्ने व्यक्तिले सो  निर्णयउपरपैंतीस दिनभित्र सम्बन्धित सिंचाइ कार्यालय समक्ष उजूरी दिन सक्नेछउपनियम ८१) बमोजिम पर्न आएको उजूरीको सम्बन्धमा सम्बन्धित(२सिंचाइ   कार्यालयले जांचबुझ गरी आदेश दिन सक्नेछ र सो आदेशआवश्यकअन्तिम हुनेछकायस नियमावली   बमोजिम सेवा उपभोगको शर्तः उपलब्ध  गराइएको   सेवा (१ २०.गर्ने   उपभोक्ताले पालन   गर्नु पर्ने शर्त नेपाल सरकारले   विकास उपभोग गरीसंचालन गरेको सिंचाइ प्रणालीको हकमा सम्बन्धित सिंचाइ कार्यालयले, ऐनकोबमोजिम हस्तान्तरित सिंचाइ प्रणालीको हकमा   सम्बन्धित उपभोक्ता१९ दफअनुमतिपत्र संस्थाले गरेको   सिंचाइ व्यक्तिले विकास गरी संचालनर प्रप्तअनुमतिपत्र प्राप्त व्यक्तिले तोके बमोजिम हुनेछ प्रणालीको हकमातोक्दा   ऐन, यो  नियमावली बमोजिम उपनियम शर्त (१ ) (२तथअनुमतिपत्र दिंदा तोकिएको शर्त विपरीत नहुने गरी तोक्नु पर्नेछ",
            "सेवा उपलब्ध गराउने आधारः (१) परियोजना कार्यालयले सेवा उपलब्ध गराउंदा २१.जिल्ला कृषि विकास कार्यालय सम्बन्धित उपभोक्ता संस्थासंग परामर्श गरी7गर्नेछ पानी वितरणको प्राथमिकताक्रम निर्धारणदेहायका प्राथमिकताक्रम   निर्धारण बमोजिम उपनियम गर्दा(२ (१ )कुरालाई आधार मान्नु पर्नेछः-सम्बन्धित क्षेत्रको भौगोलिक स्थिति,जग्गाको क्षेत्रफल,स्रोतमा उपलब्ध हुन सक्ने पानीको परिमाण, (ग)जग्गामा लाउने बालीको किसिम, (घ)जग्गाको माटोको प्रकृति, (ङ )ायासंरचनाको क्षमता तथा अन्य प्राविधिक कुरासेवा   कटोती पानीको गर्न   सक्नेः स्रोतबाट नसक्ने (१ )२२. उपलब्ध हुन वपरिमाणमा पानीको माग भई अनुसारको   सेवा संरचनाकोबढा मग क्षमतभन्दपरियोजना कार्यालयले 'उपभोक्ता सक्ने अवस्था नभएमाउपलब्ध गरउननिर्धारित   आधारको   अधीनमा नियम बमोजिम संस्थाको रही२१ समन्वयमआंशिक रुपमा सेवा कटौती गर्ने निर्णय गर्न सक्नेछपरियोजना कार्यालयले उपनियम (१) बमोजिम निर्णय गर्दा सम्बन्धित(२सिंचाइ   कार्यालय सम्बन्धित  स्थानीय निकायसंग   परामर्शतथागर्नु पर्नेछ\nसेवा बन्द गर्न सक्नेः परियोजना कार्यालयले देहायको अवस्थामा सेवा बन्द  गर्न२३.सक्नेछःबुझाउनुपर्ने रकम नबुझाएसम्म, ०क ) उपभोक्ता संस्थाले संकलन गरी\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको",
            "कुनै उपभोक्ताले परियोजना   कार्यालय र उपभोक्ता बीच   भएकोेसम्झौतामा उल्लघंन शर्त सोही उल्लिखित गरेमा सम्झोताबमोजिमको कारवाही पूरा नभएसम्म,संरचना क्षतिग्रस्त भएमा हुने आवश्यक मर्मत सम्भावन भएमावसम्भार नगरेसम्म२३ बमोजिम सेवा कटौती सूचना दिनु पर्नेः परियोजना कार्यालयले नियम २२२४. वसम्बन्धित   उपभोक्ता गर्नु  परेमा   सोको स्थानीय संस्था बन्द= व सूचन तथानिकायलाई दिनु पर्नेछ\nपरिच्छेद - ५उपभोक्ताको कर्तव्य र दायित्व तथा सेवा शल्क सम्बन्धी व्यवस्थाउपभोक्ताको कर्तव्य र दायित्वः उपभोक्ताको कर्तव्य तथा दायित्व देहाय बमोजिम २५ .हुनेछःसेवा   दुरुपयोग   गरेको कसैले पानीको   चुहावट गरेकोव वत्यस्तो किसिमको क्रियाकलाप गरेको वा गर्न लागेको कुरा थाहाआएमा तत्कालै परियोजना कार्यालयलाई सूचना दिने,हुनसंरचनाको निर्माण, मर्मत सम्भार तथा सुरक्षाको कार्यमा परियोजनाकार्यालयलाई आवश्यक सहयोग गर्ने>सेवा शुल्क निर्धारण समितिको नेपाल  सरकारले विकास संचालन२६. तथा गठनःनेपाल सरकारले विकास गरी उपभोक्ता संस्थालाई हस्तान्तरण गरेको गरेकोवपरियोजनाबाट उपभोक्ताले सेवा उपभोग गरे बापत बुझाउनु पर्ने सेवा शुल्ककोनिर्धारण गर्न   प्रत्येक जिल्लामा   देहाय बमोजिमको शुल्क   निर्धारण सेवासमितिको गठन हुनेछःप्रमुख सम्बन्धित सिंचाइ कार्यालय ०(क )अध्यक्षपहिलो संशोधनद्वारा संशोधित",
            "प्रतिनिधि जिल्ला विकास कार्यालय कृषिसदस्यसम्बन्धित उपभोक्ता संस्थाको अध्यक्षसदस्यजिल्ला सिंचाइ उपभोक्ता संघको प्रतिनिधि +(घ सदस्यसेवा शुल्क निर्धारण समितिको बैठकः (१ सेवा शुल्क निर्धारण समितिको बैठक२७.सेवा   शुल्क   निर्धारण तोकेको   मिति, समितिको अध्यक्षलेसमय 7 स्थनमबस्नेछ९२  सेवा शुल्क निर्धारण समितिको बैठक वर्षको कम्तीमापटक एकबस्नेछ का्यविधि \"(३ ) सेवा शुल्क निर्धारण समितिको  बैठकको समिति आफैले3निर्धारण गरे बमोजिम हुनेछ\nसेवा शुल्क निर्धारण समितिको काम. कर्तव्य र अधिकारः सेवा शुल्क निर्धारण २८.बमोजिम हुनेछः- देहाय समितिको काम, कर्तव्य र अधिकारबढ्न जाने औसत कृषि उत्पादनको सिंचाइ   सेवा उपलब्ध   भईक /आधारमा प्रत्येक बालीको लागि न्यूनतम सेवा शुल्क निर्धारण गर्नेविवरण नेपाल सरकार समय समयमा मागेकातथा परामर्श उपलब्ध गराउने,दर हेरफेर गर्दा सेवा   शुल्कको नेपाल  सरकारसंगगपरामर्श लिने\nनियमावली ०२९. (१ ) सेवा उपभोग गर्ने उपभोक्ताले सेवा शुल्क बुझाउनु पर्नेःयरबमोजिम बुझाउनु पर्ने सेवा शुल्क उपभोक्ता संस्था वा त्यस्तो सेवा शुल्क उठाउनसंस्थालाई बुझाई रसिद समेत लिनु पर्नेछ अधिकार प्रप्त व्यक्तिवपहिले संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको",
            "व्यवस्थापनमा संचालित सिंचाइ प्रणालीमा सेवा शुल्क उठाउने संयुक्त(२उपभोक्ता संस्थाले नेपाल सरकारले घोषित दायित्व उपभोक्ता संस्थाको हुनेछसेवा उपभोग   नभएको नियम गरेको सिंचित क्षेत्रमा पनि २६अवस्थमबमोजिमको   समितिले निर्धारण गरिदिए अनुरुपको न्यूनतम सेवा शुल्क   प्रत्येकउपभोक्ताबाट उठाउनु पर्नेछउपनियम उपभोक्ताबाट   उठाएको रकममध्येबाट बमोजिम (२ )(३उपभोक्ता संस्थाले अनुसूची ३ को तालीका बमोजिम पाउने अंश आफ्नोआफूलेजम्मा गरी बाकि रकम केन्द्रीय मर्मत सम्भार कोष र रजस्वमबुझाई खतामसोको निस्सा सम्बन्धित सिंचाइ कार्यालयमा बुझाउनु पर्नेछनेपाल सरकारले उपनियम (३ बमोजिम केन्द्रीय मर्मत सम्भार कोषर राजस्वमा रकम जम्मा नभएका सिंचाइ प्रणालीमा थप लगानी गर्ने छैन |%शुल्क   नबुझाउने उपभोक्ताले सेवा विलम्ब निर्धारित (९ )३० शुल्कः समयमसंस्थालाई तिर्नु बुझाउनु पर्ने सेवा ०उपभोक्ता संस्था वा अधिकार प्रत व्यक्तिवत्यस्तो विलम्ब शुल्कको शुल्कको अतिरिक्त विलम्ब शुल्क समेत तिर्नुपर्ने छरबमोजिम गठित सेवा शुल्क निर्धारण समितिले तोके   बमोजिम नियम२६हुनेछउपनियम (१ ) बमोजिम बुझाउनु पर्ने शुल्क एकमुष्ट(२ पटक पटक वकिस्ताबन्दीमा बुझाउन सक्नेछ र विलम्ब शुल्क सेवा   शुल्क बुझाउनेम्याद सेवा शुल्क निर्धारण समितिले तोकिदिए बमोजिम हुनेछ तरीकात्ेपपरिच्छेद - ६सिंचाइ परियोजना सम्बन्धी व्यवस्थापरियोजना समितिको गठनः (१ नेपाल सरकारले तोकेको ठूला सिंचाइ प्रकृतिका३९.परियोजनाको कार्यान्वयनको लागि एक परियोजना समिति गठन गरिने छःपरियोजना समितिमा देहायका अध्यक्ष र सदस्यहरु रहने(२ छन्ःपहिलो संशोधनद्वारा संशोधित",
            "सिंचाइ मन्त्रालय सचिव,अध्यक्षमहानिर्देशक , सिंचाइ विभागसदस्यमहानिर्देशक, कृषि विभाग (गसदस्यप्रतिनिधि, अर्थ मन्त्रालय (घसदस्यप्रतिनिधि, राष्ट्रिय योजना आयोग (ङसदस्यप्रतिनिधि सामान्य प्रशासन मन्त्रालय (चसदस्यसम्बन्धित परियोजना प्रमुख सचिवसदस्यपरियोजना समितिको बैठकः (१ परियोजना समितिको बैठक परियोजना समितिको३२.अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछगर्नेछ बैठकको अध्यक्षले समितिको परियोजनाअध्यक्षता (२ /अध्यक्षको   अनुपस्थितिमा मध्येबाट सदस्यहरुले परियोजना समितिकाआफूछानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछपरियोजना समितिको कूल सदस्य संख्याको पचास   प्रतिशत(३ सदस्यउपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछसमितिमा   कुनै परियोजन विषयमा भे(४ / छलफल हु\"दा मतदानउपस्थित सदस्य संख्याको बहुमत सदस्यको मतलाई परियोजना समितिको निर्णयमानिनेछपरियोजना समितिको निर्णय परियोजना समितिको सदस्य   सचिवद्वारा4प्रमाणित गरिनेछसमितिको   बैठक (६   परियोजना सम्बन्धी परियोजना कार्यविधिअन्यसमिति आफैले निर्धारण गरे बमोजिम हुनेछ\nपरियोजना समितिको काम. कर्तव्य र अधिकारः परियोजना समितिको काम, कर्तव्य३३.अधिकार देहाय बमोजिम हुनेछः -7दोस्रो संशोधनद्वारा संशोधित",
            "मार्गदर्शन नेपाल  सरकारले दिएको   निर्देशनसमय समयम तथअनुरुप परियोजना समयमै सम्पन्न गराउने,परियोजनासंग सम्बद्ध डिजाइन ड्रईड्ड आदि प्राविधिक कार्य गराउने,परियोजनाको लागि आवश्यक कर्मचारीको दरवन्दी स्वीकृत गर्ने,परियोजना सम्पन्न गर्नको लागि आवश्यक पर्ने अन्य कार्य गर्नेपरियोजना प्रमुखको नियुक्तिः परियोजना प्रमुखको नियुक्ति नेपाल सरकारले गर्नेछ३४ .\nपरियोजनाको कर्मचारी सम्बन्धी व्यवस्थाः (१ ) परियोजना सम्पन्न गर्नका लगि ३५ .परियोजना समितिले   नियुक्ति अस्थायी पर्ने कर्मचारीआवश्यक रुपमसक्नेछउपनियम (१ ) बमोजिम नियुक्ति भएका कर्मचारीको काम, कर्तव्य(२ रस्वीकृत सुविधा   परियोजना   समितिले तथा   सेवाका शर्तअधेकार अन्यबमोजिम हुनेछ\nसमितिले अधिकारमध्ये परियोजना आफूलाई प्रत्यायाजनः३६. आधकार प्रप्तआवश्यकता अनुसार केही अधिकार परियोजना प्रमुखलाई परियोजना प्रमुखलेरआफूमा   निहित आफ्नो कर्मचारीलाई प्रत्यायोजन गर्नअधेकार मातहतकसक्नेछपरियोजनाको दायित्व सर्नेः परियोजना सम्पन्न भएपछि परियोजनाको सबै अधिकार३७.र दायित्व तथा सम्पत्ति ष्विभागले तोकेको सिंचाइ कार्यालयमा सर्नेछ\nपहिलो संशोधनद्वारा संशोधित",
            "जिल्लामा परियोजना विस्तारित इकाई कार्यालयः दुई दुईभन्दा बढी३८. वपरियोजनाले परियोजना इकाई कार्यालय स्थापन गनआवश्यकता अनुसारसक्नेछ\nपरिच्छेद - ७विविधसंरचनाको सुरक्षा व्यवस्थाः (१ संरचनाको सुरक्षा तथा पानीको चोरी, दुरुपयोग३९.अनधिकृत प्रयोग हुन नदिनको लागि देहायका कार्य गर्न नपाउने गरी निषेधवसकिनेछः गनअनधिकृत प्रवेश गर्नसंरचनामाकुनै कुराको संरचना भत्काउन, बन्दवा त्यसमा अरुहेरफेर गर्नसंरचनामा आउने जाने पानी घटाउन वा बढाउन (ग)संरचनाको पानी प्रदुषण गर्न, (घसिंचाइको   प्रयोजनको चिन्ह लागि राखिएकोसङ्कत वबिगार्न वा सार्न,संरचनाको पानीको प्रवाह नियन्त्रण गर्ने कुनै यन्त्र वा सोयन्त्रको कुनै पार्टपुर्जालाई चलाउन, सार्न वा बिगार्न,प्रवेश   निषेध   गरिएको   सिंचाइ क्षेत्रभित्र   कुनै चौपायाछहिडाउन, चराउन वा छाडा छाड्ननेपालप्रवेश निषेध गरिएको सिंचाइ क्षेत्रभेित्र सवारी चलाउन,सिंचाइ क्षेत्रलाई हानी नपुग्ने गरी सम्बन्धततरपरियोजनाले   तोकिदिएको तिरी निषेधित त्यस्तोशुल्कपाउने सवारी गरी ठउंमा अधेकार चलउनप्रप्तअधिकारीले स्वीकृति दिन सक्नेछ",
            "झ। सिंचाइ प्रणालीमा रहेका बांध हेडवक्र्स र नदीमरहकातल माथि सम्बन्धित सिंचाइ कार्यालयले संरचनाकोअन्यतोकिदिएको क्षेत्रभित्र ढुंगा, बालुवा आदि निकाल्न,नहरको डिल काट्न, नहर वा संरचनाबाट पानी जानेवआउने स्रोत अदल बदल गर्न वा सो कुराको प्रयास गर्न,संरचनालाई कम उपयोगी तुल्याउने गरी नदी वा खोलाकोबहाउलाई   नियन्त्रण अवरोध पानीको गरीधरम खडप्रतिकूल सिंचाइ व्यवस्थालाई असर पर्ने गरी नदी, खोला, /त्यसको / कुनै पोखरी भागलाईताल, व छहर ,किसिमसंग च्याप्ने वा मिच्ने काम गर्नस्वीकृति बेगर पम्पद्वारा पानी तान्ने काम गर्न(१ ) बमोजिम निषेध   गरिएको उपनियमसम्बन्धत कुराको (२ सूचनसिंचाइ   कार्यालय वा परियोजनाले सर्वसाधारणको जानकारीको  लागिसम्बन्धतसिंचाइ कार्यालयमा तथा जिल्ला सिंचाइ क्षेत्रको मुख्य मुख्य ठाउंमाप्रशसन रपर्नेछ निकायमा टास्नु कार्यालय र स्थानीय\nसजाय दिने अधिकारीः ऐनको दफा २२ को उपदफा (१ , ९२  तथा (३ ४०.दण्डबमोजिम सिंचाइसंग सम्बन्धित   विषयमा गर्ने अधकार सम्बन्धतदण्ड सजयसिंचाइ कार्यालयको प्रमुखलाई हुनेछ\nनिर्देशन दिन सक्नेः (१ नेपाल सरकारले परियोजना समिति, सिंचाइ तथा  नदी४ `नियन्त्रण समिति तथा सेवा शूल्क निर्धारण समितिलाई आवश्यक निर्देशन दिनसक्नेछबमोजिम   दिएको   निर्देशन उपनियम पालना   गर्नु(१ ) सम्बन्धत (२समितिको कर्तव्य हुनेछ\nपहिलो संशोधनद्वारा संशोधित",
            "२. जनसहभागिताः (१ ) परियोजना निर्माणको लागत अनुमानमा उपभोक्ताले अनुसूची ४बमोजिमको लगानीको अंश व्यहोनु पर्नेछ\nजुनसुकै कुरा   लेखिएको भए   तापनि उपनियम नया (१क (१ )मसिंचाइ प्रणाली बाहेकका प्रविधिमा आधारित सिंचाइ प्रणाली र भूमिगतअन्य जलमझौला   सिंचाइ सिंचाइ   आयोजनाको नया   निर्माण आयोजनातथा सान तथसुदृढीकरणको लागि उपभोक्ताको   लगानीको अंक   परियोजनाकोलगतक पन्ध्रप्रतिशतभन्दा बढी र तीन प्रतिशतभन्दा कम हुने छेनतर खडेरी, बाढी, पहिरो, अनिकाल जस्ता अप्रत्यासित प्रकोपहरुको प्राकृतिकक्षेत्रहरुमा   सरकारको   तर्फबाट गर्न लगानी सम्पूर्ण गरत्यस्ता प्रभव कमसिंचाइका विशेष कार्यक्रम गर्नु पर्नेछतत्काल सञ्चलननेपाल सरकारले विकास निर्माण गर्ने सिंचाइ परियोजनाको नहर,(२ कुनैपुर्याउने प्रयोजनको नहरबाट उपभोक्ताको जमिनमा पानीनहर शख व प्रशखकुलेसोको   लागि लागि निर्माण गरिनेआवश्यक पर्ने जमीन सम्बन्धित कुलोवउपभोक्ताले उपभोक्ता संस्थालाई गर्नु पर्नेछ हस्तान्तणजानकारी बमोजिम जमिन उपनियम (२ ) भएको(३ हस्तन्तरणसम्बन्धित   सिंचाइ कार्यालयले   हस्तान्तरित र   सिंचाइ कार्यालयलाई   दिनुपर्नेछपर्नेछ जमिनको लगत कट्टा र मालपोत मिन्हाको लागि कारबाही चलाउनुउपनियम (३) बमोजिम हस्तान्तरित जमिनको प्रचलित मूल्य कायम२४व्यर्होेनु उपभोक्ताले उपनियम बमोजिम पर्नेसम्बन्धित (१ ) रकममसमायोजन गरिनेछसिंचाइ निर्माणमा   जमिन पर्ने कुलेसोको नपाउने कुलो सुविधा(५ तरदर बमोजिम हुन आउने   जिमीनको कृषकलाई   प्रचलित मूल्य   बराबरकोरकमउपभोक्ता संस्थाको संकलित रकमबाटै गर्नुपर्नेछभुक्तानी\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएकोदोस्रो संशोधनद्वारा थप",
            "जुनसुकै कुरा  लेखिएको भए तापनि उपनियम यस   नियममा (१(६बमोजिमको रकम उठ्ने निश्चित नभएसम्म निर्माण कार्य शुरु कुलेसो कुलोवगरिने छेन(१ ) सिंचाइ प्रणालीले पुर्याएको सेवा, पानीको मूल्यांकन   समितिःअनुगमन ३ तथपरिमाण, बाली सघनता, उत्पादन बृद्धि, उपभोक्ता संस्थाको संस्थागत तथा आर्थिकआधार मानी सिंचाइ प्रणालीको कार्यक्षेत्रमा भएका परिर्वतन समेतलाई स्थितिरअनुसारको   अनुगमन तथा मूल्यांकन गर्न नेपाल सरकारलेआवश्यकत अनुगमनगर्नेछ तथा मूल्याङ्कन समिति गठनउपनियम ८१  बमोजिम अनुगमन गठन गर्दा तथा मूल्याड्ढन समिति(२प्रतिनिधित्व व्यक्तिहरुको सिंचाइ अतिरिक्त संघको उपभोक्ताअन्यगराईनेछअनियमावलीमा जुनसुकै +४३क. कबुलियत गरी सञ्चालन गर्न दिन सकिनेः (१यरनेपाल लेखिएको भए तापनि संयुक्त सरकारद्वारा सञ्चालित व्यवस्थापनमा रहेकोे वाप्रणालीभित्रका आंशिक पूर्ण कुलोको तथा व नहर, नहरशख प्रशख नहर,तथा सञ्चालनको जिम्मेवारी कुनै व्यक्ति, उपभोक्ता संस्था वा रुपमा मर्मत, सम्भारआधारमा   विभागले   कबुलियत गै़र सरकारी   संस्थालाई प्रतिस्पर्धाको दिन गरसक्नेछगरी दिनको लागि राष्ट्रियस्तरको बमोजिम उपनियम (१ कबुलियत(२पत्रपत्रिकामा कम्तिमा पैंतीस दिनको सूचना र सो सम्बन्धी प्रकाशन गर्नु पर्नेछअन्य कार्यविधि निर्देशिकामा उल्लेख भएबमोजिम हुनेछ\n+४३ख. व्यवस्थापन हस्तान्तरण गर्न सकिनेः (१ नेपाल सरकारद्वारा निर्माण गरीहलतथा   मझौंला प्रणालीमा नेपाल संयुक्त व्यवस्थापनमा सञ्चालित ठूलासरकारकतर्फबाट गरिंदै आएको नियमित व्यवस्थापनको जिम्मेवारी हस्तान्तरणको   लागिस्थानीय   निकायबाट आएमा   स्थानीय निकायको   प्राविधिक माग   भईक्षमत 7स्रोतको व्यवस्था समेतलाई हेरी व्यवस्थापन हस्तान्तरण गर्न सकिनेछपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "हस्तान्तरण गर्ने सम्बन्धी अन्य कार्यविधि निर्देशिकामा व्यवस्थपनउल्लेख भएबमोजिम हुनेछप्रत्येक विकास क्षेत्र भित्र संचालित सिंचाइ कायमः (१तथा गणस्तर ४४ मूल्याङ्कनपरियोजना तथा \"्सम्बन्धित सिंचाइ कार्यालयद्वार संचालित सिंचाइ सम्बन्धी कामकारवाही गुणस्तरयुक्त भए   नभएको आवधिक   प्रगतिलक्ष   अनुरुप सम्बन्धम 7सिंचाइ निर्देशकले क्षेत्रीय सम्बन्धित गरी जांचबुझसम्बन्धत आवश्यकपदाधिकारीलाई आवश्यक निर्देशन दिन सक्नेछबमोजिम   दिइएको   निर्देशन उपनियम गर्नु(९ सम्बन्धत (२ पलनपदाधिकारीको कर्तव्य हुनेछसम्बन्धित   सिंचाइ  कार्यालय परियोजनाले आफ्नो कार्य प्रगति(३  वविवरण सम्बन्धित क्षेत्रीय सिंचाइ निर्देशनालयमा पेश गर्नु पर्नेछनियमावलीको अधीनमा रही निर्देशिका बनाउन सक्नेः नेपाल सरकारले ऐन४+. र यसआवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ त्यस्तो निर्देशिकाको पालना7सम्बन्धित सबैको कर्तव्य हुनेछअनुसूचीमा   हेरफेर नेपाल सरकारले  नेपाल थपघट   गर्न सक्नेः४६. तथा रजपत्रमअनुसूचीमा यस   नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरीसूचनातथा थपघट गर्न सक्नेछनियमावलीमा   लेखिएको   कुरामा यसै   नियमावली खारेजी (१ )बचाउः ४ ७ र यरहकमा जलस्रोत नियमावली, २०५० बमोजिम हुनेछ बमोजिम र अन्यकुराकोसिंचाइ नियमावली २०४५ खारेज गरिएको छ(२सिंचाइ नियमावली, २०४५ अन्तर्गत भए गरेका सबै काम कारवाही(३नियमावली बमोजिम भए गरेको मानिनेछपहिले संशोधनद्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्यः (१ )\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु अनुसूची १ र २ मा रहेका जिल्ला सिंचाई कार्यालय\" भन्ने शब्दहरुको (२ /सिंचाई कार्यालय\" सट्टा",
            "अनुसूची - १(नियम ३ को उपनियम १) संग सम्बन्धितउपभोक्ता संस्था दर्ताको लागि दिईने दरखास्त फाराम\nसिंचाइ कार्यालय,\nसिंचाइको सामूहिक उपयोग समेतको लागि उपभोक्ता संस्था दर्ता गर्न आवश्यक८१   बमोजिम परेकोले सिंचाइ नियमावली, को   नियम को   उपनियम२०५ ६ ३ रु.१००  - दस्तुर तथा उपभोक्ता संस्थाको विधान दुई प्रति समेत यसै साथ संलग्न राखीदिइएका छौदरखस्तआ<उपभोक्ता संस्थाको नाम ठेगनाः -० . 7उपभोक्ता संस्थाको उद्देश्यः २.उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसो प्रशाखा शाखा नहरको नामः-३उपभोक्ता संस्थाको पदाधिकारीहरुको नामः -० .उपभोक्ताहरुको मंजुरी लिखतः -+ .अन्य आवश्यक कुराः (कुनै भए उल्लेख\nउल्लिखित विवरण ठिक सांचो छ |उपभोक्ता संस्थाको तर्फबाट दरखास्तपदाधिकारीकोनम थर\nहस्ताक्षरठेगाना",
            "अनुसूची - २नियम ३ को उपनियम ३) संग सम्बन्धित\nनेपाल सरकारसिंचाइ कार्यालयउपभोक्ता संस्थारउपभोक्ता संस्था दर्ता प्रमाणपत्र मितिः दर्ता प्रमाणपत्र नं.\nउपभोक्ता संस्था दर्ता गर्नको लागि त्यस संस्थाले मिति दिएकोमदरखास्तको सम्बन्धमा कारवाही हुंदा सिंचाइ नियमावली, २०५६ को नियम ३ बमोजिमदर्ता गरी यो प्रमाणपत्र प्रदान गरिएको छ गरूउपभोक्ता संस्थाको नाम० . 7उपभोक्ता संस्थाको उद्देश्यः२उपभोक्ता संस्थाको पदाधिकारीहरुको नामः-३.उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसोप्रशख / शख नहरप्रमाणपत्र दिने अधिकारीको -पाएकार्यालयको छाप",
            "+अनुसूची  ३(नियम २९ को उपनियम ३) संग सम्बन्धितकूषक उपभोक्ताहरुबाट उठ्ने सिंचाइ सेवा शुल्कको बांडफॉंड तालीकासिंचाइ सेवा शुल्कबाट उठेको रकम बांडफांडको प्रणाली सञ्चालनमा सहभागिताको स्थिति(प्रतिशतमा ) व्यवस्थकेन्द्रीय मर्मत उपभोक्ता नेपालसंस्थाले पाउने सम्भार कोष, सरकारकोसिंचाइ विभाग अंशरजव्वेजल उपभोक्ता र सो भन्दा   मुनि कुलो २० ४०४0सञ्चालन   हुने संस्थाबाट भन्दा कुलो रसरकारले नेपाल माथि व्यवस्थापनगरेको हकमामुनी ॅआय प्रशाखा नहर र सो २. ३० भन्द जल ४0उपभोक्ता संस्थाबट हुनेसञ्चलन २नेपाल माथिेनहर प्रशख भन्दसरकारले व्यवस्थापन गरेको हकमाभन्दा   मुना र सा ३ शख २० २० उप नहर जल 0उपभोक्ता   संस्थाबाटसञ्चलन उपनेपाल माथिशख नहर भन्दसरकारले गरेको हकमव्यवस्थापनमनिको सब नहर नहरहरु ९0 भन्द ० 0 ८०मलर बांकी  नेपाल उपभोक्ता संस्थाबटसरकारले व्यवस्थापन गरेको हकमाहेडवकरस बाहेक मूल नहर सहित अन्य +संरचना जल उपभोक्ता संस्थाको सम्पूर्णव्यवस्थापनमा रहेको हकमासम्पूर्ण योजना +हस्तान्तरण भएकाहकम\nपहिलो संशोधनद्वारा थप",
            ".  WWW\nDअनुसूची ४नियम ४२ को उपनियम  १) संग सम्बन्धित)उपभोक्ताले व्यहोर्न पर्ने अंशको तालिकासिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना मझौला सिंचाइ आयोजना सिंचाइ आयोजनार सन 0 हसिंचाइ आयोजनाको किसिम मुहानकोकुलोमा नहरक शख / उपशख प्रशखनहरमा लागतको लगतको कमम कममप्रतिशत प्रतिशत लगतक लगतकप्रतिशत प्रतिशतआयोजना नयां निर्माणसिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना३ बहत४= ०मझौला सिंचाइ आयोजना+ ३साना सिंचाइ आयोजनाआयोजना सुदृढीकरणठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना7 ३मझौला सिंचाइ आयोजनासिंचाइ आयोजनासानसम्भर (AMIS , FMIS )दोेस्रो संशोधनद्वारा संशोधित\n27",
            ".  WWW\n२. नयां प्रविधिमा आधारित सिंचाइ प्रणालीसिंचाइ प्रणालीको किसिम वितरण प्रणाली स्प्रीङ्कलर ड्रोप प्रवाहहरु स्टोरेज मुहानको काममा#ललागतको प्रतिशत टेंक मेन पाइपको काममा पाइपको काममा लागतकोलागतको प्रतिशत प्रतिशतनयां प्रविधिमा आधारित सिंचाइ प्रणाली तथा माइक्रो२५ +इरिगेशनअभूमिगत सिंचाइ प्रणाली३सिंचाइ प्रणालीको किसिम वितरण प्रणालीको काममा विद्युतीकरणको ट्यूववेल, पम्पर पम्प<्रउसको  लागतको प्रतिशतकाममा लगतको काममा लगतकोप्रतिशत प्रतिशतआयोजना नया निर्माणकडोप ट्युववेल३स्यालो ट्युववेल (ट्यूववेल जडानमा ) १०० (पम्प तथा वितरण+प्रणालीको काममा ) पारआयोजना सुदृढीकरणडीप ट्युववेल\n2८",
            ".  WWW\nलिफ्ट सिंचाइ प्रणाली / बैकल्पिक उर्जा सिंचाइ प्रणालीसिंचाइ प्रणालीको किसिम वितरण प्रणालीको विद्युतीकरणको सम्पवेल रपम्प हाउसको नहर मेनपाइप स्टोरेज काममा लगतकोकममाप्रतिशत लगतको कममप्रतिशत लगतकाप्रतिशतआयोजना नयां निर्माणठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना९०मझौला सिंचाइ आयोजना साना सिंचाइ आयोजना९०आयोजना सुदृढीकरणठूला सिंचाइ आयोजना / बृहत सिंचाइ आयोजना१५५टसिंचाइतर्फ स्यालो तथा डीप ट्युववेलको पर्नेछ महशूल र सञ्चालकको खर्च सम्बन्धित उपभोक्ता संस्थाले व्यहोर्नु विद्युत भूमिगत०निर्माणका लागि आवश्यक जग्गा सम्बन्धित उपभोक्ता संस्थाले नै उपलब्ध गराउनु पर्नेछ ट्युववेल डीप२\n2९"
        ],
        "lines": [
            [
                "सिंचाइ नियमावली, २०५६",
                "\n",
                "नेपल रजपत्रम प्रकाशित",
                "संशोधन २०५६ | ९ | १९",
                "१. सिंचाइ (पहिलो संशोधन  नियमावली, २०६० २०६० | ११ | ११",
                "२. सिंचाइ (दोस्रो संशोधन  नियमावली, २०७१ २०७१ | १२ | २३",
                "ल ले दिएको जलस्रोत   ऐन,",
                "अधिकार प्रयोग गरी नेपल को २०४९ २४",
                "दफ",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "\n",
                "परिच्छेद - १",
                "प्रारम्भिक",
                "सिंचाइ नियमावली, यी   नियमहरुको संक्षिप्त नाम र प्रारम्भः (१ )",
                "२०५ ६ नम",
                "रहेको छ |",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "*",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -",
                "२",
                "ऐन\" भन्नाले जलस्रोत ऐन, २०४९ सम्झनु पर्छ",
                "सिंचाइ \" भन्नाले कृषिजन्य उपयोगको लागि   संरचनाबाट",
                "जग्ग",
                "जमिनमा पानी पुर्याउने प्रक्रिया सम्झनु पर्छ",
                "नेप",
                "नियन्त्रण भन्नाले स्रोतबाट पानी संरचना  जम्मा   गर्न",
                "गन (ग व",
                "वितरण गर्न बनाईएको बांध, नहर, शाखा नहर, प्रशाखा नहर, कुलो,",
                "पैनी तथा त्यस प्रयोजनको लागि बनेको बाटो, डिल, पुल, कुलेशो ,",
                "पुलेसो भवन, मेशिन, यन्त्र, त्यसले प्रयोग",
                "भएका उपकरण 7 र",
                "चर्चेको क्षेत्र सम्झनु पर्छ र सो शब्दले भूमिगत सिंचाइको हकमा",
                "उपकरण एवं वितरण ट्यूवेल, पम्प, विद्युतीय",
                "पम्पघर तथा अन्य",
                "प्रणाली समेतलाई जनाउंछ"
            ],
            [
                "उपभोक्ता भन्नले नियम बमोजिम दर्ता संस्था भएको",
                "३",
                "उपभोक्ता संस्था सम्झनु पर्छ",
                "सेवा५ भन्नाले परियोजनाबाट उपभोक्तालाई गराईएको",
                "उपलब्ध",
                "सिंचाइ सेवा सम्झनु पर्छ",
                "कार्य समिति भन्नाले नियम उपभोक्ता बमोजिम  दर्ता",
                "भएको ३",
                "संस्थाको कार्य समिति सम्झनु पर्छ",
                "परियोजना  भन्नाले नेपाल सरकारले विकास गरी सञ्चालन गरेको",
                "अनुमति प्राप्त व्यक्तिले सञ्चालन गर्ने सिंचाइ सम्बन्धी परियोजना",
                "व",
                "नेपाल र सो शब्दले सरकारले उपभोक्ता संस्थालाई सम्झनु   पर्छ",
                "उपभोक्ता संस्था आफैले विकास हस्तान्तरण गरेको परियोजना",
                "व",
                "सञ्चालन गरेको परियोजना समेतलाई जनाउंछ",
                "भन्नले परियोजना समिति , नियम बमोजिम ३१ हुन",
                "गठन",
                "परियोजना समिति सम्झनु पर्छ",
                "सेवाशुल्क उपभोक्ताले सेवा भन्नले उपभोग गरे",
                "वपत",
                "तिर्नु बुझाउनु पर्ने शुल्क वा दस्तुर सम्झनु पर्छ",
                "सरकारको सिंचाइ विभाग सम्झनु पर्छ नेपाल \"विभाग\" भन्नले",
                "परियोजना कार्यालय\" भन्नाले नेपाल सरकारले विकास गरी सेवा",
                "गरेको   सिंचाइको हकमा त्यस्तो सिंचाइ संचालन संचालन",
                "परियोजनाको नेपाल सरकारले विकास कार्यालय",
                "तथ",
                "हस्तान्तरण गरेको सिंचाइको उपभोक्ता संस्थालाई हकमा त्यस्तो",
                "नेपा सिंचाइ   संचालन",
                "र व्यवस्थापन गर्ने उपभोक्ता संस्थाको कार्यालय",
                "प्राप्त व्यक्तिले विकास गरी   संचालन अनुमति",
                "व्यवस्थपन र र",
                "हकमा त्यस्तो सिंचाइ संचालन गरेको   सिंचाइको",
                "व्यवस्थपन र",
                "कार्यालय सम्झनु पर्दछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "सिंचाइ प्रणाली\" भन्नाले सिंचाइ प्रयोजनका लागि बनेको संरचना र",
                "सिंचाइ क्षेत्र सहितको सम्पूर्ण एकाइ सम्झनु पर्छ",
                "सिंचाइ आयोजना\" भन्नाले पहाडी भेगको हकमा एक",
                "बहत हजर",
                "हेक्टर भन्दा बढी र तराई मधेस तथा भित्री मधेसको हकमा पांच",
                "आयोजना   सम्झनु भन्दा   बढी सिंचाइ हजार   हेक्टर क्षेत्र",
                "भएको",
                "पर्छ",
                "ठूला   सिंचाइ भेगको भन्नाले पहाडी आयोजना\" पांच",
                "हकम",
                "भित्री हेक्टरसम्म सयदेखि तराई/ मधेस एक तथा",
                "हजार <",
                "मधेसको  हकमा दुई  हजारदेखि हजार हेक्टरसम्म   सिंचाइ पांच",
                "क्षेत्र भएकोे आयोजना सम्झनु पर्छ",
                "\"बहुउद्देश्यीय सिंचाइ   आयोजना\" भन्नाले सिंचाइ सेवा  पुर्याउनुको",
                "साथै   बाढी  नियन्त्रण वा पानीको अन्य उपयोग   सम्बन्धी",
                "काम",
                "समेत समावेश रहेको आयोजना सम्झनु पर्छ",
                "\"मझौला सिंचाइ आयोजना\" भन्नाले पहाडी क्षेत्रको हकमा दशदेखि",
                "तराई मधेस तथा भित्री मधेसको हेक्टरसम्म पांच",
                "हकम सय",
                "हजार हेक्टरसम्म सिंचाइ क्षेत्र भएकोे आयोजना सयदेखि दुई",
                "सम्झनु पर्छ",
                "सिंचाइ   आयोजना\" भन्नाले क्षेत्रको पहडी",
                "थ  हकम एसान दश",
                "तराई मधेस तथा भित्री मधेसको हेक्टरसम्म",
                "हकम एक 7 सय",
                "आयोजना सम्झनु पर्छ हेक्टरसम्म सिंचाइ क्षेत्र",
                "भएको",
                "\"परम्परागत सिंचाइ   प्रणाली\" पानीका भन्नाले नदी  खोला नेप्ना",
                "तथा",
                "ट्युववेलको बनाई   सिंचाइ स्रोतमा गर्ने",
                "बाध तथा मध्यमद्वार",
                "भूमिगत पानी प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छ",
                "सिंचाइको सिंचाइ प्रणाली\" भन्नले प्रविधिम आधारित \"नयां",
                "थ",
                "भण्डारण   वितरण प्रयोजनार्थ प्रवाहीकरण, पनी",
                "सङ्कलन तथ",
                "प्रयोगमध्ये केही वा सबै कार्यमा परम्परागत सिंचाइ प्रणाली भन्दा",
                "भिन्न प्रविधि प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छ",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "\"लिफ्ट सिंचाइ प्रणाली\" भन्नाले सिंचाइ गर्नुपर्ने क्षेत्र",
                "भन्द कम",
                "पानीको   स्रोतबाट   विद्युतीय उर्जाको रहेको अन्य",
                "व उचाइम",
                "उपयोग गरी सिंचाइ गर्नुपर्ने क्षेत्रमा पानी पुर्याउने सिंचाइ प्रणाली",
                "सम्झनु पर्छ",
                "डीप   ट्युववेल,  स्यालो सिंचाइ प्रणाली\" भन्नाले \"भूमिगत",
                "जल",
                "ट्युववेल , आदिको माध्यमद्वारा   भूमिगत पानी प्रयोग",
                "इनर",
                "सिंचाइ प्रणाली सम्झनु पर्छ",
                "\n",
                "परिच्छेद - २",
                "उपभोक्ता संस्था तथा परियोजना हस्तान्तरण सम्बन्धी व्यवस्था",
                "बमोजिमका सिंचाइ देहाय ०( ९ उपभोक्ता संस्थाको प्रणालीका दर्ताः",
                "३.",
                "दलित, उत्पीडित उपभोक्ताहरुले उपलब्ध भएसम्म तेत्तीस प्रतिशत महिला, दुईजना",
                "पिछडिएका जनजाति जनासम्मको कार्य समिति सहित",
                "र एघार गठन",
                "लागि   अनुसूची १ बमोजिमको उपभोक्ता संस्थाको दर्ताको सम्बन्धत",
                "ढचम",
                "पर्नेछः0",
                "दिनु सिंचाइ कार्यालयमा दरखास्त",
                "नेपाल सरकारले निर्माण गरी सञ्चालन गरेको,",
                "सरकारले मर्मत सम्भार एवं सुधार गरेको, नेपाल",
                "कृषक समूहबाट निर्माण भई संचालन भएकोे",
                "बमोजिम उपभोक्ता संस्था गठन गर्दा जुन नहर, शाखा उपनियम (१",
                "(२",
                "कुलेसोबाट वितरित पानी उपयोग गर्ने हो त्यस्तो नहर,",
                "कुलो, नहर प्रशख नहर",
                "कुलेसोबाट हुने सिंचित क्षेत्रको उपभोक्ता मध्ये",
                "कुलो, शाख नहर, प्रशख नहर",
                "कम्तीमा सतसठ्ठी प्रतिशत उपभोक्ताको प्रतिनिधित्व हुनु पर्नेछ %<",
                "\"सिंचित   क्षेत्र\" भन्नाले   सिंचाइ स्पष्टीकरणः यस   उपनियमको   प्रयोजनको लागि",
                "विस्तारका आधारमा नहर, शाखा प्रणालीको प्रकृति",
                "कुलो तथा नहर, प्रशख नहर,",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "कुलेसोबाट उपभोक्ताका लागि पानी वितरण गर्न निर्माण गरिएको डिभिजन",
                "व",
                "बक्स वा टर्नआउटबाट बहेको पानीले सिंचित हुने क्षेत्रलाई सम्झनु पर्छ",
                "बमोजिम उपनियम पर्न   आएको (९ )",
                "(३ दरखस्त उपर आवश्यक",
                "दिनभित्र उपभोक्ता संस्था दर्ता गरी अनुसूची २ को ढा\"चामा जांचबुझ गरी सात",
                "दर्ता प्रमाणपत्र दिनु पर्नेछ",
                "जांचबुझ गर्दा कुनै कुरा नमिलेको वा सोही सिंचित क्षेत्रको",
                "तर, दरखस्त",
                "पहिले नै उपभोक्ता संस्था दर्ता भइसकेको वा प्रचलित कानून बमोजिम दर्ता",
                "सोही व्यहोराको नमिल्ने परेको सात   दिनभित्र अवस्था",
                "भएम दरखास्त",
                "दिनु पर्नेछ जानकारी सम्बन्धित उपभोक्तालाई",
                "\n",
                "उपभोक्ता  संस्थाको निर्वाचन कार्य   समितिको कार्य समिति  विघटनः (१ )",
                "तथा",
                "पदाधिकारीको निर्वाचन तथा पदावधे सो संस्थाको विधानमा उल्लेख भए बमोजिम",
                "हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि उपभोक्ता उपनियम (१",
                "(२ म",
                "कुनै   सिंचाइ निर्णयले तिहाई प्रणालीको संस्थाको सदस्यको दुई",
                "सधरण",
                "गर्न नसकेको आधारमा   कार्य समिति विघटन प्रभावकारी संचालन गर्न",
                "रुपम",
                "सकिनेछ",
                "कुनै कार्य समितिले यस नियमावली वा स्वीकृत विधान विपरीत काम",
                "(३",
                "गरेको सम्बन्धित सिंचाइ कार्यालयले त्यस्तो कार्य समितिलाई बढीम",
                "पाइएमा",
                "गर्नु पर्नेछ पन्ध्र दिनको म्याद दिई कारण सहितको जवाफ",
                "मग",
                "(४ ) उपनियम ३) बमोजिम दिइएको म्यादभित्र जवाफ पेश नगरेमा",
                "व",
                "नभएमा   सम्बन्धित सिंचाइ कार्यालयले त्यस्तो जवाफ   सन्तोषजनक पेश   गरेको",
                "कारण सहितको सिफारिश विभाग कार्य समिति विघटन गर्न उचित पर्याप्त",
                "र",
                "समक्ष पेश गर्नु पर्नेछ",
                "(४ ) बमोजिम कुनै कार्य समिति विघटन गर्न सिफारिश उपनियम",
                "(५",
                "औचित्यको आधारमा त्यस्तो कार्य समिति भई आएमा विभागले उपयुक्त",
                "करण र",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "स्वीकृति   दिनेछ सिंचाइ कार्यालयले विघटन विभागको गर्ने",
                "सम्बन्धत <",
                "स्वीकृतिको आधारमा कार्य समिति विघटन गर्ने निर्णय गर्नेछ",
                "नियम उपनियम बमोजिमको   म्यादभित्र को (१ ) (२ )",
                "(६ ८क. र",
                "मानिनेछ नवीकरण नभएको कार्य समिति स्वतः विघटन",
                "भएको",
                "कार्य समितिको नयां निर्वाचन यस नियम बमोजिम विघटन",
                "भएको (७",
                "नभएसम्म त्यस्तो सिंचाइ प्रणालीलाई ऐन नियमावली बमोजिमको कुनै",
                "र यसर",
                "सुविधा उपलब्ध गराईने छैन",
                "यस   नियम बमोजिम कुनै कार्य समिति विघटन",
                "सम्बन्धत (८ ) भएम",
                "सिंचाइ कार्यालयले आफ्नो प्रत्यक्ष रेखदेखमा तीन महिनाभित्र सम्बन्धित जिल्ला",
                "सिंचाइ उपभोक्ता संघ मार्फत त्यस्तो कार्य समितिको निर्वाचन गराउनु पर्नेछ",
                "<",
                "निर्वाचन   नभएसम्मको   लागि सम्बन्धित   जिल्ला सिंचाइ उपभोक्ता संघले तदर्थ",
                "%",
                "पर्नेछ समिति बनाई कार्य संचालन गराउनु",
                "\n",
                "उपभोक्ता   संस्थाको (१ ) उपभोक्ता संस्थाको काम.  कर्तव्य",
                "अधकरः काम +",
                "हुनेछः कर्तव्य र अधिकार देहाय बमोजिम",
                "आफूले संचालन गरेको सिंचाइ प्रणालीको",
                "ममत सम्भर,",
                "संचालन तथा व्यवस्थापन गर्ने,",
                "शसिंचाइ   प्रणालीलाई असर पर्ने गरी भौतिक",
                "तर",
                "उपकरण आदिको फेरबदल वा हेरफेर गर्न संरचना.",
                "यन्त्र",
                "परेमा   सम्बन्धित सिंचाइ कार्यालयको पूर्व स्वीकृति लिनु",
                "पर्नेछ",
                "नेपाल",
                "अनुसार  उपभोक्ता बालीको   किसिम र जमिनको",
                "अवस्था",
                "सिंचाइको कृषकहरुलाई ठीक उचित",
                "समयम मत्रम",
                "लागि पानी उपलब्ध गराउने",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सेवा उपलब्ध हुन नसकेका जग्गाको लगत राख्ने र त्यस्ता",
                "उपभोक्ताले तिर्नु मिनाहाको पर्ने सेवा",
                "शुल्क ल'",
                "सिफारिश गर्ने,",
                "गरिरहेका उपभोक्तालाई मर्का नपर्ने पहिले सेवा",
                "प्रप्त",
                "अरु नयां कृषक उपभोक्तालाई पानी वितरण गर्ने",
                "सिंचाइ प्रणालीको मर्मत सम्भारमा जनसहभागिता परिचालन",
                "\n",
                "पानीको आपूर्तिलाई बिचार गरी सिंचाइ क्षेत्र गन",
                "थप",
                "संरचनाको निर्माण गर्ने",
                "+छछ) सिंचाइ सेवा उपझोक्तासंग उठाई",
                "सम्बन्धत शुल्क",
                "कार्यालयले तोकिदिएको स्थानमा जम्मा गर्ने,",
                "सेवा शुल्क नबुझाउने उपभोक्तालाई सेवाबाट वञ्चित गर्ने, + (ज",
                "विलम्ब शुल्क लिने सोको जानकारी सम्बन्धित सिंचाइ",
                "7",
                "कार्यालयलाई दिने",
                "संरचना   कसैले झझ। सिंचाइ   प्रणाली सोको +",
                "भत्काएम र व",
                "विगारेमा , हेरफेर गरेमा, अवरोध गरेमा वा त्यस्तो कार्य गर्न",
                "जानकारी सम्बन्धी लागेको सो",
                "सूचन हुन आएमा",
                "सम्बन्धित सिंचाइ कार्यालयलाई दिने",
                "२  षउपनियम (१) बमोजिमको काम कर्तव्य र अधिकारको प्रयोग गर्दा",
                "किसिमको परामर्शको संस्थाले प्रविधिक उपभोक्ता",
                "आवश्यक भएमा कुने",
                "सम्बन्धित सिंचाइ कार्यालयमा अनुरोध गर्न सक्नेछ र यसरी अनुरोध भई आएमा",
                "सम्बन्धित सिंचाइ कार्यालयले आवश्यक  प्राविधिक परामर्श उपलब्ध गराई दिनु",
                "पर्नेछ",
                "बमोजिम   आफूलाई उपभोक्ता संस्थाले उपनियम (१ )",
                "(३ कम, प्रप्त",
                "अधिकार सेवा उपभोग गरिरहेका र अधिकार मध्ये केही काम, कर्तव्य कर्तव्य",
                "र",
                "\n",
                "पहिलोे संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "समिति उपसमितिलाई उपभोक्ताहरु मध्येबाट विभिन्न गठन   गरी सो",
                "उप",
                "प्रत्यायोजन गर्न सक्नेछ",
                "\n",
                "उपभोक्ता   संस्थाले  आफूले गराएको अभिलेख (१ ) सेवा पर्नः",
                "उपलब्ध राख्न",
                "वापत उपभोक्ताले तिर्नु बुझाउनु पर्ने सेवा   शुल्क उपभोग   गरे लगायत   मर्मत",
                "संभारमा भएको खर्च समेत देखिने गरी आफ्नो कोषको मौज्दात समेतको अभिलेख",
                "अद्यावधिक गरी राख्नु पर्नेछ",
                "उपभोक्ता संस्थाले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र",
                "उपभोक्ता संस्थाको आर्थिक विवरण र सो आर्थिक वर्षमा उपभोक्तालाई",
                "उपलब्ध",
                "गराएको   सेवाको पूर्ण विवरण सहितको प्रतिवेदन सम्बन्धित सिंचाइ   कार्यालय",
                "समक्ष पेश गर्नु पर्नेछ",
                "नहर, शाखा नहर वा प्रशाखा नहरबाट बहेको पानी उपभोक्ता समन्वय संस्थाः (१",
                "गर्ने उपभोक्ता संस्थाले त्यस्तो सिंचाइ प्रणालीको प्रकृति तथा विस्तारका प्रयोग",
                "प्रतिनिधि रहने गरी आधारमा आ आफ्नो तर्फबाट",
                "एक एउट नहर, एक जन",
                "नहरको हकमा एउटा उपभोक्ता समन्वय संस्थाको शख नहर व प्रशाख",
                "गठन",
                "पर्नेछ र सोको जानकारी +जिल्ला सिंचाइ उपभोक्ता संघ र सम्बन्धित सिंचाइ",
                "0 दिनु",
                "पर्नेछ कार्यालयलाई",
                "उपभोक्ता समन्वय संस्थाले बमोजिम उपनियम (९ भएकोे",
                "(२ गठन",
                "पानी प्रशाखा   नहरको संचालन  मर्मत त्यस्तो शखा नहर, नहर सम्भर",
                "व 7",
                "वितरण सम्बन्धी कार्यको समन्वय गर्नेछ",
                "^",
                "बमोजिम गठित उपभोक्ता उपभोक्ता समन्वय संस्थाको दर्ताः नियम",
                "समन्वय ७",
                "संस्थाको दर्ता नियम समन्वय संस्थाले आफ्नो बमोजिम   हुनेछ उपभोक्ता",
                "३",
                "आफैले   निर्धारण गर्ने विधि कार्य संचालन गर्न",
                "तथा अन्य आवश्यक कुर",
                "सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "नवीकरणः ८१) यस नियमावली बमोजिम दर्ता भएका प्रत्येक उपभोक्ता संस्थाले +८क.",
                "मितिले नब्बे दिनभित्र महालेखा परीक्षकको विभागबाट आर्थिक वर्ष समाप्त भएको",
                "प्राप्त लेखापरीक्षकबाट लेखापरीक्षण गराई सो को प्रतिवेदन वार्षिक",
                "मन्यत र",
                "प्रतिवेदन सलंग्न गरी सम्बन्धित सिंचाइ कार्यालयमा नवीकरणको लागि दरखास्त",
                "दिनु पर्नेछ",
                "कुनै कारणबाट उपनियम (१ बमोजिमको म्यादभित्र दरखास्त दिन",
                "(२",
                "एकसय रुपैयां विलम्ब शुल्क समेत सलंग्न गरी नसकेमा सो समेत खुलाई",
                "थप",
                "दिनु पर्नेछ नब्बे दिनभित्र नवीकरणको लागि दरखास्त",
                "(२ )  बमोजिम उपनियम आएमा   सम्बन्धित (१ ) ३ पन",
                "र दरखस्त",
                "गरिदिनु पर्नेछ सिंचाइ कार्यालयले सात दिनभित्र नवीकरण",
                "नविकरण गर्नु नपर्ने",
                "दिनु भएमा   सोको लिखित जानकारी सम्बन्धित उपभोक्ता संस्थालाई",
                "कारण",
                "%",
                "पनेछ",
                "मर्मत सम्भार कोषः ८१) उपभोक्ता संस्थाले सेवा शुल्क तथा अन्य आयको नब्बे",
                "प्रतिशतमा   नघट्ने गरी सिंचाइ  प्रणाली संरचनाको   मर्मत सम्भार कार्यको",
                "तथा",
                "छुट्टै कोष खडा गरी जम्मा गर्नु पर्नेछ",
                "उपनियम  १ बमोजिमको रकम मध्ये कम्तीमा नब्बे प्रतिशत रकम",
                "नहर, शाखा नहर तथा प्रशाखा नहरको मर्मत सम्भारको लागि छुट्याउनु पर्नेछ",
                "परियोजना हस्तान्तरणः नेपाल सरकारले विकास गरेको कुनै परियोजना वा त्यस्तो",
                "९०.",
                "कुलेसोलाई त्यस्तो परियोजनाको कुनै",
                "कुलो नहर, शख नहर, प्रशख नहर, व",
                "सन्चालन गर्ने उद्देश्यले दर्ता कुलेसो कुलो नहर, शख",
                "प्रशख व नहर नहर",
                "भएको उपभोक्ता संस्थालाई हस्तान्तरण गर्न सक्नेछ",
                "नेपाल सरकारले परियोजना परियोजना हस्तान्तरणका शर्तः नियम १०  बमोजिम",
                "०९.",
                "हस्तान्तरण गर्दा अन्य शर्तको अतिरिक्त देहायका शर्त समेत राख्नु पर्नेछः-",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "हस्तान्तरित संरचना   धितो वाबेच   बिखन,",
                "बन्धकमा सख्न दन",
                "कुनै पनि प्रकारले हक वा सम्झोता",
                "सट्टा   पट्ट व अन्य दातव्य ,",
                "अन्य कसैलाई हस्तान्तरण गर्न नपाईने छाडी",
                "संरचना नास्न बिगार्न वा अदल बदल गर्न नपाईने",
                "सिंचाइ परियोजना सम्बन्धित गन",
                "हस्तन्तरण तर",
                "कार्यालयको   पूर्व   स्वीकृतिमा मर्मत संभार",
                "आवश्यक तथा",
                "प्रयोजनको   लागि बदल   गर्न गर्न नसकिने प्रयोग र  पुनः",
                "अदल",
                "यन्त्र उपकरण लगातका त्यसै राख्दा बिग्रन, नासिन सक्ने खालका",
                "कुनै तरिकाले बस्तु बेच  बिखन",
                "व हस्तन्तरण अन्य अन्य",
                "सकिनेछ",
                "सिंचाइको पानीमा कमी आउने वा पानीको गुणस्तरमा ह्रास आउने",
                "प्रकारको क्रियाकलाप गर्न नपाइने,",
                "नियमावलीमा अन्यथा व्यवस्था गरिएकोमा बाहेक उपभोक्ताले",
                "यसर",
                "उपयोग गर्ने पानीको परिमाणमा कमी ल्याउन नपाइने",
                "दिन जिम्मा संचालनको संस्थालाई कुने व्यक्ति",
                "अन्य व",
                "नपाइन",
                "बृक्षारोपण तथा उपभोक्ता संस्थाले प्रचलित वन ऐन विरुवाको संरक्षणः (१",
                "१२. २",
                "कार्यालयबाट   सामुदायिक बमोजिम नियमावली सम्बन्धित",
                "वन वन तथ",
                "स्वीकृत गराई सो बमोजिम नहर, शाखा नहर, प्रशाखा नहर, कार्ययोजना",
                "कुलो व",
                "वृक्षारोपण   गर्न   सक्नेछ कुलेसोको   किनारा ( राईट वा   सीमा अफ  वे",
                "मा",
                "त्यसरी   वृक्षारोपण गर्दा   सम्बन्धित   सिंचाइ निर्धारण कार्यालयसंग",
                "गर्ने स्थान",
                "समन्वय गर्नु पर्नेछ",
                "स्वीकृत उपभोक्ता संस्थाले उपनियम बमोजिमको   कार्ययोजना",
                "(९ (२",
                "नभएसम्म देहाय बमोजिमको समितिको स्वीकृति लिई नहर,",
                "शख नहर, प्रशख",
                "किनारा वा सीमामा रहेका, सडेका कुलेसोको वा ढलेका रुख कांट कुलो",
                "नहर,",
                "छांट गरी बिक्री गर्न सक्नेछः-",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सम्बन्धित सिंचाइ कार्यालयको प्रमुख संयोजक",
                "सम्बन्धित जिल्ला विकास समितिको प्रतिनिधि",
                "सदस्य",
                "सम्बन्धित जिल्ला प्रशासन कार्यालयको",
                "अधिकृतस्तरको प्रतिनिधि",
                "सदस्य",
                "सम्बन्धित जिल्ला वन कार्यालयको",
                "अधिकृतस्तरको प्रतिनिधि",
                "सदस्य",
                "सम्बन्धित उपभोक्ता संस्थाको अध्यक्ष",
                "ङ सदस्य",
                "सम्बन्धित जिल्ला सिंचाइ उपभोक्ता",
                "संघको प्रतिनिधि",
                "सदस्य ाया",
                "(२ ) बमोजिमको समितिको बैठक सम्बन्धी कुरा समिति उपनियम",
                "(३",
                "आफैले निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "१० बमोजिम उपभोक्ता संस्थालाई पूर्ण व्यवस्थापन प्रणालीः (१ नियम संयुक्त",
                "१३.",
                "ठूला( प्रकृतिका  परियोजना   नेपाल गर्न   नसकिने",
                "रुपम हस्तन्तरण सरकार 7",
                "उपभोक्ता संस्थाबीच सम्झौता गरी संयुक्त रुपमा संचालन गर्न सकिनेछ",
                "बमोजिम नेपाल उपभोक्ता   संस्थाबीच उपनियम (२ (१ )",
                "सरकार 7",
                "सम्झौता भई सेवा संचालन गर्दा सेवा शुल्क उठाउने, उपभोक्ता संस्थाले पाउने",
                "नियमावली प्रतिशत   तोक्ने मर्मत लगयत   ऐन",
                "तथा सम्भर व्यवस्थपन यर",
                "बमोजिम गर्नु पर्ने कार्यको जिम्मेवारी र दायित्व समेत किटान गर्नु पर्नेछ",
                "\n",
                "परिच्छेद - ३",
                "\n",
                "परिच्छेद -",
                "४",
                "सेवा उपभोग सम्बन्धी व्यवस्था",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "नेपाल सरकारले विकास गरी संचालन गरेको वा नेपाल दरखास्त दिनु पर्नेः (१)",
                "१८.",
                "गरी   उपभोक्तालाई गरेको   परियोजनाबाट विकास सरकारले सेवा",
                "हस्तन्तरण",
                "दिनु उपभोग गर्न चाहने व्यक्तिले सम्बन्धित परियोजना कार्यालय समक्ष दरखास्त",
                "पर्नेछ",
                "परेपछि परियोजना   कार्यालयले बमोजिम उपनियम (१",
                "(२ दरखस्त",
                "नसकिने बमोजिम सकिने दरखास्तवालाको सेवा",
                "उपलब्ध गरउन व मग",
                "जाचबुझ गरी सेवा उपलब्ध सम्बन्धमा   प्रविधिक कुराको",
                "तथा अन्य आवश्यक",
                "पर्नेछ सेवा उपलब्ध गराउन नसकिने भएमा दरखास्तवालालाई सोही गराउनु",
                "दिनु पर्नेछ बमोजिमको सूचना",
                "\n",
                "नियम १८ को उपनियम (२ बमोजिम सेवा उपलब्ध उजूरी दिन सकिनेः (१",
                "०९.",
                "गराउन नसकिने भनी दिएको निर्णयमा चित्त नबुझ्ने व्यक्तिले सो  निर्णय",
                "उपर",
                "पैंतीस दिनभित्र सम्बन्धित सिंचाइ कार्यालय समक्ष उजूरी दिन सक्नेछ",
                "उपनियम ८१) बमोजिम पर्न आएको उजूरीको सम्बन्धमा सम्बन्धित",
                "(२",
                "सिंचाइ   कार्यालयले जांचबुझ गरी आदेश दिन सक्नेछ र सो आदेश",
                "आवश्यक",
                "अन्तिम हुनेछ",
                "का",
                "यस नियमावली   बमोजिम सेवा उपभोगको शर्तः उपलब्ध  गराइएको   सेवा (१ २०.",
                "गर्ने   उपभोक्ताले पालन   गर्नु पर्ने शर्त नेपाल सरकारले   विकास उपभोग गरी",
                "संचालन गरेको सिंचाइ प्रणालीको हकमा सम्बन्धित सिंचाइ कार्यालयले, ऐनको",
                "बमोजिम हस्तान्तरित सिंचाइ प्रणालीको हकमा   सम्बन्धित उपभोक्ता",
                "१९ दफ",
                "अनुमतिपत्र संस्थाले गरेको   सिंचाइ व्यक्तिले विकास गरी संचालन",
                "र प्रप्त",
                "अनुमतिपत्र प्राप्त व्यक्तिले तोके बमोजिम हुनेछ प्रणालीको हकमा",
                "तोक्दा   ऐन, यो  नियमावली बमोजिम उपनियम शर्त (१ ) (२",
                "तथ",
                "अनुमतिपत्र दिंदा तोकिएको शर्त विपरीत नहुने गरी तोक्नु पर्नेछ"
            ],
            [
                "सेवा उपलब्ध गराउने आधारः (१) परियोजना कार्यालयले सेवा उपलब्ध गराउंदा २१.",
                "जिल्ला कृषि विकास कार्यालय सम्बन्धित उपभोक्ता संस्थासंग परामर्श गरी",
                "7",
                "गर्नेछ पानी वितरणको प्राथमिकताक्रम निर्धारण",
                "देहायका प्राथमिकताक्रम   निर्धारण बमोजिम उपनियम गर्दा",
                "(२ (१ )",
                "कुरालाई आधार मान्नु पर्नेछः-",
                "सम्बन्धित क्षेत्रको भौगोलिक स्थिति,",
                "जग्गाको क्षेत्रफल,",
                "स्रोतमा उपलब्ध हुन सक्ने पानीको परिमाण, (ग)",
                "जग्गामा लाउने बालीको किसिम, (घ)",
                "जग्गाको माटोको प्रकृति, (ङ )",
                "ाया",
                "संरचनाको क्षमता तथा अन्य प्राविधिक कुरा",
                "सेवा   कटोती पानीको गर्न   सक्नेः स्रोतबाट नसक्ने (१ )",
                "२२. उपलब्ध हुन व",
                "परिमाणमा पानीको माग भई अनुसारको   सेवा संरचनाको",
                "बढा मग क्षमतभन्द",
                "परियोजना कार्यालयले 'उपभोक्ता सक्ने अवस्था नभएमा",
                "उपलब्ध गरउन",
                "निर्धारित   आधारको   अधीनमा नियम बमोजिम संस्थाको रही",
                "२१ समन्वयम",
                "आंशिक रुपमा सेवा कटौती गर्ने निर्णय गर्न सक्नेछ",
                "परियोजना कार्यालयले उपनियम (१) बमोजिम निर्णय गर्दा सम्बन्धित",
                "(२",
                "सिंचाइ   कार्यालय सम्बन्धित  स्थानीय निकायसंग   परामर्श",
                "तथा",
                "गर्नु पर्नेछ",
                "\n",
                "सेवा बन्द गर्न सक्नेः परियोजना कार्यालयले देहायको अवस्थामा सेवा बन्द  गर्न",
                "२३.",
                "सक्नेछः",
                "बुझाउनुपर्ने रकम नबुझाएसम्म, ०क ) उपभोक्ता संस्थाले संकलन गरी",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "कुनै उपभोक्ताले परियोजना   कार्यालय र उपभोक्ता बीच   भएकोे",
                "सम्झौतामा उल्लघंन शर्त सोही उल्लिखित गरेमा सम्झोता",
                "बमोजिमको कारवाही पूरा नभएसम्म,",
                "संरचना क्षतिग्रस्त भएमा हुने आवश्यक मर्मत सम्भावन भएमा",
                "व",
                "सम्भार नगरेसम्म",
                "२३ बमोजिम सेवा कटौती सूचना दिनु पर्नेः परियोजना कार्यालयले नियम २२",
                "२४. व",
                "सम्बन्धित   उपभोक्ता गर्नु  परेमा   सोको स्थानीय संस्था बन्द",
                "= व सूचन तथा",
                "निकायलाई दिनु पर्नेछ",
                "\n",
                "परिच्छेद - ५",
                "उपभोक्ताको कर्तव्य र दायित्व तथा सेवा शल्क सम्बन्धी व्यवस्था",
                "उपभोक्ताको कर्तव्य र दायित्वः उपभोक्ताको कर्तव्य तथा दायित्व देहाय बमोजिम २५ .",
                "हुनेछः",
                "सेवा   दुरुपयोग   गरेको कसैले पानीको   चुहावट गरेको",
                "व व",
                "त्यस्तो किसिमको क्रियाकलाप गरेको वा गर्न लागेको कुरा थाहा",
                "आएमा तत्कालै परियोजना कार्यालयलाई सूचना दिने,",
                "हुन",
                "संरचनाको निर्माण, मर्मत सम्भार तथा सुरक्षाको कार्यमा परियोजना",
                "कार्यालयलाई आवश्यक सहयोग गर्ने",
                ">",
                "सेवा शुल्क निर्धारण समितिको नेपाल  सरकारले विकास संचालन",
                "२६. तथा गठनः",
                "नेपाल सरकारले विकास गरी उपभोक्ता संस्थालाई हस्तान्तरण गरेको गरेको",
                "व",
                "परियोजनाबाट उपभोक्ताले सेवा उपभोग गरे बापत बुझाउनु पर्ने सेवा शुल्कको",
                "निर्धारण गर्न   प्रत्येक जिल्लामा   देहाय बमोजिमको शुल्क   निर्धारण सेवा",
                "समितिको गठन हुनेछः",
                "प्रमुख सम्बन्धित सिंचाइ कार्यालय ०(क )",
                "अध्यक्ष",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रतिनिधि जिल्ला विकास कार्यालय कृषि",
                "सदस्य",
                "सम्बन्धित उपभोक्ता संस्थाको अध्यक्ष",
                "सदस्य",
                "जिल्ला सिंचाइ उपभोक्ता संघको प्रतिनिधि +(घ",
                "सदस्य",
                "सेवा शुल्क निर्धारण समितिको बैठकः (१ सेवा शुल्क निर्धारण समितिको बैठक",
                "२७.",
                "सेवा   शुल्क   निर्धारण तोकेको   मिति, समितिको अध्यक्षले",
                "समय 7 स्थनम",
                "बस्नेछ",
                "९२  सेवा शुल्क निर्धारण समितिको बैठक वर्षको कम्तीमा",
                "पटक एक",
                "बस्नेछ का्यविधि \"",
                "(३ ) सेवा शुल्क निर्धारण समितिको  बैठकको समिति आफैले",
                "3",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "सेवा शुल्क निर्धारण समितिको काम. कर्तव्य र अधिकारः सेवा शुल्क निर्धारण २८.",
                "बमोजिम हुनेछः- देहाय समितिको काम, कर्तव्य र अधिकार",
                "बढ्न जाने औसत कृषि उत्पादनको सिंचाइ   सेवा उपलब्ध   भई",
                "क /",
                "आधारमा प्रत्येक बालीको लागि न्यूनतम सेवा शुल्क निर्धारण गर्ने",
                "विवरण नेपाल सरकार समय समयमा मागेका",
                "तथा परामर्श उपलब्ध गराउने,",
                "दर हेरफेर गर्दा सेवा   शुल्कको नेपाल  सरकारसंग",
                "ग",
                "परामर्श लिने",
                "\n",
                "नियमावली ०२९. (१ ) सेवा उपभोग गर्ने उपभोक्ताले सेवा शुल्क बुझाउनु पर्नेः",
                "यर",
                "बमोजिम बुझाउनु पर्ने सेवा शुल्क उपभोक्ता संस्था वा त्यस्तो सेवा शुल्क उठाउन",
                "संस्थालाई बुझाई रसिद समेत लिनु पर्नेछ अधिकार प्रप्त व्यक्ति",
                "व",
                "पहिले संशोधनद्वारा थप",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "व्यवस्थापनमा संचालित सिंचाइ प्रणालीमा सेवा शुल्क उठाउने संयुक्त",
                "(२",
                "उपभोक्ता संस्थाले नेपाल सरकारले घोषित दायित्व उपभोक्ता संस्थाको हुनेछ",
                "सेवा उपभोग   नभएको नियम गरेको सिंचित क्षेत्रमा पनि २६",
                "अवस्थम",
                "बमोजिमको   समितिले निर्धारण गरिदिए अनुरुपको न्यूनतम सेवा शुल्क   प्रत्येक",
                "उपभोक्ताबाट उठाउनु पर्नेछ",
                "उपनियम उपभोक्ताबाट   उठाएको रकममध्येबाट बमोजिम (२ )",
                "(३",
                "उपभोक्ता संस्थाले अनुसूची ३ को तालीका बमोजिम पाउने अंश आफ्नो",
                "आफूले",
                "जम्मा गरी बाकि रकम केन्द्रीय मर्मत सम्भार कोष र रजस्वम",
                "बुझाई खताम",
                "सोको निस्सा सम्बन्धित सिंचाइ कार्यालयमा बुझाउनु पर्नेछ",
                "नेपाल सरकारले उपनियम (३ बमोजिम केन्द्रीय मर्मत सम्भार कोष",
                "र राजस्वमा रकम जम्मा नभएका सिंचाइ प्रणालीमा थप लगानी गर्ने छैन |",
                "%",
                "शुल्क   नबुझाउने उपभोक्ताले सेवा विलम्ब निर्धारित (९ )",
                "३० शुल्कः समयम",
                "संस्थालाई तिर्नु बुझाउनु पर्ने सेवा ०उपभोक्ता संस्था वा अधिकार प्रत व्यक्ति",
                "व",
                "त्यस्तो विलम्ब शुल्कको शुल्कको अतिरिक्त विलम्ब शुल्क समेत तिर्नुपर्ने छ",
                "र",
                "बमोजिम गठित सेवा शुल्क निर्धारण समितिले तोके   बमोजिम नियम",
                "२६",
                "हुनेछ",
                "उपनियम (१ ) बमोजिम बुझाउनु पर्ने शुल्क एकमुष्ट",
                "(२ पटक पटक व",
                "किस्ताबन्दीमा बुझाउन सक्नेछ र विलम्ब शुल्क सेवा   शुल्क बुझाउने",
                "म्याद सेवा शुल्क निर्धारण समितिले तोकिदिए बमोजिम हुनेछ तरीका",
                "त्ेप",
                "परिच्छेद - ६",
                "सिंचाइ परियोजना सम्बन्धी व्यवस्था",
                "परियोजना समितिको गठनः (१ नेपाल सरकारले तोकेको ठूला सिंचाइ प्रकृतिका",
                "३९.",
                "परियोजनाको कार्यान्वयनको लागि एक परियोजना समिति गठन गरिने छः",
                "परियोजना समितिमा देहायका अध्यक्ष र सदस्यहरु रहने",
                "(२ छन्ः",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सिंचाइ मन्त्रालय सचिव,",
                "अध्यक्ष",
                "महानिर्देशक , सिंचाइ विभाग",
                "सदस्य",
                "महानिर्देशक, कृषि विभाग (ग",
                "सदस्य",
                "प्रतिनिधि, अर्थ मन्त्रालय (घ",
                "सदस्य",
                "प्रतिनिधि, राष्ट्रिय योजना आयोग (ङ",
                "सदस्य",
                "प्रतिनिधि सामान्य प्रशासन मन्त्रालय (च",
                "सदस्य",
                "सम्बन्धित परियोजना प्रमुख सचिव",
                "सदस्य",
                "परियोजना समितिको बैठकः (१ परियोजना समितिको बैठक परियोजना समितिको",
                "३२.",
                "अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
                "गर्नेछ बैठकको अध्यक्षले समितिको परियोजना",
                "अध्यक्षता (२ /",
                "अध्यक्षको   अनुपस्थितिमा मध्येबाट सदस्यहरुले परियोजना समितिका",
                "आफू",
                "छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
                "परियोजना समितिको कूल सदस्य संख्याको पचास   प्रतिशत",
                "(३ सदस्य",
                "उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "समितिमा   कुनै परियोजन विषयमा भे",
                "(४ / छलफल हु\"दा मतदान",
                "उपस्थित सदस्य संख्याको बहुमत सदस्यको मतलाई परियोजना समितिको निर्णय",
                "मानिनेछ",
                "परियोजना समितिको निर्णय परियोजना समितिको सदस्य   सचिवद्वारा",
                "4",
                "प्रमाणित गरिनेछ",
                "समितिको   बैठक (६   परियोजना सम्बन्धी परियोजना कार्यविधि",
                "अन्य",
                "समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "परियोजना समितिको काम. कर्तव्य र अधिकारः परियोजना समितिको काम, कर्तव्य",
                "३३.",
                "अधिकार देहाय बमोजिम हुनेछः -",
                "7",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "मार्गदर्शन नेपाल  सरकारले दिएको   निर्देशन",
                "समय समयम तथ",
                "अनुरुप परियोजना समयमै सम्पन्न गराउने,",
                "परियोजनासंग सम्बद्ध डिजाइन ड्रईड्ड आदि प्राविधिक कार्य गराउने,",
                "परियोजनाको लागि आवश्यक कर्मचारीको दरवन्दी स्वीकृत गर्ने,",
                "परियोजना सम्पन्न गर्नको लागि आवश्यक पर्ने अन्य कार्य गर्ने",
                "परियोजना प्रमुखको नियुक्तिः परियोजना प्रमुखको नियुक्ति नेपाल सरकारले गर्नेछ",
                "३४ .",
                "\n",
                "परियोजनाको कर्मचारी सम्बन्धी व्यवस्थाः (१ ) परियोजना सम्पन्न गर्नका लगि ३५ .",
                "परियोजना समितिले   नियुक्ति अस्थायी पर्ने कर्मचारी",
                "आवश्यक रुपम",
                "सक्नेछ",
                "उपनियम (१ ) बमोजिम नियुक्ति भएका कर्मचारीको काम, कर्तव्य",
                "(२ र",
                "स्वीकृत सुविधा   परियोजना   समितिले तथा   सेवाका शर्त",
                "अधेकार अन्य",
                "बमोजिम हुनेछ",
                "\n",
                "समितिले अधिकारमध्ये परियोजना आफूलाई प्रत्यायाजनः",
                "३६. आधकार प्रप्त",
                "आवश्यकता अनुसार केही अधिकार परियोजना प्रमुखलाई परियोजना प्रमुखले",
                "र",
                "आफूमा   निहित आफ्नो कर्मचारीलाई प्रत्यायोजन गर्न",
                "अधेकार मातहतक",
                "सक्नेछ",
                "परियोजनाको दायित्व सर्नेः परियोजना सम्पन्न भएपछि परियोजनाको सबै अधिकार",
                "३७.",
                "र दायित्व तथा सम्पत्ति ष्विभागले तोकेको सिंचाइ कार्यालयमा सर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "जिल्लामा परियोजना विस्तारित इकाई कार्यालयः दुई दुईभन्दा बढी",
                "३८. व",
                "परियोजनाले परियोजना इकाई कार्यालय स्थापन गन",
                "आवश्यकता अनुसार",
                "सक्नेछ",
                "\n",
                "परिच्छेद - ७",
                "विविध",
                "संरचनाको सुरक्षा व्यवस्थाः (१ संरचनाको सुरक्षा तथा पानीको चोरी, दुरुपयोग",
                "३९.",
                "अनधिकृत प्रयोग हुन नदिनको लागि देहायका कार्य गर्न नपाउने गरी निषेध",
                "व",
                "सकिनेछः गन",
                "अनधिकृत प्रवेश गर्न",
                "संरचनामा",
                "कुनै कुराको संरचना भत्काउन, बन्द",
                "वा त्यसमा अरु",
                "हेरफेर गर्न",
                "संरचनामा आउने जाने पानी घटाउन वा बढाउन (ग)",
                "संरचनाको पानी प्रदुषण गर्न, (घ",
                "सिंचाइको   प्रयोजनको चिन्ह लागि राखिएको",
                "सङ्कत व",
                "बिगार्न वा सार्न,",
                "संरचनाको पानीको प्रवाह नियन्त्रण गर्ने कुनै यन्त्र वा सो",
                "यन्त्रको कुनै पार्टपुर्जालाई चलाउन, सार्न वा बिगार्न,",
                "प्रवेश   निषेध   गरिएको   सिंचाइ क्षेत्रभित्र   कुनै चौपाया",
                "छ",
                "हिडाउन, चराउन वा छाडा छाड्न",
                "नेपाल",
                "प्रवेश निषेध गरिएको सिंचाइ क्षेत्रभेित्र सवारी चलाउन,",
                "सिंचाइ क्षेत्रलाई हानी नपुग्ने गरी सम्बन्धत",
                "तर",
                "परियोजनाले   तोकिदिएको तिरी निषेधित त्यस्तो",
                "शुल्क",
                "पाउने सवारी गरी ठउंमा अधेकार चलउन",
                "प्रप्त",
                "अधिकारीले स्वीकृति दिन सक्नेछ"
            ],
            [
                "झ। सिंचाइ प्रणालीमा रहेका बांध हेडवक्र्स र नदीम",
                "रहका",
                "तल माथि सम्बन्धित सिंचाइ कार्यालयले संरचनाको",
                "अन्य",
                "तोकिदिएको क्षेत्रभित्र ढुंगा, बालुवा आदि निकाल्न,",
                "नहरको डिल काट्न, नहर वा संरचनाबाट पानी जाने",
                "व",
                "आउने स्रोत अदल बदल गर्न वा सो कुराको प्रयास गर्न,",
                "संरचनालाई कम उपयोगी तुल्याउने गरी नदी वा खोलाको",
                "बहाउलाई   नियन्त्रण अवरोध पानीको गरी",
                "धरम खड",
                "प्रतिकूल सिंचाइ व्यवस्थालाई असर पर्ने गरी नदी, खोला,",
                "/",
                "त्यसको / कुनै पोखरी भागलाई",
                "ताल, व छहर ,",
                "किसिमसंग च्याप्ने वा मिच्ने काम गर्न",
                "स्वीकृति बेगर पम्पद्वारा पानी तान्ने काम गर्न",
                "(१ ) बमोजिम निषेध   गरिएको उपनियम",
                "सम्बन्धत कुराको (२ सूचन",
                "सिंचाइ   कार्यालय वा परियोजनाले सर्वसाधारणको जानकारीको  लागि",
                "सम्बन्धत",
                "सिंचाइ कार्यालयमा तथा जिल्ला सिंचाइ क्षेत्रको मुख्य मुख्य ठाउंमा",
                "प्रशसन र",
                "पर्नेछ निकायमा टास्नु कार्यालय र स्थानीय",
                "\n",
                "सजाय दिने अधिकारीः ऐनको दफा २२ को उपदफा (१ , ९२  तथा (३ ४०.",
                "दण्ड",
                "बमोजिम सिंचाइसंग सम्बन्धित   विषयमा गर्ने अधकार सम्बन्धत",
                "दण्ड सजय",
                "सिंचाइ कार्यालयको प्रमुखलाई हुनेछ",
                "\n",
                "निर्देशन दिन सक्नेः (१ नेपाल सरकारले परियोजना समिति, सिंचाइ तथा  नदी",
                "४ `",
                "नियन्त्रण समिति तथा सेवा शूल्क निर्धारण समितिलाई आवश्यक निर्देशन दिन",
                "सक्नेछ",
                "बमोजिम   दिएको   निर्देशन उपनियम पालना   गर्नु",
                "(१ ) सम्बन्धत (२",
                "समितिको कर्तव्य हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "२. जनसहभागिताः (१ ) परियोजना निर्माणको लागत अनुमानमा उपभोक्ताले अनुसूची ४",
                "बमोजिमको लगानीको अंश व्यहोनु पर्नेछ",
                "\n",
                "जुनसुकै कुरा   लेखिएको भए   तापनि उपनियम नया (१क (१ )",
                "म",
                "सिंचाइ प्रणाली बाहेकका प्रविधिमा आधारित सिंचाइ प्रणाली र भूमिगत",
                "अन्य जल",
                "मझौला   सिंचाइ सिंचाइ   आयोजनाको नया   निर्माण आयोजना",
                "तथा सान तथ",
                "सुदृढीकरणको लागि उपभोक्ताको   लगानीको अंक   परियोजनाको",
                "लगतक पन्ध्र",
                "प्रतिशतभन्दा बढी र तीन प्रतिशतभन्दा कम हुने छेन",
                "तर खडेरी, बाढी, पहिरो, अनिकाल जस्ता अप्रत्यासित प्रकोपहरुको प्राकृतिक",
                "क्षेत्रहरुमा   सरकारको   तर्फबाट गर्न लगानी सम्पूर्ण गर",
                "त्यस्ता प्रभव कम",
                "सिंचाइका विशेष कार्यक्रम गर्नु पर्नेछ",
                "तत्काल सञ्चलन",
                "नेपाल सरकारले विकास निर्माण गर्ने सिंचाइ परियोजनाको नहर,",
                "(२ कुनै",
                "पुर्याउने प्रयोजनको नहरबाट उपभोक्ताको जमिनमा पानी",
                "नहर शख व प्रशख",
                "कुलेसोको   लागि लागि निर्माण गरिने",
                "आवश्यक पर्ने जमीन सम्बन्धित कुलो",
                "व",
                "उपभोक्ताले उपभोक्ता संस्थालाई गर्नु पर्नेछ हस्तान्तण",
                "जानकारी बमोजिम जमिन उपनियम (२ ) भएको",
                "(३ हस्तन्तरण",
                "सम्बन्धित   सिंचाइ कार्यालयले   हस्तान्तरित र   सिंचाइ कार्यालयलाई   दिनुपर्नेछ",
                "पर्नेछ जमिनको लगत कट्टा र मालपोत मिन्हाको लागि कारबाही चलाउनु",
                "उपनियम (३) बमोजिम हस्तान्तरित जमिनको प्रचलित मूल्य कायम",
                "२४",
                "व्यर्होेनु उपभोक्ताले उपनियम बमोजिम पर्ने",
                "सम्बन्धित (१ ) रकमम",
                "समायोजन गरिनेछ",
                "सिंचाइ निर्माणमा   जमिन पर्ने कुलेसोको नपाउने कुलो सुविधा",
                "(५ तर",
                "दर बमोजिम हुन आउने   जिमीनको कृषकलाई   प्रचलित मूल्य   बराबरको",
                "रकम",
                "उपभोक्ता संस्थाको संकलित रकमबाटै गर्नुपर्नेछ",
                "भुक्तानी",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "जुनसुकै कुरा  लेखिएको भए तापनि उपनियम यस   नियममा (१",
                "(६",
                "बमोजिमको रकम उठ्ने निश्चित नभएसम्म निर्माण कार्य शुरु कुलेसो कुलो",
                "व",
                "गरिने छेन",
                "(१ ) सिंचाइ प्रणालीले पुर्याएको सेवा, पानीको मूल्यांकन   समितिः",
                "अनुगमन ३ तथ",
                "परिमाण, बाली सघनता, उत्पादन बृद्धि, उपभोक्ता संस्थाको संस्थागत तथा आर्थिक",
                "आधार मानी सिंचाइ प्रणालीको कार्यक्षेत्रमा भएका परिर्वतन समेतलाई स्थिति",
                "र",
                "अनुसारको   अनुगमन तथा मूल्यांकन गर्न नेपाल सरकारले",
                "आवश्यकत अनुगमन",
                "गर्नेछ तथा मूल्याङ्कन समिति गठन",
                "उपनियम ८१  बमोजिम अनुगमन गठन गर्दा तथा मूल्याड्ढन समिति",
                "(२",
                "प्रतिनिधित्व व्यक्तिहरुको सिंचाइ अतिरिक्त संघको उपभोक्ता",
                "अन्य",
                "गराईनेछ",
                "अ",
                "नियमावलीमा जुनसुकै +४३क. कबुलियत गरी सञ्चालन गर्न दिन सकिनेः (१",
                "यर",
                "नेपाल लेखिएको भए तापनि संयुक्त सरकारद्वारा सञ्चालित व्यवस्थापनमा रहेकोे वा",
                "प्रणालीभित्रका आंशिक पूर्ण कुलोको तथा व नहर, नहर",
                "शख प्रशख नहर,",
                "तथा सञ्चालनको जिम्मेवारी कुनै व्यक्ति, उपभोक्ता संस्था वा रुपमा मर्मत, सम्भार",
                "आधारमा   विभागले   कबुलियत गै़र सरकारी   संस्थालाई प्रतिस्पर्धाको दिन गर",
                "सक्नेछ",
                "गरी दिनको लागि राष्ट्रियस्तरको बमोजिम उपनियम (१ कबुलियत",
                "(२",
                "पत्रपत्रिकामा कम्तिमा पैंतीस दिनको सूचना र सो सम्बन्धी प्रकाशन गर्नु पर्नेछ",
                "अन्य कार्यविधि निर्देशिकामा उल्लेख भएबमोजिम हुनेछ",
                "\n",
                "+४३ख. व्यवस्थापन हस्तान्तरण गर्न सकिनेः (१ नेपाल सरकारद्वारा निर्माण गरी",
                "हल",
                "तथा   मझौंला प्रणालीमा नेपाल संयुक्त व्यवस्थापनमा सञ्चालित ठूला",
                "सरकारक",
                "तर्फबाट गरिंदै आएको नियमित व्यवस्थापनको जिम्मेवारी हस्तान्तरणको   लागि",
                "स्थानीय   निकायबाट आएमा   स्थानीय निकायको   प्राविधिक माग   भई",
                "क्षमत 7",
                "स्रोतको व्यवस्था समेतलाई हेरी व्यवस्थापन हस्तान्तरण गर्न सकिनेछ",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "हस्तान्तरण गर्ने सम्बन्धी अन्य कार्यविधि निर्देशिकामा व्यवस्थपन",
                "उल्लेख भएबमोजिम हुनेछ",
                "प्रत्येक विकास क्षेत्र भित्र संचालित सिंचाइ कायमः (१",
                "तथा गणस्तर ४४ मूल्याङ्कन",
                "परियोजना तथा \"्सम्बन्धित सिंचाइ कार्यालयद्वार संचालित सिंचाइ सम्बन्धी काम",
                "कारवाही गुणस्तरयुक्त भए   नभएको आवधिक   प्रगति",
                "लक्ष   अनुरुप सम्बन्धम 7",
                "सिंचाइ निर्देशकले क्षेत्रीय सम्बन्धित गरी जांचबुझ",
                "सम्बन्धत आवश्यक",
                "पदाधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ",
                "बमोजिम   दिइएको   निर्देशन उपनियम गर्नु",
                "(९ सम्बन्धत (२ पलन",
                "पदाधिकारीको कर्तव्य हुनेछ",
                "सम्बन्धित   सिंचाइ  कार्यालय परियोजनाले आफ्नो कार्य प्रगति",
                "(३  व",
                "विवरण सम्बन्धित क्षेत्रीय सिंचाइ निर्देशनालयमा पेश गर्नु पर्नेछ",
                "नियमावलीको अधीनमा रही निर्देशिका बनाउन सक्नेः नेपाल सरकारले ऐन",
                "४+. र यस",
                "आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ त्यस्तो निर्देशिकाको पालना",
                "7",
                "सम्बन्धित सबैको कर्तव्य हुनेछ",
                "अनुसूचीमा   हेरफेर नेपाल सरकारले  नेपाल थपघट   गर्न सक्नेः",
                "४६. तथा रजपत्रम",
                "अनुसूचीमा यस   नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरी",
                "सूचना",
                "तथा थपघट गर्न सक्नेछ",
                "नियमावलीमा   लेखिएको   कुरामा यसै   नियमावली खारेजी (१ )",
                "बचाउः ४ ७ र यर",
                "हकमा जलस्रोत नियमावली, २०५० बमोजिम हुनेछ बमोजिम र अन्य",
                "कुराको",
                "सिंचाइ नियमावली २०४५ खारेज गरिएको छ",
                "(२",
                "सिंचाइ नियमावली, २०४५ अन्तर्गत भए गरेका सबै काम कारवाही",
                "(३",
                "नियमावली बमोजिम भए गरेको मानिनेछ",
                "पहिले संशोधनद्वारा संशोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्यः (१ )",
                "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
                "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु अनुसूची १ र २ मा रहेका जिल्ला सिंचाई कार्यालय\" भन्ने शब्दहरुको (२ /",
                "सिंचाई कार्यालय\" सट्टा"
            ],
            [
                "अनुसूची - १",
                "(नियम ३ को उपनियम १) संग सम्बन्धित",
                "उपभोक्ता संस्था दर्ताको लागि दिईने दरखास्त फाराम",
                "\n",
                "सिंचाइ कार्यालय,",
                "\n",
                "सिंचाइको सामूहिक उपयोग समेतको लागि उपभोक्ता संस्था दर्ता गर्न आवश्यक",
                "८१   बमोजिम परेकोले सिंचाइ नियमावली, को   नियम को   उपनियम",
                "२०५ ६ ३ रु.",
                "१००  - दस्तुर तथा उपभोक्ता संस्थाको विधान दुई प्रति समेत यसै साथ संलग्न राखी",
                "दिइएका छौ",
                "दरखस्त",
                "आ<",
                "उपभोक्ता संस्थाको नाम ठेगनाः -",
                "० . 7",
                "उपभोक्ता संस्थाको उद्देश्यः",
                "२.",
                "उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसो प्रशाखा शाखा नहरको नामः-",
                "३",
                "उपभोक्ता संस्थाको पदाधिकारीहरुको नामः -",
                "० .",
                "उपभोक्ताहरुको मंजुरी लिखतः -",
                "+ .",
                "अन्य आवश्यक कुराः (कुनै भए उल्लेख",
                "\n",
                "उल्लिखित विवरण ठिक सांचो छ |",
                "उपभोक्ता संस्थाको तर्फबाट दरखास्त",
                "पदाधिकारीको",
                "नम थर",
                "\n",
                "हस्ताक्षर",
                "ठेगाना"
            ],
            [
                "अनुसूची - २",
                "नियम ३ को उपनियम ३) संग सम्बन्धित",
                "\n",
                "नेपाल सरकार",
                "सिंचाइ कार्यालय",
                "उपभोक्ता संस्था",
                "र",
                "उपभोक्ता संस्था दर्ता प्रमाणपत्र मितिः दर्ता प्रमाणपत्र नं.",
                "\n",
                "उपभोक्ता संस्था दर्ता गर्नको लागि त्यस संस्थाले मिति दिएको",
                "म",
                "दरखास्तको सम्बन्धमा कारवाही हुंदा सिंचाइ नियमावली, २०५६ को नियम ३ बमोजिम",
                "दर्ता गरी यो प्रमाणपत्र प्रदान गरिएको छ गरू",
                "उपभोक्ता संस्थाको नाम",
                "० . 7",
                "उपभोक्ता संस्थाको उद्देश्यः",
                "२",
                "उपभोक्ता संस्थाको पदाधिकारीहरुको नामः-",
                "३.",
                "उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसो",
                "प्रशख / शख नहर",
                "प्रमाणपत्र दिने अधिकारीको -",
                "पाए",
                "कार्यालयको छाप"
            ],
            [
                "+अनुसूची  ३",
                "(नियम २९ को उपनियम ३) संग सम्बन्धित",
                "कूषक उपभोक्ताहरुबाट उठ्ने सिंचाइ सेवा शुल्कको बांडफॉंड तालीका",
                "सिंचाइ सेवा शुल्कबाट उठेको रकम बांडफांडको प्रणाली सञ्चालनमा सहभागिताको स्थिति",
                "(प्रतिशतमा ) व्यवस्थ",
                "केन्द्रीय मर्मत उपभोक्ता नेपाल",
                "संस्थाले पाउने सम्भार कोष, सरकारको",
                "सिंचाइ विभाग अंश",
                "रजव्वे",
                "जल उपभोक्ता र सो भन्दा   मुनि कुलो २० ४०",
                "४0",
                "सञ्चालन   हुने संस्थाबाट भन्दा कुलो र",
                "सरकारले नेपाल माथि व्यवस्थापन",
                "गरेको हकमा",
                "मुनी ॅआय प्रशाखा नहर र सो २. ३० भन्द जल ४0",
                "उपभोक्ता संस्थाबट हुने",
                "सञ्चलन २",
                "नेपाल माथिे",
                "नहर प्रशख भन्द",
                "सरकारले व्यवस्थापन गरेको हकमा",
                "भन्दा   मुना र सा ३ शख २० २० उप नहर जल 0",
                "उपभोक्ता   संस्थाबाट",
                "सञ्चलन उप",
                "नेपाल माथि",
                "शख नहर भन्द",
                "सरकारले गरेको हकम",
                "व्यवस्थापन",
                "मनिको सब नहर नहरहरु ९0 भन्द ० 0 ८०",
                "मल",
                "र बांकी  नेपाल उपभोक्ता संस्था",
                "बट",
                "सरकारले व्यवस्थापन गरेको हकमा",
                "हेडवकरस बाहेक मूल नहर सहित अन्य +",
                "संरचना जल उपभोक्ता संस्थाको सम्पूर्ण",
                "व्यवस्थापनमा रहेको हकमा",
                "सम्पूर्ण योजना +",
                "हस्तान्तरण भएका",
                "हकम",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                ".lawcommission gov np WWW",
                "\n",
                "Dअनुसूची ४",
                "नियम ४२ को उपनियम  १) संग सम्बन्धित)",
                "उपभोक्ताले व्यहोर्न पर्ने अंशको तालिका",
                "सिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना मझौला सिंचाइ आयोजना सिंचाइ आयोजना",
                "र सन 0 ह",
                "सिंचाइ आयोजनाको किसिम मुहानको",
                "कुलोमा नहरक शख / उपशख प्रशख",
                "नहरमा लागतको लगतको कमम कमम",
                "प्रतिशत प्रतिशत लगतक लगतक",
                "प्रतिशत प्रतिशत",
                "आयोजना नयां निर्माण",
                "सिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना",
                "३ बहत",
                "४= ०",
                "मझौला सिंचाइ आयोजना",
                "+ ३",
                "साना सिंचाइ आयोजना",
                "आयोजना सुदृढीकरण",
                "ठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना",
                "7 ३",
                "मझौला सिंचाइ आयोजना",
                "सिंचाइ आयोजना",
                "सान",
                "सम्भर (AMIS , FMIS )",
                "दोेस्रो संशोधनद्वारा संशोधित",
                "\n",
                "27"
            ],
            [
                ".lawcommission gov np WWW",
                "\n",
                "२. नयां प्रविधिमा आधारित सिंचाइ प्रणाली",
                "सिंचाइ प्रणालीको किसिम वितरण प्रणाली स्प्रीङ्कलर ड्रोप प्रवाहहरु स्टोरेज मुहानको काममा",
                "#ल",
                "लागतको प्रतिशत टेंक मेन पाइपको काममा पाइपको काममा लागतको",
                "लागतको प्रतिशत प्रतिशत",
                "नयां प्रविधिमा आधारित सिंचाइ प्रणाली तथा माइक्रो",
                "२५ +",
                "इरिगेशन",
                "अ",
                "भूमिगत सिंचाइ प्रणाली",
                "३",
                "सिंचाइ प्रणालीको किसिम वितरण प्रणालीको काममा विद्युतीकरणको ट्यूववेल, पम्प",
                "र पम्प",
                "<्रउसको  लागतको प्रतिशत",
                "काममा लगतको काममा लगतको",
                "प्रतिशत प्रतिशत",
                "आयोजना नया निर्माण",
                "क",
                "डोप ट्युववेल",
                "३",
                "स्यालो ट्युववेल (ट्यूववेल जडानमा ) १०० (पम्प तथा वितरण",
                "+",
                "प्रणालीको काममा ) पार",
                "आयोजना सुदृढीकरण",
                "डीप ट्युववेल",
                "\n",
                "2८"
            ],
            [
                ".lawcommission gov np WWW",
                "\n",
                "लिफ्ट सिंचाइ प्रणाली / बैकल्पिक उर्जा सिंचाइ प्रणाली",
                "सिंचाइ प्रणालीको किसिम वितरण प्रणालीको विद्युतीकरणको सम्पवेल र",
                "पम्प हाउसको नहर मेनपाइप स्टोरेज काममा लगतको",
                "कममा",
                "प्रतिशत लगतको कमम",
                "प्रतिशत लगतका",
                "प्रतिशत",
                "आयोजना नयां निर्माण",
                "ठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना",
                "९०",
                "मझौला सिंचाइ आयोजना साना सिंचाइ आयोजना",
                "९०",
                "आयोजना सुदृढीकरण",
                "ठूला सिंचाइ आयोजना / बृहत सिंचाइ आयोजना",
                "१५",
                "५ट",
                "सिंचाइतर्फ स्यालो तथा डीप ट्युववेलको पर्नेछ महशूल र सञ्चालकको खर्च सम्बन्धित उपभोक्ता संस्थाले व्यहोर्नु विद्युत भूमिगत",
                "०",
                "निर्माणका लागि आवश्यक जग्गा सम्बन्धित उपभोक्ता संस्थाले नै उपलब्ध गराउनु पर्नेछ ट्युववेल डीप",
                "२",
                "\n",
                "2९"
            ]
        ],
        "summary": "The text discusses the Water Regulation Act of Nepal, with amendments made in 2056. It outlines the rules and regulations regarding water management, irrigation, and development projects. The document defines terms related to water usage and infrastructure, as well as the roles and responsibilities of consumer organizations and project committees. It also specifies the authority of the government in water-related projects and the establishment of offices for water management."
    },
    {
        "title": "सुदूरपश्‍चिम विश्‍वविद्यालय ऐन, २०६७",
        "page_count": 18,
        "filename": "सुदूरपश्‍चिम_विश्‍वविद्यालय_ऐन,_२०६७.pdf",
        "ocr_time": "50.58820557594299 sec",
        "pages": [
            "सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७र प्रकाशन मिति प्रमणीकरणसंशोधन गर्ने ऐन २०६७ | ३ ३१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११सम्बत् २०६७ सालको ऐन नं. १सुदूरपश्चिम विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐनविज्ञान,  चिकित्साशास्त्र, व्यवस्थापन, शिक्षा, प्राविधिककानून, तथा अन्य प्रस्तावन कल ,व्यावसायिक विषयमा उच्च शिक्षाको अनुसन्धानद्वारा गुणात्मकअध्ययन, अध्यपन र स्तरयुक्त रअवसर सबै क्षेत्रका जनतालाई सुलभ उपलब्ध गराई राष्ट्रिय विकासमा जनशक्तिकोरूपम दक्षबहुविश्वविद्यालयको अनुरुप   प्रतिस्पर्धाको गर्नशिक्षको आपूर्ति अवधारण आधरम < उच्चगुणस्तरमा अभिवृद्धि गर्दै देशको शैक्षिक तथा प्राज्ञिक वातावरणलाई अझ बढी स्वच्छ, मर्यादित रसुदूरपश्चिम   विश्वविद्यालयको बनाउन नेपाल सरकारको   लगानीमा उपलब्धिमूलकस्थपनसञ्चालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,नेपालको अन्तरिम संविधान, २०६३ बमोजिम संविधान को धारा ८३ को उपधारा (१सभाले यो ऐन बनाएको छपरिच्छेद  १प्रारम्भिक\"सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७\" यस ऐनको संक्षिप नाम र प्रारम्भ (१नमरहेको छ |(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा२सुदूरपश्चिम बमोजिम भन्नाले \"विश्वविद्यालय\" स्थापना   भएकोदफा ३विश्वविद्यालय सम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ (खपरिषद्\" १० बमोजिमको प्राज्ञिक परिषद्  सम्झनु भन्नाले (ग) प्राज्ञिकदफ",
            "परिषद्\" कार्यकारी   परिषद् \"कार्यकारी भन्नाले बमोजिमको९२ दफासम्झनु पर्छ\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ\"संकाय\" भन्नाले दफा १४ बमोजिमको संकाय सम्झनु पर्छबमोजिमको \"अनुसन्धान   केन्द्र\" भन्नले अनुसन्धान   केन्द्र१५ दफासम्झनु पर्छ\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक सम्झनु पर्छ र सोक्यम्पसशब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ\"पाठ्यक्रम   विकास   केन्द्र\" भन्नाले बमोजिमको १८पठ्यक्रम दफविकास केन्द्र सम्झनु पर्छ२२ बमोजिमको भन्नाले दफा सम्झनु पर्छ टट)कुलपति कुलपति\"बमोजिमको सह-कुलपति सम्झनु पर्छ। \"सह-कुलपति\" भन्नाले दफा ठ)२३\"उप कुलपति\" भन्नाले दफा उप कुलपति सम्झनु पर्छ। (ड २४ बमोजिमकोरजिष्ट्रार २५ बमोजिमको \"रजिष्ट्रार\" भन्नाले दफा (ढ )सम्झनु पर्छ\"ा \"्डीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ२७ बमोजिमको निर्देशक सम्झनु पर्छ \"निर्देशक\" भन्नाले दफा\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा गन वा   अनुसन्धानप्रदानगराउने प्राध्यापक , सहप्रध्यापक , उपप्रध्यपक तथ सहयक प्रध्यपकसम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथाऐन अन्तर्गत बनेको   नियममा शिक्षक भनी तोकिएका व्यक्तिलाई यससमेत जनाउंछ\"कर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवंसहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रा ध /तथा छात्र सम्झनु पर्छ\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले अन्तर्गत   बनेको यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
            "परिच्छेद २विश्वविद्यालयको स्थापनाकला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा, विश्वविद्यालयको स्थापना (१३तथा अन्य व्यावसायिक विषयमा   अध्ययन, प्रविधिकअनुसन्धान 7 अध्यपन काम रसमेतको लागि सुदूरपश्चिम विश्वविद्यालय स्थापना गरिएको छत्रिभुवन नेपाल (२ ) यो ऐन प्रारम्भ हुदाका बखत सरकारबाट अनुदान प्राप्त गरीजिल्लाको भीमदत्त विश्वविद्यालयको आङ्गिक क्याम्पसको कञ्चनपुररूपमसञ्चालित सिद्धनाथ विज्ञान भीमदत्तनगर नगरपालिकामा सम्बन्धनक्यम्पस , 7 प्रप्तबहुमुखी क्याम्पस, भीमदत्तनगरलाई संयुक्त रूपमा समावेश गरी सोही परिसरमासद्धनाथगरिनेछ यो विश्वविद्यालयको स्थापनाविश्वविद्यालय   अविच्छिन्न विश्वविद्यालय संस्था   हुने सङ्गठितस्वशासितउत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछविश्वविद्यालयको   सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै(२ छाप%हुनेछविश्वविद्यालयले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न (३चल, सरहबेचविखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालयउपरसोही नामबाट नालिस उजूर लाग्न सक्नेछकरार गर्न करार बमोजिमको अधिकार प्रयोग विश्वविद्यालयले व्यक्ति सरह (५तथा दायित्व निर्वाह गर्न सक्नेछपरिच्छेद ३विश्वविद्यालयको सङ्गठन तथः पदाधिकारीबमोजिम हुनेछ र यिनीहरूको देहाय विश्वविद्यालयको सङ्गठन विश्वविद्यालयको  सङ्गठन+सामूहिक रूप नै विश्वविद्यालयको स्वरूप हुनेछ(क) सभपरिषद् ला प्रज्ञिककार्यकारी परिषद्सेवा आयोगङ ) संकाय",
            "अनुसन्धान केन्द्रविद्यापरिषद्क्यम्पसतोकिए बमोजिमका अन्य निकायहरूविश्वविद्यालयमा देहायका पदाधिकारीहरू रहनेछन्ः विश्वविद्यालयका पदाधिकारीहरूकुलपति क सह-कुलपति खखउप कुलपति (ग)@ सेवा आयोगको अध्यक्षरजिष्ट्रारडीननिर्देशक छछ।(ज क्याम्पस प्रमुखतोकिए बमोजिमका अन्य रगायागझपरिच्छेद ४सभाको गठन तथा काम कर्तव्य र अधिकारविश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभा रहनेछ सभाको गठन (१ )सभाको गठन देहाय बमोजिम हुनेछः(२कुलपति अध्यक्षरख सह-कुलपतिउपध्यक्षउप कुलपति (ग)सदस्यसदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने। ख)सदस्यअध्यक्ष, विश्वविद्यालय अनुदान आयोगसदस्यउपकुलपतिहरूमध्येबाट अन्य विश्वविद्यालयका (चदुईजना सदस्यशिक्षा. विज्ञान तथा प्रविधि मन्त्रालय सचिव (छ।सदस्यसचिव, अर्थ मन्त्रालयसदस्यशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
            "(झ) *सम्बन्धित प्रदेश सरकरको प्रमख सचव सदस्य@ डीनसदस्यनिर्देशकसदस्यप्रमुखहरूमध्येबाट दुईजनाक्याम्पस सदस्यशिक्षकहरूमध्येबाट समावेश आधारमा दुईजनासदस्यविश्वविद्यालय रहेको क्षेत्रको नगरपालिकाको प्रमुखसदस्यनेपाल प्राध्यापक संघको केन्द्रीय अध्यक्षसदस्यविश्वविद्यालय प्राध्यापक संघको सभापति (थ )सदस्यविश्वविद्यालय स्वतन्त्र विद्यार्थी युनियनको सभापतिसदस्यचन्दादाताहरूमध्येबाट समावेश आधारमा कम्तीमाथएकजना महिला सहित तीनजनासदस्यशिक्षाप्रेमी तथा समाजसेवीहरूमध्येबाट एकजना(न सदस्यकर्मचारी प्रतिनिधिमध्येबाट एकजना (प)सदस्यरजिष्ट्रार (न) सदस्यसचसदस्यको   मनोनयन (२ ) बमोजिमका पदेन सदस्य   बाहेक (३उपदफ अन्यकार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछबमोजिमका मनोनीत   सदस्यहरूको वर्षको पदावधि तीन (२ )(४ / उपदफहुनेछपद रिक्त हुन गएमा बांकी अवधिको कारणले मनोनीत सदस्यहरूको (५ )  कुनैउपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछलगबैठक (१ ) सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ सभाको<बैठक सभाको अध्यक्षले तोकेको मिति, समय बस्नेछ (२ ) सभाकोर स्थनमबैठकमा (३ ) सभाको बैठक हुनुभन्दा कम्तीमा पन्ध्र दिन अगावैछलफल हुनेविषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका  सबै सदस्यहरूलाईदिनेछसदस्य   संख्याको पचास   प्रतिशतभन्दा कयम रहेका सभम(४ / कूल तत्कलबैठकका लागि गणपूरक संख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमानेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
            "(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाकोअनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्ष दुवैकोबैठकमा बैठकमा (६ ) सभाको बहुमतको राय मान्य हुनेछमत बरबर भएमा <दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायकमतगर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणितआदेशको अभिलेख गरी राख्नु पर्नेछ (७क) रजिष्ट्रारले सभाको निर्णयवसमक्ष पठाउनु पर्नेछ निर्णय वा आदेशको एक प्रतिकुलपति(८ ) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैंले निर्धारण गरे बमोजिमहुनेछसभाको र अधिकार देहाय बमोजिम अधिकार सभाको काम, कर्तव्य कामः कर्तव्यरहुनेछः रोग विश्वविद्यालयको नीति निर्धारण गर्नेविश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने,गरिने उपाधि निर्धारण   गर्ने त्यस्तो   उपाधि विश्वविद्यालयबाट< प्रदनप्रदान गर्नेस्वीकृत विश्वविद्यालयको दीर्घकालीन योजना, वार्षिक बजेट र कार्यक्रम(घ )6गर्नेविश्वविद्यालय सम्बन्धी नियम पारित गर्ने, (ङ विश्वविद्यालय अन्तर्गतका निकायको वार्षिक प्रतिवेदनमाथि छलफलत्यस्ता निकायको कार्यक्रमको मूल्याङ्कन गर्ने,विश्वविद्यालयको   लेखापरीक्षण   प्रतिवेदनमाथि स्वीकृति गनछलफल <दिनेआवश्यकतानुसार विभिन्न समिति, उप समिति वा कार्य टोलीको गठन गर्नेतोकिए बमोजिम अन्य कामहरू गर्ने झपरिच्छेद ५प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकार\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
            "शैक्षिक प्राज्ञिक परिषदको गठन विश्वविद्यालयको तथा प्राज्ञिक कार्यलाई व्यवस्थित(१ ९०.निकायको रूपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछबमोजिम हुनेछ देहाय प्राज्ञिक परिषद्को गठन (२उप कुलपतिअध्यक्षरजिष्ट्रार (खसदस्य(ग डीनसदस्यविश्वविद्यालयका विभिन्न विषय समितिकाअध्यक्षहरूमध्येबाट तीनजनासदस्यप्रमुखहरूमध्येबाट एकजनाक्याम्पस सदस्यशिक्षकहरूमध्येबाट एकजनासदस्यलब्धप्रतिष्ठित विद्वानहरूमध्येबाट दुईजना छसदस्यडीनहरूमध्येबाट उप कुलपतिले तोकेको डीन सदस्य सचिव२ ) बमोजिमका पदेन सदुस्य अन्य   सदस्यको   मनोनयन बाहेक (३उपदफउप कुलपतिबाट हुनेछ(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(५ ) कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुनगएमअवधिको   लागि ८३  बमोजिमको   प्रक्रिया अर्को   व्यक्तिलाई बांकी गरीउपदफ पूरमनोनयन गरिनेछप्राज्ञिक   परिषद्को बैठक सम्बन्धी  कार्यविधि तोकिए बमोजिम   हुनेछ(६ /त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफेंले निर्धारणगर्न सक्नेछप्राज्ञिक परिषदको काम कर्तव्य र अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य र अधिकार ०९.देहाय बमोजिम हुनेछःस्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने(क।विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने, (ख )विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने, (ग)अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने (घ) अनुसन्धान कार्यक्रमलाई स्वीकृति7प्रदान गर्नेअध्यापन   गरिने विषयहरूमा भर्ना हुन चाहिने विश्वविद्यालयमाअध्ययन,योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,",
            "प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट   दिइने मानार्थ   उपाधिहरूको सिफारिस लगि छसभमतोकिए बमोजिम अन्य कामहरू गर्नेपरिच्छेद -६कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकारकार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न ९२.एक कार्यकारी परिषद् रहनेछकार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछः(२उप कुलपतिअध्यक्षडीनहरूमध्येबाट एकजनासदस्य परगोगप्रमुखहरूमध्येबाट सभाका सदस्य रहेका क्याम्पस3एकजना सदस्यशिक्षकहरूमध्येबाटसदस्यरजिष्ट्रार सदस्य सचिव शरएकजना२ ) बमोजिमका पदेन सदस्यको   मनोनयन सदस्य   बाहेक (३उपदफा अन्यउप कुलपतिको सिफारिसमा सभाबाट हुनेछबमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(४ / उपदफ २कारणले मनोनीत सदस्यको भएमा   बांकी अवधिको   लागि पद   रिक्त (५ ) कुनैउपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछतोकिए कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि बमोजिम   हुनेछ(६परिषद् लागि   बैठक   सम्बन्धी आफैंले त्यसरी   नतोकिएसम्मको कार्यकारी कार्यविधिनिर्धारण गर्न सक्नेछकार्यकारी   परिषद्को कार्यकारी परिषदको काम कर्तव्य अधिकार काम, कर्तव्य३. र रअधिकार देहाय बमोजिम हुनेछःसभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,क वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण विश्वविद्यालयकोस्वीकृतिको   लागि प्रतिवेदन सभामा   पेश तयार   गरीप्रस्तावहरू 7 अन्य",
            "चल, अचल सम्पत्तिको विश्वविद्यालयको कोष सञ्चालन, रेखदेखतथ रसंरक्षण गर्नेनिर्देशनको विश्वविद्यालयको नीति अधीनमा सभको रहीचल अचलसम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने लिने काम गर्ने,विश्वविद्यालयद्वारा रेखदेख सञ्चालित कार्यक्रमहरूकोसमन्वय, तथनिरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्नेविश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागिसभामा पेश गर्नेआयोगको  सिफारिसमा विश्वविद्यालयको सेवा लगि शिक्षकआवश्यकनियुक्ति तथा कर्मचारीहरूको बढुवा गर्नेरविद्यार्थी शुल्क निर्धारण गर्नेविश्वविद्यालयको लागि प्रदान गरिएका आर्थिक अन्य सहयोगतथा ग्रहणगर्नेतोकिए बमोजिम अन्य कामहरूपरिच्छेद ७संकाय अनुसन्धान केन्द्र तथ अन्य निकायगरिने विश्वविद्यालयबाट उच्च   शिक्षाको कला, विज्ञान, लागि संकायः (९ )१४. सञ्चलनचिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा लगायत तोकिएका विषयमा तोकिए बमोजिमकासंकायहरू रहनेछन् /संकायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२(१ ) विश्वविद्यालयले कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, अनुसन्धान केन्द्र९+शिक्षा लगायतका विषयमा अनुसन्धान गर्नको लागि आवश्यकतानुसार अनुसन्धान केन्द्रकोस्थापना गर्न सक्नेछअनुसन्धान   केन्द्रको काम, कर्तव्य अधकार(२ / स्थपन , तथा र सञ्चलनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछशैक्षिक विद्यापरिषद् प्रत्येक   संकायमा तथा प्राज्ञिक कार्यक्रमहरूको सञ्चालनको(१ ९ ६.लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्",
            "विद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्य र अधकार(३ तथबैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ८१ ) विश्वविद्यालयले विभिन्न   विषयमा प्रदान   गर्नको शिक्षा लगिक्याम्पस ०७७. उच्चआवश्यकतानुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछतोकिए   बमोजिम (२   क्याम्पसको सम्बन्धीस्थपना सञ्चलन व्यवस्था रहुनेछकेन्द्र पाठ्यक्रम   विकास (१ ) विश्वविद्यालयमा अध्यापन   गरिने विभिन्न०८. अध्ययन रविषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि पाठ्यक्रम विकास केन्द्रएकरहनेछतोकिए पाठ्यक्रम विकास केन्द्रको स्थापनार काम, कर्तव्य तथा   अधेकार (२बमोजिम हुनेछकुनै विश्वविद्यालयसंग क्याम्पसले सक्न क्षेत्रका९९. (९ गन सम्बन्धनसञ्चालन हुन चाहेमा विश्वविद्यालयले तोकिए विश्वविद्यालयसंग गरीसम्बन्धन प्रप्तबमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछबमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )(२ / उपदफ सम्बन्धन प्रप्ततोकिएका पर्नेछ शर्तहरूको पालना गर्नुGअन्य   विश्वविद्यालयका सञ्चालन   सम्बन्धी विशेष  व्यवस्था कुने (१ ) २०.क्याम्पसकविश्वविद्यालयका  आङ्गिक क्याम्पसले विश्वविद्यालयसंग आबद्ध   भरईतथा सम्बन्धन प्रप्तसञ्चालक समितिको सिफारिस आङ्गिक प्राप्त क्याम्पसकोसम्बन्धन रूपम रहन तथनिवेदन   गरेमा क्याम्पसलाई विश्वविद्यालयको आङ्गिकसहत सा तथा   सम्बन्धन प्रप्तक्याम्पसको रूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछउपदफा (१ ) बमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछ(२बमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१ )(३त्यस्तो सम्पत्ति रहेकोे समेत भएपछि क्याम्पसकोरूपम सञ्चलन नममविश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछकुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको (४ ) उपदफा (१) बमोजिमकर्मचारीहरू सो कार्यरत शिक्षक भएपछिक्यम्पसम रूपम सञ्चलन तथविश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्उपदफा (४ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक(५रहन नचाहेमा सभाले निर्धारण गरेको तथा   कर्मचारीको क्याम्पसको   शिक्षकरूपम व",
            "स्वीकृति   लिएको विश्वविद्यालयको वर्षभित्र जानकारी सम्बन्धित सोे कुराकोएकपर्नेछ विश्वविद्यालयलाई विश्वविद्यालयले त्यस्तो सम्बन्धितगराउनु अवस्थम <परामर्श विश्वविद्यालयसंग कर्मचारीलाई सम्बन्धित गरी शेक्षकतथा त्यस्तविश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछउपदफा (४  बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६तथाक्याम्पसमा   गरेको स्थायी कर्मचारीको तथा   कर्मचारीले सम्बन्धित रूपमा रहने शिक्षकमानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक क्याम्पसमा   गरेको र सोही   बमोजिमनिजहरूको सेवा अवधि गणना हुनेछकुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको उपदफा ४४ ) वा ८५ ) बमोजिम(७बहाल  रहेमा   निजहरूलाई मर्का   पर्ने गरी साविकको   पारिश्रमिक, आङ्गिकक्यम्पसम =सुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैनपरिच्छेद ८सेव आयोगकर्मचारीहरूको नियुक्ति तथा बढुवाको सेवा आयोग विश्वविद्यालयको शिक्षक(९ २१. तथालागि सिफारिस गर्न एक सेवा आयोग रहनेछदेहाय (२ ) सेवा आयोगको गठन बमोजिम हुनेछःकुलपतिबाट नियुक्त व्यक्तिअध्यक्षलोक सेवा आयोगकोसदस्य सदस्यशिक्षकहरूमध्येबाट एकजनासदस्य(ग।   बमोजिमका को (९ ) (क ) सदस्यकोअध्यक्ष उपदफ खण्ड ३ र रनियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सह-कुलपतिको अध्यक्षतामा दुईजनासभकसो  समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक समिति हुनेछगठन 7सदस्यको नियुक्ति हुनेछअध्यक्ष 7नियुक्त (४ ) उपदफा (३  बमोजिम अध्यक्ष तथा सदस्यको पदावधि चार वर्षकोहुनेछतोकिए बमोजिम हुनेछ (५ ) सेवा आयोगको अन्य काम, कर्तव्यर अधेकार(६ ) सेवा   आयोगका सदस्यको   पारिश्रमिक, र सेवाका सुविधाअध्यक्ष 7 अन्यशर्तहरू तोकिए बमोजिम हुनेछन्",
            "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (७ ) सेवा आयोगको र त्यसरीलागि   बैठक कार्यविधि सेवा आयोग आफैंले निर्धारण   गर्न नतोकिएसम्मको सम्बन्धीसक्नेछपरिच्छेद ९विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारीप्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ (९ कुलपति२२.विश्वविद्यालयको उपस्थित हुनेछ रहेको कुलपति कुलपति (२प्रमुखगर्नेछ अवस्थामा निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षकोआसन ग्रहणकुलपतिले निरीक्षण विश्वविद्यालयकोआवश्यकतानुसार (३विश्वविद्यालयलाई निर्देशन दिन सक्नेछशिक्षा. विज्ञान सह कुलपति वा राज्यमन्त्री   विश्वविद्यालयको तथा  प्रविधि (१ )२३. मन्त्रसह-कुलपति हुनेछकुलपतिको सह-कुलपतिले अनुपस्थितिमा विश्वविद्यालयकोदीक्षन्त (२ )xगर्नेछ समरोहमाअध्यक्षतनिरीक्षण सह-कुलपतिले विश्वविद्यालयको(३ आवश्यकतानुसारविश्वविद्यालयलाई निर्देशन दिन सक्नेछ८१ ) उप कुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उपःकुलपति २४.0हुनेछनियुक्तिको लागि सिफारिस गर्न कुलपतिले उप कुलपतिकोपदमा (२ सभकशिक्षा. विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीन सदस्यहरूमध्येबटसदस्यीय एक समिति गठन गर्नेछनियुक्त उपदफा (२) बमोजिमको समितिले उप-कुलपतिको पदमा हुने योग्य(३सिफारिस तीनजना सिफारिस पर्नेछ व्यक्तिको यसरी गर्नुर भएका नमव्यक्तिहरूमध्येबाट कुलपतिले उप कुलपतिको नियुक्ति गर्नेछउप कुलपतिको सबै विश्वविद्यालयको कारबाही(४ / कम उपर सामन्यकारबाहीमा निर्देशन दिन नियन्त्रण   रहनेछ रेखदेख निजले विश्वविद्यालयकोर र कमसक्नेछगनउप कुलपतिको पदावधि चार वर्षको हुनेछ(५शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
            "सह-कुलपतिको   अनुपस्थितिमा विश्वविद्यालयको दीक्षान्तकुलपति (६ रगर्नेछ उप कुलपतिले अध्यक्षता समारोहमानिर्देशनहरू   कार्यान्वयन उप-कुलपतिले निर्णय गर्नु   गराउनु सभको(७ ) 7पर्नेछ८८) यो ऐन वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय अधिकारीलेवगर्नेछ उप कुलपतिले त्यस्तो भनी उल्लेख भएका कामहरू बाहेक अन्य कामहरूपर्नेछ कामको   जानकारी उप कुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै   बस्ने<सभाको बैठकद्वारा अनुमोदन गराउनु पर्नेछउप कुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको(९ ) कम व्यवस्थ भएबमोजिम हुनेछ(१० )  उप कुलपतिको र अधिकार, पारिश्रमिक , काम, कर्तव्य सुविधाअन्यसेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारको नियुक्ति उप कुलपतिको सिफारिसमा कुलपतिबाट हुनेछ रजिष्ट्रार२५ .डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ डीन२६.निर्देशक अनुसन्धान केन्द्र तथा पाठ्क्रम विकास केन्द्रको प्रमुखको (९२७. र्ूपम कमछुट्टाछुट्टै निर्देशक रहनेछन्गन6गर्नेछ (२ ) निर्देशकको नियुक्ति परिषद्लेकार्यकारीरजिष्ट्रार, डीन र निर्देशकको काम कर्तव्य र अधिकार, पारिश्रमिक सुविधा र सेवाका शर्तहरू२८.रजिष्ट्रार, निर्देशक   विश्वविद्यालयको गर्ने   पदाधिकारी डीन (१ )पूरा समय कमहुनेछन्(२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछ(३ ) रजिष्ट्रार, डीन र निर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक ,सुविधा तथसेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्(१ ) विश्वविद्यालयमा तोकिए बमोजिमका अन्य   पदाधिकारीहरू अन्य   पदाधिकारीहरू२९.रहनेछन्बमोजिमका पदाधिकारीको नियुक्ति, काम, कर्तव्य उपदफा (१(२ र आधकार,पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्उप कुलपति, सेवा आयोगको अध्यक्ष वा रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिने (१३०.अनुरूपको जिम्मेवारी पूरा नगरेको, इमानदारीपूर्वक वा  निजले काम नगरेकोपद पदचौथाई   सदस्यहरूले अनुकूलको नगरेको भनी रहेकाआचरण सभम तत्काल एक१३",
            "समक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउनकुलपतिईैशिक्षा . विज्ञान सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगकोतथ सदस्य रगर्नेछ मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठनप्रवध८१ ) बमोजिम गठित छानबिन समितिले सोउपदफा (२ सम्बन्धम आवश्यकछानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु पर्नेछकुलपतिउपदफा (२) बमोजिमको प्रतिवेदन सो प्रतिवेदन भएपछि कुलपतिले(३ प्रप्तगर्नेछ सभा समक्ष पेशउपदफा (२) बमोजिम पेश भएको   प्रतिवेदन उपर छलफल हुंदा   सभाले(४ /उप कुलपति  सेवा गरेमा रजिष्ट्रारलाई हटाउन   निर्णय आयोगकोअध्यक्ष पदबट वकुलपतिले उप कुलपति, आयोगको रजिष्ट्रारलाई त्यस्तो सेवाअध्यक्ष व पदबटहटाउनेछ।पेश   गर्ने मौकाबाट वञ्चित   गरिने अघि निजलाई सफाई तर त्यसरी हटाउनुछेन ।उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयका(4.) अध्यक्ष व८१ ) बमोजिमको आरोपमा छानबिन   गर्दा पदाधिकारीलाईउपदफ पदबट अन्य वहटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछछानबिन   शुरु बमोजिम   कुनै  पदाधिकारी भएमा  त्यसको (६ )उपर यस दफअन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउनेछेन।+(७ ) उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक काम सम्पादन गर्नकाकुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागितथा   कर्मचारी सम्बन्धी व्यवस्था विश्वविद्यालयमा शिक्षक (९ संख्यामा ३९.आवश्यकशिक्षक तथा कर्मचारी रहनेछन्नियुक्ति, काम, कर्तव्य तथा कर्मचारीको बमोजिमका शिक्षकउपदफा (९ (२ 7अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्परिच्छेद १०विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षणशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप०४",
            "विश्वविद्यालयको आफ्नो एउटा छुट्टै कोष हुनेछ र सो विश्वविद्यालयको (९ काष ३२.कोषमा देहायका रकमहरू रहनेछन्ःनेपाल सरकारबाट प्राप्त रकम,विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,'स्थानीय तहबाट प्राप्त रकम, (ग)कुनै व्यक्ति वा संस्थाले चन्दा, दान, दातव्य (घ र आर्थिकसहायतस्वरूप प्रदान गरेको रकम,संस्थाबाट सहयोग उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्तिववा अनुदान स्वरूप प्राप्त रकम,अन्तर्राष्ट्रिय संघ, संस्था, विदेशी व्यक्ति, सरकार एजेन्सी वा वित्तीयसंस्थाहरूबाट सहयोग वा ऋण स्वरूप प्राप्त रकम,कुनै स्रोतबाट प्राप्त रकमशुल्क तथा अन्य छ(च) बमोजिम विश्वविद्यालयले कुनै रकम उपदफा (१ को(२ / खण्ड प्रप्तऊलिनु गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्नेछरकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको  कोषको(३गरिनेछ बैङ्कमा खाता खोली जम्मा6विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ(४स्वीकृत भए अनुसार उपदफा (१ ) विश्वविद्यालयको सबै खर्चहरू(५ सभबटबमोजिमको कोषबाट व्यहोरिनेछलेखा र लेखापरीक्षण विश्वविद्यालयले आफ्नो आय-व्ययको लेखा नेपाल सरकारले (९ ३३.अपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछआन्तरिक नियन्त्रण   प्रणालीको विश्वविद्यालयले लेखाको तोकिए   बमोजिम(२व्यवस्था गर्नु पर्नेछविश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(३परिच्छेद ११विविध\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित१४",
            "तोकिएको   विषयमा र उपाधि दिने तथा समकक्षता र स्तर निर्धारण गर्ने (१ ) ३४.प्रमाणपत्रअनुसन्धानकर्तालाई   विश्वविद्यालयले शिक्षा   हासिल गर्ने   विद्यार्थी, प्रशिक्षार्थीव उच्चतोकिए बमोजिमको उपाधि दिन र अनुसन्धानात्मक कार्य गर्ने तथा प्राज्ञिकप्रमणपत्र रक्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछविश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय शैक्षिक संस्थाको(२ वशैक्षिक शैक्षिक दिन विभिन्न विश्वविद्यालयका उपाधिलईमन्यत तहक रउपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंगविश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी विश्वविद्यालयमा भर्ना हुन चाहिने योग्यता (१ )३५ .अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछवविश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप महिला,(२अपाङ्ग , पिछडिएको आदिवासी जनजाति, मधेशी,  दलित, समुदायका   विद्यार्थीलाई वर्ग वतोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान गर्नु पर्नेछसुरक्षितनिःशुल्क उच्च शिक्षा तथा छात्रवृत्ति विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी (१३५क.ःसामुदायिक  शैक्षिक   संस्थामा विश्वविद्यालय आङ्गिक भर्नामतहतका भएका तथा वसिमान्तीकृत, अपाङ्ग आर्थिक   रूपले विपन्न विद्यार्थीको   लागिदलित, शिक्षा उच्च रनिःशुल्क हुनेछ6मापदण्ड, वर्गीकरण सम्बन्धी लागि (९ ) को ( प्रयोजनको (२ )उपदफ आधर,व्यवस्था नेपाल सरकारले नेपाल प्रकाशन गरी तोके बमोजिम राजपत्रमा   सूचनाअन्यहुनेछएक  विद्यार्थीले प्रत्येक (२  बमोजिमको सुविधातहमा (३  उपदफा एकपटकमात्र उपभोग गर्न पाउनेछ४ ) प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए   तापनि दलित विद्यार्थीकोउच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको सिट प्राविधिक तथा व्यावसायिकसुरक्षित गरिनेछ(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका र अपाङ्गता भएका व्यक्तिका छोरा,छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछसामुदायिक   विद्यालयमा छ  देखि अध्ययन   गरेको(६ / कक्ष कक्ष दशसम्मविद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
            "नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य राष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्ने ३६.गर्नु विश्वविद्यालयको कर्तव्य हुनेछसञ्चलनकाम कारबाही बदर नहुने विश्वविद्यालयको पदाधिकारी वा सदस्यको स्थान रिक्त कुनै ३७.भईवा कुनै पदाधिकारी वा सदस्यको नियुक्ति वा मनोनयनमा त्रुटि भएको कारणले मात्रत्यस्तो काम कारबाही बदर हुने छैनअसल  नियतले गरेको ये ऐन वा यस ऐन अन्तर्गत बनेको नियम३८. बचाउ काममानियत   लिई कुनै गरेको खोजेको कामको बमोजिम गर्नव असल सम्बन्धमविश्वविद्यालयको   कुनै मुद्दा   चलाउने विश्वविद्यालय पदाधिकारीउपर व व अन्यकारबाही गरिने छैननेपाल सरकारको पूर्वस्वीकृति लिनु विश्वविद्यालयले नेपाल सरकारलाई आर्थिक पर्ने३९.दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी स्वीकृत गर्दावत्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा थप गर्नु अघिलिनु पर्नेछ नेपाल सरकार, अर्थ मन्त्रालयको स्वीकृति(१ ) सभाले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन४0परिषद् , आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार प्राज्ञिकभएकोकार्यकारी परिषद् वा उप कुलपतिलाई प्रत्यायोजन गर्न सक्नेछअन्तर्गत   बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन वा यस   ऐन(२आफूलाई अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई केही आवश्यकतानुसारप्रप्तप्रत्यायोजन गर्न सक्नेछकार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम(३आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयका कुनैपदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछऐन   अन्तर्गत बनेको   नियम बमोजिम आयोगले ऐन सेवा ये वा  यस(४ आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयको कुनैवा पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ समितिविश्वविद्यालयले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क शिक्षा.० . रख्दविज्ञान तथा प्रविधि मन्त्रालय मार्फत् राख्नेछशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित(१ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार रुपान्तरित भएका शब्दहरुःद्रष्ट्व्यनगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"०७",
            "(१ ) कुनै कारणले विश्वविद्यालय विश्वविद्यालय विघटन सम्बन्धी व्यवस्था२ सञ्चलनभएमा   नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय   विघटन हुन   नसक्नेगनसक्नेछउपदफा ८१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको चल,(२नेपाल सरकारको हुनेछ अचल जायजेथाये ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले आवश्यक नियम बनाउने अधिकार३.नियम बनाउन सक्नेछ\nआयोग\nकानून\nनेपाल\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरुः (२सुदूरपश्चिमाञ्चल विश्वविद्यालय\" को सट्टा \"सुदूरपश्चिम विश्वविद्यालय\"१८"
        ],
        "lines": [
            [
                "सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७",
                "र प्रकाशन मिति प्रमणीकरण",
                "संशोधन गर्ने ऐन २०६७ | ३ ३",
                "१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११",
                "सम्बत् २०६७ सालको ऐन नं. १",
                "सुदूरपश्चिम विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "विज्ञान,  चिकित्साशास्त्र, व्यवस्थापन, शिक्षा, प्राविधिक",
                "कानून, तथा अन्य प्रस्तावन कल ,",
                "व्यावसायिक विषयमा उच्च शिक्षाको अनुसन्धानद्वारा गुणात्मक",
                "अध्ययन, अध्यपन र स्तरयुक्त र",
                "अवसर सबै क्षेत्रका जनतालाई सुलभ उपलब्ध गराई राष्ट्रिय विकासमा जनशक्तिको",
                "रूपम दक्ष",
                "बहुविश्वविद्यालयको अनुरुप   प्रतिस्पर्धाको गर्न",
                "शिक्षको आपूर्ति अवधारण आधरम < उच्च",
                "गुणस्तरमा अभिवृद्धि गर्दै देशको शैक्षिक तथा प्राज्ञिक वातावरणलाई अझ बढी स्वच्छ, मर्यादित र",
                "सुदूरपश्चिम   विश्वविद्यालयको बनाउन नेपाल सरकारको   लगानीमा उपलब्धिमूलक",
                "स्थपन",
                "सञ्चालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,",
                "नेपालको अन्तरिम संविधान, २०६३ बमोजिम संविधान को धारा ८३ को उपधारा (१",
                "सभाले यो ऐन बनाएको छ",
                "परिच्छेद  १",
                "प्रारम्भिक",
                "\"सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७\" यस ऐनको संक्षिप नाम र प्रारम्भ (१",
                "नम",
                "रहेको छ |",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा",
                "२",
                "सुदूरपश्चिम बमोजिम भन्नाले \"विश्वविद्यालय\" स्थापना   भएको",
                "दफा ३",
                "विश्वविद्यालय सम्झनु पर्छ",
                "\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ (ख",
                "परिषद्\" १० बमोजिमको प्राज्ञिक परिषद्  सम्झनु भन्नाले (ग) प्राज्ञिक",
                "दफ"
            ],
            [
                "परिषद्\" कार्यकारी   परिषद् \"कार्यकारी भन्नाले बमोजिमको",
                "९२ दफा",
                "सम्झनु पर्छ",
                "\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ",
                "\"संकाय\" भन्नाले दफा १४ बमोजिमको संकाय सम्झनु पर्छ",
                "बमोजिमको \"अनुसन्धान   केन्द्र\" भन्नले अनुसन्धान   केन्द्र",
                "१५ दफा",
                "सम्झनु पर्छ",
                "\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ",
                "\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक सम्झनु पर्छ र सो",
                "क्यम्पस",
                "शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ",
                "\"पाठ्यक्रम   विकास   केन्द्र\" भन्नाले बमोजिमको १८",
                "पठ्यक्रम दफ",
                "विकास केन्द्र सम्झनु पर्छ",
                "२२ बमोजिमको भन्नाले दफा सम्झनु पर्छ टट)",
                "कुलपति कुलपति\"",
                "बमोजिमको सह-कुलपति सम्झनु पर्छ। \"सह-कुलपति\" भन्नाले दफा ठ)",
                "२३",
                "\"उप कुलपति\" भन्नाले दफा उप कुलपति सम्झनु पर्छ। (ड २४ बमोजिमको",
                "रजिष्ट्रार २५ बमोजिमको \"रजिष्ट्रार\" भन्नाले दफा (ढ )",
                "सम्झनु पर्छ",
                "\"ा \"्डीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ",
                "२७ बमोजिमको निर्देशक सम्झनु पर्छ \"निर्देशक\" भन्नाले दफा",
                "\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा गन वा   अनुसन्धान",
                "प्रदान",
                "गराउने प्राध्यापक , सहप्रध्यापक , उपप्रध्यपक तथ सहयक प्रध्यपक",
                "सम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथा",
                "ऐन अन्तर्गत बनेको   नियममा शिक्षक भनी तोकिएका व्यक्तिलाई यस",
                "समेत जनाउंछ",
                "\"कर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवं",
                "सहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ",
                "\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रा ध /",
                "तथा छात्र सम्झनु पर्छ",
                "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले अन्तर्गत   बनेको यस   ऐन",
                "व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ"
            ],
            [
                "परिच्छेद २",
                "विश्वविद्यालयको स्थापना",
                "कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा, विश्वविद्यालयको स्थापना (१",
                "३",
                "तथा अन्य व्यावसायिक विषयमा   अध्ययन, प्रविधिक",
                "अनुसन्धान 7 अध्यपन काम र",
                "समेतको लागि सुदूरपश्चिम विश्वविद्यालय स्थापना गरिएको छ",
                "त्रिभुवन नेपाल (२ ) यो ऐन प्रारम्भ हुदाका बखत सरकारबाट अनुदान प्राप्त गरी",
                "जिल्लाको भीमदत्त विश्वविद्यालयको आङ्गिक क्याम्पसको कञ्चनपुर",
                "रूपम",
                "सञ्चालित सिद्धनाथ विज्ञान भीमदत्तनगर नगरपालिकामा सम्बन्धन",
                "क्यम्पस , 7 प्रप्त",
                "बहुमुखी क्याम्पस, भीमदत्तनगरलाई संयुक्त रूपमा समावेश गरी सोही परिसरमा",
                "सद्धनाथ",
                "गरिनेछ यो विश्वविद्यालयको स्थापना",
                "विश्वविद्यालय   अविच्छिन्न विश्वविद्यालय संस्था   हुने सङ्गठित",
                "स्वशासित",
                "उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछ",
                "विश्वविद्यालयको   सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै",
                "(२ छाप",
                "%",
                "हुनेछ",
                "विश्वविद्यालयले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न (३",
                "चल, सरह",
                "बेचविखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय",
                "उपर",
                "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
                "करार गर्न करार बमोजिमको अधिकार प्रयोग विश्वविद्यालयले व्यक्ति सरह (५",
                "तथा दायित्व निर्वाह गर्न सक्नेछ",
                "परिच्छेद ३",
                "विश्वविद्यालयको सङ्गठन तथः पदाधिकारी",
                "बमोजिम हुनेछ र यिनीहरूको देहाय विश्वविद्यालयको सङ्गठन विश्वविद्यालयको  सङ्गठन",
                "+",
                "सामूहिक रूप नै विश्वविद्यालयको स्वरूप हुनेछ",
                "(क) सभ",
                "परिषद् ला प्रज्ञिक",
                "कार्यकारी परिषद्",
                "सेवा आयोग",
                "ङ ) संकाय"
            ],
            [
                "अनुसन्धान केन्द्र",
                "विद्यापरिषद्",
                "क्यम्पस",
                "तोकिए बमोजिमका अन्य निकायहरू",
                "विश्वविद्यालयमा देहायका पदाधिकारीहरू रहनेछन्ः विश्वविद्यालयका पदाधिकारीहरू",
                "कुलपति क",
                "सह-कुलपति खख",
                "उप कुलपति (ग)",
                "@ सेवा आयोगको अध्यक्ष",
                "रजिष्ट्रार",
                "डीन",
                "निर्देशक छछ।",
                "(ज क्याम्पस प्रमुख",
                "तोकिए बमोजिमका अन्य रगायाग",
                "झ",
                "परिच्छेद ४",
                "सभाको गठन तथा काम कर्तव्य र अधिकार",
                "विश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभा रहनेछ सभाको गठन (१ )",
                "सभाको गठन देहाय बमोजिम हुनेछः",
                "(२",
                "कुलपति अध्यक्ष",
                "रख सह-कुलपति",
                "उपध्यक्ष",
                "उप कुलपति (ग)",
                "सदस्य",
                "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने। ख)",
                "सदस्य",
                "अध्यक्ष, विश्वविद्यालय अनुदान आयोग",
                "सदस्य",
                "उपकुलपतिहरूमध्येबाट अन्य विश्वविद्यालयका (च",
                "दुईजना सदस्य",
                "शिक्षा. विज्ञान तथा प्रविधि मन्त्रालय सचिव (छ।",
                "सदस्य",
                "सचिव, अर्थ मन्त्रालय",
                "सदस्य",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
            ],
            [
                "(झ) *सम्बन्धित प्रदेश सरकरको प्रमख सचव सदस्य",
                "@ डीन",
                "सदस्य",
                "निर्देशक",
                "सदस्य",
                "प्रमुखहरूमध्येबाट दुईजना",
                "क्याम्पस सदस्य",
                "शिक्षकहरूमध्येबाट समावेश आधारमा दुईजना",
                "सदस्य",
                "विश्वविद्यालय रहेको क्षेत्रको नगरपालिकाको प्रमुख",
                "सदस्य",
                "नेपाल प्राध्यापक संघको केन्द्रीय अध्यक्ष",
                "सदस्य",
                "विश्वविद्यालय प्राध्यापक संघको सभापति (थ )",
                "सदस्य",
                "विश्वविद्यालय स्वतन्त्र विद्यार्थी युनियनको सभापति",
                "सदस्य",
                "चन्दादाताहरूमध्येबाट समावेश आधारमा कम्तीमा",
                "थ",
                "एकजना महिला सहित तीनजना",
                "सदस्य",
                "शिक्षाप्रेमी तथा समाजसेवीहरूमध्येबाट एकजना",
                "(न सदस्य",
                "कर्मचारी प्रतिनिधिमध्येबाट एकजना (प)",
                "सदस्य",
                "रजिष्ट्रार (न) सदस्यसच",
                "सदस्यको   मनोनयन (२ ) बमोजिमका पदेन सदस्य   बाहेक (३",
                "उपदफ अन्य",
                "कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
                "बमोजिमका मनोनीत   सदस्यहरूको वर्षको पदावधि तीन (२ )",
                "(४ / उपदफ",
                "हुनेछ",
                "पद रिक्त हुन गएमा बांकी अवधिको कारणले मनोनीत सदस्यहरूको (५ )  कुनै",
                "उपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
                "लग",
                "बैठक (१ ) सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ सभाको",
                "<",
                "बैठक सभाको अध्यक्षले तोकेको मिति, समय बस्नेछ (२ ) सभाको",
                "र स्थनम",
                "बैठकमा (३ ) सभाको बैठक हुनुभन्दा कम्तीमा पन्ध्र दिन अगावै",
                "छलफल हुने",
                "विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका  सबै सदस्यहरूलाई",
                "दिनेछ",
                "सदस्य   संख्याको पचास   प्रतिशतभन्दा कयम रहेका सभम",
                "(४ / कूल तत्कल",
                "बैठकका लागि गणपूरक संख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमा",
                "नेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
            ],
            [
                "(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाको",
                "अनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्ष दुवैको",
                "बैठकमा बैठकमा (६ ) सभाको बहुमतको राय मान्य हुनेछ",
                "मत बरबर भएमा <",
                "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "गर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित",
                "आदेशको अभिलेख गरी राख्नु पर्नेछ (७क) रजिष्ट्रारले सभाको निर्णय",
                "व",
                "समक्ष पठाउनु पर्नेछ निर्णय वा आदेशको एक प्रति",
                "कुलपति",
                "(८ ) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैंले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "सभाको र अधिकार देहाय बमोजिम अधिकार सभाको काम, कर्तव्य कामः कर्तव्य",
                "र",
                "हुनेछः",
                "रोग विश्वविद्यालयको नीति निर्धारण गर्ने",
                "विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने,",
                "गरिने उपाधि निर्धारण   गर्ने त्यस्तो   उपाधि विश्वविद्यालयबाट",
                "< प्रदन",
                "प्रदान गर्ने",
                "स्वीकृत विश्वविद्यालयको दीर्घकालीन योजना, वार्षिक बजेट र कार्यक्रम",
                "(घ )",
                "6",
                "गर्ने",
                "विश्वविद्यालय सम्बन्धी नियम पारित गर्ने, (ङ",
                "विश्वविद्यालय अन्तर्गतका निकायको वार्षिक प्रतिवेदनमाथि छलफल",
                "त्यस्ता निकायको कार्यक्रमको मूल्याङ्कन गर्ने,",
                "विश्वविद्यालयको   लेखापरीक्षण   प्रतिवेदनमाथि स्वीकृति गन",
                "छलफल <",
                "दिने",
                "आवश्यकतानुसार विभिन्न समिति, उप समिति वा कार्य टोलीको गठन गर्ने",
                "तोकिए बमोजिम अन्य कामहरू गर्ने झ",
                "परिच्छेद ५",
                "प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
            ],
            [
                "शैक्षिक प्राज्ञिक परिषदको गठन विश्वविद्यालयको तथा प्राज्ञिक कार्यलाई व्यवस्थित",
                "(१ ९०.",
                "निकायको रूपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछ",
                "बमोजिम हुनेछ देहाय प्राज्ञिक परिषद्को गठन (२",
                "उप कुलपति",
                "अध्यक्ष",
                "रजिष्ट्रार (ख",
                "सदस्य",
                "(ग डीन",
                "सदस्य",
                "विश्वविद्यालयका विभिन्न विषय समितिका",
                "अध्यक्षहरूमध्येबाट तीनजना",
                "सदस्य",
                "प्रमुखहरूमध्येबाट एकजना",
                "क्याम्पस सदस्य",
                "शिक्षकहरूमध्येबाट एकजना",
                "सदस्य",
                "लब्धप्रतिष्ठित विद्वानहरूमध्येबाट दुईजना छ",
                "सदस्य",
                "डीनहरूमध्येबाट उप कुलपतिले तोकेको डीन सदस्य सचिव",
                "२ ) बमोजिमका पदेन सदुस्य अन्य   सदस्यको   मनोनयन बाहेक (३",
                "उपदफ",
                "उप कुलपतिबाट हुनेछ",
                "(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
                "(५ ) कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन",
                "गएम",
                "अवधिको   लागि ८३  बमोजिमको   प्रक्रिया अर्को   व्यक्तिलाई बांकी गरी",
                "उपदफ पूर",
                "मनोनयन गरिनेछ",
                "प्राज्ञिक   परिषद्को बैठक सम्बन्धी  कार्यविधि तोकिए बमोजिम   हुनेछ",
                "(६ /",
                "त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफेंले निर्धारण",
                "गर्न सक्नेछ",
                "प्राज्ञिक परिषदको काम कर्तव्य र अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य र अधिकार ०९.",
                "देहाय बमोजिम हुनेछः",
                "स्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने",
                "(क।",
                "विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने, (ख )",
                "विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने, (ग)",
                "अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने (घ) अनुसन्धान कार्यक्रमलाई स्वीकृति",
                "7",
                "प्रदान गर्ने",
                "अध्यापन   गरिने विषयहरूमा भर्ना हुन चाहिने विश्वविद्यालयमा",
                "अध्ययन,",
                "योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,"
            ],
            [
                "प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,",
                "विश्वविद्यालयबाट   दिइने मानार्थ   उपाधिहरूको सिफारिस लगि छ",
                "सभम",
                "तोकिए बमोजिम अन्य कामहरू गर्ने",
                "परिच्छेद -६",
                "कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "कार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न ९२.",
                "एक कार्यकारी परिषद् रहनेछ",
                "कार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछः",
                "(२",
                "उप कुलपति",
                "अध्यक्ष",
                "डीनहरूमध्येबाट एकजना",
                "सदस्य परगोग",
                "प्रमुखहरूमध्येबाट सभाका सदस्य रहेका क्याम्पस",
                "3",
                "एकजना सदस्य",
                "शिक्षकहरूमध्येबाट",
                "सदस्य",
                "रजिष्ट्रार सदस्य सचिव शरएकजना",
                "२ ) बमोजिमका पदेन सदस्यको   मनोनयन सदस्य   बाहेक (३",
                "उपदफा अन्य",
                "उप कुलपतिको सिफारिसमा सभाबाट हुनेछ",
                "बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
                "(४ / उपदफ २",
                "कारणले मनोनीत सदस्यको भएमा   बांकी अवधिको   लागि पद   रिक्त (५ ) कुनै",
                "उपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछ",
                "तोकिए कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि बमोजिम   हुनेछ",
                "(६",
                "परिषद् लागि   बैठक   सम्बन्धी आफैंले त्यसरी   नतोकिएसम्मको कार्यकारी कार्यविधि",
                "निर्धारण गर्न सक्नेछ",
                "कार्यकारी   परिषद्को कार्यकारी परिषदको काम कर्तव्य अधिकार काम, कर्तव्य",
                "३. र र",
                "अधिकार देहाय बमोजिम हुनेछः",
                "सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,",
                "क",
                "वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण विश्वविद्यालयको",
                "स्वीकृतिको   लागि प्रतिवेदन सभामा   पेश तयार   गरी",
                "प्रस्तावहरू 7 अन्य"
            ],
            [
                "चल, अचल सम्पत्तिको विश्वविद्यालयको कोष सञ्चालन, रेखदेख",
                "तथ र",
                "संरक्षण गर्ने",
                "निर्देशनको विश्वविद्यालयको नीति अधीनमा सभको रही",
                "चल अचल",
                "सम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने लिने काम गर्ने,",
                "विश्वविद्यालयद्वारा रेखदेख सञ्चालित कार्यक्रमहरूको",
                "समन्वय, तथ",
                "निरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्ने",
                "विश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागि",
                "सभामा पेश गर्ने",
                "आयोगको  सिफारिसमा विश्वविद्यालयको सेवा लगि शिक्षक",
                "आवश्यक",
                "नियुक्ति तथा कर्मचारीहरूको बढुवा गर्ने",
                "र",
                "विद्यार्थी शुल्क निर्धारण गर्ने",
                "विश्वविद्यालयको लागि प्रदान गरिएका आर्थिक अन्य सहयोग",
                "तथा ग्रहण",
                "गर्ने",
                "तोकिए बमोजिम अन्य कामहरू",
                "परिच्छेद ७",
                "संकाय अनुसन्धान केन्द्र तथ अन्य निकाय",
                "गरिने विश्वविद्यालयबाट उच्च   शिक्षाको कला, विज्ञान, लागि संकायः (९ )",
                "१४. सञ्चलन",
                "चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा लगायत तोकिएका विषयमा तोकिए बमोजिमका",
                "संकायहरू रहनेछन् /",
                "संकायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "(२",
                "(१ ) विश्वविद्यालयले कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, अनुसन्धान केन्द्र",
                "९+",
                "शिक्षा लगायतका विषयमा अनुसन्धान गर्नको लागि आवश्यकतानुसार अनुसन्धान केन्द्रको",
                "स्थापना गर्न सक्नेछ",
                "अनुसन्धान   केन्द्रको काम, कर्तव्य अधकार",
                "(२ / स्थपन , तथा र सञ्चलन",
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "शैक्षिक विद्यापरिषद् प्रत्येक   संकायमा तथा प्राज्ञिक कार्यक्रमहरूको सञ्चालनको",
                "(१ ९ ६.",
                "लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ",
                "२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्"
            ],
            [
                "विद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्य र अधकार",
                "(३ तथ",
                "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
                "८१ ) विश्वविद्यालयले विभिन्न   विषयमा प्रदान   गर्नको शिक्षा लगि",
                "क्याम्पस ०७७. उच्च",
                "आवश्यकतानुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ",
                "तोकिए   बमोजिम (२   क्याम्पसको सम्बन्धी",
                "स्थपना सञ्चलन व्यवस्था र",
                "हुनेछ",
                "केन्द्र पाठ्यक्रम   विकास (१ ) विश्वविद्यालयमा अध्यापन   गरिने विभिन्न",
                "०८. अध्ययन र",
                "विषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि पाठ्यक्रम विकास केन्द्र",
                "एक",
                "रहनेछ",
                "तोकिए पाठ्यक्रम विकास केन्द्रको स्थापना",
                "र काम, कर्तव्य तथा   अधेकार (२",
                "बमोजिम हुनेछ",
                "कुनै विश्वविद्यालयसंग क्याम्पसले सक्न क्षेत्रका",
                "९९. (९ गन सम्बन्धन",
                "सञ्चालन हुन चाहेमा विश्वविद्यालयले तोकिए विश्वविद्यालयसंग गरी",
                "सम्बन्धन प्रप्त",
                "बमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछ",
                "बमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )",
                "(२ / उपदफ सम्बन्धन प्रप्त",
                "तोकिएका पर्नेछ शर्तहरूको पालना गर्नु",
                "G",
                "अन्य   विश्वविद्यालयका सञ्चालन   सम्बन्धी विशेष  व्यवस्था कुने (१ ) २०.",
                "क्याम्पसक",
                "विश्वविद्यालयका  आङ्गिक क्याम्पसले विश्वविद्यालयसंग आबद्ध   भरई",
                "तथा सम्बन्धन प्रप्त",
                "सञ्चालक समितिको सिफारिस आङ्गिक प्राप्त क्याम्पसको",
                "सम्बन्धन रूपम रहन तथ",
                "निवेदन   गरेमा क्याम्पसलाई विश्वविद्यालयको आङ्गिक",
                "सहत सा तथा   सम्बन्धन प्रप्त",
                "क्याम्पसको रूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछ",
                "उपदफा (१ ) बमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछ",
                "(२",
                "बमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१ )",
                "(३",
                "त्यस्तो सम्पत्ति रहेकोे समेत भएपछि क्याम्पसको",
                "रूपम सञ्चलन नमम",
                "विश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछ",
                "कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको (४ ) उपदफा (१) बमोजिम",
                "कर्मचारीहरू सो कार्यरत शिक्षक भएपछि",
                "क्यम्पसम रूपम सञ्चलन तथ",
                "विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्",
                "उपदफा (४ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक",
                "(५",
                "रहन नचाहेमा सभाले निर्धारण गरेको तथा   कर्मचारीको क्याम्पसको   शिक्षक",
                "रूपम व"
            ],
            [
                "स्वीकृति   लिएको विश्वविद्यालयको वर्षभित्र जानकारी सम्बन्धित सोे कुराको",
                "एक",
                "पर्नेछ विश्वविद्यालयलाई विश्वविद्यालयले त्यस्तो सम्बन्धित",
                "गराउनु अवस्थम <",
                "परामर्श विश्वविद्यालयसंग कर्मचारीलाई सम्बन्धित गरी शेक्षक",
                "तथा त्यस्त",
                "विश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछ",
                "उपदफा (४  बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६",
                "तथा",
                "क्याम्पसमा   गरेको स्थायी कर्मचारीको तथा   कर्मचारीले सम्बन्धित रूपमा रहने शिक्षक",
                "मानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक क्याम्पसमा   गरेको र सोही   बमोजिम",
                "निजहरूको सेवा अवधि गणना हुनेछ",
                "कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको उपदफा ४४ ) वा ८५ ) बमोजिम",
                "(७",
                "बहाल  रहेमा   निजहरूलाई मर्का   पर्ने गरी साविकको   पारिश्रमिक, आङ्गिक",
                "क्यम्पसम =",
                "सुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैन",
                "परिच्छेद ८",
                "सेव आयोग",
                "कर्मचारीहरूको नियुक्ति तथा बढुवाको सेवा आयोग विश्वविद्यालयको शिक्षक",
                "(९ २१. तथा",
                "लागि सिफारिस गर्न एक सेवा आयोग रहनेछ",
                "देहाय (२ ) सेवा आयोगको गठन बमोजिम हुनेछः",
                "कुलपतिबाट नियुक्त व्यक्ति",
                "अध्यक्ष",
                "लोक सेवा आयोगको",
                "सदस्य सदस्य",
                "शिक्षकहरूमध्येबाट एकजना",
                "सदस्य",
                "(ग।   बमोजिमका को (९ ) (क ) सदस्यको",
                "अध्यक्ष उपदफ खण्ड ३ र र",
                "नियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सह-कुलपतिको अध्यक्षतामा दुईजना",
                "सभक",
                "सो  समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक समिति हुनेछ",
                "गठन 7",
                "सदस्यको नियुक्ति हुनेछ",
                "अध्यक्ष 7",
                "नियुक्त (४ ) उपदफा (३  बमोजिम अध्यक्ष तथा सदस्यको पदावधि चार वर्षको",
                "हुनेछ",
                "तोकिए बमोजिम हुनेछ (५ ) सेवा आयोगको अन्य काम, कर्तव्य",
                "र अधेकार",
                "(६ ) सेवा   आयोगका सदस्यको   पारिश्रमिक, र सेवाका सुविधा",
                "अध्यक्ष 7 अन्य",
                "शर्तहरू तोकिए बमोजिम हुनेछन्"
            ],
            [
                "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (७ ) सेवा आयोगको र त्यसरी",
                "लागि   बैठक कार्यविधि सेवा आयोग आफैंले निर्धारण   गर्न नतोकिएसम्मको सम्बन्धी",
                "सक्नेछ",
                "परिच्छेद ९",
                "विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारी",
                "प्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ (९ कुलपति",
                "२२.",
                "विश्वविद्यालयको उपस्थित हुनेछ रहेको कुलपति कुलपति (२",
                "प्रमुख",
                "गर्नेछ अवस्थामा निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षको",
                "आसन ग्रहण",
                "कुलपतिले निरीक्षण विश्वविद्यालयको",
                "आवश्यकतानुसार (३",
                "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
                "शिक्षा. विज्ञान सह कुलपति वा राज्यमन्त्री   विश्वविद्यालयको तथा  प्रविधि (१ )",
                "२३. मन्त्र",
                "सह-कुलपति हुनेछ",
                "कुलपतिको सह-कुलपतिले अनुपस्थितिमा विश्वविद्यालयको",
                "दीक्षन्त (२ )",
                "x",
                "गर्नेछ समरोहमा",
                "अध्यक्षत",
                "निरीक्षण सह-कुलपतिले विश्वविद्यालयको",
                "(३ आवश्यकतानुसार",
                "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
                "८१ ) उप कुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उपःकुलपति २४.",
                "0",
                "हुनेछ",
                "नियुक्तिको लागि सिफारिस गर्न कुलपतिले उप कुलपतिको",
                "पदमा (२ सभक",
                "शिक्षा. विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीन सदस्यहरूमध्येबट",
                "सदस्यीय एक समिति गठन गर्नेछ",
                "नियुक्त उपदफा (२) बमोजिमको समितिले उप-कुलपतिको पदमा हुने योग्य",
                "(३",
                "सिफारिस तीनजना सिफारिस पर्नेछ व्यक्तिको यसरी गर्नु",
                "र भएका नम",
                "व्यक्तिहरूमध्येबाट कुलपतिले उप कुलपतिको नियुक्ति गर्नेछ",
                "उप कुलपतिको सबै विश्वविद्यालयको कारबाही",
                "(४ / कम उपर सामन्य",
                "कारबाहीमा निर्देशन दिन नियन्त्रण   रहनेछ रेखदेख निजले विश्वविद्यालयको",
                "र र कम",
                "सक्नेछ",
                "गन",
                "उप कुलपतिको पदावधि चार वर्षको हुनेछ",
                "(५",
                "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
            ],
            [
                "सह-कुलपतिको   अनुपस्थितिमा विश्वविद्यालयको दीक्षान्त",
                "कुलपति (६ र",
                "गर्नेछ उप कुलपतिले अध्यक्षता समारोहमा",
                "निर्देशनहरू   कार्यान्वयन उप-कुलपतिले निर्णय गर्नु   गराउनु सभको",
                "(७ ) 7",
                "पर्नेछ",
                "८८) यो ऐन वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय अधिकारीले",
                "व",
                "गर्नेछ उप कुलपतिले त्यस्तो भनी उल्लेख भएका कामहरू बाहेक अन्य कामहरू",
                "पर्नेछ कामको   जानकारी उप कुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै   बस्ने",
                "<",
                "सभाको बैठकद्वारा अनुमोदन गराउनु पर्नेछ",
                "उप कुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको",
                "(९ ) कम व्यवस्थ भए",
                "बमोजिम हुनेछ",
                "(१० )  उप कुलपतिको र अधिकार, पारिश्रमिक , काम, कर्तव्य सुविधा",
                "अन्य",
                "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
                "रजिष्ट्रारको नियुक्ति उप कुलपतिको सिफारिसमा कुलपतिबाट हुनेछ रजिष्ट्रार",
                "२५ .",
                "डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ डीन",
                "२६.",
                "निर्देशक अनुसन्धान केन्द्र तथा पाठ्क्रम विकास केन्द्रको प्रमुखको (९",
                "२७. र्ूपम कम",
                "छुट्टाछुट्टै निर्देशक रहनेछन्",
                "गन",
                "6",
                "गर्नेछ (२ ) निर्देशकको नियुक्ति परिषद्ले",
                "कार्यकारी",
                "रजिष्ट्रार, डीन र निर्देशकको काम कर्तव्य र अधिकार, पारिश्रमिक सुविधा र सेवाका शर्तहरू",
                "२८.",
                "रजिष्ट्रार, निर्देशक   विश्वविद्यालयको गर्ने   पदाधिकारी डीन (१ )",
                "पूरा समय कम",
                "हुनेछन्",
                "(२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछ",
                "(३ ) रजिष्ट्रार, डीन र निर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक ,",
                "सुविधा तथ",
                "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
                "(१ ) विश्वविद्यालयमा तोकिए बमोजिमका अन्य   पदाधिकारीहरू अन्य   पदाधिकारीहरू",
                "२९.",
                "रहनेछन्",
                "बमोजिमका पदाधिकारीको नियुक्ति, काम, कर्तव्य उपदफा (१",
                "(२ र आधकार,",
                "पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्",
                "उप कुलपति, सेवा आयोगको अध्यक्ष वा रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिने (१",
                "३०.",
                "अनुरूपको जिम्मेवारी पूरा नगरेको, इमानदारीपूर्वक वा  निजले काम नगरेको",
                "पद पद",
                "चौथाई   सदस्यहरूले अनुकूलको नगरेको भनी रहेका",
                "आचरण सभम तत्काल एक",
                "१३"
            ],
            [
                "समक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउन",
                "कुलपति",
                "ईैशिक्षा . विज्ञान सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगको",
                "तथ सदस्य र",
                "गर्नेछ मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठन",
                "प्रवध",
                "८१ ) बमोजिम गठित छानबिन समितिले सो",
                "उपदफा (२ सम्बन्धम आवश्यक",
                "छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु पर्नेछ",
                "कुलपति",
                "उपदफा (२) बमोजिमको प्रतिवेदन सो प्रतिवेदन भएपछि कुलपतिले",
                "(३ प्रप्त",
                "गर्नेछ सभा समक्ष पेश",
                "उपदफा (२) बमोजिम पेश भएको   प्रतिवेदन उपर छलफल हुंदा   सभाले",
                "(४ /",
                "उप कुलपति  सेवा गरेमा रजिष्ट्रारलाई हटाउन   निर्णय आयोगको",
                "अध्यक्ष पदबट व",
                "कुलपतिले उप कुलपति, आयोगको रजिष्ट्रारलाई त्यस्तो सेवा",
                "अध्यक्ष व पदबट",
                "हटाउनेछ।",
                "पेश   गर्ने मौकाबाट वञ्चित   गरिने अघि निजलाई सफाई तर त्यसरी हटाउनु",
                "छेन ।",
                "उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयका",
                "(4.) अध्यक्ष व",
                "८१ ) बमोजिमको आरोपमा छानबिन   गर्दा पदाधिकारीलाई",
                "उपदफ पदबट अन्य व",
                "हटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछ",
                "छानबिन   शुरु बमोजिम   कुनै  पदाधिकारी भएमा  त्यसको (६ )",
                "उपर यस दफ",
                "अन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने",
                "छेन।",
                "+(७ ) उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक काम सम्पादन गर्नका",
                "कुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि",
                "तथा   कर्मचारी सम्बन्धी व्यवस्था विश्वविद्यालयमा शिक्षक (९ संख्यामा ३९.",
                "आवश्यक",
                "शिक्षक तथा कर्मचारी रहनेछन्",
                "नियुक्ति, काम, कर्तव्य तथा कर्मचारीको बमोजिमका शिक्षक",
                "उपदफा (९ (२ 7",
                "अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्",
                "परिच्छेद १०",
                "विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षण",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
                "०४"
            ],
            [
                "विश्वविद्यालयको आफ्नो एउटा छुट्टै कोष हुनेछ र सो विश्वविद्यालयको (९ काष ३२.",
                "कोषमा देहायका रकमहरू रहनेछन्ः",
                "नेपाल सरकारबाट प्राप्त रकम,",
                "विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,",
                "'स्थानीय तहबाट प्राप्त रकम, (ग)",
                "कुनै व्यक्ति वा संस्थाले चन्दा, दान, दातव्य (घ र आर्थिक",
                "सहायत",
                "स्वरूप प्रदान गरेको रकम,",
                "संस्थाबाट सहयोग उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्ति",
                "व",
                "वा अनुदान स्वरूप प्राप्त रकम,",
                "अन्तर्राष्ट्रिय संघ, संस्था, विदेशी व्यक्ति, सरकार एजेन्सी वा वित्तीय",
                "संस्थाहरूबाट सहयोग वा ऋण स्वरूप प्राप्त रकम,",
                "कुनै स्रोतबाट प्राप्त रकम",
                "शुल्क तथा अन्य छ",
                "(च) बमोजिम विश्वविद्यालयले कुनै रकम उपदफा (१ को",
                "(२ / खण्ड प्रप्त",
                "ऊ",
                "लिनु गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्नेछ",
                "रकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको  कोषको",
                "(३",
                "गरिनेछ बैङ्कमा खाता खोली जम्मा",
                "6",
                "विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
                "(४",
                "स्वीकृत भए अनुसार उपदफा (१ ) विश्वविद्यालयको सबै खर्चहरू",
                "(५ सभबट",
                "बमोजिमको कोषबाट व्यहोरिनेछ",
                "लेखा र लेखापरीक्षण विश्वविद्यालयले आफ्नो आय-व्ययको लेखा नेपाल सरकारले (९ ३३.",
                "अपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछ",
                "आन्तरिक नियन्त्रण   प्रणालीको विश्वविद्यालयले लेखाको तोकिए   बमोजिम",
                "(२",
                "व्यवस्था गर्नु पर्नेछ",
                "विश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
                "(३",
                "परिच्छेद ११",
                "विविध",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "१४"
            ],
            [
                "तोकिएको   विषयमा र उपाधि दिने तथा समकक्षता र स्तर निर्धारण गर्ने (१ ) ३४.",
                "प्रमाणपत्र",
                "अनुसन्धानकर्तालाई   विश्वविद्यालयले शिक्षा   हासिल गर्ने   विद्यार्थी, प्रशिक्षार्थी",
                "व उच्च",
                "तोकिए बमोजिमको उपाधि दिन र अनुसन्धानात्मक कार्य गर्ने तथा प्राज्ञिक",
                "प्रमणपत्र र",
                "क्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ",
                "विश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय शैक्षिक संस्थाको",
                "(२ व",
                "शैक्षिक शैक्षिक दिन विभिन्न विश्वविद्यालयका उपाधिलई",
                "मन्यत तहक र",
                "उपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंग",
                "विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी विश्वविद्यालयमा भर्ना हुन चाहिने योग्यता (१ )",
                "३५ .",
                "अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछ",
                "व",
                "विश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप महिला,",
                "(२",
                "अपाङ्ग , पिछडिएको आदिवासी जनजाति, मधेशी,  दलित, समुदायका   विद्यार्थीलाई वर्ग व",
                "तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान गर्नु पर्नेछ",
                "सुरक्षित",
                "निःशुल्क उच्च शिक्षा तथा छात्रवृत्ति विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी (१",
                "३५क.ः",
                "सामुदायिक  शैक्षिक   संस्थामा विश्वविद्यालय आङ्गिक भर्ना",
                "मतहतका भएका तथा व",
                "सिमान्तीकृत, अपाङ्ग आर्थिक   रूपले विपन्न विद्यार्थीको   लागि",
                "दलित, शिक्षा उच्च र",
                "निःशुल्क हुनेछ",
                "6",
                "मापदण्ड, वर्गीकरण सम्बन्धी लागि (९ ) को ( प्रयोजनको (२ )",
                "उपदफ आधर,",
                "व्यवस्था नेपाल सरकारले नेपाल प्रकाशन गरी तोके बमोजिम राजपत्रमा   सूचना",
                "अन्य",
                "हुनेछ",
                "एक  विद्यार्थीले प्रत्येक (२  बमोजिमको सुविधा",
                "तहमा (३  उपदफा एकपटक",
                "मात्र उपभोग गर्न पाउनेछ",
                "४ ) प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए   तापनि दलित विद्यार्थीको",
                "उच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको सिट प्राविधिक तथा व्यावसायिक",
                "सुरक्षित गरिनेछ",
                "(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका र अपाङ्गता भएका व्यक्तिका छोरा,",
                "छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ",
                "सामुदायिक   विद्यालयमा छ  देखि अध्ययन   गरेको",
                "(६ / कक्ष कक्ष दशसम्म",
                "विद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
            ],
            [
                "नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य राष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्ने ३६.",
                "गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
                "सञ्चलन",
                "काम कारबाही बदर नहुने विश्वविद्यालयको पदाधिकारी वा सदस्यको स्थान रिक्त कुनै ३७.",
                "भईवा कुनै पदाधिकारी वा सदस्यको नियुक्ति वा मनोनयनमा त्रुटि भएको कारणले मात्र",
                "त्यस्तो काम कारबाही बदर हुने छैन",
                "असल  नियतले गरेको ये ऐन वा यस ऐन अन्तर्गत बनेको नियम",
                "३८. बचाउ काममा",
                "नियत   लिई कुनै गरेको खोजेको कामको बमोजिम गर्न",
                "व असल सम्बन्धम",
                "विश्वविद्यालयको   कुनै मुद्दा   चलाउने विश्वविद्यालय पदाधिकारी",
                "उपर व व अन्य",
                "कारबाही गरिने छैन",
                "नेपाल सरकारको पूर्वस्वीकृति लिनु विश्वविद्यालयले नेपाल सरकारलाई आर्थिक पर्ने",
                "३९.",
                "दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी स्वीकृत गर्दा",
                "व",
                "त्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा थप गर्नु अघि",
                "लिनु पर्नेछ नेपाल सरकार, अर्थ मन्त्रालयको स्वीकृति",
                "(१ ) सभाले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन",
                "४0",
                "परिषद् , आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार प्राज्ञिक",
                "भएको",
                "कार्यकारी परिषद् वा उप कुलपतिलाई प्रत्यायोजन गर्न सक्नेछ",
                "अन्तर्गत   बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन वा यस   ऐन",
                "(२",
                "आफूलाई अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई केही आवश्यकतानुसार",
                "प्रप्त",
                "प्रत्यायोजन गर्न सक्नेछ",
                "कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम",
                "(३",
                "आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयका कुनै",
                "पदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछ",
                "ऐन   अन्तर्गत बनेको   नियम बमोजिम आयोगले ऐन सेवा ये वा  यस",
                "(४",
                "आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयको कुनै",
                "वा पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ समिति",
                "विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क शिक्षा.",
                "० . रख्द",
                "विज्ञान तथा प्रविधि मन्त्रालय मार्फत् राख्नेछ",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
                "(१ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार रुपान्तरित भएका शब्दहरुः",
                "द्रष्ट्व्य",
                "नगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"",
                "०७"
            ],
            [
                "(१ ) कुनै कारणले विश्वविद्यालय विश्वविद्यालय विघटन सम्बन्धी व्यवस्था",
                "२ सञ्चलन",
                "भएमा   नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय   विघटन हुन   नसक्ने",
                "गन",
                "सक्नेछ",
                "उपदफा ८१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको चल,",
                "(२",
                "नेपाल सरकारको हुनेछ अचल जायजेथा",
                "ये ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले आवश्यक नियम बनाउने अधिकार",
                "३.",
                "नियम बनाउन सक्नेछ",
                "\n",
                "आयोग",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरुः (२",
                "सुदूरपश्चिमाञ्चल विश्वविद्यालय\" को सट्टा \"सुदूरपश्चिम विश्वविद्यालय\"",
                "१८"
            ]
        ],
        "summary": "The text discusses the Sudurpaschim University Act, 2067, which amends various laws related to education in Nepal. It aims to establish a university that focuses on research, teaching, and providing opportunities in various fields to enhance the country's educational and intellectual environment. The Act defines key terms such as \"university\" and outlines the structure and functions of the university, including the roles of the council, executive board, service commission, research center, academic council, and various academic positions."
    },
    {
        "title": "सुपथ मूल्यका सहकारी पसल सञ्‍चालन सम्बन्धी नियमावली, २०६५",
        "page_count": 11,
        "filename": "सुपथ_मूल्यका_सहकारी_पसल_सञ्‍चालन_सम्बन्धी_नियमावली,_२०६५.pdf",
        "ocr_time": "27.49274182319641 sec",
        "pages": [
            "सुपथ मूल्यका सहकारी पसल सञ्चालन सम्बन्धी नियमावली, २०६५\nनेपाल राजपत्रमा प्रकाशन मिति२०६५ | ११ | १९संशाधनसुपथ मूल्यका सहकारी पसलसम्बन्धी सञ्चलन(पहिलो संशोधन  नियमावली, २०६६ २०६६  १२ | २३नेपाल ले दिएको सहकारी   ऐन प्रयोग   गरी सरकारले को२०४८ दफा ४८ अधकारदेहायका नियमहरू बनाएको छयी   नियमहरुको रया< मूल्यका   सहकारी संक्षिप्त (१ )पसल नम प्ररम्भःसम्बन्धी नियमावली, २०६५ रहेको छसञ्चलन(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ७ २परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमाःभन्नाले   दैनिक   जीवनमा दैनिक उपभोग्य   वस्तुक  ४अत्यावश्यकउपभोग हुने नुन तेल चिनी, चामल खाद्यान्न, मट्टीतेललगायतकातथा ग्यांस सम्झनु पर्छ र सो शब्दले दैनिक जीवनमा उपभोग हुनेदैनिक यस्तै उपभोग्य समेतलाईवस्तु अत्यवश्यक अन्यजनाउंछनेपालबमोजिम नियम समिति भन्नले गठितख ४अनुगमन ७७ पसलव्यवस्थापन तथा अनुगमन समिति सम्झनु पर्छऐन भन्नाले सहकारी ऐन २०४८ सम्झनु पर्छ (ग)भन्नाले सहकारी संस्थाले सञ्चालन गरेको सुपथ घ) मूल्यकोएपसलसहकारी पसल सम्झनु पर्छपहिलोे संशोधनद्वारा संशोधित",
            "समिति भन्नाले नियम बमोजिमको समन्वय समिति  सम्झनु ङ६पछसहकारी संस्था भन्नाले ऐन बमोजिम दर्ता भएका सहकारी संस्था (च )सम्झनु पर्छ% सहकारी संस्थाले पसल सञ्चालन गर्न सक्नेः सहकारी संस्थाले आफ्नोे विनियमावलीको३.अधीनमा रही पसल सञ्चालन गर्न सकनेछवस्त सेवा तथा सविधाः सहकारी संस्थाले पसलबाटपसलबाट उपलव्ध गराउन सक्नदेहायका वस्तु सेवा तथा सुपथ मूल्यमा उपलब्ध गराउन सक्नेछः सुविधाकअत्यावश्यक दैनिक उपभोग्य वस्तु,क स साना   कृषि औजार उपकरण औजारउपकरणका तथा त्यस्त वपार्टपूर्जा,रासायनिक मल तथा उन्नत जतका बीउ बीजन (ग)संस्थाले वितरणको सार्वजनिक बिक्री सरकारी कार्यालय ।घ लगवकुनै वस्तु वा सेवा, उपलव्ध गराएकोचिकित्सकको प्रेस्कीप्शन आवश्कय नपर्ने औषधी, ङघरायसी सरसफाई सामग्रीहरु, च )सार्वजनिक सञ्चार सेवा तथा इन्टरनेट सुविधा, छस्थानीय कृषि वा औद्योगिक उत्पादनज )शैक्षिक सामग्री, झ)सहकारी   संस्थाले आवश्यक   सम्झेका (ञ) गराउनउपलब्ध अन्य   वस्तु वसेवा\nपहिलोे संशोधनद्वारा संशोधित",
            "(१ ) नेपाल सरकारले आर्थिक   अनुदान गर्न सकिनः आधकारतथा + अन्य यर प्रदाननियमावली बमोजिम पसल सञ्चालन गर्न छनौट भएका सहकारी संस्थालाई पसलसञ्चलनगर्नको लागि आर्थिक अनुदान उपलव्ध गराउन सक्नेछनेपाल सरकारको स्वामित्वमा रहेका सार्वजनिक संस्थानहरुले उत्पादन वा (२क्षेत्र भित्र वितरणको बिक्री वितरण गर्ने वस्तुको डिलरशिप वा गाउं विकास समितिपर्नेछ दिनु एकाधिकार Eासो गाउं विकास समितिमा सञ्चालन भएको पसललाईl५क. सहकारी संस्थाले छनौटको नेपाल दिनु निवेदन पर्नेः आर्थिक (१ )सरकारबाट लागिसञ्चालन गर्न चाहने सहकारी संस्थाले देहायका विवरण अनुदान प्राप्त गरी खुलाईपसलसम्बन्धित अनुगमन समिति समक्ष निवेदन दिनु पर्नेछः-सहकारी संस्थको नाम र ठेगाना, क सहकारी संस्थाका र ठेगाना सहितको ख सञ्चालकहरुको नम थरतीनपुस्ते विवरणविवरण पसल सञ्चालन गर्ने स्थनको (ग)सहकारी संस्थाको आफ्नै भवनमा वा अरुको भवन बहालमा लिएर ।घ)पसल सञ्चालन गर्ने हो सोको विवरणसहकारी संस्थाले पसलमा लगानी गर्ने पूंजी रकमलाभान्वित हुन सक्ने उपभोक्ता पसलको प्रभाव क्षेत्र अनुमानित~संख्या,वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता सदस्यहरुको संख्याछनेपाल बमोजिम   दिइने   निवेदन सहकारी  संस्थाले   देहायकाउपनियम (२ (१ )सथकागजात संलग्न गर्नु पर्नेछः-सहकारी संस्था दर्ता प्रमाणपत्रको प्रतिलिपि, क सहकारी संस्थाको विनियमको प्रतिलिपि,ख\nपहिलोे संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप3",
            "(ग सञ्चलन सम्बन्धम साधारणसभ पसल व सञ्चलकनिर्णयको प्रतिलिपि समितिबाटभएकोेसहकारी संस्थाको व्यावसायिक कार्य योजना, ।घ)(ङ) पसल सञ्चालन गरिने स्थानको स्केच नक्सा,बहालमा   लिई (च ) गर्ने भएमा   मासिक अरुको भवनपसल सञ्चलनरुपमा तिर्ने बहाल रकमको विवरणबमोजिम परेको   निवेदन Cl५ख. सहकारी संस्थाको छनोटः (१ )  नियम५क. उपर अनुगमनसमितिले आवश्यक जांचबुझ गरी पसल सञ्चालनको लागि प्रत्येक गांउ विकास समितिमार नगरपालिका क्षेत्रमा प्रति हजार जनसंख्यालाई एउटा पर्ने गरी तीस एकवट एकसहकारी संस्थाको छनौट गर्नु पर्नेछ(२  कुनै गाउं विकास समिति वा नगरपालिकाको हकमा एकै क्षेत्रमा नियम५बमोजिम छनौटको लागि एकभन्दा बढी सहकारी संस्थाको निवेदन पर्न आएमा अनुगमनसमितिले देहायको प्राथमिकताको आधारमा सहकारी संस्थाको छनौट गर्नेछः उपभोक्ता सहकारी संस्था, क )उपभोक्ता सहकारी संस्थामध्येबाट छनौट गर्दा मजदुरपिछडिएका वर्गद्वारा सञ्चालन गरिएको किसान महिला दलिततथउपभोक्ता सहकारी संस्थालाई प्राथमिकता दिईनेछसबैभन्दा राम्रो व्यावसायिक कार्ययोजना भएकोेखविपन्न पिछडिएका आदिवासी जनजाति दलित तथा आर्थिक (ग)रुपमभूमीहिन   वर्गका कमैया महिला, सुकुम्बासी, हलियानेपाष तथा   मुक्त रव्यक्तिलाई बढी फाइदा पुऱ्याउन सक्ने अवस्थाको,बढी   उपभोक्ताको पर्ने लगि ।घ) भन्दपायक स्थनमा बढ पसलसञ्चालन गर्ने अवस्थाकोपसलको प्रभावक्षेत्र वा उपभोक्ताको संख्या बढी भएको,\nपहिलो संशोधनद्वारा थप",
            "वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता संख्या बढी भएको, (च )सहकारी संस्थाले पसलमा गर्ने लगानी बढी भएको, र छ।बढीभन्दा सुविधा सेवा जनतालाई (ज ) बढीप्रदन क्षमतभएकोबमोजिम सहकारी संस्थाको छनौट गर्दा (३ ) अनुगमन समितिले उपनियम (१अधिनमा  रही उपभोक्ता सहकारी संस्थालाई प्राथमिकता दिई छनौट उपनियम (२) कोपर्नेछयस   नियम बमोजिम सहकारी संस्थाको छनौट गर्दा उपभोक्ता   सहकारी(४ /संस्थाले   नियम बमोजिम   निवेदन  नदिएको त्यस्ता   सहकारी संस्था   नभएको५क. वबहुउद्देशीय ५क. बमोजिम निवेदन दिने स्थानमा सञ्चालनमा रहेको नियम स्थानमा सोहीसकारी संस्था विषयगत सहकारी संस्थालाई र त्यस्ता संस्था पनि नरहेको अवस्थामाअन्यछनौट गर्न सकिनेछसञ्चालन गर्न छनौट गरिएको सहकारी संस्थाले यस नियम बमोजिम(५ / पसलवा नेपाल सरकारले प्रदान गरेको आर्थिक अनुदानको दुरुपयोग सञ्चलन नगरेमापसलनियमावल बमोजिमको  अनुदान गरेमा त्यस्ता सहकारी संस्थालाई उपलब्ध गराईनेयसछैन र सो सहकारी संस्थाको सट्टामा अर्कोे सहकारी संस्थालाई पसल सञ्चालनको लागिनियमावली बमोजिम छनौट गरिनेछयसअनुगमन समितिले पसल सञ्चालन गर्न यस नियम बमोजिम छनौटमा परेका(६छनौट   गरिएको सहकारी  संस्थालाई छनौट गर्ने निर्णय गरेको मितिले सात   दिनभेत्रपर्नेछ दिनु जानकारी लिखित रुपमा५ग. आर्थिक अनुदानको रकम सेवा वा वस्तु खरिदको लागि मात्र उपयोग गर्नु पर्नेः (१ ) नेपालसरकारले यस नियमावली बमोजिम उपलब्ध गराएको आर्थिक अनुदानको रकम सहकारीवस्तु खरिदको लागि संस्थाले जगेडा कोषमा   राखी उपलब्ध गराईने सेवापसलबट वपर्नेछ मात्र उपयोग गर्नु\nपहिलो संशोधनद्वारा थप5",
            "नेपाल सरकारले उपलब्ध गराएको आर्थिक अनुदानको रकम उपनियम (१ ) (२अनुगमन   समितिले बमोजिमको कार्यमा   प्रयोग नभएकोआवश्यक सम्बन्धम भए वअनुगमन गर्ने गराउनेछबमोजिम अनुगमन गर्दा सहकारी संस्थाले नेपाल सरकारले उपनियम (२(३लिएर गराएको  आर्थिक   अुनदानको सञ्चालन   नगरेकोउपलब्ध रकम पसल वबमोजिम उपयोग गरेको नपाइएमा अनुगमन समितिले त्यस्तो त्यस्तो रकम उपनियम (१प्राप्त गरेको आर्थिक   अनुदानको संस्थाले प्रतिशतका  दरले सहकारीरकम ९० व्याजसमेत   सहकारी   संस्थाका उपयोग त्यस्तो गर्दा रहेका कयमरकम सञ्चलकहरुबटदामासाहीले असूल उपर गरिनेछ(४ ) उपनियम २) बमोजिम आर्थिक अनुदानको उपर गर्नु अघिरकम< असूलअनुगमन समितिले सम्बन्धित सहकारी संस्थालाई सफाई पेश गर्ने मनासिब मौकाप्रदन%पर्नेछनेपाल सरकारले यस नियमावली बमोजिम Cl५घ. आर्थिक अनुदानको रकम फिर्ता गर्नु पर्नेः (१प्राप्त गरेको मितिले गराएको आर्थिक   अनुदानको ३५   दिनभित्रउपलब्ध रकम पसलपर्नेछ रकम   फिर्ता   बुझाउनु सञ्चालन   गर्नु   पर्नेछ से दिनभित्र नगरेम१५सरकारी   बांकी सहित प्रतिशतनबुझाएमा १० असूल सरह उपर व्यज उक्त रकमगरिनेछबमोजिम   फिर्ता हुन   आएको नियम को उपनियम (१ ) (२५ग. रकम रबमोजिम असूल उपर गरिएको रकम दोहोरो नपर्ने गरी नियम ५ख. को उपनियम३छनौट बमोजिम उपनियम गरिएको सहकारीसंस्थालाई K४ / उपलब्ध गरउनसकिनेछप्राप्त गरेका सहकारी संस्थाले बिक्री नेपाल समन्वय समितिः (१ सरकारबाट अनुदानदैनिक उपभोग्य वस्तुको व्यवस्था मिलाउन केन्द्रीय आपूर्तिकोअत्यवश्यक सहजस्तरमा देहायको एक समन्वय समिति रहनेछःतथा सहकारी मन्त्रालय - संयोजक मन्त्री कृषि क पहिलो संशोधनद्वारा थप",
            "सचिव अर्थ मन्त्रालय खसदस्यसचिव वाणिज्य तथा आपूर्ति मन्त्रालय (ग)सदस्यसचिव तथा सहकारी मन्त्रालय (घ) कृषिसदस्यसचिव, संघीय मामिला तथा स्थानीय विकास ङ )मन्त्रलय सदस्यअध्यक्ष, राष्ट्रिय सहकारी संघ लिमिटेड ङ१ )सदस्यअध्यक्ष केन्द्रीय उपभोक्ता संघ लिमिटे़डङ२  सदस्यरजिष्ट्रार, सहकारी विभाग सदस्य सचिव।च )अत्यावश्यक दैनिक उपभोग्य २ ) पसलले सर्वसाधारण जनतामा पारेको प्रभावदेखिएका   कठिनाई उपर छलफल गरी समितिले वस्तुको   आपूर्तिर सञ्चलनम पसलगर्नेछ निराकरणको उपायहरु पहिचान0समितिको बैठक प्रत्येक तीन तीन महिनामा बस्नेछ ८३कार्यविधि समिति आफैले निर्धारण गरे (४ ) समितिको बैठक सम्बन्धीअन्य%बमोजिम हुनेछनेपाल अनुगमन   समितिःव्यवस्थपन तथ सरकारबट पसल सञ्चलन प्रसलसहकारी संस्थालाई प्रदान सहयोग रकमको वितरण त्यसकोतथा व्यवस्थपन तथाउपयुक्त   सहकारी   संस्थाको   छनौट प्रत्येक   जिल्लामा देहाय लागि गर्नअनुगमनकाबमोजिमको पसल व्यवस्थापन तथा अनुगमन समिति गठन गरिनेछःजिल्ला विकास समितिका सभापति संयोजक क )प्रमुख जिल्ला अधिकारी वा निजले तोकेको अधिकृत (ख )नेपा सदस्यस्थानीय विकास अधिकारी वा निजले तोकेको अधिकृत (ग)सदस्यप्रमुख जिल्ला कृषि विकास कार्यालय (ग९सदस्यप्रमुख जिल्ला पशु सेवा कार्यालय (ग२सदस्य\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "घरेलुु तथा साना उद्योग वा वाणिज्य कार्यालय (घ)घरेलुु उद्योग विकास समिति प्रमुखतथा सान व सदस्यजिल्ला स्थित नेशनल ट्रेडिङ्ग लि., साल्ट ट्रेडिङ्ग लि. ङ )नेपाल खाद्य संस्थान नेपाल आयाल नियमका प्रमुखप्रतिनिधिसदस्यजिल्ला सहकारी संघ लि. (च )क अध्यक्ष सदस्यअधिकृत जिल्ला स्थित वाणिज्य कार्यालयका छसदस्य।ज) जिल्ला स्थित उद्योग वा वाणिज्य संघको अध्यक्षसदस्यविषयगत जिल्ला सहकारी संघका अध्यक्षहरुमध्येबाट १( ज१अनुगमन समितिले तोकेका दुईजनासदस्य(झ। डिभिजन सहकारी कार्यालयको सहकारी अधिकृत सदस्य   सचिवतर डिभिजन सहकारी कार्यालय नभएको जिल्लाको हकमा अनुगमन समितिलेतोकेको जिल्ला विकास कार्यालयको अधिकृत कर्मचारीले सदस्य सचिव भई कृषिकम\nअनुगमन समितिको काम कर्तव्य र अधिकारः अनुगमन समितिको काम,१५५९देहाय बमोजिम हुनेछः- कर्तव्यर अधकारप्रत्येक गाउं   विकास समितिको लागि प्रत्येक नगरपलिकार एउटाहजार जनसंख्याको वीचमा पर्ने गरी एउटाका दरले क्षेत्रको प्रत्येक३०सहकारी संस्थाको छनौट गर्ने पसल सञ्चालन गर्नेनेपअत्यावश्यक दैनिक उपभोग्य वस्तुहरु निर्धारण पसलले बिक्री गर्ने (ख गरउपलव्ध गराउने व्यवस्था मिलाउने\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको0",
            "वूस्तुहरुको   वेचविखनका सीमित लागि कोट(ग) उपलव्ध भएका रपमनिर्धारण गर्ने तथा समन्वय गर्नेदैनिक उपभोग्य वस्तुहरुको गुणस्तर जांच गर्नेघ) अत्यवश्यकर सेवा   वेचविखन आफ्नो   वस्तु पसल   मार्फत गर्न चाहने सुपथ   मुल्यसार्वजनिक तथा निजी संस्थाहरुको पहिचान र प्रोत्साहन गर्नेपसल सञ्चालन गर्ने सहकारी संस्थाको अनुगमन गर्ने (च )निर्देशन सञ्चालन गर्ने सहकारी संस्थालाई छसुझाव आवश्यक पसल तथादिसहजीकरण कार्य गर्ने पसल सञ्चालन गर्न प्र्वद्धनत्मक (ज )7नेपाल सरकारबाट प्रदान गरिने अनुदान रकम गर्ने र उपयोगको झ)भुक्तानी0निरीक्षण गर्नेसमितिलाई सहयोग राशन कार्ड व्यवस्था लागू (ञ) सुझावरदिने(ट समितिबाट भएका निर्णय तथा निर्देशन कार्यान्वयन तथा लागू गर्ने>\nप्राप्त   गर्नको लागि पेश गर्न पर्ने नेपाल (९ ) १०. अनुदानकागजातः सरकारबट पसल५ख.   बमोजम छनौट भएका प्राप्त गर्न चाहने नियम सञ्चालको लागि आर्थिकअनुदानदेहायका सहकारी संस्थाले तथा विवरण संलग्न गरी अनुगमन   समितिकगजत समक्षपेश गर्नु पर्नेछःबमोजिम   छनौट लागि   नियम सञ्चालनको भएको(क / ५ख. पसलप्रमण\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा खारेज >",
            "सहकारी थर, ठेगाना   सहितको संस्थाका   सञ्चालकको तीन खनमपुस्ते विवरणपसल सञ्चालन गर्न शुरु गरे नगरेको विवरण (गजुनसुकै कुरा लेखिएको नियमावलीमा १. सुपथ मूल्यमा उपलब्ध गराउन पर्नेःअन्यत्र यसभए तापनि सम्बन्धित जिल्ला विकास समितिको कार्यालयबाट वितरण गरिएको उपभोक्ताअत्यावश्यक   दैनिक आधारमा  गरिबीको रेखामुनि रहेका परिवारलाई कार्डकोपसलबटसमितिले   निर्धारण उपभोग्य   वस्तु गरेको गराउनुसुपथ मूल्यमा अनुगमन उपलब्धपर्नेछपसलको पसलको व्यवस्थापन   सम्बन्धित (९सञ्चलन ०२. र व्यवस्थापनः सञ्चलन 7गर्नेछ समितिले सहकारी   संस्थाको सहकारी संस्थाको समितिलेसञ्चलक सञ्चलकव्यवस्थापनको लागि आवश्यक कार्यविधि आफै बनाउनेछपसलको सञ्चालन रसहकारी संस्थाले पसल सञ्चालनको दैनिक समय उपभोक्ताको सुविधालाई(२ )ध्यानमा राखी आफै निर्धारण गर्न सक्नेछसञ्चालक समितिले सहकारी संस्थाको सञ्चालनको   लागि८३ ) आवश्यक पसलकर्मचारीको नियुक्ति गर्ने निजको पारिश्रमिक तथा सुविधा संस्थाको विनियमकोअन्यअधीनमा रही तोक्न सक्नेछसञ्चालन गर्ने सहकारी संस्थाले सहकारी नियमावली २०४९ अभिलेख  राख्नेः १३. (९ )पसलको नियम २१ बमोजिमको अभिलेखहरुका अतिरिक्त देहायका अभिलेख राख्नु पर्नेछः-खरिद तथा बिक्री खाता, क खरिद बिक्रिको दैनिक वही र नगद वही,ख\nपहिलो संशोधनद्वारा संशोधित |10",
            "कुनै वस्तुको विक्रीको लागि कोटा निर्धारण गरिएकोमा   त्यस्तो Diगकोटा अन्तर्गत वस्तु खरिद गर्ने व्यक्तिको नाम, थर र ठेगाना तथात्यस्तो वस्तुको बांकी मौज्दात विवरणसहकारी   संस्थाले सञ्चालन   सम्बन्धी कारोवारको लेखा   पारदर्शी(२ / पसलसम्बन्धित जिल्ला विकास समिति तथा सम्बन्धित स्थानीय निकायले ढंगले राख्नु पर्नेछ।मागेको समयमा संस्थाले उक्त लेखा पेश गर्नु पर्नेछमूल्य निर्धारणः (१) नेपाल सरकारको स्वामित्व प्राप्त सार्वजनिक संस्था वा  कम्पनीबाट०४.आपूर्ति   हुने अत्यावश्यक दैनिक उपभोग्य वस्तुहरुको बिक्रि त्यस्ता   सार्वजनिकमूल्यसंस्थान वा कम्पनीले तोकि दिए बमोजिम हुनेछसार्वजनिक संस्थान वा कम्पनीले यस्ता सहकारी संस्थालाई सो सामान बिक्री (२अन्य व्यापारिक संस्थालाई दिएको भन्दा थप कमिशन दिनु पर्नेछवपतअन्य उपभोग्य वस्तुहरुको बिक्री मूल्य प्रचलित वजार भाउ भन्दा वढी नहुने ८३ /सम्बन्धित सहकारी संस्थाले आफै तोक्न सक्नेछ\n>१५ .कान\nनेपाल\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा खारेज१. पहिलो संशोधनद्वारा रुपान्तर गरिएका शब्दहरुः द्रष्टब्यः-नियमावलीको ठाउ   ठाउंमा रहेका समिति , भन्ने४पसल अनुगमन व्यवस्थापन तथाशब्दहरुको सट्टा अनुगमन समितिकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः  २श्री ५ को सरकार को सट्टा नेपाल सरकार11"
        ],
        "lines": [
            [
                "सुपथ मूल्यका सहकारी पसल सञ्चालन सम्बन्धी नियमावली, २०६५",
                "\n",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "२०६५ | ११ | १९",
                "संशाधन",
                "सुपथ मूल्यका सहकारी पसल",
                "सम्बन्धी सञ्चलन",
                "(पहिलो संशोधन  नियमावली, २०६६ २०६६  १२ | २३",
                "नेपाल ले दिएको सहकारी   ऐन प्रयोग   गरी सरकारले को",
                "२०४८ दफा ४८ अधकार",
                "देहायका नियमहरू बनाएको छ",
                "यी   नियमहरुको रया< मूल्यका   सहकारी संक्षिप्त (१ )",
                "पसल नम प्ररम्भः",
                "सम्बन्धी नियमावली, २०६५ रहेको छ",
                "सञ्चलन",
                "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "७ २",
                "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमाः",
                "भन्नाले   दैनिक   जीवनमा दैनिक उपभोग्य   वस्तु",
                "क  ४अत्यावश्यक",
                "उपभोग हुने नुन तेल चिनी, चामल खाद्यान्न, मट्टीतेल",
                "लगायतका",
                "तथा ग्यांस सम्झनु पर्छ र सो शब्दले दैनिक जीवनमा उपभोग हुने",
                "दैनिक यस्तै उपभोग्य समेतलाई",
                "वस्तु अत्यवश्यक अन्य",
                "जनाउंछ",
                "नेपाल",
                "बमोजिम नियम समिति भन्नले गठित",
                "ख ४अनुगमन ७७ पसल",
                "व्यवस्थापन तथा अनुगमन समिति सम्झनु पर्छ",
                "ऐन भन्नाले सहकारी ऐन २०४८ सम्झनु पर्छ (ग)",
                "भन्नाले सहकारी संस्थाले सञ्चालन गरेको सुपथ घ) मूल्यको",
                "एपसल",
                "सहकारी पसल सम्झनु पर्छ",
                "पहिलोे संशोधनद्वारा संशोधित"
            ],
            [
                "समिति भन्नाले नियम बमोजिमको समन्वय समिति  सम्झनु ङ",
                "६",
                "पछ",
                "सहकारी संस्था भन्नाले ऐन बमोजिम दर्ता भएका सहकारी संस्था (च )",
                "सम्झनु पर्छ",
                "% सहकारी संस्थाले पसल सञ्चालन गर्न सक्नेः सहकारी संस्थाले आफ्नोे विनियमावलीको",
                "३.",
                "अधीनमा रही पसल सञ्चालन गर्न सकनेछ",
                "वस्त सेवा तथा सविधाः सहकारी संस्थाले पसलबाट",
                "पसलबाट उपलव्ध गराउन सक्न",
                "देहायका वस्तु सेवा तथा सुपथ मूल्यमा उपलब्ध गराउन सक्नेछः सुविधा",
                "क",
                "अत्यावश्यक दैनिक उपभोग्य वस्तु,",
                "क",
                "स साना   कृषि औजार उपकरण औजार",
                "उपकरणका तथा त्यस्त व",
                "पार्टपूर्जा,",
                "रासायनिक मल तथा उन्नत जतका बीउ बीजन (ग)",
                "संस्थाले वितरणको सार्वजनिक बिक्री सरकारी कार्यालय ।घ लग",
                "व",
                "कुनै वस्तु वा सेवा, उपलव्ध गराएको",
                "चिकित्सकको प्रेस्कीप्शन आवश्कय नपर्ने औषधी, ङ",
                "घरायसी सरसफाई सामग्रीहरु, च )",
                "सार्वजनिक सञ्चार सेवा तथा इन्टरनेट सुविधा, छ",
                "स्थानीय कृषि वा औद्योगिक उत्पादन",
                "ज )",
                "शैक्षिक सामग्री, झ)",
                "सहकारी   संस्थाले आवश्यक   सम्झेका (ञ) गराउन",
                "उपलब्ध अन्य   वस्तु व",
                "सेवा",
                "\n",
                "पहिलोे संशोधनद्वारा संशोधित"
            ],
            [
                "(१ ) नेपाल सरकारले आर्थिक   अनुदान गर्न सकिनः आधकार",
                "तथा + अन्य यर प्रदान",
                "नियमावली बमोजिम पसल सञ्चालन गर्न छनौट भएका सहकारी संस्थालाई पसल",
                "सञ्चलन",
                "गर्नको लागि आर्थिक अनुदान उपलव्ध गराउन सक्नेछ",
                "नेपाल सरकारको स्वामित्वमा रहेका सार्वजनिक संस्थानहरुले उत्पादन वा (२",
                "क्षेत्र भित्र वितरणको बिक्री वितरण गर्ने वस्तुको डिलरशिप वा गाउं विकास समिति",
                "पर्नेछ दिनु एकाधिकार Eासो गाउं विकास समितिमा सञ्चालन भएको पसललाई",
                "l५क. सहकारी संस्थाले छनौटको नेपाल दिनु निवेदन पर्नेः आर्थिक (१ )",
                "सरकारबाट लागि",
                "सञ्चालन गर्न चाहने सहकारी संस्थाले देहायका विवरण अनुदान प्राप्त गरी खुलाई",
                "पसल",
                "सम्बन्धित अनुगमन समिति समक्ष निवेदन दिनु पर्नेछः-",
                "सहकारी संस्थको नाम र ठेगाना, क",
                "सहकारी संस्थाका र ठेगाना सहितको ख सञ्चालकहरुको नम थर",
                "तीनपुस्ते विवरण",
                "विवरण पसल सञ्चालन गर्ने स्थनको (ग)",
                "सहकारी संस्थाको आफ्नै भवनमा वा अरुको भवन बहालमा लिएर ।घ)",
                "पसल सञ्चालन गर्ने हो सोको विवरण",
                "सहकारी संस्थाले पसलमा लगानी गर्ने पूंजी रकम",
                "लाभान्वित हुन सक्ने उपभोक्ता पसलको प्रभाव क्षेत्र अनुमानित",
                "~",
                "संख्या,",
                "वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता सदस्यहरुको संख्या",
                "छ",
                "नेपाल बमोजिम   दिइने   निवेदन सहकारी  संस्थाले   देहायका",
                "उपनियम (२ (१ )",
                "सथ",
                "कागजात संलग्न गर्नु पर्नेछः-",
                "सहकारी संस्था दर्ता प्रमाणपत्रको प्रतिलिपि, क",
                "सहकारी संस्थाको विनियमको प्रतिलिपि,",
                "ख",
                "\n",
                "पहिलोे संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "3"
            ],
            [
                "(ग सञ्चलन सम्बन्धम साधारणसभ पसल व सञ्चलक",
                "निर्णयको प्रतिलिपि समितिबाट",
                "भएकोे",
                "सहकारी संस्थाको व्यावसायिक कार्य योजना, ।घ)",
                "(ङ) पसल सञ्चालन गरिने स्थानको स्केच नक्सा,",
                "बहालमा   लिई (च ) गर्ने भएमा   मासिक अरुको भवन",
                "पसल सञ्चलन",
                "रुपमा तिर्ने बहाल रकमको विवरण",
                "बमोजिम परेको   निवेदन Cl५ख. सहकारी संस्थाको छनोटः (१ )  नियम",
                "५क. उपर अनुगमन",
                "समितिले आवश्यक जांचबुझ गरी पसल सञ्चालनको लागि प्रत्येक गांउ विकास समितिमा",
                "र नगरपालिका क्षेत्रमा प्रति हजार जनसंख्यालाई एउटा पर्ने गरी तीस एक",
                "वट एक",
                "सहकारी संस्थाको छनौट गर्नु पर्नेछ",
                "(२  कुनै गाउं विकास समिति वा नगरपालिकाको हकमा एकै क्षेत्रमा नियम",
                "५",
                "बमोजिम छनौटको लागि एकभन्दा बढी सहकारी संस्थाको निवेदन पर्न आएमा अनुगमन",
                "समितिले देहायको प्राथमिकताको आधारमा सहकारी संस्थाको छनौट गर्नेछः",
                "उपभोक्ता सहकारी संस्था, क )",
                "उपभोक्ता सहकारी संस्थामध्येबाट छनौट गर्दा मजदुर",
                "पिछडिएका वर्गद्वारा सञ्चालन गरिएको किसान महिला दलित",
                "तथ",
                "उपभोक्ता सहकारी संस्थालाई प्राथमिकता दिईनेछ",
                "सबैभन्दा राम्रो व्यावसायिक कार्ययोजना भएकोे",
                "ख",
                "विपन्न पिछडिएका आदिवासी जनजाति दलित तथा आर्थिक (ग)",
                "रुपम",
                "भूमीहिन   वर्गका कमैया महिला, सुकुम्बासी, हलिया",
                "नेपाष तथा   मुक्त र",
                "व्यक्तिलाई बढी फाइदा पुऱ्याउन सक्ने अवस्थाको,",
                "बढी   उपभोक्ताको पर्ने लगि ।घ) भन्द",
                "पायक स्थनमा बढ पसल",
                "सञ्चालन गर्ने अवस्थाको",
                "पसलको प्रभावक्षेत्र वा उपभोक्ताको संख्या बढी भएको,",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता संख्या बढी भएको, (च )",
                "सहकारी संस्थाले पसलमा गर्ने लगानी बढी भएको, र छ।",
                "बढीभन्दा सुविधा सेवा जनतालाई (ज ) बढी",
                "प्रदन क्षमत",
                "भएको",
                "बमोजिम सहकारी संस्थाको छनौट गर्दा (३ ) अनुगमन समितिले उपनियम (१",
                "अधिनमा  रही उपभोक्ता सहकारी संस्थालाई प्राथमिकता दिई छनौट उपनियम (२) को",
                "पर्नेछ",
                "यस   नियम बमोजिम सहकारी संस्थाको छनौट गर्दा उपभोक्ता   सहकारी",
                "(४ /",
                "संस्थाले   नियम बमोजिम   निवेदन  नदिएको त्यस्ता   सहकारी संस्था   नभएको",
                "५क. व",
                "बहुउद्देशीय ५क. बमोजिम निवेदन दिने स्थानमा सञ्चालनमा रहेको नियम स्थानमा सोही",
                "सकारी संस्था विषयगत सहकारी संस्थालाई र त्यस्ता संस्था पनि नरहेको अवस्थामा",
                "अन्य",
                "छनौट गर्न सकिनेछ",
                "सञ्चालन गर्न छनौट गरिएको सहकारी संस्थाले यस नियम बमोजिम",
                "(५ / पसल",
                "वा नेपाल सरकारले प्रदान गरेको आर्थिक अनुदानको दुरुपयोग सञ्चलन नगरेमा",
                "पसल",
                "नियमावल बमोजिमको  अनुदान गरेमा त्यस्ता सहकारी संस्थालाई उपलब्ध गराईने",
                "यस",
                "छैन र सो सहकारी संस्थाको सट्टामा अर्कोे सहकारी संस्थालाई पसल सञ्चालनको लागि",
                "नियमावली बमोजिम छनौट गरिनेछ",
                "यस",
                "अनुगमन समितिले पसल सञ्चालन गर्न यस नियम बमोजिम छनौटमा परेका",
                "(६",
                "छनौट   गरिएको सहकारी  संस्थालाई छनौट गर्ने निर्णय गरेको मितिले सात   दिनभेत्र",
                "पर्नेछ दिनु जानकारी लिखित रुपमा",
                "५ग. आर्थिक अनुदानको रकम सेवा वा वस्तु खरिदको लागि मात्र उपयोग गर्नु पर्नेः (१ ) नेपाल",
                "सरकारले यस नियमावली बमोजिम उपलब्ध गराएको आर्थिक अनुदानको रकम सहकारी",
                "वस्तु खरिदको लागि संस्थाले जगेडा कोषमा   राखी उपलब्ध गराईने सेवा",
                "पसलबट व",
                "पर्नेछ मात्र उपयोग गर्नु",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "5"
            ],
            [
                "नेपाल सरकारले उपलब्ध गराएको आर्थिक अनुदानको रकम उपनियम (१ ) (२",
                "अनुगमन   समितिले बमोजिमको कार्यमा   प्रयोग नभएको",
                "आवश्यक सम्बन्धम भए व",
                "अनुगमन गर्ने गराउनेछ",
                "बमोजिम अनुगमन गर्दा सहकारी संस्थाले नेपाल सरकारले उपनियम (२",
                "(३",
                "लिएर गराएको  आर्थिक   अुनदानको सञ्चालन   नगरेको",
                "उपलब्ध रकम पसल व",
                "बमोजिम उपयोग गरेको नपाइएमा अनुगमन समितिले त्यस्तो त्यस्तो रकम उपनियम (१",
                "प्राप्त गरेको आर्थिक   अनुदानको संस्थाले प्रतिशतका  दरले सहकारी",
                "रकम ९० व्याज",
                "समेत   सहकारी   संस्थाका उपयोग त्यस्तो गर्दा रहेका कयम",
                "रकम सञ्चलकहरुबट",
                "दामासाहीले असूल उपर गरिनेछ",
                "(४ ) उपनियम २) बमोजिम आर्थिक अनुदानको उपर गर्नु अघि",
                "रकम< असूल",
                "अनुगमन समितिले सम्बन्धित सहकारी संस्थालाई सफाई पेश गर्ने मनासिब मौका",
                "प्रदन",
                "%",
                "पर्नेछ",
                "नेपाल सरकारले यस नियमावली बमोजिम Cl५घ. आर्थिक अनुदानको रकम फिर्ता गर्नु पर्नेः (१",
                "प्राप्त गरेको मितिले गराएको आर्थिक   अनुदानको ३५   दिनभित्र",
                "उपलब्ध रकम पसल",
                "पर्नेछ रकम   फिर्ता   बुझाउनु सञ्चालन   गर्नु   पर्नेछ से दिनभित्र नगरेम",
                "१५",
                "सरकारी   बांकी सहित प्रतिशत",
                "नबुझाएमा १० असूल सरह उपर व्यज उक्त रकम",
                "गरिनेछ",
                "बमोजिम   फिर्ता हुन   आएको नियम को उपनियम (१ ) (२",
                "५ग. रकम र",
                "बमोजिम असूल उपर गरिएको रकम दोहोरो नपर्ने गरी नियम ५ख. को उपनियम",
                "३",
                "छनौट बमोजिम उपनियम गरिएको सहकारी",
                "संस्थालाई K४ / उपलब्ध गरउन",
                "सकिनेछ",
                "प्राप्त गरेका सहकारी संस्थाले बिक्री नेपाल समन्वय समितिः (१",
                "सरकारबाट अनुदान",
                "दैनिक उपभोग्य वस्तुको व्यवस्था मिलाउन केन्द्रीय आपूर्तिको",
                "अत्यवश्यक सहज",
                "स्तरमा देहायको एक समन्वय समिति रहनेछः",
                "तथा सहकारी मन्त्रालय - संयोजक मन्त्री कृषि क",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "सचिव अर्थ मन्त्रालय ख",
                "सदस्य",
                "सचिव वाणिज्य तथा आपूर्ति मन्त्रालय (ग)",
                "सदस्य",
                "सचिव तथा सहकारी मन्त्रालय (घ) कृषि",
                "सदस्य",
                "सचिव, संघीय मामिला तथा स्थानीय विकास ङ )",
                "मन्त्रलय सदस्य",
                "अध्यक्ष, राष्ट्रिय सहकारी संघ लिमिटेड ङ१ )",
                "सदस्य",
                "अध्यक्ष केन्द्रीय उपभोक्ता संघ लिमिटे़ड",
                "ङ२  सदस्य",
                "रजिष्ट्रार, सहकारी विभाग सदस्य सचिव",
                "।च )",
                "अत्यावश्यक दैनिक उपभोग्य २ ) पसलले सर्वसाधारण जनतामा पारेको प्रभाव",
                "देखिएका   कठिनाई उपर छलफल गरी समितिले वस्तुको   आपूर्ति",
                "र सञ्चलनम पसल",
                "गर्नेछ निराकरणको उपायहरु पहिचान",
                "0",
                "समितिको बैठक प्रत्येक तीन तीन महिनामा बस्नेछ ८३",
                "कार्यविधि समिति आफैले निर्धारण गरे (४ ) समितिको बैठक सम्बन्धी",
                "अन्य",
                "%",
                "बमोजिम हुनेछ",
                "नेपाल अनुगमन   समितिः",
                "व्यवस्थपन तथ सरकारबट पसल सञ्चलन प्रसल",
                "सहकारी संस्थालाई प्रदान सहयोग रकमको वितरण त्यसको",
                "तथा व्यवस्थपन तथा",
                "उपयुक्त   सहकारी   संस्थाको   छनौट प्रत्येक   जिल्लामा देहाय लागि गर्न",
                "अनुगमनका",
                "बमोजिमको पसल व्यवस्थापन तथा अनुगमन समिति गठन गरिनेछः",
                "जिल्ला विकास समितिका सभापति संयोजक क )",
                "प्रमुख जिल्ला अधिकारी वा निजले तोकेको अधिकृत (ख )",
                "नेपा सदस्य",
                "स्थानीय विकास अधिकारी वा निजले तोकेको अधिकृत (ग)",
                "सदस्य",
                "प्रमुख जिल्ला कृषि विकास कार्यालय (ग९",
                "सदस्य",
                "प्रमुख जिल्ला पशु सेवा कार्यालय (ग२",
                "सदस्य",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "घरेलुु तथा साना उद्योग वा वाणिज्य कार्यालय (घ)",
                "घरेलुु उद्योग विकास समिति प्रमुख",
                "तथा सान व सदस्य",
                "जिल्ला स्थित नेशनल ट्रेडिङ्ग लि., साल्ट ट्रेडिङ्ग लि. ङ )",
                "नेपाल खाद्य संस्थान नेपाल आयाल नियमका प्रमुख",
                "प्रतिनिधि",
                "सदस्य",
                "जिल्ला सहकारी संघ लि. (च )",
                "क अध्यक्ष सदस्य",
                "अधिकृत जिल्ला स्थित वाणिज्य कार्यालयका छ",
                "सदस्य",
                "।ज) जिल्ला स्थित उद्योग वा वाणिज्य संघको अध्यक्ष",
                "सदस्य",
                "विषयगत जिल्ला सहकारी संघका अध्यक्षहरुमध्येबाट १( ज१",
                "अनुगमन समितिले तोकेका दुईजना",
                "सदस्य",
                "(झ। डिभिजन सहकारी कार्यालयको सहकारी अधिकृत सदस्य   सचिव",
                "तर डिभिजन सहकारी कार्यालय नभएको जिल्लाको हकमा अनुगमन समितिले",
                "तोकेको जिल्ला विकास कार्यालयको अधिकृत कर्मचारीले सदस्य सचिव भई कृषि",
                "कम",
                "\n",
                "अनुगमन समितिको काम कर्तव्य र अधिकारः अनुगमन समितिको काम,",
                "१५५९",
                "देहाय बमोजिम हुनेछः- कर्तव्य",
                "र अधकार",
                "प्रत्येक गाउं   विकास समितिको लागि प्रत्येक नगरपलिका",
                "र एउटा",
                "हजार जनसंख्याको वीचमा पर्ने गरी एउटाका दरले क्षेत्रको प्रत्येक",
                "३०",
                "सहकारी संस्थाको छनौट गर्ने पसल सञ्चालन गर्ने",
                "नेप",
                "अत्यावश्यक दैनिक उपभोग्य वस्तुहरु निर्धारण पसलले बिक्री गर्ने (ख",
                "गर",
                "उपलव्ध गराउने व्यवस्था मिलाउने",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "0"
            ],
            [
                "वूस्तुहरुको   वेचविखनका सीमित लागि कोट",
                "(ग) उपलव्ध भएका रपम",
                "निर्धारण गर्ने तथा समन्वय गर्ने",
                "दैनिक उपभोग्य वस्तुहरुको गुणस्तर जांच गर्ने",
                "घ) अत्यवश्यक",
                "र सेवा   वेचविखन आफ्नो   वस्तु पसल   मार्फत गर्न चाहने सुपथ   मुल्य",
                "सार्वजनिक तथा निजी संस्थाहरुको पहिचान र प्रोत्साहन गर्ने",
                "पसल सञ्चालन गर्ने सहकारी संस्थाको अनुगमन गर्ने (च )",
                "निर्देशन सञ्चालन गर्ने सहकारी संस्थालाई छ",
                "सुझाव आवश्यक पसल तथा",
                "दि",
                "सहजीकरण कार्य गर्ने पसल सञ्चालन गर्न प्र्वद्धनत्मक (ज )",
                "7",
                "नेपाल सरकारबाट प्रदान गरिने अनुदान रकम गर्ने र उपयोगको झ)",
                "भुक्तानी",
                "0",
                "निरीक्षण गर्ने",
                "समितिलाई सहयोग राशन कार्ड व्यवस्था लागू (ञ) सुझाव",
                "र",
                "दिने",
                "(ट समितिबाट भएका निर्णय तथा निर्देशन कार्यान्वयन तथा लागू गर्ने",
                ">",
                "\n",
                "प्राप्त   गर्नको लागि पेश गर्न पर्ने नेपाल (९ ) १०. अनुदान",
                "कागजातः सरकारबट पसल",
                "५ख.   बमोजम छनौट भएका प्राप्त गर्न चाहने नियम सञ्चालको लागि आर्थिक",
                "अनुदान",
                "देहायका सहकारी संस्थाले तथा विवरण संलग्न गरी अनुगमन   समिति",
                "कगजत समक्ष",
                "पेश गर्नु पर्नेछः",
                "बमोजिम   छनौट लागि   नियम सञ्चालनको भएको",
                "(क / ५ख. पसल",
                "प्रमण",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित |",
                "पहिलो संशोधनद्वारा खारेज >"
            ],
            [
                "सहकारी थर, ठेगाना   सहितको संस्थाका   सञ्चालकको तीन ख",
                "नम",
                "पुस्ते विवरण",
                "पसल सञ्चालन गर्न शुरु गरे नगरेको विवरण (ग",
                "जुनसुकै कुरा लेखिएको नियमावलीमा १. सुपथ मूल्यमा उपलब्ध गराउन पर्नेः",
                "अन्यत्र यस",
                "भए तापनि सम्बन्धित जिल्ला विकास समितिको कार्यालयबाट वितरण गरिएको उपभोक्ता",
                "अत्यावश्यक   दैनिक आधारमा  गरिबीको रेखामुनि रहेका परिवारलाई कार्डको",
                "पसलबट",
                "समितिले   निर्धारण उपभोग्य   वस्तु गरेको गराउनु",
                "सुपथ मूल्यमा अनुगमन उपलब्ध",
                "पर्नेछ",
                "पसलको पसलको व्यवस्थापन   सम्बन्धित (९",
                "सञ्चलन ०२. र व्यवस्थापनः सञ्चलन 7",
                "गर्नेछ समितिले सहकारी   संस्थाको सहकारी संस्थाको समितिले",
                "सञ्चलक सञ्चलक",
                "व्यवस्थापनको लागि आवश्यक कार्यविधि आफै बनाउनेछ",
                "पसलको सञ्चालन र",
                "सहकारी संस्थाले पसल सञ्चालनको दैनिक समय उपभोक्ताको सुविधालाई",
                "(२ )",
                "ध्यानमा राखी आफै निर्धारण गर्न सक्नेछ",
                "सञ्चालक समितिले सहकारी संस्थाको सञ्चालनको   लागि",
                "८३ ) आवश्यक पसल",
                "कर्मचारीको नियुक्ति गर्ने निजको पारिश्रमिक तथा सुविधा संस्थाको विनियमको",
                "अन्य",
                "अधीनमा रही तोक्न सक्नेछ",
                "सञ्चालन गर्ने सहकारी संस्थाले सहकारी नियमावली २०४९ अभिलेख  राख्नेः १३. (९ )",
                "पसल",
                "को नियम २१ बमोजिमको अभिलेखहरुका अतिरिक्त देहायका अभिलेख राख्नु पर्नेछः-",
                "खरिद तथा बिक्री खाता, क",
                "खरिद बिक्रिको दैनिक वही र नगद वही,",
                "ख",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |",
                "10"
            ],
            [
                "कुनै वस्तुको विक्रीको लागि कोटा निर्धारण गरिएकोमा   त्यस्तो Diग",
                "कोटा अन्तर्गत वस्तु खरिद गर्ने व्यक्तिको नाम, थर र ठेगाना तथा",
                "त्यस्तो वस्तुको बांकी मौज्दात विवरण",
                "सहकारी   संस्थाले सञ्चालन   सम्बन्धी कारोवारको लेखा   पारदर्शी",
                "(२ / पसल",
                "सम्बन्धित जिल्ला विकास समिति तथा सम्बन्धित स्थानीय निकायले ढंगले राख्नु पर्नेछ।",
                "मागेको समयमा संस्थाले उक्त लेखा पेश गर्नु पर्नेछ",
                "मूल्य निर्धारणः (१) नेपाल सरकारको स्वामित्व प्राप्त सार्वजनिक संस्था वा  कम्पनीबाट",
                "०४.",
                "आपूर्ति   हुने अत्यावश्यक दैनिक उपभोग्य वस्तुहरुको बिक्रि त्यस्ता   सार्वजनिक",
                "मूल्य",
                "संस्थान वा कम्पनीले तोकि दिए बमोजिम हुनेछ",
                "सार्वजनिक संस्थान वा कम्पनीले यस्ता सहकारी संस्थालाई सो सामान बिक्री (२",
                "अन्य व्यापारिक संस्थालाई दिएको भन्दा थप कमिशन दिनु पर्नेछ",
                "वपत",
                "अन्य उपभोग्य वस्तुहरुको बिक्री मूल्य प्रचलित वजार भाउ भन्दा वढी नहुने ८३ /",
                "सम्बन्धित सहकारी संस्थाले आफै तोक्न सक्नेछ",
                "\n",
                ">१५ .",
                "कान",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा खारेज",
                "१. पहिलो संशोधनद्वारा रुपान्तर गरिएका शब्दहरुः द्रष्टब्यः-",
                "नियमावलीको ठाउ   ठाउंमा रहेका समिति , भन्ने",
                "४पसल अनुगमन व्यवस्थापन तथा",
                "शब्दहरुको सट्टा अनुगमन समिति",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः  २",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "11"
            ]
        ],
        "summary": "The text discusses the regulations related to the operation of cooperative stores selling essential goods in Nepal. The Cooperative Act of Nepal is being used to create rules for the operation of such stores. The regulations cover the definition of essential goods, the establishment of coordination committees, and the operation of cooperative institutions. The regulations also outline the services and facilities that cooperative institutions can provide, including the distribution of essential goods and services to the public."
    }
]