[
    {
        "title": "नेपाल ललितकला प्रज्ञा प्रतिष्‍ठान ऐन, २०६४",
        "page_count": 16,
        "filename": "नेपाल_ललितकला_प्रज्ञा_प्रतिष्‍ठान_ऐन,_२०६४.pdf",
        "ocr_time": "32.64985752105713 sec",
        "pages": [
            "नेपाल ललितकला प्रज्ञा प्रतिष्ठान ऐन २०६४प्रमाणिरण र प्रकाशन मिति२०६४   ५ | ३९संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. २३नेपाल ललितकला प्रज्ञा प्रतिष्ठानको सम्बन्धमा व्यवस्था गर्न बनेको ऐनबहुसास्कृतिक मुलुक नेपालको ललितकलाको संरक्षण संवर्धन बहुजातीयबहुभाषिक प्रस्तावनः रप्रवर्धन एवं सर्वाङ्गीण विकास   गर्न ललितकला सम्बन्धी   विषयमा अध्ययन एवं  अनुसन्धान गर्न7यस   क्षेत्रका  विद्वान कदर गर्ने तथा   प्रतिभाहरुको आवश्यक गराउनतथा सम्मान सम्बन्धम रव्यवस्था   गर्नको लागि ललितकला सञ्चालन   गर्ने सम्बन्धमा   कानूनी प्रज्ञा   प्रतिष्ठनकोस्थपन रवाञ्छनीय भएकोले व्यवस्था गर्नव्यवस्थापिका संसदले यो ऐन बनाएको छ9Nपरिच्छेद १प्रारम्भिकयस ऐनको नाम नेपाल ललितकला प्रज्ञा प्रतिष्ठान ऐन २०६४\" संक्षिप्त नाम र प्रारम्भः (१रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषः विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा , -२चित्रकला  मूर्तिकला   लोककला, \"ललितकला\" भन्नालेक / हस्तकल ,कला सम्झनु पर्छ शिल्पकला, वास्तुकला र अन्य सृजनात्मक",
            "नेपाल प्रतिष्ठान\" भन्नाले बमोजिम भएकोख ३ स्थापन शप्रज्ञ दफललितकला प्रज्ञा प्रतिष्ठान सम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिमको प्राज्ञ सभा सम्झनु पर्छ (ग)\"परिषद्\" भन्नाले दफा ११ बमोजिमको प्राज्ञ परिषद् सम्झनु पर्छ।घ) भन्नाले प्रज्ञा प्रतिष्ठानको (ङ ) सम्झनु पर्छकुलपति\" कुलपति उपकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको उपकुलपति सम्झनु पर्छ (च )\"सचिव\" भन्नाले प्रज्ञा प्रतिष्ठानको सचिव सम्झनु पर्छ छ।उपकुलपति   सचिव परिषद्का \"पदाधिकारी\" भन्नले (जकुलपति, रमनोनीत सदस्य सम्झनु पर्छ 0\"तोकिएको\" \"तोकिए  बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोझ। वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २प्रज्ञा प्रतिष्ठानको स्थापना तथा काम, कर्तव्य र अधिकार(१ ) नेपाली ललितकलाको संरक्षण संवर्धन प्रवर्धन तथा सर्वाङ्गीण प्रज्ञा प्रतिष्ठानको स्थापनाः३विकास गर्ने काम समेतको लागि नेपाल ललितकला प्रज्ञा प्रतिष्ठान नामको एक प्रज्ञा प्रतिष्ठानगरिएको छस्थपनप्रतिष्ठानको   केन्द्रीय कार्यालय   काठमाडौं उपत्यकामा   रहनेछ२  प्रज्ञ 7 प्रज्ञप्रतिष्ठानले आवश्यकता अनुसार नेपालको विभिन्न स्थानहरुमा शाखा खोल्न सक्नेछप्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रज्ञा प्रतिष्ठान स्वशासित संस्था हनेः (१एक प्रज्ञस्वशासित संस्था हुनेछप्रज्ञा प्रतिष्ठानको सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ (२",
            "प्रतिष्ठानले व्यक्ति सरह चलअचल सम्पत्ति प्राप्त गर्न उपयोग गर्न बेचबिखन८३ प्रज्ञकुनै किसिमले व्यवस्था गर्न सक्नेछव अन्य(४ ) प्रज्ञा प्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजुर गर्न र प्रज्ञा प्रतिष्ठानसोही नामबाट नालिस उजुर लाग्न सक्नेछउपरप्रज्ञा   प्रतिष्ठानले व्यक्ति करार बमोजिमको करार गर्न अधिकार प्रयोग (५सरह रतथा दायित्व निर्वाह गर्न सक्नेछयस   ऐनमा प्रज्ञा  प्रतिष्ठानको काम कर्तव्य अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः +7अधिकारको अतिरिक्त प्रज्ञा प्रतिष्ठानको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःप्रज्ञा प्रतिष्ठानको नीति तथा कार्यक्रम तर्जुमा गर्ने, (क /ललितकलाको सङ्कलन संरक्षण संवर्धन र अध्ययन अनुसन्धान गर्ने (खक्षेत्रमा अनुसन्धानात्मक तथा मौलिक कृति सृजना गर्ने ललितकलाको(गप्रकाशन गर्ने कृतितथ त्यस्ताउल्लेखनीय   योगदान ललितकलाको स्वदेशी क्षेत्रमा घपुऱ्याउने तथाविदेशी व्यक्तिलाई कदर सम्मान र पुरस्कारको व्यवस्था गर्नेपुस्तकालय  ग्यालरी सम्बन्धी ललितकल आदिसङ्ग्रहालय तथस्थापना गर्नेअनुसन्धानको लागि विद्वत्वृत्तिको ललितकलाको क्षेत्रमा ।च )अध्ययन तथनपाल व्यवस्था गर्नेललितकला सम्बन्धी विषयमा प्रशिक्षण कार्यक्रम सञ्चालन गर्ने छ।नेपालका   विभिन्न पहिचान   झल्काउने जात  जाति तथा   समुदायका ज)ललितकलाको अध्ययन अनुसन्धान संवर्धन र संरक्षण गर्ने",
            "नेपाली ललितकलालाई विश्व समक्ष र विदेशी ललितकलालाई नेपाली झ।समक्ष परिचित गराउनेललितकलाको   विकास विस्तार   गर्न संघ, संस्था ञ सम्बन्धततथा रव्यक्तिलाई प्रोत्साहन गर्नेललितकला   सम्बन्धी विषयमा   राष्ट्रिय स्तरका   गोष्ठी अन्तर्राष्ट्रियरकार्यशाला, सम्मेलन, प्रदर्शनी, महोत्सव तथा प्रतियोगिता आयोजना गर्ने,गराउनेललितकलाको क्षेत्रसंग संस्थासंग संघ ठ) सम्बन्धत सम्बन्ध स्थापनातथा   विस्तार संघ   संस्थाहरुसंग पारस्परिक   सहयोग गर्नेत्यस्ता < Axआदानप्रदान गर्नेलोकपक्षीय कलाको उत्थान विकास र विस्तार गर्नेये ऐनको उद्देश्य पूरा गर्न अन्य आवश्यक काम गर्ने, गराउनेपरिच्छेद ३प्रज्ञा प्रतिष्ठानको सङ्गठनयिनीहरूको बमोजिम   हुनेछ सङ्गठन   देहाय प्रतिष्ठानको प्रतिष्ठानकर प्रज्ञ सङ्गटनः प्रजासामूहिक रूप नै प्रज्ञा प्रतिष्ठानको स्वरूप हुनेछःक  सभ,नपापरिषद् र खसेवा   आयोग (ग)प्रज्ञा प्रतिष्ठानको सर्वोच्च निकायको रूपमा एक रहनेछ सभाः (१७ प्रज्ञसभ(२ ) सभाको गठन देहाय बमोजिम हुनेछःकुलपति (क / अध्यक्ष",
            "उपकुलपति खउपध्यक्षसचिव, संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय (ग)सदस्यललितकलाको क्षेत्रसंग सम्बन्धित विशिष्ट व्यक्तिहरु घ)मध्येबट समावेशीतलाई ध्यानमा राखी महिलाहरुसमेतको उपयुक्त प्रतिनिधित्व हुने गरी प्रधानमन्त्रीलेमनोनीत गरेको चौबीसजनासदस्यसदस्य ्सचिवथायाउपदफा (२) बमोजिमको मनोनीत पदावधि चार वर्षको हुनेछ ३कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिको कुनै(४ /क्षेत्रबाट   मनोनयन होे सोही विधा क्षेत्रबाट जुन   विधा लागि त्यस्तो भएकोव सदस्य वअर्कोे व्यक्तिलाई मनोनयन गरिनेछसभाका सदस्यहरुको सुविधा तोकिए बमोजिम हुनेछ(४सभामा   मनोनयन   हुने   सदस्यको   नियुक्ति सिफारिस   समितिः पदाधिकारी (१ )तथा व ८मनोनयनको लागि प्रधानमन्त्री समक्ष सिफारिस गर्न देहाय बमोजिमको एक सिफारिसनमसमिति रहनेछःसंस्कृति पर्यटन तथा नागरिक उडड्यन मन्त्री क  अध्यक्षत५ललितकलाको क्षेत्रमा ख्यातिप्राप्त व्यक्तिहरुमध्येबाट खप्रधानमन्त्रीले तोकेको दुईजनासदस्यउपदफा (१) बमोजिमको समितिले सभाको सदस्यमा मनोनयनको लागि (२ )नमसिफारिस विधामा अनुसन्धान   गरेका गर्दा   ललितकलको क्षेत्रमा सोअध्ययन तथा वख्यातिप्राप्त   व्यक्तिहरुमध्येबाट ललितकलाको   विभिन्न   विधा क्षेत्रकोसम्भव र भएसम्म५",
            "प्रतिनिधित्व हुने र सबै जाति लिङ्ग, भाषाभाषी समेतलाई समेट्ने   गरी नाम सिफारिस गर्नुपर्नेछसमितिले बमोजिमको पदाधिकारीको   नियुक्तिको ८३  (१ )उपदफा ल नमगर्नेछ सिफारिस गर्दा सभाका मनोनीत सदस्यहरुमध्येबाटबमोजिमको समितिले सिफारिस (१ उपदफा गनसम्बन्धम अवलम्बन (४ )कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछदेहाय सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य बमोजिम हुनेछः र अधेकारप्रज्ञा प्रतिष्ठानको नीति निर्धारण गर्ने (क /योजना स्वीकृत गर्ने प्रज्ञा प्रतिष्ठानको वार्षिक(ख ) तथा कायक्रमप्रतिष्ठानको वार्षिक बजेट पारित गर्ने (ग)प्रज्ञअनुमोदन गर्ने विद्वत्वृत्ति सम्मान तथा पुरस्कार ।घपरिषद्लाई आवश्यक निर्देशन दिने र मार्गदर्शन गर्ने (ङपरिषद्को कामको अनुगमन तथा मूल्याङ्कन गर्नेस्वीकृत प्रज्ञा प्रतिष्ठानको नियम गर्नेछ।तोकिए बमोजिमका काम गर्नेसभाको बैठकः १) सभाको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ1०.८२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछअगावै   बैठकमा छलफल   हुने दिन (३) सभाको बैठक हुनुभन्दा   कम्तीमापन्ध्रदिनु विषयको कार्यसूची सहितको सूचना सभाको सदस्य ्सचिवले सबै सदस्यहरुलाई पर्नेछपचास   प्रतिशतभन्दा संख्याको रहेका ४ / सदस्य बढ सभम तत्कल कयमसदस्यहरु उपस्थित भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
            "निजको   अनुपस्थितिमा सभाको   बैठकको अध्यक्षलेसभाको (५ ) अध्यक्षत 7उपाध्यक्षले गर्नेछ(६ ) सभाको बैठकमा   बहुमतको बैठकमामान्य   हुनछ बरबर र भएमा रय मतदिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायकमत(७ ) सभाको बैठकको निर्णय सभाको सदस्य ्सचिवले प्रमाणित गरी राख्नेछबैठकमा ८८) सभाले प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ तथा आजीवन सदस्यलाई सभाकोपर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ८९ ) सभाको बैठक सम्बन्धी सभा< आफेले निर्धारण अन्य कार्यविधि गरे बमोजिमहुनेछप्रज्ञा   प्रतिष्ठानको कार्यकारी निकायको परिषद्को काम   गर्न (९ )११. गठनः रूपम एक प्रज्ञपरिषद् रहनेछबमोजिम हुनेछः परिषद्को गठन देहाय (२कुलपति अध्यक्षउपकुलपध उपाध्यक्षसभाका मनोनीत सदस्यहरुमध्येबाट कम्तीमा दुईजना (ग)महिला सहित सम्भव भएसम्म विभिन्न जात जातिभाषाभाषीको प्रतिनिधित्व हुने गरी प्रधानमन्त्रीबाटनपालमनोनीत छजनासदस्यसदस्य ्सचिव ।घ चेवकुनै कारणले उपदफा (२) को खण्ड (गl बमोजिमका सदस्यको पद रिक्त हुन ८३ )गएमा बांकी अवधिको लागि त्यस्तो सदस्य जुन विधा क्षेत्रबाट मनोनयन भएकोे होे सोहीवविधा वा क्षेत्रबाट अर्को व्यक्तिलाई मनोनयन गरिनेछ",
            "अधिकार देहाय   बमोजिम परिषद्को अधिकारः   परिषद्को काम, कर्तव्य काम कर्तव्य१२. 7 7हुनेछःसभाले गरेको निर्णय कार्यान्वयन गर्नेक /सभाले दिएको निर्देशन पालना गर्ने,(खलेखापरीक्षणको प्रतिवेदन सभा समक्ष पेश गर्ने (ग)सचिवले  पेश गरेको वार्षिक कार्यक्रम बजेट, प्रगति प्रतिवेदन ।घ)तथाअन्य प्रतिवेदन सम्बन्धमा छलफल तथा आवश्यकता अनुसार संशोधनअनुमोदनका लागि सभा समक्ष पेश गर्नेगरप्रतिष्ठानको अचल सम्पत्तिको व्यवस्थापन, सञ्चालन, सरक्षण ङ )प्रज्ञ चलरेखदेख गर्ने गराउनेप्रज्ञा प्रतिष्ठानको कोषको व्यवस्था र सञ्चालन गर्ने (च )(छ। प्रज्ञा प्रतिष्ठानको लागि प्राप्त आर्थिक तथा अन्य सहयोग ग्रहण गर्नेअनुमोदनको लागि सभामा पेशसम्मान कदर तथा पुरस्कार\nपरिषद्को काम कारबाहीको सम्बन्धमा आवश्यकता अनुसार समितिझ)उपसमिति त्यस्तो   समिति, उपसमिति वा कार्यटोली गठन गर्नेर वकार्यटोलीको काम कर्तव्य तथा अधिकार तोक्नेनपालतोकिए बमोजिमका अन्य काम गर्ने(ञपरिषद्को बैठकः (१ परिषद्को बैठक दुरई महिनामा कम्तीमा एकपटक बस्नेछ१३.परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ(२",
            "बैठकमा परिषद्को बैठक हुनुभन्दा कम्तीमा चौबीस अगावैछलफल हुने ८३ ) घण्टदिनु सूचना   परिषद्को   सदस्य सचिवले सबै   सदस्यहरुलाई विषयको कार्यसूची सहितकोपर्नेछपरिषद्मा सदस्य   संख्याको पचास   प्रतिशतभन्दा रहेका४ / कायम तत्काल बढसदस्यहरु उपस्थित भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा परिषद्को   बैठककोअध्यक्षता   परिषद्को   अध्यक्षले (५ )7गर्नेछ उपाध्यक्षलेबैठकमा बराबर भएमा बैठकमा परिषद्को बहुमतको  राय(६ मान्य हुनछ 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछपरिषद्को बैठकको निर्णय परिषद्को सदस्य सचिवले प्रमाणित गरी राख्रेछ(७बैठक आफैले निर्धारण गरे बमोजिम परिषद् सम्बन्धी अन्य कार्यविधि(८) परिषद्कोहुनेछपरिच्छेद ४प्रमुख संरक्षक संरक्षक र प्रज्ञा प्रतिष्ठानका पदाधिकारी तथा कर्मचारीप्रधानमन्त्री प्रज्ञा प्रतिष्ठानको प्रमुख संरक्षक हुनेछ प्रमुख संरक्षकः १४.संरक्षकः   संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री प्रज्ञा प्रतिष्ठानको संरक्षक हुनेछ१+.रहनेछ प्रतिष्ठानमा एक कुलपतिः ( १ ) १६.कुलपति प्रज्ञप्रज्ञा प्रतिष्ठानको प्रमुख पदाधिकारी हुनेछ (२ ) कुलपतिकुलपतिको अधिकारः ऐनमा उल्लिखित काम   कर्तव्य काम कर्तव्य१७. अन्यत्र र यस 7अधिकारको अतिरिक्त कुलपतिको काम, कर्तव्य र अधिकार देहाय बमोजिमहुनेछः-सभाले दिएको निर्देशन परिषद्ले गरेको निर्णयको कार्यान्वयन गर्ने(क / रगराउने,",
            "प्रतिष्ठानको वार्षिक कार्यक्रम बजेट, प्रतिवेदन तथा अन्य प्रतिवेदन खप्रज्ञतयार गर्न लगाउनेकारबाही तथा   कर्मचारी प्रज्ञा   प्रतिष्ठानको (ग) प्रशसनकोकम सामन्यनियन्त्रण गर्नेपरिषद्को स्वीकृति लिई प्रज्ञा प्रतिष्ठानको तर्फबाट करार गर्ने ।घ)विदेशी स्वदेशी प्रतिष्ठानको संघ संस्थासंग कामसॅंग तथाप्रज्ञसम्बन्धित विषयमा आवश्यक सम्पर्कतोकिए बमोजिमका काम अन्य गर्ने च )उपःकुलपतिः प्रज्ञा प्रतिष्ठानमा एक उपकुलपति रहनेछ 1<.उप कुलपतिको देहाय अधिकारः उप कुलपतिको काम, कर्तव्यकाम, कर्तव्य १९ . अधेकार र 7बमोजिम हुनेछःसभाले दिएको   निर्देशन परिषद्ले गरेको निर्णयको   कार्यान्वयनमा(क / रकुलपतिलाई सहयोग गर्नेकुलपतिको अनुपस्थितिमा निजले गर्ने सबै काम गर्नेखकुलपतिको निर्देशनमा अन्य काम गर्ने |(ग)प्रतिष्ठानमा एक सचिव रहनेछसचिवः (१ २०. प्रज्ञ२  सचिवको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछप्रधानमन्त्रीले यस ऐनको अधीनमा रही  पदाधिकारीको पदाधिकारी सम्बन्धी व्यवस्थाः (९ ) २१.नियुक्ति गर्नेछ(२ ) पदाधिकारीको पदावधि चार वर्षको हुनेछगर्नेछ पदाधिकारीले प्रज्ञा प्रतिष्ठानमा पूरा समय काम ८३",
            "पदाधिकारीको पारिश्रमिक सेवाका शर्त र सुविधा तोकिए बमोजिम हुनेछपद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारी र सदस्यको पद रिक्त भएकोे २२.सभकमानिनेछः-निजको पदावधि समाप्त भएमा, क )दिएमा , निजले राजीनामा(खनिजको मानसिक सन्तुलन ठीक (ग)नभएमा ,निजले नैतिक पतन देखिने फौजदारी अभियोगमा।घ) अदालतबट सजयपएम ,२३ बमोजिम पदबाट हटेमा, वा निज दफा ङ निजको मृत्यु भएमा च )सदस्यले यस ऐनको उद्देश्य बमोजिम पदबाट हटाउन सक्नेः (१ पदाधिकारी २३.व सभकवा आफ्नो पद अनुकूलको आचरण नगरेको इमान्दारीपूर्वक कार्य नगरेको काम नगरेको वनिजमा   कार्यक्षमताको कारण   देखाईभएको रहेका कायम अभाव सभका तत्कल वदिएमा चौथाई समक्ष लिखित  निवेदन सदस्यले   प्रधानमन्त्री प्रधानमन्त्रीबाट कम्तीमाएकसदस्यहरुमध्येबाट एक छानबिन समिति गठन हुनेछसभकबमोजिमको   छानबिन   समितिले सम्बन्धमा   छानबिन सोे गरी (९ २उपदफसमक्ष पेश गर्नेछ प्रधानमन्त्रीले त्यस्तो प्रतिवेदन छलफलका आफ्नो   प्रतिवेदनकुलपति 7गर्नेछ सभा समक्ष राख्ने व्यवस्थाप्रतिवेदनका सम्बन्धमा सभामा छलफल बमोजिम पेश ८३ उपदफा (२ भएकोसभाको बहुमत सदस्यले पदाधिकारी वा सभाका सदस्यले ऐनको उद्देश्य बमोजिम कामयरअनुकूलको आचरण   नगरेको इमान्दारीपूर्वक नगरेको वाआफ्ने काम नगरेको वपद वनिजमा   कार्यक्षमताको भनी निर्णय गरेमा प्रधानमन्त्रीले त्यस्तो पदाधिकारी भएकोअभव वसभाका सदस्यलाई निजको पदबाट हटाउनेछ००",
            "हटाउनुअघि उपदफा ८३ बमोजिम पदाधिकारी सभाका सदस्यलाई पदबाटवसफाईको मौका दिनु पर्नेछप्रतिष्ठानमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचारीः (१२४. प्रज्ञबमोजिमका कर्मचारीको नियुक्ति, पारिश्रमिक सेवाका उपदफा (१सुविधा (२ ) तथाशर्तहरू तोकिए बमोजिम हुनेछन्प्रज्ञा प्रतिष्ठानका कर्मचारीको स्थायी नियुक्ति सेवा आयोगः (१ ) बढुवाको लागि सिफारिस२४ .देहाय बमोजिमको एक प्रज्ञा प्रतिष्ठान सेवा आयोग रहनेछः गर्नलोकसेवा आयोगले तोकेको सो आयोगका सदस्य क अथ्यक्षसभाले तोकेको सभाका एकजना सदस्य खसदस्यसचिव सदस्य ्सचिव (गतोकिए बमोजिम हुनेछ २ ) सेवा आयोगको अन्य काम कर्तव्य र अधिकारबैठक सो  आयोग आफले निर्धारण सम्बन्धी   कार्यविधि सेवा आयोगको३ बमोजिम हुनेछबैठकमा लिए तोकिए सदस्यले = सेवा आयोगकोभग अध्यक्ष तथा बपतपाउनेछन् बमोजिम बैठकभत्तपरिच्छेद ५लेखापरीक्षणकाष तथाप्रज्ञा प्रतिष्ठानको आफ्नो एउटा छुट्टै कोष रहनेछ प्रतिष्ठानको कोषः (१२६. प्रज्ञाबमोजिमको कोषमा देहायका रकमहरू रहने (२ ) उपदफा (१छन्ःनेपाल सरकारबाट प्राप्त रकम (क /विदेशी सरकार संघ संस्था वा व्यक्तिबाट प्राप्त रकमख",
            "स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग)प्रतिष्ठानले कुनै सेवा उपलब्ध गराए वापत प्राप्त रकम र।घ प्रज्ञकुनै स्रोतबाट प्राप्त रकमअन्यगर्नुअघि प्रज्ञा प्रतिष्ठानले (ख  बमोजिमको उपदफा  २ को ८३ रकम प्रप्त खण्डलिनु नेपाल सरकारको स्वीकृति पर्नेछ(४ ) कोषको रकम प्रज्ञा प्रतिष्ठानले तोकेको बैङ्कमा खाता खोली जम्मा गरिनेछप्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ(४ प्रज्ञबमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्च उपदफा (१(६आयव्ययको लेखा नेपाल सरकारले र लेखापरीक्षणः लेखा प्रज्ञा   प्रतिष्ठानको (९ )२७. अपनएबमोजिम राखिनेछप्रज्ञा प्रतिष्ठानको लेखाको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ (२परिच्छेद ६विविधललितकलाको विकासमा विशिष्ट योगदान मानार्थ प्राज्ञ तथा आजीवन सदस्यताः (१ पुऱ्याई २८.राष्ट्रिय एवं अन्तर्राष्ट्रिय क्षेत्रमा नेपालको गौरव बढाउने स्वदेशी वा विदेशी व्यक्तिलाई सभालेपरिषद्को सिफारिसमा प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ सदस्यता प्रदान गर्न सक्नेछललितकलाको क्षेत्रमा विशिष्ट योगदान नेपाली नागरिकलाई सभाले प्रज्ञा (२ पुऱ्याउनेप्रतिष्ठानको आजीवन सदस्यता प्रदान गर्न सक्नेछर २ बमोजिम मानार्थ प्राज्ञ तथा   आजीवन (३ ) उपदफा (१ )सदस्यत सदस्यतआधार तोकिए बमोजिम हुनेछप्रदानप्रतिष्ठानले आजीवन सदस्यलाई तोकिए बमोजिमको सुविधा दिन सक्नेछप्रज्ञ",
            "कुनै   पारिश्रमिक पाइरहेको आजीवन   सदस्यले तर   नेपालसुविधा सरकारबट वत्यस्तो पाउने छैन सुविधासदस्यलाई   तोकिएको सभाले मानार्थ आजीवन(५ ) आधारम र प्रज्ञ सदस्यसक्नेछसदस्यताबट हटउनप्रदान गर्न सक्नेः ललितकलाको क्षेत्रमा उल्लेखनीय   योगदान२९ . तथ   पुरस्कार कदर, सम्मनपुऱ्याउने व्यक्तिलाई सभाले कदर, सम्मान तथा पुरस्कार प्रदान गर्न सक्नेछकारबाहीको वार्षिक प्रतिष्ठानले प्रत्येक वर्ष प्रतिवेदन पेश गर्न पर्नेः गरेको आफूले ३०.प्रज्ञ कमनेपाल सरकार समक्ष पेश गर्नु पर्नेछ प्रतिवेदनआफ्नो कार्यभार सम्हाल्नुअघि कुलपतिले प्रधानमन्त्री समक्ष उपकुलपति, सचिव३१. शपथः 7 7लिनु अनुसूची बमोजिमको ढांचामा शपथ सदस्यले पर्नेछकुलपति समक्षअन्तर्गत बनेका नियम   बमोजिम सभाले यो ऐन वा यस  ऐन अधिकार   प्रत्यायाजनः (१ ) ३२.आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार परिषद्लाई प्रत्यायोजन गर्नसक्नेछवायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त परिषद्ले यो ऐन (२अनुसार   केही अधिकार   कुलपति उपकुलपति अधिकारमध्ये सचिवलाईआवश्यकता वप्रत्यायोजन गर्न सक्नेछकुलपतिले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त(३अधिकारमध्ये आवश्यकता अनुसार केही अधिकार उपकुलपति वा सचिवलाई प्रत्यायोजन गर्नसक्नेछउपकुलपतिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाईअधिकारमध्ये आवश्यकता अनुसार केही अधिकार सचिवलाई प्रत्यायोजन गर्न सक्नेछ।प्रप्तप्रतीक चिन्हः प्रज्ञा प्रतिष्ठानको प्रतीक चिन्ह तोकिए बमोजिम हुनेछ३३.",
            "प्रतिष्ठानले नेपाल सरकारसंग   सम्पर्क संस्कृति , पर्यटन सम्पर्क३४. मन्त्रालयः प्रज्ञ रख्द तथनागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछऐनको उद्देश्य कार्यान्वयन गर्न प्रज्ञा प्रतिष्ठानले आवश्यक नियम नियम बनाउने अधिकारः ३५ .यरसक्नेछबनउनविषयमा   नियम नेपाल नेपाल पर्ने सरकारलाई आर्थिक बनउंदाव्ययभार तरलिनु सरकारको पूर्वस्वीकृति पर्नेछ\nआयार\nकानून\nनपाल\n०५",
            "मअनुसूचीदफा ३१ संग सम्बन्धितशपथ\nपूर्ण जनताप्रति बफादारमुलुकलिन्छु कि नेपालको राजकीय सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छु ईश्वर देशजनताको नाममा शपथ 7निहित रहेको नेपालको सार्वभोमसत्ता   नेपाली संविधान प्रति   पूर्णवफादार जनतम मत्र रहकामकाज प्रचलित कानूनको अधीनमा रही, कसैको डर नमानी, पक्षपात पदकोगर्नेछु नगरी, कसैप्रति पूर्वाग्रह नलिई, इमानदारीसाथ आफ्नोे कर्तव्य पालनाकोखरब भवन व <आफूलाई जानकारी भएको कुरा जुनसुकै पदम बहाल रहॅंदा वा नरहंदा सेलसिलमअवस्थम मकुनै किसिमबाट पनि प्रचलित कानूनको पालना गर्दा बाहेकप्रकट वा सङ्कत गन अरु अवस्थमछैन८काननमः\nनपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |०६"
        ],
        "lines": [
            [
                "नेपाल ललितकला प्रज्ञा प्रतिष्ठान ऐन २०६४",
                "प्रमाणिरण र प्रकाशन मिति",
                "२०६४   ५ | ३९",
                "संशोधन गर्ने ऐन",
                "नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. २३",
                "नेपाल ललितकला प्रज्ञा प्रतिष्ठानको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "बहुसास्कृतिक मुलुक नेपालको ललितकलाको संरक्षण संवर्धन बहुजातीय",
                "बहुभाषिक प्रस्तावनः र",
                "प्रवर्धन एवं सर्वाङ्गीण विकास   गर्न ललितकला सम्बन्धी   विषयमा अध्ययन एवं  अनुसन्धान गर्न",
                "7",
                "यस   क्षेत्रका  विद्वान कदर गर्ने तथा   प्रतिभाहरुको आवश्यक गराउन",
                "तथा सम्मान सम्बन्धम र",
                "व्यवस्था   गर्नको लागि ललितकला सञ्चालन   गर्ने सम्बन्धमा   कानूनी प्रज्ञा   प्रतिष्ठनको",
                "स्थपन र",
                "वाञ्छनीय भएकोले व्यवस्था गर्न",
                "व्यवस्थापिका संसदले यो ऐन बनाएको छ",
                "9N",
                "परिच्छेद १",
                "प्रारम्भिक",
                "यस ऐनको नाम नेपाल ललितकला प्रज्ञा प्रतिष्ठान ऐन २०६४\" संक्षिप्त नाम र प्रारम्भः (१",
                "रहेको छ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषः विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा , -",
                "२",
                "चित्रकला  मूर्तिकला   लोककला, \"ललितकला\" भन्नाले",
                "क / हस्तकल ,",
                "कला सम्झनु पर्छ शिल्पकला, वास्तुकला र अन्य सृजनात्मक"
            ],
            [
                "नेपाल प्रतिष्ठान\" भन्नाले बमोजिम भएको",
                "ख ३ स्थापन शप्रज्ञ दफ",
                "ललितकला प्रज्ञा प्रतिष्ठान सम्झनु पर्छ",
                "\"सभा\" भन्नाले दफा ७ बमोजिमको प्राज्ञ सभा सम्झनु पर्छ (ग)",
                "\"परिषद्\" भन्नाले दफा ११ बमोजिमको प्राज्ञ परिषद् सम्झनु पर्छ",
                "।घ)",
                "भन्नाले प्रज्ञा प्रतिष्ठानको (ङ ) सम्झनु पर्छ",
                "कुलपति\" कुलपति",
                "उपकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको उपकुलपति सम्झनु पर्छ (च )",
                "\"सचिव\" भन्नाले प्रज्ञा प्रतिष्ठानको सचिव सम्झनु पर्छ छ।",
                "उपकुलपति   सचिव परिषद्का \"पदाधिकारी\" भन्नले (ज",
                "कुलपति, र",
                "मनोनीत सदस्य सम्झनु पर्छ 0",
                "\"तोकिएको\" \"तोकिए  बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको",
                "झ। व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "परिच्छेद २",
                "प्रज्ञा प्रतिष्ठानको स्थापना तथा काम, कर्तव्य र अधिकार",
                "(१ ) नेपाली ललितकलाको संरक्षण संवर्धन प्रवर्धन तथा सर्वाङ्गीण प्रज्ञा प्रतिष्ठानको स्थापनाः",
                "३",
                "विकास गर्ने काम समेतको लागि नेपाल ललितकला प्रज्ञा प्रतिष्ठान नामको एक प्रज्ञा प्रतिष्ठान",
                "गरिएको छ",
                "स्थपन",
                "प्रतिष्ठानको   केन्द्रीय कार्यालय   काठमाडौं उपत्यकामा   रहनेछ",
                "२  प्रज्ञ 7 प्रज्ञ",
                "प्रतिष्ठानले आवश्यकता अनुसार नेपालको विभिन्न स्थानहरुमा शाखा खोल्न सक्नेछ",
                "प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रज्ञा प्रतिष्ठान स्वशासित संस्था हनेः (१",
                "एक प्रज्ञ",
                "स्वशासित संस्था हुनेछ",
                "प्रज्ञा प्रतिष्ठानको सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ (२"
            ],
            [
                "प्रतिष्ठानले व्यक्ति सरह चलअचल सम्पत्ति प्राप्त गर्न उपयोग गर्न बेचबिखन",
                "८३ प्रज्ञ",
                "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
                "व अन्य",
                "(४ ) प्रज्ञा प्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजुर गर्न र प्रज्ञा प्रतिष्ठान",
                "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
                "उपर",
                "प्रज्ञा   प्रतिष्ठानले व्यक्ति करार बमोजिमको करार गर्न अधिकार प्रयोग (५",
                "सरह र",
                "तथा दायित्व निर्वाह गर्न सक्नेछ",
                "यस   ऐनमा प्रज्ञा  प्रतिष्ठानको काम कर्तव्य अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः +",
                "7",
                "अधिकारको अतिरिक्त प्रज्ञा प्रतिष्ठानको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "प्रज्ञा प्रतिष्ठानको नीति तथा कार्यक्रम तर्जुमा गर्ने, (क /",
                "ललितकलाको सङ्कलन संरक्षण संवर्धन र अध्ययन अनुसन्धान गर्ने (ख",
                "क्षेत्रमा अनुसन्धानात्मक तथा मौलिक कृति सृजना गर्ने ललितकलाको",
                "(ग",
                "प्रकाशन गर्ने कृति",
                "तथ त्यस्ता",
                "उल्लेखनीय   योगदान ललितकलाको स्वदेशी क्षेत्रमा घ",
                "पुऱ्याउने तथा",
                "विदेशी व्यक्तिलाई कदर सम्मान र पुरस्कारको व्यवस्था गर्ने",
                "पुस्तकालय  ग्यालरी सम्बन्धी ललितकल आदि",
                "सङ्ग्रहालय तथ",
                "स्थापना गर्ने",
                "अनुसन्धानको लागि विद्वत्वृत्तिको ललितकलाको क्षेत्रमा ।च )",
                "अध्ययन तथ",
                "नपाल व्यवस्था गर्ने",
                "ललितकला सम्बन्धी विषयमा प्रशिक्षण कार्यक्रम सञ्चालन गर्ने छ।",
                "नेपालका   विभिन्न पहिचान   झल्काउने जात  जाति तथा   समुदायका ज)",
                "ललितकलाको अध्ययन अनुसन्धान संवर्धन र संरक्षण गर्ने"
            ],
            [
                "नेपाली ललितकलालाई विश्व समक्ष र विदेशी ललितकलालाई नेपाली झ।",
                "समक्ष परिचित गराउने",
                "ललितकलाको   विकास विस्तार   गर्न संघ, संस्था ञ सम्बन्धत",
                "तथा र",
                "व्यक्तिलाई प्रोत्साहन गर्ने",
                "ललितकला   सम्बन्धी विषयमा   राष्ट्रिय स्तरका   गोष्ठी अन्तर्राष्ट्रिय",
                "र",
                "कार्यशाला, सम्मेलन, प्रदर्शनी, महोत्सव तथा प्रतियोगिता आयोजना गर्ने,",
                "गराउने",
                "ललितकलाको क्षेत्रसंग संस्थासंग संघ ठ) सम्बन्धत सम्बन्ध स्थापना",
                "तथा   विस्तार संघ   संस्थाहरुसंग पारस्परिक   सहयोग गर्ने",
                "त्यस्ता < Ax",
                "आदानप्रदान गर्ने",
                "लोकपक्षीय कलाको उत्थान विकास र विस्तार गर्ने",
                "ये ऐनको उद्देश्य पूरा गर्न अन्य आवश्यक काम गर्ने, गराउने",
                "परिच्छेद ३",
                "प्रज्ञा प्रतिष्ठानको सङ्गठन",
                "यिनीहरूको बमोजिम   हुनेछ सङ्गठन   देहाय प्रतिष्ठानको प्रतिष्ठानक",
                "र प्रज्ञ सङ्गटनः प्रजा",
                "सामूहिक रूप नै प्रज्ञा प्रतिष्ठानको स्वरूप हुनेछः",
                "क  सभ,",
                "नपा",
                "परिषद् र ख",
                "सेवा   आयोग (ग)",
                "प्रज्ञा प्रतिष्ठानको सर्वोच्च निकायको रूपमा एक रहनेछ सभाः (१",
                "७ प्रज्ञसभ",
                "(२ ) सभाको गठन देहाय बमोजिम हुनेछः",
                "कुलपति (क / अध्यक्ष"
            ],
            [
                "उपकुलपति ख",
                "उपध्यक्ष",
                "सचिव, संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय (ग)",
                "सदस्य",
                "ललितकलाको क्षेत्रसंग सम्बन्धित विशिष्ट व्यक्तिहरु घ)",
                "मध्येबट समावेशीतलाई ध्यानमा राखी महिलाहरु",
                "समेतको उपयुक्त प्रतिनिधित्व हुने गरी प्रधानमन्त्रीले",
                "मनोनीत गरेको चौबीसजना",
                "सदस्य",
                "सदस्य ्सचिव",
                "थाया",
                "उपदफा (२) बमोजिमको मनोनीत पदावधि चार वर्षको हुनेछ ३",
                "कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिको कुनै",
                "(४ /",
                "क्षेत्रबाट   मनोनयन होे सोही विधा क्षेत्रबाट जुन   विधा लागि त्यस्तो भएको",
                "व सदस्य व",
                "अर्कोे व्यक्तिलाई मनोनयन गरिनेछ",
                "सभाका सदस्यहरुको सुविधा तोकिए बमोजिम हुनेछ",
                "(४",
                "सभामा   मनोनयन   हुने   सदस्यको   नियुक्ति सिफारिस   समितिः पदाधिकारी (१ )",
                "तथा व ८",
                "मनोनयनको लागि प्रधानमन्त्री समक्ष सिफारिस गर्न देहाय बमोजिमको एक सिफारिस",
                "नम",
                "समिति रहनेछः",
                "संस्कृति पर्यटन तथा नागरिक उडड्यन मन्त्री क  अध्यक्ष",
                "त५",
                "ललितकलाको क्षेत्रमा ख्यातिप्राप्त व्यक्तिहरुमध्येबाट ख",
                "प्रधानमन्त्रीले तोकेको दुईजना",
                "सदस्य",
                "उपदफा (१) बमोजिमको समितिले सभाको सदस्यमा मनोनयनको लागि (२ )",
                "नम",
                "सिफारिस विधामा अनुसन्धान   गरेका गर्दा   ललितकलको क्षेत्रमा सो",
                "अध्ययन तथा व",
                "ख्यातिप्राप्त   व्यक्तिहरुमध्येबाट ललितकलाको   विभिन्न   विधा क्षेत्रको",
                "सम्भव र भएसम्म",
                "५"
            ],
            [
                "प्रतिनिधित्व हुने र सबै जाति लिङ्ग, भाषाभाषी समेतलाई समेट्ने   गरी नाम सिफारिस गर्नु",
                "पर्नेछ",
                "समितिले बमोजिमको पदाधिकारीको   नियुक्तिको ८३  (१ )",
                "उपदफा ल नम",
                "गर्नेछ सिफारिस गर्दा सभाका मनोनीत सदस्यहरुमध्येबाट",
                "बमोजिमको समितिले सिफारिस (१ उपदफा गन",
                "सम्बन्धम अवलम्बन (४ )",
                "कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
                "देहाय सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य बमोजिम हुनेछः र अधेकार",
                "प्रज्ञा प्रतिष्ठानको नीति निर्धारण गर्ने (क /",
                "योजना स्वीकृत गर्ने प्रज्ञा प्रतिष्ठानको वार्षिक",
                "(ख ) तथा कायक्रम",
                "प्रतिष्ठानको वार्षिक बजेट पारित गर्ने (ग)",
                "प्रज्ञ",
                "अनुमोदन गर्ने विद्वत्वृत्ति सम्मान तथा पुरस्कार ।घ",
                "परिषद्लाई आवश्यक निर्देशन दिने र मार्गदर्शन गर्ने (ङ",
                "परिषद्को कामको अनुगमन तथा मूल्याङ्कन गर्ने",
                "स्वीकृत प्रज्ञा प्रतिष्ठानको नियम गर्ने",
                "छ।",
                "तोकिए बमोजिमका काम गर्ने",
                "सभाको बैठकः १) सभाको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ",
                "1०.",
                "८२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ",
                "अगावै   बैठकमा छलफल   हुने दिन (३) सभाको बैठक हुनुभन्दा   कम्तीमा",
                "पन्ध्र",
                "दिनु विषयको कार्यसूची सहितको सूचना सभाको सदस्य ्सचिवले सबै सदस्यहरुलाई पर्नेछ",
                "पचास   प्रतिशतभन्दा संख्याको रहेका ४ / सदस्य बढ सभम तत्कल कयम",
                "सदस्यहरु उपस्थित भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ"
            ],
            [
                "निजको   अनुपस्थितिमा सभाको   बैठकको अध्यक्षले",
                "सभाको (५ ) अध्यक्षत 7",
                "उपाध्यक्षले गर्नेछ",
                "(६ ) सभाको बैठकमा   बहुमतको बैठकमा",
                "मान्य   हुनछ बरबर र भएमा रय मत",
                "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "(७ ) सभाको बैठकको निर्णय सभाको सदस्य ्सचिवले प्रमाणित गरी राख्नेछ",
                "बैठकमा ८८) सभाले प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ तथा आजीवन सदस्यलाई सभाको",
                "पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "८९ ) सभाको बैठक सम्बन्धी सभा< आफेले निर्धारण अन्य कार्यविधि गरे बमोजिम",
                "हुनेछ",
                "प्रज्ञा   प्रतिष्ठानको कार्यकारी निकायको परिषद्को काम   गर्न (९ )",
                "११. गठनः रूपम एक प्रज्ञ",
                "परिषद् रहनेछ",
                "बमोजिम हुनेछः परिषद्को गठन देहाय (२",
                "कुलपति अध्यक्ष",
                "उपकुलपध उपाध्यक्ष",
                "सभाका मनोनीत सदस्यहरुमध्येबाट कम्तीमा दुईजना (ग)",
                "महिला सहित सम्भव भएसम्म विभिन्न जात जाति",
                "भाषाभाषीको प्रतिनिधित्व हुने गरी प्रधानमन्त्रीबाट",
                "नपाल",
                "मनोनीत छजना",
                "सदस्य",
                "सदस्य ्सचिव ।घ चेव",
                "कुनै कारणले उपदफा (२) को खण्ड (गl बमोजिमका सदस्यको पद रिक्त हुन ८३ )",
                "गएमा बांकी अवधिको लागि त्यस्तो सदस्य जुन विधा क्षेत्रबाट मनोनयन भएकोे होे सोही",
                "व",
                "विधा वा क्षेत्रबाट अर्को व्यक्तिलाई मनोनयन गरिनेछ"
            ],
            [
                "अधिकार देहाय   बमोजिम परिषद्को अधिकारः   परिषद्को काम, कर्तव्य काम कर्तव्य",
                "१२. 7 7",
                "हुनेछः",
                "सभाले गरेको निर्णय कार्यान्वयन गर्ने",
                "क /",
                "सभाले दिएको निर्देशन पालना गर्ने,",
                "(ख",
                "लेखापरीक्षणको प्रतिवेदन सभा समक्ष पेश गर्ने (ग)",
                "सचिवले  पेश गरेको वार्षिक कार्यक्रम बजेट, प्रगति प्रतिवेदन ।घ)",
                "तथा",
                "अन्य प्रतिवेदन सम्बन्धमा छलफल तथा आवश्यकता अनुसार संशोधन",
                "अनुमोदनका लागि सभा समक्ष पेश गर्ने",
                "गर",
                "प्रतिष्ठानको अचल सम्पत्तिको व्यवस्थापन, सञ्चालन, सरक्षण ङ )",
                "प्रज्ञ चल",
                "रेखदेख गर्ने गराउने",
                "प्रज्ञा प्रतिष्ठानको कोषको व्यवस्था र सञ्चालन गर्ने (च )",
                "(छ। प्रज्ञा प्रतिष्ठानको लागि प्राप्त आर्थिक तथा अन्य सहयोग ग्रहण गर्ने",
                "अनुमोदनको लागि सभामा पेश",
                "सम्मान कदर तथा पुरस्कार",
                "\n",
                "परिषद्को काम कारबाहीको सम्बन्धमा आवश्यकता अनुसार समिति",
                "झ)",
                "उपसमिति त्यस्तो   समिति, उपसमिति वा कार्यटोली गठन गर्ने",
                "र व",
                "कार्यटोलीको काम कर्तव्य तथा अधिकार तोक्ने",
                "नपाल",
                "तोकिए बमोजिमका अन्य काम गर्ने",
                "(ञ",
                "परिषद्को बैठकः (१ परिषद्को बैठक दुरई महिनामा कम्तीमा एकपटक बस्नेछ",
                "१३.",
                "परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
                "(२"
            ],
            [
                "बैठकमा परिषद्को बैठक हुनुभन्दा कम्तीमा चौबीस अगावै",
                "छलफल हुने ८३ ) घण्ट",
                "दिनु सूचना   परिषद्को   सदस्य सचिवले सबै   सदस्यहरुलाई विषयको कार्यसूची सहितको",
                "पर्नेछ",
                "परिषद्मा सदस्य   संख्याको पचास   प्रतिशतभन्दा रहेका",
                "४ / कायम तत्काल बढ",
                "सदस्यहरु उपस्थित भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "निजको   अनुपस्थितिमा परिषद्को   बैठकको",
                "अध्यक्षता   परिषद्को   अध्यक्षले (५ )",
                "7",
                "गर्नेछ उपाध्यक्षले",
                "बैठकमा बराबर भएमा बैठकमा परिषद्को बहुमतको  राय",
                "(६ मान्य हुनछ 7 मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "परिषद्को बैठकको निर्णय परिषद्को सदस्य सचिवले प्रमाणित गरी राख्रेछ",
                "(७",
                "बैठक आफैले निर्धारण गरे बमोजिम परिषद् सम्बन्धी अन्य कार्यविधि",
                "(८) परिषद्को",
                "हुनेछ",
                "परिच्छेद ४",
                "प्रमुख संरक्षक संरक्षक र प्रज्ञा प्रतिष्ठानका पदाधिकारी तथा कर्मचारी",
                "प्रधानमन्त्री प्रज्ञा प्रतिष्ठानको प्रमुख संरक्षक हुनेछ प्रमुख संरक्षकः १४.",
                "संरक्षकः   संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री प्रज्ञा प्रतिष्ठानको संरक्षक हुनेछ",
                "१+.",
                "रहनेछ प्रतिष्ठानमा एक कुलपतिः ( १ ) १६.",
                "कुलपति प्रज्ञ",
                "प्रज्ञा प्रतिष्ठानको प्रमुख पदाधिकारी हुनेछ (२ ) कुलपति",
                "कुलपतिको अधिकारः ऐनमा उल्लिखित काम   कर्तव्य काम कर्तव्य",
                "१७. अन्यत्र र यस 7",
                "अधिकारको अतिरिक्त कुलपतिको काम, कर्तव्य र अधिकार देहाय बमोजिम",
                "हुनेछः-",
                "सभाले दिएको निर्देशन परिषद्ले गरेको निर्णयको कार्यान्वयन गर्ने",
                "(क / र",
                "गराउने,"
            ],
            [
                "प्रतिष्ठानको वार्षिक कार्यक्रम बजेट, प्रतिवेदन तथा अन्य प्रतिवेदन ख",
                "प्रज्ञ",
                "तयार गर्न लगाउने",
                "कारबाही तथा   कर्मचारी प्रज्ञा   प्रतिष्ठानको (ग) प्रशसनको",
                "कम सामन्य",
                "नियन्त्रण गर्ने",
                "परिषद्को स्वीकृति लिई प्रज्ञा प्रतिष्ठानको तर्फबाट करार गर्ने ।घ)",
                "विदेशी स्वदेशी प्रतिष्ठानको संघ संस्थासंग कामसॅंग तथा",
                "प्रज्ञ",
                "सम्बन्धित विषयमा आवश्यक सम्पर्क",
                "तोकिए बमोजिमका काम अन्य गर्ने च )",
                "उपःकुलपतिः प्रज्ञा प्रतिष्ठानमा एक उपकुलपति रहनेछ 1<.",
                "उप कुलपतिको देहाय अधिकारः उप कुलपतिको काम, कर्तव्य",
                "काम, कर्तव्य १९ . अधेकार र 7",
                "बमोजिम हुनेछः",
                "सभाले दिएको   निर्देशन परिषद्ले गरेको निर्णयको   कार्यान्वयनमा",
                "(क / र",
                "कुलपतिलाई सहयोग गर्ने",
                "कुलपतिको अनुपस्थितिमा निजले गर्ने सबै काम गर्ने",
                "ख",
                "कुलपतिको निर्देशनमा अन्य काम गर्ने |",
                "(ग)",
                "प्रतिष्ठानमा एक सचिव रहनेछ",
                "सचिवः (१ २०. प्रज्ञ",
                "२  सचिवको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "प्रधानमन्त्रीले यस ऐनको अधीनमा रही  पदाधिकारीको पदाधिकारी सम्बन्धी व्यवस्थाः (९ ) २१.",
                "नियुक्ति गर्नेछ",
                "(२ ) पदाधिकारीको पदावधि चार वर्षको हुनेछ",
                "गर्नेछ पदाधिकारीले प्रज्ञा प्रतिष्ठानमा पूरा समय काम ८३"
            ],
            [
                "पदाधिकारीको पारिश्रमिक सेवाका शर्त र सुविधा तोकिए बमोजिम हुनेछ",
                "पद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारी र सदस्यको पद रिक्त भएकोे २२.",
                "सभक",
                "मानिनेछः-",
                "निजको पदावधि समाप्त भएमा, क )",
                "दिएमा , निजले राजीनामा",
                "(ख",
                "निजको मानसिक सन्तुलन ठीक (ग)",
                "नभएमा ,",
                "निजले नैतिक पतन देखिने फौजदारी अभियोगमा",
                "।घ) अदालतबट सजय",
                "पएम ,",
                "२३ बमोजिम पदबाट हटेमा, वा निज दफा ङ",
                "निजको मृत्यु भएमा च )",
                "सदस्यले यस ऐनको उद्देश्य बमोजिम पदबाट हटाउन सक्नेः (१ पदाधिकारी २३.",
                "व सभक",
                "वा आफ्नो पद अनुकूलको आचरण नगरेको इमान्दारीपूर्वक कार्य नगरेको काम नगरेको व",
                "निजमा   कार्यक्षमताको कारण   देखाई",
                "भएको रहेका कायम अभाव सभका तत्कल व",
                "दिएमा चौथाई समक्ष लिखित  निवेदन सदस्यले   प्रधानमन्त्री प्रधानमन्त्रीबाट कम्तीमा",
                "एक",
                "सदस्यहरुमध्येबाट एक छानबिन समिति गठन हुनेछ",
                "सभक",
                "बमोजिमको   छानबिन   समितिले सम्बन्धमा   छानबिन सोे गरी (९ २",
                "उपदफ",
                "समक्ष पेश गर्नेछ प्रधानमन्त्रीले त्यस्तो प्रतिवेदन छलफलका आफ्नो   प्रतिवेदन",
                "कुलपति 7",
                "गर्नेछ सभा समक्ष राख्ने व्यवस्था",
                "प्रतिवेदनका सम्बन्धमा सभामा छलफल बमोजिम पेश ८३ उपदफा (२ भएको",
                "सभाको बहुमत सदस्यले पदाधिकारी वा सभाका सदस्यले ऐनको उद्देश्य बमोजिम काम",
                "यर",
                "अनुकूलको आचरण   नगरेको इमान्दारीपूर्वक नगरेको वाआफ्ने काम नगरेको व",
                "पद व",
                "निजमा   कार्यक्षमताको भनी निर्णय गरेमा प्रधानमन्त्रीले त्यस्तो पदाधिकारी भएको",
                "अभव व",
                "सभाका सदस्यलाई निजको पदबाट हटाउनेछ",
                "००"
            ],
            [
                "हटाउनुअघि उपदफा ८३ बमोजिम पदाधिकारी सभाका सदस्यलाई पदबाट",
                "व",
                "सफाईको मौका दिनु पर्नेछ",
                "प्रतिष्ठानमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचारीः (१",
                "२४. प्रज्ञ",
                "बमोजिमका कर्मचारीको नियुक्ति, पारिश्रमिक सेवाका उपदफा (१",
                "सुविधा (२ ) तथा",
                "शर्तहरू तोकिए बमोजिम हुनेछन्",
                "प्रज्ञा प्रतिष्ठानका कर्मचारीको स्थायी नियुक्ति सेवा आयोगः (१ ) बढुवाको लागि सिफारिस",
                "२४ .",
                "देहाय बमोजिमको एक प्रज्ञा प्रतिष्ठान सेवा आयोग रहनेछः गर्न",
                "लोकसेवा आयोगले तोकेको सो आयोगका सदस्य क",
                "अथ्यक्ष",
                "सभाले तोकेको सभाका एकजना सदस्य ख",
                "सदस्य",
                "सचिव सदस्य ्सचिव (ग",
                "तोकिए बमोजिम हुनेछ २ ) सेवा आयोगको अन्य काम कर्तव्य र अधिकार",
                "बैठक सो  आयोग आफले निर्धारण सम्बन्धी   कार्यविधि सेवा आयोगको",
                "३",
                "बमोजिम हुनेछ",
                "बैठकमा लिए तोकिए सदस्यले = सेवा आयोगको",
                "भग अध्यक्ष तथा बपत",
                "पाउनेछन् बमोजिम बैठक",
                "भत्त",
                "परिच्छेद ५",
                "लेखापरीक्षण",
                "काष तथा",
                "प्रज्ञा प्रतिष्ठानको आफ्नो एउटा छुट्टै कोष रहनेछ प्रतिष्ठानको कोषः (१",
                "२६. प्रज्ञा",
                "बमोजिमको कोषमा देहायका रकमहरू रहने (२ ) उपदफा (१",
                "छन्ः",
                "नेपाल सरकारबाट प्राप्त रकम (क /",
                "विदेशी सरकार संघ संस्था वा व्यक्तिबाट प्राप्त रकम",
                "ख"
            ],
            [
                "स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग)",
                "प्रतिष्ठानले कुनै सेवा उपलब्ध गराए वापत प्राप्त रकम र",
                "।घ प्रज्ञ",
                "कुनै स्रोतबाट प्राप्त रकम",
                "अन्य",
                "गर्नुअघि प्रज्ञा प्रतिष्ठानले (ख  बमोजिमको उपदफा  २ को ८३",
                "रकम प्रप्त खण्ड",
                "लिनु नेपाल सरकारको स्वीकृति पर्नेछ",
                "(४ ) कोषको रकम प्रज्ञा प्रतिष्ठानले तोकेको बैङ्कमा खाता खोली जम्मा गरिनेछ",
                "प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
                "(४ प्रज्ञ",
                "बमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्च उपदफा (१",
                "(६",
                "आयव्ययको लेखा नेपाल सरकारले र लेखापरीक्षणः लेखा प्रज्ञा   प्रतिष्ठानको (९ )",
                "२७. अपनए",
                "बमोजिम राखिनेछ",
                "प्रज्ञा प्रतिष्ठानको लेखाको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ (२",
                "परिच्छेद ६",
                "विविध",
                "ललितकलाको विकासमा विशिष्ट योगदान मानार्थ प्राज्ञ तथा आजीवन सदस्यताः (१ पुऱ्याई २८.",
                "राष्ट्रिय एवं अन्तर्राष्ट्रिय क्षेत्रमा नेपालको गौरव बढाउने स्वदेशी वा विदेशी व्यक्तिलाई सभाले",
                "परिषद्को सिफारिसमा प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ सदस्यता प्रदान गर्न सक्नेछ",
                "ललितकलाको क्षेत्रमा विशिष्ट योगदान नेपाली नागरिकलाई सभाले प्रज्ञा (२ पुऱ्याउने",
                "प्रतिष्ठानको आजीवन सदस्यता प्रदान गर्न सक्नेछ",
                "र २ बमोजिम मानार्थ प्राज्ञ तथा   आजीवन (३ ) उपदफा (१ )",
                "सदस्यत सदस्यत",
                "आधार तोकिए बमोजिम हुनेछ",
                "प्रदान",
                "प्रतिष्ठानले आजीवन सदस्यलाई तोकिए बमोजिमको सुविधा दिन सक्नेछ",
                "प्रज्ञ"
            ],
            [
                "कुनै   पारिश्रमिक पाइरहेको आजीवन   सदस्यले तर   नेपाल",
                "सुविधा सरकारबट व",
                "त्यस्तो पाउने छैन सुविधा",
                "सदस्यलाई   तोकिएको सभाले मानार्थ आजीवन",
                "(५ ) आधारम र प्रज्ञ सदस्य",
                "सक्नेछ",
                "सदस्यताबट हटउन",
                "प्रदान गर्न सक्नेः ललितकलाको क्षेत्रमा उल्लेखनीय   योगदान",
                "२९ . तथ   पुरस्कार कदर, सम्मन",
                "पुऱ्याउने व्यक्तिलाई सभाले कदर, सम्मान तथा पुरस्कार प्रदान गर्न सक्नेछ",
                "कारबाहीको वार्षिक प्रतिष्ठानले प्रत्येक वर्ष प्रतिवेदन पेश गर्न पर्नेः गरेको आफूले ३०.",
                "प्रज्ञ कम",
                "नेपाल सरकार समक्ष पेश गर्नु पर्नेछ प्रतिवेदन",
                "आफ्नो कार्यभार सम्हाल्नुअघि कुलपतिले प्रधानमन्त्री समक्ष उपकुलपति, सचिव",
                "३१. शपथः 7 7",
                "लिनु अनुसूची बमोजिमको ढांचामा शपथ सदस्यले पर्नेछ",
                "कुलपति समक्ष",
                "अन्तर्गत बनेका नियम   बमोजिम सभाले यो ऐन वा यस  ऐन अधिकार   प्रत्यायाजनः (१ ) ३२.",
                "आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार परिषद्लाई प्रत्यायोजन गर्न",
                "सक्नेछ",
                "वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त परिषद्ले यो ऐन (२",
                "अनुसार   केही अधिकार   कुलपति उपकुलपति अधिकारमध्ये सचिवलाई",
                "आवश्यकता व",
                "प्रत्यायोजन गर्न सक्नेछ",
                "कुलपतिले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त",
                "(३",
                "अधिकारमध्ये आवश्यकता अनुसार केही अधिकार उपकुलपति वा सचिवलाई प्रत्यायोजन गर्न",
                "सक्नेछ",
                "उपकुलपतिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई",
                "अधिकारमध्ये आवश्यकता अनुसार केही अधिकार सचिवलाई प्रत्यायोजन गर्न सक्नेछ।",
                "प्रप्त",
                "प्रतीक चिन्हः प्रज्ञा प्रतिष्ठानको प्रतीक चिन्ह तोकिए बमोजिम हुनेछ",
                "३३."
            ],
            [
                "प्रतिष्ठानले नेपाल सरकारसंग   सम्पर्क संस्कृति , पर्यटन सम्पर्क",
                "३४. मन्त्रालयः प्रज्ञ रख्द तथ",
                "नागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछ",
                "ऐनको उद्देश्य कार्यान्वयन गर्न प्रज्ञा प्रतिष्ठानले आवश्यक नियम नियम बनाउने अधिकारः ३५ .",
                "यर",
                "सक्नेछ",
                "बनउन",
                "विषयमा   नियम नेपाल नेपाल पर्ने सरकारलाई आर्थिक बनउंदा",
                "व्ययभार तर",
                "लिनु सरकारको पूर्वस्वीकृति पर्नेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "०५"
            ],
            [
                "मअनुसूची",
                "दफा ३१ संग सम्बन्धित",
                "शपथ",
                "\n",
                "पूर्ण जनताप्रति बफादार",
                "मुलुक",
                "लिन्छु कि नेपालको राजकीय सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छु ईश्वर देश",
                "जनताको नाममा शपथ 7",
                "निहित रहेको नेपालको सार्वभोमसत्ता   नेपाली संविधान प्रति   पूर्ण",
                "वफादार जनतम मत्र रह",
                "कामकाज प्रचलित कानूनको अधीनमा रही, कसैको डर नमानी, पक्षपात पदको",
                "गर्नेछु नगरी, कसैप्रति पूर्वाग्रह नलिई, इमानदारीसाथ आफ्नोे कर्तव्य पालनाको",
                "खरब भवन व <",
                "आफूलाई जानकारी भएको कुरा जुनसुकै पदम बहाल रहॅंदा वा नरहंदा सेलसिलम",
                "अवस्थम म",
                "कुनै किसिमबाट पनि प्रचलित कानूनको पालना गर्दा बाहेक",
                "प्रकट वा सङ्कत गन अरु अवस्थम",
                "छैन",
                "८",
                "कान",
                "नमः",
                "\n",
                "नपाल",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |",
                "०६"
            ]
        ],
        "summary": "The text discusses the establishment and functions of the Nepal Lalitkala Pragya Pratisthan Act of 2064, which aims to protect and promote various forms of art in Nepal. The Act establishes the central office in Kathmandu and allows for the opening of branches in different locations as needed. It also outlines the roles and responsibilities of the organization in promoting and preserving art and culture in the country."
    },
    {
        "title": "नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५१",
        "page_count": 17,
        "filename": "नेपाल_वन_सेवा_(गठन,_समूह_तथा_श्रेणी_विभाजन_र_नियुक्ति)_नियमहरु,_२०५१.pdf",
        "ocr_time": "39.945931911468506 sec",
        "pages": [
            "नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५१\nनेपाल राजपत्रमा प्रकाशित मिति२०५१ | २ | ९संशोधननेपाल वन सेवा ( गठन, समूह तथा श्रेणी विभाजन र नियुक्ति(पहिलो संशोधन   नियमहरु, २०७३२०७३ ८ १३नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति२^(दोस्रो संशोधन  नियमहरु, २०८०२०८० | ४  २२ले दिएको निजामती   सेवा ऐन, २०४९ अधिकार प्रयोग गरी नेपाल को दफा   ७५सरकारले देहायका नियमहरु बनाएको छः-\n(१ ) यी नियमहरुको नाम   नेपाल वन सेवा (गठन, समूह संक्षिप्तर प्रारम्भः नाम तथश्रेणी विभाजन र नियुक्ति  नियमहरु, २०५० रहेको छ |यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा, -२ऐन  भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छकनियमावली  भन्नाले निजामती सेवा नियमावली, २०५० सम्झनु पर्छनेपसेवा भन्नाले नियम बमोजिमको नेपाल वन सेवा सम्झनु पर्छ (ग)३(१ ) बमोजिमको समूह भन्नाले नियम को उपनियम ।घ)सम्झनु समूह ०कर्मचारी  भन्नाले नेपाल वन सेवाका निजामती कर्मचारी सम्झनु पर्छ\nबमोजिम नेपाल वन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा३ ३",
            "(१ ) सेवामा   कामको सेवामा   रहने सो प्रकृति, समह श्रणा गनर पदः सम्पादन कमचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्ठता समेतको आधारमा सेवाभित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् | पदहरु समावेश भएकाप्रकृतिका(२ ) सेवामा देहायका श्रेणीहरु रहनेछन्ःराजपत्रांकित (क / रविशिष्ट श्रेणी, (९प्रथम श्रेणी, (२द्वितीय श्रेणी र ८३(४ ) तृतीय श्रेणीराजपत्र अनंकित खप्रथम श्रेणी (९द्वितीय श्रेणी, (२तृतीय श्रेणी ३@श्रेणी चतुर्थ४ /सेवाको  विशिष्ट श्रेणीमा नेपाल सरकारले तोके   बमोजिमका८३ पदहरु रहनसक्नेछन्अनुसूची  २ बमोजिम विभिन्न समूहमा रहने श्रेणीका र श्रेणी विहिन पदहरु०हुनेछन्जुनसुकै कुरा लेखिएको भए तापनि राजपत्रांकित उपनियम E५४ / प्रथम मजुनसुकै महानिर्देशक समूहीकृत   हुने   छैन श्रेणीको र   त्यस्तोसमूहका पद पदमकर्मचारीको सरुवा वा पदस्थापना हुन सक्नेछजुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम सो   उपनियम (५ ) E(६ )मनिजको बमोजिमको कर्मचारी समूहीकृत नहुने भएकोसरुव पदस्थपन पदम वसम्बन्धित समूहको पदमा सरुवा हुन सक्नेछपहिले संशोधनद्वारा थप",
            "उपनियम ८५ ) बमोजिमको पदमा बहाल रहेको कर्मचारी माथिल्लो श्रेणीकोE७अवकाश भई आफ्नो पदमा नरेहमा निजको सम्बन्धित वा सेवाबाट बढुवा   भईपदममानिनेछ समूहको पद रिक्तभएकोेनेपाल यी नियमहरु प्रारम्भ हुदाका बखत वन सेवाको जनरल फरेष्ट्री समूहीकृत हुनेः (१+वाटर कन्जरभेशन समूह, वोटनी समूह, नेसनल एण्ड   वाईल्डसमूह, स्वायल एण्ड पत्रससमूह, फरेष्ट रिसर्च समूह हात्तिसार समूहमा समूहीकृत भई कर्यरत रहेकालइफ 7कर्मचारीहरु तत् तत् समूहमा समूहीकृत भएका मानिने छन्(२ ) यी नियमहरु बखत नेपाल वन सेवामा कार्यरत कर्मचारीहरु प्रारम्भ हुदाकाबमोजिमका   कर्मचारीहरु कर्मचारीहरुलाई   निजहरु मध्ये उपनियम बाहेक (९ )अन्यबहाल रहने समूहमा पद सहित निर्धारण गरी जानकारी गराइनेछनेपाल विविध सेवाको ये उपनियम रजपत्राङ्कित हुदाका '८३ )प्ररम्भ बखतनेपाल विविध सेवा, द्वितीय श्रेणीको वरिष्ठ अधिकृत बहाल   रहेकावतवरण पदम वराजपत्राङ्कित तृतीय श्रेणीको वातावरण निरीक्षक नियुक्ति पाई बहाल रहेका कर्मचारीपदमसेवा , नेपाल श्रेणीको समूहीकृत भएकोेसम्बन्धत वतावरण वन समूहका पदममानिनेछ।समूहका रिक्त पदहरुको पूर्ति ऐनको रिक्त पदको पूर्तिः (१( सेवा ७ को तथादफबमोजिम हुनेछ उपदफा (१नियुक्तिद्वारा   पूर्ति खुला   प्रतियोगिताद्वारा विहिन श्रेणी गर्दाशुरु पदहरुगरिनेछनियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दाअनुसूची ३ बमोजिमको न्यूनतम योग्यता १० बमोजिम अयोग्य नभएका ऐनकोदफ रपुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप3",
            "सरुवा गर्दा नियमावलीको परिच्छेद सरुवाको समूहका   कर्मचारीलाई को६ व्यवस्थःअधीनमा रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ\nनिमित्त शैक्षिक योग्यता सम्बन्धी कार्यक्षमताकोमूल्याङ्कनद्वारा   बढुवा हुनको व्यवस्थःराजपत्राङ्कित पदहरुको हकमा नियमावलीको नियम बमोजिमको को उपनियम ३८९शैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशकोहकम 7लागि निर्धारित शैक्षिक योग्यता आवश्यक पर्नेछहुंदाको बखत कुनै समूहमा तर यी नियमहरु कर्मचारीको रहेकाप्रारम्भ बहलहकमा निजले त्यस्तो समूहमा प्रवेश गर्दा तत्काल प्रचलित कानून बमोजिम तोकिएकोयोग्यता मानिनेछ शैक्षिक योग्यता नै यस नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक\nनीतिगत कुराहरुमा   नेपाल सङ्घीय सेवा. समह n१०.सम्बन्धा व्यवस्थाः सरकार सञ्चालनमामिला तथा सामान्य प्रशासन मन्त्रालयसंग समन्वय राखी सेवा, समूहहरुको सञ्चालन7गर्नेछ नेपालवन तथा वातावरण मन्त्रालयले प्रशसन सरकारअनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना प्रकाशित  गरीथपघटः रजपत्रम ० . वाअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\n(गठन   नियम (१ )  नेपाल २०१६, नेपाल खारेजी सेवा सेवबचाउः ०२. वन वननियमहरु, तथा  श्रेणी विभाजन, नियुक्ति हात्तिसार (समूह २०३३र   बढुव  र समूहश्रेणी विभाजन, नियुक्ति र बढुवा) नियमावली, २०४० खारेज गरिएका छन्मा उल्लिखित नियमावली तथा नियमहरु बमोजिम भए गरेका उपनियम (१ (२काम कारबाहीहरु यी नियमहरु बमोजिम नै भए गरेको मानिनेछन्\nदोस्रो संशोधनद्वारा संशोधितद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-श्री ५ को सरकार\" को सट्टा \"नेपल सरकार\"",
            "अनुसूची -१(नियम ४ को उपनियम ७१) संग सम्बन्धित)सेवामा रहने समूहहरुर फरेष्ट्रीक जनरलख  स्वायल एण्ड वटर कन्जरभेशनवोटनी (ग)नेशनल पाक्र्स एण्ड वाइल्ड लाइफ ।घ)(ङ ) फरेष्ट रिसर्चहात्तिसार (च )Lछवतावरण\nकानून\nनेपाल\n८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२5",
            "WWW. \n=-अनुसूची २४ को उपनियम (४) सॅंग सम्बन्धित) नियमसेवा व समहमा रहने पदहरुकोनामनेशनल पार्कस (घ) बोटानी फरेष्ट रिसर्च हात्तिसार जनरल फरेष्ट्रीवतावरण स्वायल एण्डवाटर कन्जरभेसन एण्ड वाइल्ड लाइफ.राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कितप्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहनेपद पद पद पद पद पदउपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशककेन्द्र तलिम महाशाखा प्रमुख प्रमुख महाशाखा प्रमुख महाशाखा प्रमुख महाशखा प्रमुखआधेकृतकेन्द्र केन्द्र सहसचिव (्रा.) केन्द्र प्रमुख केन्द्रमहाशाखा प्रमुख प्रमुख प्रमुख प्रमुखसहसचिव (प्रा.) सहसचिव (्र.) सहसचिव (्र.) सहसचिव श्र.) कन्द्र प्रमुख@सहसचिव श्र.)\nमिति २०८०| ४ २२ को नेपाल राजपत्रको सूचना बमोजिम संशोधित",
            "२ राजपत्राङ्कित २ राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित राजपत्राङ्कित २ २ २ २द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहनेपद पद पद पद पद पदवरिष्ठ योजना योजना योजना योजना वरिष्ठ वरिष्ठ वरिष्ठ योजना वरिष्ठ वरिष्ठ वतावरणअधिकृत अधिकृत निरीक्षक अधिकृतआधकृ अधेकृतवरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा वरिष्ठ वरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा तालिमअधिकृत मूल्याङ्कन अधिकृत अधिकृत मूल्याङ्कन अधेकृत अधिकृतमूल्याङ्कन मूल्याङ्कनवरिष्ठ वरेष्ठ वरिष्ठ तलीम वरिष्ठ तलीम तालीम वरिष्ठ तलमअनुसन्धानअधिकृत अधिकृत अधिकृत अधिकृत अधिकृतवरिष्ठ   दुरसम्बेदन वरिष्ठ   सामुदायिक वरिष्ठ वरिष्ठवरिष्ठ अनुगमन अनुसन्धान खद्यअधिकृत अधिकृत अधिकृत वन विकास अधिकृतअनुसन्धान अधेकृतवरिष्ठ वरिष्ठ सर्भेक्षण वरिष्ठ वरिष्ठ वरिष्ठ व्यवस्थापनवृक्ष सुधार अनुसन्धान खद्यअधिकृत अधिकृत प्रयोगशाला अधिकृत अधिकृत अधेकृ तवरिष्ठ वरेष्ठ वरिष्ठ संरक्षण वरिष्ठ वरिष्ठ बयोगुण प्रचार प्रसार जलधर खद्यअधिकृत अधिकृत नियन्त्रक मेट्रोसियन संरक्षण अधिकृतवैज्ञानिक वरिष्ठ वरिष्ठ वन संरक्षण वरिष्ठ वरिष्ठ संरक्षण शिक्षा वरिष्ठ मानचित्रणजलधरअधिकृत व्यवस्थापन अधिकृत अधेकृत आधेकृत अधकृत",
            "भू-संरक्षण वरिष्ठ इकोलोजिष्ट चित्रण उप सचिव (प्रा.) वरेिष्ठ वरिष्ठ वरेष्ठवनअधिकृत अधिकृत व्यवस्थापन आधेकृतपैदावार वरिष्ठ वरिष्ठ प्रविधि ऊर्जा उप सचिव (्रा.) वरिष्ठवन प्रसारअधिकृत अधिकृ अधेकृतवरिष्ठ वन अधिकृत वरिष्ठ प्रविधि विकासउप साचव (्रा.)अधिकृतकबुलियती वरिष्ठ उप सचिव (प्रा.)अधिकृतवरिष्ठ वन उद्यमअधिकृतवृक्षारोपण वरिष्ठअधिकृतकेनवरिष्ठ विउवनअधेकवरिष्ठ भू-सूचनाअधिकृत व्यवस्थपनवरिष्ठ वन सम्बर्द्धनअधेकृत(वरिष्ठ सहरी वनविकास अधिकृतउप सचिव (्रा.)6",
            "३ राजपत्राङ्कित १. राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित ३ ३ ३ ३ ३तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा श्रेणीमा रहने तृतीयपद पद पद पद रहन पद पद पदअधिकृत अधिकृ अधिकृ अधिकृत योजना योजना योजना अधिकृत अधिकृत योजना योजना वातावरण निरीक्षकशखहात्तिसार)अधिकृत तालिम अधिकृत तलीमअनुगमन अनुगमन अनुगमन तथ तथ तथआधकृत मूल्याङ्कन आधेकृत मूल्याङ्कन आधेकृत मूल्याङ्कनअधिकृत अधिकृत अधेकृत तालिम अधिकृत तालिम तालिम अधिकृतअनुगमन अनुसन्धानदुरसम्बेदन अधिकृत सामुदायिक अनुसन्धान अधिकृत अनुसन्धान आधेकृत अनुसन्धान आधेकृतवनअधिकृत विकासवृक्ष सुधार अधिकृत सर्भेक्षण अधिकृत व्यवस्थापन अधिकृत संरक्षणअनुसन्धान जलधर खद्यअधिकृ अधिकृतअधिकृ बायो मेट्रिसियन संरक्षणजलधार व्यवस्थापन प्रयगशल प्रचार प्रसार खद्यअधिकृत अधिकृतअधअधिकृत अधिकृत नियन्त्रक भू-संरक्षण संरक्षण मानचित्रण संरक्षणवन शेिक्षा खाद्य गुणअधकृ अधेवैज्ञानिक अधिकृत फोटो अधिकृत प्रविधि इकोलोजिष्टवन व्यवस्थापन प्रसारअधिकृत अधकृतपैदावार इकोलोजिष्ट विकास अर्थ विज्ञ प्रविधिप्रचार प्रसरअधिकृत आधकृतअधक",
            "ऐफरेष्ट हाइड्रोलजिष्ट अधिकृतवन प्रचार प्रसरअधिकृतअधिकृत कबुलियतवन प्रचार प्रसर उद्यनअधेकृत अधकृराजपत्र अनङ्कत राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कत २. राजपत्र ४ ४ ४ ४ ४प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने अनङ्कितप्रथमश्रेणीमा रहने पद पदपद पद पद पदभू संरक्षण सहायक सुपरभाइजर प्राविधिक सहायक रेञ्जरनयब सुब्बा सहायक वतावरणनिरीक्षक (हात्तिसार)असिष्टेन्ट बोटानिष्ट रेञ्जर प्रविधिक प्राविधिक प्राविधिकसहयक सहयक सहयकहेड गर्डेनरक्यूरेटरप्रविधिक सहायकराजपत्र अनङ्कित .राजपत्र अनङ्कत .राजपत्र अनङ्कित + + + ३ राजपत्रद्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने अनङ्कित द्वितीयश्रेणीमा रहने पद पद पद पदसिनियर गेमस्काउट हेड-फिल्डअसिस्टेन्ट\n10",
            ". WWWराजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र ६ ४ ६ ६तृतीय श्रेणीमा रहने श्रेणीमा रहने तृतीय श्रेणीमा रहने अनङ्कित   तृतीय तृतीयश्रेणीमा रहने पद पद पदपद>सिनियर गेमस्काउट कार्य फिल्ड असिस्टेन्टरउत सहयकमुख्य वनपाले७. रजपत्र राजपत्र +. राजपत्र ७.पांचौं अनङ्कित पांचों अनङ्कित पांचों अनङ्कितश्रेणीमा रहने /श्रेणी श्रेणीमा श्रेणीमा   रहने रहन // %श्रेणी विहीन पद श्रेणी विहीन पद विहीन पदगेमस्काउट णितवन रक्षकपछुवामउत'^\nनेपाल\n11",
            "%अनुसूची   ३नियम ७ संग सम्बन्धितसवा प्रवेशको लागि चाहिन न्यनतम योग्यताजनरल फरेष्ट्री समूहको लागिकन्यूनतम योग्यता कर.सं.उत्तीर्ण गरी शारीरिक प्राप्त शिक्षण संस्थाबाट श्रेणी विहीनमन्यत आठ कक्षतन्दुरुस्त भएकोे पदनेपाल शिक्षण संस्थाबाट उत्तीर्ण रा.प.अनं.तृतीय२ व मन्यत प्रप्त दश कक्षश्रेणीको पद वन सम्बन्धी तह १ को सीप प्राप्त  संस्थाबाटमन्यता सरकारबटपरीक्षा उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट एस.एल.सी. र.प.अनं.द्वितीय वासो सरह उत्तीर्ण गरी३नेपाल श्रेणीको पद मान्यता प्राप्त संस्थाबाट वन सम्बन्धी तह २ कोसरकारबटतालीम केन्द्रबाट कम्तीमा तीस वा क्षेत्रीय सीप परीक्षा उत्तीर्णवनकार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेकोमान्यता प्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन   फरेष्ट र.प.अन.प्रथममेन्सुरेसन ) वन व्यवस्थापन मूल विषय लिई वन विज्ञानमा प्रमाण श्रेणीको पदरपत्र तह वासो सरह उत्तीर्णप्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन (फरेष्ट रा.प.तृतीयमन्यतमेन्सुरेसन , वन संरक्षण, वन अनुसन्धान, वन व्यवस्थापन श्रेणीको पद वन्यजन्तु7संरक्षण मध्ये कम्तीमा तीन विषय लिई वन विज्ञानमा स्नातक वा सोसरह उत्तीर्ण\nमिति २०६८ ९।४ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको",
            "विज्ञानमा   सिल्भिकल्चर शिक्षण संस्थाबाटव र.प.प्रथम तथ मन्यत प्रप्त वनश्रेणीको   वनस्रोत मापन फरेष्ट मेन्सुरेसन) वा वन स्रोत सर्भेक्षण द्वितीयवा भू तथावा वन्यजन्तु संरक्षण व्यवस्थापन वा संरक्षेत जलधार व्यवस्थपनक्षेत्र व्यवस्थपन तथा कृषि वन व्यवस्थपन व वन व वनतथा जलवायु परिवर्तन प्राकृतिक वतवरण वव्यवस्थपन वन वजैविक विविधता विषयमा स्नातकोत्तर वा सोस्रोत व्यवस्थपन वबमोजिमको ऐनको उत्तीर्ण को (१६)दफा उपदफ र ७ सरहअनुभव प्राप्तसमूहको लागि (ख। स्वायल एण्ड वटर कञ्जरभेशनन्यूनतम योग्यता कर.सं.पदमान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञनमा प्रमाण पत्र तह वा सो र.प.अनं.प्रथमश्रेणीको पद सरह उत्तीर्णरा.प.तृतीय प्राप्त शिक्षण संस्थाबाट माटो वाजल संरक्षण२ मन्यता जलधार वश्रेणीको पद विज्ञान वा कृषि इन्जिनियरिङव्यवस्थपन वतावरण वा व वन वनविषयमा स्नातक वासो सरह उत्तीर्णमन्यता प्राप्त शिक्षण संस्थाबाट माटो वा जल संरक्षण ३ र.प.प्रथम जलधार वतथाद्वितीय इञ्जिनियरिङ श्रेणीको वन विज्ञान कृषिव्यवस्थापन व वतावरण व व वनविषयमा   स्नातकोत्तर उत्तीर्ण र ऐनको वा सो ७ कोसरह दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n(ग। वोटनी समूहको लागिन्यूनतम योग्यता कर.स. पदरा.प.अनं चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट नौ कक्षा उत्तीर्णश्रेणीको पद",
            "मान्यता प्राप्त शिक्षण संस्थाबाट दश कक्षा उत्तीर्ण तृतीय र.प.अनं.२श्रेणीको पदरा.प.अनं. एस.एल.सी. द्वितीय सो संस्थबट शिक्षण ३ मन्यता प्रप्त सरह वश्रेणीको पद उत्तीर्णमन्यता प्राप्त शिक्षण संस्थाबाट वायोलोजी विषयमा प्रमाणपत्र तह र.प.अनं.प्रथमश्रेणीको पद वासो सरह उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट मूल विषय वोटनी लिई विज्ञानमा रा.प.तृतीयश्रेणीको पद वासो सरह उत्तीर्ण स्नतकमान्यता प्राप्त शिक्षण संस्थाबाट वनस्पति शास्त्रमा स्नातकोत्तर वर.प.प्रथम तथऐनको द्वितीय श्रेणीको उत्तीर्ण को सो (१६ ) र दफासरह उपदफ ७बमोजिमको अनुभव प्राप्त\nनेशनल पार्क्स एण्ड वाईल्ड लाइफ समूहको।घ)न्यूनतम योग्यता कर.स. पदश्रेणी विहीन पद उत्तीर्ण शारीरिक भई शिक्षण संस्थाबाटआठ कक्ष मन्यत प्रप्ततन्दुरुस्त भएकाेकक्षा उत्तीर्ण भई शारीरिक तन्दुरुस्त रा.प.अनं. चतुर्थ मान्यता प्राप्त शिक्षण संस्थबाट नेश्रेणीको भएको८शिक्षण संस्थाबाट उत्तीर्ण शारीरिक रा.प.अनं.तृतीय भर्ई कक्ष ३ मन्यताप्रप्त दशश्रेणीको पद तन्दुरुस्त भएकोसंस्थाबाट   एस.एल.सी. उत्तीर्ण शारीरिक प्राप्त   शिक्षण भई रा.प.अनं.३क मन्यताद्वितीय नेपाल श्रेणीको संस्थाबाट तन्दुरुस्त भएकोेसरकारबट मन्यता प्रप्त 7 वनक्षेत्रीय सम्बन्धी परीक्षा   उत्तीर्ण वन   तलीम को सीप तह   २ ५वाकेन्द्रबाट कम्तीमा तीस कार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेको२०७० | ४।७ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी थपिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको",
            "मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञानमा प्रमाणपत्र तह वासो सरह र.प.अनं.प्रथमश्रेणीको पद उत्तीर्णरा.प.तृतीय मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापनववाइल्ड लाइफ इकोलोजी वा पात्र्स एण्ड रिक्रियसन श्रेणीको पद स्रोतप्राकृतिक वव्यवस्थापन विषयमा स्नातक वा सो सरह उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापनर.प.प्रथम व तथलाइफ इकोलोजी रिक्रियसन वा द्वितीय श्रेणीको स्रोत प्राकृतिकवाइल्ड व पत्र्स एण्डव्यवस्थापन विषयमा स्नातकोत्तर वा सो सरह उत्तीर्ण र ऐनकोपद दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n(ङ ) फरेष्ट रिसर्च समूहको लागिन्यूनतम योग्यता क्रःसं.पदमान्यता प्राप्त शिक्षण संस्थाबट वन विज्ञनम तह वा सो र.प.अन.प्रथम प्रमणपत्रश्रेणीको पद सरह उत्तीर्णरा.प.तृतीय वन्यजन्तु पार्क संस्थाबाट विज्ञान प्राप्त   शिक्षण२ मन्यत वन वश्रेणीको पद स्रोत व्यवस्थापन प्राकृतिक व्यवस्थपन जलधार व्यवस्थपनव ववा वातावरण व्यवस्थापन विषयमा स्नातक वासो सरह उत्तीर्णवन्यजन्तु पार्क विज्ञान प्राप्त   शिक्षण संस्थाबाट र.प.प्रथम मन्यता तथा३ वन वद्वितीय श्रेणीको स्रोत व्यवस्थापन प्राकृतिकव्यवस्थपन व जलधर व्यवस्थपन ववा वातावरण व्यवस्थापन विषयमा स्नातकोत्तर वासो सरह उत्तीर्ण रबमोजिमको अनुभव प्राप्त ऐनको दफा ७ को उपदफा (१६\n(च) हात्तीसार समूहको लागिन्यूनतम योग्यता कर.स.पदचढ्न सक्ने श्रेणी विहीन पद साधारण लेखपढ गर्न जान्ने, स्वास्थ्य तन्दुरुस्त भई रुखहात्ती हांक्न जान्नेर०५",
            "सवारी सहित हात्ती हांक्न जान्ने, हात्तीले रा.प. अनं चतुर्थ दाना पानी खाए नखाएको२छुट्याउन जानेको, हात्तीको नियन्त्रण गर्न जानेको, हात्तीको श्रेणीको पदस्वस्थ्यबनाउन   जान्ने , हात्तीको स्याहार   सुसार, खानपिन  कुची चरिचरनसम्बन्धी ज्ञान भई हात्ती सम्बन्धी एक वर्षको अनुभव प्राप्तसवारी चलाउदा प्रयोग हात्तीको दाना पानी, खटन पटन, नियन्त्रण रा.प.अनं.तृतीय३ 7हुने सामग्रीहरु बनाउन जान्ने र हात्तीको स्वास्थ्य सम्बन्धी ज्ञान भई श्रेणीको पदहात्ती सम्बन्धी काममा पांच वर्षको अनुभव प्राप्तहात्तीको रा.प.अनं.द्वितीय हात्तीको दाना   पानी, स्वास्थ्य   सम्बन्धीस्याहार   सुसार, रश्रेणीको पद कम्पाउण्ड बस्ने ठाउं भएको, मात्तिएको हात्तीलाई सम्बन्धीज्ञननियन्त्रण गर्न सक्ने हात्तीलाई तालीम दिन जान्ने भई हात्ती सम्बन्धीचार वर्षको अनुभव प्राप्तकममहात्तीको स्याहार सुसार, दाना पानी (घाशस समेत , चरिचरण रा.प.अनं.प्रथमसम्बन्धीभएको, क्वारिण्टिन हाउस, तौलने पुल घाशस थिचेर डल्लो पार्ने र श्रेणीको पदज्ञनपिंधेर   डल्लो पार्ने  मेसिन, नम्बर खोप्ने मेसिनको प्रयोग   गर्नदनपरिचालनमा चाहिने सामानहरुको जानेको हात्ती भएको ,ज्ञनऔषधी भई गर्दा   हात्तीको बिरामी प्रयोग गर्न वन्यजन्तु उपचारवन्यजन्तुको सम्बन्धी जानेको , वन्यजन्तु बसस्थनसाधारण रटजानकारी, वन्यजन्तुलाई समाउंदा  Trapping) हात्तीको प्रयोग   गर्नहात्ती लिन जान्ने  हात्ती जान्ने, भागेमा त्यसलाईकब्जम 7जान्ने परिचालकलाई तालीम दिन मुनिको भ्ईएक तह पदमकम्तीमा तीन वर्षको अनुभव प्राप्त",
            "मात्तिएको हात्तीलाई नियन्त्रण, हात्तीको परिचालन र हात्तीलाई तालीम रा.प.तृतीयदिन जान्ने, हात्तीको बच्चालाई तालीम तथा श्रेणीको पदस्याहार सुसार सम्बन्धीवन्यजन्तुको बासस्थान वन्यजन्तुहरुको  साधारण ज्ञान भएको,र ज्ञनभएको , वन्यजन्तु बिरामी भई उपचार गराउनु पर्दा वन्यजन्तुलाई7हात्तीको सम्बन्धी प्रयोग समाउंदा ( Trapping / भएकोज्ञन 7हात्तीको उमेर छुट्याउने ज्ञान भई एक पदमा कम्तीमा मुनिकोतह५ वर्षको अनुभव प्राप्तया४वातावरण सनूहको लागिन्यूनतम योग्यतासङ्मान्यताप्राप्त शिक्षण संस्थाबाट विज्ञान विषयमा प्रविणता प्रमाणपत्र अनङ्कतरजपत्रतह वासो सरह उत्तीर्ण प्रथम श्रेणीको पदमान्यताप्राप्त   शिक्षण वातावरण   विज्ञान संस्थाबाट तृतीय राजपत्रङ्कितवतवरण वश्रेणीको पद इन्जिनियरिङ्ग   विषयमा   कम्तीमाव्यवस्थपन वतवरण चार वतह वासो सरह उत्तीर्ण वर्षको स्नातकशिक्षण   संस्थाबाट विज्ञान राजपत्रङ्कित द्वितीय वतवरण वतवरण३ मन्यतप्रप्त वइन्जिनियरिङ्ग विषयमा स्नात्तकोतर तह वा श्रेणीको पदव्यवस्थपन व वतवरणबमोजिमको सो सरह उत्तीर्ण र ऐनको दफा ७ को उपदफा (१६अनुभव प्राप्तवातावरण   विज्ञान शिक्षण संस्थाबाट राजपत्राङ्किमन्यतप्रप्त वतावरण प्रथम वइन्जिनियरिङ्ग विषयमा स्नात्तकोत्तर तह वा श्रेणीको पदव्यवस्थापन व वतवरणसरह उत्तीर्ण र ऐनको दफा ७ को उपदफा  १६ बमोजिमकोअनुभव प्राप्त\n८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२"
        ],
        "lines": [
            [
                "नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५१",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५१ | २ | ९",
                "संशोधन",
                "नेपाल वन सेवा ( गठन, समूह तथा श्रेणी विभाजन र नियुक्ति",
                "(पहिलो संशोधन   नियमहरु, २०७३",
                "२०७३ ८ १३",
                "नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति",
                "२",
                "^",
                "(दोस्रो संशोधन  नियमहरु, २०८०",
                "२०८० | ४  २२",
                "ले दिएको निजामती   सेवा ऐन, २०४९ अधिकार प्रयोग गरी नेपाल को दफा   ७५",
                "सरकारले देहायका नियमहरु बनाएको छः-",
                "\n",
                "(१ ) यी नियमहरुको नाम   नेपाल वन सेवा (गठन, समूह संक्षिप्त",
                "र प्रारम्भः नाम तथ",
                "श्रेणी विभाजन र नियुक्ति  नियमहरु, २०५० रहेको छ |",
                "यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा, -",
                "२",
                "ऐन  भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छ",
                "क",
                "नियमावली  भन्नाले निजामती सेवा नियमावली, २०५० सम्झनु पर्छ",
                "नेप",
                "सेवा भन्नाले नियम बमोजिमको नेपाल वन सेवा सम्झनु पर्छ (ग)",
                "३",
                "(१ ) बमोजिमको समूह भन्नाले नियम को उपनियम ।घ)",
                "सम्झनु समूह ०",
                "कर्मचारी  भन्नाले नेपाल वन सेवाका निजामती कर्मचारी सम्झनु पर्छ",
                "\n",
                "बमोजिम नेपाल वन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा",
                "३ ३"
            ],
            [
                "(१ ) सेवामा   कामको सेवामा   रहने सो प्रकृति, समह श्रणा गन",
                "र पदः सम्पादन कम",
                "चाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्ठता समेतको आधारमा सेवाभित्रको समान",
                "अनुसूची १ बमोजिमका समूहहरु रहने छन् | पदहरु समावेश भएका",
                "प्रकृतिका",
                "(२ ) सेवामा देहायका श्रेणीहरु रहनेछन्ः",
                "राजपत्रांकित (क / र",
                "विशिष्ट श्रेणी, (९",
                "प्रथम श्रेणी, (२",
                "द्वितीय श्रेणी र ८३",
                "(४ ) तृतीय श्रेणी",
                "राजपत्र अनंकित ख",
                "प्रथम श्रेणी (९",
                "द्वितीय श्रेणी, (२",
                "तृतीय श्रेणी ३",
                "@",
                "श्रेणी चतुर्थ",
                "४ /",
                "सेवाको  विशिष्ट श्रेणीमा नेपाल सरकारले तोके   बमोजिमका",
                "८३ पदहरु रहन",
                "सक्नेछन्",
                "अनुसूची  २ बमोजिम विभिन्न समूहमा रहने श्रेणीका र श्रेणी विहिन पदहरु",
                "०",
                "हुनेछन्",
                "जुनसुकै कुरा लेखिएको भए तापनि राजपत्रांकित उपनियम E५",
                "४ / प्रथम म",
                "जुनसुकै महानिर्देशक समूहीकृत   हुने   छैन श्रेणीको र   त्यस्तो",
                "समूहका पद पदम",
                "कर्मचारीको सरुवा वा पदस्थापना हुन सक्नेछ",
                "जुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम सो   उपनियम (५ ) E(६ )",
                "म",
                "निजको बमोजिमको कर्मचारी समूहीकृत नहुने भएको",
                "सरुव पदस्थपन पदम व",
                "सम्बन्धित समूहको पदमा सरुवा हुन सक्नेछ",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "उपनियम ८५ ) बमोजिमको पदमा बहाल रहेको कर्मचारी माथिल्लो श्रेणीको",
                "E७",
                "अवकाश भई आफ्नो पदमा नरेहमा निजको सम्बन्धित वा सेवाबाट बढुवा   भई",
                "पदम",
                "मानिनेछ समूहको पद रिक्त",
                "भएकोे",
                "नेपाल यी नियमहरु प्रारम्भ हुदाका बखत वन सेवाको जनरल फरेष्ट्री समूहीकृत हुनेः (१",
                "+",
                "वाटर कन्जरभेशन समूह, वोटनी समूह, नेसनल एण्ड   वाईल्ड",
                "समूह, स्वायल एण्ड पत्रस",
                "समूह, फरेष्ट रिसर्च समूह हात्तिसार समूहमा समूहीकृत भई कर्यरत रहेका",
                "लइफ 7",
                "कर्मचारीहरु तत् तत् समूहमा समूहीकृत भएका मानिने छन्",
                "(२ ) यी नियमहरु बखत नेपाल वन सेवामा कार्यरत कर्मचारीहरु प्रारम्भ हुदाका",
                "बमोजिमका   कर्मचारीहरु कर्मचारीहरुलाई   निजहरु मध्ये उपनियम बाहेक (९ )",
                "अन्य",
                "बहाल रहने समूहमा पद सहित निर्धारण गरी जानकारी गराइनेछ",
                "नेपाल विविध सेवाको ये उपनियम रजपत्राङ्कित हुदाका '८३ )",
                "प्ररम्भ बखत",
                "नेपाल विविध सेवा, द्वितीय श्रेणीको वरिष्ठ अधिकृत बहाल   रहेका",
                "वतवरण पदम व",
                "राजपत्राङ्कित तृतीय श्रेणीको वातावरण निरीक्षक नियुक्ति पाई बहाल रहेका कर्मचारी",
                "पदम",
                "सेवा , नेपाल श्रेणीको समूहीकृत भएकोे",
                "सम्बन्धत वतावरण वन समूहका पदम",
                "मानिनेछ।",
                "समूहका रिक्त पदहरुको पूर्ति ऐनको रिक्त पदको पूर्तिः (१( सेवा ७ को तथा",
                "दफ",
                "बमोजिम हुनेछ उपदफा (१",
                "नियुक्तिद्वारा   पूर्ति खुला   प्रतियोगिताद्वारा विहिन श्रेणी गर्दा",
                "शुरु पदहरु",
                "गरिनेछ",
                "नियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दा",
                "अनुसूची ३ बमोजिमको न्यूनतम योग्यता १० बमोजिम अयोग्य नभएका ऐनको",
                "दफ र",
                "पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा थप",
                "3"
            ],
            [
                "सरुवा गर्दा नियमावलीको परिच्छेद सरुवाको समूहका   कर्मचारीलाई को",
                "६ व्यवस्थः",
                "अधीनमा रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ",
                "\n",
                "निमित्त शैक्षिक योग्यता सम्बन्धी कार्यक्षमताको",
                "मूल्याङ्कनद्वारा   बढुवा हुनको व्यवस्थः",
                "राजपत्राङ्कित पदहरुको हकमा नियमावलीको नियम बमोजिमको को उपनियम ३",
                "८९",
                "शैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशको",
                "हकम 7",
                "लागि निर्धारित शैक्षिक योग्यता आवश्यक पर्नेछ",
                "हुंदाको बखत कुनै समूहमा तर यी नियमहरु कर्मचारीको रहेका",
                "प्रारम्भ बहल",
                "हकमा निजले त्यस्तो समूहमा प्रवेश गर्दा तत्काल प्रचलित कानून बमोजिम तोकिएको",
                "योग्यता मानिनेछ शैक्षिक योग्यता नै यस नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक",
                "\n",
                "नीतिगत कुराहरुमा   नेपाल सङ्घीय सेवा. समह n१०.",
                "सम्बन्धा व्यवस्थाः सरकार सञ्चालन",
                "मामिला तथा सामान्य प्रशासन मन्त्रालयसंग समन्वय राखी सेवा, समूहहरुको सञ्चालन",
                "7",
                "गर्नेछ नेपाल",
                "वन तथा वातावरण मन्त्रालयले प्रशसन सरकार",
                "अनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना प्रकाशित  गरी",
                "थपघटः रजपत्रम ० . वा",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "\n",
                "(गठन   नियम (१ )  नेपाल २०१६, नेपाल खारेजी सेवा सेव",
                "बचाउः ०२. वन वन",
                "नियमहरु, तथा  श्रेणी विभाजन, नियुक्ति हात्तिसार (समूह २०३३",
                "र   बढुव  र समूह",
                "श्रेणी विभाजन, नियुक्ति र बढुवा) नियमावली, २०४० खारेज गरिएका छन्",
                "मा उल्लिखित नियमावली तथा नियमहरु बमोजिम भए गरेका उपनियम (१ (२",
                "काम कारबाहीहरु यी नियमहरु बमोजिम नै भए गरेको मानिनेछन्",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "श्री ५ को सरकार\" को सट्टा \"नेपल सरकार\""
            ],
            [
                "अनुसूची -१",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित)",
                "सेवामा रहने समूहहरु",
                "र फरेष्ट्री",
                "क जनरल",
                "ख  स्वायल एण्ड वटर कन्जरभेशन",
                "वोटनी (ग)",
                "नेशनल पाक्र्स एण्ड वाइल्ड लाइफ ।घ)",
                "(ङ ) फरेष्ट रिसर्च",
                "हात्तिसार (च )",
                "Lछ",
                "वतावरण",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२",
                "5"
            ],
            [
                "WWW.lawcommission gov.np",
                "\n",
                "=",
                "-अनुसूची २",
                "४ को उपनियम (४) सॅंग सम्बन्धित) नियम",
                "सेवा व समहमा रहने पदहरुको",
                "नाम",
                "नेशनल पार्कस (घ) बोटानी फरेष्ट रिसर्च हात्तिसार जनरल फरेष्ट्री",
                "वतावरण स्वायल एण्ड",
                "वाटर कन्जरभेसन एण्ड वाइल्ड लाइफ",
                ".राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित",
                "प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने",
                "पद पद पद पद पद पद",
                "उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक",
                "केन्द्र तलिम महाशाखा प्रमुख प्रमुख महाशाखा प्रमुख महाशाखा प्रमुख महाशखा प्रमुख",
                "आधेकृत",
                "केन्द्र केन्द्र सहसचिव (्रा.) केन्द्र प्रमुख केन्द्र",
                "महाशाखा प्रमुख प्रमुख प्रमुख प्रमुख",
                "सहसचिव (प्रा.) सहसचिव (्र.) सहसचिव (्र.) सहसचिव श्र.) कन्द्र प्रमुख",
                "@",
                "सहसचिव श्र.)",
                "\n",
                "मिति २०८०| ४ २२ को नेपाल राजपत्रको सूचना बमोजिम संशोधित"
            ],
            [
                "www lawcommission gov np",
                "\n",
                "२ राजपत्राङ्कित २ राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित राजपत्राङ्कित २ २ २ २",
                "द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने",
                "पद पद पद पद पद पद",
                "वरिष्ठ योजना योजना योजना योजना वरिष्ठ वरिष्ठ वरिष्ठ योजना वरिष्ठ वरिष्ठ वतावरण",
                "अधिकृत अधिकृत निरीक्षक अधिकृत",
                "आधकृ अधेकृत",
                "वरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा वरिष्ठ वरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा तालिम",
                "अधिकृत मूल्याङ्कन अधिकृत अधिकृत मूल्याङ्कन अधेकृत अधिकृत",
                "मूल्याङ्कन मूल्याङ्कन",
                "वरिष्ठ वरेष्ठ वरिष्ठ तलीम वरिष्ठ तलीम तालीम वरिष्ठ तलम",
                "अनुसन्धान",
                "अधिकृत अधिकृत अधिकृत अधिकृत अधिकृत",
                "वरिष्ठ   दुरसम्बेदन वरिष्ठ   सामुदायिक वरिष्ठ वरिष्ठ",
                "वरिष्ठ अनुगमन अनुसन्धान खद्य",
                "अधिकृत अधिकृत अधिकृत वन विकास अधिकृत",
                "अनुसन्धान अधेकृत",
                "वरिष्ठ वरिष्ठ सर्भेक्षण वरिष्ठ वरिष्ठ वरिष्ठ व्यवस्थापन",
                "वृक्ष सुधार अनुसन्धान खद्य",
                "अधिकृत अधिकृत प्रयोगशाला अधिकृत अधिकृत अधेकृ त",
                "वरिष्ठ वरेष्ठ वरिष्ठ संरक्षण वरिष्ठ वरिष्ठ बयो",
                "गुण प्रचार प्रसार जलधर खद्य",
                "अधिकृत अधिकृत नियन्त्रक मेट्रोसियन संरक्षण अधिकृत",
                "वैज्ञानिक वरिष्ठ वरिष्ठ वन संरक्षण वरिष्ठ वरिष्ठ संरक्षण शिक्षा वरिष्ठ मानचित्रण",
                "जलधर",
                "अधिकृत व्यवस्थापन अधिकृत अधेकृत आधेकृत अधकृत"
            ],
            [
                "www lawcommission gov np",
                "\n",
                "भू-संरक्षण वरिष्ठ इकोलोजिष्ट चित्रण उप सचिव (प्रा.) वरेिष्ठ वरिष्ठ वरेष्ठ",
                "वन",
                "अधिकृत अधिकृत व्यवस्थापन आधेकृत",
                "पैदावार वरिष्ठ वरिष्ठ प्रविधि ऊर्जा उप सचिव (्रा.) वरिष्ठ",
                "वन प्रसार",
                "अधिकृत अधिकृ अधेकृत",
                "वरिष्ठ वन अधिकृत वरिष्ठ प्रविधि विकास",
                "उप साचव (्रा.)",
                "अधिकृत",
                "कबुलियती वरिष्ठ उप सचिव (प्रा.)",
                "अधिकृत",
                "वरिष्ठ वन उद्यम",
                "अधिकृत",
                "वृक्षारोपण वरिष्ठ",
                "अधिकृत",
                "केन",
                "वरिष्ठ विउ",
                "वन",
                "अधेक",
                "वरिष्ठ भू-सूचना",
                "अधिकृत व्यवस्थपन",
                "वरिष्ठ वन सम्बर्द्धन",
                "अधेकृत",
                "(",
                "वरिष्ठ सहरी वन",
                "विकास अधिकृत",
                "उप सचिव (्रा.)",
                "6"
            ],
            [
                "www lawcommission gov np",
                "\n",
                "३ राजपत्राङ्कित १. राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित ३ ३ ३ ३ ३",
                "तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा श्रेणीमा रहने तृतीय",
                "पद पद पद पद रहन पद पद पद",
                "अधिकृत अधिकृ अधिकृ अधिकृत योजना योजना योजना अधिकृत अधिकृत योजना योजना वातावरण निरीक्षक",
                "शख",
                "हात्तिसार)",
                "अधिकृत तालिम अधिकृत तलीम",
                "अनुगमन अनुगमन अनुगमन तथ तथ तथ",
                "आधकृत मूल्याङ्कन आधेकृत मूल्याङ्कन आधेकृत मूल्याङ्कन",
                "अधिकृत अधिकृत अधेकृत तालिम अधिकृत तालिम तालिम अधिकृत",
                "अनुगमन अनुसन्धान",
                "दुरसम्बेदन अधिकृत सामुदायिक अनुसन्धान अधिकृत अनुसन्धान आधेकृत अनुसन्धान आधेकृत",
                "वन",
                "अधिकृत विकास",
                "वृक्ष सुधार अधिकृत सर्भेक्षण अधिकृत व्यवस्थापन अधिकृत संरक्षण",
                "अनुसन्धान जलधर खद्य",
                "अधिकृ अधिकृत",
                "अधिकृ बायो मेट्रिसियन संरक्षण",
                "जलधार व्यवस्थापन प्रयगशल प्रचार प्रसार खद्य",
                "अधिकृत अधिकृत",
                "अध",
                "अधिकृत अधिकृत नियन्त्रक भू-संरक्षण संरक्षण मानचित्रण संरक्षण",
                "वन शेिक्षा खाद्य गुण",
                "अधकृ अधे",
                "वैज्ञानिक अधिकृत फोटो अधिकृत प्रविधि इकोलोजिष्ट",
                "वन व्यवस्थापन प्रसार",
                "अधिकृत अधकृत",
                "पैदावार इकोलोजिष्ट विकास अर्थ विज्ञ प्रविधि",
                "प्रचार प्रसर",
                "अधिकृत आधकृत",
                "अधक"
            ],
            [
                "www lawcommission gov np",
                "ऐ",
                "फरेष्ट हाइड्रोलजिष्ट अधिकृत",
                "वन प्रचार प्रसर",
                "अधिकृत",
                "अधिकृत कबुलियत",
                "वन प्रचार प्रसर उद्यन",
                "अधेकृत अधकृ",
                "राजपत्र अनङ्कत राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कत २. राजपत्र ४ ४ ४ ४ ४",
                "प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने अनङ्कित",
                "प्रथम",
                "श्रेणीमा रहने पद पद",
                "पद पद पद पद",
                "भू संरक्षण सहायक सुपरभाइजर प्राविधिक सहायक रेञ्जर",
                "नयब सुब्बा सहायक वतावरण",
                "निरीक्षक (हात्तिसार)",
                "असिष्टेन्ट बोटानिष्ट रेञ्जर प्रविधिक प्राविधिक प्राविधिक",
                "सहयक सहयक सहयक",
                "हेड गर्डेनर",
                "क्यूरेटर",
                "प्रविधिक सहायक",
                "राजपत्र अनङ्कित .राजपत्र अनङ्कत .राजपत्र अनङ्कित + + + ३ राजपत्र",
                "द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने अनङ्कित द्वितीय",
                "श्रेणीमा रहने पद पद पद पद",
                "सिनियर गेमस्काउट हेड-फिल्ड",
                "असिस्टेन्ट",
                "\n",
                "10"
            ],
            [
                ".lawcommission gov np",
                "WWW",
                "राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र ६ ४ ६ ६",
                "तृतीय श्रेणीमा रहने श्रेणीमा रहने तृतीय श्रेणीमा रहने अनङ्कित   तृतीय तृतीय",
                "श्रेणीमा रहने पद पद पद",
                "पद",
                ">",
                "सिनियर गेमस्काउट कार्य फिल्ड असिस्टेन्ट",
                "रउत सहयक",
                "मुख्य वनपाले",
                "७. रजपत्र राजपत्र +. राजपत्र ७.",
                "पांचौं अनङ्कित पांचों अनङ्कित पांचों अनङ्कित",
                "श्रेणीमा रहने /श्रेणी श्रेणीमा श्रेणीमा   रहने रहन /",
                "/ %",
                "श्रेणी विहीन पद श्रेणी विहीन पद विहीन पद",
                "गेमस्काउट णित",
                "वन रक्षक",
                "पछुवा",
                "मउत'",
                "^",
                "\n",
                "नेपाल",
                "\n",
                "11"
            ],
            [
                "%अनुसूची   ३",
                "नियम ७ संग सम्बन्धित",
                "सवा प्रवेशको लागि चाहिन न्यनतम योग्यता",
                "जनरल फरेष्ट्री समूहको लागि",
                "क",
                "न्यूनतम योग्यता कर.सं.",
                "उत्तीर्ण गरी शारीरिक प्राप्त शिक्षण संस्थाबाट श्रेणी विहीन",
                "मन्यत आठ कक्ष",
                "तन्दुरुस्त भएकोे पद",
                "नेपाल शिक्षण संस्थाबाट उत्तीर्ण रा.प.अनं.तृतीय",
                "२ व मन्यत प्रप्त दश कक्ष",
                "श्रेणीको पद वन सम्बन्धी तह १ को सीप प्राप्त  संस्थाबाट",
                "मन्यता सरकारबट",
                "परीक्षा उत्तीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट एस.एल.सी. र.प.अनं.द्वितीय वासो सरह उत्तीर्ण गरी",
                "३",
                "नेपाल श्रेणीको पद मान्यता प्राप्त संस्थाबाट वन सम्बन्धी तह २ को",
                "सरकारबट",
                "तालीम केन्द्रबाट कम्तीमा तीस वा क्षेत्रीय सीप परीक्षा उत्तीर्ण",
                "वन",
                "कार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेको",
                "मान्यता प्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन   फरेष्ट र.प.अन.प्रथम",
                "मेन्सुरेसन ) वन व्यवस्थापन मूल विषय लिई वन विज्ञानमा प्रमाण श्रेणीको पद",
                "र",
                "पत्र तह वासो सरह उत्तीर्ण",
                "प्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन (फरेष्ट रा.प.तृतीय",
                "मन्यत",
                "मेन्सुरेसन , वन संरक्षण, वन अनुसन्धान, वन व्यवस्थापन श्रेणीको पद वन्यजन्तु",
                "7",
                "संरक्षण मध्ये कम्तीमा तीन विषय लिई वन विज्ञानमा स्नातक वा सो",
                "सरह उत्तीर्ण",
                "\n",
                "मिति २०६८ ९।४ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएको",
                "मिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको"
            ],
            [
                "विज्ञानमा   सिल्भिकल्चर शिक्षण संस्थाबाट",
                "व र.प.प्रथम तथ मन्यत प्रप्त वन",
                "श्रेणीको   वनस्रोत मापन फरेष्ट मेन्सुरेसन) वा वन स्रोत सर्भेक्षण द्वितीय",
                "वा भू तथा",
                "वा वन्यजन्तु संरक्षण व्यवस्थापन वा संरक्षेत जलधार व्यवस्थपन",
                "क्षेत्र व्यवस्थपन तथा कृषि वन व्यवस्थपन व वन व वन",
                "तथा जलवायु परिवर्तन प्राकृतिक वतवरण व",
                "व्यवस्थपन वन व",
                "जैविक विविधता विषयमा स्नातकोत्तर वा सो",
                "स्रोत व्यवस्थपन व",
                "बमोजिमको ऐनको उत्तीर्ण को (१६)",
                "दफा उपदफ र ७ सरह",
                "अनुभव प्राप्त",
                "समूहको लागि (ख। स्वायल एण्ड वटर कञ्जरभेशन",
                "न्यूनतम योग्यता कर.सं.",
                "पद",
                "मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञनमा प्रमाण पत्र तह वा सो र.प.अनं.प्रथम",
                "श्रेणीको पद सरह उत्तीर्ण",
                "रा.प.तृतीय प्राप्त शिक्षण संस्थाबाट माटो वाजल संरक्षण",
                "२ मन्यता जलधार व",
                "श्रेणीको पद विज्ञान वा कृषि इन्जिनियरिङ",
                "व्यवस्थपन वतावरण वा व वन वन",
                "विषयमा स्नातक वासो सरह उत्तीर्ण",
                "मन्यता प्राप्त शिक्षण संस्थाबाट माटो वा जल संरक्षण ३ र.प.प्रथम जलधार व",
                "तथा",
                "द्वितीय इञ्जिनियरिङ श्रेणीको वन विज्ञान कृषि",
                "व्यवस्थापन व वतावरण व व वन",
                "विषयमा   स्नातकोत्तर उत्तीर्ण र ऐनको वा सो ७ को",
                "सरह दफ",
                "बमोजिमको अनुभव प्राप्त उपदफा (१६",
                "\n",
                "(ग। वोटनी समूहको लागि",
                "न्यूनतम योग्यता कर.स. पद",
                "रा.प.अनं चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट नौ कक्षा उत्तीर्ण",
                "श्रेणीको पद"
            ],
            [
                "मान्यता प्राप्त शिक्षण संस्थाबाट दश कक्षा उत्तीर्ण तृतीय र.प.अनं.",
                "२",
                "श्रेणीको पद",
                "रा.प.अनं. एस.एल.सी. द्वितीय सो संस्थबट शिक्षण ३ मन्यता प्रप्त सरह व",
                "श्रेणीको पद उत्तीर्ण",
                "मन्यता प्राप्त शिक्षण संस्थाबाट वायोलोजी विषयमा प्रमाणपत्र तह र.प.अनं.",
                "प्रथम",
                "श्रेणीको पद वासो सरह उत्तीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट मूल विषय वोटनी लिई विज्ञानमा रा.प.तृतीय",
                "श्रेणीको पद वासो सरह उत्तीर्ण स्नतक",
                "मान्यता प्राप्त शिक्षण संस्थाबाट वनस्पति शास्त्रमा स्नातकोत्तर व",
                "र.प.प्रथम तथ",
                "ऐनको द्वितीय श्रेणीको उत्तीर्ण को सो (१६ ) र दफा",
                "सरह उपदफ ७",
                "बमोजिमको अनुभव प्राप्त",
                "\n",
                "नेशनल पार्क्स एण्ड वाईल्ड लाइफ समूहको",
                "।घ)",
                "न्यूनतम योग्यता कर.स. पद",
                "श्रेणी विहीन पद उत्तीर्ण शारीरिक भई शिक्षण संस्थाबाट",
                "आठ कक्ष मन्यत प्रप्त",
                "तन्दुरुस्त भएकाे",
                "कक्षा उत्तीर्ण भई शारीरिक तन्दुरुस्त रा.प.अनं. चतुर्थ मान्यता प्राप्त शिक्षण संस्थबाट ने",
                "श्रेणीको भएको",
                "८",
                "शिक्षण संस्थाबाट उत्तीर्ण शारीरिक रा.प.अनं.तृतीय भर्ई कक्ष ३ मन्यता",
                "प्रप्त दश",
                "श्रेणीको पद तन्दुरुस्त भएको",
                "संस्थाबाट   एस.एल.सी. उत्तीर्ण शारीरिक प्राप्त   शिक्षण भई रा.प.अनं.",
                "३क मन्यता",
                "द्वितीय नेपाल श्रेणीको संस्थाबाट तन्दुरुस्त भएकोे",
                "सरकारबट मन्यता प्रप्त 7 वन",
                "क्षेत्रीय सम्बन्धी परीक्षा   उत्तीर्ण वन   तलीम को सीप तह   २ ५वा",
                "केन्द्रबाट कम्तीमा तीस कार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेको",
                "२०७० | ४।७ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी थपिएको",
                "मिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको"
            ],
            [
                "मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञानमा प्रमाणपत्र तह वासो सरह र.प.अनं.प्रथम",
                "श्रेणीको पद उत्तीर्ण",
                "रा.प.तृतीय मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापन",
                "व",
                "वाइल्ड लाइफ इकोलोजी वा पात्र्स एण्ड रिक्रियसन श्रेणीको पद स्रोत",
                "प्राकृतिक व",
                "व्यवस्थापन विषयमा स्नातक वा सो सरह उत्तीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापन",
                "र.प.प्रथम व तथ",
                "लाइफ इकोलोजी रिक्रियसन वा द्वितीय श्रेणीको स्रोत प्राकृतिक",
                "वाइल्ड व पत्र्स एण्ड",
                "व्यवस्थापन विषयमा स्नातकोत्तर वा सो सरह उत्तीर्ण र ऐनको",
                "पद दफ",
                "बमोजिमको अनुभव प्राप्त उपदफा (१६",
                "\n",
                "(ङ ) फरेष्ट रिसर्च समूहको लागि",
                "न्यूनतम योग्यता क्रःसं.",
                "पद",
                "मान्यता प्राप्त शिक्षण संस्थाबट वन विज्ञनम तह वा सो र.प.अन.प्रथम प्रमणपत्र",
                "श्रेणीको पद सरह उत्तीर्ण",
                "रा.प.तृतीय वन्यजन्तु पार्क संस्थाबाट विज्ञान प्राप्त   शिक्षण",
                "२ मन्यत वन व",
                "श्रेणीको पद स्रोत व्यवस्थापन प्राकृतिक व्यवस्थपन जलधार व्यवस्थपन",
                "व व",
                "वा वातावरण व्यवस्थापन विषयमा स्नातक वासो सरह उत्तीर्ण",
                "वन्यजन्तु पार्क विज्ञान प्राप्त   शिक्षण संस्थाबाट र.प.प्रथम मन्यता तथा",
                "३ वन व",
                "द्वितीय श्रेणीको स्रोत व्यवस्थापन प्राकृतिक",
                "व्यवस्थपन व जलधर व्यवस्थपन व",
                "वा वातावरण व्यवस्थापन विषयमा स्नातकोत्तर वासो सरह उत्तीर्ण र",
                "बमोजिमको अनुभव प्राप्त ऐनको दफा ७ को उपदफा (१६",
                "\n",
                "(च) हात्तीसार समूहको लागि",
                "न्यूनतम योग्यता कर.स.",
                "पद",
                "चढ्न सक्ने श्रेणी विहीन पद साधारण लेखपढ गर्न जान्ने, स्वास्थ्य तन्दुरुस्त भई रुख",
                "हात्ती हांक्न जान्ने",
                "र",
                "०५"
            ],
            [
                "सवारी सहित हात्ती हांक्न जान्ने, हात्तीले रा.प. अनं चतुर्थ दाना पानी खाए नखाएको",
                "२",
                "छुट्याउन जानेको, हात्तीको नियन्त्रण गर्न जानेको, हात्तीको श्रेणीको पद",
                "स्वस्थ्य",
                "बनाउन   जान्ने , हात्तीको स्याहार   सुसार, खानपिन  कुची चरिचरन",
                "सम्बन्धी ज्ञान भई हात्ती सम्बन्धी एक वर्षको अनुभव प्राप्त",
                "सवारी चलाउदा प्रयोग हात्तीको दाना पानी, खटन पटन, नियन्त्रण रा.प.अनं.तृतीय",
                "३ 7",
                "हुने सामग्रीहरु बनाउन जान्ने र हात्तीको स्वास्थ्य सम्बन्धी ज्ञान भई श्रेणीको पद",
                "हात्ती सम्बन्धी काममा पांच वर्षको अनुभव प्राप्त",
                "हात्तीको रा.प.अनं.द्वितीय हात्तीको दाना   पानी, स्वास्थ्य   सम्बन्धी",
                "स्याहार   सुसार, र",
                "श्रेणीको पद कम्पाउण्ड बस्ने ठाउं भएको, मात्तिएको हात्तीलाई सम्बन्धी",
                "ज्ञन",
                "नियन्त्रण गर्न सक्ने हात्तीलाई तालीम दिन जान्ने भई हात्ती सम्बन्धी",
                "चार वर्षको अनुभव प्राप्त",
                "कमम",
                "हात्तीको स्याहार सुसार, दाना पानी (घाशस समेत , चरिचरण रा.प.अनं.प्रथम",
                "सम्बन्धी",
                "भएको, क्वारिण्टिन हाउस, तौलने पुल घाशस थिचेर डल्लो पार्ने र श्रेणीको पद",
                "ज्ञन",
                "पिंधेर   डल्लो पार्ने  मेसिन, नम्बर खोप्ने मेसिनको प्रयोग   गर्न",
                "दन",
                "परिचालनमा चाहिने सामानहरुको जानेको हात्ती भएको ,",
                "ज्ञन",
                "औषधी भई गर्दा   हात्तीको बिरामी प्रयोग गर्न वन्यजन्तु उपचार",
                "वन्यजन्तुको सम्बन्धी जानेको , वन्यजन्तु बसस्थन",
                "साधारण र",
                "ट",
                "जानकारी, वन्यजन्तुलाई समाउंदा  Trapping) हात्तीको प्रयोग   गर्न",
                "हात्ती लिन जान्ने  हात्ती जान्ने, भागेमा त्यसलाई",
                "कब्जम 7",
                "जान्ने परिचालकलाई तालीम दिन मुनिको भ्ई",
                "एक तह पदम",
                "कम्तीमा तीन वर्षको अनुभव प्राप्त"
            ],
            [
                "मात्तिएको हात्तीलाई नियन्त्रण, हात्तीको परिचालन र हात्तीलाई तालीम रा.प.तृतीय",
                "दिन जान्ने, हात्तीको बच्चालाई तालीम तथा श्रेणीको पद",
                "स्याहार सुसार सम्बन्धी",
                "वन्यजन्तुको बासस्थान वन्यजन्तुहरुको  साधारण ज्ञान भएको,",
                "र ज्ञन",
                "भएको , वन्यजन्तु बिरामी भई उपचार गराउनु पर्दा वन्यजन्तुलाई",
                "7",
                "हात्तीको सम्बन्धी प्रयोग समाउंदा ( Trapping / भएको",
                "ज्ञन 7",
                "हात्तीको उमेर छुट्याउने ज्ञान भई एक पदमा कम्तीमा मुनिको",
                "तह",
                "५ वर्षको अनुभव प्राप्त",
                "या४",
                "वातावरण सनूहको लागि",
                "न्यूनतम योग्यता",
                "सङ्",
                "मान्यताप्राप्त शिक्षण संस्थाबाट विज्ञान विषयमा प्रविणता प्रमाणपत्र अनङ्कत",
                "रजपत्र",
                "तह वासो सरह उत्तीर्ण प्रथम श्रेणीको पद",
                "मान्यताप्राप्त   शिक्षण वातावरण   विज्ञान संस्थाबाट तृतीय राजपत्रङ्कित",
                "वतवरण व",
                "श्रेणीको पद इन्जिनियरिङ्ग   विषयमा   कम्तीमा",
                "व्यवस्थपन वतवरण चार व",
                "तह वासो सरह उत्तीर्ण वर्षको स्नातक",
                "शिक्षण   संस्थाबाट विज्ञान राजपत्रङ्कित द्वितीय वतवरण वतवरण",
                "३ मन्यतप्रप्त व",
                "इन्जिनियरिङ्ग विषयमा स्नात्तकोतर तह वा श्रेणीको पद",
                "व्यवस्थपन व वतवरण",
                "बमोजिमको सो सरह उत्तीर्ण र ऐनको दफा ७ को उपदफा (१६",
                "अनुभव प्राप्त",
                "वातावरण   विज्ञान शिक्षण संस्थाबाट राजपत्राङ्कि",
                "मन्यतप्रप्त वतावरण प्रथम व",
                "इन्जिनियरिङ्ग विषयमा स्नात्तकोत्तर तह वा श्रेणीको पद",
                "व्यवस्थापन व वतवरण",
                "सरह उत्तीर्ण र ऐनको दफा ७ को उपदफा  १६ बमोजिमको",
                "अनुभव प्राप्त",
                "\n",
                "८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२"
            ]
        ],
        "summary": "The text discusses the regulations related to the formation, groups, categories, and appointments within the Nepal Forest Service, as published in the Nepal Gazette in 2051. It also mentions the amendments made in 2073 and 2080. The regulations outline the structure, qualifications, and positions within the service, including various categories and positions based on educational qualifications and expertise. The document also specifies the different categories of positions within the service and the criteria for appointment to those positions."
    },
    {
        "title": "नेपाल वायु सेवा निगम ऐन, २०१९",
        "page_count": 20,
        "filename": "नेपाल_वायु_सेवा_निगम_ऐन,_२०१९.pdf",
        "ocr_time": "46.16969299316406 sec",
        "pages": [
            "नेपाल वायुसेवा निगम ऐन २०१९ललमोहर र प्रकाशन मिति२०१९ | १२ | ३०संशोधन गर्ने ऐनशाही नेपाल वायुसेवा निगम ( संशोधन  ऐन, २०२० २०२०  ११ | १६शाही नेपाल वायुसेवा निगम (दोस्रो संशोधन  ऐन २०२६ २०२६ | ५ | १९२शाही नेपाल वायुसेवा निगम ततेस्रो संशोधन  ऐन, २०३४ २०३४ | ९ | १८ ३अ[न्याय प्रशासन ऐन २०४८ २०४८ | २ | १६ ४मिति प्रमणीकरणर प्रकशनसुदृढीकरण तथा केही+ गणतन्त्रकानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३२०१९ सालको ऐन नं ४५\n७! dनिगम ऐनलाई संशोधन र एकीकरण गर्न बनेको ऐन नेपाल वायुसेवावायुसेवा निगम ऐन २०१४ राख्न शाही नेपाल सर्वसाधारण जनताको सुविधा कायमप्रस्तावनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले\nयोे ऐन संवत् २०६५ १५ गतेदेखि लागू भएकोे साल जेठसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको९३ अनुसार 7 थरयो ऐन बनाइबक्सेको छपरिच्छेद -१प्रारम्भिकनेपाल वायुसेवा निगम संक्षिप्त नाम विस्तार र प्रारम्भ यस ऐनको (१० नमऐन २०१९\" रहेको छ |(२) यो ऐन नेपाल भए रहेपनि यस ऐन जहांसुकेभर 7 अन्त %निगम त्यसको त्यसबाट   हुने अन्तर्गत भएको स्थपन शख र7 तथ कम त्यसम%काम गर्ने व्यक्ति समेतको सम्बन्धमा लागू हुनेछ(३) यो ऐन तुरून्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा, परिभाष २\"वायुयान\" भन्नाले हावाको प्रतिक्रियाद्वारा वायुमण्डलमा आधारितकर यो शब्दले यन्त्रचालित यन्त्र सम्झनु पर्छ सक्ने जुनसुकैहुगांसिएका वा नगांसिएका बैलुन हवाईजहाज चंगा, ग्लाइडर र यस्तैउड्ने अन्य यन्त्रलाई समेत जनाउंछयातायात सेवा\" भन्नले एक \"हवाई व बढी उडान गरी व्यक्ति (ख नेपालकुनै जीव वस्तु वा चीजलाई हवाईमार्गद्वारा भाडा डांकअरू वलिई ओसार पसार गर्ने सेवा सम्झनु पर्छ\"निगमका सम्बन्धमा   सहकारी\" भन्नाले को (ग १३उपदफ दफअन्तर्गत निगमसंग सम्झौता भएकोे कुरे को (२ ) (ज)खण्डवा निगमको कुनै सहायक अङ्ग सम्झनु पर्छ",
            "निगम\" भन्नले यस ऐन अन्तर्गत गठन  गरिएको ।घ स्थापन7नेपाल वायुसेवा निगम सम्झनु पर्छ\"समिति\" भन्नाले निगमको सञ्चालक समिति सम्झनु पर्छ a ( घ१\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ a ( घ२\"संचालक\" भन्नाले समितिको सदस्य सम्झनु पर्छ ३ङ )नियुक्त ऐन भन्नाले यो अन्तर्गत(च) भएको महप्रबन्धक \"^सम्झनु पर्छ | महप्रबन्धक३छ। निर्धारित  सेडुल्ड  हवाई भन्नाले   सर्वसाधारण सेवा\"यतायतकुनै जनताले उपभोग निगमले निर्धारित गर्न गरी पउनेबीच टेवल ) स्थानहरूको तलिका प्रकाशेतटइम समयबमोजिम नियमित रूपमा चलाइएको हवाई यातायात सेवा सम्झनुGपछ %ज )६परिच्छेद २संस्थापन पंजी र व्यवस्थानेपाल निगम   स्थापित वायुसेवा   निगम निगमको(९ नमका स्थापन एक Wहुनेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा झिकिएको",
            "निगम   अविच्छिन्न स्वशासित संगठित संस्था उत्तराधिकारवाला(२ र एकसो संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ सो संस्थाले हुनेछनमसारी गर्न यस ऐनको अधीनमा रही अचल सम्पत्ति प्राप्त गर्न भोग गर्न राख्नचल 7सक्नेछ सो  संस्थाले आफ्ने सोही नालिश उजूर गर्न र यसप नमबाट उपरनामबाट नालिश उजूर लाग्न सक्छप्रधान   कार्यालय   काठमाडों वा  नेपाल सरकारले तोकेको ८३) निगमकोठाउंमा   रहनेछ र निगमले नेपाल वा बाहिरभत्र आफ्न स्थापन शखहरूसक्नेछनिगमको कार्य सञ्चालकको निमित्त नेपाल सञ्चालकहरूको कार्यविधि समिति (१ )३४ .नियुक्त भएकोे सरकारले महाप्रबन्धक अवस्थाम समेत निज लगयत बढीमासात जनगर्नेछ। नेपाल   सरकारले सदस्यहरू भएकोे समितिगठन आवश्यक एक सञ्चलकदेखेमा सञ्चालकमा वाणिज्य अर्थ तथा लेखाशास्त्रमा ख्याति प्राप्त वा उड्डयन तथा पर्यटनगैरसरकारी नियुक्त क्षेत्रमा सम्बन्धी व्यक्तिलाईप प्रबद्र्धन अनुभव गन प्रप्तसक्नेछसञ्चालकको   कार्यावधि चार वर्षको   हुनेछ बाहेक (२महाप्रबन्धक अन्य रग्राह्य हुनेछ | तर गै़र पुनः नियुक्तिको   लागि कार्यावधिभएको सञ्चालक समप्तनियुक्त साधारणतया अर्को एक कार्यावधिको लागि सरकारी व्यक्तिलाई भनेमात्र   पुनःगर्न सकिनेछजुनसुकै कुरा लेखिएको भए  तापनि नेपाल सरकारले (२ )३  उपदफ मपनि हटाउन सक्नेछ चाहेमा कुनै सञ्चालकलाई निजको कार्यवधि समाप्त नहु्द\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा संशेधित",
            "सञ्चालकहरू मध्येबाट नेपाल सरकारले समितिकोअध्यक्ष उपाध्यक्ष नियुक्त उपाध्यक्षको हैसियतमा निजहरूको कार्यावधि नेपाल गर्न सक्नेछअध्यक्ष <सरकारको इच्छा अनुसार हुनेछनेपाल सरकारले चाहेमा समितिको अध्यक्ष उपाध्यक्ष सञ्चालकलाई (५ कुनैवयो ऐन बमोजिम महाप्रबन्धकको कार्यकारी अध्यक्ष कार्यकारी काम कर्तव्य समेत सुम्पीनियुक्त नियुक्त गर्न सक्नेछ उपाध्यक्ष व कार्यकारी सञ्चालकको रूपमा भएकोे यसरीसेवाका कार्यकारी अध्यक्ष कार्यकारी उपाध्यक्ष कार्यकारी सञ्चालकको तलव भत्ताव 7))अन्य शर्तहरू नेपाल सरकारले तोकिदिए बमोजिम हुनेछसमितिको सचिवले समितिको निर्णय प्रमाणित गर्नेछ (६बमोजिम महिनअघि कार्यावधि (२ )७ ६ उपदफा समप्त हुनु भन्दनाम नेपाल सरकारमा प्रस्तावित सम्बन्धित मन्त्रालयले समितिमा राख्ने सञ्चालकहरूको6 गनेछनिगमको   अधिकृत पांच  करोडको   हुनेछ निगमको   अधिकृत ६५मूल थन मल धनसमितिको सिफारिसमा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशितसक्नेछबढाउनमहाप्रबन्धकको   नियक्ति (१ ) निगमको कार्यकारी अध्यक्ष,   कार्यकारी ३६ उपाध्यक्षवनियुक्त नियुक्त अवस्थामा नेपाल सरकारले नभएको कार्यकारीसञ्चलक महप्रबन्धकसरकारले   तोकिदिए गर्नेछ निजको सेवाको शर्तहरू   नेपालभत्त तलव अन्य रबमोजिम हुनेछमहाप्रबन्धकको काम कर्तव्य र अधिकार समितिले तोकेबमोजिम हुनेछ (२\nदोश्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वार संशोधित",
            "नेपाल सरकारले चाहेमा महाप्रबन्धकको   कार्यावधि चार वर्षको हुनेछ ३ रनियुक्त निजको कार्यावधि दुई वर्षसम्म वा अर्को कार्यावधिको निमित्त पुनःगन बढाउनसक्नेछलिई   राष्ट्रहितलाई सरकारले   निगमको नेपाल(१ ) रखा व्यवस्थ रय ख्यालमआफूले आवश्यक ठहराएको निर्देशन निगमलाई दिन देखिएमाआवश्यक समयम समयत्यस्तो प्रत्येक निर्देशनको पालना गर्नु निगमको कर्तव्य हुनेछ सक्नेछकाम कारबाहीहरूको रेखदेख निर्देशन २ ) निगमको सबै व्यवस्था   समितिलेस्वीकृति लिई गर्नु पर्ने गरी यो ऐन वायस ऐन अन्तर्गत नेपाल गनेछसरकारबटलेखिए विनियमहरूमा स्पष्ट सम्बन्धमा   निगमलाई बनेका  नियम बहेकअरू कुरका वगर्नेछ भएका सबै अधिकारहरूको प्रयोग र कर्तव्यहरूको पालन समितिलेविनियमहरूमा   लेखिएका तर, समितिले यो ऐन वा ऐन अन्तर्गतका   नियमवआफ्नो   कर्तव्य आवश्यक एवं उचित देखेका कर्तव्य अधिकारहरूमध्ये आफूलेर रउपसमिति अधिकारहरू केही शर्त तोकी वानिगमका वा नतोकीमहप्रबन्धक अरू वपदाधिकारीले आफैले वा तिनबाट आफू मुनिका पदाधिकारीलाई पालन तथा प्रयोगसुम्पीगराउने गरी सुम्पन सक्नेछनिगमले यस ऐन अन्तर्गत विनियम बनाई सञ्चालकहरूको काम कर्तव्य a ३<अधिकारको व्यवस्था गर्न सक्नेछ८३    बमोजिम काम कर्तव्य a(४ ) अधकारको सञ्चालकहरूकोर उपदफव्यवस्था गरिएको अवस्थामा अध्यक्षले सञ्चालकहरूको काम, कारबाहीको मूल्याङ्कन गरीप्रत्येक वर्ष नेपाल सरकारमा प्रतिवेदन पेश गर्नु पर्नेछ त्यस्तो मूल्याङ्कन प्रतिवेदनकोनेपाल सरकारले कुनै सञ्चालकको अवधि थपघट गर्न   सक्नेछआधारमतेस्रो संशोधनद्वारा थप",
            "देहायका   कुनै व्यक्ति सञ्चालकको अयोग्यत६<. महाप्रबन्धक महप्रबन्धक र वसञ्चालक हुन सक्ने छैन :महाप्रबन्धक बाहेक निगमको कुनै कर्मचारी वा सल्लाहकार, वाकनिगमबाट ठेक्का पट्टा लिएको व्यक्ति वा ३(ख )ऋण तिर्न नसकी टाट उल्टेको व्यक्ति, वा (ग)बहुलाएको वा मानसिक सन्तुलन रहित व्यक्ति, वा (घ)नैतिक पतन देखिने फौजदारी कसूरमा कैदको सजाय व्यक्तिपाएकोनेपाल सरकारले देहायको सञ्चालकलाई पदबाट हटाउन सकिने अवस्थामहाप्रबन्धक 7कुनै सञ्चालकलाई पदबाट हटाउन सक्नेछअवस्थम व्यवस्थपक व उल्लेखित कुनै अयोग्यताको अवस्था पर्न आएमा, वाक दफ < मसमितिको अनुमति नलिई समितिको लगातार तीनपटक सभम भन्दअनुपस्थितिको   कारण अनुपस्थित भएमा नेपालर यस्तो सरकारको बढविचारमा मनासिब नलागेमा, वाउल्लङ्घन   गरेमा अन्तर्गत २५ सजाय हुने कसूरमा २१ ग व दफदफसजाय पाएमा, वादफा २२ उल्लङ्घन गरेको प्रमाणित भएका ३(घसञ्चालकको पदत्याग र बीच बीचमा खालि हूने पदहरूको पूर्ति (१ ) १०. महाप्रबन्धकवाकुनै सञ्चालकले नेपाल सरकारलाई लिखित सूचना दिई आफ्नो पदबाटमहाप्रबन्धक वभएपछि निजले पदत्याग गरेको मानिनेछ स्वीकृत राजीनामा दिन सक्नेछ र राजीनामा\nदोश्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा संशोधित",
            "समाप्त हुनु अगावै   कुनै कुनै   सञ्चालकको (२ अवधेव महप्रबन्धक पदनियुक्तिद्वारा सो  स्थानको कारणले बीचमा खाली हुन आएमा   मनोनयन वा अर्कोगरिनेछ तर यसरी नियुक्ति भएकोे व्यक्ति आफ्नो साविकवालाको बांकी   अवधिसम्मरहनेछ मत्र सोपदम बहालसमितिमा कुनै सञ्चालकको स्थान रिक्त भई वा समितिको ३ गठनमा   कुनेरहेछ भने तापनि सोही कारणले मात्र त्यस्तो कारणलाई भरई काम कारबाही भएकोबदर हुन सक्दैन *(१ ) समितिको बैठक समितिको अध्यक्षले ३११.  समिति बैठकस्थान 7 समयम *%बस्नेछकूल   संख्याको सञ्चालकहरूको (२ ) रहेका बढाआधभन्द तत्कल कयमसञ्चालकहरू उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा   बैठकको बैठकको अध्यक्षले ( गर्नेछ३ अध्यक्षतार निज   नभएको भए निजले अवस्थामा उपस्थित  सञ्चालकहरूले उपध्यक्षअध्यक्षतगर्नेछ छानेको सञ्चालकलेबहुमतद्वारा   निर्णय   गरिनेछ। बैठकमा समितिकोमत भएम बरबरअध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत समेत दिनेछ(५ ) कम्तिमा तीनजना सञ्चालकहरूले समितिको बैठक बोलाउन अनुरोध गरेमाजुनसुकै कुरा लेखिएको भएतापनि अध्यक्षले जहिले सुकै पनि बैठक उपदफा (१ )मबोलाउनु पर्नेछअस्थायी नियुक्ति विरामी परी विदामा बसी वा अरू कारण परी केही समय महाप्रबन्धक९२.काम गर्न नसक्ने भएमा निज उपस्थित हुन नसकेसम्म निजले सञ्चालकले निगमकोवतेस्रो संशोधनद्वारा संशेधित",
            "नेपाल सरकारले काम गर्नको लागि पर्ने व्यक्तिलाई अस्थायीकुने स्थनमगर्न सक्नेछपरिच्छेद ३निगमको काम कर्तव्य र अधिकार(१)  यो ऐन र यस निगमको बनेका अधिकार ऐन अन्तर्गत क्तव्य३. काम रनियमहरूका नेपाल सुरक्षित सर्वत्र रही बहिर अधेनम कुशल,व भरसुव्यवस्थित किफायत उचित रूपबाट सम्बन्धित हवाई यातायात सेवाको व्यवस्था गर्नु~निगमको कर्तव्य हुनेछ हवाई यातायात सेवालाई से आधक फाइदा हुने अधेक गरविकास गर्दै लैजाने भाडामा   सो सेवा सुलभ हुने गर्न निगमले आफ्नोर सकभर सुपथअधिकारको प्रयोग गर्न सक्नेछप्रतिकूल उपदफा ८१ ले दिएको अधिकारको सर्वसामान्यतामा कुनै(२ ) प्रभवलेखिएका नपारी निगमले विशेष गरेर देहायमा अधिकारहरू प्रयोग गर्न सक्नेछउद्देश्यले कुनै हवाई यातायात सेवा चलाउने व्यपारिक(क / अन्य वहवाई सेवा सम्बन्धी सबै प्रकारको वायुयानको उडान गर्नेव <काम गर्नेनिगममा   नियुक्ति कुनै   व्यक्तिहरूलाईख हुन इच्छुक अरू वतत्सम्बन्धी   सबै नेपाल वायुयानकोप्रकारक र कुरमा उडन कमशिक्षण तथा प्रशिक्षणको व्यवस्था गर्नेआवश्यक परेमा निगमको यस ऐन अन्तर्गत आफूले गर्न पाउने(गसेवा   सम्बन्धी   कुनै नेपाल   सरकारको गर्न पूर्व हवाईकमतेस्रो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वार",
            "नेपाल स्वीकृति लिई हवाई बाहिरको संस्थाकोसहयोग तथा सेवा प्राप्त गर्नेअचल सम्पत्ति प्राप्त गर्ने, भोग गर्ने, राख्ने, बेचविखन गर्ने, ।घचलनामसारी गर्ने र अरू कुनै हवाई यातायात सम्बन्धी काम गर्ने,आफ्नो कुने वायुयान  सवारी व्यक्तिकोअरू अन्य व वकलपूर्जाहरू बनाउने मर्मत गर्ने र उत्पादन गर्ने,अधिकारको कर्तव्यको अन्तर्गत आफ्ने यस   ऐन प्रयोग च )<गर्ने किसिमको   सबै ठेक्का पट्टाहरू लिने दिनेमद्दत पलनम3कार्यान्वित गर्नेकुनै व्यक्तिद्वारा सञ्चालित हवाई यातायात सेवा सम्बन्धीछ अन्यकुराहरूमा एजेण्ट र ठेकेदारको काम गर्ने,हवाई यातायातमा लागिरहेका कुनै व्यक्तिले निगमको तर्फबाट वानिगमसॅंग मिली हवाई यातायात सेवा चलाउन सक्ने गर्न निजसंगकबुलियत गर्नेनेपाल सरकारको पूर्व स्वीकृति लिई आफूले गरेका झ।सञ्चालनहवाई यातायात सेवाद्वारा ओसार पसार गरेका यात्री सवारी भाडानेपा  र अरू निर्धारित दस्तूर असूल गर्ने,नेपाल सरकारको पूर्व स्वीकृति लिई  आफूले सञ्चालन   गरेका (ञसेवाद्वारा ओसार पसार गरेका   मालसामानहरूको हवाईयतायातभाडा निर्धारित गर्ने\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वार",
            "सहायक फिडर) सेवाको विकास र हवाई यातायात सेवामा प्रयोग टसुधार   ल्याउनुको   साथै विभिन्न   वायुयानहरूको   किसिमकोह्वा बाहिर निगमद्वारा सञ्चालित हवाई नेपल भेत्रb)यातायात सेवाको विकास गर्न आवश्यक कदम उठाउनेनिगमको हित हुने कुनै काम गर्न वा निगमद्वारा सञ्चालित हवाईB(ठ)मार्गबाट सेवसित सम्बन्धत वयतायात जल स्थलभोजन, विश्रामगृह होटल, माल   गोदाम यातायात सेवातथा जर्तसेवा काम गर्ने र सुविधाको व्यवस्था तथा सुधार गर्न आवक्यकअधिकारको प्रयोग   गर्न यस   ऐनद्वारा प्रदत्त कर्तव्यको पलनरआवश्यक एवं सुविधाजनक भएका सबै कामहरू गर्नेलेखिएका कुनै कुराले३ ) यस दफानेपाल कानुनको उल्लंघन निगमलाई तत्काल लागू रहेको कुनै (क /अधिकृत गरेको, वानिगम त्यसको  कर्मचारीहरूले अन्यथा पालन गर्नु नपर्ने कुनैवबोक्न नपर्ने कुनै दायित्वको सम्बन्धमा निजहरू उपर कर्तव्यवकुनै व्यक्तिलाई अधिकार दिएको मानिने कुने  कारबाहीउठउननेपालनिगमले गर्न सक्ने (१ ) निगमले आफ्नो कामको उचित सम्पादनको काम कारबाही१४.निमित्त मनासिब एवं आवश्यक भएका सबै कामहरू गर्न सक्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा संशेधित",
            "प्रतिकूल ले दिएको अधिकारको सर्वसामान्यतामा कुनै उपदफा (१ )(२ ) प्रभावनपारी निगमले देहायका काम कारबाहीहरू गर्न सक्नेछनिगमको सम्पत्ति धितोबन्धक राखी अरूसंग सापटी लिने(क /निगमको कुनै सम्पत्ति भाडामा दिने विक्री गर्ने वा अरू प्रकारकोखबरबन्दोबस्त गर्नेनिगममा   डिपोजिट गर्न   ल्याएको सरकारी गरकमका सम्बन्धमनेपाल सरकारको बमोजिम   नेपाल सरकारको   तर्फबाट आदेशकारोबार गर्नेखनिगमलाई ३विदेशी गराउने ।घमलकहरूबाट र प्रदान मन्यतनिगमप्रति जनताको विश्वास बढाउनेउल्लिखित   विभिन्न ऐनमा कार्यको सम्पादनकोप्रकारक यसलसिलामा परिआउने अरू सबे काम कुरा गर्नेसेडुल्ड नेपाल सरकारले हवाई यातायात सेवा सञ्चालन गर्ने एकाधिकार निर्धारित (९९५ .नेपाल मितिदेखि   निगम गरी   तोकिदिएको प्रकाशितत्यसक रजपत्रम सूचन वअरू कसैले नेपाल भित्र आउने वा नेपाल सहकारी बाहेकको एक स्थानबाट अर्को स्थानमा जाने गरी कुनै निर्धारेत वा नेपाल बहिर जानेw।(सेडुल्ड   हवाई सेवाको गर्न   पाउने छैन | तरसञ्चालन यतायात यसर दफामलेखिएको कुनै कुराले कुनै व्यक्तिको देहायको अधिकारलाई सीमित गर्न सक्ने छैनः -नेपाल सरकारले आवश्यक सम्झेको नेपाल वा बाहिरका भित्र (क /b)विभिन्न सेवा ठउहरूमा हवाई यातायातको आवश्यकता अनुसारतेस्रो संशोधनद्वारा संशेधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "सञ्चालन गर्ने निगम समर्थ भई नसकेसम्म त्यस्तो आवश्यकताको पूर्तिकानेपाल दिएमा त्यसरी सरकारले तोकी अवधि लगिइजजत इजजतकुनै विदेशी मुलुकको सरकार नेपाल पाउने व्यक्ति सरकार बीचव 7भएका सम्झौताबमोजिम हवाई यातायातको सेवा सञ्चालन गर्न वायो ऐननहुंदै नेपाल सरकारसॅंग सम्झौता गरी त्यस्तो हवाई यातायातकोप्ररम्भसञ्चालन   गरिराखेकोमा सो  सम्झोताको सेवा सञ्चलन गर्न अवधसम्म\nवायुयान चालकहरूको काम तथा कर्तव्यसम्बन्धी शिक्षा दिने वा वायुयान खनियन्त्रकले  वायुयान   जांच्ने उद्देश्यले   यात्रुहरूलाई राखीमूल वायुयानउडाउने वाकुनै दैवी प्रकोप लागेको बेलामा लागि यात्री(ग) सहायता पुऱ्याउनका तथामालसामान ओसार पसार गर्ने वाबीचमा कहीं नउत्रीकन एक हवाई अड्डा उडान गरी सोही घव स्थानबटमनोरन्जनको स्थानमा   उत्रने हवाई गरी लागि हवाईमात्र व अड्डाउडानगर्ने र बालीमा रसायनादि छर्ने हवाई सर्भे गर्ने आगो निभाउनेवनियन्त्रण गर्ने उद्देश्यले वा सो सरहका अरू हवाई कार्यको निमित्तसलहमात्र यात्री तथा सामान ओसार पसार गर्नेनेपायस दफालाई उलङ्घन गरी कसैले निर्धारित हवाई यातायातको(२ ) सञ्चालननिजलाई प्रत्येक पटकको कसूरको लागि ने.रू. गरेम १,००० - ।एक हजारसम्Hजरिवाना वा एक वर्षसम्म कैद वा दुबै सजाय हुनेछयस दफाको तात्पर्यको लागि प्रत्येक उडानलाई छुट्टाछुट्टै कसूर मानिनेछस्पष्टीकरण",
            "वाक्यांशको को प्रतिवन्धात्मक उल्लिखित (१ ) ३  (क )उपदफा मसम्झौताको अवधि भुक्तान भएपछि पुनः बढाउन पर्ने भएमा वा यो म्याद   अवधिथपकुनै किसिमबाट कुनै व्यक्ति विदेशी   मुलुकको वाकम्पनी ऐन लागू भएपछिव अरूदिनु सरकारलाई नयां हवाई यातायातको भएमा निगमको राय लिई पर्ने सञ्चालन गर्नगर्नेछ नेपाल सरकारले इजाजत दिने कुराको निर्णयस्वीकृत दिएकोभन्दा बढी क्षेत्रमा आफ्नो निगमले नेपाल सरकारबाटकमसरकारको पूर्व स्वीकृत लिनु पर्छ नेपाल बढाउन वा गर्न\nपरिच्छद  ४आयो\" कोष हिसाव र(१ ) निगमको एक छुट्टै आफ्नो कोष रहनेछ निगमको सबै आम्दानी निगमको कोष९ ६.सोही कोषमा जम्मा गरिनेछ र सबै खर्च सोही कोषबाट व्यहोरिने छ६(२ ) निगमले आफ्नो कोषमा जम्मा भएको रकम नेपाल राष्ट्र बैंक रहेकोठाउंमा भए सोही बैंकमा र नेपाल राष्ट्र बैंक नरहेको ठाउंमा भए समितिले तोकिदिएकोबैंकमा   राख्नेछ काम कारबाहीलाई विदेशमा पनि कोष राख्नु परेमा नेपाल निगमकोराष्ट्र बैंकले सिफारिश गरेको बैंकमा नेपाल सरकारको स्वीकृति लिई राख्नेछबैंक भन्नाले बैंकको शाखा प्रशाखा समेतलाई जनाउंछस्पष्टीकरणनिगमको आर्थिक वर्ष वासलात तयार पारी लेखापरीक्षण गराउनु पर्ने a१६क. चार महिनाभत्रचार महिनाभित्र निगमले आफ्नो वासलात तथा नाफा नोक्सानीको विवरण भएकोसमप्ततयार पारी लेखापरीक्षण समेत गराउनु पर्नेछ\nदोश्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा थप",
            "निगमको लेखापरीक्षण प्रचलित नेपाल कानुनबमोजिम हुनेछ लेखापरीक्षण३१७.अन्तमा   सो वर्षमा हुन आएको मुनाफाबाट रिजर्भ लाभहानि आर्थिक   वर्षको हरेक १८.सारिसकेपछि बांकी डिप्रिसिएशन निगमका तजवीजले यस्तेआवश्यक अरू 7 रकम परगरिनेछ कथंकदाचित नोक्सानी हुन आएको रकम   नेपालसरकारमा   दाखिल रहनआएमा त्यसको पूर्ति नेपाल सरकारबाट गरिनेछनिगमका निगमका नोक्सानी जवाफदेही अधिकारीहरूको हानीबार ०९. सञ्चालक,कर्मचारीले पाएको अख्तियारी बमोजिम कामकाज गर्दा बेइमानी चिताएकोमहाप्रबन्धक 7वाजानी जानी बेहिसाव गरेको रहेनछ भने पर्न आएको हानी नोक्सानी वापत निजहरूव्यक्तिगत रूपले जवाफदेही हुने छैनन् | तर कसैले यो ऐन अन्तर्गत बनेका नियमदफाको   कुनै प्रतिकूल सजाय   व्यहोर्नमा काम  गरेबाट भएकोकुराले बध दण्ड यसरदिएको मानिने छैन\nपरिच्छेद ५विविधनेपाल सञ्चालकलाई   निलम्बन   गर्ने सरकारको ऐन अन्तर्गत   कुनेआधकार ३२०  यरजांचबुझ सञ्चालकलाई लागेको आरोपको गर्नको लागि भए नेपाल सरकारलेआवश्यकत्यस्तो सञ्चालकलाई निलम्बन गर्न सक्नेछ त्यसरी निलम्बन भएकोे सञ्चालककोरकुनै व्यक्तिलाई जांचबुझको   कारबाही त्यस्तो नहुन्जेलसमप्त सञ्चलकक अरू सट्टनियुक्त गर्न सक्नेछसञ्चलक\nतेस्रो संशोधनद्वारा संशोधित",
            "नियमसंग हुने कुनै ठेक्का पट्टामा निगमको सञ्चालक प्रतिबन्धः (१२१. व महप्रबन्धक वकर्मचारीले भाग लिन पाउंदैन र निगमसॅंग हुने कुनै ठेक्का पट्टा लिने कसैले यिनीहरूलाईहिस्सेदारमा राख्नु हुदैनउपदफा ८१) ले मनाही गरेको काम कसैले गरेको ठहरिन आएमा त्यस्तो (२कुनै किसिमको   खर्च त्यस ठेक्का पट्टाको ठेक्का हुनेछसम्बन्धम व र पट्ट बदरहर्जनाको दावा त्यसरी ठेक्का पट्टा लिनेले वा लिनेको तर्फबाट कसैले गर्न पाउने छैनदेहायको अवस्थामा   निगमको कर्मचारी स्पष्टीकरणव्यवस्थपक व व सञ्चालकीमानिनेछ हिस्सेदारभएको आफ्नै निगमसंग निजको ठेक्का सगोलको हुने(क / व पट्टामामेनेजिङ्ग   डाइरेक्टर परिवारको कुनै सदस्यको तर्फबाटवा   आफूवा एजेण्ट रहेको कम्पनीको तर्फबाट निजको नाम   हिस्सेदारकोरूपमा सम्मिलित भएकोमा, वानिगमसंग   हुने ठेक्का पट्टाको   हिस्सेदार कुनै   फर्मभएको वप्राइभेट लिमिटे़ड कम्पनीका निज शेयरहोल्डर भे राखेकोमापद सम्हाल्नु भन्दा अघि नै गोप्य राख्ने र विश्वासघात नगर्ने कुराहरूको प्रतिज्ञा गर्नु पर्ने २२.पदाधिकारी र अरू कर्मचारी 3 अनसूची निगमका प्रत्येकसञ्चलक महप्रबन्धक १बमोजिमको शपथ लिनु पर्नेछमध्यस्थद्वारा   झगडाको   निर्णय समिति निगमका २३. (१ )अरू महप्रबन्धक व १पदाधिकारीहरू वा कर्मचारी मध्ये कसैको आपसमा भैराखेको शर्तनामाका सम्बन्धमा कुनै\nतेस्रो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वारा संशोधित",
            "सो   झगडाको   निर्णय अवस्थानुसार   नेपाल तोकेको सरकारलेझगडा भएमा एकजनागर्नेछ मध्यस्थले मात्रनिर्णयको   लगि (१ ) अन्तर्गत मध्यस्थ छेउ पठाएको (२झगडाका उपदफपक्ष विपक्षलाई उपस्थित गराउने र लिखतहरू पेश गराउने सम्बन्धमा साक्षी प्रमाण बुझ्नेकुरामा अदालतलाई भए सरहको अधिकार मध्यस्थलाई हुनेछमध्यस्थको निर्णय अन्तिम हुनेछ र दुबै पक्षहरू उपर मान्य हुनेछ८३निगम नेपाल सरकारको आदेश विना विघटन हुने छैन विघटन विघटन हुनु परेमा २४.नेपाल सरकारले यस विषयमा दिएको निर्णय बमोजिम हुनेछअन्तर्गत नियुक्ति (१ ) कुनै व्यक्तिले लेखापरीक्षक यस   ऐनभएकोे २५ . सजाय व दण्डएकाउण्टेण्ट वा अरू कर्मचारीलाई निजको निजबाट अधिकार पाएकोकम कजम बधपुऱ्याएमा निजले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको अधिकार बमोजिम मागेकोसूचना   कुनै   मनासिब कारण विना   नदिएमा वा दिन लापरवाही   गरेमाकागजपत्र वने.रू. निजलाई बढीमा एक हजार  सम्म जरेवाना हुनेछ१००० |अन्तर्गत   निगमले दिएको सुविधाको निमित्त   निगमसंग धरौटी यस  < ऐन(२ /लागेको   कुनै बिल लेडिङ्ग, गोदामको   रसिद अरू  कुने राखिएकोव रख्न अफ वलिखतमा कुनै व्यक्तिले जानी जानी झुठ्ठा व्यहोरा पारेमा वा जानी जानी पार्न लगाएमा सोने.रू. व्यक्तिलाई दुई वर्षसम्म कैद वा २,०००  - (दुई हजार सम्म जरिवाना वा दुबेसजाय हुनेछकुनै निगमको   लिखित   स्वीकृति   नलिई व्यक्तिले विवरणपत्र कुनै८३ / वने.रू. विज्ञापनमा   निगमको कैद निजलाई गरेमा वर्षसम्म प्रयोगनम एक वदुबै सजाय हुनेछ १,००० - ।एक हजार  सम्म जरिवाना वा",
            "कुनै व्यक्तिले तत्काल निगम, महाप्रबन्धक, वा कर्मचारी रहेकोसञ्चालक२१ उल्लंघन गरी कुनै ठेक्का पट्टामा हिस्सेदार भएमा निजलाई लिएमादफा भग ववर्षसम्म कैद वा ने.रू. जरिवाना दुबे१,००० - एक हजार वा सजय समHहुनेछ(५ )  निगमबाट कामको   निमित्त   अधिकृत सोही अधकृतको भएकाहस्ताक्षरलिखित उजूरी पेश भएमा बाहेक यस ऐन अन्तर्गत सजाय हुने कुनै कसूरका सम्बन्धमा^अदालतले मुद्दा हेर्न सक्ने छैनयस   उपदफाको   कुनै पनि   नेपाल सरकारबाट   कारबाही गर्न कुरालेव तर,बैन Xकारबाही गराई माग्ने अधिकारमा बाधा पुऱ्याउने(६ ) यो ऐन अन्तर्गतको मुद्दा मामिलाको शुरू कारबाही र किनारा गर्ने अधिकारअदालतलाई हुनेछ क्षेत्रउच्चवार्षिक   प्रतिवेदन १७ बमोजिम निगमको हिसावको लेखा परीक्षण भई त्यसको३२६. दफप्रतिवेदन प्राप्त भएकोे दुरई महिनाभित्र महाप्रबन्धकले निगमको वार्षिक प्रतिवेदन समितिमाप्रतिवेदनको एक महिनाभित्र समितिले पेश गर्नु पर्नेछ त्यसरी पेशभएको सम्बन्धमपर्नेछ विचार गरी आफ्नो ठहर सहित नेपाल सरकार समक्ष पेश गर्नुनेपाल सरकारले नियमहरू ऐनको उद्देश्य कार्यान्वयन गर्न ३२७. नियम बनाउने अधिकारःयसरबनाउन सक्नेछआफ्नो सबै काम कारबाही व्यवस्थित गर्न यो ऐन र यस +२७क. विनियम बनाउने अधिकारऐन अन्तर्गत बनेको नियमको अधीनमा रही निगमले विनियम बनाउन सक्नेछकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधिततेस्रो संशोधनद्वारा संशेधितदोश्रो संशोधनद्वारा थप",
            "देहायका बनाउदा   निगमले नेपाल विषयमा विनियम सरकारकोतरलिनु पर्नेछ स्वीकृति*सञ्चालकको काम, कर्तव्य अधिकार तोक्ने क7निगमका   कर्मचारीहरूको निबृत्तभरण कल्याणकारी   कोषख तलव भत्त, उपदान रव्यवस्थित गर्नेयो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरूमा लेखिएका कुराहरूमा बाझिएमा  गर्ने२८.कानुनबमोजिम हुनेछ सोही बमोजिम र अरूमा प्रचलित नेपाल११ ) नेपाल वायुसेवा निगम ऐन २०१४ खारेज गरिएको छ खारेजी र मान्यता २९.सबै ऐन ये निगमसम्बन्धी गरिएको पहिले ०(२ ) हुनुभन्दाप्ररम्भ कमकारबाहीहरू यही ऐन अन्तर्गत भए गरे सरह मानिने छअनुसूचीदफ २२ संग सम्बन्धितXइमान्दारी र गोपनियताको प्रतिज्ञा\nपहिलो संशोधनद्वारा संशोधितनिगम  दोस्रो संशोधन  ऐन २०२६ (१ ) शाही नेपाल वायुसेवाद्रष्टब्य द्वार रूपान्तर भएका शब्दहरू को सट्टा शव्यवस्थापक\" (क ) \"प्रशासककर्पोरेशन\" को सट्टा \"निगम\" (ख )(ग) \"रायल नेपाल एयर लाईन्स कर्पोरेशन\" को सट्टा \"शाही नेपाल वायुसेवा निगम\"शाही नेपाल वायुसेवा निगम (दोस्रो संशोधन) ऐन २०३४ द्वारा रूपान्तर भएका शब्दहरू (२*\"व्यवस्थापक\" को सट्टा \" नहाप्रबन्धक\" (क )\"सभा\" को सट्टा ' बैठक\" | (ख )केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरुः - (३\"श्री ५ सरकार\" को सट्टा \"नेपाल सरकार\"न्याय प्रशासन ऐन २०७३ द्वारा रूपान्तर भएका शब्दहरुः -\"पुनरावेदन अदालत\" को सट्टाउच्च अदालत\"",
            "गर्दछु निगमको सञ्चालक वा कर्मचारी वा प्रतिज्ञाव महप्रबन्धकलेखापरीक्षकको हैसियतबाट निगममा आफ्नो पद सम्बन्धी समुच्चा काम कुरामा आफ्नो योग्यतागर्नेछु औ क्षमताले भेटेसम्म परी आएको कर्तव्यको पालन इमान्दारीपूर्वक र सत्य निष्ठाले\nपुनः प्रतिज्ञा गर्दछ कि कुनै अनधिकृत व्यक्तिलाई निगम सम्बन्धी कुनै सूचना प्रकाशमवा गर्न लगाउन वा निगमको अधीनमा रहेको र निगम सम्बन्धी कुनै कितावव कगजपत्रFनिरीक्षण वा ग्रहण गर्न दिने छैन |\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "नेपाल वायुसेवा निगम ऐन २०१९",
                "ललमोहर र प्रकाशन मिति",
                "२०१९ | १२ | ३०",
                "संशोधन गर्ने ऐन",
                "शाही नेपाल वायुसेवा निगम ( संशोधन  ऐन, २०२० २०२०  ११ | १६",
                "शाही नेपाल वायुसेवा निगम (दोस्रो संशोधन  ऐन २०२६ २०२६ | ५ | १९",
                "२",
                "शाही नेपाल वायुसेवा निगम ततेस्रो संशोधन  ऐन, २०३४ २०३४ | ९ | १८ ३",
                "अ[",
                "न्याय प्रशासन ऐन २०४८ २०४८ | २ | १६",
                "४",
                "मिति प्रमणीकरण",
                "र प्रकशन",
                "सुदृढीकरण तथा केही",
                "+ गणतन्त्र",
                "कानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ०७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "२०१९ सालको ऐन नं ४५",
                "\n",
                "७! d",
                "निगम ऐनलाई संशोधन र एकीकरण गर्न बनेको ऐन नेपाल वायुसेवा",
                "वायुसेवा निगम ऐन २०१४ राख्न शाही नेपाल सर्वसाधारण जनताको सुविधा कायम",
                "प्रस्तावन",
                "लाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले",
                "\n",
                "योे ऐन संवत् २०६५ १५ गतेदेखि लागू भएकोे साल जेठ",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको",
                "९३ अनुसार 7 थर",
                "यो ऐन बनाइबक्सेको छ",
                "परिच्छेद -१",
                "प्रारम्भिक",
                "नेपाल वायुसेवा निगम संक्षिप्त नाम विस्तार र प्रारम्भ यस ऐनको (१",
                "० नम",
                "ऐन २०१९\" रहेको छ |",
                "(२) यो ऐन नेपाल भए रहेपनि यस ऐन जहांसुके",
                "भर 7 अन्त %",
                "निगम त्यसको त्यसबाट   हुने अन्तर्गत भएको स्थपन शख र",
                "7 तथ कम त्यसम",
                "%",
                "काम गर्ने व्यक्ति समेतको सम्बन्धमा लागू हुनेछ",
                "(३) यो ऐन तुरून्त प्रारम्भ हुनेछ",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा, परिभाष २",
                "\"वायुयान\" भन्नाले हावाको प्रतिक्रियाद्वारा वायुमण्डलमा आधारित",
                "क",
                "र यो शब्दले यन्त्रचालित यन्त्र सम्झनु पर्छ सक्ने जुनसुकै",
                "हु",
                "गांसिएका वा नगांसिएका बैलुन हवाईजहाज चंगा, ग्लाइडर र यस्तै",
                "उड्ने अन्य यन्त्रलाई समेत जनाउंछ",
                "यातायात सेवा\" भन्नले एक \"हवाई व बढी उडान गरी व्यक्ति (ख",
                "नेपाल",
                "कुनै जीव वस्तु वा चीजलाई हवाईमार्गद्वारा भाडा डांक",
                "अरू व",
                "लिई ओसार पसार गर्ने सेवा सम्झनु पर्छ",
                "\"निगमका सम्बन्धमा   सहकारी\" भन्नाले को (ग १३",
                "उपदफ दफ",
                "अन्तर्गत निगमसंग सम्झौता भएकोे कुरे को (२ ) (ज)",
                "खण्ड",
                "वा निगमको कुनै सहायक अङ्ग सम्झनु पर्छ"
            ],
            [
                "निगम\" भन्नले यस ऐन अन्तर्गत गठन  गरिएको ।घ स्थापन",
                "7",
                "नेपाल वायुसेवा निगम सम्झनु पर्छ",
                "\"समिति\" भन्नाले निगमको सञ्चालक समिति सम्झनु पर्छ a ( घ१",
                "\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ a ( घ२",
                "\"संचालक\" भन्नाले समितिको सदस्य सम्झनु पर्छ ३ङ )",
                "नियुक्त ऐन भन्नाले यो अन्तर्गत",
                "(च) भएको महप्रबन्धक \"",
                "^",
                "सम्झनु पर्छ | महप्रबन्धक",
                "३छ। निर्धारित  सेडुल्ड  हवाई भन्नाले   सर्वसाधारण सेवा\"",
                "यतायत",
                "कुनै जनताले उपभोग निगमले निर्धारित गर्न गरी पउने",
                "बीच टेवल ) स्थानहरूको तलिका प्रकाशेत",
                "टइम समय",
                "बमोजिम नियमित रूपमा चलाइएको हवाई यातायात सेवा सम्झनु",
                "G",
                "पछ %",
                "ज )",
                "६",
                "परिच्छेद २",
                "संस्थापन पंजी र व्यवस्था",
                "नेपाल निगम   स्थापित वायुसेवा   निगम निगमको",
                "(९ नमका स्थापन एक W",
                "हुनेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "तेस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा संशेधित",
                "तेस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "निगम   अविच्छिन्न स्वशासित संगठित संस्था उत्तराधिकारवाला",
                "(२ र एक",
                "सो संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ सो संस्थाले हुनेछ",
                "नमसारी गर्न यस ऐनको अधीनमा रही अचल सम्पत्ति प्राप्त गर्न भोग गर्न राख्न",
                "चल 7",
                "सक्नेछ सो  संस्थाले आफ्ने सोही नालिश उजूर गर्न र यस",
                "प नमबाट उपर",
                "नामबाट नालिश उजूर लाग्न सक्छ",
                "प्रधान   कार्यालय   काठमाडों वा  नेपाल सरकारले तोकेको ८३) निगमको",
                "ठाउंमा   रहनेछ र निगमले नेपाल वा बाहिर",
                "भत्र आफ्न स्थापन शखहरू",
                "सक्नेछ",
                "निगमको कार्य सञ्चालकको निमित्त नेपाल सञ्चालकहरूको कार्यविधि समिति (१ )",
                "३४ .",
                "नियुक्त भएकोे सरकारले महाप्रबन्धक अवस्थाम समेत निज लगयत बढीमा",
                "सात जन",
                "गर्नेछ। नेपाल   सरकारले सदस्यहरू भएकोे समिति",
                "गठन आवश्यक एक सञ्चलक",
                "देखेमा सञ्चालकमा वाणिज्य अर्थ तथा लेखाशास्त्रमा ख्याति प्राप्त वा उड्डयन तथा पर्यटन",
                "गैरसरकारी नियुक्त क्षेत्रमा सम्बन्धी व्यक्तिलाई",
                "प प्रबद्र्धन अनुभव गन प्रप्त",
                "सक्नेछ",
                "सञ्चालकको   कार्यावधि चार वर्षको   हुनेछ बाहेक (२",
                "महाप्रबन्धक अन्य र",
                "ग्राह्य हुनेछ | तर गै़र पुनः नियुक्तिको   लागि कार्यावधि",
                "भएको सञ्चालक समप्त",
                "नियुक्त साधारणतया अर्को एक कार्यावधिको लागि सरकारी व्यक्तिलाई भने",
                "मात्र   पुनः",
                "गर्न सकिनेछ",
                "जुनसुकै कुरा लेखिएको भए  तापनि नेपाल सरकारले (२ )",
                "३  उपदफ म",
                "पनि हटाउन सक्नेछ चाहेमा कुनै सञ्चालकलाई निजको कार्यवधि समाप्त नहु्द",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "तेस्रो संशोधनद्वारा संशेधित"
            ],
            [
                "सञ्चालकहरू मध्येबाट नेपाल सरकारले समितिको",
                "अध्यक्ष उपाध्यक्ष",
                "नियुक्त उपाध्यक्षको हैसियतमा निजहरूको कार्यावधि नेपाल गर्न सक्नेछ",
                "अध्यक्ष <",
                "सरकारको इच्छा अनुसार हुनेछ",
                "नेपाल सरकारले चाहेमा समितिको अध्यक्ष उपाध्यक्ष सञ्चालकलाई (५ कुनै",
                "व",
                "यो ऐन बमोजिम महाप्रबन्धकको कार्यकारी अध्यक्ष कार्यकारी काम कर्तव्य समेत सुम्पी",
                "नियुक्त नियुक्त गर्न सक्नेछ उपाध्यक्ष व कार्यकारी सञ्चालकको रूपमा भएकोे यसरी",
                "सेवाका कार्यकारी अध्यक्ष कार्यकारी उपाध्यक्ष कार्यकारी सञ्चालकको तलव भत्ता",
                "व 7",
                "))",
                "अन्य शर्तहरू नेपाल सरकारले तोकिदिए बमोजिम हुनेछ",
                "समितिको सचिवले समितिको निर्णय प्रमाणित गर्नेछ (६",
                "बमोजिम महिनअघि कार्यावधि (२ )",
                "७ ६ उपदफा समप्त हुनु भन्द",
                "नाम नेपाल सरकारमा प्रस्तावित सम्बन्धित मन्त्रालयले समितिमा राख्ने सञ्चालकहरूको",
                "6 गनेछ",
                "निगमको   अधिकृत पांच  करोडको   हुनेछ निगमको   अधिकृत ६५",
                "मूल थन मल धन",
                "समितिको सिफारिसमा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित",
                "सक्नेछ",
                "बढाउन",
                "महाप्रबन्धकको   नियक्ति (१ ) निगमको कार्यकारी अध्यक्ष,   कार्यकारी ३६ उपाध्यक्ष",
                "व",
                "नियुक्त नियुक्त अवस्थामा नेपाल सरकारले नभएको कार्यकारी",
                "सञ्चलक महप्रबन्धक",
                "सरकारले   तोकिदिए गर्नेछ निजको सेवाको शर्तहरू   नेपाल",
                "भत्त तलव अन्य र",
                "बमोजिम हुनेछ",
                "महाप्रबन्धकको काम कर्तव्य र अधिकार समितिले तोकेबमोजिम हुनेछ (२",
                "\n",
                "दोश्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वार संशोधित"
            ],
            [
                "नेपाल सरकारले चाहेमा महाप्रबन्धकको   कार्यावधि चार वर्षको हुनेछ ३",
                "र",
                "नियुक्त निजको कार्यावधि दुई वर्षसम्म वा अर्को कार्यावधिको निमित्त पुनः",
                "गन बढाउन",
                "सक्नेछ",
                "लिई   राष्ट्रहितलाई सरकारले   निगमको नेपाल",
                "(१ ) रखा व्यवस्थ रय ख्यालम",
                "आफूले आवश्यक ठहराएको निर्देशन निगमलाई दिन देखिएमा",
                "आवश्यक समयम समय",
                "त्यस्तो प्रत्येक निर्देशनको पालना गर्नु निगमको कर्तव्य हुनेछ सक्नेछ",
                "काम कारबाहीहरूको रेखदेख निर्देशन २ ) निगमको सबै व्यवस्था   समितिले",
                "स्वीकृति लिई गर्नु पर्ने गरी यो ऐन वायस ऐन अन्तर्गत नेपाल गनेछ",
                "सरकारबट",
                "लेखिए विनियमहरूमा स्पष्ट सम्बन्धमा   निगमलाई बनेका  नियम बहेक",
                "अरू कुरका व",
                "गर्नेछ भएका सबै अधिकारहरूको प्रयोग र कर्तव्यहरूको पालन समितिले",
                "विनियमहरूमा   लेखिएका तर, समितिले यो ऐन वा ऐन अन्तर्गतका   नियम",
                "व",
                "आफ्नो   कर्तव्य आवश्यक एवं उचित देखेका कर्तव्य अधिकारहरूमध्ये आफूले",
                "र र",
                "उपसमिति अधिकारहरू केही शर्त तोकी वानिगमका वा नतोकी",
                "महप्रबन्धक अरू व",
                "पदाधिकारीले आफैले वा तिनबाट आफू मुनिका पदाधिकारीलाई पालन तथा प्रयोग",
                "सुम्पी",
                "गराउने गरी सुम्पन सक्नेछ",
                "निगमले यस ऐन अन्तर्गत विनियम बनाई सञ्चालकहरूको काम कर्तव्य a ३",
                "<",
                "अधिकारको व्यवस्था गर्न सक्नेछ",
                "८३    बमोजिम काम कर्तव्य a(४ ) अधकारको सञ्चालकहरूको",
                "र उपदफ",
                "व्यवस्था गरिएको अवस्थामा अध्यक्षले सञ्चालकहरूको काम, कारबाहीको मूल्याङ्कन गरी",
                "प्रत्येक वर्ष नेपाल सरकारमा प्रतिवेदन पेश गर्नु पर्नेछ त्यस्तो मूल्याङ्कन प्रतिवेदनको",
                "नेपाल सरकारले कुनै सञ्चालकको अवधि थपघट गर्न   सक्नेछ",
                "आधारम",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "देहायका   कुनै व्यक्ति सञ्चालकको अयोग्यत",
                "६<. महाप्रबन्धक महप्रबन्धक र व",
                "सञ्चालक हुन सक्ने छैन :",
                "महाप्रबन्धक बाहेक निगमको कुनै कर्मचारी वा सल्लाहकार, वा",
                "क",
                "निगमबाट ठेक्का पट्टा लिएको व्यक्ति वा ३(ख )",
                "ऋण तिर्न नसकी टाट उल्टेको व्यक्ति, वा (ग)",
                "बहुलाएको वा मानसिक सन्तुलन रहित व्यक्ति, वा (घ)",
                "नैतिक पतन देखिने फौजदारी कसूरमा कैदको सजाय व्यक्ति",
                "पाएको",
                "नेपाल सरकारले देहायको सञ्चालकलाई पदबाट हटाउन सकिने अवस्था",
                "महाप्रबन्धक 7",
                "कुनै सञ्चालकलाई पदबाट हटाउन सक्नेछ",
                "अवस्थम व्यवस्थपक व",
                "उल्लेखित कुनै अयोग्यताको अवस्था पर्न आएमा, वा",
                "क दफ < म",
                "समितिको अनुमति नलिई समितिको लगातार तीन",
                "पटक सभम भन्द",
                "अनुपस्थितिको   कारण अनुपस्थित भएमा नेपाल",
                "र यस्तो सरकारको बढ",
                "विचारमा मनासिब नलागेमा, वा",
                "उल्लङ्घन   गरेमा अन्तर्गत २५ सजाय हुने कसूरमा २१ ग व दफ",
                "दफ",
                "सजाय पाएमा, वा",
                "दफा २२ उल्लङ्घन गरेको प्रमाणित भएका ३(घ",
                "सञ्चालकको पदत्याग र बीच बीचमा खालि हूने पदहरूको पूर्ति (१ ) १०. महाप्रबन्धक",
                "वा",
                "कुनै सञ्चालकले नेपाल सरकारलाई लिखित सूचना दिई आफ्नो पदबाट",
                "महाप्रबन्धक व",
                "भएपछि निजले पदत्याग गरेको मानिनेछ स्वीकृत राजीनामा दिन सक्नेछ र राजीनामा",
                "\n",
                "दोश्रो संशोधनद्वारा संशेधित",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "समाप्त हुनु अगावै   कुनै कुनै   सञ्चालकको (२ अवधे",
                "व महप्रबन्धक पद",
                "नियुक्तिद्वारा सो  स्थानको कारणले बीचमा खाली हुन आएमा   मनोनयन वा अर्को",
                "गरिनेछ तर यसरी नियुक्ति भएकोे व्यक्ति आफ्नो साविकवालाको बांकी   अवधिसम्म",
                "रहनेछ मत्र सो",
                "पदम बहाल",
                "समितिमा कुनै सञ्चालकको स्थान रिक्त भई वा समितिको ३ गठनमा   कुने",
                "रहेछ भने तापनि सोही कारणले मात्र त्यस्तो कारणलाई भरई काम कारबाही भएको",
                "बदर हुन सक्दैन *",
                "(१ ) समितिको बैठक समितिको अध्यक्षले ३११.  समिति बैठक",
                "स्थान 7 समयम *",
                "%",
                "बस्नेछ",
                "कूल   संख्याको सञ्चालकहरूको (२ ) रहेका बढा",
                "आधभन्द तत्कल कयम",
                "सञ्चालकहरू उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "निजको   अनुपस्थितिमा   बैठकको बैठकको अध्यक्षले ( गर्नेछ",
                "३ अध्यक्षता",
                "र निज   नभएको भए निजले अवस्थामा उपस्थित  सञ्चालकहरूले उपध्यक्ष",
                "अध्यक्षत",
                "गर्नेछ छानेको सञ्चालकले",
                "बहुमतद्वारा   निर्णय   गरिनेछ। बैठकमा समितिको",
                "मत भएम बरबर",
                "अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत समेत दिनेछ",
                "(५ ) कम्तिमा तीनजना सञ्चालकहरूले समितिको बैठक बोलाउन अनुरोध गरेमा",
                "जुनसुकै कुरा लेखिएको भएतापनि अध्यक्षले जहिले सुकै पनि बैठक उपदफा (१ )",
                "म",
                "बोलाउनु पर्नेछ",
                "अस्थायी नियुक्ति विरामी परी विदामा बसी वा अरू कारण परी केही समय महाप्रबन्धक",
                "९२.",
                "काम गर्न नसक्ने भएमा निज उपस्थित हुन नसकेसम्म निजले सञ्चालकले निगमको",
                "व",
                "तेस्रो संशोधनद्वारा संशेधित"
            ],
            [
                "नेपाल सरकारले काम गर्नको लागि पर्ने व्यक्तिलाई अस्थायी",
                "कुने स्थनम",
                "गर्न सक्नेछ",
                "परिच्छेद ३",
                "निगमको काम कर्तव्य र अधिकार",
                "(१)  यो ऐन र यस निगमको बनेका अधिकार ऐन अन्तर्गत क्तव्य",
                "३. काम र",
                "नियमहरूका नेपाल सुरक्षित सर्वत्र रही बहिर अधेनम कुशल,",
                "व भर",
                "सुव्यवस्थित किफायत उचित रूपबाट सम्बन्धित हवाई यातायात सेवाको व्यवस्था गर्नु",
                "~",
                "निगमको कर्तव्य हुनेछ हवाई यातायात सेवालाई से आधक फाइदा हुने अधेक गर",
                "विकास गर्दै लैजाने भाडामा   सो सेवा सुलभ हुने गर्न निगमले आफ्नो",
                "र सकभर सुपथ",
                "अधिकारको प्रयोग गर्न सक्नेछ",
                "प्रतिकूल उपदफा ८१ ले दिएको अधिकारको सर्वसामान्यतामा कुनै",
                "(२ ) प्रभव",
                "लेखिएका नपारी निगमले विशेष गरेर देहायमा अधिकारहरू प्रयोग गर्न सक्नेछ",
                "उद्देश्यले कुनै हवाई यातायात सेवा चलाउने व्यपारिक",
                "(क / अन्य व",
                "हवाई सेवा सम्बन्धी सबै प्रकारको वायुयानको उडान गर्ने",
                "व <",
                "काम गर्ने",
                "निगममा   नियुक्ति कुनै   व्यक्तिहरूलाई",
                "ख हुन इच्छुक अरू व",
                "तत्सम्बन्धी   सबै नेपाल वायुयानको",
                "प्रकारक र कुरमा उडन कम",
                "शिक्षण तथा प्रशिक्षणको व्यवस्था गर्ने",
                "आवश्यक परेमा निगमको यस ऐन अन्तर्गत आफूले गर्न पाउने",
                "(ग",
                "सेवा   सम्बन्धी   कुनै नेपाल   सरकारको गर्न पूर्व हवाई",
                "कम",
                "तेस्रो संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएको",
                "गणतन्त्र द्वार"
            ],
            [
                "नेपाल स्वीकृति लिई हवाई बाहिरको संस्थाको",
                "सहयोग तथा सेवा प्राप्त गर्ने",
                "अचल सम्पत्ति प्राप्त गर्ने, भोग गर्ने, राख्ने, बेचविखन गर्ने, ।घ",
                "चल",
                "नामसारी गर्ने र अरू कुनै हवाई यातायात सम्बन्धी काम गर्ने,",
                "आफ्नो कुने वायुयान  सवारी व्यक्तिको",
                "अरू अन्य व व",
                "कलपूर्जाहरू बनाउने मर्मत गर्ने र उत्पादन गर्ने,",
                "अधिकारको कर्तव्यको अन्तर्गत आफ्ने यस   ऐन प्रयोग च )",
                "<",
                "गर्ने किसिमको   सबै ठेक्का पट्टाहरू लिने दिने",
                "मद्दत पलनम",
                "3",
                "कार्यान्वित गर्ने",
                "कुनै व्यक्तिद्वारा सञ्चालित हवाई यातायात सेवा सम्बन्धी",
                "छ अन्य",
                "कुराहरूमा एजेण्ट र ठेकेदारको काम गर्ने,",
                "हवाई यातायातमा लागिरहेका कुनै व्यक्तिले निगमको तर्फबाट वा",
                "निगमसॅंग मिली हवाई यातायात सेवा चलाउन सक्ने गर्न निजसंग",
                "कबुलियत गर्ने",
                "नेपाल सरकारको पूर्व स्वीकृति लिई आफूले गरेका झ।",
                "सञ्चालन",
                "हवाई यातायात सेवाद्वारा ओसार पसार गरेका यात्री सवारी भाडा",
                "नेपा  र अरू निर्धारित दस्तूर असूल गर्ने,",
                "नेपाल सरकारको पूर्व स्वीकृति लिई  आफूले सञ्चालन   गरेका (ञ",
                "सेवाद्वारा ओसार पसार गरेका   मालसामानहरूको हवाई",
                "यतायात",
                "भाडा निर्धारित गर्ने",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको",
                "गणतन्त्र द्वार"
            ],
            [
                "सहायक फिडर) सेवाको विकास र हवाई यातायात सेवामा प्रयोग ट",
                "सुधार   ल्याउनुको   साथै विभिन्न   वायुयानहरूको   किसिमको",
                "ह्",
                "वा बाहिर निगमद्वारा सञ्चालित हवाई नेपल भेत्र",
                "b)",
                "यातायात सेवाको विकास गर्न आवश्यक कदम उठाउने",
                "निगमको हित हुने कुनै काम गर्न वा निगमद्वारा सञ्चालित हवाई",
                "B(ठ)",
                "मार्गबाट सेवसित सम्बन्धत व",
                "यतायात जल स्थल",
                "भोजन, विश्रामगृह होटल, माल   गोदाम यातायात सेवा",
                "तथा जर्त",
                "सेवा काम गर्ने र सुविधाको व्यवस्था तथा सुधार गर्न आवक्यक",
                "अधिकारको प्रयोग   गर्न यस   ऐनद्वारा प्रदत्त कर्तव्यको पलन",
                "र",
                "आवश्यक एवं सुविधाजनक भएका सबै कामहरू गर्ने",
                "लेखिएका कुनै कुराले",
                "३ ) यस दफा",
                "नेपाल कानुनको उल्लंघन निगमलाई तत्काल लागू रहेको कुनै (क /",
                "अधिकृत गरेको, वा",
                "निगम त्यसको  कर्मचारीहरूले अन्यथा पालन गर्नु नपर्ने कुनै",
                "व",
                "बोक्न नपर्ने कुनै दायित्वको सम्बन्धमा निजहरू उपर कर्तव्य",
                "व",
                "कुनै व्यक्तिलाई अधिकार दिएको मानिने कुने  कारबाही",
                "उठउन",
                "नेपाल",
                "निगमले गर्न सक्ने (१ ) निगमले आफ्नो कामको उचित सम्पादनको काम कारबाही",
                "१४.",
                "निमित्त मनासिब एवं आवश्यक भएका सबै कामहरू गर्न सक्नेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "तेस्रो संशोधनद्वारा संशेधित"
            ],
            [
                "प्रतिकूल ले दिएको अधिकारको सर्वसामान्यतामा कुनै उपदफा (१ )",
                "(२ ) प्रभाव",
                "नपारी निगमले देहायका काम कारबाहीहरू गर्न सक्नेछ",
                "",
                "निगमको सम्पत्ति धितोबन्धक राखी अरूसंग सापटी लिने",
                "(क /",
                "निगमको कुनै सम्पत्ति भाडामा दिने विक्री गर्ने वा अरू प्रकारको",
                "ख",
                "बरबन्दोबस्त गर्ने",
                "निगममा   डिपोजिट गर्न   ल्याएको सरकारी ग",
                "रकमका सम्बन्धम",
                "नेपाल सरकारको बमोजिम   नेपाल सरकारको   तर्फबाट आदेश",
                "कारोबार गर्ने",
                "ख",
                "निगमलाई ३विदेशी गराउने ।घ",
                "मलकहरूबाट र प्रदान मन्यत",
                "निगमप्रति जनताको विश्वास बढाउने",
                "उल्लिखित   विभिन्न ऐनमा कार्यको सम्पादनको",
                "प्रकारक यस",
                "लसिलामा परिआउने अरू सबे काम कुरा गर्ने",
                "सेडुल्ड नेपाल सरकारले हवाई यातायात सेवा सञ्चालन गर्ने एकाधिकार निर्धारित (९",
                "९५ .",
                "नेपाल मितिदेखि   निगम गरी   तोकिदिएको प्रकाशित",
                "त्यसक रजपत्रम सूचन व",
                "अरू कसैले नेपाल भित्र आउने वा नेपाल सहकारी बाहेक",
                "को एक स्थानबाट अर्को स्थानमा जाने गरी कुनै निर्धारेत वा नेपाल बहिर जाने",
                "w।",
                "(सेडुल्ड   हवाई सेवाको गर्न   पाउने छैन | तर",
                "सञ्चालन यतायात यसर दफाम",
                "लेखिएको कुनै कुराले कुनै व्यक्तिको देहायको अधिकारलाई सीमित गर्न सक्ने छैनः -",
                "नेपाल सरकारले आवश्यक सम्झेको नेपाल वा बाहिरका भित्र (क /",
                "b)",
                "विभिन्न सेवा ठउहरूमा हवाई यातायातको आवश्यकता अनुसार",
                "तेस्रो संशोधनद्वारा संशेधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "सञ्चालन गर्ने निगम समर्थ भई नसकेसम्म त्यस्तो आवश्यकताको पूर्तिका",
                "नेपाल दिएमा त्यसरी सरकारले तोकी अवधि लगि",
                "इजजत इजजत",
                "कुनै विदेशी मुलुकको सरकार नेपाल पाउने व्यक्ति सरकार बीच",
                "व 7",
                "भएका सम्झौताबमोजिम हवाई यातायातको सेवा सञ्चालन गर्न वायो ऐन",
                "नहुंदै नेपाल सरकारसॅंग सम्झौता गरी त्यस्तो हवाई यातायातको",
                "प्ररम्भ",
                "सञ्चालन   गरिराखेकोमा सो  सम्झोताको सेवा सञ्चलन गर्न अवधसम्म",
                "\n",
                "वायुयान चालकहरूको काम तथा कर्तव्यसम्बन्धी शिक्षा दिने वा वायुयान ख",
                "नियन्त्रकले  वायुयान   जांच्ने उद्देश्यले   यात्रुहरूलाई राखी",
                "मूल वायुयान",
                "उडाउने वा",
                "कुनै दैवी प्रकोप लागेको बेलामा लागि यात्री",
                "(ग) सहायता पुऱ्याउनका तथा",
                "मालसामान ओसार पसार गर्ने वा",
                "बीचमा कहीं नउत्रीकन एक हवाई अड्डा उडान गरी सोही घ",
                "व स्थानबट",
                "मनोरन्जनको स्थानमा   उत्रने हवाई गरी लागि हवाई",
                "मात्र व अड्डा",
                "उडानगर्ने र बालीमा रसायनादि छर्ने हवाई सर्भे गर्ने आगो निभाउने",
                "व",
                "नियन्त्रण गर्ने उद्देश्यले वा सो सरहका अरू हवाई कार्यको निमित्त",
                "सलह",
                "मात्र यात्री तथा सामान ओसार पसार गर्ने",
                "",
                "नेपा",
                "यस दफालाई उलङ्घन गरी कसैले निर्धारित हवाई यातायातको",
                "(२ ) सञ्चालन",
                "निजलाई प्रत्येक पटकको कसूरको लागि ने.रू. गरेम १,००० - ।एक हजार",
                "सम्H",
                "जरिवाना वा एक वर्षसम्म कैद वा दुबै सजाय हुनेछ",
                "यस दफाको तात्पर्यको लागि प्रत्येक उडानलाई छुट्टाछुट्टै कसूर मानिनेछ",
                "स्पष्टीकरण"
            ],
            [
                "वाक्यांशको को प्रतिवन्धात्मक उल्लिखित (१ ) ३  (क )",
                "उपदफा म",
                "सम्झौताको अवधि भुक्तान भएपछि पुनः बढाउन पर्ने भएमा वा यो म्याद   अवधि",
                "थप",
                "कुनै किसिमबाट कुनै व्यक्ति विदेशी   मुलुकको वाकम्पनी ऐन लागू भएपछि",
                "व अरू",
                "दिनु सरकारलाई नयां हवाई यातायातको भएमा निगमको राय लिई पर्ने सञ्चालन गर्न",
                "गर्नेछ नेपाल सरकारले इजाजत दिने कुराको निर्णय",
                "स्वीकृत दिएकोभन्दा बढी क्षेत्रमा आफ्नो निगमले नेपाल सरकारबाट",
                "कम",
                "सरकारको पूर्व स्वीकृत लिनु पर्छ नेपाल बढाउन वा गर्न",
                "\n",
                "परिच्छद  ४",
                "आयो\" कोष हिसाव र",
                "(१ ) निगमको एक छुट्टै आफ्नो कोष रहनेछ निगमको सबै आम्दानी निगमको कोष",
                "९ ६.",
                "सोही कोषमा जम्मा गरिनेछ र सबै खर्च सोही कोषबाट व्यहोरिने छ",
                "६(२ ) निगमले आफ्नो कोषमा जम्मा भएको रकम नेपाल राष्ट्र बैंक रहेको",
                "ठाउंमा भए सोही बैंकमा र नेपाल राष्ट्र बैंक नरहेको ठाउंमा भए समितिले तोकिदिएको",
                "बैंकमा   राख्नेछ काम कारबाहीलाई विदेशमा पनि कोष राख्नु परेमा नेपाल निगमको",
                "राष्ट्र बैंकले सिफारिश गरेको बैंकमा नेपाल सरकारको स्वीकृति लिई राख्नेछ",
                "बैंक भन्नाले बैंकको शाखा प्रशाखा समेतलाई जनाउंछ",
                "स्पष्टीकरण",
                "निगमको आर्थिक वर्ष वासलात तयार पारी लेखापरीक्षण गराउनु पर्ने a१६क. चार महिनाभत्र",
                "चार महिनाभित्र निगमले आफ्नो वासलात तथा नाफा नोक्सानीको विवरण भएको",
                "समप्त",
                "तयार पारी लेखापरीक्षण समेत गराउनु पर्नेछ",
                "\n",
                "दोश्रो संशोधनद्वारा संशेधित",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "निगमको लेखापरीक्षण प्रचलित नेपाल कानुनबमोजिम हुनेछ लेखापरीक्षण",
                "३१७.",
                "अन्तमा   सो वर्षमा हुन आएको मुनाफाबाट रिजर्भ लाभहानि आर्थिक   वर्षको हरेक १८.",
                "सारिसकेपछि बांकी डिप्रिसिएशन निगमका तजवीजले यस्ते",
                "आवश्यक अरू 7 रकम पर",
                "गरिनेछ कथंकदाचित नोक्सानी हुन आएको रकम   नेपाल",
                "सरकारमा   दाखिल रहन",
                "आएमा त्यसको पूर्ति नेपाल सरकारबाट गरिनेछ",
                "निगमका निगमका नोक्सानी जवाफदेही अधिकारीहरूको हानी",
                "बार ०९. सञ्चालक,",
                "कर्मचारीले पाएको अख्तियारी बमोजिम कामकाज गर्दा बेइमानी चिताएको",
                "महाप्रबन्धक 7",
                "वाजानी जानी बेहिसाव गरेको रहेनछ भने पर्न आएको हानी नोक्सानी वापत निजहरू",
                "व्यक्तिगत रूपले जवाफदेही हुने छैनन् | तर कसैले यो ऐन अन्तर्गत बनेका नियम",
                "दफाको   कुनै प्रतिकूल सजाय   व्यहोर्नमा काम  गरेबाट भएको",
                "कुराले बध दण्ड यस",
                "र",
                "दिएको मानिने छैन",
                "\n",
                "परिच्छेद ५",
                "विविध",
                "नेपाल सञ्चालकलाई   निलम्बन   गर्ने सरकारको ऐन अन्तर्गत   कुने",
                "आधकार ३२०  यर",
                "जांचबुझ सञ्चालकलाई लागेको आरोपको गर्नको लागि भए नेपाल सरकारले",
                "आवश्यक",
                "त्यस्तो सञ्चालकलाई निलम्बन गर्न सक्नेछ त्यसरी निलम्बन भएकोे सञ्चालकको",
                "र",
                "कुनै व्यक्तिलाई जांचबुझको   कारबाही त्यस्तो नहुन्जेल",
                "समप्त सञ्चलकक अरू सट्ट",
                "नियुक्त गर्न सक्नेछ",
                "सञ्चलक",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "नियमसंग हुने कुनै ठेक्का पट्टामा निगमको सञ्चालक प्रतिबन्धः (१",
                "२१. व महप्रबन्धक व",
                "कर्मचारीले भाग लिन पाउंदैन र निगमसॅंग हुने कुनै ठेक्का पट्टा लिने कसैले यिनीहरूलाई",
                "हिस्सेदारमा राख्नु हुदैन",
                "उपदफा ८१) ले मनाही गरेको काम कसैले गरेको ठहरिन आएमा त्यस्तो (२",
                "कुनै किसिमको   खर्च त्यस ठेक्का पट्टाको ठेक्का हुनेछ",
                "सम्बन्धम व र पट्ट बदर",
                "हर्जनाको दावा त्यसरी ठेक्का पट्टा लिनेले वा लिनेको तर्फबाट कसैले गर्न पाउने छैन",
                "देहायको अवस्थामा   निगमको कर्मचारी स्पष्टीकरण",
                "व्यवस्थपक व व सञ्चालक",
                "ी",
                "मानिनेछ हिस्सेदार",
                "भएको",
                "आफ्नै निगमसंग निजको ठेक्का सगोलको हुने",
                "(क / व पट्टामा",
                "मेनेजिङ्ग   डाइरेक्टर परिवारको कुनै सदस्यको तर्फबाट",
                "वा   आफू",
                "वा एजेण्ट रहेको कम्पनीको तर्फबाट निजको नाम   हिस्सेदारको",
                "रूपमा सम्मिलित भएकोमा, वा",
                "निगमसंग   हुने ठेक्का पट्टाको   हिस्सेदार कुनै   फर्म",
                "भएको व",
                "प्राइभेट लिमिटे़ड कम्पनीका निज शेयरहोल्डर भे राखेकोमा",
                "पद सम्हाल्नु भन्दा अघि नै गोप्य राख्ने र विश्वासघात नगर्ने कुराहरूको प्रतिज्ञा गर्नु पर्ने २२.",
                "पदाधिकारी र अरू कर्मचारी 3 अनसूची निगमका प्रत्येक",
                "सञ्चलक महप्रबन्धक १",
                "बमोजिमको शपथ लिनु पर्नेछ",
                "मध्यस्थद्वारा   झगडाको   निर्णय समिति निगमका २३. (१ )",
                "अरू महप्रबन्धक व १",
                "पदाधिकारीहरू वा कर्मचारी मध्ये कसैको आपसमा भैराखेको शर्तनामाका सम्बन्धमा कुनै",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "सो   झगडाको   निर्णय अवस्थानुसार   नेपाल तोकेको सरकारले",
                "झगडा भएमा एकजना",
                "गर्नेछ मध्यस्थले मात्र",
                "निर्णयको   लगि (१ ) अन्तर्गत मध्यस्थ छेउ पठाएको (२",
                "झगडाका उपदफ",
                "पक्ष विपक्षलाई उपस्थित गराउने र लिखतहरू पेश गराउने सम्बन्धमा साक्षी प्रमाण बुझ्ने",
                "कुरामा अदालतलाई भए सरहको अधिकार मध्यस्थलाई हुनेछ",
                "मध्यस्थको निर्णय अन्तिम हुनेछ र दुबै पक्षहरू उपर मान्य हुनेछ",
                "८३",
                "निगम नेपाल सरकारको आदेश विना विघटन हुने छैन विघटन विघटन हुनु परेमा २४.",
                "नेपाल सरकारले यस विषयमा दिएको निर्णय बमोजिम हुनेछ",
                "अन्तर्गत नियुक्ति (१ ) कुनै व्यक्तिले लेखापरीक्षक यस   ऐन",
                "भएकोे २५ . सजाय व दण्ड",
                "एकाउण्टेण्ट वा अरू कर्मचारीलाई निजको निजबाट अधिकार पाएको",
                "कम कजम बध",
                "पुऱ्याएमा निजले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको अधिकार बमोजिम मागेको",
                "सूचना   कुनै   मनासिब कारण विना   नदिएमा वा दिन लापरवाही   गरेमा",
                "कागजपत्र व",
                "ने.रू. निजलाई बढीमा एक हजार  सम्म जरेवाना हुनेछ",
                "१००० |",
                "अन्तर्गत   निगमले दिएको सुविधाको निमित्त   निगमसंग धरौटी यस  < ऐन",
                "(२ /",
                "लागेको   कुनै बिल लेडिङ्ग, गोदामको   रसिद अरू  कुने राखिएको",
                "व रख्न अफ व",
                "लिखतमा कुनै व्यक्तिले जानी जानी झुठ्ठा व्यहोरा पारेमा वा जानी जानी पार्न लगाएमा सो",
                "ने.रू. व्यक्तिलाई दुई वर्षसम्म कैद वा २,०००  - (दुई हजार सम्म जरिवाना वा दुबे",
                "सजाय हुनेछ",
                "कुनै निगमको   लिखित   स्वीकृति   नलिई व्यक्तिले विवरणपत्र कुनै",
                "८३ / व",
                "ने.रू. विज्ञापनमा   निगमको कैद निजलाई गरेमा वर्षसम्म प्रयोग",
                "नम एक व",
                "दुबै सजाय हुनेछ १,००० - ।एक हजार  सम्म जरिवाना वा"
            ],
            [
                "कुनै व्यक्तिले तत्काल निगम, महाप्रबन्धक, वा कर्मचारी रहेको",
                "सञ्चालक",
                "२१ उल्लंघन गरी कुनै ठेक्का पट्टामा हिस्सेदार भएमा निजलाई लिएमा",
                "दफा भग व",
                "वर्षसम्म कैद वा ने.रू. जरिवाना दुबे",
                "१,००० - एक हजार वा सजय समH",
                "हुनेछ",
                "(५ )  निगमबाट कामको   निमित्त   अधिकृत सोही अधकृतको भएका",
                "हस्ताक्षर",
                "लिखित उजूरी पेश भएमा बाहेक यस ऐन अन्तर्गत सजाय हुने कुनै कसूरका सम्बन्धमा",
                "^",
                "अदालतले मुद्दा हेर्न सक्ने छैन",
                "यस   उपदफाको   कुनै पनि   नेपाल सरकारबाट   कारबाही गर्न कुराले",
                "व तर,",
                "बैन X",
                "कारबाही गराई माग्ने अधिकारमा बाधा पुऱ्याउने",
                "(६ ) यो ऐन अन्तर्गतको मुद्दा मामिलाको शुरू कारबाही र किनारा गर्ने अधिकार",
                "अदालतलाई हुनेछ क्षेत्र",
                "उच्च",
                "वार्षिक   प्रतिवेदन १७ बमोजिम निगमको हिसावको लेखा परीक्षण भई त्यसको",
                "३२६. दफ",
                "प्रतिवेदन प्राप्त भएकोे दुरई महिनाभित्र महाप्रबन्धकले निगमको वार्षिक प्रतिवेदन समितिमा",
                "प्रतिवेदनको एक महिनाभित्र समितिले पेश गर्नु पर्नेछ त्यसरी पेश",
                "भएको सम्बन्धम",
                "पर्नेछ विचार गरी आफ्नो ठहर सहित नेपाल सरकार समक्ष पेश गर्नु",
                "नेपाल सरकारले नियमहरू ऐनको उद्देश्य कार्यान्वयन गर्न ३२७. नियम बनाउने अधिकारः",
                "यसर",
                "बनाउन सक्नेछ",
                "आफ्नो सबै काम कारबाही व्यवस्थित गर्न यो ऐन र यस +२७क. विनियम बनाउने अधिकार",
                "ऐन अन्तर्गत बनेको नियमको अधीनमा रही निगमले विनियम बनाउन सक्नेछ",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशेधित",
                "दोश्रो संशोधनद्वारा थप"
            ],
            [
                "देहायका बनाउदा   निगमले नेपाल विषयमा विनियम सरकारको",
                "तर",
                "लिनु पर्नेछ स्वीकृति",
                "*",
                "सञ्चालकको काम, कर्तव्य अधिकार तोक्ने क",
                "7",
                "निगमका   कर्मचारीहरूको निबृत्तभरण कल्याणकारी   कोष",
                "ख तलव भत्त, उपदान र",
                "व्यवस्थित गर्ने",
                "यो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरूमा लेखिएका कुराहरूमा बाझिएमा  गर्ने",
                "२८.",
                "कानुनबमोजिम हुनेछ सोही बमोजिम र अरूमा प्रचलित नेपाल",
                "११ ) नेपाल वायुसेवा निगम ऐन २०१४ खारेज गरिएको छ खारेजी र मान्यता २९.",
                "सबै ऐन ये निगमसम्बन्धी गरिएको पहिले ०(२ ) हुनुभन्दा",
                "प्ररम्भ कम",
                "कारबाहीहरू यही ऐन अन्तर्गत भए गरे सरह मानिने छ",
                "अनुसूची",
                "दफ २२ संग सम्बन्धित",
                "X",
                "इमान्दारी र गोपनियताको प्रतिज्ञा",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "निगम  दोस्रो संशोधन  ऐन २०२६ (१ ) शाही नेपाल वायुसेवा",
                "द्रष्टब्य द्वार रूपान्तर भएका शब्दहरू",
                "को सट्टा शव्यवस्थापक\" (क ) \"प्रशासक",
                "कर्पोरेशन\" को सट्टा \"निगम\" (ख )",
                "(ग) \"रायल नेपाल एयर लाईन्स कर्पोरेशन\" को सट्टा \"शाही नेपाल वायुसेवा निगम\"",
                "शाही नेपाल वायुसेवा निगम (दोस्रो संशोधन) ऐन २०३४ द्वारा रूपान्तर भएका शब्दहरू (२",
                "*",
                "\"व्यवस्थापक\" को सट्टा \" नहाप्रबन्धक\" (क )",
                "\"सभा\" को सट्टा ' बैठक\" | (ख )",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरुः - (३",
                "\"श्री ५ सरकार\" को सट्टा \"नेपाल सरकार\"",
                "न्याय प्रशासन ऐन २०७३ द्वारा रूपान्तर भएका शब्दहरुः -",
                "\"पुनरावेदन अदालत\" को सट्टा",
                "उच्च अदालत\""
            ],
            [
                "गर्दछु निगमको सञ्चालक वा कर्मचारी वा प्रतिज्ञा",
                "व महप्रबन्धक",
                "लेखापरीक्षकको हैसियतबाट निगममा आफ्नो पद सम्बन्धी समुच्चा काम कुरामा आफ्नो योग्यता",
                "गर्नेछु औ क्षमताले भेटेसम्म परी आएको कर्तव्यको पालन इमान्दारीपूर्वक र सत्य निष्ठाले",
                "\n",
                "पुनः प्रतिज्ञा गर्दछ कि कुनै अनधिकृत व्यक्तिलाई निगम सम्बन्धी कुनै सूचना प्रकाश",
                "म",
                "वा गर्न लगाउन वा निगमको अधीनमा रहेको र निगम सम्बन्धी कुनै किताव",
                "व कगजपत्र",
                "F",
                "निरीक्षण वा ग्रहण गर्न दिने छैन |",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses various amendments made to the Nepal Aviation Corporation Act, including the 2019, 2020, 2026, and 2034 amendments. These amendments aim to enhance the efficiency and integration of the Nepal Aviation Corporation to better serve the general public. The Act has been in effect since 2065 BS and is aligned with the Constitution of Nepal. It defines terms such as \"aircraft\" and \"air traffic service\" and outlines the cooperative relationships and agreements with the Corporation."
    },
    {
        "title": "नेपाल वायुसेवा निगम, आर्थिक प्रशासन सम्बन्धी नियमावली २०६१",
        "page_count": 1,
        "filename": "नेपाल_वायुसेवा_निगम,_आर्थिक_प्रशासन_सम्बन्धी_नियमावली_२०६१.pdf",
        "ocr_time": "2.1422882080078125 sec",
        "pages": [
            "नेपाल वायुसेवा निगम, आर्थिक प्रशासन सम्बन्धी नियमावली, २०६१नेपाल राजपत्रमा प्रकाशित मिति२०६१ | ७ | २३संशोधननेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधननियमावली, २०७० २०७० ' १ | ३०नेपाल वायुसेवा निगम ऐन, २०१९ दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल कोशसरकारले देहायका नियमहरू बनाएकोछनियमहरुको नेपाल वायुसेवा निगम आर्थिक (१ ) यी ८५0 . .. संक्षिप नामर प्ररम्भ नमप्रशासन सम्बन्धी नियमावली २०६१५ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२निगमको   आर्थिक सम्बन्धी   व्यवस्था व्यवस्था   नेपाल आर्थिक प्रशासन   सम्बन्धी२ प्रशासनवायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भए बमोजिमहुनेछशाही नेपाल निगम, आर्थिक प्रशासन नियमावली २०४२ खारेज खारेजी र बचाउः (१ वायुसेवा३गरिएको छ२ ) यो नियमावली   लागू शाही   नेपाल वायुसेवा निगम, आर्थिकहुनुअघि प्रशसननियमावली, २०४२ बमोजिम भए गरेका काम कारबाही नेपाल वायुसेवा निगम ऐन, २०१९को दफा २७क. बमोजिम बनाइने विनियम बमोजिम भए गरेको मानिनेछ\nनेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली, झिकिएको२०७७० द्वाराद्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएकोे शब्दहरुः-नेपाल ४श्री ५ को सरकार को सट्टासरकार"
        ],
        "lines": [
            [
                "नेपाल वायुसेवा निगम, आर्थिक प्रशासन सम्बन्धी नियमावली, २०६१",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६१ | ७ | २३",
                "संशोधन",
                "नेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन",
                "नियमावली, २०७० २०७० ' १ | ३०",
                "नेपाल वायुसेवा निगम ऐन, २०१९ दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल को",
                "श",
                "सरकारले देहायका नियमहरू बनाएकोछ",
                "नियमहरुको नेपाल वायुसेवा निगम आर्थिक (१ ) यी ८५0 . .. संक्षिप नाम",
                "र प्ररम्भ नम",
                "प्रशासन सम्बन्धी नियमावली २०६१५ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "निगमको   आर्थिक सम्बन्धी   व्यवस्था व्यवस्था   नेपाल आर्थिक प्रशासन   सम्बन्धी",
                "२ प्रशासन",
                "वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भए बमोजिम",
                "हुनेछ",
                "शाही नेपाल निगम, आर्थिक प्रशासन नियमावली २०४२ खारेज खारेजी र बचाउः (१ वायुसेवा",
                "३",
                "गरिएको छ",
                "२ ) यो नियमावली   लागू शाही   नेपाल वायुसेवा निगम, आर्थिक",
                "हुनुअघि प्रशसन",
                "नियमावली, २०४२ बमोजिम भए गरेका काम कारबाही नेपाल वायुसेवा निगम ऐन, २०१९",
                "को दफा २७क. बमोजिम बनाइने विनियम बमोजिम भए गरेको मानिनेछ",
                "\n",
                "नेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली, झिकिएको",
                "२०७७० द्वारा",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएकोे शब्दहरुः-",
                "नेपाल ४श्री ५ को सरकार को सट्टा",
                "सरकार"
            ]
        ],
        "summary": "The text discusses the regulations related to Nepal Airlines Corporation, focusing on financial administration. It mentions amendments made to certain rules and laws governing the corporation, such as the Nepal Airlines Corporation Act, 2019. The text also highlights the need for amendments to be made in accordance with the Nepal Law Amendment Act, 2063. The document emphasizes the importance of adhering to the legal framework and regulations governing the financial and administrative aspects of the corporation."
    },
    {
        "title": "नेपाल वायुसेवा निगमका कर्मचारीहरुको सेवा, शर्त र सुविधा सम्बन्धी नियमावली, २०५८",
        "page_count": 1,
        "filename": "नेपाल_वायुसेवा_निगमका_कर्मचारीहरुको_सेवा,_शर्त_र_सुविधा_सम्बन्धी_नियमावली,_२०५८.pdf",
        "ocr_time": "2.3944835662841797 sec",
        "pages": [
            "नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी सुविधानियमावली, २०५८नेपल रजपत्रम प्रकाशित मिति२०५८ १  १८संशोधननेपाल वायुसेवा निगमसॅंग सम्बन्धित केही नियमहरुलाईसंशोधन गर्ने नियमावली, २०७०२०७०   | ३०नेपाल वायुसेवा निगम ऐन २०१९ अधिकार प्रयोग गरी नेपाल ले दिएको को २७दफासरकारले देहायका नियमहरू बनाएको छ |(१ ) यी नियमहरूको निगमका नेपाल वायुसेवा संक्षिपतर प्रारम्भ नाम नमकर्मचारीहरूको सेवा, शर्त र सुविधा सम्बन्धी नियमावली २०५८ रहेको छनेपाल नेपाल नियमावली सरकारले ये(२ ) रजपत्रम सूचना प्रकाशनतोकिदिएको मितिदेखि प्रारम्भ हुनेछसेवा, शर्त सम्बन्धी व्यवस्था निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी व्यवस्था सुविधा२नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भएबमोजिम हुनेछ(१ ) शाही नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा  नियमावली, खारजीबचाउ 7२०३१ खारेज गरिएकोछनेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा नियमावली, २०३१ बमोजिम शाही(२भए गरेका काम कारबाहीहरू नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिमबनाइने विनियम बमोजिम भए गरेका मानिनेछन्वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा झिकिएको नेपालने.रा.प २०५८५/८) यो नियमावली २०५८५१८ देखि लागू भएकोेद्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरभएकोे शब्दहरुः-को सरकार को सट्टा नेपाल सरकार श्री ५"
        ],
        "lines": [
            [
                "नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी सुविधा",
                "नियमावली, २०५८",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०५८ १  १८",
                "संशोधन",
                "नेपाल वायुसेवा निगमसॅंग सम्बन्धित केही नियमहरुलाई",
                "संशोधन गर्ने नियमावली, २०७०",
                "२०७०   | ३०",
                "नेपाल वायुसेवा निगम ऐन २०१९ अधिकार प्रयोग गरी नेपाल ले दिएको को २७",
                "दफा",
                "सरकारले देहायका नियमहरू बनाएको छ |",
                "(१ ) यी नियमहरूको निगमका नेपाल वायुसेवा संक्षिपत",
                "र प्रारम्भ नाम नम",
                "कर्मचारीहरूको सेवा, शर्त र सुविधा सम्बन्धी नियमावली २०५८ रहेको छ",
                "नेपाल नेपाल नियमावली सरकारले ये",
                "(२ ) रजपत्रम सूचना प्रकाशन",
                "तोकिदिएको मितिदेखि प्रारम्भ हुनेछ",
                "सेवा, शर्त सम्बन्धी व्यवस्था निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी व्यवस्था सुविधा",
                "२",
                "नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भए",
                "बमोजिम हुनेछ",
                "(१ ) शाही नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा  नियमावली, खारजी",
                "बचाउ 7",
                "२०३१ खारेज गरिएकोछ",
                "नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा नियमावली, २०३१ बमोजिम शाही",
                "(२",
                "भए गरेका काम कारबाहीहरू नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम",
                "बनाइने विनियम बमोजिम भए गरेका मानिनेछन्",
                "वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा झिकिएको नेपाल",
                "ने.रा.प २०५८५/८) यो नियमावली २०५८५१८ देखि लागू भएकोे",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर",
                "भएकोे शब्दहरुः-",
                "को सरकार को सट्टा नेपाल सरकार श्री ५"
            ]
        ],
        "summary": "The text discusses the regulations related to the service, conditions, and facilities of employees of Nepal Airlines Corporation. It mentions the amendments made to the regulations governing the employees' service, conditions, and related provisions. The document also refers to the implementation of the Nepal Airlines Corporation Act 2019 and the creation of new rules by the government. The regulations aim to update and modify certain rules and provisions concerning the employees of the corporation."
    }
]