[
    {
        "title": "कारागार ऐन, २०७९",
        "page_count": 34,
        "filename": "कारागार_ऐन,_२०७९.pdf",
        "ocr_time": "89.08489155769348 sec",
        "pages": [
            "कारागार ऐन, २०७९मिति प्रमाणीकरणप्रकशन२०७९ | ०६ | ०९सङ्घीय - संसदले बनाएको २०७९ सालको ऐन नं. २६कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन ल कारागार सम्बन्धीसम्बन्धी  प्रचलित संशोधन र प्रस्तावनाः कारागारको स्थापना, सञ्चालनर व्यवस्थपनएकीकरण गर्न वाञ्छनीय भएकोलेसङ्घीय संसदले यो ऐन बनाएको छ।\nपरिच्छेद १प्रारम्भिकयस ऐनको नाम 'कारागार ऐन २०७९\" रहेको छ संक्षिप्त नाम र प्रारम्भः (१८(२ ) यो ऐन प्रमाणीकरण भएकोे मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछपरिभाषा :विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२\"अदालत\" भन्नाले सर्वोच्च जिल्ल अदालत क उच्च अदालतवअदालत सम्झनु पर्छ र सो शब्दले कुनै खास किसिमका फौजदारीकिनारा गर्न कानून बमोजिम अधिकार प्राप्त कारबाही मुद्दाकोरवा अधिकारी समेतलाई जनाउंछ। अदालत अन्य न्यायिक निकायकैदमा बन्दीलाई नेपाल लागि \"कारगार\" भन्नलेथुना राख्नका वत्यस्तै प्रयोग   भएकोे सोको लागि घर, कोठा बनाएकोव वकुनै ठाउं सम्झनु पर्छ र सो शब्दले त्यस्तो घर प्रकारकोअन्यकोठा वा ठाउको परिसर रत्यसको पर्खाल समेतलाई जनाउंछ\"कारागार कार्यालय\" भन्नाले कारागारको व्यवस्थापनग ) 7 सञ्चलनप्रशासकीय कार्यालय सम्झनु पर्छ",
            "बमोजिम भन्नाले ऐन कारगारको।घ) यस \"करगर प्रशसक\"कार्यालयको गर्नको लागि व्यवस्थापन कारागारसञ्चालन 7प्रमुखको रुपमा खटाइएको अधिकृत कर्मचारी सम्झनु पर्छकैदी\" भन्नाले अदालतको फैसला बमोजिम सजाय पाई कारागारमारहेको व्यक्ति सम्झनु पर्छ।भन्नाले   कैदीले   तोकिएको आफूलाईकारगर\" \"खुला समयमाराखिएको ठाउंभन्दा बाहिर समेत गई कुनै काम गर्न पाउने गरीनेपाल सरकारले तोकेको कुनै ठाउं सम्झनु पर्छ।\"तोकिएको\" वा \"तोकिए   बमोजिम\" भन्नाले यस ऐन वा यस ऐनछतोकिए बमोजिम   सम्झनु अन्तर्गत बनेको नियममा  तोकिएकोव^पर्छकसूरको   अनुसन्धानको   सिलसिलामा \"थुनुवा\"   भन्नालेकुनै (ज ) वपुर्पक्षका लागि न्यायिक हिरासतमा रहेको व्यक्ति सम्झनु पर्छ र सोशब्दले प्रचलित कानून  बमोजिम थुनामा रहेको व्यक्ति समेतलाई@ जनाउंछ\"नाबालक\" भन्नाले वर्ष उमेर पूरा नभएको   बालबालिका झ)अठारसम्झनु पर्छभन्नाले \"प्रदेश प्रदेशकारगर\" सरकार 7 मतहत सञ्चालनव्यवस्थापन हुने कारागार सम्झनु पर्छ।नेपा\"बन्दी\" भन्नाले कैदी वा थुनुवा सम्झनु पर्छ। ट'बन्दी अभिलेख किताब\" भन्नाले दफा १३ बमोजिम खडा गरिएको ठ)बन्दी अभिलेख दर्ता किताब सम्झनु पर्छनेपाल \"मन्त्रालय\" भन्नाले सरकारको गृह मन्त्रालय सम्झनु पर्छ।'विभाग\" भन्नाले मन्त्रालय अन्तर्गतको कारागार व्यवस्थापन विभागसम्झनु पर्छ",
            "४० बमोजिमको विशेष कारागार\" भन्नाले \"विशेषण कारगर दफसम्झनु पर्छभन्नाले कारागारभित्र सुरक्षाको   दृष्टिकोणले 'विशेष   सुरक्षात कक्ष\"बन्दीलाई बनाइएको विशेष  प्रकारको संवेदनशील प्रकृतिकासख्नसुरक्षित स्थान सम्झनु पर्छ।=नेपाल \"सङ्घीय  कारागार\" भन्नालेसरकार मतहत र (थ सञ्चलनव्यवस्थापन हुने कारागार सम्झनु पर्छपरिच्छेद २विभाग तथा कारागारमन्त्रालय अन्तर्गत एक कारागार व्यवस्थापन विभाग रहनेछ विभागः (१ ३नेपाल   सरकारले   सङ्घीय निजामती सेवाको   राजपत्राङ्कित श्रेणीको (२प्रथमअधिकृतलाई विभागको   महानिर्देशकको खटाउनेछ निजले   विभागको   प्रमुखकोरुपम रगर्नेछ।रुपम कमविभागमा आवश्यक सङ्ख्यामा कर्मचारी रहनेछन्।८३विभागको यस   ऐनमा अधिकारः प्रचलित कानून अन्यत्र उल्लिखित काम कर्तव्यर तथअधिकारका अतिरिक्त विभागको काम, कर्तव्य र अधिकार देहाय बमोजिम काम कर्तव्यरहुनेछःआवश्यक   नीति तर्जुमा   गरी व्यवस्थापनसंग   सम्बन्धित क )कारगरनेपाल मन्त्रलय समक्ष पेश गर्नेबन्दीको   सेवा विषयमा सुविधा ख )आवश्यक मपदण्ड लगायतकनिर्धारण गर्नेबन्दीलाई विकास गरी कारागारलाई सुधाररुपम गृहकाउत्पादनको मनोसमाजिक परामर्श कार्यमा सहितलगाउनआवश्यक योजना तर्जुमा गरी कार्यान्वयन गर्ने,बन्दीको स्थानान्तरणको लागि आधार तथा मापदण्ड निर्धारण गर्ने ।घ)",
            "अपाङ्गतामैत्री कारागारलाई लैङ्गिकमैत्रीतथा आवश्यक ङ बनउनसंरचनात्मक तथा व्यवस्थापकीय कार्य गर्ने,प्रचलित कानून बमोजिम कैद कट्टा सम्बन्धी कार्य गर्ने च)कारागारको अनुगमन, निरीक्षण र सुपरीवेक्षण गर्ने।छस्थापनाः ८१ नेपाल सरकारले अनुसार कारागारको गन कारागरकाआवश्यकत स्थापन +सक्नेछ(२) उपदफा (१) बमोजिम स्थापना हुने कारागारलाई सुरक्षा संवेदनशिलता भौतिकभौगोलिक अवस्थिति समेतका आधारमा पूर्वाधार व्यवस्थापन क्षमता, प्रशासनिक सुगमता7नेपाल सरकारले सङ्घीय कारागार वा प्रदेश कारागारको रुपमा तोक्नेछ।कुरा लेखिएको भए तापनि खुला कारागार वा विशेष जुनसुकै (३ उपदफा  २मकारागारको रुपमा स्थापना भएका कारागार स्वतः सङ्घीय कारागारको रुपमा रहनेछन्।(४) यो ऐन प्रारम्भ हुंदाका कायम रहेका कारागारलाई उपदफा  ९ बखत मनेपाल उल्लिखित सरकारले   सङ्घीय प्रदेश कारगरकोआधारम कारगर रुपम वतोक्नेछ (तोकिएका   सङ्घीय बमोजिम कारागारको व्यवस्थापनःदफा स्थापन ८१ ) भएका + वनेपाल   सरकारले कारागारको र प्रदेश   कारागारको सम्बन्धितव्यवस्थपन व्यवस्थपनगर्नेछप्रदेश सरकारलेयो   ऐन रहेका   कारागारलाई हुदाका (२ बखत कप्ररम्भ + कयम दफउपदफा (४) बमोजिम नेपाल सरकारले सङ्घीय कारागार वा प्रदेश कारागरकोरुपमगर्नेछ नतोकेसम्म त्यस्तो कारागारको व्यवस्थापन नेपाल सरकारले(३)   सङ्घीय अन्य कर्मचारीको व्यवस्थापनकारगरम कारगर प्रशसक तथगर्नेछ सम्बन्धी कार्य मन्त्रालयलेकर्मचारीको प्रदेश (४ ) कारगरम कारगार व्यवस्थपनप्रशसक तथ अन्यगर्नेछ सम्बन्धी कार्य प्रदेश सरकारले",
            "कर्मचारी प्रदेश प्रदेश कारगारको नभएसम्म सरकारबट व्यवस्थासङ्घीय निजामती सरकारले सेवाका कर्मचारीलाई व्यवस्थापनको नेपाल लगिखटाउनेछरहेका   कारागारको रेखदेख समन्वय आफ्नो   जिल्लाभित्र(५ ) सुरक्षा 7 प्रबन्धमिलाउने जिम्मेवारी सम्बन्धित प्रमुख जिल्ला अधिकारीको हुनेछ।(१ ) यो ऐन कारागार प्रशासकको अन्य प्रचलित कानून काम कर्तव्य र अधिकारःतथाबमोजिमको काम, कर्तव्य अधिकारको अतिरिक्त कारागार प्रशासकको काम, कर्तव्य7 7बमोजिम हुनेछः देहाय अधकारकारागारको आन्तरिक व्यवस्थापन गर्ने गराउने (क /आफ्नो जिम्मामा रहेका मिसिल, बन्दी प्रचलित कानून   बमोजिमसुरक्षित रूपले राख्ने अभिेलेख किताब कागजात एवंव मलसमनराख्न लगाउनेकारागारमा रहेका बन्दीको उचित व्यवस्थापनका लागि ग  आवश्यककुनै बन्दीको उमेर, यसरी व्यवस्थापन गर्दागन गराउने कामकारणले   सिर्जित आवश्यकतालाई विशेषलिङ्ग , अपाङ्गता जस्ताध्यान दिनेचुस्त   राख्ने, समय कारागारको   सुरक्षा त्यसको व्यवस्थसमयमआफ्नो   सुपरीवेक्षण सदैव गर्नेजांच कारगारलई तथ 7निगरानीमा राख्ने,नेपाल खटिएका सुरक्षाकर्मी तथाअन्य कर्मचारीलाई कारागार ङ )कारगरमव्यवस्थापन गर्न आवश्यक निर्देशन दिनेआवश्यकता अनुसार बन्दीलाई निःशुल्क च )कानूनी सहयत उपलब्धगराउनको लागि आवश्यक व्यवस्था मिलाउनेनैतिक बन्दीको मनोसामाजिकलागि सुधार छ आवश्यक तथापरामर्शको व्यवस्था गर्ने गराउने",
            "मन्त्रालय, विभाग प्रदेश व्यवस्थापनसरकार करगर सम्बन्धमतथा प्रमुख जिल्ला अधिकारीबाट दिइएको निर्देशनको पालन गर्नेगराउने प्रमुख जिल्ला अधिकारीप्रति प्रशासक   सम्बन्धित जिल्लाको समेत(२ / कारगरउत्तरदायी हुनेछआफूलाई तोकिएको   सरकारी पर्नेछ बस्नु८३ कारगार प्रशसक आवसम रजानुअघि प्रमुख जिल्ला अधिकारीको लिनु कारागार छोडीअनुमति अन्यत्र समन्यतयःपर्नेछकारागार   प्रशासकले आफूलाई अधिकारमध्ये यस   ऐन बमोजिम५४ प्रप्तअनुसार   केही प्रत्यायोजन कर्मचारीलाई गर्न अधिकार आफ्नेमतहतको आवश्यकतासक्नेछतर दफा ५२ बमोजिम जरिबाना गर्ने अधिकार प्रत्यायोजन गर्न सकिने छैन।कारागार प्रशासकले तोकिए बमोजिम वार्षिक   प्रतिवेदन तयार   गरी प्रदेश(५ )विभागमा पेश गर्नु पर्नेछ सरकारको सम्बन्धित मन्त्रालय7तथा बन्दीको सुरक्षा तथा रेखदेखको लागि कारागारको सुरक्षाः (१ )कारगर आवश्यकसङ्ख्यामा सुरक्षाकर्मी रहनेछन्।तथा   बन्दीको रेखदेख गर्न खटिएका कारागारको   सुरक्षा गन(२ व्यवस्थापनसुरक्षाकर्मी कारागार प्रशासकको प्रत्यक्ष निर्देशन र नियन्त्रणमा रहनेछन्।वा कैदमा रहेका महिला बन्दीको सुरक्षाको   लागि ३   यस ऐन बमोजिम  थुनासुरक्षाकर्मी खटाउंदा महिला सुरक्षाकर्मी खटाउनु पर्नेछसुरक्षाको   लागि कारागार प्रशासकले तथा   बन्दीको(४ / आवश्यकता करगरकार्यालयसंग   सहयोग र यसरी सहयोग अनुसार   जिल्ला गर्नु   पर्नेछमग प्रशसन मगप्रशासन   कार्यालयले कारागारको सुरक्षाको लागि   सुरक्षाकर्मी भएमा   सम्बन्धित जिल्लापर्नेछ। गराउनु तथा सुरक्षा व्यवस्थाको लागि आवश्यक सहयोग गर्नुउपलब्ध",
            "परिच्छेद ३बन्दीलाई कारागारमा राख्रेवा कैदी पुर्जी दिनु पर्नेः (१ कुनै व्यक्तिलाई प्रचलित कानून बमोजिमपुर्जी थुनुवकैदमा राख्नु अघि थुनुवा पुर्जी वा कैदी पुर्जी दिनु पर्नेछ र कुनै पनि थुनुवाथुन व वकैदीलाई त्यस्तो पुर्जी बिना बन्दीको रुपमा कारागारमा राख्र सकिने छैन।कुनै व्यक्तिलाई अदालतको आदेशबाट कुनै कसूरको उपदफा (१) बमोजिम (२भएमा   निजलाई देहायको विवरण समेत पुर्पक्षका लागि थुनामा राख्रनु पर्नेअनुसन्धान वखुलाइएको थुनुवा पुर्जी दिई कारागारमा पठाउनु पर्नेछःकुन कसूरको आरोपमा अनुसन्धान पुर्पक्षका लागि क  थनामा राख्नेवआदेश भएकोे होे सो कुराकसूरको संक्षिप्त विवरणखथुनामा रहने अवधि, (ग)थनामा राख्न आदेश दिने अदालत ।घ)Oxअदालतको फैसला बमोजिम कैद पाएको कुनै व्यक्तिलाई कैदमा राख्नु८३ सजयभएमा   निजलाई देहायको विवरण समेत खुलाइएको कैदी पुर्जी   दिईकारगरमपर्नेछः पठाउनु^कानून अन्तर्गतको   कसूर कति ठहर   भई सजाय   हुने   हो ककुनत्यसको संक्षिप्त विवरणफैसला गर्ने अदालत र फैसला भएको मिति,ख फैसला बमोजिम कसूर बापत तोकिएको सजायको विवरण,(ग)कैदमा बस्नुपर्ने बांकी अवधि ।घन्यायिक हिरासतमा रहेको भए त्यसको विवरण |",
            "अदालतको फैसला बमोजिम भएको जरिबाना नतिरे बापत कुनै व्यक्तिलाईभएमा   निजलाई देहायको विवरण समेत खुलाइएको कैदी पुर्जी दिई कैदमा   राख्नु पर्नेकारागारमा पठाउनु पर्नेछः-हो सोको विवरण कुन कानून अन्तर्गत कति जरिबाना (क ) भएकोफैसला गर्ने अदालत र फैसला मितिप्रतिदिन कैद बस्दा कट्टा हुने जरिबाना रकम, (ग)जरिबाना नतिरेमा कैदमा बस्नु पर्ने अवधि ।घ)कैदी अदालतले बमोजिमको पुर्जीमा उल्लिखित (३ ) (४ )(५ ) उपदफा वाविषयका अतिरिक्त कैदमा बस्ने व्यक्तिको निजको  बाबु नाम थर वतन वर्ष वर्णहुलिया,नाम, थर, ठेगाना, उमेरका साथै निज नेपाली नागरिक वा  पत्नीको पतभए आम जारी भएको जिल्ला तथा   विदेशी भए   राहदानी मिति नागरिकता नगरिकनम्बर 7 ~नम्बर, प्रवेशाज्ञाको विवरण राहदानी गर्ने मुलुक जारी भएको मिति समेत जारीखुलाईसम्बन्धित कारागार कार्यालयलाई लेखी पठाउनु पर्नेछ(४ ) बमोजिम कुनै बन्दीले निजलाई दिइएको पुर्जी उपदफा (२ / ३ (६वापुर्जी   बुझाउने जिम्मेवारी पाएको   कर्मचारीले बुझी   नलिएमा व्यहोरा सो जनाईउक्तवासो अन्तर्गतको कुनै कार्यालयको कर्मचारीलाई साक्षी   राखी सम्बन्धित   स्थानीयतहनिजको सही गराई राख्नु पर्नेछ [ सोही पुर्जीमाबमोजिम   कुनै तलासी < लिनेः व्यक्तिलाई राख्नको (१ ) लगि१०. कारगरम दफ ९पठाइएकोमा निजलाई कारागारभित्र प्रवेश गराउनुपूर्व सुरक्षा प्रयोजनको लागि खटिएकोसुरक्षाकर्मीबाट निजको शरीर तलासी लिनु पर्नेछ [ यसरी तलासी लिंदा महिलाको हकमालिनु महिला सुरक्षाकर्मीबाट तलासी पर्नेछ२ ) उपदफा (१) बमोजिम तलासी लिदा निजसंग मोबाइल फोन भएकोक्यमरसिमकार्ड, वैयक्तिक कम्प्यूटर ल्यापटप, आइप्याड सूचना   प्रविधिकाव जस्त उपकरणएकासगोलको मूल्यवान वस्तु निजको पति पत्नी नगद, सुन चांदी, जवाहिरातव जस्ततत्काल उपस्थित रहेको भए निजको रोहबरमा भरपाई गरी त्यस्तो परिवारकोसदस्यसदस्यलाई बुझाउनु पर्नेछ र त्यस्तो व्यक्ति तत्काल उपलब्ध नभएमा त्यस्तो व्यक्तिव",
            "प्रशासकले   त्यस्तो वस्तुको   विवरण दर्ता   किताबमा राखीकारगर कारगरम समनसुरक्षितसाथ राख्नु पर्नेछ।(१ ) बमोजिम तलासी लिंदा निजसंग कुनै हतियार, खरखजाना८३ उपदफा वप्रचलित कानूनले निषेध गरेको कुनै वस्तु फेला   परेमा जफत गरेरत्यस्ता   वस्तु मत्रपर्नेछ दिनु र त्यस्तो   वस्तुका कारगारमा   प्रवेश गर्न कारबाहीसम्बन्धम आवश्यकचलाउन सम्बन्धित निकायमा लेखी पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए   तापनि उपदफा (२ )४ / यस दफाम अन्यत्र वमा उल्लिखित वस्तु बाहेक बन्दीको उपयोगको लागि कारागारभित्र लैजान  पाउने३दैनिक व्यवहारको मालसामान निजको साथमा राख्न दिइनेछअनुमतिबमोजिम पठाइएको व्यक्तिको स्वास्थ्य परीक्षण गराउनेः (९० . दफ करगारम रख्न१० बमोजिम तलासी लिएपछि प्रशासकले स्वास्थ्यकर्मी मार्फत निजकोकारगार दफ0स्वास्थ्य परीक्षण गराउनु पर्नेछउपदफा ८१  बमोजिम स्वास्थ्य परीक्षण गर्दा निजको शरीरमा कुनै(२ ) घाउअन्य स्वास्थ्य स्थितिको विवरणको अभिलेख राख्नु पर्नेछ चोट, नीलडाम भए, नभएको रबन्दीको रुपमा बझिलिनेः प्रचलित कानून बमोजिमको रीत अदालतको यस ऐन पुऱ्याई९२. 7फैसला कैदमा पठाइएको   व्यक्तिलाई आदेश बमोजिम११ थुन दफा रख्न व वबमोजिम स्वास्थ्य परीक्षण गरेपछि कारागार कार्यालयले निजलाई बुझिलिई थुना वा कैदमाराख्ने व्यवस्था गर्नु पर्नेछ।बन्दी   अभिलेख  किताबः प्रशासकले   प्रत्येक बन्दीको (१ )रह ३. कारगर कारगरमअभिलेख राख्न एक बन्दी अभिलेख किताब खडा गर्नु पर्नेछ।0(२ ) बन्दी अभिेलेख किताबमा बन्दीको तथा बन्दीसॅंग सम्बन्धित देहायका विवरणउल्लेख गर्नु पर्नेछःनाम, थर ठेगाना, (क /नेपाली   नागरेक भए   नागरिकता नम्बर, नागरिकता  जारी ख  भएकोजिल्ला र राष्ट्रिय परिचयपत्र लिएको भए सोको नम्बर तथा मितिरभएको मिति,",
            "नम्बर, प्रवेशाज्ञाको विवरण राहदानी विदेशी नागरिक ग)रहदानी भएमिति राहदानी नभएको विदेशी गर्ने   मुलुक, जारीजार भएको 7विवरण, नागरिक भए निजको परिचय खुल्नेबाबु, आमा, पति वा पत्नीको नाम थर र ठेगाना, ।घ)वैवाहिक अवस्था, लिङ्ग (ङ) उमेर,र।च ) स्वास्थ्य अवस्था महिलाको हकमा प्रजनन स्वास्थ्य समेत ,सम्पर्क व्यक्तिको नाम, ठेगाना तथा सम्पर्क नम्बर, छ।कसूरको नाम मुद्दाको संक्षिप्त विवरण वा त्यसको सङ्केत (जमुद्द वाराख्न आदेश दिने वा कैेद सजाय   तोक्ने झ। अदालतको नामथुनामा%ठेगान,आदेश वा फैसला भएकोे मिति,(ञ)थुना वा कैदमा बस्नु पर्ने अवधि टक्षतिपूर्ति तोकिएको भए सोको विवरण, ठ) जरिबानारकैदको अवधि समाप्त हुने मिति,कुनै मूल्यवान वस्तु रहेकोमा त्यस्तो वस्तुको विवरणसाथमप्रशासकले उपदफा (२ ) बमोजिमको विवरणको अतिरिक्त बन्दीको (३कारगारतोकिए बमोजिमको औंठा छाप (बायोमेट्रिक को विवरण समेतको अभिलेख तस्बीर<पर्नेछ।राख्नुदफा बमोजिमको बन्दी अभिेलेख किताब खडा गर्दा छुट्टै रजिष्टर (४ ) यसखडपर्नेछ र सो विवरणको विद्युतीय अभिलेख समेत राख्नु पर्नेछ(४ ) बमोजिमको विद्युतीय अभिलेखको विवरण विभागमा   पठाउनु(५ ) उपदफापर्नेछ [",
            "निर्धारित अवधिभन्दा बढी थुन्न वा केद गर्न नहुनेः (१) अवधि तोकी थुना वा केद परेका०४.प्रचलित बन्दीलाई   त्यस्तो बमोजिम   अधिकारप्राप्त भएपछि अवाधेभुक्तान कानून रअधिकारीबाट कारागार बस्नु नपर्ने आदेश भएका बन्दीलाई तुरुन्त थुना वा कैदबाट मुक्तपर्नेछकैदबाट कुनै बन्दीलाई थुना कारागार प्रशासकले उपदफा (१ ) बमोजिम(२ वगरेको व्यहोरा बन्दी अभिलेख किताबमा उल्लेख गर्नु पर्नेछकुनै कर्मचारीको हेलचेक्रयाईबाट कुनै बन्दी प्रचलित ८३व कारगर प्रशसककानून बमोजिम निर्धारित अवधिभन्दा बढी समयसम्म थुना वा कैदमा रहेको देखिएमा वादेखिएमा   त्यस्तो ऐन बमोजिम गर्नु पर्ने काम   नगरेको वा   गर्न काम गरेकोनहुनकर्मचारीउपर विभागीय कारबाही हुनेछ।कैदमा   रहेको उपदफा (१) बमोजिमको अवधिभन्दा बढी   थुनभएमा (४ ) वनिजको   परिवार आफन्तले   सम्बन्धित त्यसको   व्यहोरा सम्बन्धित   बन्दीखुलाई व वप्रमुख जिल्ला अधिकारी समक्ष निवेदन दिन सक्नेछबमोजिम निवेदन पेश भएकोमा प्रमुख जिल्ला   अधिकारीले(५ ) (४ / उपदफाथुना मुक्त गर्न लगाई निजलाई तोकिए  बमोजिमको त्यस्तो बन्दीलाई तत्काल कैदवदिनु पर्नेछ क्षतिपूर्ति समेत भराई(६) केद अवधि भुक्तान गरी सकेको तर परिवार वा आफन्त नभएको वा भएसम्पर्कमा वा  शारीरिक कारण कैद मुक्त वा  मनसिक भएर समस्यकानआएकानसक्ने प्रशासकले   प्रमुख   जिल्ला अधिकारीसंग बन्दीलाई परिवारमा फर्कनकारगारत्यस्ता व्यक्तिको हेरचाह गर्ने   सरकारी सो  प्रयोजनको  लागि गरी संस्था समन्वय वप्रचलित कानून बमोजिम स्थापना भएका सामाजिक संस्थाको जिम्मा लगाउन सक्नेछ\nपरिच्छेद ४कारागारको पूर्वाधारबसोबासको छुट्टाछुट्टै व्यवस्था गर्नेः (१ प्रशासकले बन्दीलाई बसोबासको लागि१५ . कारगारउपयुक्त स्थानको व्यवस्था गर्नु पर्नेछ।",
            "पुरुष बन्दी बस्नको लागि छुट्टाछुट्टै भवनको प्रत्येक (२ महलकारगरम <व्यवस्था गर्नु पर्नेछ।त्यस्तो   भवनको पुरुष   बन्दीलाई नभएसम्मको लागि महिलाव्यवस्थ र तरआवतजावतको छुट्टाछुट्टै व्यवस्था गरी भवनको भिन्दा भिन्दै भाग ब्लक) मा राख्नु पर्नेछ।कारागारमा महिला र पुरुष बन्दीको लागि छुट्टाछुट्टै शौचालय र स्नान गृहको ८३व्यवस्था गर्नु पर्नेछ।(२) र (३ को अधीनमा रही देहायका बन्दीलाईअन्य ०  उपदफ अलगकोठामा राख्नु पर्नेछःक  थुनुवा,तेस्रो लिङ्गो खआयाषसरुवा रोग लगेको (ग)मानसिक अवस्था ठीक नभएको, ।घ)प्रचलित   कानून   बमोजिमको गम्भीर ङ  रकसूरमा जघन्य सजयपाएकोदफा १८ बमोजिम विशेष सुरक्षा कक्षमा राख्ने प्रकृतिको चशौचालय वा तेस्रो लिङ्गी बन्दीको बसोबास, गृहको( ) अपङ्गत भएका र्ननमिलाउनु तोकिए बमोजिमको व्यवस्था पर्नेछलागचौकीको व्यवस्था गर्नेः (१ पांच जनाभन्दा बढी बन्दी रहने९६ अस्पताल व स्वास्थ्य सयप्रत्येक कारागारमा तोकिए बमोजिमको शैया रहेको एउटा अस्पताल र सोभन्दा कम बन्दीकारागारमा एउटा स्वास्थ्य चौकीको व्यवस्था गर्नु पर्नेछरह८२ ) उपदफा (१) बमोजिम अस्पताल वा स्वास्थ्य चौकीको व्यवस्था नभएसम्मकाप्रशासकले स्थानको सरकारी कार्यालय रहेको नजिककोकारगार करगारअस्पताल वा स्वास्थ्य चौकीसंग समन्वय गरी कारागारमा रहेका बन्दीको स्वास्थ्य परीक्षणमिलाउनु पर्नेछ। तथा उपचारको व्यवस्था",
            "कारागार प्रशासकले बन्दीलाई भेट्न आउने निजका भेटघाट कक्षको व्यवस्था गरिनेः (१०७.परिवारका सदस्य नजिकका नातेदार निजले मुकरर गरेको कानून व्यवसायी वा आफन्तकोभेटघाटको लागि आवश्यक कक्षको व्यवस्था गर्नु पर्नेछबन्दीलाई निजको छोरी भेट्न आएमा भेटघाटको लागि (२ नबालक छोरवछुट्टै कोठाको व्यवस्था गर्नु पर्नेछ।करगरमबमोजिम   भेटघाटका आउने व्यक्तिले (९ ८३ लगउपदफ कारगरमगर्नुअघि तोकिए बमोजिमको सुरक्षा सम्बन्धी व्यवस्था शर्त पालना गर्नु कारागारमा प्रवेशपर्नेछकक्ष ज्येष्ठ नागरिकमैत्री , कारागारमा बन्दी भेटघाटको लागि बनाइने भेटघाट४अपाङ्गतामैत्री र लैङ्गिकमैत्री हुनु पर्नेछकुनै विदेशी नागरिक बन्दीको रुपमा रहेको अवस्थामा सम्बन्धित मुलुकको(५ )सम्बन्धित   कूटनीतिक नियोगले   परराष्ट्र कूटनीतिक भेट्न कर्मचारीले चाहीमन्त्रलयमिलाउनु गरेमा त्यस्तो बन्दीलाई यस दफा बमोजिम भेटघाटको व्यवस्था मार्फतअनुरोधपर्नेछ(१  सुरक्षाको दृष्टिकोणले   संवेदनशील विशेष   सुरक्षा कक्षको व्यवस्था   गरिनेः प्रकृतिका०८.बन्दीलाई कारागारभित्र विशेष सुरक्षा सहित राख्नको लागि विशेष सुरक्षा कक्षको व्यवस्थागरिनेछदेहाय कारागार प्रशासकले बमोजिमको बमोजिमको (१ )२ उपदफा कक्षमबन्दीलाई राख्न सक्नेछः-^नेपाल सरकारबाट विशेष   सुरक्षा राख्नेक  गर अदालत व कक्षमआदेश दिइएको,कारागारबाट भागेकोमा पक्राउ भएको खकारागारभित्र हुलदङ्गा गरी भाग्ने प्रयत्न गरेको (ग)कारागारभित्र हुलदङ्गा गर्ने बन्दीलाई हैरानी गर्ने, यौन दुर्व्यवहार।घ)वा चोरी गर्ने काम गरेको,",
            "स्वास्थ्य उपचार गराउने अदालतमा उपस्थित गराउने ङ / वकममलगाउने सिलसिलामा भागेको,कारागारभित्र रहेका अन्य बन्दीलाई भौतिक आक्रमण गरेको,कारागारभित्र क्रियाकलापमा कारगारबहिरका आपराधिक रहसंलग्न भएको [दफा बमोजिम बन्दीलाई विशेष सुरक्षा कक्षमा   राख्ने ८३ / अवाधकारगार यरप्रशासकले निर्धारण गरे बमोजिम हुनेछ।जुनसुकै कुरा लेखिएको भए तापनि उपदफा ७१) को खण्डउपदफा  ३ (४ मा(क) बमोजिमको बन्दीलाई त्यस्तो आदेशमा उल्लिखित अवधिसम्म विशेष सुरक्षा कक्षमाराख्नु पर्नेछ।बमोजिम   विशेष   सुरक्षा कक्षमा   बन्दीलाई राखिएको   जानकारी यस (५ ) दफाप्रमुख जिल्ला अधिकारीलाई कारागार प्रशासकले सङ्घीय हकमा  विभागकारगरक रतथा प्रदेश कारागारको हकमा प्रदेश सरकारको कारागार हेर्ने मन्त्रालय, विभाग प्रमुख76>@ जिल्ला अधिकारीलाई दिनु पर्नेछउपदफा ५ ) बमोजिम जानकारी दिंदा बन्दीलाई विशेष सुरक्षा कक्षमा राख्रु (६पर्नाको कारण रसो कक्षमा राखिने अवधि समेत पठाउनु पर्नेछ खुलाईबन्दीको लागि अन्य सुविधा तथा पूर्वाधारः (१ सम्बन्धित कारागारले०९. उपलब्ध साधन रस्रोतको   परिधिभित्र पर्ने बन्दीको खानेपानी कारागारभित्र लागि रहीआवश्यक तथाशौचालय ब्यायामस्थल पुस्तकालय साथै   बन्दीलाई पूर्वाधारको गर्नुकोव्यवस्था जस्तखेलकुद मनोरञ्जनका लागि खेलकुदस्थल विभिन्न सामग्री रेडियो तथा टेलिभिजन लगायत7सुविधाको व्यवस्था गर्नेछअन्यकारागारभित्रको सेवाको संरचना गर्दा२ व्यवस्था र सरसफाइ, स्वस्थ्य,सुरक्षाजस्ता आधारभूत मानव अधिकारको प्रत्याभूति हुने गरी गर्नु पर्नेछ।कारागार  प्रशासकले महिला   बन्दीलाई पर्ने कारागारम ८३ / रहेका आवश्यकस्वास्थ्य   सम्बन्धी   सामग्री   निःशुल्क सेनेटरी गराउनेप्यड उपलब्ध लगायत प्रजननमिलाउनु पर्नेछव्यवस्थ",
            "प्रशासकले बन्दीको लागि दैनिक पोशाक   सम्बन्धी(१ २०. राशन व्यवस्थः कारगर तथाराशनको व्यवस्था गर्नु पर्नेछकारागार प्रशासकले दीर्घ रोगी मानसिक रोगी वा कडा रोग लागेका, गर्भवती (२पौष्टिक (१ ) बमोजिमको राशनको अतिरिक्त बन्दीको   लागिसुत्केरी उपदफा तथ थपआहारको व्यवस्था गर्नु पर्नेछ।रकारागार प्रशासकले बन्दीलाई मौसम अनुसारको   पोशाकको८३ / व्यवस्था   गनुपर्नेछ\nपरिच्छेद ५बन्दीप्रति गरिने व्यवहार(१ ) बन्दीलाई देहायको बन्दीलाई हतकडी हतकडी   लगाइने २९. लगाउन   नहनःअवस्थमछेनः-कारागारमा रहेका बखत (क /लागी   उपचारको वरजटिल ख कडा रहकाअस्पतालम करमम\nनिजसंग सम्बन्धत मुद्दाको सुनुवाइकाव अदालतबट बखतसोधपुछ गर्दा वा बयान लिंदा अदालतभित्र|जुनसुकै   कुरा   लेखिएको तापनि (१ ) को (क ) (२ )उपदफा खण्ड म भएदेहायका   बन्दीलाई प्रशासकले तोकिएको अवधिसम्म  हतकडी लगाउन आदेशकरगरदिन सक्नेछःपटक कारागारबाट भागी पक्राउ परेको, क )एककारागारबाट भाग्ने वा उम्कने उद्योग गरेको खक) वा।ख बमोजिमको दफा ४९ को उपदफा  १ को खण्ड ग )गरेको।कस९",
            "कारागार कार्यालयले सबै बन्दीलाई  सरकारी स्वास्थ्य   परीक्षणसम्बन्धा व्यवस्थाः (१ ) २२.चिकित्सकद्वारा कम्तीमा दुई महिनाको एकपटक नियमित रुपमाआवश्यकता   अनुसार 7निःशुल्क स्वास्थ्य परीक्षण र उपचार गराउनु पर्नेछ।स्वास्थ्य  परीक्षण गराउंदा कुनै  बन्दीको बमोजिम (२ ) (१ )उपदफ स्वस्थ्यगराउनु पर्ने देखिएमा   निजलाई ने राखी रहेको संस्थामाउपचार स्वस्थ्य करगरमस्वास्थ्य संस्थामा राखी उपचार गराउनु पर्नेछ।रुपमा   सेवन गर्ने  औषधि ८३  बन्दीले नियमित कार्यालयलेउपलब्ध करगरगराउनु पर्नेछ(४ ) बन्दीलाई संस्था सम्बन्धतस्वस्थ्य गरउन कारगारमा स्वस्थ्य उपचरउपचारको अनुसार उपयुक्त नभएमा कारागारसंग सम्बन्ध रहेको अन्य प्रकृति नभएमावसमेत   उपयुक्त र त्यस्तो स्वास्थ्य   संस्थामा संस्थामा गरउन नभएमा स्वस्थ्य उपचारसम्बन्धित   चिकित्सकको सिफारिसमा संस्थामाअन्य उपयुक्त स्वस्थ्य उपचार गरउनसकिनेछअन्यत्र जुनसुकै कुरा लेखिएको भए तापनि बन्दीले आफ्नो कुनै (५ )यर दफमकुनै   चिकित्सक उपचार गराउन  चहेमा खर्चमा संस्थाबाटस्वस्थ्य अरु कारगार वप्रशासकले तोकिएको प्रक्रिया पूरा गरी त्यसरी उपचार गराउन दिन सक्नेछ।अनुमतिउपचार गर्ने दफा   बमोजिम स्वास्थ्य संस्थाम रखिएको कुनै (६ ) यसक्रमममानिनेछ र सो अवधि निजले कैद बसेको अवधिमा   गणना बन्दी कारागारभित्रै रहेसरहगरिनेछकुनै बन्दी निको भएमा निजको यस दफा बमोजिम उपचारको क्रममा रहेको७७अन्य   कारणले निजलाई कारागारमा  राख्रु   नपर्ने भुक्तान भई  सकेको अवाधेवअवस्थामा बाहेक निजलाई पुनः कारागारमा राखिनेछप्रचलित कानून बमोजिम नेपाल सरकारले निःशुल्क वितरण गर्ने   औषधि८८ )निःशुल्क सम्बन्धित अस्पताल वा स्वास्थ्य चौकी मार्फत सम्बन्धित बन्दीलाई वितरण गर्नुपर्नेछ",
            "प्रशासकले बन्दीको अधिकार संरक्षण गर्ने अधिकारको संरक्षणः२३. कारगर प्रजनन प्रजननप्रयोजनको लागि तोकिए बमोजिमको उपयुक्त व्यवस्था गर्नु पर्नेछपठनपाठनको प्रबन्ध मिलाउनु पर्नेः (१ प्रशासकले बन्दीको पठनपाठनको लागिकारगर २४.पर्नेछ। मिलाउनुआवश्यक प्रबन्धकारागार प्रशासकले तोकिएको   सङ्ख्याभन्दा सङ्ख्यामा   बन्दी  रहेको (२बढाअवस्थामा आवश्यकता अनुसार आधारभूत शिक्षा, माध्यमिक शिक्षा , खुला शिक्षा, प्राविधिकपर्नेछ व्यावसायिक शिक्षा वा दूर शिक्षाको लागि आवश्यक व्यवस्था मिलाउनुतथकारागार प्रशासकले निरक्षर बन्दीलाई वैकल्पिक शिक्षा, अनौपचारिक शिक्षा ८३त्यस्तै अन्य मिलाउनु पर्नेछ पठनपाठनको लागि आवश्यक प्रबन्धप्रकृतिको वबमोजिमको प्रशासकले लगि (३ ) पठनपठनको(४ / उपदफा कारगारकारागारमा रहेका बन्दी मध्येबाट शिक्षकको रुपमा तोक्न सक्नेछ(४ )  बमोजिम   तोकिएको शिक्षकलाई लागि सम्बन्धत तहको(५ ) उपदफपर्नेछ। दिनु निर्धारण भए बमोजिमको पारिश्रमिक सुविधा7प्रशासकले   त्यस्तो परीक्षा   दिनु बन्दीलाई पर्ने शिक्षको (६ )उच्च करगरदिनु परीक्षामा सहभागी हुने व्यवस्था मिलाई पर्नेछकारागार   प्रशासकले सकारात्मक   विचार बन्दीको (७ सुधारआचरणम वप्रवर्द्धन गर्ने उद्देश्यले नैतिक शिक्षा, योग जस्ता कार्यक्रम सञ्चालन   गर्नअभ्यास, ध्यानसक्नेछकारागार प्रशासकले बन्दीलई गराउनु ८ ) अध्ययन सामग्र आवश्यक उपलब्धपर्नेछकारागार   प्रशासकले बन्दीलाई सीपमूलक कार्यक्रम (९ ) २५ .आयमूलक सञ्चालनः वआत्मनिर्भर   बनाउन अवसर प्रदान गर्न कारागार परिसरभित्र विभिन्न आय आर्जन गर्नेवसीपमूलक वा आयमूलक कार्यक्रम सञ्चालन गर्न सक्नेछ।बमोजिम सञ्चालित कार्यक्रमबाट उत्पादित वस्तुलाई बजारको उपदफा (९(२दिन कारागार प्रशासकले आवश्यक व्यवस्था गर्नु पर्नेछ।",
            "बमोजिम आयमुलक   कार्यक्रमबाट आयमध्ये (१ ) ८३  श्रमकोउपदफ प्रप्तआधारमा   तोकिए   बमोजिमको योगदानको सम्बन्धित   बन्दीलाई उपलब्ध   गराउनुरकमपर्नेछउपदफा ८१  बमोजिम   सीपमूलक कार्यक्रम ४ / वा   आयमूलकसञ्चलनसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ।प्रचलित कानून बमोजिम   अनुमति बन्दीलाई लगाउन   सकिनेः (९ गरी२६. काममा प्रप्तकारागार परिसरमा   कुनै भएकोमा त्यस्तोस्थपन करखनमा गन कारखन कामइच्छुक बन्दीलाई काममा लगाउन सकिनेछबमोजिम कुनै बन्दीले काम गरे बापत योगदानको (२ ) उपदफा (१आधरमनेपाल सरकारले निर्धारण गरे बमोजिमको न्यूनतम पारिश्रमिकभन्दा कम नहुने गरी तोकिएबमोजिमको पारिश्रमिक दिनु पर्नेछ।तोकिएबमोजिमको काम गर्ने बन्दीलाई योगदानको तर आंशिकआधारम समय6पारिश्रमिक दिनु पर्नेछ।बन्दीले कारागार मार्फत निवेदन दिन सक्नेः १) बन्दीले प्रचलित कानून बमोजिम कुनै२७.निकायमा   फिरादपत्र, प्रतिउत्तरपत्र पुनरावेदनपत्र कुनै   किसिमकोअन्य व अदलत वनिवेदन पेश गर्नु पर्ने भएमा बापत लाग्ने दस्तुर समेत संलग्न राखी प्रचलित कानूनबमोजिमको म्यादभित्र आफू रहेको कारागार कार्यालयमा पेश गर्नु पर्नेछबमोजिम कुनै फिरादपत्र, प्रतिउत्तरपत्र, पुनरावेदनपत्र उपदफा (१२ व अन्यकुने किसिमको निवेदन प्राप्त भएकोमा कारागार प्रशासकले प्राप्त फिरादपत्र प्रतिउत्तरपत्र,पुनरावेदनपत्र वा निवेदन म्यादभित्र भए निजको सहिछाप गराई प्रचलित कानून बमोजिमदस्तुर समेत बुझिलिई यथाशीघ्र सम्बन्धित निकायमा पठाउनु पर्नेछमहिला   बन्दी दर्ता   सम्बन्धी विवह (९ रहेका २८. व्यवस्थाःकरगरम पुरुष र वमहिलाले विवाह गर्न चाहेमा कारागारमा रहेको बन्दीसॅंग कारागारमा नरहेको पुरुषवपर्नेछ  दिनु विवाह दर्ताका लागि कारागार प्रशासक समक्ष निवेदनबमोजिमको निवेदन पेश भएकोमा कारागार प्रशासकले विवाह (२ उपदफा (१दर्ताको लागि सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ",
            "कानून   बमोजिम बमोजिम   लेखी पठाएकोमा   प्रचलित (२ )३ उपदफा उक्तविवाह दर्ता हुन सक्ने भनी सम्बन्धित निकायले कारागार कार्यालयलाई लेखीपठाएमाकारागार प्रशासकले विवाह दर्ता गर्ने दिन सम्बन्धित बन्दीलाई सुरक्षाकर्मी साथ लगाईदिनु विवाह दर्ता गर्न जाने पर्नेछअनुमतिकारागारमा रहेका बन्दीको बन्दीको नाममा रहेको सम्पत्तिको हस्तान्तरणः नाममा रहेको२९.अचल सम्पत्ति निजको प्रचलित कानून बमोजिम रोक्का भएको बाहेक मञ्जुरीमाअन्य चल,प्रचलित कानून बमोजिम हक हस्तान्तरण वा अंशबण्डा गर्न सकिनेछकुनै मुद्दामा बन्दीलाई अदालतमा उपस्थित गराउनेः (१ ३०.आवश्यक  कुर प्रमण व अन्यवा निज संलग्न रहेको बन्दीबाट भएमा   सम्बन्धित सुनुवाई मुद्दाको बुझ्नुपर्ने भएमाहुअदालतले त्यस्तो   बन्दीलाई भनी कार्यालयमा उपस्थित   गराउनु सम्बन्धतकारगरबमोजिम पत्र पठाउनु पर्नेछ। तोकिएउपदफा (१) बमोजिमको प्रशासकले   सम्बन्धित (२ )भएम कारगार पत्र प्रप्तबन्दीलाई सुरक्षाकर्मीको निगरानीमा अदालतमा उपस्थित गराउनु पर्नेछअन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै बन्दीबाट३ कुनै यस दफमनिजले गरेको अर्कोे कुनै कसूरको सम्बन्धमा अनुसन्धान गर्नु परेमा बुझ्नु  परेमावसम्बन्धित अनुसन्धान अधिकारीको अनुरोधमा अदालतले कुनै बन्दीलाई उपस्थित गराउनआदेश  दिन सक्नेछ त्यसरी आदेश दिएकोमा कारागार प्रशासकले त्यस्तो बन्दीलाईसम्बन्धित अधिकारी समक्ष उपस्थित गराउनु पर्नेछबमोजिम बन्दीलाई उपस्थित   गराउंदा अदालतसंग यसदफ अदलतमसमन्वय गरी श्रव्य-्दृश्य संवाद (भिडियो कन्फरेन्स) मार्फत उपस्थित गराउन सकिनेछतोकिए बन्दीलाई उपस्थित   गराउने   सम्बन्धी(४ व्यवस्थ अदलतम अन्यबमोजिम हुनेछ(१ ) कुनै बन्दीलाई प्रदेश सरकारले तोकिए बमोजिमको बन्दी स्थानान्तरण गर्न सकिनेः३१.अवस्थामा सम्बन्धित प्रदेशभित्र रहेको प्रदेश सरकारले सञ्चालन गरेकोव्यवस्थपन रकुनै एक कारागारबाट अर्कोे कारागारमा स्थानान्तरण गर्न सक्नेछ।",
            "(१ ) बमोजिम कुनै बन्दीलाई एक कारागारबाट अर्को (२उपदफ कारगरमदिनु पर्नेछ। स्थानान्तरण गर्दा सोको जानकारी विभागलाईजुनसुकै कुरा लेखिएको भए तापनि विभागले एक उपदफा (१) र  २ )८३ मप्रदेश कारागारबाट अर्को प्रदेश कारागारमा वा प्रदेश कारागारबाट सङ्घीय कारागारमावसङ्घीय कारागारबाट प्रदेश कारागारमा बन्दी स्थानान्तरण गर्न सक्नेछ।सोही विशेष बन्दीलाई रहेका प्रकृतिकोकारगार करगरम व खुलामात्र स्थानन्तरण गर्न सकिनेछ।कारगरमवा ८३ बमोजिम बन्दी स्थानन्तरण गर्दा सम्बन्धित कारागार उपदफा (१ )कार्यालयसंग समन्वय गर्नु पर्नेछदफा बमोजिम बन्दी स्थानन्तरण गर्दा पर्याप्त सुरक्षा व्यवस्था ८५ ) यस अन्य7आवश्यक उपाय अपनाई सुरक्षित र उपयुक्त यातायातको साधन मार्फत गर्नु पर्नेछ।यस दफा बमोजिम बन्दीको स्थानान्तरण गरेको जानकारी कारागार प्रशासकले (६ )त्यस्तो बन्दीको अभिलेख किताबमा रहेको सम्पर्क व्यक्ति वा परिवारको अन्य   सदस्यलाईपर्नेछ र बन्दीको कानून व्यवसायीले जानकारी मागेमा निजलाई समेत जानकारी गराउनुदिनु पर्नेछबन्दी स्थानान्तरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(७(१   कुनै   बन्दीको बन्दीको सोको सरकारी ३२.व्यवस्थापनः भएम मृत्यु मत्य भएमापर्नेछ। दिनु चिकित्सकले निजको मृत्युको कारण खुलाई मृत्युको प्रमाणपत्रसम्बन्धित   चिकित्सकबाट कुनै बन्दीको भएकोम यकिन (२ ) मृत्युकोमृत्युप्रशासकले निजलाई जुन अदालतको फैसला वा आदेश बमोजिम कैद भएपछिकारगारआफन्तलाई तोकिए भएकोे होसो अदालतलाई त्यस्तो मृतकको परिवारकार सदस्य वपर्नेछ बमोजिम जानकारी दिनु(३) उपदफा २ बमोजिम परिवारका वा सम्पर्क व्यक्तिलाईसदस्य आफन्त वजानकारी दिंदा टेलिफोन वा विद्युतीय माध्यमबाट समेत दिन सकिनेछ।",
            "वा (३ बमोजिम जानकारी दिन नसकिएमा वा विदेशी बन्दीको (४) उपदफा  २लागि राष्ट्रियस्तरको दैनिक   पत्रिकामा भएकोमा   सोको जानकारी दिने   प्रयोजनकोमृत्युसकिनेछ सूचना प्रकाशन गर्न(१ ) बमोजिम मृत्यु भएको बन्दीको मृत शरीर निजको परिवारको(५ ) उपदफावा सम्पर्क व्यक्तिले उपदफा २ ३ वा (४ बमोजिम जानकारी प्राप्तसदस्य आफन्त वलिनु गरेको वा सूचना प्रकाशन मितिले बाटोको म्याद बाहेक पन्ध्र दिनभित्र जिम्मा भएकोपर्नेछउपदफा (५ ) बमोजिम त्यस्तो बन्दीको मृत शरीर निजको परिवारका सदस्य (६नलिएमा वाजिम्मा लिने प्रशासकले आफन्तले   जिम्माआफन्त नभएमा व कारगरसरकारी खर्चमा परम्परा अनुसार सद्गत गराउनु पर्नेछजुनसुकै   कुरा   लेखिएको भए   तापनि (६ )(७ दफाम यस अन्यत्र उपदफाशैक्षिक अनुसन्धानको लागि   कुनै बमोजिमको   बन्दीको मृत   शरीर संस्थालाईअध्ययनतोकिए बमोजिम उपलब्ध गराउन सकिनेछमृत्यु   भएको   बन्दीको बमोजिम गर्ने   परिवार (८ ) (१ )उपदफा सद्गत व%तोकिए बमोजिम सद्गत खर्च उपलव्ध गराउन सक्नेछ।आफन्तलई कारागार&परिच्छेद ६विशेष संरक्षणको व्यवस्थाकम उमेरको नाबालकको नाबालकलाई आमासंग राख्न सकिनेः (१ पांच वर्षभन्दा ३३.आमकारागारमा रहनु पर्ने भएमा देहायका अवस्थामा कारागार प्रशासकले त्यस्तो नाबालकलाईदिन सक्नेछः- निजको आमासंग कारागारमा बस्नेअनुमतिसम्बन्ध विच्छेद गरेकी(क  आम भएम,कारागारमा रहेको वा निज त्यस्तो नाबालकको बाबु नभएमा ख / पनभएम ,",
            "अदालतले त्यस्तो नाबालक निजको आमासंगै कारागारमा रहनु पर्नेग)आदेश दिएमा,वत्यस्तो नाबालकको आमाले निजलाई आफूसंग राख्न गरेमा ।घमग(१ ) बमोजिम   कुनै कारागारमा रहेकी आमासंग  बस्ने८२ / उपदफ नबालकर बच्चालाई बस्नको लागि उपयुक्त कोठाको व्यवस्था कारगार प्रशासकले भरमआमपर्नेछकारागारमा नाबालकको हेरचाह वा पालन पोषणः (१ बन्दीको निजले पालन पोषण कुनै ३४.रहेछ त्यस्तो नाबालकको पालन पोषण गर्ने अरु कोही रहेनछ भने पर्ने नाबालक<निज थुना वा कैदमा त्यस्तो नाबालकको सम्पूर्ण हेरविचार शिक्षा, दीक्षारहुञ्जेल पालन 7गर्नेछ पोषणको व्यवस्था तोकिए बमोजिम कारागार कार्यालयलेजुनसुकै कुरा लेखिएको भए तापनि त्यस्तो नाबालकको(२) (१) उपदफा महेरविचार, शिक्षा, दीक्षा पालन   पोषणको प्रशासकले गर्न सम्पूर्ण व्यवस्थकरगर रबन्दीको   सहमति सम्बन्धित अधिकारीको जिल्लार प्रमुख समन्वयम कल्यण बलकाम गर्ने सरकारी संस्था वा सो प्रयोजनको लागि प्रचलित कानून बमोजिम स्थापना सम्बन्धीभएका सामाजिक संस्थाको जिम्मा लगाउन सक्नेछपांच वर्षभन्दा उमेरका रहेका प्रशासकले ८३ /कारगार कारगरम कमविकास सम्बन्धी योजना तयार गर्नु पर्नेछ नाबालकको लागि प्रारम्भिकबल८३  बमोजिमको   योजना तयार  गर्ने र कार्यान्वयन गर्ने सम्बन्धीK४ उपदफतोकिए बमोजिम हुनेछअन्य व्यवस्थापोशाकः कारागार प्रशासकले बन्दीका बन्दीका आश्रित नाबालकलाई आश्रेत३५ राशन 7नाबालकको लागि तोकिए बमोजिम दैनिक राशन मौसम अनुसारको पोशाकको व्यवस्था7गर्नु पर्नेछ[नाबालक अभिलेख दर्ता किताबको व्यवस्थाः (१ ) कारागार प्रशासकले प्रत्येक ३६.कारगारमाबन्दी महिलाबाट  जन्मिएका बन्दीसॅंग आश्रित   भईनबालकको रहेका कारगारम वअभिलेख राख्न एक छुट्टै दर्ता किताब गर्नु पर्नेछखडबमोजिमको किताबमा देहायका विवरण उल्लेख गर्नु पर्नेछः- (२ उपदफा (१",
            "नबालकको नाम थर र ठेगान, कनाबालकको बाबु, आमाको नाम थर र ठेगाना, (खनाबालकको जन्म मिति तथा लिङ्ग ,ग  रविवरण ।घ) अन्य आवश्यकबमोजिमको   नाबालकको पर्ने दर्ता (१ ) गराउनु ८३उपदफा भएम जन्मकारागार   प्रशसकले बमोजिमको   विवरण सम्बन्धित   निकायलाई (२ ) सहित उपदफासिफारिस गर्नु पर्नेछगर्भवती वा सुत्केरी बन्दी सम्बन्धी व्यवस्थाः (१ कारागार प्रशासकले गर्भवती वा सुत्केरी३७.बन्दीलाई उपयुक्त बसोबास पौष्टिक आहार नियमित स्वास्थ्य परीक्षण औषधि उपचारकारसम्बन्धमा तोकिए बमोजिमको विशेष व्यवस्था गर्नु पर्नेछगर्भ रहेको छ महिना पूरा गर्भवती बन्दीले आफू कारागार बाहिर बसी (२ भएकोकारागार प्रशासकले निज अन्ठानब्बे दिन पूरा स्वास्थ्य उपचार गर्न चाहेम सुत्केरी भएकोेतोकिए   बमोजिम भएको   भोलीपल्ट कागज   गराई परिवारकागरी कारगारम फकदिनु सदस्यको जिम्मा जमानीमा कारागारबाट बाहिर जाने पर्नेछअनुमतिकुरा लेखिएको भए तापनि देहायका३ जुनुसुके २ ) उपदफा अवस्थक मबन्दीलाई कारागारबाट जिम्मा जमानीमा छोड्न सकिने छैनः-जन्म   कैद कसूरको प्रचलित कानून   बमोजिमव क जघन्य सजयपाएको ,नेपा कैदकसूरको सक्ने   कसूरको ख  जन्म व हुन जघन्य सजायअभियोगमा थुनामा रहेको,वप्रकृतिको | विशेष सुरक्षा कक्षमा राख्नेग)(२ ) बमोजिम जिम्मा   जिमानीमा गर्भवती   बन्दी छुटेकी४ / उपदफ कारगारबाहिर रहेकोमा निज कारागारभित्रै मानिनेछ र सो अवधे निजले केद बसेकोरह सरहगरिनेछअवधम गणन",
            "त्यसरी बाहिर गएको बन्दी काबु बाहिरको परिस्थिति परेको अवस्थामा बाहेकतरबमोजिमको अवधिमा कारागारमा नफर्किएमा त्यसरी कारागार बाहिर रहेको उपदफा (२अवधिलाई कारागारभित्र रहेको मानिने छैन र निज कैद पर्ने अवधिमा सो अवधि बस्नुसमेत जोडी कैद गर्नु पर्नेछउपदफा २  बमोजिम जिम्मा जमानीमा गर्भवती बन्दी सो उपदफा छुटेकी (५सुरक्षाकर्मी बमोजिमको नफर्केमा खटाई अवधम प्रमुखलेकारगरम कारगारकारागारमा उपस्थित गराउनेछलकारागार प्रशासकले कारागारमा रहेका देहायका विशेष अवस्थाका अन्य बन्दीको संरक्षणः ३८.बन्दीको   खानपान बसोबास स्वास्थ्य   परीक्षणका बमोजिमको   विशेषसम्बन्धम रदिनु पर्नेछःथ्र्यानक / अपाङ्गता भएका,^मानसिक रोगीकडा रोग लागेको, (ग)पैसट्ठी वर्ष उमेर पुगेका |।घ)कडा़ रोग लागी अशक्त भएका कैदीलाई छोड्न सक्नेः मुटु रोग, मिर्गौला रोग,३९. क्यन्सर,इन्जुरी, स्पाइनल इन्जुरी वा सिकलसेल एनिमिया रोग लागी पर्किङसन, अल्जाइमर, हेडगम्भीर अवस्थामा रहेको, आफ्नो स्याहार आफै गर्न नसक्ने तथा निको हुन नसक्ने भनीमेडिकल बोर्डले सिफारिस गरेका वा दुवै आंखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भईपुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका ओछ्यान परी निको नहुनेअवस्थमकैदीको हकमा विभागको स्वीकृति लिई प्रशासकले बांकी कैद कट्टा हुनेगर कारगरपरिवारका सदस्यको जिम्मामा छोड्न सक्नेछप्रचलित कानून बमोजिम जीवित रहेसम्म कैद विशेष कारागारमा बन्दी व्यवस्थापनः (१४0तोकिएका कैदीलाई विशेष कारागारमा राखिनेछसजयकैदको सजाय तोकिएका कैदीलाई कसूरको प्रचलित कानून बमोजिम(२ जन्मप्रकृति, कसूरको गाम्भीर्यता सुरक्षा संवेदनशीलताको आधारमा विशेष कारागारमाव सख्नसकिनेछ",
            "बमोजिमको आरोपमा   पूर्पक्षको कसूरको प्रचलित लागि ३ कानून जघन्यअदालतको आदेश बमोजिम विशेष निगरानी वा सुरक्षाका साथ थुनामा राख्नु पर्ने थुनुवालाईसकिनेछ। थुनामा   राखिएका   थुनुवालाई विशेष यसरी पुर्पक्षको लागिकारगरम रख्नअन्य कैदी रहने कक्षभन्दा छुट्टै कक्षमा राख्नु पर्नेछ८१ ) बमोजिमका विशेष   कारागारको व्यवस्था नभएसम्मको लागिउपदफबन्दीलाई सङ्घीय कारागारमा राखिनेछ।प्रचलित कानून बमोजिम खुला खुला कारागार सम्बन्धी व्यवस्थाः (१४९ . कारगारम सख्नसकिने कैदीलाई कारागार प्रशासकले त्यस्तो कारागारमा राख्न सिफारिस गर्न सक्नेछखुला कारागारमा रहेका बन्दीलाई देहायको काममा खटाउन सकिनेछः- (२नेपाल सञ्चालित   विकास प्रदेशक  मतहत सरकार व सरकारआयोजना वा कार्यक्रममा वा कुनै सार्वजनिक निकायमा काम गर्नस्वयंसेवकको रुपम काम गर्न,वक्षमता तथा सीपविकास सम्बन्धी तालिम लिन(गबन्दीलाई बमोजिम खटाइएको (२  ८३ (क  कउपदफ खण्ड कममनेपाल सरकारले तोकेको न्यूनतम पारिश्रमिकभन्दा योगदानको कम नहुने गरीआधारमातोकिए बमोजिमको पारिश्रमिक उपलब्ध गराउनु पर्नेछकाम गर्ने बन्दीलाई योगदानको तोकिए बमोजिमको आंशिकआधारम तर समयपारिश्रमिक उपलब्ध गराउनु पर्नेछ।प्रशासकले   तोकिए रहेका   बन्दीको विवरणखुला कारगारम कारगरबमोजिमको ढांचामा राख्नु पर्नेछ।\nपरिच्छेद ७कारागार निरीक्षणनिजले तोकेको अधिकारीले महान्यायाधिवक्ताले निरीक्षण गर्नेः (९ ) महन्यायाधेवक्ता२ वकारागारको निरीक्षण गर्नु वा गराउनु पर्नेछ। प्रत्येक वर्ष कम्तीमा एकपटक",
            "उपदफा (१ ) बमोजिम निरीक्षण गर्दा देहायका विषयमा ध्यान पर्नेछः दिनु(२मानवोचित बन्दीलाई रहेको गरेको (क /व कारगरम व्यवहारनगरेकोतथा कानून व्यवसायीसॅंग भेटघाट गर्न दिएको बन्दीलाईख आफन्तनदिएको , वकारागारका बन्दीले प्रचलित कानून बमोजिम कैद वा थुनामा बस्नुग /अवधि पूरा भएपछि तत्काल थुना मुक्त हुने गरेको वा नगरेको,यस ऐन वा प्रचलित कानून बमोजिम कारागार प्रशासकले गर्नु पर्नेघ)कारबाही सो बमोजिम गरेको वा नगरेको,कमयस ऐन बमोजिम बन्दीले पाउने प्राप्त गरेको वा नगरेको । सुविधा ङ )२ ) बमोजिम निरीक्षण गर्दा प्रचलित कानून विपरीत कुनै  काम८३ / उपदफादेखिएमा लेखिएकोमा सोही बमोजिम र अन्यको हकमा कारबाही भए, गरेको४९ म दफप्रचलित कानून बमोजिम गर्नु गराउनु पर्नेछनिरीक्षणको बमोजिम गरिने प्रयोजनको४ / (९ उपदफामहान्यायाधिवक्ताको कार्यालयले आवश्यक निर्देशिका बनाउन सक्नेछ।न्यायाधीशले ऱ्यायाधीशले  निरीक्षण  गर्नेः न्यायाधीश अदालतकोमुख्य ३. व उच्च उच्चक्षेत्रभित्रको जिल्ला अधिकार प्रादेशिक न्यायाधीशले अदालतकोकारगरम 7कारागारमा प्रत्येक वर्ष कम्तीमा एक पटक निरीक्षण गर्नु पर्नेछ। जिल्लभित्रको(१ ) प्रमुख जिल्ला अधिकारीले तीन  महिनामा प्रमुख जिल्ला अधिकारीले निरीक्षण गर्नेःकम्तीमा एक पटक र आवश्यकता अनुसार कारागारको निरीक्षण गर्नु पर्नेछ।उपदफा ४१) बमोजिम प्रमुख जिल्ला अधिकारीले देहायका विषयमा निरीक्षण२ /पर्नेछःसुरक्षाको उचित प्रबन्ध भए, नभएको,कारगरकैदीले कैद म्याद भुक्तान भएको दिन थुनामुक्त हुने गरे, नगरेको,",
            "पेशीमा तोकिएको बन्दीहरुअदालतबट समयम अदालतमउपस्थित हुन पाउने गरे, नगरेको,बन्दीको लागि उपलब्ध हुने गरेको हुने गरे,घ। राशन समयम प्रप्तगुणस्तरीय भए, नभएको, नगरेको7यस ऐन बमोजिम औषधि उपचारको बन्दीहरुको   लागिव्यवस्थाभए, नभएको,प्रचलित कानून बमोजिम बन्दीहरुले प्राप्त गर्नुपर्ने सेवा   सुविधाप्रप्तगरे, नगरेको,ह्८२ )  बमोजिम   निरीक्षण प्रतिवेदन   सङ्घीय सोको (१ )(३ उपदफा गर <विभागमा तथा प्रदेश कारगारको हकमा मन्त्रालय, विभाग कारागारको हकमा मन्त्रालय7पर्नेछ। सम्बन्धित प्रदेश सरकारको कारागार हेर्ने मन्त्रालयमा पेश गर्नु7निरीक्षण गर्ने अधिकारीले बन्दीलाई छाडिदिन सक्नेः (१ वा ४४ बमोजिमदफा ४२४३ ४+.कुनै बन्दी निजलाई तोकिएको कैद अवधिभन्दा कारागारको निरीक्षण गर्दाकाबढ करममअवधि कैदमा रहेको थुन्न पाउनेभन्दा बढी वा प्रचलित कानूनले अवधि   थुनामा  परेकोदेखेमा त्यस्तो बन्दीलाई तुरुन्त छाडिदिने आदेश दिन सक्नेछ त्यस्तो आदेश भएकोमारसोको पालना गर्नु सम्बन्धित कारागार प्रशासकको कर्तव्य हुनेछ।अधिकारीले   कुनै बन्दीलाई   छाडिदिने बमोजिमको आदेश(१ ) (२ उपदफनिरीक्षण गर्दा दिएकोमा   वा यस ऐन बमोजिम नभएको वा नगरेको अन्य कुराकारागारदेखेमा विभागमा प्रतिवेदन पठाउनु सर्वोच्च सो कुरा समेतखुलाई अदालत, मन्त्रलय 7पर्नेछ0बमोजिम कारागार निरीक्षण गर्ने अधिकारीले कर्मचारी वा उपदफा (१ कुनै (३सुरक्षाकर्मीको लापरबाहीको कारणले कुनै बन्दी निजलाई तोकिएको कैद अवधिभन्दा बढीअवधि कैदमा रहेको थुनामा   परेको थुन्न पाउनेभन्दा   बढी वा   प्रचलित अवाधेकानूनलेदेखेमा त्यस्तो कर्मचारी वा सुरक्षाकर्मीलाई प्रचलित कानून बमोजिम विभागीय कारबाहीकोलागि सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।",
            "निर्देशन दिन सक्नेः (१ ) ४४ बमोजिम कारागार निरीक्षण गर्दा कुनेै दफा ४२ ४३४६. वकमजोरी फेला   पारेमा कुनै कुरामा सुधार गर्नु पर्ने देखेमा   निरीक्षण गर्नेव वअधिकारीले कारागार प्रशासकलाई आवश्यक निर्देशन दिन सक्नेछ।बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित कारागार (२ उपदफा (९प्रशासकको कर्तव्य हुनेछनिजले   तोकेको   अधिकारीले निरीक्षण   प्रतिवेदनः (१ )महन्ययाधवक्ता ४२ व ७ दफबमोजिम   गरेको निरीक्षणको वार्षिक   प्रतिवेदन प्रदेश गरी सम्बन्धतमन्त्रलय, तयारविभागलाई उपलब्ध गराउनु पर्नेछसरकर र(१ )  बमोजिम प्राप्त   प्रतिवेदनको प्रदेश २ ) आधारमउपदफा मन्त्रलय वविभागले सम्बन्धित कारागार कार्यालयलाई सरकारको सम्बन्धित मन्त्रालयआवश्यक वनिर्देशन दिन   सक्नेछ।बमोजिमको प्रतिवेदनमा उल्लिखित सुझाव तथा उपदफा (१ उपदफा  २ ८३बमोजिमको   निर्देशन   कार्यान्वयन वा  गराउने   जिम्मेवारी निकाय सम्बन्धिततथप्रशासकको हुनेछकारगरजुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानून प्रतिकूल असर नपर्नेः यस परिच्छेदमा४८.बमोजिम   कारागारको   निरीक्षण अधिकारीको यस   परिच्छेदमा गर्ने अख्तियारीमाअन्यप्रतिकूल लेखिएको कुनै असर पार्ने छैन।कुराले\nनेपालपरिच्छेद ८कसूर तथा सजाय(१ ) कुनै बन्दीले देहायको कसूर गरेमा देहाय बमोजिमको४९ . सजाय कसूर तथा सजयःहुनेछःदेहायको कसूर गरेमा दश वर्षसम्म कैद रुपेयांसम्मक  व एक लखजरिबाना वा दुवै सजायः-",
            "झ्याल, ढोका   फोरेमा, कारागारको पर्खाल (१भत्काएमा, नष्टगरेमा वात्यसको उद्योग गरेमा वा कारगारबाट गोप्य रुपमा भाग्नसकिने कुनै मार्ग बनाएमा वा त्यसको उद्योग गरेमा,कारागारभित्र हुलदङ्गा गरेमा, (२ )बन्दी, कारागार कार्यालयका कर्मचारी वा आगन्तुकको शरीर ३दिएमा , लिएमा , निजलाई आक्रमण गरेमा वा यातनाबन्धकगर्ने उद्देश्यले कारागारभित्रको   संरचना कुनै वस्तु नष्ट (४ /वआगजनी गरे वा गराएमा,खटिएका बन्दीको लागि(५ ) सुरक्षाका कारगर तथासुरक्षाकर्मीको निजलाई   नियन्त्रणमा खोसेमाहतियार हत वलिएमावा भाग्ने उद्योग गरेमा पांच वर्षसम्म कैद वा कारागारबाट भागेमाख पचास हजार रुपैयांसम्म जरिबाना वा दुवै सजाय,प्रचलित कानून बमोजिम सजाय पाई खुल्ला कारागार सुधार गृह (ग)पुनर्स्थापना बाल सुधार गृह प्रोवेशन वा प्यारोलमा रहेको केन्द्र,हजार   रुपैयांसम्म पांच   वर्षसम्म केद भगेमव पचासदुवे सजाय जरिबानावदेहायको कसूर गरेमा तीन वर्षसम्म कैद वा तीस हजार रुपैयांसम्म घ)जरिबाना वा दुवै सजायः-कुनै व्यक्तिउपर कुनै किसिमले आपराधिक (९ ) मनसायलेबलगरेमा, प्रयोगनेपालकारागारको कुनै सम्पत्ति जानाजानी बिगारेमा गरेमा , (२ )व नष्टकुनै   मिसिल कारागारको   अभिलेख (३ )व व कगजत नटगरेमा , बिगारेमा वा च्यतेमा,अनुमति बिना हतकडी खोलेमा वा भाचेमा, (४ )कारागारभित्र  निषेध   गरिएको   कुनै (५ ) चीजव मलसमनलिएमा , राखेमा वा पठाएमा,",
            "भान्साको कुनै वस्तु वा हतियार प्रयोग गरी (६ )करखन वक्षति पुऱ्याएमा,कारागारमा राखिएका सिसीटिभी मेटालिक डिटेक्टर वा अन्य७७उपकरण नष्ट गरेमा वा सोको उद्योग गरेमादेहायको कसूर गरेमा दुई वर्षसम्म केद वा बीस हजार रुपैयांसम्मङ जरिबाना वा दुवै सजायः-कुनै   व्यक्तिउपर धम्कीपूर्ण (१ ) प्रयोगअपमनजनक व भषगरेमा ,अनुशासनहीन काम गरेमा, (२ )अभद्र वयस ऐन अन्तर्गत बनेको नियमको बर्खिलाप यस ऐन वा ८३ कुनै काम कुरा गरेमा वा गराएमादुर्व्यवहार   सम्बन्धी   कसूर कसैले   कुनै  बन्दीविरुद्ध गरेमा।च )प्रचलित कानून बमोजिम हुने थप दुई वर्षसम्म कैदव सजयमबीस हजार रुपैयासम्म जरिबाना वा दुवै सजाय हुनेछ।(२ ) कसैले कुनै बन्दीलाई भगाएमा भगाउने उद्योग गरेमा तीन वर्षसम्म कैदवतीस हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ।वकुनै कर्मचारी वा सुरक्षाकर्मीले जानी जानी वा लापरबाही गरी उपदफा (१ ) ८३वा (२) बमोजिमको काम हुन दिएमा त्यस्तो कर्मचारी सुरक्षाकर्मीलाई समेत   सोहीवलेखिए बमोजिमको सजाय हुनेछउपदफमको उपदफा २ बमोजिम जिम्मा जमानीमा छोडिएको बन्दी सो३७ दफजमानी   लिने त्यसरी व्यक्तिलाई अवधम उपस्थित जिम्मा नभएमाकरगरम एकवर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछसरकारवादी हुनेः १) दफा ४९ बमोजिम कारबाही किनारा हुने मुद्दा नेपाल सरकार५०. 7अनुसूची १ वादी हुनेछ र त्यस्तो मुद्दा फौजदारी कार्यविधि संहिता २०७४ कोमुलुकी ममानिनेछ। समावेशभएकोबमोजिमका   मुद्दाको   अनुसन्धान कारबाही   गर्दा २ )दफा ४९ कारागार तथकुनै कर्मचारीको प्रतिवेदनको आधारमा गर्नु पर्नेछ। प्रशासक वा कारागार कार्यालयको३0",
            "४९   बमोजिमको मुद्दा हेर्ने अधिकारीः कारबाही र किनार अधेकार मुद्दाको गन५ ९. दफसम्बन्धित जिल्ला अदालतलाई हुनेछगरेमा , जरिबाना गर्न सक्नेः (१) कसैले देहायको काम सोको उद्योग गरेमा वा दुरुत्साहन५२.दिएमा कारागार प्रशासकले दश हजार रुपैयांसम्म जरिबाना गर्न सक्नेछदफा ५३ बमोजिमको आचारसंहिताको उल्लङ्घन गरेमा, क )वयो ऐन वा प्रचलित कानून बमोजिम निषेध गरिएको वस्तु बाहेक (ख )कुनै चिजवस्तु   कारागारभित्र ये  ऐन  विपरीतअन्य ल्यएमा वकारागारबाट बाहिर लगेमाव्यक्तिले पैंतीस उपदफा ८१ ) बमोजिम जरिबाना चित्तभएकोे (२ ) नबुझ्ने उपरदिनभित्र सम्बन्धित जिल्ला अदालतमा पुनरावेदन गर्न सक्नेछ।\nपरिच्छेद ९विविधआचारसंहिता राख्न  बन्दीको विभागले सुव्यवस्था बनाउनः (१ ) कारागरको ५३.कयमगर्न गर्न कारागार कार्यालयका करगारका अनुशसन कयम सुरक्षा व्यवस्थपनवकर्मचारी सुरक्षाकर्मी, आगन्तुकले पालना गर्नु पर्ने आचारसंहिता बनाई लागू गर्नुबन्दापर्नेछ२ ) उपदफा १) बमोजिमको आचारसंहिताको गर्नु कर्मचारी, सुरक्षाकर्मीपलनतथा सम्बन्धित सबैको कर्तव्य हुनेछबन्दबमोजिमको आचारसंहिता गर्ने कर्मचारी ८३ (९उल्लङ्घन उपदफ वसुरक्षाकर्मीलाई उपदफा ८१) बमोजिमको जरिबानाको अतिरिक्त प्रचलित को दफा ५२कानून बमोजिम विभागीय सजाय समेत हुनेछविशेष जिम्मेवारी बापत पाउने सुविधाः कारागारको आन्तरिक व्यवस्थापनको लागि (९ ) ५४.बन्दीहरूमध्येबाट चौकीदार, नाइके सहनाइके तोक्न सकिनेछ [वउपदफा (१ बमोजिम चौकिदार, नाइके सहनाइके तोक्दा सम्भव भएसम्म(२ वतोक्नु प्रचलित कानून बमोजिम कैद कट्टा नहुने कसूरमा कैदमा रहेको बन्दीलाई हुदैन।",
            "सहनाइके तोक्दा एक वर्षभन्दा उपदफा (१) बमोजिम चौकीदार, नाइके३  वहुदैन र एक पटक चौकीदारको जिम्मेवारी प्राप्त गरेको बन्दीले तोक्नु अवधिको लागित्यस्तो जिम्मेवारी पुरा गरेको एक वर्ष पुरा नभरई सोही वा अर्को जिम्मेवारी प्राप्त गर्ने गरीतोक्नु हुदैन।तोकिएका चौकीदार नाइके उपदफा (१ बमोजिमवा सहनइके (४ व दफ(४ ) बमोजिम तोकिएको शिक्षक २४ को उपदफा २६  बमोजिमव कारखनमा दफकाम गर्ने बन्दीको हकमा देहाय बमोजिमको कैद कट्टा हुनेछः-चौकीदारको हकमा एक महिना बराबर छ दिन,क /नाइकेको हकमा एक महिना बराबर पांच दिन खदिन सहनाइकेको हकमा एक महिना बराबर चारग /शिक्षकको हकमा एक महिना बराबर छ दिन, ।घ)काम गर्ने कामदारको हकमा एक महिना बराबर छ कारखनमदिनगर्न सक्नेः ११ बन्दीले आफूलाई परेको मर्का सम्बन्धमा व्यक्तिगत गुनासो वाउजुरी ++.. वमिलाउनु प्रशासकले उजुरी   गर्न   सक्ने गुनासो सामहिकव्यवस्था रुपम कारगर वपर्नेछवा ४४ बमोजिम हुने निरीक्षणको आफूलाई क्रममा बन्दीलेदफा ५२४३ (२)सम्बन्धमा   त्यसरी   निरीक्षण गर्ने   अधिकारी परेको उजुरी   गर्न मर्कागुनासो समक्ष वसक्नेछ0उजुरी परेमा कारागार प्रशासकले सो (३) उपदफा (१ वा (२ बमोजिम गुनासोवसम्बन्धमा यथाशीघ्र छानबिन गरी त्यस्तो विषयमा आवश्यक कारबाही गर्नु गुनासो व उजुरीकोपर्नेछविषय   निरीक्षण बमोजिम   परेको उजुरीको गुनासो(४) उपदफा (३ वअधिकारीले सम्बन्धित निकाय वा अधिकारी समक्ष पठाउनु पर्नेछ।",
            "(५ ) उपदफा (४) बमोजिम प्राप्त भएकोे सम्बन्धमा सम्बन्धित उजुरीको वागुनासोआवश्यक कारबाही गरी सोको जानकारी त्यसरी निरीक्षण निकाय वा  अधिकारीलेपर्नेछ अधिकारीलाई समेत गराउनुयस ऐनमा लेखिएको विषयमा यसै ऐन   बमोजिम प्रचलित कानून बमोजिम हनेः५ ६. 7 अन्यविषयमा प्रचलित कानून बमोजिम हुनेछ।प्रारम्भ भएको पांच वर्ष पूरा भएको यो   ऐन वर्षभेत्र ऐन   कार्यान्वयन५७७. र मापनः एकगर्नेछ त्यसपछि प्रत्येक पांच वर्षपछिको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापनसोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा पेश गर्नेछ7नियम बनाउने अधिकारः ७१) यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम ५८.सक्नेछबनउन प्रभाव नपर्ने गरी त्यस्तो नियममा प्रतिकूल उपदफा ७१) को सर्वसामान्यतामा (२देहायको विषयमा व्यवस्था गर्न सकिनेछःविभाग कर्तव्य अधेकार (क / कारगार प्रशसकक कम,तथ 76Gसम्बन्धी ,कारागारको व्यवस्थापन सम्बन्धी ,कारागारमा सुरक्षाकर्मीको परिचालन र समन्वय सम्बन्धी,ग।कारागारभित्र बन्दीले लैजान पाउने दैनिकघ) व्यवहरक मलसमनसम्बन्धाङ । बन्दीलाई दिइने सुविधा तथा पूर्वाधार निर्माण तथा सञ्चालनको मापदण्ड नेपासम्बन्धी।च ) बन्दीलाई उपलब्ध गराउने राशन तथा पोशाक सम्बन्धी,बन्दीलाई कारागारमा काममा लगाउने सम्बन्धी, (छबन्दीलाई अदालतमा उपस्थित गराउने सम्बन्धी, ।ज",
            "बन्दीलाई दिइने झ। गर्भवती वा र सो सम्बन्धमा अपनाइने सुत्केरी सुविधाकार्यविधि सम्बन्धी,ञ ) कडा रोग लागी अशक्तभएका कैदीलाई कारागारबाट छोड्ने सम्बन्धी,ट) बन्दीलाई विशेष कारागार रखुला कारागारमा राख्ने सम्बन्धी,(ठ ) चौकिदार नाइके र सहनाइकेको नियुक्ति सम्बन्धी |खारेजी र बचाउः (१ कारागार ऐन २०१९ खारेज गरिएको छ ५९.कारागार ऐन २०१९ अन्तर्गत भए गरेका काम कारबाही यसै ऐन बमोजिम (२ )भए गरेको मानिनेछ\nआथ\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "कारागार ऐन, २०७९",
                "मिति प्रमाणीकरण",
                "प्रकशन",
                "२०७९ | ०६ | ०९",
                "सङ्घीय - संसदले बनाएको २०७९ सालको ऐन नं. २६",
                "कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन ल कारागार सम्बन्धी",
                "सम्बन्धी  प्रचलित संशोधन र प्रस्तावनाः कारागारको स्थापना, सञ्चालन",
                "र व्यवस्थपन",
                "एकीकरण गर्न वाञ्छनीय भएकोले",
                "सङ्घीय संसदले यो ऐन बनाएको छ।",
                "\n",
                "परिच्छेद १",
                "प्रारम्भिक",
                "यस ऐनको नाम 'कारागार ऐन २०७९\" रहेको छ संक्षिप्त नाम र प्रारम्भः (१",
                "८",
                "(२ ) यो ऐन प्रमाणीकरण भएकोे मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछ",
                "परिभाषा :विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
                "२",
                "\"अदालत\" भन्नाले सर्वोच्च जिल्ल अदालत क उच्च अदालत",
                "व",
                "अदालत सम्झनु पर्छ र सो शब्दले कुनै खास किसिमका फौजदारी",
                "किनारा गर्न कानून बमोजिम अधिकार प्राप्त कारबाही मुद्दाको",
                "र",
                "वा अधिकारी समेतलाई जनाउंछ। अदालत अन्य न्यायिक निकाय",
                "कैदमा बन्दीलाई नेपाल लागि \"कारगार\" भन्नले",
                "थुना राख्नका व",
                "त्यस्तै प्रयोग   भएकोे सोको लागि घर, कोठा बनाएको",
                "व व",
                "कुनै ठाउं सम्झनु पर्छ र सो शब्दले त्यस्तो घर प्रकारको",
                "अन्य",
                "कोठा वा ठाउको परिसर रत्यसको पर्खाल समेतलाई जनाउंछ",
                "\"कारागार कार्यालय\" भन्नाले कारागारको व्यवस्थापन",
                "ग ) 7 सञ्चलन",
                "प्रशासकीय कार्यालय सम्झनु पर्छ"
            ],
            [
                "बमोजिम भन्नाले ऐन कारगारको",
                "।घ) यस \"करगर प्रशसक\"",
                "कार्यालयको गर्नको लागि व्यवस्थापन कारागार",
                "सञ्चालन 7",
                "प्रमुखको रुपमा खटाइएको अधिकृत कर्मचारी सम्झनु पर्छ",
                "कैदी\" भन्नाले अदालतको फैसला बमोजिम सजाय पाई कारागारमा",
                "रहेको व्यक्ति सम्झनु पर्छ।",
                "भन्नाले   कैदीले   तोकिएको आफूलाई",
                "कारगर\" \"खुला समयमा",
                "राखिएको ठाउंभन्दा बाहिर समेत गई कुनै काम गर्न पाउने गरी",
                "नेपाल सरकारले तोकेको कुनै ठाउं सम्झनु पर्छ।",
                "\"तोकिएको\" वा \"तोकिए   बमोजिम\" भन्नाले यस ऐन वा यस ऐन",
                "छ",
                "तोकिए बमोजिम   सम्झनु अन्तर्गत बनेको नियममा  तोकिएको",
                "व",
                "^",
                "पर्छ",
                "कसूरको   अनुसन्धानको   सिलसिलामा \"थुनुवा\"   भन्नाले",
                "कुनै (ज ) व",
                "पुर्पक्षका लागि न्यायिक हिरासतमा रहेको व्यक्ति सम्झनु पर्छ र सो",
                "शब्दले प्रचलित कानून  बमोजिम थुनामा रहेको व्यक्ति समेतलाई",
                "@ जनाउंछ",
                "\"नाबालक\" भन्नाले वर्ष उमेर पूरा नभएको   बालबालिका झ)",
                "अठार",
                "सम्झनु पर्छ",
                "भन्नाले \"प्रदेश प्रदेश",
                "कारगर\" सरकार 7 मतहत सञ्चालन",
                "व्यवस्थापन हुने कारागार सम्झनु पर्छ।",
                "नेपा",
                "\"बन्दी\" भन्नाले कैदी वा थुनुवा सम्झनु पर्छ। ट",
                "'बन्दी अभिलेख किताब\" भन्नाले दफा १३ बमोजिम खडा गरिएको ठ)",
                "बन्दी अभिलेख दर्ता किताब सम्झनु पर्छ",
                "नेपाल \"मन्त्रालय\" भन्नाले सरकारको गृह मन्त्रालय सम्झनु पर्छ।",
                "'विभाग\" भन्नाले मन्त्रालय अन्तर्गतको कारागार व्यवस्थापन विभाग",
                "सम्झनु पर्छ"
            ],
            [
                "४० बमोजिमको विशेष कारागार\" भन्नाले \"विशेष",
                "ण कारगर दफ",
                "सम्झनु पर्छ",
                "भन्नाले कारागारभित्र सुरक्षाको   दृष्टिकोणले 'विशेष   सुरक्षा",
                "त कक्ष\"",
                "बन्दीलाई बनाइएको विशेष  प्रकारको संवेदनशील प्रकृतिका",
                "सख्न",
                "सुरक्षित स्थान सम्झनु पर्छ।",
                "=",
                "नेपाल \"सङ्घीय  कारागार\" भन्नाले",
                "सरकार मतहत र (थ सञ्चलन",
                "व्यवस्थापन हुने कारागार सम्झनु पर्छ",
                "परिच्छेद २",
                "विभाग तथा कारागार",
                "मन्त्रालय अन्तर्गत एक कारागार व्यवस्थापन विभाग रहनेछ विभागः (१ ३",
                "नेपाल   सरकारले   सङ्घीय निजामती सेवाको   राजपत्राङ्कित श्रेणीको (२",
                "प्रथम",
                "अधिकृतलाई विभागको   महानिर्देशकको खटाउनेछ निजले   विभागको   प्रमुखको",
                "रुपम र",
                "गर्नेछ।",
                "रुपम कम",
                "विभागमा आवश्यक सङ्ख्यामा कर्मचारी रहनेछन्।",
                "८३",
                "विभागको यस   ऐनमा अधिकारः प्रचलित कानून अन्यत्र उल्लिखित काम कर्तव्य",
                "र तथ",
                "अधिकारका अतिरिक्त विभागको काम, कर्तव्य र अधिकार देहाय बमोजिम काम कर्तव्य",
                "र",
                "हुनेछः",
                "आवश्यक   नीति तर्जुमा   गरी व्यवस्थापनसंग   सम्बन्धित क )",
                "कारगर",
                "नेपाल मन्त्रलय समक्ष पेश गर्ने",
                "बन्दीको   सेवा विषयमा सुविधा ख )",
                "आवश्यक मपदण्ड लगायतक",
                "निर्धारण गर्ने",
                "बन्दीलाई विकास गरी कारागारलाई सुधार",
                "रुपम गृहका",
                "उत्पादनको मनोसमाजिक परामर्श कार्यमा सहित",
                "लगाउन",
                "आवश्यक योजना तर्जुमा गरी कार्यान्वयन गर्ने,",
                "बन्दीको स्थानान्तरणको लागि आधार तथा मापदण्ड निर्धारण गर्ने ।घ)"
            ],
            [
                "अपाङ्गतामैत्री कारागारलाई लैङ्गिकमैत्री",
                "तथा आवश्यक ङ बनउन",
                "संरचनात्मक तथा व्यवस्थापकीय कार्य गर्ने,",
                "प्रचलित कानून बमोजिम कैद कट्टा सम्बन्धी कार्य गर्ने च)",
                "कारागारको अनुगमन, निरीक्षण र सुपरीवेक्षण गर्ने।",
                "छ",
                "स्थापनाः ८१ नेपाल सरकारले अनुसार कारागारको गन कारागरका",
                "आवश्यकत स्थापन +",
                "सक्नेछ",
                "(२) उपदफा (१) बमोजिम स्थापना हुने कारागारलाई सुरक्षा संवेदनशिलता भौतिक",
                "भौगोलिक अवस्थिति समेतका आधारमा पूर्वाधार व्यवस्थापन क्षमता, प्रशासनिक सुगमता",
                "7",
                "नेपाल सरकारले सङ्घीय कारागार वा प्रदेश कारागारको रुपमा तोक्नेछ।",
                "कुरा लेखिएको भए तापनि खुला कारागार वा विशेष जुनसुकै (३ उपदफा  २",
                "म",
                "कारागारको रुपमा स्थापना भएका कारागार स्वतः सङ्घीय कारागारको रुपमा रहनेछन्।",
                "(४) यो ऐन प्रारम्भ हुंदाका कायम रहेका कारागारलाई उपदफा  ९ बखत म",
                "नेपाल उल्लिखित सरकारले   सङ्घीय प्रदेश कारगरको",
                "आधारम कारगर रुपम व",
                "तोक्नेछ (",
                "तोकिएका   सङ्घीय बमोजिम कारागारको व्यवस्थापनः",
                "दफा स्थापन ८१ ) भएका + व",
                "नेपाल   सरकारले कारागारको र प्रदेश   कारागारको सम्बन्धित",
                "व्यवस्थपन व्यवस्थपन",
                "गर्नेछ",
                "प्रदेश सरकारले",
                "यो   ऐन रहेका   कारागारलाई हुदाका (२ बखत क",
                "प्ररम्भ + कयम दफ",
                "उपदफा (४) बमोजिम नेपाल सरकारले सङ्घीय कारागार वा प्रदेश कारागरको",
                "रुपम",
                "गर्नेछ नतोकेसम्म त्यस्तो कारागारको व्यवस्थापन नेपाल सरकारले",
                "(३)   सङ्घीय अन्य कर्मचारीको व्यवस्थापन",
                "कारगरम कारगर प्रशसक तथ",
                "गर्नेछ सम्बन्धी कार्य मन्त्रालयले",
                "कर्मचारीको प्रदेश (४ ) कारगरम कारगार व्यवस्थपन",
                "प्रशसक तथ अन्य",
                "गर्नेछ सम्बन्धी कार्य प्रदेश सरकारले"
            ],
            [
                "कर्मचारी प्रदेश प्रदेश कारगारको नभएसम्म सरकारबट व्यवस्था",
                "सङ्घीय निजामती सरकारले सेवाका कर्मचारीलाई व्यवस्थापनको नेपाल लगि",
                "खटाउनेछ",
                "रहेका   कारागारको रेखदेख समन्वय आफ्नो   जिल्लाभित्र",
                "(५ ) सुरक्षा 7 प्रबन्ध",
                "मिलाउने जिम्मेवारी सम्बन्धित प्रमुख जिल्ला अधिकारीको हुनेछ।",
                "(१ ) यो ऐन कारागार प्रशासकको अन्य प्रचलित कानून काम कर्तव्य र अधिकारः",
                "तथा",
                "बमोजिमको काम, कर्तव्य अधिकारको अतिरिक्त कारागार प्रशासकको काम, कर्तव्य",
                "7 7",
                "बमोजिम हुनेछः देहाय अधकार",
                "कारागारको आन्तरिक व्यवस्थापन गर्ने गराउने (क /",
                "आफ्नो जिम्मामा रहेका मिसिल, बन्दी प्रचलित कानून   बमोजिम",
                "सुरक्षित रूपले राख्ने अभिेलेख किताब कागजात एवं",
                "व मलसमन",
                "राख्न लगाउने",
                "कारागारमा रहेका बन्दीको उचित व्यवस्थापनका लागि ग  आवश्यक",
                "कुनै बन्दीको उमेर, यसरी व्यवस्थापन गर्दा",
                "गन गराउने काम",
                "कारणले   सिर्जित आवश्यकतालाई विशेष",
                "लिङ्ग , अपाङ्गता जस्ता",
                "ध्यान दिने",
                "चुस्त   राख्ने, समय कारागारको   सुरक्षा त्यसको व्यवस्थ",
                "समयम",
                "आफ्नो   सुपरीवेक्षण सदैव गर्ने",
                "जांच कारगारलई तथ 7",
                "निगरानीमा राख्ने,",
                "नेपाल खटिएका सुरक्षाकर्मी तथा",
                "अन्य कर्मचारीलाई कारागार ङ )",
                "कारगरम",
                "व्यवस्थापन गर्न आवश्यक निर्देशन दिने",
                "आवश्यकता अनुसार बन्दीलाई निःशुल्क च )",
                "कानूनी सहयत उपलब्ध",
                "गराउनको लागि आवश्यक व्यवस्था मिलाउने",
                "नैतिक बन्दीको मनोसामाजिक",
                "लागि सुधार छ आवश्यक तथा",
                "परामर्शको व्यवस्था गर्ने गराउने"
            ],
            [
                "मन्त्रालय, विभाग प्रदेश व्यवस्थापन",
                "सरकार करगर सम्बन्धम",
                "तथा प्रमुख जिल्ला अधिकारीबाट दिइएको निर्देशनको पालन गर्ने",
                "गराउने",
                "प्रमुख जिल्ला अधिकारीप्रति प्रशासक   सम्बन्धित जिल्लाको समेत",
                "(२ / कारगर",
                "उत्तरदायी हुनेछ",
                "आफूलाई तोकिएको   सरकारी पर्नेछ बस्नु",
                "८३ कारगार प्रशसक आवसम र",
                "जानुअघि प्रमुख जिल्ला अधिकारीको लिनु कारागार छोडी",
                "अनुमति अन्यत्र समन्यतयः",
                "पर्नेछ",
                "कारागार   प्रशासकले आफूलाई अधिकारमध्ये यस   ऐन बमोजिम",
                "५४ प्रप्त",
                "अनुसार   केही प्रत्यायोजन कर्मचारीलाई गर्न अधिकार आफ्ने",
                "मतहतको आवश्यकता",
                "सक्नेछ",
                "तर दफा ५२ बमोजिम जरिबाना गर्ने अधिकार प्रत्यायोजन गर्न सकिने छैन।",
                "कारागार प्रशासकले तोकिए बमोजिम वार्षिक   प्रतिवेदन तयार   गरी प्रदेश",
                "(५ )",
                "विभागमा पेश गर्नु पर्नेछ सरकारको सम्बन्धित मन्त्रालय",
                "7",
                "तथा बन्दीको सुरक्षा तथा रेखदेखको लागि कारागारको सुरक्षाः (१ )",
                "कारगर आवश्यक",
                "सङ्ख्यामा सुरक्षाकर्मी रहनेछन्।",
                "तथा   बन्दीको रेखदेख गर्न खटिएका कारागारको   सुरक्षा गन",
                "(२ व्यवस्थापन",
                "सुरक्षाकर्मी कारागार प्रशासकको प्रत्यक्ष निर्देशन र नियन्त्रणमा रहनेछन्।",
                "वा कैदमा रहेका महिला बन्दीको सुरक्षाको   लागि ३   यस ऐन बमोजिम  थुना",
                "सुरक्षाकर्मी खटाउंदा महिला सुरक्षाकर्मी खटाउनु पर्नेछ",
                "सुरक्षाको   लागि कारागार प्रशासकले तथा   बन्दीको",
                "(४ / आवश्यकता करगर",
                "कार्यालयसंग   सहयोग र यसरी सहयोग अनुसार   जिल्ला गर्नु   पर्नेछ",
                "मग प्रशसन मग",
                "प्रशासन   कार्यालयले कारागारको सुरक्षाको लागि   सुरक्षाकर्मी भएमा   सम्बन्धित जिल्ला",
                "पर्नेछ। गराउनु तथा सुरक्षा व्यवस्थाको लागि आवश्यक सहयोग गर्नु",
                "उपलब्ध"
            ],
            [
                "परिच्छेद ३",
                "बन्दीलाई कारागारमा राख्रे",
                "वा कैदी पुर्जी दिनु पर्नेः (१ कुनै व्यक्तिलाई प्रचलित कानून बमोजिम",
                "पुर्जी थुनुव",
                "कैदमा राख्नु अघि थुनुवा पुर्जी वा कैदी पुर्जी दिनु पर्नेछ र कुनै पनि थुनुवा",
                "थुन व व",
                "कैदीलाई त्यस्तो पुर्जी बिना बन्दीको रुपमा कारागारमा राख्र सकिने छैन।",
                "कुनै व्यक्तिलाई अदालतको आदेशबाट कुनै कसूरको उपदफा (१) बमोजिम (२",
                "भएमा   निजलाई देहायको विवरण समेत पुर्पक्षका लागि थुनामा राख्रनु पर्ने",
                "अनुसन्धान व",
                "खुलाइएको थुनुवा पुर्जी दिई कारागारमा पठाउनु पर्नेछः",
                "कुन कसूरको आरोपमा अनुसन्धान पुर्पक्षका लागि क  थनामा राख्ने",
                "व",
                "आदेश भएकोे होे सो कुरा",
                "कसूरको संक्षिप्त विवरण",
                "ख",
                "थुनामा रहने अवधि, (ग)",
                "थनामा राख्न आदेश दिने अदालत ।घ)",
                "Ox",
                "अदालतको फैसला बमोजिम कैद पाएको कुनै व्यक्तिलाई कैदमा राख्नु",
                "८३ सजय",
                "भएमा   निजलाई देहायको विवरण समेत खुलाइएको कैदी पुर्जी   दिई",
                "कारगरम",
                "पर्नेछः पठाउनु",
                "^",
                "कानून अन्तर्गतको   कसूर कति ठहर   भई सजाय   हुने   हो क",
                "कुन",
                "त्यसको संक्षिप्त विवरण",
                "फैसला गर्ने अदालत र फैसला भएको मिति,",
                "ख",
                "फैसला बमोजिम कसूर बापत तोकिएको सजायको विवरण,",
                "(ग)",
                "कैदमा बस्नुपर्ने बांकी अवधि ।घ",
                "न्यायिक हिरासतमा रहेको भए त्यसको विवरण |"
            ],
            [
                "अदालतको फैसला बमोजिम भएको जरिबाना नतिरे बापत कुनै व्यक्तिलाई",
                "भएमा   निजलाई देहायको विवरण समेत खुलाइएको कैदी पुर्जी दिई कैदमा   राख्नु पर्ने",
                "कारागारमा पठाउनु पर्नेछः-",
                "हो सोको विवरण कुन कानून अन्तर्गत कति जरिबाना (क ) भएको",
                "फैसला गर्ने अदालत र फैसला मिति",
                "प्रतिदिन कैद बस्दा कट्टा हुने जरिबाना रकम, (ग)",
                "जरिबाना नतिरेमा कैदमा बस्नु पर्ने अवधि ।घ)",
                "कैदी अदालतले बमोजिमको पुर्जीमा उल्लिखित (३ ) (४ )",
                "(५ ) उपदफा वा",
                "विषयका अतिरिक्त कैदमा बस्ने व्यक्तिको निजको  बाबु नाम थर वतन वर्ष वर्ण",
                "हुलिया,",
                "नाम, थर, ठेगाना, उमेरका साथै निज नेपाली नागरिक वा  पत्नीको पत",
                "भए आम",
                "जारी भएको जिल्ला तथा   विदेशी भए   राहदानी मिति नागरिकता नगरिक",
                "नम्बर 7 ~",
                "नम्बर, प्रवेशाज्ञाको विवरण राहदानी गर्ने मुलुक जारी भएको मिति समेत जारी",
                "खुलाई",
                "सम्बन्धित कारागार कार्यालयलाई लेखी पठाउनु पर्नेछ",
                "(४ ) बमोजिम कुनै बन्दीले निजलाई दिइएको पुर्जी उपदफा (२ / ३ (६",
                "वा",
                "पुर्जी   बुझाउने जिम्मेवारी पाएको   कर्मचारीले बुझी   नलिएमा व्यहोरा सो जनाई",
                "उक्त",
                "वासो अन्तर्गतको कुनै कार्यालयको कर्मचारीलाई साक्षी   राखी सम्बन्धित   स्थानीय",
                "तह",
                "निजको सही गराई राख्नु पर्नेछ [ सोही पुर्जीमा",
                "",
                "बमोजिम   कुनै तलासी < लिनेः व्यक्तिलाई राख्नको (१ ) लगि",
                "१०. कारगरम दफ ९",
                "पठाइएकोमा निजलाई कारागारभित्र प्रवेश गराउनुपूर्व सुरक्षा प्रयोजनको लागि खटिएको",
                "सुरक्षाकर्मीबाट निजको शरीर तलासी लिनु पर्नेछ [ यसरी तलासी लिंदा महिलाको हकमा",
                "लिनु महिला सुरक्षाकर्मीबाट तलासी पर्नेछ",
                "२ ) उपदफा (१) बमोजिम तलासी लिदा निजसंग मोबाइल फोन भएको",
                "क्यमर",
                "सिमकार्ड, वैयक्तिक कम्प्यूटर ल्यापटप, आइप्याड सूचना   प्रविधिका",
                "व जस्त उपकरण",
                "एकासगोलको मूल्यवान वस्तु निजको पति पत्नी नगद, सुन चांदी, जवाहिरात",
                "व जस्त",
                "तत्काल उपस्थित रहेको भए निजको रोहबरमा भरपाई गरी त्यस्तो परिवारको",
                "सदस्य",
                "सदस्यलाई बुझाउनु पर्नेछ र त्यस्तो व्यक्ति तत्काल उपलब्ध नभएमा त्यस्तो व्यक्ति",
                "व"
            ],
            [
                "प्रशासकले   त्यस्तो वस्तुको   विवरण दर्ता   किताबमा राखी",
                "कारगर कारगरम समन",
                "सुरक्षितसाथ राख्नु पर्नेछ।",
                "(१ ) बमोजिम तलासी लिंदा निजसंग कुनै हतियार, खरखजाना",
                "८३ उपदफा व",
                "प्रचलित कानूनले निषेध गरेको कुनै वस्तु फेला   परेमा जफत गरेर",
                "त्यस्ता   वस्तु मत्र",
                "पर्नेछ दिनु र त्यस्तो   वस्तुका कारगारमा   प्रवेश गर्न कारबाही",
                "सम्बन्धम आवश्यक",
                "चलाउन सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए   तापनि उपदफा (२ )",
                "४ / यस दफाम अन्यत्र व",
                "मा उल्लिखित वस्तु बाहेक बन्दीको उपयोगको लागि कारागारभित्र लैजान  पाउने",
                "३",
                "दैनिक व्यवहारको मालसामान निजको साथमा राख्न दिइनेछ",
                "अनुमति",
                "बमोजिम पठाइएको व्यक्तिको स्वास्थ्य परीक्षण गराउनेः (९",
                "० . दफ करगारम रख्न",
                "१० बमोजिम तलासी लिएपछि प्रशासकले स्वास्थ्यकर्मी मार्फत निजको",
                "कारगार दफ",
                "0",
                "स्वास्थ्य परीक्षण गराउनु पर्नेछ",
                "उपदफा ८१  बमोजिम स्वास्थ्य परीक्षण गर्दा निजको शरीरमा कुनै",
                "(२ ) घाउ",
                "अन्य स्वास्थ्य स्थितिको विवरणको अभिलेख राख्नु पर्नेछ चोट, नीलडाम भए, नभएको र",
                "बन्दीको रुपमा बझिलिनेः प्रचलित कानून बमोजिमको रीत अदालतको यस ऐन पुऱ्याई",
                "९२. 7",
                "फैसला कैदमा पठाइएको   व्यक्तिलाई आदेश बमोजिम",
                "११ थुन दफा रख्न व व",
                "बमोजिम स्वास्थ्य परीक्षण गरेपछि कारागार कार्यालयले निजलाई बुझिलिई थुना वा कैदमा",
                "राख्ने व्यवस्था गर्नु पर्नेछ।",
                "बन्दी   अभिलेख  किताबः प्रशासकले   प्रत्येक बन्दीको (१ )",
                "रह ३. कारगर कारगरम",
                "अभिलेख राख्न एक बन्दी अभिलेख किताब खडा गर्नु पर्नेछ।",
                "0",
                "(२ ) बन्दी अभिेलेख किताबमा बन्दीको तथा बन्दीसॅंग सम्बन्धित देहायका विवरण",
                "उल्लेख गर्नु पर्नेछः",
                "नाम, थर ठेगाना, (क /",
                "नेपाली   नागरेक भए   नागरिकता नम्बर, नागरिकता  जारी ख  भएको",
                "जिल्ला र राष्ट्रिय परिचयपत्र लिएको भए सोको नम्बर तथा मिति",
                "र",
                "भएको मिति,"
            ],
            [
                "नम्बर, प्रवेशाज्ञाको विवरण राहदानी विदेशी नागरिक ग)",
                "रहदानी भए",
                "मिति राहदानी नभएको विदेशी गर्ने   मुलुक, जारी",
                "जार भएको 7",
                "विवरण, नागरिक भए निजको परिचय खुल्ने",
                "बाबु, आमा, पति वा पत्नीको नाम थर र ठेगाना, ।घ)",
                "वैवाहिक अवस्था, लिङ्ग (ङ) उमेर,",
                "र",
                "।च ) स्वास्थ्य अवस्था महिलाको हकमा प्रजनन स्वास्थ्य समेत ,",
                "सम्पर्क व्यक्तिको नाम, ठेगाना तथा सम्पर्क नम्बर, छ।",
                "कसूरको नाम मुद्दाको संक्षिप्त विवरण वा त्यसको सङ्केत (ज",
                "मुद्द वा",
                "राख्न आदेश दिने वा कैेद सजाय   तोक्ने झ। अदालतको नाम",
                "थुनामा",
                "%",
                "ठेगान,",
                "आदेश वा फैसला भएकोे मिति,",
                "(ञ)",
                "थुना वा कैदमा बस्नु पर्ने अवधि ट",
                "क्षतिपूर्ति तोकिएको भए सोको विवरण, ठ) जरिबाना",
                "र",
                "कैदको अवधि समाप्त हुने मिति,",
                "कुनै मूल्यवान वस्तु रहेकोमा त्यस्तो वस्तुको विवरण",
                "साथम",
                "प्रशासकले उपदफा (२ ) बमोजिमको विवरणको अतिरिक्त बन्दीको (३",
                "कारगार",
                "तोकिए बमोजिमको औंठा छाप (बायोमेट्रिक को विवरण समेतको अभिलेख तस्बीर",
                "<",
                "पर्नेछ।",
                "राख्नु",
                "दफा बमोजिमको बन्दी अभिेलेख किताब खडा गर्दा छुट्टै रजिष्टर (४ ) यस",
                "खड",
                "पर्नेछ र सो विवरणको विद्युतीय अभिलेख समेत राख्नु पर्नेछ",
                "(४ ) बमोजिमको विद्युतीय अभिलेखको विवरण विभागमा   पठाउनु",
                "(५ ) उपदफा",
                "पर्नेछ ["
            ],
            [
                "निर्धारित अवधिभन्दा बढी थुन्न वा केद गर्न नहुनेः (१) अवधि तोकी थुना वा केद परेका",
                "०४.",
                "प्रचलित बन्दीलाई   त्यस्तो बमोजिम   अधिकारप्राप्त भएपछि अवाधे",
                "भुक्तान कानून र",
                "अधिकारीबाट कारागार बस्नु नपर्ने आदेश भएका बन्दीलाई तुरुन्त थुना वा कैदबाट मुक्त",
                "पर्नेछ",
                "कैदबाट कुनै बन्दीलाई थुना कारागार प्रशासकले उपदफा (१ ) बमोजिम",
                "(२ व",
                "गरेको व्यहोरा बन्दी अभिलेख किताबमा उल्लेख गर्नु पर्नेछ",
                "कुनै कर्मचारीको हेलचेक्रयाईबाट कुनै बन्दी प्रचलित ८३",
                "व कारगर प्रशसक",
                "कानून बमोजिम निर्धारित अवधिभन्दा बढी समयसम्म थुना वा कैदमा रहेको देखिएमा वा",
                "देखिएमा   त्यस्तो ऐन बमोजिम गर्नु पर्ने काम   नगरेको वा   गर्न काम गरेको",
                "नहुन",
                "कर्मचारीउपर विभागीय कारबाही हुनेछ।",
                "कैदमा   रहेको उपदफा (१) बमोजिमको अवधिभन्दा बढी   थुन",
                "भएमा (४ ) व",
                "निजको   परिवार आफन्तले   सम्बन्धित त्यसको   व्यहोरा सम्बन्धित   बन्दी",
                "खुलाई व व",
                "प्रमुख जिल्ला अधिकारी समक्ष निवेदन दिन सक्नेछ",
                "बमोजिम निवेदन पेश भएकोमा प्रमुख जिल्ला   अधिकारीले",
                "(५ ) (४ / उपदफा",
                "थुना मुक्त गर्न लगाई निजलाई तोकिए  बमोजिमको त्यस्तो बन्दीलाई तत्काल कैद",
                "व",
                "दिनु पर्नेछ क्षतिपूर्ति समेत भराई",
                "(६) केद अवधि भुक्तान गरी सकेको तर परिवार वा आफन्त नभएको वा भए",
                "सम्पर्कमा वा  शारीरिक कारण कैद मुक्त वा  मनसिक भएर समस्यका",
                "नआएका",
                "नसक्ने प्रशासकले   प्रमुख   जिल्ला अधिकारीसंग बन्दीलाई परिवारमा फर्कन",
                "कारगार",
                "त्यस्ता व्यक्तिको हेरचाह गर्ने   सरकारी सो  प्रयोजनको  लागि गरी संस्था समन्वय व",
                "प्रचलित कानून बमोजिम स्थापना भएका सामाजिक संस्थाको जिम्मा लगाउन सक्नेछ",
                "\n",
                "परिच्छेद ४",
                "कारागारको पूर्वाधार",
                "बसोबासको छुट्टाछुट्टै व्यवस्था गर्नेः (१ प्रशासकले बन्दीलाई बसोबासको लागि",
                "१५ . कारगार",
                "उपयुक्त स्थानको व्यवस्था गर्नु पर्नेछ।"
            ],
            [
                "पुरुष बन्दी बस्नको लागि छुट्टाछुट्टै भवनको प्रत्येक (२ महल",
                "कारगरम <",
                "व्यवस्था गर्नु पर्नेछ।",
                "त्यस्तो   भवनको पुरुष   बन्दीलाई नभएसम्मको लागि महिला",
                "व्यवस्थ र तर",
                "आवतजावतको छुट्टाछुट्टै व्यवस्था गरी भवनको भिन्दा भिन्दै भाग ब्लक) मा राख्नु पर्नेछ।",
                "कारागारमा महिला र पुरुष बन्दीको लागि छुट्टाछुट्टै शौचालय र स्नान गृहको ८३",
                "व्यवस्था गर्नु पर्नेछ।",
                "(२) र (३ को अधीनमा रही देहायका बन्दीलाई",
                "अन्य ०  उपदफ अलग",
                "कोठामा राख्नु पर्नेछः",
                "क  थुनुवा,",
                "तेस्रो लिङ्गो ख",
                "आयाष",
                "सरुवा रोग लगेको (ग)",
                "मानसिक अवस्था ठीक नभएको, ।घ)",
                "प्रचलित   कानून   बमोजिमको गम्भीर ङ  र",
                "कसूरमा जघन्य सजय",
                "पाएको",
                "दफा १८ बमोजिम विशेष सुरक्षा कक्षमा राख्ने प्रकृतिको च",
                "",
                "शौचालय वा तेस्रो लिङ्गी बन्दीको बसोबास, गृहको",
                "( ) अपङ्गत भएका र्नन",
                "मिलाउनु तोकिए बमोजिमको व्यवस्था पर्नेछ",
                "लाग",
                "चौकीको व्यवस्था गर्नेः (१ पांच जनाभन्दा बढी बन्दी रहने",
                "९६ अस्पताल व स्वास्थ्य सय",
                "प्रत्येक कारागारमा तोकिए बमोजिमको शैया रहेको एउटा अस्पताल र सोभन्दा कम बन्दी",
                "कारागारमा एउटा स्वास्थ्य चौकीको व्यवस्था गर्नु पर्नेछ",
                "रह",
                "८२ ) उपदफा (१) बमोजिम अस्पताल वा स्वास्थ्य चौकीको व्यवस्था नभएसम्मका",
                "प्रशासकले स्थानको सरकारी कार्यालय रहेको नजिकको",
                "कारगार करगार",
                "अस्पताल वा स्वास्थ्य चौकीसंग समन्वय गरी कारागारमा रहेका बन्दीको स्वास्थ्य परीक्षण",
                "मिलाउनु पर्नेछ। तथा उपचारको व्यवस्था"
            ],
            [
                "कारागार प्रशासकले बन्दीलाई भेट्न आउने निजका भेटघाट कक्षको व्यवस्था गरिनेः (१",
                "०७.",
                "परिवारका सदस्य नजिकका नातेदार निजले मुकरर गरेको कानून व्यवसायी वा आफन्तको",
                "भेटघाटको लागि आवश्यक कक्षको व्यवस्था गर्नु पर्नेछ",
                "बन्दीलाई निजको छोरी भेट्न आएमा भेटघाटको लागि (२ नबालक छोर",
                "व",
                "छुट्टै कोठाको व्यवस्था गर्नु पर्नेछ।",
                "करगरम",
                "बमोजिम   भेटघाटका आउने व्यक्तिले (९ ८३ लग",
                "उपदफ कारगरम",
                "गर्नुअघि तोकिए बमोजिमको सुरक्षा सम्बन्धी व्यवस्था शर्त पालना गर्नु कारागारमा प्रवेश",
                "पर्नेछ",
                "कक्ष ज्येष्ठ नागरिकमैत्री , कारागारमा बन्दी भेटघाटको लागि बनाइने भेटघाट",
                "४",
                "अपाङ्गतामैत्री र लैङ्गिकमैत्री हुनु पर्नेछ",
                "कुनै विदेशी नागरिक बन्दीको रुपमा रहेको अवस्थामा सम्बन्धित मुलुकको",
                "(५ )",
                "सम्बन्धित   कूटनीतिक नियोगले   परराष्ट्र कूटनीतिक भेट्न कर्मचारीले चाही",
                "मन्त्रलय",
                "मिलाउनु गरेमा त्यस्तो बन्दीलाई यस दफा बमोजिम भेटघाटको व्यवस्था मार्फत",
                "अनुरोध",
                "पर्नेछ",
                "(१  सुरक्षाको दृष्टिकोणले   संवेदनशील विशेष   सुरक्षा कक्षको व्यवस्था   गरिनेः प्रकृतिका",
                "०८.",
                "बन्दीलाई कारागारभित्र विशेष सुरक्षा सहित राख्नको लागि विशेष सुरक्षा कक्षको व्यवस्था",
                "गरिनेछ",
                "देहाय कारागार प्रशासकले बमोजिमको बमोजिमको (१ )",
                "२ उपदफा कक्षम",
                "बन्दीलाई राख्न सक्नेछः-",
                "^",
                "नेपाल सरकारबाट विशेष   सुरक्षा राख्ने",
                "क  गर अदालत व कक्षम",
                "आदेश दिइएको,",
                "कारागारबाट भागेकोमा पक्राउ भएको ख",
                "कारागारभित्र हुलदङ्गा गरी भाग्ने प्रयत्न गरेको (ग)",
                "कारागारभित्र हुलदङ्गा गर्ने बन्दीलाई हैरानी गर्ने, यौन दुर्व्यवहार",
                "।घ)",
                "वा चोरी गर्ने काम गरेको,"
            ],
            [
                "स्वास्थ्य उपचार गराउने अदालतमा उपस्थित गराउने ङ / व",
                "कमम",
                "लगाउने सिलसिलामा भागेको,",
                "कारागारभित्र रहेका अन्य बन्दीलाई भौतिक आक्रमण गरेको,",
                "कारागारभित्र क्रियाकलापमा कारगारबहिरका आपराधिक रह",
                "संलग्न भएको [",
                "दफा बमोजिम बन्दीलाई विशेष सुरक्षा कक्षमा   राख्ने ८३ / अवाध",
                "कारगार यर",
                "प्रशासकले निर्धारण गरे बमोजिम हुनेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि उपदफा ७१) को खण्ड",
                "उपदफा  ३ (४ मा",
                "(क) बमोजिमको बन्दीलाई त्यस्तो आदेशमा उल्लिखित अवधिसम्म विशेष सुरक्षा कक्षमा",
                "राख्नु पर्नेछ।",
                "बमोजिम   विशेष   सुरक्षा कक्षमा   बन्दीलाई राखिएको   जानकारी यस (५ ) दफा",
                "प्रमुख जिल्ला अधिकारीलाई कारागार प्रशासकले सङ्घीय हकमा  विभाग",
                "कारगरक र",
                "तथा प्रदेश कारागारको हकमा प्रदेश सरकारको कारागार हेर्ने मन्त्रालय, विभाग प्रमुख",
                "7",
                "6>@ जिल्ला अधिकारीलाई दिनु पर्नेछ",
                "उपदफा ५ ) बमोजिम जानकारी दिंदा बन्दीलाई विशेष सुरक्षा कक्षमा राख्रु (६",
                "पर्नाको कारण रसो कक्षमा राखिने अवधि समेत पठाउनु पर्नेछ खुलाई",
                "बन्दीको लागि अन्य सुविधा तथा पूर्वाधारः (१ सम्बन्धित कारागारले",
                "०९. उपलब्ध साधन र",
                "स्रोतको   परिधिभित्र पर्ने बन्दीको खानेपानी कारागारभित्र लागि रही",
                "आवश्यक तथा",
                "शौचालय ब्यायामस्थल पुस्तकालय साथै   बन्दीलाई पूर्वाधारको गर्नुको",
                "व्यवस्था जस्त",
                "खेलकुद मनोरञ्जनका लागि खेलकुदस्थल विभिन्न सामग्री रेडियो तथा टेलिभिजन लगायत",
                "7",
                "सुविधाको व्यवस्था गर्नेछ",
                "अन्य",
                "कारागारभित्रको सेवाको संरचना गर्दा",
                "२ व्यवस्था र सरसफाइ, स्वस्थ्य,",
                "सुरक्षाजस्ता आधारभूत मानव अधिकारको प्रत्याभूति हुने गरी गर्नु पर्नेछ।",
                "कारागार  प्रशासकले महिला   बन्दीलाई पर्ने कारागारम ८३ / रहेका आवश्यक",
                "स्वास्थ्य   सम्बन्धी   सामग्री   निःशुल्क सेनेटरी गराउने",
                "प्यड उपलब्ध लगायत प्रजनन",
                "मिलाउनु पर्नेछ",
                "व्यवस्थ"
            ],
            [
                "प्रशासकले बन्दीको लागि दैनिक पोशाक   सम्बन्धी",
                "(१ २०. राशन व्यवस्थः कारगर तथा",
                "राशनको व्यवस्था गर्नु पर्नेछ",
                "कारागार प्रशासकले दीर्घ रोगी मानसिक रोगी वा कडा रोग लागेका, गर्भवती (२",
                "पौष्टिक (१ ) बमोजिमको राशनको अतिरिक्त बन्दीको   लागि",
                "सुत्केरी उपदफा तथ थप",
                "आहारको व्यवस्था गर्नु पर्नेछ।",
                "र",
                "कारागार प्रशासकले बन्दीलाई मौसम अनुसारको   पोशाकको",
                "८३ / व्यवस्था   गनु",
                "पर्नेछ",
                "\n",
                "परिच्छेद ५",
                "बन्दीप्रति गरिने व्यवहार",
                "(१ ) बन्दीलाई देहायको बन्दीलाई हतकडी हतकडी   लगाइने २९. लगाउन   नहनः",
                "अवस्थम",
                "छेनः-",
                "कारागारमा रहेका बखत (क /",
                "लागी   उपचारको वरजटिल ख कडा रहका",
                "अस्पतालम करमम",
                "\n",
                "निजसंग सम्बन्धत मुद्दाको सुनुवाइका",
                "व अदालतबट बखत",
                "सोधपुछ गर्दा वा बयान लिंदा अदालतभित्र|",
                "जुनसुकै   कुरा   लेखिएको तापनि (१ ) को (क ) (२ )",
                "उपदफा खण्ड म भए",
                "देहायका   बन्दीलाई प्रशासकले तोकिएको अवधिसम्म  हतकडी लगाउन आदेश",
                "करगर",
                "दिन सक्नेछः",
                "पटक कारागारबाट भागी पक्राउ परेको, क )",
                "एक",
                "कारागारबाट भाग्ने वा उम्कने उद्योग गरेको ख",
                "क) वा।ख बमोजिमको दफा ४९ को उपदफा  १ को खण्ड ग )",
                "गरेको।",
                "कस९"
            ],
            [
                "कारागार कार्यालयले सबै बन्दीलाई  सरकारी स्वास्थ्य   परीक्षण",
                "सम्बन्धा व्यवस्थाः (१ ) २२.",
                "चिकित्सकद्वारा कम्तीमा दुई महिनाको एकपटक नियमित रुपमा",
                "आवश्यकता   अनुसार 7",
                "निःशुल्क स्वास्थ्य परीक्षण र उपचार गराउनु पर्नेछ।",
                "स्वास्थ्य  परीक्षण गराउंदा कुनै  बन्दीको बमोजिम (२ ) (१ )",
                "उपदफ स्वस्थ्य",
                "गराउनु पर्ने देखिएमा   निजलाई ने राखी रहेको संस्थामा",
                "उपचार स्वस्थ्य करगरम",
                "स्वास्थ्य संस्थामा राखी उपचार गराउनु पर्नेछ।",
                "रुपमा   सेवन गर्ने  औषधि ८३  बन्दीले नियमित कार्यालयले",
                "उपलब्ध करगर",
                "गराउनु पर्नेछ",
                "(४ ) बन्दीलाई संस्था सम्बन्धत",
                "स्वस्थ्य गरउन कारगारमा स्वस्थ्य उपचर",
                "उपचारको अनुसार उपयुक्त नभएमा कारागारसंग सम्बन्ध रहेको अन्य प्रकृति नभएमा",
                "व",
                "समेत   उपयुक्त र त्यस्तो स्वास्थ्य   संस्थामा संस्थामा गरउन नभएमा स्वस्थ्य उपचार",
                "सम्बन्धित   चिकित्सकको सिफारिसमा संस्थामा",
                "अन्य उपयुक्त स्वस्थ्य उपचार गरउन",
                "सकिनेछ",
                "अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि बन्दीले आफ्नो कुनै (५ )",
                "यर दफम",
                "कुनै   चिकित्सक उपचार गराउन  चहेमा खर्चमा संस्थाबाट",
                "स्वस्थ्य अरु कारगार व",
                "प्रशासकले तोकिएको प्रक्रिया पूरा गरी त्यसरी उपचार गराउन दिन सक्नेछ।",
                "अनुमति",
                "उपचार गर्ने दफा   बमोजिम स्वास्थ्य संस्थाम रखिएको कुनै (६ ) यस",
                "क्रमम",
                "मानिनेछ र सो अवधि निजले कैद बसेको अवधिमा   गणना बन्दी कारागारभित्रै रहे",
                "सरह",
                "गरिनेछ",
                "कुनै बन्दी निको भएमा निजको यस दफा बमोजिम उपचारको क्रममा रहेको",
                "७७",
                "अन्य   कारणले निजलाई कारागारमा  राख्रु   नपर्ने भुक्तान भई  सकेको अवाधे",
                "व",
                "अवस्थामा बाहेक निजलाई पुनः कारागारमा राखिनेछ",
                "प्रचलित कानून बमोजिम नेपाल सरकारले निःशुल्क वितरण गर्ने   औषधि",
                "८८ )",
                "निःशुल्क सम्बन्धित अस्पताल वा स्वास्थ्य चौकी मार्फत सम्बन्धित बन्दीलाई वितरण गर्नु",
                "पर्नेछ"
            ],
            [
                "प्रशासकले बन्दीको अधिकार संरक्षण गर्ने अधिकारको संरक्षणः",
                "२३. कारगर प्रजनन प्रजनन",
                "प्रयोजनको लागि तोकिए बमोजिमको उपयुक्त व्यवस्था गर्नु पर्नेछ",
                "पठनपाठनको प्रबन्ध मिलाउनु पर्नेः (१ प्रशासकले बन्दीको पठनपाठनको लागि",
                "कारगर २४.",
                "पर्नेछ। मिलाउनु",
                "आवश्यक प्रबन्ध",
                "कारागार प्रशासकले तोकिएको   सङ्ख्याभन्दा सङ्ख्यामा   बन्दी  रहेको (२",
                "बढा",
                "अवस्थामा आवश्यकता अनुसार आधारभूत शिक्षा, माध्यमिक शिक्षा , खुला शिक्षा, प्राविधिक",
                "पर्नेछ व्यावसायिक शिक्षा वा दूर शिक्षाको लागि आवश्यक व्यवस्था मिलाउनु",
                "तथ",
                "कारागार प्रशासकले निरक्षर बन्दीलाई वैकल्पिक शिक्षा, अनौपचारिक शिक्षा ८३",
                "त्यस्तै अन्य मिलाउनु पर्नेछ पठनपाठनको लागि आवश्यक प्रबन्ध",
                "प्रकृतिको व",
                "बमोजिमको प्रशासकले लगि (३ ) पठनपठनको",
                "(४ / उपदफा कारगार",
                "कारागारमा रहेका बन्दी मध्येबाट शिक्षकको रुपमा तोक्न सक्नेछ",
                "(४ )  बमोजिम   तोकिएको शिक्षकलाई लागि सम्बन्धत तहको",
                "(५ ) उपदफ",
                "पर्नेछ। दिनु निर्धारण भए बमोजिमको पारिश्रमिक सुविधा",
                "7",
                "प्रशासकले   त्यस्तो परीक्षा   दिनु बन्दीलाई पर्ने शिक्षको (६ )",
                "उच्च करगर",
                "दिनु परीक्षामा सहभागी हुने व्यवस्था मिलाई पर्नेछ",
                "कारागार   प्रशासकले सकारात्मक   विचार बन्दीको (७ सुधार",
                "आचरणम व",
                "प्रवर्द्धन गर्ने उद्देश्यले नैतिक शिक्षा, योग जस्ता कार्यक्रम सञ्चालन   गर्न",
                "अभ्यास, ध्यान",
                "सक्नेछ",
                "कारागार प्रशासकले बन्दीलई गराउनु ८ ) अध्ययन सामग्र आवश्यक उपलब्ध",
                "पर्नेछ",
                "कारागार   प्रशासकले बन्दीलाई सीपमूलक कार्यक्रम (९ ) २५ .",
                "आयमूलक सञ्चालनः व",
                "आत्मनिर्भर   बनाउन अवसर प्रदान गर्न कारागार परिसरभित्र विभिन्न आय आर्जन गर्ने",
                "व",
                "सीपमूलक वा आयमूलक कार्यक्रम सञ्चालन गर्न सक्नेछ।",
                "बमोजिम सञ्चालित कार्यक्रमबाट उत्पादित वस्तुलाई बजारको उपदफा (९",
                "(२",
                "दिन कारागार प्रशासकले आवश्यक व्यवस्था गर्नु पर्नेछ।"
            ],
            [
                "बमोजिम आयमुलक   कार्यक्रमबाट आयमध्ये (१ ) ८३  श्रमको",
                "उपदफ प्रप्त",
                "आधारमा   तोकिए   बमोजिमको योगदानको सम्बन्धित   बन्दीलाई उपलब्ध   गराउनु",
                "रकम",
                "पर्नेछ",
                "उपदफा ८१  बमोजिम   सीपमूलक कार्यक्रम ४ / वा   आयमूलक",
                "सञ्चलन",
                "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ।",
                "प्रचलित कानून बमोजिम   अनुमति बन्दीलाई लगाउन   सकिनेः (९ गरी",
                "२६. काममा प्रप्त",
                "कारागार परिसरमा   कुनै भएकोमा त्यस्तो",
                "स्थपन करखनमा गन कारखन काम",
                "इच्छुक बन्दीलाई काममा लगाउन सकिनेछ",
                "बमोजिम कुनै बन्दीले काम गरे बापत योगदानको (२ ) उपदफा (१",
                "आधरम",
                "नेपाल सरकारले निर्धारण गरे बमोजिमको न्यूनतम पारिश्रमिकभन्दा कम नहुने गरी तोकिए",
                "बमोजिमको पारिश्रमिक दिनु पर्नेछ।",
                "तोकिएबमोजिमको काम गर्ने बन्दीलाई योगदानको तर आंशिक",
                "आधारम समय",
                "6",
                "पारिश्रमिक दिनु पर्नेछ।",
                "बन्दीले कारागार मार्फत निवेदन दिन सक्नेः १) बन्दीले प्रचलित कानून बमोजिम कुनै",
                "२७.",
                "निकायमा   फिरादपत्र, प्रतिउत्तरपत्र पुनरावेदनपत्र कुनै   किसिमको",
                "अन्य व अदलत व",
                "निवेदन पेश गर्नु पर्ने भएमा बापत लाग्ने दस्तुर समेत संलग्न राखी प्रचलित कानून",
                "बमोजिमको म्यादभित्र आफू रहेको कारागार कार्यालयमा पेश गर्नु पर्नेछ",
                "बमोजिम कुनै फिरादपत्र, प्रतिउत्तरपत्र, पुनरावेदनपत्र उपदफा (१",
                "२ व अन्य",
                "कुने किसिमको निवेदन प्राप्त भएकोमा कारागार प्रशासकले प्राप्त फिरादपत्र प्रतिउत्तरपत्र,",
                "पुनरावेदनपत्र वा निवेदन म्यादभित्र भए निजको सहिछाप गराई प्रचलित कानून बमोजिम",
                "दस्तुर समेत बुझिलिई यथाशीघ्र सम्बन्धित निकायमा पठाउनु पर्नेछ",
                "महिला   बन्दी दर्ता   सम्बन्धी विवह (९ रहेका २८. व्यवस्थाः",
                "करगरम पुरुष र व",
                "महिलाले विवाह गर्न चाहेमा कारागारमा रहेको बन्दीसॅंग कारागारमा नरहेको पुरुष",
                "व",
                "पर्नेछ  दिनु विवाह दर्ताका लागि कारागार प्रशासक समक्ष निवेदन",
                "बमोजिमको निवेदन पेश भएकोमा कारागार प्रशासकले विवाह (२ उपदफा (१",
                "दर्ताको लागि सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ"
            ],
            [
                "कानून   बमोजिम बमोजिम   लेखी पठाएकोमा   प्रचलित (२ )",
                "३ उपदफा उक्त",
                "विवाह दर्ता हुन सक्ने भनी सम्बन्धित निकायले कारागार कार्यालयलाई लेखी",
                "पठाएमा",
                "कारागार प्रशासकले विवाह दर्ता गर्ने दिन सम्बन्धित बन्दीलाई सुरक्षाकर्मी साथ लगाई",
                "दिनु विवाह दर्ता गर्न जाने पर्नेछ",
                "अनुमति",
                "कारागारमा रहेका बन्दीको बन्दीको नाममा रहेको सम्पत्तिको हस्तान्तरणः नाममा रहेको",
                "२९.",
                "अचल सम्पत्ति निजको प्रचलित कानून बमोजिम रोक्का भएको बाहेक मञ्जुरीमा",
                "अन्य चल,",
                "प्रचलित कानून बमोजिम हक हस्तान्तरण वा अंशबण्डा गर्न सकिनेछ",
                "कुनै मुद्दामा बन्दीलाई अदालतमा उपस्थित गराउनेः (१ ३०.",
                "आवश्यक  कुर प्रमण व अन्य",
                "वा निज संलग्न रहेको बन्दीबाट भएमा   सम्बन्धित सुनुवाई मुद्दाको बुझ्नुपर्ने भएमा",
                "हु",
                "अदालतले त्यस्तो   बन्दीलाई भनी कार्यालयमा उपस्थित   गराउनु सम्बन्धत",
                "कारगर",
                "बमोजिम पत्र पठाउनु पर्नेछ। तोकिए",
                "उपदफा (१) बमोजिमको प्रशासकले   सम्बन्धित (२ )",
                "भएम कारगार पत्र प्रप्त",
                "बन्दीलाई सुरक्षाकर्मीको निगरानीमा अदालतमा उपस्थित गराउनु पर्नेछ",
                "अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै बन्दीबाट",
                "३ कुनै यस दफम",
                "निजले गरेको अर्कोे कुनै कसूरको सम्बन्धमा अनुसन्धान गर्नु परेमा बुझ्नु  परेमा",
                "व",
                "सम्बन्धित अनुसन्धान अधिकारीको अनुरोधमा अदालतले कुनै बन्दीलाई उपस्थित गराउन",
                "आदेश  दिन सक्नेछ त्यसरी आदेश दिएकोमा कारागार प्रशासकले त्यस्तो बन्दीलाई",
                "सम्बन्धित अधिकारी समक्ष उपस्थित गराउनु पर्नेछ",
                "बमोजिम बन्दीलाई उपस्थित   गराउंदा अदालतसंग यस",
                "दफ अदलतम",
                "समन्वय गरी श्रव्य-्दृश्य संवाद (भिडियो कन्फरेन्स) मार्फत उपस्थित गराउन सकिनेछ",
                "तोकिए बन्दीलाई उपस्थित   गराउने   सम्बन्धी",
                "(४ व्यवस्थ अदलतम अन्य",
                "बमोजिम हुनेछ",
                "(१ ) कुनै बन्दीलाई प्रदेश सरकारले तोकिए बमोजिमको बन्दी स्थानान्तरण गर्न सकिनेः",
                "३१.",
                "अवस्थामा सम्बन्धित प्रदेशभित्र रहेको प्रदेश सरकारले सञ्चालन गरेको",
                "व्यवस्थपन र",
                "कुनै एक कारागारबाट अर्कोे कारागारमा स्थानान्तरण गर्न सक्नेछ।"
            ],
            [
                "(१ ) बमोजिम कुनै बन्दीलाई एक कारागारबाट अर्को (२",
                "उपदफ कारगरम",
                "दिनु पर्नेछ। स्थानान्तरण गर्दा सोको जानकारी विभागलाई",
                "जुनसुकै कुरा लेखिएको भए तापनि विभागले एक उपदफा (१) र  २ )",
                "८३ म",
                "प्रदेश कारागारबाट अर्को प्रदेश कारागारमा वा प्रदेश कारागारबाट सङ्घीय कारागारमा",
                "व",
                "सङ्घीय कारागारबाट प्रदेश कारागारमा बन्दी स्थानान्तरण गर्न सक्नेछ।",
                "सोही विशेष बन्दीलाई रहेका प्रकृतिको",
                "कारगार करगरम व खुला",
                "मात्र स्थानन्तरण गर्न सकिनेछ।",
                "कारगरम",
                "वा ८३ बमोजिम बन्दी स्थानन्तरण गर्दा सम्बन्धित कारागार उपदफा (१ )",
                "कार्यालयसंग समन्वय गर्नु पर्नेछ",
                "दफा बमोजिम बन्दी स्थानन्तरण गर्दा पर्याप्त सुरक्षा व्यवस्था ८५ ) यस अन्य",
                "7",
                "आवश्यक उपाय अपनाई सुरक्षित र उपयुक्त यातायातको साधन मार्फत गर्नु पर्नेछ।",
                "यस दफा बमोजिम बन्दीको स्थानान्तरण गरेको जानकारी कारागार प्रशासकले (६ )",
                "त्यस्तो बन्दीको अभिलेख किताबमा रहेको सम्पर्क व्यक्ति वा परिवारको अन्य   सदस्यलाई",
                "पर्नेछ र बन्दीको कानून व्यवसायीले जानकारी मागेमा निजलाई समेत जानकारी गराउनु",
                "दिनु पर्नेछ",
                "बन्दी स्थानान्तरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "(७",
                "(१   कुनै   बन्दीको बन्दीको सोको सरकारी ३२.",
                "व्यवस्थापनः भएम मृत्यु मत्य भएमा",
                "पर्नेछ। दिनु चिकित्सकले निजको मृत्युको कारण खुलाई मृत्युको प्रमाणपत्र",
                "सम्बन्धित   चिकित्सकबाट कुनै बन्दीको भएकोम यकिन (२ ) मृत्युको",
                "मृत्यु",
                "प्रशासकले निजलाई जुन अदालतको फैसला वा आदेश बमोजिम कैद भएपछि",
                "कारगार",
                "आफन्तलाई तोकिए भएकोे होसो अदालतलाई त्यस्तो मृतकको परिवारका",
                "र सदस्य व",
                "पर्नेछ बमोजिम जानकारी दिनु",
                "(३) उपदफा २ बमोजिम परिवारका वा सम्पर्क व्यक्तिलाई",
                "सदस्य आफन्त व",
                "जानकारी दिंदा टेलिफोन वा विद्युतीय माध्यमबाट समेत दिन सकिनेछ।"
            ],
            [
                "वा (३ बमोजिम जानकारी दिन नसकिएमा वा विदेशी बन्दीको (४) उपदफा  २",
                "लागि राष्ट्रियस्तरको दैनिक   पत्रिकामा भएकोमा   सोको जानकारी दिने   प्रयोजनको",
                "मृत्यु",
                "सकिनेछ सूचना प्रकाशन गर्न",
                "(१ ) बमोजिम मृत्यु भएको बन्दीको मृत शरीर निजको परिवारको",
                "(५ ) उपदफा",
                "वा सम्पर्क व्यक्तिले उपदफा २ ३ वा (४ बमोजिम जानकारी प्राप्त",
                "सदस्य आफन्त व",
                "लिनु गरेको वा सूचना प्रकाशन मितिले बाटोको म्याद बाहेक पन्ध्र दिनभित्र जिम्मा भएको",
                "पर्नेछ",
                "उपदफा (५ ) बमोजिम त्यस्तो बन्दीको मृत शरीर निजको परिवारका सदस्य (६",
                "नलिएमा वाजिम्मा लिने प्रशासकले आफन्तले   जिम्मा",
                "आफन्त नभएमा व कारगर",
                "सरकारी खर्चमा परम्परा अनुसार सद्गत गराउनु पर्नेछ",
                "जुनसुकै   कुरा   लेखिएको भए   तापनि (६ )",
                "(७ दफाम यस अन्यत्र उपदफा",
                "शैक्षिक अनुसन्धानको लागि   कुनै बमोजिमको   बन्दीको मृत   शरीर संस्थालाई",
                "अध्ययन",
                "तोकिए बमोजिम उपलब्ध गराउन सकिनेछ",
                "मृत्यु   भएको   बन्दीको बमोजिम गर्ने   परिवार (८ ) (१ )",
                "उपदफा सद्गत व",
                "%",
                "तोकिए बमोजिम सद्गत खर्च उपलव्ध गराउन सक्नेछ।",
                "आफन्तलई कारागार",
                "&",
                "परिच्छेद ६",
                "विशेष संरक्षणको व्यवस्था",
                "कम उमेरको नाबालकको नाबालकलाई आमासंग राख्न सकिनेः (१ पांच वर्षभन्दा ३३.",
                "आम",
                "कारागारमा रहनु पर्ने भएमा देहायका अवस्थामा कारागार प्रशासकले त्यस्तो नाबालकलाई",
                "दिन सक्नेछः- निजको आमासंग कारागारमा बस्ने",
                "अनुमति",
                "सम्बन्ध विच्छेद गरेकी",
                "(क  आम भएम,",
                "कारागारमा रहेको वा निज त्यस्तो नाबालकको बाबु नभएमा ख / पन",
                "भएम ,"
            ],
            [
                "अदालतले त्यस्तो नाबालक निजको आमासंगै कारागारमा रहनु पर्ने",
                "ग)",
                "आदेश दिएमा,",
                "व",
                "त्यस्तो नाबालकको आमाले निजलाई आफूसंग राख्न गरेमा ।घ",
                "मग",
                "(१ ) बमोजिम   कुनै कारागारमा रहेकी आमासंग  बस्ने",
                "८२ / उपदफ नबालक",
                "र बच्चालाई बस्नको लागि उपयुक्त कोठाको व्यवस्था कारगार प्रशासकले भरम",
                "आम",
                "पर्नेछ",
                "कारागारमा नाबालकको हेरचाह वा पालन पोषणः (१ बन्दीको निजले पालन पोषण कुनै ३४.",
                "रहेछ त्यस्तो नाबालकको पालन पोषण गर्ने अरु कोही रहेनछ भने पर्ने नाबालक",
                "<",
                "निज थुना वा कैदमा त्यस्तो नाबालकको सम्पूर्ण हेरविचार शिक्षा, दीक्षा",
                "रहुञ्जेल पालन 7",
                "गर्नेछ पोषणको व्यवस्था तोकिए बमोजिम कारागार कार्यालयले",
                "जुनसुकै कुरा लेखिएको भए तापनि त्यस्तो नाबालकको",
                "(२) (१) उपदफा म",
                "हेरविचार, शिक्षा, दीक्षा पालन   पोषणको प्रशासकले गर्न सम्पूर्ण व्यवस्थ",
                "करगर र",
                "बन्दीको   सहमति सम्बन्धित अधिकारीको जिल्ला",
                "र प्रमुख समन्वयम कल्यण बल",
                "काम गर्ने सरकारी संस्था वा सो प्रयोजनको लागि प्रचलित कानून बमोजिम स्थापना सम्बन्धी",
                "भएका सामाजिक संस्थाको जिम्मा लगाउन सक्नेछ",
                "पांच वर्षभन्दा उमेरका रहेका प्रशासकले ८३ /",
                "कारगार कारगरम कम",
                "विकास सम्बन्धी योजना तयार गर्नु पर्नेछ नाबालकको लागि प्रारम्भिक",
                "बल",
                "८३  बमोजिमको   योजना तयार  गर्ने र कार्यान्वयन गर्ने सम्बन्धी",
                "K४ उपदफ",
                "तोकिए बमोजिम हुनेछ",
                "अन्य व्यवस्था",
                "पोशाकः कारागार प्रशासकले बन्दीका बन्दीका आश्रित नाबालकलाई आश्रेत",
                "३५ राशन 7",
                "नाबालकको लागि तोकिए बमोजिम दैनिक राशन मौसम अनुसारको पोशाकको व्यवस्था",
                "7",
                "गर्नु पर्नेछ[",
                "नाबालक अभिलेख दर्ता किताबको व्यवस्थाः (१ ) कारागार प्रशासकले प्रत्येक ३६.",
                "कारगारमा",
                "बन्दी महिलाबाट  जन्मिएका बन्दीसॅंग आश्रित   भई",
                "नबालकको रहेका कारगारम व",
                "अभिलेख राख्न एक छुट्टै दर्ता किताब गर्नु पर्नेछ",
                "खड",
                "बमोजिमको किताबमा देहायका विवरण उल्लेख गर्नु पर्नेछः- (२ उपदफा (१"
            ],
            [
                "नबालकको नाम थर र ठेगान, क",
                "नाबालकको बाबु, आमाको नाम थर र ठेगाना, (ख",
                "नाबालकको जन्म मिति तथा लिङ्ग ,",
                "ग  र",
                "विवरण ।घ) अन्य आवश्यक",
                "",
                "बमोजिमको   नाबालकको पर्ने दर्ता (१ ) गराउनु ८३",
                "उपदफा भएम जन्म",
                "कारागार   प्रशसकले बमोजिमको   विवरण सम्बन्धित   निकायलाई (२ ) सहित उपदफा",
                "सिफारिस गर्नु पर्नेछ",
                "गर्भवती वा सुत्केरी बन्दी सम्बन्धी व्यवस्थाः (१ कारागार प्रशासकले गर्भवती वा सुत्केरी",
                "३७.",
                "बन्दीलाई उपयुक्त बसोबास पौष्टिक आहार नियमित स्वास्थ्य परीक्षण औषधि उपचारका",
                "र",
                "सम्बन्धमा तोकिए बमोजिमको विशेष व्यवस्था गर्नु पर्नेछ",
                "गर्भ रहेको छ महिना पूरा गर्भवती बन्दीले आफू कारागार बाहिर बसी (२ भएको",
                "कारागार प्रशासकले निज अन्ठानब्बे दिन पूरा स्वास्थ्य उपचार गर्न चाहेम सुत्केरी भएकोे",
                "तोकिए   बमोजिम भएको   भोलीपल्ट कागज   गराई परिवारका",
                "गरी कारगारम फक",
                "दिनु सदस्यको जिम्मा जमानीमा कारागारबाट बाहिर जाने पर्नेछ",
                "अनुमति",
                "कुरा लेखिएको भए तापनि देहायका",
                "३ जुनुसुके २ ) उपदफा अवस्थक म",
                "बन्दीलाई कारागारबाट जिम्मा जमानीमा छोड्न सकिने छैनः-",
                "जन्म   कैद कसूरको प्रचलित कानून   बमोजिम",
                "व क जघन्य सजय",
                "पाएको ,",
                "नेपा कैद",
                "कसूरको सक्ने   कसूरको ख  जन्म व हुन जघन्य सजाय",
                "अभियोगमा थुनामा रहेको,",
                "व",
                "प्रकृतिको | विशेष सुरक्षा कक्षमा राख्ने",
                "ग)",
                "(२ ) बमोजिम जिम्मा   जिमानीमा गर्भवती   बन्दी छुटेकी",
                "४ / उपदफ कारगार",
                "बाहिर रहेकोमा निज कारागारभित्रै मानिनेछ र सो अवधे निजले केद बसेको",
                "रह सरह",
                "गरिनेछ",
                "अवधम गणन"
            ],
            [
                "त्यसरी बाहिर गएको बन्दी काबु बाहिरको परिस्थिति परेको अवस्थामा बाहेक",
                "तर",
                "बमोजिमको अवधिमा कारागारमा नफर्किएमा त्यसरी कारागार बाहिर रहेको उपदफा (२",
                "अवधिलाई कारागारभित्र रहेको मानिने छैन र निज कैद पर्ने अवधिमा सो अवधि बस्नु",
                "समेत जोडी कैद गर्नु पर्नेछ",
                "उपदफा २  बमोजिम जिम्मा जमानीमा गर्भवती बन्दी सो उपदफा छुटेकी (५",
                "सुरक्षाकर्मी बमोजिमको नफर्केमा खटाई अवधम प्रमुखले",
                "कारगरम कारगार",
                "कारागारमा उपस्थित गराउनेछ",
                "ल",
                "कारागार प्रशासकले कारागारमा रहेका देहायका विशेष अवस्थाका अन्य बन्दीको संरक्षणः ३८.",
                "बन्दीको   खानपान बसोबास स्वास्थ्य   परीक्षणका बमोजिमको   विशेष",
                "सम्बन्धम र",
                "दिनु पर्नेछः",
                "थ्र्यान",
                "क / अपाङ्गता भएका,",
                "^",
                "मानसिक रोगी",
                "कडा रोग लागेको, (ग)",
                "पैसट्ठी वर्ष उमेर पुगेका |",
                "।घ)",
                "कडा़ रोग लागी अशक्त भएका कैदीलाई छोड्न सक्नेः मुटु रोग, मिर्गौला रोग,",
                "३९. क्यन्सर,",
                "इन्जुरी, स्पाइनल इन्जुरी वा सिकलसेल एनिमिया रोग लागी पर्किङसन, अल्जाइमर, हेड",
                "गम्भीर अवस्थामा रहेको, आफ्नो स्याहार आफै गर्न नसक्ने तथा निको हुन नसक्ने भनी",
                "मेडिकल बोर्डले सिफारिस गरेका वा दुवै आंखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई",
                "पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका ओछ्यान परी निको नहुने",
                "अवस्थम",
                "कैदीको हकमा विभागको स्वीकृति लिई प्रशासकले बांकी कैद कट्टा हुने",
                "गर कारगर",
                "परिवारका सदस्यको जिम्मामा छोड्न सक्नेछ",
                "प्रचलित कानून बमोजिम जीवित रहेसम्म कैद विशेष कारागारमा बन्दी व्यवस्थापनः (१",
                "४0",
                "तोकिएका कैदीलाई विशेष कारागारमा राखिनेछ",
                "सजय",
                "कैदको सजाय तोकिएका कैदीलाई कसूरको प्रचलित कानून बमोजिम",
                "(२ जन्म",
                "प्रकृति, कसूरको गाम्भीर्यता सुरक्षा संवेदनशीलताको आधारमा विशेष कारागारमा",
                "व सख्न",
                "सकिनेछ"
            ],
            [
                "बमोजिमको आरोपमा   पूर्पक्षको कसूरको प्रचलित लागि ३",
                "कानून जघन्य",
                "अदालतको आदेश बमोजिम विशेष निगरानी वा सुरक्षाका साथ थुनामा राख्नु पर्ने थुनुवालाई",
                "सकिनेछ। थुनामा   राखिएका   थुनुवालाई विशेष यसरी पुर्पक्षको लागि",
                "कारगरम रख्न",
                "अन्य कैदी रहने कक्षभन्दा छुट्टै कक्षमा राख्नु पर्नेछ",
                "८१ ) बमोजिमका विशेष   कारागारको व्यवस्था नभएसम्मको लागि",
                "उपदफ",
                "बन्दीलाई सङ्घीय कारागारमा राखिनेछ।",
                "प्रचलित कानून बमोजिम खुला खुला कारागार सम्बन्धी व्यवस्थाः (१",
                "४९ . कारगारम सख्न",
                "सकिने कैदीलाई कारागार प्रशासकले त्यस्तो कारागारमा राख्न सिफारिस गर्न सक्नेछ",
                "खुला कारागारमा रहेका बन्दीलाई देहायको काममा खटाउन सकिनेछः- (२",
                "नेपाल सञ्चालित   विकास प्रदेश",
                "क  मतहत सरकार व सरकार",
                "आयोजना वा कार्यक्रममा वा कुनै सार्वजनिक निकायमा काम गर्न",
                "स्वयंसेवकको रुपम काम गर्न,",
                "व",
                "क्षमता तथा सीपविकास सम्बन्धी तालिम लिन",
                "(ग",
                "बन्दीलाई बमोजिम खटाइएको (२  ८३ (क  क",
                "उपदफ खण्ड कमम",
                "नेपाल सरकारले तोकेको न्यूनतम पारिश्रमिकभन्दा योगदानको कम नहुने गरी",
                "आधारमा",
                "तोकिए बमोजिमको पारिश्रमिक उपलब्ध गराउनु पर्नेछ",
                "काम गर्ने बन्दीलाई योगदानको तोकिए बमोजिमको आंशिक",
                "आधारम तर समय",
                "पारिश्रमिक उपलब्ध गराउनु पर्नेछ।",
                "प्रशासकले   तोकिए रहेका   बन्दीको विवरण",
                "खुला कारगारम कारगर",
                "बमोजिमको ढांचामा राख्नु पर्नेछ।",
                "\n",
                "परिच्छेद ७",
                "कारागार निरीक्षण",
                "निजले तोकेको अधिकारीले महान्यायाधिवक्ताले निरीक्षण गर्नेः (९ ) महन्यायाधेवक्ता",
                "२ व",
                "कारागारको निरीक्षण गर्नु वा गराउनु पर्नेछ। प्रत्येक वर्ष कम्तीमा एक",
                "पटक"
            ],
            [
                "उपदफा (१ ) बमोजिम निरीक्षण गर्दा देहायका विषयमा ध्यान पर्नेछः दिनु",
                "(२",
                "मानवोचित बन्दीलाई रहेको गरेको (क /",
                "व कारगरम व्यवहार",
                "नगरेको",
                "तथा कानून व्यवसायीसॅंग भेटघाट गर्न दिएको बन्दीलाई",
                "ख आफन्त",
                "नदिएको , व",
                "कारागारका बन्दीले प्रचलित कानून बमोजिम कैद वा थुनामा बस्नु",
                "ग /",
                "अवधि पूरा भएपछि तत्काल थुना मुक्त हुने गरेको वा नगरेको,",
                "यस ऐन वा प्रचलित कानून बमोजिम कारागार प्रशासकले गर्नु पर्ने",
                "घ)",
                "कारबाही सो बमोजिम गरेको वा नगरेको,",
                "कम",
                "यस ऐन बमोजिम बन्दीले पाउने प्राप्त गरेको वा नगरेको । सुविधा ङ )",
                "२ ) बमोजिम निरीक्षण गर्दा प्रचलित कानून विपरीत कुनै  काम",
                "८३ / उपदफा",
                "देखिएमा लेखिएकोमा सोही बमोजिम र अन्यको हकमा कारबाही भए, गरेको",
                "४९ म दफ",
                "प्रचलित कानून बमोजिम गर्नु गराउनु पर्नेछ",
                "निरीक्षणको बमोजिम गरिने प्रयोजनको",
                "४ / (९ उपदफा",
                "महान्यायाधिवक्ताको कार्यालयले आवश्यक निर्देशिका बनाउन सक्नेछ।",
                "न्यायाधीशले ऱ्यायाधीशले  निरीक्षण  गर्नेः न्यायाधीश अदालतको",
                "मुख्य ३. व उच्च उच्च",
                "क्षेत्रभित्रको जिल्ला अधिकार प्रादेशिक न्यायाधीशले अदालतको",
                "कारगरम 7",
                "कारागारमा प्रत्येक वर्ष कम्तीमा एक पटक निरीक्षण गर्नु पर्नेछ। जिल्लभित्रको",
                "(१ ) प्रमुख जिल्ला अधिकारीले तीन  महिनामा प्रमुख जिल्ला अधिकारीले निरीक्षण गर्नेः",
                "कम्तीमा एक पटक र आवश्यकता अनुसार कारागारको निरीक्षण गर्नु पर्नेछ।",
                "उपदफा ४१) बमोजिम प्रमुख जिल्ला अधिकारीले देहायका विषयमा निरीक्षण",
                "२ /",
                "पर्नेछः",
                "सुरक्षाको उचित प्रबन्ध भए, नभएको,",
                "कारगर",
                "कैदीले कैद म्याद भुक्तान भएको दिन थुनामुक्त हुने गरे, नगरेको,"
            ],
            [
                "पेशीमा तोकिएको बन्दीहरु",
                "अदालतबट समयम अदालतम",
                "उपस्थित हुन पाउने गरे, नगरेको,",
                "बन्दीको लागि उपलब्ध हुने गरेको हुने गरे,",
                "घ। राशन समयम प्रप्त",
                "गुणस्तरीय भए, नभएको, नगरेको",
                "7",
                "यस ऐन बमोजिम औषधि उपचारको बन्दीहरुको   लागि",
                "व्यवस्था",
                "भए, नभएको,",
                "प्रचलित कानून बमोजिम बन्दीहरुले प्राप्त गर्नुपर्ने सेवा   सुविधा",
                "प्रप्त",
                "गरे, नगरेको,",
                "ह्",
                "८२ )  बमोजिम   निरीक्षण प्रतिवेदन   सङ्घीय सोको (१ )",
                "(३ उपदफा गर <",
                "विभागमा तथा प्रदेश कारगारको हकमा मन्त्रालय, विभाग कारागारको हकमा मन्त्रालय",
                "7",
                "पर्नेछ। सम्बन्धित प्रदेश सरकारको कारागार हेर्ने मन्त्रालयमा पेश गर्नु",
                "7",
                "निरीक्षण गर्ने अधिकारीले बन्दीलाई छाडिदिन सक्नेः (१ वा ४४ बमोजिम",
                "दफा ४२४३ ४+.",
                "कुनै बन्दी निजलाई तोकिएको कैद अवधिभन्दा कारागारको निरीक्षण गर्दाका",
                "बढ करमम",
                "अवधि कैदमा रहेको थुन्न पाउनेभन्दा बढी वा प्रचलित कानूनले अवधि   थुनामा  परेको",
                "देखेमा त्यस्तो बन्दीलाई तुरुन्त छाडिदिने आदेश दिन सक्नेछ त्यस्तो आदेश भएकोमा",
                "र",
                "सोको पालना गर्नु सम्बन्धित कारागार प्रशासकको कर्तव्य हुनेछ।",
                "अधिकारीले   कुनै बन्दीलाई   छाडिदिने बमोजिमको आदेश",
                "(१ ) (२ उपदफ",
                "निरीक्षण गर्दा दिएकोमा   वा यस ऐन बमोजिम नभएको वा नगरेको अन्य कुरा",
                "कारागार",
                "देखेमा विभागमा प्रतिवेदन पठाउनु सर्वोच्च सो कुरा समेत",
                "खुलाई अदालत, मन्त्रलय 7",
                "पर्नेछ",
                "0",
                "बमोजिम कारागार निरीक्षण गर्ने अधिकारीले कर्मचारी वा उपदफा (१ कुनै (३",
                "सुरक्षाकर्मीको लापरबाहीको कारणले कुनै बन्दी निजलाई तोकिएको कैद अवधिभन्दा बढी",
                "अवधि कैदमा रहेको थुनामा   परेको थुन्न पाउनेभन्दा   बढी वा   प्रचलित अवाधे",
                "कानूनले",
                "देखेमा त्यस्तो कर्मचारी वा सुरक्षाकर्मीलाई प्रचलित कानून बमोजिम विभागीय कारबाहीको",
                "लागि सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।"
            ],
            [
                "निर्देशन दिन सक्नेः (१ ) ४४ बमोजिम कारागार निरीक्षण गर्दा कुनेै दफा ४२ ४३",
                "४६. व",
                "कमजोरी फेला   पारेमा कुनै कुरामा सुधार गर्नु पर्ने देखेमा   निरीक्षण गर्ने",
                "व व",
                "अधिकारीले कारागार प्रशासकलाई आवश्यक निर्देशन दिन सक्नेछ।",
                "बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित कारागार (२ उपदफा (९",
                "प्रशासकको कर्तव्य हुनेछ",
                "निजले   तोकेको   अधिकारीले निरीक्षण   प्रतिवेदनः (१ )",
                "महन्ययाधवक्ता ४२ व ७ दफ",
                "बमोजिम   गरेको निरीक्षणको वार्षिक   प्रतिवेदन प्रदेश गरी सम्बन्धत",
                "मन्त्रलय, तयार",
                "विभागलाई उपलब्ध गराउनु पर्नेछ",
                "सरकर र",
                "(१ )  बमोजिम प्राप्त   प्रतिवेदनको प्रदेश २ ) आधारम",
                "उपदफा मन्त्रलय व",
                "विभागले सम्बन्धित कारागार कार्यालयलाई सरकारको सम्बन्धित मन्त्रालय",
                "आवश्यक व",
                "निर्देशन दिन   सक्नेछ।",
                "बमोजिमको प्रतिवेदनमा उल्लिखित सुझाव तथा उपदफा (१ उपदफा  २ ८३",
                "बमोजिमको   निर्देशन   कार्यान्वयन वा  गराउने   जिम्मेवारी निकाय सम्बन्धित",
                "तथ",
                "प्रशासकको हुनेछ",
                "कारगर",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानून प्रतिकूल असर नपर्नेः यस परिच्छेदमा",
                "४८.",
                "बमोजिम   कारागारको   निरीक्षण अधिकारीको यस   परिच्छेदमा गर्ने अख्तियारीमा",
                "अन्य",
                "प्रतिकूल लेखिएको कुनै असर पार्ने छैन।",
                "कुराले",
                "\n",
                "नेपाल",
                "परिच्छेद ८",
                "कसूर तथा सजाय",
                "(१ ) कुनै बन्दीले देहायको कसूर गरेमा देहाय बमोजिमको",
                "४९ . सजाय कसूर तथा सजयः",
                "हुनेछः",
                "देहायको कसूर गरेमा दश वर्षसम्म कैद रुपेयांसम्म",
                "क  व एक लख",
                "जरिबाना वा दुवै सजायः-"
            ],
            [
                "झ्याल, ढोका   फोरेमा, कारागारको पर्खाल (१",
                "भत्काएमा, नष्ट",
                "गरेमा वात्यसको उद्योग गरेमा वा कारगारबाट गोप्य रुपमा भाग्न",
                "सकिने कुनै मार्ग बनाएमा वा त्यसको उद्योग गरेमा,",
                "कारागारभित्र हुलदङ्गा गरेमा, (२ )",
                "बन्दी, कारागार कार्यालयका कर्मचारी वा आगन्तुकको शरीर ३",
                "दिएमा , लिएमा , निजलाई आक्रमण गरेमा वा यातना",
                "बन्धक",
                "गर्ने उद्देश्यले कारागारभित्रको   संरचना कुनै वस्तु नष्ट (४ /",
                "व",
                "आगजनी गरे वा गराएमा,",
                "खटिएका बन्दीको लागि",
                "(५ ) सुरक्षाका कारगर तथा",
                "सुरक्षाकर्मीको निजलाई   नियन्त्रणमा खोसेमा",
                "हतियार हत व",
                "लिएमा",
                "वा भाग्ने उद्योग गरेमा पांच वर्षसम्म कैद वा कारागारबाट भागेमा",
                "ख",
                "पचास हजार रुपैयांसम्म जरिबाना वा दुवै सजाय,",
                "प्रचलित कानून बमोजिम सजाय पाई खुल्ला कारागार सुधार गृह (ग)",
                "पुनर्स्थापना बाल सुधार गृह प्रोवेशन वा प्यारोलमा रहेको केन्द्र,",
                "हजार   रुपैयांसम्म पांच   वर्षसम्म केद भगेम",
                "व पचास",
                "दुवे सजाय जरिबाना",
                "व",
                "देहायको कसूर गरेमा तीन वर्षसम्म कैद वा तीस हजार रुपैयांसम्म घ)",
                "जरिबाना वा दुवै सजायः-",
                "कुनै व्यक्तिउपर कुनै किसिमले आपराधिक (९ ) मनसायले",
                "बल",
                "गरेमा, प्रयोग",
                "नेपाल",
                "कारागारको कुनै सम्पत्ति जानाजानी बिगारेमा गरेमा , (२ )",
                "व नष्ट",
                "कुनै   मिसिल कारागारको   अभिलेख (३ )",
                "व व कगजत नट",
                "गरेमा , बिगारेमा वा च्यतेमा,",
                "अनुमति बिना हतकडी खोलेमा वा भाचेमा, (४ )",
                "कारागारभित्र  निषेध   गरिएको   कुनै (५ ) चीज",
                "व मलसमन",
                "लिएमा , राखेमा वा पठाएमा,"
            ],
            [
                "भान्साको कुनै वस्तु वा हतियार प्रयोग गरी (६ )",
                "करखन व",
                "क्षति पुऱ्याएमा,",
                "कारागारमा राखिएका सिसीटिभी मेटालिक डिटेक्टर वा अन्य",
                "७७",
                "उपकरण नष्ट गरेमा वा सोको उद्योग गरेमा",
                "देहायको कसूर गरेमा दुई वर्षसम्म केद वा बीस हजार रुपैयांसम्म",
                "ङ",
                "जरिबाना वा दुवै सजायः-",
                "कुनै   व्यक्तिउपर धम्कीपूर्ण (१ ) प्रयोग",
                "अपमनजनक व भष",
                "गरेमा ,",
                "अनुशासनहीन काम गरेमा, (२ )",
                "अभद्र व",
                "यस ऐन अन्तर्गत बनेको नियमको बर्खिलाप यस ऐन वा ८३",
                "कुनै काम कुरा गरेमा वा गराएमा",
                "दुर्व्यवहार   सम्बन्धी   कसूर कसैले   कुनै  बन्दीविरुद्ध गरेमा",
                "।च )",
                "प्रचलित कानून बमोजिम हुने थप दुई वर्षसम्म कैद",
                "व सजयम",
                "बीस हजार रुपैयासम्म जरिबाना वा दुवै सजाय हुनेछ।",
                "(२ ) कसैले कुनै बन्दीलाई भगाएमा भगाउने उद्योग गरेमा तीन वर्षसम्म कैद",
                "व",
                "तीस हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ।",
                "व",
                "कुनै कर्मचारी वा सुरक्षाकर्मीले जानी जानी वा लापरबाही गरी उपदफा (१ ) ८३",
                "वा (२) बमोजिमको काम हुन दिएमा त्यस्तो कर्मचारी सुरक्षाकर्मीलाई समेत   सोही",
                "व",
                "लेखिए बमोजिमको सजाय हुनेछ",
                "उपदफम",
                "को उपदफा २ बमोजिम जिम्मा जमानीमा छोडिएको बन्दी सो",
                "३७ दफ",
                "जमानी   लिने त्यसरी व्यक्तिलाई अवधम उपस्थित जिम्मा नभएमा",
                "करगरम एक",
                "वर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ",
                "सरकारवादी हुनेः १) दफा ४९ बमोजिम कारबाही किनारा हुने मुद्दा नेपाल सरकार",
                "५०. 7",
                "अनुसूची १ वादी हुनेछ र त्यस्तो मुद्दा फौजदारी कार्यविधि संहिता २०७४ को",
                "मुलुकी म",
                "मानिनेछ। समावेश",
                "भएको",
                "बमोजिमका   मुद्दाको   अनुसन्धान कारबाही   गर्दा २ )",
                "दफा ४९ कारागार तथ",
                "कुनै कर्मचारीको प्रतिवेदनको आधारमा गर्नु पर्नेछ। प्रशासक वा कारागार कार्यालयको",
                "३0"
            ],
            [
                "४९   बमोजिमको मुद्दा हेर्ने अधिकारीः कारबाही र किनार अधेकार मुद्दाको गन",
                "५ ९. दफ",
                "सम्बन्धित जिल्ला अदालतलाई हुनेछ",
                "गरेमा , जरिबाना गर्न सक्नेः (१) कसैले देहायको काम सोको उद्योग गरेमा वा दुरुत्साहन",
                "५२.",
                "दिएमा कारागार प्रशासकले दश हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
                "दफा ५३ बमोजिमको आचारसंहिताको उल्लङ्घन गरेमा, क )",
                "व",
                "यो ऐन वा प्रचलित कानून बमोजिम निषेध गरिएको वस्तु बाहेक (ख )",
                "कुनै चिजवस्तु   कारागारभित्र ये  ऐन  विपरीत",
                "अन्य ल्यएमा व",
                "कारागारबाट बाहिर लगेमा",
                "व्यक्तिले पैंतीस उपदफा ८१ ) बमोजिम जरिबाना चित्त",
                "भएकोे (२ ) नबुझ्ने उपर",
                "दिनभित्र सम्बन्धित जिल्ला अदालतमा पुनरावेदन गर्न सक्नेछ।",
                "\n",
                "परिच्छेद ९",
                "विविध",
                "आचारसंहिता राख्न  बन्दीको विभागले सुव्यवस्था बनाउनः (१ ) कारागरको ५३.",
                "कयम",
                "गर्न गर्न कारागार कार्यालयका करगारका अनुशसन कयम सुरक्षा व्यवस्थपन",
                "व",
                "कर्मचारी सुरक्षाकर्मी, आगन्तुकले पालना गर्नु पर्ने आचारसंहिता बनाई लागू गर्नु",
                "बन्दा",
                "पर्नेछ",
                "२ ) उपदफा १) बमोजिमको आचारसंहिताको गर्नु कर्मचारी, सुरक्षाकर्मी",
                "पलन",
                "तथा सम्बन्धित सबैको कर्तव्य हुनेछ",
                "बन्द",
                "बमोजिमको आचारसंहिता गर्ने कर्मचारी ८३ (९",
                "उल्लङ्घन उपदफ व",
                "सुरक्षाकर्मीलाई उपदफा ८१) बमोजिमको जरिबानाको अतिरिक्त प्रचलित को दफा ५२",
                "कानून बमोजिम विभागीय सजाय समेत हुनेछ",
                "विशेष जिम्मेवारी बापत पाउने सुविधाः कारागारको आन्तरिक व्यवस्थापनको लागि (९ ) ५४.",
                "बन्दीहरूमध्येबाट चौकीदार, नाइके सहनाइके तोक्न सकिनेछ [",
                "व",
                "उपदफा (१ बमोजिम चौकिदार, नाइके सहनाइके तोक्दा सम्भव भएसम्म",
                "(२ व",
                "तोक्नु प्रचलित कानून बमोजिम कैद कट्टा नहुने कसूरमा कैदमा रहेको बन्दीलाई हुदैन।"
            ],
            [
                "सहनाइके तोक्दा एक वर्षभन्दा उपदफा (१) बमोजिम चौकीदार, नाइके",
                "३  व",
                "हुदैन र एक पटक चौकीदारको जिम्मेवारी प्राप्त गरेको बन्दीले तोक्नु अवधिको लागि",
                "त्यस्तो जिम्मेवारी पुरा गरेको एक वर्ष पुरा नभरई सोही वा अर्को जिम्मेवारी प्राप्त गर्ने गरी",
                "तोक्नु हुदैन।",
                "तोकिएका चौकीदार नाइके उपदफा (१ बमोजिम",
                "वा सहनइके (४ व दफ",
                "(४ ) बमोजिम तोकिएको शिक्षक २४ को उपदफा २६  बमोजिम",
                "व कारखनमा दफ",
                "काम गर्ने बन्दीको हकमा देहाय बमोजिमको कैद कट्टा हुनेछः-",
                "चौकीदारको हकमा एक महिना बराबर छ दिन,",
                "क /",
                "नाइकेको हकमा एक महिना बराबर पांच दिन ख",
                "दिन सहनाइकेको हकमा एक महिना बराबर चार",
                "ग /",
                "शिक्षकको हकमा एक महिना बराबर छ दिन, ।घ)",
                "काम गर्ने कामदारको हकमा एक महिना बराबर छ कारखनम",
                "दिन",
                "गर्न सक्नेः ११ बन्दीले आफूलाई परेको मर्का सम्बन्धमा व्यक्तिगत गुनासो वा",
                "उजुरी ++.. व",
                "मिलाउनु प्रशासकले उजुरी   गर्न   सक्ने गुनासो सामहिक",
                "व्यवस्था रुपम कारगर व",
                "पर्नेछ",
                "वा ४४ बमोजिम हुने निरीक्षणको आफूलाई क्रममा बन्दीले",
                "दफा ५२४३ (२)",
                "सम्बन्धमा   त्यसरी   निरीक्षण गर्ने   अधिकारी परेको उजुरी   गर्न मर्का",
                "गुनासो समक्ष व",
                "सक्नेछ",
                "0",
                "उजुरी परेमा कारागार प्रशासकले सो (३) उपदफा (१ वा (२ बमोजिम गुनासो",
                "व",
                "सम्बन्धमा यथाशीघ्र छानबिन गरी त्यस्तो विषयमा आवश्यक कारबाही गर्नु गुनासो व उजुरीको",
                "पर्नेछ",
                "विषय   निरीक्षण बमोजिम   परेको उजुरीको गुनासो",
                "(४) उपदफा (३ व",
                "अधिकारीले सम्बन्धित निकाय वा अधिकारी समक्ष पठाउनु पर्नेछ।"
            ],
            [
                "(५ ) उपदफा (४) बमोजिम प्राप्त भएकोे सम्बन्धमा सम्बन्धित उजुरीको वा",
                "गुनासो",
                "आवश्यक कारबाही गरी सोको जानकारी त्यसरी निरीक्षण निकाय वा  अधिकारीले",
                "पर्नेछ अधिकारीलाई समेत गराउनु",
                "यस ऐनमा लेखिएको विषयमा यसै ऐन   बमोजिम प्रचलित कानून बमोजिम हनेः",
                "५ ६. 7 अन्य",
                "विषयमा प्रचलित कानून बमोजिम हुनेछ।",
                "प्रारम्भ भएको पांच वर्ष पूरा भएको यो   ऐन वर्षभेत्र ऐन   कार्यान्वयन",
                "५७७. र मापनः एक",
                "गर्नेछ त्यसपछि प्रत्येक पांच वर्षपछिको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन",
                "सोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा पेश गर्नेछ",
                "7",
                "नियम बनाउने अधिकारः ७१) यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम ५८.",
                "सक्नेछ",
                "बनउन",
                "प्रभाव नपर्ने गरी त्यस्तो नियममा प्रतिकूल उपदफा ७१) को सर्वसामान्यतामा (२",
                "देहायको विषयमा व्यवस्था गर्न सकिनेछः",
                "विभाग कर्तव्य अधेकार (क / कारगार प्रशसकक कम,",
                "तथ 7",
                "6G",
                "सम्बन्धी ,",
                "कारागारको व्यवस्थापन सम्बन्धी ,",
                "कारागारमा सुरक्षाकर्मीको परिचालन र समन्वय सम्बन्धी,",
                "ग।",
                "कारागारभित्र बन्दीले लैजान पाउने दैनिक",
                "घ) व्यवहरक मलसमन",
                "सम्बन्धा",
                "ङ । बन्दीलाई दिइने सुविधा तथा पूर्वाधार निर्माण तथा सञ्चालनको मापदण्ड नेपा",
                "सम्बन्धी",
                "।च ) बन्दीलाई उपलब्ध गराउने राशन तथा पोशाक सम्बन्धी,",
                "बन्दीलाई कारागारमा काममा लगाउने सम्बन्धी, (छ",
                "बन्दीलाई अदालतमा उपस्थित गराउने सम्बन्धी, ।ज"
            ],
            [
                "बन्दीलाई दिइने झ। गर्भवती वा र सो सम्बन्धमा अपनाइने सुत्केरी सुविधा",
                "कार्यविधि सम्बन्धी,",
                "ञ ) कडा रोग लागी अशक्तभएका कैदीलाई कारागारबाट छोड्ने सम्बन्धी,",
                "ट) बन्दीलाई विशेष कारागार रखुला कारागारमा राख्ने सम्बन्धी,",
                "(ठ ) चौकिदार नाइके र सहनाइकेको नियुक्ति सम्बन्धी |",
                "खारेजी र बचाउः (१ कारागार ऐन २०१९ खारेज गरिएको छ ५९.",
                "कारागार ऐन २०१९ अन्तर्गत भए गरेका काम कारबाही यसै ऐन बमोजिम (२ )",
                "भए गरेको मानिनेछ",
                "\n",
                "आथ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The Federal Parliament has enacted the 2079 Prison Act, amending and integrating existing provisions related to prisons. The Act aims to unify the establishment, operation, and management of prisons under a single law. It defines key terms such as \"court,\" \"prisoner,\" and \"prison office,\" and outlines the responsibilities and authorities of the prison administration. The Act also clarifies the terms \"convict\" and \"detainee,\" and establishes the Ministry of Home Affairs as the governing body for prison management."
    },
    {
        "title": "कारागार नियमावली, २०२०",
        "page_count": 39,
        "filename": "कारागार_नियमावली,_२०२०.pdf",
        "ocr_time": "81.87019896507263 sec",
        "pages": [
            "कारागार नियमावली, २०२०नेपाल राजपत्रमा प्रकाशित मिति२०२० | ९ | १संशाधनकारागार ( संशोधन  नियमावली, २०२२ २०२२ ६ ११० .कारागार (दोस्रो संशोधन  नियमावली, २०२४ २०२४  १० १२.कारागार तेस्रो संशोधन  नियमावली, २०३६ २०३६ | ३ १८३.आकारागार चौथो संशोधन  नियमावली, २०४२ २०४२| ५ | २४४ूकारागार  पाचौं संशोधन  नियमावली, २०४२ २०४२ | ९| १+ .छैठौं संशोधन नियमावली २०४३ २०४३ | ९| १कारगार ६.कारागार (सातौं संशोधन  नियमावली, २०५१२०५१ | १२ | २७ ७.कारागार (आठौं संशोधन  नियमावली २०५८ २०५८  ६ १८.कारागार (नवों संशोधन  नियमावली, २०६० २०६० | ४ | १९कारागार (दशौं संशोधन  नियमावली, २०६१ २०६१ | १२ | १७९०.एघारौं संशोधन  नियमावली, २०६३ २०६४ | ९| २० ९. कारगारकारागार (बाह्रों संशोधन  नियमावली, २०६४ २०६४ | ११| ६९२.कारागार तेह्रों संशोधन  नियमावली, २०७० २०७० | १ | ३०९३.कारागार (चौधौ संशोधन  नियमावली, २०७२२०७२ | ७ | ३० ०४.\nयो नियामावली सम्वत् २०६४ साल माघ १ गते देखि प्रारम्भ भएको",
            "कारागार पन्ध्रौं संशोधन नियमावली २०७९ २०७९ | ९ | १८१५ .कारागार ऐन २०१९ को दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकोनियमहरु बनाएको छपरिच्छेद० =%प्रारम्भिकसंक्षिप नाम र प्रारम्भः (१) यी नियमहरुको नाम \"कारागार नियमावली २०२०\" रहेको छ।०१ गते देखि प्रारम्भ हुनेछ यो नियमावली २०२० (२साल भद्रविषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः२\"ऐन\" भन्नाले कारागार ऐन सम्झनु पर्छ\"छानविन तथा अनुसन्धान केन्द्र\" भन्नाले कुनै अपराधको तहकिकात जांचबुझखपुर्पक्षको सिलसिलामा थुनुवालाई राखिएको घर वा स्थान सम्झनु पर्छव^\nपरिच्छेद २& -थुनुवा वा कैदीलाई राख्ने र छाड्नेगर्नेछ नेपाल सरकारले चाहिएको ठाउंमा एउटा कारागारको व्यवस्था व्यवस्थाः (१ यस्तो३कारागारमा सो जिल्ला भरका कैदी थुनुवाहरु राखिनेछन् नेपाल सरकारले सामान्य आदेशद्वारातोकिदिएका अवस्थामा अन्य जिल्लाहरुको कैदी वा थुनुवा पनि रहन सक्दछनेपाल सरकारले आवश्यक देखेको ठाउंमा कारागारको अतिरिक्त छानबिन तथा(२अनुसन्धान केन्द्रको पनि व्यवस्था गर्न सक्नेछ छानबिन तथा अनुसन्धान केन्द्रको व्यवस्थाभएकोे ठाउमा छानबिन तथा अनुसन्धान केन्द्रमा साधारणतः केवल थुनुवालाई मात्र राखिनेछ\nदशों संशोधनद्वारा संशोधित",
            "कारागार कार्यालयले बुझिलिनेः (१ प्रत्येक जिल्ला कारागार कार्यालयले सो जिल्ला भित्रकापठाएका कैदी वा थुनुवालाई लिनुपर्दछ निम्नलिखित प्रकारका बुझीअड्डालेजिल्लास्थित अदालतहरुबाट,जिल्लास्थित प्रमुख जिल्ला अधिकारीबाट, Tखप्रचलित कानून बमोजिम थुनी कारबाही गर्न नपाउने वा कैद हुने गरसजायतोक्न पाउने अधिकार प्राप्त अड्डाहरुबाट\nनेपाल उपचारको निमित्त वा अन्य कारणबाट सरकारको सामान्य५१ ) इलजजिल्लाबाट आदेशद्वारा झिकाइएमा वा अनुमति दिइएमाअन्य आएकाकैदी थुनुवाहरु पनि राखिनेछकाठमाडौ उपत्यकाको छानबिन तथा अनुसन्धान केन्द्रमा (२कारगार रउल्लिखित अञ्चलभित्रका बगमती माथिेका खण्डहरुको अड्डाअदालतहरुबाट पठाइएका कैदी थुनुवाहरु राखिनेछजुनसुकै   लेखिएको कारागारमा   नेपाल भए   तापनि उपनियम(२ (१ ) म सदरसेण्ट्रल राज्यभित्रको   कुने कारगारकोसाो कारगारबट कारगारहरुमा आएका , अन्यक्षेत्रभित्रको कुनै जिल्लाका कारगारकोकारगरबट आएका कारगरहरुम तथकारागारबाट आएका कैदीलाई राखिनेछ क्षेत्रभित्रको कुनै३  थुन्न वा कैद गर्न पठाउंदा प्रचलित कानून बमोजिम रीत पुर्याउनु पर्ने रीतकाअतिरिक्त निम्न लिखित कुरा पनि लिन प्रत्येक पठाउनु पर्दछ र सेखुलाई नखुलेमा खुलाईकारागार कार्यालयको कर्तव्य हुनेछः-\nसातों संशोधनद्वारा संशोधित3",
            "अड्डाको निमित्त कुनै अदालत प्रमुख जिल्ला अधिकारी बाहेकअन्यव्यक्तिलाई थुनी कारबाही गर्न पाउने अधिकार दिने कानूनकोनम रदफथुनुवा कैदीको नजिकको हकदारसिधा दिइने श्रेणीकानून बमोजिम कैद हुने वा रुपैयां तिर्न नसकेवापत थुनिएको के होघ।जिम्मा लिई आउने व्यक्तिको दर्जा नाम थरथुनुवा पूर्जी दिइएको नदिएकोगोलघरमा राख्नेः देहाय बमोजिमको कैदीलाई देहायको अवधिसम्म गोलघरको व्यवस्था भएको४ूगोलघरमा राख्नु पर्दछःकारगारम-कैदीलाई दिइएका नेपाल सरकारबाट गोलघरमा राख्ने गरी आदेशथुनुवा वसोही आदेशमा उल्लिखित अवधिसम्मदेहायका कसूर गर्ने कैदी वा थुनुवालाई देहायको अवधिसम्मः-ग।कारागारबाट सुरुड्ड खनी भागी पक्राउ भै आएकालाई वर्षसम्म,८९ ) 0नेपापर्खाल वा गारो फोडी भागी पक्राउ भएकालाई ६ महिनसम्म (२ )पर्खाल नाघी भागी पक्राउ भएकालाई (३ ) महिनासम्म३मा उल्लिखित कसूरको उद्योग गर्नेलाई त्यस्तो कसूर गरे वापतको घ) खण्ड(गअवधिको आधिसम्म,\nसातौं संशोधनद्वारा झिकिएको =",
            "कारागार भित्र ५ वा ५ जनाभन्दा बढीको जमात भई हूलदड्डा गरी भाग्न खोज्नेप्रत्येकलाई महनसम्म ६पांच जनाभन्दा घटी भई हूलदड्डा गरी जमात बांधी भाग्न खोज्ने प्रत्येकलाई १महिनसम्मकारागारभित्र बदमासी गर्ने, चोरी गर्नेलाई जेलरको तजबीजले ५ पांच दिनदेखिमहिनासम्मगोलघरमा राख्नु पर्ने कैदीलाई  गोलघरमा ठेकिएको   कैदरख्दम्यादभन्दा बढी पर्ने गरी गोलघरमा राख्न हुदैन कैद बांकी भए जतिमत्रराख्नु पर्छबदमासी गरे वापत गोलघरमा राखिने कैदीको जनाउ दिनेः गोलघरमा रही कैद भुक्तानशुरुदेखिगर्नुपर्ने कैदी बाहेक बदमासी गरे वापत गोलघरमा राखिने कैदीहरु गोलघरमा राख्रासाथ कसूरदिनु पर्छ र शंका देखिएमा सो अड्डाले खोली सम्बन्धित प्रमुख जिल्ला अधिकारीलाईजनउतुरुन्त जांच गर्न सक्नेछ @Q७. थुनुवा वा कैदीको अभिलेखकारागार कार्यालयले नियम ४ को उपनियम (१) (९ राख्नुपर्नेःबमोजिम अड्डा अदालतले पठाएका थुनुवा वा कैदीको तस्वीर र औंलाको छापसमेत लिई त्यस्तोथुनुवा वा कैदीको अभिलेख अनुसूची १ बमोजिमको लगत फाराममा भरी पानै पिच्छे जेलर रफाटवालाले सही गरी राख्नु पर्नेछ२ ) कुनै थुनुवा वा कैदी म्याद पुगी वा रुपैया   तिरी वा माफी मिन्हा पाई थुनावकैदबाट छुटेमा वा मरेमा वा भागेमा समेत लगत फाराममा सोही व्यहोरा जनाई लगत कट्टाजेलर र फांटवालाले सही गरी राख्नु पर्नेछ म्याद पुगी छुटी गएकोमा बाहेकअन्यसूचना थुन्ने अड्डा अदालतलाई दिनु पर्नेछ अवस्थामा लगत कट्टा भएकोमा सो कुराको\nतेस्रो संशोधनद्वारा संशेधित d5",
            "कैदीलाई अनुसूची १क. Z७क. परिचयपत्र उपलब्ध गराउनेः कारागार कार्यालयले प्रत्येक थुनुवावबमोजिमको ढांचामा परिचयपत्र उपलब्ध गराउनेछनजरबन्दी र थुनुवाको धरौटी किताबमा लेख्नेः सजाय नतोकी नजरबन्दी वा खाली थुनामा रहने<(२) को ढांचा बमोजिमको धरौटी किताबमा थुनुवा चलानीसाथ बुझाउन ल्याएमाअनुसूचीबुझाउन ल्याउनेको सहिछाप समेत गराई राख्रनु पर्छकैदी बुझी जेलर र भरपाई दिनेः कारागार कार्यालयले आफूकहां बुझाउन ल्याएको थुनुवावदिनु फाटवालाको सहिछाप परेको रीत पूर्वकको भरपाई थुन्ने अड्डालाई पर्छहाजिर गर्नेः कारागार कार्यालयको लगत र धरौटी किताब बमोजिमको थुनुवा वा कैदीको नाम१०.रोजरोजै हाजिर गरी हाजिर गर्नेले सहिछाप गरी राख्नु पर्छपुकारी र नम्बरथुनुवा वा कैदीको लगत पेश गर्नेः नेपाल सरकारले सूचना गरेको उत्सवमा थुनुवा वा कैदी११.लगत बमोजिमका थुनुवा वा कैदीको कैद भुक्तानी छोड्नु परेमा कारागार कार्यालयले ठेकुवाकटाई बांकी कैद देखाइएको लगत सम्बन्धित प्रमुख जिल्ला अधिकारी छेउ पेश गर्नु पर्छकारागारमा रहेका कैदीलाई छुट्कारा दिंदा नजिकको नातादार छुट्कारा दिंदा साक्षी राख्नेः (११२.साथी भए निजहरु, नभए ४ भलाद्मी वा नजिक अड्डा साक्षी राखी छुटकारा पाएको३ वप्रमाणित गरी सोही दिनमा छुटुवा पूर्जीसमेत दिई छाडिदिनु पर्छथुनुवालाई छाड्नु पर्दा यथाशक्य थुन्ने कार्यालयमा पठाइदिनु पर्दछ सो कार्यालय(२छाडिदिनु पर्छ टाढा भइ सम्भव नभएमा मात्र उपनियम (१) बमोजिम गरीपाएको चोर डाका पाली चोरी डकैती गराउने जनाउ दिनेः चोरी वा डांका मुद्दामा१३. सजाय रचोरीको माल लिई सजाय पाएका थुनुवा कैदी छुट्कारा पाएमा पुनः निग्रानी राख्रुपर्ने भन्ने थुन्नेजनाउ दिएको थुनुवा वा कैदी छुटेमा जुन जुन इलाकाको हो छसोही इलाकाको जिल्लाअड्डालेकार्यालयलाई जानकारी दिनु पर्छ |\nपन्ध्रौं संशोधनद्वारा थप 2छैठौं संशोधनद्वारा संशोधित 3",
            "बाटो खर्च दिनेः छुट्कारा पाएका कैदी वा थुनुवाहरु मध्ये धेरै टाढाको घरसम्म पुग्न खर्च१४.नहुने व्यक्तिलाई सम्बन्धित प्रमुख जिल्ला अधिकारीबाट निकासा भए बमोजिम आवश्यक बाटोखर्च दिइनेछकारागारका कैदी वा थुनुवाहरु मध्ये कैद केद सजायको म्याद पुगेपछि छुट्कारा दिनु पर्नेः१५.म्याद पुगेका चौबीस  घण्टाभन्दा पुगेपछि बढ्ता कैद सजायको  म्यादभएमा  जिसको नछुटीगफलतले हो उसलाई प्रचलित कानून बमोजिम गर्नु पर्छ भएको११६ रुपैया तिरेमा छुटकारा दिनेः (१ )अड्डा अदालतबाट जरिवाना बापत कैद ठेकी आएकोमा सोबापत ठेकिएको कैदको जरिवाना कारागार कार्यालयले आफ्नो जरिवानलगत 7 लगतपुस्तिकामा कायम गर्नु पर्नेछ र सो लगत कसिएको जानकारी सम्बन्धित अड्डा अदालतलाईदिनु पर्नेछबमोजिम लगत कसिएकोमा जरिवाना तिर्न नसकी थुनामा बसिरहेको उपनियम (१(२व्यक्तिले जरिवाना बापतको बांकी रकम बुझाई थुनामा मुक्त हुन चाहेमा त्यस्तो व्यक्तिबाटकानून बमोजिम बांकी जरिवाना बापतको रकम स्याहा   गरी लगत   पुस्तिकाबाटबुझी सदरगरिदिनु जरिवाना तथा सो बापतको कैद लगत समेत कट्टा गरी थुनाबाट मुक्त पर्नेछ@&]परिच्छेद २क.सेवा तथा खुला कारागार सम्बन्धी व्यवस्था सामुदायिक१६क. सामुदायिक सेवामा पठाउने सम्बन्धी व्यवस्थाः १ कुनै मुद्दामा तीन वर्षसम्म कैदसजाय हुनअनुसूची २क. सक्ने व्यक्तिले सामुदायिक   सेवा गर्न चाहेमा  मुद्दा हेर्ने   अधिकारीसमक्षबमोजिमको ढांचामा निवेदन दिनु पर्नेछबमोजिम निवेदन प्राप्त भएपछि मुद्दा हेर्ने अधिकारीले देहायका विषय उपनियम (१(२माग बमोजिम कसूरदार ठहरिएको व्यक्तिलाई सामुदायिक सेवामा उपर विचार गर्दा निवेदनआठों संशेोधनद्वार संशोधित १8दशों संशोधनद्वारा थप",
            "पठाउन मनासिब देखेमा कारागारको सट्टा सामुदायिक सेवामा पठाउने गरी निर्णय गर्न सक्नेछः\nकसूर र कसूर गर्दाको कारण र अवस्था,निजको विगतको चालचलननिजको उमेर, ग)निजले   कसूरका निजले कसूरको लागि सम्बन्धमा   गरेको साविती घ7गरेको क्षमा याचना,सेवाको प्रकृति निजले गर्न सक्नेसामुदायिकजुनसुकै कुरा लेखिएको भए तापनि प्रचलित नेपाल कानून उपनियम(३ (२ ) मबमोजिम स्थापना भएको अदालत बाहेक मुद्दा हेर्ने अन्य अधिकारीले कसूरदारलाईव गठनसामुदायिक सेवामा पठाउंदा सम्बन्धित जिल्ला सामुदायिक   सेवामा समक्ष त्यसरीअदालतपर्नेछ र सम्बन्धित जिल्ला पठाउने कारण समेत उल्लेख गरी अनुमति माग गर्नुआधार रकारण मनासिव देखेमा त्यस्तो कसूरदारलाई सामुदायिक अदालतले पनि त्यस्तोआधर 7सेवामा पठाउने अनुमति दिन सक्नेछ४ ) उपनियम २) बमोजिम मुद्दा हेर्ने अधिकारीले कसूरदारलाई सामुदायिक सेवामापठाउने निर्णय गर्दा दैनिक दुई घण्टा सामुदायिक सेवामा काम गरे वापत एक दिनको दरलेकैद कट्टा हुने गरी कसूरदारले कति अवधि सामुदायिक सेवा गर्नु पर्ने हो सो समेत खुलाउनुपर्नेछउपनियम (२) बमोजिम मुद्दा हेर्ने अधिकारीबाट कसूरदारलाई सामुदायिक सेवामा(४भए पछि काठमाडों उपत्यकाको पठाउने  निर्णय व्यवस्थापन विभागलेहकम कारगर 7काठमाडों उपत्यका बाहिरको हकमा सम्बन्धित कारागार कार्यालयले कसूरदारलाई सामाजिकसेवामा लगाउन इच्छुक विद्यालय अस्पताल स्थानीय निकाय, देवालय वृद्धाश्रम लगायत यस्तेअन्य निकाय वा सामाजिक संघ संस्थासश्ग लिखित समझदारी गरी कसूरदारलाई प्रकृतिकाकबुलियतनामा गराई सामुदायिक सेवा गर्न त्यस्तो निकाय वाआवश्यक शर्तहरु पालना गन8",
            "त्यसरी   कसूरदारलाई सामुदायिक   सेवामा पठाउनु   पर्नेछसंस्थमा पठउद कारगर सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीय समितिको व्यवस्थापन विभागले7सामुदायिक   सेवा कारागार कार्यालयले व्यवस्थापन जिल्ला समितिकोतथा   खुल कारगरलिनु पर्नेछ परामर्श(५ ) बमोजिम पठाइएको कसूरदारले दिनको कम्तीमा   दुई उपनियम (६घण्टसामुदायिक सेवा गर्नु पर्नेछ र बांकी अवधि स्वरोजगारको रुपमा सम्बन्धित निकाय वा संस्थामाकाम गर्न सक्नेछसामुदायिक   सेवामा (५ ) बमोजिम पठाइएको कसूरदारलाई देहायको उपनियम(७सामुदायिक सेवाबाट फिर्ता गर्न आवश्यक ठानेमा सोको लागि कारागार अनुमतिकोअवस्थमव्यवस्थापन विभाग वा कारगार कार्यालयले सम्बन्धित जिल्ला अदालत समक्ष लेखी पठाउनुपर्नेछःनिजले प्रचलित कानून विपरीत कार्य गरेमा,निजले सम्बन्धित निकाय वा संस्थासंग भएको समझदारीपत्र बमोजिमठेकिएको काम नगरेमा ,निजले सामुदायिक सेवामा जांदाको बखत गरेको कबुलियतनामा विपरीत(गकार्य गरेमालागि लेखिआएमा र कसूरदारलाई सामुदायिक उपनियम  ७  बमोजिमअनुमतिको ८सेवाबाट  फिर्ता गर्न मनासिव देखेमा सम्बन्धित   जिल्ला अदालतले त्यस्तो   कसूरदारलाईसामुदायिक सेवाबाट फिर्ता गर्ने अनुमति दिनेछउपनियम  ८) बमोजिम कुनै कसूरदारलाई सामुदायिक सेवाबाट फिर्ता गर्ने अनुमति ८९कारागार कार्यालयले त्यस्तो   कसूरदारलाई व्यवस्थापन   विभागव भएम करगर प्रपतगर्नेछ सेवाबाट कारागारमा फिर्तासामुदायिक",
            "(१०) उपनियम (९ ) बमोजिम सामुदायिक सेवाबाट फिर्ता गरिएको कसूरदारले बांकीकैद कारागारमा रही भुक्तान गर्नु पर्नेछ र निजलाई सोही कैद अवधिमा पुनः सामुदायिक सेवामापठाइने छेननेपाल सरकारले आवश्यकता अनुसार नेपाल राज्यभित्र १६ख. खुला कारागार सम्बन्धी व्यवस्थाः (१रहेको कुनै भवन वा स्थानलाई खुला कारागारको रुपमा तोक्न सक्नेछ२ ) तीन वर्ष भन्दा बढी कैद सजाय भई कम्तीमा एक तिहाई कैदको अवधि भुक्तानगरिसकेको कैदीले उपनियम (१ बमोजिम तोकिएको खुला कारागारमा बस्न चाहेमा अनुमतिकोअनुसूची २ख. बमोजिमको   ढांचामा   सम्बन्धित मर्फतकर्यालय कारगार करगरव्यवस्थापन विभाग समक्ष निवेदन दिनु पर्नेछ(२ ) बमोजिम प्राप्त हुन आएको निवेदन उपर जांचबुझ गरी कारागार उपनियम (३व्यवस्थापन विभागले उक्त निवेदन सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीयसमिति समक्ष पठाउने छ र सो समितिले देहायका कुरामा विचार गरी कैदीलाई खुला कारागारमाअनुमति दिन हुने नहुने सम्बन्धमा कारण कारागार व्यवस्थापन विभागखुलाई आधार ।गर्नेछः- समक्ष सिफारिस@फैसलामा   उल्लेख अवस्थाको अपराध   गर्दाकोकारण सम्बन्धम रभएको व्यहोराकैदमा रहंदा जेलरले प्रमाणित गरिदिएको निजको चालचलन,कैदीको उमेर,नेपा कैदीले गर्न चाहेको स्वरोजगारकोतथा रोजगारदाताले तोकेको प्रकृति ।घ)रोजगार सम्बन्धी सेवाका शर्त तथा सुविधाबमोजिम सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीय उपनियम  ३(४समितिले कारागार व्यवस्थापन विभाग समक्ष कैदीलाई खुला कारागारमा बस्ने दिनेअनुमतिकुनै रोजगारदाता कहां रोजगार गर्ने कैदीको सिफारिस   गरेमा कारागार व्यवस्थापन विभागलेगर्ने   कैदीको रोजगारदातासंग समझदारीपत्र गरी स्वरोजगारत्यस्तो र हकम हकम10",
            "आवश्यक शर्त पालना गर्ने कबुलियतनामा गराई खुला कारागारमा स्वरोजगारको विवरणखुलाईदिन सक्नेछ बर्ने अनुमतिजुनसुकै कुरा लेखिएको भए तापनि देहायको कैदीलाई उपनियम  ३ वा।४ मा(५दिइने छैनः- खुला कारागारमा बस्ने अनुमतिएकपटक कारागारबाट भागेको कैदी,कैदी , कैदमा रहंदा असल चालचलन नभएको भनी अभिलेखमा जनिएकोमानसिक सन्तुलन ठीक नभएको भनी चिकित्सकले प्रमाणित गरी दिएकोकैदीप्राप्त कैदीले बरने देहायका (४ ) बमोजिम खुला कारागारमाउपनियम अनुमति (६शर्तहरु पालना गर्नु पर्नेछःदिंदाका बखत उल्लिखित बस्ने अनुमतिखुला कारगरम कम मत्रपर्नेखुला कारागार क्षेत्रबाट बाहिर जांदा वा खुला कारागार भित्र आउंदाकैदीको साथमा रहेका सामानहरु जांच गराउनु पर्ने निजको  साथमा7आएका मानिसको अभिलेख गराउनु पर्नेकारागार क्षेत्रबाट बाहिर जाने निर्धारित मात्र खुला र खुलासमयमकारगार भित्र आउनु पर्नेकबुलियतनामामा   तोकिएको क्षेत्र बाहेकका नेपा घ)अन्य स्थान स्थान र रक्षेत्रमा बसोबास गर्न नहुनेअन्य व्यक्तिलाई स्थायी रुपमा कारागारमा परिवार बहेकखल बर्न\nअधिकृतले   समय समयमा दिएको निर्देशन पालन गनुखुला कारगर\n11",
            "७  कुनै कैदीले उपनियम मा   उल्लिखित शर्तहरु पालना   गरेको(६ ) नपाइएमाकारागार व्यवस्थापन विभागले त्यस्तो कैदीलाई खुला कारागारबाट फिर्ता गर्नेछ८ ) उपनियम ७७) बमोजिम फिर्ता गरिएको कैदीले कैदको बांकी अवधिकरगारमभुक्तान गर्नु पर्नेछ र निजलाई सोही कैद वापत पुनः खुला कारागारमा पठाइने छैनसामुदायिक सेवा सामुदायिक तथा खुला कारागार व्यवस्थापन समिति सम्बन्धी व्यवस्थाः (११६ग.तथा खुला कारागारको सञ्चालन र व्यवस्थापनको सम्बन्धमा कारागार व्यवस्थापन विभागलाईकसूरदारलाई सामुदायिक सेवा राय सुझाव दिन कारागरमा पठाउनेवा खुल सम्बन्धम <> विभागलाई आवश्यक परामर्श दिन देहाय बमोजिमको एक सामुदायिक सेवा तथा खुला कारागारव्यवस्थापन केन्द्रीय समिति रहनेछःमहानिर्देशक कारागार व्यवस्थापनअध्यक्षप्रतिनिधि (वरिष्ठ प्रहरी उपरीक्षकप्रहर6`प्रधान कार्यालयसदस्यकानून आधकृत गृह मन्त्रालय ग सदस्यप्रतिनिधि ( उप ्सचिव , कानून न्याय तथासंसदीय व्यवस्था मन्त्रालयसदस्यसामुदायिक सेवाको क्षेत्रमाकारागार सुधार रकार्यरत गैर सरकारी संस्थामध्येबाट कारागारनेपव्यवस्थापन विभागको महानिर्देशकले तोकेकोप्रतिनिधि दुईजनासदस्यनिर्देशक, कारागार व्यवस्थापन विभाग सदस्य्सचिव२ ) जिल्लास्तरमा सामुदायिक सेवा र खुला कारागारको सञ्चालन तथा व्यवस्थापन गर्नकुनै कसूरदारलाई सामुदायिक सेवामा पठाउने सम्बन्धमा कारागार कार्यालयलाई आवश्यकर12",
            "परामर्श दिन प्रत्येक जिल्लामा देहाय बमोजिमको एक सामुदायिक सेवा तथा खुला कारागारव्यवस्थापन जिल्ला समिति रहनेछःजेलर कारागार कार्यालयअध्यक्षप्रतिनिधि, जिल्ला प्रहरी कार्यालयसदस्यप्रतिनिधि जिल्ला प्रशासन कार्यालय ग)सदस्य।घ) प्रतिनिधि, जिल्ला सरकारी वकील कार्यालयसदस्यसामुदायिक सेवाको क्षेत्रमाकारागार सुधार रकार्यरत गै़र सरकारी संस्थामध्येबाट जेलरले9तोकेको एकजना प्रतिनिधिसदस्यबमोजिमको   समितिले   बैठकमा   कुनै   विशेषज्ञलाई उपनियम(१ ) (३ (२  व0पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछवा ४२  बमोजिमको समितिले बैठक सम्बन्धी कार्यविधि आफै (४ ) उपनियम (१निर्धारण गर्न सक्नेछउपनियम (१ ) वा  २ ) बमोजिमको समितिको काम, कर्तव्य (५ अधकारअन्य 7कारागार व्यवस्थापन विभागले तोकिदिए बमोजिम हुनेछसामुदायिक सेवा अधिकृत र खुला कारागार अधिकृत तोक्न सक्नेः सामुदायिक सेवामा संलग्न१६घ.रहेका कसूरदार र खुला कारागारमा बस्ने कैदीको चालचलन र काम कारबाहीको अनुगमन रनिरीक्षण गरी कारागार व्यवस्थापन विभाग वा कारागार कार्यालय समक्ष प्रतिवेदन पेश गर्नखुला कारागारमा जान चाहने कैदीको लागत संकलन तथा सामुदायिक सेवा लिन चाहने निकायसामुदायिक सेवा तथा खुला कारागार सम्बन्धी कार्यक्रम तर्जुमा वा संस्थासंग सम्पर्क राख्न तथागृह   मन्त्रालयले कार्यमा   विभाग कारागार कार्यालयलाई   सहयोग गर्नकारगर ववासो अन्तर्गत कार्यरत कुनै अधिकृतलाई सामुदायिक सेवा अधिकृत व्यवस्थापन विभाग7अधिकृतको रुपमा तोक्न सक्नेछखुला कारगार13",
            "अवधि बढाउन सक्नेः प्रचलित कानून बमोजिम बाल सुधार गृहमा १६ङ.बाल   सुधार रह 'हमपठाइएका बालबालिकाको उमेर १६ वर्ष पुगेको भए तापनि गृहले सम्बन्धत बाल   सुधारनिजको चालचलनमा सुधार आएको र निजलाई थप अवधिसम्म बाल सुधार गृहमा राख्न उपयुक्तछ भनी सिफारिस गरेमा जेलरले त्यस्ता बालबालिकाको हकमा बाल सुधार गृहमा बस्ने अवधिबढाउन सक्नेछ\nपरिच्छेद३ -योगकारागारको पालो पहरा र रेखदेखसुरक्षाकर्मीहरुको कर्तव्यः कारागारमा पालो पहरा गर्ने सुरक्षाकर्मीहरुले कारागारकोपहरा गन १७.वा पर्खाल बाहिर चारैतर्फ पालैसंग चपट दिई कैदी वा ढोका  ढोकाहरुमा र कारागार परिधिथुनुवाहरु भाग्दछन् कि भनी सतर्क रही कैदी थुनुवाहरु भाग्न नपाउने गरी होसियारी साथटहलिरहनु खबरदारी गरी आफ्न अखडासम्म बराबर पर्छसेन्ट्रीको कर्तव्यः कारागारमा पालो पहरा गर्न खटिएका सुरक्षाकर्मीहरुले पालैसंग दस्तूर माफिक1<.खबरदार बोली रमन घुमे नघुमेको सेन्ट्रीले विचार गरी निजहरुले खबरदार बोलेकोमा सेन्ट्रीलेसो बमोजिम आफ्नो पालो पुगेपछि निजले अर्कोे पालेलाई उर्दी बोल्नु पर्छखबरदारदिनु सुनाई जिम्मा पर्छअखडा अखडामा पुगेपछि खबरदार बोल्नेः कारागार भित्र रमन घुम्न खटिएका सुरक्षाकर्मीहरुले१९ .अखडामा बसी पालो बाशधी पर्खालको किनारा किनारै घुमीअखडामा   पुग्नासाथ अखडबोल्नु खबरदार बोले नबोलेको सेन्ट्रीले विचार पर्दछसो अखडामा बस्ने पालेलेखबरदारकैदी वा थुनुवाहरु लागेको देखियो भने अलार्मको सूचना वा आवाज गर्नुपर्दछभग्न उम्कनदिई तुरुन्त पक्री कारागार कार्यालयमा बुझाई दिनु पर्छअधिकृतको कामः कारागारमा रमन घुम्न खटिएका सुरक्षाकर्मीहरुले दस्तूर माफिक२०. कमाण्डर रघुमे नघुमेको कमाण्डरले जांची सो बमोजिम नभएमा कमाण्डरले अधिकृतमा अधिकृतले<कारागारको जेलरलाई र सम्बन्धित तालुक अड्डालाई समेत प्रतिवेदन दिनु पर्छ\n1४",
            "२०क निर्देशन र नियन्त्रणः कारागारको पालो पहरा र रेखदेखको काम जेलरको सामान्य निर्देशन रनियन्त्रणमा हुनेछ\nपरिच्छेद - ४श्रेणी विभाजन र सिधा तथा सुविधाहरुयोगकुनुवइलई Fकारागारका कैदी र निम्न लिखित अनुसार लुगा सम्बन्धी व्यवस्थाः (१२२.बांडिने छः७(क) पुरुषलाई जाडो समयमा ज्याकेट एक र सुरुवाल एक तथा गर्मी समयमामौसम अनुसार सो कमिज एकर सुरुवाल व एक सरहका कपडसमेत गरी जम्मा वर्षको दुई पटक,वा धोती र चोलो वा मौसम अनुसार महिलालाई कुर्था, सुरुवाल !७ख सरहका कपडा समेत गरी जम्मा वर्षको दुई पटक,बालक बालिकालाई कमीज सुरुवाल वाघाशघरनबलक 0 ० ०सुरुवाल १ दरले वर्षको दुई पटक र सूती कपडाको कोट एक गलबन्दीएक र टोपी एक वर्षको एक पटकप। @बमोजिम वर्षको दुई पटक लुगा बाड्दा वैशाख र कार्तिक महिनामा उपनियम (१(२पटक बांडिने चाहिं कार्तिक महिनामा दिइनेछ बंडिने छ वर्षको एक 0.कुनै थुनुवा कैदीले आफ्नै तर्फबाट लुगा ल्याएमा सोही लुगा लगाउन दिइनेछ\nनवौं संशोधनद्वारा थप४   नवौं संशेधनद्वारा खारेजपन्ध्रौं संशेधनद्धार संशोधित :नवौं संशोधनद्वारा झिकिएको1५",
            "बमोजिम दिइने निमित्त कपडाको किसिम ३ ) उपनियम (१ नमूना प्रमुख लुगाको7जिल्ला अधिकारीले पास गरिदिए बमोजिम तयार गरी दिइनेछJतर कैदी वा स्वीकृत आफूखुशी लुगा लगाउन चाहेमा नमूना बमोजिमकोथुनुवालेनिमित्त पर्न आउने मूल्य बराबरको रकम त्यस्ता कैदी वा थुनुवालाई दिइनेछलुगाकोउपनियम ७१) को अतिरिक्त देहायका प्रकारका चीज देहाय बमोजिम दिइनेछः(४(क) प्रत्येक कैदी वा थुनुवालाई पांच किलो कपास बराबरको सिरकएकतथा पांच किलो कपास बराबरको डसना र तन्ना एक हरेक दुईएकवर्षमा एकपटक ,तर कैदी वा आफूखुशी सिरक डसना व्यवस्था गर्नथुनुवालेचाहेमा उल्लिखित सिरक डसनाको निमित्त पर्न आउने मूल्य बराबरकोथुनुवालाई दिइनेछ रकम त्यस्ता कैदी वाप्रत्येक कैदी वा थुनुवालाई सुत्न निमित्त डेढ हात चौडाई साढे चार हाललम्बाइकै सुकुल एक हरेक ३ वर्षमा एक पटककुरा लेखिएको भए तापनि कुनै कैदी वा थुनुवा ०० (५ उपनियमजुनसुकै (४ / मदुई वर्ष नपुग्दै छुटी जाने भएमा निजले लिएको उक्त सामान कारागार प्रशासनलाई फिर्ता गर्नुपर्नेछ२३. सिधा सम्बन्धी व्यवस्थाः कारागारका थुनुवा वा कैदी र तिनका नाबालक आश्रितहरुलाई प्रत्येकतोकिए बमोजिम हुनेछ दिन दिइने सिंधाको दर अनुसूची ३म\nनवौं संशोधनद्वारा संशोधितपन्ध्रौं संशोधनद्वारा संशोधित :दशौं संशोधनद्वारा संशोधित ००सातों संशोधनद्वारा संशोधित T16",
            "३२४. सुत्केरीलाई थप सिधा सम्बन्धी व्यवस्थाः छानबिनतथा अनुसन्धान केन्द्र तथा कारगरमथुनिएका .महिला थुनुवा वा कैदी सुत्केरी भएमा उतार्न नियम २३ बमोजिम दिइनेसुत्केरीसिधा   बाहेक ^सुत्केरी अघिदेखि सुत्केरी भएकोे मितिले साठी   दिनसम्मतीस हनदेहायबमोजिम थप सिधा र सामान दिइनेछःमसिनो चामल प्रतिदिन सातसय ग्रामप्रतिदिन एकसय ग्राम आयागखाने तेल प्रतिदिन एकसय ग)ज्वानो प्रतिदिन पचास ग्राम घअवधिको लागि दश मिटर, कोरा कपडा एक सुत्केरीअवधिको लागि एक थान साधारण राडी एक सुत्केरीJ(छ सुत्केरी अवधिको लागि नगद दुई हजार रुपैयांएक२४क चौकिदार, नाइके र सहनाइकेको नियुक्ति र संख्याः (१ कारागारको आन्तरिक व्यवस्थापनमासहयोग लिने प्रयोजनको लागि जेलरले कारागारका कैदीहरुमध्येबाट देहाय बमोजिमको संख्यामाचौकिदार नियुक्ति गर्न सक्नेछः नाइके र सहनाइके४े५तथा पुरुष कारागारको लागि प्रत्येक कारागारमा महिला क / एकएकजना र छुट्टा छुट्टै कम्पाउण्ड भएको प्रत्येक कारागार भवनको लागिचौकिदार,/ एक जनपच्चीस बन्दी बराबर एक नाइके र\nछैठौं संशोधनद्वार संशोधित 3पन्ध्रों संशेधनद्धार संशोधित :नवों संशोधनद्वारा थपबाह्रौ संशोधनद्वारा संशोधितदशों संशोधनद्वारा थप17",
            "दश बन्दी बराबर एक सहनाइके गउपनियम ८१ ) बमोजिम चौकिदार, नाइके सहनाइकेको संख्या निर्धारण गर्दा(२ रपर्नेछ जेलरले सो नामावली आषाढ   मसान्तको बन्दीहरुको   संख्यालाईआधार   बनाउनु रपर्नेछ सहितको विवरण कारागार व्यवस्थापन विभागमा पठाउनुजुनसुकै कुरा लेखिएको भए तापनि कैदबाट एक पटक उपनियम (१ )(३ म फररभै पुनः पक्राउमा परेर कैदमा रहेको कैदी वा थुनुवालाई भगाउने काममा संलग्न रहेको, अरुकैदी वा थुनुवालाई यातना दिएको, खराब सोही आर्थिक वर्षको बीचमाभएको चालचलनकैद मुक्त हुने अवस्थामा रहेको बन्दीलाई चौकिदार, नाइके नियुक्त गरिने छैन सहनाइकेमा7(४ ) चौकिदार, नाइके र सहनाइकेले अरु बन्दी वा थुनुवालाई शारीरिक यातना दिएकोकुनै किसिमको अनुचित फाइदा लिएको पाइएमा जेलरले त्यस्तो व्यक्तिलाई र अरु बन्दीसश्गचौकिदार नाइके र सहनाइकेबाट तुरुन्त हटाउनु पर्नेछB२५. चौकीदारलाई वा कैदी   मध्येबाट कारागारको   बन्दी सुविधा   सम्बन्धीव्यवस्थाः थप रहनचौकिदार, नाइके देहाय २३ बमोजिम दिइने सिधा बाहेक बमोजिम थप सहनाइकेलाई नियम7%सुविधा दिइनेछःचौकिदारलाई प्रतिदिन पचहत्तर पैसानाइकेलाई प्रतिदिन साठी पैसासहनाइकेलाई प्रतिदिन पैंतालीस पैसाजुनसुकै कुरा लेखिएको भए तापनि सामुदायिक २५कःसिधा वा सविधा नपाउनेः यस   परिच्छेदमाकारागारमा रहेको कसूरदार वा कैदीले सो अवधिभर यस परिच्छेद बमोजिम सेवावा खुलापाउने सिधा वा सुविधा पाउने छैन\nछैठौं संशोधनद्वार संशोधित5दशों संशोधनद्वारा थप18",
            "परिच्छेद -५भेटघाट वा पत्र व्यवहार गर्नकारागारमा रहेका सबै थुनुवा वा कैदीहरुलाई देहायको भेटघाट र पत्रव्यवहारको सुविधाः (१२६.सुविधा दिइनेछःकार्यालयको टायममा जेलरको रेखदेखमा हप्ताको दुईआफ्ना पटकमित्रहरुसंग भेटघाट गर्न पाउनेछ त्यसरी भेटघाट गर्दानतदार 7कैदी वा थुनुवा कारागारको ढोकाभित्र र भेट गर्न आउने व्यक्ति ढोकाबाहिर रही कुरा गर्न पाउनेछपास   गरेको प्रत्येक चिठी लिन जेलरले सेंसर गरीहप्ताम एक 7दुईटासम्म चिठी जेलरद्वारा सेंसर गराई पठाउन सक्नेछदिइएका अखवार, म्याग्जिन नेपाल सरकारबाट इजाजत प्राप्त वा अनुमतितथा किताबहरु लिन पाउनेछसुरक्षाकर्मीको रोहवरमा आफ्नो घ।जेलर वा निजले तोकेको कर्मचारी वापरिवारसंग   टेलिफोन गर्ने   सुविधा सम्पर्कअन्य पाउन सञ्चार वसक्नेछ।कारागार कैदी थुनुवालाई आएगएको चिठ्ठीपत्र जेलरले सेंसर गर्दा  देश(२ ) वकुनै किसिमको संकेत चिन्ह र सार्वजनिक लाई हानिकारकप्रत्यक्ष व अप्रत्यक्षबाहेक कुनै संगठन गर्ने विचार दर्शाएको चिठी पत्र-पत्रिका जफत गरी कारवाईको निमित्तसम्बन्धित प्रमुख जिल्ला अधिकारी छेउ पेश गर्नु पर्छजुनसुकै कुरा लेखिएको भए तापनि कारागार तथा उपनियम (१) र (२(३ मकैदी वा थुनुवाको अवस्थाको विषयमा जानकारी लिनको निमित्त कुनै सञ्चार माध्यमका प्रतिनिधि\nदशौं संशोधनद्वारा थपतेह्रौं संशोधनद्वारा झिकिएको1९",
            "संस्थाले औपचारिक रुपले अनुरोध गरेमा वा अध्ययन अनुसन्धान कार्यमा संलग्न व्यक्तिवजेलरले कैदी वा थुनुवासंग भेटघाट गर्ने दिन सक्नेछअनुमति\nपरिच्छेद - ६कैदीहरुको चाल चलनको रेकर्ड राख्नेथुनुवा र*४२७. कैदीहरुको चालचलनको अभिलेख राख्नेः (१ कारागारभित्र वदमासी गर्नेवा कारागार ऐनकोकाम गरेमा त्यस्ता कैदीहरुलाई प्रचलित कानून २४ बमोजिमको गर्न नहुनेदफा २२ वकैदीहरुको नाम नामेसी गरेको कसूर पाएको सजाय लेखी बमोजिम सजाय गरी त्यस्तरपर्नेछ एउटा लगत किताब खडा गरी राख्नुकैदीहरुको कारागार भित्र असल चालचलन भएका नाम नामेसी गरेको कसूर र(२निजहरुको अर्को छुट्टै लगत किताब खडा गरी राख्नु पर्नेछ सजाय उल्लेख गरीपाएकोकुनै उत्सवमा छुट्ने कैदीहरुको बमोजिमको लगतम   उपनियम(९ ) (३ लगतकिताबमा परेका कैदीहरुको नाम लेखी पठाइने छैन२८.T२९. असल चाल चलन भएका कैदीको कैदको सजाय छोट्याउनेः 7(९१क .चौकिदार, नाइके, सहनाइके, शिक्षक कारागार भित्र बफादारी साथ काम गर्ने(२ तथकामदारलाई साल सालै काम गरेकोमा क्रमशः चौकीदारलाई एक वर्षको दुई महिना, नाइकेलाईवर्षको एक महिना पन्ध्र दिन सहनाइकेलाई एक वर्षको एक महिनाको दरले र शिक्षकएकपाचौं संशोधनद्वार संशोधितनवौं संशोधनद्वारा खारेजसातौं संशोधनद्वारा संशोधितपन्ध्रौं संशोधनद्वारा झिकिएको२०",
            "काम  गरेको कैदीलाई जेलर कारखानाको प्रतिवेदन कारखानामा कामदारकोव रुपम वबमोजिम एक महिना राम्रो काम गरे वापत दिन पांचको दरले कैद कट्टि सुविधा दिन सकिनेछयस उपनियम बमोजिम पाउने कैद कट्टि सुविधा प्रचलित कानून बमोजिम छोट्याइने कैदकोसजायको अवधिमा गणना गरिने छदुवै आंखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई८२क ओछ्यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीकोहकमा बांकी कैदको सजाय छोट्याउन सकिनेछ७ उपनियम २ र २क लेखिएको कैदको सजाय छोट्याउन आवश्यक D३मरायसाथ प्रमुख जिल्ला अधिकारी समक्ष पेश गर्नु पर्नेछ देखेमा जेलरले आफ्नोबमोजिम कैदको सजाय छोट्याउन जेलरले पेश गरेको रायमाथि उपनियम ८३(४विचार गरी उपयुक्त देखेमा जिल्ला प्रमुख अधिकारीलेआफ्नो रायसाथ कारागार व्यवस्थापनविभागमा पठाई सोको जानकारी मन्त्रालयमा पठाउनु पर्नेछसृहबमोजिम लेखी आएकोमा कारागार व्यवस्थापन विभागले आफ्नो उपनियम (५रायसाथ निर्णयका लागि गृह पठाउनु पर्नेछमन्त्रलयमउपनियम (५ ) बमोजिम प्राप्त भएपछि गृह मन्त्रालयले उपयुक्त देखेमा कैदको(६सजाय छोट्याउने निर्णय गरी निर्णय कार्यान्वयनको लागि सम्बन्धित जेलरलाई लेखि पठाउनुपर्नेछ6मन्त्रालयबाट कैदको सजाय छोट्याउने निकासा (७ ) उपनियम (६) बमोजिम गृहप्राप्त भएपछि जेलरले कैदको लगत कट्टा गरी कैदीलाई छोडी दिनु पर्नेछ\nपन्ध्रौं संशोधनद्धारा संशोधितदशों संशोधनद्वारा थपएघारों संशोधनद्वारा संशोधितपन्ध्रौं संशोधनद्वारा झिकिएको21",
            "@३० कैद गर्ने अवधिः (१ प्रचलित कानून बमोजिम जन्मकैदको सजाय पाएको कैदीलाई कैद गर्दाबीस वर्ष कैद गरिनेछ(२कारागारमा थुनिएका केटाकेटीहरु प्रौढ व्यक्तिहरुको पढ्नलाई स्कूलको प्रबन्ध गर्नेः (१ )३१.अनुसार   प्राथमिक, मिडिल स्कूललाई   चाहिने स्कूलको र प्रोढसो आवश्यकता व्यवस्थ रआवश्यकीय सहायताको प्रबन्ध गरिनेछJ(२ ) उपनियम (१ बमोजिम व्यवस्था गरिएको स्कूलमा यथाशक्य कारागारमारहेकाशिक्षित व्यक्तिहरु मध्येबाट जेलरले योग्य शिक्षकको रुपमा नियुक्ति गर्नेछ शिक्षकको छानीकाम गरे बापत निजलाई मासिक साठी रुपैयाका दरले पारिश्रमिक दिइनेछf३२. कारागारमा रहेका कैदी वा थुनुवाहरुलाई असल मनोवृत्ति तर्फप्रशिक्षकको पारिश्रमिकः (१उन्मुख गराउने किसिमको प्रशिक्षण योग्य व्यक्तिहरुबाट गराइनेछरुपैयांसम्म दिइनेछ। प्रशिक्षकलाई पारिश्रमिकको रुपमा एक पटकमा एक(२ सयजेलरले प्रशिक्षण दिने व्यक्ति तथा प्रशिक्षणको विषयको बारेमा प्रमुख जिल्ला अधिकारीकोलिनु पर्नेछ निकासापुस्तकालय र रेडियो केन्द्र राख्नेः थुनुवा वा कैदीहरुको समय गर्नलाई नेपाल सरकारलेसदुपयोग ३३.कारागारमा पुस्तकालय र रेडियो श्रवणकेन्द्र समेत राखिनेछ तोकिदिएकोघरेलुु इलम केन्द्र समेत खोल्नेः कारागारभित्र रहेका कैदीहरुको समयको सदुपयोग गराउन र३४कारखाना खोल्न सक्नेछ। घरेलु स्वावलम्बी बनाउनको लागि नेपाल सरकारलेसम्बन्धी इलम\nएघारौं संशोधनद्वारा संशोधितदशों संशोधनद्वारा संशोधित 0०एघारौं संशोधनद्वारा झिकिएकोनवों संशोधनद्वारा संशोधित2२",
            "३४क. सीप विकास तथा स्वास्थ्य र शिक्षा सम्बन्धी तालीम सञ्चालनः कुनै संघ संस्थाले बन्दीकोसीप विकास एवं स्वास्थ्य र शिक्षा सम्बन्धी ज्ञानको निमित्त कारागार भित्र त्यस्तो सीप विकासएवं स्वास्थ्य र शिक्षा सम्बन्धी तालीम सञ्चालन गर्न निवेदन दिएमा र त्यस्तो तालीम बन्दीकोनिमित्त उपयोगी हुने देखिएमा व्यवस्थापन विभागले त्यस्तो तालीम गर्नकारगर सञ्चलनदिन सक्नेछअनुमतिमुद्दाको कैदी वा थुनुवा बाहेक अरु कैदी कारखानामा काम लगाउनेः (१ राजकाज सम्बन्धी३४ .कैदीनीहरुलाई कारागार कारखानामा काम लगाउन सकिनेछवराजकाजसम्बन्धी मुद्दाको कैदी वा थुनुवाले चाहेमा कारखानामा काम गर्नलाई यसतरनियमले बाधा दिने छेन |काममा लगाउने कैदी वा थुनुवा झिक्दा काम लगाउने कर्मचारी२ / र कारगारएक गिन्ती गरी लिने दिने गर्नु पर्छ | सो कार्यालयको कर्मचारी समेत दुवै थरी बसी एक@ नाइके काममा गएका कैदी वा थुनुवा चिन्ने रेखदेख गर्नएकजना समेत पठाउने गर्नु पर्छ।नेपाल चोरी गरेमा प्रचलित कानून बमोजिम हुनेः काम   गर्दा सो कारखानाको३६. कारखनममालसामान चोरी गर्यो भने चोरी गरेको माल बुझी ली प्रचलित नेपाल कानून बमोजिम गर्नुपर्छकारागारमा कैदी थुनुवाहरुले सञ्चित जम्मा गर्ने रत्यसको भरपाई दिनेः (१)३७. नगद वकमाएको नगद कारागारभित्र राख्दा चोरी हुन सक्ने हुंदा राखेको काम गरीव करखनमचाहिएका बखत आवश्यकता अनुसार दिने गरी कारागार कार्यालयको धरौटी खातामा प्रचलितआम्दानी खर्च गर्न सकिनेछ र सो धरौट राख्न कैदी वा थुनुवालाई नेपाल कानूनको रीतपुर्याईधरौटी रहेको रीतपूर्वकको रसीद दिनुपर्छ अड्ढको\nदशौं संशोधनद्वारा थपदशों संशोधनद्वारा संशोधित 0०23",
            "बमोजिम कैदी वा थुनुवाबाट धरौट रहन आएको रुपैयाहरु देहायका उपनियम (१(२कारागारहरुमा जेलरले देहाय बमोजिमको रुपैया सम्म कार्यालयको तहविलमा मौज्दात राख्नगरिदिनु सक्नेछ सो भन्दा बढी नगद नजिक बैंक वा मालको धरौटी खातामा जम्मापर्छ।७ केन्द्रीयकारागारलाई १०००   - ९.कारागारलाई वीरगन्ज ५००   -२.विराटनगर कारागारलाई ग)रु. ५०० -जयाघ। ५००   - रु.अरु प्रत्येक कारागारलाई १००  - रु.स्वास्थ्यको हेरविचार गर्नेः ७१) जेलरले कारागारका कैदी वा थुनुवाहरुको स्वास्थ्यको लागि३८.अन्नपानीको राम्रो प्रवन्ध गर्नु पर्छकारागार भित्र कैदी पाइखाना , पिसाबखानाहरुमा वा थुनुवा रहेका ठाउं ठाउंमा(२ )समेत दरबन्दी भैरहेको मेहत्तर, च्यामे भड्डीहरुद्वारा रोज रोजै सुग्घर सफा गराई चून फिनेलपोटास इत्यादि छर्ने गराउनु पर्छकारागारका कैदी वा थुनुवाहरुको स्वास्थ्य निमित्त कुनै किसिमका बाजी राखी३विभिन्न किसिमको मनोरञ्जन खेलकूदको प्रबन्ध हुन लिन दिन नपाउने गरी कारागारसुहाउंदोसक्नेछजेलरले कारागारका कैदी थुनुवाहरु विरामी डाक्टर जचाउनेः (१३९ भएम कारगारका भएडाक्टर   चिकित्सक नभए   नेपाल   राज्यभित्र कारागारको नजिक   इलाकाको कारगारको7पाएसम्म   सरकारी अस्पताल, डिस्पेन्सरीको अन्य योग्य चिकित्सक कहां लगीव व डक्टरआवश्यक भए बोलाई निजबाट जंचाई समयमा औषधी उपचार गराउन पर्छ\nदशौं संशोधनद्वारा संशोधितदशौं संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधित24",
            "कडा रोग लागेको कुनै कैदी थुनुवालाई त्यसरी उपनियम (१ बमोजिम जचाउंदा२ /डाक्टर चिकित्सकले कारागार बाहिर नजिक इलाकाको वा नेपाल राज्यभित्र कहीको अस्पतालस्वास्थ्य गृहमा राखी वा विशेषज्ञबाट जंचाई उपचार गराउनु अत्यावश्यक छ भनी प्रमाणितगरिदिएमा जेलरले सो बमोजिम समयमा जचाउने इलाज गराउने वा भर्ना गर्न उचित प्रबन्धमिलाउनु पर्छर (२ बमोजिम कारागार बाहिर जंचाउनु वा उपनियम (१ ) (३अस्पताल स्वस्थ्यगृहमा भर्ना गर्न लैजादा, ल्याउदा वा भर्ना गरी राख्दा कैदी थुनुवा भाग्न भगाउन नपाउने गरीमिलाउनु पालोपहराको राम्रो प्रवन्ध पर्छनजिक इलाकाको बाहेक बाहिर वेईलाकाको विशेषज्ञ जंचाईएका अस्पताल, स्वास्थ्यगृहमा भर्ना गरी औषधि उपचार गराउन आवश्यक भए त्यस्तो विरामी कैदी थुनुवालाई ईलाकाकारागारमा सरुवा गर्नु पर्छअरु कैदी थुनुवालाई (४ ) विरामी बाहेक पनि रोगबाट बचावट गर्न बराबर डाक्टरचिकित्सकबाट जंचाई डाक्टर चिकित्सकको राय बमोजिम आवश्यक व्यवस्था मिलाउन पर्छरोग लागेको थुनुवा वा कैदीलाई नियमित औषधि उपचारको गम्भीरप्रकृतिको (५अतिरिक्त पौष्टिक खुराक आवश्यक छ भनी चिकित्सकले सिफारिस गरेमा एक पटकमा थुनुवाकैदीको कुल संख्याको बढीमा एक प्रतिशतसम्म सयभन्दा थोरै कैदी वा थुनुवावा एक वजनासम्मलाई प्रति दिन एकसय ग्राम खसीको मासु वा सोको मूल्य भएकोकारगरम एकबराबरको अरु प्रकारको पौष्टिक पदार्थ पौष्टिक खुराक स्वरुप उपलब्ध गराउन सकिनेछभन्दा बढी कैदी वा थुनुवा रहने सेण्ट्रल डिस्पेन्सरी खुला राख्नु पर्नेःकारगारहरुम ४० ४००दरबन्दी  भैसकेकोमा डिस्पेन्सरी दरवन्दी हुनेमा समेत आकस्मिक   रोगबाटअस्पताल व रमौकैमा बचाउनका   लागि दरवन्दी बमोजिमको डाक्टर कम्पाउण्डरले आलो पालो मिलाईचौबीसै घण्टा अस्पताल वा डिस्पेन्सरी खुला राख्नु पर्छ\nदशों संशोधनद्वार थप२५",
            "कुलाचार धर्म गर्न पाउनेः प्रचलित नेपाल कानूनको अधीनमा रही थुनुवा वा कैदीले आफ्नो४१.कुलाचार धर्म गर्न पाउने छ\nपरिच्छेद७भाग्न लागेकोमा हतियार प्रयोग गर्ने तथा भागेकोमा खान तलासकैदी वा थुनुवाहरु भाग्न उद्योग गरेको भागिसकेकोमा कागज   गर्नेः माका तहकिकातको४२ .भगाउनेको र उद्योग गर्नेको समेत जेलरले मौका तहकिकातको कागज गराई चलानीसाथ भाग्नर भगाउन खोज्ने समेतलाई जिल्ला अदालतमा पठाई कारबाई सकिएपछि वापस लिनु खोज्ने\nथुनुवा वा कैदी भागेमा खोज तलासको लागि सूचना गर्नेः (१ ) कैदी वा थुनुवा भागी गै सकेकोमा४३.निजलाई खोज तलास गर्न निजको नाम थर वतन तथा कैद परेको मिति र हुलिया समेतखुलाई.जिल्ला प्रहरी कार्यालय, गजिल्ला प्रशासन कार्यालय थुन्ने अड्डालाई समेत लिखितर सूचनदिई लगतमा जनाउनु पर्छअदालतमा पठाई सो भागेतर्फ ऐन बमोजिम २ ) सो भाग्ने व्यक्ति पक्रिएमा जिल्लाकारवाई गराउनु पर्दछभाग्न लागेको थुनुवा वा कैदीउपर हतियार प्रयोग गर्नेः कारागारको कुनै कैदी वा थुनुवा ढोकामा४४वा पर्खाल नाघी वा भत्काई वा सुरुड्ड खनी वा केही तवरले भाग्न लाग्यो भने सोपक्रदा निजले हतियार लट्ठी इत्यादी चलाउन   लाग्यो लाग्देमा तुरुन्त पक्रनु पर्छ वहूलहुज्जत गर्यो भने अवस्था हेरी भाग्न नदिना निमित्त जुनसुकै हतियार प्रयोग गर्न सकिनेछबमोजिम गर्दा मर्न गएमा हतियार प्रयोग गर्ने व्यक्ति सजायको भागी हुने   छैन |\nपन्ध्रौं संशोधनद्धारा संशोधित !सातौं संशोधनद्वारा संशोधित२६",
            "लगत राख्नेः कैदी भाग्नेहरुको वा थुनुवाहरु भागेमा त्यस्ताको व्यहोरासाल सालको ४+. लगतर भागेको मितिसमेत लेखी छुट्टै लगत किताब बनाई राख्नु पर्दछ किताबबाट नक्कल सारी हुलियानहुन्जेलसम्म गरिरहनु रसो बमोजिम पक्राउपर्दछ समय समयमा लेखा पढीूपरिच्छेद -८कारागार भित्र मालसामान ल्याउने लैजाने व्यवस्था र थुनुवा वाचलान गर्दाको कार्यविधि@ (९अरु ल्याउन लैजान निषेधः हात हतियार, कारागारभेत्र माल बस्तु बाहक४६. आवश्यकविष्फोटक पदार्थ विषादी चिज वस्तु मादक पदार्थ सिसा, डोरी, काटा, गल इत्यादि र प्रकृति7मालवस्तु वा मोबाइल वा वाकिटकी, पेजर कर्डलेस टेलिफोन प्रयोग थाहा नभएको कुनैअन्यजस्ता आफू खुसी बाहिर सम्पर्क गर्न सकिने सञ्चार उपकरण लैजान हुदैनलेखिएको कुनै चीज (२ ) कारागारभित्रको काम निमित्त उपनियम (१आवश्यक मलैजाउनु वा निजले तोकेको कर्मचारी सुरक्षाकर्मीले जॉंची पर्दा जेलरदिएको अनुमति वप्राप्त चीज बीज लैजान सक्तछ व्यक्तिले त्यस्तो माल फिर्ता ल्याए नल्याएकोअनुमति व रत्यहां प्रयोग भएको भन्ने सन्तोषजनक विवरण प्रस्तुत गर्नु पर्दछचलान गर्दा मद्दत माग्नु पर्नेः १) एक कारागारबाट अर्को कारागारमा कैदी कैदी वा थुनुवा४७.मद्दत निमित्त चाहिने सबै कुरा सम्बन्धित अड्डाबाट निकासा   लिई गर्दाथुनुव चलन वभाग्न, उम्कन नपाउने व्यवस्था मिलाई हतकडीसम्म सुरक्षितसाथ लगाउनु पर्ने भए   लगाईकैदी चलान गर्दा भागेमा त्यसरी चलान नपुर्याई थुनुवा चलान गर्नु पर्छव मद्दतजेलरले जवाफदेही हुनु पर्छ4\nदशौं संशोधनद्वारा संशोधितदशों संशोधनद्वार संशोधित ००27",
            "२  रीतपूर्वक सबै मद्दत लिई चलान गर्दा सो चलान गर्नु पर्ने कैदी वा थुनुवा जिम्मालिई जाने कर्मचारीलाई आफ्नो जिम्माको कैदी वा थुनुवा भागेमा ऐन बमोजिम सजाय हुनेछभनी स्पष्ट रुपले कडा उर्दी दिई चलानीमा समेत लेखी जिम्मा दिई पठाउनु पर्छकैदी वा थुनुवा भागेमा पक्राउ गर्नेः कैदी वा थुनुवा चलान गर्दा बाटामा भाग्न लागेमा भरसक४८.त्यही पक्रनु पर्छ त्यसै पक्रन नसकिइ उम्कन लाग्यो वा हुज्जत गरी हतियारसमेत चलाई जोरजुलूम गर्न लाग्यो भने निजलाई आफूसंग भएको हतियार चलाएर भए पनि पक्रनु पर्दछ सोबमोजिम गर्दा कैदी वा थुनुवा मर्न गएमा जिम्मा लिई जाने हतियार प्रयोग गर्ने व्यक्ति7सजायको भागी हुने छैनQ१) थुनुवा वा कैदी चलान गर्दा नाम नामेसी खुलाई अड्डा सार गर्नुपर्नेः थुनुवा वा कैदीलाई४९ .कैदीको नाम, चलान गर्दा चलान गर्ने अड्डाले थुनुवा कारगारबाट अर्कोव करगरमथर, वतन, वादीको नाम मुद्दा थुना वा कैद परेको मिति मिति, हुलिया, सजाय ऐनकोपाएको छुट्नेसमेत खुलाई रमाना पत्र दिई अड्डासार चलान गर्नु पर्नेछ Jदफा दाखिलर नम्बर व नमभरपाई प्राप्त भएपछि चलान गर्ने अड्डाको लगत कट्टी गर्नु पर्नेछ भएको.(२ ) कारागार कार्यालयले अन्य कारागारबाट स्थानान्तरण भई आएका कैदी वा थुनुवाबुझिलिई सोको जानकारी कारागार व्यवस्थापन विभागमा पठाउनु पर्छ३/ अड्डा अड्डाबाट कारवाई निमित्त कारागार वा छानबिन तथा अनुसन्धान केन्द्रकोकैदी वा थुनुवा लिन पठाएमा ऐनको दफा १५ बमोजिम गर्नु पर्छ\n(६\nतेस्रो संशोधनद्वारा संशोधित +पन्ध्रौं संशोधनद्धारा संशोधितपन्ध्रौं संशोधनद्वारा झिकिएको28",
            "परिच्छेद -९विविधकारागारमा रहेका कैदी थुनुवामध्ये काजकृया   गर्न दिनेः सम्बन्धी५0. रजकाज वमुद्दामा परेको बाहेक अरु कैदी वा थुनुवाहरुले आफूले काज क्रिया गर्नुपर्ने आमा, बाबु स्वास्नीछोरा छोरी कोही मरेमा मुर्दा उठाउने हकदार कोही रहेनछ भने तीन कोसभित्र मुर्दासम्मजहांसुकै मरेमा पनि क्रिया गर्नालाई समेत जेलरले पत्याएको जमानी लिई मुर्दार उठउनउठाउनु पर्नेमा सिपाहीसाथ लगाई पठाई मुर्दा क्रिया गर्नुपर्नेमा भाग्न उठाउन   लगाउने7नपाउने पूरा बन्दोवस्त गरी कारागार नजिकैको घाट सत्तलमा राखी १३ दिन सम्मलाई क्रियादिनु पर्छकारागारका कैदी वा थुनुवाहरु आफ्ना कालगतिले मृत्यु कैदी वा थुनुवा मरेमा गर्ने विधिः (१५१.लास उठाई स्थिति रीति अनुसार दाह संस्कार गर्न मर्नेका नजिक हकदार वारिस भएमा  सोकोही नभएमा वा त्यस्ताले उठाई लैजान नचाहेमा सो लास दाहसंस्कार गर्ने संस्था भएमा सोस्वीकृत दरबन्दी बमोजिम दाह संस्कार खर्च दिनु पर्छ संस्थालाई दिई नेपाल सरकारबाटसंस्था नभएमा जुन जात मरेको हो भरसक मिल्दो जातको कैदी वा थुनुवाहरुद्वाराबाट मसानमास्वीकृत दरबन्दीको खर्चबाट दाह गर्न लगाउनु पर्छलगीचलन नभएको व्यक्ति मरेमा निजको (१ ) बमोजिम दाह उपनियम (२चलनअनुसार गराउनु पर्छभागेको थुनुवा कैदीहरुको मालसामानः कारागारमा मरेवा कारागारबाट भागेको कैदी४२. (९जलाईदिनु पर्छ थुनुवाहरुको कारागार भित्र रहेको मालसामानमध्येपुरानो लुगा व फटअरु बांकीको हकमा ऐन बमोजिम गरी प्रचलित कानून बमोजिम रीत पुर्याई गर्नु पर्छएकजना भन्दा बढी व्यक्ति म नजिकको हकवाला हुभनी भन्न आएमा निजहरुलाई(२सहीछाप गराई पठाईदिनु पर्दछ प्रचलित कानून बमोजिम हक कायम गरी आउनु भनीसुनाईर हक कायम गरी नआउन्जेलसम्म सो सम्पत्ति धरौटी राखी छाडनु पर्दछ\nतेह्रों संशोधनद्वारा झिकिएको२९",
            "चौकिदार, नाइके सहनाइके भर्ना गर्दाः चौकिदार, नाइके सहनाइके खाली भै भर्ना गर्नुपर्दा जेलरले५३.सबै कैदी वा थुनुवा चिन्न सक्ने असल चाल चलन भरसक लामो अवधिको लागि कैदभएकोभर्ना भैरहेको चौकिदार नाइके, सहनाइकेले परेको कैदी वा थुनुवा मध्येबाट भर्ना गर्नुपर्छछानीकानून बमोजिम गर्नुपर्ने भए गरी निजको नेपाल कानूनको बर्खिलाप गरेमा ऐन र प्रचलितठाउंमा अर्को भर्ना गर्नु पर्छकारागारको कैदी निमित्त निजहरुले मागेको राख्र   दिनेः थुनुवाहरुलाई सुविधाको५४. व पसलमुनासिव माफिकको चीज पाउने गरी कारागार इलाकाभित्र जेलरले पसल राख्न दिन सक्नेछ।पसलेले बजारमा चलेको दरमा बिक्री वितरण गर्नु पर्छ घटी बढी गरेमा सडेपडेको7 मलबिक्री गरेमा पहिला पटक नसिहद दिई फ्याक्न लगाउने दोस्रो पटक पनि गरे निजलाई जेलरलेउठाई अर्को पसल बन्दोबस्त गरी राख्नु पर्छमर्मत गर्ने वा बनाउनेः कारागारमा कुनै कैदी वा थुनुवाले कुनै किसिमले पर्खाल फोरे वा4.1..भत्काएमा जेलरले प्रचलित कानून बमोजिम तुरुन्त बनाउन लगाउनु पर्छमालसामान खरीद बिक्री गर्ने बारेः कारागारको मालसामान खरीद बिक्री गर्नुपर्दा जेलरले प्रचलित५६.6 Cनेपाल कानून बमोजिम गर्नु पर्छझाडा पिसाव गर्नेलाई बाहेक गोलघरभित्रका कैदीको ढोका अरु समयमा ढोका खोल्ने समयः4|७.१० बजेसम्म र दिउंसो ३ बजेदेखि ५ बजेसम्म खुला राख्नु पर्छ त्यसदेखि विहान ७ बजेदेखि१ सांचो नाइकेसंग र १ सांचो कारागार कार्यालयमा राख्नु अतिरिक्त गोलघरमा सांचो मारी२पर्छबत्तीको प्रवन्ध गर्नेः बिजुलीको बत्ती ठाउमा बिजुली बिजुली बत्ती नभएको ठाउमाभएकोे 4<. रप्रत्येक दिन कोठै पिच्छे एक चौथाईको दरले चौकीमा   लाल्टेन पिच्छेरमन   घुम्न र <बिजुली निभेमा चौकीमा डेलाइट आधामानाको दरले मट्टितेल दिइनेछ के मट्टितेल एक0मानाको दरले आवश्यकता अनुसार दिइनेछ\n30",
            "खानेकुरा र अन्य सामान जांच्नेः कारागारभित्र रहेको कैदी वा थुनुवाको निमित्त निजको नातादार५९.७वा खानेकुरा निजले तोकेको कर्मचारी वाइष्ट मित्रहरुले ल्याएको तथा अन्य सामान जेलरखानेकुरा सुरक्षाकर्मीले जॉंची अनुमति दिएपछि मात्र भित्र लैजान दिनु हुन्छ जांच गर्दा सोखानेकुराको केही अंश ल्याउने व्यक्तिलाई नै खान दिई जांच्ने गर्न पनि सकिनेछकडा रोग लागि विरामी परेको कैदी वा कडा़ रोग लागेका विरामीलाईअस्पतालमा   राख्नः ६०थुनुवालाई अस्पतालमा राखी इलाज गराउनु पर्दा कारागारको तर्फबाट पूरा पालो पहराको साथअभियुक्त अस्पतालमा   राखिएकोमा   कुनै राखिने यसरी अपराधीछ खस प्रकारक वदिएमा व्यक्तिलाई अरुसंग कुरा गर्न नदिनु भनी जेलरले अर्डर त्यस्तास्ग कुरा गर्न दिइनेछेन।आफ्नो खर्चमा उपचार गराउनेः कुनै थुनुवा वा कैदीले आफ्नै खर्चमा चिकित्सा गराउन चाहेमा० .निजले वा निजको नजिकका नातादार वा मित्रले लिखित दरखास्त जेलरकहां पेश गर्नु पर्दछत्यस्तो दरखास्तमा निजले सरकारीया चिकित्सकबाट नगरी अन्य चिकित्सकबाट उपचार गराउनउपचार गर्ने चिकित्सकको नाम थर, वतन र योग्यता चाहेको कारण स्पष्ट उल्लेख गर्नु पर्दछउपचार गर्ने चिकित्सक समेत दरखास्तमा उल्लेख भएको हुनु पर्दछ मुनासिवव कारणनदेखिएमा जेलरले त्यस्तो अनुरोधलाई स्थानीय प्रमुख जिल्ला अधिकारी कहांजाहेर गर्नु पर्दछ।+११५ बमोजिम थुनुवा वा कैदीलाई अड्डा ऐनको दफा अड्ढा अदालत उपस्थित गराउनेः६२.प्राप्त भएमा सम्बन्धित कारागारले त्यस्तो थुनुवा वा कैदीलाईअदालतमा हाजिर गरउन पूर्जीतोकिएको दिन र समयमा आवश्यक सुरक्षाको प्रबन्ध गरी प्रहरीमार्फत अड्डा अदालतमा उपस्थितपर्नेछ काम सकेपछि सम्बन्धित प्रहरीले काम नसकिन्जेल अड्डा अदालतमा पर्खी गराउनुकैदीलाई अड्डा अदालतबाट फिर्ता लगी कारागारमा बुझाउनु पर्नेछथुनुवा वकैदीको जिम्मा इजलासले तोकिदिएको कर्मचारीको तर इजलास कोठाभित्र थुनुवावहुनेछ\n@ दशौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित31",
            "कारागार बाहिर कुनै थुनुवा कैदीलाई पठाउनु निजको निजी सामान केही भएपर्दा (२सो सामान नाइके सहनाइकेको जिम्मा दिनु पर्छयस नियम बमोजिम अन्य पदाधिकारीको निमित्त तोकिएको बाहेक अरु काम सम्पादन गर्नेः६३.जेलर आफैले निजको   नियन्त्रणमा निजका मातहतका   कर्मचारीले सबे गर्नकम व रहसक्नेछन् र सो सबै कामको निमित्त जेलर आफै जवाफदेही हुनेछन्यस नियमावली बमोजिम गर्नेः यस नियमावलीमा लेखिएको कुरामा यसै बमोजिम र अरु कुरामा६४.प्रचलित कानून बमोजिम हुनेछ@N६५. वा थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशनअनुसूचीमा हेरफेरअनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछआवश्यकता अनुसार 7\nपालसातौं संशोधनद्वारा थपकेही नेपाल कानून ( संशोधन ऐन २०२४ द्वारा रुपान्तर भएका शब्दहरुः द्रष्टव्यः\"्पुलिस\" \"अफिसर\" र \"रिपोर्ट\" को सट्टा \"कारागार\" \"कार्यालय\" \" प्रहरी\" \"जेल\" \"अफिस\"अधिकृत\" र \"प्रतिवेदन\"स्थानीय प्रशासन ऐन २०२२ द्वार रुपान्तर भएका शब्दहरुः २\"मेजिष्ट्रेट\" को सट्टा \" अञ्चलाधीश\" \"वडा हाकीम\" वा\"गढी गौंडा गोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"न्याय प्रशासन विविध व्यवस्था संशोधन ऐन २०२१ ले \"इलाका अदालत\" को सट्टा \"जिल्ला अदालत\" भन्ने ३शब्दहरु राखी रुपान्तर गरेको छ |प्रमुख जिल्ला अधिकारी \" भन्ने शब्दहरु केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ ले \"अञ्चलाधीश\" को सट्टा४ .राखी रुपान्तर गरेको छ |दशों संशोधनद्वारा रुपान्तर भएका शब्दहरुः५छानविन\" तथा \"अनुसन्धान केन्द्र\" \"खोर\" भन्ने शब्दहरुको सट्टा (क)(ख) \"भाइनाइके\" भन्ने शब्दको सट्टा 'सहनाईके\" , र\"जवान\" भन्ने शब्दको सट्टा \" सुरक्षाकर्मी\" (ग)एघारौं संशोधनद्वारा रुपान्तर भएका शब्दहरुः(क) \" अधिराज्य\" भन्ने शब्दहरुको सट्टा \"राज्य\"(ख। \"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"3२",
            ".  /NYN .=Qअनुसूची१ -नियम ७ को उपनियम (१) संग सम्बन्धित)थुनुवा कैदीको लगत फारामकारगार कार्यालयको नामःसिधाको   कैफियत केद वादीको उमेर थुनिएको छुट्ने सि.नं. नजिककोनम हुलिया मुद्द सजयका महलकट्ट ^ मिति मिति %श्रेणी ऐनको   म्यादी थर हकवलदण्ड मुद्द छुटा जम्मकैद विगो   कैद बांकी वगएको वतनकैद वारिसको मितिरनम्बरवादफा\nनपाल\nतेस्रो संशोधनद्वारा संशोधित33",
            ".  /NYN .टअनुसूची १क.(नियम ७क. संग सम्बन्धितथुनुवा वा कैदी परिचयपत्रको ढांचा\nकारागार कार्यालयथुनुवा कैदी परिचयपत्रपरिचय पत्र नं..पूरा नाम, थर.लिङ्गःस्थायी ठेगानाःफोटो नागरिकता / राहदानी / परिचयपत्र नंअन्यब्लड ग्रुपःवा चिन्ह हुलियापरिवारको सम्पर्क व्यक्ति सम्पर्ककैद अवधि कैदीको हकमा :बाहकको दस्तखत वा औंठाको छ्ापः\nजेलरको दस्तखतः.पूरा नाम थरः\nपन्ध्रौं संशोधनद्वारा थप _34",
            ".  /NYN .अनुसूची -२रनेपालसरकारकारागार कार्यालयमरोटीबुझाउनेको नाम परेको मिति कैफियत कैद सजाय ठेक्ने बारे पुनरावेदन सि.नं. थुनुवाको सिधाहुलिया दाखल मुद्दाअड्डामा लेखि गएको अड्डा र श्रेणी समेतनम थर थर वतन रसहीछापवतनकीनष\nनेपात\n3५",
            "अनुसूची २क.नियम १६क. को उपनियम ७१) संग सम्बन्धितसामुदायिक सेवा गर्न दिइने निवेदनको ढांचाकार्यालयमा चढाएको अदलत/निवेदनविषयः सामुदायिक सेवा गर्न पाउंग्ोगनिवेदकवषD>प्रतिवादीजाहेरीले नेपाल सरकार वादीक+६गर्दछुः- निवेदक निवेदन वापतको दस्तुर रु. ।- यसैसाथ संलग्न राखी निम्न लिखित निवेदनH +वापत मैले भोग्नु पर्ने कैद म समेतले कसूर गरेको उपरोक्त   मुद्दामा भएमा   सो०हरसामुदायिक सेवामा संलग्न हुन पाउन यो निवेदन दिएको छु सजायको सट्टासामुदायिक सेवामा रहॅंदा प्रचलित कारागार ऐन, नियम तथा सो अन्तर्गत तोकिएको शर्तको२गर्नेछु सोको उल्लंघन गरेमा बांकी अवधि पुनः बस्न मेरो मन्जुरीकारगरम पलनछलेखिएको व्यहोरा ठीक सांचो हो | झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला |यसम0^निवेदकवर्ष कोरोज सम्वत २०. मह शुभम्इ साल\nदशों संशोधनद्वारा थप36",
            "अनुसूची २ख.नियम १६ख. को उपनियम २) संग सम्बन्धितअनुमतिको लागि दिइने निवेदनकारागरमा बस्न\nकारागार व्यवस्थापन विभागको जाहेरीको वादी नेपाल सरकार प्रतिवादी म समेत भएकोमुद्दमकार्यालयबाट म समेतले कसूर गरेको ठहर गरी मलाई कसूर वापत वर्षअदालतमहिना कैद ठेकिएकोमा हाल मैले उक्त कैद अवधि मध्ये अवधि कैद भुक्तान वर्षगरिसकेकोले बा\"की कैद अवधि खुला कारागारमा बस्न पाउने अनुमतिको लागि यो निवेदन गरेको5छुम खुला कारागारमा रहंदा देहाय बमोजिमका शर्तहरु पालना गर्न मन्जूर छकारागारमा बस्ने अनुमति दिंदा दिएको आदेशमा उल्लिखित बाहेककाअन्यकाम गर्ने छैन Cस्वरोजगारको लागि क्षेत्रबाट बाहिर प्रस्थान गर्दा र खुला कारागारखल कारगरगर्नेछु अधिकृतले तोकेको समय भित्र क्षेत्रमा प्रवेश गर्दा खुला कारागारदिइएको आदेशमा तोकिएको स्थान र क्षेत्र बाहेकका अन्यकारगारम रहनक्षेत्रमा बसोबास गर्ने छैनस्थनकारागार क्षेत्रको आफ्नो बासस्थानमा परिवार बाहेक अन्य व्यक्तिलाई स्थायीरुपमा राख्रे छैन6खुला कारागारमा रहदा बस्ने घर टहरा तथा प्रयोग गर्ने भान्छाको नियमित रुपलेमर्मत सम्भार तथा सरसफाई गर्नेछुकारागारमा रहंदा प्रचलित कारागार ऐन, नियम तथा सो अन्तर्गत तोकिएको शर्तकोखुला २गर्नेछु सोको उल्लङ्घन गरेमा बांकी अवधि पुनःकारागारमा बस्न मेरो मन्जुरी छ।पलन\nदशों संशोधनद्वारा थप37",
            "लेखिएको व्यहोरा ठीक सांचो छ। झुट्ठा ठहरे कानून बमोजिम सहुला   बुझाउंला३. यसमसंलग्न कगजातकैद सजाय पाएको सम्बन्धित अदालतको आदेश वा फैसलाको प्रतिलिपि,कैद बसेको अवधि खुलेको सम्बन्धित अधिकृतले प्रमाणित गरिदिएकोख कारगरकागज,कैदमा रहॅंदा मेरो चालचलनको सम्बन्धमा जेलरले प्रमाणित गरिदिएको कागज, गलैमैले गर्न चाहेको स्वरोजगारको विवरण रोजगारदाताले रोजगार दिने विषयमा घ)वलेखिदिएको आशयपत्र\nनिवेदक४&ूवस्ने वष\nएv गते रोज महिन२०. शुभम् साल सम्वत इ\nनेपाल\n38",
            "Iअनुसूची ३नियम २३ संग सम्बन्धित\nकैदीलाई मोटो Jअसी रुपैयां तथा चाडपर्व खर्च वापत <क)थुनुव व चामल ७०० ग्रम 7प्रत्येक वर्ष एकमुष्ट तीनसय रुपैंया< ख  नबालकलाईःसात महिनादेखि एक वर्षसम्मको लागि चामल .पचास रुपैयां, (९१०० ग्रम रएक वर्षदेखि माथी तीन वर्षसम्मको लागि चामल मपचास रुपेया (२ )१५० ग्रम 7.पचास रुपैया, (३ ) तीन वर्षदेखि माथी पांच वर्षसम्मको लागिचामल २०० ग्रम र(४ ) ग्राम र  ॅपचास रुपेया, पाच वर्षदेखि माथि सात वर्षसम्मको लागि२५ 0 चामल.पचास रुपैयां सात वर्षदेखि माथि बाह्र वर्षसम्मको लागि चामल ४५० (५ )ग्रम 7पचास रुपैयां ष बाह्र वर्षदेखि ६ ) लगि चामल६०० ग्रम 7\nनेपाल\nनवों संशोधनद्वारा संशोधित Ilमिति २०७५ | ०४ | ०१ गते राजपत्रमा प्रकाशित सूचनाद्वारा संशोधितपन्ध्रों संशोधनद्वारा संशोधित39"
        ],
        "lines": [
            [
                "कारागार नियमावली, २०२०",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२० | ९ | १",
                "संशाधन",
                "कारागार ( संशोधन  नियमावली, २०२२ २०२२ ६ ११",
                "० .",
                "कारागार (दोस्रो संशोधन  नियमावली, २०२४ २०२४  १० १",
                "२.",
                "कारागार तेस्रो संशोधन  नियमावली, २०३६ २०३६ | ३ १८",
                "३.",
                "आ",
                "कारागार चौथो संशोधन  नियमावली, २०४२ २०४२| ५ | २४",
                "४ू",
                "कारागार  पाचौं संशोधन  नियमावली, २०४२ २०४२ | ९| १",
                "+ .",
                "छैठौं संशोधन नियमावली २०४३ २०४३ | ९| १",
                "कारगार ६.",
                "कारागार (सातौं संशोधन  नियमावली, २०५१",
                "२०५१ | १२ | २७ ७.",
                "कारागार (आठौं संशोधन  नियमावली २०५८ २०५८  ६ १",
                "८.",
                "कारागार (नवों संशोधन  नियमावली, २०६० २०६० | ४ | १९",
                "कारागार (दशौं संशोधन  नियमावली, २०६१ २०६१ | १२ | १७",
                "९०.",
                "एघारौं संशोधन  नियमावली, २०६३ २०६४ | ९| २",
                "० ९. कारगार",
                "कारागार (बाह्रों संशोधन  नियमावली, २०६४ २०६४ | ११| ६",
                "९२.",
                "कारागार तेह्रों संशोधन  नियमावली, २०७० २०७० | १ | ३०",
                "९३.",
                "कारागार (चौधौ संशोधन  नियमावली, २०७२",
                "२०७२ | ७ | ३० ०४.",
                "\n",
                "यो नियामावली सम्वत् २०६४ साल माघ १ गते देखि प्रारम्भ भएको"
            ],
            [
                "कारागार पन्ध्रौं संशोधन नियमावली २०७९ २०७९ | ९ | १८",
                "१५ .",
                "कारागार ऐन २०१९ को दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायको",
                "नियमहरु बनाएको छ",
                "परिच्छेद",
                "० =",
                "%",
                "प्रारम्भिक",
                "संक्षिप नाम र प्रारम्भः (१) यी नियमहरुको नाम \"कारागार नियमावली २०२०\" रहेको छ।",
                "०",
                "१ गते देखि प्रारम्भ हुनेछ यो नियमावली २०२० (२",
                "साल भद्र",
                "विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः",
                "२",
                "\"ऐन\" भन्नाले कारागार ऐन सम्झनु पर्छ",
                "\"छानविन तथा अनुसन्धान केन्द्र\" भन्नाले कुनै अपराधको तहकिकात जांचबुझ",
                "ख",
                "पुर्पक्षको सिलसिलामा थुनुवालाई राखिएको घर वा स्थान सम्झनु पर्छ",
                "व",
                "^",
                "\n",
                "परिच्छेद २",
                "& -",
                "थुनुवा वा कैदीलाई राख्ने र छाड्ने",
                "गर्नेछ नेपाल सरकारले चाहिएको ठाउंमा एउटा कारागारको व्यवस्था व्यवस्थाः (१ यस्तो",
                "३",
                "कारागारमा सो जिल्ला भरका कैदी थुनुवाहरु राखिनेछन् नेपाल सरकारले सामान्य आदेशद्वारा",
                "तोकिदिएका अवस्थामा अन्य जिल्लाहरुको कैदी वा थुनुवा पनि रहन सक्दछ",
                "नेपाल सरकारले आवश्यक देखेको ठाउंमा कारागारको अतिरिक्त छानबिन तथा",
                "(२",
                "अनुसन्धान केन्द्रको पनि व्यवस्था गर्न सक्नेछ छानबिन तथा अनुसन्धान केन्द्रको व्यवस्था",
                "भएकोे ठाउमा छानबिन तथा अनुसन्धान केन्द्रमा साधारणतः केवल थुनुवालाई मात्र राखिनेछ",
                "\n",
                "दशों संशोधनद्वारा संशोधित"
            ],
            [
                "कारागार कार्यालयले बुझिलिनेः (१ प्रत्येक जिल्ला कारागार कार्यालयले सो जिल्ला भित्रका",
                "पठाएका कैदी वा थुनुवालाई लिनुपर्दछ निम्नलिखित प्रकारका बुझी",
                "अड्डाले",
                "जिल्लास्थित अदालतहरुबाट,",
                "जिल्लास्थित प्रमुख जिल्ला अधिकारीबाट, Tख",
                "प्रचलित कानून बमोजिम थुनी कारबाही गर्न नपाउने वा कैद हुने गर",
                "सजाय",
                "तोक्न पाउने अधिकार प्राप्त अड्डाहरुबाट",
                "\n",
                "नेपाल उपचारको निमित्त वा अन्य कारणबाट सरकारको सामान्य",
                "५१ ) इलज",
                "जिल्लाबाट आदेशद्वारा झिकाइएमा वा अनुमति दिइएमा",
                "अन्य आएका",
                "कैदी थुनुवाहरु पनि राखिनेछ",
                "काठमाडौ उपत्यकाको छानबिन तथा अनुसन्धान केन्द्रमा (२",
                "कारगार र",
                "उल्लिखित अञ्चलभित्रका बगमती माथिेका खण्डहरुको अड्डा",
                "अदालतहरुबाट पठाइएका कैदी थुनुवाहरु राखिनेछ",
                "जुनसुकै   लेखिएको कारागारमा   नेपाल भए   तापनि उपनियम",
                "(२ (१ ) म सदर",
                "सेण्ट्रल राज्यभित्रको   कुने कारगारको",
                "साो कारगारबट कारगारहरुमा आएका , अन्य",
                "क्षेत्रभित्रको कुनै जिल्लाका कारगारको",
                "कारगरबट आएका कारगरहरुम तथ",
                "कारागारबाट आएका कैदीलाई राखिनेछ क्षेत्रभित्रको कुनै",
                "३  थुन्न वा कैद गर्न पठाउंदा प्रचलित कानून बमोजिम रीत पुर्याउनु पर्ने रीतका",
                "अतिरिक्त निम्न लिखित कुरा पनि लिन प्रत्येक पठाउनु पर्दछ र से",
                "खुलाई नखुलेमा खुलाई",
                "कारागार कार्यालयको कर्तव्य हुनेछः-",
                "\n",
                "सातों संशोधनद्वारा संशोधित",
                "3"
            ],
            [
                "अड्डाको निमित्त कुनै अदालत प्रमुख जिल्ला अधिकारी बाहेक",
                "अन्य",
                "व्यक्तिलाई थुनी कारबाही गर्न पाउने अधिकार दिने कानूनको",
                "नम र",
                "दफ",
                "थुनुवा कैदीको नजिकको हकदार",
                "सिधा दिइने श्रेणी",
                "कानून बमोजिम कैद हुने वा रुपैयां तिर्न नसकेवापत थुनिएको के हो",
                "घ।",
                "जिम्मा लिई आउने व्यक्तिको दर्जा नाम थर",
                "थुनुवा पूर्जी दिइएको नदिएको",
                "गोलघरमा राख्नेः देहाय बमोजिमको कैदीलाई देहायको अवधिसम्म गोलघरको व्यवस्था भएको",
                "४ू",
                "गोलघरमा राख्नु पर्दछः",
                "कारगारम",
                "-",
                "कैदीलाई दिइएका नेपाल सरकारबाट गोलघरमा राख्ने गरी आदेश",
                "थुनुवा व",
                "सोही आदेशमा उल्लिखित अवधिसम्म",
                "देहायका कसूर गर्ने कैदी वा थुनुवालाई देहायको अवधिसम्मः-",
                "ग।",
                "कारागारबाट सुरुड्ड खनी भागी पक्राउ भै आएकालाई वर्षसम्म,",
                "८९ ) 0",
                "नेपा",
                "पर्खाल वा गारो फोडी भागी पक्राउ भएकालाई ६ महिनसम्म (२ )",
                "पर्खाल नाघी भागी पक्राउ भएकालाई (३ ) महिनासम्म",
                "३",
                "मा उल्लिखित कसूरको उद्योग गर्नेलाई त्यस्तो कसूर गरे वापतको घ) खण्ड(ग",
                "अवधिको आधिसम्म,",
                "\n",
                "सातौं संशोधनद्वारा झिकिएको ="
            ],
            [
                "कारागार भित्र ५ वा ५ जनाभन्दा बढीको जमात भई हूलदड्डा गरी भाग्न खोज्ने",
                "प्रत्येकलाई महनसम्म ६",
                "पांच जनाभन्दा घटी भई हूलदड्डा गरी जमात बांधी भाग्न खोज्ने प्रत्येकलाई १",
                "महिनसम्म",
                "कारागारभित्र बदमासी गर्ने, चोरी गर्नेलाई जेलरको तजबीजले ५ पांच दिनदेखि",
                "महिनासम्म",
                "गोलघरमा राख्नु पर्ने कैदीलाई  गोलघरमा ठेकिएको   कैद",
                "रख्द",
                "म्यादभन्दा बढी पर्ने गरी गोलघरमा राख्न हुदैन कैद बांकी भए जति",
                "मत्र",
                "राख्नु पर्छ",
                "बदमासी गरे वापत गोलघरमा राखिने कैदीको जनाउ दिनेः गोलघरमा रही कैद भुक्तान",
                "शुरुदेखि",
                "गर्नुपर्ने कैदी बाहेक बदमासी गरे वापत गोलघरमा राखिने कैदीहरु गोलघरमा राख्रासाथ कसूर",
                "दिनु पर्छ र शंका देखिएमा सो अड्डाले खोली सम्बन्धित प्रमुख जिल्ला अधिकारीलाई",
                "जनउ",
                "तुरुन्त जांच गर्न सक्नेछ @",
                "Q७. थुनुवा वा कैदीको अभिलेख",
                "कारागार कार्यालयले नियम ४ को उपनियम (१) (९ राख्नुपर्नेः",
                "बमोजिम अड्डा अदालतले पठाएका थुनुवा वा कैदीको तस्वीर र औंलाको छापसमेत लिई त्यस्तो",
                "थुनुवा वा कैदीको अभिलेख अनुसूची १ बमोजिमको लगत फाराममा भरी पानै पिच्छे जेलर र",
                "फाटवालाले सही गरी राख्नु पर्नेछ",
                "२ ) कुनै थुनुवा वा कैदी म्याद पुगी वा रुपैया   तिरी वा माफी मिन्हा पाई थुना",
                "व",
                "कैदबाट छुटेमा वा मरेमा वा भागेमा समेत लगत फाराममा सोही व्यहोरा जनाई लगत कट्टा",
                "जेलर र फांटवालाले सही गरी राख्नु पर्नेछ म्याद पुगी छुटी गएकोमा बाहेक",
                "अन्य",
                "सूचना थुन्ने अड्डा अदालतलाई दिनु पर्नेछ अवस्थामा लगत कट्टा भएकोमा सो कुराको",
                "\n",
                "तेस्रो संशोधनद्वारा संशेधित d",
                "5"
            ],
            [
                "कैदीलाई अनुसूची १क. Z७क. परिचयपत्र उपलब्ध गराउनेः कारागार कार्यालयले प्रत्येक थुनुवा",
                "व",
                "बमोजिमको ढांचामा परिचयपत्र उपलब्ध गराउनेछ",
                "नजरबन्दी र थुनुवाको धरौटी किताबमा लेख्नेः सजाय नतोकी नजरबन्दी वा खाली थुनामा रहने",
                "<",
                "(२) को ढांचा बमोजिमको धरौटी किताबमा थुनुवा चलानीसाथ बुझाउन ल्याएमा",
                "अनुसूची",
                "बुझाउन ल्याउनेको सहिछाप समेत गराई राख्रनु पर्छ",
                "कैदी बुझी जेलर र भरपाई दिनेः कारागार कार्यालयले आफूकहां बुझाउन ल्याएको थुनुवा",
                "व",
                "दिनु फाटवालाको सहिछाप परेको रीत पूर्वकको भरपाई थुन्ने अड्डालाई पर्छ",
                "हाजिर गर्नेः कारागार कार्यालयको लगत र धरौटी किताब बमोजिमको थुनुवा वा कैदीको नाम",
                "१०.",
                "रोजरोजै हाजिर गरी हाजिर गर्नेले सहिछाप गरी राख्नु पर्छ",
                "पुकारी र नम्बर",
                "थुनुवा वा कैदीको लगत पेश गर्नेः नेपाल सरकारले सूचना गरेको उत्सवमा थुनुवा वा कैदी",
                "११.",
                "लगत बमोजिमका थुनुवा वा कैदीको कैद भुक्तानी छोड्नु परेमा कारागार कार्यालयले ठेकुवा",
                "कटाई बांकी कैद देखाइएको लगत सम्बन्धित प्रमुख जिल्ला अधिकारी छेउ पेश गर्नु पर्छ",
                "कारागारमा रहेका कैदीलाई छुट्कारा दिंदा नजिकको नातादार छुट्कारा दिंदा साक्षी राख्नेः (१",
                "१२.",
                "साथी भए निजहरु, नभए ४ भलाद्मी वा नजिक अड्डा साक्षी राखी छुटकारा पाएको",
                "३ व",
                "प्रमाणित गरी सोही दिनमा छुटुवा पूर्जीसमेत दिई छाडिदिनु पर्छ",
                "थुनुवालाई छाड्नु पर्दा यथाशक्य थुन्ने कार्यालयमा पठाइदिनु पर्दछ सो कार्यालय",
                "(२",
                "छाडिदिनु पर्छ टाढा भइ सम्भव नभएमा मात्र उपनियम (१) बमोजिम गरी",
                "पाएको चोर डाका पाली चोरी डकैती गराउने जनाउ दिनेः चोरी वा डांका मुद्दामा",
                "१३. सजाय र",
                "चोरीको माल लिई सजाय पाएका थुनुवा कैदी छुट्कारा पाएमा पुनः निग्रानी राख्रुपर्ने भन्ने थुन्ने",
                "जनाउ दिएको थुनुवा वा कैदी छुटेमा जुन जुन इलाकाको हो छसोही इलाकाको जिल्ला",
                "अड्डाले",
                "कार्यालयलाई जानकारी दिनु पर्छ |",
                "\n",
                "पन्ध्रौं संशोधनद्वारा थप 2",
                "छैठौं संशोधनद्वारा संशोधित 3"
            ],
            [
                "बाटो खर्च दिनेः छुट्कारा पाएका कैदी वा थुनुवाहरु मध्ये धेरै टाढाको घरसम्म पुग्न खर्च",
                "१४.",
                "नहुने व्यक्तिलाई सम्बन्धित प्रमुख जिल्ला अधिकारीबाट निकासा भए बमोजिम आवश्यक बाटो",
                "खर्च दिइनेछ",
                "कारागारका कैदी वा थुनुवाहरु मध्ये कैद केद सजायको म्याद पुगेपछि छुट्कारा दिनु पर्नेः",
                "१५.",
                "म्याद पुगेका चौबीस  घण्टाभन्दा पुगेपछि बढ्ता कैद सजायको  म्याद",
                "भएमा  जिसको नछुटी",
                "गफलतले हो उसलाई प्रचलित कानून बमोजिम गर्नु पर्छ भएको",
                "११६ रुपैया तिरेमा छुटकारा दिनेः (१ )",
                "अड्डा अदालतबाट जरिवाना बापत कैद ठेकी आएकोमा सो",
                "बापत ठेकिएको कैदको जरिवाना कारागार कार्यालयले आफ्नो जरिवान",
                "लगत 7 लगत",
                "पुस्तिकामा कायम गर्नु पर्नेछ र सो लगत कसिएको जानकारी सम्बन्धित अड्डा अदालतलाई",
                "दिनु पर्नेछ",
                "बमोजिम लगत कसिएकोमा जरिवाना तिर्न नसकी थुनामा बसिरहेको उपनियम (१",
                "(२",
                "व्यक्तिले जरिवाना बापतको बांकी रकम बुझाई थुनामा मुक्त हुन चाहेमा त्यस्तो व्यक्तिबाट",
                "कानून बमोजिम बांकी जरिवाना बापतको रकम स्याहा   गरी लगत   पुस्तिकाबाट",
                "बुझी सदर",
                "गरिदिनु जरिवाना तथा सो बापतको कैद लगत समेत कट्टा गरी थुनाबाट मुक्त पर्नेछ",
                "@",
                "&",
                "]परिच्छेद २क.",
                "सेवा तथा खुला कारागार सम्बन्धी व्यवस्था सामुदायिक",
                "१६क. सामुदायिक सेवामा पठाउने सम्बन्धी व्यवस्थाः १ कुनै मुद्दामा तीन वर्षसम्म कैद",
                "सजाय हुन",
                "अनुसूची २क. सक्ने व्यक्तिले सामुदायिक   सेवा गर्न चाहेमा  मुद्दा हेर्ने   अधिकारी",
                "समक्ष",
                "बमोजिमको ढांचामा निवेदन दिनु पर्नेछ",
                "बमोजिम निवेदन प्राप्त भएपछि मुद्दा हेर्ने अधिकारीले देहायका विषय उपनियम (१",
                "(२",
                "माग बमोजिम कसूरदार ठहरिएको व्यक्तिलाई सामुदायिक सेवामा उपर विचार गर्दा निवेदन",
                "आठों संशेोधनद्वार संशोधित १8",
                "दशों संशोधनद्वारा थप"
            ],
            [
                "पठाउन मनासिब देखेमा कारागारको सट्टा सामुदायिक सेवामा पठाउने गरी निर्णय गर्न सक्नेछः",
                "\n",
                "कसूर र कसूर गर्दाको कारण र अवस्था,",
                "निजको विगतको चालचलन",
                "निजको उमेर, ग)",
                "निजले   कसूरका निजले कसूरको लागि सम्बन्धमा   गरेको साविती घ",
                "7",
                "गरेको क्षमा याचना,",
                "सेवाको प्रकृति निजले गर्न सक्ने",
                "सामुदायिक",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रचलित नेपाल कानून उपनियम",
                "(३ (२ ) म",
                "बमोजिम स्थापना भएको अदालत बाहेक मुद्दा हेर्ने अन्य अधिकारीले कसूरदारलाई",
                "व गठन",
                "सामुदायिक सेवामा पठाउंदा सम्बन्धित जिल्ला सामुदायिक   सेवामा समक्ष त्यसरी",
                "अदालत",
                "पर्नेछ र सम्बन्धित जिल्ला पठाउने कारण समेत उल्लेख गरी अनुमति माग गर्नु",
                "आधार र",
                "कारण मनासिव देखेमा त्यस्तो कसूरदारलाई सामुदायिक अदालतले पनि त्यस्तो",
                "आधर 7",
                "सेवामा पठाउने अनुमति दिन सक्नेछ",
                "४ ) उपनियम २) बमोजिम मुद्दा हेर्ने अधिकारीले कसूरदारलाई सामुदायिक सेवामा",
                "पठाउने निर्णय गर्दा दैनिक दुई घण्टा सामुदायिक सेवामा काम गरे वापत एक दिनको दरले",
                "कैद कट्टा हुने गरी कसूरदारले कति अवधि सामुदायिक सेवा गर्नु पर्ने हो सो समेत खुलाउनु",
                "पर्नेछ",
                "उपनियम (२) बमोजिम मुद्दा हेर्ने अधिकारीबाट कसूरदारलाई सामुदायिक सेवामा",
                "(४",
                "भए पछि काठमाडों उपत्यकाको पठाउने  निर्णय व्यवस्थापन विभागले",
                "हकम कारगर 7",
                "काठमाडों उपत्यका बाहिरको हकमा सम्बन्धित कारागार कार्यालयले कसूरदारलाई सामाजिक",
                "सेवामा लगाउन इच्छुक विद्यालय अस्पताल स्थानीय निकाय, देवालय वृद्धाश्रम लगायत यस्ते",
                "अन्य निकाय वा सामाजिक संघ संस्थासश्ग लिखित समझदारी गरी कसूरदारलाई प्रकृतिका",
                "कबुलियतनामा गराई सामुदायिक सेवा गर्न त्यस्तो निकाय वा",
                "आवश्यक शर्तहरु पालना गन",
                "8"
            ],
            [
                "त्यसरी   कसूरदारलाई सामुदायिक   सेवामा पठाउनु   पर्नेछ",
                "संस्थमा पठउद कारगर",
                "सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीय समितिको व्यवस्थापन विभागले",
                "7",
                "सामुदायिक   सेवा कारागार कार्यालयले व्यवस्थापन जिल्ला समितिको",
                "तथा   खुल कारगर",
                "लिनु पर्नेछ परामर्श",
                "(५ ) बमोजिम पठाइएको कसूरदारले दिनको कम्तीमा   दुई उपनियम (६",
                "घण्ट",
                "सामुदायिक सेवा गर्नु पर्नेछ र बांकी अवधि स्वरोजगारको रुपमा सम्बन्धित निकाय वा संस्थामा",
                "काम गर्न सक्नेछ",
                "सामुदायिक   सेवामा (५ ) बमोजिम पठाइएको कसूरदारलाई देहायको उपनियम",
                "(७",
                "सामुदायिक सेवाबाट फिर्ता गर्न आवश्यक ठानेमा सोको लागि कारागार अनुमतिको",
                "अवस्थम",
                "व्यवस्थापन विभाग वा कारगार कार्यालयले सम्बन्धित जिल्ला अदालत समक्ष लेखी पठाउनु",
                "पर्नेछः",
                "निजले प्रचलित कानून विपरीत कार्य गरेमा,",
                "निजले सम्बन्धित निकाय वा संस्थासंग भएको समझदारीपत्र बमोजिम",
                "ठेकिएको काम नगरेमा ,",
                "निजले सामुदायिक सेवामा जांदाको बखत गरेको कबुलियतनामा विपरीत",
                "(ग",
                "कार्य गरेमा",
                "लागि लेखिआएमा र कसूरदारलाई सामुदायिक उपनियम  ७  बमोजिम",
                "अनुमतिको ८",
                "सेवाबाट  फिर्ता गर्न मनासिव देखेमा सम्बन्धित   जिल्ला अदालतले त्यस्तो   कसूरदारलाई",
                "सामुदायिक सेवाबाट फिर्ता गर्ने अनुमति दिनेछ",
                "उपनियम  ८) बमोजिम कुनै कसूरदारलाई सामुदायिक सेवाबाट फिर्ता गर्ने अनुमति ८९",
                "कारागार कार्यालयले त्यस्तो   कसूरदारलाई व्यवस्थापन   विभाग",
                "व भएम करगर प्रपत",
                "गर्नेछ सेवाबाट कारागारमा फिर्ता",
                "सामुदायिक"
            ],
            [
                "(१०) उपनियम (९ ) बमोजिम सामुदायिक सेवाबाट फिर्ता गरिएको कसूरदारले बांकी",
                "कैद कारागारमा रही भुक्तान गर्नु पर्नेछ र निजलाई सोही कैद अवधिमा पुनः सामुदायिक सेवामा",
                "पठाइने छेन",
                "नेपाल सरकारले आवश्यकता अनुसार नेपाल राज्यभित्र १६ख. खुला कारागार सम्बन्धी व्यवस्थाः (१",
                "रहेको कुनै भवन वा स्थानलाई खुला कारागारको रुपमा तोक्न सक्नेछ",
                "२ ) तीन वर्ष भन्दा बढी कैद सजाय भई कम्तीमा एक तिहाई कैदको अवधि भुक्तान",
                "गरिसकेको कैदीले उपनियम (१ बमोजिम तोकिएको खुला कारागारमा बस्न चाहेमा अनुमतिको",
                "अनुसूची २ख. बमोजिमको   ढांचामा   सम्बन्धित मर्फत",
                "कर्यालय कारगार करगर",
                "व्यवस्थापन विभाग समक्ष निवेदन दिनु पर्नेछ",
                "(२ ) बमोजिम प्राप्त हुन आएको निवेदन उपर जांचबुझ गरी कारागार उपनियम (३",
                "व्यवस्थापन विभागले उक्त निवेदन सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीय",
                "समिति समक्ष पठाउने छ र सो समितिले देहायका कुरामा विचार गरी कैदीलाई खुला कारागारमा",
                "अनुमति दिन हुने नहुने सम्बन्धमा कारण कारागार व्यवस्थापन विभाग",
                "खुलाई आधार ।",
                "गर्नेछः- समक्ष सिफारिस",
                "@",
                "फैसलामा   उल्लेख अवस्थाको अपराध   गर्दाको",
                "कारण सम्बन्धम र",
                "भएको व्यहोरा",
                "कैदमा रहंदा जेलरले प्रमाणित गरिदिएको निजको चालचलन,",
                "कैदीको उमेर,",
                "नेपा कैदीले गर्न चाहेको स्वरोजगारको",
                "तथा रोजगारदाताले तोकेको प्रकृति ।घ)",
                "रोजगार सम्बन्धी सेवाका शर्त तथा सुविधा",
                "बमोजिम सामुदायिक सेवा तथा खुला कारागार व्यवस्थापन केन्द्रीय उपनियम  ३",
                "(४",
                "समितिले कारागार व्यवस्थापन विभाग समक्ष कैदीलाई खुला कारागारमा बस्ने दिने",
                "अनुमति",
                "कुनै रोजगारदाता कहां रोजगार गर्ने कैदीको सिफारिस   गरेमा कारागार व्यवस्थापन विभागले",
                "गर्ने   कैदीको रोजगारदातासंग समझदारीपत्र गरी स्वरोजगार",
                "त्यस्तो र हकम हकम",
                "10"
            ],
            [
                "आवश्यक शर्त पालना गर्ने कबुलियतनामा गराई खुला कारागारमा स्वरोजगारको विवरण",
                "खुलाई",
                "दिन सक्नेछ बर्ने अनुमति",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको कैदीलाई उपनियम  ३ वा।४ मा",
                "(५",
                "दिइने छैनः- खुला कारागारमा बस्ने अनुमति",
                "एकपटक कारागारबाट भागेको कैदी,",
                "कैदी , कैदमा रहंदा असल चालचलन नभएको भनी अभिलेखमा जनिएको",
                "मानसिक सन्तुलन ठीक नभएको भनी चिकित्सकले प्रमाणित गरी दिएको",
                "कैदी",
                "प्राप्त कैदीले बरने देहायका (४ ) बमोजिम खुला कारागारमा",
                "उपनियम अनुमति (६",
                "शर्तहरु पालना गर्नु पर्नेछः",
                "दिंदाका बखत उल्लिखित बस्ने अनुमति",
                "खुला कारगरम कम मत्र",
                "पर्ने",
                "खुला कारागार क्षेत्रबाट बाहिर जांदा वा खुला कारागार भित्र आउंदा",
                "कैदीको साथमा रहेका सामानहरु जांच गराउनु पर्ने निजको  साथमा",
                "7",
                "आएका मानिसको अभिलेख गराउनु पर्ने",
                "कारागार क्षेत्रबाट बाहिर जाने निर्धारित मात्र खुला र खुला",
                "समयम",
                "कारगार भित्र आउनु पर्ने",
                "कबुलियतनामामा   तोकिएको क्षेत्र बाहेकका नेपा घ)",
                "अन्य स्थान स्थान र र",
                "क्षेत्रमा बसोबास गर्न नहुने",
                "अन्य व्यक्तिलाई स्थायी रुपमा कारागारमा परिवार बहेक",
                "खल बर्न",
                "\n",
                "अधिकृतले   समय समयमा दिएको निर्देशन पालन गनु",
                "खुला कारगर",
                "\n",
                "11"
            ],
            [
                "७  कुनै कैदीले उपनियम मा   उल्लिखित शर्तहरु पालना   गरेको",
                "(६ ) नपाइएमा",
                "कारागार व्यवस्थापन विभागले त्यस्तो कैदीलाई खुला कारागारबाट फिर्ता गर्नेछ",
                "८ ) उपनियम ७७) बमोजिम फिर्ता गरिएको कैदीले कैदको बांकी अवधि",
                "करगारम",
                "भुक्तान गर्नु पर्नेछ र निजलाई सोही कैद वापत पुनः खुला कारागारमा पठाइने छैन",
                "सामुदायिक सेवा सामुदायिक तथा खुला कारागार व्यवस्थापन समिति सम्बन्धी व्यवस्थाः (१",
                "१६ग.",
                "तथा खुला कारागारको सञ्चालन र व्यवस्थापनको सम्बन्धमा कारागार व्यवस्थापन विभागलाई",
                "कसूरदारलाई सामुदायिक सेवा राय सुझाव दिन कारागरमा पठाउने",
                "वा खुल सम्बन्धम <",
                "> विभागलाई आवश्यक परामर्श दिन देहाय बमोजिमको एक सामुदायिक सेवा तथा खुला कारागार",
                "व्यवस्थापन केन्द्रीय समिति रहनेछः",
                "महानिर्देशक कारागार व्यवस्थापन",
                "अध्यक्ष",
                "प्रतिनिधि (वरिष्ठ प्रहरी उपरीक्षक",
                "प्रहर",
                "6`",
                "प्रधान कार्यालय",
                "सदस्य",
                "कानून आधकृत गृह मन्त्रालय ग सदस्य",
                "प्रतिनिधि ( उप ्सचिव , कानून न्याय तथा",
                "संसदीय व्यवस्था मन्त्रालय",
                "सदस्य",
                "सामुदायिक सेवाको क्षेत्रमा",
                "कारागार सुधार र",
                "कार्यरत गैर सरकारी संस्थामध्येबाट कारागार",
                "नेप",
                "व्यवस्थापन विभागको महानिर्देशकले तोकेको",
                "प्रतिनिधि दुईजना",
                "सदस्य",
                "निर्देशक, कारागार व्यवस्थापन विभाग सदस्य्सचिव",
                "२ ) जिल्लास्तरमा सामुदायिक सेवा र खुला कारागारको सञ्चालन तथा व्यवस्थापन गर्न",
                "कुनै कसूरदारलाई सामुदायिक सेवामा पठाउने सम्बन्धमा कारागार कार्यालयलाई आवश्यक",
                "र",
                "12"
            ],
            [
                "परामर्श दिन प्रत्येक जिल्लामा देहाय बमोजिमको एक सामुदायिक सेवा तथा खुला कारागार",
                "व्यवस्थापन जिल्ला समिति रहनेछः",
                "जेलर कारागार कार्यालय",
                "अध्यक्ष",
                "प्रतिनिधि, जिल्ला प्रहरी कार्यालय",
                "सदस्य",
                "प्रतिनिधि जिल्ला प्रशासन कार्यालय ग)",
                "सदस्य",
                "।घ) प्रतिनिधि, जिल्ला सरकारी वकील कार्यालय",
                "सदस्य",
                "सामुदायिक सेवाको क्षेत्रमा",
                "कारागार सुधार र",
                "कार्यरत गै़र सरकारी संस्थामध्येबाट जेलरले",
                "9",
                "तोकेको एकजना प्रतिनिधि",
                "सदस्य",
                "बमोजिमको   समितिले   बैठकमा   कुनै   विशेषज्ञलाई उपनियम",
                "(१ ) (३ (२  व",
                "0",
                "पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछ",
                "वा ४२  बमोजिमको समितिले बैठक सम्बन्धी कार्यविधि आफै (४ ) उपनियम (१",
                "निर्धारण गर्न सक्नेछ",
                "उपनियम (१ ) वा  २ ) बमोजिमको समितिको काम, कर्तव्य (५ अधकार",
                "अन्य 7",
                "कारागार व्यवस्थापन विभागले तोकिदिए बमोजिम हुनेछ",
                "सामुदायिक सेवा अधिकृत र खुला कारागार अधिकृत तोक्न सक्नेः सामुदायिक सेवामा संलग्न",
                "१६घ.",
                "रहेका कसूरदार र खुला कारागारमा बस्ने कैदीको चालचलन र काम कारबाहीको अनुगमन र",
                "निरीक्षण गरी कारागार व्यवस्थापन विभाग वा कारागार कार्यालय समक्ष प्रतिवेदन पेश गर्न",
                "खुला कारागारमा जान चाहने कैदीको लागत संकलन तथा सामुदायिक सेवा लिन चाहने निकाय",
                "सामुदायिक सेवा तथा खुला कारागार सम्बन्धी कार्यक्रम तर्जुमा वा संस्थासंग सम्पर्क राख्न तथा",
                "गृह   मन्त्रालयले कार्यमा   विभाग कारागार कार्यालयलाई   सहयोग गर्न",
                "कारगर व",
                "वासो अन्तर्गत कार्यरत कुनै अधिकृतलाई सामुदायिक सेवा अधिकृत व्यवस्थापन विभाग",
                "7",
                "अधिकृतको रुपमा तोक्न सक्नेछ",
                "खुला कारगार",
                "13"
            ],
            [
                "अवधि बढाउन सक्नेः प्रचलित कानून बमोजिम बाल सुधार गृहमा १६ङ.",
                "बाल   सुधार रह 'हम",
                "पठाइएका बालबालिकाको उमेर १६ वर्ष पुगेको भए तापनि गृहले सम्बन्धत बाल   सुधार",
                "निजको चालचलनमा सुधार आएको र निजलाई थप अवधिसम्म बाल सुधार गृहमा राख्न उपयुक्त",
                "छ भनी सिफारिस गरेमा जेलरले त्यस्ता बालबालिकाको हकमा बाल सुधार गृहमा बस्ने अवधि",
                "बढाउन सक्नेछ",
                "\n",
                "परिच्छेद",
                "३ -",
                "योग",
                "कारागारको पालो पहरा र रेखदेख",
                "सुरक्षाकर्मीहरुको कर्तव्यः कारागारमा पालो पहरा गर्ने सुरक्षाकर्मीहरुले कारागारको",
                "पहरा गन १७.",
                "वा पर्खाल बाहिर चारैतर्फ पालैसंग चपट दिई कैदी वा ढोका  ढोकाहरुमा र कारागार परिधि",
                "थुनुवाहरु भाग्दछन् कि भनी सतर्क रही कैदी थुनुवाहरु भाग्न नपाउने गरी होसियारी साथ",
                "टहलिरहनु खबरदारी गरी आफ्न अखडासम्म बराबर पर्छ",
                "सेन्ट्रीको कर्तव्यः कारागारमा पालो पहरा गर्न खटिएका सुरक्षाकर्मीहरुले पालैसंग दस्तूर माफिक",
                "1<.",
                "खबरदार बोली रमन घुमे नघुमेको सेन्ट्रीले विचार गरी निजहरुले खबरदार बोलेकोमा सेन्ट्रीले",
                "सो बमोजिम आफ्नो पालो पुगेपछि निजले अर्कोे पालेलाई उर्दी बोल्नु पर्छ",
                "खबरदार",
                "दिनु सुनाई जिम्मा पर्छ",
                "अखडा अखडामा पुगेपछि खबरदार बोल्नेः कारागार भित्र रमन घुम्न खटिएका सुरक्षाकर्मीहरुले",
                "१९ .",
                "अखडामा बसी पालो बाशधी पर्खालको किनारा किनारै घुमी",
                "अखडामा   पुग्नासाथ अखड",
                "बोल्नु खबरदार बोले नबोलेको सेन्ट्रीले विचार पर्दछसो अखडामा बस्ने पालेले",
                "खबरदार",
                "कैदी वा थुनुवाहरु लागेको देखियो भने अलार्मको सूचना वा आवाज गर्नुपर्दछ",
                "भग्न उम्कन",
                "दिई तुरुन्त पक्री कारागार कार्यालयमा बुझाई दिनु पर्छ",
                "अधिकृतको कामः कारागारमा रमन घुम्न खटिएका सुरक्षाकर्मीहरुले दस्तूर माफिक",
                "२०. कमाण्डर र",
                "घुमे नघुमेको कमाण्डरले जांची सो बमोजिम नभएमा कमाण्डरले अधिकृतमा अधिकृतले",
                "<",
                "कारागारको जेलरलाई र सम्बन्धित तालुक अड्डालाई समेत प्रतिवेदन दिनु पर्छ",
                "\n",
                "1४"
            ],
            [
                "२०क निर्देशन र नियन्त्रणः कारागारको पालो पहरा र रेखदेखको काम जेलरको सामान्य निर्देशन र",
                "नियन्त्रणमा हुनेछ",
                "\n",
                "परिच्छेद - ४",
                "श्रेणी विभाजन र सिधा तथा सुविधाहरु",
                "योग",
                "कुनुवइलई F",
                "कारागारका कैदी र निम्न लिखित अनुसार लुगा सम्बन्धी व्यवस्थाः (१",
                "२२.",
                "बांडिने छः",
                "७(क) पुरुषलाई जाडो समयमा ज्याकेट एक र सुरुवाल एक तथा गर्मी समयमा",
                "मौसम अनुसार सो कमिज एक",
                "र सुरुवाल व एक सरहका कपड",
                "समेत गरी जम्मा वर्षको दुई पटक,",
                "वा धोती र चोलो वा मौसम अनुसार महिलालाई कुर्था, सुरुवाल !७ख",
                "सरहका कपडा समेत गरी जम्मा वर्षको दुई पटक,",
                "बालक बालिकालाई कमीज सुरुवाल वाघाशघर",
                "नबलक 0 ० ०",
                "सुरुवाल १ दरले वर्षको दुई पटक र सूती कपडाको कोट एक गलबन्दी",
                "एक र टोपी एक वर्षको एक पटक",
                "प। @",
                "बमोजिम वर्षको दुई पटक लुगा बाड्दा वैशाख र कार्तिक महिनामा उपनियम (१",
                "(२",
                "पटक बांडिने चाहिं कार्तिक महिनामा दिइनेछ बंडिने छ वर्षको एक 0.",
                "कुनै थुनुवा कैदीले आफ्नै तर्फबाट लुगा ल्याएमा सोही लुगा लगाउन दिइनेछ",
                "\n",
                "नवौं संशोधनद्वारा थप",
                "४   नवौं संशेधनद्वारा खारेज",
                "पन्ध्रौं संशेधनद्धार संशोधित :",
                "नवौं संशोधनद्वारा झिकिएको",
                "1५"
            ],
            [
                "बमोजिम दिइने निमित्त कपडाको किसिम ३ ) उपनियम (१ नमूना प्रमुख लुगाको",
                "7",
                "जिल्ला अधिकारीले पास गरिदिए बमोजिम तयार गरी दिइनेछ",
                "Jतर कैदी वा स्वीकृत आफूखुशी लुगा लगाउन चाहेमा नमूना बमोजिमको",
                "थुनुवाले",
                "निमित्त पर्न आउने मूल्य बराबरको रकम त्यस्ता कैदी वा थुनुवालाई दिइनेछ",
                "लुगाको",
                "उपनियम ७१) को अतिरिक्त देहायका प्रकारका चीज देहाय बमोजिम दिइनेछः",
                "(४",
                "(क) प्रत्येक कैदी वा थुनुवालाई पांच किलो कपास बराबरको सिरक",
                "एक",
                "तथा पांच किलो कपास बराबरको डसना र तन्ना एक हरेक दुई",
                "एक",
                "वर्षमा एक",
                "पटक ,",
                "तर कैदी वा आफूखुशी सिरक डसना व्यवस्था गर्न",
                "थुनुवाले",
                "चाहेमा उल्लिखित सिरक डसनाको निमित्त पर्न आउने मूल्य बराबरको",
                "थुनुवालाई दिइनेछ रकम त्यस्ता कैदी वा",
                "प्रत्येक कैदी वा थुनुवालाई सुत्न निमित्त डेढ हात चौडाई साढे चार हाल",
                "लम्बाइकै सुकुल एक हरेक ३ वर्षमा एक पटक",
                "कुरा लेखिएको भए तापनि कुनै कैदी वा थुनुवा ०० (५ उपनियम",
                "जुनसुकै (४ / म",
                "दुई वर्ष नपुग्दै छुटी जाने भएमा निजले लिएको उक्त सामान कारागार प्रशासनलाई फिर्ता गर्नु",
                "पर्नेछ",
                "२३. सिधा सम्बन्धी व्यवस्थाः कारागारका थुनुवा वा कैदी र तिनका नाबालक आश्रितहरुलाई प्रत्येक",
                "तोकिए बमोजिम हुनेछ दिन दिइने सिंधाको दर अनुसूची ३",
                "म",
                "\n",
                "नवौं संशोधनद्वारा संशोधित",
                "पन्ध्रौं संशोधनद्वारा संशोधित :",
                "दशौं संशोधनद्वारा संशोधित ००",
                "सातों संशोधनद्वारा संशोधित T",
                "16"
            ],
            [
                "३२४. सुत्केरीलाई थप सिधा सम्बन्धी व्यवस्थाः छानबिन",
                "तथा अनुसन्धान केन्द्र तथा कारगरम",
                "थुनिएका .महिला थुनुवा वा कैदी सुत्केरी भएमा उतार्न नियम २३ बमोजिम दिइने",
                "सुत्केरी",
                "सिधा   बाहेक ^सुत्केरी अघिदेखि सुत्केरी भएकोे मितिले साठी   दिनसम्म",
                "तीस हन",
                "देहायबमोजिम थप सिधा र सामान दिइनेछः",
                "मसिनो चामल प्रतिदिन सातसय ग्राम",
                "प्रतिदिन एकसय ग्राम",
                "आयाग",
                "खाने तेल प्रतिदिन एकसय ग)",
                "ज्वानो प्रतिदिन पचास ग्राम घ",
                "अवधिको लागि दश मिटर, कोरा कपडा एक सुत्केरी",
                "अवधिको लागि एक थान साधारण राडी एक सुत्केरी",
                "J(छ सुत्केरी अवधिको लागि नगद दुई हजार रुपैयां",
                "एक",
                "२४क चौकिदार, नाइके र सहनाइकेको नियुक्ति र संख्याः (१ कारागारको आन्तरिक व्यवस्थापनमा",
                "सहयोग लिने प्रयोजनको लागि जेलरले कारागारका कैदीहरुमध्येबाट देहाय बमोजिमको संख्यामा",
                "चौकिदार नियुक्ति गर्न सक्नेछः नाइके र सहनाइके",
                "४े५",
                "तथा पुरुष कारागारको लागि प्रत्येक कारागारमा महिला क / एक",
                "एक",
                "जना र छुट्टा छुट्टै कम्पाउण्ड भएको प्रत्येक कारागार भवनको लागि",
                "चौकिदार,",
                "/ एक जन",
                "पच्चीस बन्दी बराबर एक नाइके र",
                "\n",
                "छैठौं संशोधनद्वार संशोधित 3",
                "पन्ध्रों संशेधनद्धार संशोधित :",
                "नवों संशोधनद्वारा थप",
                "बाह्रौ संशोधनद्वारा संशोधित",
                "दशों संशोधनद्वारा थप",
                "17"
            ],
            [
                "दश बन्दी बराबर एक सहनाइके ग",
                "उपनियम ८१ ) बमोजिम चौकिदार, नाइके सहनाइकेको संख्या निर्धारण गर्दा",
                "(२ र",
                "पर्नेछ जेलरले सो नामावली आषाढ   मसान्तको बन्दीहरुको   संख्यालाई",
                "आधार   बनाउनु र",
                "पर्नेछ सहितको विवरण कारागार व्यवस्थापन विभागमा पठाउनु",
                "जुनसुकै कुरा लेखिएको भए तापनि कैदबाट एक पटक उपनियम (१ )",
                "(३ म फरर",
                "भै पुनः पक्राउमा परेर कैदमा रहेको कैदी वा थुनुवालाई भगाउने काममा संलग्न रहेको, अरु",
                "कैदी वा थुनुवालाई यातना दिएको, खराब सोही आर्थिक वर्षको बीचमा",
                "भएको चालचलन",
                "कैद मुक्त हुने अवस्थामा रहेको बन्दीलाई चौकिदार, नाइके नियुक्त गरिने छैन सहनाइकेमा",
                "7",
                "(४ ) चौकिदार, नाइके र सहनाइकेले अरु बन्दी वा थुनुवालाई शारीरिक यातना दिएको",
                "कुनै किसिमको अनुचित फाइदा लिएको पाइएमा जेलरले त्यस्तो व्यक्तिलाई र अरु बन्दीसश्ग",
                "चौकिदार नाइके र सहनाइकेबाट तुरुन्त हटाउनु पर्नेछ",
                "B२५. चौकीदारलाई वा कैदी   मध्येबाट कारागारको   बन्दी सुविधा   सम्बन्धी",
                "व्यवस्थाः थप रहन",
                "चौकिदार, नाइके देहाय २३ बमोजिम दिइने सिधा बाहेक बमोजिम थप सहनाइकेलाई नियम",
                "7",
                "%",
                "सुविधा दिइनेछः",
                "चौकिदारलाई प्रतिदिन पचहत्तर पैसा",
                "नाइकेलाई प्रतिदिन साठी पैसा",
                "सहनाइकेलाई प्रतिदिन पैंतालीस पैसा",
                "जुनसुकै कुरा लेखिएको भए तापनि सामुदायिक २५कःसिधा वा सविधा नपाउनेः यस   परिच्छेदमा",
                "कारागारमा रहेको कसूरदार वा कैदीले सो अवधिभर यस परिच्छेद बमोजिम सेवा",
                "वा खुला",
                "पाउने सिधा वा सुविधा पाउने छैन",
                "\n",
                "छैठौं संशोधनद्वार संशोधित",
                "5",
                "दशों संशोधनद्वारा थप",
                "18"
            ],
            [
                "परिच्छेद -५",
                "भेटघाट वा पत्र व्यवहार गर्न",
                "कारागारमा रहेका सबै थुनुवा वा कैदीहरुलाई देहायको भेटघाट र पत्रव्यवहारको सुविधाः (१",
                "२६.",
                "सुविधा दिइनेछः",
                "कार्यालयको टायममा जेलरको रेखदेखमा हप्ताको दुई",
                "आफ्ना पटक",
                "मित्रहरुसंग भेटघाट गर्न पाउनेछ त्यसरी भेटघाट गर्दा",
                "नतदार 7",
                "कैदी वा थुनुवा कारागारको ढोकाभित्र र भेट गर्न आउने व्यक्ति ढोका",
                "बाहिर रही कुरा गर्न पाउनेछ",
                "पास   गरेको प्रत्येक चिठी लिन जेलरले सेंसर गरी",
                "हप्ताम एक 7",
                "दुईटासम्म चिठी जेलरद्वारा सेंसर गराई पठाउन सक्नेछ",
                "दिइएका अखवार, म्याग्जिन नेपाल सरकारबाट इजाजत प्राप्त वा अनुमति",
                "तथा किताबहरु लिन पाउनेछ",
                "सुरक्षाकर्मीको रोहवरमा आफ्नो घ।जेलर वा निजले तोकेको कर्मचारी वा",
                "परिवारसंग   टेलिफोन गर्ने   सुविधा सम्पर्क",
                "अन्य पाउन सञ्चार व",
                "सक्नेछ।",
                "कारागार कैदी थुनुवालाई आएगएको चिठ्ठीपत्र जेलरले सेंसर गर्दा  देश",
                "(२ ) व",
                "कुनै किसिमको संकेत चिन्ह र सार्वजनिक लाई हानिकारक",
                "प्रत्यक्ष व अप्रत्यक्ष",
                "बाहेक कुनै संगठन गर्ने विचार दर्शाएको चिठी पत्र-पत्रिका जफत गरी कारवाईको निमित्त",
                "सम्बन्धित प्रमुख जिल्ला अधिकारी छेउ पेश गर्नु पर्छ",
                "जुनसुकै कुरा लेखिएको भए तापनि कारागार तथा उपनियम (१) र (२",
                "(३ म",
                "कैदी वा थुनुवाको अवस्थाको विषयमा जानकारी लिनको निमित्त कुनै सञ्चार माध्यमका प्रतिनिधि",
                "\n",
                "दशौं संशोधनद्वारा थप",
                "तेह्रौं संशोधनद्वारा झिकिएको",
                "1९"
            ],
            [
                "संस्थाले औपचारिक रुपले अनुरोध गरेमा वा अध्ययन अनुसन्धान कार्यमा संलग्न व्यक्ति",
                "व",
                "जेलरले कैदी वा थुनुवासंग भेटघाट गर्ने दिन सक्नेछ",
                "अनुमति",
                "\n",
                "परिच्छेद - ६",
                "कैदीहरुको चाल चलनको रेकर्ड राख्ने",
                "थुनुवा र",
                "*४२७. कैदीहरुको चालचलनको अभिलेख राख्नेः (१ कारागारभित्र वदमासी गर्नेवा कारागार ऐनको",
                "काम गरेमा त्यस्ता कैदीहरुलाई प्रचलित कानून २४ बमोजिमको गर्न नहुने",
                "दफा २२ व",
                "कैदीहरुको नाम नामेसी गरेको कसूर पाएको सजाय लेखी बमोजिम सजाय गरी त्यस्त",
                "र",
                "पर्नेछ एउटा लगत किताब खडा गरी राख्नु",
                "कैदीहरुको कारागार भित्र असल चालचलन भएका नाम नामेसी गरेको कसूर र",
                "(२",
                "निजहरुको अर्को छुट्टै लगत किताब खडा गरी राख्नु पर्नेछ सजाय उल्लेख गरी",
                "पाएको",
                "कुनै उत्सवमा छुट्ने कैदीहरुको बमोजिमको लगतम   उपनियम",
                "(९ ) (३ लगत",
                "किताबमा परेका कैदीहरुको नाम लेखी पठाइने छैन",
                "२८.",
                "T२९. असल चाल चलन भएका कैदीको कैदको सजाय छोट्याउनेः 7(९",
                "१क .",
                "चौकिदार, नाइके, सहनाइके, शिक्षक कारागार भित्र बफादारी साथ काम गर्ने",
                "(२ तथ",
                "कामदारलाई साल सालै काम गरेकोमा क्रमशः चौकीदारलाई एक वर्षको दुई महिना, नाइकेलाई",
                "वर्षको एक महिना पन्ध्र दिन सहनाइकेलाई एक वर्षको एक महिनाको दरले र शिक्षक",
                "एक",
                "पाचौं संशोधनद्वार संशोधित",
                "नवौं संशोधनद्वारा खारेज",
                "सातौं संशोधनद्वारा संशोधित",
                "पन्ध्रौं संशोधनद्वारा झिकिएको",
                "२०"
            ],
            [
                "काम  गरेको कैदीलाई जेलर कारखानाको प्रतिवेदन कारखानामा कामदारको",
                "व रुपम व",
                "बमोजिम एक महिना राम्रो काम गरे वापत दिन पांचको दरले कैद कट्टि सुविधा दिन सकिनेछ",
                "यस उपनियम बमोजिम पाउने कैद कट्टि सुविधा प्रचलित कानून बमोजिम छोट्याइने कैदको",
                "सजायको अवधिमा गणना गरिने छ",
                "दुवै आंखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई",
                "८२क",
                "ओछ्यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको",
                "हकमा बांकी कैदको सजाय छोट्याउन सकिनेछ",
                "७ उपनियम २ र २क लेखिएको कैदको सजाय छोट्याउन आवश्यक D३",
                "म",
                "रायसाथ प्रमुख जिल्ला अधिकारी समक्ष पेश गर्नु पर्नेछ देखेमा जेलरले आफ्नो",
                "बमोजिम कैदको सजाय छोट्याउन जेलरले पेश गरेको रायमाथि उपनियम ८३",
                "(४",
                "विचार गरी उपयुक्त देखेमा जिल्ला प्रमुख अधिकारीले",
                "आफ्नो रायसाथ कारागार व्यवस्थापन",
                "विभागमा पठाई सोको जानकारी मन्त्रालयमा पठाउनु पर्नेछ",
                "सृह",
                "बमोजिम लेखी आएकोमा कारागार व्यवस्थापन विभागले आफ्नो उपनियम (५",
                "रायसाथ निर्णयका लागि गृह पठाउनु पर्नेछ",
                "मन्त्रलयम",
                "उपनियम (५ ) बमोजिम प्राप्त भएपछि गृह मन्त्रालयले उपयुक्त देखेमा कैदको",
                "(६",
                "सजाय छोट्याउने निर्णय गरी निर्णय कार्यान्वयनको लागि सम्बन्धित जेलरलाई लेखि पठाउनु",
                "पर्नेछ",
                "6",
                "मन्त्रालयबाट कैदको सजाय छोट्याउने निकासा (७ ) उपनियम (६) बमोजिम गृह",
                "प्राप्त भएपछि जेलरले कैदको लगत कट्टा गरी कैदीलाई छोडी दिनु पर्नेछ",
                "\n",
                "पन्ध्रौं संशोधनद्धारा संशोधित",
                "दशों संशोधनद्वारा थप",
                "एघारों संशोधनद्वारा संशोधित",
                "पन्ध्रौं संशोधनद्वारा झिकिएको",
                "21"
            ],
            [
                "@३० कैद गर्ने अवधिः (१ प्रचलित कानून बमोजिम जन्मकैदको सजाय पाएको कैदीलाई कैद गर्दा",
                "बीस वर्ष कैद गरिनेछ",
                "(२",
                "कारागारमा थुनिएका केटाकेटीहरु प्रौढ व्यक्तिहरुको पढ्नलाई स्कूलको प्रबन्ध गर्नेः (१ )",
                "३१.",
                "अनुसार   प्राथमिक, मिडिल स्कूललाई   चाहिने स्कूलको र प्रोढ",
                "सो आवश्यकता व्यवस्थ र",
                "आवश्यकीय सहायताको प्रबन्ध गरिनेछ",
                "J(२ ) उपनियम (१ बमोजिम व्यवस्था गरिएको स्कूलमा यथाशक्य कारागारमा",
                "रहेका",
                "शिक्षित व्यक्तिहरु मध्येबाट जेलरले योग्य शिक्षकको रुपमा नियुक्ति गर्नेछ शिक्षकको छानी",
                "काम गरे बापत निजलाई मासिक साठी रुपैयाका दरले पारिश्रमिक दिइनेछ",
                "f३२. कारागारमा रहेका कैदी वा थुनुवाहरुलाई असल मनोवृत्ति तर्फ",
                "प्रशिक्षकको पारिश्रमिकः (१",
                "उन्मुख गराउने किसिमको प्रशिक्षण योग्य व्यक्तिहरुबाट गराइनेछ",
                "रुपैयांसम्म दिइनेछ। प्रशिक्षकलाई पारिश्रमिकको रुपमा एक पटकमा एक",
                "(२ सय",
                "जेलरले प्रशिक्षण दिने व्यक्ति तथा प्रशिक्षणको विषयको बारेमा प्रमुख जिल्ला अधिकारीको",
                "लिनु पर्नेछ निकासा",
                "पुस्तकालय र रेडियो केन्द्र राख्नेः थुनुवा वा कैदीहरुको समय गर्नलाई नेपाल सरकारले",
                "सदुपयोग ३३.",
                "कारागारमा पुस्तकालय र रेडियो श्रवणकेन्द्र समेत राखिनेछ तोकिदिएको",
                "घरेलुु इलम केन्द्र समेत खोल्नेः कारागारभित्र रहेका कैदीहरुको समयको सदुपयोग गराउन र",
                "३४",
                "कारखाना खोल्न सक्नेछ। घरेलु स्वावलम्बी बनाउनको लागि नेपाल सरकारले",
                "सम्बन्धी इलम",
                "\n",
                "एघारौं संशोधनद्वारा संशोधित",
                "दशों संशोधनद्वारा संशोधित 0०",
                "एघारौं संशोधनद्वारा झिकिएको",
                "नवों संशोधनद्वारा संशोधित",
                "2२"
            ],
            [
                "३४क. सीप विकास तथा स्वास्थ्य र शिक्षा सम्बन्धी तालीम सञ्चालनः कुनै संघ संस्थाले बन्दीको",
                "सीप विकास एवं स्वास्थ्य र शिक्षा सम्बन्धी ज्ञानको निमित्त कारागार भित्र त्यस्तो सीप विकास",
                "एवं स्वास्थ्य र शिक्षा सम्बन्धी तालीम सञ्चालन गर्न निवेदन दिएमा र त्यस्तो तालीम बन्दीको",
                "निमित्त उपयोगी हुने देखिएमा व्यवस्थापन विभागले त्यस्तो तालीम गर्न",
                "कारगर सञ्चलन",
                "दिन सक्नेछ",
                "अनुमति",
                "मुद्दाको कैदी वा थुनुवा बाहेक अरु कैदी कारखानामा काम लगाउनेः (१ राजकाज सम्बन्धी",
                "३४ .",
                "कैदीनीहरुलाई कारागार कारखानामा काम लगाउन सकिनेछ",
                "व",
                "राजकाजसम्बन्धी मुद्दाको कैदी वा थुनुवाले चाहेमा कारखानामा काम गर्नलाई यस",
                "तर",
                "नियमले बाधा दिने छेन |",
                "काममा लगाउने कैदी वा थुनुवा झिक्दा काम लगाउने कर्मचारी",
                "२ / र कारगार",
                "एक गिन्ती गरी लिने दिने गर्नु पर्छ | सो कार्यालयको कर्मचारी समेत दुवै थरी बसी एक",
                "@ नाइके काममा गएका कैदी वा थुनुवा चिन्ने रेखदेख गर्न",
                "एकजना समेत पठाउने गर्नु पर्छ।",
                "नेपाल चोरी गरेमा प्रचलित कानून बमोजिम हुनेः काम   गर्दा सो कारखानाको",
                "३६. कारखनम",
                "मालसामान चोरी गर्यो भने चोरी गरेको माल बुझी ली प्रचलित नेपाल कानून बमोजिम गर्नु",
                "पर्छ",
                "कारागारमा कैदी थुनुवाहरुले सञ्चित जम्मा गर्ने रत्यसको भरपाई दिनेः (१)",
                "३७. नगद व",
                "कमाएको नगद कारागारभित्र राख्दा चोरी हुन सक्ने हुंदा राखेको काम गरी",
                "व करखनम",
                "चाहिएका बखत आवश्यकता अनुसार दिने गरी कारागार कार्यालयको धरौटी खातामा प्रचलित",
                "आम्दानी खर्च गर्न सकिनेछ र सो धरौट राख्न कैदी वा थुनुवालाई नेपाल कानूनको रीत",
                "पुर्याई",
                "धरौटी रहेको रीतपूर्वकको रसीद दिनुपर्छ अड्ढको",
                "\n",
                "दशौं संशोधनद्वारा थप",
                "दशों संशोधनद्वारा संशोधित 0०",
                "23"
            ],
            [
                "बमोजिम कैदी वा थुनुवाबाट धरौट रहन आएको रुपैयाहरु देहायका उपनियम (१",
                "(२",
                "कारागारहरुमा जेलरले देहाय बमोजिमको रुपैया सम्म कार्यालयको तहविलमा मौज्दात राख्न",
                "गरिदिनु सक्नेछ सो भन्दा बढी नगद नजिक बैंक वा मालको धरौटी खातामा जम्मा",
                "पर्छ।",
                "७ केन्द्रीय",
                "कारागारलाई १०००   - ९.",
                "कारागारलाई वीरगन्ज ५००   -",
                "२.",
                "विराटनगर कारागारलाई ग)",
                "रु. ५०० -",
                "जया",
                "घ। ५००   - रु.",
                "अरु प्रत्येक कारागारलाई १००  - रु.",
                "स्वास्थ्यको हेरविचार गर्नेः ७१) जेलरले कारागारका कैदी वा थुनुवाहरुको स्वास्थ्यको लागि",
                "३८.",
                "अन्नपानीको राम्रो प्रवन्ध गर्नु पर्छ",
                "कारागार भित्र कैदी पाइखाना , पिसाबखानाहरुमा वा थुनुवा रहेका ठाउं ठाउंमा",
                "(२ )",
                "समेत दरबन्दी भैरहेको मेहत्तर, च्यामे भड्डीहरुद्वारा रोज रोजै सुग्घर सफा गराई चून फिनेल",
                "पोटास इत्यादि छर्ने गराउनु पर्छ",
                "कारागारका कैदी वा थुनुवाहरुको स्वास्थ्य निमित्त कुनै किसिमका बाजी राखी",
                "३",
                "विभिन्न किसिमको मनोरञ्जन खेलकूदको प्रबन्ध हुन लिन दिन नपाउने गरी कारागार",
                "सुहाउंदो",
                "सक्नेछ",
                "जेलरले कारागारका कैदी थुनुवाहरु विरामी डाक्टर जचाउनेः (१",
                "३९ भएम कारगारका भए",
                "डाक्टर   चिकित्सक नभए   नेपाल   राज्यभित्र कारागारको नजिक   इलाकाको कारगारको",
                "7",
                "पाएसम्म   सरकारी अस्पताल, डिस्पेन्सरीको अन्य योग्य चिकित्सक कहां लगी",
                "व व डक्टर",
                "आवश्यक भए बोलाई निजबाट जंचाई समयमा औषधी उपचार गराउन पर्छ",
                "\n",
                "दशौं संशोधनद्वारा संशोधित",
                "दशौं संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित",
                "24"
            ],
            [
                "कडा रोग लागेको कुनै कैदी थुनुवालाई त्यसरी उपनियम (१ बमोजिम जचाउंदा",
                "२ /",
                "डाक्टर चिकित्सकले कारागार बाहिर नजिक इलाकाको वा नेपाल राज्यभित्र कहीको अस्पताल",
                "स्वास्थ्य गृहमा राखी वा विशेषज्ञबाट जंचाई उपचार गराउनु अत्यावश्यक छ भनी प्रमाणित",
                "गरिदिएमा जेलरले सो बमोजिम समयमा जचाउने इलाज गराउने वा भर्ना गर्न उचित प्रबन्ध",
                "मिलाउनु पर्छ",
                "र (२ बमोजिम कारागार बाहिर जंचाउनु वा उपनियम (१ ) (३",
                "अस्पताल स्वस्थ्य",
                "गृहमा भर्ना गर्न लैजादा, ल्याउदा वा भर्ना गरी राख्दा कैदी थुनुवा भाग्न भगाउन नपाउने गरी",
                "मिलाउनु पालोपहराको राम्रो प्रवन्ध पर्छ",
                "नजिक इलाकाको बाहेक बाहिर वेईलाकाको विशेषज्ञ जंचाईएका अस्पताल, स्वास्थ्य",
                "गृहमा भर्ना गरी औषधि उपचार गराउन आवश्यक भए त्यस्तो विरामी कैदी थुनुवालाई ईलाका",
                "कारागारमा सरुवा गर्नु पर्छ",
                "अरु कैदी थुनुवालाई (४ ) विरामी बाहेक पनि रोगबाट बचावट गर्न बराबर डाक्टर",
                "चिकित्सकबाट जंचाई डाक्टर चिकित्सकको राय बमोजिम आवश्यक व्यवस्था मिलाउन पर्छ",
                "रोग लागेको थुनुवा वा कैदीलाई नियमित औषधि उपचारको गम्भीर",
                "प्रकृतिको (५",
                "अतिरिक्त पौष्टिक खुराक आवश्यक छ भनी चिकित्सकले सिफारिस गरेमा एक पटकमा थुनुवा",
                "कैदीको कुल संख्याको बढीमा एक प्रतिशतसम्म सयभन्दा थोरै कैदी वा थुनुवा",
                "वा एक व",
                "जनासम्मलाई प्रति दिन एकसय ग्राम खसीको मासु वा सोको मूल्य भएको",
                "कारगरम एक",
                "बराबरको अरु प्रकारको पौष्टिक पदार्थ पौष्टिक खुराक स्वरुप उपलब्ध गराउन सकिनेछ",
                "भन्दा बढी कैदी वा थुनुवा रहने सेण्ट्रल डिस्पेन्सरी खुला राख्नु पर्नेः",
                "कारगारहरुम ४० ४००",
                "दरबन्दी  भैसकेकोमा डिस्पेन्सरी दरवन्दी हुनेमा समेत आकस्मिक   रोगबाट",
                "अस्पताल व र",
                "मौकैमा बचाउनका   लागि दरवन्दी बमोजिमको डाक्टर कम्पाउण्डरले आलो पालो मिलाई",
                "चौबीसै घण्टा अस्पताल वा डिस्पेन्सरी खुला राख्नु पर्छ",
                "\n",
                "दशों संशोधनद्वार थप",
                "२५"
            ],
            [
                "कुलाचार धर्म गर्न पाउनेः प्रचलित नेपाल कानूनको अधीनमा रही थुनुवा वा कैदीले आफ्नो",
                "४१.",
                "कुलाचार धर्म गर्न पाउने छ",
                "\n",
                "परिच्छेद",
                "७",
                "भाग्न लागेकोमा हतियार प्रयोग गर्ने तथा भागेकोमा खान तलास",
                "कैदी वा थुनुवाहरु भाग्न उद्योग गरेको भागिसकेकोमा कागज   गर्नेः माका तहकिकातको",
                "४२ .",
                "भगाउनेको र उद्योग गर्नेको समेत जेलरले मौका तहकिकातको कागज गराई चलानीसाथ भाग्न",
                "र भगाउन खोज्ने समेतलाई जिल्ला अदालतमा पठाई कारबाई सकिएपछि वापस लिनु खोज्ने",
                "\n",
                "थुनुवा वा कैदी भागेमा खोज तलासको लागि सूचना गर्नेः (१ ) कैदी वा थुनुवा भागी गै सकेकोमा",
                "४३.",
                "निजलाई खोज तलास गर्न निजको नाम थर वतन तथा कैद परेको मिति र हुलिया समेत",
                "खुलाई",
                ".जिल्ला प्रहरी कार्यालय, गजिल्ला प्रशासन कार्यालय थुन्ने अड्डालाई समेत लिखित",
                "र सूचन",
                "दिई लगतमा जनाउनु पर्छ",
                "अदालतमा पठाई सो भागेतर्फ ऐन बमोजिम २ ) सो भाग्ने व्यक्ति पक्रिएमा जिल्ला",
                "कारवाई गराउनु पर्दछ",
                "भाग्न लागेको थुनुवा वा कैदीउपर हतियार प्रयोग गर्नेः कारागारको कुनै कैदी वा थुनुवा ढोकामा",
                "४४",
                "वा पर्खाल नाघी वा भत्काई वा सुरुड्ड खनी वा केही तवरले भाग्न लाग्यो भने सो",
                "पक्रदा निजले हतियार लट्ठी इत्यादी चलाउन   लाग्यो लाग्देमा तुरुन्त पक्रनु पर्छ व",
                "हूलहुज्जत गर्यो भने अवस्था हेरी भाग्न नदिना निमित्त जुनसुकै हतियार प्रयोग गर्न सकिनेछ",
                "बमोजिम गर्दा मर्न गएमा हतियार प्रयोग गर्ने व्यक्ति सजायको भागी हुने   छैन |",
                "\n",
                "पन्ध्रौं संशोधनद्धारा संशोधित !",
                "सातौं संशोधनद्वारा संशोधित",
                "२६"
            ],
            [
                "लगत राख्नेः कैदी भाग्नेहरुको वा थुनुवाहरु भागेमा त्यस्ताको व्यहोरा",
                "साल सालको ४+. लगत",
                "र भागेको मितिसमेत लेखी छुट्टै लगत किताब बनाई राख्नु पर्दछ किताबबाट नक्कल सारी हुलिया",
                "नहुन्जेलसम्म गरिरहनु रसो बमोजिम पक्राउ",
                "पर्दछ समय समयमा लेखा पढी",
                "ू",
                "परिच्छेद -८",
                "कारागार भित्र मालसामान ल्याउने लैजाने व्यवस्था र थुनुवा वा",
                "चलान गर्दाको कार्यविधि",
                "@ (९",
                "अरु ल्याउन लैजान निषेधः हात हतियार, कारागारभेत्र माल बस्तु बाहक",
                "४६. आवश्यक",
                "विष्फोटक पदार्थ विषादी चिज वस्तु मादक पदार्थ सिसा, डोरी, काटा, गल इत्यादि र प्रकृति",
                "7",
                "मालवस्तु वा मोबाइल वा वाकिटकी, पेजर कर्डलेस टेलिफोन प्रयोग थाहा नभएको कुनै",
                "अन्य",
                "जस्ता आफू खुसी बाहिर सम्पर्क गर्न सकिने सञ्चार उपकरण लैजान हुदैन",
                "लेखिएको कुनै चीज (२ ) कारागारभित्रको काम निमित्त उपनियम (१",
                "आवश्यक म",
                "लैजाउनु वा निजले तोकेको कर्मचारी सुरक्षाकर्मीले जॉंची पर्दा जेलर",
                "दिएको अनुमति व",
                "प्राप्त चीज बीज लैजान सक्तछ व्यक्तिले त्यस्तो माल फिर्ता ल्याए नल्याएको",
                "अनुमति व र",
                "त्यहां प्रयोग भएको भन्ने सन्तोषजनक विवरण प्रस्तुत गर्नु पर्दछ",
                "चलान गर्दा मद्दत माग्नु पर्नेः १) एक कारागारबाट अर्को कारागारमा कैदी कैदी वा थुनुवा",
                "४७.",
                "मद्दत निमित्त चाहिने सबै कुरा सम्बन्धित अड्डाबाट निकासा   लिई गर्दा",
                "थुनुव चलन व",
                "भाग्न, उम्कन नपाउने व्यवस्था मिलाई हतकडीसम्म सुरक्षितसाथ लगाउनु पर्ने भए   लगाई",
                "कैदी चलान गर्दा भागेमा त्यसरी चलान नपुर्याई थुनुवा चलान गर्नु पर्छ",
                "व मद्दत",
                "जेलरले जवाफदेही हुनु पर्छ",
                "4",
                "\n",
                "दशौं संशोधनद्वारा संशोधित",
                "दशों संशोधनद्वार संशोधित ००",
                "27"
            ],
            [
                "२  रीतपूर्वक सबै मद्दत लिई चलान गर्दा सो चलान गर्नु पर्ने कैदी वा थुनुवा जिम्मा",
                "लिई जाने कर्मचारीलाई आफ्नो जिम्माको कैदी वा थुनुवा भागेमा ऐन बमोजिम सजाय हुनेछ",
                "भनी स्पष्ट रुपले कडा उर्दी दिई चलानीमा समेत लेखी जिम्मा दिई पठाउनु पर्छ",
                "कैदी वा थुनुवा भागेमा पक्राउ गर्नेः कैदी वा थुनुवा चलान गर्दा बाटामा भाग्न लागेमा भरसक",
                "४८.",
                "त्यही पक्रनु पर्छ त्यसै पक्रन नसकिइ उम्कन लाग्यो वा हुज्जत गरी हतियारसमेत चलाई जोर",
                "जुलूम गर्न लाग्यो भने निजलाई आफूसंग भएको हतियार चलाएर भए पनि पक्रनु पर्दछ सो",
                "बमोजिम गर्दा कैदी वा थुनुवा मर्न गएमा जिम्मा लिई जाने हतियार प्रयोग गर्ने व्यक्ति",
                "7",
                "सजायको भागी हुने छैन",
                "Q१) थुनुवा वा कैदी चलान गर्दा नाम नामेसी खुलाई अड्डा सार गर्नुपर्नेः थुनुवा वा कैदीलाई",
                "४९ .",
                "कैदीको नाम, चलान गर्दा चलान गर्ने अड्डाले थुनुवा कारगारबाट अर्को",
                "व करगरम",
                "थर, वतन, वादीको नाम मुद्दा थुना वा कैद परेको मिति मिति, हुलिया, सजाय ऐनको",
                "पाएको छुट्ने",
                "समेत खुलाई रमाना पत्र दिई अड्डासार चलान गर्नु पर्नेछ Jदफा दाखिल",
                "र नम्बर व नम",
                "भरपाई प्राप्त भएपछि चलान गर्ने अड्डाको लगत कट्टी गर्नु पर्नेछ भएको",
                ".(२ ) कारागार कार्यालयले अन्य कारागारबाट स्थानान्तरण भई आएका कैदी वा थुनुवा",
                "बुझिलिई सोको जानकारी कारागार व्यवस्थापन विभागमा पठाउनु पर्छ",
                "३/ अड्डा अड्डाबाट कारवाई निमित्त कारागार वा छानबिन तथा अनुसन्धान केन्द्रको",
                "कैदी वा थुनुवा लिन पठाएमा ऐनको दफा १५ बमोजिम गर्नु पर्छ",
                "\n",
                "(६",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित +",
                "पन्ध्रौं संशोधनद्धारा संशोधित",
                "पन्ध्रौं संशोधनद्वारा झिकिएको",
                "28"
            ],
            [
                "परिच्छेद -९",
                "विविध",
                "कारागारमा रहेका कैदी थुनुवामध्ये काजकृया   गर्न दिनेः सम्बन्धी",
                "५0. रजकाज व",
                "मुद्दामा परेको बाहेक अरु कैदी वा थुनुवाहरुले आफूले काज क्रिया गर्नुपर्ने आमा, बाबु स्वास्नी",
                "छोरा छोरी कोही मरेमा मुर्दा उठाउने हकदार कोही रहेनछ भने तीन कोसभित्र मुर्दा",
                "सम्म",
                "जहांसुकै मरेमा पनि क्रिया गर्नालाई समेत जेलरले पत्याएको जमानी लिई मुर्दा",
                "र उठउन",
                "उठाउनु पर्नेमा सिपाहीसाथ लगाई पठाई मुर्दा क्रिया गर्नुपर्नेमा भाग्न उठाउन   लगाउने",
                "7",
                "नपाउने पूरा बन्दोवस्त गरी कारागार नजिकैको घाट सत्तलमा राखी १३ दिन सम्मलाई क्रिया",
                "दिनु पर्छ",
                "कारागारका कैदी वा थुनुवाहरु आफ्ना कालगतिले मृत्यु कैदी वा थुनुवा मरेमा गर्ने विधिः (१",
                "५१.",
                "लास उठाई स्थिति रीति अनुसार दाह संस्कार गर्न मर्नेका नजिक हकदार वारिस भएमा  सो",
                "कोही नभएमा वा त्यस्ताले उठाई लैजान नचाहेमा सो लास दाहसंस्कार गर्ने संस्था भएमा सो",
                "स्वीकृत दरबन्दी बमोजिम दाह संस्कार खर्च दिनु पर्छ संस्थालाई दिई नेपाल सरकारबाट",
                "संस्था नभएमा जुन जात मरेको हो भरसक मिल्दो जातको कैदी वा थुनुवाहरुद्वाराबाट मसानमा",
                "स्वीकृत दरबन्दीको खर्चबाट दाह गर्न लगाउनु पर्छ",
                "लगी",
                "चलन नभएको व्यक्ति मरेमा निजको (१ ) बमोजिम दाह उपनियम (२",
                "चलन",
                "अनुसार गराउनु पर्छ",
                "भागेको थुनुवा कैदीहरुको मालसामानः कारागारमा मरेवा कारागारबाट भागेको कैदी",
                "४२. (९",
                "जलाईदिनु पर्छ थुनुवाहरुको कारागार भित्र रहेको मालसामानमध्ये",
                "पुरानो लुगा व फट",
                "अरु बांकीको हकमा ऐन बमोजिम गरी प्रचलित कानून बमोजिम रीत पुर्याई गर्नु पर्छ",
                "एकजना भन्दा बढी व्यक्ति म नजिकको हकवाला हुभनी भन्न आएमा निजहरुलाई",
                "(२",
                "सहीछाप गराई पठाईदिनु पर्दछ प्रचलित कानून बमोजिम हक कायम गरी आउनु भनी",
                "सुनाई",
                "र हक कायम गरी नआउन्जेलसम्म सो सम्पत्ति धरौटी राखी छाडनु पर्दछ",
                "\n",
                "तेह्रों संशोधनद्वारा झिकिएको",
                "२९"
            ],
            [
                "चौकिदार, नाइके सहनाइके भर्ना गर्दाः चौकिदार, नाइके सहनाइके खाली भै भर्ना गर्नुपर्दा जेलरले",
                "५३.",
                "सबै कैदी वा थुनुवा चिन्न सक्ने असल चाल चलन भरसक लामो अवधिको लागि कैद",
                "भएको",
                "भर्ना भैरहेको चौकिदार नाइके, सहनाइकेले परेको कैदी वा थुनुवा मध्येबाट भर्ना गर्नुपर्छ",
                "छानी",
                "कानून बमोजिम गर्नुपर्ने भए गरी निजको नेपाल कानूनको बर्खिलाप गरेमा ऐन र प्रचलित",
                "ठाउंमा अर्को भर्ना गर्नु पर्छ",
                "कारागारको कैदी निमित्त निजहरुले मागेको राख्र   दिनेः थुनुवाहरुलाई सुविधाको",
                "५४. व पसल",
                "मुनासिव माफिकको चीज पाउने गरी कारागार इलाकाभित्र जेलरले पसल राख्न दिन सक्नेछ।",
                "पसलेले बजारमा चलेको दरमा बिक्री वितरण गर्नु पर्छ घटी बढी गरेमा सडेपडेको",
                "7 मल",
                "बिक्री गरेमा पहिला पटक नसिहद दिई फ्याक्न लगाउने दोस्रो पटक पनि गरे निजलाई जेलरले",
                "उठाई अर्को पसल बन्दोबस्त गरी राख्नु पर्छ",
                "मर्मत गर्ने वा बनाउनेः कारागारमा कुनै कैदी वा थुनुवाले कुनै किसिमले पर्खाल फोरे वा",
                "4.1..",
                "भत्काएमा जेलरले प्रचलित कानून बमोजिम तुरुन्त बनाउन लगाउनु पर्छ",
                "मालसामान खरीद बिक्री गर्ने बारेः कारागारको मालसामान खरीद बिक्री गर्नुपर्दा जेलरले प्रचलित",
                "५६.",
                "6 C",
                "नेपाल कानून बमोजिम गर्नु पर्छ",
                "झाडा पिसाव गर्नेलाई बाहेक गोलघरभित्रका कैदीको ढोका अरु समयमा ढोका खोल्ने समयः",
                "4|७.",
                "१० बजेसम्म र दिउंसो ३ बजेदेखि ५ बजेसम्म खुला राख्नु पर्छ त्यसदेखि विहान ७ बजेदेखि",
                "१ सांचो नाइकेसंग र १ सांचो कारागार कार्यालयमा राख्नु अतिरिक्त गोलघरमा सांचो मारी",
                "२",
                "पर्छ",
                "बत्तीको प्रवन्ध गर्नेः बिजुलीको बत्ती ठाउमा बिजुली बिजुली बत्ती नभएको ठाउमा",
                "भएकोे 4<. र",
                "प्रत्येक दिन कोठै पिच्छे एक चौथाईको दरले चौकीमा   लाल्टेन पिच्छे",
                "रमन   घुम्न र <",
                "बिजुली निभेमा चौकीमा डेलाइट आधामानाको दरले मट्टितेल दिइनेछ के मट्टितेल एक",
                "0",
                "मानाको दरले आवश्यकता अनुसार दिइनेछ",
                "\n",
                "30"
            ],
            [
                "खानेकुरा र अन्य सामान जांच्नेः कारागारभित्र रहेको कैदी वा थुनुवाको निमित्त निजको नातादार",
                "५९.",
                "७वा खानेकुरा निजले तोकेको कर्मचारी वा",
                "इष्ट मित्रहरुले ल्याएको तथा अन्य सामान जेलर",
                "खानेकुरा सुरक्षाकर्मीले जॉंची अनुमति दिएपछि मात्र भित्र लैजान दिनु हुन्छ जांच गर्दा सो",
                "खानेकुराको केही अंश ल्याउने व्यक्तिलाई नै खान दिई जांच्ने गर्न पनि सकिनेछ",
                "कडा रोग लागि विरामी परेको कैदी वा कडा़ रोग लागेका विरामीलाई",
                "अस्पतालमा   राख्नः ६०",
                "थुनुवालाई अस्पतालमा राखी इलाज गराउनु पर्दा कारागारको तर्फबाट पूरा पालो पहराको साथ",
                "अभियुक्त अस्पतालमा   राखिएकोमा   कुनै राखिने यसरी अपराधी",
                "छ खस प्रकारक व",
                "दिएमा व्यक्तिलाई अरुसंग कुरा गर्न नदिनु भनी जेलरले अर्डर त्यस्तास्ग कुरा गर्न दिइने",
                "छेन।",
                "आफ्नो खर्चमा उपचार गराउनेः कुनै थुनुवा वा कैदीले आफ्नै खर्चमा चिकित्सा गराउन चाहेमा",
                "० .",
                "निजले वा निजको नजिकका नातादार वा मित्रले लिखित दरखास्त जेलरकहां पेश गर्नु पर्दछ",
                "त्यस्तो दरखास्तमा निजले सरकारीया चिकित्सकबाट नगरी अन्य चिकित्सकबाट उपचार गराउन",
                "उपचार गर्ने चिकित्सकको नाम थर, वतन र योग्यता चाहेको कारण स्पष्ट उल्लेख गर्नु पर्दछ",
                "उपचार गर्ने चिकित्सक समेत दरखास्तमा उल्लेख भएको हुनु पर्दछ मुनासिव",
                "व कारण",
                "नदेखिएमा जेलरले त्यस्तो अनुरोधलाई स्थानीय प्रमुख जिल्ला अधिकारी कहांजाहेर गर्नु पर्दछ।",
                "+१",
                "१५ बमोजिम थुनुवा वा कैदीलाई अड्डा ऐनको दफा अड्ढा अदालत उपस्थित गराउनेः",
                "६२.",
                "प्राप्त भएमा सम्बन्धित कारागारले त्यस्तो थुनुवा वा कैदीलाई",
                "अदालतमा हाजिर गरउन पूर्जी",
                "तोकिएको दिन र समयमा आवश्यक सुरक्षाको प्रबन्ध गरी प्रहरीमार्फत अड्डा अदालतमा उपस्थित",
                "पर्नेछ काम सकेपछि सम्बन्धित प्रहरीले काम नसकिन्जेल अड्डा अदालतमा पर्खी गराउनु",
                "कैदीलाई अड्डा अदालतबाट फिर्ता लगी कारागारमा बुझाउनु पर्नेछ",
                "थुनुवा व",
                "कैदीको जिम्मा इजलासले तोकिदिएको कर्मचारीको तर इजलास कोठाभित्र थुनुवा",
                "व",
                "हुनेछ",
                "\n",
                "@ दशौं संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशोधित",
                "31"
            ],
            [
                "कारागार बाहिर कुनै थुनुवा कैदीलाई पठाउनु निजको निजी सामान केही भए",
                "पर्दा (२",
                "सो सामान नाइके सहनाइकेको जिम्मा दिनु पर्छ",
                "यस नियम बमोजिम अन्य पदाधिकारीको निमित्त तोकिएको बाहेक अरु काम सम्पादन गर्नेः",
                "६३.",
                "जेलर आफैले निजको   नियन्त्रणमा निजका मातहतका   कर्मचारीले सबे गर्न",
                "कम व रह",
                "सक्नेछन् र सो सबै कामको निमित्त जेलर आफै जवाफदेही हुनेछन्",
                "यस नियमावली बमोजिम गर्नेः यस नियमावलीमा लेखिएको कुरामा यसै बमोजिम र अरु कुरामा",
                "६४.",
                "प्रचलित कानून बमोजिम हुनेछ",
                "@",
                "N६५. वा थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन",
                "अनुसूचीमा हेरफेर",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ",
                "आवश्यकता अनुसार 7",
                "\n",
                "पाल",
                "सातौं संशोधनद्वारा थप",
                "केही नेपाल कानून ( संशोधन ऐन २०२४ द्वारा रुपान्तर भएका शब्दहरुः द्रष्टव्यः",
                "\"्पुलिस\" \"अफिसर\" र \"रिपोर्ट\" को सट्टा \"कारागार\" \"कार्यालय\" \" प्रहरी\" \"जेल\" \"अफिस\"",
                "अधिकृत\" र \"प्रतिवेदन\"",
                "स्थानीय प्रशासन ऐन २०२२ द्वार रुपान्तर भएका शब्दहरुः २",
                "\"मेजिष्ट्रेट\" को सट्टा \" अञ्चलाधीश\" \"वडा हाकीम\" वा",
                "\"गढी गौंडा गोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"",
                "न्याय प्रशासन विविध व्यवस्था संशोधन ऐन २०२१ ले \"इलाका अदालत\" को सट्टा \"जिल्ला अदालत\" भन्ने ३",
                "शब्दहरु राखी रुपान्तर गरेको छ |",
                "प्रमुख जिल्ला अधिकारी \" भन्ने शब्दहरु केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ ले \"अञ्चलाधीश\" को सट्टा",
                "४ .",
                "राखी रुपान्तर गरेको छ |",
                "दशों संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
                "५",
                "छानविन\" तथा \"अनुसन्धान केन्द्र\" \"खोर\" भन्ने शब्दहरुको सट्टा (क)",
                "(ख) \"भाइनाइके\" भन्ने शब्दको सट्टा 'सहनाईके\" , र",
                "\"जवान\" भन्ने शब्दको सट्टा \" सुरक्षाकर्मी\" (ग)",
                "एघारौं संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
                "(क) \" अधिराज्य\" भन्ने शब्दहरुको सट्टा \"राज्य\"",
                "(ख। \"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
                "3२"
            ],
            [
                ".lawcommission gov.np /NYN .",
                "=",
                "Qअनुसूची",
                "१ -",
                "नियम ७ को उपनियम (१) संग सम्बन्धित)",
                "थुनुवा कैदीको लगत फाराम",
                "कारगार कार्यालयको नामः",
                "सिधाको   कैफियत केद वादीको उमेर थुनिएको छुट्ने सि.नं. नजिकको",
                "नम हुलिया मुद्द सजयका महल",
                "कट्ट ^ मिति मिति %",
                "श्रेणी ऐनको   म्यादी थर हकवल",
                "दण्ड मुद्द छुटा जम्म",
                "कैद विगो   कैद बांकी व",
                "गएको वतन",
                "कैद वारिसको मिति",
                "र",
                "नम्बर",
                "वा",
                "दफा",
                "\n",
                "नपाल",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित",
                "33"
            ],
            [
                ".lawcommission gov.np /NYN .",
                "टअनुसूची १क.",
                "(नियम ७क. संग सम्बन्धित",
                "थुनुवा वा कैदी परिचयपत्रको ढांचा",
                "\n",
                "कारागार कार्यालय",
                "थुनुवा कैदी परिचयपत्र",
                "परिचय पत्र नं..",
                "पूरा नाम, थर.",
                "लिङ्गः",
                "स्थायी ठेगानाः",
                "फोटो नागरिकता / राहदानी / परिचयपत्र नं",
                "अन्य",
                "ब्लड ग्रुपः",
                "वा चिन्ह हुलिया",
                "परिवारको सम्पर्क व्यक्ति सम्पर्क",
                "कैद अवधि कैदीको हकमा :",
                "बाहकको दस्तखत वा औंठाको छ्ापः",
                "\n",
                "जेलरको दस्तखतः.",
                "पूरा नाम थरः",
                "\n",
                "पन्ध्रौं संशोधनद्वारा थप _",
                "34"
            ],
            [
                ".lawcommission gov.np /NYN .",
                "अनुसूची -२",
                "र",
                "नेपाल",
                "सरकार",
                "कारागार कार्यालय",
                "म",
                "रोटी",
                "बुझाउनेको नाम परेको मिति कैफियत कैद सजाय ठेक्ने बारे पुनरावेदन सि.नं. थुनुवाको सिधा",
                "हुलिया दाखल मुद्दा",
                "अड्डामा लेखि गएको अड्डा र श्रेणी समेत",
                "नम थर थर वतन र",
                "सहीछाप",
                "वतन",
                "कीनष",
                "\n",
                "नेपात",
                "\n",
                "3५"
            ],
            [
                "अनुसूची २क.",
                "नियम १६क. को उपनियम ७१) संग सम्बन्धित",
                "सामुदायिक सेवा गर्न दिइने निवेदनको ढांचा",
                "कार्यालयमा चढाएको अदलत/",
                "निवेदन",
                "विषयः सामुदायिक सेवा गर्न पाउं",
                "ग्ोग",
                "निवेदक",
                "वष",
                "D>",
                "प्रतिवादी",
                "जाहेरीले नेपाल सरकार वादी",
                "क",
                "+६",
                "गर्दछुः- निवेदक निवेदन वापतको दस्तुर रु. ।- यसैसाथ संलग्न राखी निम्न लिखित निवेदन",
                "H +",
                "वापत मैले भोग्नु पर्ने कैद म समेतले कसूर गरेको उपरोक्त   मुद्दामा भएमा   सो",
                "०हर",
                "सामुदायिक सेवामा संलग्न हुन पाउन यो निवेदन दिएको छु सजायको सट्टा",
                "सामुदायिक सेवामा रहॅंदा प्रचलित कारागार ऐन, नियम तथा सो अन्तर्गत तोकिएको शर्तको",
                "२",
                "गर्नेछु सोको उल्लंघन गरेमा बांकी अवधि पुनः बस्न मेरो मन्जुरी",
                "कारगरम पलन",
                "छ",
                "लेखिएको व्यहोरा ठीक सांचो हो | झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला |",
                "यसम",
                "0^",
                "निवेदक",
                "वर्ष को",
                "रोज सम्वत २०. मह शुभम्",
                "इ साल",
                "\n",
                "दशों संशोधनद्वारा थप",
                "36"
            ],
            [
                "अनुसूची २ख.",
                "नियम १६ख. को उपनियम २) संग सम्बन्धित",
                "अनुमतिको लागि दिइने निवेदन",
                "कारागरमा बस्न",
                "\n",
                "कारागार व्यवस्थापन विभाग",
                "को जाहेरीको वादी नेपाल सरकार प्रतिवादी म समेत भएको",
                "मुद्दम",
                "कार्यालयबाट म समेतले कसूर गरेको ठहर गरी मलाई कसूर वापत वर्ष",
                "अदालत",
                "महिना कैद ठेकिएकोमा हाल मैले उक्त कैद अवधि मध्ये अवधि कैद भुक्तान वर्ष",
                "गरिसकेकोले बा\"की कैद अवधि खुला कारागारमा बस्न पाउने अनुमतिको लागि यो निवेदन गरेको",
                "5",
                "छु",
                "म खुला कारागारमा रहंदा देहाय बमोजिमका शर्तहरु पालना गर्न मन्जूर छ",
                "",
                "कारागारमा बस्ने अनुमति दिंदा दिएको आदेशमा उल्लिखित बाहेकका",
                "अन्य",
                "काम गर्ने छैन C",
                "स्वरोजगारको लागि क्षेत्रबाट बाहिर प्रस्थान गर्दा र खुला कारागार",
                "खल कारगर",
                "गर्नेछु अधिकृतले तोकेको समय भित्र क्षेत्रमा प्रवेश गर्दा खुला कारागार",
                "दिइएको आदेशमा तोकिएको स्थान र क्षेत्र बाहेकका अन्य",
                "कारगारम रहन",
                "क्षेत्रमा बसोबास गर्ने छैन",
                "स्थन",
                "कारागार क्षेत्रको आफ्नो बासस्थानमा परिवार बाहेक अन्य व्यक्तिलाई स्थायी",
                "रुपमा राख्रे छैन",
                "6",
                "खुला कारागारमा रहदा बस्ने घर टहरा तथा प्रयोग गर्ने भान्छाको नियमित रुपले",
                "मर्मत सम्भार तथा सरसफाई गर्नेछु",
                "कारागारमा रहंदा प्रचलित कारागार ऐन, नियम तथा सो अन्तर्गत तोकिएको शर्तको",
                "खुला २",
                "गर्नेछु सोको उल्लङ्घन गरेमा बांकी अवधि पुनःकारागारमा बस्न मेरो मन्जुरी छ।",
                "पलन",
                "\n",
                "दशों संशोधनद्वारा थप",
                "37"
            ],
            [
                "लेखिएको व्यहोरा ठीक सांचो छ। झुट्ठा ठहरे कानून बमोजिम सहुला   बुझाउंला",
                "३. यसम",
                "संलग्न कगजात",
                "कैद सजाय पाएको सम्बन्धित अदालतको आदेश वा फैसलाको प्रतिलिपि,",
                "कैद बसेको अवधि खुलेको सम्बन्धित अधिकृतले प्रमाणित गरिदिएको",
                "ख कारगर",
                "कागज,",
                "कैदमा रहॅंदा मेरो चालचलनको सम्बन्धमा जेलरले प्रमाणित गरिदिएको कागज, ग",
                "लै",
                "मैले गर्न चाहेको स्वरोजगारको विवरण रोजगारदाताले रोजगार दिने विषयमा घ)",
                "व",
                "लेखिदिएको आशयपत्र",
                "\n",
                "निवेदक",
                "४&ू",
                "वस्ने वष",
                "\n",
                "एv गते रोज महिन",
                "२०. शुभम् साल सम्वत इ",
                "\n",
                "नेपाल",
                "\n",
                "38"
            ],
            [
                "Iअनुसूची ३",
                "नियम २३ संग सम्बन्धित",
                "\n",
                "कैदीलाई मोटो Jअसी रुपैयां तथा चाडपर्व खर्च वापत <क)",
                "थुनुव व चामल ७०० ग्रम 7",
                "प्रत्येक वर्ष एकमुष्ट तीनसय रुपैंया",
                "< ख  नबालकलाईः",
                "सात महिनादेखि एक वर्षसम्मको लागि चामल .पचास रुपैयां, (९",
                "१०० ग्रम र",
                "एक वर्षदेखि माथी तीन वर्षसम्मको लागि चामल मपचास रुपेया (२ )",
                "१५० ग्रम 7",
                ".पचास रुपैया, (३ ) तीन वर्षदेखि माथी पांच वर्षसम्मको लागि",
                "चामल २०० ग्रम र",
                "(४ ) ग्राम र  ॅपचास रुपेया, पाच वर्षदेखि माथि सात वर्षसम्मको लागि",
                "२५ 0 चामल",
                ".पचास रुपैयां सात वर्षदेखि माथि बाह्र वर्षसम्मको लागि चामल ४५० (५ )",
                "ग्रम 7",
                "पचास रुपैयां ष बाह्र वर्षदेखि ६ ) लगि चामल",
                "६०० ग्रम 7",
                "\n",
                "नेपाल",
                "\n",
                "नवों संशोधनद्वारा संशोधित Il",
                "मिति २०७५ | ०४ | ०१ गते राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "पन्ध्रों संशोधनद्वारा संशोधित",
                "39"
            ]
        ],
        "summary": "The text provides a comprehensive overview of the various amendments made to the Prison Regulations in Nepal, starting from 2020 to 2072. It outlines the establishment and management of prisons, including the provisions for the detention and release of prisoners by the government. The regulations also specify the functions and responsibilities of the prison and investigation centers. The latest amendment in 2072 allows for the establishment of investigation centers in addition to prisons, with a focus on the detention and investigation of individuals involved in criminal activities."
    },
    {
        "title": "कार्य सञ्चालन कोष ऐन, २०४३",
        "page_count": 3,
        "filename": "कार्य_सञ्चालन_कोष_ऐन,_२०४३.pdf",
        "ocr_time": "5.398723840713501 sec",
        "pages": [
            "कार्य सञ्चालन कोष ऐन २०४३प्रकाशन मितिललमहर२०४३| ७ | २४प्रकाशित मिति संशोधन गर्ने ऐन प्रमणीकरणसुदृढीकरण तथा केही नेपालगणतन्त्रकानून संशोधन गर्ने ऐन २०६६ ' २०६६ | १०| ७\n२०४३ सालको ऐन नं. १३भायासञ्चालन कोषको व्यवस्था गर्न बनेको ऐनकार्यसुविधाजनक बनाई विकासको गतिलाई तीब्र पार्न आर्थिक प्रशासनलाई बढी सरलर प्रस्तावनतथा सर्वसाधारण जनतालाई आर्थिक सुविधा पुऱ्याउन कार्य सञ्चालन कोषसम्बन्धी व्यवस्था गर्न७ @वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतकोसल्लह + 7सम्मतिले यो ऐन बनाईबक्सेको छ\nयस ऐनको नाम कार्य सञ्चालन कोष ऐन २०४३ रहेको (१ ) साक्षप्त नामरप्ररम्भब७^८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nपरिभाषा विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- २कोष   भन्नाले बमोजिम स्थापना भएकोे कार्य (क / कोष ३सञ्चालन दफसम्झनु पर्छ\nयोे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "मन्त्रालय भन्नाले नेपाल सरकारको मन्त्रालय सम्झनु पर्छ र सो शब्दलेमन्त्रिपरिषद् सचिवालयलाई समेत जनाउंछबैङ्क ' भन्नाले नेपाल राष्ट्र बैङ्क सम्झनु पर्छ र सो शब्दले सरकारी कारोबार(गअन्य बैङ्क समेतलाई जनाउंछगत आर्थिक वर्षः भन्नाले चालू आर्थिक वर्षभन्दा अघिल्लो आर्थिक वर्ष ।घ)सम्झनु पर्छ(१ ) मन्त्रालयले आवश्यक देखेमा आफ्नो उत्पादन वा सेवा बिक्री गरी कोषको स्थापना३आर्जन गर्ने निकायको लागि विशेष कार्य सञ्चालन गर्न कार्य सञ्चालन कोषको स्थापनासक्नेछ गन(२ ) उपदफा (१ बमोजिमको कोषमा देहायका रकमहरु हुनेछन्जम्मप्रत्येक आर्थिक वर्षमा विनियोजन ऐनद्वारा छुट्याइएको रकम,(क /प्रत्येक आर्थिक वर्षमा सञ्चित कोषमा दाखिल हुने  आम्दानीबाट ख नेपाल सरकारबाट तोकिएबमोजिम छुट्याइएको रकम@कोषको स्थापना गर्दाको कार्यविधि कोषको स्थापना गर्नको लागि सम्बन्धित मन्त्रालयलेअर्थ मन्त्रालयको सहमति लिई नेपाल सरकार मन्त्रिपरिषद्बाट निर्णय गराउनु पर्नेछ\nकोषको सञ्चालन गर्न बैङ्कमा सरकारी खाता सरह खाता खोली कोषको सञ्चालन (९सञ्चालन गर्नु पर्नेछकच्चा पदार्थ तथा स्पेयर पार्टस् खरिद गर्नु पर्ने निकायहरुमा दफा (२ ३ कोउपदफा (२) को खण्ड (ख। बमोजिम छुट्याइएको रकमबाट पच्चीस प्रतिशत रकम कच्चापदार्थ तथा स्पेयर पार्टस् खरिद गर्न छुट्याइ राख्नु पर्नेछ\nसञ्चालन गर्नको निमित्त मन्त्रालयले तोकिदिएको कोषको  हिसाब पेश गर्ने कोषकोअधिकारीले कोषको यथार्थ हिसाब आर्थिक वर्ष पन्ध्र   दिनभेत्र महालेखा भएकोअन्तनियन्त्रक समक्ष पेश गर्नु पर्नेछ",
            "गत आर्थिक वर्षको अन्त्यमा बांकी रहेको मौज्दात रकम कोषको रकम जिम्मेवारी सारिने७प्रत्येक आर्थिक वर्षको प्रारम्भमा कोषमा जिम्मेवारी सारिनेछ\nमन्त्रालयले चाहेमा कोषको मौज्दात रकम कोषको रकम सञ्चित कोषमा सार्न सकिने८.पूर्णरुपमा सञ्चित कोषमा दाखिल गर्न सक्नेछ आंशिकवकोषको लेखापरीक्षण कोषको लेखापरीक्षण महालेखापरीक्षकको विभागबाट हुनेछलनेपाल सरकारले नियमहरु नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वित गर्न९०.सक्नेछबनउन\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएकाद्रष्टव्य शब्दहरूः-\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
        ],
        "lines": [
            [
                "कार्य सञ्चालन कोष ऐन २०४३",
                "प्रकाशन मिति",
                "ललमहर",
                "२०४३| ७ | २४",
                "प्रकाशित मिति संशोधन गर्ने ऐन प्रमणीकरण",
                "सुदृढीकरण तथा केही नेपाल",
                "गणतन्त्र",
                "कानून संशोधन गर्ने ऐन २०६६ ' २०६६ | १०| ७",
                "\n",
                "२०४३ सालको ऐन नं. १३",
                "भाया",
                "सञ्चालन कोषको व्यवस्था गर्न बनेको ऐन",
                "कार्य",
                "सुविधाजनक बनाई विकासको गतिलाई तीब्र पार्न आर्थिक प्रशासनलाई बढी सरल",
                "र प्रस्तावन",
                "तथा सर्वसाधारण जनतालाई आर्थिक सुविधा पुऱ्याउन कार्य सञ्चालन कोषसम्बन्धी व्यवस्था गर्न",
                "७ @",
                "वाञ्छनीय भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको",
                "सल्लह + 7",
                "सम्मतिले यो ऐन बनाईबक्सेको छ",
                "\n",
                "यस ऐनको नाम कार्य सञ्चालन कोष ऐन २०४३ रहेको (१ ) साक्षप्त नाम",
                "रप्ररम्भ",
                "ब७",
                "^",
                "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषा विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- २",
                "कोष   भन्नाले बमोजिम स्थापना भएकोे कार्य (क / कोष ३",
                "सञ्चालन दफ",
                "सम्झनु पर्छ",
                "\n",
                "योे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "मन्त्रालय भन्नाले नेपाल सरकारको मन्त्रालय सम्झनु पर्छ र सो शब्दले",
                "मन्त्रिपरिषद् सचिवालयलाई समेत जनाउंछ",
                "बैङ्क ' भन्नाले नेपाल राष्ट्र बैङ्क सम्झनु पर्छ र सो शब्दले सरकारी कारोबार",
                "(ग",
                "अन्य बैङ्क समेतलाई जनाउंछ",
                "गत आर्थिक वर्षः भन्नाले चालू आर्थिक वर्षभन्दा अघिल्लो आर्थिक वर्ष ।घ)",
                "सम्झनु पर्छ",
                "",
                "(१ ) मन्त्रालयले आवश्यक देखेमा आफ्नो उत्पादन वा सेवा बिक्री गरी कोषको स्थापना",
                "३",
                "आर्जन गर्ने निकायको लागि विशेष कार्य सञ्चालन गर्न कार्य सञ्चालन कोषको स्थापना",
                "सक्नेछ गन",
                "(२ ) उपदफा (१ बमोजिमको कोषमा देहायका रकमहरु हुनेछन्",
                "जम्म",
                "प्रत्येक आर्थिक वर्षमा विनियोजन ऐनद्वारा छुट्याइएको रकम,",
                "(क /",
                "प्रत्येक आर्थिक वर्षमा सञ्चित कोषमा दाखिल हुने  आम्दानीबाट ख",
                "नेपाल सरकारबाट तोकिएबमोजिम छुट्याइएको रकम",
                "@",
                "कोषको स्थापना गर्दाको कार्यविधि कोषको स्थापना गर्नको लागि सम्बन्धित मन्त्रालयले",
                "अर्थ मन्त्रालयको सहमति लिई नेपाल सरकार मन्त्रिपरिषद्बाट निर्णय गराउनु पर्नेछ",
                "\n",
                "कोषको सञ्चालन गर्न बैङ्कमा सरकारी खाता सरह खाता खोली कोषको सञ्चालन (९",
                "सञ्चालन गर्नु पर्नेछ",
                "कच्चा पदार्थ तथा स्पेयर पार्टस् खरिद गर्नु पर्ने निकायहरुमा दफा (२ ३ को",
                "उपदफा (२) को खण्ड (ख। बमोजिम छुट्याइएको रकमबाट पच्चीस प्रतिशत रकम कच्चा",
                "पदार्थ तथा स्पेयर पार्टस् खरिद गर्न छुट्याइ राख्नु पर्नेछ",
                "\n",
                "सञ्चालन गर्नको निमित्त मन्त्रालयले तोकिदिएको कोषको  हिसाब पेश गर्ने कोषको",
                "अधिकारीले कोषको यथार्थ हिसाब आर्थिक वर्ष पन्ध्र   दिनभेत्र महालेखा भएको",
                "अन्त",
                "नियन्त्रक समक्ष पेश गर्नु पर्नेछ"
            ],
            [
                "गत आर्थिक वर्षको अन्त्यमा बांकी रहेको मौज्दात रकम कोषको रकम जिम्मेवारी सारिने",
                "७",
                "प्रत्येक आर्थिक वर्षको प्रारम्भमा कोषमा जिम्मेवारी सारिनेछ",
                "\n",
                "मन्त्रालयले चाहेमा कोषको मौज्दात रकम कोषको रकम सञ्चित कोषमा सार्न सकिने",
                "८.",
                "पूर्णरुपमा सञ्चित कोषमा दाखिल गर्न सक्नेछ आंशिक",
                "व",
                "कोषको लेखापरीक्षण कोषको लेखापरीक्षण महालेखापरीक्षकको विभागबाट हुनेछ",
                "ल",
                "नेपाल सरकारले नियमहरु नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वित गर्न",
                "९०.",
                "सक्नेछ",
                "बनउन",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका",
                "द्रष्टव्य शब्दहरूः-",
                "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
            ]
        ],
        "summary": "The text discusses the provisions of the Operation Fund Act 2043, which aims to streamline the management of operational funds for development activities. The Act was enacted with the approval of the National Panchayat and focuses on enhancing economic administration and providing financial facilities to the general public. It also outlines the procedures for the establishment and operation of the fund, with the Ministry of Finance overseeing its implementation. The Act came into effect in 2065 BS and allows for amendments to be made as necessary."
    },
    {
        "title": "कार्य सञ्‍चालन कोष नियमावली, २०५२",
        "page_count": 3,
        "filename": "कार्य_सञ्‍चालन_कोष_नियमावली,_२०५२.pdf",
        "ocr_time": "4.538538455963135 sec",
        "pages": [
            "कार्य सञ्चालन कोष नियमावली २०५२\nनेपाल राजपत्रमा प्रकाशित मिति२०५२ | १२ | २६संशोधनकार्य सञ्चालन कोष (पहिले संशोधन नियमावली, २०७० २०७०   १   ३०कार्य सञ्चालन कोष ऐन २०४३ को दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरु बनाएको छू१lथसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको नाम सञ्चालन कोष नियमावली, २०५ २रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२अर्को अर्थ नलागेमा यो नियमावलीमा - परिभषाः विषय वाप्रसङ्गले २ऐन भन्नाले कार्य सञ्चालन कोष ऐन २०४३ सम्झनु पर्छसरकार मन्त्रिपरिषद्को निर्णयद्वारा कार्य सम्बन्धित निकाय भन्नाले नेपालस्थापना गर्नको निमित्त स्वीकृति प्राप्त गरेको कुनै सञ्चालन   कोषमन्त्रलयअन्तर्गत रहेको निकाय सम्झनु पर्छ\n(१ ) बमोजिम खोलिएको कोषको कोषको खाताको सञ्चालनः ऐनको को दफा३ उपदफ +खाताको सञ्चालन सम्बन्धित मन्त्रालयले तोकेको सम्बन्धित निकायको अधिकृतको दस्तखतबाटहुनेछ",
            "जम्मा रहेको रकमबाट सम्बन्धित निकायको विशेष कोषको रकम खर्च गर्ने प्रक्रियाः कोषमाकार्य सञ्चालन गर्नको निमित्त वा ऐनको दफा ५ को उपदफा (२ मा उल्लेख भए बमोजिमकच्चा पदार्थ तथा स्पेयर पार्टस् खरीद एवं मर्मत गर्ने प्रयोजनको निमित्त खर्च गर्दा सम्बन्धितनिकायले   *सार्वजनिक कानन   बमोजिमका खरिद   सम्बन्धी प्रचलित गर्नुप्रकयहर पूरपर्नेछ\n६ बमोजिम मन्त्रालयले तोकिदिएको अधिकारीले कोषको हिसाब पेश गर्नु पर्नेः ऐनकोदफ ौकोषको वार्षिक हिसाब महालेखा नियन्त्रक समक्ष पेश गर्दा अनुसूची बमोजिमको   ढाचामाXकोषको आय ्व्ययको विवरण समेत पेश गर्नु पर्नेछ\nसम्बन्धित  निकायले कोषको लेखा नेपाल सरकारले लेखापरीक्षणः कोषको   लेखा (१ )6`अपनाएको तरिका बमोजिम राख्नु पर्नेछसम्बन्धित निकायले कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट गराउनु (२पर्नेछ तथा लेखा  नियन्त्रकको आन्तरिक लेखा परीक्षण सम्बन्धित कोष तर कोषको@कार्यालयबाट हुनेछ\nनेपाल\nपहिलो संशोधनद्वारा संशोधितद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर शब्दहरुः-श्री ५ को सरकार सट्टा \"नेपाल सरकार\"2",
            "अनुसूचीनियम ५ संग सम्बन्धित\nकोषको रकमक /नेपाल सरकारबाट कोषको निमित्त प्रदान भएको जम्मा९.मौज्दातसाल तमामको अन्तमा बांकी रहेको रकम बेंक नगद )साल तमामको अन्तमा बांकी जिन्सी माल सामानको मूल्यर.जम्म २. 3१नोक्सानबचत वबाट ।ख। कटाइबांकी रहेको बचतनोक्सानःवकानून&\nपेशसदरकार्यालय प्रमुख लेखा\n3"
        ],
        "lines": [
            [
                "कार्य सञ्चालन कोष नियमावली २०५२",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५२ | १२ | २६",
                "संशोधन",
                "कार्य सञ्चालन कोष (पहिले संशोधन नियमावली, २०७० २०७०   १   ३०",
                "कार्य सञ्चालन कोष ऐन २०४३ को दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "देहायका नियमहरु बनाएको छ",
                "",
                "ू१lथ",
                "संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको नाम सञ्चालन कोष नियमावली, २०५ २",
                "रहेको छ |",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "अर्को अर्थ नलागेमा यो नियमावलीमा - परिभषाः विषय वा",
                "प्रसङ्गले २",
                "ऐन भन्नाले कार्य सञ्चालन कोष ऐन २०४३ सम्झनु पर्छ",
                "सरकार मन्त्रिपरिषद्को निर्णयद्वारा कार्य सम्बन्धित निकाय भन्नाले नेपाल",
                "स्थापना गर्नको निमित्त स्वीकृति प्राप्त गरेको कुनै सञ्चालन   कोष",
                "मन्त्रलय",
                "अन्तर्गत रहेको निकाय सम्झनु पर्छ",
                "\n",
                "(१ ) बमोजिम खोलिएको कोषको कोषको खाताको सञ्चालनः ऐनको को दफा",
                "३ उपदफ +",
                "खाताको सञ्चालन सम्बन्धित मन्त्रालयले तोकेको सम्बन्धित निकायको अधिकृतको दस्तखतबाट",
                "हुनेछ"
            ],
            [
                "जम्मा रहेको रकमबाट सम्बन्धित निकायको विशेष कोषको रकम खर्च गर्ने प्रक्रियाः कोषमा",
                "कार्य सञ्चालन गर्नको निमित्त वा ऐनको दफा ५ को उपदफा (२ मा उल्लेख भए बमोजिम",
                "कच्चा पदार्थ तथा स्पेयर पार्टस् खरीद एवं मर्मत गर्ने प्रयोजनको निमित्त खर्च गर्दा सम्बन्धित",
                "निकायले   *सार्वजनिक कानन   बमोजिमका खरिद   सम्बन्धी प्रचलित गर्नु",
                "प्रकयहर पूर",
                "पर्नेछ",
                "\n",
                "६ बमोजिम मन्त्रालयले तोकिदिएको अधिकारीले कोषको हिसाब पेश गर्नु पर्नेः ऐनको",
                "दफ ौ",
                "कोषको वार्षिक हिसाब महालेखा नियन्त्रक समक्ष पेश गर्दा अनुसूची बमोजिमको   ढाचामा",
                "X",
                "कोषको आय ्व्ययको विवरण समेत पेश गर्नु पर्नेछ",
                "\n",
                "सम्बन्धित  निकायले कोषको लेखा नेपाल सरकारले लेखापरीक्षणः कोषको   लेखा (१ )",
                "",
                "6`",
                "अपनाएको तरिका बमोजिम राख्नु पर्नेछ",
                "सम्बन्धित निकायले कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट गराउनु (२",
                "पर्नेछ तथा लेखा  नियन्त्रकको आन्तरिक लेखा परीक्षण सम्बन्धित कोष तर कोषको",
                "@",
                "कार्यालयबाट हुनेछ",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर शब्दहरुः-",
                "श्री ५ को सरकार सट्टा \"नेपाल सरकार\"",
                "2"
            ],
            [
                "अनुसूची",
                "नियम ५ संग सम्बन्धित",
                "\n",
                "कोषको रकम",
                "क /",
                "नेपाल सरकारबाट कोषको निमित्त प्रदान भएको जम्मा",
                "९.",
                "मौज्दात",
                "साल तमामको अन्तमा बांकी रहेको रकम बेंक नगद )",
                "साल तमामको अन्तमा बांकी जिन्सी माल सामानको मूल्य",
                "र.",
                "जम्म २. 3१",
                "नोक्सान",
                "बचत व",
                "बाट ।ख। कटाइ",
                "बांकी रहेको बचत",
                "नोक्सानः",
                "व",
                "कानून",
                "",
                "&",
                "\n",
                "पेश",
                "सदर",
                "कार्यालय प्रमुख लेखा",
                "\n",
                "3"
            ]
        ],
        "summary": "The text discusses the Operation Fund Regulations of 2052 published in the Nepal Gazette. It outlines the authority granted by the Operation Fund Act of 2043 to the Nepalese government to create regulations for fund management. The regulations require the presentation of annual accounts to the Auditor General and specify procedures for expenditure related to public procurement. The regulations also mandate internal and external audits of fund accounts by the government and the Auditor General's office."
    },
    {
        "title": "कार्यस्थलमा हुने यौनजन्य दुर्व्यवहार ( निवारण) ऐन, २०७१",
        "page_count": 10,
        "filename": "कार्यस्थलमा_हुने_यौनजन्य_दुर्व्यवहार_(_निवारण)_ऐन,_२०७१.pdf",
        "ocr_time": "24.054271697998047 sec",
        "pages": [
            "कार्यस्थलमा हुने यौनजन्य दुर्व्यवहार (निवारण) ऐन २०७१प्रमाणीकरण र प्रकाशन मिति२०७१ | ८। ५संशोधन गर्ने ऐन=१. केही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन २०७२ २०७२ | ११| १३नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९२०७१ सालको ऐनकार्यस्थलमा हुने यौनजन्य दुर्व्यवहारलाई निवारण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनतथा मर्यादित वातावरणमा काम गर्न पाउने प्रत्येक व्यक्तिको अधिकारलाई प्रस्तावनाः सुरक्षित स्वच्छसुनिश्चित गर्दै कार्यस्थलमा हुने यौनजन्य दुर्व्यवहारलाई निवारण गर्ने सम्बन्धमाआवश्यक व्यवस्थावाञ्छनीय भएकोलेनेपालको संविधान   २०६३ बमोजिम अन्तरिम व्यवस्थापिका ्संसदको को धारा ८३हैसियतमा संविधान सभाले यो ऐन बनाएको छयस ऐनको नाम \"कार्यस्थलमा हुने यौनजन्य दुर्व्यवहार (निवारण ) संक्षिप् नाम र प्रारम्भः ( ९ऐन, २०७१\" रहेको छमितिबाट एकानब्बेऔं दिनदेखि प्रारम्भ हुनेछ ८२ ) यो ऐन प्रमाणीकरणभएकोपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२अधिकारी\" भन्नाले बमोजिमको   अधिकारी   सम्झनु \"उजूरी   सुन्ने क०४ दफपर्छ\"कर्मचारी\" भन्नाले कार्यस्थलमा कार्यरत कर्मचारी वा कामदार सम्झनु पर्छख",
            "\"कार्यस्थल\" भन्नाले देहायका निकाय संस्था फर्म सम्झनु पर्छ र सो (ग)वशब्दले त्यस्तो निकाय, संस्था वा फर्मको कार्यसम्पादनको क्रममा प्रयोग हुनेस्थल समेतलाई जनाउंछःसरकारी निकाय,(९नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व भएको संगठित संस्था, (२ )प्रचलित कानून बमोजिम स्थापना भएकोे निकाय वा संगठित संस्था, ८३ (४ ) कुनै व्यवसाय कारोबार वा सेवा प्रदान गर्ने उद्देश्यले प्रचलित कानूनप्राप्त गरेको वा दर्ता भएको फर्म निकाय वा संगठित बमोजिम अनुमतिसंस्था\"यौनजन्य दुर्व्यवहार\" भन्नाले दफा ४ बमोजिमको कुनै कार्य सम्झनु पर्छ।घव्यवस्थापक\" भन्नाले कार्यस्थलको   प्रशासनिक वा व्यावसायिक कुनै कामसम्बन्धमा   अन्तिम   निर्णय कारबाहीको गर्न व्यक्ति सो अधेकारव प्रप्तप्रयोजनको लागि प्रत्यायोजित अधिकार प्रयोग गर्ने अधिकारी सम्झनु पर्छरतथा इकाई रहेको भए त्यस्तो शब्दले त्यस्तो कार्यस्थलको अन्यत्रशखइकाईको प्रमुख समेतलाई जनाउंछशख वएसेवाग्राही\" भन्नाले कुनै  किसिमको गर्ने  उद्देश्यले   कार्यस्थलमा सेवाप्रप्तर सो शब्दले निजको व्यक्ति सम्झनु   पर्छ उपस्थित साथमा   कार्यस्थलमाआउने व्यक्ति समेतलाई जनाउंछगराउन नहुनेः कसैले पनि कार्यस्थलमा यौनजन्य दुर्व्यवहार गर्न यौनजन्य दुर्व्यवहार गर्न वागराउनु हुदैनवअधिकारको   दुरुपयोग यौनजन्य दुर्व्यवहार गरेको मानिनेः (१) कसैले आफ्नो पद, शक्तिवगरी, कुनै किसिमको दबाव, प्रभाव वा प्रलोभनमा पारी वा हतोत्साहित गरी कुनै कर्मचारी वावा गराएमा यौनजन्य दुर्व्यवहार गरेको सेवाग्राहीलाई कार्यस्थलमा देहायका कुनै कार्य गरेमानिनेछः",
            "यौनजन्य आशयले शरीरको कुनै अङ्गमा छोएमा वा छुने प्रयास गरेमा,(क /यौनजन्य शब्द ,   चित्र, अश्लील क्रियाकलापसॅगसम्बन्धित (ख तथपत्रपत्रिका , श्रव्य दृश्य सूचना   प्रविधि, साधन, वस्तु वा   सामग्रीअन्यगरेमा , प्रयोग वा प्रदर्शनवा इशाराले अश्लील तथा यौनजन्य लेखेर, बोलेर (ग) आशय   प्रदर्शनवगरेमा,प्रकटयौनजन्य क्रियाकलापको लागि प्रस्ताव गरेमा ,।घ)यौनजन्य आशयले जिस्काएमा वा हैरानी दिएमाजुनसुकै  कुरा   लेखिएको को (क , (२ ) (१ ) (ग )उपदफ ख। खण्ड व मशैक्षिक , भएतापनि बचाउको सिलसिलामा गरिएकोसूचनामूलक, अनुसन्धानमूलक उपचार वकाम कारबाहीलाई यौनजन्य दुर्व्यवहार गरेको मानिने छैन कनेपनव्यवस्थापकले कार्यस्थलमा यौनजन्य दुर्व्यवहार हुन नदिन वा व्यवस्थापकको दायित्वः(१ +पर्नेछः निवारण गर्नको लागि देहायका कार्यहरु गर्नुकर्मचारीको सेवा, शर्त सम्बन्धी कानूनमा यौनजन्य दुर्व्यवहार निवारणसम्बन्धी आवश्यक व्यवस्था गर्ने,यौनजन्य   दुर्व्यवहार   हुन तथा   सेवाग्राहीलाई नदिन   कर्मचारीसजगगराउनेयौनजन्य दुर्व्यवहार दोहोरिन नदिन आवश्यक नपाल (ग)उपायहरु सुधारत्मकअवलम्बन गर्नेपिडितलाई आवश्यकता अनुसार मनोविमर्श सेवा उपलब्ध गराउने ।घ)पेटिका राख्ने कार्यस्थलमा गुनासो",
            "(२ ) व्यवस्थापकले यौनजन्य दुर्व्यवहार विरुद्ध उजूरी गर्ने अवधि, कार्यविधितथअधिकारीको सम्बन्धमा पीडितलाई स्पष्ट रुपमा जानकारी गराउनु पर्नेछ उजूरीसुन्ने(१ ) कसैले कुनै कर्मचारी सेवाग्राहीलाई कार्यस्थलमा कुनै प्रकारको गुनासोकोसुनुवाईः वयौनजन्य दुर्व्यवहार गरेमा सोबाट पीडित कर्मचारी, सेवाग्राही वा निजका तर्फबाट जोसुकैलेत्यस्तो व्यक्ति उपर व्यवस्थापक समक्ष पन्ध्र दिनभित्र लिखित वा मौखिक रुपमा गर्नगुनासोसक्नेछबमोजिम   कुनै गरेमा व्यवस्थापकले सो (२ ) उपदफा (१गुनासो सम्बन्धम तुरुन्तछानविन गर्नु पर्नेछ(२ ) बमोजिम छानविन गर्दा आरोपित व्यक्तिले गर्ने कर्मचारी गुनासो ८३ उपदफासेवाग्राहीलाई यौनजन्य दुर्व्यवहार गरेको देखिएमा व्यवस्थापकले देहायको कुनै वा सबैवकार्य गर्न वा गराउन लगाउन सक्नेछःव्यक्तिबीच   मेलमिलाप भएमा   पीडित दुवै आरोपित (क )पक्ष र मञ्जुरगरइदनआरोपित व्यक्तिलाई पीडितसॅंग माफी मगाउनखआरोपित व्यक्तिलाई त्यस्तो काम पुनः नगर्न सचेत गराउन (गआरोपित व्यक्तिबाट पीडितलाई मनासिब क्षतिपूर्ति भराईदिन ।घ)आरोपित व्यक्तिलाई सेवा शर्त सम्बन्धी कानून बमोजिम   विभागीय ङ )कारबाही गर्ननपाल(१ ) बमोजिम गरिएको गुनासोको टुङ्गो व्यवस्थापकले उपदफा गरेकोगुनासो ४ /मितिले पन्ध्र दिनभित्र लगाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कसैले कुनै कर्मचारी उजूरी दिन सक्नेः (१७. ६ दफ मकार्यस्थलमा   कुनै प्रकारको यौनजन्य  दुर्व्यवहार   गरेमा सेवाग्राहीलाई सोबाट पीडितव",
            "कर्मचारी सेवाग्राही वा निजका तर्फबाट जोसुकैले त्यस्तो व्यक्ति उपर यौनजन्य दुर्व्यवहार भएगरेको मितिले नब्बे दिनभित्र प्रमाण सहित उजूरी अधिकारी समक्ष उजूरी दिन सक्नेछसुन्नेकुनै व्यवस्थापकले निर्धारित अवधिभित्र टुङ्गो ६ बमोजिम गरेको(२ ) गुनासो दफमितिले दफा बमोजिम व्यवस्थापकले गरेको नलगाएमा त्यस्तो अवधि र सो भएकोसमप्तनिर्णय उपर कुनै पक्षले चित्त नबुझाएमा त्यस्तो निर्णय मितिले सत्तरी दिनभिेित्र पीडितभएकोनिजका तर्फबाट जोसुकै वा आरोपित व्यक्तिले उजूरी अधिकारी कर्मचारी, सेवाग्राहीसुन्ने वसमक्ष उजूरी दिन सक्नेछ(३) कुनै व्यवस्थापकले यस ऐन  बमोजिमको दायित्वव्यवस्थ व अन्य पलननिरीक्षण अधिकारी बमोजिम   उजूरी नगरेमाव ११ सुन्ने व अनुगमन दफा व ९ वगराउने निकायले दिएको   निर्देशनको नगरेमा   सरोकारवाला व्यक्तिले   उजूरीपलनअधिकारी समक्ष उजूरी दिन सक्नेछमिलापत्र गर्न सक्नेः १) यौनजन्य दुर्व्यवहारबाट पीडित आरोपित   दुवै पक्षले चाहेमार ८.अधिकारी समक्ष संयुक्त निवेदन दिन सक्नेछन् मिलापत्रको लागि उजूरीसुन्ने(१ ) बमोजिम मिलापत्रको लागि संयुक्त निवेदन परेमा उजूरी  सुन्ने (२ )उपदफगराईदिनु अधिकारीले सो सम्बन्धमा पक्षहरुसंग आवश्यक परामर्श गरी मिलापत्र पर्नेछ(३) उपदफा (२) बमोजिम मिलापत्र गर्दा कुनै प्रकारको दस्तुर लाग्ने छैनउजूरीकर्ताको   संरक्षणः यस ऐन बमोजिम उजूरी गरेको कारणले मात्र व्यवस्थापकले (१ )हटाउन अन्य विभागीय कारबाही गर्न वा निजको सरुवा, कनै कर्मचारीलाई सेवाबाटलगायतका वृत्ति विकासमा असर पर्ने गरी कुनै किसिमको कारबाही गर्न पाउने छैनविपरीत   कुनै   कर्मचारी कुनै   किसिमको (२    व्यवस्थापकलेउपदफा (१ ) उपरकारबाही गरेमा त्यस्तो कर्मचारीले सो व्यहोरा समक्ष निवेदन उजूरी सुन्ने अधिकारी खुलाईसक्नेछ दिन",
            "उपदफा (२ बमोजिम परेको निवेदन छानविन गर्दा निवेदनको व्यहोरा मनासिव (३ )देखेमा अधिकारीले निर्णय उजूरी त्यस्तो गर्न सुन्ने सम्बन्धतव बदर सच्याउनव्यवस्थापकलाई आदेश दिनेछ(३   बमोजिम  उजूरी अधिकारीबट आदेश सुन्ने सम्बन्धत४ / उपदफा भएमाव्यवस्थापकले पुनरावेदन गर्ने पुनरावेदन परेकोमा सो उपर निर्णय भएको म्याद नाघेकोवपन्ध्र दिनभित्र त्यस्तो आदेश कार्यान्वयन गर्नु पर्नेछयस ऐन बमोजिम उजूरी गरेको कारणबाट कुनै कर्मचारीले कार्यस्थलमा कुनै(५ )किसिमको महसुस गरेमा त्यस्तो कर्मचारीले सुरक्षाको   लागिअसुरक्षा व्यवस्थपक समक्षनिवेदन दिन सक्नेछबमोजिम   कुनै निवेदन भएमा   व्यवस्थापकले (६(५ ) त्यस्तो उपदफा प्रप्तपर्नेछ कर्मचारीलाई कार्यस्थलमा सुरक्षाको उचित व्यवस्था गर्नु(५ / बमोजिम निवेदन दिने कर्मचारीलाई सुरक्षाको(७ व्यवस्थपकबट उपदफभएमा त्यस्तो कर्मचारीले स्थानीय आफे आरोपितनभएमा व्यवस्थापक व्यवस्थ व पक्षसक्नेछ त्यसरी सुरक्षा   निकाय सुरक्षाकोमग सुरक्षा मग सुरक्षा गन भएमा समक्ष 7पर्नेछ मिलाउनु निकायले समेत निजको सुरक्षाको प्रबन्धयौनजन्य दुर्व्यवहार गरेको प्रमाणित भएकोे कुनै कर्मचारीलाई सो  कार्यालयमा(८ )राखिरहन उपयुक्त नदेखिएमा व्यवस्थापकले त्यस्तो कर्मचारीलाई आफैंले सरुवा गर्न सक्नेमाआफैले निकायबाट अन्यत्र सरुवा गर्नु पर्नेछ अन्य   अधिकारी सरुवा गर्नु पर्नेभएम र वसरुवाको लागि त्यस्तो अधिकारी वा निकायमा लेखी पठाउनु पर्नेछनिरीक्षण तथा अनुगमन गर्न गराउन सक्ने : व्यवस्थापकले योे ऐन र यस ऐन अन्तर्गत बनेको१०.आचार संहितामा उल्लिखित दायित्व व्यवस्थाको पालना गरे नगरेको नियमतथ तथ अन्यभन्दा   माथिल्लो कार्यरत सम्बन्धमा   राष्ट्रिय महिल आयोग रहे तहको व्यवस्थापकवनिकायले कार्यस्थलको निरीक्षण तथा अनुगमन गर्न वा गराउन सक्नेछ",
            "बमोजिम   निरीक्षण प्रतिवेदन पेश गर्न पर्ने : ८१  अनुगमन गर्न खटिएको १०११. तथा दफव्यक्तिले निरीक्षण तथा अनुगमनको कार्य समाप्त भएपछि देहायका कुराहरु सम्बन्धितखुलाईनिकाय समक्ष प्रतिवेदन पेश गर्नु पर्नेछःव्यवस्थापकले पूरा   गरेवा नगरेको दायित्व सम्बन्धत (क / अन्यवव्यवस्थसम्बन्धित व्यवस्थापकलाई दायित्व गर्न व्यवस्थ पूर ख व अन्यX< ध्यानाकर्षण गराइएको विषय रअन्य आवश्यक कुराहरु (ग)बमोजिम प्राप्त भएकोे प्रतिवेदन जांचबुझ गर्दा कुनै व्यवस्थापकले (२ ) उपदफा (१यो ऐन र यस ऐन अन्तर्गत बनेको नियम तथा आचार संहितामा उल्लिखित दायित्व वा अन्यनदेखिएमा निरीक्षण अनुगमन गर्ने गराउने निकायले सम्बन्धित व्यवस्था पालना गरेकोतथादिनु पर्नेछ व्यवस्थापकलाई त्यस्तो दायित्व वा व्यवस्था पालना गर्न निर्देशननिर्देशनको बमोजिम दिइएको गर्नु३  सम्बन्धत पालना (२ उपदफाव्यवस्थापकको कर्तव्य हुनेछबमोजिम प्राप्त प्रतिवेदनमा उल्लिखित विषयका कुनै (१उपदफ सम्बन्धमनिकायबाट नीतिगत निर्णय गर्नु पर्ने देखिएमा निरीक्षण अनुगमन गर्ने गराउने निकायलेतथआवश्यक नीतिगत निर्णयको लागि सम्बन्धित निकाय समक्ष लेखी पठाउनु पर्नेछतर त्यस्तो नीतिगत निर्णय आफैले गर्नु पर्ने विषय भएमा निर्णयको लागिआवश्यककारबाही प्रारम्भ गर्नु पर्नेछसेवाग्राहीलाई   यौनजन्य दुर्व्यवहार गरेको   ठहरेमा सजायः ८१) कसैले कुनै  कर्मचारी१२. वनिजलाई कसूरको रुपैयांसम्म जरिवाना वा हेरी छ महिनासम्म कैद प्रकृतिव पचास हजारहुनेछ सजाय(२) कुनै व्यवस्थापकले यस ऐन बमोजिमको  दायित्वअन्य व्यवस्थ व पलननगरेको ठहरेमा निजलाई पच्चीस हजार रुपैयांसम्म जरिवाना हुनेछ",
            "अधिकारी वा निरीक्षण ११ बमोजिम उजूरी सुन्ने ३ दफा ९ व वा अनुगमनगराउने निकायले दिएको निर्देशन कुनै व्यवस्थापकले पालना नगरेमा निजलाई पच्चीस हजाररुपैयांसम्म जरिवाना हुनेछ(४ ) यस दफा बमोजिम सजाय पाएको व्यक्तिले त्यस्तो सजाय हुने कार्य पुनः गरेमानिजलाई पटकै पिच्छे दोब्बर सजाय हुनेछ(५ ) कसैले यस ऐन बमोजिम जानी जानी झुट्टा उजूरी दिएको ठहरेमा निजलाईदशहजार रुपैयांसम्म जरिवाना हुनेछदफा   बमोजिम कुनै   कर्मचारी पाएमा   उजूरी   सुन्ने वा व्यक्तिले (६ )यस सजयअधिकारीले त्यसको जानकारी सम्बन्धित निकायलाई गराउनु पर्नेछदिनु पर्नेः यस ऐन बमोजिम परेको उजूरी छानविन गर्दा आरोपित क्षतिपर्ति तथा रकम भराई१३.व्यक्तिले यौनजन्य दुर्व्यवहार गरेको ठहरिएमा उजूरी सुन्ने अधिकारीले त्यस्तो व्यक्तिलाईसजाय गरी निजबाट पीडितलाई देहाय बमोजिमको क्षतिपूर्ति १२ बमोजिमव रकम दफदिनु भराई पर्नेछःकुनै क्षति पुग्न गएको भए त्यस्तो क्षति शारीरिक वा मानसिक रुपमाबापत मनासिव माफिकको क्षतिपूर्तिउजूरी गर्दा वा उजूरीको प्रतिरक्षा गर्दा लागेको वास्तविक खर्च खयस ऐन बमोजिमको उजूरीको शुरु   कारबाही किनारा अधिकारीः (१ ) उजूरीसन्ने १४. रअधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछजुनसुकै कुरा लेखिएको भएतापनि प्रमुख जिल्ला अधिकारी (२ ) (१ )उपदफ मविरुद्धको उजूरीको कारबाही र किनारा गर्ने अधिकार rसम्बन्धित प्रदेशको प्रमुख सचिवलाईहुनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित<",
            "अधिकारीले उजूरी सम्बन्धी   कार्यविधिः ७ बमोजिम   पर्न (१ ) उजूरी सुन्ने१+. सुनुवाई दफ२०२८   बमोजिमको किनारा गर्दा   संक्षिप्त आएको   उजूरीको   कारबाही कार्यविधि   ऐनरकार्यविधि अपनाउनु पर्नेछपीडितले   लिखित अनुरोध   गरेमा   उजूरी अधिकारीले उजूरीको(२ / सुन्ने रुपमगर्नु पर्नेछसुनुवाई बन्द इजलसमायस ऐन बमोजिम   उजूरी अधिकारीले गरेको निर्णय पुनरावेदनः उपर चित्त नबुझ्ने सुन्ने१६.मितिले   पैंतीस   दिनभित्र व्यक्तिले निर्णय त्यस्तो१ जिल्ल भएको सम्बन्धत अदलतमपुनरावेदन गर्न सक्नेछफैसला फैसला वा मिलापत्रको कार्यान्वयनः मिलापत्रको यस ऐन बमोजिम भएको(१ ) १७. वकार्यान्वयन गर्ने दायित्व सम्बन्धित व्यवस्थापकको हुनेछबमोजिम   फैसला व्यवस्थापकले मिलापत्रको कार्यान्वयन(१ (२ / उपदफा वउजूरीकर्ताले सोही व्यहोरा निवेदन अधिकारी उजूरीनगरेमा सम्बन्धित सुन्ने खुलाई समक्षदिन सक्नेछउपदफा २  बमोजिम निवेदन पर्न आएमा उजूरी अधिकारीले प्रचलितसुन्ने ३ मिलापत्रको कार्यान्वयन गराईदिनु पर्नेछ फैसला कानून बमोजिम त्यस्तोवभएतापनि आरोपित लेखिएको जुनसुकै (१ ) उपदफा व्यक्तेमा कुरअधिकारी आफैंले साठी दिनभित्र फैसला मिलापत्रको भएमा   उजूरी सुन्नेव्यवस्थपक वकार्यान्वयन गर्नेछतालीम दिने प्रत्येक निकायले यौनजन्य दुर्व्यवहार र पाठ्यक्रममा समावेश गर्नेः तालीमको१८सोको निवारण सम्बन्धी विषयलाई तालीमको पाठ्यक्रममा समावेश गर्नु पर्नेछयस ऐन बमोजिम कसूर मानिने कुनै काम प्रचलित कानून बमोजिम मुद्दा चलाउन बाधा नपर्नेः१९ .अन्य प्रचलित कानून बमोजिम पनि सजाय हुने रहेछ भने त्यस्तो कानून बमोजिम कारबाहीमामुद्दा चलाउन तथा कारबाही गर्न यस ऐनले बाधा पुऱ्याएको मानिने छैन |नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |",
            "प्रचलित कानून बमोजिम हुनेः यस ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम२०. अन्यमा 7प्रचलित कानून बमोजिम हुनेछयौनजन्य दुर्व्यवहारको निवारण गर्ने सम्बन्धमा   नेपाल आचार संहित बनाउन सक्नेः(१ ) २१.आचार संहिता बनाई लागू गर्नेछ सरकारले आवश्यकआचार   संहिताको अधीनमा   रही बमोजिम   बनाइएको प्रत्येक (९ (२ उपदफाव्यवस्थापकले कार्यस्थलको अनुसार छुट्टै आचार संहिता बनाई लागू गर्नु पर्नेछ प्रकृति(२   बमोजिम   बनाइएको आचार   संहिताको पालना   गर्नु ८३  (१ )उपदफ तथासम्बन्धित सबैको कर्तव्य हुनेछयस ऐनको   कार्यान्वयन नियम   बनाउने आवश्यक   नियम गर्न नेपाल सरकारले २२. आधकारःसक्नेछबनउन\nकानून\nनपाल"
        ],
        "lines": [
            [
                "कार्यस्थलमा हुने यौनजन्य दुर्व्यवहार (निवारण) ऐन २०७१",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०७१ | ८। ५",
                "संशोधन गर्ने ऐन",
                "=",
                "१. केही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन २०७२ २०७२ | ११| १३",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "२",
                "संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
                "२०७१ सालको ऐन",
                "कार्यस्थलमा हुने यौनजन्य दुर्व्यवहारलाई निवारण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "तथा मर्यादित वातावरणमा काम गर्न पाउने प्रत्येक व्यक्तिको अधिकारलाई प्रस्तावनाः सुरक्षित स्वच्छ",
                "सुनिश्चित गर्दै कार्यस्थलमा हुने यौनजन्य दुर्व्यवहारलाई निवारण गर्ने सम्बन्धमा",
                "आवश्यक व्यवस्था",
                "वाञ्छनीय भएकोले",
                "नेपालको संविधान   २०६३ बमोजिम अन्तरिम व्यवस्थापिका ्संसदको को धारा ८३",
                "हैसियतमा संविधान सभाले यो ऐन बनाएको छ",
                "यस ऐनको नाम \"कार्यस्थलमा हुने यौनजन्य दुर्व्यवहार (निवारण ) संक्षिप् नाम र प्रारम्भः ( ९",
                "ऐन, २०७१\" रहेको छ",
                "मितिबाट एकानब्बेऔं दिनदेखि प्रारम्भ हुनेछ ८२ ) यो ऐन प्रमाणीकरण",
                "भएको",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -",
                "२",
                "अधिकारी\" भन्नाले बमोजिमको   अधिकारी   सम्झनु \"उजूरी   सुन्ने क",
                "०४ दफ",
                "पर्छ",
                "\"कर्मचारी\" भन्नाले कार्यस्थलमा कार्यरत कर्मचारी वा कामदार सम्झनु पर्छ",
                "ख"
            ],
            [
                "\"कार्यस्थल\" भन्नाले देहायका निकाय संस्था फर्म सम्झनु पर्छ र सो (ग)",
                "व",
                "शब्दले त्यस्तो निकाय, संस्था वा फर्मको कार्यसम्पादनको क्रममा प्रयोग हुने",
                "स्थल समेतलाई जनाउंछः",
                "सरकारी निकाय,",
                "(९",
                "नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व भएको संगठित संस्था, (२ )",
                "प्रचलित कानून बमोजिम स्थापना भएकोे निकाय वा संगठित संस्था, ८३",
                "(४ ) कुनै व्यवसाय कारोबार वा सेवा प्रदान गर्ने उद्देश्यले प्रचलित कानून",
                "प्राप्त गरेको वा दर्ता भएको फर्म निकाय वा संगठित बमोजिम अनुमति",
                "संस्था",
                "\"यौनजन्य दुर्व्यवहार\" भन्नाले दफा ४ बमोजिमको कुनै कार्य सम्झनु पर्छ",
                "।घ",
                "व्यवस्थापक\" भन्नाले कार्यस्थलको   प्रशासनिक वा व्यावसायिक कुनै काम",
                "सम्बन्धमा   अन्तिम   निर्णय कारबाहीको गर्न व्यक्ति सो अधेकार",
                "व प्रप्त",
                "प्रयोजनको लागि प्रत्यायोजित अधिकार प्रयोग गर्ने अधिकारी सम्झनु पर्छ",
                "र",
                "तथा इकाई रहेको भए त्यस्तो शब्दले त्यस्तो कार्यस्थलको अन्यत्र",
                "शख",
                "इकाईको प्रमुख समेतलाई जनाउंछ",
                "शख व",
                "एसेवाग्राही\" भन्नाले कुनै  किसिमको गर्ने  उद्देश्यले   कार्यस्थलमा सेवा",
                "प्रप्त",
                "र सो शब्दले निजको व्यक्ति सम्झनु   पर्छ उपस्थित साथमा   कार्यस्थलमा",
                "आउने व्यक्ति समेतलाई जनाउंछ",
                "गराउन नहुनेः कसैले पनि कार्यस्थलमा यौनजन्य दुर्व्यवहार गर्न यौनजन्य दुर्व्यवहार गर्न वा",
                "गराउनु हुदैन",
                "व",
                "अधिकारको   दुरुपयोग यौनजन्य दुर्व्यवहार गरेको मानिनेः (१) कसैले आफ्नो पद, शक्ति",
                "व",
                "गरी, कुनै किसिमको दबाव, प्रभाव वा प्रलोभनमा पारी वा हतोत्साहित गरी कुनै कर्मचारी वा",
                "वा गराएमा यौनजन्य दुर्व्यवहार गरेको सेवाग्राहीलाई कार्यस्थलमा देहायका कुनै कार्य गरे",
                "मानिनेछः"
            ],
            [
                "यौनजन्य आशयले शरीरको कुनै अङ्गमा छोएमा वा छुने प्रयास गरेमा,",
                "(क /",
                "यौनजन्य शब्द ,   चित्र, अश्लील क्रियाकलापसॅग",
                "सम्बन्धित (ख तथ",
                "पत्रपत्रिका , श्रव्य दृश्य सूचना   प्रविधि, साधन, वस्तु वा   सामग्री",
                "अन्य",
                "गरेमा , प्रयोग वा प्रदर्शन",
                "वा इशाराले अश्लील तथा यौनजन्य लेखेर, बोलेर (ग) आशय   प्रदर्शन",
                "व",
                "गरेमा,",
                "प्रकट",
                "यौनजन्य क्रियाकलापको लागि प्रस्ताव गरेमा ,",
                "।घ)",
                "यौनजन्य आशयले जिस्काएमा वा हैरानी दिएमा",
                "जुनसुकै  कुरा   लेखिएको को (क , (२ ) (१ ) (ग )",
                "उपदफ ख। खण्ड व म",
                "शैक्षिक , भएतापनि बचाउको सिलसिलामा गरिएको",
                "सूचनामूलक, अनुसन्धानमूलक उपचार व",
                "काम कारबाहीलाई यौनजन्य दुर्व्यवहार गरेको मानिने छैन कने",
                "पन",
                "व्यवस्थापकले कार्यस्थलमा यौनजन्य दुर्व्यवहार हुन नदिन वा व्यवस्थापकको दायित्वः",
                "(१ +",
                "पर्नेछः निवारण गर्नको लागि देहायका कार्यहरु गर्नु",
                "कर्मचारीको सेवा, शर्त सम्बन्धी कानूनमा यौनजन्य दुर्व्यवहार निवारण",
                "सम्बन्धी आवश्यक व्यवस्था गर्ने,",
                "यौनजन्य   दुर्व्यवहार   हुन तथा   सेवाग्राहीलाई नदिन   कर्मचारी",
                "सजग",
                "गराउने",
                "यौनजन्य दुर्व्यवहार दोहोरिन नदिन आवश्यक नपाल (ग)",
                "उपायहरु सुधारत्मक",
                "अवलम्बन गर्ने",
                "पिडितलाई आवश्यकता अनुसार मनोविमर्श सेवा उपलब्ध गराउने ।घ)",
                "पेटिका राख्ने कार्यस्थलमा गुनासो"
            ],
            [
                "(२ ) व्यवस्थापकले यौनजन्य दुर्व्यवहार विरुद्ध उजूरी गर्ने अवधि, कार्यविधि",
                "तथ",
                "अधिकारीको सम्बन्धमा पीडितलाई स्पष्ट रुपमा जानकारी गराउनु पर्नेछ उजूरी",
                "सुन्ने",
                "(१ ) कसैले कुनै कर्मचारी सेवाग्राहीलाई कार्यस्थलमा कुनै प्रकारको गुनासोको",
                "सुनुवाईः व",
                "यौनजन्य दुर्व्यवहार गरेमा सोबाट पीडित कर्मचारी, सेवाग्राही वा निजका तर्फबाट जोसुकैले",
                "त्यस्तो व्यक्ति उपर व्यवस्थापक समक्ष पन्ध्र दिनभित्र लिखित वा मौखिक रुपमा गर्न",
                "गुनासो",
                "सक्नेछ",
                "बमोजिम   कुनै गरेमा व्यवस्थापकले सो (२ ) उपदफा (१",
                "गुनासो सम्बन्धम तुरुन्त",
                "छानविन गर्नु पर्नेछ",
                "(२ ) बमोजिम छानविन गर्दा आरोपित व्यक्तिले गर्ने कर्मचारी गुनासो ८३",
                "उपदफा",
                "सेवाग्राहीलाई यौनजन्य दुर्व्यवहार गरेको देखिएमा व्यवस्थापकले देहायको कुनै वा सबै",
                "व",
                "कार्य गर्न वा गराउन लगाउन सक्नेछः",
                "व्यक्तिबीच   मेलमिलाप भएमा   पीडित दुवै आरोपित (क )",
                "पक्ष र मञ्जुर",
                "गरइदन",
                "आरोपित व्यक्तिलाई पीडितसॅंग माफी मगाउन",
                "ख",
                "आरोपित व्यक्तिलाई त्यस्तो काम पुनः नगर्न सचेत गराउन (ग",
                "आरोपित व्यक्तिबाट पीडितलाई मनासिब क्षतिपूर्ति भराईदिन ।घ)",
                "आरोपित व्यक्तिलाई सेवा शर्त सम्बन्धी कानून बमोजिम   विभागीय ङ )",
                "कारबाही गर्न",
                "नपाल",
                "(१ ) बमोजिम गरिएको गुनासोको टुङ्गो व्यवस्थापकले उपदफा गरेको",
                "गुनासो ४ /",
                "मितिले पन्ध्र दिनभित्र लगाउनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कसैले कुनै कर्मचारी उजूरी दिन सक्नेः (१",
                "७. ६ दफ म",
                "कार्यस्थलमा   कुनै प्रकारको यौनजन्य  दुर्व्यवहार   गरेमा सेवाग्राहीलाई सोबाट पीडित",
                "व"
            ],
            [
                "कर्मचारी सेवाग्राही वा निजका तर्फबाट जोसुकैले त्यस्तो व्यक्ति उपर यौनजन्य दुर्व्यवहार भए",
                "गरेको मितिले नब्बे दिनभित्र प्रमाण सहित उजूरी अधिकारी समक्ष उजूरी दिन सक्नेछ",
                "सुन्ने",
                "कुनै व्यवस्थापकले निर्धारित अवधिभित्र टुङ्गो ६ बमोजिम गरेको",
                "(२ ) गुनासो दफ",
                "मितिले दफा बमोजिम व्यवस्थापकले गरेको नलगाएमा त्यस्तो अवधि र सो भएको",
                "समप्त",
                "निर्णय उपर कुनै पक्षले चित्त नबुझाएमा त्यस्तो निर्णय मितिले सत्तरी दिनभिेित्र पीडित",
                "भएको",
                "निजका तर्फबाट जोसुकै वा आरोपित व्यक्तिले उजूरी अधिकारी कर्मचारी, सेवाग्राही",
                "सुन्ने व",
                "समक्ष उजूरी दिन सक्नेछ",
                "(३) कुनै व्यवस्थापकले यस ऐन  बमोजिमको दायित्व",
                "व्यवस्थ व अन्य पलन",
                "निरीक्षण अधिकारी बमोजिम   उजूरी नगरेमा",
                "व ११ सुन्ने व अनुगमन दफा व ९ व",
                "गराउने निकायले दिएको   निर्देशनको नगरेमा   सरोकारवाला व्यक्तिले   उजूरी",
                "पलन",
                "अधिकारी समक्ष उजूरी दिन सक्नेछ",
                "मिलापत्र गर्न सक्नेः १) यौनजन्य दुर्व्यवहारबाट पीडित आरोपित   दुवै पक्षले चाहेमा",
                "र ८.",
                "अधिकारी समक्ष संयुक्त निवेदन दिन सक्नेछन् मिलापत्रको लागि उजूरी",
                "सुन्ने",
                "(१ ) बमोजिम मिलापत्रको लागि संयुक्त निवेदन परेमा उजूरी  सुन्ने (२ )",
                "उपदफ",
                "गराईदिनु अधिकारीले सो सम्बन्धमा पक्षहरुसंग आवश्यक परामर्श गरी मिलापत्र पर्नेछ",
                "(३) उपदफा (२) बमोजिम मिलापत्र गर्दा कुनै प्रकारको दस्तुर लाग्ने छैन",
                "उजूरीकर्ताको   संरक्षणः यस ऐन बमोजिम उजूरी गरेको कारणले मात्र व्यवस्थापकले (१ )",
                "हटाउन अन्य विभागीय कारबाही गर्न वा निजको सरुवा, कनै कर्मचारीलाई सेवाबाट",
                "लगायतका वृत्ति विकासमा असर पर्ने गरी कुनै किसिमको कारबाही गर्न पाउने छैन",
                "विपरीत   कुनै   कर्मचारी कुनै   किसिमको (२    व्यवस्थापकले",
                "उपदफा (१ ) उपर",
                "कारबाही गरेमा त्यस्तो कर्मचारीले सो व्यहोरा समक्ष निवेदन उजूरी सुन्ने अधिकारी खुलाई",
                "सक्नेछ दिन"
            ],
            [
                "उपदफा (२ बमोजिम परेको निवेदन छानविन गर्दा निवेदनको व्यहोरा मनासिव (३ )",
                "देखेमा अधिकारीले निर्णय उजूरी त्यस्तो गर्न सुन्ने सम्बन्धत",
                "व बदर सच्याउन",
                "व्यवस्थापकलाई आदेश दिनेछ",
                "(३   बमोजिम  उजूरी अधिकारीबट आदेश सुन्ने सम्बन्धत",
                "४ / उपदफा भएमा",
                "व्यवस्थापकले पुनरावेदन गर्ने पुनरावेदन परेकोमा सो उपर निर्णय भएको म्याद नाघेको",
                "व",
                "पन्ध्र दिनभित्र त्यस्तो आदेश कार्यान्वयन गर्नु पर्नेछ",
                "यस ऐन बमोजिम उजूरी गरेको कारणबाट कुनै कर्मचारीले कार्यस्थलमा कुनै",
                "(५ )",
                "किसिमको महसुस गरेमा त्यस्तो कर्मचारीले सुरक्षाको   लागि",
                "असुरक्षा व्यवस्थपक समक्ष",
                "निवेदन दिन सक्नेछ",
                "बमोजिम   कुनै निवेदन भएमा   व्यवस्थापकले (६",
                "(५ ) त्यस्तो उपदफा प्रप्त",
                "पर्नेछ कर्मचारीलाई कार्यस्थलमा सुरक्षाको उचित व्यवस्था गर्नु",
                "(५ / बमोजिम निवेदन दिने कर्मचारीलाई सुरक्षाको",
                "(७ व्यवस्थपकबट उपदफ",
                "भएमा त्यस्तो कर्मचारीले स्थानीय आफे आरोपित",
                "नभएमा व्यवस्थापक व्यवस्थ व पक्ष",
                "सक्नेछ त्यसरी सुरक्षा   निकाय सुरक्षाको",
                "मग सुरक्षा मग सुरक्षा गन भएमा समक्ष 7",
                "पर्नेछ मिलाउनु निकायले समेत निजको सुरक्षाको प्रबन्ध",
                "यौनजन्य दुर्व्यवहार गरेको प्रमाणित भएकोे कुनै कर्मचारीलाई सो  कार्यालयमा",
                "(८ )",
                "राखिरहन उपयुक्त नदेखिएमा व्यवस्थापकले त्यस्तो कर्मचारीलाई आफैंले सरुवा गर्न सक्नेमा",
                "आफैले निकायबाट अन्यत्र सरुवा गर्नु पर्नेछ अन्य   अधिकारी सरुवा गर्नु पर्ने",
                "भएम र व",
                "सरुवाको लागि त्यस्तो अधिकारी वा निकायमा लेखी पठाउनु पर्नेछ",
                "निरीक्षण तथा अनुगमन गर्न गराउन सक्ने : व्यवस्थापकले योे ऐन र यस ऐन अन्तर्गत बनेको",
                "१०.",
                "आचार संहितामा उल्लिखित दायित्व व्यवस्थाको पालना गरे नगरेको नियम",
                "तथ तथ अन्य",
                "भन्दा   माथिल्लो कार्यरत सम्बन्धमा   राष्ट्रिय महिल आयोग रहे तहको व्यवस्थापक",
                "व",
                "निकायले कार्यस्थलको निरीक्षण तथा अनुगमन गर्न वा गराउन सक्नेछ"
            ],
            [
                "बमोजिम   निरीक्षण प्रतिवेदन पेश गर्न पर्ने : ८१  अनुगमन गर्न खटिएको १०",
                "११. तथा दफ",
                "व्यक्तिले निरीक्षण तथा अनुगमनको कार्य समाप्त भएपछि देहायका कुराहरु सम्बन्धित",
                "खुलाई",
                "निकाय समक्ष प्रतिवेदन पेश गर्नु पर्नेछः",
                "व्यवस्थापकले पूरा   गरेवा नगरेको दायित्व सम्बन्धत (क / अन्य",
                "व",
                "व्यवस्थ",
                "सम्बन्धित व्यवस्थापकलाई दायित्व गर्न व्यवस्थ पूर ख व अन्य",
                "X< ध्यानाकर्षण गराइएको विषय र",
                "अन्य आवश्यक कुराहरु (ग)",
                "बमोजिम प्राप्त भएकोे प्रतिवेदन जांचबुझ गर्दा कुनै व्यवस्थापकले (२ ) उपदफा (१",
                "यो ऐन र यस ऐन अन्तर्गत बनेको नियम तथा आचार संहितामा उल्लिखित दायित्व वा अन्य",
                "नदेखिएमा निरीक्षण अनुगमन गर्ने गराउने निकायले सम्बन्धित व्यवस्था पालना गरेको",
                "तथा",
                "दिनु पर्नेछ व्यवस्थापकलाई त्यस्तो दायित्व वा व्यवस्था पालना गर्न निर्देशन",
                "निर्देशनको बमोजिम दिइएको गर्नु",
                "३  सम्बन्धत पालना (२ उपदफा",
                "व्यवस्थापकको कर्तव्य हुनेछ",
                "बमोजिम प्राप्त प्रतिवेदनमा उल्लिखित विषयका कुनै (१",
                "उपदफ सम्बन्धम",
                "निकायबाट नीतिगत निर्णय गर्नु पर्ने देखिएमा निरीक्षण अनुगमन गर्ने गराउने निकायले",
                "तथ",
                "आवश्यक नीतिगत निर्णयको लागि सम्बन्धित निकाय समक्ष लेखी पठाउनु पर्नेछ",
                "तर त्यस्तो नीतिगत निर्णय आफैले गर्नु पर्ने विषय भएमा निर्णयको लागि",
                "आवश्यक",
                "कारबाही प्रारम्भ गर्नु पर्नेछ",
                "सेवाग्राहीलाई   यौनजन्य दुर्व्यवहार गरेको   ठहरेमा सजायः ८१) कसैले कुनै  कर्मचारी",
                "१२. व",
                "निजलाई कसूरको रुपैयांसम्म जरिवाना वा हेरी छ महिनासम्म कैद प्रकृति",
                "व पचास हजार",
                "हुनेछ सजाय",
                "(२) कुनै व्यवस्थापकले यस ऐन बमोजिमको  दायित्व",
                "अन्य व्यवस्थ व पलन",
                "नगरेको ठहरेमा निजलाई पच्चीस हजार रुपैयांसम्म जरिवाना हुनेछ"
            ],
            [
                "अधिकारी वा निरीक्षण ११ बमोजिम उजूरी सुन्ने ३",
                "दफा ९ व वा अनुगमन",
                "गराउने निकायले दिएको निर्देशन कुनै व्यवस्थापकले पालना नगरेमा निजलाई पच्चीस हजार",
                "रुपैयांसम्म जरिवाना हुनेछ",
                "(४ ) यस दफा बमोजिम सजाय पाएको व्यक्तिले त्यस्तो सजाय हुने कार्य पुनः गरेमा",
                "निजलाई पटकै पिच्छे दोब्बर सजाय हुनेछ",
                "(५ ) कसैले यस ऐन बमोजिम जानी जानी झुट्टा उजूरी दिएको ठहरेमा निजलाई",
                "दश",
                "हजार रुपैयांसम्म जरिवाना हुनेछ",
                "दफा   बमोजिम कुनै   कर्मचारी पाएमा   उजूरी   सुन्ने वा व्यक्तिले (६ )",
                "यस सजय",
                "अधिकारीले त्यसको जानकारी सम्बन्धित निकायलाई गराउनु पर्नेछ",
                "दिनु पर्नेः यस ऐन बमोजिम परेको उजूरी छानविन गर्दा आरोपित क्षतिपर्ति तथा रकम भराई",
                "१३.",
                "व्यक्तिले यौनजन्य दुर्व्यवहार गरेको ठहरिएमा उजूरी सुन्ने अधिकारीले त्यस्तो व्यक्तिलाई",
                "सजाय गरी निजबाट पीडितलाई देहाय बमोजिमको क्षतिपूर्ति १२ बमोजिम",
                "व रकम दफ",
                "दिनु भराई पर्नेछः",
                "कुनै क्षति पुग्न गएको भए त्यस्तो क्षति शारीरिक वा मानसिक रुपमा",
                "बापत मनासिव माफिकको क्षतिपूर्ति",
                "उजूरी गर्दा वा उजूरीको प्रतिरक्षा गर्दा लागेको वास्तविक खर्च ख",
                "यस ऐन बमोजिमको उजूरीको शुरु   कारबाही किनारा अधिकारीः (१ ) उजूरी",
                "सन्ने १४. र",
                "अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि प्रमुख जिल्ला अधिकारी (२ ) (१ )",
                "उपदफ म",
                "विरुद्धको उजूरीको कारबाही र किनारा गर्ने अधिकार rसम्बन्धित प्रदेशको प्रमुख सचिवलाई",
                "हुनेछ",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "<"
            ],
            [
                "अधिकारीले उजूरी सम्बन्धी   कार्यविधिः ७ बमोजिम   पर्न (१ ) उजूरी सुन्ने",
                "१+. सुनुवाई दफ",
                "२०२८   बमोजिमको किनारा गर्दा   संक्षिप्त आएको   उजूरीको   कारबाही कार्यविधि   ऐन",
                "र",
                "कार्यविधि अपनाउनु पर्नेछ",
                "पीडितले   लिखित अनुरोध   गरेमा   उजूरी अधिकारीले उजूरीको",
                "(२ / सुन्ने रुपम",
                "गर्नु पर्नेछ",
                "सुनुवाई बन्द इजलसमा",
                "यस ऐन बमोजिम   उजूरी अधिकारीले गरेको निर्णय पुनरावेदनः उपर चित्त नबुझ्ने सुन्ने",
                "१६.",
                "मितिले   पैंतीस   दिनभित्र व्यक्तिले निर्णय त्यस्तो",
                "१ जिल्ल भएको सम्बन्धत अदलतम",
                "पुनरावेदन गर्न सक्नेछ",
                "फैसला फैसला वा मिलापत्रको कार्यान्वयनः मिलापत्रको यस ऐन बमोजिम भएको",
                "(१ ) १७. व",
                "कार्यान्वयन गर्ने दायित्व सम्बन्धित व्यवस्थापकको हुनेछ",
                "बमोजिम   फैसला व्यवस्थापकले मिलापत्रको कार्यान्वयन",
                "(१ (२ / उपदफा व",
                "उजूरीकर्ताले सोही व्यहोरा निवेदन अधिकारी उजूरी",
                "नगरेमा सम्बन्धित सुन्ने खुलाई समक्ष",
                "दिन सक्नेछ",
                "उपदफा २  बमोजिम निवेदन पर्न आएमा उजूरी अधिकारीले प्रचलित",
                "सुन्ने ३",
                "मिलापत्रको कार्यान्वयन गराईदिनु पर्नेछ फैसला कानून बमोजिम त्यस्तो",
                "व",
                "भएतापनि आरोपित लेखिएको जुनसुकै (१ ) उपदफा व्यक्ते",
                "मा कुर",
                "अधिकारी आफैंले साठी दिनभित्र फैसला मिलापत्रको भएमा   उजूरी सुन्ने",
                "व्यवस्थपक व",
                "कार्यान्वयन गर्नेछ",
                "तालीम दिने प्रत्येक निकायले यौनजन्य दुर्व्यवहार र पाठ्यक्रममा समावेश गर्नेः तालीमको",
                "१८",
                "सोको निवारण सम्बन्धी विषयलाई तालीमको पाठ्यक्रममा समावेश गर्नु पर्नेछ",
                "यस ऐन बमोजिम कसूर मानिने कुनै काम प्रचलित कानून बमोजिम मुद्दा चलाउन बाधा नपर्नेः",
                "१९ .",
                "अन्य प्रचलित कानून बमोजिम पनि सजाय हुने रहेछ भने त्यस्तो कानून बमोजिम कारबाहीमा",
                "मुद्दा चलाउन तथा कारबाही गर्न यस ऐनले बाधा पुऱ्याएको मानिने छैन |",
                "नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |"
            ],
            [
                "प्रचलित कानून बमोजिम हुनेः यस ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम",
                "२०. अन्यमा 7",
                "प्रचलित कानून बमोजिम हुनेछ",
                "यौनजन्य दुर्व्यवहारको निवारण गर्ने सम्बन्धमा   नेपाल आचार संहित बनाउन सक्नेः",
                "(१ ) २१.",
                "आचार संहिता बनाई लागू गर्नेछ सरकारले आवश्यक",
                "आचार   संहिताको अधीनमा   रही बमोजिम   बनाइएको प्रत्येक (९ (२ उपदफा",
                "व्यवस्थापकले कार्यस्थलको अनुसार छुट्टै आचार संहिता बनाई लागू गर्नु पर्नेछ प्रकृति",
                "(२   बमोजिम   बनाइएको आचार   संहिताको पालना   गर्नु ८३  (१ )",
                "उपदफ तथा",
                "सम्बन्धित सबैको कर्तव्य हुनेछ",
                "यस ऐनको   कार्यान्वयन नियम   बनाउने आवश्यक   नियम गर्न नेपाल सरकारले २२. आधकारः",
                "सक्नेछ",
                "बनउन",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ]
        ],
        "summary": "The text discusses the Sexual Harassment (Prevention) Act, 2071 in Nepal, which aims to prevent sexual misconduct in the workplace. It allows for amendments to existing laws to align with the constitution. The Act defines terms like \"officer,\" \"employee,\" and \"workplace,\" and outlines the rights of individuals in a safe and clean work environment. It also specifies the responsibilities of employers and prohibits any form of sexual harassment in the workplace."
    }
]