[
    {
        "page_count": 19,
        "filename": "फौजदारी_कसूर_(पीडीत_राहत_कोष)_नियमावली,_२०७७.pdf",
        "ocr_time": "49.19260120391846 sec",
        "pages": [
            "फोजदारी कसूर (पीडित राहत कोष  नियमावली, २०७७नेपाल रजपत्रमा प्रकाशित मिति२०७७ ०२ १९फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन २०७४ को दफा ५० ले दिएकोअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छयी नियमहरुको नाम \"फौजदारी कसूर (पीडित राहत कोष) संक्षिप नाम र प्रारम्भ (१नियमावली २०७७\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२थोविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२भन्नाले फौजदारी कसूर (सजाय निर्धारण \"ऐन\" तथा  कार्यान्वयनऐन २०७४ सम्झनु पर्छ।\"कोष\" बमोजिमको   पीडित भन्नले ऐनको राहत   कोष (ख४८ दफसम्झनु पर्छजिल्ला जिल्ला भन्नले सम्बन्धित (ग सम्झनुअदालत\" अदलत\"सञ्चालक समिति\" भन्नाले  नियम बमोजिमको कोषघ + सञ्चलकसमिति सम्झनु पर्छगरिएकोः कसूरबाट पीडितलाई पीडित राहत गराउन ऐनको उपलब्धरहत ३ कष खडदफा ४८ बमोजिम पीडित राहत कोष खडा गरिएको छऐनको दफा ४८ को कोषको खाता रत्यसको सञ्चालन कोषमा प्राप्त हुन (९ आएकोसमितिले तोकेको बैङ्क तथा वित्तीय र ८३  बमोजिमको (२ )उपदफा रकम सञ्चलकबैङ्कमा वर्गको कुनै वाणिज्य प्रचलित कानून बमोजिम स्थापितसंस्था सम्बन्धी 'क' खतगरिनेछ खोली जम्मासमितिको   सदस्य-सचिव सर्वोच्च कोषको खताको (२ )सञ्चलन सञ्चलक 7अदालतको लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछ",
            "कोषको सञ्चालक समितिको गठन काम समेतकोगन सञ्चलन व्यवस्थपन + तथएक कोष सञ्चालक समिति रहनेछ लगिसञ्चालक समितिको गठन देहाय बमोजिम हुनेछः- (२(क) मुख्य रजिष्ट्रारले तोकेको सर्वोच्च अदालतको  रजिष्ट्रार-अध्यक्ष(ख। सहसचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय-सदस्य(ग) सहसचिव गृह मन्त्रालय-सदस्यज्येष्ठ सहसचिव, महिला, बालबालिका नागरिक ।घ)तथासदस्यमन्त्रलयमहानिर्देशक, फैसला कार्यान्वयन निर्देशनालय सर्वोच्च-सदस्य सचिवअदालतसञ्चालक समितिको सचिवालय सर्वोच्च रहनेछ अदालतमा८३काम कर्तव्य समितिको अधिकारः समितिको काम, कर्तव्यसञ्चालक सञ्चलक र रअधिकार देहाय बमोजिम हुनेछःपीडितलाई क्षतिपूर्ति, कोषबाट क्षतिपूर्ति अन्तरिमरहत क / वउपलब्ध गराउनेपीडितलाई   कोषबाट प्रदान   गरिने अन्तरिम क्षतिपूर्तिरहत वक्षतिपूर्ति जिल्ल अदालतकोउपलब्ध नमम गरउन रकमनिकासा गर्नेकोषबाट अन्तरिम क्षतिपूर्ति क्षतिपूर्ति उपलब्ध गराइएको(ग) रहत वफैसला हुदा कसूरदार भएको व्यक्तिले नेपालअदालतबट मुद्दमा ठहरजम्मा गर्नु पर्ने त्यस्तो क्षतिपूर्ति प्रचलित कानून बमोजिम कोषमाराहत बापतको रकम जम्मा गरे वा नगरेको अनुगमन गर्ने वावगराउने तथा जम्मा नभएकोमा जम्मा गराउने व्यवस्था मिलाउनेठहरेको स्थापित   नभएको उजुरी ।घ वारदात झुट्टा अवस्थम वकोषबाट अन्तरिम   क्षतिपूर्ति, क्षतिपूर्ति पाएको वरहत रकमव्यक्तिले प्रचलित कानून बमोजिम फिर्ता गर्नु पर्ने रकम फिर्ता गरे",
            "वा नगरेको अनुगमन गर्ने वा गराउने तथा रकम जम्मा नभएकोमाजम्मा गराउने व्यवस्था मिलाउनेबमोजिम उपर   गरी कोषम (ग) ।घ) खण्ड व असूलरकमगर्नु   पर्ने   देखिएमा सम्बन्धित   निकायलाई त्यस्तोजम्म रकमउपर गरिदिने व्यवस्थाको लागि प्रचलित कानून बमोजिम असुलसमन्वय तथा सहयोग गर्नेकसूरदारले क्षतिपूर्ति तिर्नु पर्ने जिल्ला च ) भएक रकमठहरअदालतको तहसिल   शाखाले   असूल गरे   नगरेको, असूलउपररकम   मध्ये कोषमा दाखिला भएको  रकम, उपर गरेको कोषमाबुझाउन बांकी रहेको असूल उपरको क्रमम रहेको रकमतथरकमको   विवरण सम्बन्धमा   जिल्ला वानगरेको अद्यवधेकअदालतको अनुगमन तथा निरीक्षण गर्ने,यस नियमावलीको अधीनमा रही कसूर पीडितलाई राहत छउपलब्धगराउने रकमको हद निर्धारण गर्नेकोषबाट अन्तरिम क्षतिपूर्ति क्षतिपूर्ति उपलब्ध गराइएका (ज )रहत वमुद्दा, कसूर पीडित उपलब्ध गराइएको क्षतिपूर्ति तथारहतकाअद्यावधिक अभिलेख राख्ने,अदालतको आदेश बमोजिम अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति झ।वगराइएको   पीडितको तथा त्यस्तो नाम, थर, ठेगाना, मुद्दाउपलब्धअदालत, पीडितको थर, ठेगाना रहेको नाममुद्द उपलब्ध रगराइएको रकम समेतको विवरण खुलाई अभिलेख राख्ने,कोष सञ्चालन सम्बन्धी अन्य काम गर्ने पाल (ञ)सञ्चालक समितिको बैठक आवश्यकता अनुसार सञ्चालक समितिको बैठक र निर्णयः (१ )9बस्नेछ [तोकेको   मिति समय बैठक समितिको अध्यक्षले (२ )स्थनम र सञ्चलकबस्नेछ",
            "सञ्चालक समितिको बैठक बस्नु भन्दा कम्तीमा चौबीस घण्टा अगावे सो३ बैठकमा समितिको सदस्य-सचिवले कार्यसूची सहितको सबेहुने छलफल सूचनसदस्यलाई दिनु पर्नेछ।समितिको सङ्ख्याको पचास   प्रतिशत४ / कूल सञ्चलक सदस्य भन्दसमितिको   बैठकको लागि पुगेको उपस्थित सोगणपूरक सदस्यहरु भएम सङ्ख्यामानिनेछगर्नेछ बैठकको समितिको निजको अध्यक्षले(५ ) सञ्चलक अध्यक्षत रअनुपस्थितिमा उपस्थित   सदस्यहरुले   आफूमध्येबाट छानेको समितिकासदस्यले सोगर्नेछ बैठकको अध्यक्षताबैठकमा सञ्चालक   समितिको बहुमतको(६ ) मान्य   हुनेछ राय बरबर मत 7बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछभएमआवश्यकता   अनुसार नेपाल सरकारको कुनै कर्मचारी सञ्चालक समितिले (७ )कुनै व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ पदाधिकारी व अन्य(८) सञ्चालक समितिको निर्णय सदस्य-सचिवले प्रमाणित गरी राख्रेछसञ्चालक समितिको बैठक सो   समिति आफेंले अन्य   कार्यविधि (९ ) सम्बन्धी6 ढनिर्धारण गरे बमोजिम हुनेछजिल्ला अदालतलाई रकम उपलब्ध गराउनेः कसूर पीडितलाई अन्तरिम क्षतिपूर्ति राहत वाक्षतिपूर्ति गराउनको समितिले   कोषबाट   जिल्ला लागि अदालतको सञ्चालकउपलब्धदिनेछ नाममा रकम निकासानियम बमोजिम   कोषबाट निकासा खोल्नु   पर्नेः (९ प्राप्त   भएकोछुट्ट खाता ८ रकमबैङ्क संस्था   सम्बन्धी   प्रचलित जिल्ला अदालतले तथा   वित्तीय आफ्नोेनमम कानूनबैङ्कमा बमोजिम स्थापित 'क' वर्गको कुनै वाणिज्य छुट्टै खाता खोली जम्मा गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिमको खाताको सञ्चालन जिल्ला अदालतको श्रेस्तेदार रगर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट हुनेछ लेखा शाखामा कामअन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति प्राप्त गर्न निवेदन दिनु पर्नेः (१ ) अदालतबाट मुद्दामा९०.फैसला   हुदा   पीडितलाई अन्तरिम   क्षतिपूर्ति राहत क्षतिपूर्ति आदेश कोषबाटव वउपलब्ध गराउने गरी आदेश वा फैसला भएकोमा त्यस्तो आदेश फैसला बमोजिमकोव",
            "प्राप्त गर्न चाहने पीडितले   अनुसूची १ बमोजिमको ढांचामा   जिल्ला क्षतिपूर्तिव रहतनिवेदन दिनु पर्नेछ।अदालतमकसूरदारको कुनै सम्पत्ति नभई पीडितले क्षतिपूर्ति नपाउने  देखिएको (२ )वकसूर स्थापित भई कसूरदार कायम हुन नसकेको वा कसूरसंग सम्बन्धित मुद्दा प्रचलितकारण अदालतले कोषबाट क्षतिपूर्ति स्वरुप उचित कानून बमोजिम फिर्ता भएकोेरकमपाउनको लागि पीडितले अनुसूची २ बमोजिमको भराउने आदेश गरेकोमा त्यस्तोरकमपर्नेछ ढांचामा जिल्ला अदालतमा निवेदन दिनु(१ ) वा (२) बमोजिम निवेदन दिन पीडित आफैं उपस्थित हुन उपनियम ८३निजको   एकासगोलको   परिवारको पीडितले बमोजिमको नसकेमाकानून सदस्य वाप्रतिनिधि मार्फत निवेदन दिन सक्नेछ।रूपमा   निवेदन दिन  नसक्ने बमोजिम   लिखित उपनियम (२ ) (१ )(४ वपीडितको लागि जिल्ला अदालतले त्यस्तो निवेदनको ढांचा भरिदिई निवेदकको सहीछापकागजात तथा विवरण संलग्न गराई निवेदन दिने व्यवस्था गराई निजबाट प्राप्त आवश्यकमिलाउनु पर्नेछयस   नियम बमोजिम निवेदन दिंदा निवेदनसाथ निवेदकको परिचय(५ ) खल6 Gपर्नेछ कागजात संलग्न गर्नुअभियुक्त पत्ता नलागेको कारण मुद्दा दायर हुन नसकेका पीडितलाई राहत उपलब्ध गराउनु० ०.अभियुक्त कुनै कारणबाट मुद्दा हेर्ने अधिकारी समक्ष पत्ता नलागेको पर्नेः (१ )अन्य वनसकेको कसूरबाट पीडितलाई समेत   कोषबाट मुद्दादायर हुन रहत उपलब्ध रकमगराउनु पर्नेछपाउनको लागि पीडितले बमोजिम   राहत २  उपनियम (९रकम सञ्चालकदिनु पर्नेछ। अनुसूची ३ बमोजिमको   ढांचामा   निवेदन त्यस्तो   निवेदन समितिसमक्षकसूरको अनुसन्धान गर्ने निकाय मार्फत समेत दिन सकिनेछ जिल्ला अदालत वा२ ) बमोजिम प्राप्त निवेदन सञ्चालक समितिले ८३  उपनियमआवश्यक उपरजॉंचबुझ गर्दा कसूरको सूचना कानून बमोजिम दर्ता भई सम्बन्धित निकायबाट अनुसन्धाननिवेदक पीडित भएकोे देखिएमा समितिले हजार रुपैयामा नबढ्ने गरी भएकोेपचास 7मनासिब माफिकको रकम राहतको रुपमा पीडितलाई उपलब्ध गराउन सक्नेछ",
            "जुनसुकै कुरा लेखिएको भए तापनि पीडितलाई कोषबाट उपनियम८३  मसम्बन्धमा नेपाल सरकारले कुनै निर्णय  गरेकोमा नेपाल उपलब्ध   गराउनेरहत रकमसरकारको निर्णय बमोजिमको रकम पीडितलाई राहतको रुपमा उपलब्ध गराइनेछ(४ ) बमोजिमको रकम नेपाल सरकारले कोषमा शोधभर्ना   गर्नु उपनियम(५ )पर्नेछवा क्षतिपर्ति उपलब्ध गराउनेः अन्तरिम क्षतिपर्ति राहत नियम को  उपनियम (९ ९००२.(२ ) बमोजिम प्राप्त निवेदन उपर जांचबुझ गर्दा पीडितलाई अन्तरिम क्षतिपूर्ति ८१ ) वाक्षतिपूर्ति दिनको लागि अदालतबाट आदेश भएकोरहत व आवश्यक र तत्सम्बन्धमदेखिएमा जिल्ला अदालतले अनुसूची ४ बमोजिमको विवरण तथा कागजात संलग्नभएकोेढांचामा अभिलेख राखी पीडितलाई अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति उपलब्ध गराउनुपर्नेछनियम  बमोजिम क्षतिपूर्तिको उपलब्ध गराउंदा पीडितले पाउने(२ ) यर रकमक्षतिपूर्ति रकममा   पीडितले अन्तरिम   क्षतिपूर्ति प्राप्त  गरिसकेको भएमा रहतत्यसरी प्राप्त गरेको अन्तरिम क्षतिपूर्ति रकम कट्टा गरी बांकी रकम बपतकोव रहतरहन आउने रकम मात्र उपलब्ध गराइनेछनेपाल पीडितलाई वा   स्थानीय सोही प्रदेश८३ / सरकार, तहबट सरकरवारदातमा पीडित भएके कारण कुने राहत उपलब्ध   भएकोे अवस्थमा  कोषबाटरकमक्षतिपूर्ति क्षतिपूर्ति, अन्तरिम गराउंदा त्यसरीउपलब्ध रहE व रकम यर प्रप्तरहेछ नियमावली पीडितले भने त्यसरी बमोजिम हुनेप्रप्त रकम भन्द कम प्रप्तयस नियमावली  बमोजिमको गरिसकेको रकम   हिसाब गरनपुग उपलब्ध रकम मत्रगराइनेछनियम बमोजिम पीडितलाई उपलब्ध गराइएको अन्तरिम क्षतिपूर्ति राहतयरक्षतिपूर्तिको रकमको अभिलेख कसूरदारबाट असुल उपर गर्ने प्रयोजनको लागि जिल्लाअदालतको तहसिल शाखामा जानकारी दिनु पर्नेछगर्नेः प्रचलित कानून   बमोजिम कसूरदारबाट क्षतिपूर्तिअसुल कसूरदारबाट ९३. रकम उपरपीडितलाई  क्षतिपूर्ति रकम भराई दिंदा त्यस्तो रकम भराई दिने अदालतकोरहत वसम्बन्धित अधिकारीले त्यस्तो कसूरको तहसिल सम्बन्धमा   पीडितले कोषबाटशख वअन्तरिम   क्षतिपूर्ति गरेको उपर   गरिएको भएम कसूरदारबाट असुल वरहत प्रप्त",
            "रकमबाट पीडितले अन्तरिम क्षतिपूर्ति क्षतिपूर्ति बापत   कोषबाटव रहत प्रप्त रकमदिनु कोषमा फिर्ता दाखिला गरी बांकी रकम पीडितलाई भराइ पर्नेछ।जानकारी दिनेः (१) जिल्ला अदालतले कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति०४. रहत वउपलब्ध गराए पछि त्यसरी उपलब्ध गराइएको रकमको विवरण क्षतिपूर्ति बापतरकमसहितको जानकारी पीडितसंग सम्बन्धित सञ्चालक   समितिलाई रहेको अदालतमुद्द 7दिनु पर्नेछतुरून्तपीडितलाई   नेपाल स्थानीय सोही (२ ) प्रदेशसरकार सरकार तहबट वकुनै पीडित   भएके सो  कुराको उपलब्ध   गराएकोमाकारण वरदतम रहत रकमजानकारी जिल्ला अदालतलाई दिनु पर्नेछ। यस्तो जानकारी कसूरको सञ्चालक समिति7२अनुसन्धान गर्ने निकाय मार्फत समेत दिन सकिनेछप्ीडितको   वर्गीकरणः गराउने   अन्तरिम क्षतिपूर्ति   राहत कोषबाट (१ )उपलब्ध ९५ . व२०७५   बमोजिम क्षतिपूर्तिको प्रयोजनको लागि पीडितलाई अपराध पीडित संरक्षण ऐन,वर्गीकरण गरिनेछअपराध पीडित संरक्षण ऐन, को (२ ) ३३ भएको २०७५दफा व्यवस्थ मपीडितलई मात्रको नियमावली अन्तरिम बमोजिम गराइने यसआधरम उपलब्धक्षतिपूर्ति उपलब्ध गराउन बाधा पर्ने छैन। क्षतिपूर्ति,रहत वअपराध पीडित संरक्षण ऐन, २०७५ कोषबाट राहत वा क्षतिपर्ति उपलब्ध नगराइनेः को९ ६.प्रतिकूल हुने गरी पीडितलाई कोषबाट राहत क्षतिपूर्ति उपलब्ध   गराइने ३४व दफछैन।पीडितलाई दिइने अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति रकमको हद अधारः (१७७ यर वनियमावली   बमोजिम   पीडितलाई प्रचलित कानूनमा   तोकिएका उपलब्ध   गराउंदारहतदेहायको आधारको अतिरिक्त देहायको गरी नबढ्नेरकममा आधारम उपलब्धगराइनेछः-पीडितलाई तत्काल उद्धार गर्नु पर्ने भई सवारी साधन प्रयोग क )भए सार्वजनिक  सवारी यात्रा गर्दा लागेकोसाधनबट भडछुट्टै प्रतिदिन पांच खर्चबस बपत रकम र तथ खन सयरूपैया",
            "अस्पतालमा भर्ना गरी औषधी उपचार गर्नु पर्ने भएमा पीडितलईख गर्नु   पर्ने आउंदा सवारी जांदा प्रयोग भए अस्पतालसाधनसार्वजनिक   सवारी साधन   प्रयोग गर्दा लागेको भडारकम तथारूपैयां प्रतिदिन छुट्टे खर्च पांचसय बापतखन बस < ~पीडितलाई अस्पतालमा उपचार गराउंदा लागेको विल बमोजिमकोभएका व्यक्तिको परिवारलाई किरिया खर्च बापत (ग कसूरबाट मृत्युएकमुष्ठ पचास हजार रुपैयां,मनोवैज्ञानिक रूपैयांमा मनोविमर्शका लागि ।घ)उपचर व दश हजरनबढ्ने गरी लागेको वास्तविक खर्चपुनर्स्थापनाको   लागि सञ्चालक समितिले निर्धारण गरे बमोजिमकोङ )रकमतोकिदिएकोमा बमोजिम च )सो अदालतबट आधार आधारकायम हुन रकमसम्बन्धमा   नेपाल सरकार, मन्त्रिपरिषद्ले उपलब्ध   गराउने छरहतगरेको निर्णयमा उल्लेख भए बमोजिमको रकमनियमको   प्रयोजनको   लागि भन्नले  नेपालसरकार प्रदेश स्पष्टीकरणः अस्पताल\" यसगैरनाफामूलक सामुदायिक स्वास्थ्य वा स्थानीय तहबाट सञ्चालितअस्पताल व सरकरसंस्था वा ट्रष्टबाट सञ्चालन गरिएको अस्पताल सम्झनु पर्छ(२) उपनियम (१ ) बमोजिमको रकम अपर्याप्त मनासिब भएकोआधार प्रमण -कुनै पीडितले जिल्ला अदालत वा सञ्चालक समितिमा निवेदन दिएमा र सो व्यहोरासहतदेखिएमा सञ्चालक समितिले त्यस्तो पीडितलाई दश हजार रूपैयांमा नबढ्ने गरी मनासिबमनासिब रकम थप गरी दिन सक्नेछतोकिएको मन्त्रिपरिषद्को   निर्णयबाट नेपालअदालत सरकार रकम व तरहकमा भने सोही बमोजिम हुनेछनियमावलीमा जुनसुकै गराउनु   पर्नेः (१ )१८. यस कुर अन्यत्र रकम तः्काल उपलब्धउद्धार औषधि उपचार, पुनर्स्थापना लेखिएको भए तापनि पीडितलाईतत्काल व रहतप्रदान नगरेमा गम्भीर तथा मानवीय क्षति हुने देखिएमा सञ्चालक समितिको अध्यक्षले सो",
            "हजार रुपैयांमा नबढ्ने गरी मनासिब प्रयोजनको लागि कोषबाट रकम सम्बन्धितपचरपीडितलाई उपलब्ध गराउन सक्नेछबमोजिमको सञ्चालक   समितिको उपनियम परी (२ (१ ) अध्यक्षबटअवस्थगराइएकोमा त्यसरी रकम उपलब्ध गराइएपछि बस्ने सञ्चालक पीडितलाई रकम उपलब्धसमितिको बैठकबाट अनुमोदन गराउनु पर्नेछबमोजिम उपलब्ध गराइएको रकम पीडितलाई प्रदान गरिने उपनियम (१३अन्तरिम क्षतिपूर्ति, राहत वा क्षतिपूर्ति रकमबाट कट्टा हुने गरी कोषमा सोधभर्ना गरिनेछनिकासा माग गर्न सक्नेः (१ सञ्चालक समितिबाट जिल्ला अदालतको नाममा०९. थप रकमतथा  यस नियमावली बमोजिम अन्तरिम क्षतिपूर्ति निकासा रकम ऐनभएको रहत वक्षतिपूर्ति दिनको लागि अपूग हुने भएमा जिल्ला अदालतले अन्तरिम क्षतिपूर्तिरहत वक्षतिपूर्तिको लागि परेका निवेदन र त्यसको लागि आवश्यक पर्ने रकमको विवरणखुलाईपर्नेछ सञ्चालक समितिसंग थप रकम गर्नुमग(१ )  बमोजिम सञ्चालक   समितिले (२ ) उपनियम माग भईआएमा थप रकमजिल्ला अदालतको आवश्यकता हेरी कोषबाट थप रकम निकासा दिनेछतथा यस नियमावली बमोजिम अन्तरिम क्षतिपूर्ति रकम फिर्ता गर्न पर्नेः (१ ऐन२०. सहतक्षतिपूर्ति रकम प्राप्त गरेको व्यक्तिले झुट्टा उजुरी गरेको ठहरेमा वारदात स्थापितव वनभएमा निजले कोषबाट अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति बापत प्राप्त गरेकोरकमसम्बन्धित मुद्दाको फैसला मितिले पैंतीस दिनभित्र कोषमा फिर्ता गर्नु पर्नेछ।भएकोरकम फिर्ता नगरेमा त्यस्तो (१ ) बमोजिमको २ )  उपनियम अवधिमा   कोषमाजुनसुकै जायजेथाबाट प्रचलित कानून रकमको दश प्रतिशत व्याज सहित त्यस्तो व्यक्तिकोबमोजिम असुल उपर गरी कोषमा दाखिला गरिनेछ। यसरी रकम असूल उपरको लागिकारबाही चलाउने सञ्चालक समिति जिल्ला अदालतको तहसिल शाखालाई अधेकारवहुनेछकसूरदारले रकम कोषमा जम्मा गर्नु पर्नेः (१ ) कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति वा८ .फैसला हुदा अभियोग लागेको व्यक्ति कसूरदार गराइएकोमामुद्दाको रहत रकम उपलब्धकसूरदारले कोषबाट पीडितलाई उपलब्ध गराइएको अन्तरिम क्षतिपूर्ति भएमा त्यस्तोठहरवा राहत बापतको रकम पैंतीस दिनभित्र कोषमा जम्मा गर्नु पर्नेछ",
            "कसूरदारले कोषमा रकम बुझाउन ल्याएमा जिल्ला (२ ) उपनियम (१ ) बमोजिमअदालत वा सञ्चालक समितिले सो रकम कोषमा जम्मा गरी त्यसरी कोषमा बुझाउनु पर्नेदिनु पर्नेछ बुझाएको जानकारी जिल्ला अदालतको तहसिल शाखालाईरकमदायित्व   भएकोे बमोजिम पर्ने उपनियम कोषमा (३ (१ )रकम बुझाउनुकसूरदारले   कोषमा नल्याएमा   जिल्ला समितिलेरकम   बुझाउन व अदलत सञ्चलकबमोजिमको पर्ने अवधिभित्र प्रचलित   कानून कोषमा गर्नु कसूरदारबाटरकम जम्मपर्नेछ आवश्यक कारबाही चलाई असुल उपर गर्नुपुर्पक्षका क्रममा धरौट वा जमानत राखेको प्रतिवादीले मुद्दा फैसलामुद्दाको (४ /निजले क्षतिपूर्ति वा राहत नबुझाएमा यस्तो हुंदा क्षतिपूर्ति वा राहत बुझाउनु पर्ने भएमारपर्नेछ धरौट जमानतको रकमबाट क्षतिपूर्ति वा राहत भराउनु यसरी क्षतिपूर्ति वा राहतभएको   धरौट भराइसकेको बापतको बढी जमानतकोरकम अवस्थम रकम मत्रप्रतिवादीले अदालतको आदेश अनुसार फिर्ता पाउन सक्नेछफैसला भएको जानकारी गराउनेः अदालतले पीडितलाई कोषबाट अन्तरिम क्षतिपूर्ति२२. वकसूरदारको सम्पत्ति नभएको वा प्रचलित राहत रकम उपलब्ध गराउन आदेश दिएको वाफैसला कानून बमोजिम पीडितले कोषबाट क्षतिपूर्ति राहत पाउने गरी आदेशव वआदेश वा फैसलाको जानकारी सम्बन्धित अदालतले सञ्चालक समितिलाई भएकोेमुद्दाको@दिनु पर्नेछयस नियमावली बमोजिम पीडितलाई बेङ्क खातामा रकम उपलब्ध गराउनेः (१ ऐन तथा२३.उपलब्ध गराइने अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति बापतको कोषबाटरकम व रकमब्ैङ्क पीडितको खातामा जम्मा गर्ने गरी उपलब्ध गराइनेछजुनसुकै कुरा लेखिएको भए तापनि पीडितको बैङ्क २  उपनियम (१ )म खतनभएको वा बैङ्क रकम उपलब्ध गराउंदा पीडितलाई हुने भएमा कारण असुविधाखतमखोली पीडितलाई सिधै भुक्तानी हुने गरी रकम उपलब्ध गराउन बाधा पर्ने छैन।आय व्ययको लेखा नेपाल सरकारको लेखा कोषको लेखा र लेखापरीक्षणः (१ कोषको२४.प्रणाली बमोजिम राखिनेछकोषको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
            "अदालतले   पीडितलाई जिल्ला उपलब्ध   गराएको प्रतिवेदन   पेश गर्नेः अन्तरिम (१ ) २५.क्षतिपूर्ति राहत वा क्षतिपूर्तिको रकम त्यस्तो गराएको भरपाई त्यस्तउपलब्ध रकम 7रकम पाउने पीडितको नाम, थर, ठेगाना, सम्बन्धित विवरण प्रत्येक वर्षको खुलाई मुद्दाकोकात्तिक, सात   गतेभित्र समितिको   सचिवालयमा साउन   महिनकोफागुन र सञ्चलकपर्नेछ प्रतिवेदन पठाउनुजिल्ला अदालतले प्रत्येक आर्थिक वर्ष समाप्त मितिले पन्ध्र दिनभित्र (२ भएकोेवर्षभरिमा   पीडितलाई देहाय अघिल्लो आर्थिक जिल्ला गराएकोअदालतबाट उपलब्धपर्नेछः बमोजिमको विवरण सहितको प्रतिवेदन सञ्चालक समितिमा पठाउनुअन्तरिम क्षतिपूर्ति, क्षतिपूर्ति बापतको त्यस्तो (क / रहतव रकम 7रकम उपलब्ध गराउन आदेश दिने अदालत मुद्दाका पक्षको नामविवरण, थर ठेगाना तथामुद्दाकोअन्तरिम क्षतिपूर्ति क्षतिपूर्ति बापतको ख /रहत व रकम प्रप्तपीडितको नाम, थर, ठेगाना, गराइएकोरकम उपलब्ध तथसम्बन्धी अन्य विवरण,उपर गरिएको क्षतिपूर्ति बापतको रकम, सो कसूरदारबाट असुल गविवरण   कसूरदारले क्षतिपूर्ति तिर्नु रकम कोषमा दाखिलभएकोठहर भई कोषमा बुझाउन बांकी रहेको तथा त्यस्तोरकमबांकी कारण ,हुनुकोकोषबाट अदालतलाई उपलब्ध गराइएको रकम मध्येबाट आर्थिक घ।रकमको विवरण, रकम र बांकी वर्षमा खर्चभएकोसञ्चालक समितिले निर्धारण गरेका अन्य विवरण |सञ्चालक समितिले प्रत्येक आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र ३भएका   विवरण, वर्ष भरिमा   पीडितलाई उपनियम  (२ ) मा   उल्लेख कोषबाटउपलब्धअन्तरिम   क्षतिपूर्ति क्षतिपूर्तिको गराइएको त्यस्तोरकम, रकम रहत व प्रप्तभोग्नु पीडितको   सङ्ख्या तथा कोषको परेका प्रकार, कोषमा रहेको रकमअवस्थ र रसमाधानको   लागि सुझाब सहितको   प्रतिवेदन चुनौती तयार गरी नेपालतथा समस्य,सरकार समक्ष पेश गर्नु पर्नेछबमोजिमको   प्रतिवेदन नेपाल समक्ष   पेश भएपछि उपनियम ३ (४ / सरकरसञ्चालक समितिले त्यस्तो प्रतिवेदन उपयुक्त माध्यमबाट सार्वजनिक गर्नु पर्नेछ।",
            "नियमावली अभिलेख अद्यावधिक  राख्नेः (१ ) प्रत्येक   जिल्ला अदालतले   ऐन२६. तथा यसबमोजिम गरिएको अदालत मार्फत अन्तरिम क्षतिपूर्ति जिल्ला सोव प्रदान रहतवा सम्बन्धित व्यक्तिबाट कोषमा जम्मा गरिएको वा असुल क्षतिपूर्तिको विवरण, कसूरदारजम्मा   गरिएको रकमको अद्यावधिक विवरण अनुसूची-४ बमोजिमको गरी कोषमाउपरढांचामा राख्नु पर्नेछसञ्चालक समितिको सचिवालयले जिल्ला अदालतबाट प्राप्त विवरण समेतको (२क्षतिपूर्तिको   विवरण गरिएको   अन्तरिम क्षतिपूर्ति राहत आधारमा   कोषबाटव प्रदनवा सम्बन्धित व्यक्तिबाट कोषमा उपर गरी कोषमा गरिएको असुलकसूरदार जम्म वरकम समेतको अद्यावधिक विवरण उपनियम (१ ) गरिएको रकम कोषमा रहेकोजम्मपर्नेछ निर्धारण गरिएको ढाचामा राख्नुमसमितिले आवश्यक विद्युतीय प्रणालीको ३ ) अभिलेख राख्ने सम्बन्धमासञ्चलकल्याउन सक्नेछ। त्यसरी विद्युतीय प्रणालीको प्रयोग भएकोे समेत विकास गरी प्रयोगमाअवस्थामा जिल्ला अदालतले सो कोषबाट अन्तरिम क्षतिपूर्तिभुक्तानी रहत रकम वगरेको, क्षतिपूर्ति दिएको प्रत्येक कारोबारको विवरण तत्काल कम्युटर प्रणालीमा प्रविष्टि गर्नुपर्नेछ ^6दोहोरो पर्ने गरी राहत वा क्षतिपूर्ति उपलब्ध नगराइनेः (१) नेपाल सरकार, प्रदेश सरकार२७.प्राप्त गरिसकेको पीडितलाई तहबाट अन्तरिम क्षतिपूर्ति, क्षतिपूर्ति वा स्थानीयरहत वनियमावली बमोजिमको अन्तरिम क्षतिपूर्ति वा राहत उपलब्ध गराइने   छैनजुनसुकै कुरा लेखिएको भए तापनि पीडितलाई नियम १२ (२  उपनियम (१मबमोजिमको रकम उपलब्ध गराउन बाधा पर्ने छैन | उपनियम ३अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः कानून, न्याय तथा संसदीय मामिला मन्त्रालयले२८अनुसूचीमा नेपाल प्रकाशन   गरी आवश्यक   हेरफेर गनसूचना थपघट रजपत्रम वसक्नेछ",
            "अनुसूची १(नियम १० को उपनियम (१ संग सम्बन्धितदिन पर्ने निवेदनको ढांचा अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम प्रापत गर्नअदलत\nविषयः अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम उपलब्ध गराई पाऊंमा अपराधबाट पीडित श्री अदलतबाट मितिक्षतिपूर्ति राहत क्षतिपूर्ति पीडित अन्तरिम कोषबट लाई उपलब्धरहतगराउने गरी आदेश भएकोले सो आदेशको प्रति यसैसाथ संलग्न गरी फौजदारी कसूर (सजायतथा फौजदारी कसूर (पीडित राहत कोष। नियमावली निर्धारण तथा कार्यान्वयन  ऐन, २०७४२०७७ बमोजिम पीडित राहत कोषबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति रकम उपलब्ध गराईलागि यो निवेदन गरेको छु छौं अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्तिकोहुनको रुपमवा वारदात स्थापित नभएको आधारमा अदालतले फिर्ता रकम झुट्टा उजुरी गरेको ठहर भईप्रप्तअवधिभित्र कोषमा फिर्ता   बुझाउने प्रचलित कानून   बमोजिमको आदेश  दिएकोअवस्थामछु छौवादीको नाम थर ठेगानाः० .प्रतिवादीको नम थर ठेगानाः २.मुद्दाको नामः दर्ता नं. ३पीडित क्षतिपूर्ति अन्तरिम गरेकोे कोषबाटव भएमा रहत रहत प्रप्त प्रप्त रकमकोषबाट   क्षतिपूर्ति उपलब्ध   गराउनको लागि   आदेश पीडित भएकोरकम रहत ९.(पीडितले पहिले प्राप्त गरेको अन्तरिम क्षतिपूर्ति वा राहत बापतको रकमगरी बांकी हुन आउने रकम पाउनेछपीडितको बैङ्क खाता भएमा (पीडित एक भएमा  अन्तरेिम क्षतिपूर्ति भन्दा बढीव रहतप्राप्त गर्ने सबै पीडितको यस खण्ड बमोजिमको विवरण भर्ने :-(क) पीडितको नामः (१ )",
            "खता नं. खखाता रहेको बैङ्कको नाम, शाखा ठेगानाः।ग 7(क) पीडितको नामः (२ )खता नं.(ग) खाता रहेको बैङ्कको नाम, शाखा ठेगानाः7लिए निकायबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति / नलिएको विवरणःअन्य(क) लिएको भएमा लिएको रकमः(ख। रकम दिने निकायःनिवेदकको ,सहछापःनाम, थर, ठेगानाः फििः6संलग्न कागजतःअदालतको आदेशको प्रतिलिपिपीडितको नागरिकताको प्रतिलिपि,२.हकमा पीडितको पहिचान नगरिकताको प्राप्त गरिनसकेको नागरिकको ३प्रमणपत्रगरी स्थानीय तहले गरेको सिफारिसहुअन्य कागजातको प्रतिलिपि पीडितको पहिचानको लागि आवश्यक\nनेपाल",
            "अनुसूची २नियम १० को उपनियम २) संग सम्बन्धितअदालतको फैसला बमोजिम क्षतिपूर्ति रकम प्राप्त गर्न दिनु पर्ने निवेदनको ढांचाअदलत\nविषयः क्षतिपूर्ति रकम उपलब्ध गराई पाउंपीडित श्री अदालतबाट मितिमा अपराधबटसम्पत्ति कसूरदारको कुने क्षतिपूर्ति पीडितले नपाउने लई नभर्ईदेखिएको कसूर स्थापित भई कसूरदार कायम हुन नसकेको कसूरसंग सम्बन्धित मुद्दा प्रचलितकानून बमोजिम फिर्ता भएकोे कारण   पीडित राहत कोषबाट क्षतिपूर्ति उपलब्ध   गराउने गरफैसला भएकोले सो फैसलाको प्रति यसैसाथ संलग्न गरी फौजदारी कसूर (सजाय निर्धारण तथातथा   फौजदारी   कसूर कोष   नियमावली, ऐन (पीडित कार्यान्वयन  २०७४२०७७ रहतयो  निवेदन गरेको उपलब्ध   गराई पाउनको   लागि राहत  कोषबाट क्षतिपूर्ति बमोजिम   पीडितछु छौंवादीको नाम, थर ठेगानाः० .प्रतिवादीको नम थर, ठेगानाः २.द्ता नं.ः ३ मुद्दाको नमकोषबाट क्षतिपूर्ति अन्तरिम गरेकोव भरमा रहत प्रप्त प्रप्त रकम रहतराहत   कोषबाट क्षतिपूर्ति उपलब्ध   गराउनको लागि आदेश भएकोे पीडित रकम९.(पीडितले पहिले प्राप्त गरेको अन्तरिम क्षतिपूर्ति वा राहत बापतको रकमकट्टा गरी बांकी हुन आउने रकम पाउनेछपीडितको   बैङ्क (पीडित प्राप्त   गर्ने सबै भएमा   क्षतिपूर्ति बढीभरम एक खत भन्दपीडितको यस खण्ड बमोजिमको विवरण भर्ने।क) पीडितको नामः (९ )खाता नं. ख।खाता रहेको बैङ्कको नाम, शाखा ठेगनः7",
            "क) पीडितको नमः (२ )खता न. खबैङ्कको खाता रहेकोठेगनः- ।ग नम शाख 7अन्य निकायबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति लिए नलिएको विवरणः७७.(क) लिएको भएमा लिएको रकमः(ख। रकम दिने निकायःनिवेदकको ,सहिछापःनम थर, ठेगनाःमितिः सलग्न कगजतःअदालतको फैसलाको प्रतिलिपिआपीडितको नागरिकताको प्रतिलिपि२.ठरगरिककोहकमा पीडितको पहिचान हुने गरी नागरिकताको प्रमाणपत्र प्राप्त गरिनसकेको३.स्थानीय तहले गरेको सिफारिसपीडितको पहिचानको लागि आवश्यक कागजातको प्रतिलिपिअन्यढl\nनेपाल\n<",
            "अनुसूची ३(नियम ११ को उपनियम (२ संग सम्बन्धितनेपाल सरकार वा सञ्चालक समितिको निर्णय बमोजिमको राहत रकम प्राम गर्न दिनु पर्ने निवेदनको\nपीडित राहत कोष सञ्चालक समिति,भवन, काठमाडों | सर्वोच्च अदालतयोगविषयः राहत रकम उपलब्ध गराई पाउंदेहायको मिति, .कसूरबाट म हामी पीडित भएको...समय 7 स्थनमर सो कसूरमा प्रचलित कानून   बमोजिम मुद्दा   हेर्ने   अधिकारी भएकोदायर समक्ष   मुद्दा हुननसकेकोले फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४ तथा फोजदारी कसूरपीडित राहत कोष  नियमावली, २०७७ बमोजिम पीडित राहत कोषबाट राहतरकम उपलब्धगराई पाउनको लागि यो निवेदन गरेको छु छौंदेहायको मिति समय नेपाल कसूरबाट पीडित म हामीलाईर स्थानम भएकरकम दिने गरी मिति सरकारले पीडित राहत कोष मार्फतरहत मनिर्णय गरेकोले सो निर्णय बमोजिमको उपलब्ध गराई पाउं भनी यो निवेदन गरेकोरहत रकमछु/ छौं [प्राप्त रकम झुट्टा उजुरी गरेको ठहर भएकोे वा वारदात स्थापित कोषबाट राहतको रुपमाआधारमा अदालतले फिर्ता गर्न आदेश दिएको अवस्थामा   प्रचलित कानून बमोजिमको नभएकोअवधिभित्र कोषमा फिर्ता बुझाउने छु छौं निवेदनको व्यहोरा सांचो हो झुट्टा ठहरेमा प्रचलितकानून बमोजिमको कारबाही भोग्ने छु छौं।स्थान तथा मितिः कसूरभएकोे(ख। गाउंपालिका नगरपालिकाः.ग) न. स्थनः. वड घ(ङजाहेरी गरेको प्रहरी कार्यालयको नामः",
            "नेपाल सरकारले राहत रकम दिने निर्णय गरेको भए -३निर्णय मितिःकराहतको रुपमा दिने गरी निर्णय भएकोरकम रुःपीडितको बैङ्क खाता भएमा (पीडित एक भन्दा बढी भएमा राहत माग गर्ने सबै पीडितकोखण्ड बमोजिमको विवरण भर्ने :यस(क) पीडितको नामः (१ )खता न.ः ख।बैङ्कको नाम शाखा खाता रहेकोठेगनः ।ग) 7पीडितको नामः (क ) (२ /योगखता नं.खाता रहेको बैङ्कको नाम शाखा र ठेगानाः।ग)नतिफू गिदिएको  निकायबाट अन्तरिम क्षतिपूर्ति राहत वाविवरणःअन्य(क) लिएको भएमा लिएको रकमः(ख। रकम दिने निकायःनिवेदकको -सहिछापःकानून नाम, थर, ठेगानाः\nसलग्न कागजातःनेपाल सरकारको निर्णय बमोजिम राहत माग गरेकोमा त्यस्तो निर्णयको प्रतिलिपिपीडितको नागरिकताको प्रतिलिपि,नागरिकताको प्रमाणपत्र प्राप्त गरिनसकेको नागरिकको हकमा पीडितको पहिचान हुने गरी३स्थानीय तहले गरेको सिफारिससम्बन्धित अनुसन्धान अधिकृतको सिफारिस पत्र,पीडितको पहिचानको लागि आवश्यक कागजातको प्रतिलिपिअन्य",
            "अनुसूची ४नियम १२ को उपनियम (१ नियम २६ को उपनियम (१ सॅग सन्बन्धित ) रअन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम वितरणको अभिलेखकोपीडित राहत कोष सञ्चालक समिति जिल्ला अदालतपीडित राहत कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम वितरणको अभिलेखकैफियत पीडितको विवरण नेपाल क्षतिपूर्तिको विवरण मुद्दाको विवरण उपलब्ध गराइएको अन्तरिम कोष कसूरदारबाटसरकार वा करःस.क्षतिपूर्ति वा राहतको विवरण सञ्चालक सनितिबाट रहत उपरको असुलगराएकोमा   सोको विवरण उपलब्धविवरणनिर्णय फेसला क्षतिपूर्ति प्रतिवादी वादीको नाम मुद्दा अदलतका उपलब्ध मुद्दा असुलउपलब्धमिति परेको आदेश मिति दर्ता मिति दिइएको उपर गराइएकोआमा र नाम का नाम गराइएकानर्मेय बाजे बज्ये भएकोे ठेगानानं. अदालत र रकम रकम रकम रको नाम ठेगाना निति ठेगाना नाम रकमनिकायपल३\n०९"
        ],
        "lines": [
            [
                "फोजदारी कसूर (पीडित राहत कोष  नियमावली, २०७७",
                "नेपाल रजपत्रमा प्रकाशित मिति",
                "२०७७ ०२ १९",
                "फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन २०७४ को दफा ५० ले दिएको",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "यी नियमहरुको नाम \"फौजदारी कसूर (पीडित राहत कोष) संक्षिप नाम र प्रारम्भ (१",
                "नियमावली २०७७\" रहेको छ।",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "थो",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
                "२",
                "भन्नाले फौजदारी कसूर (सजाय निर्धारण \"ऐन\" तथा  कार्यान्वयन",
                "ऐन २०७४ सम्झनु पर्छ।",
                "\"कोष\" बमोजिमको   पीडित भन्नले ऐनको राहत   कोष (ख",
                "४८ दफ",
                "सम्झनु पर्छ",
                "जिल्ला जिल्ला भन्नले सम्बन्धित (ग सम्झनु",
                "अदालत\" अदलत",
                "\"सञ्चालक समिति\" भन्नाले  नियम बमोजिमको कोष",
                "घ + सञ्चलक",
                "समिति सम्झनु पर्छ",
                "गरिएकोः कसूरबाट पीडितलाई पीडित राहत गराउन ऐनको उपलब्ध",
                "रहत ३ कष खड",
                "दफा ४८ बमोजिम पीडित राहत कोष खडा गरिएको छ",
                "ऐनको दफा ४८ को कोषको खाता रत्यसको सञ्चालन कोषमा प्राप्त हुन (९ आएको",
                "समितिले तोकेको बैङ्क तथा वित्तीय र ८३  बमोजिमको (२ )",
                "उपदफा रकम सञ्चलक",
                "बैङ्कमा वर्गको कुनै वाणिज्य प्रचलित कानून बमोजिम स्थापित",
                "संस्था सम्बन्धी 'क' खत",
                "गरिनेछ खोली जम्मा",
                "समितिको   सदस्य-सचिव सर्वोच्च कोषको खताको (२ )",
                "सञ्चलन सञ्चलक 7",
                "अदालतको लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछ"
            ],
            [
                "(१ ) कोषको सञ्चालक समितिको गठन काम समेतको",
                "गन सञ्चलन व्यवस्थपन + तथ",
                "एक कोष सञ्चालक समिति रहनेछ लगि",
                "सञ्चालक समितिको गठन देहाय बमोजिम हुनेछः- (२",
                "(क) मुख्य रजिष्ट्रारले तोकेको सर्वोच्च अदालतको  रजिष्ट्रार",
                "-अध्यक्ष",
                "(ख। सहसचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय",
                "-सदस्य",
                "(ग) सहसचिव गृह मन्त्रालय",
                "-सदस्य",
                "ज्येष्ठ सहसचिव, महिला, बालबालिका नागरिक ।घ)",
                "तथा",
                "सदस्य",
                "मन्त्रलय",
                "महानिर्देशक, फैसला कार्यान्वयन निर्देशनालय सर्वोच्च",
                "-सदस्य सचिव",
                "अदालत",
                "सञ्चालक समितिको सचिवालय सर्वोच्च रहनेछ अदालतमा",
                "८३",
                "काम कर्तव्य समितिको अधिकारः समितिको काम, कर्तव्य",
                "सञ्चालक सञ्चलक र र",
                "अधिकार देहाय बमोजिम हुनेछः",
                "पीडितलाई क्षतिपूर्ति, कोषबाट क्षतिपूर्ति अन्तरिम",
                "रहत क / व",
                "उपलब्ध गराउने",
                "पीडितलाई   कोषबाट प्रदान   गरिने अन्तरिम क्षतिपूर्ति",
                "रहत व",
                "क्षतिपूर्ति जिल्ल अदालतको",
                "उपलब्ध नमम गरउन रकम",
                "निकासा गर्ने",
                "कोषबाट अन्तरिम क्षतिपूर्ति क्षतिपूर्ति उपलब्ध गराइएको",
                "(ग) रहत व",
                "फैसला हुदा कसूरदार भएको व्यक्तिले नेपाल",
                "अदालतबट मुद्दमा ठहर",
                "जम्मा गर्नु पर्ने त्यस्तो क्षतिपूर्ति प्रचलित कानून बमोजिम कोषमा",
                "राहत बापतको रकम जम्मा गरे वा नगरेको अनुगमन गर्ने वा",
                "व",
                "गराउने तथा जम्मा नभएकोमा जम्मा गराउने व्यवस्था मिलाउने",
                "ठहरेको स्थापित   नभएको उजुरी ।घ वारदात झुट्टा अवस्थम व",
                "कोषबाट अन्तरिम   क्षतिपूर्ति, क्षतिपूर्ति पाएको व",
                "रहत रकम",
                "व्यक्तिले प्रचलित कानून बमोजिम फिर्ता गर्नु पर्ने रकम फिर्ता गरे"
            ],
            [
                "वा नगरेको अनुगमन गर्ने वा गराउने तथा रकम जम्मा नभएकोमा",
                "जम्मा गराउने व्यवस्था मिलाउने",
                "बमोजिम उपर   गरी कोषम (ग) ।घ) खण्ड व असूल",
                "रकम",
                "गर्नु   पर्ने   देखिएमा सम्बन्धित   निकायलाई त्यस्तो",
                "जम्म रकम",
                "उपर गरिदिने व्यवस्थाको लागि प्रचलित कानून बमोजिम असुल",
                "समन्वय तथा सहयोग गर्ने",
                "कसूरदारले क्षतिपूर्ति तिर्नु पर्ने जिल्ला च ) भएक रकम",
                "ठहर",
                "अदालतको तहसिल   शाखाले   असूल गरे   नगरेको, असूल",
                "उपर",
                "रकम   मध्ये कोषमा दाखिला भएको  रकम, उपर गरेको कोषमा",
                "बुझाउन बांकी रहेको असूल उपरको क्रमम रहेको रकम",
                "तथ",
                "रकमको   विवरण सम्बन्धमा   जिल्ला वानगरेको अद्यवधेक",
                "अदालतको अनुगमन तथा निरीक्षण गर्ने,",
                "यस नियमावलीको अधीनमा रही कसूर पीडितलाई राहत छ",
                "उपलब्ध",
                "गराउने रकमको हद निर्धारण गर्ने",
                "कोषबाट अन्तरिम क्षतिपूर्ति क्षतिपूर्ति उपलब्ध गराइएका (ज )",
                "रहत व",
                "मुद्दा, कसूर पीडित उपलब्ध गराइएको क्षतिपूर्ति तथा",
                "रहतका",
                "अद्यावधिक अभिलेख राख्ने,",
                "अदालतको आदेश बमोजिम अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति झ।",
                "व",
                "गराइएको   पीडितको तथा त्यस्तो नाम, थर, ठेगाना, मुद्दा",
                "उपलब्ध",
                "अदालत, पीडितको थर, ठेगाना रहेको नाम",
                "मुद्द उपलब्ध र",
                "गराइएको रकम समेतको विवरण खुलाई अभिलेख राख्ने,",
                "कोष सञ्चालन सम्बन्धी अन्य काम गर्ने पाल (ञ)",
                "सञ्चालक समितिको बैठक आवश्यकता अनुसार सञ्चालक समितिको बैठक र निर्णयः (१ )",
                "9",
                "बस्नेछ [",
                "तोकेको   मिति समय बैठक समितिको अध्यक्षले (२ )",
                "स्थनम र सञ्चलक",
                "बस्नेछ"
            ],
            [
                "सञ्चालक समितिको बैठक बस्नु भन्दा कम्तीमा चौबीस घण्टा अगावे सो",
                "३",
                "बैठकमा समितिको सदस्य-सचिवले कार्यसूची सहितको सबे",
                "हुने छलफल सूचन",
                "सदस्यलाई दिनु पर्नेछ।",
                "समितिको सङ्ख्याको पचास   प्रतिशत",
                "४ / कूल सञ्चलक सदस्य भन्द",
                "समितिको   बैठकको लागि पुगेको उपस्थित सो",
                "गणपूरक सदस्यहरु भएम सङ्ख्या",
                "मानिनेछ",
                "गर्नेछ बैठकको समितिको निजको अध्यक्षले",
                "(५ ) सञ्चलक अध्यक्षत र",
                "अनुपस्थितिमा उपस्थित   सदस्यहरुले   आफूमध्येबाट छानेको समितिका",
                "सदस्यले सो",
                "गर्नेछ बैठकको अध्यक्षता",
                "बैठकमा सञ्चालक   समितिको बहुमतको",
                "(६ ) मान्य   हुनेछ राय बरबर मत 7",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "भएम",
                "आवश्यकता   अनुसार नेपाल सरकारको कुनै कर्मचारी सञ्चालक समितिले (७ )",
                "कुनै व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ पदाधिकारी व अन्य",
                "(८) सञ्चालक समितिको निर्णय सदस्य-सचिवले प्रमाणित गरी राख्रेछ",
                "सञ्चालक समितिको बैठक सो   समिति आफेंले अन्य   कार्यविधि (९ ) सम्बन्धी",
                "6 ढ",
                "निर्धारण गरे बमोजिम हुनेछ",
                "जिल्ला अदालतलाई रकम उपलब्ध गराउनेः कसूर पीडितलाई अन्तरिम क्षतिपूर्ति राहत वा",
                "क्षतिपूर्ति गराउनको समितिले   कोषबाट   जिल्ला लागि अदालतको सञ्चालक",
                "उपलब्ध",
                "दिनेछ नाममा रकम निकासा",
                "नियम बमोजिम   कोषबाट निकासा खोल्नु   पर्नेः (९ प्राप्त   भएको",
                "छुट्ट खाता ८ रकम",
                "बैङ्क संस्था   सम्बन्धी   प्रचलित जिल्ला अदालतले तथा   वित्तीय आफ्नोे",
                "नमम कानून",
                "बैङ्कमा बमोजिम स्थापित 'क' वर्गको कुनै वाणिज्य छुट्टै खाता खोली जम्मा गर्नु पर्नेछ",
                "(२ ) उपनियम (१) बमोजिमको खाताको सञ्चालन जिल्ला अदालतको श्रेस्तेदार र",
                "गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट हुनेछ लेखा शाखामा काम",
                "अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति प्राप्त गर्न निवेदन दिनु पर्नेः (१ ) अदालतबाट मुद्दामा",
                "९०.",
                "फैसला   हुदा   पीडितलाई अन्तरिम   क्षतिपूर्ति राहत क्षतिपूर्ति आदेश कोषबाट",
                "व व",
                "उपलब्ध गराउने गरी आदेश वा फैसला भएकोमा त्यस्तो आदेश फैसला बमोजिमको",
                "व"
            ],
            [
                "प्राप्त गर्न चाहने पीडितले   अनुसूची १ बमोजिमको ढांचामा   जिल्ला क्षतिपूर्ति",
                "व रहत",
                "निवेदन दिनु पर्नेछ।",
                "अदालतम",
                "कसूरदारको कुनै सम्पत्ति नभई पीडितले क्षतिपूर्ति नपाउने  देखिएको (२ )",
                "व",
                "कसूर स्थापित भई कसूरदार कायम हुन नसकेको वा कसूरसंग सम्बन्धित मुद्दा प्रचलित",
                "कारण अदालतले कोषबाट क्षतिपूर्ति स्वरुप उचित कानून बमोजिम फिर्ता भएकोे",
                "रकम",
                "पाउनको लागि पीडितले अनुसूची २ बमोजिमको भराउने आदेश गरेकोमा त्यस्तो",
                "रकम",
                "पर्नेछ ढांचामा जिल्ला अदालतमा निवेदन दिनु",
                "(१ ) वा (२) बमोजिम निवेदन दिन पीडित आफैं उपस्थित हुन उपनियम ८३",
                "निजको   एकासगोलको   परिवारको पीडितले बमोजिमको नसकेमा",
                "कानून सदस्य वा",
                "प्रतिनिधि मार्फत निवेदन दिन सक्नेछ।",
                "रूपमा   निवेदन दिन  नसक्ने बमोजिम   लिखित उपनियम (२ ) (१ )",
                "(४ व",
                "पीडितको लागि जिल्ला अदालतले त्यस्तो निवेदनको ढांचा भरिदिई निवेदकको सहीछाप",
                "कागजात तथा विवरण संलग्न गराई निवेदन दिने व्यवस्था गराई निजबाट प्राप्त आवश्यक",
                "मिलाउनु पर्नेछ",
                "यस   नियम बमोजिम निवेदन दिंदा निवेदनसाथ निवेदकको परिचय",
                "(५ ) खल",
                "6 G",
                "पर्नेछ कागजात संलग्न गर्नु",
                "अभियुक्त पत्ता नलागेको कारण मुद्दा दायर हुन नसकेका पीडितलाई राहत उपलब्ध गराउनु",
                "० ०.",
                "अभियुक्त कुनै कारणबाट मुद्दा हेर्ने अधिकारी समक्ष पत्ता नलागेको पर्नेः (१ )",
                "अन्य व",
                "नसकेको कसूरबाट पीडितलाई समेत   कोषबाट मुद्दा",
                "दायर हुन रहत उपलब्ध रकम",
                "गराउनु पर्नेछ",
                "पाउनको लागि पीडितले बमोजिम   राहत २  उपनियम (९",
                "रकम सञ्चालक",
                "दिनु पर्नेछ। अनुसूची ३ बमोजिमको   ढांचामा   निवेदन त्यस्तो   निवेदन समिति",
                "समक्ष",
                "कसूरको अनुसन्धान गर्ने निकाय मार्फत समेत दिन सकिनेछ जिल्ला अदालत वा",
                "२ ) बमोजिम प्राप्त निवेदन सञ्चालक समितिले ८३  उपनियम",
                "आवश्यक उपर",
                "जॉंचबुझ गर्दा कसूरको सूचना कानून बमोजिम दर्ता भई सम्बन्धित निकायबाट अनुसन्धान",
                "निवेदक पीडित भएकोे देखिएमा समितिले हजार रुपैयामा नबढ्ने गरी भएकोे",
                "पचास 7",
                "मनासिब माफिकको रकम राहतको रुपमा पीडितलाई उपलब्ध गराउन सक्नेछ"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि पीडितलाई कोषबाट उपनियम",
                "८३  म",
                "सम्बन्धमा नेपाल सरकारले कुनै निर्णय  गरेकोमा नेपाल उपलब्ध   गराउने",
                "रहत रकम",
                "सरकारको निर्णय बमोजिमको रकम पीडितलाई राहतको रुपमा उपलब्ध गराइनेछ",
                "(४ ) बमोजिमको रकम नेपाल सरकारले कोषमा शोधभर्ना   गर्नु उपनियम",
                "(५ )",
                "पर्नेछ",
                "वा क्षतिपर्ति उपलब्ध गराउनेः अन्तरिम क्षतिपर्ति राहत नियम को  उपनियम (९ ९०",
                "०२.",
                "(२ ) बमोजिम प्राप्त निवेदन उपर जांचबुझ गर्दा पीडितलाई अन्तरिम क्षतिपूर्ति ८१ ) वा",
                "क्षतिपूर्ति दिनको लागि अदालतबाट आदेश भएको",
                "रहत व आवश्यक र तत्सम्बन्धम",
                "देखिएमा जिल्ला अदालतले अनुसूची ४ बमोजिमको विवरण तथा कागजात संलग्न",
                "भएकोे",
                "ढांचामा अभिलेख राखी पीडितलाई अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति उपलब्ध गराउनु",
                "पर्नेछ",
                "नियम  बमोजिम क्षतिपूर्तिको उपलब्ध गराउंदा पीडितले पाउने",
                "(२ ) यर रकम",
                "क्षतिपूर्ति रकममा   पीडितले अन्तरिम   क्षतिपूर्ति प्राप्त  गरिसकेको भएमा रहत",
                "त्यसरी प्राप्त गरेको अन्तरिम क्षतिपूर्ति रकम कट्टा गरी बांकी रकम बपतको",
                "व रहत",
                "रहन आउने रकम मात्र उपलब्ध गराइनेछ",
                "नेपाल पीडितलाई वा   स्थानीय सोही प्रदेश",
                "८३ / सरकार, तहबट सरकर",
                "वारदातमा पीडित भएके कारण कुने राहत उपलब्ध   भएकोे अवस्थमा  कोषबाट",
                "रकम",
                "क्षतिपूर्ति क्षतिपूर्ति, अन्तरिम गराउंदा त्यसरी",
                "उपलब्ध रहE व रकम यर प्रप्त",
                "रहेछ नियमावली पीडितले भने त्यसरी बमोजिम हुने",
                "प्रप्त रकम भन्द कम प्रप्त",
                "यस नियमावली  बमोजिमको गरिसकेको रकम   हिसाब गर",
                "नपुग उपलब्ध रकम मत्र",
                "गराइनेछ",
                "नियम बमोजिम पीडितलाई उपलब्ध गराइएको अन्तरिम क्षतिपूर्ति राहत",
                "यर",
                "क्षतिपूर्तिको रकमको अभिलेख कसूरदारबाट असुल उपर गर्ने प्रयोजनको लागि जिल्ला",
                "अदालतको तहसिल शाखामा जानकारी दिनु पर्नेछ",
                "गर्नेः प्रचलित कानून   बमोजिम कसूरदारबाट क्षतिपूर्ति",
                "असुल कसूरदारबाट ९३. रकम उपर",
                "पीडितलाई  क्षतिपूर्ति रकम भराई दिंदा त्यस्तो रकम भराई दिने अदालतको",
                "रहत व",
                "सम्बन्धित अधिकारीले त्यस्तो कसूरको तहसिल सम्बन्धमा   पीडितले कोषबाट",
                "शख व",
                "अन्तरिम   क्षतिपूर्ति गरेको उपर   गरिएको भएम कसूरदारबाट असुल व",
                "रहत प्रप्त"
            ],
            [
                "रकमबाट पीडितले अन्तरिम क्षतिपूर्ति क्षतिपूर्ति बापत   कोषबाट",
                "व रहत प्रप्त रकम",
                "दिनु कोषमा फिर्ता दाखिला गरी बांकी रकम पीडितलाई भराइ पर्नेछ।",
                "जानकारी दिनेः (१) जिल्ला अदालतले कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति",
                "०४. रहत व",
                "उपलब्ध गराए पछि त्यसरी उपलब्ध गराइएको रकमको विवरण क्षतिपूर्ति बापत",
                "रकम",
                "सहितको जानकारी पीडितसंग सम्बन्धित सञ्चालक   समितिलाई रहेको अदालत",
                "मुद्द 7",
                "दिनु पर्नेछ",
                "तुरून्त",
                "पीडितलाई   नेपाल स्थानीय सोही (२ ) प्रदेश",
                "सरकार सरकार तहबट व",
                "कुनै पीडित   भएके सो  कुराको उपलब्ध   गराएकोमा",
                "कारण वरदतम रहत रकम",
                "जानकारी जिल्ला अदालतलाई दिनु पर्नेछ। यस्तो जानकारी कसूरको सञ्चालक समिति",
                "7",
                "२",
                "अनुसन्धान गर्ने निकाय मार्फत समेत दिन सकिनेछ",
                "प्ीडितको   वर्गीकरणः गराउने   अन्तरिम क्षतिपूर्ति   राहत कोषबाट (१ )",
                "उपलब्ध ९५ . व",
                "२०७५   बमोजिम क्षतिपूर्तिको प्रयोजनको लागि पीडितलाई अपराध पीडित संरक्षण ऐन,",
                "वर्गीकरण गरिनेछ",
                "अपराध पीडित संरक्षण ऐन, को (२ ) ३३ भएको २०७५",
                "दफा व्यवस्थ म",
                "पीडितलई मात्रको नियमावली अन्तरिम बमोजिम गराइने यस",
                "आधरम उपलब्ध",
                "क्षतिपूर्ति उपलब्ध गराउन बाधा पर्ने छैन। क्षतिपूर्ति,",
                "रहत व",
                "अपराध पीडित संरक्षण ऐन, २०७५ कोषबाट राहत वा क्षतिपर्ति उपलब्ध नगराइनेः को",
                "९ ६.",
                "प्रतिकूल हुने गरी पीडितलाई कोषबाट राहत क्षतिपूर्ति उपलब्ध   गराइने ३४",
                "व दफ",
                "छैन।",
                "पीडितलाई दिइने अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति रकमको हद अधारः (१",
                "७७ यर व",
                "नियमावली   बमोजिम   पीडितलाई प्रचलित कानूनमा   तोकिएका उपलब्ध   गराउंदा",
                "रहत",
                "देहायको आधारको अतिरिक्त देहायको गरी नबढ्ने",
                "रकममा आधारम उपलब्ध",
                "गराइनेछः-",
                "पीडितलाई तत्काल उद्धार गर्नु पर्ने भई सवारी साधन प्रयोग क )",
                "भए सार्वजनिक  सवारी यात्रा गर्दा लागेको",
                "साधनबट भड",
                "छुट्टै प्रतिदिन पांच खर्च",
                "बस बपत रकम र तथ खन सय",
                "रूपैया"
            ],
            [
                "अस्पतालमा भर्ना गरी औषधी उपचार गर्नु पर्ने भएमा पीडितलई",
                "ख",
                "गर्नु   पर्ने आउंदा सवारी जांदा प्रयोग भए अस्पताल",
                "साधन",
                "सार्वजनिक   सवारी साधन   प्रयोग गर्दा लागेको भडा",
                "रकम तथा",
                "रूपैयां प्रतिदिन छुट्टे खर्च पांचसय बापत",
                "खन बस < ~",
                "पीडितलाई अस्पतालमा उपचार गराउंदा लागेको विल बमोजिमको",
                "भएका व्यक्तिको परिवारलाई किरिया खर्च बापत (ग कसूरबाट मृत्यु",
                "एकमुष्ठ पचास हजार रुपैयां,",
                "मनोवैज्ञानिक रूपैयांमा मनोविमर्शका लागि ।घ)",
                "उपचर व दश हजर",
                "नबढ्ने गरी लागेको वास्तविक खर्च",
                "पुनर्स्थापनाको   लागि सञ्चालक समितिले निर्धारण गरे बमोजिमको",
                "ङ )",
                "रकम",
                "तोकिदिएकोमा बमोजिम च )",
                "सो अदालतबट आधार आधार",
                "कायम हुन रकम",
                "सम्बन्धमा   नेपाल सरकार, मन्त्रिपरिषद्ले उपलब्ध   गराउने छ",
                "रहत",
                "गरेको निर्णयमा उल्लेख भए बमोजिमको रकम",
                "नियमको   प्रयोजनको   लागि भन्नले  नेपाल",
                "सरकार प्रदेश स्पष्टीकरणः अस्पताल\" यस",
                "गैरनाफामूलक सामुदायिक स्वास्थ्य वा स्थानीय तहबाट सञ्चालित",
                "अस्पताल व सरकर",
                "संस्था वा ट्रष्टबाट सञ्चालन गरिएको अस्पताल सम्झनु पर्छ",
                "(२) उपनियम (१ ) बमोजिमको रकम अपर्याप्त मनासिब भएको",
                "आधार प्रमण -",
                "कुनै पीडितले जिल्ला अदालत वा सञ्चालक समितिमा निवेदन दिएमा र सो व्यहोरा",
                "सहत",
                "देखिएमा सञ्चालक समितिले त्यस्तो पीडितलाई दश हजार रूपैयांमा नबढ्ने गरी मनासिब",
                "मनासिब रकम थप गरी दिन सक्नेछ",
                "तोकिएको मन्त्रिपरिषद्को   निर्णयबाट नेपाल",
                "अदालत सरकार रकम व तर",
                "हकमा भने सोही बमोजिम हुनेछ",
                "नियमावलीमा जुनसुकै गराउनु   पर्नेः (१ )",
                "१८. यस कुर अन्यत्र रकम तः्काल उपलब्ध",
                "उद्धार औषधि उपचार, पुनर्स्थापना लेखिएको भए तापनि पीडितलाई",
                "तत्काल व रहत",
                "प्रदान नगरेमा गम्भीर तथा मानवीय क्षति हुने देखिएमा सञ्चालक समितिको अध्यक्षले सो"
            ],
            [
                "हजार रुपैयांमा नबढ्ने गरी मनासिब प्रयोजनको लागि कोषबाट रकम सम्बन्धित",
                "पचर",
                "पीडितलाई उपलब्ध गराउन सक्नेछ",
                "बमोजिमको सञ्चालक   समितिको उपनियम परी (२ (१ ) अध्यक्षबट",
                "अवस्थ",
                "गराइएकोमा त्यसरी रकम उपलब्ध गराइएपछि बस्ने सञ्चालक पीडितलाई रकम उपलब्ध",
                "समितिको बैठकबाट अनुमोदन गराउनु पर्नेछ",
                "बमोजिम उपलब्ध गराइएको रकम पीडितलाई प्रदान गरिने उपनियम (१",
                "३",
                "अन्तरिम क्षतिपूर्ति, राहत वा क्षतिपूर्ति रकमबाट कट्टा हुने गरी कोषमा सोधभर्ना गरिनेछ",
                "निकासा माग गर्न सक्नेः (१ सञ्चालक समितिबाट जिल्ला अदालतको नाममा",
                "०९. थप रकम",
                "तथा  यस नियमावली बमोजिम अन्तरिम क्षतिपूर्ति निकासा रकम ऐन",
                "भएको रहत व",
                "क्षतिपूर्ति दिनको लागि अपूग हुने भएमा जिल्ला अदालतले अन्तरिम क्षतिपूर्ति",
                "रहत व",
                "क्षतिपूर्तिको लागि परेका निवेदन र त्यसको लागि आवश्यक पर्ने रकमको विवरण",
                "खुलाई",
                "पर्नेछ सञ्चालक समितिसंग थप रकम गर्नु",
                "मग",
                "(१ )  बमोजिम सञ्चालक   समितिले (२ ) उपनियम माग भई",
                "आएमा थप रकम",
                "जिल्ला अदालतको आवश्यकता हेरी कोषबाट थप रकम निकासा दिनेछ",
                "तथा यस नियमावली बमोजिम अन्तरिम क्षतिपूर्ति रकम फिर्ता गर्न पर्नेः (१ ऐन",
                "२०. सहत",
                "क्षतिपूर्ति रकम प्राप्त गरेको व्यक्तिले झुट्टा उजुरी गरेको ठहरेमा वारदात स्थापित",
                "व व",
                "नभएमा निजले कोषबाट अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति बापत प्राप्त गरेको",
                "रकम",
                "सम्बन्धित मुद्दाको फैसला मितिले पैंतीस दिनभित्र कोषमा फिर्ता गर्नु पर्नेछ।",
                "भएको",
                "रकम फिर्ता नगरेमा त्यस्तो (१ ) बमोजिमको २ )  उपनियम अवधिमा   कोषमा",
                "जुनसुकै जायजेथाबाट प्रचलित कानून रकमको दश प्रतिशत व्याज सहित त्यस्तो व्यक्तिको",
                "बमोजिम असुल उपर गरी कोषमा दाखिला गरिनेछ। यसरी रकम असूल उपरको लागि",
                "कारबाही चलाउने सञ्चालक समिति जिल्ला अदालतको तहसिल शाखालाई अधेकार",
                "व",
                "हुनेछ",
                "कसूरदारले रकम कोषमा जम्मा गर्नु पर्नेः (१ ) कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति वा",
                "८ .",
                "फैसला हुदा अभियोग लागेको व्यक्ति कसूरदार गराइएकोमा",
                "मुद्दाको रहत रकम उपलब्ध",
                "कसूरदारले कोषबाट पीडितलाई उपलब्ध गराइएको अन्तरिम क्षतिपूर्ति भएमा त्यस्तो",
                "ठहर",
                "वा राहत बापतको रकम पैंतीस दिनभित्र कोषमा जम्मा गर्नु पर्नेछ"
            ],
            [
                "कसूरदारले कोषमा रकम बुझाउन ल्याएमा जिल्ला (२ ) उपनियम (१ ) बमोजिम",
                "अदालत वा सञ्चालक समितिले सो रकम कोषमा जम्मा गरी त्यसरी कोषमा बुझाउनु पर्ने",
                "दिनु पर्नेछ बुझाएको जानकारी जिल्ला अदालतको तहसिल शाखालाई",
                "रकम",
                "दायित्व   भएकोे बमोजिम पर्ने उपनियम कोषमा (३ (१ )",
                "रकम बुझाउनु",
                "कसूरदारले   कोषमा नल्याएमा   जिल्ला समितिले",
                "रकम   बुझाउन व अदलत सञ्चलक",
                "बमोजिमको पर्ने अवधिभित्र प्रचलित   कानून कोषमा गर्नु कसूरदारबाट",
                "रकम जम्म",
                "पर्नेछ आवश्यक कारबाही चलाई असुल उपर गर्नु",
                "पुर्पक्षका क्रममा धरौट वा जमानत राखेको प्रतिवादीले मुद्दा फैसला",
                "मुद्दाको (४ /",
                "निजले क्षतिपूर्ति वा राहत नबुझाएमा यस्तो हुंदा क्षतिपूर्ति वा राहत बुझाउनु पर्ने भएमा",
                "र",
                "पर्नेछ धरौट जमानतको रकमबाट क्षतिपूर्ति वा राहत भराउनु यसरी क्षतिपूर्ति वा राहत",
                "भएको   धरौट भराइसकेको बापतको बढी जमानतको",
                "रकम अवस्थम रकम मत्र",
                "प्रतिवादीले अदालतको आदेश अनुसार फिर्ता पाउन सक्नेछ",
                "फैसला भएको जानकारी गराउनेः अदालतले पीडितलाई कोषबाट अन्तरिम क्षतिपूर्ति",
                "२२. व",
                "कसूरदारको सम्पत्ति नभएको वा प्रचलित राहत रकम उपलब्ध गराउन आदेश दिएको वा",
                "फैसला कानून बमोजिम पीडितले कोषबाट क्षतिपूर्ति राहत पाउने गरी आदेश",
                "व व",
                "आदेश वा फैसलाको जानकारी सम्बन्धित अदालतले सञ्चालक समितिलाई भएकोे",
                "मुद्दाको",
                "@",
                "दिनु पर्नेछ",
                "यस नियमावली बमोजिम पीडितलाई बेङ्क खातामा रकम उपलब्ध गराउनेः (१ ऐन तथा",
                "२३.",
                "उपलब्ध गराइने अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति बापतको कोषबाट",
                "रकम व रकम",
                "ब्ैङ्क पीडितको खातामा जम्मा गर्ने गरी उपलब्ध गराइनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि पीडितको बैङ्क २  उपनियम (१ )",
                "म खत",
                "नभएको वा बैङ्क रकम उपलब्ध गराउंदा पीडितलाई हुने भएमा कारण असुविधा",
                "खतम",
                "खोली पीडितलाई सिधै भुक्तानी हुने गरी रकम उपलब्ध गराउन बाधा पर्ने छैन।",
                "आय व्ययको लेखा नेपाल सरकारको लेखा कोषको लेखा र लेखापरीक्षणः (१ कोषको",
                "२४.",
                "प्रणाली बमोजिम राखिनेछ",
                "कोषको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२"
            ],
            [
                "अदालतले   पीडितलाई जिल्ला उपलब्ध   गराएको प्रतिवेदन   पेश गर्नेः अन्तरिम (१ ) २५.",
                "क्षतिपूर्ति राहत वा क्षतिपूर्तिको रकम त्यस्तो गराएको भरपाई त्यस्त",
                "उपलब्ध रकम 7",
                "रकम पाउने पीडितको नाम, थर, ठेगाना, सम्बन्धित विवरण प्रत्येक वर्षको खुलाई मुद्दाको",
                "कात्तिक, सात   गतेभित्र समितिको   सचिवालयमा साउन   महिनको",
                "फागुन र सञ्चलक",
                "पर्नेछ प्रतिवेदन पठाउनु",
                "जिल्ला अदालतले प्रत्येक आर्थिक वर्ष समाप्त मितिले पन्ध्र दिनभित्र (२ भएकोे",
                "वर्षभरिमा   पीडितलाई देहाय अघिल्लो आर्थिक जिल्ला गराएको",
                "अदालतबाट उपलब्ध",
                "पर्नेछः बमोजिमको विवरण सहितको प्रतिवेदन सञ्चालक समितिमा पठाउनु",
                "अन्तरिम क्षतिपूर्ति, क्षतिपूर्ति बापतको त्यस्तो (क / रहत",
                "व रकम 7",
                "रकम उपलब्ध गराउन आदेश दिने अदालत मुद्दाका पक्षको नाम",
                "विवरण, थर ठेगाना तथा",
                "मुद्दाको",
                "अन्तरिम क्षतिपूर्ति क्षतिपूर्ति बापतको ख /",
                "रहत व रकम प्रप्त",
                "पीडितको नाम, थर, ठेगाना, गराइएको",
                "रकम उपलब्ध तथ",
                "सम्बन्धी अन्य विवरण,",
                "उपर गरिएको क्षतिपूर्ति बापतको रकम, सो कसूरदारबाट असुल ग",
                "विवरण   कसूरदारले क्षतिपूर्ति तिर्नु रकम कोषमा दाखिल",
                "भएको",
                "ठहर भई कोषमा बुझाउन बांकी रहेको तथा त्यस्तो",
                "रकम",
                "बांकी कारण ,",
                "हुनुको",
                "कोषबाट अदालतलाई उपलब्ध गराइएको रकम मध्येबाट आर्थिक घ।",
                "रकमको विवरण, रकम र बांकी वर्षमा खर्च",
                "भएको",
                "सञ्चालक समितिले निर्धारण गरेका अन्य विवरण |",
                "सञ्चालक समितिले प्रत्येक आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र ३",
                "भएका   विवरण, वर्ष भरिमा   पीडितलाई उपनियम  (२ ) मा   उल्लेख कोषबाट",
                "उपलब्ध",
                "अन्तरिम   क्षतिपूर्ति क्षतिपूर्तिको गराइएको त्यस्तो",
                "रकम, रकम रहत व प्रप्त",
                "भोग्नु पीडितको   सङ्ख्या तथा कोषको परेका प्रकार, कोषमा रहेको रकम",
                "अवस्थ र र",
                "समाधानको   लागि सुझाब सहितको   प्रतिवेदन चुनौती तयार गरी नेपाल",
                "तथा समस्य,",
                "सरकार समक्ष पेश गर्नु पर्नेछ",
                "बमोजिमको   प्रतिवेदन नेपाल समक्ष   पेश भएपछि उपनियम ३",
                "(४ / सरकर",
                "सञ्चालक समितिले त्यस्तो प्रतिवेदन उपयुक्त माध्यमबाट सार्वजनिक गर्नु पर्नेछ।"
            ],
            [
                "नियमावली अभिलेख अद्यावधिक  राख्नेः (१ ) प्रत्येक   जिल्ला अदालतले   ऐन",
                "२६. तथा यस",
                "बमोजिम गरिएको अदालत मार्फत अन्तरिम क्षतिपूर्ति जिल्ला सो",
                "व प्रदान रहत",
                "वा सम्बन्धित व्यक्तिबाट कोषमा जम्मा गरिएको वा असुल क्षतिपूर्तिको विवरण, कसूरदार",
                "जम्मा   गरिएको रकमको अद्यावधिक विवरण अनुसूची-४ बमोजिमको गरी कोषमा",
                "उपर",
                "ढांचामा राख्नु पर्नेछ",
                "सञ्चालक समितिको सचिवालयले जिल्ला अदालतबाट प्राप्त विवरण समेतको (२",
                "क्षतिपूर्तिको   विवरण गरिएको   अन्तरिम क्षतिपूर्ति राहत आधारमा   कोषबाट",
                "व प्रदन",
                "वा सम्बन्धित व्यक्तिबाट कोषमा उपर गरी कोषमा गरिएको असुल",
                "कसूरदार जम्म व",
                "रकम समेतको अद्यावधिक विवरण उपनियम (१ ) गरिएको रकम कोषमा रहेको",
                "जम्म",
                "पर्नेछ निर्धारण गरिएको ढाचामा राख्नु",
                "म",
                "समितिले आवश्यक विद्युतीय प्रणालीको ३ ) अभिलेख राख्ने सम्बन्धमा",
                "सञ्चलक",
                "ल्याउन सक्नेछ। त्यसरी विद्युतीय प्रणालीको प्रयोग भएकोे समेत विकास गरी प्रयोगमा",
                "अवस्थामा जिल्ला अदालतले सो कोषबाट अन्तरिम क्षतिपूर्ति",
                "भुक्तानी रहत रकम व",
                "गरेको, क्षतिपूर्ति दिएको प्रत्येक कारोबारको विवरण तत्काल कम्युटर प्रणालीमा प्रविष्टि गर्नु",
                "पर्नेछ ^6",
                "दोहोरो पर्ने गरी राहत वा क्षतिपूर्ति उपलब्ध नगराइनेः (१) नेपाल सरकार, प्रदेश सरकार",
                "२७.",
                "प्राप्त गरिसकेको पीडितलाई तहबाट अन्तरिम क्षतिपूर्ति, क्षतिपूर्ति वा स्थानीय",
                "रहत व",
                "नियमावली बमोजिमको अन्तरिम क्षतिपूर्ति वा राहत उपलब्ध गराइने   छैन",
                "जुनसुकै कुरा लेखिएको भए तापनि पीडितलाई नियम १२ (२  उपनियम (१",
                "म",
                "बमोजिमको रकम उपलब्ध गराउन बाधा पर्ने छैन | उपनियम ३",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः कानून, न्याय तथा संसदीय मामिला मन्त्रालयले",
                "२८",
                "अनुसूचीमा नेपाल प्रकाशन   गरी आवश्यक   हेरफेर गन",
                "सूचना थपघट रजपत्रम व",
                "सक्नेछ"
            ],
            [
                "अनुसूची १",
                "(नियम १० को उपनियम (१ संग सम्बन्धित",
                "दिन पर्ने निवेदनको ढांचा अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम प्रापत गर्न",
                "अदलत",
                "\n",
                "विषयः अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम उपलब्ध गराई पाऊं",
                "मा अपराधबाट पीडित श्री अदलतबाट मिति",
                "क्षतिपूर्ति राहत क्षतिपूर्ति पीडित अन्तरिम कोषबट लाई उपलब्ध",
                "रहत",
                "गराउने गरी आदेश भएकोले सो आदेशको प्रति यसैसाथ संलग्न गरी फौजदारी कसूर (सजाय",
                "तथा फौजदारी कसूर (पीडित राहत कोष। नियमावली निर्धारण तथा कार्यान्वयन  ऐन, २०७४",
                "२०७७ बमोजिम पीडित राहत कोषबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति रकम उपलब्ध गराई",
                "लागि यो निवेदन गरेको छु छौं अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्तिको",
                "हुनको रुपम",
                "वा वारदात स्थापित नभएको आधारमा अदालतले फिर्ता रकम झुट्टा उजुरी गरेको ठहर भई",
                "प्रप्त",
                "अवधिभित्र कोषमा फिर्ता   बुझाउने प्रचलित कानून   बमोजिमको आदेश  दिएको",
                "अवस्थाम",
                "छु छौ",
                "वादीको नाम थर ठेगानाः",
                "० .",
                "प्रतिवादीको नम थर ठेगानाः २.",
                "मुद्दाको नामः दर्ता नं. ३",
                "पीडित क्षतिपूर्ति अन्तरिम गरेकोे कोषबाट",
                "व भएमा रहत रहत प्रप्त प्रप्त रकम",
                "कोषबाट   क्षतिपूर्ति उपलब्ध   गराउनको लागि   आदेश पीडित भएको",
                "रकम रहत ९.",
                "(पीडितले पहिले प्राप्त गरेको अन्तरिम क्षतिपूर्ति वा राहत बापतको रकम",
                "गरी बांकी हुन आउने रकम पाउनेछ",
                "पीडितको बैङ्क खाता भएमा (पीडित एक भएमा  अन्तरेिम क्षतिपूर्ति भन्दा बढी",
                "व रहत",
                "प्राप्त गर्ने सबै पीडितको यस खण्ड बमोजिमको विवरण भर्ने :-",
                "(क) पीडितको नामः (१ )"
            ],
            [
                "खता नं. ख",
                "खाता रहेको बैङ्कको नाम, शाखा ठेगानाः",
                "।ग 7",
                "(क) पीडितको नामः (२ )",
                "खता नं.",
                "(ग) खाता रहेको बैङ्कको नाम, शाखा ठेगानाः",
                "7",
                "लिए निकायबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति / नलिएको विवरणः",
                "अन्य",
                "(क) लिएको भएमा लिएको रकमः",
                "(ख। रकम दिने निकायः",
                "निवेदकको ,",
                "सहछापः",
                "नाम, थर, ठेगानाः",
                "फििः",
                "6",
                "संलग्न कागजतः",
                "अदालतको आदेशको प्रतिलिपि",
                "पीडितको नागरिकताको प्रतिलिपि,",
                "२.",
                "हकमा पीडितको पहिचान नगरिकताको प्राप्त गरिनसकेको नागरिकको ३",
                "प्रमणपत्र",
                "गरी स्थानीय तहले गरेको सिफारिस",
                "हु",
                "अन्य कागजातको प्रतिलिपि पीडितको पहिचानको लागि आवश्यक",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची २",
                "नियम १० को उपनियम २) संग सम्बन्धित",
                "अदालतको फैसला बमोजिम क्षतिपूर्ति रकम प्राप्त गर्न दिनु पर्ने निवेदनको ढांचा",
                "अदलत",
                "\n",
                "विषयः क्षतिपूर्ति रकम उपलब्ध गराई पाउं",
                "पीडित श्री अदालतबाट मिति",
                "मा अपराधबट",
                "सम्पत्ति कसूरदारको कुने क्षतिपूर्ति पीडितले नपाउने लई नभर्ई",
                "देखिएको कसूर स्थापित भई कसूरदार कायम हुन नसकेको कसूरसंग सम्बन्धित मुद्दा प्रचलित",
                "कानून बमोजिम फिर्ता भएकोे कारण   पीडित राहत कोषबाट क्षतिपूर्ति उपलब्ध   गराउने गर",
                "फैसला भएकोले सो फैसलाको प्रति यसैसाथ संलग्न गरी फौजदारी कसूर (सजाय निर्धारण तथा",
                "तथा   फौजदारी   कसूर कोष   नियमावली, ऐन (पीडित कार्यान्वयन  २०७४",
                "२०७७ रहत",
                "यो  निवेदन गरेको उपलब्ध   गराई पाउनको   लागि राहत  कोषबाट क्षतिपूर्ति बमोजिम   पीडित",
                "छु छौं",
                "वादीको नाम, थर ठेगानाः",
                "० .",
                "प्रतिवादीको नम थर, ठेगानाः २.",
                "द्ता नं.ः ३ मुद्दाको नम",
                "कोषबाट क्षतिपूर्ति अन्तरिम गरेको",
                "व भरमा रहत प्रप्त प्रप्त रकम रहत",
                "राहत   कोषबाट क्षतिपूर्ति उपलब्ध   गराउनको लागि आदेश भएकोे पीडित रकम",
                "९.",
                "(पीडितले पहिले प्राप्त गरेको अन्तरिम क्षतिपूर्ति वा राहत बापतको रकम",
                "कट्टा गरी बांकी हुन आउने रकम पाउनेछ",
                "पीडितको   बैङ्क (पीडित प्राप्त   गर्ने सबै भएमा   क्षतिपूर्ति बढी",
                "भरम एक खत भन्द",
                "पीडितको यस खण्ड बमोजिमको विवरण भर्ने।",
                "क) पीडितको नामः (९ )",
                "खाता नं. ख।",
                "खाता रहेको बैङ्कको नाम, शाखा ठेगनः",
                "7"
            ],
            [
                "(क) पीडितको नमः (२ )",
                "खता न. ख",
                "बैङ्कको खाता रहेको",
                "ठेगनः- ।ग नम शाख 7",
                "अन्य निकायबाट अन्तरिम क्षतिपूर्ति राहत क्षतिपूर्ति लिए नलिएको विवरणः",
                "७७.",
                "(क) लिएको भएमा लिएको रकमः",
                "(ख। रकम दिने निकायः",
                "निवेदकको ,",
                "सहिछापः",
                "नम थर, ठेगनाः",
                "मितिः",
                "सलग्न कगजतः",
                "अदालतको फैसलाको प्रतिलिपि",
                "आ",
                "पीडितको नागरिकताको प्रतिलिपि",
                "२.",
                "ठरगरिकको",
                "हकमा पीडितको पहिचान हुने गरी नागरिकताको प्रमाणपत्र प्राप्त गरिनसकेको",
                "३.",
                "स्थानीय तहले गरेको सिफारिस",
                "पीडितको पहिचानको लागि आवश्यक कागजातको प्रतिलिपि",
                "अन्य",
                "ढl",
                "\n",
                "नेपाल",
                "\n",
                "<"
            ],
            [
                "अनुसूची ३",
                "(नियम ११ को उपनियम (२ संग सम्बन्धित",
                "नेपाल सरकार वा सञ्चालक समितिको निर्णय बमोजिमको राहत रकम प्राम गर्न दिनु पर्ने निवेदनको",
                "\n",
                "पीडित राहत कोष सञ्चालक समिति,",
                "भवन, काठमाडों | सर्वोच्च अदालत",
                "योग",
                "विषयः राहत रकम उपलब्ध गराई पाउं",
                "देहायको मिति, .कसूरबाट म हामी पीडित भएको...",
                "समय 7 स्थनम",
                "र सो कसूरमा प्रचलित कानून   बमोजिम मुद्दा   हेर्ने   अधिकारी भएको",
                "दायर समक्ष   मुद्दा हुन",
                "नसकेकोले फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४ तथा फोजदारी कसूर",
                "पीडित राहत कोष  नियमावली, २०७७ बमोजिम पीडित राहत कोषबाट राहत",
                "रकम उपलब्ध",
                "गराई पाउनको लागि यो निवेदन गरेको छु छौं",
                "देहायको मिति समय नेपाल कसूरबाट पीडित म हामीलाई",
                "र स्थानम भएक",
                "रकम दिने गरी मिति सरकारले पीडित राहत कोष मार्फत",
                "रहत म",
                "निर्णय गरेकोले सो निर्णय बमोजिमको उपलब्ध गराई पाउं भनी यो निवेदन गरेको",
                "रहत रकम",
                "छु/ छौं [",
                "प्राप्त रकम झुट्टा उजुरी गरेको ठहर भएकोे वा वारदात स्थापित कोषबाट राहतको रुपमा",
                "आधारमा अदालतले फिर्ता गर्न आदेश दिएको अवस्थामा   प्रचलित कानून बमोजिमको नभएको",
                "अवधिभित्र कोषमा फिर्ता बुझाउने छु छौं निवेदनको व्यहोरा सांचो हो झुट्टा ठहरेमा प्रचलित",
                "कानून बमोजिमको कारबाही भोग्ने छु छौं।",
                "स्थान तथा मितिः कसूर",
                "भएकोे",
                "(ख। गाउंपालिका नगरपालिकाः.",
                "ग) न. स्थनः. वड घ",
                "(ङ",
                "जाहेरी गरेको प्रहरी कार्यालयको नामः"
            ],
            [
                "नेपाल सरकारले राहत रकम दिने निर्णय गरेको भए -",
                "३",
                "निर्णय मितिः",
                "क",
                "राहतको रुपमा दिने गरी निर्णय भएको",
                "रकम रुः",
                "पीडितको बैङ्क खाता भएमा (पीडित एक भन्दा बढी भएमा राहत माग गर्ने सबै पीडितको",
                "खण्ड बमोजिमको विवरण भर्ने :",
                "यस",
                "(क) पीडितको नामः (१ )",
                "खता न.ः ख।",
                "बैङ्कको नाम शाखा खाता रहेको",
                "ठेगनः ।ग) 7",
                "पीडितको नामः (क ) (२ /",
                "योग",
                "खता नं.",
                "खाता रहेको बैङ्कको नाम शाखा र ठेगानाः",
                "।ग)",
                "नतिफू गिदिएको  निकायबाट अन्तरिम क्षतिपूर्ति राहत वा",
                "विवरणः",
                "अन्य",
                "(क) लिएको भएमा लिएको रकमः",
                "(ख। रकम दिने निकायः",
                "निवेदकको -",
                "सहिछापः",
                "कानून नाम, थर, ठेगानाः",
                "\n",
                "सलग्न कागजातः",
                "नेपाल सरकारको निर्णय बमोजिम राहत माग गरेकोमा त्यस्तो निर्णयको प्रतिलिपि",
                "पीडितको नागरिकताको प्रतिलिपि,",
                "नागरिकताको प्रमाणपत्र प्राप्त गरिनसकेको नागरिकको हकमा पीडितको पहिचान हुने गरी",
                "३",
                "स्थानीय तहले गरेको सिफारिस",
                "सम्बन्धित अनुसन्धान अधिकृतको सिफारिस पत्र,",
                "पीडितको पहिचानको लागि आवश्यक कागजातको प्रतिलिपि",
                "अन्य"
            ],
            [
                "www lawcommission gov.np",
                "अनुसूची ४",
                "नियम १२ को उपनियम (१ नियम २६ को उपनियम (१ सॅग सन्बन्धित ) र",
                "अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम वितरणको अभिलेखको",
                "पीडित राहत कोष सञ्चालक समिति जिल्ला अदालत",
                "पीडित राहत कोषबाट पीडितलाई अन्तरिम क्षतिपूर्ति राहत वा क्षतिपूर्ति रकम वितरणको अभिलेख",
                "कैफियत पीडितको विवरण नेपाल क्षतिपूर्तिको विवरण मुद्दाको विवरण उपलब्ध गराइएको अन्तरिम कोष कसूरदारबाट",
                "सरकार वा करःस.",
                "क्षतिपूर्ति वा राहतको विवरण सञ्चालक सनितिबाट रहत उपरको असुल",
                "गराएकोमा   सोको विवरण उपलब्ध",
                "विवरण",
                "निर्णय फेसला क्षतिपूर्ति प्रतिवादी वादीको नाम मुद्दा अदलतका उपलब्ध मुद्दा असुल",
                "उपलब्ध",
                "मिति परेको आदेश मिति दर्ता मिति दिइएको उपर गराइएको",
                "आमा र नाम का नाम गराइएका",
                "नर्मेय बाजे बज्ये भएकोे ठेगाना",
                "नं. अदालत र रकम रकम रकम र",
                "को नाम ठेगाना निति ठेगाना नाम रकम",
                "निकाय",
                "पल",
                "३",
                "\n",
                "०९"
            ]
        ],
        "title": "फौजदारी कसूर (पीडित राहत कोष) नियमावली, २०७७"
    },
    {
        "page_count": 7,
        "filename": "फौजदारी_कसूर_(सजाय_निर्धारण_तथा_कार्यान्वयन)_सम्बन्धी_नियमावली,_२०७५.pdf",
        "ocr_time": "14.071592330932617 sec",
        "pages": [
            "फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली,२०७५नेपाल राजपत्रम प्रकाशन मिति२०७५ | ०५ | ०१संशोधनफौजदारी कसूर  सजाय निर्धारण तथा कार्यान्वयन)(पहिलो संशोधन  नियमावली २०७७६ २०७६ ०७ | २५को दफा ५० ले दिएको फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४अधिकार प्रयोग गरी सर्वोच्च अदालतले देहायका नियमहरु बनाएको छ3परिच्छेद -१प्रारम्भिकयी नियमहरुको नाम \"फोजदारी कसूर (सजाय निर्धारण तथा संक्षिप नाम र प्रारम्भः (१कार्यान्वयन ) नियमावली २०७५ \" रहेको छ१ गते देखि प्रारम्भ हुनेछ यो नियमावली संवत् २०७५ साल भदा (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-अदालत  भन्नाले सम्बन्धित अदालत सम्झनु पर्छ कभन्नाले फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन, २०७४ \"ऐन\"सन्झनु पर्छसजाय\" भन्नाले अपराध (संहिता  ऐन, को २०७४ मुलुकी ग दफा ४०6बमोजिमको सजाय सम्झनु पर्छपरिच्छेद -२सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईसजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईः  १  कुनै व्यक्ति कुनै कसूरमा अदालतबाटकसूरदार ठहर भई ऐनको दफा ९ बमोजिम सजाय निर्धारणको लागि छुट्टै सुनुवाई गर्नुपर्नेभएमा अदालतले सो प्रयोजनको लागि तीस दिनमा नबढ्ने गरी पेशी तारिख तोक्नु पर्नेछ।कानूनबमोजिमको कार्यविधि अपनाई सुरु तहको अदालतबाट तर तत्काल प्रचलितपहिलो संशोधनद्वारा संशोधित",
            "फैसला भईसकेको सजाय निर्धारणको लागि एक छुट्टेसुनुवाई कुनै अदालतम व पटकभईसकेको कसूरको कसूरदारलाई सोही कसूरमा माथिल्लो तहकोअदालतबट सजयगर्नुपर्ने छैन। निर्धारण गर्ने प्रयोजनका लागि छुट्टेसुनुवाईबमोजिम तोकिएको पेशीका दिनमा मुद्दाको कुनै पक्ष अदालतमा उपनियम (१(२अनुपस्थित रहे पनि सजाय निर्धारण सम्बन्धी कारबाही गर्न बाधा पर्ने छैनउपनियम (१ ) बमोजिम तोकिएको पेशीका दिन कसूर ठहर गर्ने न्यायाधीश ३विदामा बसेको वा काजमा खटिएको वा अन्य विशेष कारणले अदालतमा उपस्थित नभएमानिज अदालतमा हाजिर हुन आउने मिति अन्जाम गरी सजाय निर्धारणको लगिसुनुवाईकोतोक्नु पर्नेछ। अर्को पेशीको तारिखसजाय निर्धारण सम्बन्धी पेशीको तारिख तोक्दा सम्भव भएसम्म सुनुवाईको०निजको   कानून व्यवसायी   समेतसॅग गरी अदालतको   पेशी सम्बन्धित परमर्शपक्ष रपर्नेछ तोक्नु सम्बन्धित न्यायाधीशको कार्यबोझ समेतलाई विचार गरीव्यवस्थपन 7पेशीमा   प्राथमिकता सजाय निर्धारणको लागि पेश भएकासुनुवाईका मुद्दाले (५ )पाउनेछ।लागि पेशी तोकिएका मुद्दाहरुलाई अदालतको सजाय निर्धारणको(६ सुनुवाईकाअनिवार्य हुने छैन साप्ताहिक पेशी सूचीमा प्रकाशन गर्नसजाय निर्धारणको लागि तोकिएको पेशी   मुद्दाका निजको (७कानून पक्ष वव्यवसायीले सामान्यतया स्थगन गर्न पाउने छैन।८८) कुनै मुद्दामा एकभन्दा बढी प्रतिवादी कसूरदार ठहर भई सजाय निर्धारण गर्नुगरी सजाय निर्धारण गर्नु पर्नेछ। कसूरदारको हकमा एकै पटक परेमा त्यस्ता सबैसुनुवाईसजाय निर्धारण सम्बन्धी आफ्नो कुनै जिकिर रहेमा वादी ८९ )वा कसूरदार वनिजको कानून व्यवसायीले सजाय निर्धारणको सुनुवाई हुनु पूर्व त्यस्तो जिकिर लिखित रुपमाअदालतमा पेश गर्न सक्नेछसजाय निर्धारणको निर्णय अनुसूची -१ बमोजिमको छुट्टै राय किताबमा (१० )मुद्दाकोलेख्नु पर्नेछगर्नुपर्ने ऐन बमोजिम छुट्टै गरी सजाय निर्धारण(११ सुनुवाई मुद्दाको लगत सजयपर्नेछ निर्धारण भएपछि मात्र कट्टा गर्नु८१२) कुनै मुद्दामा कसूर ठहर गरी छुट्टै सजाय निर्धारण सम्बन्धी सुनुवाई गरेकोमाफैसलाको पूर्ण पाठ तयार गर्दा कसूर ठहर र सजाय निर्धारणको निर्णय नम्बर उल्लेख गरीखण्डमा कसूर ठहरको निर्णय बेहोरा फैसलाको कसूरदारलाई निर्धारण भएकोेठहर र",
            "सजायको निर्णय बेहोरा लेखी क्रमशः कसूर ठहर भएको, सजाय निर्धारण भएको र फैसलापर्नेछ मिति जनाई न्यायाधीशले दस्तखत गर्नु प्रमाणीकरणभएकोसजायपूर्वको प्रतिवेदन पेश गर्नेः (१ ऐनको १२ बमोजिम अदालतमा पेश गरिनेदफसजायपूर्वको प्रतिवेदन अनुसुची -२ बमोजिमको ढांचामा पेश गर्नु पर्नेछबमोजिम पेश गरिने सजायपूर्वको प्रतिवेदनमा ऐनमा उल्लेख उपनियम (१ (२पर्नेछः- भएका कुराहरुका अतिरिक्त देहायका विषय समेत उल्लेख गर्नुकसूरदारको शैक्षिक, आर्थिक ,   शारीरिक अवस्था,  पेशा, मानसिक7हैसियत, जस्ता व्यक्तिगत क्षमता रव्यवसायपारिवारिक दायित्व कसूरदारको स्थिति समाजिक सम्बन्ध,<सांस्कृतिक परिवारका सदस्यहरुको शिक्षा चेतनाकोस्तर मूल्य रसांस्कृतिक मन्यता, परम्परा जस्ता सामाजिक पृष्ठभूमि 7अदालतमा   प्राप्त भएको सजायपूर्वको प्रतिवेदनका बमोजिम उपनियम (१ )८३सम्बन्धमा सम्बन्धित सरकारी वकिल, कसूरदार, कसूरदार बालबालिका भए निजको संरक्षककानून व्यवसायीको कुनै राय भएमा सजाय निर्धारणको सुनुवाई हुनुपूर्व लिखितव रुपमअदालतमा पेश गर्नु पर्नेछ।(४ ) ऐनको दफा १२ बमोजिम अदालतबाट मुद्दामा सजायपूर्वको प्रतिवेदन पेश गर्नआदेश भएकोमा सो अनुसार प्रतिवेदन पेश नगरेमा वा पेश प्रतिवेदनका भएकोसम्बन्धमसम्बन्धित सरकारी वकिल, कसूरदार वा निजको कानून व्यवसायीबाट अदालतमा राय पेशपनि तोकिएको पेशीको दिनमा अदालतले निर्धारण सम्बन्धी निर्णय गर्नु नगरेमासजायपर्नेछपरिच्छेद -३पाल सजाय निलम्बन र क्षतिपर्ति२४ बमोजिम अदालतले कसूरदारलाई भएकोे कैद कैद सजाय निलम्बनः (१ ऐनको दफासजाय निलम्बन गर्दा त्यस्तो बेहोरा फैसलामा उल्लेख गर्नु पर्नेछ [बमोजिम कैद सजाय निलम्बनको आदेश गर्दा निलम्बनको (२ ) उपनियम (१कसूरदारले ऐनको दफा २४ को उपदफा (४) मा उल्लेख भएका शर्तहरु पालनाअवाधेभरतोक्नु नगरेको अनुगमन गर्ने अधिकारी समेत पर्नेछउपनियम (२) बमोजिम अनुगमन गर्ने अधिकारी तोक्दा अदालतले तहसिलदार ८३अन्य निकाय वा अधिकारीलाई तोक्न सक्नेछ=",
            "उपनियम (३  बमोजिम   अनुगमन गर्न तोकिएको अधिकारीले कसूरदारकोअनुगमन गर्दा देहाय बमोजिम गर्न सक्नेछः-अनुगमन गर्ने अधिकारी आफेले अनुगमन गर्न वा स्थानीय तह वा अन्यनिकायलाई अनुगमन गरी नियमित रुपमा अदालतमा प्रतिवेदन पेशआदेश दिने,अदालतमा   प्रतिवेदन   पेश कसूरदार   स्वयंलाई आवधेक गनरुपमलगाउने |गर्ने जिम्मेवारी तोकिएको   अधिकारीले (४ ) बमोजिम उपनियम(४ अनुगमनअनुगमन गर्दा त्यस्तो कसूरदारले तोकिएका शर्तहरु पालना गरेको नदेखिएमा कैदसजयनिलम्बन गर्ने आदेश बदर गर्न अदालत समक्ष प्रतिवेदन पेश गर्नु पर्नेछ।यस नियम बमोजिम कसूरदारलाई भएकोे कैद सजाय निलम्बन गर्ने आदेश(६वा कैद सजाय निलम्बन गर्ने आदेश बदर भएमा त्यस्तो बेहोरा दण्ड जरिबानाकोभएमपर्नेछ लगत किताबमा समेत जनाउनुकसूरदारले क्षतिपूर्ति ४४ बमोजिम पीडित क्षतिपूर्ति भराउने प्रक्रियाः (१ ऐनकोदफ रअदालतमा संयुक्त निवेदन दिनु पर्नेछ दिने सहमति गरेमा सोही बेहोराखुलाईबमोजिम पेश भएकोे निवेदन बेहोरा मनासिब देखिए अदालतले उपनियम (१ (२निवेदन बमोजिम क्षतिपूर्ति भराईदिने आदेश गरी क्षतिपूर्ति लिने दिने पक्षको कागज गराईमिसिल संलग्न गर्नु पर्नेछजायजातको गर्दाको कार्यविधिः फैसला अनुसार कसूरदारले पीडितलाई तिर्नुपर्ने क्षतिपूर्तिकोतोकिएको अवधिभित्र नबुझाई कसूरदारको सम्पत्ति जायजात गरी पीडितलाई ऐनकोरकमफौजदारी कार्यविधि ( संहिता  ऐन बमोजिम भराउंदा दफा ४५ को उपदफा (१ मुलुकीफौजदारी कार्यविधि नियमावली, २०७५ को नियम २०७४ को परिच्छेद -१५मुलुकी रपर्नेछ ८३ र ८४ बमोजिमको कार्यविधि अबलम्बन गर्नुपरिच्छेद -५विविधअन्य कार्यविधि आफैं व्यवस्थित गर्न सक्नेः ऐन र यस नियमावलीमा लेखिएदेखि बाहेककाअन्य अदालती कार्यविधिका विषय ऐन र यस नियमावलीको प्रतिकूल नहुने गरी अदालतआफैले व्यवस्थित गर्न सक्नेछ",
            "अनुसूची -१को उपनियम १० सॅंग सम्बन्धित नियम ३सजाय निर्धारणको राय किताबको ढांचाअदालतसजाय निर्धारणको राय किताब\nसजाय निर्धारण निर्णयकसूर ठहर पक्ष नुद्दानिर्ण निर्ण निर्ण निर्ण वपक्षक नम्बर नम्बरइजलास इजलास कानूनर दर्ता व्यवसायीक नामय य य नन्बर रमिति निति न्यायाधीश बेहोर न्यायाधीशनन्ब नानको नाम र[\n%\nनेपाल",
            "अनुसूची -२(नियम ४ को उपनियम  १) संग सम्बन्धितसजायपूर्वको प्रतिवेदनको ढांचासजायपूर्वको प्रतिवेदन अदालतमा पेश गरेको#प्रतिवादीः.. ठदमुद्दा नम्बरः मुद्दःकसूरदारको नामथरःमितिः भएकोे अदालतबाट कसूरदार ठहरकसूरदार ठहर गर्ने न्यायाधीशको नामःप्रतिवेदन पेश गरेको मितिःपृष्ठभूमिः ० .% कसूरदार उपरको अभियोग दाबीः२.कसूरदारलाई ठहर भएकोे कसूरः ३.कसूरदारको व्यक्तिगत विवरणः%ल नIम थरःउमेरःशैक्षिकअवस्थःघ। शारीरिकअवस्थःङ सक अवस्थःच पेशा व्यवसायःविवरणःअन्यकसूरदारको आर्थिक अवस्थाःकसूरदारको सामाजिक पृष्ठभूमिःपरिवार सङ्ख्याः कपरिवारका सदस्यहरुको शिक्षा र चेतनाको स्तरः लापारिवारिक दायित्वः।घ। सामाजिक सम्बन्धः",
            "कसूरदारको सांस्कृतिक पृष्ठभूमिः७कसूर गर्दाको परिस्थितिः<.गर्नुअघिको कसूरदारको चालचलनःकसूर१०. अन्य आवश्यक कुरः११. प्रतिवेदकको रायः\nप्रतिवेदककोदस्तखतनाम थरःमितिःअ\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली,",
                "२०७५",
                "नेपाल राजपत्रम प्रकाशन मिति",
                "२०७५ | ०५ | ०१",
                "संशोधन",
                "फौजदारी कसूर  सजाय निर्धारण तथा कार्यान्वयन)",
                "(पहिलो संशोधन  नियमावली २०७७६ २०७६ ०७ | २५",
                "को दफा ५० ले दिएको फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४",
                "अधिकार प्रयोग गरी सर्वोच्च अदालतले देहायका नियमहरु बनाएको छ",
                "3",
                "परिच्छेद -१",
                "प्रारम्भिक",
                "यी नियमहरुको नाम \"फोजदारी कसूर (सजाय निर्धारण तथा संक्षिप नाम र प्रारम्भः (१",
                "कार्यान्वयन ) नियमावली २०७५ \" रहेको छ",
                "१ गते देखि प्रारम्भ हुनेछ यो नियमावली संवत् २०७५ साल भदा (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "अदालत  भन्नाले सम्बन्धित अदालत सम्झनु पर्छ क",
                "भन्नाले फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन, २०७४ \"ऐन\"",
                "सन्झनु पर्छ",
                "सजाय\" भन्नाले अपराध (संहिता  ऐन, को २०७४ मुलुकी ग",
                "दफा ४०",
                "6",
                "बमोजिमको सजाय सम्झनु पर्छ",
                "परिच्छेद -२",
                "सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाई",
                "सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईः  १  कुनै व्यक्ति कुनै कसूरमा अदालतबाट",
                "कसूरदार ठहर भई ऐनको दफा ९ बमोजिम सजाय निर्धारणको लागि छुट्टै सुनुवाई गर्नुपर्ने",
                "भएमा अदालतले सो प्रयोजनको लागि तीस दिनमा नबढ्ने गरी पेशी तारिख तोक्नु पर्नेछ।",
                "कानूनबमोजिमको कार्यविधि अपनाई सुरु तहको अदालतबाट तर तत्काल प्रचलित",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "फैसला भईसकेको सजाय निर्धारणको लागि एक छुट्टे",
                "सुनुवाई कुनै अदालतम व पटक",
                "भईसकेको कसूरको कसूरदारलाई सोही कसूरमा माथिल्लो तहको",
                "अदालतबट सजय",
                "गर्नुपर्ने छैन। निर्धारण गर्ने प्रयोजनका लागि छुट्टे",
                "सुनुवाई",
                "बमोजिम तोकिएको पेशीका दिनमा मुद्दाको कुनै पक्ष अदालतमा उपनियम (१",
                "(२",
                "अनुपस्थित रहे पनि सजाय निर्धारण सम्बन्धी कारबाही गर्न बाधा पर्ने छैन",
                "उपनियम (१ ) बमोजिम तोकिएको पेशीका दिन कसूर ठहर गर्ने न्यायाधीश ३",
                "विदामा बसेको वा काजमा खटिएको वा अन्य विशेष कारणले अदालतमा उपस्थित नभएमा",
                "निज अदालतमा हाजिर हुन आउने मिति अन्जाम गरी सजाय निर्धारणको लगि",
                "सुनुवाईको",
                "तोक्नु पर्नेछ। अर्को पेशीको तारिख",
                "सजाय निर्धारण सम्बन्धी पेशीको तारिख तोक्दा सम्भव भएसम्म सुनुवाईको",
                "०",
                "निजको   कानून व्यवसायी   समेतसॅग गरी अदालतको   पेशी सम्बन्धित परमर्श",
                "पक्ष र",
                "पर्नेछ तोक्नु सम्बन्धित न्यायाधीशको कार्यबोझ समेतलाई विचार गरी",
                "व्यवस्थपन 7",
                "पेशीमा   प्राथमिकता सजाय निर्धारणको लागि पेश भएका",
                "सुनुवाईका मुद्दाले (५ )",
                "पाउनेछ।",
                "लागि पेशी तोकिएका मुद्दाहरुलाई अदालतको सजाय निर्धारणको",
                "(६ सुनुवाईका",
                "अनिवार्य हुने छैन साप्ताहिक पेशी सूचीमा प्रकाशन गर्न",
                "सजाय निर्धारणको लागि तोकिएको पेशी   मुद्दाका निजको (७",
                "कानून पक्ष व",
                "व्यवसायीले सामान्यतया स्थगन गर्न पाउने छैन।",
                "८८) कुनै मुद्दामा एकभन्दा बढी प्रतिवादी कसूरदार ठहर भई सजाय निर्धारण गर्नु",
                "गरी सजाय निर्धारण गर्नु पर्नेछ। कसूरदारको हकमा एकै पटक परेमा त्यस्ता सबै",
                "सुनुवाई",
                "सजाय निर्धारण सम्बन्धी आफ्नो कुनै जिकिर रहेमा वादी ८९ )",
                "वा कसूरदार व",
                "निजको कानून व्यवसायीले सजाय निर्धारणको सुनुवाई हुनु पूर्व त्यस्तो जिकिर लिखित रुपमा",
                "अदालतमा पेश गर्न सक्नेछ",
                "सजाय निर्धारणको निर्णय अनुसूची -१ बमोजिमको छुट्टै राय किताबमा (१० )",
                "मुद्दाको",
                "लेख्नु पर्नेछ",
                "गर्नुपर्ने ऐन बमोजिम छुट्टै गरी सजाय निर्धारण",
                "(११ सुनुवाई मुद्दाको लगत सजय",
                "पर्नेछ निर्धारण भएपछि मात्र कट्टा गर्नु",
                "८१२) कुनै मुद्दामा कसूर ठहर गरी छुट्टै सजाय निर्धारण सम्बन्धी सुनुवाई गरेकोमा",
                "फैसलाको पूर्ण पाठ तयार गर्दा कसूर ठहर र सजाय निर्धारणको निर्णय नम्बर उल्लेख गरी",
                "खण्डमा कसूर ठहरको निर्णय बेहोरा फैसलाको कसूरदारलाई निर्धारण भएकोे",
                "ठहर र"
            ],
            [
                "सजायको निर्णय बेहोरा लेखी क्रमशः कसूर ठहर भएको, सजाय निर्धारण भएको र फैसला",
                "पर्नेछ मिति जनाई न्यायाधीशले दस्तखत गर्नु प्रमाणीकरण",
                "भएको",
                "सजायपूर्वको प्रतिवेदन पेश गर्नेः (१ ऐनको १२ बमोजिम अदालतमा पेश गरिने",
                "दफ",
                "सजायपूर्वको प्रतिवेदन अनुसुची -२ बमोजिमको ढांचामा पेश गर्नु पर्नेछ",
                "बमोजिम पेश गरिने सजायपूर्वको प्रतिवेदनमा ऐनमा उल्लेख उपनियम (१ (२",
                "पर्नेछः- भएका कुराहरुका अतिरिक्त देहायका विषय समेत उल्लेख गर्नु",
                "कसूरदारको शैक्षिक, आर्थिक ,   शारीरिक अवस्था,  पेशा, मानसिक",
                "7",
                "हैसियत, जस्ता व्यक्तिगत क्षमता र",
                "व्यवसाय",
                "पारिवारिक दायित्व कसूरदारको स्थिति समाजिक सम्बन्ध,",
                "<",
                "सांस्कृतिक परिवारका सदस्यहरुको शिक्षा चेतनाको",
                "स्तर मूल्य र",
                "सांस्कृतिक मन्यता, परम्परा जस्ता सामाजिक पृष्ठभूमि 7",
                "अदालतमा   प्राप्त भएको सजायपूर्वको प्रतिवेदनका बमोजिम उपनियम (१ )",
                "८३",
                "सम्बन्धमा सम्बन्धित सरकारी वकिल, कसूरदार, कसूरदार बालबालिका भए निजको संरक्षक",
                "कानून व्यवसायीको कुनै राय भएमा सजाय निर्धारणको सुनुवाई हुनुपूर्व लिखित",
                "व रुपम",
                "अदालतमा पेश गर्नु पर्नेछ।",
                "(४ ) ऐनको दफा १२ बमोजिम अदालतबाट मुद्दामा सजायपूर्वको प्रतिवेदन पेश गर्न",
                "आदेश भएकोमा सो अनुसार प्रतिवेदन पेश नगरेमा वा पेश प्रतिवेदनका भएको",
                "सम्बन्धम",
                "सम्बन्धित सरकारी वकिल, कसूरदार वा निजको कानून व्यवसायीबाट अदालतमा राय पेश",
                "पनि तोकिएको पेशीको दिनमा अदालतले निर्धारण सम्बन्धी निर्णय गर्नु नगरेमा",
                "सजाय",
                "पर्नेछ",
                "परिच्छेद -३",
                "पाल सजाय निलम्बन र क्षतिपर्ति",
                "२४ बमोजिम अदालतले कसूरदारलाई भएकोे कैद कैद सजाय निलम्बनः (१ ऐनको दफा",
                "सजाय निलम्बन गर्दा त्यस्तो बेहोरा फैसलामा उल्लेख गर्नु पर्नेछ [",
                "बमोजिम कैद सजाय निलम्बनको आदेश गर्दा निलम्बनको (२ ) उपनियम (१",
                "कसूरदारले ऐनको दफा २४ को उपदफा (४) मा उल्लेख भएका शर्तहरु पालना",
                "अवाधेभर",
                "तोक्नु नगरेको अनुगमन गर्ने अधिकारी समेत पर्नेछ",
                "उपनियम (२) बमोजिम अनुगमन गर्ने अधिकारी तोक्दा अदालतले तहसिलदार ८३",
                "अन्य निकाय वा अधिकारीलाई तोक्न सक्नेछ",
                "="
            ],
            [
                "उपनियम (३  बमोजिम   अनुगमन गर्न तोकिएको अधिकारीले कसूरदारको",
                "अनुगमन गर्दा देहाय बमोजिम गर्न सक्नेछः-",
                "अनुगमन गर्ने अधिकारी आफेले अनुगमन गर्न वा स्थानीय तह वा अन्य",
                "निकायलाई अनुगमन गरी नियमित रुपमा अदालतमा प्रतिवेदन पेश",
                "आदेश दिने,",
                "अदालतमा   प्रतिवेदन   पेश कसूरदार   स्वयंलाई आवधेक गन",
                "रुपम",
                "लगाउने |",
                "गर्ने जिम्मेवारी तोकिएको   अधिकारीले (४ ) बमोजिम उपनियम",
                "(४ अनुगमन",
                "अनुगमन गर्दा त्यस्तो कसूरदारले तोकिएका शर्तहरु पालना गरेको नदेखिएमा कैद",
                "सजय",
                "निलम्बन गर्ने आदेश बदर गर्न अदालत समक्ष प्रतिवेदन पेश गर्नु पर्नेछ।",
                "यस नियम बमोजिम कसूरदारलाई भएकोे कैद सजाय निलम्बन गर्ने आदेश",
                "(६",
                "वा कैद सजाय निलम्बन गर्ने आदेश बदर भएमा त्यस्तो बेहोरा दण्ड जरिबानाको",
                "भएम",
                "पर्नेछ लगत किताबमा समेत जनाउनु",
                "कसूरदारले क्षतिपूर्ति ४४ बमोजिम पीडित क्षतिपूर्ति भराउने प्रक्रियाः (१ ऐनको",
                "दफ र",
                "अदालतमा संयुक्त निवेदन दिनु पर्नेछ दिने सहमति गरेमा सोही बेहोरा",
                "खुलाई",
                "बमोजिम पेश भएकोे निवेदन बेहोरा मनासिब देखिए अदालतले उपनियम (१ (२",
                "निवेदन बमोजिम क्षतिपूर्ति भराईदिने आदेश गरी क्षतिपूर्ति लिने दिने पक्षको कागज गराई",
                "मिसिल संलग्न गर्नु पर्नेछ",
                "जायजातको गर्दाको कार्यविधिः फैसला अनुसार कसूरदारले पीडितलाई तिर्नुपर्ने क्षतिपूर्तिको",
                "तोकिएको अवधिभित्र नबुझाई कसूरदारको सम्पत्ति जायजात गरी पीडितलाई ऐनको",
                "रकम",
                "फौजदारी कार्यविधि ( संहिता  ऐन बमोजिम भराउंदा दफा ४५ को उपदफा (१ मुलुकी",
                "फौजदारी कार्यविधि नियमावली, २०७५ को नियम २०७४ को परिच्छेद -१५",
                "मुलुकी र",
                "पर्नेछ ८३ र ८४ बमोजिमको कार्यविधि अबलम्बन गर्नु",
                "परिच्छेद -५",
                "विविध",
                "अन्य कार्यविधि आफैं व्यवस्थित गर्न सक्नेः ऐन र यस नियमावलीमा लेखिएदेखि बाहेकका",
                "अन्य अदालती कार्यविधिका विषय ऐन र यस नियमावलीको प्रतिकूल नहुने गरी अदालत",
                "आफैले व्यवस्थित गर्न सक्नेछ"
            ],
            [
                "अनुसूची -१",
                "को उपनियम १० सॅंग सम्बन्धित नियम ३",
                "सजाय निर्धारणको राय किताबको ढांचा",
                "अदालत",
                "सजाय निर्धारणको राय किताब",
                "\n",
                "सजाय निर्धारण निर्णय",
                "कसूर ठहर पक्ष नुद्दा",
                "निर्ण निर्ण निर्ण निर्ण वपक्षक नम्बर नम्बर",
                "इजलास इजलास कानून",
                "र दर्ता व्यवसायीक नाम",
                "य य य नन्बर र",
                "मिति निति न्यायाधीश बेहोर न्यायाधीश",
                "नन्ब नान",
                "को नाम र",
                "[",
                "\n",
                "%",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -२",
                "(नियम ४ को उपनियम  १) संग सम्बन्धित",
                "सजायपूर्वको प्रतिवेदनको ढांचा",
                "सजायपूर्वको प्रतिवेदन अदालतमा पेश गरेको",
                "#",
                "प्रतिवादीः.. ठद",
                "मुद्दा नम्बरः मुद्दः",
                "कसूरदारको नाम",
                "थरः",
                "मितिः भएकोे अदालतबाट कसूरदार ठहर",
                "कसूरदार ठहर गर्ने न्यायाधीशको नामः",
                "प्रतिवेदन पेश गरेको मितिः",
                "पृष्ठभूमिः ० .",
                "% कसूरदार उपरको अभियोग दाबीः",
                "२.",
                "कसूरदारलाई ठहर भएकोे कसूरः ३.",
                "कसूरदारको व्यक्तिगत विवरणः",
                "%",
                "ल नIम थरः",
                "उमेरः",
                "शैक्षिक",
                "अवस्थः",
                "घ। शारीरिक",
                "अवस्थः",
                "ङ सक अवस्थः",
                "च पेशा व्यवसायः",
                "विवरणः",
                "अन्य",
                "कसूरदारको आर्थिक अवस्थाः",
                "कसूरदारको सामाजिक पृष्ठभूमिः",
                "परिवार सङ्ख्याः क",
                "परिवारका सदस्यहरुको शिक्षा र चेतनाको स्तरः ला",
                "पारिवारिक दायित्वः",
                "।घ। सामाजिक सम्बन्धः"
            ],
            [
                "कसूरदारको सांस्कृतिक पृष्ठभूमिः",
                "७",
                "कसूर गर्दाको परिस्थितिः",
                "<.",
                "गर्नुअघिको कसूरदारको चालचलनः",
                "कसूर",
                "१०. अन्य आवश्यक कुरः",
                "११. प्रतिवेदकको रायः",
                "\n",
                "प्रतिवेदकको",
                "दस्तखत",
                "नाम थरः",
                "मितिः",
                "अ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "title": "फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली,"
    },
    {
        "page_count": 5,
        "filename": "फौजदारी_कसूर_तथा_फौजदारी_कार्यविधि_सम्बन्धी_केही_ऐन_संशोधन_गर्ने_अध्यादेश,_२०७७.pdf",
        "ocr_time": "14.265883207321167 sec",
        "pages": [
            "फोजदारी कसूर तथा फोजदारी कार्यविधि सम्बन्धी केही ऐन संशोधन गर्ने अध्यादेश२०७७प्रमाणीकरणप्रकशन२०७७ ० ६१२प्रस्तावन : फौजदारी कसूर तथा फौजदारी कार्यविधि सम्बन्धी केही ऐनलाई तत्काल संशोधन गर्नवाञ्छनीय भएकोे र हाल संघीय संसदको अधिवेशन नभएकोले,नेपालको संविधानको बमोजिम मन्त्रिपरिषद्को सिफारिसमा धारा ११४ को उपधारा (१राष्ट्रपतिबाट यो अध्यादेश जारी भएकोे छफौजदारी नाम \"फोजदारी   कसूर यस   अध्यादेशको संक्षिप्त(१ ) र प्ररम्भ नाम तथकार्यविधि सम्बन्धी केही ऐन संशोधन गर्ने अध्यादेश, २०७७ रहेको छ।यो अध्यादेश तुरुन्त प्रारम्भ हुनेछ (२ /मा संशोधन प्रमाण  ऐन प्रमाण   ऐन, २०३१ ६ को २०३९ कोखण्ड पछ २ दफ छदेहायको खण्ड (ज) थपिएको छःकुनै व्यक्तिले अर्को व्यक्तिको शरीरमा तेजाब फ्यांकेमा, छर्किएमाव खन्याएमाकुनै किसिमले कसैको शारीरिक क्षति हुने गरी प्रयोग गरेमा वा कसैलाईअन्यसेवन गराएमा निजले नियतवस वा जानी जानी त्यस्तो व्यक्तिको ज्यान  लिनेवअङ्गभङ्ग गराउने कार्य गरेको अदालतले अनुमान गर्नेछसंशोधन न्याय प्रशासन ऐन, न्याय प्रशसन ऐन. २०७३ २०७३ को२८क. ३ मा दफउपदफा (२) को अन्त्यमा देहायको प्रतिबन्धात्मक वाक्यांश थपिएको छतेजाब   प्रयोग वा   शारीरिक गरेको गरी मारेको क्षतिअङ्गभङ्ग ज्यान वपर्नेछ। दिनु पुऱ्याएको मुद्दा भए जहिले सुकै दर्ता भएको भए तापनि पहिलो प्राथमिकताअपराध संहिताः २०७४ मा संशोधन मुलुकी अपराध संहिता, २०७४ को,मुलुकी(३)को खण्ड (ग) पछि देहायको खण्ड (ग१) थपिएको छः २ को उपदफा (१ )दफ\"(ग१) दफा १९२क. बमोजिमको कसूर, दफा ३८ को खण्ड झझ) पछि देहायको खण्ड झझ१) थपिएको छःवा ज्वलनशील पदार्थ कसैमाथि प्रहार वा \"झझ१ ) तेजाब, अन्य घातक रासायनिकप्रयोग गरी वा कसैलाई सेवन गराई कसूर गरेको \"",
            "दफा १२६ पछि देहायको दफा १२६क. थपिएको छ(३)सहयोग लिन नहुने : ८१) कसैले कुनै व्यक्ति \"१२६क. कसूर पीडितकोनाममापीडित भएकोे कारण देखाई निजको तस्वीर राखी नराखीवसार्वजनिक वा समाजिक सञ्जाल मार्फत आव्हान   गरी वानगरीरुपमाकुनै किसिमको राहत सुविधा दिने निजलाई औषधी उपचार गर्ने,अन्यप्रयोजनका   लागि कसूर   पीडित वा निजका परिवारको कुनैव अन्यसदस्यको तर्फबाट कसैलाई चन्दा, सुविधा, सहयोग  अनुदानकोनममकिसिमको नगद लिनु वा प्राप्त गर्नु हुदैन। वा जिन्सी माग्नु,कुने(२) उपदफा (१) बमोजिमको कसूर गर्ने वा गराउने व्यक्तिलाईवा पांच हजार रुपैयांसम्म जरिबाना हुनेछ महिनासम्म कैद त्यसरीरप्राप्त गरेको नगदी वा जिन्सी जफत हुनेछजुनसुके कुरा लेखिएको भए तापनि कसूर दफाम अन्यत्र(३) यसनिजका परिवारका सदस्यले नेपाल सरकार,  प्रदेश पीडितसरकार व वकुनै   सुविधा गरेकोमा  वा कुनै स्थानीय   तहबाट सहयोगकुनै प्रप्त वव्यक्तिले   आफूखुसी   दिएको सहयोग संस्था सामाजिकप्रप्त वदफा बमोजिम कसूर गरेको मानिने छैन। गरेकोमा यसदफा १९२ पछि देहायको दफा १९२क. थपिएको छः८१) कसैले कसैलाई तेजाब \"१९२क.   तेजाब गर्न   नहुनेः प्रयाग गरीअङ्भङ्गवा सेवन गराई अङ्गभङ्ग गर्नु फ्यांकी , छर्किई खन्याई वा प्रयोग गरीवगराउनु वा शारीरिक क्षति पुऱ्याउनु हुंदैन।यस संहिताको प्रयोजनका लागि \"तेजाब\" भन्नाले मानव स्पष्टाकरणअङ्ग ,अन्य जैविक वा गैरजैविक वस्तुलाई जलाउने बबर्न, जीवजन्तु वाघतककुनै किसिमले गम्भीर असर क्षति पुऱ्याउने (कोरोसिभ)पुऱ्याउने व अन्यअकारबोनिक (इनअर्गानिक) एसिडजन्य रासायनिक पदार्थ सम्झनु पर्छरहाइड्रोक्लोरिक   एसिड सो शब्दले नाइट्रिक   एसिड, सल्फरिक   एसिडरज्वलनशील पदार्थलाई समेत रासायनिकतथ अन्य घतक तथजनाउंछ(२) उपदफा (१) बमोजिमको कार्य गर्दा वा त्यस्तो कार्यको कुनैपरिणाम स्वरुप कसैको दुवै आंखा जली वा क्षति भई पूर्णरुपमा दृष्टि नष्ट",
            "भएमा , दुवे वा क्षति भई सुन्ने शक्ति पूर्ण रुपमा कान जलीनष्ट भएमा ,नाक जली वा क्षति भई काम नलाग्ने भएमा, अनुहार पूर्ण रुपमा जली वाक्षति भई कुरुप भएमा, महिला भए दुवै स्तन जली वा क्षती भईकामकसैको यौनाङ्ग  जली वा क्षति भई नासिएमा त्यस्तोनलग्ने भएम ववा गराउने व्यक्तिलाई बीस वर्ष कैद रुपैयां गर्नेर कसूर दश लखजरिबाना हुनेछलेखिएकोमा उपदफा बहेक (२) म उपदफा३) (९ )बमोजिमको   कुनै कार्य गरी स्वरुप कसैको वा त्यसको परिणामएउटकान  जली क्षति   भई आंखा , आंशिक नलग्ने व भएमा , एउटकमअनुहार जली वा क्षति भई कुरुप भएमा, महिला भए एउटारुपम स्तनदुवै हात  जली वा क्षति भरई नलग्ने जलीनलग्ने भएमा , कम कमकाम नलाग्ने भएमा, टाउकोको कुनै दुवै गोडा पूर्णरुपमा जलीभएमा वावा   मेरुदण्ड वा क्षति भई क्षति जली जली नलग्न भरमभग कमपन्ध्र वर्ष देखि बीस वर्षसम्म कैद र सात लाख रुपैया देखिदश भएमारुपैयासम्म जरिबाना हुनेछ।लखलेखिएकोमा   बाहेक उपदफा @) व (३)उपदफा (१ ) मबमोजिमको कुनै कार्य गर्दा वा त्यसको परिणाम स्वरुप कसैको शरीरकोअन्य   कुनै बमोजिम शारीरिक क्षति भएमा   कसूरको प्रकृतिअङ्गभङ्ग वदश वर्षसम्म कैद लाख रुपैयां देखि सात   वर्षदेखि र पांचसात लखरुपैयांसम्म जरिबाना हुनेछ।बमोजिम   भएको   कसूरबाट पीडित व्यक्तिको(५ ) उपदफा (९ )मृत्यू नभरई सोही कार्यको परिणाम स्वरुप त्यस्तो कसूर भएकोे प! तत्कालमितिले एक वर्षभित्र मृत्यू भएमा ज्यान मारेको कसूरउपदफा (२), र(३) र (४) बमोजिमको परिणाम निस्केमा पनि सोही उपदफा बमोजिमकोकसूर भएको मानिनेछ [(६) कसैले उपदफा (१) बमोजिमको कार्य गर्न खोज्दा सम्बन्धितउम्किएमा   त्यस्तो व्यक्तिलाई   नलागेमा वा कोही त्यसबाट छलिएमावकार्य गर्न खोज्ने व्यक्तिले दफा बमोजिम कसूर गर्न उद्योग गरेकोयर",
            "मानिनेछ कैद सात   वर्षसम्म वापत पांच वर्ष देखिर सो र एक लखरुपैयां देखि तीन लाख रुपैयांसम्म जरिबाना हुनेछवा ४४) बमोजिम जरिवाना (७) उपदफा (२ , ८३ )वपत प्रप्तदिनु पर्नेछ। रकम पीडितलाई क्षतिपूर्ति वापतबमोजिम व्यक्तिलाई पीडित कसूरबाट भएको(<) यस दफभएको   शारीरिक अङ्गभङ्गको गम्भीरता तथा जरिवाना मानसिक पीडार 7सजाय निर्धारण गर्दा मनासिव क्षतिपूर्ति भराउनु रकम समेत विचार गरीपर्नेछ( )दफा १९३ को,(+.)\"तेजाब भन्ने शीर्षकमा रहेका रासायनिक,शब्दहरु दफ व अन्यझिकिएका छन्त्यस्तै   प्रकारका मा रहेका \"तेजाब अन्य   रासायनिक\"उपदफा (१ ) वभन्ने शब्दहरु पछि \" बाहेकका अन्य\" भन्ने शब्दहरु थपिएका छन्मुलुकी फौजदारी  कार्यविधि मुलुकी फोजदारी कार्यविधि संहिता, संशोधन२०७४ ५ मसंहिता, २०७४ को,-मा रहेका \"परिच्छेद १० को दफा दफा ११६ को उपदफा त२) को खण्ड खख)(९ )१६७ \" भन्ने पछि \"परिच्छेद १४ को १९२क ,\" भन्नेशब्दहरु शब्दहरु दफथपिएकाछन्।(४) को खण्ड (घ) पछि देहायको खण्ड (घ१) थपिएको दफा १५९ को उपदफाछः\"(घ१) तेजाब प्रयोग   गरी अङ्गभङ्ग   गरेको शारीरिक ज्यान मारेको व क्षतवपुऱ्याएको, \"को प्रकरण १ को खण्ड (क को,- अनुसूची १३)र १२६\" भन्ने शब्दहरुको सट्टा \"१२५, उपखण्ड (४) मा रहेका \"१२५राखिएका छन्। र १२६क \" भन्ने शब्दहरु१२६पछि \"दफा १९२\" भन्ने शब्दहरु म रहेका उपखण्ड (१३) \"० ९२क.,\"थपिएकाभन्ने शब्दहरु छन्फोजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन ऐन २०७४ संशोधन फोजदारीHकसूर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को,",
            "उपदफा (१) को खण्ड (ख) पछि देहायको खण्ड खख१) थपिएको दफा १५ को(९ )छःसंहिता, को २०७४ १९२क. २१९ मुलुकी ४(ख१ ) अपराध दफा वबमोजिमको कसूर भए त्यस्तो कसूरबाट पीडितलाई पर्न गएको शारीरिकवा मानसिक पीडा,\"क पछि देहायको खण्ड क१) थपिएको दफा २४ को उपदफा (३) को खण्ड(२)छः\"(क१) तेजाब प्रयोग   गरी अङ्गभङ्ग   गरेको शारीरिक ज्यान मारेको क्षतव वपुऱ्याएको 'देहायको पछि को   प्रतिबन्धात्मक को २९ वक्यांश (१ )उपदफ दफ ()प्रतिबन्धात्मक वाक्यांश (ग१) थपिएको छःज्यान  मारेको \"(ग१) तेजाब घतक रासायनिक पदार्थ प्रयोग गरी अन्य ववअङ्गभङ्ग गरेको कसूरमा सजाय पाएको \"दफा ३७ को खण्ड (क पछि देहायको खण्ड (१) थपिएको छः(क१) तेजाब पदार्थ रासायनिक प्रयोग गरी मारेको, ज्यान घतकअन्य वअङ्गभङ्ग गरेको वा शारीरिक क्षति पुऱ्याएको कसूरमा सजाय पाएको, \"कसूरबाट   पीडितलाई' भन्ने को मा रहेका शब्दहरु पछि दफा   ४८(१) उपदफऔषधोपचार, अन्तरिम क्षतिपूर्ति तथा२ भन्ने शब्दहरु थपिएकाछन्।\nनपाल"
        ],
        "lines": [
            [
                "फोजदारी कसूर तथा फोजदारी कार्यविधि सम्बन्धी केही ऐन संशोधन गर्ने अध्यादेश",
                "२०७७",
                "प्रमाणीकरण",
                "प्रकशन",
                "२०७७ ० ६१२",
                "प्रस्तावन : फौजदारी कसूर तथा फौजदारी कार्यविधि सम्बन्धी केही ऐनलाई तत्काल संशोधन गर्न",
                "वाञ्छनीय भएकोे र हाल संघीय संसदको अधिवेशन नभएकोले,",
                "नेपालको संविधानको बमोजिम मन्त्रिपरिषद्को सिफारिसमा धारा ११४ को उपधारा (१",
                "राष्ट्रपतिबाट यो अध्यादेश जारी भएकोे छ",
                "फौजदारी नाम \"फोजदारी   कसूर यस   अध्यादेशको संक्षिप्त",
                "(१ ) र प्ररम्भ नाम तथ",
                "कार्यविधि सम्बन्धी केही ऐन संशोधन गर्ने अध्यादेश, २०७७ रहेको छ।",
                "यो अध्यादेश तुरुन्त प्रारम्भ हुनेछ (२ /",
                "मा संशोधन प्रमाण  ऐन प्रमाण   ऐन, २०३१ ६ को २०३९ को",
                "खण्ड पछ २ दफ छ",
                "देहायको खण्ड (ज) थपिएको छः",
                "कुनै व्यक्तिले अर्को व्यक्तिको शरीरमा तेजाब फ्यांकेमा, छर्किएमा",
                "व खन्याएमा",
                "कुनै किसिमले कसैको शारीरिक क्षति हुने गरी प्रयोग गरेमा वा कसैलाई",
                "अन्य",
                "सेवन गराएमा निजले नियतवस वा जानी जानी त्यस्तो व्यक्तिको ज्यान  लिने",
                "व",
                "अङ्गभङ्ग गराउने कार्य गरेको अदालतले अनुमान गर्नेछ",
                "संशोधन न्याय प्रशासन ऐन, न्याय प्रशसन ऐन. २०७३ २०७३ को",
                "२८क. ३ मा दफ",
                "उपदफा (२) को अन्त्यमा देहायको प्रतिबन्धात्मक वाक्यांश थपिएको छ",
                "तेजाब   प्रयोग वा   शारीरिक गरेको गरी मारेको क्षति",
                "अङ्गभङ्ग ज्यान व",
                "पर्नेछ। दिनु पुऱ्याएको मुद्दा भए जहिले सुकै दर्ता भएको भए तापनि पहिलो प्राथमिकता",
                "अपराध संहिताः २०७४ मा संशोधन मुलुकी अपराध संहिता, २०७४ को,",
                "मुलुकी",
                "(३)को खण्ड (ग) पछि देहायको खण्ड (ग१) थपिएको छः २ को उपदफा (१ )",
                "दफ",
                "\"(ग१) दफा १९२क. बमोजिमको कसूर,",
                "दफा ३८ को खण्ड झझ) पछि देहायको खण्ड झझ१) थपिएको छः",
                "वा ज्वलनशील पदार्थ कसैमाथि प्रहार वा \"झझ१ ) तेजाब, अन्य घातक रासायनिक",
                "प्रयोग गरी वा कसैलाई सेवन गराई कसूर गरेको \""
            ],
            [
                "दफा १२६ पछि देहायको दफा १२६क. थपिएको छ",
                "(३)",
                "सहयोग लिन नहुने : ८१) कसैले कुनै व्यक्ति \"१२६क. कसूर पीडितको",
                "नाममा",
                "पीडित भएकोे कारण देखाई निजको तस्वीर राखी नराखी",
                "व",
                "सार्वजनिक वा समाजिक सञ्जाल मार्फत आव्हान   गरी वानगरी",
                "रुपमा",
                "कुनै किसिमको राहत सुविधा दिने निजलाई औषधी उपचार गर्ने,",
                "अन्य",
                "प्रयोजनका   लागि कसूर   पीडित वा निजका परिवारको कुनै",
                "व अन्य",
                "सदस्यको तर्फबाट कसैलाई चन्दा, सुविधा, सहयोग  अनुदानको",
                "नमम",
                "किसिमको नगद लिनु वा प्राप्त गर्नु हुदैन। वा जिन्सी माग्नु,",
                "कुने",
                "(२) उपदफा (१) बमोजिमको कसूर गर्ने वा गराउने व्यक्तिलाई",
                "वा पांच हजार रुपैयांसम्म जरिबाना हुनेछ महिनासम्म कैद त्यसरी",
                "र",
                "प्राप्त गरेको नगदी वा जिन्सी जफत हुनेछ",
                "जुनसुके कुरा लेखिएको भए तापनि कसूर दफाम अन्यत्र",
                "(३) यस",
                "निजका परिवारका सदस्यले नेपाल सरकार,  प्रदेश पीडित",
                "सरकार व व",
                "कुनै   सुविधा गरेकोमा  वा कुनै स्थानीय   तहबाट सहयोग",
                "कुनै प्रप्त व",
                "व्यक्तिले   आफूखुसी   दिएको सहयोग संस्था सामाजिक",
                "प्रप्त व",
                "दफा बमोजिम कसूर गरेको मानिने छैन। गरेकोमा यस",
                "दफा १९२ पछि देहायको दफा १९२क. थपिएको छः",
                "८१) कसैले कसैलाई तेजाब \"१९२क.   तेजाब गर्न   नहुनेः प्रयाग गरी",
                "अङ्भङ्ग",
                "वा सेवन गराई अङ्गभङ्ग गर्नु फ्यांकी , छर्किई खन्याई वा प्रयोग गरी",
                "व",
                "गराउनु वा शारीरिक क्षति पुऱ्याउनु हुंदैन।",
                "यस संहिताको प्रयोजनका लागि \"तेजाब\" भन्नाले मानव स्पष्टाकरण",
                "अङ्ग ,",
                "अन्य जैविक वा गैरजैविक वस्तुलाई जलाउने बबर्न, जीवजन्तु वा",
                "घतक",
                "कुनै किसिमले गम्भीर असर क्षति पुऱ्याउने (कोरोसिभ)",
                "पुऱ्याउने व अन्य",
                "अकारबोनिक (इनअर्गानिक) एसिडजन्य रासायनिक पदार्थ सम्झनु पर्छ",
                "र",
                "हाइड्रोक्लोरिक   एसिड सो शब्दले नाइट्रिक   एसिड, सल्फरिक   एसिड",
                "र",
                "ज्वलनशील पदार्थलाई समेत रासायनिक",
                "तथ अन्य घतक तथ",
                "जनाउंछ",
                "(२) उपदफा (१) बमोजिमको कार्य गर्दा वा त्यस्तो कार्यको कुनै",
                "परिणाम स्वरुप कसैको दुवै आंखा जली वा क्षति भई पूर्णरुपमा दृष्टि नष्ट"
            ],
            [
                "भएमा , दुवे वा क्षति भई सुन्ने शक्ति पूर्ण रुपमा कान जली",
                "नष्ट भएमा ,",
                "नाक जली वा क्षति भई काम नलाग्ने भएमा, अनुहार पूर्ण रुपमा जली वा",
                "क्षति भई कुरुप भएमा, महिला भए दुवै स्तन जली वा क्षती भई",
                "काम",
                "कसैको यौनाङ्ग  जली वा क्षति भई नासिएमा त्यस्तो",
                "नलग्ने भएम व",
                "वा गराउने व्यक्तिलाई बीस वर्ष कैद रुपैयां गर्ने",
                "र कसूर दश लख",
                "जरिबाना हुनेछ",
                "लेखिएकोमा उपदफा बहेक (२) म उपदफा",
                "३) (९ )",
                "बमोजिमको   कुनै कार्य गरी स्वरुप कसैको वा त्यसको परिणाम",
                "एउट",
                "कान  जली क्षति   भई आंखा , आंशिक नलग्ने व भएमा , एउट",
                "कम",
                "अनुहार जली वा क्षति भई कुरुप भएमा, महिला भए एउटा",
                "रुपम स्तन",
                "दुवै हात  जली वा क्षति भरई नलग्ने जली",
                "नलग्ने भएमा , कम कम",
                "काम नलाग्ने भएमा, टाउकोको कुनै दुवै गोडा पूर्णरुपमा जली",
                "भएमा वा",
                "वा   मेरुदण्ड वा क्षति भई क्षति जली जली नलग्न भरम",
                "भग कम",
                "पन्ध्र वर्ष देखि बीस वर्षसम्म कैद र सात लाख रुपैया देखि",
                "दश भएमा",
                "रुपैयासम्म जरिबाना हुनेछ।",
                "लख",
                "लेखिएकोमा   बाहेक उपदफा @) व (३)",
                "उपदफा (१ ) म",
                "बमोजिमको कुनै कार्य गर्दा वा त्यसको परिणाम स्वरुप कसैको शरीरको",
                "अन्य   कुनै बमोजिम शारीरिक क्षति भएमा   कसूरको प्रकृति",
                "अङ्गभङ्ग व",
                "दश वर्षसम्म कैद लाख रुपैयां देखि सात   वर्षदेखि र पांच",
                "सात लख",
                "रुपैयांसम्म जरिबाना हुनेछ।",
                "बमोजिम   भएको   कसूरबाट पीडित व्यक्तिको",
                "(५ ) उपदफा (९ )",
                "मृत्यू नभरई सोही कार्यको परिणाम स्वरुप त्यस्तो कसूर भएकोे प! तत्काल",
                "मितिले एक वर्षभित्र मृत्यू भएमा ज्यान मारेको कसूर",
                "उपदफा (२), र",
                "(३) र (४) बमोजिमको परिणाम निस्केमा पनि सोही उपदफा बमोजिमको",
                "कसूर भएको मानिनेछ [",
                "(६) कसैले उपदफा (१) बमोजिमको कार्य गर्न खोज्दा सम्बन्धित",
                "उम्किएमा   त्यस्तो व्यक्तिलाई   नलागेमा वा कोही त्यसबाट छलिएमा",
                "व",
                "कार्य गर्न खोज्ने व्यक्तिले दफा बमोजिम कसूर गर्न उद्योग गरेको",
                "यर"
            ],
            [
                "मानिनेछ कैद सात   वर्षसम्म वापत पांच वर्ष देखि",
                "र सो र एक लख",
                "रुपैयां देखि तीन लाख रुपैयांसम्म जरिबाना हुनेछ",
                "वा ४४) बमोजिम जरिवाना (७) उपदफा (२ , ८३ )",
                "वपत प्रप्त",
                "दिनु पर्नेछ। रकम पीडितलाई क्षतिपूर्ति वापत",
                "बमोजिम व्यक्तिलाई पीडित कसूरबाट भएको",
                "(<) यस दफ",
                "भएको   शारीरिक अङ्गभङ्गको गम्भीरता तथा जरिवाना मानसिक पीडा",
                "र 7",
                "सजाय निर्धारण गर्दा मनासिव क्षतिपूर्ति भराउनु रकम समेत विचार गरी",
                "पर्नेछ",
                "( )",
                "दफा १९३ को,",
                "(+.)",
                "\"तेजाब भन्ने शीर्षकमा रहेका रासायनिक,",
                "शब्दहरु दफ व अन्य",
                "झिकिएका छन्",
                "त्यस्तै   प्रकारका मा रहेका \"तेजाब अन्य   रासायनिक\"",
                "उपदफा (१ ) व",
                "भन्ने शब्दहरु पछि \" बाहेकका अन्य\" भन्ने शब्दहरु थपिएका छन्",
                "मुलुकी फौजदारी  कार्यविधि मुलुकी फोजदारी कार्यविधि संहिता, संशोधन",
                "२०७४ ५ म",
                "संहिता, २०७४ को,-",
                "मा रहेका \"परिच्छेद १० को दफा दफा ११६ को उपदफा त२) को खण्ड खख)",
                "(९ )",
                "१६७ \" भन्ने पछि \"परिच्छेद १४ को १९२क ,\" भन्ने",
                "शब्दहरु शब्दहरु दफ",
                "थपिएका",
                "छन्।",
                "(४) को खण्ड (घ) पछि देहायको खण्ड (घ१) थपिएको दफा १५९ को उपदफा",
                "छः",
                "\"(घ१) तेजाब प्रयोग   गरी अङ्गभङ्ग   गरेको शारीरिक ज्यान मारेको व क्षत",
                "व",
                "पुऱ्याएको, \"",
                "को प्रकरण १ को खण्ड (क को,- अनुसूची १",
                "३)",
                "र १२६\" भन्ने शब्दहरुको सट्टा \"१२५, उपखण्ड (४) मा रहेका \"१२५",
                "राखिएका छन्। र १२६क \" भन्ने शब्दहरु",
                "१२६",
                "पछि \"दफा १९२\" भन्ने शब्दहरु म रहेका उपखण्ड (१३) \"० ९२क.,\"",
                "थपिएका",
                "भन्ने शब्दहरु छन्",
                "फोजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन ऐन २०७४ संशोधन फोजदारी",
                "H",
                "कसूर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को,"
            ],
            [
                "उपदफा (१) को खण्ड (ख) पछि देहायको खण्ड खख१) थपिएको दफा १५ को",
                "(९ )",
                "छः",
                "संहिता, को २०७४ १९२क. २१९ मुलुकी ४(ख१ ) अपराध दफा व",
                "बमोजिमको कसूर भए त्यस्तो कसूरबाट पीडितलाई पर्न गएको शारीरिक",
                "वा मानसिक पीडा,\"",
                "क पछि देहायको खण्ड क१) थपिएको दफा २४ को उपदफा (३) को खण्ड",
                "(२)",
                "छः",
                "\"(क१) तेजाब प्रयोग   गरी अङ्गभङ्ग   गरेको शारीरिक ज्यान मारेको क्षत",
                "व व",
                "पुऱ्याएको '",
                "देहायको पछि को   प्रतिबन्धात्मक को २९ वक्यांश (१ )",
                "उपदफ दफ ()",
                "प्रतिबन्धात्मक वाक्यांश (ग१) थपिएको छः",
                "ज्यान  मारेको \"(ग१) तेजाब घतक रासायनिक पदार्थ प्रयोग गरी अन्य व",
                "व",
                "अङ्गभङ्ग गरेको कसूरमा सजाय पाएको \"",
                "दफा ३७ को खण्ड (क पछि देहायको खण्ड (१) थपिएको छः",
                "(क१) तेजाब पदार्थ रासायनिक प्रयोग गरी मारेको, ज्यान घतक",
                "अन्य व",
                "अङ्गभङ्ग गरेको वा शारीरिक क्षति पुऱ्याएको कसूरमा सजाय पाएको, \"",
                "कसूरबाट   पीडितलाई' भन्ने को मा रहेका शब्दहरु पछि दफा   ४८",
                "(१) उपदफ",
                "औषधोपचार, अन्तरिम क्षतिपूर्ति तथा२ भन्ने शब्दहरु थपिएका",
                "छन्।",
                "\n",
                "नपाल"
            ]
        ],
        "title": "देहायको खण्ड (ज) थपिएको छ:-"
    },
    {
        "page_count": 8,
        "filename": "बर्ड_फ्यू_नियन्त्रण_नियमावली,_२०७८.pdf",
        "ocr_time": "23.115675687789917 sec",
        "pages": [
            "फ्ल नियन्त्रण नियमावली, २०७८तथा  पशु सेवा  ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल को २०५ ५ ३३पशु स्वास्थ्य दफासरकारले देहायका नियमहरू बनाएको छ।यी नियनहरूको नाम \" बर्ड फ्लू नियन्त्रण नियमावली, संक्षिप नाम र प्रारम्भः (१ ) रहेको २०७८'छया नियमावली तुरुन्त प्रारम्भ हुनेछ। (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेना यस नियमावलीमा,-२\"ऐन\" भन्नाले पशु स्वास्थ्य तथा पशु सेवा ऐन, २०५५ सन्झनु पर्छ। क )भन्नाले भेटेरिनरी सम्झनु पर्छ र सो केन्द्र \"कार्यालय\" वा पश सेवा विज्ञअस्पतालशब्दले जिल्लास्थित पशु सेवा हेर्ने निकायलाई सनेत जनाउंछ\"पन्छी\" भन्नाले कुखुरा, हांस, लौकाट, अष्ट्रिच,  बट्टाई जुनसुकैग) र प्रकारका   पाल्तुपन्छी सम्झनु पर्छ र सो शब्दले जङ्गली पन्छीलाई समेत जनाउंछ।प्रयोग हुने जैविक पदार्थ \"पन्छीसानग्री भन्नाले ।घ) पन्छा उत्पादन पालनमा दाना,दानाना मिश्रण गरिने सानग्री त्यस्ता सामग्री भण्डारण गर्ने साधन सम्झनु पर्छ रक्रेट,   भाडाकुडा शब्दले बोरा, पन्छी प्रयोग   हुने उत्पादनमातथा अन्यऔजारलाई समेत जनाउंछ\"पन्छीजन्य पदार्थ\" भन्नाले पन्छीको मासु, छाला, प्वांख, भुत्ला, सुली,अण्डा, हाड,वा प्रशोधित सामग्री   सम्झनु उत्पादन   गरिने अन्य   अप्रशोधित सोत्तर एन्छीबाटवापर्छभन्नाले विभाग अन्तर्गतका पशु वा पन्छी रोग अन्वेषण   प्रयोगशाला प्रयोगशाला'सम्झनु पर्छ र सो शब्दले मन्त्रालयले तोकेका अन्य प्रयोगशालालाई समेत जनाउछ।भन्नाले एभियन इन्फ्लुएन्जा भाइरस टाईप \"ए\" को एच ५ र एच \"बर्ड फ्लू\" ७इन्ट्राभेनस   प्याथोजेनेसिटी १.२ भएकोे   एभियन इन्डेक्स कम्तीमासबटाइप वाइन्फ्लुएन्जा टाईप \"ए\" भाइरसको सङ्क्रमण वा विश्व पशु स्वास्थ्य सङ्गठनले हाइलीप्याथोजेनिक एभियन इन्फ्लुएन्जा भनी तोकेको एभियन इन्फ्लुएन्जा \"ए\" भाइरसकोसब-टाइपबाट उत्पन्न हुने रोग वा सङ्क्रमण सम्झनु पर्छ।भन्नाले नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालय सम्झनु \"मन्त्रालय' ।जपर्छ ।भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह' झ)",
            "बमोजिमको बर्ड फ्लू नियन्त्रण समन्वय समिति सम्झनु \"समिति\" भन्नाले नियन ञपर्छबर्ड फ्लू नियन्त्रण समन्वय समितिः (१  बर्ड फ्लू रोकथाम तथा   नियन्त्रण सन्बन्धना सरोकारवाला ३निकायसंग समन्वय गरी प्राविधिक कार्य गर्न विभागमा देहाय बनोजिमको बर्ड फ्लू नियन्त्रण समन्वयसमिति रहनेछः-नहानिर्देशक , विभाग (क) संयोजकउपनहानिर्देशक , विभाग खसदस्यउपनहानिर्देशक , स्वास्थ्य सेवा विभाग (ग)सदस्यनिकुञ्ज उपमहानिर्देशक , राष्ट्रिय तथा वन्यजन्तु।घ)थागसदस्य संरक्षण विभागप्रमुख, केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला (ङ )सदस्यप्रमुख, राष्ट्रिय जनस्वास्थ्य प्रयोगशाला (च)सदस्यप्रमुख, इपिडेमियोलोजी नियन्त्रण छ। रोगतथा महाशाखासदस्य स्वास्थ्य सेवा विभागवरिष्ठ पशु चिकित्सक, पशुस्वास्थ्य महाशाखा, नन्त्रालय (ज )सदस्यप्रमुख, भेटेरिनरी इपिडेमियोलोजी शाखा, विभाग ।झ)सदस्यविपद् प्रतिनिधि (कम्तीमा उपसचिवस्तर , राष्ट्रिय जोखिम (ञ)सदस्य न्यूनीकरण तथा व्यवस्थापन प्राधिकरणप्रमुख पशुपन्छी रोग अन्वेषण तथा व्यवस्थापन टसदस्य- सचिवशाखा, विभागफ्लू देखा   परेको (२ / समितिको   बैठक वा देखा  परेको बर्ड शङ्का   भएकोअवस्थानासंयोजकले तोकेको निति, समय र स्थानमा आवश्यकता अनुसार बस्नेछ।समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषयगत निकायका प्रतिनिधि वा विषय३विज्ञलाई सो समितिको बैठकमा आमन्त्रण गर्न सक्नेछसमितिको सचिवालय विभागमा रहनेछसमितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः देहायबर्ड फ्लू रोकथाम तथा नियन्त्रण सम्बन्धी कार्य योजना तथा मापदण्ड तयार गर्ने, ।क )रोग   अन्वेषण निगरानी (सर्भिलेन्स , आकस्मिक रोग   निदान (ख )फ्लूको बड तथानियन्त्रण कक्ष स्थापना सम्बन्धी व्यवस्था मिलाउने,फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति एवं स्रोत साधन परिचालन गर्ने, ग)",
            "फ्लूको रोकथाम तथा नियन्त्रणको लागि पन्छी, पन्छीजन्य पदार्थ र पन्छीजन्य ।घ)बडउत्पादन सामग्रीको बिक्री वितरण, ओसारपसार तथा रोग सार्न सक्नेभण्डारण वावस्तु सम्बन्धित सङ्क्रमित क्षेत्रबाट आवागनन तथा ओसार पसार गर्न ऐनकोअन्यदफा १५ बमोजिम प्रतिबन्ध लगाउने वा ऐनको दफा २८ बनोजिम हटाउने वा नष्टसमन्वय तथा सहजीकरण गर्ने, सन्बन्धना आवश्यकफ्लू रोकथाम तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन गर्ने,फ्लू   नियन्त्रणका प्रदेशबाट लागि कुने अनुरोध बर्ड भर्ई सन्बन्धितआएमाप्रदेशसंगको समन्वयमा बर्ड फ्लू नियन्त्रण तथा निःसङ्क्रमणको स्रोतसाधनपरिचालन गर्ने,सरकार, राष्ट्रिय विपद् जोखिम न्यूनीकरण फ्लू नियन्त्रणका लागि नेपालबड तथातह तथा अन्य सरोकारवालाहरूसंग सरकार, स्थानीय व्यवस्थापन प्राधिकरण, प्रदेशआवश्यक सहजीकरण, समन्वय तथा सहकार्य गर्ने,रोकथाम तथा नियन्त्रण सम्बन्धी प्रक्रिया निर्धारण गर्ने फ्लूको ।ज ) बडबर्ड  फ्लू नियन्त्रण सम्बन्धी कार्य गर्न प्रत्येक   जिल्लामा फ्ल नियन्त्रण समितिः (१ ) बर्ड देहाय५बमोजिमको बर्ड फ्लू नियन्त्रण समिति रहनेछःप्रमुख जिल्ला अधिकारी (क ) संयोजकख) प्रतिनिधि, जिल्ला सनन्वय सनितिसदस्यफ्लू देखा परेको स्थानीय तहको प्रतिनिधिसदस्य।घ मेडिकल सुपरिटेण्डेन्ट, जिल्ला अस्पतालसदस्यप्रमुख पशु क्वारेन्टाइन कार्यालय वा चेकपोष्टसदस्यजिल्ला स्थित सुरक्षा निकायका प्रमुखहरूसदस्यनिकुञ्ज प्रमुख, राष्ट्रिय वा वन्यजन्तु आरक्षसदस्यप्रतिनिधि, जिल्ला रेडक्रस सोसाइटीसदस्यझ प्रमुख जिल्ला अधिकारीले तोकेको पन्छीपालकनेपव्यवसायीको प्रतिनिधि एकसदस्य जनाप्रमुख, कार्यालय ञ) -सदस्य -साचवउपनियम ८१) बमोजिमको समितिको बैठक संयोजकले तोकेको मिति,(२ र स्थानमा समयआवश्यकता अनुसार बस्नेछबमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषय विज्ञ उपनियम (१ ८३बैठकमा सरोकारवालालाई सो समितिको आमन्त्रण गर्न सक्नेछवानियन्त्रण समितिको काम. कर्तव्य र अधिकारः बर्ड फ्लू नियन्त्रण समितिको काम, कर्तव्यर फ्ल",
            "अधिकार देहाय बमोजिम हुनेछःफ्लूको रोकथाम, नियन्त्रण तथा राहत सम्बन्धी आवश्यक कार्य गर्ने, क )बडबर्ड फ्लू नियन्त्रण सम्बन्धी जिल्लास्तरको कार्ययोजना तथा कार्यक्रम तयार खकार्यान्वयन गर्ने, गराउनेफ्लू नियन्त्रणको लागि आवश्यक जनशक्ति तथा स्रोत (ग) साधन परिचालननियन्त्रणका जिल्लाका निकाय ।घ) लागि बड सन्बान्धतफ्लू तथासरोकारवालहरूसंग आवश्यक समन्वय र सहजीकरण गर्ने,रोकथान तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन फ्लूकोगर्नेबर्ड फ्लू नियन्त्रणको क्रममा आवश्यक सुरक्षा प्रबन्ध गर्ने, (च )जोखिमयुक्त बर्ड फ्लूको रोकथाम तथा नियन्त्रणको लागि सम्भावित छ)क्षेत्रबाटवा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य पदार्थ, पन्छी उत्पादन सामग्रीकुरामा   ऐनको १५ बमोजिम प्रतिबन्ध तथा सोसंग सन्बन्धितअन्य दफा२८ बनोजिम हटाउने वा नष्ट गर्ने वा   ऐनकोलगाउन सन्बन्धना दफासन्बन्धित अधिकारी वा निकायलाई परिचालन र समन्वय गर्ने।८१ ) कार्यालय प्रमुखले बर्ड तथा   निगरानीः लाग्न नदिनको लागि परीक्षणफ्लू नमूना   सङ्कलननियमित रूपमा जांच तथा निगरानी गर्नु पर्नेछ(२ ) कुनै क्षेत्र वा स्थानमा पन्छीमा बर्ड फ्लू लागेको वा बर्ड फ्लूबाट पन्छीको मृत्यु भएकोेशङ्का लागेमा वा बर्ड फ्लू देखा परेको कुनै माध्यमबाट जानकारी प्राप्त भएमा कार्यालयको प्रमुखलेबमोजिन गर्न सक्नेछः- सन्बन्धमा आवश्यक जांचबुझ गरी देहायत्यसकुनै पन्छीको बासस्थान, पन्छी फार्म, ह्याचरी, बजार, खोर, सिमसार क्षेत्र वाककुनै चराचुरुङ्गीको नमूना सङ्कलन गर्नेअन्य स्थानना रनेपाफ्लू लागेको सम्भावना देखिएमा सङ्कलित नमूनाको परीक्षण प्रतिवेदननभएसम्म त्यस्तो क्षेत्रबाट वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्यप्राप्तकुराको उपभोग, पदार्थ, पन्छी उत्पादन सामग्री तथा सोसॅंग सन्बन्धितअन्यबिक्री वितरण, प्रयोग तथा ओसार पसारना रोक लगाउने।परीक्षणको बनोजिम गरिएको उपनियन लागि नजिकको (२ ) ८३नमूना सङ्कलनप्रयोगशालामा पठाउनु पर्नेछ।",
            "बमोजिम प्राप्त नमूनाको प्रयोगशालामा प्रारम्भिक परीक्षण गर्दा बर्ड फ्लू उपनियन ८३देखिएना भएको   सम्भावना त्यस्तो नमूनाको तुरून्त थप परीक्षण गरी त्यसको जानकारी कार्यालयलेमत्स्य   विकास  निर्देशनालय माध्यमद्वारा   प्रदेशको   पशुपन्छी विभागलाई   दिनु छिटोर सञ्चार तथापर्नेछभएना   कार्यालयले थप परीक्षणबाट बर्ड फ्लू लागेको पुष्टि उपनियन ४४ ) बमोजिमको (५प्राप्त परीक्षणको नतिजा सहितको प्रतिवेदन यथाशीघ्र त्यसरी तयार गरी छिटो माध्यमद्वारासञ्चारविभागमा पठाउनु पर्नेछबमोजिमको   प्रयोगशालाको बर्ड फ्लू प्रभावित क्षेत्रको घोषणाः (१ नियम को   उपनियम(५ ७प्रतिवेदनबाट कुनै स्थानमा बर्ड फ्लू लागेको पुष्टि भएमा र बर्ड फ्लू थप फैलन सक्ने सम्भावना भएमाकेन्द्रविन्दु विभागले त्यस्तो वरिपरिकोलिइएको स्थानलाई नानी तीन त्यसको नमूनाकिलोमिटरसम्मको क्षेत्रलाई बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्नको लागि मन्त्रालयमा सिफारिस गर्नसक्नेछ ।जुनसुकै कुरा लेखिएको भए तापनि विभागले जोखिम विश्लेषण गर्दा उपनियन (१(२ माफैलन सक्ने अवस्था विद्यमान भएकोे कारण बर्ड फ्लू रूपमा फैलिसकेको फ्लू  महामारीकोवानियन्त्रणको लागि नमूना लिइएको स्थानबाट तीन किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लूविभागले गरेको जोखिम विश्लेषण प्रतिवेदन सहित बर्ड देखिएमा प्रभावित क्षेत्र घोषणा गर्न आवश्यककिलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू प्रभावित क्षेत्र फ्लू देखिएको स्थान वा क्षेत्रको तीनघोषणा गर्नका लागि मन्त्रालयना सिफारिस गर्न सक्नेछ।प्राप्त सिफारिस बनोजिम बर्ड फ्लू लागेको नेपालको उपनियम (२ ) बनोजिम ८३ (१ )वादेखिएना क्षेत्र   घोषणा   गर्न नेपाल   सरकारले वा क्षेत्रलाई बर्ड फ्लू प्रभावित क्नेआवश्यक स्थानत्यस्तो स्थान वा क्षेत्रलाई अवधि तोकी बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्न सक्नेछनियन्त्रण भइसकेपछि सोही जिल्ला वा प्रदेश प्रभावित क्षेत्रना   बर्डफ्लूको रजोडिएका जिल्लाहरूमा बर्ड फ्लू देखा परेना त्यसरी बर्ड सन्बन्धित जिल्ला वा प्रदेशसंग सोनानाअन्यदेखा परेको क्षेत्रलाई ८३ ) बमोजिम बर्ड फ्लू प्रभावित क्षेत्रको परिधि आधार मानी उपनियनविस्तार गर्न सकिनेछ।निगरानी क्षेत्रको घोषणाः (१ बनोजिन घोषित बर्ड फ्लू प्रभावित क्षेत्रबाट विभागले नियमसघन <सात किलोमिटर वरिपरिको क्षेत्र र बर्ड फ्लू लागेको क्षेत्रमा पर्ने चिडियाखाना बाहिर कन्तीनावासंरक्षण क्षेत्रलाई अवधि तोकी बर्ड फ्लूको सघन निगरानी क्षेत्र घोषणा गरी सघन निगरानीको कार्यसक्नेछ।आघ बढाउननिगरानी क्षेत्रमा बर्ड ८२ ) उपनियन ७१ बमोजिम घोषणा गरिएको नियन्त्रण फ्लूकोसघनभइसकेपछि   सोही   जिल्ला सम्बन्धित   जिल्ला वा  प्रदेशसंग सीमाना   जोडिएका वा   प्रदेशर अन्य",
            "जिल्लाहरूमा बर्ड फ्लू देखा परेमा त्यसरी बर्ड फ्लू देखा परेको क्षेत्रलाई आधार मानी सघन निगरानीक्षेत्रको परिधि विस्तार गर्न सकिनेछ।उपनियम ८१) बमोजिम घोषणा गरिएको सघन निगरानी क्षेत्रबाट कार्यालय प्रमुख ८३वानिजले तोकेको अधिकृतले बर्ड फ्लू परीक्षणको लागि तथा प्रयोगशालामा परीक्षणनमूना सङ्कलनसक्नेछगराउनबर्ड फ्लू प्रभावित क्षेत्रभित्र चिडियाखाना क्षेत्र परेना विभागले वा   संरक्षण ४ सास्थानमासम्बन्धित   चिडीयाखाना समन्वय गरी जोखिम विश्लेषण प्रतिवेदनका वा संरक्षण निकायसंगआधारमानिगरानी तथा नियन्त्रणको आवश्यक व्यवस्था मिलाउनेछ।सघन निगरानी क्षेत्रबाट अन्य बर्ड फ्लू नियन्त्रण सम्बन्धी कार्य गर्नेः (१ ) बर्ड फ्लू प्रभावित क्षेत्र वा१०देखिएमा क्षेत्रमा   बर्ड फ्लू फैलिन सक्ने निजले तोकेको  अधिकृतलेकायालय   प्रमुख सम्भावना वानियम ८ बमोजिम घोषित बर्ड फ्लू प्रभावित क्षेत्र बनोजिमको सघन निगरानी क्षेत्रबाट वा नियमवा त्यस्तो क्षेत्र भएर पन्छी, पन्छीजन्य पदार्थ पन्छी उत्पादन सामग्री तथा बर्ड फ्लू सार्न सक्ने अन्यवस्तुको ओसार पसार गर्न ऐनको दफा १५ बमोजिम प्रतिबन्ध लगाउन सक्नेछ।वा निजले तोकेको   अधिकृतले कार्यालयको   प्रमुख फ्लू   प्रभावित बर्ड (२ ) क्षेत्रवा सघननिगरानी क्षेत्र भित्रका पन्छी फार्म, ह्याचरी, कोल्ड स्टोर, पन्छी सङ्कलन केन्द्र, पन्छी बजार, पन्छीवधस्थल वा वधशाला, पन्छीको बासस्थान तथा पन्छी एवंपन्छीजन्य पदार्थ, पन्छी उत्पादन सानग्री रफ्लू सार्न सक्ने अन्य वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा ओसारपसार हुनेस्थानमापूर्व सूचना दिई आवश्यकता अनुसार प्रवेश गरी ऐन बमोजिम जाचबुझ गर्न, नमूना सङ्कलन गर्न तथाजोखिन न्यूनीकरण गर्न आवश्यक आदेश दिन सक्नेछ।तत्काल८३) विभागले जोखिम   विश्लेषणको पशु   क्वारेन्टाईन अस्थायीआधारमा   उपयुक्त स्थानमाचेकपोष्ट तत्काल स्थापना गरी चेकजांचको व्यवस्था गर्न सक्नेछ।प्रभावित क्षेत्रमा त्यस्तो घोषणा कायम रहेसम्न कसैले ऐनको दफा १५ विपरीत बर्डपन्छीपालन गर्न, ह्याचरी तथा पन्छी दाना उद्योग सञ्चालन गर्न र पन्छीजन्य पदार्थ, पन्छीवस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा   वर्ड फ्लू सार्न  सक्ने उत्पादन   सामग्रीअन्य तथाओसार पसार गर्न पाइने छैन।फ्लू नियन्त्रणको लागि विभागले (५ ) बर्ड फ्लू प्रभावित  क्षेत्रमा बर्डअनुसार आवश्यकतामत्स्य विकास निर्देशनालयसंगको   समन्वयमा सम्बन्धित प्रदेशको   पशुपन्छीबड तथा फ्लू तत्कालनियन्त्रण कक्ष स्थापना गरी नियन्त्रण कार्य सञ्चालन गर्न सक्नेछनिःसङ्क्रमणको क्षेत्रभित्र फ्लू   प्रभावित गर्ने बर्ड सरसफाई व्यवस्थाः (१ ) रहेका११. तथापुनःप्रयोग   गर्न सकिने   बाहेकका निःसङ्क्रमण घरपालुवा पन्छी, पन्छीजन्य   पदार्थपन्छा पश्चातउत्पादन सामग्री लगायतका रोग सार्न सक्ने वस्तुहरू मानवीय तवरले ऐनको दफा २८ बनोजिम नष्ट",
            "तह लगाउने, निःसङ्क्रमण गर्ने तथा सरसफाई गरी सुरक्षित रुपमा व्यवस्थापन गर्नु पर्नेछ गर्ने,(२ ) बर्ड फ्लू प्रभावित क्षेत्रमा निःसङ्क्रमण तथा बर्ड फ्लू नियन्त्रणका लागि खटिने जनशक्तित्यस क्षेत्रका नागरिकको स्वास्थ्य निगरानीको लागि नियम बमोजिमको बर्ड फ्लू नियन्त्रणतथा ५समितिले जनस्वास्थ्य टोली खटाउन सक्नेछ८१ )  बनोजिम उपनियम तह   लगाउंदा नष्ट गर्दा वा क्षति पन्छी,   पन्छीजन्य भएकोे ८३सामग्रीको   परिमाण गरी नष्ट गरेको निति सहितको विवरण विभागले पदार्थ पन्छीखुल्ने उत्पादनदिनु निर्धारण गरेको ढांचामा प्रमाणित गरी सोको प्रतिलिपि सम्बन्धित धनीलाई पर्नेछ(४ ) बर्ड फ्लू प्रभावित क्षेत्र भएर आवतजावत गर्ने पन्छी, पन्छीजन्य उत्पादन तथा उत्पादनकार्यमा   प्रयोग भएको सवारी साधनलाई सानग्री ओसारपसार सम्बन्धी सीनानामा त्यस्तो क्षेत्रकोआवतजावत गर्न दिइनेछ। निःसङ्क्रमण गरेर मात्र(५ ) नियम ८ बमोजिम घोषणा गरिएको बर्ड फ्लू प्रभावित क्षेत्रभन्दा बाहिर सोही जिल्लाभित्रवा सीमाना जोडिएको फ्लूको सङ्क्रमण देखा परेमा त्यस्तो अन्य   जिल्लाना स्थानका   पन्छी, ब्डसानग्रीलाई बमोजिम पन्छीजन्य पदार्थ वा   पन्छी ऐनको गरी सनेत २८उत्पादन दफा नष्टगरिनेछ।व्यवस्थापनबर्ड फ्लू प्रभावित क्षेत्रबाट पन्छी, पन्छीजन्य पदार्थ वा पन्छी उत्पादन सामग्री बर्ड फ्लू (६प्रभावित क्षेत्रभन्दा बाहिर लगेको वा ल्याएको प्रमाणित भएमा त्यसरी लगिएको वा ल्याईएको सामग्रीर ती सामग्रीसंग प्रत्यक्ष सम्पर्कना रहेका सार्न सक्ने सम्पूर्ण सामग्रीहरू सनेत ऐनको दफा २८बमोजिम नष्ट गरिनेछ।प्रभावित क्षेत्रना फ्लू   नियन्त्रणका कार्यालय लागि (७ बर्ड आवश्यक प्रनुखलजनशक्ति व्यवस्थापन गर्न सक्नेछ।नेपालको अन्तर्राष्ट्रिय सीमा क्षेत्रमा रहेको नेपालको भू-भागमा मुलुकसंग समन्वय गर्नेः १ १२. बडअन्यतत्काल त्यस्तो सङ्क्रमित क्षेत्रसंग   सीमाना देखा परेमा विभागको नहानिर्देशकले फ्लूको सङ्क्रमणजोडिएको मुलुकको समकक्षी अधिकारीलाई सो विषयमा जानकारी गराउनु पर्नेछनेपालको अन्तर्राष्ट्रिय सीमानासगै जोडिएको   विदेशकोफ्लू   देखा बर्ड २ परा भू-भागमासम्बन्धित मुलुकको आधिकारिक निकायले बर्ड फ्लू नियन्त्रणका लागि नेपाल सरकार समक्ष लिखितनियमावली बमोजिम बर्ड फ्लू नियन्त्रणका अनुरोध गरेमा नेपाल सरकारले आवश्यकता अनुसारयसलागि सहयोग र समन्वय गर्न सक्नेछराहत दिन सकिनेः बर्ड फ्लूको कारण पन्छी वा पन्छीजन्य पदार्थ नष्ट गरिएको कारण हानि नोक्सानी१३भएका व्यक्तिलाई नेपाल सरकारले स्वीकृत गरेको मापदण्डको आधारमा राहत दिन सकिनेछप्रोत्साहन सुविधाः मन्त्रालयले यस नियमावली बमोजिम बर्ड फ्लू नियन्त्रण कार्यका लागि नियन्त्रण१४.कक्ष, प्रयोगशाला, आकस्मिक रोग अन्वेषण, रेपिड रेस्पोन्स समेतका प्रतिकार्य काममाखटाइएका",
            "कर्मचारी वा व्यक्तिलाई नेपाल सरकारले निर्धारण गरे बमोजिमको प्रोत्साहन सुविधा उपलव्ध गराउनसक्नेछखारेजीः बर्ड फ्लू रोग नियन्त्रण आदेश, २०६४ खारेज गरिएको छ१५\nलें\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "फ्ल नियन्त्रण नियमावली, २०७८",
                "तथा  पशु सेवा  ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल को २०५ ५ ३३",
                "पशु स्वास्थ्य दफा",
                "सरकारले देहायका नियमहरू बनाएको छ।",
                "यी नियनहरूको नाम \" बर्ड फ्लू नियन्त्रण नियमावली, संक्षिप नाम र प्रारम्भः (१ ) रहेको २०७८'",
                "छ",
                "या नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेना यस नियमावलीमा,-",
                "२",
                "\"ऐन\" भन्नाले पशु स्वास्थ्य तथा पशु सेवा ऐन, २०५५ सन्झनु पर्छ। क )",
                "भन्नाले भेटेरिनरी सम्झनु पर्छ र सो केन्द्र \"कार्यालय\" वा पश सेवा विज्ञ",
                "अस्पताल",
                "शब्दले जिल्लास्थित पशु सेवा हेर्ने निकायलाई सनेत जनाउंछ",
                "\"पन्छी\" भन्नाले कुखुरा, हांस, लौकाट, अष्ट्रिच,  बट्टाई जुनसुकै",
                "ग) र प्रकारका   पाल्तु",
                "पन्छी सम्झनु पर्छ र सो शब्दले जङ्गली पन्छीलाई समेत जनाउंछ।",
                "प्रयोग हुने जैविक पदार्थ \"पन्छी",
                "सानग्री भन्नाले ।घ) पन्छा उत्पादन पालनमा दाना,",
                "दानाना मिश्रण गरिने सानग्री त्यस्ता सामग्री भण्डारण गर्ने साधन सम्झनु पर्छ र",
                "क्रेट,   भाडाकुडा शब्दले बोरा, पन्छी प्रयोग   हुने उत्पादनमा",
                "तथा अन्य",
                "औजारलाई समेत जनाउंछ",
                "\"पन्छीजन्य पदार्थ\" भन्नाले पन्छीको मासु, छाला, प्वांख, भुत्ला, सुली,",
                "अण्डा, हाड,",
                "वा प्रशोधित सामग्री   सम्झनु उत्पादन   गरिने अन्य   अप्रशोधित सोत्तर एन्छीबाट",
                "वा",
                "पर्छ",
                "भन्नाले विभाग अन्तर्गतका पशु वा पन्छी रोग अन्वेषण   प्रयोगशाला प्रयोगशाला'",
                "सम्झनु पर्छ र सो शब्दले मन्त्रालयले तोकेका अन्य प्रयोगशालालाई समेत जनाउछ।",
                "भन्नाले एभियन इन्फ्लुएन्जा भाइरस टाईप \"ए\" को एच ५ र एच \"बर्ड फ्लू\" ७",
                "इन्ट्राभेनस   प्याथोजेनेसिटी १.२ भएकोे   एभियन इन्डेक्स कम्तीमा",
                "सबटाइप वा",
                "इन्फ्लुएन्जा टाईप \"ए\" भाइरसको सङ्क्रमण वा विश्व पशु स्वास्थ्य सङ्गठनले हाइली",
                "प्याथोजेनिक एभियन इन्फ्लुएन्जा भनी तोकेको एभियन इन्फ्लुएन्जा \"ए\" भाइरसको",
                "सब-टाइपबाट उत्पन्न हुने रोग वा सङ्क्रमण सम्झनु पर्छ।",
                "भन्नाले नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालय सम्झनु \"मन्त्रालय' ।ज",
                "पर्छ ।",
                "भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह' झ)"
            ],
            [
                "३ बमोजिमको बर्ड फ्लू नियन्त्रण समन्वय समिति सम्झनु \"समिति\" भन्नाले नियन ञ",
                "पर्छ",
                "बर्ड फ्लू नियन्त्रण समन्वय समितिः (१  बर्ड फ्लू रोकथाम तथा   नियन्त्रण सन्बन्धना सरोकारवाला ३",
                "निकायसंग समन्वय गरी प्राविधिक कार्य गर्न विभागमा देहाय बनोजिमको बर्ड फ्लू नियन्त्रण समन्वय",
                "समिति रहनेछः-",
                "नहानिर्देशक , विभाग (क) संयोजक",
                "उपनहानिर्देशक , विभाग ख",
                "सदस्य",
                "उपनहानिर्देशक , स्वास्थ्य सेवा विभाग (ग)",
                "सदस्य",
                "निकुञ्ज उपमहानिर्देशक , राष्ट्रिय तथा वन्यजन्तु",
                "।घ)",
                "थाग",
                "सदस्य संरक्षण विभाग",
                "प्रमुख, केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला (ङ )",
                "सदस्य",
                "प्रमुख, राष्ट्रिय जनस्वास्थ्य प्रयोगशाला (च)",
                "सदस्य",
                "प्रमुख, इपिडेमियोलोजी नियन्त्रण छ। रोग",
                "तथा महाशाखा",
                "सदस्य स्वास्थ्य सेवा विभाग",
                "वरिष्ठ पशु चिकित्सक, पशुस्वास्थ्य महाशाखा, नन्त्रालय (ज )",
                "सदस्य",
                "प्रमुख, भेटेरिनरी इपिडेमियोलोजी शाखा, विभाग ।झ)",
                "सदस्य",
                "विपद् प्रतिनिधि (कम्तीमा उपसचिवस्तर , राष्ट्रिय जोखिम (ञ)",
                "सदस्य न्यूनीकरण तथा व्यवस्थापन प्राधिकरण",
                "प्रमुख पशुपन्छी रोग अन्वेषण तथा व्यवस्थापन ट",
                "सदस्य- सचिव",
                "शाखा, विभाग",
                "फ्लू देखा   परेको (२ / समितिको   बैठक वा देखा  परेको बर्ड शङ्का   भएको",
                "अवस्थाना",
                "संयोजकले तोकेको निति, समय र स्थानमा आवश्यकता अनुसार बस्नेछ।",
                "समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषयगत निकायका प्रतिनिधि वा विषय",
                "३",
                "विज्ञलाई सो समितिको बैठकमा आमन्त्रण गर्न सक्नेछ",
                "समितिको सचिवालय विभागमा रहनेछ",
                "समितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः देहाय",
                "बर्ड फ्लू रोकथाम तथा नियन्त्रण सम्बन्धी कार्य योजना तथा मापदण्ड तयार गर्ने, ।क )",
                "रोग   अन्वेषण निगरानी (सर्भिलेन्स , आकस्मिक रोग   निदान (ख )",
                "फ्लूको बड तथा",
                "नियन्त्रण कक्ष स्थापना सम्बन्धी व्यवस्था मिलाउने,",
                "फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति एवं स्रोत साधन परिचालन गर्ने, ग)"
            ],
            [
                "फ्लूको रोकथाम तथा नियन्त्रणको लागि पन्छी, पन्छीजन्य पदार्थ र पन्छीजन्य ।घ)",
                "बड",
                "उत्पादन सामग्रीको बिक्री वितरण, ओसारपसार तथा रोग सार्न सक्ने",
                "भण्डारण वा",
                "वस्तु सम्बन्धित सङ्क्रमित क्षेत्रबाट आवागनन तथा ओसार पसार गर्न ऐनको",
                "अन्य",
                "दफा १५ बमोजिम प्रतिबन्ध लगाउने वा ऐनको दफा २८ बनोजिम हटाउने वा नष्ट",
                "समन्वय तथा सहजीकरण गर्ने, सन्बन्धना आवश्यक",
                "फ्लू रोकथाम तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन गर्ने,",
                "फ्लू   नियन्त्रणका प्रदेशबाट लागि कुने अनुरोध बर्ड भर्ई सन्बन्धित",
                "आएमा",
                "प्रदेशसंगको समन्वयमा बर्ड फ्लू नियन्त्रण तथा निःसङ्क्रमणको स्रोत",
                "साधन",
                "परिचालन गर्ने,",
                "सरकार, राष्ट्रिय विपद् जोखिम न्यूनीकरण फ्लू नियन्त्रणका लागि नेपाल",
                "बड तथा",
                "तह तथा अन्य सरोकारवालाहरूसंग सरकार, स्थानीय व्यवस्थापन प्राधिकरण, प्रदेश",
                "आवश्यक सहजीकरण, समन्वय तथा सहकार्य गर्ने,",
                "रोकथाम तथा नियन्त्रण सम्बन्धी प्रक्रिया निर्धारण गर्ने फ्लूको ।ज ) बड",
                "बर्ड  फ्लू नियन्त्रण सम्बन्धी कार्य गर्न प्रत्येक   जिल्लामा फ्ल नियन्त्रण समितिः (१ ) बर्ड देहाय",
                "५",
                "बमोजिमको बर्ड फ्लू नियन्त्रण समिति रहनेछः",
                "प्रमुख जिल्ला अधिकारी (क ) संयोजक",
                "ख) प्रतिनिधि, जिल्ला सनन्वय सनिति",
                "सदस्य",
                "फ्लू देखा परेको स्थानीय तहको प्रतिनिधि",
                "सदस्य",
                "।घ मेडिकल सुपरिटेण्डेन्ट, जिल्ला अस्पताल",
                "सदस्य",
                "प्रमुख पशु क्वारेन्टाइन कार्यालय वा चेकपोष्ट",
                "सदस्य",
                "जिल्ला स्थित सुरक्षा निकायका प्रमुखहरू",
                "सदस्य",
                "निकुञ्ज प्रमुख, राष्ट्रिय वा वन्यजन्तु आरक्ष",
                "सदस्य",
                "प्रतिनिधि, जिल्ला रेडक्रस सोसाइटी",
                "सदस्य",
                "झ प्रमुख जिल्ला अधिकारीले तोकेको पन्छीपालक",
                "नेप",
                "व्यवसायीको प्रतिनिधि एक",
                "सदस्य जना",
                "प्रमुख, कार्यालय ञ) -सदस्य -साचव",
                "उपनियम ८१) बमोजिमको समितिको बैठक संयोजकले तोकेको मिति,",
                "(२ र स्थानमा समय",
                "आवश्यकता अनुसार बस्नेछ",
                "बमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषय विज्ञ उपनियम (१ ८३",
                "बैठकमा सरोकारवालालाई सो समितिको आमन्त्रण गर्न सक्नेछ",
                "वा",
                "नियन्त्रण समितिको काम. कर्तव्य र अधिकारः बर्ड फ्लू नियन्त्रण समितिको काम, कर्तव्य",
                "र फ्ल"
            ],
            [
                "अधिकार देहाय बमोजिम हुनेछः",
                "फ्लूको रोकथाम, नियन्त्रण तथा राहत सम्बन्धी आवश्यक कार्य गर्ने, क )",
                "बड",
                "बर्ड फ्लू नियन्त्रण सम्बन्धी जिल्लास्तरको कार्ययोजना तथा कार्यक्रम तयार ख",
                "कार्यान्वयन गर्ने, गराउने",
                "फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति तथा स्रोत (ग) साधन परिचालन",
                "नियन्त्रणका जिल्लाका निकाय ।घ) लागि बड सन्बान्धत",
                "फ्लू तथा",
                "सरोकारवालहरूसंग आवश्यक समन्वय र सहजीकरण गर्ने,",
                "रोकथान तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन फ्लूको",
                "गर्ने",
                "बर्ड फ्लू नियन्त्रणको क्रममा आवश्यक सुरक्षा प्रबन्ध गर्ने, (च )",
                "जोखिमयुक्त बर्ड फ्लूको रोकथाम तथा नियन्त्रणको लागि सम्भावित छ)",
                "क्षेत्रबाट",
                "वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य पदार्थ, पन्छी उत्पादन सामग्री",
                "कुरामा   ऐनको १५ बमोजिम प्रतिबन्ध तथा सोसंग सन्बन्धित",
                "अन्य दफा",
                "२८ बनोजिम हटाउने वा नष्ट गर्ने वा   ऐनको",
                "लगाउन सन्बन्धना दफा",
                "सन्बन्धित अधिकारी वा निकायलाई परिचालन र समन्वय गर्ने।",
                "८१ ) कार्यालय प्रमुखले बर्ड तथा   निगरानीः लाग्न नदिनको लागि परीक्षण",
                "फ्लू नमूना   सङ्कलन",
                "नियमित रूपमा जांच तथा निगरानी गर्नु पर्नेछ",
                "(२ ) कुनै क्षेत्र वा स्थानमा पन्छीमा बर्ड फ्लू लागेको वा बर्ड फ्लूबाट पन्छीको मृत्यु भएकोे",
                "शङ्का लागेमा वा बर्ड फ्लू देखा परेको कुनै माध्यमबाट जानकारी प्राप्त भएमा कार्यालयको प्रमुखले",
                "बमोजिन गर्न सक्नेछः- सन्बन्धमा आवश्यक जांचबुझ गरी देहाय",
                "त्यस",
                "कुनै पन्छीको बासस्थान, पन्छी फार्म, ह्याचरी, बजार, खोर, सिमसार क्षेत्र वा",
                "क",
                "कुनै चराचुरुङ्गीको नमूना सङ्कलन गर्ने",
                "अन्य स्थानना र",
                "नेपा",
                "फ्लू लागेको सम्भावना देखिएमा सङ्कलित नमूनाको परीक्षण प्रतिवेदन",
                "नभएसम्म त्यस्तो क्षेत्रबाट वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य",
                "प्राप्त",
                "कुराको उपभोग, पदार्थ, पन्छी उत्पादन सामग्री तथा सोसॅंग सन्बन्धित",
                "अन्य",
                "बिक्री वितरण, प्रयोग तथा ओसार पसारना रोक लगाउने।",
                "परीक्षणको बनोजिम गरिएको उपनियन लागि नजिकको (२ ) ८३",
                "नमूना सङ्कलन",
                "प्रयोगशालामा पठाउनु पर्नेछ।"
            ],
            [
                "बमोजिम प्राप्त नमूनाको प्रयोगशालामा प्रारम्भिक परीक्षण गर्दा बर्ड फ्लू उपनियन ८३",
                "देखिएना भएको   सम्भावना त्यस्तो नमूनाको तुरून्त थप परीक्षण गरी त्यसको जानकारी कार्यालयले",
                "मत्स्य   विकास  निर्देशनालय माध्यमद्वारा   प्रदेशको   पशुपन्छी विभागलाई   दिनु छिटो",
                "र सञ्चार तथा",
                "पर्नेछ",
                "भएना   कार्यालयले थप परीक्षणबाट बर्ड फ्लू लागेको पुष्टि उपनियन ४४ ) बमोजिमको (५",
                "प्राप्त परीक्षणको नतिजा सहितको प्रतिवेदन यथाशीघ्र त्यसरी तयार गरी छिटो माध्यमद्वारा",
                "सञ्चार",
                "विभागमा पठाउनु पर्नेछ",
                "बमोजिमको   प्रयोगशालाको बर्ड फ्लू प्रभावित क्षेत्रको घोषणाः (१ नियम को   उपनियम",
                "(५ ७",
                "प्रतिवेदनबाट कुनै स्थानमा बर्ड फ्लू लागेको पुष्टि भएमा र बर्ड फ्लू थप फैलन सक्ने सम्भावना भएमा",
                "केन्द्रविन्दु विभागले त्यस्तो वरिपरिको",
                "लिइएको स्थानलाई नानी तीन त्यसको नमूना",
                "किलोमिटरसम्मको क्षेत्रलाई बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्नको लागि मन्त्रालयमा सिफारिस गर्न",
                "सक्नेछ ।",
                "जुनसुकै कुरा लेखिएको भए तापनि विभागले जोखिम विश्लेषण गर्दा उपनियन (१",
                "(२ मा",
                "फैलन सक्ने अवस्था विद्यमान भएकोे कारण बर्ड फ्लू रूपमा फैलिसकेको फ्लू  महामारीको",
                "वा",
                "नियन्त्रणको लागि नमूना लिइएको स्थानबाट तीन किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू",
                "विभागले गरेको जोखिम विश्लेषण प्रतिवेदन सहित बर्ड देखिएमा प्रभावित क्षेत्र घोषणा गर्न आवश्यक",
                "किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू प्रभावित क्षेत्र फ्लू देखिएको स्थान वा क्षेत्रको तीन",
                "घोषणा गर्नका लागि मन्त्रालयना सिफारिस गर्न सक्नेछ।",
                "प्राप्त सिफारिस बनोजिम बर्ड फ्लू लागेको नेपालको उपनियम (२ ) बनोजिम ८३ (१ )",
                "वा",
                "देखिएना क्षेत्र   घोषणा   गर्न नेपाल   सरकारले वा क्षेत्रलाई बर्ड फ्लू प्रभावित क्ने",
                "आवश्यक स्थान",
                "त्यस्तो स्थान वा क्षेत्रलाई अवधि तोकी बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्न सक्नेछ",
                "नियन्त्रण भइसकेपछि सोही जिल्ला वा प्रदेश प्रभावित क्षेत्रना   बर्ड",
                "फ्लूको र",
                "जोडिएका जिल्लाहरूमा बर्ड फ्लू देखा परेना त्यसरी बर्ड सन्बन्धित जिल्ला वा प्रदेशसंग सोनाना",
                "अन्य",
                "देखा परेको क्षेत्रलाई ८३ ) बमोजिम बर्ड फ्लू प्रभावित क्षेत्रको परिधि आधार मानी उपनियन",
                "विस्तार गर्न सकिनेछ।",
                "निगरानी क्षेत्रको घोषणाः (१ बनोजिन घोषित बर्ड फ्लू प्रभावित क्षेत्रबाट विभागले नियम",
                "सघन <",
                "सात किलोमिटर वरिपरिको क्षेत्र र बर्ड फ्लू लागेको क्षेत्रमा पर्ने चिडियाखाना बाहिर कन्तीना",
                "वा",
                "संरक्षण क्षेत्रलाई अवधि तोकी बर्ड फ्लूको सघन निगरानी क्षेत्र घोषणा गरी सघन निगरानीको कार्य",
                "सक्नेछ।",
                "आघ बढाउन",
                "निगरानी क्षेत्रमा बर्ड ८२ ) उपनियन ७१ बमोजिम घोषणा गरिएको नियन्त्रण फ्लूको",
                "सघन",
                "भइसकेपछि   सोही   जिल्ला सम्बन्धित   जिल्ला वा  प्रदेशसंग सीमाना   जोडिएका वा   प्रदेश",
                "र अन्य"
            ],
            [
                "जिल्लाहरूमा बर्ड फ्लू देखा परेमा त्यसरी बर्ड फ्लू देखा परेको क्षेत्रलाई आधार मानी सघन निगरानी",
                "क्षेत्रको परिधि विस्तार गर्न सकिनेछ।",
                "उपनियम ८१) बमोजिम घोषणा गरिएको सघन निगरानी क्षेत्रबाट कार्यालय प्रमुख ८३",
                "वा",
                "निजले तोकेको अधिकृतले बर्ड फ्लू परीक्षणको लागि तथा प्रयोगशालामा परीक्षण",
                "नमूना सङ्कलन",
                "सक्नेछ",
                "गराउन",
                "बर्ड फ्लू प्रभावित क्षेत्रभित्र चिडियाखाना क्षेत्र परेना विभागले वा   संरक्षण ४ सा",
                "स्थानमा",
                "सम्बन्धित   चिडीयाखाना समन्वय गरी जोखिम विश्लेषण प्रतिवेदनका वा संरक्षण निकायसंग",
                "आधारमा",
                "निगरानी तथा नियन्त्रणको आवश्यक व्यवस्था मिलाउनेछ।",
                "सघन निगरानी क्षेत्रबाट अन्य बर्ड फ्लू नियन्त्रण सम्बन्धी कार्य गर्नेः (१ ) बर्ड फ्लू प्रभावित क्षेत्र वा",
                "१०",
                "देखिएमा क्षेत्रमा   बर्ड फ्लू फैलिन सक्ने निजले तोकेको  अधिकृतले",
                "कायालय   प्रमुख सम्भावना वा",
                "नियम ८ बमोजिम घोषित बर्ड फ्लू प्रभावित क्षेत्र बनोजिमको सघन निगरानी क्षेत्रबाट वा नियम",
                "वा त्यस्तो क्षेत्र भएर पन्छी, पन्छीजन्य पदार्थ पन्छी उत्पादन सामग्री तथा बर्ड फ्लू सार्न सक्ने अन्य",
                "वस्तुको ओसार पसार गर्न ऐनको दफा १५ बमोजिम प्रतिबन्ध लगाउन सक्नेछ।",
                "वा निजले तोकेको   अधिकृतले कार्यालयको   प्रमुख फ्लू   प्रभावित बर्ड (२ ) क्षेत्र",
                "वा सघन",
                "निगरानी क्षेत्र भित्रका पन्छी फार्म, ह्याचरी, कोल्ड स्टोर, पन्छी सङ्कलन केन्द्र, पन्छी बजार, पन्छी",
                "वधस्थल वा वधशाला, पन्छीको बासस्थान तथा पन्छी एवंपन्छीजन्य पदार्थ, पन्छी उत्पादन सानग्री र",
                "फ्लू सार्न सक्ने अन्य वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा ओसारपसार हुने",
                "स्थानमा",
                "पूर्व सूचना दिई आवश्यकता अनुसार प्रवेश गरी ऐन बमोजिम जाचबुझ गर्न, नमूना सङ्कलन गर्न तथा",
                "जोखिन न्यूनीकरण गर्न आवश्यक आदेश दिन सक्नेछ।",
                "तत्काल",
                "८३) विभागले जोखिम   विश्लेषणको पशु   क्वारेन्टाईन अस्थायी",
                "आधारमा   उपयुक्त स्थानमा",
                "चेकपोष्ट तत्काल स्थापना गरी चेकजांचको व्यवस्था गर्न सक्नेछ।",
                "प्रभावित क्षेत्रमा त्यस्तो घोषणा कायम रहेसम्न कसैले ऐनको दफा १५ विपरीत बर्ड",
                "पन्छीपालन गर्न, ह्याचरी तथा पन्छी दाना उद्योग सञ्चालन गर्न र पन्छीजन्य पदार्थ, पन्छी",
                "वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा   वर्ड फ्लू सार्न  सक्ने उत्पादन   सामग्री",
                "अन्य तथा",
                "ओसार पसार गर्न पाइने छैन।",
                "फ्लू नियन्त्रणको लागि विभागले (५ ) बर्ड फ्लू प्रभावित  क्षेत्रमा बर्ड",
                "अनुसार आवश्यकता",
                "मत्स्य विकास निर्देशनालयसंगको   समन्वयमा सम्बन्धित प्रदेशको   पशुपन्छी",
                "बड तथा फ्लू तत्काल",
                "नियन्त्रण कक्ष स्थापना गरी नियन्त्रण कार्य सञ्चालन गर्न सक्नेछ",
                "निःसङ्क्रमणको क्षेत्रभित्र फ्लू   प्रभावित गर्ने बर्ड सरसफाई व्यवस्थाः (१ ) रहेका",
                "११. तथा",
                "पुनःप्रयोग   गर्न सकिने   बाहेकका निःसङ्क्रमण घरपालुवा पन्छी, पन्छीजन्य   पदार्थ",
                "पन्छा पश्चात",
                "उत्पादन सामग्री लगायतका रोग सार्न सक्ने वस्तुहरू मानवीय तवरले ऐनको दफा २८ बनोजिम नष्ट"
            ],
            [
                "तह लगाउने, निःसङ्क्रमण गर्ने तथा सरसफाई गरी सुरक्षित रुपमा व्यवस्थापन गर्नु पर्नेछ गर्ने,",
                "(२ ) बर्ड फ्लू प्रभावित क्षेत्रमा निःसङ्क्रमण तथा बर्ड फ्लू नियन्त्रणका लागि खटिने जनशक्ति",
                "त्यस क्षेत्रका नागरिकको स्वास्थ्य निगरानीको लागि नियम बमोजिमको बर्ड फ्लू नियन्त्रण",
                "तथा ५",
                "समितिले जनस्वास्थ्य टोली खटाउन सक्नेछ",
                "८१ )  बनोजिम उपनियम तह   लगाउंदा नष्ट गर्दा वा क्षति पन्छी,   पन्छीजन्य भएकोे ८३",
                "सामग्रीको   परिमाण गरी नष्ट गरेको निति सहितको विवरण विभागले पदार्थ पन्छी",
                "खुल्ने उत्पादन",
                "दिनु निर्धारण गरेको ढांचामा प्रमाणित गरी सोको प्रतिलिपि सम्बन्धित धनीलाई पर्नेछ",
                "(४ ) बर्ड फ्लू प्रभावित क्षेत्र भएर आवतजावत गर्ने पन्छी, पन्छीजन्य उत्पादन तथा उत्पादन",
                "कार्यमा   प्रयोग भएको सवारी साधनलाई सानग्री ओसारपसार सम्बन्धी सीनानामा त्यस्तो क्षेत्रको",
                "आवतजावत गर्न दिइनेछ। निःसङ्क्रमण गरेर मात्र",
                "(५ ) नियम ८ बमोजिम घोषणा गरिएको बर्ड फ्लू प्रभावित क्षेत्रभन्दा बाहिर सोही जिल्लाभित्र",
                "वा सीमाना जोडिएको फ्लूको सङ्क्रमण देखा परेमा त्यस्तो अन्य   जिल्लाना स्थानका   पन्छी, ब्ड",
                "सानग्रीलाई बमोजिम पन्छीजन्य पदार्थ वा   पन्छी ऐनको गरी सनेत २८",
                "उत्पादन दफा नष्ट",
                "गरिनेछ।",
                "व्यवस्थापन",
                "बर्ड फ्लू प्रभावित क्षेत्रबाट पन्छी, पन्छीजन्य पदार्थ वा पन्छी उत्पादन सामग्री बर्ड फ्लू (६",
                "प्रभावित क्षेत्रभन्दा बाहिर लगेको वा ल्याएको प्रमाणित भएमा त्यसरी लगिएको वा ल्याईएको सामग्री",
                "र ती सामग्रीसंग प्रत्यक्ष सम्पर्कना रहेका सार्न सक्ने सम्पूर्ण सामग्रीहरू सनेत ऐनको दफा २८",
                "बमोजिम नष्ट गरिनेछ।",
                "प्रभावित क्षेत्रना फ्लू   नियन्त्रणका कार्यालय लागि (७ बर्ड आवश्यक प्रनुखल",
                "जनशक्ति व्यवस्थापन गर्न सक्नेछ।",
                "नेपालको अन्तर्राष्ट्रिय सीमा क्षेत्रमा रहेको नेपालको भू-भागमा मुलुकसंग समन्वय गर्नेः १ १२. बड",
                "अन्य",
                "तत्काल त्यस्तो सङ्क्रमित क्षेत्रसंग   सीमाना देखा परेमा विभागको नहानिर्देशकले फ्लूको सङ्क्रमण",
                "जोडिएको मुलुकको समकक्षी अधिकारीलाई सो विषयमा जानकारी गराउनु पर्नेछ",
                "नेपालको अन्तर्राष्ट्रिय सीमानासगै जोडिएको   विदेशको",
                "फ्लू   देखा बर्ड २ परा भू-भागमा",
                "सम्बन्धित मुलुकको आधिकारिक निकायले बर्ड फ्लू नियन्त्रणका लागि नेपाल सरकार समक्ष लिखित",
                "नियमावली बमोजिम बर्ड फ्लू नियन्त्रणका अनुरोध गरेमा नेपाल सरकारले आवश्यकता अनुसार",
                "यस",
                "लागि सहयोग र समन्वय गर्न सक्नेछ",
                "राहत दिन सकिनेः बर्ड फ्लूको कारण पन्छी वा पन्छीजन्य पदार्थ नष्ट गरिएको कारण हानि नोक्सानी",
                "१३",
                "भएका व्यक्तिलाई नेपाल सरकारले स्वीकृत गरेको मापदण्डको आधारमा राहत दिन सकिनेछ",
                "प्रोत्साहन सुविधाः मन्त्रालयले यस नियमावली बमोजिम बर्ड फ्लू नियन्त्रण कार्यका लागि नियन्त्रण",
                "१४.",
                "कक्ष, प्रयोगशाला, आकस्मिक रोग अन्वेषण, रेपिड रेस्पोन्स समेतका प्रतिकार्य काममा",
                "खटाइएका"
            ],
            [
                "कर्मचारी वा व्यक्तिलाई नेपाल सरकारले निर्धारण गरे बमोजिमको प्रोत्साहन सुविधा उपलव्ध गराउन",
                "सक्नेछ",
                "खारेजीः बर्ड फ्लू रोग नियन्त्रण आदेश, २०६४ खारेज गरिएको छ",
                "१५",
                "\n",
                "लें",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "title": "बर्ड फ्लू नियन्त्रण नियमावली, २०७८"
    },
    {
        "page_count": 15,
        "filename": "बर्दिया_राष्ट्रिय_निकुञ्‍ज_नियमावली,_२०५३.pdf",
        "ocr_time": "31.675962448120117 sec",
        "pages": [
            "निकुञ्ज नियमावली, २०५३ बर्दिया राष्ट्रियमिति नेपल रजपत्रमा प्रकाशित२०५३ ५ | २४संशोधननिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रियसंशोधन गर्ने नियमावली, २०७७०   ९ ३०२०७७०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार राष्ट्रियप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज (१ ) यी  नियमहरूको नियमावली , बर्दिया   राष्ट्रियसंक्षिपत नम र प्रारम्भः नाम२०५३ रहेकोछ८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज ऐन भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,२०२९ सम्झनु (कपर्छनिकुञ्ज, निकुञ्ज  भन्नाले बर्दिया राष्ट्रिय (ख ) सम्झनु पर्छभन्नाले राष्ट्रिय   निकुञ्जको (ग) संरक्षक  संरक्षक \"सहायकसम्झनु सहयकपछ\"सवारी साधन\" भन्नाले मोटर इन्जिन भएकोे सवारी साधन सम्झनु।घ जडनपर्छ\"राजमार्ग\" भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ गएकोे३ बमोजिम नेपाल राष्ट्रिय निकुञ्जको सीमानाः राष्ट्रिय निकुञ्जको सीमाना ऐनको दफा३.गरिए बमोजिम हुनेछ सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी घोषणाचाहने  व्यक्तिले   अनुसूची १ राष्ट्रिय   निकुञ्जभित्र राष्ट्रिय   निकुञ्जभित्र   प्रवेशः प्रवेश गर्नबमोजिमको दस्तुर बुझाउनु पर्ने छ व्यक्तिलाई   संरक्षक र त्यस्तो दस्तूर बुझाउनेवनिकुञ्जको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र   दिनेछ राष्ट्रिय",
            "जुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )(२ मसुविधा प्राप्त बाटो प्रयोग पर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई राष्ट्रियअनुमतिनिकुञ्जभित्रबाट हिंडेमा कुनै दस्तूर तिर्नु पर्ने छैनभ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था राष्ट्रिय निकुञ्जको अध्ययन८३ वकुनै संस्थाको टोली सरकारी कर्मचारीलाई संरक्षकले अनुसूची ३ बमोजिमकोव अन्यनिःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई राष्ट्रिय निकुञ्जभित्रराष्ट्रिय +गर्ने व्यक्तिलाई राष्ट्रिय   निकुञ्जभित्र किसिमको   हानी नोक्सानी प्रवेशकुनै व भएमानिजको   मृत्यु भएमा समेत त्यस्तो नोक्सानी   चोटपटक चोटपटक   लागेमा हानीव वमृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार हुनेछैन  राष्ट्रिय निकुञ्जभित्र गर्न निषिद्घ गरिएका कार्यहरूः संरक्षक वा सो कामको लागि नेपालसरकारबाट अधिकार प्राप्त कर्मचारीको लिखित अनुमति नलिई कुनै पनि व्यक्तिले राष्ट्रियनिकुञ्जभित्र देहायका कामहरू गर्न पाउने छैनः-जुनसुकै प्रकारको घर, छाप्रो, आकार बनाउन वा भोग गर्न,आश्रय वकुनै भूभाग कब्जा गर्न, वा आवाद गर्न, (ख)फाड्नघरपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)कुनै वन पैदावार काट्न, विरुवा, झाडी(घ) अन्य व रुख ढाल्न, हटउन,पैदावार कुनै काम गर्न, छेक्न,   छांट्न आगोसुक्ने लगउन वन व वकुनै किसिमले हानी पुऱ्याउन,अरक्याम्प गर्न भनी   छुट्याइएको रात   विताउन बाहेकस्थन अन्यत्र वक्याम्प गर्नवा संरक्षकले तोकिदिएको स्थान बाहेक छुट्याइएको   स्थान क्याम्प गर्नअन्य स्थानमा आगो बाल्न,२० बमोजिम तोकिएको बाटो बाहेक वा ठाउंबाट कुनै नियम अन्य बाटोघरपालुवा पशु लैजान वा हिंडाउनवा लैजान निषेध गरिएका वस्तुहरूः संरक्षकको लिखित विना  कुनै अनुमतिसाथमा राख्नव्यक्तिले राष्ट्रिय निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा नियम २० अन्तर्गत तोकिएको बाटोबाटदेहायका चीज वस्तुहरू साथमा लैजान, राख्न हिंड्दा प्रयोग गर्न पाउनेछैनः-व",
            "विष्फोटक   पदार्थ सो   प्रयोग   गर्ने विष, हात हतिहार, कव खरखजान ,साधनहरूआखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासुख गुलेली वा चोट पुऱ्याउन   सकिने पासो, ग) धनुषवाण, भाल ,जाल, धरप,अन्य यस्ते वस्तुहरूतर राजमार्गबाट सवारी गर्ने हिंडने   यात्रुहरूले साधनद्वारयत्रहातहतियार साथमा   लैजान कुनै बाधा पर्ने छैनइजाजत प्रप्तराष्ट्रिय निकुञ्जको   सीमानाभित्र वा बाहिरबाट आगो बाली (९ ) क्षति पुऱ्याउन नहुनःवकुनै प्रकारबाट राष्ट्रिय निकुञ्जभित्रको  वनस्पति, वस्तुलाई अन्य चीजअन्य झरपत वक्षति पुऱ्याउन हुदैन८२ ) राष्ट्रिय निकुञ्जभित्रको बाटो, पुल, मचान, घर कार्यालय भवन, तारवार,कुनै चिजबस्तुलाई क्षति पुऱ्याउन चिन्हपट वा अन्यबैज्ञानिक अनुसन्धानको लागि (१ ) राष्ट्रिय निकुञ्जको हितका नमूना संकलन गर्न सकिनेःकाम वा बैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नमूना संकलन उपयुक्त हुनेचाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन दिनु पर्नेछबमोजिम निवेदन पर्न आएमा संरक्षकले ऐनको अनुसूची -१ उपनियम (९(२वन्यजन्तुलाई   पक्री उल्लेखित   वन्यजन्तु गर्न अनुसन्धान बहेकआवश्यक अन्य मअनुमतिपत्र दिन सक्नेछ शर्तहरू तोकी वा नतोकीउपनियम २ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तूर राष्ट्रिय निकुञ्ज८३ तथावन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछहटाउन वा विगार्न नहुनेः राष्ट्रिय निकुञ्जको हितको लागि शिकार गर्न र चराहरुको गुंड००.काम गर्न वा बैज्ञानिक अनुसन्धानको निमित्त नमूना सङ्कलन अनुमति प्राप्त उपयुक्त हुनेव्यक्तिले   राष्ट्रिय निकुञ्जभित्र कुनै   पनि कुनै   पनि गरेकोमा बहेकअन्य अवस्थमचोटपटक   पुऱ्याउन कुनै वन्यजन्तुलाई लखेट्न, मर्न, तर्साउनपक्रन, व वपंक्षीहरुको फुल वा गुंड हटाउन, भत्काउन, विगार्न वा खलबल्याउन हुवमार्न अनुमति लिनु पर्नेः ८१) राष्ट्रिय निकुञ्जभित्रको नदी, खोेल०९. नल , ताल व माछपोखरीमा माछा मार्न चाहने व्यक्तिले अनुसुची -१ बमोजिमको दस्तूर बुझाउनु पर्नेछराष्ट्रिय   निकुञ्जका बमोजिम   दस्तूर बुझाएपछि संरक्षक उपनियम (२ (१ )वअनुसूची ४ दस्तूर बुझाउनु पर्नेछ कर्मचारीले आवश्यक शर्त तोकी वा नतोकी3",
            "नेपाल सरकारको पूर्व स्वीकृति नलिई लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेः (१ )०२.कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र माटो, ढुंगा, बालुवा खनिज पदार्थव अन्यवा हटाउन पाउने छैन | खोज्न,खत्न(२ ) कसैले राष्ट्रिय निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चहेमा नेपाल कुनैप्राप्त   गरी गर्न सक्नेछ त्यस्तोमा   निजले गरेको   अनुसन्धानको सरकारको   स्वीकृति7एकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछविज्ञापन टॉस्न वा राख्न नपाइनेः ऐन बमोजिम राष्ट्रिय निकुञ्जभित्र स्थापित होटल,३ व लजअन्य सेवा व्यवसायीहरुले बाहेक राष्ट्रिय निकुञ्जभित्र कुनै पनि व्यक्तिले क्नै किसिमकोअन्य यस्तै किसिमका पोष्टरहरू टांसी चिन्हपट, सूचना, विज्ञापनप्रचार प्रसार गनु वगराउनु हुदेनराष्ट्रिय निकुञ्जभित्रका सरकारी कार्यालय, भवन वा ऐन बमोजिम बाजाहरू बजाउन नपाइनः०४.लज वा अन्य सेवा स्थलहरु बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका स्थापित होटल,यस्तै अन्य बाजाहरू बजाउन पाइनेछैनकुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र फोहर मैला गर्न वा फोहर मेला फाल्न नपाइनेः९५ .फल्नविषालु   पदार्थ राष्ट्रिय   निकुञ्जभित्र   पुग्ने राष्ट्रिय   निकुञ्जभित्र फ्याक्न नपाइनः ९६.वबाहिरबाट कुनै पनि व्यक्तिले कुनै किसिमको किटनाशक विष वा रासायनिक पदार्थवविषालु राष्ट्रिय निकुञ्जभित्र भएर बग्ने नदी   खोला लठ्याउने पदार्थ   फ्यांक्नव व वपानीको अन्य कुनै स्रोतमा हाल्न वा छर्न वा राष्ट्रिय निकुञ्जभित्र गरी अरु तरिकाबाटपुग्नेहाल्न समेत१७. राष्ट्रिय निकुञ्जभित्र सवारी साधन चलाउंदा पालन गर्नु पर्ने कुराहरूः निकुञ्जभित्र (१ ) राष्ट्रियदेहायका सवारी साधन चलाउने व्यक्तिले कुराहरुको मात्र सवारीअधनम रहर साधनचलाउनु पर्नेछःवजनको सवारी पांच बढा टनभन्द सधन चलउनपाइने छैन |बयलगाडा चलाउन पाइने छैन | (ख)सवारी साधन, पैदल   यात्रु(ग) अन्य   वस्तुको आवगमनम व वधगरी सवारी साधन चलाउन वा अड्याई राख्नु हुंदैन",
            "यस नियमावली बमोजिम सुविधा प्राप्त बाटो बाहेक अन्य बाटो वालैजान हिंडाउनु कुनै जीवजन्तु ठउंबाटघर पालुवा व३०   कि.मि. प्रतिघण्टा हर्न बढी बजाउन रफ्तारमव भन्दसवारी साधन चलाउनु हुदेनबमोजिम कुनै बाटो बन्द गरिएको नियम २० को उपनियम (३त्यस्ता बाटोबाट सवारी साधन यात्रा गनु अवस्थमव चलउन८२ ) राजमार्गमा  सवारी साधन चलाउने व्यक्तिले देहायका कुराहरुको अधेनम२)सवारी साधन चलाउनु पर्नेछमत्रसाधनमा रहेका सबै सामानहरु प्रवेश रजमार्गबाट जाने सवारीलैजानु चौकीमा जंचाई % पर्नेछराजमार्गमा आवश्यकतानुसार राखिएको तगारो र सवारी साधनकोपर्नेछ बनाइएको गति नियन्त्रकको पालना  गर्नुकम गराउनराष्ट्रिय निकुञ्जभित्र राखिएको तगारो भांच्न, बिगार्न वा कुनै क्षतिपुऱ्याउन हुदेनसाधनले   कुनै ठक्कर   दिन, पनि   वन्यजन्तुलाई लखेट्न, सवारीघाइते बनाउन, कुल्चिन वा मार्न हुंदैनराजमार्गमा   सवारी चलाउंदा   प्रतिघण्टा कि.मि. कोसाधन ४०गतिभन्दा बढी चलाउनु हुदैनमान्नु पर्नेः राष्ट्रिय निकुञ्जकोभित्र सबै सवारी साधनका चालकले राष्ट्रिय०८. इशारा व सङ्कनिकुञ्जको कर्मचारीले गरेको इशारा सङ्केतलाई पालना गर्नु पर्नेछ त्यस्तो इशारा वार वजनाउनको लागि राखिएको कुनै चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछसङ्कतआवागमनमा प्रतिबन्धः राष्ट्रिय निकुञ्जभित्रको होटल, अनुमति९ . लज, क्यम्प प्रपत्त स्थन वअनुमति बिना सूर्यास्तदेखि सूर्योदयसम्म स्थानमा लिखितराजमर्गमा बाहेक पस्न, अन्यहिंडडुल गर्न वा सवारी साधन चलाउनु हुंदेन\n5",
            "राष्ट्रिय निकुञ्जभित्र अनुसूची -५ बमोजिमको बाटोबाट पैदल यात्रा बाटोको   सुविधाः२०.घर पालुवा जीवजन्तु हिंडाउन वा सवारी साधन चलाउन संरक्षकले चिन्हपट लगाई गर्नतोकेको बाटोबाट सुविधा प्राप्त हुनेछ(२ ) संरक्षकको लिखित अनुमति विना उपनियम (१ बमोजिमको चिन्हपट लगाईतोकिदिएको बाटो वाहेक अन्य बाटोको प्रयोग गर्न पाइनेछैनजुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल   मौसममा उपनियम (१ )८३ मचिन्हपट   लगाई तोकिदिएको कुनै   बाटो बन्द   गर्न संरक्षकले उपयुक्त ठानेमा मोसमअनुकूल नहुन्जेलसम्म बन्द गरी अन्य कुनै बाटो तोक्न सक्नेछदस्तूर बुझाउनु पर्नेः (१ राष्ट्रिय निकुञ्जभित्र देहायको काम कुरा गरे वापत अनुसूची २१. -०बमोजिमको दस्तूर बुझाउनु पर्नेछःसवारी साधन चलाएमा,क्पाम्प गरेमा,आायराष्ट्रिय निकुञ्जको गाइडको सेवा उपलब्ध गरेमा,खरखडाई वा वनकस काटेमाबमोजिम दस्तूर बुझाउने व्यक्तिलाई अनुसूची -६ बमोजिमको उपनियम (१ (२दस्तूर बुझाएको रसिद दिइनेछ 6यस नियमावली बमोजिम राष्ट्रिय निकुञ्जभित्र सुविधा २२. सवारी साधन वा वस्तु पक्राउ गरिनेःवन्यजन्तु हिडाएको   भेटिएमा अन्य   बाटोबाट  सवारी दिइएको  बाटो बाहेकसाधन वसंरक्षकले तोकिदिएको दर्जाको राष्ट्रिय निकुञ्जको कर्मचारीले पक्री सम्बन्धित अधिकारीसमक्ष कारबाहीका लागि बुझाउनेछसंरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, रेञ्जर वन्यजन्तु गिरफ्तार गर्न सकिनेः (१ २३.राष्ट्रिय निकुञ्जका कर्मचारीहरुले ऐनको बर्खिलाप काम गरेको अभियोगमाअन्य गड ववा त्यस्तो व्यक्तिको व्यक्तिलाई गरिफ्तार गर्न वा   सवारी साधनकोमलसमनखानतलासी गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी उपनियम (१ (२मअवस्था भएमा विना वारेण्ट पनि अभियुक्तलाई पक्राउ गर्न वा निजको सरसामान वा जनेसवारी साधनको खानतलासी गर्न सकिनेछदुर्घटना सूचना गर्नुपर्नेः राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको२४. वा  मृत्य भएमादुर्घटना वा मृत्यु भएमा त्यस्तो व्यक्तिको साथमा गएका अन्य व्यक्तिले वा सो दुर्घटना वा",
            "मृत्यु भएको थाहा पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी राष्ट्रियवपर्नेछ निकुञ्जको कार्यालयमा दिनुसरकारी कामको लागि राष्ट्रिय निकुञ्जभित्र प्रवेशमा छुटः नियमावलीमा लेखिएको कुनै२५ यसनिकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो पनि राष्ट्रियकुराले व अन्यअनुसार   कुनै   सरकारी कुनै   सरकारी   कार्यालयको कार्यालय आदेशकाम अन्य वकारवाही कार्यान्वयन गर्नको लागि राष्ट्रिय निकुञ्जभित्र पनि समयमा प्रवेश गर्न बाधा कुनैपुर्याएको मानिने छैननियमावली अन्तर्गतका कसूर सम्बन्धी मुद्दाको कारबाही र अधिकारीः (१२६. मुद्दा हेर्ने यसरकिनारा गर्ने अधिकार संरक्षकलाई हुनेछप्रतिकूल असर नपर्ने गरी देहायका कसूर उपनियम (१ को सर्वसामान्यतामा (२किनारा गर्ने सम्बन्धी कारबाही अधिकार सहायक संरक्षक रहेकोमा सहायकमुद्दाको रनिज नरहेकोमा रेञ्जरलाई हुनेछः- संरक्षकलाई7नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गरेमा, नियम ४ विपरित अनुमतिदुईहजार  पांचसय रुपैयांसम्म मोल   पर्ने पैदावार   अनियमितवनढंगबाट हटाएमा, काटेमा वा झिकेमा,पंक्षीलाई राष्ट्रिय निकुञ्जभित्र चराएमा जीवजन्तु घरपालुवाव वपाना खुवाएमा,अन्यत्र रात बसेमा, छुट्याइएको वा स्थान बहेक क्यम्प क्यम्पगरेमा वा आगो बालेमा,११ विपरित नलिई माछा मारेमा , नियम अनुमतिबर्खिलाप   कुनै   चिन्हपट, नियम को विज्ञापन१३ सूचना, वपोष्टरहरू राखेमा वा टांसेमा,नियम १४ को बर्खिलाप कुनै नेपाईबजा बजाएम ,नियम १५ बर्खिलाप फोहर मैला गरेमा,झझ) नियम १७ र १८ को वर्खिलाप हुने गरी सवारी साधन चलाएमा ,विपरित   सूर्यास्तदेखि   सूर्योदयसम्म नियम विनाअनुमति ९९हिंडडुल निकुञ्जभित्र प्रवेश गरेमा वा गरेमा,राजमार्गमा चल्ने सवारी साधनको लागि २४ से घण्टाखुल्ला रहनेछ",
            "अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियमजीवजन्तु सवारी हिंडाए यात्र   गरे, पालुवासाधन घर वचलएमाअधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूले अधिकार   मध्ये   नियम२७. २६ प्रप्तआफूमुनिका   कुनै मुद्दा   हेर्ने कर्मचारीलाई बमोजिम अधिकार   बाहेकअधकार अन्यप्रत्यायोजन गर्न सक्नेछसवारी साधन र पर्यटक संख्यामा नियन्त्रणः राष्ट्रिय निकुञ्जको वातावरणमा प्रतिकूलअसर २८.पर्ने देखिएमा संरक्षकले त्यस्तो क्षेत्रमा प्रवेश गर्ने सवारी साधनमा   प्रतिवन्धलगउन 7पर्यटक संख्यामा नियन्त्रण गर्न सक्नेछअनियमित तरिकाबाट संकलन गरेको वन पैदावार लिलाम बिक्री गर्नेः ८१ ) कसैले राष्ट्रिय२९.निकुञ्जभित्र गैरकानूनी तरिकाले संकलन   गरेको पैदावारलाई संरक्षकले वा निजलेवनखटाएको राष्ट्रिय निकुञ्जको अन्य कुनै कर्मचारीले त्यस्तो वन पैदावारको बिगो कायम गरीलिलाम बिक्री गर्नेछबमोजिम लिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधि प्रचलित उपनियम (१ (२कानून बमोजिम हुनेछवा हेरफेर गर्न सक्नेः नेपाल   सरकारले आवश्यक   देखेमा   नेपाल अनुसूचीमाथपघट ३०अनुसूचीहरूमा यस नियमावलीकोगर राजपत्रमा   सूचना आवश्यक थपघट व प्रकाशन0>हेरफेर गर्न सक्नेछ\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, को   सट्टा \"श्री को   सरकार \" (९ ) २०६३ द्वारा भएका   शब्दहरू द्रष्टब्य रूपान्तर ५* -\"नेपाल सरकार \"निकुञ्ज संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, राष्ट्रिय (२) २० ७० तथा वन्यजन्तु द्वारासंशोधन भएका शब्दहरु \"शाही बर्दिया राष्ट्रिय निकुञ्ज ' को सट्टा \"बर्दिया राष्ट्रिय निकुञ्ज \"",
            "अनुसूची - १(नियम ४, ११ र २१ संग सम्बन्धितदrदस्तुर (रु.)नेपाली सार्क मुलुकका अन्य विदेशी विवरणऋःस.नागरिक नागरिक नागरिकनिकुञ्जको प्रवेश राष्ट्रिय ।प्रतिदस्तूरप्रतिदिन)1,000|- ५0|- ५00|-वर्ष   मुनिका बालबालिकालाई प्रवेश (१०लाग्ने छैन ।)सामाछा मार्ने दस्तूर बल्छीले मात्र प्रति व्यक्ति प्रतिदिनको लागि  मारी ( परन्परागतनाछा रुपनाचलाउने स्थानीय बोटे, जोविका दराई,कुमाल, 1,000|- २,000|- १२जातिका   मानिसहरूलाई वार्षिक थारूरु शुल्क१०० - तिरी माछा नार्न पाउने छन।क्याम्पिङ (बास बस्ने दस्तूर शप्रति व्यक्ति१०० | ५00|- 0,000|-रातको लागिनिकुञ्जको नदी नालामा पर्यटक घुमाउन डुगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूरडुंगा ।प्रति व्यक्ति प्रति ट्रिप ९००0,000|- ७५0|-ऱ्याफ्टीङ्ग ( प्रति व्यक्ति प्रति ट्रिप)900|- २,000|- 1,000|-पञ्जीकृत गाईडले निकुञ्जभित्र गाईड तालिनप्राप्तबापत प्रति गाईड प्रतिवर्ष सेवा उपलब्ध गराए1,000|-गाईड शुल्क वापतसवारी साधन दस्तूर(प्रति सवारी प्रति पटक)राजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि(क) कार, जीप, ट्रक बस, ट्रयाक्टर, लरी५0 -(५ टनसम्म) को लागि\n२०६९ ३४ को राजपत्रमा प्रकाशित सूचनाद्वारा हरफर गरिएको",
            "मोटरसाइकल, टांगाको लागि0|- वयल गाडा रव्यावसायिक जङ्गल ड्राइभ0,000|- कार२ ००० -२५00|- भ्यानप्राप्त बाटो बाहेक अन्य   बाटोको   लागि सुविधासवारी नोटर इन्जिन भएकोे३०0|- जडान साधनका1] <हेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,000|-पूर्जी) वनकस दस्तुर (प्रति खुडाई २५ -दर२व्यरीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछघरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैन |खडाई पूर्जीको म्याद तीन दिनको हुनेछनिकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैनगाइड शुल्कव्यवसायिक जंगल ड्राइभमा प्रयोग गरिने सवारी साधनमा देहायमा तोकिएको   संख्याभन्दा बढापर्यटक राख्न पाइने छेनःजिप ९0 जना१५ भ्यान जनाअनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्रवादिइनेछ व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति\n१०",
            "अनुसूची-२(नियम को उपनियम (१ सॅंग सम्बन्धत ०नेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रियतथबर्दिया राष्ट्रिय निकुञ्जप्रवेशपत्र\nकरःसं.१. प्रवेशपत्र लिने व्यक्तिको नामः-अठेगनः २३. राष्ट्रियताः४. प्रवेशद्वारः५. प्रवेश गर्ने दस्तूरः६. प्रवेश गर्ने मितिःफानून७. प्रवेशपत्र बहाल रहने अवधिःप्रवेशपत्र प्रदान गर्नेको दस्तखतC((१ ) प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन^निकुञ्ज राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रियतथा वन्यजन्तु (२)निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रियपालना गर्नु पर्नेछ",
            "अनुसूची -३४ को उपनियम ८३ (नियम संग सम्बन्धितनेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=निकुञ्ज बर्दिया राष्ट्रियनिःशुल्क प्रवेशपत्र\nकर.सं.प्रवेशपत्र लिने व्यक्तिको वा संस्थाको नाम १ .ठेगानाः २.प्रवेश गर्ने व्यक्तिको संख्याः- ३प्रवेशद्वारःप्रवेश गर्ने उद्देश्यः+प्रवेशपत्र बहल रहने अवधिःकानूनप्रवेशपत्र प्रदान गर्नेको दरखास्त\nयोे प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन (१ )द्रटव्यःनिकुञ्ज ८२ राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रियतथा वन्यजन्तुनिकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रियपालना गनुपर्नेछ\n1२",
            "अनुसूची ४(नियम ११को उपनियम २ सॅग सम्बन्धित नेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=निकुञ्ज बर्दिया राष्ट्रियमाछा मार्ने अनुमतिपत्रकर.स.अनुमतिपत्र   लिने व्यक्तिको नामः०अ ठेगनः- २.नगरिकताः ३.माछा मार्न पाइने नदी खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः-४ .माछा मार्ने दस्तूरः५ .अनुमतिपत्र बहाल रहने अवधिः६.कनिू\nअनुमतिपत्र प्रदान गर्नेको दस्तखत<(प्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ द्रष्टव्यः योअनुमति\n13",
            "अनुसूची -५(नियम २० संग सम्बन्धित जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरूघर पालवाबबईदेखि सैनावारसम्मको राजमार्ग०अस्रेनीदेखि कर्णाली पुलसम्मको राजमार्ग२.अस्रेनी दानुवाताल हुंदै तेलपानीसम्म३राझागाउंबाट आउने बाटोको किनारा च्यामा खोलादेखि निकुञ्जको वनपथ हुदै चिसापानीकरेली खोलासम्म\nआर्य\nकानून\nनेपाल\n14",
            "अनुसूची -६२१ को उपनियम २ सॅंग सम्बन्धित (नियमनेपालसरकरभू-संरक्षण मन्त्रालयवन तथफनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियनिकुञ्ज बर्दिया राष्ट्रियदस्तूर बुझाएको रसिदकर. सं.दस्तूर बुझाउनेको नाम,थरःठेगानाःप्रयोजनः बुझाउने दस्तूरूसवारी चलाउन ० .क्यम्प गर्न २.निकुञ्जको गाइड सेवा उपलब्ध३खरखडाई वा वनकस काट्न० E\nबुझिलिनेको दस्तखतदस्तूरपर्नेछ व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु यो रसिद दस्तूरबुझाउने द्रष्व्यः\n1५"
        ],
        "lines": [
            [
                "निकुञ्ज नियमावली, २०५३ बर्दिया राष्ट्रिय",
                "मिति नेपल रजपत्रमा प्रकाशित",
                "२०५३ ५ | २४",
                "संशोधन",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय",
                "संशोधन गर्ने नियमावली, २०७७०   ९ ३०",
                "२०७७०",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार राष्ट्रिय",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "निकुञ्ज (१ ) यी  नियमहरूको नियमावली , बर्दिया   राष्ट्रिय",
                "संक्षिपत नम र प्रारम्भः नाम",
                "२०५३ रहेकोछ",
                "८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "निकुञ्ज ऐन भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,",
                "२०२९ सम्झनु (क",
                "पर्छ",
                "निकुञ्ज, निकुञ्ज  भन्नाले बर्दिया राष्ट्रिय (ख ) सम्झनु पर्छ",
                "भन्नाले राष्ट्रिय   निकुञ्जको (ग) संरक्षक  संरक्षक \"सहायक",
                "सम्झनु सहयक",
                "पछ",
                "\"सवारी साधन\" भन्नाले मोटर इन्जिन भएकोे सवारी साधन सम्झनु",
                "।घ जडन",
                "पर्छ",
                "\"राजमार्ग\" भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ गएकोे",
                "३ बमोजिम नेपाल राष्ट्रिय निकुञ्जको सीमानाः राष्ट्रिय निकुञ्जको सीमाना ऐनको दफा",
                "३.",
                "गरिए बमोजिम हुनेछ सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी घोषणा",
                "चाहने  व्यक्तिले   अनुसूची १ राष्ट्रिय   निकुञ्जभित्र राष्ट्रिय   निकुञ्जभित्र   प्रवेशः प्रवेश गर्न",
                "बमोजिमको दस्तुर बुझाउनु पर्ने छ व्यक्तिलाई   संरक्षक र त्यस्तो दस्तूर बुझाउने",
                "व",
                "निकुञ्जको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र   दिनेछ राष्ट्रिय"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )",
                "(२ म",
                "सुविधा प्राप्त बाटो प्रयोग पर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई राष्ट्रिय",
                "अनुमति",
                "निकुञ्जभित्रबाट हिंडेमा कुनै दस्तूर तिर्नु पर्ने छैन",
                "भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था राष्ट्रिय निकुञ्जको अध्ययन",
                "८३ व",
                "कुनै संस्थाको टोली सरकारी कर्मचारीलाई संरक्षकले अनुसूची ३ बमोजिमको",
                "व अन्य",
                "निःशुल्क प्रवेशपत्र दिन सक्नेछ",
                "निकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई राष्ट्रिय निकुञ्जभित्र",
                "राष्ट्रिय +",
                "गर्ने व्यक्तिलाई राष्ट्रिय   निकुञ्जभित्र किसिमको   हानी नोक्सानी प्रवेश",
                "कुनै व भएमा",
                "निजको   मृत्यु भएमा समेत त्यस्तो नोक्सानी   चोटपटक चोटपटक   लागेमा हानी",
                "व व",
                "मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार हुनेछैन",
                "राष्ट्रिय निकुञ्जभित्र गर्न निषिद्घ गरिएका कार्यहरूः संरक्षक वा सो कामको लागि नेपाल",
                "सरकारबाट अधिकार प्राप्त कर्मचारीको लिखित अनुमति नलिई कुनै पनि व्यक्तिले राष्ट्रिय",
                "निकुञ्जभित्र देहायका कामहरू गर्न पाउने छैनः-",
                "जुनसुकै प्रकारको घर, छाप्रो, आकार बनाउन वा भोग गर्न,",
                "आश्रय व",
                "कुनै भूभाग कब्जा गर्न, वा आवाद गर्न, (ख)",
                "फाड्न",
                "घरपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)",
                "कुनै वन पैदावार काट्न, विरुवा, झाडी",
                "(घ) अन्य व रुख ढाल्न, हटउन,",
                "पैदावार कुनै काम गर्न, छेक्न,   छांट्न आगो",
                "सुक्ने लगउन वन व व",
                "कुनै किसिमले हानी पुऱ्याउन,",
                "अर",
                "क्याम्प गर्न भनी   छुट्याइएको रात   विताउन बाहेक",
                "स्थन अन्यत्र व",
                "क्याम्प गर्न",
                "वा संरक्षकले तोकिदिएको स्थान बाहेक छुट्याइएको   स्थान क्याम्प गर्न",
                "अन्य स्थानमा आगो बाल्न,",
                "२० बमोजिम तोकिएको बाटो बाहेक वा ठाउंबाट कुनै नियम अन्य बाटो",
                "घरपालुवा पशु लैजान वा हिंडाउन",
                "वा लैजान निषेध गरिएका वस्तुहरूः संरक्षकको लिखित विना  कुनै अनुमति",
                "साथमा राख्न",
                "व्यक्तिले राष्ट्रिय निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा नियम २० अन्तर्गत तोकिएको बाटोबाट",
                "देहायका चीज वस्तुहरू साथमा लैजान, राख्न हिंड्दा प्रयोग गर्न पाउनेछैनः-",
                "व"
            ],
            [
                "विष्फोटक   पदार्थ सो   प्रयोग   गर्ने विष, हात हतिहार, क",
                "व खरखजान ,",
                "साधनहरू",
                "आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु",
                "ख",
                "गुलेली वा चोट पुऱ्याउन   सकिने पासो, ग) धनुषवाण, भाल ,",
                "जाल, धरप,",
                "अन्य यस्ते वस्तुहरू",
                "तर राजमार्गबाट सवारी गर्ने हिंडने   यात्रुहरूले साधनद्वार",
                "यत्र",
                "हातहतियार साथमा   लैजान कुनै बाधा पर्ने छैन",
                "इजाजत प्रप्त",
                "राष्ट्रिय निकुञ्जको   सीमानाभित्र वा बाहिरबाट आगो बाली (९ ) क्षति पुऱ्याउन नहुनः",
                "व",
                "कुनै प्रकारबाट राष्ट्रिय निकुञ्जभित्रको  वनस्पति, वस्तुलाई अन्य चीज",
                "अन्य झरपत व",
                "क्षति पुऱ्याउन हुदैन",
                "८२ ) राष्ट्रिय निकुञ्जभित्रको बाटो, पुल, मचान, घर कार्यालय भवन, तारवार,",
                "कुनै चिजबस्तुलाई क्षति पुऱ्याउन चिन्हपट वा अन्य",
                "बैज्ञानिक अनुसन्धानको लागि (१ ) राष्ट्रिय निकुञ्जको हितका नमूना संकलन गर्न सकिनेः",
                "काम वा बैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नमूना संकलन उपयुक्त हुने",
                "चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन दिनु पर्नेछ",
                "बमोजिम निवेदन पर्न आएमा संरक्षकले ऐनको अनुसूची -१ उपनियम (९",
                "(२",
                "वन्यजन्तुलाई   पक्री उल्लेखित   वन्यजन्तु गर्न अनुसन्धान बहेक",
                "आवश्यक अन्य म",
                "अनुमतिपत्र दिन सक्नेछ शर्तहरू तोकी वा नतोकी",
                "उपनियम २ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तूर राष्ट्रिय निकुञ्ज",
                "८३ तथा",
                "वन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ",
                "हटाउन वा विगार्न नहुनेः राष्ट्रिय निकुञ्जको हितको लागि शिकार गर्न र चराहरुको गुंड",
                "००.",
                "काम गर्न वा बैज्ञानिक अनुसन्धानको निमित्त नमूना सङ्कलन अनुमति प्राप्त उपयुक्त हुने",
                "व्यक्तिले   राष्ट्रिय निकुञ्जभित्र कुनै   पनि कुनै   पनि गरेकोमा बहेक",
                "अन्य अवस्थम",
                "चोटपटक   पुऱ्याउन कुनै वन्यजन्तुलाई लखेट्न, मर्न, तर्साउन",
                "पक्रन, व व",
                "पंक्षीहरुको फुल वा गुंड हटाउन, भत्काउन, विगार्न वा खलबल्याउन हुव",
                "मार्न अनुमति लिनु पर्नेः ८१) राष्ट्रिय निकुञ्जभित्रको नदी, खोेल",
                "०९. नल , ताल व माछ",
                "पोखरीमा माछा मार्न चाहने व्यक्तिले अनुसुची -१ बमोजिमको दस्तूर बुझाउनु पर्नेछ",
                "राष्ट्रिय   निकुञ्जका बमोजिम   दस्तूर बुझाएपछि संरक्षक उपनियम (२ (१ )",
                "व",
                "अनुसूची ४ दस्तूर बुझाउनु पर्नेछ कर्मचारीले आवश्यक शर्त तोकी वा नतोकी",
                "3"
            ],
            [
                "नेपाल सरकारको पूर्व स्वीकृति नलिई लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेः (१ )",
                "०२.",
                "कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र माटो, ढुंगा, बालुवा खनिज पदार्थ",
                "व अन्य",
                "वा हटाउन पाउने छैन | खोज्न,",
                "खत्न",
                "(२ ) कसैले राष्ट्रिय निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चहेमा नेपाल कुनै",
                "प्राप्त   गरी गर्न सक्नेछ त्यस्तोमा   निजले गरेको   अनुसन्धानको सरकारको   स्वीकृति",
                "7",
                "एकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ",
                "विज्ञापन टॉस्न वा राख्न नपाइनेः ऐन बमोजिम राष्ट्रिय निकुञ्जभित्र स्थापित होटल,",
                "३ व लज",
                "अन्य सेवा व्यवसायीहरुले बाहेक राष्ट्रिय निकुञ्जभित्र कुनै पनि व्यक्तिले क्नै किसिमको",
                "अन्य यस्तै किसिमका पोष्टरहरू टांसी चिन्हपट, सूचना, विज्ञापन",
                "प्रचार प्रसार गनु व",
                "गराउनु हुदेन",
                "राष्ट्रिय निकुञ्जभित्रका सरकारी कार्यालय, भवन वा ऐन बमोजिम बाजाहरू बजाउन नपाइनः",
                "०४.",
                "लज वा अन्य सेवा स्थलहरु बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका स्थापित होटल,",
                "यस्तै अन्य बाजाहरू बजाउन पाइनेछैन",
                "कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र फोहर मैला गर्न वा फोहर मेला फाल्न नपाइनेः",
                "९५ .",
                "फल्न",
                "विषालु   पदार्थ राष्ट्रिय   निकुञ्जभित्र   पुग्ने राष्ट्रिय   निकुञ्जभित्र फ्याक्न नपाइनः ९६.",
                "व",
                "बाहिरबाट कुनै पनि व्यक्तिले कुनै किसिमको किटनाशक विष वा रासायनिक पदार्थ",
                "व",
                "विषालु राष्ट्रिय निकुञ्जभित्र भएर बग्ने नदी   खोला लठ्याउने पदार्थ   फ्यांक्न",
                "व व व",
                "पानीको अन्य कुनै स्रोतमा हाल्न वा छर्न वा राष्ट्रिय निकुञ्जभित्र गरी अरु तरिकाबाट",
                "पुग्ने",
                "हाल्न समेत",
                "१७. राष्ट्रिय निकुञ्जभित्र सवारी साधन चलाउंदा पालन गर्नु पर्ने कुराहरूः निकुञ्जभित्र (१ ) राष्ट्रिय",
                "देहायका सवारी साधन चलाउने व्यक्तिले कुराहरुको मात्र सवारी",
                "अधनम रहर साधन",
                "चलाउनु पर्नेछः",
                "वजनको सवारी पांच बढा टन",
                "भन्द सधन चलउन",
                "पाइने छैन |",
                "बयलगाडा चलाउन पाइने छैन | (ख)",
                "सवारी साधन, पैदल   यात्रु",
                "(ग) अन्य   वस्तुको आवगमनम व वध",
                "गरी सवारी साधन चलाउन वा अड्याई राख्नु हुंदैन"
            ],
            [
                "यस नियमावली बमोजिम सुविधा प्राप्त बाटो बाहेक अन्य बाटो वा",
                "लैजान हिंडाउनु कुनै जीवजन्तु ठउंबाट",
                "घर पालुवा व",
                "३०   कि.मि. प्रतिघण्टा हर्न बढी बजाउन रफ्तारम",
                "व भन्द",
                "सवारी साधन चलाउनु हुदेन",
                "बमोजिम कुनै बाटो बन्द गरिएको नियम २० को उपनियम (३",
                "त्यस्ता बाटोबाट सवारी साधन यात्रा गनु अवस्थम",
                "व चलउन",
                "८२ ) राजमार्गमा  सवारी साधन चलाउने व्यक्तिले देहायका कुराहरुको अधेनम",
                "२)",
                "सवारी साधन चलाउनु पर्नेछ",
                "मत्र",
                "साधनमा रहेका सबै सामानहरु प्रवेश रजमार्गबाट जाने सवारी",
                "लैजानु चौकीमा जंचाई % पर्नेछ",
                "राजमार्गमा आवश्यकतानुसार राखिएको तगारो र सवारी साधनको",
                "पर्नेछ बनाइएको गति नियन्त्रकको पालना  गर्नु",
                "कम गराउन",
                "राष्ट्रिय निकुञ्जभित्र राखिएको तगारो भांच्न, बिगार्न वा कुनै क्षति",
                "पुऱ्याउन हुदेन",
                "साधनले   कुनै ठक्कर   दिन, पनि   वन्यजन्तुलाई लखेट्न, सवारी",
                "घाइते बनाउन, कुल्चिन वा मार्न हुंदैन",
                "राजमार्गमा   सवारी चलाउंदा   प्रतिघण्टा कि.मि. को",
                "साधन ४०",
                "गतिभन्दा बढी चलाउनु हुदैन",
                "मान्नु पर्नेः राष्ट्रिय निकुञ्जकोभित्र सबै सवारी साधनका चालकले राष्ट्रिय",
                "०८. इशारा व सङ्क",
                "निकुञ्जको कर्मचारीले गरेको इशारा सङ्केतलाई पालना गर्नु पर्नेछ त्यस्तो इशारा वा",
                "र व",
                "जनाउनको लागि राखिएको कुनै चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ",
                "सङ्कत",
                "आवागमनमा प्रतिबन्धः राष्ट्रिय निकुञ्जभित्रको होटल, अनुमति",
                "९ . लज, क्यम्प प्रपत्त स्थन व",
                "अनुमति बिना सूर्यास्तदेखि सूर्योदयसम्म स्थानमा लिखित",
                "राजमर्गमा बाहेक पस्न, अन्य",
                "हिंडडुल गर्न वा सवारी साधन चलाउनु हुंदेन",
                "\n",
                "5"
            ],
            [
                "८१ राष्ट्रिय निकुञ्जभित्र अनुसूची -५ बमोजिमको बाटोबाट पैदल यात्रा बाटोको   सुविधाः",
                "२०.",
                "घर पालुवा जीवजन्तु हिंडाउन वा सवारी साधन चलाउन संरक्षकले चिन्हपट लगाई गर्न",
                "तोकेको बाटोबाट सुविधा प्राप्त हुनेछ",
                "(२ ) संरक्षकको लिखित अनुमति विना उपनियम (१ बमोजिमको चिन्हपट लगाई",
                "तोकिदिएको बाटो वाहेक अन्य बाटोको प्रयोग गर्न पाइनेछैन",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल   मौसममा उपनियम (१ )",
                "८३ म",
                "चिन्हपट   लगाई तोकिदिएको कुनै   बाटो बन्द   गर्न संरक्षकले उपयुक्त ठानेमा मोसम",
                "अनुकूल नहुन्जेलसम्म बन्द गरी अन्य कुनै बाटो तोक्न सक्नेछ",
                "दस्तूर बुझाउनु पर्नेः (१ राष्ट्रिय निकुञ्जभित्र देहायको काम कुरा गरे वापत अनुसूची २१. -०",
                "बमोजिमको दस्तूर बुझाउनु पर्नेछः",
                "सवारी साधन चलाएमा,",
                "क्पाम्प गरेमा,",
                "आाय",
                "राष्ट्रिय निकुञ्जको गाइडको सेवा उपलब्ध गरेमा,",
                "खरखडाई वा वनकस काटेमा",
                "बमोजिम दस्तूर बुझाउने व्यक्तिलाई अनुसूची -६ बमोजिमको उपनियम (१ (२",
                "दस्तूर बुझाएको रसिद दिइनेछ 6",
                "यस नियमावली बमोजिम राष्ट्रिय निकुञ्जभित्र सुविधा २२. सवारी साधन वा वस्तु पक्राउ गरिनेः",
                "वन्यजन्तु हिडाएको   भेटिएमा अन्य   बाटोबाट  सवारी दिइएको  बाटो बाहेक",
                "साधन व",
                "संरक्षकले तोकिदिएको दर्जाको राष्ट्रिय निकुञ्जको कर्मचारीले पक्री सम्बन्धित अधिकारी",
                "समक्ष कारबाहीका लागि बुझाउनेछ",
                "संरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, रेञ्जर वन्यजन्तु गिरफ्तार गर्न सकिनेः (१ २३.",
                "राष्ट्रिय निकुञ्जका कर्मचारीहरुले ऐनको बर्खिलाप काम गरेको अभियोगमा",
                "अन्य गड व",
                "वा त्यस्तो व्यक्तिको व्यक्तिलाई गरिफ्तार गर्न वा   सवारी साधनको",
                "मलसमन",
                "खानतलासी गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी उपनियम (१ (२",
                "म",
                "अवस्था भएमा विना वारेण्ट पनि अभियुक्तलाई पक्राउ गर्न वा निजको सरसामान वा जने",
                "सवारी साधनको खानतलासी गर्न सकिनेछ",
                "दुर्घटना सूचना गर्नुपर्नेः राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको",
                "२४. वा  मृत्य भएमा",
                "दुर्घटना वा मृत्यु भएमा त्यस्तो व्यक्तिको साथमा गएका अन्य व्यक्तिले वा सो दुर्घटना वा"
            ],
            [
                "मृत्यु भएको थाहा पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी राष्ट्रिय",
                "व",
                "पर्नेछ निकुञ्जको कार्यालयमा दिनु",
                "सरकारी कामको लागि राष्ट्रिय निकुञ्जभित्र प्रवेशमा छुटः नियमावलीमा लेखिएको कुनै",
                "२५ यस",
                "निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो पनि राष्ट्रिय",
                "कुराले व अन्य",
                "अनुसार   कुनै   सरकारी कुनै   सरकारी   कार्यालयको कार्यालय आदेश",
                "काम अन्य व",
                "कारवाही कार्यान्वयन गर्नको लागि राष्ट्रिय निकुञ्जभित्र पनि समयमा प्रवेश गर्न बाधा कुनै",
                "पुर्याएको मानिने छैन",
                "नियमावली अन्तर्गतका कसूर सम्बन्धी मुद्दाको कारबाही र अधिकारीः (१",
                "२६. मुद्दा हेर्ने यसर",
                "किनारा गर्ने अधिकार संरक्षकलाई हुनेछ",
                "प्रतिकूल असर नपर्ने गरी देहायका कसूर उपनियम (१ को सर्वसामान्यतामा (२",
                "किनारा गर्ने सम्बन्धी कारबाही अधिकार सहायक संरक्षक रहेकोमा सहायक",
                "मुद्दाको र",
                "निज नरहेकोमा रेञ्जरलाई हुनेछः- संरक्षकलाई",
                "7",
                "नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गरेमा, नियम ४ विपरित अनुमति",
                "दुईहजार  पांचसय रुपैयांसम्म मोल   पर्ने पैदावार   अनियमित",
                "वन",
                "ढंगबाट हटाएमा, काटेमा वा झिकेमा,",
                "पंक्षीलाई राष्ट्रिय निकुञ्जभित्र चराएमा जीवजन्तु घरपालुवा",
                "व व",
                "पाना खुवाएमा,",
                "अन्यत्र रात बसेमा, छुट्याइएको वा स्थान बहेक क्यम्प क्यम्प",
                "गरेमा वा आगो बालेमा,",
                "११ विपरित नलिई माछा मारेमा , नियम अनुमति",
                "बर्खिलाप   कुनै   चिन्हपट, नियम को विज्ञापन",
                "१३ सूचना, व",
                "पोष्टरहरू राखेमा वा टांसेमा,",
                "नियम १४ को बर्खिलाप कुनै नेपाई",
                "बजा बजाएम ,",
                "नियम १५ बर्खिलाप फोहर मैला गरेमा,",
                "झझ) नियम १७ र १८ को वर्खिलाप हुने गरी सवारी साधन चलाएमा ,",
                "विपरित   सूर्यास्तदेखि   सूर्योदयसम्म नियम विना",
                "अनुमति ९९",
                "हिंडडुल निकुञ्जभित्र प्रवेश गरेमा वा गरेमा,",
                "राजमार्गमा चल्ने सवारी साधनको लागि २४ से घण्टा",
                "खुल्ला रहनेछ"
            ],
            [
                "अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम",
                "जीवजन्तु सवारी हिंडाए यात्र   गरे, पालुवा",
                "साधन घर व",
                "चलएमा",
                "अधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूले अधिकार   मध्ये   नियम",
                "२७. २६ प्रप्त",
                "आफूमुनिका   कुनै मुद्दा   हेर्ने कर्मचारीलाई बमोजिम अधिकार   बाहेक",
                "अधकार अन्य",
                "प्रत्यायोजन गर्न सक्नेछ",
                "सवारी साधन र पर्यटक संख्यामा नियन्त्रणः राष्ट्रिय निकुञ्जको वातावरणमा प्रतिकूल",
                "असर २८.",
                "पर्ने देखिएमा संरक्षकले त्यस्तो क्षेत्रमा प्रवेश गर्ने सवारी साधनमा   प्रतिवन्ध",
                "लगउन 7",
                "पर्यटक संख्यामा नियन्त्रण गर्न सक्नेछ",
                "अनियमित तरिकाबाट संकलन गरेको वन पैदावार लिलाम बिक्री गर्नेः ८१ ) कसैले राष्ट्रिय",
                "२९.",
                "निकुञ्जभित्र गैरकानूनी तरिकाले संकलन   गरेको पैदावारलाई संरक्षकले वा निजले",
                "वन",
                "खटाएको राष्ट्रिय निकुञ्जको अन्य कुनै कर्मचारीले त्यस्तो वन पैदावारको बिगो कायम गरी",
                "लिलाम बिक्री गर्नेछ",
                "बमोजिम लिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधि प्रचलित उपनियम (१ (२",
                "कानून बमोजिम हुनेछ",
                "वा हेरफेर गर्न सक्नेः नेपाल   सरकारले आवश्यक   देखेमा   नेपाल अनुसूचीमा",
                "थपघट ३०",
                "अनुसूचीहरूमा यस नियमावलीको",
                "गर राजपत्रमा   सूचना आवश्यक थपघट व प्रकाशन",
                "0>",
                "हेरफेर गर्न सक्नेछ",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, को   सट्टा \"श्री को   सरकार \" (९ ) २०६३ द्वारा भएका   शब्दहरू द्रष्टब्य रूपान्तर ५",
                "* -",
                "\"नेपाल सरकार \"",
                "निकुञ्ज संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, राष्ट्रिय (२) २० ७० तथा वन्यजन्तु द्वारा",
                "संशोधन भएका शब्दहरु \"शाही बर्दिया राष्ट्रिय निकुञ्ज ' को सट्टा \"बर्दिया राष्ट्रिय निकुञ्ज \""
            ],
            [
                "*अनुसूची - १",
                "(नियम ४, ११ र २१ संग सम्बन्धित",
                "दr",
                "दस्तुर (रु.)",
                "नेपाली सार्क मुलुकका अन्य विदेशी विवरण",
                "ऋःस.",
                "नागरिक नागरिक नागरिक",
                "निकुञ्जको प्रवेश राष्ट्रिय ।प्रति",
                "दस्तूर",
                "प्रतिदिन)",
                "1,000|- ५0|- ५00|-",
                "वर्ष   मुनिका बालबालिकालाई प्रवेश (१०",
                "लाग्ने छैन ।)",
                "सा",
                "माछा मार्ने दस्तूर बल्छीले मात्र प्रति व्यक्ति प्रति",
                "दिनको लागि  मारी ( परन्परागत",
                "नाछा रुपना",
                "चलाउने स्थानीय बोटे, जोविका दराई,",
                "कुमाल, 1,000|- २,000|- १२",
                "जातिका   मानिसहरूलाई वार्षिक थारू",
                "रु शुल्क",
                "१०० - तिरी माछा नार्न पाउने छन।",
                "क्याम्पिङ (बास बस्ने दस्तूर शप्रति व्यक्ति",
                "१०० | ५00|- 0,000|-",
                "रातको लागि",
                "निकुञ्जको नदी नालामा पर्यटक घुमाउन डुगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूर",
                "डुंगा ।प्रति व्यक्ति प्रति ट्रिप ९००",
                "0,000|- ७५0|-",
                "ऱ्याफ्टीङ्ग ( प्रति व्यक्ति प्रति ट्रिप)",
                "900|- २,000|- 1,000|-",
                "पञ्जीकृत गाईडले निकुञ्जभित्र गाईड तालिन",
                "प्राप्त",
                "बापत प्रति गाईड प्रतिवर्ष सेवा उपलब्ध गराए",
                "1,000|-",
                "गाईड शुल्क वापत",
                "सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)",
                "राजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि",
                "(क) कार, जीप, ट्रक बस, ट्रयाक्टर, लरी",
                "५0 -",
                "(५ टनसम्म) को लागि",
                "\n",
                "२०६९ ३४ को राजपत्रमा प्रकाशित सूचनाद्वारा हरफर गरिएको"
            ],
            [
                "मोटरसाइकल, टांगाको लागि",
                "0|- वयल गाडा र",
                "व्यावसायिक जङ्गल ड्राइभ",
                "0,000|- कार",
                "२ ००० -",
                "२५00|- भ्यान",
                "प्राप्त बाटो बाहेक अन्य   बाटोको   लागि सुविधा",
                "सवारी नोटर इन्जिन भएकोे",
                "३०0|- जडान साधनका",
                "1] <",
                "हेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,000|-",
                "पूर्जी) वनकस दस्तुर (प्रति खुडाई २५ -",
                "दर२व्य",
                "रीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ",
                "घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैन |",
                "खडाई पूर्जीको म्याद तीन दिनको हुनेछ",
                "निकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैन",
                "गाइड शुल्क",
                "व्यवसायिक जंगल ड्राइभमा प्रयोग गरिने सवारी साधनमा देहायमा तोकिएको   संख्या",
                "भन्दा बढा",
                "पर्यटक राख्न पाइने छेनः",
                "जिप ९0 जना",
                "१५ भ्यान जना",
                "अनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्र",
                "वा",
                "दिइनेछ व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति",
                "\n",
                "१०"
            ],
            [
                "अनुसूची",
                "-२",
                "(नियम को उपनियम (१ सॅंग सम्बन्धत",
                "०",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "तथ",
                "बर्दिया राष्ट्रिय निकुञ्ज",
                "प्रवेशपत्र",
                "\n",
                "करःसं.",
                "१. प्रवेशपत्र लिने व्यक्तिको नामः-",
                "अ",
                "ठेगनः २",
                "३. राष्ट्रियताः",
                "४. प्रवेशद्वारः",
                "५. प्रवेश गर्ने दस्तूरः",
                "६. प्रवेश गर्ने मितिः",
                "फानून",
                "७. प्रवेशपत्र बहाल रहने अवधिः",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "C",
                "((१ ) प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन",
                "^",
                "निकुञ्ज राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय",
                "तथा वन्यजन्तु (२)",
                "निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रिय",
                "पालना गर्नु पर्नेछ"
            ],
            [
                "अनुसूची -३",
                "४ को उपनियम ८३ (नियम संग सम्बन्धित",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "=",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "निःशुल्क प्रवेशपत्र",
                "\n",
                "कर.सं.",
                "प्रवेशपत्र लिने व्यक्तिको वा संस्थाको नाम १ .",
                "ठेगानाः २.",
                "प्रवेश गर्ने व्यक्तिको संख्याः- ३",
                "प्रवेशद्वारः",
                "प्रवेश गर्ने उद्देश्यः",
                "+",
                "प्रवेशपत्र बहल रहने अवधिः",
                "कानून",
                "प्रवेशपत्र प्रदान गर्नेको दरखास्त",
                "\n",
                "योे प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन (१ )",
                "द्रटव्यः",
                "निकुञ्ज ८२ राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय",
                "तथा वन्यजन्तु",
                "निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रिय",
                "पालना गनु",
                "पर्नेछ",
                "\n",
                "1२"
            ],
            [
                "अनुसूची ४",
                "(नियम ११को उपनियम २ सॅग सम्बन्धित",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "=",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "माछा मार्ने अनुमतिपत्र",
                "कर.स.",
                "अनुमतिपत्र   लिने व्यक्तिको नामः",
                "०",
                "अ ठेगनः- २.",
                "नगरिकताः ३.",
                "माछा मार्न पाइने नदी खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः-",
                "४ .",
                "माछा मार्ने दस्तूरः",
                "५ .",
                "अनुमतिपत्र बहाल रहने अवधिः",
                "६.",
                "कनिू",
                "\n",
                "अनुमतिपत्र प्रदान गर्नेको दस्तखत",
                "<(",
                "प्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ द्रष्टव्यः यो",
                "अनुमति",
                "\n",
                "13"
            ],
            [
                "अनुसूची -५",
                "(नियम २० संग सम्बन्धित",
                "जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरू",
                "घर पालवा",
                "बबईदेखि सैनावारसम्मको राजमार्ग",
                "०",
                "अस्रेनीदेखि कर्णाली पुलसम्मको राजमार्ग",
                "२.",
                "अस्रेनी दानुवाताल हुंदै तेलपानीसम्म",
                "३",
                "राझागाउंबाट आउने बाटोको किनारा च्यामा खोलादेखि निकुञ्जको वनपथ हुदै चिसापानी",
                "करेली खोलासम्म",
                "\n",
                "आर्य",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "14"
            ],
            [
                "अनुसूची -६",
                "२१ को उपनियम २ सॅंग सम्बन्धित (नियम",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "फ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "दस्तूर बुझाएको रसिद",
                "कर. सं.",
                "दस्तूर बुझाउनेको नाम,",
                "थरः",
                "ठेगानाः",
                "प्रयोजनः बुझाउने दस्तूर",
                "ू",
                "सवारी चलाउन ० .",
                "क्यम्प गर्न २.",
                "निकुञ्जको गाइड सेवा उपलब्ध",
                "३",
                "खरखडाई वा वनकस काट्न",
                "०",
                "E",
                "\n",
                "बुझिलिनेको दस्तखत",
                "दस्तूर",
                "पर्नेछ व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु यो रसिद दस्तूर",
                "बुझाउने द्रष्व्यः",
                "\n",
                "1५"
            ]
        ],
        "title": "बर्दिया राष्ट्रिय निकुञ्ज नियमावली, २०५३"
    }
]