[
    {
        "page_count": 1,
        "filename": "अचल_सम्पत्ति_अधिग्रहण_नियमहरु,_२०१६.pdf",
        "ocr_time": "2.2800424098968506 sec",
        "pages": [
            "अचल सम्पत्ति अधिग्रहण नियमहरू २०१६नेपल रजपत्रमा प्रकशित मिति२०१६  १२ | २२अचल सम्पत्ति अधिग्रहण ऐन २०१३ को दफा ११ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले नियमहरू बनाएको छ देहायकायी नियमहरूको नाम \"अचल सम्पत्ति अधिग्रण नियमहरू २०१६ रहेको छ | (१ )८A२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा- (१ )२ऐन भन्नाले अचल सम्पत्ति अधिग्रहण ऐन २०१३ सम्झनु पर्छधनीको वा चलन गर्नेको तहवील भन्नाले वा चलन गर्नेको घर जग्गा हेरचाहगर्नेमा जिम्मा लिई राखेका व्यक्ति वा व्यक्तिहरूको समूह सम्झनु पर्छ र सोचलन गर्नेको कारिन्दा वा नोकरलाई समेत शब्दले त्यस्ता धनीको वाजनाउंछनियमहरूको व्याख्यामा नेपाल कानुन व्याख्या सम्बन्धी ऐन २०१० प्रयोग गरिनेछ(२ यअन्तर्गत धनी वासो सम्पत्ति कुनै किसिमसंग चलन गर्ने कुनै व्यक्तिका ऐनको दफा३ ३दिएमा नाउंमा दिने लिखित सूचना धनी वा चलन गर्ने व्यक्तिका हातमा नै बाहेक देहायबमोजिम दिएमा समेत ऐन बमोजिम दिएको मानिनेछःदिएमा, धनी वा चलन गर्नेको तहवील भएकोमा सो तहवीललाई बुझाईवधनी वा चलन गर्नेको एकाघरको उमेर पुगेको व्यक्तिलाई दिएमा, वा कुनैसम्बन्धित घर जग्गाको देख्ने ठाउंमा टांसी दिई सरजमीनको घटीमा ग)२दिएमा जनासम्म मानिसले मुचुल्का गरी३ बमोजिम तामेल गरिनेछ अन्तर्गत दिने लिखित सूचना नियम ऐनको दफा०केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुःद्रष्ट्व्यःशश्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
        ],
        "lines": [
            [
                "अचल सम्पत्ति अधिग्रहण नियमहरू २०१६",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०१६  १२ | २२",
                "अचल सम्पत्ति अधिग्रहण ऐन २०१३ को दफा ११ ले दिएको अधिकार प्रयोग गरी नेपाल",
                "सरकारले नियमहरू बनाएको छ देहायका",
                "यी नियमहरूको नाम \"अचल सम्पत्ति अधिग्रण नियमहरू २०१६ रहेको छ | (१ )",
                "८",
                "A",
                "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा- (१ )",
                "२",
                "ऐन भन्नाले अचल सम्पत्ति अधिग्रहण ऐन २०१३ सम्झनु पर्छ",
                "धनीको वा चलन गर्नेको तहवील भन्नाले वा चलन गर्नेको घर जग्गा हेरचाह",
                "गर्नेमा जिम्मा लिई राखेका व्यक्ति वा व्यक्तिहरूको समूह सम्झनु पर्छ र सो",
                "चलन गर्नेको कारिन्दा वा नोकरलाई समेत शब्दले त्यस्ता धनीको वा",
                "जनाउंछ",
                "नियमहरूको व्याख्यामा नेपाल कानुन व्याख्या सम्बन्धी ऐन २०१० प्रयोग गरिनेछ",
                "(२ य",
                "अन्तर्गत धनी वासो सम्पत्ति कुनै किसिमसंग चलन गर्ने कुनै व्यक्तिका ऐनको दफा",
                "३ ३",
                "दिएमा नाउंमा दिने लिखित सूचना धनी वा चलन गर्ने व्यक्तिका हातमा नै बाहेक देहाय",
                "बमोजिम दिएमा समेत ऐन बमोजिम दिएको मानिनेछः",
                "दिएमा, धनी वा चलन गर्नेको तहवील भएकोमा सो तहवीललाई बुझाई",
                "व",
                "धनी वा चलन गर्नेको एकाघरको उमेर पुगेको व्यक्तिलाई दिएमा, वा कुनै",
                "सम्बन्धित घर जग्गाको देख्ने ठाउंमा टांसी दिई सरजमीनको घटीमा ग)",
                "२",
                "दिएमा जनासम्म मानिसले मुचुल्का गरी",
                "३ बमोजिम तामेल गरिनेछ अन्तर्गत दिने लिखित सूचना नियम ऐनको दफा",
                "०",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "द्रष्ट्व्यः",
                "शश्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
            ]
        ],
        "title": "अचल सम्पत्ति अधिग्रहण नियमहरू, २०१६",
        "summary": "The text discusses the regulations regarding the acquisition of immovable property in Nepal, as outlined in the 2016 publication. The government has established rules under the Immovable Property Acquisition Act of 2013, defining the rights and responsibilities related to property ownership. The regulations aim to clarify the definition of immovable property and outline the procedures for transfer and registration. The use of legal terminology and references to Nepali laws are emphasized throughout the document."
    },
    {
        "page_count": 13,
        "filename": "अतिरिक्त_हुलाक_नियमावली,_२०३४.pdf",
        "ocr_time": "27.641530513763428 sec",
        "pages": [
            "अतिरिक्त हुलाक नियमावली, २०३४नेपाल राजपत्रमा प्रकाशित मिति२०३४   ४  ३संशोधनअतिरिक्त हुलाक (पहिलो संशोधन) नियमावली २०४१२०४१   ८ २५अतिरिक्त हुलाक (दोस्रो संशोधन  नियमावली २०४९ २०४९ | १ ८२अतिरिक्त हुलाक तेस्रो संशोधन  नियमावली, २०६८ २०६८ | ९ | २५३आ? (चौथो संशोधन नियमावली २०६अतिरिक्त २०६९ | ९ | २३ हुलाकअतिरिक्त हुलाक ( पांचौं संशोधन) नियमावली २०८० २०८१ | १| १०ौ6^हुलाक ऐन २०१९ को दफा ६९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकाC नियमहरू बनाएको छनाम \"अतिरिक्त हुलाक नियमावली नियमहरूको संक्षिप्त नाम २०३४\"र प्रारम्भरहेको छनियमावली तुरून्त प्रारम्भ हुनेछ८२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभष२\"हुलाक अधिकृत\" भन्नाले जिल्ला हुलाकको हुलाक अधिकृत सम्झनु पर्छठ खनियुक्त \"हुलाक प्रतिनिधि\" भन्नाले अतिरिक्त हुलाक भएकोे   मुख्यसञ्चालन गर्नव्यक्ति सम्झनु पर्छ।नियुक्त \"वितरक\" भन्नाले अतिरिक्त हुलाकको तर्फबाट हुलाक वस्तु डिलेभरी गर्नग)भएकोे व्यक्ति सम्झनु पर्छ",
            "वाहक\" भन्नाले अतिरिक्त हुलाकबाट सम्बन्धित हुलाकमा डाक लैजान डांकघ। रनियुक्त सम्बन्धित हुलाकबाट अतिरिक्त हुलाकमा डांक व्यक्तिभएको ल्याउनसम्झनु पर्छ\"सम्बन्धित हुलाक\" भन्नाले अतिरिक्त हुलाकलाई डांक हुलाक टिकट7 अन्यकाम  गर्न क्षेत्रीय हुलाक मूल्याङ्कित हुलाक कागजात  दिन तत्सम्बन्धीअन्य रनिर्देशकले तोकिदिएको सरकारी हुलाक सम्झनु पर्छहुलाक सेवा विभागले अतिरिक्त हुलाकको स्थापना स्थानमा अतिरिक्त हुलाकको (१ कुनै३.स्थापना  गर्न सक्नेछ अतिरिक्त एक   वर्षको यसरी अवधेसम्म भएको स्थापनहुलाकअस्थायी रूपमा कायम रहनेछस्थापना   भएकोे मितिले अतिरिक्त   हुलाक वर्ष  भित्र   हुलाक२ / एक सञ्चालनगर्नलाई चाहिने खर्चको एक तिहाई सम्मको हुलाकबाट उठेमा सो हुलाकलाई रकम सोगर्नेछ स्थायी गर्न शक्षेत्रीय हुलाक निर्देशकले हुलाक सेवा विभागमा सिफारिसउपनियम (२) बमोजिम सिफारिश भई आएमा हुलाक सेवा विभागले अतिरिक्त (३स्वीकृत हुलाकलाई स्थायी गर्न दिन सक्नेछमितिले एक वर्षभित्र हुलाक अतिरिक्त हुलाक स्थापना सञ्चालन गर्नलाईभएको (४ उठ्न नसकेमा सो  हुलाकको तिहाईसम्मको चाहिने   खर्चको अवधेरकम एक एक एकसकिनेछ बढाउंदा वर्षको यसरी गरी पनि सो दुई अवाधेथप बढाउन पटकसम्मखर्च उठ्न नसकेमा क्षेत्रीय हुलाक निर्देशकले हुलाक सेवा विभागको पूर्व अवधेभेत्रउक्तस्वीकृति लिई अतिरिक्त हुलाकलाई खारेज गर्न वा चल्तीको अन्य ठाउंमा सार्न सक्नेछअतिरिक्त हुलाक खुला रहने समय (१ ) अतिरिक्त हुलाक खुला रहने समय क्षेत्रीय हुलाकनिर्देशकले तोकिदिए बमोजिम हुनेछकुनै पनि अवस्थामा सो समय दिनको दुई घण्टा भन्दा कम हुनु हुदैन |तर\nदोस्रो संशोधनद्वारा संशोधित",
            "अतिरिक्त हुलाक खुला रहने समयको सम्बन्धमा अतिरिक्त हुलाक बाहिर सबैले२देख्ने गरी स्पष्ट रठूलो अक्षरमा सूचना टास्नु पर्छ र समय परिवर्तन गर्नु पर्ने भएमा त्यसकोगरिसक्नु जानकारी कम्तीमा सात दिन अगावै प्रकाशित पर्नेछसम्बन्धित हुलाकको काम देहाय बमोजिम हुनेछ सम्बन्धित हुलाकको काम+क) हुलाक प्रतिनिधिसंग जमानी नलिई एक हजार रूपैयां सम्मको धनजमानी लिईहजार   रूपैयां महानिर्देशकले सम्मको माथिको दुईत्यसभन्द हकम तोकिदिए बमोजिम   हुलाक टिकट, टिकट हवाईपत्र आदिभएको खममूल्याङ्कित हुलाक कागजात हुलाक सञ्चालन गर्नको लागि दिने र यसमा पाचपछि पचास प्रतिशत र अर्को पांच वर्षमा शत प्रतिशत कुल दश वर्षमा )सक्नेछस्वतः बढनअतिरिक्त हुलाकलाई ठेकिएको मसलन्द खर्च पारिश्रमिकको रकम तथाअन्यप्रतिनिधिलाई त्यसको भरपाई दिने हुलाक हुलाकएकमुष्ट रकम 7प्रतिनिधिबाट गराई राख्नेअतिरिक्त हुलाकको खर्चको मासिक फांटवारी लिईसमयमा   हुलाक समयसेवा विभागम पठाउनेरहेको   हुलाक   टिकट मूल्याङ्कित   हुलाक अतिरिक्त हुलाकमानगद, अन्यकागजातको साथै त्यसको सम्पूर्ण काम कारबाहीको जांच गर्नेअतिरिक्त हुलाकको स्थायी जिन्सी सामानको लेखा राख्ने,कारबाही अतिरिक्त हुलाकको स्थापना सञ्चालन सम्बन्धी प्रारम्भिक7 कमअतिरिक्त हुलाकको सम्बन्धमा हुलाक अधिकृतको काम, हुलाक अधिकृतको काम, कर्तव्यकर्तव्य देहाय बमोजिम हुनेछः\nपहिलो संशोधनद्वारा संशोधित",
            "अतिरिक्त   हुलाकहरू जिल्लामा   रहेको महनमसाधारणतय ६ एकपटकनिरीक्षण गर्ने,हुलाक अधिकृतको प्रतिवेदन जिल्ला हुलाकमा पेश गरी त्यसकोएकनिर्देशनालयमा पठाउने, ३क्षेत्रीय हलाकनिरीक्षणको सिलसिलामा अतिरिक्त हुलाकलाई परेकोसमस्य समधनआवश्यक सहयोग गर्नेहुलाक सेवा विभागले तोकिदिएको अधिकृतले कर्मचारीको नियुक्ति वा क्षेत्रीय हुलाक (९७नियुक्त निर्देशकले हुलाक प्रतिनिधि वितरक र डांक बाहक गर्नेछनियुक्त गर्नु भन्दा अगावै निजसंग अनुसूची-१ बमोजिमको २ ) हुलाक प्रतिनिधिलाईढांचामा कबुलियत गराउनु पर्नेछहुलाक प्रतिनिधि वितरक र डाक वाहकले आफ्नो कार्यभार सम्हाल्नुभन्दा(३ अघअनुसूचि २ बमोजिमको ढांचामा शपथ ग्रहण गर्नु पर्नेछअधिकृतले अतिरिक्त हुलाकको नाम ठेगाना, नियुक्त बमोजिम (४ ) उपनियम (१ गर्नहुलाक प्रतिनिधि वितरक गरिएका नियुक्ति वाहकको नाम, सञ्चालन गर्न सो हुलाक र डांकवतन, उमेर, योग्यता, कबुलियतनामा सम्बन्धित   हुलाकमा   दिनुकासाथे अन्य   विवरणतथक्षेत्रीय हुलाक   निर्देशनालय सेवा   विभागमात्यसको हुलाक एक एक 7पठाउनु पर्नेछउपनियम (४) बमोजिम विवरण प्राप्त गर्ने कार्यालयहरूले आ-आफ्नो कार्यालयमा(५खडा गरी सो विवरण जनाइ राख्नु पर्नेछ दर्ता किताबनियुक्त अनिवार्य अवकाशः (१) नियम ७ को उपनियम (१) बमोजिम भएका हुलाक प्रतिनिधि,p७क .वितरक र डाक वाहकले अन्ठाउन्न वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउनेछन्।\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपांचौं संशेधनद्वारा थप।",
            "उपनियम (१ को प्रयोजनको लागि उमेरको गणना गर्दा हुलाक प्रतिनिधि वितरकलिनु डांक वाहकको नेपाली नागरिकताको प्रमाणपत्रमा उल्लिखित मितिलाईआधार 7 जन्मपर्नेछ। नेपाली   नागरिकतामा नगरिकता जारी   भएकोे र गते नखुलेमा महिनप्रमणपत्रलिनु मितिलाई आधार पर्नेछपद खारेज हुनेः यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भpl७ख.भएपछि अतिरिक्त हुलाकमा रिक्त रहेका हुलाक प्रतिनिधि, वितरक वा डांक वाहककोर पदयो नियम प्रारम्भ भएपछि रिक्त हुने त्यस्तो पद स्वतः खारेज हुनेछयोग्यता देहाय हुलाक प्रतिनिधि वितरक बमोजिमका   योग्यता वाहक हुन चाहिने र डकनियुक्त प्रतिनिधि, वितरक नभरई कुनै व्यक्तिलाई अतिरिक्त गर्नुवा डांक वहकमा हुलाकको\nनेपाली नागरिक,न ओसोह्र वर्ष उमेर पूरा भएकोे, ख )\"। नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट दोषी प्रमाणित नभएको,नेपाली लेखपढ गर्न सक्ने र रोमन लिपि समेत जानेको,गणितको साधारण ज्ञान भएकोडांक वाहकको लागि रोमन लिपि र गणितको ज्ञान हुनु अनिवार्य हुने छैननियुक्त नियुक्त (१ ) हुलाक प्रतिनिधिमा देहायका हुलाक प्रतिनिधि गर्दा गर्दा साधारणतयाव्यक्तिलाई क्रमानुसार ग्राहयता दिईनेछ63गाउपालिका नगरपालिकाबाट लिखितरूपमा सिफारिस गरिएकोवव्यक्तनेपाल सरकारको राजपत्राङ्कित अधिकृतबाट सिफारिस गरिएको व्यक्ति,३गाउंपालिका नगरपालिका अन्तर्गत रहेको विद्यालयको शिक्षक,वादोस्रो संशोधनद्वारा संशोधित",
            "स्थायी कारोबार स्थानीय दुकानदार भएकोेघजुनसुकै कुरा लेखिएको भए तापनि नियुक्ति गर्ने अधिकृतले उपनियम (१ )(२ ममनासिब   देखेमा उपरोक्त व्यक्तिमध्ये जुनसुकै व्यक्तिलाई   हुलाक नियुक्त प्रतिनिधि गर्नसक्नेछ\nअतिरिक्त   हुलाकमा वितरक बिदा सम्बन्ध व्यवस्था (१ ) १०. गन हुलाककम 7डांक वाहकले देहाय बमोजिमको बिदा पाउने छन्भैपरि आउने बिदा वार्षिक छ दिनकबिरामी बिदा बार्षिक बाह्र दिन खआयाषघर बिदा वार्षिक चौबीस दिन ग)प्रसूति बिदा बढीमा दुई सन्ततिको लागि प्रत्येक सन्ततिको निम्ति तीस ।घ)दिनकिरिया बिदा पन्ध्र दिनघर बिदा एकपटकमा साधारणतया सात दिन भन्दा बढी लिन पाइने छैन२ /३ ) भैपरी आउने बिदा र घर बिदा अर्को वर्षको लागि सञ्चित गर्न सकिने छैनमनासिब कारण परेमा बाहेक बिदाको निकासा नलिई हुलाका प्रतिनिधि वितरकबाहक आफ्नो कार्यालयमा अनुपस्थित हुनु हुदैन विशेष कारण परी कार्यालमा डांकअनुपस्थित हुने हुलाक प्रतिनिधि वितरक र डाक बाहकले सात दिनभित्र सम्बन्धित अधिकारीसमक्ष बिदाको लागि निवेदन दिनु पर्नेछ८५ ) बिदा अधिकारको कुरा नभई सहुलियत मात्र हुनेछदेहायका व्यक्तिलाई देहायका कर्मचारीले बिदा दिनेछ बिदा दिने अधिकारी (१ )०९.\nतेस्रो संशोधनद्वारा संशेधित",
            "हुलाक प्रतिनिधिलाई सम्बन्धित हाकिमले हुलाककोक।वितरक र डांकवाहकलाई हुलाक प्रतिनिधिलेदिनु २ ) बिदा दिंदा अतिरिक्त हुलाकको काम नरोकिने गरी मात्र बिदा पर्नेछपारिश्रमिकः हुलाक प्रतिनिधि वितरक डाकवाहकलाई हुलाक सेवा विभागबाट निर्धारण भए०२. 7बमोजिमको पारिश्रमिक दिइनेछ६१२क. उपचार खर्चः १ हुलाक प्रतिनिधि, वितरक बाहकले आफूले काम गरेको प्रत्येक र डांकवर्षको लागि निजले काम  गरेको पदको शुरु पारिश्रमिक स्केलको आधा   महिनाकोतलबबराबरको रकममा नबढ्ने गरी बिल बमोजिमको रकम उपचार खर्च वापत पाउनेछ२  हुलाक प्रतिनिधि वितरक बमोजिम   पाउने र डांक बाहकले उपनियम (१ )उपचार खर्च वापतको रकम लिन नपाउंदै सेवाबाट भएमा सो उपनियम बमोजिमअवकाशपाउने रकम एकमुष्ट लिन पाउनेछतर एकमुष्ट रकम लिदा बिल पेश गर्न पर्ने छेनअतिरिक्त हुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक वा डांक वाहकले स्वेच्छिक अवकाशः (११२ख.मितिले तीन महिनाभित्र स्वेच्छिक अवकाशलिन सक्नेछन्। यो नियमावली प्रारम्भभएकोबमोजिम स्वेच्छिक अवकाश लिन चाहने हुलाक प्रतिनिधि वितरक (२) उपनियम (१पर्नेछ। वा डांक वाहकले सम्बन्धित जिल्ला हुलाक कार्यालयमा निवेदन दिनुबमोजिम निवेदन परेमा नियम १२क. बमोजिमको उपचार खर्चको (३ उपनियम (२अतिरिक्त नियम समेत पाउने गरी सम्बन्धित जिल्ला हुलाक १२ग. बमोजिमको सुविधाथपनिर्णय गर्नेछप्रमुखले२ग. थप सुविधाः नियम ७क बमोजिम अनिवार्य अवकाश हुने नियम १२ख. बमोजिम स्वेच्छिकरअवकाश लिने हुलाक प्रतिनिधि वितरक र डांक वाहकलाई नियम १२क. बमोजिमको उपचारखर्चका अतिरक्त देहाय बमोजिमको रकम थप सुविधा बापत उपलब्ध गराइनेछः-तेस्रो संशोधनद्वारा थप |पांचौं संशोधनद्वारा थप।",
            "नियम १२क. बमोजिम पाउने रकमको सेवा अवधि करःस.एक वर्षदेखि दश वर्षसम्म पचास प्रतिशतपैंसट्ठी एघार वर्षदेखि बिस वर्षसम्मप्रतिशत २एक्काइस वर्षदेखितिस वर्षसम्म असी प्रतिशत३एकतिस वर्षदेखि चालिस वर्षसम्म नब्बे प्रतिशतएकचालिस वर्षवा सो भन्दा माथि शतप्रतिशत\nहुलाक प्रतिनिधिको काम कर्तव्य देहाय बमोजिम हुनेछः हुलाक प्रतिनिधिको काम कर्तव्य९३.सरकारी कागजपत्र (का.स. ) रजिष्टरी र आन्तरिक पुलिन्दा दर्तागर्नेआन्तरिक   पुलिन्दा   दर्तागर्ने क्षेत्रीय   हुलाक गर्नव्यवस्था तरलिनु निर्देशकको पूर्वस्वीकृति पर्नेछहुलाक वस्तुहरू डेलिभरी दिनेकाम गर्ने कर्मचारीको हाजिरी रेकर्ड राख्ने अतिरिक्त हुलाकमा ग।पटकमा नघटाई अतिरिक्त हुलाक र सम्बन्धित सरकारी हुलाकको हप्ताको   दुईआदान प्रदान गर्ने बीच डांकवितरकहरूलाई क्षेत्र ।विट तोक्नेहुलाक टिकट अन्य मूल्याङ्कित हुलाक आम्दानीकागजत, मसलन्द तथ अन्य6`खर्चको लगत राख्नेहुलाक वस्तुको सम्बन्धमा सोधनीको जवाफ दिने छ)हुलाक सेवा विभागले समय समयमा तोकिदिएको ढाचामा अन्य तथ्याङ्क पेश गर्नेपांचौं संशोधनद्वारा थप।दोस्रो संशोधनद्वारा झिकिएको",
            "हुलाक सेवा विभाग र क्षेत्रीय हुलाक निर्देशनालयले तोके बमोजिमका अन्य काम ३ (झ )\nवितरकको काम कर्तव्यः वितरकको काम कर्तव्य देहाय बमोजिम हुनेछ०४.तोकिएको क्षेत्र (वीट हुलाक वस्तुहरू डेलिभरी दिनेमदर्ता हुलाक वस्तु डेलीभरी गरेको निस्सा हुलाक प्रतिनिधिबाट प्रमाणित   गराइखराख्नेहुलाक प्रतिनिधि बिदा बसेको बखतमा निजको कामबापत निजले कुनै थप तर यसरी हुलाक प्रतिनिधि बिदामा बसेको बखतकमपारिश्रमिक पाउने छैनकाम गर्नेः अतिरिक्त हुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक वाहकमध्ये कुनै पद वा डाक०५.भएमा   नियम १९क. बमोजिम अतिरिक्त हुलाक खारेज नभएसम्म निजहरुले गरेको खारेजजिल्ला हुलाक प्रमुखले तोकेको सोही अतिरिक्त हुलाकमा  कार्यरत हुलाक   प्रतिनिधिकमवितरक वा डांक वाहकले गर्नेछहुलाक  प्रतिनिधि वितरक १६. निजामती कर्मचारी नमानिने वाहक निजामती कर्मचारी र डांकमानिने छैनन्हुलाक प्रतिनिधिले   आफ्नो हुलाक   प्रतिनिधिले गर्न   पर्न अलग   हुदापदबाट ०७. बर  बुझारथनिजले आफ्नो जिम्मामा रहेको हुलाक टिकट मूल्याङ्कित हुलाक अन्य   सबेकागजत तथनगदी जिन्सीको बर बुझारथ गर्नु पर्नेछकुनै विषयलाई लिएर सम्बन्धित हुलाक अतिरिक्त हुलाकको बीच मत विवाद भएमा गर्ने९८. रभिन्नता भएमा क्षेत्रीय हुलाक निर्देशकले दिएको निर्देशन बमोजिम गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित",
            "क्षेत्रीय हुलाक निर्देशकले कारबाही गर्न सक्ने यस नियमावली बमोजिम काम कारबाही (९०९.नगर्ने हुलाक प्रतिनिधि वितरक र डांक वाहकलाई क्षेत्रीय हुलाक निर्देशकले नसीहत दिन वानोकरीबाट हटाउन सक्नेछदिनु ६१क उपनियम (१ बमोजिम   नसिहत वा सेवाबाट हटाउनु अघि हुलाकप्रतिनिधि वितरक र डांक बाहकलाई सफाई पेश गर्न मनासिब माफिकको मौका दिनु पर्नेछडांकवाहकले जानी जानी लापरवाही गरी वा नियम हुलाक प्रतिनिधि बितरक(२ 7कुनै व्यक्तिलाई हानि नोक्सानी   पुऱ्याएमा पालन नगरी नेपाल आदेशकोसरकार अन्य वनिर्देशकले प्रतिनिधि डांकवाहकको वितरक क्षेत्रीय हुलाक सम्बन्धतहुलाक रपारिश्रमिकबाट सम्पूर्ण वा आंशिक रूपमा कट्टा गरी सो नोक्सानी असुल गर्न सक्नेछवा (२) बमोजिम क्षेत्रीय हुलाक निर्देशकले गरेको कारबाही D३ ) उपनियम (१ )वा डांक बाहकले पैंतीस दिनभित्र हुलाक सेवा हुलाक प्रतिनिधि वितरक उपर चित्तनबुझ्नेविभागको महानिर्देशक समक्ष उजुर गर्न सक्नेछपरेको विभागको सेवा उजूरी उपपिनयम बमोजिम ६४ ) ८३उपर हुलाकपर्नेछ महानिर्देशकले नब्बे दिनभित्र निर्णय गर्नु त्यस्तो उजूरीको सम्बन्धमा निजको निर्णय7अन्तिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि अतिरिक्त ११९क. अतिरिक्त हुलाक खारेज हुनेः (१) नियम३ महुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक रडांक वाहक निजहरु सबैकोअवकाश भएमा वपद रिक्त भएमा त्यस्तो अतिरिक्त हुलाक स्वतः खारेज हुनेछउपनियम (१ बमोजिम अतिरिक्त हुलाक खारेज भएमा त्यस्तो अतिरिक्त हुलाकको(२चलअचल सम्पत्तिको व्यवस्थापन र संरक्षण सम्बन्धित जिल्ला हुलाक कार्यालयले गर्नेछतेस्रो संशोधनद्वारा थप।पांचौं संशोधनद्वारा थप।गरिएका १. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर द्रष्टव्यः-शब्दहरूःश्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\" |अतिरिक्त हुलाक ( पांचौं संशोधन नियमावली २०८० द्वारा रुपान्तर गरिएका शब्दहरूः-२(क) \"निरीक्षक\" भन्ने शब्दहरुको सट्टा \"हुलाक अधिकृत\"\"गाउं विकास समिति\" भन्ने शब्दहरुको सट्टा \"गाउंपालिका\"",
            "अतिरिक्त हुलाक नियमावली २०१९ खारेज गरिएको छ खारेजी२०.\nल\nकानून\nनेपाल",
            "अनुसूची १नियम ७ को उपनियम २) संग सम्बन्धितकबुलियतनामा\nओगउंपलक वडा नगरप तम अञ्चल लकनाती / नातिनी.. छोरा छोरीकोआगे   मैले   सरकारी वा  गैर सरकारी   क्षेत्रबाट अतिरिक्त   हुलाककोक.राख्नेछु नाममा प्राप्त हुन आउने नगदी जिन्सी सुरक्षित र व्यवस्थित रूपमा बिक्रीको लागिरमुल्याङ्कित   हुलाक टिकट सम्बन्धित   हुलाकबाटआएका हुन अन्य तथा प्रप्त कगजतगर्नेछु हुलाक   वस्तुको   छनौट तोकिएको मूल्यमा   बिक्री (सर्टिङ्ग , डांकसञ्चालन 7डेलिभरी आदि कामकाज कुनै बदनियत लापरवाई वा पक्षपात नगरी इमानदारी साथ नियमितगर्नेछु मैले कुनै सरकारी सम्पति हिनामिना गरेमा वा हुलाक ऐन २०१९ अतिरिक्त रूपलेनिर्देशन विपरीत हुलाक नियमावली, २०३४ र अन्य हुलाक नियमावलीव प्रप्त कामकणगरेमा प्रचलित नेपाल कानून बमोजिम सहुला बुझाउंला भनी मेरो मनोमान राजीसित योखुशीकबुलियतनामाको कागज लेखी मार्फत नेपाल सरकारमा चढाएं\nसम्वत्. शुभम् इ\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित",
            "अनुसूची २नियम ७ को उपनियम ३) संग सम्बन्धितशपथ ग्रहण फारामकि अतिरिक्त हुलाकको प्रतिनिधि लिन्छु ईश्वरकोसपथ नमम मडांक वाहकको हैसियतले मलाई ठेकिएको विवेकले  जाने काम   मेरो वितरकज्ञनबुझेसम्म ईमान धर्म सम्झी देश 0 प्रति बफादारी रही भय, पक्षपात वा द्वेष नराखी लोभ-मोलाहीजा नगरी इमान्दारी मेरो कामको सिलसिलामा मलाई गर्नेछुललच 7 सथ ज्ञन*फ हुन आएको कुनै गोप्य कुरा अधिकृत व्यक्तिलाई बाहेक अरु कसैलाई म नोकरीमासरकारीरूपले भन्ने वा संकेत गर्ने छैन बहाल रहे वा नरहेको अवस्थामा पनि प्रत्यक्ष वा\nकानून\nनेपाल\nचौथो संशोधनद्वारा झिकिएको |"
        ],
        "lines": [
            [
                "अतिरिक्त हुलाक नियमावली, २०३४",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०३४   ४  ३",
                "संशोधन",
                "अतिरिक्त हुलाक (पहिलो संशोधन) नियमावली २०४१",
                "२०४१   ८ २५",
                "अतिरिक्त हुलाक (दोस्रो संशोधन  नियमावली २०४९ २०४९ | १ ८",
                "२",
                "अतिरिक्त हुलाक तेस्रो संशोधन  नियमावली, २०६८ २०६८ | ९ | २५",
                "३",
                "आ? (चौथो संशोधन नियमावली २०६",
                "अतिरिक्त २०६९ | ९ | २३ हुलाक",
                "अतिरिक्त हुलाक ( पांचौं संशोधन) नियमावली २०८० २०८१ | १| १०",
                "ौ",
                "6^",
                "हुलाक ऐन २०१९ को दफा ६९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "C नियमहरू बनाएको छ",
                "नाम \"अतिरिक्त हुलाक नियमावली नियमहरूको संक्षिप्त नाम २०३४\"",
                "र प्रारम्भ",
                "रहेको छ",
                "नियमावली तुरून्त प्रारम्भ हुनेछ",
                "८२",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभष",
                "२",
                "\"हुलाक अधिकृत\" भन्नाले जिल्ला हुलाकको हुलाक अधिकृत सम्झनु पर्छ",
                "ठ ख",
                "नियुक्त \"हुलाक प्रतिनिधि\" भन्नाले अतिरिक्त हुलाक भएकोे   मुख्य",
                "सञ्चालन गर्न",
                "व्यक्ति सम्झनु पर्छ।",
                "नियुक्त \"वितरक\" भन्नाले अतिरिक्त हुलाकको तर्फबाट हुलाक वस्तु डिलेभरी गर्न",
                "ग)",
                "भएकोे व्यक्ति सम्झनु पर्छ"
            ],
            [
                "वाहक\" भन्नाले अतिरिक्त हुलाकबाट सम्बन्धित हुलाकमा डाक लैजान डांक",
                "घ। र",
                "नियुक्त सम्बन्धित हुलाकबाट अतिरिक्त हुलाकमा डांक व्यक्ति",
                "भएको ल्याउन",
                "सम्झनु पर्छ",
                "\"सम्बन्धित हुलाक\" भन्नाले अतिरिक्त हुलाकलाई डांक हुलाक टिकट",
                "7 अन्य",
                "काम  गर्न क्षेत्रीय हुलाक मूल्याङ्कित हुलाक कागजात  दिन तत्सम्बन्धी",
                "अन्य र",
                "निर्देशकले तोकिदिएको सरकारी हुलाक सम्झनु पर्छ",
                "हुलाक सेवा विभागले अतिरिक्त हुलाकको स्थापना स्थानमा अतिरिक्त हुलाकको (१ कुनै",
                "३.",
                "स्थापना  गर्न सक्नेछ अतिरिक्त एक   वर्षको यसरी अवधेसम्म भएको स्थापन",
                "हुलाक",
                "अस्थायी रूपमा कायम रहनेछ",
                "स्थापना   भएकोे मितिले अतिरिक्त   हुलाक वर्ष  भित्र   हुलाक",
                "२ / एक सञ्चालन",
                "गर्नलाई चाहिने खर्चको एक तिहाई सम्मको हुलाकबाट उठेमा सो हुलाकलाई रकम सो",
                "गर्नेछ स्थायी गर्न शक्षेत्रीय हुलाक निर्देशकले हुलाक सेवा विभागमा सिफारिस",
                "उपनियम (२) बमोजिम सिफारिश भई आएमा हुलाक सेवा विभागले अतिरिक्त (३",
                "स्वीकृत हुलाकलाई स्थायी गर्न दिन सक्नेछ",
                "मितिले एक वर्षभित्र हुलाक अतिरिक्त हुलाक स्थापना सञ्चालन गर्नलाई",
                "भएको (४",
                "उठ्न नसकेमा सो  हुलाकको तिहाईसम्मको चाहिने   खर्चको अवधे",
                "रकम एक एक एक",
                "सकिनेछ बढाउंदा वर्षको यसरी गरी पनि सो दुई अवाधे",
                "थप बढाउन पटकसम्म",
                "खर्च उठ्न नसकेमा क्षेत्रीय हुलाक निर्देशकले हुलाक सेवा विभागको पूर्व अवधेभेत्र",
                "उक्त",
                "स्वीकृति लिई अतिरिक्त हुलाकलाई खारेज गर्न वा चल्तीको अन्य ठाउंमा सार्न सक्नेछ",
                "अतिरिक्त हुलाक खुला रहने समय (१ ) अतिरिक्त हुलाक खुला रहने समय क्षेत्रीय हुलाक",
                "निर्देशकले तोकिदिए बमोजिम हुनेछ",
                "कुनै पनि अवस्थामा सो समय दिनको दुई घण्टा भन्दा कम हुनु हुदैन |",
                "तर",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अतिरिक्त हुलाक खुला रहने समयको सम्बन्धमा अतिरिक्त हुलाक बाहिर सबैले",
                "२",
                "देख्ने गरी स्पष्ट रठूलो अक्षरमा सूचना टास्नु पर्छ र समय परिवर्तन गर्नु पर्ने भएमा त्यसको",
                "गरिसक्नु जानकारी कम्तीमा सात दिन अगावै प्रकाशित पर्नेछ",
                "सम्बन्धित हुलाकको काम देहाय बमोजिम हुनेछ सम्बन्धित हुलाकको काम",
                "+",
                "क) हुलाक प्रतिनिधिसंग जमानी नलिई एक हजार रूपैयां सम्मको धनजमानी लिई",
                "हजार   रूपैयां महानिर्देशकले सम्मको माथिको दुई",
                "त्यसभन्द हकम",
                "तोकिदिए बमोजिम   हुलाक टिकट, टिकट हवाईपत्र आदि",
                "भएको खम",
                "मूल्याङ्कित हुलाक कागजात हुलाक सञ्चालन गर्नको लागि दिने र यसमा पाच",
                "पछि पचास प्रतिशत र अर्को पांच वर्षमा शत प्रतिशत कुल दश वर्षमा )",
                "सक्नेछ",
                "स्वतः बढन",
                "अतिरिक्त हुलाकलाई ठेकिएको मसलन्द खर्च पारिश्रमिकको रकम तथा",
                "अन्य",
                "प्रतिनिधिलाई त्यसको भरपाई दिने हुलाक हुलाक",
                "एकमुष्ट रकम 7",
                "प्रतिनिधिबाट गराई राख्ने",
                "अतिरिक्त हुलाकको खर्चको मासिक फांटवारी लिई",
                "समयमा   हुलाक समय",
                "सेवा विभागम पठाउने",
                "रहेको   हुलाक   टिकट मूल्याङ्कित   हुलाक अतिरिक्त हुलाकमा",
                "नगद, अन्य",
                "कागजातको साथै त्यसको सम्पूर्ण काम कारबाहीको जांच गर्ने",
                "अतिरिक्त हुलाकको स्थायी जिन्सी सामानको लेखा राख्ने,",
                "कारबाही अतिरिक्त हुलाकको स्थापना सञ्चालन सम्बन्धी प्रारम्भिक",
                "7 कम",
                "अतिरिक्त हुलाकको सम्बन्धमा हुलाक अधिकृतको काम, हुलाक अधिकृतको काम, कर्तव्य",
                "कर्तव्य देहाय बमोजिम हुनेछः",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "अतिरिक्त   हुलाकहरू जिल्लामा   रहेको महनम",
                "साधारणतय ६ एकपटक",
                "निरीक्षण गर्ने,",
                "हुलाक अधिकृतको प्रतिवेदन जिल्ला हुलाकमा पेश गरी त्यसको",
                "एक",
                "निर्देशनालयमा पठाउने, ३क्षेत्रीय हलाक",
                "निरीक्षणको सिलसिलामा अतिरिक्त हुलाकलाई परेको",
                "समस्य समधन",
                "आवश्यक सहयोग गर्ने",
                "हुलाक सेवा विभागले तोकिदिएको अधिकृतले कर्मचारीको नियुक्ति वा क्षेत्रीय हुलाक (९",
                "७",
                "नियुक्त निर्देशकले हुलाक प्रतिनिधि वितरक र डांक बाहक गर्नेछ",
                "नियुक्त गर्नु भन्दा अगावै निजसंग अनुसूची-१ बमोजिमको २ ) हुलाक प्रतिनिधिलाई",
                "ढांचामा कबुलियत गराउनु पर्नेछ",
                "हुलाक प्रतिनिधि वितरक र डाक वाहकले आफ्नो कार्यभार सम्हाल्नुभन्दा",
                "(३ अघ",
                "अनुसूचि २ बमोजिमको ढांचामा शपथ ग्रहण गर्नु पर्नेछ",
                "अधिकृतले अतिरिक्त हुलाकको नाम ठेगाना, नियुक्त बमोजिम (४ ) उपनियम (१ गर्न",
                "हुलाक प्रतिनिधि वितरक गरिएका नियुक्ति वाहकको नाम, सञ्चालन गर्न सो हुलाक र डांक",
                "वतन, उमेर, योग्यता, कबुलियतनामा सम्बन्धित   हुलाकमा   दिनुकासाथे अन्य   विवरण",
                "तथ",
                "क्षेत्रीय हुलाक   निर्देशनालय सेवा   विभागमा",
                "त्यसको हुलाक एक एक 7",
                "पठाउनु पर्नेछ",
                "उपनियम (४) बमोजिम विवरण प्राप्त गर्ने कार्यालयहरूले आ-आफ्नो कार्यालयमा",
                "(५",
                "खडा गरी सो विवरण जनाइ राख्नु पर्नेछ दर्ता किताब",
                "नियुक्त अनिवार्य अवकाशः (१) नियम ७ को उपनियम (१) बमोजिम भएका हुलाक प्रतिनिधि,",
                "p७क .",
                "वितरक र डाक वाहकले अन्ठाउन्न वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउनेछन्।",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पांचौं संशेधनद्वारा थप।"
            ],
            [
                "२) उपनियम (१ को प्रयोजनको लागि उमेरको गणना गर्दा हुलाक प्रतिनिधि वितरक",
                "लिनु डांक वाहकको नेपाली नागरिकताको प्रमाणपत्रमा उल्लिखित मितिलाई",
                "आधार 7 जन्म",
                "पर्नेछ। नेपाली   नागरिकतामा नगरिकता जारी   भएकोे र गते नखुलेमा महिन",
                "प्रमणपत्र",
                "लिनु मितिलाई आधार पर्नेछ",
                "पद खारेज हुनेः यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ",
                "pl७ख.",
                "भएपछि अतिरिक्त हुलाकमा रिक्त रहेका हुलाक प्रतिनिधि, वितरक वा डांक वाहकको",
                "र पद",
                "यो नियम प्रारम्भ भएपछि रिक्त हुने त्यस्तो पद स्वतः खारेज हुनेछ",
                "योग्यता देहाय हुलाक प्रतिनिधि वितरक बमोजिमका   योग्यता वाहक हुन चाहिने र डक",
                "नियुक्त प्रतिनिधि, वितरक नभरई कुनै व्यक्तिलाई अतिरिक्त गर्नु",
                "वा डांक वहकमा हुलाकको",
                "\n",
                "नेपाली नागरिक,",
                "न ओ",
                "सोह्र वर्ष उमेर पूरा भएकोे, ख )",
                "\"। नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट दोषी प्रमाणित नभएको,",
                "नेपाली लेखपढ गर्न सक्ने र रोमन लिपि समेत जानेको,",
                "गणितको साधारण ज्ञान भएको",
                "डांक वाहकको लागि रोमन लिपि र गणितको ज्ञान हुनु अनिवार्य हुने छैन",
                "नियुक्त नियुक्त (१ ) हुलाक प्रतिनिधिमा देहायका हुलाक प्रतिनिधि गर्दा गर्दा साधारणतया",
                "व्यक्तिलाई क्रमानुसार ग्राहयता दिईनेछ",
                "6",
                "3गाउपालिका नगरपालिकाबाट लिखित",
                "रूपमा सिफारिस गरिएको",
                "व",
                "व्यक्त",
                "नेपाल सरकारको राजपत्राङ्कित अधिकृतबाट सिफारिस गरिएको व्यक्ति,",
                "३गाउंपालिका नगरपालिका अन्तर्गत रहेको विद्यालयको शिक्षक,",
                "वा",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "स्थायी कारोबार स्थानीय दुकानदार भएकोे",
                "घ",
                "जुनसुकै कुरा लेखिएको भए तापनि नियुक्ति गर्ने अधिकृतले उपनियम (१ )",
                "(२ म",
                "मनासिब   देखेमा उपरोक्त व्यक्तिमध्ये जुनसुकै व्यक्तिलाई   हुलाक नियुक्त प्रतिनिधि गर्न",
                "सक्नेछ",
                "\n",
                "अतिरिक्त   हुलाकमा वितरक बिदा सम्बन्ध व्यवस्था (१ ) १०. गन हुलाक",
                "कम 7",
                "डांक वाहकले देहाय बमोजिमको बिदा पाउने छन्",
                "भैपरि आउने बिदा वार्षिक छ दिन",
                "क",
                "बिरामी बिदा बार्षिक बाह्र दिन ख",
                "आयाष",
                "घर बिदा वार्षिक चौबीस दिन ग)",
                "प्रसूति बिदा बढीमा दुई सन्ततिको लागि प्रत्येक सन्ततिको निम्ति तीस ।घ)",
                "दिन",
                "किरिया बिदा पन्ध्र दिन",
                "घर बिदा एकपटकमा साधारणतया सात दिन भन्दा बढी लिन पाइने छैन",
                "२ /",
                "३ ) भैपरी आउने बिदा र घर बिदा अर्को वर्षको लागि सञ्चित गर्न सकिने छैन",
                "मनासिब कारण परेमा बाहेक बिदाको निकासा नलिई हुलाका प्रतिनिधि वितरक",
                "बाहक आफ्नो कार्यालयमा अनुपस्थित हुनु हुदैन विशेष कारण परी कार्यालमा डांक",
                "अनुपस्थित हुने हुलाक प्रतिनिधि वितरक र डाक बाहकले सात दिनभित्र सम्बन्धित अधिकारी",
                "समक्ष बिदाको लागि निवेदन दिनु पर्नेछ",
                "८५ ) बिदा अधिकारको कुरा नभई सहुलियत मात्र हुनेछ",
                "देहायका व्यक्तिलाई देहायका कर्मचारीले बिदा दिनेछ बिदा दिने अधिकारी (१ )",
                "०९.",
                "\n",
                "तेस्रो संशोधनद्वारा संशेधित"
            ],
            [
                "हुलाक प्रतिनिधिलाई सम्बन्धित हाकिमले हुलाकको",
                "क।",
                "वितरक र डांकवाहकलाई हुलाक प्रतिनिधिले",
                "दिनु २ ) बिदा दिंदा अतिरिक्त हुलाकको काम नरोकिने गरी मात्र बिदा पर्नेछ",
                "पारिश्रमिकः हुलाक प्रतिनिधि वितरक डाकवाहकलाई हुलाक सेवा विभागबाट निर्धारण भए",
                "०२. 7",
                "बमोजिमको पारिश्रमिक दिइनेछ",
                "६१२क. उपचार खर्चः १ हुलाक प्रतिनिधि, वितरक बाहकले आफूले काम गरेको प्रत्येक र डांक",
                "वर्षको लागि निजले काम  गरेको पदको शुरु पारिश्रमिक स्केलको आधा   महिनाको",
                "तलब",
                "बराबरको रकममा नबढ्ने गरी बिल बमोजिमको रकम उपचार खर्च वापत पाउनेछ",
                "२  हुलाक प्रतिनिधि वितरक बमोजिम   पाउने र डांक बाहकले उपनियम (१ )",
                "उपचार खर्च वापतको रकम लिन नपाउंदै सेवाबाट भएमा सो उपनियम बमोजिम",
                "अवकाश",
                "पाउने रकम एकमुष्ट लिन पाउनेछ",
                "तर एकमुष्ट रकम लिदा बिल पेश गर्न पर्ने छेन",
                "अतिरिक्त हुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक वा डांक वाहकले स्वेच्छिक अवकाशः (१",
                "१२ख.",
                "मितिले तीन महिनाभित्र स्वेच्छिक अवकाशलिन सक्नेछन्। यो नियमावली प्रारम्भ",
                "भएको",
                "बमोजिम स्वेच्छिक अवकाश लिन चाहने हुलाक प्रतिनिधि वितरक (२) उपनियम (१",
                "पर्नेछ। वा डांक वाहकले सम्बन्धित जिल्ला हुलाक कार्यालयमा निवेदन दिनु",
                "बमोजिम निवेदन परेमा नियम १२क. बमोजिमको उपचार खर्चको (३ उपनियम (२",
                "अतिरिक्त नियम समेत पाउने गरी सम्बन्धित जिल्ला हुलाक १२ग. बमोजिमको सुविधा",
                "थप",
                "निर्णय गर्नेछ",
                "प्रमुखले",
                "२ग. थप सुविधाः नियम ७क बमोजिम अनिवार्य अवकाश हुने नियम १२ख. बमोजिम स्वेच्छिक",
                "र",
                "अवकाश लिने हुलाक प्रतिनिधि वितरक र डांक वाहकलाई नियम १२क. बमोजिमको उपचार",
                "खर्चका अतिरक्त देहाय बमोजिमको रकम थप सुविधा बापत उपलब्ध गराइनेछः-",
                "तेस्रो संशोधनद्वारा थप |",
                "पांचौं संशोधनद्वारा थप।"
            ],
            [
                "नियम १२क. बमोजिम पाउने रकमको सेवा अवधि करःस.",
                "एक वर्षदेखि दश वर्षसम्म पचास प्रतिशत",
                "पैंसट्ठी एघार वर्षदेखि बिस वर्षसम्म",
                "प्रतिशत २",
                "एक्काइस वर्षदेखितिस वर्षसम्म असी प्रतिशत",
                "३",
                "एकतिस वर्षदेखि चालिस वर्षसम्म नब्बे प्रतिशत",
                "एकचालिस वर्षवा सो भन्दा माथि शतप्रतिशत",
                "\n",
                "हुलाक प्रतिनिधिको काम कर्तव्य देहाय बमोजिम हुनेछः हुलाक प्रतिनिधिको काम कर्तव्य",
                "९३.",
                "सरकारी कागजपत्र (का.स. ) रजिष्टरी र आन्तरिक पुलिन्दा दर्तागर्ने",
                "आन्तरिक   पुलिन्दा   दर्तागर्ने क्षेत्रीय   हुलाक गर्न",
                "व्यवस्था तर",
                "लिनु निर्देशकको पूर्वस्वीकृति पर्नेछ",
                "हुलाक वस्तुहरू डेलिभरी दिने",
                "काम गर्ने कर्मचारीको हाजिरी रेकर्ड राख्ने अतिरिक्त हुलाकमा ग।",
                "पटकमा नघटाई अतिरिक्त हुलाक र सम्बन्धित सरकारी हुलाकको हप्ताको   दुई",
                "आदान प्रदान गर्ने बीच डांक",
                "वितरकहरूलाई क्षेत्र ।विट तोक्ने",
                "हुलाक टिकट अन्य मूल्याङ्कित हुलाक आम्दानी",
                "कागजत, मसलन्द तथ अन्य",
                "6`",
                "खर्चको लगत राख्ने",
                "हुलाक वस्तुको सम्बन्धमा सोधनीको जवाफ दिने छ)",
                "हुलाक सेवा विभागले समय समयमा तोकिदिएको ढाचामा अन्य तथ्याङ्क पेश गर्ने",
                "पांचौं संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "हुलाक सेवा विभाग र क्षेत्रीय हुलाक निर्देशनालयले तोके बमोजिमका अन्य काम ३ (झ )",
                "\n",
                "वितरकको काम कर्तव्यः वितरकको काम कर्तव्य देहाय बमोजिम हुनेछ",
                "०४.",
                "तोकिएको क्षेत्र (वीट हुलाक वस्तुहरू डेलिभरी दिने",
                "म",
                "दर्ता हुलाक वस्तु डेलीभरी गरेको निस्सा हुलाक प्रतिनिधिबाट प्रमाणित   गराइ",
                "ख",
                "राख्ने",
                "हुलाक प्रतिनिधि बिदा बसेको बखतमा निजको काम",
                "बापत निजले कुनै थप तर यसरी हुलाक प्रतिनिधि बिदामा बसेको बखत",
                "कम",
                "पारिश्रमिक पाउने छैन",
                "काम गर्नेः अतिरिक्त हुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक वाहकमध्ये कुनै पद वा डाक",
                "०५.",
                "भएमा   नियम १९क. बमोजिम अतिरिक्त हुलाक खारेज नभएसम्म निजहरुले गरेको खारेज",
                "जिल्ला हुलाक प्रमुखले तोकेको सोही अतिरिक्त हुलाकमा  कार्यरत हुलाक   प्रतिनिधि",
                "कम",
                "वितरक वा डांक वाहकले गर्नेछ",
                "हुलाक  प्रतिनिधि वितरक १६. निजामती कर्मचारी नमानिने वाहक निजामती कर्मचारी र डांक",
                "मानिने छैनन्",
                "हुलाक प्रतिनिधिले   आफ्नो हुलाक   प्रतिनिधिले गर्न   पर्न अलग   हुदा",
                "पदबाट ०७. बर  बुझारथ",
                "निजले आफ्नो जिम्मामा रहेको हुलाक टिकट मूल्याङ्कित हुलाक अन्य   सबे",
                "कागजत तथ",
                "नगदी जिन्सीको बर बुझारथ गर्नु पर्नेछ",
                "कुनै विषयलाई लिएर सम्बन्धित हुलाक अतिरिक्त हुलाकको बीच मत विवाद भएमा गर्ने",
                "९८. र",
                "भिन्नता भएमा क्षेत्रीय हुलाक निर्देशकले दिएको निर्देशन बमोजिम गर्नु पर्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पांचौं संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "क्षेत्रीय हुलाक निर्देशकले कारबाही गर्न सक्ने यस नियमावली बमोजिम काम कारबाही (९",
                "०९.",
                "नगर्ने हुलाक प्रतिनिधि वितरक र डांक वाहकलाई क्षेत्रीय हुलाक निर्देशकले नसीहत दिन वा",
                "नोकरीबाट हटाउन सक्नेछ",
                "दिनु ६१क उपनियम (१ बमोजिम   नसिहत वा सेवाबाट हटाउनु अघि हुलाक",
                "प्रतिनिधि वितरक र डांक बाहकलाई सफाई पेश गर्न मनासिब माफिकको मौका दिनु पर्नेछ",
                "डांकवाहकले जानी जानी लापरवाही गरी वा नियम हुलाक प्रतिनिधि बितरक",
                "(२ 7",
                "कुनै व्यक्तिलाई हानि नोक्सानी   पुऱ्याएमा पालन नगरी नेपाल आदेशको",
                "सरकार अन्य व",
                "निर्देशकले प्रतिनिधि डांकवाहकको वितरक क्षेत्रीय हुलाक सम्बन्धत",
                "हुलाक र",
                "पारिश्रमिकबाट सम्पूर्ण वा आंशिक रूपमा कट्टा गरी सो नोक्सानी असुल गर्न सक्नेछ",
                "वा (२) बमोजिम क्षेत्रीय हुलाक निर्देशकले गरेको कारबाही D३ ) उपनियम (१ )",
                "वा डांक बाहकले पैंतीस दिनभित्र हुलाक सेवा हुलाक प्रतिनिधि वितरक उपर चित्त",
                "नबुझ्ने",
                "विभागको महानिर्देशक समक्ष उजुर गर्न सक्नेछ",
                "परेको विभागको सेवा उजूरी उपपिनयम बमोजिम ६४ ) ८३",
                "उपर हुलाक",
                "पर्नेछ महानिर्देशकले नब्बे दिनभित्र निर्णय गर्नु त्यस्तो उजूरीको सम्बन्धमा निजको निर्णय",
                "7",
                "अन्तिम हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि अतिरिक्त ११९क. अतिरिक्त हुलाक खारेज हुनेः (१) नियम",
                "३ म",
                "हुलाकमा कार्यरत हुलाक प्रतिनिधि वितरक रडांक वाहक निजहरु सबैको",
                "अवकाश भएमा व",
                "पद रिक्त भएमा त्यस्तो अतिरिक्त हुलाक स्वतः खारेज हुनेछ",
                "उपनियम (१ बमोजिम अतिरिक्त हुलाक खारेज भएमा त्यस्तो अतिरिक्त हुलाकको",
                "(२",
                "चलअचल सम्पत्तिको व्यवस्थापन र संरक्षण सम्बन्धित जिल्ला हुलाक कार्यालयले गर्नेछ",
                "तेस्रो संशोधनद्वारा थप।",
                "पांचौं संशोधनद्वारा थप।",
                "गरिएका १. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर द्रष्टव्यः-",
                "शब्दहरूः",
                "श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\" |",
                "अतिरिक्त हुलाक ( पांचौं संशोधन नियमावली २०८० द्वारा रुपान्तर गरिएका शब्दहरूः-",
                "२",
                "(क) \"निरीक्षक\" भन्ने शब्दहरुको सट्टा \"हुलाक अधिकृत\"",
                "\"गाउं विकास समिति\" भन्ने शब्दहरुको सट्टा \"गाउंपालिका\""
            ],
            [
                "अतिरिक्त हुलाक नियमावली २०१९ खारेज गरिएको छ खारेजी",
                "२०.",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची १",
                "नियम ७ को उपनियम २) संग सम्बन्धित",
                "कबुलियतनामा",
                "\n",
                "ओगउंपलक वडा नगरप तम अञ्चल लक",
                "नाती / नातिनी.. छोरा छोरी",
                "को",
                "आगे   मैले   सरकारी वा  गैर सरकारी   क्षेत्रबाट अतिरिक्त   हुलाकको",
                "क.",
                "राख्नेछु नाममा प्राप्त हुन आउने नगदी जिन्सी सुरक्षित र व्यवस्थित रूपमा बिक्रीको लागि",
                "र",
                "मुल्याङ्कित   हुलाक टिकट सम्बन्धित   हुलाकबाट",
                "आएका हुन अन्य तथा प्रप्त कगजत",
                "गर्नेछु हुलाक   वस्तुको   छनौट तोकिएको मूल्यमा   बिक्री (सर्टिङ्ग , डांक",
                "सञ्चालन 7",
                "डेलिभरी आदि कामकाज कुनै बदनियत लापरवाई वा पक्षपात नगरी इमानदारी साथ नियमित",
                "गर्नेछु मैले कुनै सरकारी सम्पति हिनामिना गरेमा वा हुलाक ऐन २०१९ अतिरिक्त रूपले",
                "निर्देशन विपरीत हुलाक नियमावली, २०३४ र अन्य हुलाक नियमावली",
                "व प्रप्त कामकण",
                "गरेमा प्रचलित नेपाल कानून बमोजिम सहुला बुझाउंला भनी मेरो मनोमान राजीसित यो",
                "खुशी",
                "कबुलियतनामाको कागज लेखी मार्फत नेपाल सरकारमा चढाएं",
                "\n",
                "सम्वत्. शुभम् इ",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची २",
                "नियम ७ को उपनियम ३) संग सम्बन्धित",
                "शपथ ग्रहण फाराम",
                "कि अतिरिक्त हुलाकको प्रतिनिधि लिन्छु ईश्वरको",
                "सपथ नमम म",
                "डांक वाहकको हैसियतले मलाई ठेकिएको विवेकले  जाने काम   मेरो वितरक",
                "ज्ञन",
                "बुझेसम्म ईमान धर्म सम्झी देश 0 प्रति बफादारी रही भय, पक्षपात वा द्वेष नराखी लोभ-",
                "मोलाहीजा नगरी इमान्दारी मेरो कामको सिलसिलामा मलाई गर्नेछु",
                "ललच 7 सथ ज्ञन",
                "*फ हुन आएको कुनै गोप्य कुरा अधिकृत व्यक्तिलाई बाहेक अरु कसैलाई म नोकरीमा",
                "सरकारी",
                "रूपले भन्ने वा संकेत गर्ने छैन बहाल रहे वा नरहेको अवस्थामा पनि प्रत्यक्ष वा",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "चौथो संशोधनद्वारा झिकिएको |"
            ]
        ],
        "title": "अतिरिक्त हुलाक नियमावली, २०३४",
        "summary": "The text discusses the additional postal regulations in Nepal, published in the Nepal Gazette. It outlines the various amendments made to the regulations over the years, including the first, second, third, fourth, and fifth amendments. The regulations define terms such as \"postal officer,\" \"postal representative,\" and \"distributor.\" It also details the establishment and operation of additional postal services, including the costs and timeframes involved. The regional postal director has the authority to approve or reject additional postal services based on specified criteria."
    },
    {
        "page_count": 1,
        "filename": "अदालती_दण्ड_जरिवाना_असुल_तहसिल_नियमहरु,_२०२६_लाई_खारेज_गर्ने_नियमहरु,_२०२८.pdf",
        "ocr_time": "2.2092669010162354 sec",
        "pages": [
            "अदालती दण्ड जरिवाना असुल तहसिल नियमहरू २०२६ लाईखारेज गर्ने नियमहरू २०२८\nनेपल रजपत्रम प्रकाशित मिति२०२८  १० | १०प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएकोअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छयी नियमहरूको नाम \"अदालती दण्ड जरिवाना संक्षिप नाम र प्रारम्भ : (१असुल तहसील नियमहरू २०२६ लाई खारेज गर्ने नियमहरू २०२८\" रहेकोछ `२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्अदालती दण्ड जरिवाना असुल तहसील नियमहरू २०२६ लाई खारेजी२खारेज गरिएको छबक्यौता  लगत दण्ड जरिवाना असुल तहसिल नियमहरू अदालती २०२६३अवस्था  अदालतको  निर्णय अनुसार   लागेको लागू   रहॅंदाको अदालती   जरिवानाकैदको कार्यालय तिनकाजति भूमि लगत व मल अड्डा , प्रशसनलिई असुल तहसिल हुन बांकी रहेको छ सो उत्तराधिकारी कार्यालयहरूले बुझीबक्यौता ती   कार्यालयहरूले सम्बन्धित जिल्ला सबे अदालतलाईबुझाई लगतदिनेछ बुझी   लिई जिल्ला अदालतहरूले बमोजिम साविक पनिर असुलगर्नेछतहसिल\nद्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
        ],
        "lines": [
            [
                "अदालती दण्ड जरिवाना असुल तहसिल नियमहरू २०२६ लाई",
                "खारेज गर्ने नियमहरू २०२८",
                "\n",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०२८  १० | १०",
                "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "यी नियमहरूको नाम \"अदालती दण्ड जरिवाना संक्षिप नाम र प्रारम्भ : (१",
                "असुल तहसील नियमहरू २०२६ लाई खारेज गर्ने नियमहरू २०२८\" रहेको",
                "छ `",
                "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "अदालती दण्ड जरिवाना असुल तहसील नियमहरू २०२६ लाई खारेजी",
                "२",
                "खारेज गरिएको छ",
                "बक्यौता  लगत दण्ड जरिवाना असुल तहसिल नियमहरू अदालती २०२६",
                "३",
                "अवस्था  अदालतको  निर्णय अनुसार   लागेको लागू   रहॅंदाको अदालती   जरिवाना",
                "कैदको कार्यालय तिनका",
                "जति भूमि लगत व मल अड्डा , प्रशसन",
                "लिई असुल तहसिल हुन बांकी रहेको छ सो उत्तराधिकारी कार्यालयहरूले बुझी",
                "बक्यौता ती   कार्यालयहरूले सम्बन्धित जिल्ला सबे अदालतलाई",
                "बुझाई लगत",
                "दिनेछ बुझी   लिई जिल्ला अदालतहरूले बमोजिम साविक पनि",
                "र असुल",
                "गर्नेछ",
                "तहसिल",
                "\n",
                "द्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
            ]
        ],
        "title": "अदालती दण्ड जरिवाना असुल तहसिल नियमहरू, २०२६ लाई",
        "summary": "The text discusses the regulations regarding the dismissal of court fines and the establishment of the Administrative Procedure Act. The Nepali government has enacted rules to implement the rights under the Telecommunications Act 2053. The rules are titled \"Court Fine Dismissal Regulations 2026\" and will come into effect immediately. The regulations outline the process for dismissing court fines and the responsibilities of the relevant offices in implementing the rules. The text also mentions the use of specific terms and the transfer of words under the Law Amendment Act 2063."
    },
    {
        "page_count": 78,
        "filename": "अध्यागमन_नियमावली,_२०५१.pdf",
        "ocr_time": "143.45857167243958 sec",
        "pages": [
            "अध्यागमन नियमावली, २०५१नेपाल रजपत्रमा प्रकाशित मिति२०५१ | २ | २३संशोधनअध्यागमन (पहिलो संशोधन  नियमावली, २०५८ २०५८  २  २२० .अध्यागमन (दोस्रो संशोधन  नियामावली, २०५९ २०५९ | ३ ३२.अध्यागमन ।तेस्रो संशोधन) नियमावली, २०५९ २०५९ | ६ २९३.आर अध्यागमन (चौथो संशोधन  नियमावली, २०६०२०६० | ४ | १९अध्यागमन (पांचौ संशोधन  नियमावली, २०६४ २०६५   ३ २+.१८ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले अध्यागमन ऐन, २०४९ को दफा^@देहायका नियमहरू बनाएको छ४९परिच्छेद १प्रारम्भिकनियमहरूको \"अध्यागमन  नियमावली, २०५१\" रहेको संक्षिप   नाम र्य (१ )प्रारम्भः नमछ२ ) यो नियमावलीको नियम २९ र ३९ नेपाल सरकारले नेपाल राजपत्रमा सूचनातोकेको   मिति   देखि नियमहरू गरी प्रारम्भ   हुनेछ र तुरुन्त प्रकाशन प्ररम्भ अन्यहुनछन्परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यो नियमावलीमा -२मिति २०६५ |  ३।१६ को सूचनाद्धारा मिति २०६५ ४१ देखि प्रारम्भ हुने गरी तोकिएकोमिति २०५१| २ २३ को सूचनाद्वारा नियम ३९ सोही मितिदेखि र नियम २९ मिति २०५१ | ३| १७ (१जुलाई१९९४  देखि प्रारम्भ भएकोे",
            "ऐन\" भन्नाले अध्यागमन ऐन २०४९ सम्झनु पर्छचौविस नेपालमा विताउने \"पर्यटक\" भन्नाले कम्तिमाव एक रत घण्टविदेशी सम्झनु पर्छ\"परिवार\" भन्नाले लोग्ने स्वास्नी तथा आश्रित छोरा छोरी सम्झनुआमा , बाबुलिनु पर्ने गरी नेपाल सरकारले \"पदयात्रा क्षेत्र\" भन्नाले पदयात्रा गर्नअनुमति घ)तोकेको क्षेत्र सम्झनु पर्छ\"नियोग\" भन्नाले विदेश स्थित नेपाली राजदूतावास, नेपाली महावाणिज्य दूतावासर सो शब्दले स्थायी अस्थायी नेपाली वाणिज्य दूतावास सम्झनु पर्छवनेपाल सरकारको विदेशमा प्रतिनिधित्व गर्ने संगठन वा अधिकारीलाईरूपमसमेत जनाउंछ\"एजेन्सी\" भन्नाले विदेशीहरूको आगमन, उपस्थितिप्रस्थानसम्मको अवधेम 7विदेशीलाई सेवा उपलब्ध गराउने व्यक्ति वा नेपाल सरकारको ईजाजत प्राप्तसंस्था तथा यात्रुहरुको आवागमन गराउने संस्था सम्झनु पर्छनियमावलीको प्रयोजनको लागि कुनै सालको जनवरी \"भेसा वर्ष\" भन्नालेयसडिसेम्बर ३१ सम्मको अवधि सम्झनु पर्छ\nपरिच्छेद २नेपालभभिसा सम्बन्धी व्यवस्था०२: भिसा दिने व नदिने नेपाल सरकारको अधिकारः १ कुनै विदेशीलाई भिसा दिने वा नदिनेसम्पूर्ण अधिकार नेपाल सरकारमा निहित रहनेछ\nपहिलो संशोधनद्वारा संशोधित",
            "नेपाल सरकारले कुनै मित्र राष्ट्रका नागरिकलाई पारस्परिकताको आधारमा भिसानलिई नेपालभित्र प्रवेश गर्न दिन सक्नेछकूटनैतिक भिसाः (१ नेपाल सरकारले विशेष आदेश जारी गरेको अवस्थामा बाहेक कुनेमुलुकबाट   कूटनैतिक   राहदानी सम्बन्धित   विदेशी कूटनैतिक   नियोगबाटगरी प्रप्तकूटनैतिक भिसाको निमित्त सिफारिस गरी पठाएको व्यक्ति, नेपालकूटनैतिकसरकारबटत्यस्तो   कूटनैतिक सुविधा उपयुक्त   ठहर्याएको गर्नव्यक्ति राहदाना प्रदान तथप्रपकूटनैतिक भिसा दिइनेछव्यक्तिको परिवारका सदस्यलाईकूटनैतिक भिसा नेपालमा काम गरुन्जेलसम्मको लागि पारस्परिकताको आधारमा२ /दिइनेछ एकैपटक वा पटक पटक म्याद थप गरीकूटनैतिक भिसाको लागि अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ(३विदेशी कूटनैतिक नियोग वा सो कार्यको लागि अधिकार प्राप्त निकायबाट विवरणतरअनुसूची  १ बमोजिम   निवेदन   दिनु अनुरोध सिफारिस   भईसहित आएम आवश्यक वहुनेछैनभिसा औपचारिक अफिसियल भिसा। ७१) नेपाल सरकारले उपयुक्त ठहर्याएका व्यक्तिकूटनैतिक निकायको सिफारिसमा देहायका विदेशी तिनका परिवार तथा सम्बन्धित विदेशीरतिनका परिवारलाई औपचारिक अफिसियल  भिसा दिइनेछनेपालका लागि आवासीय वा गै़र आवासीय कूटनैतिक नियोग, वाणिज्यगै़र प्रशासनिक   प्राविधिक कूटनैतिक गनतथा दूतावासमा कमकर्मचारी तथा बाह्य मुलुकबाट नेपाल घुम्न आउने वहालवाला नेपालीनेपाअवैतनिक महावाणिज्यदूतहरू वाणिज्यदूतहरू र तिनका परिवारबमोजिम नेपाल सम्झेत नेपालमा सरकारसंगभएको रहविशेषज्ञहरूसल्लहकार\n3",
            "नेपाल अन्तर्गतका   संस्थाहरूका संघ स्थित संयुक्त   राष्ट्र।ग) व त्यरकार्यालयमा गर्ने   कर्मचारीहरू संयुक्त   राष्ट्र संघद्वाराप्रदान कम 7गरिएको लेसेपेसे प्राप्त व्यक्तिहरूक्षेत्रीय   संगठनहरूमा नेपाल स्थित अन्तर्राष्ट्रिय  संस्थाव कमकर्मचारीहरूस्वामित्व भएको   निकाय नेपाल नेपाल   सरकारकोसरकार व वक्षेत्रीय सो अन्तर्गतका संघ संगठन संयुक्त अन्य राष्ट्रवा वबैठकमा निकायद्वारा   आयोजित सहभागी सभा   सम्मेलन प्रशिक्षणवहुन आउने व्यक्तिहरुऔपचारिक भिसाको लागि अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ।(२विदेशी कूटनैतिक नियोग वासो कार्यको लागि अधिकार प्राप्त निकायबाट विवरणसहित अनुरोध वा सिफारिस भई आएमा अनुसूची १ बमोजिमको निवेदन दिनु पर्नेछैननेपाल भ्रमणमा आउने विदेशी पर्यटकलाई पर्यटक भिसा दिइनेछ पर्यटक भिसाः (१२ ) पर्यटक भिसा एक भिसा वर्षमा बढीमा \"एकसय पचास दिनका लागि दिइनेछजारी गरिएको भिसामा तोकिएको अवधि पूरा नगर्दे भिसा   वर्षमा(३ प्रस्थन एकगरेको पर्यटकले बांकी अवधि अर्को भिसा वर्षमा जोडी उपयोग गर्न पाउने छैनअन्त्य तिर नेपाल प्रवेश गरी अर्को भिसा वर्षको पर्यटक एक भिसा  वर्षकोभिसामा बस्न पाउने अवधि पनि कुनै विदेशीले उपभोग गर्न चाहेमा सो सुविधा निजले उपयोगसक्नेछ गणना भने निज बसेको   कूल तर त्यस्तो अवधिको   दस्तुरको अवधिकागरिनेछआधरमपर्नेछ अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु ८५ ) पर्यटक भिसाको लागि\nपहिलो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा संशोधित",
            "नेपाल प्राप्त गरी नेपालको कुनै शिक्षण   संस्थामा अध्ययन भिसाः (१ ) सरकारको स्वीकृति७वा अनुसन्धान गर्न आउने विदेशीहरू तिनका परिवारलाई अध्ययन भिसाअध्ययन अध्यापनदिइने छस्वीकृत नेपाल ८२ )  नेपाल अन्तर्गत6 छात्रबृत्ति सरकारबट सरकारबट व प्रप्तबीच भएको   सम्झौता दुई   विश्वविद्यालय कार्यक्रम अन्तर्गत अन्तर्गतव अध्ययन तथवा दक्षिण एशियाली क्षेत्रीय सहयोग संगठन   सार्क गर्न आउनेअनुसन्धान क सदस्यअध्ययन   गर्न आउने   विदेशी वा  माध्यमिक   तहसम्मको गर्न   आउनेराष्ट्रहरुबाट अध्ययनअन्य विदेशीलाई नेपालमा विदेशी बाहेक आफू तथा अनुसन्धान गर्न चाहनेखुशी अथ्ययनरहंदा एके पटक वा मासिक दामासाहीमा वार्षिक न्यूनतम तीन हजार अमेरिकी डलर वा सोबराबरको नेपाली   मुद्रा निजका   परिवारको हजार   अमेरिकी हकमा वार्षिक न्यूनतम दुईरवासो वरावरको नेपाली मुद्रा खर्च गर्न सक्ने आधिकारिक स्रोत वासो वरावरकोडलरसटही रसिद वा सो बराबरको नेपाली मुद्रा स्थानीय वैंकमा मौज्दात रहेको वैदेशिकमुद्राकोकागजात पेश गरेको आधारमा मात्र अध्ययन भिसा दिइनेछएक   वर्षको लागि दिइनेछ अध्ययन   भिसा सो(३ पटकम भन्द एकतथा अनुसन्धान प्रगति विवरण अवधिको लागि दिन परेमा त्यस्ता व्यक्तिकोअध्ययन तथाकुराहरूलाई समेत विचार गरी क्रियाकलाप आवश्यकअन्य थप लगयत म्यादसकिनेछअनुसन्धानकर्ता र अध्ययनकर्ताको हकमा यस्तो म्याद अवधव थप  अनुसन्धानअध्ययनरत शैक्षिक उपाधी अवधिसम्मका लागि मात्र हुनेछजुनसुकै कुरा लेखिएको भए तापनि प्राविधिक विषयमा उपनियम३क ८३ मअध्ययन गर्नेहरुको हकमा सम्बन्धित विषयमा शैक्षिक उपाधि अबधिसम्मको लागि एकैपटकअध्ययन भिसा दिन सकिनेछ\nपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप5",
            "अध्ययन भिसाको लागि \"्सम्बन्धित मन्त्रालयको सिफारिस पेश गर्नु पर्नेछ४८५ ) अध्ययन भिसाको लागि अनुसूची २ बमोजिमको ढाचामा निवेदन दिनु पर्नेछगै़र पर्यटक भिसाः (१ ) देहायका विदेशी र तिनका परिवारका सदस्यहरूलाई गै़र पर्यटक८.भिसा   दिइनेछविदेशी मित्र राष्ट्रका सरकारी वा गैर सरकारी संस्थाबाट खर्च व्यहोर्नेनेपाल सरकारको स्वीकृति आर्थिक  विकास प्राप्त समाजिकगर वकार्यमा संलग्न विदेशीहरूनेपाल स्थित विदेशी नियोगद्वारा संचालित संस्थामा गर्नको लागिकमपरराष्ट्र मन्त्रालयबाट सिफारिस प्राप्त विदेशीहरूगर्नको लागि समाचार समितिमा विदेशी पत्रपत्रिका गसूचन तथ कमतथा संचार मन्त्रालयबाट सिफारिस प्राप्त विदेशी प्रतिनिधिहरूकूटनैतिक प्राप्त विदेशीको परिचारकको वा औपचारिक भिसारूपमकाम गर्न सम्बन्धित मन्त्रालयबाट सिफारिस प्राप्त विदेशीहरूनेपालभित्र कुनै फर्म, कम्पनी, संस्था, उद्योग वा व्यवसायमा परिश्रमिकस्वीकृत प्राप्त विदेशीहरू पाउने गरी काम गर्न नेपाल सरकारबाटनेपालस्थित कुनै अन्तर्राष्ट्रिय हवाई काम   गर्न   \"्सम्बन्धित संस्थाममन्त्रालयबाट सिफारिस प्राप्त विदेशीहरूविदेशी मुलुकको उद्योग वाणिज्य संघ वा विदेशी सरकारी निकाय नेपाछ / वकमर्सको सिफारिसमा तेश्रो मुलुकबाट नेपाल   आउनेच्यम्वर अफविदेशी आयातकर्ता,\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित",
            "नेपाली नागरिकसंग वैवाहिक सम्बन्ध भई विवाह दर्ताकोप्रमणपत्रगर्ने विदेशीहरू पेशनेपाली मूलका विदेशी वा नेपाली बाबु आमाको विदेशी राहदानी ज९वनेपालमा कुनै नातेदार भेट्न आउने भएमा वा नेपालीसन्तान वहकनागरिकसंग वैवाहिक सम्बन्ध भएका विदेशीका बाबु आमा, दाजु भाइ,दिदी सिफारिससहित वावहिनी सम्बन्धित दूतावासको नाता खुलेकोनिजलाई भेट्न आउने भएमा,खण्डको प्रयोजनका लागि 'नातेदार\" भन्नाले बाबु स्पष्टीकरणःव यसआमापट्टिको तीन पुस्ताभित्रको व्यक्तिलाई जनाउनेछसरकारी वा गै़र सरकारी स्तरमा सम्पन्न सम्झौता वा सहमति अनुसारसम्बन्धित मन्त्रालयको सिफारिसमा काम गर्न आएका विदेशीहरू६ ञ) गर्न बढीम उद्योगव्यवसायक सम्भव्यत व अध्ययनमहिनासम्मका लागि सम्बन्धित मन्त्रालयको सिफारश प्राप्त विदेशीहरुयस खण्ड बमोजिमका विदेशीहरुले भिसा निवेदन फारामकागजात, लगानीकर्ताको योग्यता साथ लगानीको स्रोत खुलेकोतथाअनुभव सम्बन्धी विवरणहरु समेत पेश गर्नुपर्नेछरूपमा   पर्यटकहरूदलाई नेपाल ण्सम्बन्धितसमूहगत गरउन भ्रमणनेता , मन्त्रालयको सिफारिस सहित आवेदन गर्ने विदेशीहरूको टोलीनेपा ट१ समाजकल्याण   परिषद् वा सम्बन्धित मन्त्रालयसंग सम्पन्न सम्झोतागैर सरकारी आउने गर्न संस्थाम सम्बन्धितअनुसार कममन्त्रालयको सिफारिस प्राप्त विदेशीहरु\nपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "नेपाल सरकारले उपयुक्त ठहर्याएका विदेशीहरू ठ२  गै़र पर्यटक भिसा  एक एक  वर्षको लागि गरिनेछ पटकमा   बढीमाप्रदन <सकिनेछ म्याद थप गर्नआवश्यकता अनुसार पुनः३ /(४ ) गैर पर्यटक भिसा लिनको लागि अनुसूची - २ बमोजिमको ढांचामा निवेदन देिनुपर्नेछविदेशीहरूले   अनुसूची - २क को बमोजिमका उपनियम(१ ) (ज ) खण्ड तरबमोजिमको ढांचामा निवेदन दिनु पर्नेछव्यावसायिक भिसाः ८१) देहायका विदेशीहरू तिनका   परिवारलाई सम्बन्धित निकायकोर0सिफारिसमा व्यावसायिक भिसा दिइनेछःऔद्योगिक नेपालभित्र व्यापारिक व्यवसायमा लगानी गर्ने ईजाजतवऔद्योगिक संस्थाको अधिकृत प्राप्त विदेशीहरू त्यस्त व्यापरिकव वप्रतिनिधिनेपालबाट निकासी व्यापार गर्न लगानी गर्ने इजाजत प्राप्त विदेशीहरू( तेस्रो मुलुकबाट नेपालमा आई नेपालमा उत्पादित मलसमान खरीदनिकासी निकासीको दिने खरीद आदेश गरी लगिव&विदेशीहरूयस   नियमावलीमा व्यवस्था भएकोमा बाहेक व्यावसायिक  भिसा (२अन्यथ एकपटकमा बढीमा पांच वर्षका लागि प्रदान गरिनेछ र आवश्यकता अनुसार यसको म्यादथपसकिनेछ\nपांचौ संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप8",
            "जुनसुकै कुरा लेखिएको भएतापनि उपनियम +२क  उपनियम (१ ) को (२ )मबमोजिमको   विदेशीलाई पटकमा   नब्बे दिनसम्म नेपालमा बस्न पाउने गरीएक ग । खण्डपांच वर्षे बहु प्रवेशी व्यावसायिक भिसा दिइनेछ+२ख) नेपालमा बस्न   पाउने गरी दिइएको  म्यादभित्र उपनियम  २क   बमोजिमभिसा   वाहकले व्यावसायिक सम्पन्न हुन नसकेको काम कारोबारर सम्बद्ध कारण प्रमणदिएमा राखी   निवेदन निजको कार्य दक्षताको मा उल्लेख आधारमा   उपनियम२क भए बमोजिम नेपालमा बस्न पाउने अवधिसम्मको लागि भिसा नवीकरण गर्न सकिनेछदेिनु बमोजिमको ढांचामा   निवेदन व्यावसायिक भिसाको अनुसूची लागि(३ २पर्नेछअन्तरिम   ट्रान्जिट  भिसाः ८१) नेपालको विमानस्थल भई कुनै अर्कोे मुलुक जाने गरी हवाई१०.नेपालमा कुनै प्रवेश   गरेका   विदेशीलाई टिकटसहित विताउने   गरीरत कारणवश वनेपालको   विमानस्थलमा गरेको गरिरहेको आकस्मिक बायुयानमा अवतरण यात्ररुपमविदेशीलाई एक दिनका लागि अन्तरिम भिसा दिइनेछबमोजिमको   ढाचामा बमोजिमको भिसाको लागि अनुसूची २ ) उपनियम (९३60 दिनु निवेदनपर्नेछ१०क गै़र आवासीय नेपाली भिसा   नन रेजिडियन्सल नेपालीज भिसा : ८१) विदेशमा बसोबासकुनै   विषयमा मूलका   विदेशीले नेपालमा   बसोबास नेपाली गर्नव्यपार व्यवसाय व वनिजको  परिवारलाई गै़र आवासीय अनुसन्धान गर्न चाहेमा   निजअध्ययन अध्यापन व रनेपाली भिसा दिन सकिनेछअनुसूची ३क. बमोजिमको   ढांचामा उपनियम (१) बमोजिमको भिसाको लागि(२विदेशस्थित नेपाली नियोग मार्फत वा विभागमा सोझै निवेदन दिन सकिनेछ\nदोस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित",
            "उपनियम ८१ बमोजिमको भिसा एकपटकमा बढीमा दशवर्षसम्मको लागि प्रदान (३सकिनेछ र आवश्यकता अनुसार यसको म्याद थप गर्न सकिनेछ(४ ) गै़र आवासीय नेपाली भिसाको ढांचा अनुसूची- ३ख. बमोजिमको हुनेछआवासीय   रिजिडेन्सियल  भिसाः (१) नेपालमा जीवन विताउन चाहने देहायका विदेशीहरु११. रतिनका परिवारलाई आवासीय भिसा दिइनेछअन्तर्राष्ट्रिय ख्याति प्राप्त व्यक्ति,फ समुन्नतिमा नेपालको आर्थिक, सामाजिक विशेष   योगदान सांस्कृतिकरपुऱ्याउन सक्ने व्यक्ति,आ ।ग १४नेपालको औद्योगिक व्यवसायमा कम्तिमा एकलाख अमेरिकी डलर वा ० घ)बराबरको परिवत्र्य विदेशी मुद्रा एकैपटक लगानी गर्ने व्यक्ति,नेपालमा व्यवसाय नगरी जीवनयापन गर्न चाहने विदेशीकुनैमा उल्लेख भएका विदेशी बाहेक अन्य खण्डमा ०२ ) उपनियम (१ को खण्ड ।घउल्लेख भएका विदेशीलाई आवासीय भिसा सिफारिस गर्ने नियोगले परराष्ट्र मन्त्रालय मार्फतत्यस्तो विदेशीले भरेको निवेदन सहित विभागमा पठाउनु पर्नेछ३  उपनियम १) को खण्ड (ङ को आधारमा आवासीय भिसा प्राप्त गर्न चाहनेविदेशीले एकमुष्ट वार्षिक बीस हजार अमेरिकी डलर वा सो वरावरको परिवत्र्य विदेशी मुद्रागर्न   चाहने विदेशीले  सो खर्च  गर्ने स्रोत प्रमाणित   हुने नेपालमा नवीकरणकागजत ररकम खर्च गरेको पुष्टि हुने प्रमाण पेश गर्नु कागजात सहित एकमुष्टव पटक पटक उक्तपर्नेछ\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित10",
            "आवासीय भिसा लिन चाहने विदेशीले अनुसूची ४ बमोजिमको ढांचामा विभाग वा५ठदिनु सम्बन्धित नियोगमा निवेदन पर्नेछअनुसूची ४क बमोजिम हुनेछ आवासीय भिसाको ढांचा(५भिसा दिने र नवीकरण गर्ने अधिकारीः (१ ) देहायको भिसा देहायको अधिकारीद्वारा दिइने र १२.नवीकरण गरिनेछभिसाको किसिम भिसा दिने र नवीकरण गर्नेयोशिकूटनैतिक भिसापरराष्ट्र मन्त्रालयतर तीस दिनसम्मको लागि नियोगवकार्यालयले प्रवेश स्थलस्थितअध्यागमनकूटनैतिक भिसा   दिनप्रवेश भिसाको रूपमा सक्नेछऔपचारिक भिसा परराष्ट्र मन्त्रालयCतर तीस दिनसम्मको लागि नियोगवकानप्रवेश स्थलस्थित कार्यालयले अध्यागमनप्रवेश भिसाको रूपमा  औपचारिक भिसा दिन &सक्नेछपर्यटक भिसा पन्ध्र   दिन तीस भिसा दिनवर्षम र  नब्बे (९ )Dx^ दिनको प्रवेश भिसाका लागि नियोग वाप्रवेशविन्दुको अध्यागमन अधिकृतनेपाल प्रवेश   गरिसकेका पर्यटकहरुको   भिसा ८२गरिदिनका नियमित लगम्याद थप तथमहानिर्देशक\nपांचौ संशोधनद्वारा संशोधित11",
            "प्रस्थनक समयम  एकसय पचरपन्ध्र   दिनसम्मको दिनको अबधिभित्रकोभएविन्दुमा अधिकृतले भिसाप्रस्थान अध्यागमननियमित गरिदिन सक्नेछमहानिर्देशक , अध्ययन भिसाघगै़र पर्यटक भिसा बमोजिमको नियमछ ८ क खण्डविदेशीको विदेश नेपाली स्थितहकमकूटनैतिकनेपाली स्थायी राजदूतावासवनियोग वा महानिर्देशकबमोजिमको नियम (ठ) (२ काखण्डनेपाल सरकारको   स्वीकृति विदेशीकोहकमलिई महानिर्देशक,नियम बमोजिमको को८ अन्य खण्डविदेशीको हकमा महानिर्देशककी०महानिर्देशक , व्यावसायिक भिसाअधिकृत , अन्तरिम भिसाछ अथ्यगमनगृह मन्त्रालयको स्विकृति आवासीय भिसा पहिलो वर्षको   लागिएकलिई विभाग र नवीकरणको लागि विभागनेपानियम को उपनियम  १) को खण्ड ००तरविदेशी निजको बमोजिमका लगानीकर्ता ।घर\nदोस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित12",
            "परिवारलाई सिफारिसमा विभगको आश्रित उद्योगविभागमन्त्रालयको   स्वीकृतिमा झ) गैर आवासीय नेपाली भिसा पटकका   लागि पहिलेगृहमहानिर्देशक नियोग नवीकरणका लगव रमहानिर्देशकर (ख। बमोजिम भिसा दिइएको व्यक्तिहरूको उपनियम (१) को खण्ड (क )(२विवरण नाम, राष्ट्रियता, राहदानी खुलेको भिसा मासिक अवाधे नम्वर रूपमा   परराष्ट्र7मन्त्रालयले विभागलाई दिनु पर्नेछको बमोजिम उपनियम (१ ) (क ) (३ ।ख बहेक र खण्डहरूखण्ड अन्यनियोगबाट भिसा जारी गर्दा उठेको राजश्वको विवरण परराष्ट्र  मन्त्रालयलेमासेक र्ूपमविभागमा पठाउनु पर्नेछथभिसा  दिने अधिकारीले सम्बन्धित निकायहरुबाट भिसाको लागि सिफारिस 7(४ )भई आएकोमा त्यस्तो सिफारिस दर्ता भएको मितिले सामान्यतया ७ दिनभित्र शभिसा सम्बन्धी@ निर्णय गर्नपर्नेछनियमावलीमा वा नेपालभित्र प्रवेश भिसा   दिन इन्कार गर्न सकिनेः गर्न  दिन१३. अन्यत्र यरजुनसुकै कुरा लेखिएको भएतापनि देहायका विदेशीहरूलाई भिसा  दिन नेपालभित्र  प्रवेशवविन्दुमा अधिकृतले प्रवेश नै इन्कार गर्न सक्नेछः गर्न दिन अध्यागमनदेखिएका, राहदानी र भिसा शंकास्पद6काम   गरेवापत निष्काशन   गरिएका यस नियमावलीको विपरित ऐन  वावनेपालमा प्रवेश गर्न निषेध गरिएकायस नियमावली बमोजिम बस्न पाउने अबधि व्यतित गरिसकेका ग)\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित13",
            "प्रवेश गर्न आउने विदेशीको यात्रा सम्बन्धी कागजात शंकास्पद देखिएमा।घ)लगाउन सकिनेः देहायका श्व्यक्तिलाई नेपालबाट प्रस्थान नेपालबाट प्रस्थान गर्न रोक गरन१४.विभाग वा अध्यागमन कार्यालयले रोक लगाउन सक्नेछःबैध राहदानी र प्रस्थान गर्ने भएको देशमा प्रवेश गर्नको लागि भिसा नभएका,नेपालबाट लगाउनको रोक लागि गर्नबाटअधकार प्रस्थान प्रप्तअधिकारीबाट कारण सहितको जानकारी प्राप्त हुन आएकाप्रवेश व प्रस्थान स्थलः भिसा लिई नेपालभित्र प्रवेश गर्न नेपालबाट प्रस्थान गर्ने विदेशीको१४ . 7अनुसूची ५ बमोजिम हुनेछ प्रयोजनको लागि प्रवेश तथा प्रस्थान स्थलप्रत्येक विदेशीले नेपालभित्र प्रवेश गर्दा अनुसूची ६ भर्नुपर्नेः (११६. आगमन तथा प्रस्थन फरमअनुसूची ६क   बमोजिमको नेपालबाट बमोजिमको बहिर प्रस्थान  गर्दाआगमन फारम 7पर्नेछ प्रस्थान फाराम भरी अध्यागमन कार्यालयमा बुझाउनु(१क) अन्तर्राष्ट्रिय विमानस्थल प्रयोग गरी नेपाल बाहिर प्रस्थान गर्ने र नेपालभित्रअनुसूची - ६ख ६ग बमोजिमको ढांचामा गर्ने प्रत्येक नेपालीले अनुसूची प्रवेशकरमशः रआगमन फाराम भरी कार्यालयमा बुझाउनु पर्नेछप्रस्थन वकार्यालयले उपनियम ८१ ) बमोजिम बुझाएको फारामको(२ आधारम अध्यगमनअभिलेख   अनुसूची ७ प्रत्येक   दिन विदेशीहरूको बमोजिमको ढांचमाप्रस्थान आगमन <बमोजिमको ढांचामा तयार गरी विभागमा पठाउनु पर्नेछ अभिलेख अनुसूची७कनेपालबाट नेपालमा   प्रवेश प्रस्थान   गर्ने प्रत्येक प्रमाणित   गर्नः१७ तथा व प्रस्थन आगमनव्यक्तिले प्रवेश वा प्रस्थान स्थलमा आफ्नो प्रवेश वा प्रस्थान प्रमाणित गराउनु पर्नेछ यसरीकारण सहित निजको निवेदन वा प्रवेश प्रमाणित हुन छुट व्यक्तिको भएकोप्रस्थान हकमआएमा विभागले छानवीन गरी उचित देखेमा आगमन वा प्रस्थान प्रमाणित गरी दिनेछएन\nपांचौ संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित1४",
            "कार्यालयका   कर्मचारीहरू कागजात   देखाउनु पर्नेः   विभाग सो अन्तर्गतका1<. व त्यस्त 7कर्मचारीहरू नभएका ठाउंमा जिल्ला प्रशासन कार्यालयका अधिकृत कर्मचारी, प्रहरी कर्मचारीप्रशासन   कर्मचारीले कुनै विदेशीको राहदानी, भिसा, पदयात्रा सीमाअनुमति तथा पत्र <देखाउनु तत्सम्बन्धी कागजात हेर्न चाहेमा निजले तुरुन्त पर्छ१९. उपस्थिति दर्ता गर्ने तथा ठेगाना परिवर्तनको सूचना दिनु पर्नेः ७१) पर्यटक भिसा बाहेक अन्यनेपालमा बस्न पाउने गरी अनुमति प्राप्त   गरेका भिसामा भन्दा   बढी महिनअबधसम्म ६विदेशीहरुले उपस्थिति दर्ता प्रयोजनका लागि (ख  बमोजिमको ढांचामा विवरण अनुसूची ७पर्नेछ वा विभागले तोकेको कार्यालयमा बुझाउनु अनुसूची - ७ भरी  विभग (ग। बमोजिमरविभागले तोकेको कार्यालयले निजलाई  अनुसूची ७घ) सोको अभेलेख राखी   विभागवपर्नेछ बमोजिमको उपस्थिति दर्ता प्रमाणपत्र भिसा   अबधिउपलब्ध   गराउनु थप भएकोअवस्थामा उपस्थिति दर्ता प्रमाणपत्रको नवीकरण समेत गराउनु पर्नेछथप्नको लागि निवेदनमा उल्लेख गरिएको भिसा   लिन वा भिसाको२ म्याद वउपस्थिति दर्ता प्रयोजनका लागि बुझाएको विवरणमा उल्लेख भएकोे नेपालमा वस्ने ठेगानालिएका परिवर्तन गरेमा उपस्थिति दर्ता प्रमाणपत्र विदेशीले भए विभागमा वा दर्ता प्रमाणपत्रअन्य विदेशीले भए विभाग वा कार्यालय दिने कार्यालयमा वा स्थानीय प्रहरी र सो वाहेककाकार्यालयमा आफ्नो नाम राहदानी नम्बर र नयां ठेगानाको सूचना दिनु पर्नेछसय वीस दिनभन्दा बढी नेपालमा बसोबास गरेको कुनै विदेशीले नेपालको(३ एककुनै स्थानमा तीन दिनभन्दा बढी समय विताउने गरी गएमा आफ्नो नाम राहदानी नम्बर7कार्यालयमा   आफ्नोे विवरणसहित स्थानको   स्थानीय खुलेको समेत त्यस्त प्रहरीठेगनउपस्थिति दर्ता गराउनु पर्नेछगर्नमा   प्रतिबन्धः नियमावली बमोजिम   पर्यटक परिवारको   सदस्यको (१ ) २०यस र कामवा नलिई कुनै उद्योग हैसियतले भिसा पाउने विदेशीले नेपालभित्र रहंदा पारिश्रमिक लिईव्यापार, व्यवसाय वा संस्थामा काम गर्न पाउने छैन\nपांचौ संशोधनद्वारा संशोधित1५",
            "नियमावली बमोजिम भिसा प्राप्त गर्ने विदेशीले जुन उद्देश्यको निमित्त भिसा (२ )यसप्राप्त गरेको होसो बाहेक अन्य काम गर्न पाइने छैनभिसा खारेजीको लागि सूचना दिनु पर्नेः पर्यटक भिसा बाहेक अन्य किसिमको भिसा प्राप्त कुने २१.विदेशीले कुनै कारणबाट आफूले पाएको भिसा अवधि व्यतित् गर्न नपाउने भएमा सम्बन्धितनिजको कार्यसंग सम्बन्धित कार्यालयको प्रमुखले उक्त भिसा खारेजीको निमित्त विदेशीवसात दिनभित्र अनिवार्य रूपमा भिसा दिने अधिकारीलाई सूचना गर्नु पर्नेछ२२. भिसा नियमित गर्नेः प्रचलित कानून बमोजिम कारवाहीको सिलसिलामा कुनै विदेशी थुनिएमा5थुनिएको कारवाही आधिकारिक कुने निज जानकारी कानुनीभएमा व प्रप्त व उपचलेकोमा   सोको किनारा नभएसम्मको लागि नेपालमा निजको  उपस्थिति पर्नेआवश्यकभएमा   विभागले निजलाई सोही व्यहोरा उल्लेख गरी ऐनमा ब्यवस्था भए अनुसारअवस्थागरिदिनु कानुनी कारवाहीको   किनारा भिसा   नियमितपर्नेछ मुक्त  भएको थुनाबाटवसात   दिनभित्र त्यस्तो विदेशीलाई नेपालबाट   निष्काशन लागेको   मितिलेसमन्यतय वसकिनेछप्रस्थन गरउनभिसाको हैसियत बदल्न सकिनेः कुनै किसिमको भिसा लिएर आएको विदेशीले जुन कामको२३.लागि त्यस्तो भिसा समाप्त भएपछि त्यस्तो   विदेशीले गरेको थियोे से अर्कोप्रप्त कमकिसिमको भिसाको लागि निवेदन गरेमा   नियम बमोजिमको   अधिकारीले ऐन९२ र यसनियमावलीमा लेखिएको कुराहरूको अधिनमा रही त्यस्तो विदेशीलाई अर्को किसिमको भिसादिन सक्नेछअध्ययन  गै़र रूपमा   भिसा   सिफारिस अस्थायी गर्न   सकिनेः जारी (१ ) पर्यटक२४. वा 7सम्बन्धित मन्त्रालयले सोही व्यवसायिक भिसाका लागि सिफारिस समय   लग्ने गर्नभएमअध्ययन , गै़र पर्यटक लागि   अस्थायी व्यहोर जनाई बढीम महिनसम्मकोरूपम ३ रव्यवसायिक भिसाको सिफारिस गर्न सक्नेछ\nपांचौ संशोधनद्वारा संशोधित16",
            "को उपनियम ७१ ।ज) अनुसारका विदेशीलाई विवाह दर्ता प्रमाणपत्र २ ) नियमसम्बन्धित   मुलुकको   अधिकारी समय   लाग्ने दूतावासको   सिफारिसका पेश गर्नव भएममहिनासम्मको गै़र पर्यटक भिसा जारी गर्न सक्नेछ आधारमा विभागले बढीमा३अनुमतिपत्र जारी गर्न सक्नेः कुनै विदेशीको राहदानी हराई वा प्रयोग हुन नसक्ने गरी२४ यात्रानोक्सान भई, म्याद प्राप्त गर्न नसक्ने कारणवस नयां  राहदानी समप्त  भईकुनै अन्य वअवस्थाका विदेशीलाई \"्नेपाल बाहिर प्रस्थन गर्ने प्रयोजनका लगि विभागले यात्रा अनुमतिजारी गर्न सक्नेछपत्रकूटनैतिक अनुमतिपत्र परराष्ट्र औपचारिक राहदानी वाहककोहकमा त्यस्ता र तरगर्नेछ मन्त्रालयले जारीअनुमतिपत्र बमोजिम   कुनै विदेशीले प्राप्त   गरेको भिसा स्थानान्तरणः नियम२६. २५ यत्र वलकुटनैतिक राहदानी हराई वा म्याद समाप्त भई नयां राहदानी प्राप्त गरेकोपुरानो अवस्थमवा औपचारिक भिसाका हकमा परराष्ट्र र अन्य भिसाका हकमा विभागले राहदानीमन्त्रलयअनुमतिपत्रमा भिसा स्थानान्तरण गरी दिन सक्नेछव यत्रकूटनैतिक तथा औपचारिक भिसा बाहेक भिसाको म्याद थपका लागि निवेदनःअन्य भिसाको २७.अनुसूची ८ बमोजिमको ढांचामा निवेदन दिनु पर्नेछथप गराउन म्यादभिसा रद्द गर्न सकिने अवस्थाः (१ देहायको अवस्थामा विभागले विदेशीको भिसा गन२८. र६दसक्नेछः-स्वास्थ्य   सम्बन्धी   अन्तर्राष्ट्रिय पेश भएका प्रमणपत्र मगसमयमनेपालमगज विग्रेमा वा बहुलाएमा खदेखिएमा संगीन फोजदारी अपराधको कसूर गरी भागी आएको गकुनै सरुवा वा गंभीर रोग लागेको भएमापांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप17",
            "निजको   उपस्थितिबाट नेपालको नेपाली   जिनताको शान्ति,   सुरक्षारप्रतिकूल पारस्परिक सौहार्दतामा असर पर्ने देखिएमाअवान्छित क्रियाकलाप गरे, गराएमा संदिग्ध आचरण वानेपालभित्रको सामाजिक र सांस्कृतिक वातावरणमा प्रतिकूल असर पर्नेदेखिएमानियमावली प्रचलित ऐन, उल्लंघन गरेअन्य कानूनका यर रगरएमप्रदान गरिएको हो सो अनुरूपको कार्य जुन उद्देश्यको लागि भिसा झनगरी गरेमा प्रयोजनका लागि गवा भेस कुरा अन्य कम जनलिएको होसो समय अगावै त्यस्तो प्रयोजन समाप्त भएमाएक   प्रकारको भिसामा बसिरहेको भिसा ञ)अवस्थम अन्यसम्बन्धित निकायबाट सिफारिस भिसाका   लागिप्राप्त भएमा वगरेमा त्यस्तो   विदेशीलाई भिसा   जारी गर्नको आवेदन नया लागिसाविक भिसा रद्द गर्नु परेमागरिएमा (१ ) बमोजिम  भिसा बुझाएको दस्तुर फिर्ता उपनियम सो(२ वपत रद्दगरिने छैननेपालभित्र प्रवेश वा उपस्थितिको लागि भिसा जारी गर्दा भिसाको म्याद थप गर्दा २९ . दस्तरः (१वा भिसाको म्याद नघाई बसेको विदेशीहरूको भिसा नियमित गर्नु पर्दा वा यात्रा अनुमतिपत्रअनुसूची ९ जारी गर्दा वा भिसा स्थानान्तरण गर्दा भिसा   सम्बन्धी मा तोकेअन्य दस्तुर वबमोजिम हुनेछतर दश वर्ष मुनिका वालवालिकाहरूलाई भिसा दस्तुर लाग्ने छैन |\nपांचौ संशोधनद्वारा थप18",
            "उपनियम बमोजिम   तोकेको वा बढी भिसा दस्तुर   लगाउने घटी (९ ) (२भन्दमुलुकको नागरिकहरूलाई पारस्परिकताको आधारमा भिसा दस्तुर लिइनेछवा वह प्रवेशी सुविधाको व्यवस्थाः (१ नियमावली बमोजिम भिसा जारी एक प्रवेशी \"...: ३०.यरगर्दा एक प्रवेशी १.. र वहु प्रवेशी सुविधा समेत प्रदान गर्न सकिने छनियोगबाट भिसा जारी गरेको (१ ) बमोजिम जारी गरिएको उपनियम सुविधा (२विभागबाट भिसा जारी गरेको अवस्थामा भिसाको प्रवेश र कार्यालय अवधेसम्ममन्य वरहनेछ अवस्थाम भिसा मान्य अवधिसम्ममत्र कायमअन्य सुविधा लिएको प्राप्त विदेशीको नेपाल वस्ने कूल यस्तो सुविधा अवधे भनेनेपाल थप   गरेको अवस्थामा बाहेक सुविधा   जारी गर्दा उल्लेख गरिएको वर्नेवम्यादअवधि भन्दा बढी हुन सक्ने छैनउपस्थितिको भिसा दस्तुर छुटः देहायका अवस्थामा देहायका व्यक्तिलाई नेपालभित्र प्रवेश३१. वथप गर्दा भिसा दस्तुर छुट दिन वा मिनाहा गर्न लागि भिसा जारी गर्दा र भिसाकोम्यादसकिनेछःकूटनैतिक औपचारिक भिसा प्राप्त गर्ने विदेशीलाईवनेपाल  सरकारको स्वामित्व भएको   निकाय नेपाल संयुक्तसरकार व वकुनै अन्तर्राष्ट्रिय संघ क्षेत्रीय   संगठन संस्था वा सो राष्ट्रसंघव अन्य वबैठकमा अन्तर्गतका निकायहरूद्वारा   आयोजित सभा, सम्मेलन प्रशिक्षणवसहभागी हुन आउने विदेशीलाई6नेपालसंग दौत्य सम्बन्ध मुलुकका प्रतिष्ठित व्यक्तिलाई भएकोजुनसुकै मुलुकका नागरिकहरूलाई घ) परस्परिकताको आधारमानेपाली   बाबु जना नेपाली भई निजहरूबाट आमा   मध्येआम वाबाबु एक१६ वर्षसम्मका विदेशी राहदानी प्राप्त सन्तानलाई जन्मेकादोस्रो संशोधनद्वारा झिकिएको1९",
            "व्यक्तिले नेपालस्थित विदेशी नियोगबाट पहिलो पटक राहदानी नेपालीमूलकोलिएपछि विदेश प्रस्थान नगरुन्जेलसम्म त्यस्तो व्यक्तिलाईसरकारबाट बजेट विनियोजन भएकोे नेपाल सरकारको छात्रबृत्ति वा  नेपालछस्वीकृत नेपाल आउने लिन कार्यक्रममा सरकारसंगभएको भग वसम्झौतामा भिसा दस्तुर छुट दिइने उल्लेख भएका व्यक्तिहरुलाईरद्द भई  नेपालबाट प्रस्थान गर्न नसक्ने व्यक्तिलाइ अकाउडान उडानबटप्रस्थान नगरुन्जेलसम्मको अवधिका लागिआफ्नो   काबु बाहिरको परिस्थितले गर्दा कुनै विदेशीले भिसामा   तोकिएकोअवधि   बस्नु   परेमा वानियम भन्दा   बढी उपनियम अवाधे को (१ २९%बमोजिम नियमित गराउंदाअवस्थामा देहायका अधिकारीले भिसा दस्तुर छुट ३१क. भिसा छुट दिने अधिकारीः देहायको6दिन वा मिनाहा गर्न सक्नेछन्नियम ३१ को खण्ड (क , षपरराष्ट्र मन्त्रालय (ग) को अवस्थामाप्रवेश भिसाका कीण रुपमकटनेतिकऔपचारिक   भिसा जरविदेशस्थितगदानियोगहरु नेपलीपालअध्यागमन अधिकृतनियम ३१ को खण्ड (ङ र।च) को अवस्थामा महानिर्देशकनियम ३१ को खण्ड ।घ) रछ। को सम्बन्धतअवस्थममन्त्रालयकोपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप२०",
            "सिफारिसमामहानिर्देशकनियम ३१ को खण्ड ।ज) को अवस्थामा आधेकृतअध्यागमननियम ३१ को खण्ड ।झ। को अवस्था,एक हस्ताको लागि महानिर्देशक (१वअधिकृत अध्यागमनक एक हस्ता भन्दा बढी अवधिको लगि२ / मन्त्रलयपरिच्छेद ३पदयात्रा सम्बन्धीअनुमति लिई अनुमतिपत्रको   लागि दरखास्त दिन पर्नेः पदयात्रा   गर्नपर्ने ०३२.पदयात्र पदयत्रअनुमतिपत्रको लागि अनुसूची १० बमोजिमको क्षेत्रमा पदयात्रा गर्न चाहने विदेशीले पदयात्रागराउने   एजेन्सीले   अनुसूची १०क बमोजिमकोढांचमा समूहगत र्ूपमा भए पदयात्र 7पर्नेछ दिनु ढांचामा विभाग समक्ष दरखास्तपदयात्रा अनुमतिपत्र दिनेः नियम ३२ बमोजिम दरखास्त प्राप्त भएपछि सम्बन्धित विदेशीको ०३३.अनुसूची ११ पदयात्रा   गर्ने पदयात्रीहरूको बमोजिमको लागि भिसा गरीअवधे ननघ्नेढाचामा विभागले पदयात्रा अनुमतिपत्र जारी गर्न सक्नेछ३४. पदयात्रीहरूको अधिकतम संख्या निर्धारण गर्न सक्नेः (१) नेपाल सरकारले नेपालभित्रको कुनैपदयात्रा क्षेत्रमा पदयात्रा गराइने विदेशीहरुको अधिकतम संख्या वार्षिक रुपमा निर्धारणसक्नेछ\nपहिलो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित21",
            "बमोजिम संख्या   निर्धारण   भएकोमा बढी   हुने   गरी उपनियम सोभन्दा (९ )२ /अनुमतिपत्र जारी गर्ने छैन विभागले पदयात्रालिनु नपर्ने क्षेत्रमा जाने पदयात्रीहरुको अभिलेख(३ ) अनुमति पदयात्र व्यवस्थपनप्रयोजनका लागि नेपाल सरकारले आवश्यक व्यवस्था गर्न सक्नेछनियम बाटोबाट बमोजिम तोकिएको गरिएको पर्नेः जारी ३५ . गन३३ पदयात्रा मात्रअनुमतिपत्रमा तोकिएको बाटोबाट बाहेक अन्य   बाटोबाट वा निषेधित  क्षेत्रमा पदयात्र   गर्नपदयात्रा गराउने एजेन्सीले पनि विदेशीलाई अनुमति तोकिएको   बाटो हुदेन जानुपत्रमबाहेक अन्य बाटोबाट पदयात्रा गराउनु वा निषेधित क्षेत्रमा लानु३६. पदयात्रा क्षेत्र परिवर्तन गर्न सक्नेः दैवी प्रकोप वा काबु बाहिरको परिस्थितिका कारण पदयात्राअनुमतिपत्र लिइ  सकेको क्षेत्रमा परी पर्याप्त   कारणसहित गर्ननसक्ने पदयात्र अवस्थअनुमतिपत्रलाई आएमा   सोही आर्थिक वर्षभेत्र प्रयोग हुने  गरी आवेदन सोगर्न पदयत्रसमान दस्तुर लाग्ने अन्य क्षेत्रमा महानिर्देशकले परिवर्तन गरिदिन सक्नेछकुनै   विदेशीलाई अनुमतिपत्र (१   देहायको गरिएकोहन ३७. अवस्थम रद्द अवस्थाः प्रदनअनुमतिपत्र विभागले रद्द गर्न सक्नेछःपदयत्रनियम २८ बमोजिम भिसा रद्द गरिएमाअनुमतिपत्रमा उल्लेखित बाटो र क्षेत्र बाहेक बाटोबाटपदयात्र अन्यक्षेत्रमा पदयात्रा गरेमामा उल्लेख भए अनुसारको नियम ४१ र शर्तहरूको पलन आचारणनेपानगरेमाअनुमतिपत्रमा उल्लेख   गरिएका शर्तहरूकोघ) पदयत्र अन्य पलननगरेमऐन र यस नियमावलीले गरेका ब्यवस्थाहरुको उल्लंघन गरेमा\n2२",
            "अनुमतिपत्र उपनियम बमोजिम बुझाएको गरिएको (९ )२ / रद्द पदयात्र वपतदस्तुर फिर्ता हुनेछैन७(९ पदयात्रीसंग जाने नेपाली नागरिकलाई दिनु पर्ने सुविधाः पदयात्रा गर्ने पर्यटक वा टोली ३८.प्रारम्भ गर्नु अघि साथै जाने नेपाली   नागरिकको पदयात्रा गराउने एजेन्सीलेपदयात्र ववीमा गर्नु पर्नेछ दुर्घटना व्यक्तिगतटोलीले आफूसाथ जाने नेपाली नागरिकलाई नेपाल पदयात्रा गर्ने पर्यटक(२ वनहुने गरी दैनिक पारिश्रमिक, सरकारले निर्धारण गरेकोरकम आवश्यक भन्द कमतथा उपकरण समेतको सुविधा उपलब्ध गराउनु पर्नेछउपनियम ८१) बमोजिम बीमा गराउनु पर्ने व्यक्तिको बीमा   नगराउदै(३ कममलगाइएको   कारणबाट वा मृत्यु भएमा व्यक्तिगत परी चेट दुर्घटना पटक लगेमा अंग भंगदुर्घटना बीमा गराइएको भए निजले जेजति रकम पाउने थियोे सोही बराबरको रकम निज वाएएजेन्सी व टोलीले क्षतिपूर्तिको निजको नजिकको हकवालालाई पदयात्रा गर्ने पर्यटकवदिनु पर्नेछर्ूपमअनुमतिपत्र दस्तुर   अनुसूची १२ अनुमतिपत्र   दस्तुरः बमोजिम मा   तेके३९ . पदयात्र पदयात्र%0हुनेछदेहायका विदेशीलाई विभागले पदयात्रा दस्तुर छुट दिन सक्नेछः अनुमतिकूटनैतिक भिसा प्राप्त विदेशीकुनैपनि दस्तुर नलाग्ने भनी नेपाल सरकारसंग सम्झौता भएकोे रहेछभन^त्यस्तो   सम्झोतासंग आफ्नोे कामसंग   सम्बन्धित   क्षेत्रमा सम्बद्ध   भरईजानमाग गर्ने विदेशी प्रयोजनका लागि पदयात्रा अनुमतिनेपाल   सरकारको योजना विदेशीको कार्यक्षेत्र कार्यक्रमसंगव सम्बद्धरहेछ भने त्यस्ता विदेशीहरू पदयात्रा क्षेत्रमा नै परेकोपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप23",
            "वा आमासंग पदयात्रामा जाने १० वर्ष मुनिका बाल आफ्न बाबुघबालिकाहरूगृह मन्त्रालय मार्फत दस्तुर छुट गर्न लेखी आएका विदेशीहरुपरिच्छेद ४प्रवेश तथा प्रस्थान गर्दा पालन गर्न पर्ने आचारण तथा शर्तहरूविन्दुमा लगाउन   पर्नेः राहदानी लिई नेपालबाट   विदेश र प्रवश राहदानीमछाप प्रस्थान ४0विदेशबाट नेपालभित्र प्रवेश गर्ने प्रत्येक नेपाली नागरिकले प्रवेशप्रस्थान 7 7 प्रस्थनविन्दुमा अध्यागमन कार्यालयबाट आफ्नो राहदानीमा छाप लगाउनु पर्नेछविदेशीले पालन गर्नु पर्ने आचरण र शर्तहरूः नेपालमा प्रवेश उपस्थिति पदयात्रा नेपालबाट४१. वगरिएका नियमावलीमा   उल्लेख प्रत्येक   विदेशीले ऐनगर्ने व्यवस्थाक प्रस्थन तथ यसपर्नेछः अतिरिक्त देहाय बमोजिमको आचरण तथा शर्तहरू पालना गर्नुअनुमतिपत्र विना पदयात्रा क्षेत्रमा जानुलिनु राजनीतिमा भाग हुदेन खप्रचलित   कानूनले निषेध   गरेका वा   निषेध   गरेका गर्न प्रयोगराख्न व वस्तुहरूकर्यहरूस्थानीय परम्परा र रीतिरिवाज विपरित कुनै क्रियाकलाप गर्न गराउन हुदैनपर्नेछ पदयात्रा क्षेत्रमा अधिकार प्राप्त अधिकारीले दिएको निर्देशनहरूको पालना गर्नुसमयमा   कार्यालयले प्रवेश , उपस्थिति वा  प्रस्थानको माग गरेमा पहिचान सम्बन्धीचचित्र, विवरण, छाया औंठा   छाप प्रवेश, उपस्थिति वा प्रस्थान सम्बन्धी7 कगजतउपलब्ध गराउनु पर्नेछ\nपाचौ संशोधनद्वार थप24",
            "एजेन्सीले एजेन्सीले   ऐन नियमावलीमा४२. शतहरूः तथा पालन आचरण तथा यसअन्य व्यवस्था तथा शर्तहरूको अतिरिक्त देहाय बमोजिमको व्यवस्थित तथा शर्तहरूआचरणपालन गर्नु पर्नेछःनेपालबाट यात्रुहरू विदेश लैजाने वा नेपालमा ल्याउने विमान वा गाडी वा त्यस्तै कुनैसञ्चालन गर्ने नेपाली वा विदेशी कम्पनी वा चालकले आफ्नो वा संस्थावहनलगिएका नेपालभित्र   ल्याएका नेपालबाट   विदेश नेपाली वा   विदेशीवहनबट वसहभागीहरूको नामावली दल एवं यात्रुहरूचालक बहन आगमन तथ  प्रस्थनपर्नेछ अग्रिम रुपमा कार्यालयलाई दिनु गर्दाबैध राहदानी नभएका, निष्काशन गरिएका गरी रोक लगाइएको वा प्रवेश गर्नविदेशीलाई ल्याउनु हुंदैननियमावली निषेध   गरिएका बमोजिम व्यक्तिलाई   ल्याएमा प्रवेश विभगयसर वकार्यालयले निर्देश गरेको समयमा फिर्ता लाने दायित्व ल्याउने पक्षको हुनेछअनुमतिपत्र नभएका विदेशीलाई आफ्नो होटल राहदानी , भिसाव व घरम भडमकुनै सेवा उपलब्ध गराउनु हुदैनराख्न वाआफूले सेवा पुऱ्याएका विदेशीहरूको मासिक लगत हरेक अर्कोे आफूकहां बसेकावदिनु पर्नेछ महिनाको पहिलो हस्ताभित्र विभागमाअन्य   देशबाट निष्काशन   गरी वा प्रवेश अस्वीकार गरी एजेन्सीको जिम्मा   लगाई च )कार्यालयको  जिम्मा पठाइएका व्यक्तिहरुलाई सम्बन्धित कागजात सहितअध्यगमनबुझाउनु पर्नेछपरिच्छेद ५विविध\nपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप२५",
            "विदेशीहरूले सम्बन्धी   विशेष पर्वतारोहीहरू पर्वतारोहणको४३. इजजत व्यवस्थः प्रपत क्षेत्रमा   जानु पर्वतारोहणको लागि प्राप्त हिमशिखरतर्फ जांदा र आउंदाइजजतपत्र पदयत्रअनुमतिपत्र लिनु पर्नेछ तर त्यस्तो अनुमतिपत्र वापतको दस्तुर भने तिर्नु परेमा पदयात्रपर्नेछैनपर्वतारोहणका लागि जाने विदेशीहरूले पर्वतारोहण अवधिको समेत भिसा दस्तुर(२पर्नेछबुझाउनुपर्वतारोहणको अवधि पर्यटक भिसाको अवधिमा गणना गरिने७(१ ) विभागले   तोकेको ऐन  वा यस नियमावली  बमोजिम स्थानमा   वस्नु पर्नेःप्रस्थन ४४गराउनु वा निष्काशन गर्नु पर्ने विदेशीले नेपालबाट प्रस्थान नगरुन्जेलसम्मका लागि विभागलेतोकेको त्यस्तो विदेशीले नेपालबाट गराएको स्थानमा बस्नु पर्नेछउपलब्ध प्रस्थान वपर्नेछ गर्दा लाग्ने खर्च आफैले व्यहोर्नुनिष्काशनको आदेश अनुसूची १३ बमोजिमको ढांचाको हुनेछ(२D४४क. नियमावलीको उद्देश्य पूर्ति गर्न कार्यविधि बनाउने अधिकारःऐन तथा अध्यगमन र यससम्बन्धी   कार्य प्रभावकारी बनाउन गृह मन्त्रालयले आवश्यक कार्यविधि बनाई पारदर्शीलागू गराउन सक्नेछयस   नियमावली अनुसार   अंग्रेजी अन्तर्गतका फारामहरूका   भाषाः४+.. फारमहरू आवश्यकतप्रयोग गर्न गराउन सकिनेछ भाषामा पनि छपाउन7नेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः नेपाल सरकारलेसूचना प्रकााशत ४६ रजपत्रमअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ गरीखारेजी र बचाउः १) विदेशी सम्बन्धी नियमावली, २०३२ खारेज गरिएको छ४७\nपहिलो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप२६",
            "जुनसुकै   कुरा   लेखिएको जलयात्रा   नियमावली,२०४९ २ / पदयत्र तथ मभएतापनि पदयात्राको हकमा यसै नियमावली बमोजिम हुनेछयस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र अरूमा प्रचलित(३कानून बमोजिम हुनेछफ\nकानून\nनेपाल\n27",
            "अनुसूची १नियम ४३  ५२ र ६५  संग सम्बन्धित )\nकूटनैतिक पर्यटक भिसा निवेदन फाराम ओपचारिकवाणिज्यदूतज्यू वाणिज्यदूतज्यू महामहिम राजदूतज्यूमहनिर्देशकज्यू  अधिकृतज्यू Ialअध्यगमन Hहऔपचारिक भ्रमण गर्नु पर्ने / गर्न ईच्छा भएकोले मलाई नेपाल पर्यटकप्रवेश कूटनैतिक>` गर्दछु मेरो विवरण निम्न अनुसार भिसा दिनु हुन अनुरोधथरः नमराष्ट्रियताः २३ स्थनः जन्मजन्म मितिःकानूनस्थायी ठेगानाःरट\"नेपालकोपेशाःराहदानी नं.राहदानी जारी मितिःराहदानी बहाल रहने मितिः१०नेपाल भ्रमणको उद्देश्यः०नेपालमा रहने अवधिः दिन / हप्ता महिना२28",
            "प्रस्थान भई जाने मुलुकः १३नेपाल बसाईलाई लाग्ने खर्चको स्रोतः (विदेशी मुद्रामा )०४यस अघि नेपाल भ्रमण गरेको पटकः १५लनेपाल पछिल्लो पटकको महिना तथा बसेको अवधिः भ्रमण गरेको साल१६ 7आफ्नो नाममा अन्य देशको राहदानी भए देशको नाम र राहदानी नं.०७७\nनिवेदकको हस्ताक्षरकार्यालय लागि मत्रकानूभिसाको किसिमःनिशुल्क भए त्यसकोप्रवेश भिसा नं. 3भिसा बहाल रहने मितिःभिसा जारी गरेको मितिःभिसा स्टिकर नम्बरः0मितिः\nभिसा जारी गर्ने अधिकृतप्रवेश स्थलमा भए अध्यागमन कोड नं. समेत उल्लेख गर्ने२९",
            "अनुसूची २।नियम ७५  ८४ र ९३) संग सम्बन्धित)गै़र पर्यटक ्यावसायिक भिसाका लागि निवेदन फारामअध्ययनमहानिर्देशकज्यूअध्यागमन विभाग[[ढ]अध्ययन / गैर पर्यटक व्यावसायिक भिसा आवश्यक माग बमोजिम भिसा मलाई भएकोले4 xमेरो विवरण निम्न अनुसार छ हुन अनुरोध गर्दछुनम थरःराष्ट्रियताः २३ स्थनः जन्मजन्म मितिःकानूनस्थायी ठेगानाःनेपालको अस्थायी ठेगानाःव्यवसायःराहदानी नं. जारी मितिःक  रखबहाल रहने मितिःक) नेपाल प्रवेश गरेको मितिः (खस्थानःनेपालमा बसेको कूल अवधिः० 0अन्तिम भिसा नं.०30",
            "क) अन्तिम भिसा वहाल रहेको १२भिसाको किसिमःगर्नुको कारणः हाल भिसा माग१३लेंस्वीकृत गरिएको भिसा भएमा नेपाल वस्ने अवधिः०४ मगनेपाल बस्दा संलग्न रहने निकाय क्षेत्रः९५(क) स्थानीय कर तिर्नु पर्ने / नपर्नेः ९६तिर्नु पर्ने भए तिरे नतिरेको ।प्रमाण संलग्न गर्नेःपरिवार संख्याः ०७७स्वीकृत भएमा नेपालमा हुने खर्चको माग गरिएको भिसा०८माग गरेको भिसा प्राप्त गर्ने आधार के छः०९अन्य केही खुलाउनु पर्ने भएः २०Aतसंलग्न कागजातहरूः २सम्बद्ध निकायकोस्वीकृतिश्रम\nमितिःनिवेदकको हस्ताक्षर\n31",
            "कार्यालय प्रयोजनको लागिभिसा जारी गर्ने निर्णय मितिःफाइल न.फभिसा स्टिकर नम्बरः ३भिसाको किसिमःभिसा शुल्कःबिल नं.भिसा जारी गरेको मितिःभिसा बहाल रहने मितिःअन्य केही भएः\nकानूनअधिकृतअध्यागमनकोड नं.\nनेपाल\n3२",
            "अनुसूची २कप्रतिबन्धात्मक वाक्यांशसंग सम्बन्धित नियम ८४क\nमहानिर्देशकज्यूअध्यागमन विभग\nमैले नेपाली नागरिक संग विधिवत विवाह गरी प्रमाणपत्र प्राप्त गरेकोले>्निम्नानुसार विवरण खोली नियमानुसार पाउने गै़र पर्यटक भिसाको लागि निवेदन गर्दछु\nथरःराष्ट्रियताः २जन्म मितिः ३कानून अठेगानाःन मितिः >राहदानी नं.रहदानी बहालपेशःप्रवेश मितिःप्रवेश भिसा नम्बरःभिसाको म्यादः ००(क) नेपाली नागरिक पति / पत्नीको नामः० ०\n33",
            "ठेगानाःखनागरिकता प्रमाणपत्र नम्बरःविवाह दर्ता प्रमाणपत्र प्राप्त गरेको जिल्ला र लिएको मितिः९२फभिसा माग अवधिः ०३संलग्न कागजातहरूः ०४\n\"\nकानूननिवेदकको हस्ताक्षरनिज मेरो पति / पत्नी हुन् र व्यहोरा फरक परे नेपाल उपरोक्त व्यहोरा ठीक सांचो होकानून बमोजिम बुझाउंला भनी सही छाप गर्ने नेपाली पक्षः सहुलानेप नमःसहिछापःमितिः\n34",
            "अनुसूची ३नियम १०३ सॅग सम्बन्धित अन्तरिम भिसाको लागि निवेदन फारामवाणिज्यदूतज्यू महावाणिज्यदूतज्यू महानिर्देशकज्यू महामहिम   राजदूतज्यूअध्यगमनअधिकृतज्यूलमलाई अन्तरिम भिसा आवश्यक भएकोले लाग्ने शुल्क लिई अन्तरिम भिसा दिनु हुन अनुरोधमेरो विवरण निम्नानुसार छगदछुथरःराष्ट्रियताः २३ जन्म स्थनःजन्म मितिःस्थायी ठेगनाःकानूनपेशाः^राहदानी नं.राहदानी जारी मितिःराहदानी बहाल रहने मितिःगर्नुको कारणः अन्तरिम भिसामग 0नेपालको बाटो भई जाने मुलुकको नामःअन्तरिम अवधिमा नेपालमा बस्ने ठेगानाः९२संलग्न कागजातहरू केहि भए।१३3५",
            "अन्तरिम भिसा माग अवधि मिति दिन० ४ -+Hफ मितिःहस्ताक्षर\nकार्यालय प्रयोजनको लागिमात्रअन्तरिम भिसा स्वीकृत अवधिःभिसा नम्बरःभिसा स्टिकर नम्बरः३निशुल्कःसशुल्ककानून निशुल्क भए त्यसकोभिसा जारी मितिः\nभिसा जारी गर्ने अधिकृतनेपालप्रवेश स्थलमा भए अध्यागमनअधिकृतको   कोड नम्बर समेतउल्लेख गर्ने)\n3६",
            "अनुसूची ३कनियम १०क को उपनियम २ सॅग सम्बन्धितआवासीय नेपाली भिसाको लागि निवेदन फाराम\nमहावाणिज्यदूतज्यू महामहिम राजदूतज्यू श्रीफोटोवाणिज्यदूतज्यू महानिर्देशकज्यू\nदिनु मलाई गै़र आवासीय नेपाली   भिसा हुन अनुरोध गरेको ]ार भिसाआवश्यकछु | मेरो विवरण निम्न अनुसार छ० . नम थरःराष्ट्रियताः २कानूनजन्म स्थानः ३.स्थायी ठेगानाः४ .५. नेपालको ठेगानाःव्यवसायःराहदानी नं. (ख) जारी मितिः(क अन्तिम भिसा बहाल रहने मितिः (नेपाल प्रवेश गरिसकेको भए<(क) यस अघि नेपाल बसेको कूल अवधिःनेपाल बस्दा संलग्न रहेकोे क्षेत्रः\nदोस्रो संशोधनद्वारा थप37",
            "गै़र आवासीय नेपाली भिसा गर्नुको कारण र सोको आधारः९०. मगपरिवार संख्याः ० ९ .अन्य खुलाउनु पर्ने केही भएः ९२.लसंलग्न कागजातहरूः १३.\nनिवेदकको हस्ताक्षर\nकानून\nनेपाल\n38",
            "अनुसूची ३खनियम १०क को उपनियम (४ ) संग सम्बन्धितनेपाल सरकारल मन्त्रलय ।6अध्यागमन विभागआवासीय नेपाली भिसा० . थरः नमफोटोराष्ट्रियताः २.जन्म स्थनः ३स्थायी ठेगानाःनेपालको ठेगानाः+ .व्यवसायःकानूनराहदानी नः ७७गै़र आवासीय नेपाली भिसा दिने निर्णय मितिःआवासीय भिसा जारी मितिःआवासीय भिसा बहाल रहने मितिः९०\nअध्यागमन आधकृतकोड नम्बरदोस्रो संशोधनद्वारा थप39",
            "भिसा नविकरणःनविकरण गरेको मिति कोड् भिसा बहाल मिति सि.नं. अध्यागमन आधकृतको दस्तखत7नम्बरलसम्म\nकोततन\nनेपाल\n40",
            "अनुसूची ४नियम ११ ४४) संग सम्बन्धित )आवासीय भिसाका लागि निवेदन फाराम\nमहावाणिज्यदूतज्यू महामहिम राजदूतज्यूश्रीमहानिर्देशकज्यू वाणिज्यदूतज्यूश्रयोग\"मलाई नेपालमा जीवन विताउन ईच्छा भएकोले भिसा   दिनु हुन अनुरोध गरेकोछु | मेरो विवरण निम्न अनुसार छनम थरः ० .राष्ट्रियताः २ .३ जन्म स्थनःकानूनस्थायी ठेगानाःरलनेपालको+ .व्यवसायःजारी मितिः (क  राहदानी नम्बरः(ख(नेपाल प्रवेश गरिसकेको भए। अन्तिम भिसा बहाल रहने मितिःयस अघि नेपाल बसेको कूल अवधिः (क /नेपाल वस्दा संलग्न रहेको क्षेत्रःखआवासीय भिसा माग गर्नुको आधारः १०.\n41",
            "ख्याती आर्जन गरेको भए क्षेत्रःनेपालको कुन क्षेत्रमा योगदान गर्ने उद्देश्य छःएकै पटक १० लाख अमेरिकी डलर भन्दा बढी लगानी गरेकोफअन्यःअ\nपरिवार संख्याः ० ९ .अन्य खुलाउनु पर्ने केही भएः ९२.संलग्न कागजातहरूः ९३.\nकानून\nनेपालनिवेदकको हस्ताक्षर\n42",
            "अनुसूची ४कनियम ८५ ) संग सम्बन्धित  ०१नेपालसरकारलमन्त्रलयअध्यागमन विभागआवासीय भिसा० . नम थरःराष्ट्रियताः फोटो २ .३ जन्म स्थानःस्थायी ठेगानाःनेपालको ठेगानाः+.कानूनव्यवसयःरहदानी नम्बरःनिर्णय मितिः आवासीय भिसाआवासीय भिसा जारी मितिःआवासीय भिसा बहाल रहने मितिः००.मितिः\nअधिकृतअध्यागमनकड नम्बर43",
            "भिसा नविकरणःभिसा बहाल मिति नविकरण गरेको मिति सि.नं. अधिकृतकोअध्यगमनकोड दस्तखत 7 नम्बरल\nकानून\nनेपाल\n44",
            "अनुसूची ५नियम १५ सॅग सम्बन्धित\nप्रवश व प्रस्थान स्थलःलदेहाय भिसा लिई प्रवेश गर्नु पर्ने विदेशीहरूको प्रवेश तथा प्रस्थान स्थल बमोजिम हुनेछन्काकडभिट्टा, झापात्रिभुवन अन्तर्राष्ट्रिय विमानस्थल काठमाडौंकोदारी, सिन्धुपाल्चोक ग४ू४ूवीरगंज, पर्साघबेलहीया, सुनौली, रुपन्देहीङ जमुनाहा, नेपालगंज बांके च मोहना, धनगढी कैलाली छ।गड्डाचौकी , महेन्द्रनगर कंचनपुर\nनेपाल\n45",
            "ठअनुसूची - ६नियम १६१) संग सम्बन्धित Ministry of Home AffairsDepartment of ImmigrationARRIVAL INFORMATION(TO BE FILLED BY FOREIGN NATIONALS)PLEASE FILL IN BLOCK LETTERS OR MARK णFirst Name 'Middle NameFamily NameDD MM Male Female Other YYYYDate of Birth SEXPassportNumberIndian nationals fromIndia may provide 1other authorised IDYYYY DD MMExpiry DateIssuingCountryFlight No.Visa Number Duration | Davs )If You haveNepali VisaPurpose Official Conference Pilgrimage Tourismof VisitBusiness Stud y Employment OtherRafting Trekking Climbing if Tourism OtherAddress in NepalEmail Intended DaysStav ofSignatureFOR OFFICE USE ONLYSticker No -DD MM YYYYDate OFFICE SEAL\nनेपाल राजपत्रमा मिति २०७१ | १।१ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको46",
            "ठेअनुसूची - ६कनियम १६१ संग सम्बन्धित Ministry of Home AffairsDepartment of ImmigrationDEPARTURE INFORMATION(TO BE FILLED BY FOREIGN NATIONALS)PLEASE FILL IN BLOCK LETTERS OR MARKFirst NameMiddle Name  -Family NameMale Female Other DD MM YYYYDate of Birth SEX PassportNumberIndian nationals to India may provideother authorised IDIssuing+11Country| DestinationCountryFirst Transit -Port- Flight No.SignatureFOR OFFICE USE ONLYSticker NO -MMM YYYY DDDateOFFICE SEAL\nनेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको47",
            "ठेअनुसूची -६खनियम १६ १ क संग सम्बन्धित )गृह मन्त्रालयअध्यागमन   विभागगमन पत्र(नेपाली नागरिकले भर्ने फारम)मिति ईस्वी सम्चतमा) (राहदानीअनुसारको विवरण अंग्रेजी ठूलो अक्षरमा मर्ने वाd चिन्ह लगाउनेपहिलो नामबीचको |||| नाम||| थरतारिख महीना महिला वष एर५ 3|\"4जन्म  मिति लिङ्गराहदानी   नं.भारत जानेको लागि अन्यआधिकारिक परिचय पत्रतारिख महीना वर्षबहाल रहनेअवधि|||| नं उडान(देश) गन्तव्यपहिलो ट्रान्जिटविमानस्थलअध्ययन|तालिम वैदेशिक रोजगार पर्यटन यात्राको   उदेश्य व्यवसायसरकारी काम तीर्थाटन स्वास्थ्य उपचारसभा| सेमिनार अन्यसम्पर्क ठेगाना (नेपालको)नपा। गाविस जिल्लासम्पर्क टेलिफोन नम्बरIहस्ताक्षरकार्यालय प्रयोजनका लागिस्टिकर नम्चर तारिख महीना वर्ष मितिकार्यालय छाप\nनेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको48",
            "ठअनुसूची -६गनियम १६ १ क। संग सम्बन्धित गृह मन्त्रालयविभाग अध्यागमनआगमन पत्र(नेपाली नागरिकले भर्ने फारम)(राहदानीअनुसारको विवरण अंग्रेजी मिति ईस्वी सम्वतमा) अमरमा भर्ने वा@ चिन्ह लगाउने ठूलोपहिलो |  नामबीचको नाम 11महीना वर्ष तारिखमिति जन्ममहिला पुरूष अन्यलिङ्गराहदानी  नं  ||भारतबाट आउनेकोलागिअन्य आधिकारिक परिचय पत्रगएको देशअन्तिम ट्रान्जिटविमानस्थल। नं.उडानहस्ताक्षरकार्यालय   प्रयोजनका लागिस्टिकर नम्बर \"महीना वर्ष मिति तारिखकार्यालय छाप\nनेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको4९",
            "अनुसूची ७नियम १६ २ संग सम्बन्धित \nआगमन अभिलेख\nआगमन मितिः कर्यालयः उडान न.कैफियत नेपालको राहदानी राष्ट्रियता प्रवेशलिङ्ग सि.न. नाम भेसा भेसाठेगाना भिसाको अवधेथरकिसिम\nठनून\nतयार गर्नेः प्रमणित गर्नेः!लअध्यागमन कोड नं. अध्यागमन कोडमितिः मितिः\n50",
            "अनुसूची ७ कनियम १६ २ संग सम्बन्धित \nप्रस्थान अभिलेख\nप्रस्थान मितिः कर्यालयः उडान नं.कैफियत राष्ट्रियता   राहदानी नेपालको लिङ्ग प्रवेश नम सि.नं.अन्तिम अन्तिम आगमनठेगाना भिसा भिसा भिसा थरम्याद06\n@कल\nपतप्रमणित गर्नेः तयार गर्नेःअध्यागमन कोड नं. अध्यागमन कोड नं.\n51",
            "लअनुसूची- ७ख१९ को उपनियम (१) सॅंग सम्बन्धित नियमउपस्थिति दर्ता विवरणकायालयःराहदानि१. सि.नं.आकारकोफोटो२ नम थरःउमेरः ३. राष्ट्रियताःआथ५. राहदानी नं. र म्यादःनेपालमा पाएको भिसाको प्रकारः७. भिसाको मान्य अबधिःकानून सम्बद्ध संस्थाः८.संस्था रहेको ठेगानाः न.पा. / ग.वि.स. जिल्ला वडा नं.न.पेशा ब्यवसायको प्रकारः ००. पद११. नेपालमा बस्ने ठेगानाःन.पा. / गा.वि.स. वडा नं.ल्लन.\nपांचौ संशोधनद्वारा थप5२",
            "आफूसंग आश्रित वा नेपालमा सगै रहेका परिवारको विवरणः९२.भिसाको राहदानी सि.नं. नं.२ नम थर मन्य नताअबधे म्यदल\nकोनन\nदस्तखतरपालकार्यालय प्रयोजनका लागिदर्ता नं.\n53",
            "लअनुसूची - ७ग१९को उपनियम १) संग सम्बन्धित नियमउपस्थिति दर्ता अभिलेख१. दर्ता नं. र मितिः ल२. नम थरः३. राष्ट्रियताःराहदानी नं.० .५. भिसाको प्रकार र मन्य अबधिः६. आफू सॅंग बस्ने परिवारको संख्याः७. उपस्थिति दर्ता विवरणमा परिवर्तन भई सूचना गरिए अनुरुप परिवर्तन भएको विवरणः\nकानूू\nमन्य अबधेः <नवीकरण विवरणःनवीकरण मिति कर्मचारीको दस्तखत सावक मन्य अबध मन्य अबधथप\nपांचौ संशोधनद्वारा थप54",
            "लअनुसूची- ७घ१९ को उपनियम (१) सॅंग सम्बन्धित नियमउपस्थिति दर्ता प्रमाणपत्रदता नं.राहदानिलआकारको फोटो० . नम थरःराष्ट्रियताः २३. राहदानी नं. र मान्य अवधिःपाएको भिसाको प्रकारः० .५. भिसाको मान्य अवधिःसम्वद्ध संस्थाको नामः ६.कानूननेपालमा रहेका परिवार७\nप्रमाणितलनवीकरण विवरणप्रमाणित गर्नेको दस्तखत मन्य अवाधे\nपांचौ संशोधनद्वारा थप5५",
            "अनुसूची ८नियम २७ संग सम्बन्धितभिसाको म्याद थप गर्न दिइने निवेदन फाराम\nमहानिर्देशकज्यूफोटोअध्यागमन विभागशिष्टाचार महापालज्यूपरराष्ट्र मन्त्रालयआयरदिनु निशुल्क मेरो भिसाको म्याद लाग्ने भिसा शुल्क लिई हुन अनरोध गरेको छु थप गरीमेरो विवरण निम्न अनुसार छकीनू० . नम थरःराष्ट्रियताः २.&३ जन्म स्थानःजन्म मितिःस्थायी ठेगनाःनेपालको अस्थायी ठेगानाःव्यवसायः ७७(क) राहदानी नम्बरः (ख। जारी मितिः८ग) बहाल मितिःघ) आफ्नो नाममा अन्य देशको राहदानी भए देशको नाम राहदानी नम्बरः~5६",
            "क प्रवेश भिसा जारी गरिएको स्थानः मितिः ख(क) अन्तिम भिसा बहाल रहने मितिः भिसा स्टिकर नम्बरः९०.यो वर्ष नेपाल वसेको कूल अवधिः १९.माग गरेको भिसाको किसिमः०२.भिसा मग गरेको अवधिः १३.वहु प्रवेशी भिसा माग गरेको भए उल्लेख गर्नेः एक  प्रवेशी / दुई प्रवेशी०४.गर्नु पर्ने कारणः भिसा म्याद १५ .थपनेपाल बसाईका लागि छुट्याइएको रकमः मुद्रामा ) ९६.नेपालबाट प्रस्थान गर्ने मितिः अगग १७.१८. प्रस्थान स्थलःजाने मुलुकः ०९.फर्कने हवाई / बस टिकट छ२०.संलग्न कगजातहरूः २९.कानून\nमितिःनपालनिवेदकको हस्ताक्षर\n57",
            "कअनुसूची ९नियम २९ संग सम्बन्धितभिसा दस्तुर\nनियोग वा प्रवेशस्थल स्थित कार्यालयले पर्यटक भिसा जारी गर्दा लाग्ने दस्तुरःसहितको भिसाका लागि ३० अमेरिकी डलर वा सो पन्ध्र दिनको बहुप्रवेशी सुविधाबराबरको अन्य परिवत्र्य विदेशी मुद्रा३० दिनको सुविधा सहितको भिसाका लागि ५० अमेरिकी डलर वासो बहुप्रवेशी>बराबरको अन्य परिवत्र्य विदेशी मुद्राबहुप्रवेशी ९० दिनको सहितको भिसाका लगि १२५ अमेरिकी डलर वा सोसुविधा ग0 बराबरको परिवत्र्य विदेशी मुद्राजुनसुकै कुरा लेखिएको भए तापनि दक्षिण एशियाली क्षेत्रीय खण्ड कघ। र।ख मसदस्य राष्ट्रका राहदानी बाहकलाई सहयोग  संगठन  सार्क ) ३०   दिनसम्मकोकछैन अवधिका लागि भिसा दस्तुर लाग्नेपर्यटक भिसाको म्याद थप वा नियमित गर्दा लाग्ने दस्तुरः२थप गर्न प्रति दिनको ३ अमेरिकी डलर बराबरको नेपाली मुद्राम्यादमान्य हुने गरी बहुप्रवेशी गरेमा   खण्ड थप अवधिका लागि सुविधाम्याद मत्र मग6बमोजिमको दस्तुरमा थप २५ अमेरिकी डलर बराबरको नेपाली मुद्रा कथप नगरी बसेका बिदेशीको भिसा नियमित गर्नु परेमा यस पर्यटक भिसाकोम्यादनियमावली बमोजिम भिसा थप गर्दा लाग्ने साधारण दस्तुरमा प्रति दिनको५ म्यदअमेरिकी डलरका दरले हुन आउने रकम बराबरको नेपाली मुद्रा थप दस्तुर लाग्ने\nमिति २०७६| ३| ३० को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित58",
            "पचास दिनभन्दा बढि अवधि भिसाको पर्यटक भिसामा बस्न पाउने अवधि एक घसयथप नगराई बसेका विदेशीको हकमा मा उल्लिखित दस्तुर र ऐनको खण्ड।ग)म्याददफा १० को उपदफा (४) बमोजिम हुन सक्ने जरिवाना समेत थप लाग्नेछ,जुनसुकै   लेखिएको भए तापनि पर्यटक भिसाको(ख म्याद खण्ड म थपप्रयोजनका लागि भिसा दस्तुरको गणना गर्दा पन्ध्र दिनभन्दा कम अवधेको भए पन्ध्रदिनको र सो भन्दा बढी अवधिको भए खण्ड ।क) बमोजिमको दस्तुर लाग्नेछथप गर्दा लाग्ने दस्तुरः अध्ययन भिसा जारी गर्दा वा म्याद३अध्ययन भिसा जारी गर्नु परेमा तीस अमेरिकी डलर समयमा तीस दिनको प्रवेशकोवा सो बराबरको अन्य परिबत्र्य बिदेशी मुद्रा,थप गर्दा शैक्षिक उपाधि प्राप्त हुने गरी अध्ययन भिसा जारी गर्दा वा म्याद ADegreeतिनका आश्रित परिवारलाई अध्ययनरत विद्यार्थी महिन प्रतिprogramme / 7शैक्षिक अमेरिकी डलर बराबरको नेपाली मुद्रा, उपाधि प्राप्त नहुने गरी INon Degreeपरिवारलाई विद्यार्थी तिनका आश्रित Programme / प्र रअध्ययनरतपचहत्तर अमेरिकी डलर बराबरको नेपाली मुद्रा,तिनका बंगलादेशबाट परिवारलाई आउने बिद्यार्थी आश्रित गर्नर अध्ययनअध्ययन भिसा जारी गर्दा वार्षिक पन्ध्र अमेरिकी परस्परिकताको बहुप्रवेशीआधारमबराबरको नेपालीमुद्रा , डलरतिनका आउने बिद्यार्थी माल्दिभ्सबाट परिवारलाई आश्रित गर्नअध्ययन रअध्ययन   भिसा बार्षिक जारी गर्दा पच्चीस पारस्परिकताको बहुप्रवेशीआधरमअमेरिकी डलर बराबरको नेपालीमुद्रा ,ङ) तिनका आश्रित परिवारलाई   बहुप्रवेशी अध्ययन   गर्न आउने बिद्यार्थीभुटानबाट रअध्ययन भिसा जारी गर्दा मासिक पन्ध्र अमेरिकी डलर बराबरको नेपाली मुद्रा,\n5९",
            "जुनसुकै   कुरा   लेखिएको भए   तापनि पाकिस्तानबाट श्रीलंका (खमा र खण्डअध्ययन गर्न आउने बिद्यार्थीलाई पारस्परिकताका अध्ययन भिसा जारी गर्दाआधरमभिसा दस्तुर लाग्ने छैनत्यस्ता विद्यार्थीका परिवारलाई अध्ययन भिसा  जारी भिसागद शुल्क तरवापत मासिक दश अमेरिकी डलर बराबरको नेपाली मुद्रा लाग्नेछविदेशी विश्वविद्यालयहरु बीच शिक्षक नेपालस्थित विश्वविद्यालयहरुआदान प्रदान 7निःशुल्क कार्यक्रम अन्तर्गत नेपाल आई अध्ययन भिसा प्राप्त गर्ने भनी निर्णय भएकाविदेशीका आश्रित परिवारलाई अध्ययन भिसा जारी गर्दा मासिक पन्ध्र अमेरिकी डलरबराबरको नेपाली मुद्रा,अध्यापन तथा अनुसन्धान गर्न आउने अन्य  विदेशी तिनका आश्रीत परिवारलाईरमासिक पचास अमेरिकी डलर बराबरको नेपाली मुद्रागैर पर्यटक भिसा जारी गर्दा वा म्याद थप गर्दा लाग्ने दस्तुरःसमयमा तीस दिनको गै़र पर्यटक भिसा जारी गर्नु परेमा तीस अमेरिकी प्रवेशकोपरिवत्र्य बिदेशी मुद्रा वा सो बराबरकाडलर अन्यविदेशी नेपाली विदेशी राहदानी नेपालीमूलका बाबु र बहक व आमकसन्तानलाई प्रति महिना दश अमेरिकी डलर बराबरको नेपाली मुद्रातिनका आश्रित परिवारलाई प्रत् महिना पन्ध्र अमेरिकी डलर बराबरको पत्रकार7नेपाली मुद्रानेपाल आयोजनामा प्रत्यक्ष सरकारको कार्यालय रुपमा संलग्न भई कार्यरत हुनेवबिदेशी तिनका आश्रित परिवारलाई प्रति महिना तीस अमेरिकी बराबरकोर डलरनेपाली मुद्रानागरिकसॅंग   विवाह गर्ने   विदेशीलाई नेपाली अमेरिकी महिन प्रतपन्ध्र डलरबराबरको नेपालीमुद्रा\n६०",
            "नेपाली नागरिकसंग बैबाहिक भएका विदेशीका बाबु, आमा, दाजु, भाइ, दिदीसम्बन्धभेट्न बहिनी   निजलाई नातेदार भेट्ने प्रयोजनका लागि आउने आउने भएमाव वअन्य विदेशीलाई प्रति महिना पच्चीस अमेरिकी डलर बराबरको नेपाली मुद्रानेपाल नेपाल सरकारको पूर्ण स्वामित्व रहेको संस्थासंग ठेक्कासरकार पट्टम वकाम गर्न श्रम स्वीकृती प्राप्त वा सन् १९८९ भन्दा अघिदेखि नेपालमा कारोवार कुनैबसेका चिनीया नागरिकलाई प्रति महिना बीस अमेरिकी डलर बराबरको नेपाली\nर नेपाल सरकारबीच सम्झौता भई दातृराष्ट्रको प्रत्यक्ष लगानीमा सञ्चालित दातृराष्ट्रतिनका गैर सरकारी संस्थामा कार्यरत विदेशी आश्रित   परिवारलाईप्र महिना रअमेरिकी डलर बराबरको नेपाली मुद्रापचासअन्य विदेशीहरुलाई प्रति महिना पचहत्तर अमेरिकी डलर बराबरको नेपाली मुद्राझजुनसुकै कुरा लेखिएको भए तापनि अध्यागमन   नियमावली, २०५१ खण्ड  ङ मनिशुल्क भन्दा अघि विदेशी सम्बन्धी नियमावली, २०३२ बमोजिम भिसालागु  हुनुबैबाहिक गरिसकेका विदेशी नागरिकसंग नेपालीपुरुष सम्बन्ध भएका प्रपतमहिलालाई बैबाहिक सम्बन्ध कायम रहेसम्म भिसा दस्तुर लाग्ने छैनथप गर्दा लाग्ने दस्तरः ब्यावसायिक भिसा जारी गर्दा वा म्यादकरोड   रुपैयां भन्दा  बढी ब्यक्तिगत लगानी गर्ने विदेशी तिनका   आश्रितर एकलागि   बहुप्रवेशी अधिकृत परिवार प्रतिनिधिलाई देहायको अवधिकोसंस्थाका वदेहाय व्यावसायिक भिसा जारी गर्दा बमोजिमको दस्तुर लाग्नेछःअवधिको भिसा जारी गर्दा मासिक बीस अमेरिकी डलर एक  वर्षभन्दाकमबराबरको नेपाली मुद्रा,रुपमा भिसा जारी गर्दा दुई बराबरको नेपाली वार्षिक सय   अमेरिकी (२डलरमुद्रा र\n61",
            "सय   अमेरिकी पांच वर्षको भिसा जारी गर्दा  पांच बराबरको   नेपाली३ / डलरमुद्रा |एक करोड रुपैया र सो भन्दा कम ब्यक्तिगत लगानी गर्ने बिदेशी र तिनका आश्रितअधिकृत प्रतिनिधिलाई   देहायको   अवधिको परिवार लागि   बहुप्रवेशी संस्थाकावव्यावसायिक भिसा जारी गर्दा देहाय बमोजिमको दस्तुर लाग्नेः-एक बर्षभन्दा कम अबधिको भिसा जारी गर्दा मासिक पैंतीस अमेरिकी डलर(१बराबरको नेपाली मुद्रा,सय अमेरिकी डलर बराबरको नेपाली रुपमा भिसा जारी गर्दा बार्षिक ८२चाररहजार अमेरिकी डलर बराबरको नेपाली पांच बर्षको भिसा जारी गर्दा३ एकसुद्रनिकासीको लागि खरिद नेपालमा   उत्पादित मालसामान खरेिद गरी निकासी गर्नेवआदेश दिने बिदेशीलाई खण्ड बमोजिमको भिसा दस्तुर लाग्नेछक /दश करोड रुपैया वा सो जुनसुकै कुरा लेखिएको भए तापनि (क )(ख र घ खण्ड मभन्दा बढी ब्यक्तिगत लगानी गर्ने विदेशी तिनका आश्रित परिवार वा संस्थाकारअधिकृत   प्रतिनिधिलाई बहुप्रवेशी ब्यवसायिक भिसा जारी गर्दा भिसा   दस्तुरलग्ने\nनिजको आश्रित परिवारलाई प्रविधि हस्तान्तरण प्रयोजनका लागि आउने विशेषज्ञरमा उल्लेख भए बमोजिम भिसा दस्तुर लाग्नेछ क्रम संख्या ५ को खण्ड (खअन्तरिम भिसा जारी गर्दा लाग्ने दस्तुरः अन्तरिम भिसा जारी गर्दा पांच अमेरिकी डलर वा सोबराबरको परिवत्र्य विदेशी मुद्राथप गर्दा लाग्ने दस्तुरः गै़र आवासीय नेपाली भिसा जारी गर्दा वा भिसाका बहुप्रवेशीम्यादबराबरको   नेपाली   मुद्रा अमेरिकी अध्ययन   गर्न आउने लागि   बार्षिकसय डलर र एकबिद्यार्थीका हकमा बार्षिक पच्चीस अमेरिकी डलर बराबरको नेपाली मुद्रा6२",
            "बहुप्रवेशी सुविधा सहित आवासीय भिसा जारी गर्दा वा नवीकरण गर्दा लाग्ने८. दस्तरःसय   अमेरिकी बराबरको नेपाली मुद्रा नवीकरण   गर्दा पहिलो पटक पांचडलर 7बार्षिक दुरई सय अमेरिकी डलर बराबरको नेपाली मुद्राको उपनियम ७१ को खण्ड (ङ) बमोजिमको विदेशीका नियमावलीको नियम ११बराबरको नेपाली   मुद्रा सय   अमेरिकी पहिलो नवीकरणपटक सात डलर 7गर्दा बार्षिक बाह्र सय अमेरिकी डलर बराबरको नेपाली मुद्राजुनसुकै कुरा लेखिएको भए तापनि नियमावली, २०५ १खण्ड ख। म अध्यगमन मलागु हुनु पूर्व सो नियमावलीको नियम प्रथम   संशोधन, २०५८ | २| २२भएको ० ०को उपनियम ७१) को खण्ड (ङ) बमोजिम आवासीय भिसा प्राप्त गरी नेपालमा बसिविदेशीलाई अमेरिकी नवीकरण बार्षिक दस्तुरआएका बपत सय एक डलरबराबरको नेपाली मुद्राव्यावसायिक अध्ययन र गै़र पर्यटक भिसाको म्याद थप नगरी बसेका विदेशीको भिसा नियमितगर्दा लाग्ने दस्तुरःगै़र   पर्यटक भिसाको   सिफारिस विभागमा दर्ता व्यावसायिक भएकोअध्ययन क रसमयमै भिसाको मितिदेखि मात्र सिफारिस गरिए बमोजिमको भिसा प्राप्त हुनेभएकालेथप नगरी बसेका विदेशीका हकमा सम्बन्धित निकायबाट पुनः सोही भिसाकोम्यदथप नगरी बसेको अवधिका हकमा पहिले जुन भिसामा सिफारिसभएम   म्याद प्रप्तयस नियमावली बमोजिम लाग्ने दस्तुरमा सत प्रतिशत थप बसेको होसो भिसाबापतदस्तुर लाग्नेछसय पचास दिनको अबधि भित्रको तर साविक भिसा पर्यटक भिसा भएमा एकबमोजिम पर्यटक भिसाको नियमित गर्दा लग्ने क्रम  संख्या२ भए म्याद थप वदस्तुर सरहको दस्तुर लाग्नेछबमोजिम सिफारिस दिनको (क नभएमा पचास पुनः प्रप्त खण्ड एक सयअबधिभित्रको भए अनुसार पर्यटक भिसाको   म्याद वा नियमित क्रम संख्याथप २\n63",
            "गर्दा लाग्ने दस्तुर सरहको दस्तुर र सो अबधि भन्दा बढी भए ऐनको दफा १० कोबमोजिम जरिवाना समेत लाग्नेछउपदफा (४ /भिसाको मान्य अवधिसम्म मात्र कायम रहने गरी एक प्रवेशी र पर्यटक भिसा बाहेक १०.अन्यबहुप्रवेशीका   लागि बहुप्रवेशी सुविध लिनु परेमा लाग्ने दस्तुरः एक प्रवेशीका लागि बीसरसाठी अमेरिकी डलर बराबरको नेपाली मुद्रा११. अन्य दस्तरःप्रवेशस्थलबाट भिसा नलिई प्रवेश गर्ने विदेशीलाई पर्यटक भिसा जारी गर्नु परेमा यसनियमावली बमोजिम लाग्ने दस्तुरमा गरी सो बराबरको नेपाली पचास प्रतिशतथपमुद्रा लाग्नेछअनुमतिपत्र जारी गर्दा तीस अमेरिकी डलर नेपाली मुद्रा लाग्नेछबराबरको यत्रआगमन वा प्रस्थान प्रमाणित गर्दा वा भिसा स्थानान्तरण गर्नु परेमा २ अमेरिकी डलरबराबरको नेपाली मुद्रा लाग्नेछजेसुकै लेखिएको भए तापनि यस नियमावली बमोजिम प्रवेश भिसा(क ) घ खण्ड मदस्तुर नलाग्ने ब्यवस्था भएका विदेशी (दश वर्ष मुनिका बाहेक) प्रवेशस्थलबाट भिसानलिई प्रवेश गरेमा बिभागबाट प्रवेश भिसा जारी गर्दा क्रम संख्या १ को खण्ड क नियमावली वा (ग) बमोजिमको दस्तुर बराबरको नेपाली मुद्रा ।ख।व व < यसनेपाल सरकारले भिसा दस्तुर नलाग्ने व्यवस्था गरेका विदेशीले भिसाकोम्यद थपवर्ष   मुनिका   विदेशीका नियमित निजका भिसा सोह्र बसेमा गर्दा नगरीहकमर सोह्र वर्ष माथिका विदेशीका हकमा राहदानी बाहकलाई ऐनको अभेभवकदफ१० को उपदफा (४) अनुसार जरिवाना हुन सक्नेछअन्य भिसाको दस्तुर गणना गर्ने प्रयोजनका भिसा दस्तुरको गणनाः पर्यटक भिसा बाहेक १२.पन्ध्र   दिनसम्मको पन्ध्र   दिन लागि   अबधि गणना   गर्दा कम   अबधिकोभन्दा भए पन्ध्र रदिनभन्दा बढी एक महिना भन्दा कम अबधिको भए एक महिनाको भिसा दस्तुर लाग्ने गरीदस्तुरको गणना गरिने छ |\n64",
            "बसेका   विदेशीलाई आवासीय  भिसाको   नवीकरण आवासीय नगरी भेसालाग्न १३. दस्तुरःनवीकरण नगरी बसेका विदेशीको भिसा नवीकरण गर्दा नियम बमोजिम   लाग्नेदस्तुरमामासिक तीस अमेरिकी डलर बराबरको नेपाली मुद्रा थप दस्तुर लाग्ने छथप   नगरी बसेका   विदेशीलाई गै़र आवासीय नेपाली   भिसाको दस्तुरः   गै़र लाग्न१४. स्यादआवासीय   नेपाली भिसाको थप   नगरी बसेका विदेशीको थप   गर्नु परेमा  यस लम्यद म्यादनियमावली बमोजिम लाग्ने दस्तुरमा मासिक दश अमेरिकी डलर बराबरको नेपाली मुद्राथपदस्तुर लाग्नेछ\nकानून\nनेपाल\n६५",
            "अनुसूची १०नियम ३२ संग सम्बन्धित\nरें अनुमतिका लागि निवेदन फारामपदयत्रा\nमहानिर्देशकज्यूअध्यागमन विभग\nस्थानमा पदयात्रा गर्ने ईच्छा भएकोले निम्न विवरण खुलाई निवेदन मलाई नेपालको निम्नदिइएमा   प्रचलित  कानून दिएको  छु उल्लेखित   क्षेत्रमा पदयात्रा   गर्न अनुमतिअध्यगमन तथानियमावली २०५१ को परिधिभित्र रही पदयात्रा गर्ने व्यहोरा अनुरोध गर्दछु@कीनपर्यटकको विवरणराष्ट्रियताः थरःस्थायी ठेगानाः जन्म मितिःपालअस्थायी ठेगानाःव्यवसायःराहदानी जारी गरेको मितिः राहदानी नम्बरःप्रवेश भिसा जारी गरिएको स्थानः मितिःभिसा बहाल रहने मितिःपदयात्राको उद्देश्यः२६६",
            "पदयात्रा गर्ने क्षेत्रः ३.पदयात्रा गर्ने बाटोःपदयात्राको अवधिः दिन ५ .सम्मपदयात्र शुरु गन स्थनःपदयात्रा समाप्त हुने स्थानः ७७पदयात्राको लागि अनुमानित खर्चः (परिवत्र्य विदेशी मुद्रामा उल्लेख८.मितिःआथनिवेदकको हस्ताक्षर\nकानून\nनेपाल\nद्रष्टव्यः उल्लेखित स्थानमा जाने बाटोको नक्सा माग भएमा यसै साथ बुझाउनु पर्नेछ\n67",
            "अनुसूची १०(क)नियम ३२ सॅग सम्बन्धित एजेन्सी मार्फत पदयात्रा अनुमति निवेदन फाराम=विषयः पदयात्रा अनुमति उपलब्ध गराइदिनेमहानिर्देशकज्यूअध्यागमन विभाग, काठमाडोंट्रेकिङ्ग एजेन्सी मार्फत निम्न पर्यटकहरूले पदयात्रा   गर्नहाम्र इच्छा इजजत प्रप्त जनदिनु गरेकोले निजहरूलाई हुन अनुरोध गर्दछु उपलब्ध   गराईअनुमति अनुमति दस्तुर पदयात्रसंलग्न छवपत रकम फ.(परिवत्र्य विदेशी मुद्रा उल्लेख गर्ने पदयात्रा गराएवापत सेवा शुल्कजम्म रकमऐन तथा नियमावलीले निर्देशन गरेका लिएका लिनेछों शर्तहरूको पालना गरी निर्धारितसम्पूर्ण 4 क्षेत्र र बाटोमा पदयात्रा गराउनेछोंपर्यटकहरूको विवरण निम्नानुसार छभिसा सि.नं. प्रवेश राष्ट्रियता पदयात्राको राहदाना नमआगमन पदयत्रम पदयात्रभिसा जाने क्षेत्र र मार्ग न. स्थल थर र शुरु रबहलजाने अवधे बहाल समप्तर्हिने गरेको हुने४4स्थल स्थानमिति\n० .२.३.६8",
            "बोधार्थःएजेन्सीको अधिकार कर कार्यालय,जिल्ल इजजत प्राप्तरनेपाल राष्ट्र बैंक प्राप्त अधिकारीकोविदेशी विनिमय विभागनम थरपर्यटन विभाग, त्रिपुरेश्वर काठमाडोंदस्तखतःमिति\nकानून\nनेपाल\n६९",
            "अनुसूची ११नियम ३३ संग सम्बन्धित नेपाल सरकारगृह मन्त्रालयअध्यागमन विभागपदयात्रा अनुमतिपत्रअध्यागमन नियमावली २०५१ को नियम ३३ बमोजिम निम्न पर्यटकलाई निम्न क्षेत्र ।उक्तक्षेत्रमा   पर्ने निषेधित ईलाका बाहेक ) मा  मितिसम्मअनुमति प्रदान गरिएको छ पदयात्रा गर्न० . नम थरःआथ राष्ट्रियताः२.४४ूस्थायी ठेगानाः ३.नेपालको अस्थायी ठेगानाः ४.नेप्ाली ीनसबोः म्यादः ६.दिइएको क्षेत्रः पदयात्रा गर्न ७. अनुमतिपदयात्राको लागि निर्धारित बाटोः ८.पदयात्रा शुरु हुने स्थानः९०. पदयात्रा समाप्त हुन स्थानःट्रेकिङ्ग एजेन्सी मार्फत पदयात्रा गर्ने भए एजेन्सीको नामः०९.अनुमति ९२. पदयात्र नम्बरःमितिःनपाअधिकृअध्यगमनकोड नम्बरःनिर्धारीत कानूनको उल्लंघन   गरेको बाटो क्षेत्र क्षेत्र वा   बाटोबट द्रष्टव्यः (१वा बाहक अन्य पदयत्र गराएनामानिनेछ८२ ) पदयात्रामा जांदा यो पत्र साथमा राख्नु पर्छ अनुमतिगरेमा देखाउनु अध्यागमनका कर्मचारी वा प्रहरी कर्मचारीले पर्नेछ ८३अनुमति पत्र माग७०",
            "कअनुसूची १२नियम ३९ संग सम्बन्धित अनुमति दस्तुरपदयात्रगाउंपालिका नगरपालिकाको विवरण  निषेधित क्षेत्र अनुमति दस्तुर कर.सं.पदयात्रपहिलो दश दिनका लागि प्रट् माथल्ला मुस्ताङलोमान्थाङ गाउंपालिकाः ब्यक्ति पांच सय अमेरिकी डलर रवडा नं.१ देखि वडा नं. ५ सम्मको सम्पूर्ण त्यस पछि प्रति दिन पचास अमेरिकी (१ )डलर वासो बराबरको अन्यभूभागसाविकका लोमान्थाङ छोसेर र छोन्हुप गाउं परिवत्र्य विदेशी (२मुद्राxविकास समितिकासम्पूर्ण भूभागलो-घेका दामोदरकुण्ड गाउंपालिकाः८१ ) वडा नं. १ देखि वडा नं. ५सम्मकसम्पूर्ण भूभागसाविकका चाराङ्ग घमी र (२ सुर्खाङविकास समितिका सम्पूर्ण भूभागमुक्तिक्षेत्र गाउंपालिकाःग। वारागुङ्गसम्पूर्ण भूभाग र वडा नं ५ ८१ ) वडा नं. ३ कसाङता गाउं कोसाविकको छुसाङ गाउं विकास समितिको (२सम्पूर्ण भूभाग र साविकको कागबेनी गाउंविकास समिति, वडा नं. १ को साङ्ता गाउंमत्रदिनका लागि पहिलो माथल्ल डल्पदशपांच सय अमेरिकी (क) डोल्पो बुद्ध गाउपालिकाः ब्यक्तिडलर 7पचास   अमेरिकी (१ ) वडा नं.४ देखि वडा नं. त्यसपछि प्रति दिनसम्पूर्ण सम्मको ६बराबरको सो भूभाग व अन्यडलर(२ ) साविकको तिन्जे गाउं विकास समितिको परिवत्र्य विदेशीमुद्रासम्पूर्ण भूभागमिति २०७६| ३| ३० को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित71",
            "शे फोक्सुण्डो गाउंपालिकाःसम्मको सम्पूर्ण ८१ ) वडा नं.१ देखि वडा नं.७भूभाग(२ )  साविकको र भिजेर गाउं विकाससाल्दाङ्गसमितिका सम्पूर्ण क्षेत्रताङसोङ गाउंपालिकाः छार्कागवडा नं.१ देखि सम्मको   सम्पूर्ण वडा नं. ८१ )६भूभागगाउं विकास पोग साविकको छार्का र मुकोट८२ /समितिका सम्पूर्ण भूभागसेप्टेम्बरदेखि नोभेम्बरसम्म(क ) गरख मनर्ल क्षेत्र ३हप्ताको गाउंपालिकाकोः लगिप्रति पहिले चुमनुब्रीएकसय अमेरिकी डलर नं.१२४ र५ को सम्पूर्ण भूभाग व्यक्ति एक (१वड(२ ) साविकका सामागाउं ल्हो, प्रोक र विही गाउं वासो बराबरको अन्य परिवत्र्यविकास समितिका सम्पूर्ण भूभाग विदेशी   मुद्रा त्यसपछि प्रतिरदिन प्रति ब्यक्ति पन्ध्र अमेरिकीकीनूू सो   बराबरकोअन्य व डलरपरिवत्र्य विदेशी मुद्राख डिसेम्बरदेखि पहिलोअगस्तसम्मए एक हप्ताको लागि प्रति ब्यक्तिपचह्त्तर अमेरिकी डलर वासोबराबरको अन्य परिवत्र्य विदेशीत्यसपछि प्रति दिन प्रतिमुद्रा 7दश   अमेरिकी ब्यक्तिव डलरबराबरको परिवत्र्य सोअन्यविदेशी मुद्राएक हप्ताको लागि प्र पहिलोहम्लसिमकोट गाउंपालिकाकोः ब्यक्ति पचास अमेरिकी डलर वा सोबराबरको अन्य परिवत्र्य विदेशी नं.१६ र७ को सम्पूर्ण भूभाग (१ )वड(२ ) साविकका ठेहे गाउं विकास समितिको मुद्रा र त्यसपछि प्रति दिनवडनं. ६ देखि प्रतिब्यक्ति दश अमेरिकी डलर वा सम्मको   सम्पूर्ण वडा   नं.९सो बराबरको अन्य परिवत्र्य विदेशीभूभाग7२",
            "साविकका सिमिकोट गाउं विकास समितिको (३मुद्रासाविकको सहित नं.२ वडा ० रडांडाफाया गाउं विकास समितिको सम्पूर्णभूभागनाम्खा गाउंपालिकाःख ऐसम्मको सम्पूर्ण वडा नं.१ देखि वडा नं.८१ ) ६भूभाग(२ ) साविकको हेप्का, खगालगाउ मुचु र लिमिगाउं विकास समितिका सम्पूर्ण भूभागग) चंखेली गाउंपालिकाःवडा नं.३ देखि ५ सम्मको सम्पूर्ण वडा नं. ८१ )भूभग(२ ) साविकको मिमि र श्रीमाष्टा गाउं विकाससमितिका सम्पूर्ण भूभागताप्लेगङ पहिले चार हप्तासम्म प्रति ब्यक्तिप्रति हप्ता   बीस अमेरिकी क) फक्ताङलुङ गाउंपालिकाः डलर वसम्पूर्ण भूभाग सो बराबरको अन्य परिवत्र्य विदेशी वडा नं.६ र७ को८१ )साविकको   लेलेप प्रति ओलाङचोङगोला   गाउं प्रति ब्यक्ति र त्यसपछि (२ )मुद्रा रहप्ता  पच्चीस अमेरिकी डलर वासो विकास समितिका सम्पूर्ण भूभागमिक्वाखोला गाउंपालिकाः बराबरको परिवत्र्य विदेशीअन्यवडा नं.५को सम्पूर्ण भूभाग (९ मुद्रासाविकको विकास समितिको गउं (२ ) पापुङसम्पूर्ण भूभागग। सिरीजङ्घा गाउंपालिकाःवडा नं.८ को सम्पूर्ण भूभाग (१ )(२ ) साविकका याम्फुदिन गाउ विकास समितिकोसम्पूर्ण भूभागतल्लो डोल्पा क्षेत्र हप्ताको पहिलो प्रति लागिएकब्यक्ति बीस अमेरिकी डलर वा सो ठुलीभेरी नगरपालिकाःक /(१ ) वडा नं.१ देखि वडा नं. ११ सम्मको सम्पूर्ण   बराबरको विदेशी परिवत्र्यअन्यदिन प्रति त्यसपछिर भूभाग मुद्रा(२ ) साविकको दुनै माझफत जुफाल प्रतिब्यक्ति पांच अमेरिकी रह  गाउंडलर < व73",
            "विकास समितिका सम्पूर्ण भूभाग बराबरको अन्य परिवत्र्य विदेशीत्रिपुरासुन्दरी नगरपालिकाःमुद्रासम्मको देखि नं.१ नं. (१ ) ११वड वडसम्पूर्ण भूभागलिकु २ ) साविकका त्रिपुराकोट सुं ल्हां, पहाडा रर्गाउं विकास समितिको सम्पूर्ण भूभागग) डोल्पो बुद्ध गाउंपालिकाः३ सम्मको सम्पूर्ण वडा नं.१ देखि वडा नं. ८१ )भूभाग२ ) साविकको धो गाउं विकास समितिको सम्पूर्णभूभागघ) शे फोक्सुन्डो गाउंपालिकाः४१ ) वडा नं.८ र९ को सम्पूर्ण भूभाग(२ ) साविकको फोक्सुन्डो गाउं विकाससम्पूर्ण भूभाग 6जगदुल्ला गाउंपालिकाःवडा नं.१ देखि सम्मको   सम्पूर्ण ८१ ) वडा न.Cभूभगरिमि गाउं विकास (२ ) साविकको काई गाउं7समितिको सम्पूर्ण भूभागमुड्केचुला गाउंपालिकाःसम्मको सम्पूर्ण वडा नं.१ देखि वडा नं.( ६भूभागकालिका  नर्कु र   सर्मी गाउ साविककोविकास समितिको सम्पूर्णभूभागकाईके गाउंपालिकाःवडा नं.१ देखि सम्मको सम्पूर्ण वडा नं. ८१ )७भूभाग(२ ) साविकको शहरतारा र लावन गाउं विकाससमितिका सम्पूर्ण भूभागप्रति व्यक्ति प्रति हप्ता बीस अमेरिकी दोलखगौरीशंकर गाउंपालिकाः डलर वा सो बराबरको विदेशी मुद्रा7४",
            "वडा नं. ९ को सम्पूर्ण भूभागसाविक गौरीशंकर गाउं विकास समितिको(२नं.१को भूभाग मात्रवडख। विगु गाउंपालिकाः४१ ) वडा नं.१ को सम्पूर्ण भूभाग२  साविकका लामावगर गाउं विकास समितिको(गैरशंकर वडा   नं.१ कोभूभाग मत्रगाउंपालिकाको वेदाङ ना रच्छो रोल्पा क्षेत्रविगु गाउंपालिकाको लेप्चे क्षेत्र समेत |7क सेप्टेम्बरदेखि गोरखा चुमभ्याली क्षेत्र नोभेम्बरसम्मसिर्दिवास ्लोक्पा चुमलिङ छेकम्पार निले ्छुले। लागि प्रति हप्ताको पहिलेएकचुमनुव्री गाउंपालिकाः अमेरिकी व्यक्ति चालीस वडलरसोबराबरको अन्य परिवत्र्य विदेशी ३६ र७ को सम्पूर्ण भूभाग वडा नं.८१ )साविकका   सिर्दिवास छेकम्पार   गाउं चुम्चेत (२मुद्रा , रख।डिसेम्बरदेखि विकास समितिका सम्पूर्ण अगस्तसम्म पहिलोभूभगएक हप्ताको लागि प्रति ब्यक्ति तीसकानूबराबरको अमेरिकी सोव डलरविदेशी परिवत्र्य मुद्राअन्य रत्यसपछि प्रति दिन प्रति ब्यक्तिसातअमेरिकी सो   बराबरको वडलरतअन्य परिवत्र्य विदेशी मुद्रापहिलो चार हप्तासम्म प्रति ब्यक्ति सङ्घवसभभोटखोला गाउंपालिकाः अमेरिकी हप्ता   बीस प्रति वडलर१ देखि सोबराबरको अन्य परिवत्र्य विदेशी सम्पूर्ण वडा नं. वडा नं. ५ सम्मकोप्रति प्रति ब्यक्ति र त्यसपछिभूभग मुद्राहप्ता  पच्चीस अमेरिकी डलर वा सो साविकका   किमाथांका, चेपुवा र   हटियाका (२ )सहित   साविकको पावाखोला   बराबरको परिवत्र्य विदेशी सम्पूर्णभूभाग अन्यगाउं विकास समिति वडा नं १ देखि ३ कोमुद्रासम्पूर्ण भूभागमकालु गाउंपालिकाः(१ ) वडा नं.४ को सम्पूर्ण भूभाग(२ ) साविकको पावाखोला गाउं विकास समितिको७५",
            "वडा नं.४ देखि वडा नं ९ सम्मको सम्पूर्णभभगसोलुखुम्वु पहिले चार हप्तासम्म प्रति ब्यक्ति००.अमेरिकी खुम्बु पासाङ ल्हामु गाउंपालिकाः प्रति हप्ता   बीस डलर वसोबराबरको अन्य परिवत्र्य विदेशी (१ ) वडा नं.५ को सम्पूर्ण भूभाग(२ ) साविकको नाम्चे गाउं विकास   समितिको प्रति त्यसपछि प्रति ब्यक्तिमुद्रा वड <डलर वा सो नं.८ र ९को सम्पूर्ण भूभाग हप्ता पच्चीस अमेरिकी(३ ) साविकको नाम्चे गाउं विकास   समितिको परिवत्र्य विदेशी चामे बरबरकोअन्यनाङपाला जाने उत्तर पश्चिमको सम्पूर्ण भूभाग देखिमुद्राव्यक्ति प्रति हप्ता बीस अमेरिकी० . रसवगोसाईकुण्ड गाउंपालिकाः बराबरको सोव अन्य डलरपरिवत्ये विदेशी मुद्रा वडा   नं.१ को (१ ) नं. २ कोसम्पूर्ण भूभाग < वडआंशिक भूभाग२  साविकको थुमन गाउं विकास समितिको सम्पूर्णटिमुरे गाउ विकास समितिको आंशिकर भूभागभूभागक सेप्टेम्बरदेखि नोभेम्बरसम्म२ मनङगाउंपालिकाः पहिलो एक हप्ताको लागिप्रति नर्पा भूमि(१ ) वडा नं. १ देखि वडा नं. ५ सम्मको व्यक्ति एक सय अमेरिकी डलर सम्पूर्णवासो बराबरको अन्य परिवत्र्यभूभागमुद्रा र त्यसपछि प्रतिदिन २ ) साविकका नार र फु गाउं विकास समितिकोप्रतिव्यक्ति पन्ध्र अमेरिकी डलर सम्पूर्णभूभगवासो बराबरको अन्य परिवत्र्य ख) नार्शो गाउंपालिकाःवडा नं.६ र७ को सम्पूर्ण भूभाग विदेशी मुद्रा (९)साविकको थोचे गाउं विकास समितिको डिसेम्बरदेखि अगस्तसम्म२ वडनं.१ देखि वडा नं ५ सम्मको सम्पूर्ण भूभाग पहिलो एक हप्ताको लागि प्रति(तिल्चे उत्तर क्षेत्रको भूभाग ) ब्यक्ति पचहत्तर अमेरिकी डलरवा सोबराबरको अन्य परिवत्र्यविदेशी मुद्रा र त्यसपछि प्रतिदिन प्रति ब्यक्ति पन्ध्र अमेरिकीडलर वा सो बराबरको अन्य7६",
            "परिवत्र्य विदेशीमुद्रापहिले एक हप्ताका लागि ०३बझङव्यक्ति नब्बे अमेरिकी डलर वा क) साइपाल गाउंपालिकाः(१ ) वडा नं. १ देखि वडा नं. ५ सम्मको सम्पूर्ण अन्य परिवत्र्य विदेशी सोबराबरकोमुद्रा र थप प्रति दिनको प्रति व्यक्तिभूभागसमितिको पन्ध्र अमेरिकी डलर वा सो साविकका गाउं विकास कांडा (२ )सम्पूर्ण भूभाग   (सैपाल अन्य परिवत्र्यविदेशी मुद्रा क्षेत्र   समेत बराबरको धुलीरनार्शो गउंपलिकाःवडा नं.६ र७ को सम्पूर्ण भूभाग (९हप्ताका लागि प्रति पहिलो मुगुमुगुमकार्मारोग गाउंपालिकाः सय अमेरिकी डलर वा व्यक्ति एकदेखि अन्य परिवत्र्य विदेशी सम्मको   सम्पूर्ण सोबराबरको वडा   नं. वडा   नं. ८१ )० ९मुद्रा र थप प्रति दिनको प्रति व्यक्तिभूभागडोल्फु पन्ध्र अमेरिकी डलर वा सो ८२ ) साविकको मुगु, किम्री, पुलु मांग्रीगाउंबराबरको अन्य परिवत्र्यविदेशी मुद्रा विकास समितिका सम्पूर्णभूभाग@कपहिलो प्रति दार्चुल लगि ९५ एकहप्तकव्यांस गाउंपालिकाः व्यक्ति नब्बे अमेरिकी डलर वासोबराबरको परिवत्र्य   विदेशी वडा नं. १ को सम्पूर्ण भूभाग (१अन्यमुद्रा र थप प्रति दिनको प्रति व्यक्ति साविकको ब्यास गाउं विकास समितिको(२ वडसम्मको अमेरिकी देखि सो वडा नं. सम्पूर्ण व ९पन्ध्र डलर भूभागपरिवत्र्य बराबरको विदेशीअन्यमाथिल्लो डोल्या क्षेत्रमा रहेका हिमाल आरोहण फरक दस्तुरमात्र बुझाउनु पर्नेः माथिल्लो   मुस्ताङ द्रटव्यःरगर्दा तिरिएको रोयल्टी दस्तुर भए बराबरकोपदयात्रा भन्दा कम भएमा कम फरक रकम दस्तुरबुझाउनु पर्नेछजुनसुकै कुरा  लेखिएको नेपाली मुद्रामा दस्तुर बुझाउन सक्नेः भए  तपनि अनुसूचीमायस अन्यत्रभारतीय नागरिकले सङ्ख्यामा उल्लिखित अमेरिकी डलर बराबरको सम्बन्धित अनुसूचीकोयस क्रमनेपाली मुद्रामा बुझाउन सक्नेछन् |रकम77",
            "अनुसूची १३नियम ४४२) संग सम्बन्धित\nफोटा नष्काशन आदश\nराहदानी @ नगरिकनम्बरमि\nतपाईको देहायको काम कुराबाट अध्यागमन सम्बन्धी ऐन, नियम प्रचलित नेपाल कानूनको7नेपालबाट उल्लघंन भएकोले अध्यागमन नियमावली, २०५१ ४४ २) अनुसार तपाईलाई को नियमआउन नपाउने गरी निष्काशन गर्ने मिति बर्षसम्म पुनःनिर्णयानुसार निष्काशन गरिएकोले सूचना गरिएको छकक| + कl%\nअधिकृत अध्यगमननेपाल\nमिति २०५३| ६। २८ को सूचनाद्वारा संशोधित78"
        ],
        "lines": [
            [
                "अध्यागमन नियमावली, २०५१",
                "नेपाल रजपत्रमा प्रकाशित मिति",
                "२०५१ | २ | २३",
                "संशोधन",
                "अध्यागमन (पहिलो संशोधन  नियमावली, २०५८ २०५८  २  २२",
                "० .",
                "अध्यागमन (दोस्रो संशोधन  नियामावली, २०५९ २०५९ | ३ ३",
                "२.",
                "अध्यागमन ।तेस्रो संशोधन) नियमावली, २०५९ २०५९ | ६ २९",
                "३.",
                "आर अध्यागमन (चौथो संशोधन  नियमावली, २०६०",
                "२०६० | ४ | १९",
                "अध्यागमन (पांचौ संशोधन  नियमावली, २०६४ २०६५   ३ २",
                "+.",
                "१८ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले अध्यागमन ऐन, २०४९ को दफा",
                "^@",
                "देहायका नियमहरू बनाएको छ",
                "४९",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको \"अध्यागमन  नियमावली, २०५१\" रहेको संक्षिप   नाम र्य (१ )",
                "प्रारम्भः नम",
                "छ",
                "२ ) यो नियमावलीको नियम २९ र ३९ नेपाल सरकारले नेपाल राजपत्रमा सूचना",
                "तोकेको   मिति   देखि नियमहरू गरी प्रारम्भ   हुने",
                "छ र तुरुन्त प्रकाशन प्ररम्भ अन्य",
                "हुनछन्",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यो नियमावलीमा -",
                "२",
                "मिति २०६५ |  ३।१६ को सूचनाद्धारा मिति २०६५ ४१ देखि प्रारम्भ हुने गरी तोकिएको",
                "मिति २०५१| २ २३ को सूचनाद्वारा नियम ३९ सोही मितिदेखि र नियम २९ मिति २०५१ | ३| १७ (१",
                "जुलाई",
                "१९९४  देखि प्रारम्भ भएकोे"
            ],
            [
                "ऐन\" भन्नाले अध्यागमन ऐन २०४९ सम्झनु पर्छ",
                "चौविस नेपालमा विताउने \"पर्यटक\" भन्नाले कम्तिमा",
                "व एक रत घण्ट",
                "विदेशी सम्झनु पर्छ",
                "\"परिवार\" भन्नाले लोग्ने स्वास्नी तथा आश्रित छोरा छोरी सम्झनु",
                "आमा , बाबु",
                "लिनु पर्ने गरी नेपाल सरकारले \"पदयात्रा क्षेत्र\" भन्नाले पदयात्रा गर्न",
                "अनुमति घ)",
                "तोकेको क्षेत्र सम्झनु पर्छ",
                "\"नियोग\" भन्नाले विदेश स्थित नेपाली राजदूतावास, नेपाली महावाणिज्य दूतावास",
                "र सो शब्दले स्थायी अस्थायी नेपाली वाणिज्य दूतावास सम्झनु पर्छ",
                "व",
                "नेपाल सरकारको विदेशमा प्रतिनिधित्व गर्ने संगठन वा अधिकारीलाई",
                "रूपम",
                "समेत जनाउंछ",
                "\"एजेन्सी\" भन्नाले विदेशीहरूको आगमन, उपस्थिति",
                "प्रस्थानसम्मको अवधेम 7",
                "विदेशीलाई सेवा उपलब्ध गराउने व्यक्ति वा नेपाल सरकारको ईजाजत प्राप्त",
                "संस्था तथा यात्रुहरुको आवागमन गराउने संस्था सम्झनु पर्छ",
                "नियमावलीको प्रयोजनको लागि कुनै सालको जनवरी \"भेसा वर्ष\" भन्नाले",
                "यस",
                "डिसेम्बर ३१ सम्मको अवधि सम्झनु पर्छ",
                "\n",
                "परिच्छेद २",
                "नेपाल",
                "भभिसा सम्बन्धी व्यवस्था",
                "०२: भिसा दिने व नदिने नेपाल सरकारको अधिकारः १ कुनै विदेशीलाई भिसा दिने वा नदिने",
                "सम्पूर्ण अधिकार नेपाल सरकारमा निहित रहनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "२ ) नेपाल सरकारले कुनै मित्र राष्ट्रका नागरिकलाई पारस्परिकताको आधारमा भिसा",
                "नलिई नेपालभित्र प्रवेश गर्न दिन सक्नेछ",
                "कूटनैतिक भिसाः (१ नेपाल सरकारले विशेष आदेश जारी गरेको अवस्थामा बाहेक कुने",
                "मुलुकबाट   कूटनैतिक   राहदानी सम्बन्धित   विदेशी कूटनैतिक   नियोगबाट",
                "गरी प्रप्त",
                "कूटनैतिक भिसाको निमित्त सिफारिस गरी पठाएको व्यक्ति, नेपाल",
                "कूटनैतिक",
                "सरकारबट",
                "त्यस्तो   कूटनैतिक सुविधा उपयुक्त   ठहर्याएको गर्न",
                "व्यक्ति राहदाना प्रदान तथ",
                "प्रप",
                "कूटनैतिक भिसा दिइनेछ",
                "व्यक्तिको परिवारका सदस्यलाई",
                "कूटनैतिक भिसा नेपालमा काम गरुन्जेलसम्मको लागि पारस्परिकताको आधारमा",
                "२ /",
                "दिइनेछ एकैपटक वा पटक पटक म्याद थप गरी",
                "कूटनैतिक भिसाको लागि अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ",
                "(३",
                "विदेशी कूटनैतिक नियोग वा सो कार्यको लागि अधिकार प्राप्त निकायबाट विवरण",
                "तर",
                "अनुसूची  १ बमोजिम   निवेदन   दिनु अनुरोध सिफारिस   भई",
                "सहित आएम आवश्यक व",
                "हुनेछैन",
                "भिसा औपचारिक अफिसियल भिसा। ७१) नेपाल सरकारले उपयुक्त ठहर्याएका व्यक्ति",
                "कूटनैतिक निकायको सिफारिसमा देहायका विदेशी तिनका परिवार तथा सम्बन्धित विदेशी",
                "र",
                "तिनका परिवारलाई औपचारिक अफिसियल  भिसा दिइनेछ",
                "नेपालका लागि आवासीय वा गै़र आवासीय कूटनैतिक नियोग, वाणिज्य",
                "गै़र प्रशासनिक   प्राविधिक कूटनैतिक गन",
                "तथा दूतावासमा कम",
                "कर्मचारी तथा बाह्य मुलुकबाट नेपाल घुम्न आउने वहालवाला नेपाली",
                "नेपा",
                "अवैतनिक महावाणिज्यदूतहरू वाणिज्यदूतहरू र तिनका परिवार",
                "बमोजिम नेपाल सम्झेत नेपालमा सरकारसंग",
                "भएको रह",
                "विशेषज्ञहरू",
                "सल्लहकार",
                "\n",
                "3"
            ],
            [
                "नेपाल अन्तर्गतका   संस्थाहरूका संघ स्थित संयुक्त   राष्ट्र",
                "।ग) व त्यर",
                "कार्यालयमा गर्ने   कर्मचारीहरू संयुक्त   राष्ट्र संघद्वारा",
                "प्रदान कम 7",
                "गरिएको लेसेपेसे प्राप्त व्यक्तिहरू",
                "क्षेत्रीय   संगठनहरूमा नेपाल स्थित अन्तर्राष्ट्रिय  संस्था",
                "व कम",
                "कर्मचारीहरू",
                "स्वामित्व भएको   निकाय नेपाल नेपाल   सरकारको",
                "सरकार व व",
                "क्षेत्रीय सो अन्तर्गतका संघ संगठन संयुक्त अन्य राष्ट्र",
                "वा व",
                "बैठकमा निकायद्वारा   आयोजित सहभागी सभा   सम्मेलन प्रशिक्षण",
                "व",
                "हुन आउने व्यक्तिहरु",
                "औपचारिक भिसाको लागि अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ।",
                "(२",
                "विदेशी कूटनैतिक नियोग वासो कार्यको लागि अधिकार प्राप्त निकायबाट विवरण",
                "सहित अनुरोध वा सिफारिस भई आएमा अनुसूची १ बमोजिमको निवेदन दिनु पर्नेछैन",
                "नेपाल भ्रमणमा आउने विदेशी पर्यटकलाई पर्यटक भिसा दिइनेछ पर्यटक भिसाः (१",
                "२ ) पर्यटक भिसा एक भिसा वर्षमा बढीमा \"एकसय पचास दिनका लागि दिइनेछ",
                "जारी गरिएको भिसामा तोकिएको अवधि पूरा नगर्दे भिसा   वर्षमा",
                "(३ प्रस्थन एक",
                "गरेको पर्यटकले बांकी अवधि अर्को भिसा वर्षमा जोडी उपयोग गर्न पाउने छैन",
                "अन्त्य तिर नेपाल प्रवेश गरी अर्को भिसा वर्षको पर्यटक एक भिसा  वर्षको",
                "भिसामा बस्न पाउने अवधि पनि कुनै विदेशीले उपभोग गर्न चाहेमा सो सुविधा निजले उपयोग",
                "सक्नेछ गणना भने निज बसेको   कूल तर त्यस्तो अवधिको   दस्तुरको अवधिका",
                "गरिनेछ",
                "आधरम",
                "पर्नेछ अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु ८५ ) पर्यटक भिसाको लागि",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "नेपाल प्राप्त गरी नेपालको कुनै शिक्षण   संस्थामा अध्ययन भिसाः (१ ) सरकारको स्वीकृति",
                "७",
                "वा अनुसन्धान गर्न आउने विदेशीहरू तिनका परिवारलाई अध्ययन भिसा",
                "अध्ययन अध्यापन",
                "दिइने छ",
                "स्वीकृत नेपाल ८२ )  नेपाल अन्तर्गत",
                "6 छात्रबृत्ति सरकारबट सरकारबट व प्रप्त",
                "बीच भएको   सम्झौता दुई   विश्वविद्यालय कार्यक्रम अन्तर्गत अन्तर्गत",
                "व अध्ययन तथ",
                "वा दक्षिण एशियाली क्षेत्रीय सहयोग संगठन   सार्क गर्न आउने",
                "अनुसन्धान क सदस्य",
                "अध्ययन   गर्न आउने   विदेशी वा  माध्यमिक   तहसम्मको गर्न   आउने",
                "राष्ट्रहरुबाट अध्ययन",
                "अन्य विदेशीलाई नेपालमा विदेशी बाहेक आफू तथा अनुसन्धान गर्न चाहने",
                "खुशी अथ्ययन",
                "रहंदा एके पटक वा मासिक दामासाहीमा वार्षिक न्यूनतम तीन हजार अमेरिकी डलर वा सो",
                "बराबरको नेपाली   मुद्रा निजका   परिवारको हजार   अमेरिकी हकमा वार्षिक न्यूनतम दुई",
                "र",
                "वासो वरावरको नेपाली मुद्रा खर्च गर्न सक्ने आधिकारिक स्रोत वासो वरावरको",
                "डलर",
                "सटही रसिद वा सो बराबरको नेपाली मुद्रा स्थानीय वैंकमा मौज्दात रहेको वैदेशिक",
                "मुद्राको",
                "कागजात पेश गरेको आधारमा मात्र अध्ययन भिसा दिइनेछ",
                "एक   वर्षको लागि दिइनेछ अध्ययन   भिसा सो",
                "(३ पटकम भन्द एक",
                "तथा अनुसन्धान प्रगति विवरण अवधिको लागि दिन परेमा त्यस्ता व्यक्तिको",
                "अध्ययन तथा",
                "कुराहरूलाई समेत विचार गरी क्रियाकलाप आवश्यक",
                "अन्य थप लगयत म्याद",
                "सकिनेछ",
                "अनुसन्धानकर्ता र अध्ययनकर्ताको हकमा यस्तो म्याद अवध",
                "व थप  अनुसन्धान",
                "अध्ययनरत शैक्षिक उपाधी अवधिसम्मका लागि मात्र हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्राविधिक विषयमा उपनियम",
                "३क ८३ म",
                "अध्ययन गर्नेहरुको हकमा सम्बन्धित विषयमा शैक्षिक उपाधि अबधिसम्मको लागि एकैपटक",
                "अध्ययन भिसा दिन सकिनेछ",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा थप",
                "5"
            ],
            [
                "अध्ययन भिसाको लागि \"्सम्बन्धित मन्त्रालयको सिफारिस पेश गर्नु पर्नेछ",
                "४",
                "८५ ) अध्ययन भिसाको लागि अनुसूची २ बमोजिमको ढाचामा निवेदन दिनु पर्नेछ",
                "गै़र पर्यटक भिसाः (१ ) देहायका विदेशी र तिनका परिवारका सदस्यहरूलाई गै़र पर्यटक",
                "८.",
                "भिसा   दिइनेछ",
                "विदेशी मित्र राष्ट्रका सरकारी वा गैर सरकारी संस्थाबाट खर्च व्यहोर्ने",
                "नेपाल सरकारको स्वीकृति आर्थिक  विकास प्राप्त समाजिक",
                "गर व",
                "कार्यमा संलग्न विदेशीहरू",
                "नेपाल स्थित विदेशी नियोगद्वारा संचालित संस्थामा गर्नको लागि",
                "कम",
                "परराष्ट्र मन्त्रालयबाट सिफारिस प्राप्त विदेशीहरू",
                "गर्नको लागि समाचार समितिमा विदेशी पत्रपत्रिका ग",
                "सूचन तथ कम",
                "तथा संचार मन्त्रालयबाट सिफारिस प्राप्त विदेशी प्रतिनिधिहरू",
                "कूटनैतिक प्राप्त विदेशीको परिचारकको वा औपचारिक भिसा",
                "रूपम",
                "काम गर्न सम्बन्धित मन्त्रालयबाट सिफारिस प्राप्त विदेशीहरू",
                "नेपालभित्र कुनै फर्म, कम्पनी, संस्था, उद्योग वा व्यवसायमा परिश्रमिक",
                "स्वीकृत प्राप्त विदेशीहरू पाउने गरी काम गर्न नेपाल सरकारबाट",
                "नेपालस्थित कुनै अन्तर्राष्ट्रिय हवाई काम   गर्न   \"्सम्बन्धित संस्थाम",
                "मन्त्रालयबाट सिफारिस प्राप्त विदेशीहरू",
                "विदेशी मुलुकको उद्योग वाणिज्य संघ वा विदेशी सरकारी निकाय नेपा",
                "छ / व",
                "कमर्सको सिफारिसमा तेश्रो मुलुकबाट नेपाल   आउने",
                "च्यम्वर अफ",
                "विदेशी आयातकर्ता,",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "नेपाली नागरिकसंग वैवाहिक सम्बन्ध भई विवाह दर्ताको",
                "प्रमणपत्र",
                "गर्ने विदेशीहरू पेश",
                "नेपाली मूलका विदेशी वा नेपाली बाबु आमाको विदेशी राहदानी ज९",
                "व",
                "नेपालमा कुनै नातेदार भेट्न आउने भएमा वा नेपाली",
                "सन्तान वहक",
                "नागरिकसंग वैवाहिक सम्बन्ध भएका विदेशीका बाबु आमा, दाजु भाइ,",
                "दिदी सिफारिससहित वावहिनी सम्बन्धित दूतावासको नाता खुलेको",
                "निजलाई भेट्न आउने भएमा,",
                "खण्डको प्रयोजनका लागि 'नातेदार\" भन्नाले बाबु स्पष्टीकरणः",
                "व यस",
                "आमापट्टिको तीन पुस्ताभित्रको व्यक्तिलाई जनाउनेछ",
                "सरकारी वा गै़र सरकारी स्तरमा सम्पन्न सम्झौता वा सहमति अनुसार",
                "सम्बन्धित मन्त्रालयको सिफारिसमा काम गर्न आएका विदेशीहरू",
                "६ ञ) गर्न बढीम उद्योग",
                "व्यवसायक सम्भव्यत व अध्ययन",
                "महिनासम्मका लागि सम्बन्धित मन्त्रालयको सिफारश प्राप्त विदेशीहरु",
                "यस खण्ड बमोजिमका विदेशीहरुले भिसा निवेदन फाराम",
                "कागजात, लगानीकर्ताको योग्यता साथ लगानीको स्रोत खुलेको",
                "तथा",
                "अनुभव सम्बन्धी विवरणहरु समेत पेश गर्नुपर्नेछ",
                "रूपमा   पर्यटकहरूदलाई नेपाल ण्सम्बन्धित",
                "समूहगत गरउन भ्रमण",
                "नेता , मन्त्रालयको सिफारिस सहित आवेदन गर्ने विदेशीहरूको टोली",
                "नेपा ट१ समाजकल्याण   परिषद् वा सम्बन्धित मन्त्रालयसंग सम्पन्न सम्झोता",
                "गैर सरकारी आउने गर्न संस्थाम सम्बन्धित",
                "अनुसार कम",
                "मन्त्रालयको सिफारिस प्राप्त विदेशीहरु",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "नेपाल सरकारले उपयुक्त ठहर्याएका विदेशीहरू ठ",
                "२  गै़र पर्यटक भिसा  एक एक  वर्षको लागि गरिनेछ पटकमा   बढीमा",
                "प्रदन <",
                "सकिनेछ म्याद थप गर्न",
                "आवश्यकता अनुसार पुनः",
                "३ /",
                "(४ ) गैर पर्यटक भिसा लिनको लागि अनुसूची - २ बमोजिमको ढांचामा निवेदन देिनु",
                "पर्नेछ",
                "विदेशीहरूले   अनुसूची - २क को बमोजिमका उपनियम",
                "(१ ) (ज ) खण्ड तर",
                "बमोजिमको ढांचामा निवेदन दिनु पर्नेछ",
                "व्यावसायिक भिसाः ८१) देहायका विदेशीहरू तिनका   परिवारलाई सम्बन्धित निकायको",
                "र",
                "0",
                "सिफारिसमा व्यावसायिक भिसा दिइनेछः",
                "औद्योगिक नेपालभित्र व्यापारिक व्यवसायमा लगानी गर्ने ईजाजत",
                "व",
                "औद्योगिक संस्थाको अधिकृत प्राप्त विदेशीहरू त्यस्त व्यापरिक",
                "व व",
                "प्रतिनिधि",
                "नेपालबाट निकासी व्यापार गर्न लगानी गर्ने इजाजत प्राप्त विदेशीहरू",
                "( तेस्रो मुलुकबाट नेपालमा आई नेपालमा उत्पादित मलसमान खरीद",
                "निकासी निकासीको दिने खरीद आदेश गरी लगि",
                "व",
                "&",
                "विदेशीहरू",
                "यस   नियमावलीमा व्यवस्था भएकोमा बाहेक व्यावसायिक  भिसा (२",
                "अन्यथ एक",
                "पटकमा बढीमा पांच वर्षका लागि प्रदान गरिनेछ र आवश्यकता अनुसार यसको म्याद",
                "थप",
                "सकिनेछ",
                "\n",
                "पांचौ संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा थप",
                "8"
            ],
            [
                "जुनसुकै कुरा लेखिएको भएतापनि उपनियम +२क  उपनियम (१ ) को (२ )",
                "म",
                "बमोजिमको   विदेशीलाई पटकमा   नब्बे दिनसम्म नेपालमा बस्न पाउने गरी",
                "एक ग । खण्ड",
                "पांच वर्षे बहु प्रवेशी व्यावसायिक भिसा दिइनेछ",
                "+२ख) नेपालमा बस्न   पाउने गरी दिइएको  म्यादभित्र उपनियम  २क   बमोजिम",
                "भिसा   वाहकले व्यावसायिक सम्पन्न हुन नसकेको काम कारोबार",
                "र सम्बद्ध कारण प्रमण",
                "दिएमा राखी   निवेदन निजको कार्य दक्षताको मा उल्लेख आधारमा   उपनियम",
                "२क",
                "भए बमोजिम नेपालमा बस्न पाउने अवधिसम्मको लागि भिसा नवीकरण गर्न सकिनेछ",
                "देिनु बमोजिमको ढांचामा   निवेदन व्यावसायिक भिसाको अनुसूची लागि",
                "(३ २",
                "पर्नेछ",
                "अन्तरिम   ट्रान्जिट  भिसाः ८१) नेपालको विमानस्थल भई कुनै अर्कोे मुलुक जाने गरी हवाई",
                "१०.",
                "नेपालमा कुनै प्रवेश   गरेका   विदेशीलाई टिकटसहित विताउने   गरी",
                "रत कारणवश व",
                "नेपालको   विमानस्थलमा गरेको गरिरहेको आकस्मिक बायुयानमा अवतरण यात्र",
                "रुपम",
                "विदेशीलाई एक दिनका लागि अन्तरिम भिसा दिइनेछ",
                "बमोजिमको   ढाचामा बमोजिमको भिसाको लागि अनुसूची २ ) उपनियम (९",
                "३",
                "60 दिनु निवेदन",
                "पर्नेछ",
                "१०क गै़र आवासीय नेपाली भिसा   नन रेजिडियन्सल नेपालीज भिसा : ८१) विदेशमा बसोबास",
                "कुनै   विषयमा मूलका   विदेशीले नेपालमा   बसोबास नेपाली गर्न",
                "व्यपार व्यवसाय व व",
                "निजको  परिवारलाई गै़र आवासीय अनुसन्धान गर्न चाहेमा   निज",
                "अध्ययन अध्यापन व र",
                "नेपाली भिसा दिन सकिनेछ",
                "अनुसूची ३क. बमोजिमको   ढांचामा उपनियम (१) बमोजिमको भिसाको लागि",
                "(२",
                "विदेशस्थित नेपाली नियोग मार्फत वा विभागमा सोझै निवेदन दिन सकिनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पांचौ संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "उपनियम ८१ बमोजिमको भिसा एकपटकमा बढीमा दशवर्षसम्मको लागि प्रदान (३",
                "सकिनेछ र आवश्यकता अनुसार यसको म्याद थप गर्न सकिनेछ",
                "(४ ) गै़र आवासीय नेपाली भिसाको ढांचा अनुसूची- ३ख. बमोजिमको हुनेछ",
                "आवासीय   रिजिडेन्सियल  भिसाः (१) नेपालमा जीवन विताउन चाहने देहायका विदेशीहरु",
                "११. र",
                "तिनका परिवारलाई आवासीय भिसा दिइनेछ",
                "अन्तर्राष्ट्रिय ख्याति प्राप्त व्यक्ति,",
                "फ समुन्नतिमा नेपालको आर्थिक, सामाजिक विशेष   योगदान सांस्कृतिक",
                "र",
                "पुऱ्याउन सक्ने व्यक्ति,",
                "आ ।ग १४",
                "नेपालको औद्योगिक व्यवसायमा कम्तिमा एकलाख अमेरिकी डलर वा ० घ)",
                "बराबरको परिवत्र्य विदेशी मुद्रा एकैपटक लगानी गर्ने व्यक्ति,",
                "नेपालमा व्यवसाय नगरी जीवनयापन गर्न चाहने विदेशी",
                "कुनै",
                "मा उल्लेख भएका विदेशी बाहेक अन्य खण्डमा ०२ ) उपनियम (१ को खण्ड ।घ",
                "उल्लेख भएका विदेशीलाई आवासीय भिसा सिफारिस गर्ने नियोगले परराष्ट्र मन्त्रालय मार्फत",
                "त्यस्तो विदेशीले भरेको निवेदन सहित विभागमा पठाउनु पर्नेछ",
                "३  उपनियम १) को खण्ड (ङ को आधारमा आवासीय भिसा प्राप्त गर्न चाहने",
                "विदेशीले एकमुष्ट वार्षिक बीस हजार अमेरिकी डलर वा सो वरावरको परिवत्र्य विदेशी मुद्रा",
                "गर्न   चाहने विदेशीले  सो खर्च  गर्ने स्रोत प्रमाणित   हुने नेपालमा नवीकरण",
                "कागजत र",
                "रकम खर्च गरेको पुष्टि हुने प्रमाण पेश गर्नु कागजात सहित एकमुष्ट",
                "व पटक पटक उक्त",
                "पर्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "10"
            ],
            [
                "आवासीय भिसा लिन चाहने विदेशीले अनुसूची ४ बमोजिमको ढांचामा विभाग वा",
                "५ठ",
                "दिनु सम्बन्धित नियोगमा निवेदन पर्नेछ",
                "अनुसूची ४क बमोजिम हुनेछ आवासीय भिसाको ढांचा",
                "(५",
                "भिसा दिने र नवीकरण गर्ने अधिकारीः (१ ) देहायको भिसा देहायको अधिकारीद्वारा दिइने र १२.",
                "नवीकरण गरिनेछ",
                "भिसाको किसिम भिसा दिने र नवीकरण गर्ने",
                "योशि",
                "कूटनैतिक भिसा",
                "परराष्ट्र मन्त्रालय",
                "तर तीस दिनसम्मको लागि नियोग",
                "व",
                "कार्यालयले प्रवेश स्थलस्थित",
                "अध्यागमन",
                "कूटनैतिक भिसा   दिन",
                "प्रवेश भिसाको रूपमा",
                "सक्नेछ",
                "औपचारिक भिसा परराष्ट्र मन्त्रालय",
                "C",
                "तर तीस दिनसम्मको लागि नियोग",
                "व",
                "कान",
                "प्रवेश स्थलस्थित कार्यालयले अध्यागमन",
                "प्रवेश भिसाको रूपमा  औपचारिक भिसा दिन &",
                "सक्नेछ",
                "पर्यटक भिसा पन्ध्र   दिन तीस भिसा दिन",
                "वर्षम र  नब्बे (९ )",
                "Dx",
                "^ दिनको प्रवेश भिसाका लागि नियोग वाप्रवेश",
                "विन्दुको अध्यागमन अधिकृत",
                "नेपाल प्रवेश   गरिसकेका पर्यटकहरुको   भिसा ८२",
                "गरिदिनका नियमित लग",
                "म्याद थप तथ",
                "महानिर्देशक",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "11"
            ],
            [
                "प्रस्थनक समयम  एकसय पचर",
                "पन्ध्र   दिनसम्मको दिनको अबधिभित्रको",
                "भए",
                "विन्दुमा अधिकृतले भिसा",
                "प्रस्थान अध्यागमन",
                "नियमित गरिदिन सक्नेछ",
                "महानिर्देशक , अध्ययन भिसा",
                "घ",
                "गै़र पर्यटक भिसा बमोजिमको नियम",
                "छ ८ क खण्ड",
                "विदेशीको विदेश नेपाली स्थित",
                "हकम",
                "कूटनैतिक",
                "नेपाली स्थायी राजदूतावास",
                "व",
                "नियोग वा महानिर्देशक",
                "बमोजिमको नियम (ठ) (२ का",
                "खण्ड",
                "नेपाल सरकारको   स्वीकृति विदेशीको",
                "हकम",
                "लिई महानिर्देशक,",
                "नियम बमोजिमको को",
                "८ अन्य खण्ड",
                "विदेशीको हकमा महानिर्देशक",
                "की०",
                "महानिर्देशक , व्यावसायिक भिसा",
                "अधिकृत , अन्तरिम भिसा",
                "छ अथ्यगमन",
                "गृह मन्त्रालयको स्विकृति आवासीय भिसा पहिलो वर्षको   लागि",
                "एक",
                "लिई विभाग र नवीकरणको लागि विभाग",
                "नेपा",
                "नियम को उपनियम  १) को खण्ड ००",
                "तर",
                "विदेशी निजको बमोजिमका लगानीकर्ता ।घ",
                "र",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "12"
            ],
            [
                "परिवारलाई सिफारिसमा विभगको आश्रित उद्योग",
                "विभाग",
                "मन्त्रालयको   स्वीकृतिमा झ) गैर आवासीय नेपाली भिसा पटकका   लागि पहिले",
                "गृह",
                "महानिर्देशक नियोग नवीकरणका लग",
                "व र",
                "महानिर्देशक",
                "र (ख। बमोजिम भिसा दिइएको व्यक्तिहरूको उपनियम (१) को खण्ड (क )",
                "(२",
                "विवरण नाम, राष्ट्रियता, राहदानी खुलेको भिसा मासिक अवाधे नम्वर रूपमा   परराष्ट्र",
                "7",
                "मन्त्रालयले विभागलाई दिनु पर्नेछ",
                "",
                "को बमोजिम उपनियम (१ ) (क ) (३ ।ख बहेक र खण्डहरू",
                "खण्ड अन्य",
                "नियोगबाट भिसा जारी गर्दा उठेको राजश्वको विवरण परराष्ट्र  मन्त्रालयले",
                "मासेक र्ूपम",
                "विभागमा पठाउनु पर्नेछ",
                "थभिसा  दिने अधिकारीले सम्बन्धित निकायहरुबाट भिसाको लागि सिफारिस 7(४ )",
                "भई आएकोमा त्यस्तो सिफारिस दर्ता भएको मितिले सामान्यतया ७ दिनभित्र शभिसा सम्बन्धी",
                "@ निर्णय गर्नपर्नेछ",
                "नियमावलीमा वा नेपालभित्र प्रवेश भिसा   दिन इन्कार गर्न सकिनेः गर्न  दिन",
                "१३. अन्यत्र यर",
                "जुनसुकै कुरा लेखिएको भएतापनि देहायका विदेशीहरूलाई भिसा  दिन नेपालभित्र  प्रवेश",
                "व",
                "विन्दुमा अधिकृतले प्रवेश नै इन्कार गर्न सक्नेछः गर्न दिन अध्यागमन",
                "देखिएका, राहदानी र भिसा शंकास्पद",
                "6",
                "काम   गरेवापत निष्काशन   गरिएका यस नियमावलीको विपरित ऐन  वा",
                "व",
                "नेपालमा प्रवेश गर्न निषेध गरिएका",
                "यस नियमावली बमोजिम बस्न पाउने अबधि व्यतित गरिसकेका ग)",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "13"
            ],
            [
                "प्रवेश गर्न आउने विदेशीको यात्रा सम्बन्धी कागजात शंकास्पद देखिएमा",
                "।घ)",
                "लगाउन सकिनेः देहायका श्व्यक्तिलाई नेपालबाट प्रस्थान नेपालबाट प्रस्थान गर्न रोक गरन",
                "१४.",
                "विभाग वा अध्यागमन कार्यालयले रोक लगाउन सक्नेछः",
                "बैध राहदानी र प्रस्थान गर्ने भएको देशमा प्रवेश गर्नको लागि भिसा नभएका,",
                "नेपालबाट लगाउनको रोक लागि गर्नबाट",
                "अधकार प्रस्थान प्रप्त",
                "अधिकारीबाट कारण सहितको जानकारी प्राप्त हुन आएका",
                "प्रवेश व प्रस्थान स्थलः भिसा लिई नेपालभित्र प्रवेश गर्न नेपालबाट प्रस्थान गर्ने विदेशीको",
                "१४ . 7",
                "अनुसूची ५ बमोजिम हुनेछ प्रयोजनको लागि प्रवेश तथा प्रस्थान स्थल",
                "प्रत्येक विदेशीले नेपालभित्र प्रवेश गर्दा अनुसूची ६ भर्नुपर्नेः (१",
                "१६. आगमन तथा प्रस्थन फरम",
                "अनुसूची ६क   बमोजिमको नेपालबाट बमोजिमको बहिर प्रस्थान  गर्दा",
                "आगमन फारम 7",
                "पर्नेछ प्रस्थान फाराम भरी अध्यागमन कार्यालयमा बुझाउनु",
                "(१क) अन्तर्राष्ट्रिय विमानस्थल प्रयोग गरी नेपाल बाहिर प्रस्थान गर्ने र नेपालभित्र",
                "अनुसूची - ६ख ६ग बमोजिमको ढांचामा गर्ने प्रत्येक नेपालीले अनुसूची प्रवेश",
                "करमशः र",
                "आगमन फाराम भरी कार्यालयमा बुझाउनु पर्नेछ",
                "प्रस्थन व",
                "कार्यालयले उपनियम ८१ ) बमोजिम बुझाएको फारामको",
                "(२ आधारम अध्यगमन",
                "अभिलेख   अनुसूची ७ प्रत्येक   दिन विदेशीहरूको बमोजिमको ढांचमा",
                "प्रस्थान आगमन <",
                "बमोजिमको ढांचामा तयार गरी विभागमा पठाउनु पर्नेछ अभिलेख अनुसूची",
                "७क",
                "नेपालबाट नेपालमा   प्रवेश प्रस्थान   गर्ने प्रत्येक प्रमाणित   गर्नः",
                "१७ तथा व प्रस्थन आगमन",
                "व्यक्तिले प्रवेश वा प्रस्थान स्थलमा आफ्नो प्रवेश वा प्रस्थान प्रमाणित गराउनु पर्नेछ यसरी",
                "कारण सहित निजको निवेदन वा प्रवेश प्रमाणित हुन छुट व्यक्तिको भएको",
                "प्रस्थान हकम",
                "आएमा विभागले छानवीन गरी उचित देखेमा आगमन वा प्रस्थान प्रमाणित गरी दिनेछ",
                "एन",
                "\n",
                "पांचौ संशोधनद्वारा थप",
                "पांचौ संशोधनद्वारा संशोधित",
                "1४"
            ],
            [
                "कार्यालयका   कर्मचारीहरू कागजात   देखाउनु पर्नेः   विभाग सो अन्तर्गतका",
                "1<. व त्यस्त 7",
                "कर्मचारीहरू नभएका ठाउंमा जिल्ला प्रशासन कार्यालयका अधिकृत कर्मचारी, प्रहरी कर्मचारी",
                "प्रशासन   कर्मचारीले कुनै विदेशीको राहदानी, भिसा, पदयात्रा सीमा",
                "अनुमति तथा पत्र <",
                "देखाउनु तत्सम्बन्धी कागजात हेर्न चाहेमा निजले तुरुन्त पर्छ",
                "१९. उपस्थिति दर्ता गर्ने तथा ठेगाना परिवर्तनको सूचना दिनु पर्नेः ७१) पर्यटक भिसा बाहेक अन्य",
                "नेपालमा बस्न पाउने गरी अनुमति प्राप्त   गरेका भिसामा भन्दा   बढी महिन",
                "अबधसम्म ६",
                "विदेशीहरुले उपस्थिति दर्ता प्रयोजनका लागि (ख  बमोजिमको ढांचामा विवरण अनुसूची ७",
                "पर्नेछ वा विभागले तोकेको कार्यालयमा बुझाउनु अनुसूची - ७ भरी  विभग (ग। बमोजिम",
                "र",
                "विभागले तोकेको कार्यालयले निजलाई  अनुसूची ७घ) सोको अभेलेख राखी   विभाग",
                "व",
                "पर्नेछ बमोजिमको उपस्थिति दर्ता प्रमाणपत्र भिसा   अबधि",
                "उपलब्ध   गराउनु थप भएको",
                "अवस्थामा उपस्थिति दर्ता प्रमाणपत्रको नवीकरण समेत गराउनु पर्नेछ",
                "थप्नको लागि निवेदनमा उल्लेख गरिएको भिसा   लिन वा भिसाको",
                "२ म्याद व",
                "उपस्थिति दर्ता प्रयोजनका लागि बुझाएको विवरणमा उल्लेख भएकोे नेपालमा वस्ने ठेगाना",
                "लिएका परिवर्तन गरेमा उपस्थिति दर्ता प्रमाणपत्र विदेशीले भए विभागमा वा दर्ता प्रमाणपत्र",
                "अन्य विदेशीले भए विभाग वा कार्यालय दिने कार्यालयमा वा स्थानीय प्रहरी र सो वाहेकका",
                "कार्यालयमा आफ्नो नाम राहदानी नम्बर र नयां ठेगानाको सूचना दिनु पर्नेछ",
                "सय वीस दिनभन्दा बढी नेपालमा बसोबास गरेको कुनै विदेशीले नेपालको",
                "(३ एक",
                "कुनै स्थानमा तीन दिनभन्दा बढी समय विताउने गरी गएमा आफ्नो नाम राहदानी नम्बर",
                "7",
                "कार्यालयमा   आफ्नोे विवरणसहित स्थानको   स्थानीय खुलेको समेत त्यस्त प्रहरी",
                "ठेगन",
                "उपस्थिति दर्ता गराउनु पर्नेछ",
                "गर्नमा   प्रतिबन्धः नियमावली बमोजिम   पर्यटक परिवारको   सदस्यको (१ ) २०",
                "यस र काम",
                "वा नलिई कुनै उद्योग हैसियतले भिसा पाउने विदेशीले नेपालभित्र रहंदा पारिश्रमिक लिई",
                "व्यापार, व्यवसाय वा संस्थामा काम गर्न पाउने छैन",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "1५"
            ],
            [
                "नियमावली बमोजिम भिसा प्राप्त गर्ने विदेशीले जुन उद्देश्यको निमित्त भिसा (२ )",
                "यस",
                "प्राप्त गरेको होसो बाहेक अन्य काम गर्न पाइने छैन",
                "भिसा खारेजीको लागि सूचना दिनु पर्नेः पर्यटक भिसा बाहेक अन्य किसिमको भिसा प्राप्त कुने २१.",
                "विदेशीले कुनै कारणबाट आफूले पाएको भिसा अवधि व्यतित् गर्न नपाउने भएमा सम्बन्धित",
                "निजको कार्यसंग सम्बन्धित कार्यालयको प्रमुखले उक्त भिसा खारेजीको निमित्त विदेशी",
                "व",
                "सात दिनभित्र अनिवार्य रूपमा भिसा दिने अधिकारीलाई सूचना गर्नु पर्नेछ",
                "२२. भिसा नियमित गर्नेः प्रचलित कानून बमोजिम कारवाहीको सिलसिलामा कुनै विदेशी थुनिएमा",
                "5",
                "थुनिएको कारवाही आधिकारिक कुने निज जानकारी कानुनी",
                "भएमा व प्रप्त व उप",
                "चलेकोमा   सोको किनारा नभएसम्मको लागि नेपालमा निजको  उपस्थिति पर्ने",
                "आवश्यक",
                "भएमा   विभागले निजलाई सोही व्यहोरा उल्लेख गरी ऐनमा ब्यवस्था भए अनुसार",
                "अवस्था",
                "गरिदिनु कानुनी कारवाहीको   किनारा भिसा   नियमित",
                "पर्नेछ मुक्त  भएको थुनाबाट",
                "व",
                "सात   दिनभित्र त्यस्तो विदेशीलाई नेपालबाट   निष्काशन लागेको   मितिले",
                "समन्यतय व",
                "सकिनेछ",
                "प्रस्थन गरउन",
                "भिसाको हैसियत बदल्न सकिनेः कुनै किसिमको भिसा लिएर आएको विदेशीले जुन कामको",
                "२३.",
                "लागि त्यस्तो भिसा समाप्त भएपछि त्यस्तो   विदेशीले गरेको थियोे से अर्को",
                "प्रप्त कम",
                "किसिमको भिसाको लागि निवेदन गरेमा   नियम बमोजिमको   अधिकारीले ऐन",
                "९२ र यस",
                "नियमावलीमा लेखिएको कुराहरूको अधिनमा रही त्यस्तो विदेशीलाई अर्को किसिमको भिसा",
                "दिन सक्नेछ",
                "अध्ययन  गै़र रूपमा   भिसा   सिफारिस अस्थायी गर्न   सकिनेः जारी (१ ) पर्यटक",
                "२४. वा 7",
                "सम्बन्धित मन्त्रालयले सोही व्यवसायिक भिसाका लागि सिफारिस समय   लग्ने गर्न",
                "भएम",
                "अध्ययन , गै़र पर्यटक लागि   अस्थायी व्यहोर जनाई बढीम महिनसम्मको",
                "रूपम ३ र",
                "व्यवसायिक भिसाको सिफारिस गर्न सक्नेछ",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "16"
            ],
            [
                "८ को उपनियम ७१ ।ज) अनुसारका विदेशीलाई विवाह दर्ता प्रमाणपत्र २ ) नियम",
                "सम्बन्धित   मुलुकको   अधिकारी समय   लाग्ने दूतावासको   सिफारिसका पेश गर्न",
                "व भएम",
                "महिनासम्मको गै़र पर्यटक भिसा जारी गर्न सक्नेछ आधारमा विभागले बढीमा",
                "३",
                "अनुमतिपत्र जारी गर्न सक्नेः कुनै विदेशीको राहदानी हराई वा प्रयोग हुन नसक्ने गरी",
                "२४ यात्रा",
                "नोक्सान भई, म्याद प्राप्त गर्न नसक्ने कारणवस नयां  राहदानी समप्त  भई",
                "कुनै अन्य व",
                "अवस्थाका विदेशीलाई \"्नेपाल बाहिर प्रस्थन गर्ने प्रयोजनका लगि विभागले यात्रा अनुमति",
                "जारी गर्न सक्नेछ",
                "पत्र",
                "कूटनैतिक अनुमतिपत्र परराष्ट्र औपचारिक राहदानी वाहकको",
                "हकमा त्यस्ता र तर",
                "गर्नेछ मन्त्रालयले जारी",
                "अनुमतिपत्र बमोजिम   कुनै विदेशीले प्राप्त   गरेको भिसा स्थानान्तरणः नियम",
                "२६. २५ यत्र व",
                "लकुटनैतिक राहदानी हराई वा म्याद समाप्त भई नयां राहदानी प्राप्त गरेको",
                "पुरानो अवस्थम",
                "वा औपचारिक भिसाका हकमा परराष्ट्र र अन्य भिसाका हकमा विभागले राहदानी",
                "मन्त्रलय",
                "अनुमतिपत्रमा भिसा स्थानान्तरण गरी दिन सक्नेछ",
                "व यत्र",
                "कूटनैतिक तथा औपचारिक भिसा बाहेक भिसाको म्याद थपका लागि निवेदनः",
                "अन्य भिसाको २७.",
                "अनुसूची ८ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ",
                "थप गराउन म्याद",
                "भिसा रद्द गर्न सकिने अवस्थाः (१ देहायको अवस्थामा विभागले विदेशीको भिसा गन",
                "२८. र६द",
                "सक्नेछः-",
                "स्वास्थ्य   सम्बन्धी   अन्तर्राष्ट्रिय पेश भएका प्रमणपत्र मग",
                "समयम",
                "नेपाल",
                "मगज विग्रेमा वा बहुलाएमा ख",
                "देखिएमा संगीन फोजदारी अपराधको कसूर गरी भागी आएको ग",
                "कुनै सरुवा वा गंभीर रोग लागेको भएमा",
                "पांचौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा थप",
                "17"
            ],
            [
                "निजको   उपस्थितिबाट नेपालको नेपाली   जिनताको शान्ति,   सुरक्षा",
                "र",
                "प्रतिकूल पारस्परिक सौहार्दतामा असर पर्ने देखिएमा",
                "अवान्छित क्रियाकलाप गरे, गराएमा संदिग्ध आचरण वा",
                "नेपालभित्रको सामाजिक र सांस्कृतिक वातावरणमा प्रतिकूल असर पर्ने",
                "देखिएमा",
                "नियमावली प्रचलित ऐन, उल्लंघन गरे",
                "अन्य कानूनका यर र",
                "गरएम",
                "प्रदान गरिएको हो सो अनुरूपको कार्य जुन उद्देश्यको लागि भिसा झ",
                "नगरी गरेमा प्रयोजनका लागि गवा भेस कुरा अन्य कम जन",
                "लिएको होसो समय अगावै त्यस्तो प्रयोजन समाप्त भएमा",
                "एक   प्रकारको भिसामा बसिरहेको भिसा ञ)",
                "अवस्थम अन्य",
                "सम्बन्धित निकायबाट सिफारिस भिसाका   लागि",
                "प्राप्त भएमा व",
                "गरेमा त्यस्तो   विदेशीलाई भिसा   जारी गर्नको आवेदन नया लागि",
                "साविक भिसा रद्द गर्नु परेमा",
                "गरिएमा (१ ) बमोजिम  भिसा बुझाएको दस्तुर फिर्ता उपनियम सो",
                "(२ वपत रद्द",
                "गरिने छैन",
                "नेपालभित्र प्रवेश वा उपस्थितिको लागि भिसा जारी गर्दा भिसाको म्याद थप गर्दा २९ . दस्तरः (१",
                "वा भिसाको म्याद नघाई बसेको विदेशीहरूको भिसा नियमित गर्नु पर्दा वा यात्रा अनुमतिपत्र",
                "अनुसूची ९ जारी गर्दा वा भिसा स्थानान्तरण गर्दा भिसा   सम्बन्धी मा तोके",
                "अन्य दस्तुर व",
                "बमोजिम हुनेछ",
                "तर दश वर्ष मुनिका वालवालिकाहरूलाई भिसा दस्तुर लाग्ने छैन |",
                "\n",
                "पांचौ संशोधनद्वारा थप",
                "18"
            ],
            [
                "उपनियम बमोजिम   तोकेको वा बढी भिसा दस्तुर   लगाउने घटी (९ ) (२",
                "भन्द",
                "मुलुकको नागरिकहरूलाई पारस्परिकताको आधारमा भिसा दस्तुर लिइनेछ",
                "वा वह प्रवेशी सुविधाको व्यवस्थाः (१ नियमावली बमोजिम भिसा जारी एक प्रवेशी \"...: ३०.",
                "यर",
                "गर्दा एक प्रवेशी १.. र वहु प्रवेशी सुविधा समेत प्रदान गर्न सकिने छ",
                "नियोगबाट भिसा जारी गरेको (१ ) बमोजिम जारी गरिएको उपनियम सुविधा (२",
                "विभागबाट भिसा जारी गरेको अवस्थामा भिसाको प्रवेश र कार्यालय अवधेसम्म",
                "मन्य व",
                "रहनेछ अवस्थाम भिसा मान्य अवधिसम्म",
                "मत्र कायम",
                "अन्य सुविधा लिएको प्राप्त विदेशीको नेपाल वस्ने कूल यस्तो सुविधा अवधे भने",
                "नेपाल थप   गरेको अवस्थामा बाहेक सुविधा   जारी गर्दा उल्लेख गरिएको वर्ने",
                "वम्याद",
                "अवधि भन्दा बढी हुन सक्ने छैन",
                "उपस्थितिको भिसा दस्तुर छुटः देहायका अवस्थामा देहायका व्यक्तिलाई नेपालभित्र प्रवेश",
                "३१. व",
                "थप गर्दा भिसा दस्तुर छुट दिन वा मिनाहा गर्न लागि भिसा जारी गर्दा र भिसाको",
                "म्याद",
                "सकिनेछः",
                "कूटनैतिक औपचारिक भिसा प्राप्त गर्ने विदेशीलाई",
                "व",
                "नेपाल  सरकारको स्वामित्व भएको   निकाय नेपाल संयुक्त",
                "सरकार व व",
                "कुनै अन्तर्राष्ट्रिय संघ क्षेत्रीय   संगठन संस्था वा सो राष्ट्रसंघ",
                "व अन्य व",
                "बैठकमा अन्तर्गतका निकायहरूद्वारा   आयोजित सभा, सम्मेलन प्रशिक्षण",
                "व",
                "सहभागी हुन आउने विदेशीलाई",
                "6",
                "नेपालसंग दौत्य सम्बन्ध मुलुकका प्रतिष्ठित व्यक्तिलाई भएको",
                "जुनसुकै मुलुकका नागरिकहरूलाई घ) परस्परिकताको आधारमा",
                "नेपाली   बाबु जना नेपाली भई निजहरूबाट आमा   मध्ये",
                "आम वाबाबु एक",
                "१६ वर्षसम्मका विदेशी राहदानी प्राप्त सन्तानलाई जन्मेका",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "1९"
            ],
            [
                "व्यक्तिले नेपालस्थित विदेशी नियोगबाट पहिलो पटक राहदानी नेपाली",
                "मूलको",
                "लिएपछि विदेश प्रस्थान नगरुन्जेलसम्म त्यस्तो व्यक्तिलाई",
                "सरकारबाट बजेट विनियोजन भएकोे नेपाल सरकारको छात्रबृत्ति वा  नेपाल",
                "छ",
                "स्वीकृत नेपाल आउने लिन कार्यक्रममा सरकारसंग",
                "भएको भग व",
                "सम्झौतामा भिसा दस्तुर छुट दिइने उल्लेख भएका व्यक्तिहरुलाई",
                "रद्द भई  नेपालबाट प्रस्थान गर्न नसक्ने व्यक्तिलाइ अका",
                "उडान उडानबट",
                "प्रस्थान नगरुन्जेलसम्मको अवधिका लागि",
                "आफ्नो   काबु बाहिरको परिस्थितले गर्दा कुनै विदेशीले भिसामा   तोकिएको",
                "अवधि   बस्नु   परेमा वानियम भन्दा   बढी उपनियम अवाधे को (१ २९",
                "%",
                "बमोजिम नियमित गराउंदा",
                "अवस्थामा देहायका अधिकारीले भिसा दस्तुर छुट ३१क. भिसा छुट दिने अधिकारीः देहायको",
                "6",
                "दिन वा मिनाहा गर्न सक्नेछन्",
                "नियम ३१ को खण्ड (क , षपरराष्ट्र मन्त्रालय (ग) को अवस्थामा",
                "प्रवेश भिसाका कीण रुपम",
                "कटनेतिक",
                "औपचारिक   भिसा जर",
                "विदेशस्थित",
                "गदा",
                "नियोगहरु नेपली",
                "पाल",
                "अध्यागमन अधिकृत",
                "नियम ३१ को खण्ड (ङ र।च) को अवस्थामा महानिर्देशक",
                "नियम ३१ को खण्ड ।घ) रछ। को सम्बन्धत",
                "अवस्थम",
                "मन्त्रालयको",
                "पांचौ संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "२०"
            ],
            [
                "सिफारिसमा",
                "महानिर्देशक",
                "नियम ३१ को खण्ड ।ज) को अवस्थामा आधेकृत",
                "अध्यागमन",
                "नियम ३१ को खण्ड ।झ। को अवस्था,",
                "एक हस्ताको लागि महानिर्देशक (१",
                "व",
                "अधिकृत अध्यागमन",
                "क एक हस्ता भन्दा बढी अवधिको लगि",
                "२ / मन्त्रलय",
                "परिच्छेद ३",
                "पदयात्रा सम्बन्धी",
                "अनुमति लिई अनुमतिपत्रको   लागि दरखास्त दिन पर्नेः पदयात्रा   गर्नपर्ने ०३२.",
                "पदयात्र पदयत्र",
                "अनुमतिपत्रको लागि अनुसूची १० बमोजिमको क्षेत्रमा पदयात्रा गर्न चाहने विदेशीले पदयात्रा",
                "गराउने   एजेन्सीले   अनुसूची १०क बमोजिमको",
                "ढांचमा समूहगत र्ूपमा भए पदयात्र 7",
                "पर्नेछ दिनु ढांचामा विभाग समक्ष दरखास्त",
                "पदयात्रा अनुमतिपत्र दिनेः नियम ३२ बमोजिम दरखास्त प्राप्त भएपछि सम्बन्धित विदेशीको ०३३.",
                "अनुसूची ११ पदयात्रा   गर्ने पदयात्रीहरूको बमोजिमको लागि भिसा गरी",
                "अवधे ननघ्ने",
                "ढाचामा विभागले पदयात्रा अनुमतिपत्र जारी गर्न सक्नेछ",
                "३४. पदयात्रीहरूको अधिकतम संख्या निर्धारण गर्न सक्नेः (१) नेपाल सरकारले नेपालभित्रको कुनै",
                "पदयात्रा क्षेत्रमा पदयात्रा गराइने विदेशीहरुको अधिकतम संख्या वार्षिक रुपमा निर्धारण",
                "सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "21"
            ],
            [
                "बमोजिम संख्या   निर्धारण   भएकोमा बढी   हुने   गरी उपनियम सोभन्दा (९ )",
                "२ /",
                "अनुमतिपत्र जारी गर्ने छैन विभागले पदयात्रा",
                "लिनु नपर्ने क्षेत्रमा जाने पदयात्रीहरुको अभिलेख",
                "(३ ) अनुमति पदयात्र व्यवस्थपन",
                "प्रयोजनका लागि नेपाल सरकारले आवश्यक व्यवस्था गर्न सक्नेछ",
                "नियम बाटोबाट बमोजिम तोकिएको गरिएको पर्नेः जारी ३५ . गन",
                "३३ पदयात्रा मात्र",
                "अनुमतिपत्रमा तोकिएको बाटोबाट बाहेक अन्य   बाटोबाट वा निषेधित  क्षेत्रमा पदयात्र   गर्न",
                "पदयात्रा गराउने एजेन्सीले पनि विदेशीलाई अनुमति तोकिएको   बाटो हुदेन जानु",
                "पत्रम",
                "बाहेक अन्य बाटोबाट पदयात्रा गराउनु वा निषेधित क्षेत्रमा लानु",
                "३६. पदयात्रा क्षेत्र परिवर्तन गर्न सक्नेः दैवी प्रकोप वा काबु बाहिरको परिस्थितिका कारण पदयात्रा",
                "अनुमतिपत्र लिइ  सकेको क्षेत्रमा परी पर्याप्त   कारणसहित गर्न",
                "नसक्ने पदयात्र अवस्थ",
                "अनुमतिपत्रलाई आएमा   सोही आर्थिक वर्षभेत्र प्रयोग हुने  गरी आवेदन सो",
                "गर्न पदयत्र",
                "समान दस्तुर लाग्ने अन्य क्षेत्रमा महानिर्देशकले परिवर्तन गरिदिन सक्नेछ",
                "कुनै   विदेशीलाई अनुमतिपत्र (१   देहायको गरिएको",
                "हन ३७. अवस्थम रद्द अवस्थाः प्रदन",
                "अनुमतिपत्र विभागले रद्द गर्न सक्नेछः",
                "पदयत्र",
                "नियम २८ बमोजिम भिसा रद्द गरिएमा",
                "अनुमतिपत्रमा उल्लेखित बाटो र क्षेत्र बाहेक बाटोबाट",
                "पदयात्र अन्य",
                "क्षेत्रमा पदयात्रा गरेमा",
                "मा उल्लेख भए अनुसारको नियम ४१ र शर्तहरूको पलन आचारण",
                "नेपा",
                "नगरेमा",
                "अनुमतिपत्रमा उल्लेख   गरिएका शर्तहरूको",
                "घ) पदयत्र अन्य पलन",
                "नगरेम",
                "ऐन र यस नियमावलीले गरेका ब्यवस्थाहरुको उल्लंघन गरेमा",
                "\n",
                "2२"
            ],
            [
                "अनुमतिपत्र उपनियम बमोजिम बुझाएको गरिएको (९ )",
                "२ / रद्द पदयात्र वपत",
                "दस्तुर फिर्ता हुनेछैन",
                "७(९ पदयात्रीसंग जाने नेपाली नागरिकलाई दिनु पर्ने सुविधाः पदयात्रा गर्ने पर्यटक वा टोली ३८.",
                "",
                "प्रारम्भ गर्नु अघि साथै जाने नेपाली   नागरिकको पदयात्रा गराउने एजेन्सीले",
                "पदयात्र व",
                "वीमा गर्नु पर्नेछ दुर्घटना व्यक्तिगत",
                "टोलीले आफूसाथ जाने नेपाली नागरिकलाई नेपाल पदयात्रा गर्ने पर्यटक",
                "(२ व",
                "नहुने गरी दैनिक पारिश्रमिक, सरकारले निर्धारण गरेको",
                "रकम आवश्यक भन्द कम",
                "तथा उपकरण समेतको सुविधा उपलब्ध गराउनु पर्नेछ",
                "उपनियम ८१) बमोजिम बीमा गराउनु पर्ने व्यक्तिको बीमा   नगराउदै",
                "(३ कमम",
                "लगाइएको   कारणबाट वा मृत्यु भएमा व्यक्तिगत परी चेट दुर्घटना पटक लगेमा अंग भंग",
                "दुर्घटना बीमा गराइएको भए निजले जेजति रकम पाउने थियोे सोही बराबरको रकम निज वा",
                "एएजेन्सी व टोलीले क्षतिपूर्तिको निजको नजिकको हकवालालाई पदयात्रा गर्ने पर्यटक",
                "व",
                "दिनु पर्नेछ",
                "र्ूपम",
                "अनुमतिपत्र दस्तुर   अनुसूची १२ अनुमतिपत्र   दस्तुरः बमोजिम मा   तेके",
                "३९ . पदयात्र पदयात्र",
                "%0",
                "हुनेछ",
                "देहायका विदेशीलाई विभागले पदयात्रा दस्तुर छुट दिन सक्नेछः अनुमति",
                "कूटनैतिक भिसा प्राप्त विदेशी",
                "कुनैपनि दस्तुर नलाग्ने भनी नेपाल सरकारसंग सम्झौता भएकोे रहेछ",
                "भन",
                "^",
                "त्यस्तो   सम्झोतासंग आफ्नोे कामसंग   सम्बन्धित   क्षेत्रमा सम्बद्ध   भरई",
                "जान",
                "माग गर्ने विदेशी प्रयोजनका लागि पदयात्रा अनुमति",
                "नेपाल   सरकारको योजना विदेशीको कार्यक्षेत्र कार्यक्रमसंग",
                "व सम्बद्ध",
                "रहेछ भने त्यस्ता विदेशीहरू पदयात्रा क्षेत्रमा नै परेको",
                "पांचौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा थप",
                "23"
            ],
            [
                "वा आमासंग पदयात्रामा जाने १० वर्ष मुनिका बाल आफ्न बाबु",
                "घ",
                "बालिकाहरू",
                "गृह मन्त्रालय मार्फत दस्तुर छुट गर्न लेखी आएका विदेशीहरु",
                "परिच्छेद ४",
                "प्रवेश तथा प्रस्थान गर्दा पालन गर्न पर्ने आचारण तथा शर्तहरू",
                "विन्दुमा लगाउन   पर्नेः राहदानी लिई नेपालबाट   विदेश र प्रवश राहदानीम",
                "छाप प्रस्थान ४0",
                "विदेशबाट नेपालभित्र प्रवेश गर्ने प्रत्येक नेपाली नागरिकले प्रवेश",
                "प्रस्थान 7 7 प्रस्थन",
                "विन्दुमा अध्यागमन कार्यालयबाट आफ्नो राहदानीमा छाप लगाउनु पर्नेछ",
                "विदेशीले पालन गर्नु पर्ने आचरण र शर्तहरूः नेपालमा प्रवेश उपस्थिति पदयात्रा नेपालबाट",
                "४१. व",
                "गरिएका नियमावलीमा   उल्लेख प्रत्येक   विदेशीले ऐन",
                "गर्ने व्यवस्थाक प्रस्थन तथ यस",
                "पर्नेछः अतिरिक्त देहाय बमोजिमको आचरण तथा शर्तहरू पालना गर्नु",
                "अनुमतिपत्र विना पदयात्रा क्षेत्रमा जानु",
                "लिनु राजनीतिमा भाग हुदेन ख",
                "प्रचलित   कानूनले निषेध   गरेका वा   निषेध   गरेका गर्न प्रयोग",
                "राख्न व वस्तुहरू",
                "कर्यहरू",
                "स्थानीय परम्परा र रीतिरिवाज विपरित कुनै क्रियाकलाप गर्न गराउन हुदैन",
                "पर्नेछ पदयात्रा क्षेत्रमा अधिकार प्राप्त अधिकारीले दिएको निर्देशनहरूको पालना गर्नु",
                "समयमा   कार्यालयले प्रवेश , उपस्थिति वा  प्रस्थानको माग गरेमा पहिचान सम्बन्धी",
                "च",
                "चित्र, विवरण, छाया औंठा   छाप प्रवेश, उपस्थिति वा प्रस्थान सम्बन्धी",
                "7 कगजत",
                "उपलब्ध गराउनु पर्नेछ",
                "\n",
                "पाचौ संशोधनद्वार थप",
                "24"
            ],
            [
                "एजेन्सीले एजेन्सीले   ऐन नियमावलीमा",
                "४२. शतहरूः तथा पालन आचरण तथा यस",
                "अन्य व्यवस्था तथा शर्तहरूको अतिरिक्त देहाय बमोजिमको व्यवस्थित तथा शर्तहरू",
                "आचरण",
                "पालन गर्नु पर्नेछः",
                "नेपालबाट यात्रुहरू विदेश लैजाने वा नेपालमा ल्याउने विमान वा गाडी वा त्यस्तै कुनै",
                "सञ्चालन गर्ने नेपाली वा विदेशी कम्पनी वा चालकले आफ्नो वा संस्था",
                "वहन",
                "लगिएका नेपालभित्र   ल्याएका नेपालबाट   विदेश नेपाली वा   विदेशी",
                "वहनबट व",
                "सहभागीहरूको नामावली दल एवं यात्रुहरू",
                "चालक बहन आगमन तथ  प्रस्थन",
                "पर्नेछ अग्रिम रुपमा कार्यालयलाई दिनु गर्दा",
                "बैध राहदानी नभएका, निष्काशन गरिएका गरी रोक लगाइएको वा प्रवेश गर्न",
                "विदेशीलाई ल्याउनु हुंदैन",
                "नियमावली निषेध   गरिएका बमोजिम व्यक्तिलाई   ल्याएमा प्रवेश विभग",
                "यसर व",
                "कार्यालयले निर्देश गरेको समयमा फिर्ता लाने दायित्व ल्याउने पक्षको हुनेछ",
                "अनुमतिपत्र नभएका विदेशीलाई आफ्नो होटल राहदानी , भिसा",
                "व व घरम भडम",
                "कुनै सेवा उपलब्ध गराउनु हुदैन",
                "राख्न वा",
                "आफूले सेवा पुऱ्याएका विदेशीहरूको मासिक लगत हरेक अर्कोे आफूकहां बसेका",
                "व",
                "दिनु पर्नेछ महिनाको पहिलो हस्ताभित्र विभागमा",
                "अन्य   देशबाट निष्काशन   गरी वा प्रवेश अस्वीकार गरी एजेन्सीको जिम्मा   लगाई च )",
                "कार्यालयको  जिम्मा पठाइएका व्यक्तिहरुलाई सम्बन्धित कागजात सहित",
                "अध्यगमन",
                "बुझाउनु पर्नेछ",
                "परिच्छेद ५",
                "विविध",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा थप",
                "२५"
            ],
            [
                "०(९ विदेशीहरूले सम्बन्धी   विशेष पर्वतारोहीहरू पर्वतारोहणको",
                "४३. इजजत व्यवस्थः प्रपत",
                "क्षेत्रमा   जानु पर्वतारोहणको लागि प्राप्त हिमशिखरतर्फ जांदा र आउंदा",
                "इजजतपत्र पदयत्र",
                "अनुमतिपत्र लिनु पर्नेछ तर त्यस्तो अनुमतिपत्र वापतको दस्तुर भने तिर्नु परेमा पदयात्र",
                "पर्नेछैन",
                "पर्वतारोहणका लागि जाने विदेशीहरूले पर्वतारोहण अवधिको समेत भिसा दस्तुर",
                "(२",
                "पर्नेछ",
                "बुझाउनु",
                "पर्वतारोहणको अवधि पर्यटक भिसाको अवधिमा गणना गरिने",
                "७(१ ) विभागले   तोकेको ऐन  वा यस नियमावली  बमोजिम स्थानमा   वस्नु पर्नेः",
                "प्रस्थन ४४",
                "गराउनु वा निष्काशन गर्नु पर्ने विदेशीले नेपालबाट प्रस्थान नगरुन्जेलसम्मका लागि विभागले",
                "तोकेको त्यस्तो विदेशीले नेपालबाट गराएको स्थानमा बस्नु पर्नेछ",
                "उपलब्ध प्रस्थान व",
                "पर्नेछ गर्दा लाग्ने खर्च आफैले व्यहोर्नु",
                "निष्काशनको आदेश अनुसूची १३ बमोजिमको ढांचाको हुनेछ",
                "(२",
                "D४४क. नियमावलीको उद्देश्य पूर्ति गर्न कार्यविधि बनाउने अधिकारः",
                "ऐन तथा अध्यगमन र यस",
                "सम्बन्धी   कार्य प्रभावकारी बनाउन गृह मन्त्रालयले आवश्यक कार्यविधि बनाई पारदर्शी",
                "लागू गराउन सक्नेछ",
                "यस   नियमावली अनुसार   अंग्रेजी अन्तर्गतका फारामहरूका   भाषाः",
                "४+.. फारमहरू आवश्यकत",
                "प्रयोग गर्न गराउन सकिनेछ भाषामा पनि छपाउन",
                "7",
                "नेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः नेपाल सरकारले",
                "सूचना प्रकााशत ४६ रजपत्रम",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ गरी",
                "खारेजी र बचाउः १) विदेशी सम्बन्धी नियमावली, २०३२ खारेज गरिएको छ",
                "४७",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप",
                "२६"
            ],
            [
                "जुनसुकै   कुरा   लेखिएको जलयात्रा   नियमावली,",
                "२०४९ २ / पदयत्र तथ म",
                "भएतापनि पदयात्राको हकमा यसै नियमावली बमोजिम हुनेछ",
                "यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र अरूमा प्रचलित",
                "(३",
                "कानून बमोजिम हुनेछ",
                "फ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "27"
            ],
            [
                "अनुसूची १",
                "नियम ४३  ५२ र ६५  संग सम्बन्धित )",
                "\n",
                "कूटनैतिक पर्यटक भिसा निवेदन फाराम ओपचारिक",
                "वाणिज्यदूतज्यू वाणिज्यदूतज्यू महामहिम राजदूतज्यू",
                "मह",
                "निर्देशकज्यू  अधिकृतज्यू Ial",
                "अध्यगमन Hह",
                "औपचारिक भ्रमण गर्नु पर्ने / गर्न ईच्छा भएकोले मलाई नेपाल पर्यटकप्रवेश कूटनैतिक",
                ">` गर्दछु मेरो विवरण निम्न अनुसार भिसा दिनु हुन अनुरोध",
                "थरः नम",
                "राष्ट्रियताः २",
                "३ स्थनः जन्म",
                "जन्म मितिः",
                "कानून",
                "स्थायी ठेगानाः",
                "रट\"",
                "नेपालको",
                "पेशाः",
                "राहदानी नं.",
                "राहदानी जारी मितिः",
                "राहदानी बहाल रहने मितिः",
                "१०",
                "नेपाल भ्रमणको उद्देश्यः",
                "०",
                "नेपालमा रहने अवधिः दिन / हप्ता महिना",
                "२",
                "28"
            ],
            [
                "प्रस्थान भई जाने मुलुकः १३",
                "नेपाल बसाईलाई लाग्ने खर्चको स्रोतः (विदेशी मुद्रामा )",
                "०४",
                "यस अघि नेपाल भ्रमण गरेको पटकः १५",
                "ल",
                "नेपाल पछिल्लो पटकको महिना तथा बसेको अवधिः भ्रमण गरेको साल",
                "१६ 7",
                "आफ्नो नाममा अन्य देशको राहदानी भए देशको नाम र राहदानी नं.",
                "०७७",
                "\n",
                "निवेदकको हस्ताक्षर",
                "कार्यालय लागि मत्र",
                "कानू",
                "भिसाको किसिमः",
                "निशुल्क भए त्यसको",
                "प्रवेश भिसा नं. 3",
                "भिसा बहाल रहने मितिः",
                "भिसा जारी गरेको मितिः",
                "भिसा स्टिकर नम्बरः",
                "0",
                "मितिः",
                "\n",
                "भिसा जारी गर्ने अधिकृत",
                "प्रवेश स्थलमा भए अध्यागमन कोड नं. समेत उल्लेख गर्ने",
                "२९"
            ],
            [
                "अनुसूची २",
                "।नियम ७५  ८४ र ९३) संग सम्बन्धित)",
                "गै़र पर्यटक ्यावसायिक भिसाका लागि निवेदन फाराम",
                "अध्ययन",
                "महानिर्देशकज्यू",
                "अध्यागमन विभाग",
                "[[ढ]",
                "अध्ययन / गैर पर्यटक व्यावसायिक भिसा आवश्यक माग बमोजिम भिसा मलाई भएकोले",
                "4",
                "x",
                "मेरो विवरण निम्न अनुसार छ हुन अनुरोध गर्दछु",
                "नम थरः",
                "राष्ट्रियताः २",
                "३ स्थनः जन्म",
                "जन्म मितिः",
                "कानून",
                "स्थायी ठेगानाः",
                "नेपालको अस्थायी ठेगानाः",
                "व्यवसायः",
                "राहदानी नं. जारी मितिः",
                "क  रख",
                "बहाल रहने मितिः",
                "क) नेपाल प्रवेश गरेको मितिः (ख",
                "स्थानः",
                "नेपालमा बसेको कूल अवधिः",
                "० 0",
                "अन्तिम भिसा नं.",
                "०",
                "30"
            ],
            [
                "(क) अन्तिम भिसा वहाल रहेको १२",
                "भिसाको किसिमः",
                "गर्नुको कारणः हाल भिसा माग",
                "१३",
                "लें",
                "स्वीकृत गरिएको भिसा भएमा नेपाल वस्ने अवधिः",
                "०४ मग",
                "नेपाल बस्दा संलग्न रहने निकाय क्षेत्रः",
                "९५",
                "(क) स्थानीय कर तिर्नु पर्ने / नपर्नेः ९६",
                "तिर्नु पर्ने भए तिरे नतिरेको ।प्रमाण संलग्न गर्नेः",
                "परिवार संख्याः ०७७",
                "स्वीकृत भएमा नेपालमा हुने खर्चको माग गरिएको भिसा",
                "०८",
                "माग गरेको भिसा प्राप्त गर्ने आधार के छः",
                "०९",
                "अन्य केही खुलाउनु पर्ने भएः २०",
                "Aत",
                "संलग्न कागजातहरूः २",
                "सम्बद्ध निकायको",
                "स्वीकृति",
                "श्रम",
                "\n",
                "मितिः",
                "निवेदकको हस्ताक्षर",
                "\n",
                "31"
            ],
            [
                "कार्यालय प्रयोजनको लागि",
                "भिसा जारी गर्ने निर्णय मितिः",
                "फाइल न.",
                "फ",
                "भिसा स्टिकर नम्बरः ३",
                "भिसाको किसिमः",
                "भिसा शुल्कः",
                "बिल नं.",
                "भिसा जारी गरेको मितिः",
                "भिसा बहाल रहने मितिः",
                "अन्य केही भएः",
                "\n",
                "कानून",
                "अधिकृत",
                "अध्यागमन",
                "कोड नं.",
                "\n",
                "नेपाल",
                "\n",
                "3२"
            ],
            [
                "अनुसूची २क",
                "प्रतिबन्धात्मक वाक्यांशसंग सम्बन्धित नियम ८४",
                "क",
                "\n",
                "महानिर्देशकज्यू",
                "अध्यागमन विभग",
                "\n",
                "मैले नेपाली नागरिक संग विधिवत विवाह गरी प्रमाणपत्र प्राप्त गरेकोले",
                ">्",
                "निम्नानुसार विवरण खोली नियमानुसार पाउने गै़र पर्यटक भिसाको लागि निवेदन गर्दछु",
                "\n",
                "थरः",
                "राष्ट्रियताः २",
                "जन्म मितिः ३",
                "कानून अ",
                "ठेगानाः",
                "न मितिः >",
                "राहदानी नं.",
                "रहदानी बहाल",
                "पेशः",
                "प्रवेश मितिः",
                "प्रवेश भिसा नम्बरः",
                "भिसाको म्यादः ००",
                "(क) नेपाली नागरिक पति / पत्नीको नामः",
                "० ०",
                "\n",
                "33"
            ],
            [
                "ठेगानाः",
                "ख",
                "नागरिकता प्रमाणपत्र नम्बरः",
                "विवाह दर्ता प्रमाणपत्र प्राप्त गरेको जिल्ला र लिएको मितिः",
                "९२",
                "फ",
                "भिसा माग अवधिः ०३",
                "संलग्न कागजातहरूः ०४",
                "\n",
                "\"",
                "\n",
                "कानून",
                "निवेदकको हस्ताक्षर",
                "निज मेरो पति / पत्नी हुन् र व्यहोरा फरक परे नेपाल उपरोक्त व्यहोरा ठीक सांचो हो",
                "कानून बमोजिम बुझाउंला भनी सही छाप गर्ने नेपाली पक्षः सहुला",
                "नेप नमः",
                "सहिछापः",
                "मितिः",
                "\n",
                "34"
            ],
            [
                "अनुसूची ३",
                "नियम १०३ सॅग सम्बन्धित",
                "अन्तरिम भिसाको लागि निवेदन फाराम",
                "वाणिज्यदूतज्यू महावाणिज्यदूतज्यू महानिर्देशकज्यू महामहिम   राजदूतज्यू",
                "अध्यगमन",
                "अधिकृतज्यू",
                "ल",
                "मलाई अन्तरिम भिसा आवश्यक भएकोले लाग्ने शुल्क लिई अन्तरिम भिसा दिनु हुन अनुरोध",
                "मेरो विवरण निम्नानुसार छ",
                "गदछु",
                "थरः",
                "राष्ट्रियताः २",
                "३ जन्म स्थनः",
                "जन्म मितिः",
                "स्थायी ठेगनाः",
                "कानून",
                "पेशाः",
                "^",
                "राहदानी नं.",
                "राहदानी जारी मितिः",
                "राहदानी बहाल रहने मितिः",
                "गर्नुको कारणः अन्तरिम भिसा",
                "मग 0",
                "नेपालको बाटो भई जाने मुलुकको नामः",
                "",
                "अन्तरिम अवधिमा नेपालमा बस्ने ठेगानाः",
                "९२",
                "संलग्न कागजातहरू केहि भए।",
                "१३",
                "3५"
            ],
            [
                "अन्तरिम भिसा माग अवधि मिति दिन",
                "० ४ -+H",
                "फ मितिः",
                "हस्ताक्षर",
                "\n",
                "कार्यालय प्रयोजनको लागि",
                "मात्र",
                "अन्तरिम भिसा स्वीकृत अवधिः",
                "भिसा नम्बरः",
                "भिसा स्टिकर नम्बरः",
                "३",
                "निशुल्कः",
                "सशुल्क",
                "कानून निशुल्क भए त्यसको",
                "भिसा जारी मितिः",
                "\n",
                "भिसा जारी गर्ने अधिकृत",
                "नेपाल",
                "प्रवेश स्थलमा भए अध्यागमन",
                "अधिकृतको   कोड नम्बर समेत",
                "उल्लेख गर्ने)",
                "\n",
                "3६"
            ],
            [
                "+अनुसूची ३क",
                "नियम १०क को उपनियम २ सॅग सम्बन्धित",
                "आवासीय नेपाली भिसाको लागि निवेदन फाराम",
                "\n",
                "महावाणिज्यदूतज्यू महामहिम राजदूतज्यू श्री",
                "फोटो",
                "वाणिज्यदूतज्यू महानिर्देशकज्यू",
                "\n",
                "दिनु मलाई गै़र आवासीय नेपाली   भिसा हुन अनुरोध गरेको ]ार भिसा",
                "आवश्यक",
                "छु | मेरो विवरण निम्न अनुसार छ",
                "० . नम थरः",
                "राष्ट्रियताः २",
                "कानून",
                "जन्म स्थानः ३.",
                "स्थायी ठेगानाः",
                "४ .",
                "५. नेपालको ठेगानाः",
                "व्यवसायः",
                "राहदानी नं. (ख) जारी मितिः",
                "(क",
                "अन्तिम भिसा बहाल रहने मितिः (नेपाल प्रवेश गरिसकेको भए",
                "<",
                "(क) यस अघि नेपाल बसेको कूल अवधिः",
                "नेपाल बस्दा संलग्न रहेकोे क्षेत्रः",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "37"
            ],
            [
                "गै़र आवासीय नेपाली भिसा गर्नुको कारण र सोको आधारः",
                "९०. मग",
                "परिवार संख्याः ० ९ .",
                "अन्य खुलाउनु पर्ने केही भएः ९२.",
                "ल",
                "संलग्न कागजातहरूः १३.",
                "\n",
                "निवेदकको हस्ताक्षर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "38"
            ],
            [
                "+अनुसूची ३ख",
                "नियम १०क को उपनियम (४ ) संग सम्बन्धित",
                "नेपाल सरकार",
                "ल मन्त्रलय ।6",
                "अध्यागमन विभाग",
                "आवासीय नेपाली भिसा",
                "० . थरः नम",
                "फोटो",
                "राष्ट्रियताः २.",
                "जन्म स्थनः ३",
                "स्थायी ठेगानाः",
                "नेपालको ठेगानाः",
                "+ .",
                "व्यवसायः",
                "कानून",
                "राहदानी नः ७७",
                "गै़र आवासीय नेपाली भिसा दिने निर्णय मितिः",
                "आवासीय भिसा जारी मितिः",
                "आवासीय भिसा बहाल रहने मितिः",
                "९०",
                "\n",
                "अध्यागमन आधकृत",
                "कोड नम्बर",
                "दोस्रो संशोधनद्वारा थप",
                "39"
            ],
            [
                "भिसा नविकरणः",
                "नविकरण गरेको मिति कोड् भिसा बहाल मिति सि.नं. अध्यागमन आधकृतको दस्तखत",
                "7",
                "नम्बर",
                "ल",
                "सम्म",
                "\n",
                "कोततन",
                "\n",
                "नेपाल",
                "\n",
                "40"
            ],
            [
                "अनुसूची ४",
                "नियम ११ ४४) संग सम्बन्धित )",
                "आवासीय भिसाका लागि निवेदन फाराम",
                "\n",
                "महावाणिज्यदूतज्यू महामहिम राजदूतज्यू",
                "श्री",
                "महानिर्देशकज्यू वाणिज्यदूतज्यू",
                "श्र",
                "योग",
                "\"",
                "मलाई नेपालमा जीवन विताउन ईच्छा भएकोले भिसा   दिनु हुन अनुरोध गरेको",
                "छु | मेरो विवरण निम्न अनुसार छ",
                "नम थरः ० .",
                "राष्ट्रियताः २ .",
                "३ जन्म स्थनः",
                "कानून",
                "स्थायी ठेगानाः",
                "रल",
                "नेपालको",
                "+ .",
                "व्यवसायः",
                "जारी मितिः (क  राहदानी नम्बरः",
                "(ख",
                "(नेपाल प्रवेश गरिसकेको भए। अन्तिम भिसा बहाल रहने मितिः",
                "यस अघि नेपाल बसेको कूल अवधिः (क /",
                "नेपाल वस्दा संलग्न रहेको क्षेत्रः",
                "ख",
                "आवासीय भिसा माग गर्नुको आधारः १०.",
                "\n",
                "41"
            ],
            [
                "ख्याती आर्जन गरेको भए क्षेत्रः",
                "नेपालको कुन क्षेत्रमा योगदान गर्ने उद्देश्य छः",
                "एकै पटक १० लाख अमेरिकी डलर भन्दा बढी लगानी गरेको",
                "फ",
                "अन्यः",
                "अ",
                "\n",
                "परिवार संख्याः ० ९ .",
                "अन्य खुलाउनु पर्ने केही भएः ९२.",
                "संलग्न कागजातहरूः ९३.",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "निवेदकको हस्ताक्षर",
                "\n",
                "42"
            ],
            [
                "अनुसूची ४क",
                "नियम ८५ ) संग सम्बन्धित  ०१",
                "नेपाल",
                "सरकार",
                "ल",
                "मन्त्रलय",
                "अध्यागमन विभाग",
                "आवासीय भिसा",
                "० . नम थरः",
                "राष्ट्रियताः फोटो २ .",
                "३ जन्म स्थानः",
                "स्थायी ठेगानाः",
                "नेपालको ठेगानाः",
                "+.",
                "कानून",
                "व्यवसयः",
                "रहदानी नम्बरः",
                "निर्णय मितिः आवासीय भिसा",
                "आवासीय भिसा जारी मितिः",
                "आवासीय भिसा बहाल रहने मितिः",
                "००.",
                "मितिः",
                "\n",
                "अधिकृत",
                "अध्यागमन",
                "कड नम्बर",
                "43"
            ],
            [
                "भिसा नविकरणः",
                "भिसा बहाल मिति नविकरण गरेको मिति सि.नं. अधिकृतको",
                "अध्यगमन",
                "कोड दस्तखत 7 नम्बर",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "44"
            ],
            [
                "अनुसूची ५",
                "नियम १५ सॅग सम्बन्धित",
                "\n",
                "प्रवश व प्रस्थान स्थलः",
                "ल",
                "देहाय भिसा लिई प्रवेश गर्नु पर्ने विदेशीहरूको प्रवेश तथा प्रस्थान स्थल बमोजिम हुनेछन्",
                "काकडभिट्टा, झापा",
                "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल काठमाडौं",
                "कोदारी, सिन्धुपाल्चोक ग",
                "४ू४ू",
                "वीरगंज, पर्सा",
                "घ",
                "बेलहीया, सुनौली, रुपन्देही",
                "ङ",
                "जमुनाहा, नेपालगंज बांके च",
                "मोहना, धनगढी कैलाली छ।",
                "गड्डाचौकी , महेन्द्रनगर कंचनपुर",
                "\n",
                "नेपाल",
                "\n",
                "45"
            ],
            [
                "ठअनुसूची - ६",
                "नियम १६१) संग सम्बन्धित",
                "Ministry of Home Affairs",
                "Department of Immigration",
                "ARRIVAL INFORMATION",
                "(TO BE FILLED BY FOREIGN NATIONALS)",
                "PLEASE FILL IN BLOCK LETTERS OR MARK ण",
                "First Name '",
                "Middle Name",
                "Family Name",
                "DD MM Male Female Other YYYY",
                "Date of Birth SEX",
                "Passport",
                "Number",
                "Indian nationals from",
                "India may provide 1",
                "other authorised ID",
                "YYYY DD MM",
                "Expiry Date",
                "Issuing",
                "Country",
                "Flight No.",
                "Visa Number Duration | Davs )",
                "If You have",
                "Nepali Visa",
                "Purpose Official Conference Pilgrimage Tourism",
                "of Visit",
                "Business Stud y Employment Other",
                "Rafting Trekking Climbing if Tourism Other",
                "Address in Nepal",
                "Email",
                "Intended Days",
                "Stav of",
                "Signature",
                "FOR OFFICE USE ONLY",
                "Sticker No -",
                "DD MM YYYY",
                "Date OFFICE SEAL",
                "\n",
                "नेपाल राजपत्रमा मिति २०७१ | १।१ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको",
                "46"
            ],
            [
                "ठेअनुसूची - ६क",
                "नियम १६१ संग सम्बन्धित",
                "Ministry of Home Affairs",
                "Department of Immigration",
                "DEPARTURE INFORMATION",
                "(TO BE FILLED BY FOREIGN NATIONALS)",
                "PLEASE FILL IN BLOCK LETTERS OR MARK",
                "First Name",
                "Middle Name",
                "-",
                "Family Name",
                "Male Female Other DD MM YYYY",
                "Date of Birth SEX",
                "Passport",
                "Number",
                "Indian nationals to",
                "India may provide",
                "other authorised ID",
                "Issuing",
                "+11",
                "Country",
                "| Destination",
                "Country",
                "First Transit -",
                "Port",
                "- Flight No.",
                "Signature",
                "FOR OFFICE USE ONLY",
                "Sticker NO -",
                "MMM YYYY DD",
                "Date",
                "OFFICE SEAL",
                "\n",
                "नेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको",
                "47"
            ],
            [
                "ठेअनुसूची -६ख",
                "नियम १६ १ क संग सम्बन्धित )",
                "गृह मन्त्रालय",
                "अध्यागमन   विभाग",
                "गमन पत्र",
                "(नेपाली नागरिकले भर्ने फारम)",
                "मिति ईस्वी सम्चतमा) (राहदानीअनुसारको विवरण अंग्रेजी ठूलो अक्षरमा मर्ने वाd चिन्ह लगाउने",
                "पहिलो नाम",
                "बीचको |||| नाम",
                "||| थर",
                "तारिख महीना महिला वष एर५ 3|\"4",
                "जन्म  मिति लिङ्ग",
                "राहदानी   नं.",
                "भारत जानेको लागि अन्य",
                "आधिकारिक परिचय पत्र",
                "तारिख महीना वर्ष",
                "बहाल रहने",
                "अवधि",
                "|||| नं उडान",
                "(देश) गन्तव्य",
                "पहिलो ट्रान्जिट",
                "विमानस्थल",
                "अध्ययन|तालिम वैदेशिक रोजगार पर्यटन यात्राको   उदेश्य व्यवसाय",
                "सरकारी काम तीर्थाटन स्वास्थ्य उपचार",
                "सभा| सेमिनार अन्य",
                "सम्पर्क ठेगाना (नेपालको)",
                "नपा। गाविस जिल्ला",
                "सम्पर्क टेलिफोन नम्बर",
                "I",
                "हस्ताक्षर",
                "कार्यालय प्रयोजनका लागि",
                "स्टिकर नम्चर",
                "तारिख महीना वर्ष मिति",
                "कार्यालय छाप",
                "\n",
                "नेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको",
                "48"
            ],
            [
                "ठअनुसूची -६ग",
                "नियम १६ १ क। संग सम्बन्धित",
                "गृह मन्त्रालय",
                "विभाग अध्यागमन",
                "आगमन पत्र",
                "(नेपाली नागरिकले भर्ने फारम)",
                "(राहदानीअनुसारको विवरण अंग्रेजी मिति ईस्वी सम्वतमा) अमरमा भर्ने वा@ चिन्ह लगाउने ठूलो",
                "पहिलो |  नाम",
                "बीचको नाम 1",
                "1",
                "महीना वर्ष तारिख",
                "मिति जन्म",
                "महिला पुरूष अन्य",
                "लिङ्ग",
                "राहदानी  नं  ||",
                "भारतबाट आउनेकोलागि",
                "अन्य आधिकारिक परिचय पत्र",
                "गएको देश",
                "अन्तिम ट्रान्जिट",
                "विमानस्थल",
                "। नं.",
                "उडान",
                "हस्ताक्षर",
                "कार्यालय   प्रयोजनका लागि",
                "स्टिकर नम्बर \"",
                "महीना वर्ष मिति तारिख",
                "कार्यालय छाप",
                "\n",
                "नेपाल राजपत्रमा मिति २०७१| १। १ मा प्रकाशित सूचनाद्वारा हेरफेर गरिएको",
                "4९"
            ],
            [
                "अनुसूची ७",
                "नियम १६ २ संग सम्बन्धित",
                "\n",
                "आगमन अभिलेख",
                "\n",
                "आगमन मितिः कर्यालयः उडान न.",
                "कैफियत नेपालको राहदानी राष्ट्रियता प्रवेश",
                "लिङ्ग सि.न. नाम भेसा भेसा",
                "ठेगाना भिसाको अवधे",
                "थर",
                "किसिम",
                "\n",
                "ठनून",
                "\n",
                "तयार गर्नेः प्रमणित गर्नेः",
                "!ल",
                "अध्यागमन कोड नं. अध्यागमन कोड",
                "मितिः मितिः",
                "\n",
                "50"
            ],
            [
                "अनुसूची ७ क",
                "नियम १६ २ संग सम्बन्धित",
                "\n",
                "प्रस्थान अभिलेख",
                "\n",
                "प्रस्थान मितिः कर्यालयः उडान नं.",
                "कैफियत राष्ट्रियता   राहदानी नेपालको लिङ्ग प्रवेश नम सि.नं.",
                "अन्तिम अन्तिम आगमन",
                "ठेगाना भिसा भिसा भिसा थर",
                "म्याद",
                "0",
                "6",
                "\n",
                "@",
                "कल",
                "\n",
                "पत",
                "प्रमणित गर्नेः तयार गर्नेः",
                "अध्यागमन कोड नं. अध्यागमन कोड नं.",
                "\n",
                "51"
            ],
            [
                "लअनुसूची- ७ख",
                "१९ को उपनियम (१) सॅंग सम्बन्धित नियम",
                "उपस्थिति दर्ता विवरण",
                "कायालयः",
                "राहदानि",
                "१. सि.नं.",
                "आकारको",
                "फोटो",
                "२ नम थरः",
                "उमेरः ३. राष्ट्रियताः",
                "आथ",
                "५. राहदानी नं. र म्यादः",
                "नेपालमा पाएको भिसाको प्रकारः",
                "७. भिसाको मान्य अबधिः",
                "कानून सम्बद्ध संस्थाः",
                "८.",
                "संस्था रहेको ठेगानाः न.पा. / ग.वि.स. जिल्ला वडा नं.",
                "न.",
                "पेशा ब्यवसायको प्रकारः ००. पद",
                "११. नेपालमा बस्ने ठेगानाः",
                "न.पा. / गा.वि.स. वडा नं.",
                "ल्ल",
                "न.",
                "\n",
                "पांचौ संशोधनद्वारा थप",
                "5२"
            ],
            [
                "आफूसंग आश्रित वा नेपालमा सगै रहेका परिवारको विवरणः",
                "९२.",
                "भिसाको राहदानी सि.नं. नं.",
                "२ नम थर मन्य नता",
                "अबधे म्यद",
                "ल",
                "\n",
                "कोनन",
                "\n",
                "दस्तखत",
                "रपाल",
                "कार्यालय प्रयोजनका लागि",
                "दर्ता नं.",
                "\n",
                "53"
            ],
            [
                "लअनुसूची - ७ग",
                "१९को उपनियम १) संग सम्बन्धित नियम",
                "उपस्थिति दर्ता अभिलेख",
                "१. दर्ता नं. र मितिः ल",
                "२. नम थरः",
                "३. राष्ट्रियताः",
                "राहदानी नं.",
                "० .",
                "५. भिसाको प्रकार र मन्य अबधिः",
                "६. आफू सॅंग बस्ने परिवारको संख्याः",
                "७. उपस्थिति दर्ता विवरणमा परिवर्तन भई सूचना गरिए अनुरुप परिवर्तन भएको विवरणः",
                "\n",
                "कानूू",
                "\n",
                "मन्य अबधेः <",
                "नवीकरण विवरणः",
                "नवीकरण मिति कर्मचारीको दस्तखत सावक मन्य अबध मन्य अबध",
                "थप",
                "\n",
                "पांचौ संशोधनद्वारा थप",
                "54"
            ],
            [
                "लअनुसूची- ७घ",
                "१९ को उपनियम (१) सॅंग सम्बन्धित नियम",
                "उपस्थिति दर्ता प्रमाणपत्र",
                "दता नं.",
                "राहदानि",
                "ल",
                "आकारको फोटो",
                "० . नम थरः",
                "राष्ट्रियताः २",
                "३. राहदानी नं. र मान्य अवधिः",
                "पाएको भिसाको प्रकारः",
                "० .",
                "५. भिसाको मान्य अवधिः",
                "सम्वद्ध संस्थाको नामः ६.",
                "कानून",
                "नेपालमा रहेका परिवार",
                "७",
                "\n",
                "प्रमाणित",
                "ल",
                "नवीकरण विवरण",
                "प्रमाणित गर्नेको दस्तखत मन्य अवाधे",
                "\n",
                "पांचौ संशोधनद्वारा थप",
                "5५"
            ],
            [
                "अनुसूची ८",
                "नियम २७ संग सम्बन्धित",
                "भिसाको म्याद थप गर्न दिइने निवेदन फाराम",
                "\n",
                "महानिर्देशकज्यू",
                "फोटो",
                "अध्यागमन विभाग",
                "शिष्टाचार महापालज्यू",
                "परराष्ट्र मन्त्रालय",
                "आयर",
                "दिनु निशुल्क मेरो भिसाको म्याद लाग्ने भिसा शुल्क लिई हुन अनरोध गरेको छु थप गरी",
                "मेरो विवरण निम्न अनुसार छ",
                "कीनू",
                "० . नम थरः",
                "राष्ट्रियताः २.",
                "&",
                "३ जन्म स्थानः",
                "जन्म मितिः",
                "स्थायी ठेगनाः",
                "नेपालको अस्थायी ठेगानाः",
                "व्यवसायः ७७",
                "(क) राहदानी नम्बरः (ख। जारी मितिः",
                "८",
                "ग) बहाल मितिः",
                "घ) आफ्नो नाममा अन्य देशको राहदानी भए देशको नाम राहदानी नम्बरः",
                "~",
                "5६"
            ],
            [
                "(क प्रवेश भिसा जारी गरिएको स्थानः मितिः ख",
                "(क) अन्तिम भिसा बहाल रहने मितिः भिसा स्टिकर नम्बरः",
                "९०.",
                "यो वर्ष नेपाल वसेको कूल अवधिः १९.",
                "माग गरेको भिसाको किसिमः",
                "०२.",
                "भिसा मग गरेको अवधिः १३.",
                "वहु प्रवेशी भिसा माग गरेको भए उल्लेख गर्नेः एक  प्रवेशी / दुई प्रवेशी",
                "०४.",
                "गर्नु पर्ने कारणः भिसा म्याद १५ .",
                "थप",
                "नेपाल बसाईका लागि छुट्याइएको रकमः मुद्रामा ) ९६.",
                "नेपालबाट प्रस्थान गर्ने मितिः अगग १७.",
                "१८. प्रस्थान स्थलः",
                "जाने मुलुकः ०९.",
                "फर्कने हवाई / बस टिकट छ",
                "२०.",
                "संलग्न कगजातहरूः २९.",
                "कानून",
                "\n",
                "मितिः",
                "नपाल",
                "निवेदकको हस्ताक्षर",
                "\n",
                "57"
            ],
            [
                "कअनुसूची ९",
                "नियम २९ संग सम्बन्धित",
                "भिसा दस्तुर",
                "\n",
                "नियोग वा प्रवेशस्थल स्थित कार्यालयले पर्यटक भिसा जारी गर्दा लाग्ने दस्तुरः",
                "सहितको भिसाका लागि ३० अमेरिकी डलर वा सो पन्ध्र दिनको बहुप्रवेशी सुविधा",
                "बराबरको अन्य परिवत्र्य विदेशी मुद्रा",
                "३० दिनको सुविधा सहितको भिसाका लागि ५० अमेरिकी डलर वासो बहुप्रवेशी",
                ">",
                "बराबरको अन्य परिवत्र्य विदेशी मुद्रा",
                "बहुप्रवेशी ९० दिनको सहितको भिसाका लगि १२५ अमेरिकी डलर वा सो",
                "सुविधा ग",
                "0 बराबरको परिवत्र्य विदेशी मुद्रा",
                "जुनसुकै कुरा लेखिएको भए तापनि दक्षिण एशियाली क्षेत्रीय खण्ड क",
                "घ। र।ख म",
                "सदस्य राष्ट्रका राहदानी बाहकलाई सहयोग  संगठन  सार्क ) ३०   दिनसम्मको",
                "क",
                "छैन अवधिका लागि भिसा दस्तुर लाग्ने",
                "पर्यटक भिसाको म्याद थप वा नियमित गर्दा लाग्ने दस्तुरः",
                "२",
                "थप गर्न प्रति दिनको ३ अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "म्याद",
                "मान्य हुने गरी बहुप्रवेशी गरेमा   खण्ड थप अवधिका लागि सुविधा",
                "म्याद मत्र मग",
                "6",
                "बमोजिमको दस्तुरमा थप २५ अमेरिकी डलर बराबरको नेपाली मुद्रा क",
                "थप नगरी बसेका बिदेशीको भिसा नियमित गर्नु परेमा यस पर्यटक भिसाको",
                "म्याद",
                "नियमावली बमोजिम भिसा थप गर्दा लाग्ने साधारण दस्तुरमा प्रति दिनको",
                "५ म्यद",
                "अमेरिकी डलरका दरले हुन आउने रकम बराबरको नेपाली मुद्रा थप दस्तुर लाग्ने",
                "\n",
                "मिति २०७६| ३| ३० को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "58"
            ],
            [
                "पचास दिनभन्दा बढि अवधि भिसाको पर्यटक भिसामा बस्न पाउने अवधि एक घ",
                "सय",
                "थप नगराई बसेका विदेशीको हकमा मा उल्लिखित दस्तुर र ऐनको खण्ड।ग)",
                "म्याद",
                "दफा १० को उपदफा (४) बमोजिम हुन सक्ने जरिवाना समेत थप लाग्नेछ,",
                "जुनसुकै   लेखिएको भए तापनि पर्यटक भिसाको",
                "(ख म्याद खण्ड म थप",
                "प्रयोजनका लागि भिसा दस्तुरको गणना गर्दा पन्ध्र दिनभन्दा कम अवधेको भए पन्ध्र",
                "दिनको र सो भन्दा बढी अवधिको भए खण्ड ।क) बमोजिमको दस्तुर लाग्नेछ",
                "थप गर्दा लाग्ने दस्तुरः अध्ययन भिसा जारी गर्दा वा म्याद",
                "३",
                "अध्ययन भिसा जारी गर्नु परेमा तीस अमेरिकी डलर समयमा तीस दिनको प्रवेशको",
                "वा सो बराबरको अन्य परिबत्र्य बिदेशी मुद्रा,",
                "थप गर्दा शैक्षिक उपाधि प्राप्त हुने गरी अध्ययन भिसा जारी गर्दा वा म्याद ADegree",
                "तिनका आश्रित परिवारलाई अध्ययनरत विद्यार्थी महिन प्रति",
                "programme / 7",
                "शैक्षिक अमेरिकी डलर बराबरको नेपाली मुद्रा, उपाधि प्राप्त नहुने गरी INon Degree",
                "परिवारलाई विद्यार्थी तिनका आश्रित Programme / प्र र",
                "अध्ययनरत",
                "पचहत्तर अमेरिकी डलर बराबरको नेपाली मुद्रा,",
                "तिनका बंगलादेशबाट परिवारलाई आउने बिद्यार्थी आश्रित गर्न",
                "र अध्ययन",
                "अध्ययन भिसा जारी गर्दा वार्षिक पन्ध्र अमेरिकी परस्परिकताको बहुप्रवेशी",
                "आधारम",
                "बराबरको नेपाली",
                "मुद्रा , डलर",
                "तिनका आउने बिद्यार्थी माल्दिभ्सबाट परिवारलाई आश्रित गर्न",
                "अध्ययन र",
                "अध्ययन   भिसा बार्षिक जारी गर्दा पच्चीस पारस्परिकताको बहुप्रवेशी",
                "आधरम",
                "अमेरिकी डलर बराबरको नेपाली",
                "मुद्रा ,",
                "ङ) तिनका आश्रित परिवारलाई   बहुप्रवेशी अध्ययन   गर्न आउने बिद्यार्थी",
                "भुटानबाट र",
                "अध्ययन भिसा जारी गर्दा मासिक पन्ध्र अमेरिकी डलर बराबरको नेपाली मुद्रा,",
                "\n",
                "5९"
            ],
            [
                "जुनसुकै   कुरा   लेखिएको भए   तापनि पाकिस्तानबाट श्रीलंका (ख",
                "मा र खण्ड",
                "अध्ययन गर्न आउने बिद्यार्थीलाई पारस्परिकताका अध्ययन भिसा जारी गर्दा",
                "आधरम",
                "भिसा दस्तुर लाग्ने छैन",
                "त्यस्ता विद्यार्थीका परिवारलाई अध्ययन भिसा  जारी भिसा",
                "गद शुल्क तर",
                "वापत मासिक दश अमेरिकी डलर बराबरको नेपाली मुद्रा लाग्नेछ",
                "विदेशी विश्वविद्यालयहरु बीच शिक्षक नेपालस्थित विश्वविद्यालयहरु",
                "आदान प्रदान 7",
                "निःशुल्क कार्यक्रम अन्तर्गत नेपाल आई अध्ययन भिसा प्राप्त गर्ने भनी निर्णय भएका",
                "विदेशीका आश्रित परिवारलाई अध्ययन भिसा जारी गर्दा मासिक पन्ध्र अमेरिकी डलर",
                "बराबरको नेपाली मुद्रा,",
                "अध्यापन तथा अनुसन्धान गर्न आउने अन्य  विदेशी तिनका आश्रीत परिवारलाई",
                "र",
                "मासिक पचास अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "गैर पर्यटक भिसा जारी गर्दा वा म्याद थप गर्दा लाग्ने दस्तुरः",
                "समयमा तीस दिनको गै़र पर्यटक भिसा जारी गर्नु परेमा तीस अमेरिकी प्रवेशको",
                "परिवत्र्य बिदेशी मुद्रा वा सो बराबरका",
                "डलर अन्य",
                "विदेशी नेपाली विदेशी राहदानी नेपाली",
                "मूलका बाबु र बहक व आमक",
                "सन्तानलाई प्रति महिना दश अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "तिनका आश्रित परिवारलाई प्रत् महिना पन्ध्र अमेरिकी डलर बराबरको पत्रकार",
                "7",
                "नेपाली मुद्रा",
                "नेपाल आयोजनामा प्रत्यक्ष सरकारको कार्यालय रुपमा संलग्न भई कार्यरत हुने",
                "व",
                "बिदेशी तिनका आश्रित परिवारलाई प्रति महिना तीस अमेरिकी बराबरको",
                "र डलर",
                "नेपाली मुद्रा",
                "नागरिकसॅंग   विवाह गर्ने   विदेशीलाई नेपाली अमेरिकी महिन प्रत",
                "पन्ध्र डलर",
                "बराबरको नेपाली",
                "मुद्रा",
                "\n",
                "६०"
            ],
            [
                "नेपाली नागरिकसंग बैबाहिक भएका विदेशीका बाबु, आमा, दाजु, भाइ, दिदी",
                "सम्बन्ध",
                "भेट्न बहिनी   निजलाई नातेदार भेट्ने प्रयोजनका लागि आउने आउने भएमा",
                "व व",
                "अन्य विदेशीलाई प्रति महिना पच्चीस अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "नेपाल नेपाल सरकारको पूर्ण स्वामित्व रहेको संस्थासंग ठेक्का",
                "सरकार पट्टम व",
                "काम गर्न श्रम स्वीकृती प्राप्त वा सन् १९८९ भन्दा अघिदेखि नेपालमा कारोवार कुनै",
                "बसेका चिनीया नागरिकलाई प्रति महिना बीस अमेरिकी डलर बराबरको नेपाली",
                "\n",
                "र नेपाल सरकारबीच सम्झौता भई दातृराष्ट्रको प्रत्यक्ष लगानीमा सञ्चालित दातृराष्ट्र",
                "तिनका गैर सरकारी संस्थामा कार्यरत विदेशी आश्रित   परिवारलाई",
                "प्र महिना र",
                "अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "पचास",
                "अन्य विदेशीहरुलाई प्रति महिना पचहत्तर अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "झ",
                "जुनसुकै कुरा लेखिएको भए तापनि अध्यागमन   नियमावली, २०५१ खण्ड  ङ",
                "म",
                "निशुल्क भन्दा अघि विदेशी सम्बन्धी नियमावली, २०३२ बमोजिम भिसा",
                "लागु  हुनु",
                "बैबाहिक गरिसकेका विदेशी नागरिकसंग नेपाली",
                "पुरुष सम्बन्ध भएका प्रपत",
                "महिलालाई बैबाहिक सम्बन्ध कायम रहेसम्म भिसा दस्तुर लाग्ने छैन",
                "थप गर्दा लाग्ने दस्तरः ब्यावसायिक भिसा जारी गर्दा वा म्याद",
                "करोड   रुपैयां भन्दा  बढी ब्यक्तिगत लगानी गर्ने विदेशी तिनका   आश्रित",
                "र एक",
                "लागि   बहुप्रवेशी अधिकृत परिवार प्रतिनिधिलाई देहायको अवधिको",
                "संस्थाका व",
                "देहाय व्यावसायिक भिसा जारी गर्दा बमोजिमको दस्तुर लाग्नेछः",
                "अवधिको भिसा जारी गर्दा मासिक बीस अमेरिकी डलर एक  वर्षभन्दा",
                "कम",
                "बराबरको नेपाली मुद्रा,",
                "रुपमा भिसा जारी गर्दा दुई बराबरको नेपाली वार्षिक सय   अमेरिकी (२",
                "डलर",
                "मुद्रा र",
                "\n",
                "61"
            ],
            [
                "सय   अमेरिकी पांच वर्षको भिसा जारी गर्दा  पांच बराबरको   नेपाली",
                "३ / डलर",
                "मुद्रा |",
                "एक करोड रुपैया र सो भन्दा कम ब्यक्तिगत लगानी गर्ने बिदेशी र तिनका आश्रित",
                "अधिकृत प्रतिनिधिलाई   देहायको   अवधिको परिवार लागि   बहुप्रवेशी संस्थाका",
                "व",
                "व्यावसायिक भिसा जारी गर्दा देहाय बमोजिमको दस्तुर लाग्नेः-",
                "एक बर्षभन्दा कम अबधिको भिसा जारी गर्दा मासिक पैंतीस अमेरिकी डलर",
                "(१",
                "बराबरको नेपाली मुद्रा,",
                "सय अमेरिकी डलर बराबरको नेपाली रुपमा भिसा जारी गर्दा बार्षिक ८२",
                "चार",
                "र",
                "हजार अमेरिकी डलर बराबरको नेपाली पांच बर्षको भिसा जारी गर्दा",
                "३ एक",
                "सुद्र",
                "निकासीको लागि खरिद नेपालमा   उत्पादित मालसामान खरेिद गरी निकासी गर्ने",
                "व",
                "आदेश दिने बिदेशीलाई खण्ड बमोजिमको भिसा दस्तुर लाग्नेछ",
                "क /",
                "दश करोड रुपैया वा सो जुनसुकै कुरा लेखिएको भए तापनि (क )",
                "(ख र घ खण्ड म",
                "भन्दा बढी ब्यक्तिगत लगानी गर्ने विदेशी तिनका आश्रित परिवार वा संस्थाका",
                "र",
                "अधिकृत   प्रतिनिधिलाई बहुप्रवेशी ब्यवसायिक भिसा जारी गर्दा भिसा   दस्तुर",
                "लग्ने",
                "\n",
                "निजको आश्रित परिवारलाई प्रविधि हस्तान्तरण प्रयोजनका लागि आउने विशेषज्ञ",
                "र",
                "मा उल्लेख भए बमोजिम भिसा दस्तुर लाग्नेछ क्रम संख्या ५ को खण्ड (ख",
                "अन्तरिम भिसा जारी गर्दा लाग्ने दस्तुरः अन्तरिम भिसा जारी गर्दा पांच अमेरिकी डलर वा सो",
                "बराबरको परिवत्र्य विदेशी मुद्रा",
                "थप गर्दा लाग्ने दस्तुरः गै़र आवासीय नेपाली भिसा जारी गर्दा वा भिसाका बहुप्रवेशी",
                "म्याद",
                "बराबरको   नेपाली   मुद्रा अमेरिकी अध्ययन   गर्न आउने लागि   बार्षिक",
                "सय डलर र एक",
                "बिद्यार्थीका हकमा बार्षिक पच्चीस अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "6२"
            ],
            [
                "बहुप्रवेशी सुविधा सहित आवासीय भिसा जारी गर्दा वा नवीकरण गर्दा लाग्ने",
                "८. दस्तरः",
                "सय   अमेरिकी बराबरको नेपाली मुद्रा नवीकरण   गर्दा पहिलो पटक पांच",
                "डलर 7",
                "बार्षिक दुरई सय अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "को उपनियम ७१ को खण्ड (ङ) बमोजिमको विदेशीका नियमावलीको नियम ११",
                "बराबरको नेपाली   मुद्रा सय   अमेरिकी पहिलो नवीकरण",
                "पटक सात डलर 7",
                "गर्दा बार्षिक बाह्र सय अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "जुनसुकै कुरा लेखिएको भए तापनि नियमावली, २०५ १",
                "खण्ड ख। म अध्यगमन म",
                "लागु हुनु पूर्व सो नियमावलीको नियम प्रथम   संशोधन, २०५८ | २| २२",
                "भएको ० ०",
                "को उपनियम ७१) को खण्ड (ङ) बमोजिम आवासीय भिसा प्राप्त गरी नेपालमा बसि",
                "विदेशीलाई अमेरिकी नवीकरण बार्षिक दस्तुर",
                "आएका बपत सय एक डलर",
                "बराबरको नेपाली मुद्रा",
                "व्यावसायिक अध्ययन र गै़र पर्यटक भिसाको म्याद थप नगरी बसेका विदेशीको भिसा नियमित",
                "गर्दा लाग्ने दस्तुरः",
                "गै़र   पर्यटक भिसाको   सिफारिस विभागमा दर्ता व्यावसायिक भएको",
                "अध्ययन क र",
                "समयमै भिसाको मितिदेखि मात्र सिफारिस गरिए बमोजिमको भिसा प्राप्त हुने",
                "भएकाले",
                "थप नगरी बसेका विदेशीका हकमा सम्बन्धित निकायबाट पुनः सोही भिसाको",
                "म्यद",
                "थप नगरी बसेको अवधिका हकमा पहिले जुन भिसामा सिफारिस",
                "भएम   म्याद प्रप्त",
                "यस नियमावली बमोजिम लाग्ने दस्तुरमा सत प्रतिशत थप बसेको होसो भिसाबापत",
                "दस्तुर लाग्नेछ",
                "सय पचास दिनको अबधि भित्रको तर साविक भिसा पर्यटक भिसा भएमा एक",
                "बमोजिम पर्यटक भिसाको नियमित गर्दा लग्ने क्रम  संख्या",
                "२ भए म्याद थप व",
                "दस्तुर सरहको दस्तुर लाग्नेछ",
                "बमोजिम सिफारिस दिनको (क",
                "नभएमा पचास पुनः प्रप्त खण्ड एक सय",
                "अबधिभित्रको भए अनुसार पर्यटक भिसाको   म्याद वा नियमित क्रम संख्या",
                "थप २",
                "\n",
                "63"
            ],
            [
                "गर्दा लाग्ने दस्तुर सरहको दस्तुर र सो अबधि भन्दा बढी भए ऐनको दफा १० को",
                "बमोजिम जरिवाना समेत लाग्नेछ",
                "उपदफा (४ /",
                "भिसाको मान्य अवधिसम्म मात्र कायम रहने गरी एक प्रवेशी र पर्यटक भिसा बाहेक १०.",
                "अन्य",
                "बहुप्रवेशीका   लागि बहुप्रवेशी सुविध लिनु परेमा लाग्ने दस्तुरः एक प्रवेशीका लागि बीस",
                "र",
                "साठी अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "११. अन्य दस्तरः",
                "प्रवेशस्थलबाट भिसा नलिई प्रवेश गर्ने विदेशीलाई पर्यटक भिसा जारी गर्नु परेमा यस",
                "नियमावली बमोजिम लाग्ने दस्तुरमा गरी सो बराबरको नेपाली पचास प्रतिशत",
                "थप",
                "मुद्रा लाग्नेछ",
                "अनुमतिपत्र जारी गर्दा तीस अमेरिकी डलर नेपाली मुद्रा लाग्नेछ",
                "बराबरको यत्र",
                "आगमन वा प्रस्थान प्रमाणित गर्दा वा भिसा स्थानान्तरण गर्नु परेमा २ अमेरिकी डलर",
                "बराबरको नेपाली मुद्रा लाग्नेछ",
                "जेसुकै लेखिएको भए तापनि यस नियमावली बमोजिम प्रवेश भिसा",
                "(क ) घ खण्ड म",
                "दस्तुर नलाग्ने ब्यवस्था भएका विदेशी (दश वर्ष मुनिका बाहेक) प्रवेशस्थलबाट भिसा",
                "नलिई प्रवेश गरेमा बिभागबाट प्रवेश भिसा जारी गर्दा क्रम संख्या १ को खण्ड क",
                "नियमावली वा (ग) बमोजिमको दस्तुर बराबरको नेपाली मुद्रा ।ख।",
                "व व < यस",
                "नेपाल सरकारले भिसा दस्तुर नलाग्ने व्यवस्था गरेका विदेशीले भिसाको",
                "म्यद थप",
                "वर्ष   मुनिका   विदेशीका नियमित निजका भिसा सोह्र बसेमा गर्दा नगरी",
                "हकम",
                "र सोह्र वर्ष माथिका विदेशीका हकमा राहदानी बाहकलाई ऐनको अभेभवक",
                "दफ",
                "१० को उपदफा (४) अनुसार जरिवाना हुन सक्नेछ",
                "अन्य भिसाको दस्तुर गणना गर्ने प्रयोजनका भिसा दस्तुरको गणनाः पर्यटक भिसा बाहेक १२.",
                "पन्ध्र   दिनसम्मको पन्ध्र   दिन लागि   अबधि गणना   गर्दा कम   अबधिको",
                "भन्दा भए पन्ध्र र",
                "दिनभन्दा बढी एक महिना भन्दा कम अबधिको भए एक महिनाको भिसा दस्तुर लाग्ने गरी",
                "दस्तुरको गणना गरिने छ |",
                "\n",
                "64"
            ],
            [
                "बसेका   विदेशीलाई आवासीय  भिसाको   नवीकरण आवासीय नगरी भेसा",
                "लाग्न १३. दस्तुरः",
                "नवीकरण नगरी बसेका विदेशीको भिसा नवीकरण गर्दा नियम बमोजिम   लाग्ने",
                "दस्तुरमा",
                "मासिक तीस अमेरिकी डलर बराबरको नेपाली मुद्रा थप दस्तुर लाग्ने छ",
                "थप   नगरी बसेका   विदेशीलाई गै़र आवासीय नेपाली   भिसाको दस्तुरः   गै़र लाग्न",
                "१४. स्याद",
                "आवासीय   नेपाली भिसाको थप   नगरी बसेका विदेशीको थप   गर्नु परेमा  यस ल",
                "म्यद म्याद",
                "नियमावली बमोजिम लाग्ने दस्तुरमा मासिक दश अमेरिकी डलर बराबरको नेपाली मुद्रा",
                "थप",
                "दस्तुर लाग्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "६५"
            ],
            [
                "अनुसूची १०",
                "नियम ३२ संग सम्बन्धित",
                "\n",
                "रें अनुमतिका लागि निवेदन फाराम",
                "पदयत्रा",
                "\n",
                "महानिर्देशकज्यू",
                "अध्यागमन विभग",
                "\n",
                "स्थानमा पदयात्रा गर्ने ईच्छा भएकोले निम्न विवरण खुलाई निवेदन मलाई नेपालको निम्न",
                "दिइएमा   प्रचलित  कानून दिएको  छु उल्लेखित   क्षेत्रमा पदयात्रा   गर्न अनुमति",
                "अध्यगमन तथा",
                "नियमावली २०५१ को परिधिभित्र रही पदयात्रा गर्ने व्यहोरा अनुरोध गर्दछु",
                "@",
                "कीन",
                "पर्यटकको विवरण",
                "राष्ट्रियताः थरः",
                "स्थायी ठेगानाः जन्म मितिः",
                "पाल",
                "अस्थायी ठेगानाः",
                "व्यवसायः",
                "राहदानी जारी गरेको मितिः राहदानी नम्बरः",
                "प्रवेश भिसा जारी गरिएको स्थानः मितिः",
                "भिसा बहाल रहने मितिः",
                "पदयात्राको उद्देश्यः",
                "२",
                "६६"
            ],
            [
                "पदयात्रा गर्ने क्षेत्रः ३.",
                "पदयात्रा गर्ने बाटोः",
                "पदयात्राको अवधिः दिन ५ .",
                "सम्म",
                "पदयात्र शुरु गन स्थनः",
                "पदयात्रा समाप्त हुने स्थानः ७७",
                "पदयात्राको लागि अनुमानित खर्चः (परिवत्र्य विदेशी मुद्रामा उल्लेख",
                "८.",
                "मितिः",
                "आथ",
                "निवेदकको हस्ताक्षर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्टव्यः उल्लेखित स्थानमा जाने बाटोको नक्सा माग भएमा यसै साथ बुझाउनु पर्नेछ",
                "\n",
                "67"
            ],
            [
                "अनुसूची १०(क)",
                "नियम ३२ सॅग सम्बन्धित",
                "एजेन्सी मार्फत पदयात्रा अनुमति निवेदन फाराम",
                "=",
                "विषयः पदयात्रा अनुमति उपलब्ध गराइदिने",
                "महानिर्देशकज्यू",
                "अध्यागमन विभाग, काठमाडों",
                "ट्रेकिङ्ग एजेन्सी मार्फत निम्न पर्यटकहरूले पदयात्रा   गर्न",
                "हाम्र इच्छा इजजत प्रप्त जन",
                "दिनु गरेकोले निजहरूलाई हुन अनुरोध गर्दछु उपलब्ध   गराई",
                "अनुमति अनुमति दस्तुर पदयात्र",
                "संलग्न छ",
                "वपत रकम फ.",
                "(परिवत्र्य विदेशी मुद्रा उल्लेख गर्ने पदयात्रा गराएवापत सेवा शुल्क",
                "जम्म रकम",
                "ऐन तथा नियमावलीले निर्देशन गरेका लिएका लिनेछों शर्तहरूको पालना गरी निर्धारित",
                "सम्पूर्ण 4",
                "क्षेत्र र बाटोमा पदयात्रा गराउनेछों",
                "पर्यटकहरूको विवरण निम्नानुसार छ",
                "भिसा सि.नं. प्रवेश राष्ट्रियता पदयात्राको राहदाना नम",
                "आगमन पदयत्रम पदयात्र",
                "भिसा जाने क्षेत्र र मार्ग न. स्थल थर र शुरु र",
                "बहल",
                "जाने अवधे बहाल समप्त",
                "र्हिने गरेको हुने",
                "४4",
                "स्थल स्थान",
                "मिति",
                "\n",
                "० .",
                "२.",
                "३.",
                "६8"
            ],
            [
                "बोधार्थः",
                "एजेन्सीको अधिकार कर कार्यालय,",
                "जिल्ल इजजत प्राप्त",
                "र",
                "नेपाल राष्ट्र बैंक प्राप्त अधिकारीको",
                "विदेशी विनिमय विभाग",
                "नम थर",
                "पर्यटन विभाग, त्रिपुरेश्वर काठमाडों",
                "दस्तखतः",
                "मिति",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "६९"
            ],
            [
                "अनुसूची ११",
                "नियम ३३ संग सम्बन्धित",
                "नेपाल सरकार",
                "गृह मन्त्रालय",
                "अध्यागमन विभाग",
                "पदयात्रा अनुमतिपत्र",
                "अध्यागमन नियमावली २०५१ को नियम ३३ बमोजिम निम्न पर्यटकलाई निम्न क्षेत्र ।उक्त",
                "क्षेत्रमा   पर्ने निषेधित ईलाका बाहेक ) मा  मिति",
                "सम्म",
                "अनुमति प्रदान गरिएको छ पदयात्रा गर्न",
                "० . नम थरः",
                "आथ राष्ट्रियताः",
                "२.",
                "४४ू",
                "स्थायी ठेगानाः ३.",
                "नेपालको अस्थायी ठेगानाः ४.",
                "नेप्ाली ीनसबोः म्यादः ६.",
                "दिइएको क्षेत्रः पदयात्रा गर्न ७. अनुमति",
                "पदयात्राको लागि निर्धारित बाटोः ८.",
                "पदयात्रा शुरु हुने स्थानः",
                "९०. पदयात्रा समाप्त हुन स्थानः",
                "ट्रेकिङ्ग एजेन्सी मार्फत पदयात्रा गर्ने भए एजेन्सीको नामः",
                "०९.",
                "अनुमति ९२. पदयात्र नम्बरः",
                "मितिः",
                "नपा",
                "अधिकृ",
                "अध्यगमन",
                "कोड नम्बरः",
                "निर्धारीत कानूनको उल्लंघन   गरेको बाटो क्षेत्र क्षेत्र वा   बाटोबट द्रष्टव्यः (१",
                "वा बाहक अन्य पदयत्र गराएना",
                "मानिनेछ",
                "८२ ) पदयात्रामा जांदा यो पत्र साथमा राख्नु पर्छ अनुमति",
                "गरेमा देखाउनु अध्यागमनका कर्मचारी वा प्रहरी कर्मचारीले पर्नेछ ८३",
                "अनुमति पत्र माग",
                "७०"
            ],
            [
                "कअनुसूची १२",
                "नियम ३९ संग सम्बन्धित",
                "अनुमति दस्तुर",
                "पदयात्र",
                "गाउंपालिका नगरपालिकाको विवरण  निषेधित क्षेत्र अनुमति दस्तुर कर.सं.",
                "पदयात्र",
                "पहिलो दश दिनका लागि प्रट् माथल्ला मुस्ताङ",
                "लोमान्थाङ गाउंपालिकाः ब्यक्ति पांच सय अमेरिकी डलर र",
                "वडा नं.१ देखि वडा नं. ५ सम्मको सम्पूर्ण त्यस पछि प्रति दिन पचास अमेरिकी (१ )",
                "डलर वासो बराबरको अन्य",
                "भूभाग",
                "साविकका लोमान्थाङ छोसेर र छोन्हुप गाउं परिवत्र्य विदेशी (२",
                "मुद्रा",
                "x",
                "विकास समितिका",
                "सम्पूर्ण भूभाग",
                "लो-घेका दामोदरकुण्ड गाउंपालिकाः",
                "८१ ) वडा नं. १ देखि वडा नं. ५",
                "सम्मक",
                "सम्पूर्ण भूभाग",
                "साविकका चाराङ्ग घमी र (२ सुर्खाङ",
                "विकास समितिका सम्पूर्ण भूभाग",
                "मुक्तिक्षेत्र गाउंपालिकाः",
                "ग। वारागुङ्ग",
                "सम्पूर्ण भूभाग र वडा नं ५ ८१ ) वडा नं. ३ क",
                "साङता गाउं को",
                "साविकको छुसाङ गाउं विकास समितिको (२",
                "सम्पूर्ण भूभाग र साविकको कागबेनी गाउं",
                "विकास समिति, वडा नं. १ को साङ्ता गाउं",
                "मत्र",
                "दिनका लागि पहिलो माथल्ल डल्प",
                "दश",
                "पांच सय अमेरिकी (क) डोल्पो बुद्ध गाउपालिकाः ब्यक्ति",
                "डलर 7",
                "पचास   अमेरिकी (१ ) वडा नं.४ देखि वडा नं. त्यसपछि प्रति दिन",
                "सम्पूर्ण सम्मको ६",
                "बराबरको सो भूभाग व अन्य",
                "डलर",
                "(२ ) साविकको तिन्जे गाउं विकास समितिको परिवत्र्य विदेशी",
                "मुद्रा",
                "सम्पूर्ण भूभाग",
                "मिति २०७६| ३| ३० को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "71"
            ],
            [
                "शे फोक्सुण्डो गाउंपालिकाः",
                "सम्मको सम्पूर्ण ८१ ) वडा नं.१ देखि वडा नं.",
                "७",
                "भूभाग",
                "(२ )  साविकको र भिजेर गाउं विकास",
                "साल्दाङ्ग",
                "समितिका सम्पूर्ण क्षेत्र",
                "ताङसोङ गाउंपालिकाः छार्का",
                "ग",
                "वडा नं.१ देखि सम्मको   सम्पूर्ण वडा नं. ८१ )",
                "६",
                "भूभाग",
                "गाउं विकास पोग साविकको छार्का र मुकोट",
                "८२ /",
                "समितिका सम्पूर्ण भूभाग",
                "सेप्टेम्बरदेखि नोभेम्बरसम्म",
                "(क ) गरख मनर्ल क्षेत्र ३",
                "हप्ताको गाउंपालिकाकोः लगिप्रति पहिले चुमनुब्री",
                "एक",
                "सय अमेरिकी डलर नं.१२४ र५ को सम्पूर्ण भूभाग व्यक्ति एक (१",
                "वड",
                "(२ ) साविकका सामागाउं ल्हो, प्रोक र विही गाउं वासो बराबरको अन्य परिवत्र्य",
                "विकास समितिका सम्पूर्ण भूभाग विदेशी   मुद्रा त्यसपछि प्रति",
                "र",
                "दिन प्रति ब्यक्ति पन्ध्र अमेरिकी",
                "कीनूू सो   बराबरको",
                "अन्य व डलर",
                "परिवत्र्य विदेशी मुद्रा",
                "ख डिसेम्बरदेखि पहिलो",
                "अगस्तसम्म",
                "ए एक हप्ताको लागि प्रति ब्यक्ति",
                "पचह्त्तर अमेरिकी डलर वासो",
                "बराबरको अन्य परिवत्र्य विदेशी",
                "त्यसपछि प्रति दिन प्रति",
                "मुद्रा 7",
                "दश   अमेरिकी ब्यक्ति",
                "व डलर",
                "बराबरको परिवत्र्य सो",
                "अन्य",
                "विदेशी मुद्रा",
                "एक हप्ताको लागि प्र पहिलो",
                "हम्ल",
                "सिमकोट गाउंपालिकाकोः ब्यक्ति पचास अमेरिकी डलर वा सो",
                "बराबरको अन्य परिवत्र्य विदेशी नं.१६ र७ को सम्पूर्ण भूभाग (१ )",
                "वड",
                "(२ ) साविकका ठेहे गाउं विकास समितिको मुद्रा र त्यसपछि प्रति दिन",
                "वड",
                "नं. ६ देखि प्रतिब्यक्ति दश अमेरिकी डलर वा सम्मको   सम्पूर्ण वडा   नं.",
                "९",
                "सो बराबरको अन्य परिवत्र्य विदेशी",
                "भूभाग",
                "7२"
            ],
            [
                "साविकका सिमिकोट गाउं विकास समितिको (३",
                "मुद्रा",
                "साविकको सहित नं.",
                "२ वडा ० र",
                "डांडाफाया गाउं विकास समितिको सम्पूर्ण",
                "भूभाग",
                "नाम्खा गाउंपालिकाः",
                "ख ऐ",
                "सम्मको सम्पूर्ण वडा नं.१ देखि वडा नं.",
                "८१ ) ६",
                "भूभाग",
                "(२ ) साविकको हेप्का, खगालगाउ मुचु र लिमि",
                "गाउं विकास समितिका सम्पूर्ण भूभाग",
                "ग) चंखेली गाउंपालिकाः",
                "वडा नं.३ देखि ५ सम्मको सम्पूर्ण वडा नं. ८१ )",
                "भूभग",
                "(२ ) साविकको मिमि र श्रीमाष्टा गाउं विकास",
                "समितिका सम्पूर्ण भूभाग",
                "ताप्लेगङ पहिले चार हप्तासम्म प्रति ब्यक्ति",
                "प्रति हप्ता   बीस अमेरिकी क) फक्ताङलुङ गाउंपालिकाः डलर व",
                "सम्पूर्ण भूभाग सो बराबरको अन्य परिवत्र्य विदेशी वडा नं.६ र७ को",
                "८१ )",
                "साविकको   लेलेप प्रति ओलाङचोङगोला   गाउं प्रति ब्यक्ति र त्यसपछि (२ )",
                "मुद्रा र",
                "हप्ता  पच्चीस अमेरिकी डलर वासो विकास समितिका सम्पूर्ण भूभाग",
                "मिक्वाखोला गाउंपालिकाः बराबरको परिवत्र्य विदेशी",
                "अन्य",
                "वडा नं.५को सम्पूर्ण भूभाग (९ मुद्रा",
                "साविकको विकास समितिको गउं (२ ) पापुङ",
                "सम्पूर्ण भूभाग",
                "ग। सिरीजङ्घा गाउंपालिकाः",
                "वडा नं.८ को सम्पूर्ण भूभाग (१ )",
                "(२ ) साविकका याम्फुदिन गाउ विकास समितिको",
                "सम्पूर्ण भूभाग",
                "तल्लो डोल्पा क्षेत्र हप्ताको पहिलो प्रति लागि",
                "एक",
                "ब्यक्ति बीस अमेरिकी डलर वा सो ठुलीभेरी नगरपालिकाः",
                "क /",
                "(१ ) वडा नं.१ देखि वडा नं. ११ सम्मको सम्पूर्ण   बराबरको विदेशी परिवत्र्य",
                "अन्य",
                "दिन प्रति त्यसपछि",
                "र भूभाग मुद्रा",
                "(२ ) साविकको दुनै माझफत जुफाल प्रतिब्यक्ति पांच अमेरिकी रह  गाउं",
                "डलर < व",
                "73"
            ],
            [
                "विकास समितिका सम्पूर्ण भूभाग बराबरको अन्य परिवत्र्य विदेशी",
                "त्रिपुरासुन्दरी नगरपालिकाः",
                "मुद्रा",
                "सम्मको देखि नं.१ नं. (१ ) ११",
                "वड वड",
                "सम्पूर्ण भूभाग",
                "लिकु २ ) साविकका त्रिपुराकोट सुं ल्हां, पहाडा र",
                "र्",
                "गाउं विकास समितिको सम्पूर्ण भूभाग",
                "ग) डोल्पो बुद्ध गाउंपालिकाः",
                "३ सम्मको सम्पूर्ण वडा नं.१ देखि वडा नं. ८१ )",
                "भूभाग",
                "२ ) साविकको धो गाउं विकास समितिको सम्पूर्ण",
                "भूभाग",
                "घ) शे फोक्सुन्डो गाउंपालिकाः",
                "४१ ) वडा नं.८ र९ को सम्पूर्ण भूभाग",
                "(२ ) साविकको फोक्सुन्डो गाउं विकास",
                "सम्पूर्ण भूभाग 6",
                "जगदुल्ला गाउंपालिकाः",
                "वडा नं.१ देखि सम्मको   सम्पूर्ण ८१ ) वडा न.",
                "C",
                "भूभग",
                "रिमि गाउं विकास (२ ) साविकको काई गाउं",
                "7",
                "समितिको सम्पूर्ण भूभाग",
                "मुड्केचुला गाउंपालिकाः",
                "सम्मको सम्पूर्ण वडा नं.१ देखि वडा नं.",
                "( ६",
                "भूभाग",
                "कालिका  नर्कु र   सर्मी गाउ साविकको",
                "विकास समितिको सम्पूर्ण",
                "भूभाग",
                "काईके गाउंपालिकाः",
                "वडा नं.१ देखि सम्मको सम्पूर्ण वडा नं. ८१ )",
                "७",
                "भूभाग",
                "(२ ) साविकको शहरतारा र लावन गाउं विकास",
                "समितिका सम्पूर्ण भूभाग",
                "प्रति व्यक्ति प्रति हप्ता बीस अमेरिकी दोलख",
                "गौरीशंकर गाउंपालिकाः डलर वा सो बराबरको विदेशी मुद्रा",
                "7४"
            ],
            [
                "८१ ) वडा नं. ९ को सम्पूर्ण भूभाग",
                "साविक गौरीशंकर गाउं विकास समितिको",
                "(२",
                "नं.१को भूभाग मात्र",
                "वड",
                "ख। विगु गाउंपालिकाः",
                "४१ ) वडा नं.१ को सम्पूर्ण भूभाग",
                "२  साविकका लामावगर गाउं विकास समितिको",
                "(गैरशंकर वडा   नं.१ को",
                "भूभाग मत्र",
                "गाउंपालिकाको वेदाङ ना रच्छो रोल्पा क्षेत्र",
                "विगु गाउंपालिकाको लेप्चे क्षेत्र समेत |",
                "7",
                "क सेप्टेम्बरदेखि गोरखा चुमभ्याली क्षेत्र नोभेम्बरसम्म",
                "सिर्दिवास ्लोक्पा चुमलिङ छेकम्पार निले ्छुले। लागि प्रति हप्ताको पहिले",
                "एक",
                "चुमनुव्री गाउंपालिकाः अमेरिकी व्यक्ति चालीस व",
                "डलर",
                "सोबराबरको अन्य परिवत्र्य विदेशी ३६ र७ को सम्पूर्ण भूभाग वडा नं.",
                "८१ )",
                "साविकका   सिर्दिवास छेकम्पार   गाउं चुम्चेत (२",
                "मुद्रा , र",
                "ख।डिसेम्बरदेखि विकास समितिका सम्पूर्ण अगस्तसम्म पहिलो",
                "भूभग",
                "एक हप्ताको लागि प्रति ब्यक्ति तीस",
                "कानू",
                "बराबरको अमेरिकी सो",
                "व डलर",
                "विदेशी परिवत्र्य मुद्रा",
                "अन्य र",
                "त्यसपछि प्रति दिन प्रति ब्यक्ति",
                "सात",
                "अमेरिकी सो   बराबरको व",
                "डलर",
                "त",
                "अन्य परिवत्र्य विदेशी मुद्रा",
                "पहिलो चार हप्तासम्म प्रति ब्यक्ति सङ्घवसभ",
                "भोटखोला गाउंपालिकाः अमेरिकी हप्ता   बीस प्रति व",
                "डलर",
                "१ देखि सोबराबरको अन्य परिवत्र्य विदेशी सम्पूर्ण वडा नं. वडा नं. ५ सम्मको",
                "प्रति प्रति ब्यक्ति र त्यसपछि",
                "भूभग मुद्रा",
                "हप्ता  पच्चीस अमेरिकी डलर वा सो साविकका   किमाथांका, चेपुवा र   हटियाका (२ )",
                "सहित   साविकको पावाखोला   बराबरको परिवत्र्य विदेशी सम्पूर्ण",
                "भूभाग अन्य",
                "गाउं विकास समिति वडा नं १ देखि ३ को",
                "मुद्रा",
                "सम्पूर्ण भूभाग",
                "मकालु गाउंपालिकाः",
                "(१ ) वडा नं.४ को सम्पूर्ण भूभाग",
                "(२ ) साविकको पावाखोला गाउं विकास समितिको",
                "७५"
            ],
            [
                "वडा नं.४ देखि वडा नं ९ सम्मको सम्पूर्ण",
                "भभग",
                "सोलुखुम्वु पहिले चार हप्तासम्म प्रति ब्यक्ति",
                "००.",
                "अमेरिकी खुम्बु पासाङ ल्हामु गाउंपालिकाः प्रति हप्ता   बीस डलर व",
                "सोबराबरको अन्य परिवत्र्य विदेशी (१ ) वडा नं.५ को सम्पूर्ण भूभाग",
                "(२ ) साविकको नाम्चे गाउं विकास   समितिको प्रति त्यसपछि प्रति ब्यक्ति",
                "मुद्रा वड <",
                "डलर वा सो नं.८ र ९को सम्पूर्ण भूभाग हप्ता पच्चीस अमेरिकी",
                "(३ ) साविकको नाम्चे गाउं विकास   समितिको परिवत्र्य विदेशी चामे बरबरको",
                "अन्य",
                "नाङपाला जाने उत्तर पश्चिमको सम्पूर्ण भूभाग देखि",
                "मुद्रा",
                "व्यक्ति प्रति हप्ता बीस अमेरिकी",
                "० . रसव",
                "गोसाईकुण्ड गाउंपालिकाः बराबरको सो",
                "व अन्य डलर",
                "परिवत्ये विदेशी मुद्रा वडा   नं.१ को (१ ) नं. २ को",
                "सम्पूर्ण भूभाग < वड",
                "आंशिक भूभाग",
                "२  साविकको थुमन गाउं विकास समितिको सम्पूर्ण",
                "टिमुरे गाउ विकास समितिको आंशिक",
                "र भूभाग",
                "भूभाग",
                "क सेप्टेम्बरदेखि नोभेम्बरसम्म",
                "२ मनङ",
                "गाउंपालिकाः पहिलो एक हप्ताको लागिप्रति नर्पा भूमि",
                "(१ ) वडा नं. १ देखि वडा नं. ५ सम्मको व्यक्ति एक सय अमेरिकी डलर सम्पूर्ण",
                "वासो बराबरको अन्य परिवत्र्य",
                "भूभाग",
                "मुद्रा र त्यसपछि प्रतिदिन २ ) साविकका नार र फु गाउं विकास समितिको",
                "प्रतिव्यक्ति पन्ध्र अमेरिकी डलर सम्पूर्ण",
                "भूभग",
                "वासो बराबरको अन्य परिवत्र्य ख) नार्शो गाउंपालिकाः",
                "वडा नं.६ र७ को सम्पूर्ण भूभाग विदेशी मुद्रा (९",
                ")साविकको थोचे गाउं विकास समितिको डिसेम्बरदेखि अगस्तसम्म",
                "२ वड",
                "नं.१ देखि वडा नं ५ सम्मको सम्पूर्ण भूभाग पहिलो एक हप्ताको लागि प्रति",
                "(तिल्चे उत्तर क्षेत्रको भूभाग ) ब्यक्ति पचहत्तर अमेरिकी डलर",
                "वा सोबराबरको अन्य परिवत्र्य",
                "विदेशी मुद्रा र त्यसपछि प्रति",
                "दिन प्रति ब्यक्ति पन्ध्र अमेरिकी",
                "डलर वा सो बराबरको अन्य",
                "7६"
            ],
            [
                "परिवत्र्य विदेशी",
                "मुद्रा",
                "पहिले एक हप्ताका लागि ०३",
                "बझङ",
                "व्यक्ति नब्बे अमेरिकी डलर वा क) साइपाल गाउंपालिकाः",
                "(१ ) वडा नं. १ देखि वडा नं. ५ सम्मको सम्पूर्ण अन्य परिवत्र्य विदेशी सोबराबरको",
                "मुद्रा र थप प्रति दिनको प्रति व्यक्ति",
                "भूभाग",
                "समितिको पन्ध्र अमेरिकी डलर वा सो साविकका गाउं विकास कांडा (२ )",
                "सम्पूर्ण भूभाग   (सैपाल अन्य परिवत्र्यविदेशी मुद्रा क्षेत्र   समेत बराबरको धुली",
                "र",
                "नार्शो गउंपलिकाः",
                "वडा नं.६ र७ को सम्पूर्ण भूभाग (९",
                "हप्ताका लागि प्रति पहिलो मुगु",
                "मुगुमकार्मारोग गाउंपालिकाः सय अमेरिकी डलर वा व्यक्ति एक",
                "देखि अन्य परिवत्र्य विदेशी सम्मको   सम्पूर्ण सोबराबरको वडा   नं. वडा   नं. ८१ )",
                "० ९",
                "मुद्रा र थप प्रति दिनको प्रति व्यक्ति",
                "भूभाग",
                "डोल्फु पन्ध्र अमेरिकी डलर वा सो ८२ ) साविकको मुगु, किम्री, पुलु मांग्रीगाउं",
                "बराबरको अन्य परिवत्र्यविदेशी मुद्रा विकास समितिका सम्पूर्ण",
                "भूभाग",
                "@",
                "क",
                "पहिलो प्रति दार्चुल लगि ९५ एक",
                "हप्तक",
                "व्यांस गाउंपालिकाः व्यक्ति नब्बे अमेरिकी डलर वासो",
                "बराबरको परिवत्र्य   विदेशी वडा नं. १ को सम्पूर्ण भूभाग (१",
                "अन्य",
                "मुद्रा र थप प्रति दिनको प्रति व्यक्ति साविकको ब्यास गाउं विकास समितिको",
                "(२ वड",
                "सम्मको अमेरिकी देखि सो वडा नं. सम्पूर्ण व ९",
                "पन्ध्र डलर भूभाग",
                "परिवत्र्य बराबरको विदेशी",
                "अन्य",
                "माथिल्लो डोल्या क्षेत्रमा रहेका हिमाल आरोहण फरक दस्तुरमात्र बुझाउनु पर्नेः माथिल्लो   मुस्ताङ द्रटव्यः",
                "र",
                "गर्दा तिरिएको रोयल्टी दस्तुर भए बराबरको",
                "पदयात्रा भन्दा कम भएमा कम फरक रकम दस्तुर",
                "बुझाउनु पर्नेछ",
                "जुनसुकै कुरा  लेखिएको नेपाली मुद्रामा दस्तुर बुझाउन सक्नेः भए  तपनि अनुसूचीमा",
                "यस अन्यत्र",
                "भारतीय नागरिकले सङ्ख्यामा उल्लिखित अमेरिकी डलर बराबरको सम्बन्धित अनुसूचीको",
                "यस क्रम",
                "नेपाली मुद्रामा बुझाउन सक्नेछन् |",
                "रकम",
                "77"
            ],
            [
                "\"अनुसूची १३",
                "नियम ४४२) संग सम्बन्धित",
                "\n",
                "फोटा नष्काशन आदश",
                "\n",
                "राहदानी @ नगरिक",
                "नम्बर",
                "मि",
                "\n",
                "तपाईको देहायको काम कुराबाट अध्यागमन सम्बन्धी ऐन, नियम प्रचलित नेपाल कानूनको",
                "7",
                "नेपालबाट उल्लघंन भएकोले अध्यागमन नियमावली, २०५१ ४४ २) अनुसार तपाईलाई को नियम",
                "आउन नपाउने गरी निष्काशन गर्ने मिति बर्ष",
                "सम्म पुनः",
                "निर्णयानुसार निष्काशन गरिएकोले सूचना गरिएको छ",
                "क",
                "क| + कl%",
                "\n",
                "अधिकृत अध्यगमन",
                "नेपाल",
                "\n",
                "मिति २०५३| ६। २८ को सूचनाद्वारा संशोधित",
                "78"
            ]
        ],
        "title": "अध्यागमन नियमावली, २०५१",
        "summary": "The legal documents related to Nepal laws include various amendments to the Telecommunications Property Management Regulations. The regulations cover the issuance of licenses to telecommunications service providers and the management of their assets. The amendments have been published in the Nepal Gazette and include provisions related to telecommunications laws and regulations. The document also outlines the rules and procedures for telecommunications service providers who have not renewed their licenses."
    },
    {
        "page_count": 12,
        "filename": "अनिवार्य_तथा_निःशुल्क_शिक्षा_सम्बन्धी_नियमावली,_२०७७.pdf",
        "ocr_time": "30.76174259185791 sec",
        "pages": [
            "निःशुल्क शिक्षा सम्बन्धी नियमावली, २०७७ अनिवार्य तथा\nनेपाल राजपत्रमा प्रकाशित मिति२०७७/०६ १९निःशुल्क शिक्षा सम्बन्धी ऐन २०७५ को दफा ४० ले दिएको अधिकार अनिवार्य तथा=प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।\nपरिच्छेद १प्रारम्भिकयी   नियमहरूको निःशुल्क   शिक्षा नफ \"अनिवार्य संक्षिप्त (९ )तथा प्ररम्भः ० नाम रसम्बन्धी नियमावली २०७७ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय२ वसमिति\" भन्नाले  नियम बमोजिमको समिति क / \"अनुगमन १६ अनुगमनसम्झनु पर्छ।निःशुल्क ऐन\" अनिवार्य शिक्षा   सम्बन्धी   ऐन भन्नाले२०७५ तथाफसम्झनु पर्छ।नेपाल सरकारको शिक्षा ,   विज्ञान भन्नले प्रविधिमन्त्रलय' तथसम्झनु पर्छ मन्त्रलय'विद्यालय उमेर समूहका बालबालिका  भन्नाले चार वर्ष उमेर पूरा गरी (घ)अठार वर्ष उमेर ननाघेका बालबालिका सम्झनु पर्छ'स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ।\nपरिच्छेद २अनिवार्य तथा निःशुल्क शिक्षा",
            "साक्षरता कार्यक्रम सञ्चालन गर्नेः (१) स्थानीय तहले निरक्षर नागरिकलाई साक्षर बनाउने३देहाय बमोजिमको   माध्यमबाट प्रयोजनको लागि साक्षरता कार्यक्रमआवश्यकता   अनुसारगर्नेछःसञ्चलनसामुदायिक सिकाई केन्द्र,(क आधारभूत प्रौढ शिक्षा, (खअनौपचारिक शिक्षाका(ग) परम्परगत तथ अन्य मध्यम उपनियम (१) बमोजिम सञ्चालन गरिने समन्यतः तीन कार्यक्रम(२ साक्षरतत्यस्तो कार्यक्रममा सम्बन्धित स्थानीय तहभित्र बसोबास गर्ने निरक्षर महिनाको हुनेछरनागरिक एक पटक सहभागी हुन पाउनेछ।जुनसुकै  कुरा   लेखिएको भए   तापनि सो  उपनियममा उपनियम८३ / (२ मउल्लिखित अवधिभित्र सामान्य लेखपढ गर्न सक्ने गरी साक्षर हुन नसकेका नागरिकलाईसोही सहभागी पटकको लागि अवधेको कार्यक्रममा एक साक्षरत गरउनसकिनेछनियम  बमोजिमको लेखपढ साक्षरता कार्यक्रममा सहभागी भईयस सामन्यसक्ने भएकोे नागरिकलाई स्थानीय तहले साक्षरताको प्रमाणपत्र दिनेछ\nमिलाउनु   पर्नेः (१ ) स्थानीय तहले देहाय आवास   सविधा अध्ययनकासाहत व्यवस्थाबमोजिमका बालबालिकाको लागि दोहोरो नपर्ने गरीआवश्यकत उपलब्धता   अनुसार 7पर्ने आवासीय सहित   आधारभूत बालबालिकालाई सुविधा पयक स्थनमव त्यस्तामाध्यमिक तहसम्मको अध्ययनको व्यवस्था मिलाउने वा सोको निमित्त विद्यालयसञ्चलनगनेछःबमोजिमका   आर्थिक   भौगोलिक, (क) ऐनको को(४ ) उपदफ दफ ७७कुनै   प्रतिकूलताका शारीरिक मनसिकअवस्थ अन्य व व कारणविद्यालय जान नसकेका बालबालिका,(ख। ऐनको दफा १८ को उपदफा (१) बमोजिमका अभिभावकको पहिचानवा पत्ता नलागेका बालबालिका नभएका",
            "बमोजिमको   आवासीय सुविधा सहितको विद्यालय उपनियम (२ (९सञ्चलनमानवीय   सेवाको गर्नको  लागि स्थानीय तहले बालबालिका क्षेत्रमा   कार्यरत संघवसंस्थासंग सहकार्य गर्न सक्नेछ।\nमाध्यमिक   तहसम्मको   शिक्षामा सार्वजनिक विद्यालयले   माध्यमिक शुल्क लिन   नहुनेः+तहसम्मको शिक्षामा देहायका कुनै पनि शीर्षकमा शुल्क लिन हुदैनः र(क) विद्यार्थी भर्ना शुल्क,(ख। मासिक पढाई शुल्क,परीक्षा शुल्क, (गपाठ्यपुस्तक बापतको रकम | (घ\nपरिच्छेद ३छात्रवृत्ति विशेष व्यवस्था तथा अवसरअपाङ्गता भएका, आर्थिक रुपले विपन्न वा दलित समुदायका बालबालिकाको लागि विशेषऐनको बमोजिमका (९ (१ ) को उपदफा ३३ अपाङ्गताव्यवस्थः भएका दफतहले   निःशुल्क बालबालिकालाई स्थानीय देहाय उपलब्धताकोआधारम रुपमबमोजिमका विशेष व्यवस्था उपलब्ध गराउनु पर्नेछः-पारिएका लागि   ब्रेललिपीमा दृष्टिविहीन   विद्यार्थीको(क पाठ्यपुस्तक तयारस्वर बोलाई   सम्बन्धी भएका   बालबालिकाका तथा  बहिर र अपाङ्गतापारिएका सिकाइ साङ्केतिक लगि पठ्यसामग्रीतयार भषम तथ नेपासामग्र,दृष्टिविहीन बोलाई सम्बन्धी बहिरा (ख ) अपङ्गताभएका स्वर < वबालबालिकालाई अपाङ्गताको अनुसार स्रोत कक्षा प्रकृतिदृष्टिविहीन , बहिरा बौद्धिक बोलाई तथा   विकासात्मक(ग) व व  स्वरभएका   बालबालिकाको सिकाइका लागि विशेष   तालिम अपङ्गताप्रप्तस्रोत शिक्षक ,",
            "अशक्तहरुका लागि आफें (घ।   अपाङ्गताको अनुसार अति संस्थागत प्रकृतिवव्यक्तिबाट   घरदैलोमा शैक्षिक   सेवा सहकार्यमा   तालिमघुम्ती व प्रप्तसहितको विद्यालय शिक्षा, आवासीय सुविधाखाजा , विद्यालय दिवा बालबालिकालाई छात्रावृत्तिअपाङ्गता भएकापोशाक लगायत अन्य आधारभूत सुविधास्थानीय   तहले आर्थिक रुपले   विपन्न मानव विकासको   सूचकाङ्कको(२ / वदृष्टिकोणले वा दलित समुदायका बालबालिकाको अध्ययनलाई निरन्तरता परेकापछाडिशैक्षिक निजहरुलाई   छात्रवृत्ति दिवा सामग्री, विद्यालय   पोशाकदेि उपलब्ध खज,र उपलब्धताको आधारमा आवासीय सुविधा सहितको विद्यालयमाआवश्यकता गरउन 7अध्ययन गर्ने समेतको विशेष व्यवस्था मिलाउन सक्नेछस्पष्टीकरणः यस नियमको प्रयोजनको लागि,-आर्थिक रूपले विपन्न भन्नाले जीवनयापन गर्ने कुनै आधार, आयस्रोत वा०सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी नेपाल सम्पत्ति नभएको वातोकेको भन्दा कम आय भएका व्यक्ति सम्झनु पर्छ।\"मानव विकासको सूचकाङ्कको दृष्टिकोणले पछाडि परेका\" भन्नाले नेपाल(२मानव विकासको सूचकाङ्कको दृष्टिकोणले पछाडि परेका   भनी सरकारलेतोकेको क्षेत्रमा बसोबास गर्ने तोकेको समुदाय सम्झनु पर्छ।\nलागि   विशेष तहले शिक्षा   प्रापिका गरिनेः स्थानीय सार्वजनिक (९ )अवसर प्रदन ७विद्यालयमा अध्ययनरत जनआन्दोलन सशस्त्र सङ्घर्ष क्रान्तिका क्रममा जीवन उत्सर्गपारिएका पीडित, घाइते शहीद ,  बेपत्ता व्यक्तिव्यक्तिका अपङ्गता भएका तथा द्वन्द्वछोरछोरीलाई शिक्षामा   दिवा आधारभूत   तहसम्मको पोशाक विद्यालयतथ खज,स्टेशनरी   वापतको   छात्रवृत्तिमा आधारमा   विशेष उपलब्धतकोआवश्यकता अवसर 7गर्नेछ ।प्रदानजनआन्दोलन, क्रान्तिका अभिेभावक सङ्घर्ष,८२ / सशस्त्र गुमाएका करमम(१ ) बमोजिमका व्यक्तिका छोराछोरीलाई आवासीय सुविधा सहितको   शिक्षा उपनियमसकिनेछउपलब्ध गरउन",
            "बमोजिम निजी लगानीका निजी   विद्यलयले उपलब्ध गराउने सविधाः ऐनकोदफा ८.विद्यालयले उपलब्ध   गराउने तथा   छात्रवृत्ति गर्ने आधार   ऐन सुविधाप्रदान तथ यरनियमावलीको अधीनमा रही सम्बन्धित स्थानीय तहले निर्धारण गरे बमोजिम हुनेछ\nमापदण्डको पालना गर्न पर्नेः स्थानीय वा विद्यालयले छात्रवृत्ति  विशेषतह व्यवस्थ वनियमावली   बमोजिम गराउंदा मन्त्रालयले ऐन प्रदान   गरिनेउपलब्ध तथा अवसर यसछात्रवृत्ति   विशेष सम्बन्धमा   बनाएको   मापदण्डको अवसरको व्यवस्थपलन वपर्नेछफस्थानीय तहले आफ्ने क्षेत्रभित्रको देहायको विवरण तयार विवरण तयार गर्न पर्नेः (१ १०.सोको अभिलेख राख्नु पर्नेछः(क) निरक्षर नागरिक,अपाङ्गताको प्रकृति अनुसार अपाङ्गता भएका बालबालिका, (खआर्थिक   भौगोलिक, शारीरिक अन्य   कुने मनसिक(ग) अवस्थ व वप्रतिकूलताका कारण विद्यालय जान नसकेका बालबालिका,आधारभूत तथा माध्यमिक तहमा अध्ययनरत दलित बालबालिका, ।घअभिभावक पहिचान नभएका वा पत्ता नलागेका बालबालिका,शहीद, बेपत्ता पारिएका व्यक्ति द्वन्द्व पीडित घाइतेच  अपाङ्गता भएका तथव्यक्तिका छोराछोरीअध्ययन   गर्ने ^ छ। विद्यालयमाअवसर नपाएका व अथ्ययन करममबीचैमा पढाई छाडेका विद्यालय उमेर समूहका बालबालिकाबमोजिम राखिएको विवरणलाई स्थानीय तहले प्रत्येक वर्षको उपनियम (९ (२शैक्षिक मितिले एक महिनाभित्र अद्यावधिक गर्नु पर्नेछभएको सत्र समप्तबमोजिमको   विवरणको सार्वजनिक   विद्यालयमा उपनियम ८३ (९ आधारमार माध्यमिक तहमा अध्ययन गर्ने विद्यार्थीलाई नियमावली बमोजिमको आधारभूत तहयसरछात्रवृत्ति विशेष व्यवस्था तथा अवसर प्रदान गर्नु पर्नेछ।",
            "सुविधाको वास्तविक रकम  स्थानीय ४ ) उपनियम ३  बमोजिम प्रदान  गरिनेतहले सम्बन्धित विद्यालयलाई उपलब्ध गराउनु पर्नेछर उपनियम (४ बमोजिम विद्यालयलाई उपनियम ७१ ) बमोजिमको विवरण (५गराएको वास्तविक रकमको विवरण सम्बन्धित स्थानीय तहले मन्त्रालय प्रदेशउपलब्ध 7पर्नेछ सरकारको शिक्षा सम्बन्धी विषय हेर्ने मन्त्रालयमा पठाउनु\nव्यवस्थापन समितिः (१ ) ऐन र यस नियमावली बमोजिम प्रदान गरिने छात्रवृत्ति,११. छात्रवृत्तिप्राप्त गर्ने बालबालिकाको पहिचान छनौट विशेष तथा वितरणकोअवसर व्यवस्थ तथासोको अनुगमन गर्न प्रत्येक स्थानीय तहमा देहाय बमोजिमको एक उचित व्यवस्थापन7छात्रवृत्ति व्यवस्थापन समिति रहनेछः-क) स्थानीय तहको अध्यक्ष वा प्रमुख अध्यक्ष१lथसदस्यमध्येबाट स्थानीय तहको स्थानीय तहका वडा अध्यक्ष वा खकार्यपालिकाले मनोनयन गरेका कम्तीमा एक जन महलदुई सदस्य सहत जनदलित वा अपाङ्गता वा मानवीय सेवाको क्षेत्रमा काम गर्ने संघ (ग )संस्थामध्येबाट स्थानीय तहको कार्यपालिकाले मनोनयन गरेकोएकजन सदस्यस्थानीय तहको प्रमुख प्रशासकीय अधिकृत ।घ) सदस्यसचिवर।ग बमोजिम मनोनीत सदस्यको पदावधि उपनियम  १ को खण्ड (ख २वर्षको हुनेछकुरा लेखिएको भए तापनि मनोनीत सदस्यले ८३  उपनियम (२ )जुनसुकै मआफ्नो पदीय जिम्मेवारी पूरा नगरेमा निजलाई जुनसुकै बखत पदबाट हटाउन सकिनेछअघि   निजलाई मौका सफाईको मनासिब दिनु त्यसरी पदबाट हटाउनुतरपर्नेछसमितिको   बैठक प्रत्येक वर्ष कम्तीमा   दुई छात्रवृत्ति(४ / व्यवस्थपन पटकबस्नेछ",
            "छात्रवृत्ति व्यवस्थापन समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समितिआफैले निर्धारण गरे बमोजिम हुनेछछात्रवृत्ति समितिले आफ्नो सहयोग(६ ) पुऱ्याउन व्यवस्थपन काममआवश्यकता अनुसार कार्यदल गठन गर्न सक्नेछ त्यस्तो कार्यदलको काम, कर्तव्य7 <अधिकार सो कार्यदल गठन हुदाका बखत छात्रवृत्ति व्यवस्थापन समितिले तोके बमोजिमहुनेछ।व्यवस्थापन समितिको ८१ ) नियम बमोजिमको अधिकारः काम कर्तव्य १२.छात्रवृत्ति रव्यवस्थापन समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःछात्रवृत्तिछात्रवृत्ति, विशेष प्राप्त गर्ने विद्यार्थीको पहिचान क )व्यवस्थ तथा अवसरछनौट गर्ने,तथाछात्रवृत्ति विशेष व्यवस्था तथा अवसरको न्यायोचित वितरण गर्नेख (ग) नियम ९ बमोजिम जारी भएको मापदण्ड पालना भए नभएको अनुगमनगन(घ) शैक्षिक गुणस्तर सम्बन्धमा अनुगमन गर्ने वा गराउनेछात्रवृत्ति, विशेष व्यवस्था तथा अवसर लक्षित बालबालिकाले प्राप्त गरेङवा नगरेको अनुगमन गर्ने वा गराउनेछात्रवृत्ति, विशेष व्यवस्था तथा अवसरको प्रभावकारिताको अध्ययन गर्नेचगराउनेवव्यवस्थापन सम्बन्धी प्रक्रिया छात्रवृत्ति व्यवस्थापन समिति आफैले(२ ) छात्रवृत्तिनिर्धारण गरे बमोजिम हुनेछ।\nपरिच्छेद  ४वैकल्पिक शिक्षा र अनौपचारिक तथा खला शिक्षा(१ ) स्थानीय तहले कुनै कारणले विद्यालयमा वैकल्पिक   शिक्षाः गन१३ अध्ययन अवसरबीचैमा पढाई   छाडेका   विद्यालय उमेर   समूहकागन नपाएका व अथ्ययन करमम",
            "बालबालिकालाई राष्ट्रिय पाठ्यक्रम प्रारुपको आधारमा तयार पारिएको वैकल्पिक शिक्षाकोगर्नेछ पाठ्यक्रमको आधारमा आधारभूत तहको वैकल्पिक शिक्षाका कार्यक्रम सञ्चालनउपनियम ८१) को प्रयोजनको लागि आधारभूत तहको वैकल्पिक शिक्षालाई (२बमोजिम तीन तहमा स्तरीकरण गरी विद्यालयमा भर्ना भई छाडेको बालबालिकाको देहायहकमा   निजले बीचैमा   छोडेको निजको उमेर अवस्था समेतलाई विचार गरीकक्ष 7त्यस्तो वैकल्पिक शिक्षाको मिल्दो तहमा सहभागी गराइनेछःतह एकः कक्षा एक देखि कक्षा तीनसम्म,दुईः कक्षा चार देखि कक्षा पांचसम्मख तहपोगतह तीनः कक्षा छ देखि कक्षा आठसम्म गजुनसुकै कुरा लेखिएको भए तापनि विद्यालयमा भर्ना नै (३) उपनियम  २मनभएका बालबालिकाको हकमा निजले आधारभूत तहका सबै तहको वैकल्पिक शिक्षा पूरा0पर्नेछ(३) बमोजिम वैकल्पिक शिक्षाको कार्यक्रम पूरा   गरेका (४) उपनियम   २वबालबालिकालाई त्यस्तो कार्यक्रम पूरा गरेको तहको आधारमा सोभन्दा माथिल्लो नियमितकक्षामा सम्बन्धित विद्यालयले भर्ना गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि आधारभूत तहको शिक्षा (५ ) उपनियम (४)मपूरा   गरेको तहबाट सञ्चालित आधारभूत तहको परीक्षामा प्राप्त गर्न स्थानीयप्रमणपत्रसमावेश भै तोकेको सिकाइ उपलब्धि हासिल गरेको हुनु पर्नेछ।बखत अनौपचारिक प्राथमिक शिक्षा (स्कूल यो नियमावली प्रारम्भ हुदाका(६आउटरिच   प्रोग्राम , सामुदायिक अध्ययन केन्द्र मार्फत सञ्चालित कार्यक्रमकक्ष छ रमानिनेछ। देखि आठसम्मको खुला शिक्षा कार्यक्रम यस नियम बमोजिम सञ्चालनभएकोअनौपचारिक अवसरबाट वञ्चित व्यक्तिलाई खला   शिक्षाः (१  मध्यमिक  शिक्षको१४. तथालक्षित गरी कक्षा नौ देखि वासो सरहको माध्यमिक शिक्षा अनौपचारिकबह्रसम्म वखुला विद्यालयबाट दिइनेछ।बमोजिमको   अनौपचारिक खुला   विद्यालय उपनियम (९ शिक्षाका(२ ) तथाकार्यक्रमहरु देहाय बमोजिम सञ्चालन हुने छन्ः",
            "सरहको शिक्षा पूरा गरी दुई  वर्षको व्यतित अवधे क  कक्षाअठसरहको व्यक्तिलाई वर्षे गरेका गरी लक्षेत कक्षएक दशकार्यक्रमअवधि व्यतित गरेका कक्षा दश सरहको शिक्षा पूरा गरी दुई वर्षको(खव्यक्तिलाई लक्षित गरी कक्षा बाह्र सरहको एक वर्षे कार्यक्रम |अनौपचारिक नियम यो सञ्चालित हुंदाका८३ / बखत प्ररम्भ तथा खुलमानिनेछ विद्यालयका कक्षाहरू यस नियमावली बमोजिम सञ्चालनभएकोपरम्परागत शिक्षाः (१ ऐनको दफा १६ को उपदफा (१ बमोजिमको परम्परागत शिक्षा १५सञ्चालन गर्ने संस्थाले राष्ट्रिय पाठ्यक्रम   प्रारुपको पारिएका   पाठ्यक्रम,आधरम तयारसन्दर्भ सामाग्रीको प्रयोग गर्नु पर्नेछपाठ्यपुस्तक 7सञ्चालन गर्ने संस्थाले मन्त्रालयले उपनियम (१) बमोजिम परम्परागत शिक्षा (२गरेको मापदण्ड बमोजिम शिक्षण सिकाइमा सहजीकरणको व्यवस्था गर्नु पर्नेछ। स्वीकृतयस नियम बमोजिमको परम्परागत सिकाइलाई प्रभावकारी बनाउन सम्बन्धित (३आवश्यक निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको स्थानीय तहले त्यस्तो संस्थालाईर% कर्तव्य हुनेछपालना गर्नु सम्बन्धितटपरिच्छेद ५अनुगमन समितिनिःशुल्क समितिः शिक्षामा अनिवार्य नागरिक (१ )सब अनुगमन तथा ६ तथासम्बन्धमा  सञ्चालित कार्यक्रम ऐनको   प्रभावकारी गर्ने बालबालिकाको   पहुंच सुनिश्चितरबमोजिमको एक अनुगमन समिति देहाय विषयमा अनुगमन गर्न कार्यान्वयननभएको भएरहनेछः-सचिव मन्त्रालय(क ) अध्यक्ष(ख। सहसचिव अर्थ मन्त्रालयसदस्य(ग सहसचिव राष्ट्रिय योजना आयोगसदस्य।घ) सहसचिव महिला, बालबालिका तथा ज्येष्ठ नगरिक मन्त्रालयसदस्य",
            "सहसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयरङ सदस्य।च) प्रदेश सरकारको शिक्षा सम्बन्धी विषय हेर्ने मन्त्रालयका सचिवसदस्यछ। शिक्षाविद्हरुमध्येबाट मन्त्रालयले मनोनयन गरेका एकजना महिला सहित दुई जनासदस्य(ज) सहसचिव विद्यालय शिक्षा महाशखा, मन्त्रालय सदस्य-सचिवखण्ड छ। बमोजिमका सदस्यको पदावधि दुई वर्षको उपनियम ७१) को (२हुनेछजुनसुकै कुनै कुरा   लेखिएको मनोनीत उपनियम (२ ) तपनि८३ / म भएसदस्यले आफ्नो पदीय जिम्मेवारी पूरा नगरेमा निजलाई जुनसुकैबखत पदबट हटाउनसकिनेछ।त्यसरी पदबाट हटाउनु अघि निजलाई सफाईको मनासिब मौका दिनु पर्नेछतरअनुगमन समितिको (१ ) अनुगमन समितिको काम, कर्तव्य अधिकारः कामः क्तव्य१७. र रबमोजिम हुनेछः देहाय 0आधकारनिःशुल्क शिक्षाको समग्र नीति तथा कार्यक्रमको अनुगमन (क ) अनिवार्य तथावा गराउनेनिःशुल्क अनिवार्य कार्यक्रम सम्बन्धी शिक्षा कार्यान्वयनकोख तथप्रभावकारिताको अनुगमन गर्ने वा गराउनेनिःशुल्क शिक्षा तथा सोसंग सम्बन्धित कार्यक्रममा लक्षित अनिवार्य तथाग )^समुदायको पहुच पुग्न सके वा नसकेको अनुगमन गर्नेनिःशुल्क शिक्षालाई प्रभावकारी बनाउन नेपाल सरकारलाई अनिवार्य तथा ।घ)आवश्यक सुझाव दिने।स्वीकृत समितिले गरी (२ )अनुगमन अनुगमन सूचकाङ्क मन्त्रलयबट तयारगराई त्यस्तो सूचकाङ्क बमोजिम अनुगमन गर्नु पर्नेछ।\n10",
            "अनुगमन समितिको बैठकः ७१) अनुगमन समितिको बैठक वर्षको कम्तीमा१<. पटक एकबस्नेछअनुगमन समितिको बैठक अनुगमन समितिको अध्यक्षले तोकेको मिति, समय(२बस्नेछर स्थानमाबैठकमा अनुगमन   समितिको अनुसार   विशेषज्ञलाई(३ ) आवश्यकता आमन्त्रणसकिनेछगनबैठकमा आमन्त्रित विशेषज्ञलाई मत दिने अधिकार हुने छैन।तरलअनुगमन   समितिको   बैठक सो समिति आफैंले अन्य   कार्यविधि(४ / सम्बन्धीनिर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद ६विविधतहले   आफ्नो   क्षेत्रभित्रका स्थानीय प्रत्येक पाठ्यपुस्तक (९गराउन ०९ . उपलब्धसार्वजनिक विद्यालयमा आधारभूत अध्ययनरत विद्यार्थीको विवरण मध्यमिकतह 7 तहमगरी सो विवरण मन्त्रालयमा उपलब्ध गराउनु पर्नेछ।मन्त्रालयले सार्वजनिक प्राप्त   विवरणको उपनियम ८१  बमोजिम (२आधरममाध्यमिक तहका विद्यार्थीका लागि कक्षागत पाठ्यपुस्तकको विद्यालयका आधारभूत तहपर्नेछ। सेटको वास्तविक मूल्य बराबरको रकम स्थानीय तहलाई उपलब्ध गराउनु(१ )  बमोजिम पाठ्यपुस्तकको सेटको वास्तविक ८३ ^ उपनियमकक्षगत मूल्यबराबरको रकम स्थानीय तहले सम्बन्धित विद्यालयलाई उपलब्ध गराउनेछ।\nशेक्षिक   सामग्री (१ ) स्थानीय तहले आधारभूत तहसम्मको शिक्षा प्रदान गर्नेः२०. प्रदनसार्वजनिक आधारित   शिक्षण   सिकाइ विद्यालयहरुलाईक्रियाकलाप पठ्यक्रमम पूरालागि सम्पूर्ण बालबालिकाको प्रयोगमा पहुंच   हुने गरी प्रयोगशाला, गर्नका आवश्यकअतिरिक्त क्रियाकलाप सामग्री, खेल सामग्री, पूर्वाधार तथा कम्प्युटर सूचना   प्रविधिको7उचित व्यवस्थापन गर्नु पर्नेछ।",
            "स्थानीय तहले पाठ्यक्रमले निर्दिष्ट गरेका शैक्षिक सामग्री(२ ) व्यवस्थपनकलागि प्रत्येक विद्यार्थी लागतका आधारमा त्यस्तो विद्यालयलाई एकमुष्ट   अनुदानरकमगराउनेछउपलब्धस्वास्थ्य उपचारको व्यवस्था गर्न पर्नेः ऐनको दफा २४ को उपदफा २  बमोजिम निजी२१.तथा  सार्वजनिक शैक्षिक रुपमा   सञ्चालित विद्यालयले निःशुल्क लगानी गुठीकोस्वस्थ्यपर्नेछः मिलाउनु देहाय उपचारको लागि बमोजिमको व्यवस्थाप्राथमिक उपचारका सामग्री सहितको प्राथमिक उपचार कक्षको व्यवस्था\nबमोजिम संस्थामा प्रचलित सञ्चालित कानून आवश्यकताको स्वस्थ्यआधारमा विद्यार्थीको स्वास्थ्य परीक्षण गराउनेविद्यार्थीलाई आवश्यक मनोसामाजिक परामर्श सेवाको व्यवस्था गर्ने\nदिवा खाजा खर्च बापतको रकम २५ बमोजिम सार्वजनिक उपलब्ध गराउनेः ऐनको दफा २२.मन्त्रालयबाट निर्धारण भए बमोजिमको दैनिक विद्यालयमाअध्ययनरत बालबालिकालाईदैनिक दिवा  खाजा दरमा दिवा वापतको रकम स्थानीय तह   मार्फतउपलब्ध व खजगराइनेछ\nयस   नियमावली बमोजिमको छात्रवृत्ति सुविधा   दोहोरो गरी लिन नपाइनेः ऐन२३. वशीर्षकमा दोहोरो पर्ने गरी कुनै रकम, सामाग्री वा एउटै विशेष व्यवस्था वा अवसर वापतअवसर लिन पाइने छैन।0\n1२"
        ],
        "lines": [
            [
                "निःशुल्क शिक्षा सम्बन्धी नियमावली, २०७७ अनिवार्य तथा",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०७७/०६ १९",
                "निःशुल्क शिक्षा सम्बन्धी ऐन २०७५ को दफा ४० ले दिएको अधिकार अनिवार्य तथा",
                "=",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।",
                "\n",
                "परिच्छेद १",
                "प्रारम्भिक",
                "यी   नियमहरूको निःशुल्क   शिक्षा नफ \"अनिवार्य संक्षिप्त (९ )",
                "तथा प्ररम्भः ० नाम र",
                "सम्बन्धी नियमावली २०७७ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "\n",
                "प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय",
                "२ व",
                "समिति\" भन्नाले  नियम बमोजिमको समिति क / \"अनुगमन १६ अनुगमन",
                "सम्झनु पर्छ।",
                "निःशुल्क ऐन\" अनिवार्य शिक्षा   सम्बन्धी   ऐन भन्नाले",
                "२०७५ तथा",
                "फ",
                "सम्झनु पर्छ।",
                "नेपाल सरकारको शिक्षा ,   विज्ञान भन्नले प्रविधि",
                "मन्त्रलय' तथ",
                "सम्झनु पर्छ मन्त्रलय",
                "'विद्यालय उमेर समूहका बालबालिका  भन्नाले चार वर्ष उमेर पूरा गरी (घ)",
                "अठार वर्ष उमेर ननाघेका बालबालिका सम्झनु पर्छ",
                "'स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ।",
                "\n",
                "परिच्छेद २",
                "अनिवार्य तथा निःशुल्क शिक्षा"
            ],
            [
                "साक्षरता कार्यक्रम सञ्चालन गर्नेः (१) स्थानीय तहले निरक्षर नागरिकलाई साक्षर बनाउने",
                "३",
                "देहाय बमोजिमको   माध्यमबाट प्रयोजनको लागि साक्षरता कार्यक्रम",
                "आवश्यकता   अनुसार",
                "गर्नेछः",
                "सञ्चलन",
                "सामुदायिक सिकाई केन्द्र,",
                "(क",
                "आधारभूत प्रौढ शिक्षा, (ख",
                "अनौपचारिक शिक्षाका",
                "(ग) परम्परगत तथ अन्य मध्यम",
                "उपनियम (१) बमोजिम सञ्चालन गरिने समन्यतः तीन कार्यक्रम",
                "(२ साक्षरत",
                "त्यस्तो कार्यक्रममा सम्बन्धित स्थानीय तहभित्र बसोबास गर्ने निरक्षर महिनाको हुनेछ",
                "र",
                "नागरिक एक पटक सहभागी हुन पाउनेछ।",
                "जुनसुकै  कुरा   लेखिएको भए   तापनि सो  उपनियममा उपनियम",
                "८३ / (२ म",
                "उल्लिखित अवधिभित्र सामान्य लेखपढ गर्न सक्ने गरी साक्षर हुन नसकेका नागरिकलाई",
                "सोही सहभागी पटकको लागि अवधेको कार्यक्रममा एक साक्षरत गरउन",
                "सकिनेछ",
                "नियम  बमोजिमको लेखपढ साक्षरता कार्यक्रममा सहभागी भई",
                "यस सामन्य",
                "सक्ने भएकोे नागरिकलाई स्थानीय तहले साक्षरताको प्रमाणपत्र दिनेछ",
                "\n",
                "मिलाउनु   पर्नेः (१ ) स्थानीय तहले देहाय आवास   सविधा अध्ययनका",
                "साहत व्यवस्था",
                "बमोजिमका बालबालिकाको लागि दोहोरो नपर्ने गरी",
                "आवश्यकत उपलब्धता   अनुसार 7",
                "पर्ने आवासीय सहित   आधारभूत बालबालिकालाई सुविधा पयक स्थनम",
                "व त्यस्ता",
                "माध्यमिक तहसम्मको अध्ययनको व्यवस्था मिलाउने वा सोको निमित्त विद्यालय",
                "सञ्चलन",
                "गनेछः",
                "बमोजिमका   आर्थिक   भौगोलिक, (क) ऐनको को",
                "(४ ) उपदफ दफ ७७",
                "कुनै   प्रतिकूलताका शारीरिक मनसिक",
                "अवस्थ अन्य व व कारण",
                "विद्यालय जान नसकेका बालबालिका,",
                "(ख। ऐनको दफा १८ को उपदफा (१) बमोजिमका अभिभावकको पहिचान",
                "वा पत्ता नलागेका बालबालिका नभएका"
            ],
            [
                "बमोजिमको   आवासीय सुविधा सहितको विद्यालय उपनियम (२ (९",
                "सञ्चलन",
                "मानवीय   सेवाको गर्नको  लागि स्थानीय तहले बालबालिका क्षेत्रमा   कार्यरत संघ",
                "व",
                "संस्थासंग सहकार्य गर्न सक्नेछ।",
                "\n",
                "माध्यमिक   तहसम्मको   शिक्षामा सार्वजनिक विद्यालयले   माध्यमिक शुल्क लिन   नहुनेः",
                "+",
                "तहसम्मको शिक्षामा देहायका कुनै पनि शीर्षकमा शुल्क लिन हुदैनः र",
                "(क) विद्यार्थी भर्ना शुल्क,",
                "(ख। मासिक पढाई शुल्क,",
                "परीक्षा शुल्क, (ग",
                "पाठ्यपुस्तक बापतको रकम | (घ",
                "\n",
                "परिच्छेद ३",
                "छात्रवृत्ति विशेष व्यवस्था तथा अवसर",
                "अपाङ्गता भएका, आर्थिक रुपले विपन्न वा दलित समुदायका बालबालिकाको लागि विशेष",
                "ऐनको बमोजिमका (९ (१ ) को उपदफा ३३ अपाङ्गता",
                "व्यवस्थः भएका दफ",
                "तहले   निःशुल्क बालबालिकालाई स्थानीय देहाय उपलब्धताको",
                "आधारम रुपम",
                "बमोजिमका विशेष व्यवस्था उपलब्ध गराउनु पर्नेछः-",
                "पारिएका लागि   ब्रेललिपीमा दृष्टिविहीन   विद्यार्थीको",
                "(क पाठ्यपुस्तक तयार",
                "स्वर बोलाई   सम्बन्धी भएका   बालबालिकाका तथा  बहिर र अपाङ्गता",
                "पारिएका सिकाइ साङ्केतिक लगि पठ्यसामग्री",
                "तयार भषम तथ नेपा",
                "सामग्र,",
                "दृष्टिविहीन बोलाई सम्बन्धी बहिरा (ख ) अपङ्गता",
                "भएका स्वर < व",
                "बालबालिकालाई अपाङ्गताको अनुसार स्रोत कक्षा प्रकृति",
                "दृष्टिविहीन , बहिरा बौद्धिक बोलाई तथा   विकासात्मक",
                "(ग) व व  स्वर",
                "भएका   बालबालिकाको सिकाइका लागि विशेष   तालिम अपङ्गता",
                "प्रप्त",
                "स्रोत शिक्षक ,"
            ],
            [
                "अशक्तहरुका लागि आफें (घ।   अपाङ्गताको अनुसार अति संस्थागत प्रकृति",
                "व",
                "व्यक्तिबाट   घरदैलोमा शैक्षिक   सेवा सहकार्यमा   तालिम",
                "घुम्ती व प्रप्त",
                "सहितको विद्यालय शिक्षा, आवासीय सुविधा",
                "खाजा , विद्यालय दिवा बालबालिकालाई छात्रावृत्ति",
                "अपाङ्गता भएका",
                "पोशाक लगायत अन्य आधारभूत सुविधा",
                "स्थानीय   तहले आर्थिक रुपले   विपन्न मानव विकासको   सूचकाङ्कको",
                "(२ / व",
                "दृष्टिकोणले वा दलित समुदायका बालबालिकाको अध्ययनलाई निरन्तरता परेका",
                "पछाडि",
                "शैक्षिक निजहरुलाई   छात्रवृत्ति दिवा सामग्री, विद्यालय   पोशाक",
                "देि उपलब्ध खज,",
                "र उपलब्धताको आधारमा आवासीय सुविधा सहितको विद्यालयमा",
                "आवश्यकता गरउन 7",
                "अध्ययन गर्ने समेतको विशेष व्यवस्था मिलाउन सक्नेछ",
                "स्पष्टीकरणः यस नियमको प्रयोजनको लागि,-",
                "आर्थिक रूपले विपन्न भन्नाले जीवनयापन गर्ने कुनै आधार, आयस्रोत वा",
                "०",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी नेपाल सम्पत्ति नभएको वा",
                "तोकेको भन्दा कम आय भएका व्यक्ति सम्झनु पर्छ।",
                "\"मानव विकासको सूचकाङ्कको दृष्टिकोणले पछाडि परेका\" भन्नाले नेपाल",
                "(२",
                "मानव विकासको सूचकाङ्कको दृष्टिकोणले पछाडि परेका   भनी सरकारले",
                "तोकेको क्षेत्रमा बसोबास गर्ने तोकेको समुदाय सम्झनु पर्छ।",
                "\n",
                "लागि   विशेष तहले शिक्षा   प्रापिका गरिनेः स्थानीय सार्वजनिक (९ )",
                "अवसर प्रदन ७",
                "विद्यालयमा अध्ययनरत जनआन्दोलन सशस्त्र सङ्घर्ष क्रान्तिका क्रममा जीवन उत्सर्ग",
                "पारिएका पीडित, घाइते शहीद ,  बेपत्ता व्यक्ति",
                "व्यक्तिका अपङ्गता भएका तथा द्वन्द्व",
                "छोरछोरीलाई शिक्षामा   दिवा आधारभूत   तहसम्मको पोशाक विद्यालय",
                "तथ खज,",
                "स्टेशनरी   वापतको   छात्रवृत्तिमा आधारमा   विशेष उपलब्धतको",
                "आवश्यकता अवसर 7",
                "गर्नेछ ।",
                "प्रदान",
                "जनआन्दोलन, क्रान्तिका अभिेभावक सङ्घर्ष,",
                "८२ / सशस्त्र गुमाएका करमम",
                "(१ ) बमोजिमका व्यक्तिका छोराछोरीलाई आवासीय सुविधा सहितको   शिक्षा उपनियम",
                "सकिनेछ",
                "उपलब्ध गरउन"
            ],
            [
                "२७ बमोजिम निजी लगानीका निजी   विद्यलयले उपलब्ध गराउने सविधाः ऐनको",
                "दफा ८.",
                "विद्यालयले उपलब्ध   गराउने तथा   छात्रवृत्ति गर्ने आधार   ऐन सुविधा",
                "प्रदान तथ यर",
                "नियमावलीको अधीनमा रही सम्बन्धित स्थानीय तहले निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "मापदण्डको पालना गर्न पर्नेः स्थानीय वा विद्यालयले छात्रवृत्ति  विशेष",
                "तह व्यवस्थ व",
                "नियमावली   बमोजिम गराउंदा मन्त्रालयले ऐन प्रदान   गरिने",
                "उपलब्ध तथा अवसर यस",
                "छात्रवृत्ति   विशेष सम्बन्धमा   बनाएको   मापदण्डको अवसरको व्यवस्थ",
                "पलन व",
                "पर्नेछ",
                "फ",
                "स्थानीय तहले आफ्ने क्षेत्रभित्रको देहायको विवरण तयार विवरण तयार गर्न पर्नेः (१ १०.",
                "सोको अभिलेख राख्नु पर्नेछः",
                "(क) निरक्षर नागरिक,",
                "अपाङ्गताको प्रकृति अनुसार अपाङ्गता भएका बालबालिका, (ख",
                "आर्थिक   भौगोलिक, शारीरिक अन्य   कुने मनसिक",
                "(ग) अवस्थ व व",
                "प्रतिकूलताका कारण विद्यालय जान नसकेका बालबालिका,",
                "आधारभूत तथा माध्यमिक तहमा अध्ययनरत दलित बालबालिका, ।घ",
                "अभिभावक पहिचान नभएका वा पत्ता नलागेका बालबालिका,",
                "शहीद, बेपत्ता पारिएका व्यक्ति द्वन्द्व पीडित घाइते",
                "च  अपाङ्गता भएका तथ",
                "व्यक्तिका छोराछोरी",
                "अध्ययन   गर्ने ^ छ। विद्यालयमा",
                "अवसर नपाएका व अथ्ययन करमम",
                "बीचैमा पढाई छाडेका विद्यालय उमेर समूहका बालबालिका",
                "बमोजिम राखिएको विवरणलाई स्थानीय तहले प्रत्येक वर्षको उपनियम (९ (२",
                "शैक्षिक मितिले एक महिनाभित्र अद्यावधिक गर्नु पर्नेछ",
                "भएको सत्र समप्त",
                "बमोजिमको   विवरणको सार्वजनिक   विद्यालयमा उपनियम ८३ (९ आधारमा",
                "र माध्यमिक तहमा अध्ययन गर्ने विद्यार्थीलाई नियमावली बमोजिमको आधारभूत तह",
                "यसर",
                "छात्रवृत्ति विशेष व्यवस्था तथा अवसर प्रदान गर्नु पर्नेछ।"
            ],
            [
                "सुविधाको वास्तविक रकम  स्थानीय ४ ) उपनियम ३  बमोजिम प्रदान  गरिने",
                "तहले सम्बन्धित विद्यालयलाई उपलब्ध गराउनु पर्नेछ",
                "र उपनियम (४ बमोजिम विद्यालयलाई उपनियम ७१ ) बमोजिमको विवरण (५",
                "गराएको वास्तविक रकमको विवरण सम्बन्धित स्थानीय तहले मन्त्रालय प्रदेश",
                "उपलब्ध 7",
                "पर्नेछ सरकारको शिक्षा सम्बन्धी विषय हेर्ने मन्त्रालयमा पठाउनु",
                "\n",
                "व्यवस्थापन समितिः (१ ) ऐन र यस नियमावली बमोजिम प्रदान गरिने छात्रवृत्ति,",
                "११. छात्रवृत्ति",
                "प्राप्त गर्ने बालबालिकाको पहिचान छनौट विशेष तथा वितरणको",
                "अवसर व्यवस्थ तथा",
                "सोको अनुगमन गर्न प्रत्येक स्थानीय तहमा देहाय बमोजिमको एक उचित व्यवस्थापन",
                "7",
                "छात्रवृत्ति व्यवस्थापन समिति रहनेछः-",
                "क) स्थानीय तहको अध्यक्ष वा प्रमुख अध्यक्ष",
                "१lथ",
                "सदस्यमध्येबाट स्थानीय तहको स्थानीय तहका वडा अध्यक्ष वा ख",
                "कार्यपालिकाले मनोनयन गरेका कम्तीमा एक जन महल",
                "दुई सदस्य सहत जन",
                "दलित वा अपाङ्गता वा मानवीय सेवाको क्षेत्रमा काम गर्ने संघ (ग )",
                "संस्थामध्येबाट स्थानीय तहको कार्यपालिकाले मनोनयन गरेको",
                "एकजन सदस्य",
                "स्थानीय तहको प्रमुख प्रशासकीय अधिकृत ।घ) सदस्यसचिव",
                "र।ग बमोजिम मनोनीत सदस्यको पदावधि उपनियम  १ को खण्ड (ख २",
                "वर्षको हुनेछ",
                "कुरा लेखिएको भए तापनि मनोनीत सदस्यले ८३  उपनियम (२ )",
                "जुनसुकै म",
                "आफ्नो पदीय जिम्मेवारी पूरा नगरेमा निजलाई जुनसुकै बखत पदबाट हटाउन सकिनेछ",
                "अघि   निजलाई मौका सफाईको मनासिब दिनु त्यसरी पदबाट हटाउनु",
                "तर",
                "पर्नेछ",
                "समितिको   बैठक प्रत्येक वर्ष कम्तीमा   दुई छात्रवृत्ति",
                "(४ / व्यवस्थपन पटक",
                "बस्नेछ"
            ],
            [
                "(५ ) छात्रवृत्ति व्यवस्थापन समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति",
                "आफैले निर्धारण गरे बमोजिम हुनेछ",
                "छात्रवृत्ति समितिले आफ्नो सहयोग",
                "(६ ) पुऱ्याउन व्यवस्थपन कामम",
                "आवश्यकता अनुसार कार्यदल गठन गर्न सक्नेछ त्यस्तो कार्यदलको काम, कर्तव्य",
                "7 <",
                "अधिकार सो कार्यदल गठन हुदाका बखत छात्रवृत्ति व्यवस्थापन समितिले तोके बमोजिम",
                "हुनेछ।",
                "व्यवस्थापन समितिको ८१ ) नियम बमोजिमको अधिकारः काम कर्तव्य १२.",
                "छात्रवृत्ति र",
                "व्यवस्थापन समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "छात्रवृत्ति",
                "छात्रवृत्ति, विशेष प्राप्त गर्ने विद्यार्थीको पहिचान क )",
                "व्यवस्थ तथा अवसर",
                "छनौट गर्ने,",
                "तथा",
                "छात्रवृत्ति विशेष व्यवस्था तथा अवसरको न्यायोचित वितरण गर्ने",
                "ख",
                "(ग) नियम ९ बमोजिम जारी भएको मापदण्ड पालना भए नभएको अनुगमन",
                "गन",
                "(घ) शैक्षिक गुणस्तर सम्बन्धमा अनुगमन गर्ने वा गराउने",
                "छात्रवृत्ति, विशेष व्यवस्था तथा अवसर लक्षित बालबालिकाले प्राप्त गरे",
                "ङ",
                "वा नगरेको अनुगमन गर्ने वा गराउने",
                "छात्रवृत्ति, विशेष व्यवस्था तथा अवसरको प्रभावकारिताको अध्ययन गर्ने",
                "च",
                "गराउने",
                "व",
                "व्यवस्थापन सम्बन्धी प्रक्रिया छात्रवृत्ति व्यवस्थापन समिति आफैले",
                "(२ ) छात्रवृत्ति",
                "निर्धारण गरे बमोजिम हुनेछ।",
                "\n",
                "परिच्छेद  ४",
                "वैकल्पिक शिक्षा र अनौपचारिक तथा खला शिक्षा",
                "(१ ) स्थानीय तहले कुनै कारणले विद्यालयमा वैकल्पिक   शिक्षाः गन",
                "१३ अध्ययन अवसर",
                "बीचैमा पढाई   छाडेका   विद्यालय उमेर   समूहका",
                "गन नपाएका व अथ्ययन करमम"
            ],
            [
                "बालबालिकालाई राष्ट्रिय पाठ्यक्रम प्रारुपको आधारमा तयार पारिएको वैकल्पिक शिक्षाको",
                "गर्नेछ पाठ्यक्रमको आधारमा आधारभूत तहको वैकल्पिक शिक्षाका कार्यक्रम सञ्चालन",
                "उपनियम ८१) को प्रयोजनको लागि आधारभूत तहको वैकल्पिक शिक्षालाई (२",
                "बमोजिम तीन तहमा स्तरीकरण गरी विद्यालयमा भर्ना भई छाडेको बालबालिकाको देहाय",
                "हकमा   निजले बीचैमा   छोडेको निजको उमेर अवस्था समेतलाई विचार गरी",
                "कक्ष 7",
                "त्यस्तो वैकल्पिक शिक्षाको मिल्दो तहमा सहभागी गराइनेछः",
                "तह एकः कक्षा एक देखि कक्षा तीनसम्म,",
                "दुईः कक्षा चार देखि कक्षा पांचसम्म",
                "ख तह",
                "पोग",
                "तह तीनः कक्षा छ देखि कक्षा आठसम्म ग",
                "जुनसुकै कुरा लेखिएको भए तापनि विद्यालयमा भर्ना नै (३) उपनियम  २",
                "म",
                "नभएका बालबालिकाको हकमा निजले आधारभूत तहका सबै तहको वैकल्पिक शिक्षा पूरा",
                "0",
                "पर्नेछ",
                "(३) बमोजिम वैकल्पिक शिक्षाको कार्यक्रम पूरा   गरेका (४) उपनियम   २",
                "व",
                "बालबालिकालाई त्यस्तो कार्यक्रम पूरा गरेको तहको आधारमा सोभन्दा माथिल्लो नियमित",
                "कक्षामा सम्बन्धित विद्यालयले भर्ना गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि आधारभूत तहको शिक्षा (५ ) उपनियम (४)",
                "म",
                "पूरा   गरेको तहबाट सञ्चालित आधारभूत तहको परीक्षामा प्राप्त गर्न स्थानीय",
                "प्रमणपत्र",
                "समावेश भै तोकेको सिकाइ उपलब्धि हासिल गरेको हुनु पर्नेछ।",
                "बखत अनौपचारिक प्राथमिक शिक्षा (स्कूल यो नियमावली प्रारम्भ हुदाका",
                "(६",
                "आउटरिच   प्रोग्राम , सामुदायिक अध्ययन केन्द्र मार्फत सञ्चालित कार्यक्रम",
                "कक्ष छ र",
                "मानिनेछ। देखि आठसम्मको खुला शिक्षा कार्यक्रम यस नियम बमोजिम सञ्चालन",
                "भएको",
                "अनौपचारिक अवसरबाट वञ्चित व्यक्तिलाई खला   शिक्षाः (१  मध्यमिक  शिक्षको",
                "१४. तथा",
                "लक्षित गरी कक्षा नौ देखि वासो सरहको माध्यमिक शिक्षा अनौपचारिक",
                "बह्रसम्म व",
                "खुला विद्यालयबाट दिइनेछ।",
                "बमोजिमको   अनौपचारिक खुला   विद्यालय उपनियम (९ शिक्षाका",
                "(२ ) तथा",
                "कार्यक्रमहरु देहाय बमोजिम सञ्चालन हुने छन्ः"
            ],
            [
                "सरहको शिक्षा पूरा गरी दुई  वर्षको व्यतित अवधे क  कक्षा",
                "अठ",
                "सरहको व्यक्तिलाई वर्षे गरेका गरी लक्षेत कक्ष",
                "एक दश",
                "कार्यक्रम",
                "अवधि व्यतित गरेका कक्षा दश सरहको शिक्षा पूरा गरी दुई वर्षको",
                "(ख",
                "व्यक्तिलाई लक्षित गरी कक्षा बाह्र सरहको एक वर्षे कार्यक्रम |",
                "अनौपचारिक नियम यो सञ्चालित हुंदाका",
                "८३ / बखत प्ररम्भ तथा खुल",
                "मानिनेछ विद्यालयका कक्षाहरू यस नियमावली बमोजिम सञ्चालन",
                "भएको",
                "परम्परागत शिक्षाः (१ ऐनको दफा १६ को उपदफा (१ बमोजिमको परम्परागत शिक्षा १५",
                "सञ्चालन गर्ने संस्थाले राष्ट्रिय पाठ्यक्रम   प्रारुपको पारिएका   पाठ्यक्रम,",
                "आधरम तयार",
                "सन्दर्भ सामाग्रीको प्रयोग गर्नु पर्नेछ",
                "पाठ्यपुस्तक 7",
                "सञ्चालन गर्ने संस्थाले मन्त्रालयले उपनियम (१) बमोजिम परम्परागत शिक्षा (२",
                "गरेको मापदण्ड बमोजिम शिक्षण सिकाइमा सहजीकरणको व्यवस्था गर्नु पर्नेछ। स्वीकृत",
                "यस नियम बमोजिमको परम्परागत सिकाइलाई प्रभावकारी बनाउन सम्बन्धित (३",
                "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको स्थानीय तहले त्यस्तो संस्थालाई",
                "र",
                "% कर्तव्य हुनेछ",
                "पालना गर्नु सम्बन्धित",
                "",
                "ट",
                "परिच्छेद ५",
                "अनुगमन समिति",
                "निःशुल्क समितिः शिक्षामा अनिवार्य नागरिक (१ )",
                "सब अनुगमन तथा ६ तथा",
                "सम्बन्धमा  सञ्चालित कार्यक्रम ऐनको   प्रभावकारी गर्ने बालबालिकाको   पहुंच सुनिश्चित",
                "र",
                "बमोजिमको एक अनुगमन समिति देहाय विषयमा अनुगमन गर्न कार्यान्वयन",
                "नभएको भए",
                "रहनेछः-",
                "सचिव मन्त्रालय",
                "(क ) अध्यक्ष",
                "(ख। सहसचिव अर्थ मन्त्रालय",
                "सदस्य",
                "(ग सहसचिव राष्ट्रिय योजना आयोग",
                "सदस्य",
                "।घ) सहसचिव महिला, बालबालिका तथा ज्येष्ठ नगरिक मन्त्रालय",
                "सदस्य"
            ],
            [
                "सहसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय",
                "रङ सदस्य",
                "।च) प्रदेश सरकारको शिक्षा सम्बन्धी विषय हेर्ने मन्त्रालयका सचिव",
                "सदस्य",
                "छ। शिक्षाविद्हरुमध्येबाट मन्त्रालयले मनोनयन गरेका एक",
                "जना महिला सहित दुई जना",
                "सदस्य",
                "(ज) सहसचिव विद्यालय शिक्षा महाशखा, मन्त्रालय सदस्य-सचिव",
                "खण्ड छ। बमोजिमका सदस्यको पदावधि दुई वर्षको उपनियम ७१) को (२",
                "हुनेछ",
                "जुनसुकै कुनै कुरा   लेखिएको मनोनीत उपनियम (२ ) तपनि",
                "८३ / म भए",
                "सदस्यले आफ्नो पदीय जिम्मेवारी पूरा नगरेमा निजलाई जुनसुकै",
                "बखत पदबट हटाउन",
                "सकिनेछ।",
                "त्यसरी पदबाट हटाउनु अघि निजलाई सफाईको मनासिब मौका दिनु पर्नेछ",
                "तर",
                "अनुगमन समितिको (१ ) अनुगमन समितिको काम, कर्तव्य अधिकारः कामः क्तव्य",
                "१७. र र",
                "बमोजिम हुनेछः देहाय 0",
                "आधकार",
                "निःशुल्क शिक्षाको समग्र नीति तथा कार्यक्रमको अनुगमन (क ) अनिवार्य तथा",
                "वा गराउने",
                "निःशुल्क अनिवार्य कार्यक्रम सम्बन्धी शिक्षा कार्यान्वयनको",
                "ख तथ",
                "प्रभावकारिताको अनुगमन गर्ने वा गराउने",
                "निःशुल्क शिक्षा तथा सोसंग सम्बन्धित कार्यक्रममा लक्षित अनिवार्य तथा",
                "ग )",
                "^",
                "समुदायको पहुच पुग्न सके वा नसकेको अनुगमन गर्ने",
                "निःशुल्क शिक्षालाई प्रभावकारी बनाउन नेपाल सरकारलाई अनिवार्य तथा ।घ)",
                "आवश्यक सुझाव दिने।",
                "स्वीकृत समितिले गरी (२ )",
                "अनुगमन अनुगमन सूचकाङ्क मन्त्रलयबट तयार",
                "गराई त्यस्तो सूचकाङ्क बमोजिम अनुगमन गर्नु पर्नेछ।",
                "\n",
                "10"
            ],
            [
                "अनुगमन समितिको बैठकः ७१) अनुगमन समितिको बैठक वर्षको कम्तीमा",
                "१<. पटक एक",
                "बस्नेछ",
                "अनुगमन समितिको बैठक अनुगमन समितिको अध्यक्षले तोकेको मिति, समय",
                "(२",
                "बस्नेछ",
                "र स्थानमा",
                "बैठकमा अनुगमन   समितिको अनुसार   विशेषज्ञलाई",
                "(३ ) आवश्यकता आमन्त्रण",
                "सकिनेछ",
                "गन",
                "बैठकमा आमन्त्रित विशेषज्ञलाई मत दिने अधिकार हुने छैन।",
                "तर",
                "ल",
                "अनुगमन   समितिको   बैठक सो समिति आफैंले अन्य   कार्यविधि",
                "(४ / सम्बन्धी",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "परिच्छेद ६",
                "विविध",
                "तहले   आफ्नो   क्षेत्रभित्रका स्थानीय प्रत्येक पाठ्यपुस्तक (९",
                "गराउन ०९ . उपलब्ध",
                "सार्वजनिक विद्यालयमा आधारभूत अध्ययनरत विद्यार्थीको विवरण मध्यमिक",
                "तह 7 तहम",
                "गरी सो विवरण मन्त्रालयमा उपलब्ध गराउनु पर्नेछ।",
                "मन्त्रालयले सार्वजनिक प्राप्त   विवरणको उपनियम ८१  बमोजिम (२",
                "आधरम",
                "माध्यमिक तहका विद्यार्थीका लागि कक्षागत पाठ्यपुस्तकको विद्यालयका आधारभूत तह",
                "पर्नेछ। सेटको वास्तविक मूल्य बराबरको रकम स्थानीय तहलाई उपलब्ध गराउनु",
                "(१ )  बमोजिम पाठ्यपुस्तकको सेटको वास्तविक ८३ ^ उपनियम",
                "कक्षगत मूल्य",
                "बराबरको रकम स्थानीय तहले सम्बन्धित विद्यालयलाई उपलब्ध गराउनेछ।",
                "\n",
                "शेक्षिक   सामग्री (१ ) स्थानीय तहले आधारभूत तहसम्मको शिक्षा प्रदान गर्नेः",
                "२०. प्रदन",
                "सार्वजनिक आधारित   शिक्षण   सिकाइ विद्यालयहरुलाई",
                "क्रियाकलाप पठ्यक्रमम पूरा",
                "लागि सम्पूर्ण बालबालिकाको प्रयोगमा पहुंच   हुने गरी प्रयोगशाला, गर्नका आवश्यक",
                "अतिरिक्त क्रियाकलाप सामग्री, खेल सामग्री, पूर्वाधार तथा कम्प्युटर सूचना   प्रविधिको",
                "7",
                "उचित व्यवस्थापन गर्नु पर्नेछ।"
            ],
            [
                "स्थानीय तहले पाठ्यक्रमले निर्दिष्ट गरेका शैक्षिक सामग्री",
                "(२ ) व्यवस्थपनक",
                "लागि प्रत्येक विद्यार्थी लागतका आधारमा त्यस्तो विद्यालयलाई एकमुष्ट   अनुदान",
                "रकम",
                "गराउनेछ",
                "उपलब्ध",
                "स्वास्थ्य उपचारको व्यवस्था गर्न पर्नेः ऐनको दफा २४ को उपदफा २  बमोजिम निजी",
                "२१.",
                "तथा  सार्वजनिक शैक्षिक रुपमा   सञ्चालित विद्यालयले निःशुल्क लगानी गुठीको",
                "स्वस्थ्य",
                "पर्नेछः मिलाउनु देहाय उपचारको लागि बमोजिमको व्यवस्था",
                "प्राथमिक उपचारका सामग्री सहितको प्राथमिक उपचार कक्षको व्यवस्था",
                "\n",
                "बमोजिम संस्थामा प्रचलित सञ्चालित कानून आवश्यकताको स्वस्थ्य",
                "आधारमा विद्यार्थीको स्वास्थ्य परीक्षण गराउने",
                "विद्यार्थीलाई आवश्यक मनोसामाजिक परामर्श सेवाको व्यवस्था गर्ने",
                "\n",
                "दिवा खाजा खर्च बापतको रकम २५ बमोजिम सार्वजनिक उपलब्ध गराउनेः ऐनको दफा २२.",
                "मन्त्रालयबाट निर्धारण भए बमोजिमको दैनिक विद्यालयमा",
                "अध्ययनरत बालबालिकालाई",
                "दैनिक दिवा  खाजा दरमा दिवा वापतको रकम स्थानीय तह   मार्फत",
                "उपलब्ध व खज",
                "गराइनेछ",
                "\n",
                "यस   नियमावली बमोजिमको छात्रवृत्ति सुविधा   दोहोरो गरी लिन नपाइनेः ऐन",
                "२३. व",
                "शीर्षकमा दोहोरो पर्ने गरी कुनै रकम, सामाग्री वा एउटै विशेष व्यवस्था वा अवसर वापत",
                "अवसर लिन पाइने छैन।",
                "0",
                "\n",
                "1२"
            ]
        ],
        "title": "अनिवार्य तथा निःशुल्क शिक्षा सम्बन्धी नियमावली, २०७७",
        "summary": "The text discusses the Free Education Regulation, 2077, published in the Nepal Gazette. It outlines the mandatory provisions set by the Nepalese government in accordance with the Education Act, 2075. The regulations focus on literacy programs, defining the criteria for participation and certification. Local authorities are responsible for implementing literacy programs for illiterate citizens, with specific guidelines for community education centers and adult education programs. The regulations also address the provision of housing facilities for children to ensure access to education."
    }
]