[
    {
        "page_count": 26,
        "filename": "नेपाल_कृषि_सेवा_(गठन_समूह_तथा_श्रेणी_विभाजन_र_नियुक्ति)_नियमहरु,_२०५०.pdf",
        "ocr_time": "53.3106906414032 sec",
        "pages": [
            "सेवा   गठन समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५० नेपाल कृषि\nनेपाल राजपत्रमा प्रकाशित मिति२०५० ' १० | २८संशोधननेपाल कृषि सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति(पहिलो संशोधन , २०५१ २०५१| ३ ६>नेपाल सेवा ( गठन समूह तथा श्रेणी विभाजन र नियुक्ति कृषि२(दोस्रो संशोधन  नियमहरु, २०५२२०५३  ५ | १७ले  दिएको निजामती   सेवा   ऐन अधेकार प्रयोग गरी नेपाल को दफा   ७५ २०४९सरकारले देहायका नियमहरु बनाएकोछयी नियमहरुको नाम ` नेपाल सेवा   गठन, समूह संक्षिप्त प्रारम्भः (१ कृषिनाम 7 तथनियुक्ति) नियमहरु २०५० रहेकोछ श्रेणी विभाजन र(२ ) यो नियमहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२ऐन भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छ क )नियमावली   भन्नाले निजामती सेवा नियमावली, ख २०५0सम्झनुपछ नेपाढभन्नाले   नियम बमोजिमको   नेपाल सेवा   सम्झनु सेवा (ग) कृषि३पछभन्नाले नियम (१ ) बमोजिमको समूह को   उपनियम ।घसमूह ०सम्झनु पर्छनेपाल कर्मचारी  भन्नाले कृषि सेवाका नािजमती कर्मचारी सम्झनुङ ।पर्छ",
            "बमोजिम नेपाल सेवा गठन गरिएकोछ सेवाको गठनः ऐनको दफा कृषि३८१ ) सेवामा  कामको सेवामा   रहने समह श्रेणी र पदः सो प्रकृति गनकाम सम्पादनचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् | पदहरु समावेश भएका प्रकृतिकासेवामा देहायका श्रेणीहरु रहने छन्ः(२रजपत्रंकितविशिष्ट श्रेणी,प्रथम श्रेणी खद्वितीय श्रेणी (ग) आयोगतृतीय श्रेणी ।घरजपत्र अनंकितप्रथम श्रेणी, (कद्वितीय श्रेणी,श्रेणी तृतीय गचतुर्थ श्रेणी ।घ३  सेवाको   विशिष्ट श्रेणीमा नेपाल सरकारले तोके बमोजिमपदहर रहनसक्नेछन्अनुसूची - ८४ ) विभिन्न समूहमा रहने श्रेणी र श्रेणी विहीन बमोजिमपदहरु २हुनेछन्=५ ) अनुसूची - २क. कुनै   पनि बमोजिमसमूहिकृत नहुने समूहमा पदहरुहुनेछन्\nपहिलोे संशोधनद्वारा थप",
            "रिक्त पदको पूर्तिः (१ सेवाका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को उपदफा (१ )+बमोजिम हुनेछखुला   प्रतियोगिताद्वारा श्रेणी   विहीन शुरु   नियुक्तिद्वारा   पूर्ति गर्दा(२ / पदहरुगरिनेछयी   नियमहरु सेवाको   एग्री बखत   नेपाल समूहीकृत   हुनेः (१ ) प्रारम्भ   हुंदाका कृषिएक्सटेन्सन समूह   फिसरिज डेरी हर्टिकल्चर लाइभष्टक   पोल्ट्री समूह एण्डसमूहडेभलपमेण्ट   समूह   एग्रोनोमी समूह   भेटेरिनरीएग्री स्वयल समूह साइन्स समूहसमहीकृत इन्जिनियरिङ समूहमा समूहीकृत भै कार्यरत रहेका कर्मचारीहरुतत्त समूहमामानिनेछन्भएकानेपाल (२) यी नियमहरु कृषि सेवाका देहायका प्रारम्भ हुंदाकाबखत समूहमाकार्यरत कर्मचारीहरुलाई देहायका समूहमा समूहीकृत गरिएकोछः-एन्टोमोलोजी प्याथोलोजी कार्यरतक  प्लन्ट समूह समूहम 7कर्मचारीहरुलाई प्लान्ट प्रोटेक्सन समूहमा,एग्री   इकोनोमिक्स, मार्केटिङ एण्ड   स्टाटिस्टिक्स समूहमा   कार्यरत खकर्मचारीहरुलाई एग्री इकोनोमिक्स एण्ड मार्केटिङ समूहमा,प्रोसेसिङ ऐनालिसिस कार्यरत न्यूट्रिशन (गसमूहम एण्डकर्मचारीहरुलाई क्वालिटी न्यूट्रिशन कन्ट्रोलएण्ड फूडसमूहमापदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दा नियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्तअनुसूची - ३ ऐनको बमोजिम बमोजिमको अयोग्यनभएका न्यूनतम ९० दफ तथशैक्षिक योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्\nसरुवाको   व्यवस्थाः समूहका   कर्मचारीलाई सरुवा गर्दा नियमावलीको परिच्छेद को६अधीनमा रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ",
            "समूहका  कर्मचारीहरुलाई सेवाको कुनै  पनि समूहमा   समूहिकृत अतर सेवाकोपदहरुमा सरुवा गर्न यस नियमले बाधा पुथ्याएको मानिने छैन |नहुनिमित्त   राजपत्रांकित शैक्षिक   योग्यता  सम्बन्धीहुनको व्यवस्थाः बढुवा८३ )  बमोजिमको   शैक्षिक हकमा   नियमावलीको   नियम पदहरुको को   उपनियम८१योग्यता अनंकित   पदहरुको सेवा   प्रवेशको लागि हकमा   तत्तत्रजपत्र पदहरुम 7पर्नेछ निर्धारित शैक्षिक योग्यता आवश्यकतर यी नियमहरु प्रारम्भ हुंदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीकोवा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवानियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछनीतिगत सम्बन्धी सवा संचालनव्यवस्थाः कुरहरुमा ००. सामन्य व समह प्रशसनमन्त्रालयसंग समन्वय राखी सेवा वा समूहहरुको संचालन र प्रशासन कृषि तथा सहकारीगर्नेछमन्त्रालयलेअनुसूचीम   हेरफेर थपघटः नेपाल सरकारले नेपालगर ० ९. सूचन प्रकाशन व रजपत्रमअनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछनेपाल कृषि सेवा (गठन। नियम,  २०१६ खारेजी र बचाउः नेपाल कृषि सेवा (१ )९२. 7(समूह तथा श्रेणी विभाजन नियुक्ति र बढुवा नियमहरु, २०३३ खारेज गरिएका छन्उल्लिखित   नियमहरु बमोजिम उपनियम गरेका (९ (२ )म भए कमकारवाहीहरु यी नियमहरु बमोजिम नै भए गरेका मानिने छन्\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएकोकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः -द्रष्ट्व्यःनेपाल \"श्री ५ को सरकार\" को सट्टासरकार",
            "अनुसूची १(नियम ४ को उपनियम १ संग सम्बन्धित सेवामा रहने समूहको नामएग्री  एक्सटेन्सन (क )हर्टिकल्चर (ख )फिसरिज (ग)पोल्ट्री एण्ड डेरी डेभलपमेन्ट (घ)लइभस्टकएग्रोनोमी (ङ)(च ) प्रोटेक्सनप्लन्ट(छ। एग्री इकोनोमिक्स एण्ड मार्केटिङआयोग(ज ) स्वायल साइन्स&झ) भेटेरिनरीइन्जिनियरेङ (ञट न्यूट्रिशन एण्ड क्वालिटी कन्ट्रोल\nनेपाल",
            "एअनुसूची  २=(नियम ४ को उपनियम (४) सग्ग सम्बन्धितसेवाको समूहमा रहने पदहरुको नामएग्रोनोमी भेटेरिनरी एग्री. हटिकल्चर ग. फिसरिजस्वाइल ट. क ख घ. ङ ज. झ. फूड ञएक्सटेन्सन। कृषि (वागवानी ) प्रोटेक्सन (वाली न्यूट्रिसन समूहमा   रहने इको. इन्जि. (मत्स्य साइन्सएण्ड लाइभस्टकपोल्ट्री मार्केटिङ्ग (वाली (माटो विकास ) क्वालीटि विकाससमूहमा रहने पद प्रसार  समूहमा रहन एण्ड पद समूहमाडेरी संरक्षण ) विज्ञान ) रहने पदसमूहमा समूहमा रहन समूहमारहने रहने पद सनूहना रहने रह समूहमा समूहमापदराजपत्रांकित राजपत्रांकित राजपत्रांकित १ राजपत्रांकित राजपत्रांकित प्रथम रजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकितश्रेणी प्रथन श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथन श्रेणी प्रथम श्रेणी प्रथन श्रेणीकार्यक्रम प्रमुख माटो कार्यक्रम पशु कायक्रम कायक्रम कायक्रम कयक्रम कायक्रम पशु प्रमुख प्रमुख प्रनुख खानिर्देशक निर्देशक विज्ञ निर्देशक निर्देशक निर्देशक निर्देशक गुण निर्देशक विकास चिकित्सकनियन्त्रक (कार्यक्रम अधेकृत कार्यक्रम प्रमुख प्रनुखनिर्देशक ) निर्देशक प्रमुख वीउ कार्यक्रम महा प्रसारनिर्देशक निर्देशक अधेकृत विकासअधेकृत प्रमुख तालीम उपमहानिर्देशक आधकृत२०६१|१ १ को राजपत्रको सूचनाबाट हेरफेर गरिएको",
            "राजपत्रांकितद्वितीय राजपत्रांकित राजपत्रां २ राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित रजपत्रांकित=द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी श्रेणीविकास विकास चिकित्सक विकास संरक्षण अर्थ विज्ञ विकास विज्ञ प्रसा प्रसारवरिष्ठ कृषि अधिकृत अधकृट अधिकृत आधकृत, आधेकृत आधेकृत अधिकृतवरिष्ठ वागवानी वरेष्ठ वरेष्ठ कृा वरिष्ठ वीउ वरष्ठ बजारखाद्यविकास व्यवसायिक प्रसार तालीम विकास गुणअधिकृत नियन्त्रक आधकृत, योजना अधकृतवरिष्ठ तरकारी खाद्य पोषण कृषिअधिकृत विकास संचारक्वारेन्टिन तालीम आधेकृत आधेकृत खाद्यअधिकृत प्रयोगशाला वरिष्ठ सुन्तला आधेकृतविकास वरिष्ठ रेशम अधेकृत वरष्ठविकास अधेकृत कयक्रम खाद्यविश्लेषण वरिष्ठ आलु आध आधेकृतबाली विकास अधिकृत विषादीEरजिष्ट्रार वरेष्ठ आधेकृतवरेष्ठ मौरी वरिष्ठ मसला अनुसन्धानअधिकृत बाली विकास विज्ञआधकृत फलफूलवरिष्ठ अलैंची प्रशोधनविकास अधिकृतआधकृत",
            "वरिष्ठ कफी६तथा चियाविकासआधवरिष्ठ वागवानीविकास तालीनआराजपत्रांकित ३. राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकिततृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणीमाटो विज्ञ अर्थ कृषि प्रसार कृषि बला फलफूल सहायकमत्स्यविज्ञ माटो विकास विकास इन्जिनियर खाद्य प्रविधि विकास संरक्षण आधकृतविकास कृषि अधिकृत अधिकृत अधिकृत आधकृतप्रसार बजार प्रसारअधिकृत तरकारी विकास बाली व्यवसायिक विज्ञ तालोम आधकृतयोजना अधिकृत विकास माटो सेवा आधकृत विज्ञखाद्यसुन्तला विकास तालीन तलीम अधेकृत संचार अनुसन्धानकृषिक्वारेन्टिन अधिकृत अधकृ कार्यक्रम आधेकृत अधिकृतअधिकृत अधकृ वीउ विकास कन्दमूल सहायकपोषण विकास रेशम खेतीअधिकृत विकास अधिकृतआलु विकास अधिकृत सहायकमौरी विज्ञ अधिकृतखाद्य परआलु बाली रोग प्रयोगशालाविज्ञ विकास आधकृत",
            "आधकृत सहायकखाद्य६मसल बाली खाद्य अनुसन्धानविश्लेषण विकास अधिकृतअधिकृत आधेकृतअलैंची विकाससहायकआधकृत फलफूलप्रशोधन तथाअधिकृत चिया विकासआधकृ खाद्य गुणविकास नियन्त्रकआधकवागवानी कानूनविकासआधेकृतवागवानी विकासतालीम अधिकृतअनंकित ४ राजपत्र राजपत्र राजपत्र रजपत्र राजपत्र रजपत्र राजपत्र राजपत्र राजपत्र रजपत्र रजपत्रप्रथम श्रेणी अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकत प्रथम प्रथम प्रथम प्रथम प्रथमश्रेणी प्रथम श्रेणी श्रेणी श्रेणी श्रेणी प्रथन श्रेणी प्रथन श्रेणी श्रेणी प्रथम श्रेणी प्रथम श्रेणीओभरसियर प्राविधिक पशु सेवा प्रवाधेक प्रविधेक प्रविधेक प्राविाधेक प्रावाधक प्रावाधक पशुड्राफ्टम्यान प्रविधेक स्वास्थ्य सहायक सहायक सहायक सहयक सहायक सहयक सहायक सहायकसिड प्रावधक खाद्यनिरिक्षक असिष्टेण्ट",
            "अनंकित राजपत्र राजपत्र रजपत्र राजपत्र रजपत्र राजपत्र राजपत्र राजपत्र रजपत्र रजपत्र ५ राजपत्रद्वितीय श्रेणी द्वितीय अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकितश्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणीनायव प्राविधक नायव नायव नायव नयव नायव नयव नयव नायव पशु नायव पशुप्रविधिक प्राविधिक ओभरसियर प्राविधिक प्राविधि सेव प्राावाधक प्रवधक प्रावाधक स्वास्थ्य सहायकप्राविधिक प्रविधिेक सहायक सहायक सहयक सहायक सहयक सहायक सहायकनयव खाद्यनिरिक्षकराजपत्र अनंकित ६ राजपत्र राजपत्र राजपत्र राजपत्र राजपत्र रजप्त्र राजपत्र ६ राजप्त्र राजपत्रअनंकित तृतीय तृतीय श्रेणी अनंकित तृतीय अनंकित तृतीय अनंकित तृतीय अनंकित अनंकित अनंकित तृतीय अनंकित अनंकित अनंकिततृतीय श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी तृतीय श्रेणी तृतीय श्रेणी श्रेणी तृतीयतृतीयक्षत्र सहायक सहायकअसिष्टेण्ट सहायक सहयक सहायक सहायक सहयक सहयकराजपत्र अनंकित राजपत्र राजपत्र रजपत्र रजपत्र ७ राजपत्र राजपत्र ७७ राजपत्र राजपत्रराजप्त्र राजपत्रअनंकित चतुर्थ अनंकित चतुर्थ चतुर्थ श्रेणी अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित चतुर्थ अनंकित चतुर्थ अनंकित चतुर्थचतुर्थ श्रेणी श्रेणी चतुर्थ श्रेणी चतुर्थ श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी चतुर्थ श्रेणी चतुर्थक्षेत्रचर ल्याव व्याई क्षेत्रचर क्षेत्रचर क्षेत्रचर क्षत्रचर क्षेत्रचरल्याव क्षेत्रचर क्षत्रचरव्याई\nनेप\n10",
            "अनुसूची - २क(नियम ४ को उपनियम ५ ) संग   सम्बन्धितसमूहिकृत नहुने पदहरुको नामरजपत्रंकित प्रथम श्रेणी।प्र.=सह   सचिव कमहानिर्देशक खउप महानिर्देशक (ग)क्षेत्रीय कृषि निर्देशक (घ)तालीम निर्देशक ङ प्रमुख राष्ट्रिय औधोगिक वाली विकास कार्यक्रम (च )प्रमुख राष्ट्रिय मसला विकास कार्यक्रम (छ।कार्यक्रम प्रमुख पोष्ट हार्भेष्ट व्यबस्थापन निर्देशनालय (ज)क्षेत्रीय निर्देशक झ)निर्देशक (ञ)टसदस्य   सचिवराजपत्रांकित द्वितिय श्रेणी (प्रा.विकास अधिकृत वरिष्ठ कृषि (क )अधिकृत वरिष्ठ तालीमखवरिष्ठ पोष्ट हार्भेष्ट क्षति नियन्त्रण अधिकृत (ग)क्षेत्रीय अधिकृ ।घपहिलोे संशोधनद्वारा थपको राजपत्रको सूचनाबाट हेरफेर गरिएको २०६१ | १| १",
            "वरिष्ठ पशु विकास अधिकृत वरिष्ठ पशु चिकित्सकराजपत्रांकित ततीय श्रेणी ३कृषि अधिकृत (क\nF विभाग रसो अन्तर्गतका रा.प. अनंकित राष्ट्रिय कृषि अनुसन्धान तथा विकास कोष कृषिसबे पदहरु\nकानून\nनेपाल",
            "अनुसूची  ३(नियम ७ संग   सम्बन्धितसेवा प्रवेश गर्नको लागि चाहिने न्यूनतम योग्यतासागएगृ एक्सटेन्सन (क ) कृषिसमहः प्रसारन्यूनतम योग्यता श्रेणी क्र.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक रा.प.अनं.द्वि .योग्यता वा सो सरहःएस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. (कृषि विज्ञान) तालीम प्राप्तविषय लिई टि.एस.एल.सी. उत्तीर्ण कृषि११कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र तह  ( आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अन.प्र.व २३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतमजे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी. कोर्ष (प्राविधिज्ञ Science ) उत्तीर्णवप्रमाण   पत्र उत्तीर्ण\n२०६९|८। २५ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको२०७१|१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको १l13",
            "बो.एस्सी.एगृ. ) शिक्षण संस्थाबाट कृषि विज्ञानमा स्नातक सरह उत्तीर्ण वासो रा.प.तृ.३ मन्यता प्रप्त तहगरेकोआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्वि.प्राप्त शिक्षण संस्थाबाट कृषि प्रसार विषयमा स्नातकोत्तर तह एम.एस्सी.एगृ. वा सो सरह उत्तीर्णऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त गरआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागिर.प.प्र मन्यतप्रसार विषयमा स्नातकोत्तर तह एम.एस्सी.एगृ. वा सो सरह उत्तीर्ण प्राप्त शिक्षण संस्थाबाट कृषिगरी ऐनको दफा ७ को उपदफा १६) बमोजिमको अनुभव प्राप्तसमूहः वागवानी (हर्टिकल्चरन्यूनतम योग्यता श्रेणी क्र.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्णविज्ञान विषय लिई प्रविणता प्रमाण पत्र (आइ.एस्सी.एगृ. एस.एल.सी. उत्तीर्ण १कृषि र.प.अनं.प्र.२ व व तह ३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम\n२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको14",
            "जे.टी.ए. कोर्ष उत्तीर्ण गरी १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्ण विज्ञानमाकृषि वप्रमाण पत्र) उत्तीर्ण(बो.एस्सी.एगृ. ) प्राप्त शिक्षण संस्थाबाट कृषि विज्ञानमा सरह उत्तीर्ण वासोरा.प.तृ. मन्यत ३ स्नतक तहगरेकोपर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्वि.आवश्यक मन्यतप्राप्त शिक्षण संस्थाबाट वागवानी विषयमा स्नातकोत्तर तह   एम.एस्सी.एगृ. ) वासो सरह उत्तीर्णगरी ऐनको दफा ७ को उपदफा १६ बमोजिमको अनुभव प्राप्तआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी श्रेणीको  लागि रजपत्रंकिततृतीय मन्यता र.प.प्रप्राप्त शिक्षण संस्थाबाट वागवानी विषयमा स्नातकोत्तर तह ।एम.एस्सी.एगृ. ) सरह उत्तीर्ण वासोबमोजिमको अनुभव प्राप्त ऐनको दफा को उपदफा (१६|9(ग । समूहः बाली विकास    एग्रोनोमी )न्यूनतम योग्यता श्रेणी कर.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. ।कृषि विज्ञान) तालीम प्राप्तविषय लिई टि.एस.एल.सी. उत्तीर्ण कृषिरेपा\n1५",
            "आइ.एस्सी.एगृ.  १कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र उत्तीर्ण एस.एल.सी. रा.प.अनं.प्र.व २ तह व३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतमजे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्णवप्रमाण पत्र उत्तीर्ण(बो.एस्सी.एगृ. ) सरह उत्तीर्ण विज्ञनमा प्राप्त शिक्षण संस्थाबाट वासो कृषि रा.प.तृ.स्नतक ३ तह मन्यतगरेकोआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.मन्यताप्राप्त   शिक्षण संस्थाबाट बाली विज्ञान विषयमा स्नातकोत्तर (एम.एस्सी.एगृ. ) वासो सरहतहउत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तआवश्यक पर्ने न्यूनतम शेक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागिर.प.प्र मन्यत +प्राप्त   शिक्षण संस्थाबाट बाली विज्ञान विषयमा स्नातकोत्तर (एम.एस्सी.एगृ.  वसोतह सरहउत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त(घ। समूहः बाली संरक्षण (प्लान्ट प्रोटेक्सनन्यूनतम योग्यता श्रेणी क्र.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये एक योग्यता वा सो रा.प.अनं.द्वि . कुनैसरहः\nराजपत्रको सूचनाबाट हेरफेर गरिएको नेपाल २०७१| १| २९ को16",
            "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. (कृषि विज्ञान) तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्णविज्ञान विषय लिई प्रविणता प्रमाण पत्र आइ.एस्सी.एगृ. ) उत्तीर्ण एस.एल.सी. गकृषि र.प.अन.प्र. व २ वतहविषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम ३ वर्ष अवधिको कृषिजे.टी.ए. कोर्ष उत्तीर्ण १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्ण कृषि विज्ञानमागर वप्रमाण पत्र उत्तीर्ण(बी.एस्सी.एगृ. ) वासो सरह उत्तीर्ण मान्यता प्राप्त शिक्षण संस्थाबाट कृषि विज्ञानमा स्नातक३ रा.प.तृ. तहगरेकोआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.मन्यतप्राप्त   शिक्षण संस्थाबाट बाली संरक्षण विषयमा   स्नातकोत्तर (एम.एस्सी एगृ. ) वासोतह सरहउत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तआवश्यक पर्ने न्यूनतम शेक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागिर.प.प्र मन्यतप्राप्त   शिक्षण संस्थाबाट बाली संरक्षण विषयमा स्नातकोत्तर एम.एस्सी.एगृ. ) वसोतह सरहउत्तीर्ण गरी ऐनको दफा ७ को उपदफा १६) बमोजिमको अनुभव प्राप्तसमहः माटो विज्ञान (स्वाइल साइन्स \nराजपत्रको सूचनाबाट हेरफेर गरिएको नेपाल २०७१| १| २९ को17",
            "न्यूनतम योग्यता श्रेणी क्र.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये रा.प.अनं.द्वि . एक योग्यता वासो सरहःकुनैएस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्णविज्ञान विषय लिई प्रविणता प्रमणपत्र उत्तीर्ण एस.एल.सी. (आइ.एस्सी.एग. गकृषि र.प.अनं.प्र.व २ व तहविषयको डिप्लोमा (Major in Plant ३ वर्ष अवधिको टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम कृषिजे.टी.ए. कोर्ष उत्तीर्ण गरी Science ) उत्तीर्ण १ वर्षे जे.टी. कोर्ष  प्राविधिज्ञ विज्ञानमा कृषिवप्रमाण   पत्र उत्तीर्ण(बी.एस्सी.एगृ. ) वासो प्राप्त शिक्षण संस्थाबाट विज्ञानमा   स्नातक सरह उत्तीर्ण कृषि३ रा.प.तृ. मन्यत तहगरेकोआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्व.मन्यत(एम.एस्सी.एगृ. ) प्राप्त शिक्षण संस्थाबाट माटो विज्ञान विषयमा स्नातकोत्तर वा सोसरह तहउत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागिर.प.प्र(एम.एस्सी.एगृ. ) माटो विज्ञान विषयमा   स्नातकोत्तर प्राप्त   शिक्षण   संस्थाबाट वासोतह सरह\n२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको18",
            "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त(फिसरिस / विकाससमूहः मत्स्यन्यूनतम योग्यता श्रेण क्र.स.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये एक योग्यता वा सो सरहः रा.प.अनं.द्वि . कुनैएस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण११कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र तह आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.२ व३ वर्ष अवधिको कृषि विषयको डिप्लोमा MMajor in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम१ वर्षे जे.टी. कोर्ष (प्राविधिज्ञ जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा Science ) उत्तीर्णवप्रमाण पत्र उत्तीर्णलिई विषय शिक्षण संस्थाबाट रा.प.तृ.३ प्रप्त मन्यत मत्स्य पलन र्नतक तहबि.एस्सी.एगृ. बि.भि.एस्सी. बि.एस्सी. (पशु विज्ञान  बि.भि.एस्सी. एण्ड ए.एच़. उत्तीर्णआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.एम.एस्सी. प्राप्त शिक्षण संस्थाबट स्नातकोत्तर (एम.एस्सी.एएन.एस्सी. ) (एक्वाकल्चर तह वफिसरिज वासो सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तरेपा२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको १l१9",
            "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागिर.प.प्र मन्यतएम.एस्सी. प्राप्त शिक्षण संस्थाबाट स्नतकोत्तर तह एम. एस्सी.एएन.एस्सी.   एक्वाकल्चरवफिसरिज वासो सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तएण्ड मार्केटिङ्ग छ। समूहः एग. इको.न्यूनतम योग्यता क्र.सं. श्रेणीमान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो रा.प.अनं.द्वि .सरहःएस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्तविषय लिई टि.एस.एल.सी. उत्तीर्ण कृषिI१कृषि विज्ञान विषय लिई प्रविणता प्रमाण- पत्र (आइ.एस्सी.एगृ. एस.एल.सी. उत्तीर्ण र.प.अन.प्र.व २ तह विषयको डिप्लोमा (Major in टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम ३ वर्ष अवधिको कृषिवPlant Science) उत्तीर्ण वा जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी.़ कोर्षप्राविधिज्ञ प्रमाण पत्र उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट एगृ इकोनोमिक्स > वा एगृ. विजिनेश मुख्य विषय लिई स्नातकरा.प.तृः ३(बी.एस्सी एगृ. ) वासो सरह उत्तीर्ण गरेकोतह\n२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको2०",
            "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय रा.प.द्व.वा एगृ. मार्केटिङ्ग वा प्राप्त शिक्षण संस्थाबाट एगृ. इकोनोमिक्स रिसोर्सएग. व फाइननसमुख्य विषय लिई वा एगृ. विजिनेश (एम.एस्सी.एगृ. ) इकोनोमिक्स वासो स्नातकोत्तरतहसरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तश्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रंकित तृतीयर.प.प्र मन्यतप्राप्त शिक्षण संस्थाबाट एगृ. इकोनोमिक्स वा एगृ. मार्केटिङ्ग रिसोर्सवा  एगृ. फाइनन्स ववा एगृ. विजिनेश मुख्य विषय लिई स्नातकोत्तर तह ।एम.एस्सी.एगृ. ) इकोनोमिक्स वासोसरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्तसमूहः भेटेरिनरी ।जन्यूनतम योग्यता क्र.सं. श्रेणमान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. ।कृषि विज्ञान) तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्णविज्ञान विषय लिई प्रविणता प्रमाण पत्र Ilपशु (आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.वा तह३ वर्षको अवधिको डिप्लोमा उत्तीर्ण टि.एस.एल.सी. उत्तीर्ण गरी पशु विज्ञान विषयमा न्यूनतमवा पशु विज्ञान विषयमा जे.टी.ए. कोर्ष उत्तीर्ण गरी पशु विज्ञान विषयमा वर्षे जे.टी. कोर्ष पप0२०७१|१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको21",
            "प्राविधिज्ञ प्रमाण पत्र उत्तीर्णबी.भि.एस्सी वा डि.भि.एम. वा सो मान्यता प्राप्त शिक्षण संस्थाबाट बी.भि.एस्सी.३ रा.प.तृ. एण्ड ए.एच. वउत्तीर्ण गरी नेपाल पशु चिकित्सा परिषद्मा दर्ता भएकोेसरहश्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता रा.प.द्वि. राजपत्रंकित तृतीयप्राप्त शिक्षण संस्थाबाट भेटेरिनरी साईन्स एप्लाईड साईन्स भेटेरिनरी मेडिसिन थेरियोजेनोलोजी,माईक्रोवायोलोजी   भेटेनिरी भेटेरिनरी भेटेरिनरी भाईरोलोजी, भेटेरिनरी प्याथोलोजी सर्जरीभेटेरिनरी   प्यारासाईटोलोजी, भेटेरिनरी भेटेरिनरी पब्लिक भेटेरिनरी फर्माकोलोजी, हेल्थईपिडेमियोलोजी, भेटेरिनरी जुरीस प्रुडेन्स, भेटेरिनरी कन्जरभेसन मेडिसिन वाईल्डलाइफ मेडिसिनमिट टेक्नोलोजी आदि विषयमा स्नत्तकोत्तर तह वा सो सरह उपाधि प्राप्त गरी ऐनको दफा ७बमोजिमको अनुभव प्राप्त को उपदफा (१६श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीयर.प.प्र +प्राप्त शिक्षण संस्थाबाट भेटेरिनरी साईन्स एप्लाईड साईन्स भेटेरिनरी मेडिसिन थेरियोजेनोलोजीभेटेरिनरी माईक्रोवायोलोजी   भेटेनिरी प्याथोलोजी , सर्जरी भेटेरिनरी भाईरोलोजी, भेटेरिनरीभेटेरिनरी भेटेरिनरी भेटेरिनरी भेटेरिनरी हेल्थ प्यारासाईटोलोजी, फर्माकोलोजी पब्लिकईपिडेमियोलोजी, भेटेरिनरी जुरीस प्रुडेन्स भेटेरिनरी कन्जरभेसन मेडिसिन वाईल्डलाइफ मेडिसिनमिट टेक्नोलोजी, आदि विषयमा स्नात्तकोत्तर तह वा सो सरह उपाधि प्राप्त गरी ऐनको दफा ७नेपाढ बमोजिमको अनुभव प्राप्त को उपदफा (१६खा़.पो.गु.नि. फूड न्यूट्रिशन यण्ड क्वालिटी कन्ट्रोल झ । समूहः2२",
            "न्यूनतम योग्यता क्र.सं.प्राप्त शिक्षण संस्थाबाट विज्ञान विषय लिई  एस.एल.सी. रा.प.अनं.द्वि . खाद्य   विज्ञान   विषयमामन्यत वटि.एस.एल.सी. वासो सरह उत्तीर्णप्राप्त शिक्षण   संस्थाबाट आईटेक उत्तीर्ण प्रविधि   विषयमा प्रविधि र.प.अन.प्र. २मन्यत खद्य व खद्यविषयमा ३ वर्ष अवधिको डिप्लोमा तह वासो सरह उत्तीर्णविज्ञान खाद्य   प्रविधि खाद्य मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा वर्ष   अवधिको रा.प.तृ.३ ० खद्यइन्जिनियरङ्ग विषयमा स्नातक तह उत्तीर्ण वा साधारण विज्ञान विषयमा स्नातक तह उत्तीर्ण गरीइन्जिनियरिङ्ग / खाद्य वायोटेक्नोलोजी / खाद्य विज्ञान खाद्य प्रविधि / खाद्य सुरक्षा खाद्यखद्यबायोकेमेष्ट्रि मानव माइक्रोवायोलेजी खाद्य पोषण   विषयहरु   मध्येटक्सिकोलोजी / खाद्य कुनेएकमा कम्तिमा दुई वर्ष अवधिको स्नातकोत्तर तह उत्तीर्णराजपत्रांकित तृतीय श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता मध्येर.प.द्व. र्नतक तहहासिल गरी अनुभव हासिल गरेकाहरुको प्राप्त शिक्षण संस्थाबाट सम्बन्धितमन्यत हकमविषयमा  स्नातकोत्तर तह उत्तीर्ण तथा स्नातकोत्तर तह उत्तीर्ण गरी अनुभव हासिल गरेकाकोहकमा सम्बन्धित विषयमा विद्यावारिधी उपाधि हासिल गरी ऐनको दफा ७ को उपदफा (१६)& बमोजिमको अनुभव प्राप्तआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता मध्ये राजपत्रांकित श्रेणीको लागि तृतीयर.प.प्र र्नतक तहहासिल   गरी अनुभव हासिल गरेकाहरुको हकमा प्राप्त शिक्षण संस्थाबाट सम्बन्धित मन्यतविषयमा स्नातकोत्तर तह उत्तीर्ण तथा स्नातकोत्तर तह उत्तीर्ण गरी अनुभव हासिल गरेकाको2३",
            "हकमा सम्बन्धित विषयमा विद्यावारिधी उपाधि हासिल गरी ऐनको दफा ७ को उपदफा (१६बमोजिमको अनुभव प्राप्तपोल्ट्री एण्ड डेरी डेभलपमेन्ट(ञ समहः लाइभस्टक,न्यूनतम योग्यता क्र.सं.मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्तकृषि विषय लिई टि.एस.एल.सी. उत्तीर्णविज्ञान विषय लिई प्रविणता प्रमाण पत्र Ilपशु (आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.वा २ तहवर्षको अवधिको डिप्लोमा उत्तीर्ण टि.एस.एल.सी. उत्तीर्ण गरी पशु विज्ञान विषयमा न्यूनतम३वा पशु विज्ञान विषयमा जे.टी.ए. कोर्ष उत्तीर्ण गरी पशु विज्ञान विषयमा वर्षे जे.टी. कोर्ष०(प्राविधिज्ञ प्रमाण पत्र उत्तीर्णविषय   लिई  बी.एस्सी.एजी. पशु   विज्ञान डेरी   टेक्नोलोजी वा  वि.टेक. उत्तीर्ण रा.प.तृ.व मुख्य ३वि.टेक.एड. लाईभष्टक एक्सटेन्सन ) वि.भि.एस्सी. एण्ड ए.एच़. वि.भि.एस्सी  डि.भि.एम.व ववासो सरह उत्तीर्णश्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता रजपत्रंकित तृतीय र.प.द्वे.\n२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको२४",
            "साईन्स   एनिमल ब्रिडिङ्ग, एनिमल   न्युट्रिसन पशु   विज्ञान एप्लाईड शिक्षण   संस्थाबाटप्रप्तएण्ड म्यानेजमेण्ट, पास्चर म्यानेजमेन्ट रेन्जलेन्ड म्यानेजमेन्ट, लाईभष्टक लाईभष्टक   प्रोडक्सनईकोनोमिक्स, एनिमल वेयलफेयर लाईभष्टक एक्सटेन्सन डेरी टेक्नोलोजी, फोडर एण्डपश्चरप्रोडक्सन, पोल्ट्रि प्रोडक्सन) विषयमा स्नात्तकोत्तर तह वा सो प्राप्त गरी ऐनको सरह  उपधेबमोजिमको अनुभव प्राप्त दफा ७ को उपदफा (१६श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रंकित तृतीयर.प.प्रसाईन्स   एनिमल ब्रिडिङ्ग एनिमल   न्युट्रिसन, पशु   विज्ञान एप्लाईड प्राप्त   शिक्षण संस्थबटएण्ड म्यानेजमेण्ट, पास्चर म्यानेजमेन्ट रेन्जलेन्ड म्यानेजमेन्ट, लाईभष्टक लाईभष्टक   प्रोडक्सनईकोनोमिक्स एनिमल वेयलफेयर लाईभष्टक एक्सटेन्सन डेरी टेक्नोलोजी, फोडर एण्डपश्चरपोल्ट्रि प्रोडक्सन  विषयमा स्नत्तकोत्तर तह वा सो प्रोडक्सन, प्राप्त गरी ऐनकोसरह  उपधेदफा ७ को उपदफा १६ बमोजिमको अनुभव प्राप्तइञ्जिनियरिङ्ग ट  कृषिसमूहःन्यूनतम योग्यता क्र.सं. श्रेणीमान्यता प्राप्त शिक्षण संस्थाबाट न्यूनतम एक वर्षको सव ओभरसियर सिभिल मेकानिकल एगृ. रा.प.अनं.द्वि .४इन्जिनियरिङ्ग वासो सरहको तालीम प्राप्तप्राप्त शिक्षण संस्थाबाट सिभिल मेकानिकल एगृ. इन्जिनियरिङ्ग मध्ये एक   विषय र.प.अनं.प्र. कुनै२ मन्यतालिई प्रमाणपत्र तह वासो सरह उत्तीर्ण\n2५",
            "मान्यता प्राप्त शिक्षण संस्थाबाट कृषि इन्जिनियरिङ्ग विषयमा स्नातक रा.प.तृ. तह (B Sc Ag Eng )३ वसरह उत्तीर्णइन्जिनियरिङ्ग विषयमा स्नातकोत्तर तह वा सो सरह उत्तीर्ण मन्यता प्राप्त शिक्षण संस्थाबाट र.प.द्वि. कृषिगरी ऐनको दफा बमोजिमको अनुवभ प्राप्त ७ को उपदफा (१६प्राप्त शिक्षण संस्थाबाट कृषि इन्जिनियरिङ्ग विषयमा स्नातकोत्तर तह वा सोर.प.प्र र.प.प्र. + मन्यतसरह उत्तीर्ण गरी ऐनको दफा (१६) बमोजिमको अनुवभ प्राप्त ७ को उपदफा\nशैक्षिक स्पष्टीकरणः माथि विभिन्न प्रकरणमा विभिन्न समूहहरुका विभिन्न श्रेणीहरुका लागि तोकिएको योग्यता यो सूचना प्रकाशन हुनुभन्दा अगाडी सेवाप्रवेश   गरेका निजामती   कर्मचारीहरुको लागू हुने  छैन त्यस्ता निजामती कर्मचारीहरुको हकमा   साविक नियममा   उल्लेखितर हकमव्यवस्था अनुसार नै हुनेछी\nनेपाल\n२६"
        ],
        "lines": [
            [
                "सेवा   गठन समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५० नेपाल कृषि",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५० ' १० | २८",
                "संशोधन",
                "नेपाल कृषि सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति",
                "(पहिलो संशोधन , २०५१ २०५१| ३ ६",
                ">",
                "नेपाल सेवा ( गठन समूह तथा श्रेणी विभाजन र नियुक्ति कृषि",
                "२",
                "(दोस्रो संशोधन  नियमहरु, २०५२",
                "२०५३  ५ | १७",
                "ले  दिएको निजामती   सेवा   ऐन अधेकार प्रयोग गरी नेपाल को दफा   ७५ २०४९",
                "सरकारले देहायका नियमहरु बनाएकोछ",
                "यी नियमहरुको नाम ` नेपाल सेवा   गठन, समूह संक्षिप्त प्रारम्भः (१ कृषि",
                "नाम 7 तथ",
                "नियुक्ति) नियमहरु २०५० रहेकोछ श्रेणी विभाजन र",
                "(२ ) यो नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
                "२",
                "ऐन भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छ क )",
                "नियमावली   भन्नाले निजामती सेवा नियमावली, ख २०५0",
                "सम्झनु",
                "पछ नेपाढ",
                "भन्नाले   नियम बमोजिमको   नेपाल सेवा   सम्झनु सेवा (ग) कृषि",
                "३",
                "पछ",
                "भन्नाले नियम (१ ) बमोजिमको समूह को   उपनियम ।घ",
                "समूह ०",
                "सम्झनु पर्छ",
                "नेपाल कर्मचारी  भन्नाले कृषि सेवाका नािजमती कर्मचारी सम्झनु",
                "ङ ।",
                "पर्छ"
            ],
            [
                "३ बमोजिम नेपाल सेवा गठन गरिएकोछ सेवाको गठनः ऐनको दफा कृषि",
                "३",
                "८१ ) सेवामा  कामको सेवामा   रहने समह श्रेणी र पदः सो प्रकृति गन",
                "काम सम्पादन",
                "चाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समान",
                "अनुसूची १ बमोजिमका समूहहरु रहने छन् | पदहरु समावेश भएका प्रकृतिका",
                "सेवामा देहायका श्रेणीहरु रहने छन्ः",
                "(२",
                "रजपत्रंकित",
                "विशिष्ट श्रेणी,",
                "प्रथम श्रेणी ख",
                "द्वितीय श्रेणी (ग) आयोग",
                "तृतीय श्रेणी ।घ",
                "रजपत्र अनंकित",
                "प्रथम श्रेणी, (क",
                "द्वितीय श्रेणी,",
                "श्रेणी तृतीय ग",
                "चतुर्थ श्रेणी ।घ",
                "३  सेवाको   विशिष्ट श्रेणीमा नेपाल सरकारले तोके बमोजिम",
                "पदहर रहन",
                "सक्नेछन्",
                "अनुसूची - ८४ ) विभिन्न समूहमा रहने श्रेणी र श्रेणी विहीन बमोजिम",
                "पदहरु २",
                "हुनेछन्",
                "=५ ) अनुसूची - २क. कुनै   पनि बमोजिम",
                "समूहिकृत नहुने समूहमा पदहरु",
                "हुनेछन्",
                "\n",
                "पहिलोे संशोधनद्वारा थप"
            ],
            [
                "रिक्त पदको पूर्तिः (१ सेवाका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को उपदफा (१ )",
                "+",
                "बमोजिम हुनेछ",
                "खुला   प्रतियोगिताद्वारा श्रेणी   विहीन शुरु   नियुक्तिद्वारा   पूर्ति गर्दा",
                "(२ / पदहरु",
                "गरिनेछ",
                "यी   नियमहरु सेवाको   एग्री बखत   नेपाल समूहीकृत   हुनेः (१ ) प्रारम्भ   हुंदाका कृषि",
                "एक्सटेन्सन समूह   फिसरिज डेरी हर्टिकल्चर लाइभष्टक   पोल्ट्री समूह एण्ड",
                "समूह",
                "डेभलपमेण्ट   समूह   एग्रोनोमी समूह   भेटेरिनरी",
                "एग्री स्वयल समूह साइन्स समूह",
                "समहीकृत इन्जिनियरिङ समूहमा समूहीकृत भै कार्यरत रहेका कर्मचारीहरु",
                "तत्त समूहमा",
                "मानिनेछन्",
                "भएका",
                "नेपाल (२) यी नियमहरु कृषि सेवाका देहायका प्रारम्भ हुंदाका",
                "बखत समूहमा",
                "कार्यरत कर्मचारीहरुलाई देहायका समूहमा समूहीकृत गरिएकोछः-",
                "एन्टोमोलोजी प्याथोलोजी कार्यरत",
                "क  प्लन्ट समूह समूहम 7",
                "कर्मचारीहरुलाई प्लान्ट प्रोटेक्सन समूहमा,",
                "एग्री   इकोनोमिक्स, मार्केटिङ एण्ड   स्टाटिस्टिक्स समूहमा   कार्यरत ख",
                "कर्मचारीहरुलाई एग्री इकोनोमिक्स एण्ड मार्केटिङ समूहमा,",
                "प्रोसेसिङ ऐनालिसिस कार्यरत न्यूट्रिशन (ग",
                "समूहम एण्ड",
                "कर्मचारीहरुलाई क्वालिटी न्यूट्रिशन कन्ट्रोल",
                "एण्ड फूड",
                "समूहमा",
                "पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दा नियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त",
                "अनुसूची - ३ ऐनको बमोजिम बमोजिमको अयोग्य",
                "नभएका न्यूनतम ९० दफ तथ",
                "शैक्षिक योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्",
                "\n",
                "सरुवाको   व्यवस्थाः समूहका   कर्मचारीलाई सरुवा गर्दा नियमावलीको परिच्छेद को",
                "६",
                "अधीनमा रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ"
            ],
            [
                "समूहका  कर्मचारीहरुलाई सेवाको कुनै  पनि समूहमा   समूहिकृत अतर सेवाको",
                "पदहरुमा सरुवा गर्न यस नियमले बाधा पुथ्याएको मानिने छैन |",
                "नहु",
                "निमित्त   राजपत्रांकित शैक्षिक   योग्यता  सम्बन्धी",
                "हुनको व्यवस्थाः बढुवा",
                "८३ )  बमोजिमको   शैक्षिक हकमा   नियमावलीको   नियम पदहरुको को   उपनियम",
                "८१",
                "योग्यता अनंकित   पदहरुको सेवा   प्रवेशको लागि हकमा   तत्तत्",
                "रजपत्र पदहरुम 7",
                "पर्नेछ निर्धारित शैक्षिक योग्यता आवश्यक",
                "तर यी नियमहरु प्रारम्भ हुंदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीको",
                "वा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवा",
                "नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ",
                "नीतिगत सम्बन्धी सवा संचालन",
                "व्यवस्थाः कुरहरुमा ००. सामन्य व समह प्रशसन",
                "मन्त्रालयसंग समन्वय राखी सेवा वा समूहहरुको संचालन र प्रशासन कृषि तथा सहकारी",
                "गर्नेछ",
                "मन्त्रालयले",
                "अनुसूचीम   हेरफेर थपघटः नेपाल सरकारले नेपाल",
                "गर ० ९. सूचन प्रकाशन व रजपत्रम",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ",
                "नेपाल कृषि सेवा (गठन। नियम,  २०१६ खारेजी र बचाउः नेपाल कृषि सेवा (१ )",
                "९२. 7",
                "(समूह तथा श्रेणी विभाजन नियुक्ति र बढुवा नियमहरु, २०३३ खारेज गरिएका छन्",
                "उल्लिखित   नियमहरु बमोजिम उपनियम गरेका (९ (२ )",
                "म भए कम",
                "कारवाहीहरु यी नियमहरु बमोजिम नै भए गरेका मानिने छन्",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः -",
                "द्रष्ट्व्यः",
                "नेपाल \"श्री ५ को सरकार\" को सट्टा",
                "सरकार"
            ],
            [
                "अनुसूची १",
                "(नियम ४ को उपनियम १ संग सम्बन्धित",
                "सेवामा रहने समूहको नाम",
                "एग्री  एक्सटेन्सन (क )",
                "हर्टिकल्चर (ख )",
                "फिसरिज (ग)",
                "पोल्ट्री एण्ड डेरी डेभलपमेन्ट (घ)",
                "लइभस्टक",
                "एग्रोनोमी (ङ)",
                "(च ) प्रोटेक्सन",
                "प्लन्ट",
                "(छ। एग्री इकोनोमिक्स एण्ड मार्केटिङ",
                "आयोग",
                "(ज ) स्वायल साइन्स",
                "&",
                "झ) भेटेरिनरी",
                "इन्जिनियरेङ (ञ",
                "ट न्यूट्रिशन एण्ड क्वालिटी कन्ट्रोल",
                "\n",
                "नेपाल"
            ],
            [
                ".lawcommission gov np WWW",
                "एअनुसूची  २",
                "=",
                "(नियम ४ को उपनियम (४) सग्ग सम्बन्धित",
                "सेवाको समूहमा रहने पदहरुको नाम",
                "एग्रोनोमी भेटेरिनरी एग्री. हटिकल्चर ग. फिसरिज",
                "स्वाइल ट. क ख घ. ङ ज. झ. फूड ञ",
                "एक्सटेन्सन। कृषि (वागवानी ) प्रोटेक्सन (वाली न्यूट्रिसन समूहमा   रहने इको. इन्जि. (मत्स्य साइन्स",
                "एण्ड लाइभस्टक",
                "पोल्ट्री मार्केटिङ्ग (वाली (माटो विकास ) क्वालीटि विकास",
                "समूहमा रहने पद प्रसार  समूहमा रहन एण्ड पद समूहमा",
                "डेरी संरक्षण ) विज्ञान ) रहने पद",
                "समूहमा समूहमा रहन समूहमा",
                "रहने रहने पद सनूहना रहने रह समूहमा समूहमा",
                "पद",
                "राजपत्रांकित राजपत्रांकित राजपत्रांकित १ राजपत्रांकित राजपत्रांकित प्रथम रजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित",
                "श्रेणी प्रथन श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथम श्रेणी प्रथन श्रेणी प्रथम श्रेणी प्रथन श्रेणी",
                "कार्यक्रम प्रमुख माटो कार्यक्रम पशु कायक्रम कायक्रम कायक्रम कयक्रम कायक्रम पशु प्रमुख प्रमुख प्रनुख खा",
                "निर्देशक निर्देशक विज्ञ निर्देशक निर्देशक निर्देशक निर्देशक गुण निर्देशक विकास चिकित्सक",
                "नियन्त्रक (कार्यक्रम अधेकृत कार्यक्रम प्रमुख प्रनुख",
                "निर्देशक ) निर्देशक प्रमुख वीउ कार्यक्रम महा प्रसार",
                "निर्देशक निर्देशक अधेकृत विकास",
                "अधेकृत प्रमुख तालीम उप",
                "महानिर्देशक आधकृत",
                "२०६१|१ १ को राजपत्रको सूचनाबाट हेरफेर गरिएको"
            ],
            [
                ".lawcommission gov np WWW",
                "राजपत्रांकितद्वितीय राजपत्रांकित राजपत्रां २ राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित रजपत्रांकित",
                "=",
                "द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी श्रेणी",
                "विकास विकास चिकित्सक विकास संरक्षण अर्थ विज्ञ विकास विज्ञ प्रसा प्रसार",
                "वरिष्ठ कृषि अधिकृत अधकृट अधिकृत आधकृत, आधेकृत आधेकृत अधिकृत",
                "वरिष्ठ वागवानी वरेष्ठ वरेष्ठ कृा वरिष्ठ वीउ वरष्ठ बजार",
                "खाद्य",
                "विकास व्यवसायिक प्रसार तालीम विकास गुण",
                "अधिकृत नियन्त्रक आधकृत, योजना अधकृत",
                "वरिष्ठ तरकारी खाद्य पोषण कृषि",
                "अधिकृत विकास संचार",
                "क्वारेन्टिन तालीम आधेकृत आधेकृत खाद्य",
                "अधिकृत प्रयोगशाला वरिष्ठ सुन्तला आधेकृत",
                "विकास वरिष्ठ रेशम अधेकृत वरष्ठ",
                "विकास अधेकृत कयक्रम खाद्य",
                "विश्लेषण वरिष्ठ आलु आध आधेकृत",
                "बाली विकास अधिकृत विषादी",
                "E",
                "रजिष्ट्रार वरेष्ठ आधेकृत",
                "वरेष्ठ मौरी वरिष्ठ मसला अनुसन्धान",
                "अधिकृत बाली विकास विज्ञ",
                "आधकृत फलफूल",
                "वरिष्ठ अलैंची प्रशोधन",
                "विकास अधिकृत",
                "आधकृत"
            ],
            [
                ".lawcommission gov np WWW",
                "वरिष्ठ कफी",
                "६",
                "तथा चिया",
                "विकास",
                "आध",
                "वरिष्ठ वागवानी",
                "विकास तालीन",
                "आ",
                "राजपत्रांकित ३. राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित राजपत्रांकित रजपत्रांकित राजपत्रांकित",
                "तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी तृतीय श्रेणी",
                "माटो विज्ञ अर्थ कृषि प्रसार कृषि बला फलफूल सहायक",
                "मत्स्य",
                "विज्ञ माटो विकास विकास इन्जिनियर खाद्य प्रविधि विकास संरक्षण आधकृत",
                "विकास कृषि अधिकृत अधिकृत अधिकृत आधकृत",
                "प्रसार बजार प्रसार",
                "अधिकृत तरकारी विकास बाली व्यवसायिक विज्ञ तालोम आधकृत",
                "योजना अधिकृत विकास माटो सेवा आधकृत विज्ञ",
                "खाद्य",
                "सुन्तला विकास तालीन तलीम अधेकृत संचार अनुसन्धान",
                "कृषि",
                "क्वारेन्टिन अधिकृत अधकृ कार्यक्रम आधेकृत अधिकृत",
                "अधिकृत अधकृ वीउ विकास कन्दमूल सहायक",
                "पोषण विकास रेशम खेती",
                "अधिकृत विकास अधिकृत",
                "आलु विकास अधिकृत सहायक",
                "मौरी विज्ञ अधिकृत",
                "खाद्य पर",
                "आलु बाली रोग प्रयोगशाला",
                "विज्ञ विकास आधकृत"
            ],
            [
                ".lawcommission gov np WWW",
                "आधकृत सहायक",
                "खाद्य",
                "६",
                "मसल बाली खाद्य अनुसन्धान",
                "विश्लेषण विकास अधिकृत",
                "अधिकृत आधेकृत",
                "अलैंची विकास",
                "सहायक",
                "आधकृत फलफूल",
                "प्रशोधन तथा",
                "अधिकृत चिया विकास",
                "आधकृ खाद्य गुण",
                "विकास नियन्त्रक",
                "आधक",
                "वागवानी कानून",
                "विकास",
                "आधेकृत",
                "वागवानी विकास",
                "तालीम अधिकृत",
                "अनंकित ४ राजपत्र राजपत्र राजपत्र रजपत्र राजपत्र रजपत्र राजपत्र राजपत्र राजपत्र रजपत्र रजपत्र",
                "प्रथम श्रेणी अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकत प्रथम प्रथम प्रथम प्रथम प्रथम",
                "श्रेणी प्रथम श्रेणी श्रेणी श्रेणी श्रेणी प्रथन श्रेणी प्रथन श्रेणी श्रेणी प्रथम श्रेणी प्रथम श्रेणी",
                "ओभरसियर प्राविधिक पशु सेवा प्रवाधेक प्रविधेक प्रविधेक प्राविाधेक प्रावाधक प्रावाधक पशु",
                "ड्राफ्टम्यान प्रविधेक स्वास्थ्य सहायक सहायक सहायक सहयक सहायक सहयक सहायक सहायक",
                "सिड प्रावधक खाद्य",
                "निरिक्षक असिष्टेण्ट"
            ],
            [
                "lawcommission gov np WWW",
                "अनंकित राजपत्र राजपत्र रजपत्र राजपत्र रजपत्र राजपत्र राजपत्र राजपत्र रजपत्र रजपत्र ५ राजपत्र",
                "द्वितीय श्रेणी द्वितीय अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित",
                "श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी द्वितीय श्रेणी",
                "नायव प्राविधक नायव नायव नायव नयव नायव नयव नयव नायव पशु नायव पशु",
                "प्रविधिक प्राविधिक ओभरसियर प्राविधिक प्राविधि सेव प्राावाधक प्रवधक प्रावाधक स्वास्थ्य सहायक",
                "प्राविधिक प्रविधिेक सहायक सहायक सहयक सहायक सहयक सहायक सहायक",
                "नयव खाद्य",
                "निरिक्षक",
                "राजपत्र अनंकित ६ राजपत्र राजपत्र राजपत्र राजपत्र राजपत्र रजप्त्र राजपत्र ६ राजप्त्र राजपत्र",
                "अनंकित तृतीय तृतीय श्रेणी अनंकित तृतीय अनंकित तृतीय अनंकित तृतीय अनंकित अनंकित अनंकित तृतीय अनंकित अनंकित अनंकित",
                "तृतीय श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी तृतीय श्रेणी तृतीय श्रेणी श्रेणी तृतीय",
                "तृतीय",
                "क्षत्र सहायक सहायक",
                "असिष्टेण्ट सहायक सहयक सहायक सहायक सहयक सहयक",
                "राजपत्र अनंकित राजपत्र राजपत्र रजपत्र रजपत्र ७ राजपत्र राजपत्र ७७ राजपत्र राजपत्र",
                "राजप्त्र राजपत्र",
                "अनंकित चतुर्थ अनंकित चतुर्थ चतुर्थ श्रेणी अनंकित अनंकित अनंकित अनंकित अनंकित अनंकित चतुर्थ अनंकित चतुर्थ अनंकित चतुर्थ",
                "चतुर्थ श्रेणी श्रेणी चतुर्थ श्रेणी चतुर्थ श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी श्रेणी चतुर्थ श्रेणी चतुर्थ",
                "क्षेत्रचर ल्याव व्याई क्षेत्रचर क्षेत्रचर क्षेत्रचर क्षत्रचर क्षेत्रचरल्याव क्षेत्रचर क्षत्रचर",
                "व्याई",
                "\n",
                "नेप",
                "\n",
                "10"
            ],
            [
                "=अनुसूची - २क",
                "(नियम ४ को उपनियम ५ ) संग   सम्बन्धित",
                "समूहिकृत नहुने पदहरुको नाम",
                "रजपत्रंकित प्रथम श्रेणी।प्र.",
                "=",
                "सह   सचिव क",
                "महानिर्देशक ख",
                "उप महानिर्देशक (ग)",
                "क्षेत्रीय कृषि निर्देशक (घ)",
                "तालीम निर्देशक ङ",
                "प्रमुख राष्ट्रिय औधोगिक वाली विकास कार्यक्रम (च )",
                "प्रमुख राष्ट्रिय मसला विकास कार्यक्रम (छ।",
                "कार्यक्रम प्रमुख पोष्ट हार्भेष्ट व्यबस्थापन निर्देशनालय (ज)",
                "क्षेत्रीय निर्देशक झ)",
                "निर्देशक (ञ)",
                "ट",
                "सदस्य   सचिव",
                "राजपत्रांकित द्वितिय श्रेणी (प्रा.",
                "विकास अधिकृत वरिष्ठ कृषि (क )",
                "अधिकृत वरिष्ठ तालीम",
                "ख",
                "वरिष्ठ पोष्ट हार्भेष्ट क्षति नियन्त्रण अधिकृत (ग)",
                "क्षेत्रीय अधिकृ ।घ",
                "पहिलोे संशोधनद्वारा थप",
                "को राजपत्रको सूचनाबाट हेरफेर गरिएको २०६१ | १| १"
            ],
            [
                "वरिष्ठ पशु विकास अधिकृत वरिष्ठ पशु चिकित्सक",
                "राजपत्रांकित ततीय श्रेणी ३",
                "कृषि अधिकृत (क",
                "\n",
                "F विभाग रसो अन्तर्गतका रा.प. अनंकित राष्ट्रिय कृषि अनुसन्धान तथा विकास कोष कृषि",
                "सबे पदहरु",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                ".lawcommission gov np WWW",
                "-अनुसूची  ३",
                "(नियम ७ संग   सम्बन्धित",
                "सेवा प्रवेश गर्नको लागि चाहिने न्यूनतम योग्यता",
                "साग",
                "एगृ एक्सटेन्सन (क ) कृषि",
                "समहः प्रसार",
                "न्यूनतम योग्यता श्रेणी क्र.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक रा.प.अनं.द्वि .",
                "योग्यता वा सो सरहः",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. (कृषि विज्ञान) तालीम प्राप्त",
                "विषय लिई टि.एस.एल.सी. उत्तीर्ण कृषि",
                "११कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र तह  ( आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अन.प्र.",
                "व २",
                "३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम",
                "जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी. कोर्ष (प्राविधिज्ञ Science ) उत्तीर्ण",
                "व",
                "प्रमाण   पत्र उत्तीर्ण",
                "\n",
                "२०६९|८। २५ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "२०७१|१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको १l",
                "13"
            ],
            [
                ".lawcommission gov np WTT .",
                "(बो.एस्सी.एगृ. ) शिक्षण संस्थाबाट कृषि विज्ञानमा स्नातक सरह उत्तीर्ण वासो रा.प.तृ.",
                "३ मन्यता प्रप्त तह",
                "गरेको",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्वि.",
                "प्राप्त शिक्षण संस्थाबाट कृषि प्रसार विषयमा स्नातकोत्तर तह एम.एस्सी.एगृ. वा सो सरह उत्तीर्ण",
                "ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त गर",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि",
                "र.प.प्र मन्यत",
                "प्रसार विषयमा स्नातकोत्तर तह एम.एस्सी.एगृ. वा सो सरह उत्तीर्ण प्राप्त शिक्षण संस्थाबाट कृषि",
                "गरी ऐनको दफा ७ को उपदफा १६) बमोजिमको अनुभव प्राप्त",
                "समूहः वागवानी (हर्टिकल्चर",
                "न्यूनतम योग्यता श्रेणी क्र.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "विज्ञान विषय लिई प्रविणता प्रमाण पत्र (आइ.एस्सी.एगृ. एस.एल.सी. उत्तीर्ण १कृषि र.प.अनं.प्र.",
                "२ व व तह",
                "३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम",
                "\n",
                "२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "14"
            ],
            [
                ".lawcommission gov np WTT .",
                "जे.टी.ए. कोर्ष उत्तीर्ण गरी १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्ण विज्ञानमा",
                "कृषि व",
                "प्रमाण पत्र) उत्तीर्ण",
                "(बो.एस्सी.एगृ. ) प्राप्त शिक्षण संस्थाबाट कृषि विज्ञानमा सरह उत्तीर्ण वासो",
                "रा.प.तृ. मन्यत ३ स्नतक तह",
                "गरेको",
                "पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्वि.",
                "आवश्यक मन्यत",
                "प्राप्त शिक्षण संस्थाबाट वागवानी विषयमा स्नातकोत्तर तह   एम.एस्सी.एगृ. ) वासो सरह उत्तीर्ण",
                "गरी ऐनको दफा ७ को उपदफा १६ बमोजिमको अनुभव प्राप्त",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी श्रेणीको  लागि रजपत्रंकित",
                "तृतीय मन्यता र.प.प्र",
                "प्राप्त शिक्षण संस्थाबाट वागवानी विषयमा स्नातकोत्तर तह ।एम.एस्सी.एगृ. ) सरह उत्तीर्ण वासो",
                "बमोजिमको अनुभव प्राप्त ऐनको दफा को उपदफा (१६",
                "|9",
                "(ग । समूहः बाली विकास    एग्रोनोमी )",
                "न्यूनतम योग्यता श्रेणी कर.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. ।कृषि विज्ञान) तालीम प्राप्त",
                "विषय लिई टि.एस.एल.सी. उत्तीर्ण कृषि",
                "",
                "रेपा",
                "\n",
                "1५"
            ],
            [
                ".lawcommission gov np WWW",
                "(आइ.एस्सी.एगृ.  १कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र उत्तीर्ण एस.एल.सी. रा.प.अनं.प्र.",
                "व २ तह व",
                "३ वर्ष अवधिको कृषि विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम",
                "जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्ण",
                "व",
                "प्रमाण पत्र उत्तीर्ण",
                "(बो.एस्सी.एगृ. ) सरह उत्तीर्ण विज्ञनमा प्राप्त शिक्षण संस्थाबाट वासो कृषि रा.प.तृ.",
                "स्नतक ३ तह मन्यत",
                "गरेको",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.",
                "मन्यता",
                "प्राप्त   शिक्षण संस्थाबाट बाली विज्ञान विषयमा स्नातकोत्तर (एम.एस्सी.एगृ. ) वासो सरह",
                "तह",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "आवश्यक पर्ने न्यूनतम शेक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि",
                "र.प.प्र मन्यत +",
                "प्राप्त   शिक्षण संस्थाबाट बाली विज्ञान विषयमा स्नातकोत्तर (एम.एस्सी.एगृ.  वसो",
                "तह सरह",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "(घ। समूहः बाली संरक्षण (प्लान्ट प्रोटेक्सन",
                "न्यूनतम योग्यता श्रेणी क्र.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये एक योग्यता वा सो रा.प.अनं.द्वि . कुनै",
                "सरहः",
                "\n",
                "राजपत्रको सूचनाबाट हेरफेर गरिएको नेपाल २०७१| १| २९ को",
                "16"
            ],
            [
                ".lawcommission gov np WWW",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. (कृषि विज्ञान) तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "विज्ञान विषय लिई प्रविणता प्रमाण पत्र आइ.एस्सी.एगृ. ) उत्तीर्ण एस.एल.सी. गकृषि र.प.अन.प्र. व २ व",
                "तह",
                "विषयको डिप्लोमा (Major in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम ३ वर्ष अवधिको कृषि",
                "जे.टी.ए. कोर्ष उत्तीर्ण १ वर्षे जे.टी. कोर्ष   प्राविधिज्ञ Science ) उत्तीर्ण कृषि विज्ञानमा",
                "गर व",
                "प्रमाण पत्र उत्तीर्ण",
                "(बी.एस्सी.एगृ. ) वासो सरह उत्तीर्ण मान्यता प्राप्त शिक्षण संस्थाबाट कृषि विज्ञानमा स्नातक",
                "३ रा.प.तृ. तह",
                "गरेको",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.",
                "मन्यत",
                "प्राप्त   शिक्षण संस्थाबाट बाली संरक्षण विषयमा   स्नातकोत्तर (एम.एस्सी एगृ. ) वासो",
                "तह सरह",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "आवश्यक पर्ने न्यूनतम शेक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि",
                "र.प.प्र मन्यत",
                "प्राप्त   शिक्षण संस्थाबाट बाली संरक्षण विषयमा स्नातकोत्तर एम.एस्सी.एगृ. ) वसो",
                "तह सरह",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा १६) बमोजिमको अनुभव प्राप्त",
                "समहः माटो विज्ञान (स्वाइल साइन्स",
                "\n",
                "राजपत्रको सूचनाबाट हेरफेर गरिएको नेपाल २०७१| १| २९ को",
                "17"
            ],
            [
                ".lawcommission gov np WWW",
                "न्यूनतम योग्यता श्रेणी क्र.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये रा.प.अनं.द्वि . एक योग्यता वासो सरहः",
                "कुनै",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "विज्ञान विषय लिई प्रविणता प्रमणपत्र उत्तीर्ण एस.एल.सी. (आइ.एस्सी.एग. गकृषि र.प.अनं.प्र.",
                "व २ व तह",
                "विषयको डिप्लोमा (Major in Plant ३ वर्ष अवधिको टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम कृषि",
                "जे.टी.ए. कोर्ष उत्तीर्ण गरी Science ) उत्तीर्ण १ वर्षे जे.टी. कोर्ष  प्राविधिज्ञ विज्ञानमा कृषि",
                "व",
                "प्रमाण   पत्र उत्तीर्ण",
                "(बी.एस्सी.एगृ. ) वासो प्राप्त शिक्षण संस्थाबाट विज्ञानमा   स्नातक सरह उत्तीर्ण कृषि",
                "३ रा.प.तृ. मन्यत तह",
                "गरेको",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि रा.प.द्व.",
                "मन्यत",
                "(एम.एस्सी.एगृ. ) प्राप्त शिक्षण संस्थाबाट माटो विज्ञान विषयमा स्नातकोत्तर वा सो",
                "सरह तह",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागि",
                "र.प.प्र",
                "(एम.एस्सी.एगृ. ) माटो विज्ञान विषयमा   स्नातकोत्तर प्राप्त   शिक्षण   संस्थाबाट वासो",
                "तह सरह",
                "\n",
                "२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "18"
            ],
            [
                ".lawcommission gov np WWW",
                "उत्तीर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "(फिसरिस / विकास",
                "समूहः मत्स्य",
                "न्यूनतम योग्यता श्रेण क्र.स.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये एक योग्यता वा सो सरहः रा.प.अनं.द्वि . कुनै",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "११कृषि विज्ञान विषय लिई प्रविणता प्रमाण पत्र तह आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.",
                "२ व",
                "३ वर्ष अवधिको कृषि विषयको डिप्लोमा MMajor in Plant टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम",
                "१ वर्षे जे.टी. कोर्ष (प्राविधिज्ञ जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा Science ) उत्तीर्ण",
                "व",
                "प्रमाण पत्र उत्तीर्ण",
                "लिई विषय शिक्षण संस्थाबाट रा.प.तृ.",
                "३ प्रप्त मन्यत मत्स्य पलन र्नतक तह",
                "बि.एस्सी.एगृ. बि.भि.एस्सी. बि.एस्सी. (पशु विज्ञान  बि.भि.एस्सी. एण्ड ए.एच़. उत्तीर्ण",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय श्रेणीको लागि र.प.द्वि.",
                "एम.एस्सी. प्राप्त शिक्षण संस्थाबट स्नातकोत्तर (एम.एस्सी.एएन.एस्सी. ) (एक्वाकल्चर",
                "तह व",
                "फिसरिज वासो सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "रेपा",
                "२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको १l",
                "१9"
            ],
            [
                ".lawcommission gov np WWW",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रांकित तृतीय श्रेणीको लागि",
                "र.प.प्र मन्यत",
                "एम.एस्सी. प्राप्त शिक्षण संस्थाबाट स्नतकोत्तर तह एम. एस्सी.एएन.एस्सी.   एक्वाकल्चर",
                "व",
                "फिसरिज वासो सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "एण्ड मार्केटिङ्ग छ। समूहः एग. इको.",
                "न्यूनतम योग्यता क्र.सं. श्रेणी",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो रा.प.अनं.द्वि .",
                "सरहः",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्त",
                "विषय लिई टि.एस.एल.सी. उत्तीर्ण कृषि",
                "I१कृषि विज्ञान विषय लिई प्रविणता प्रमाण- पत्र (आइ.एस्सी.एगृ. एस.एल.सी. उत्तीर्ण र.प.अन.प्र.",
                "व २ तह",
                "विषयको डिप्लोमा (Major in टी.एस.एल.सी. उत्तीर्ण गरी न्यूनतम ३ वर्ष अवधिको कृषि",
                "व",
                "Plant Science) उत्तीर्ण वा जे.टी.ए. कोर्ष उत्तीर्ण गरी कृषि विज्ञानमा १ वर्षे जे.टी.़ कोर्ष",
                "प्राविधिज्ञ प्रमाण पत्र उत्तीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट एगृ इकोनोमिक्स > वा एगृ. विजिनेश मुख्य विषय लिई स्नातक",
                "रा.प.तृः ३",
                "(बी.एस्सी एगृ. ) वासो सरह उत्तीर्ण गरेको",
                "तह",
                "\n",
                "२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "2०"
            ],
            [
                ".lawcommission gov np WWW",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय रा.प.द्व.",
                "वा एगृ. मार्केटिङ्ग वा प्राप्त शिक्षण संस्थाबाट एगृ. इकोनोमिक्स रिसोर्स",
                "एग. व फाइननस",
                "मुख्य विषय लिई वा एगृ. विजिनेश (एम.एस्सी.एगृ. ) इकोनोमिक्स वासो स्नातकोत्तर",
                "तह",
                "सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी राजपत्रंकित तृतीय",
                "र.प.प्र मन्यत",
                "प्राप्त शिक्षण संस्थाबाट एगृ. इकोनोमिक्स वा एगृ. मार्केटिङ्ग रिसोर्स",
                "वा  एगृ. फाइनन्स व",
                "वा एगृ. विजिनेश मुख्य विषय लिई स्नातकोत्तर तह ।एम.एस्सी.एगृ. ) इकोनोमिक्स वासो",
                "सरह उत्तिर्ण गरी ऐनको दफा ७ को उपदफा (१६ बमोजिमको अनुभव प्राप्त",
                "समूहः भेटेरिनरी ।ज",
                "न्यूनतम योग्यता क्र.सं. श्रेण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. ।कृषि विज्ञान) तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "विज्ञान विषय लिई प्रविणता प्रमाण पत्र Ilपशु (आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.",
                "वा तह",
                "३ वर्षको अवधिको डिप्लोमा उत्तीर्ण टि.एस.एल.सी. उत्तीर्ण गरी पशु विज्ञान विषयमा न्यूनतम",
                "वा पशु विज्ञान विषयमा जे.टी.ए. कोर्ष उत्तीर्ण गरी पशु विज्ञान विषयमा वर्षे जे.टी. कोर्ष पप",
                "0",
                "२०७१|१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "21"
            ],
            [
                ".lawcommission gov np WWW",
                "(प्राविधिज्ञ प्रमाण पत्र उत्तीर्ण",
                "बी.भि.एस्सी वा डि.भि.एम. वा सो मान्यता प्राप्त शिक्षण संस्थाबाट बी.भि.एस्सी.",
                "३ रा.प.तृ. एण्ड ए.एच. व",
                "उत्तीर्ण गरी नेपाल पशु चिकित्सा परिषद्मा दर्ता भएकोे",
                "सरह",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता रा.प.द्वि. राजपत्रंकित तृतीय",
                "प्राप्त शिक्षण संस्थाबाट भेटेरिनरी साईन्स एप्लाईड साईन्स भेटेरिनरी मेडिसिन थेरियोजेनोलोजी,",
                "माईक्रोवायोलोजी   भेटेनिरी भेटेरिनरी भेटेरिनरी भाईरोलोजी, भेटेरिनरी प्याथोलोजी सर्जरी",
                "भेटेरिनरी   प्यारासाईटोलोजी, भेटेरिनरी भेटेरिनरी पब्लिक भेटेरिनरी फर्माकोलोजी, हेल्थ",
                "ईपिडेमियोलोजी, भेटेरिनरी जुरीस प्रुडेन्स, भेटेरिनरी कन्जरभेसन मेडिसिन वाईल्डलाइफ मेडिसिन",
                "मिट टेक्नोलोजी आदि विषयमा स्नत्तकोत्तर तह वा सो सरह उपाधि प्राप्त गरी ऐनको दफा ७",
                "बमोजिमको अनुभव प्राप्त को उपदफा (१६",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रांकित तृतीय",
                "र.प.प्र +",
                "प्राप्त शिक्षण संस्थाबाट भेटेरिनरी साईन्स एप्लाईड साईन्स भेटेरिनरी मेडिसिन थेरियोजेनोलोजी",
                "भेटेरिनरी माईक्रोवायोलोजी   भेटेनिरी प्याथोलोजी , सर्जरी भेटेरिनरी भाईरोलोजी, भेटेरिनरी",
                "भेटेरिनरी भेटेरिनरी भेटेरिनरी भेटेरिनरी हेल्थ प्यारासाईटोलोजी, फर्माकोलोजी पब्लिक",
                "ईपिडेमियोलोजी, भेटेरिनरी जुरीस प्रुडेन्स भेटेरिनरी कन्जरभेसन मेडिसिन वाईल्डलाइफ मेडिसिन",
                "मिट टेक्नोलोजी, आदि विषयमा स्नात्तकोत्तर तह वा सो सरह उपाधि प्राप्त गरी ऐनको दफा ७",
                "नेपाढ बमोजिमको अनुभव प्राप्त को उपदफा (१६",
                "खा़.पो.गु.नि. फूड न्यूट्रिशन यण्ड क्वालिटी कन्ट्रोल",
                "झ । समूहः",
                "2२"
            ],
            [
                ".lawcommission gov np WWW",
                "न्यूनतम योग्यता क्र.सं.",
                "प्राप्त शिक्षण संस्थाबाट विज्ञान विषय लिई  एस.एल.सी. रा.प.अनं.द्वि . खाद्य   विज्ञान   विषयमा",
                "मन्यत व",
                "टि.एस.एल.सी. वासो सरह उत्तीर्ण",
                "प्राप्त शिक्षण   संस्थाबाट आईटेक उत्तीर्ण प्रविधि   विषयमा प्रविधि र.प.अन.प्र. २",
                "मन्यत खद्य व खद्य",
                "विषयमा ३ वर्ष अवधिको डिप्लोमा तह वासो सरह उत्तीर्ण",
                "विज्ञान खाद्य   प्रविधि खाद्य मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा वर्ष   अवधिको रा.प.तृ.",
                "३ ० खद्य",
                "इन्जिनियरङ्ग विषयमा स्नातक तह उत्तीर्ण वा साधारण विज्ञान विषयमा स्नातक तह उत्तीर्ण गरी",
                "इन्जिनियरिङ्ग / खाद्य वायोटेक्नोलोजी / खाद्य विज्ञान खाद्य प्रविधि / खाद्य सुरक्षा खाद्य",
                "खद्य",
                "बायोकेमेष्ट्रि मानव माइक्रोवायोलेजी खाद्य पोषण   विषयहरु   मध्ये",
                "टक्सिकोलोजी / खाद्य कुने",
                "एकमा कम्तिमा दुई वर्ष अवधिको स्नातकोत्तर तह उत्तीर्ण",
                "राजपत्रांकित तृतीय श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता मध्ये",
                "र.प.द्व. र्नतक तह",
                "हासिल गरी अनुभव हासिल गरेकाहरुको प्राप्त शिक्षण संस्थाबाट सम्बन्धित",
                "मन्यत हकम",
                "विषयमा  स्नातकोत्तर तह उत्तीर्ण तथा स्नातकोत्तर तह उत्तीर्ण गरी अनुभव हासिल गरेकाको",
                "हकमा सम्बन्धित विषयमा विद्यावारिधी उपाधि हासिल गरी ऐनको दफा ७ को उपदफा (१६)",
                "& बमोजिमको अनुभव प्राप्त",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता मध्ये राजपत्रांकित श्रेणीको लागि तृतीय",
                "र.प.प्र र्नतक तह",
                "हासिल   गरी अनुभव हासिल गरेकाहरुको हकमा प्राप्त शिक्षण संस्थाबाट सम्बन्धित मन्यत",
                "विषयमा स्नातकोत्तर तह उत्तीर्ण तथा स्नातकोत्तर तह उत्तीर्ण गरी अनुभव हासिल गरेकाको",
                "2३"
            ],
            [
                ".lawcommission gov np WWW",
                "हकमा सम्बन्धित विषयमा विद्यावारिधी उपाधि हासिल गरी ऐनको दफा ७ को उपदफा (१६",
                "बमोजिमको अनुभव प्राप्त",
                "पोल्ट्री एण्ड डेरी डेभलपमेन्ट",
                "(ञ समहः लाइभस्टक,",
                "न्यूनतम योग्यता क्र.सं.",
                "मान्यता प्राप्त शिक्षण संस्थाबाट देहायको योग्यता मध्ये कुनै एक योग्यता वा सो सरहः रा.प.अनं.द्वि .",
                "एस.एल.सी. उत्तीर्ण गरी न्यूनतम एक वर्षे जे.टि.ए. कृषि विज्ञान) तालीम प्राप्त",
                "कृषि विषय लिई टि.एस.एल.सी. उत्तीर्ण",
                "विज्ञान विषय लिई प्रविणता प्रमाण पत्र Ilपशु (आइ.एस्सी.एगृ. उत्तीर्ण वा एस.एल.सी. र.प.अनं.प्र.",
                "वा २ तह",
                "वर्षको अवधिको डिप्लोमा उत्तीर्ण टि.एस.एल.सी. उत्तीर्ण गरी पशु विज्ञान विषयमा न्यूनतम",
                "३",
                "वा पशु विज्ञान विषयमा जे.टी.ए. कोर्ष उत्तीर्ण गरी पशु विज्ञान विषयमा वर्षे जे.टी. कोर्ष",
                "०",
                "(प्राविधिज्ञ प्रमाण पत्र उत्तीर्ण",
                "विषय   लिई  बी.एस्सी.एजी. पशु   विज्ञान डेरी   टेक्नोलोजी वा  वि.टेक. उत्तीर्ण रा.प.तृ.",
                "व मुख्य ३",
                "वि.टेक.एड. लाईभष्टक एक्सटेन्सन ) वि.भि.एस्सी. एण्ड ए.एच़. वि.भि.एस्सी  डि.भि.एम.",
                "व व",
                "वासो सरह उत्तीर्ण",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता रजपत्रंकित तृतीय र.प.द्वे.",
                "\n",
                "२०७१ |१ | २९ को नेपाल राजपत्रको सूचनाबाट हेरफेर गरिएको",
                "२४"
            ],
            [
                ".lawcommission gov np WWW",
                "साईन्स   एनिमल ब्रिडिङ्ग, एनिमल   न्युट्रिसन पशु   विज्ञान एप्लाईड शिक्षण   संस्थाबाट",
                "प्रप्त",
                "एण्ड म्यानेजमेण्ट, पास्चर म्यानेजमेन्ट रेन्जलेन्ड म्यानेजमेन्ट, लाईभष्टक लाईभष्टक   प्रोडक्सन",
                "ईकोनोमिक्स, एनिमल वेयलफेयर लाईभष्टक एक्सटेन्सन डेरी टेक्नोलोजी, फोडर एण्ड",
                "पश्चर",
                "प्रोडक्सन, पोल्ट्रि प्रोडक्सन) विषयमा स्नात्तकोत्तर तह वा सो प्राप्त गरी ऐनको सरह  उपधे",
                "बमोजिमको अनुभव प्राप्त दफा ७ को उपदफा (१६",
                "श्रेणीको लागि आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता हासिल गरी मान्यता राजपत्रंकित तृतीय",
                "र.प.प्र",
                "साईन्स   एनिमल ब्रिडिङ्ग एनिमल   न्युट्रिसन, पशु   विज्ञान एप्लाईड प्राप्त   शिक्षण संस्थबट",
                "एण्ड म्यानेजमेण्ट, पास्चर म्यानेजमेन्ट रेन्जलेन्ड म्यानेजमेन्ट, लाईभष्टक लाईभष्टक   प्रोडक्सन",
                "ईकोनोमिक्स एनिमल वेयलफेयर लाईभष्टक एक्सटेन्सन डेरी टेक्नोलोजी, फोडर एण्ड",
                "पश्चर",
                "पोल्ट्रि प्रोडक्सन  विषयमा स्नत्तकोत्तर तह वा सो प्रोडक्सन, प्राप्त गरी ऐनको",
                "सरह  उपधे",
                "दफा ७ को उपदफा १६ बमोजिमको अनुभव प्राप्त",
                "इञ्जिनियरिङ्ग ट  कृषि",
                "समूहः",
                "न्यूनतम योग्यता क्र.सं. श्रेणी",
                "मान्यता प्राप्त शिक्षण संस्थाबाट न्यूनतम एक वर्षको सव ओभरसियर सिभिल मेकानिकल एगृ. रा.प.अनं.द्वि .",
                "४",
                "इन्जिनियरिङ्ग वासो सरहको तालीम प्राप्त",
                "प्राप्त शिक्षण संस्थाबाट सिभिल मेकानिकल एगृ. इन्जिनियरिङ्ग मध्ये एक   विषय र.प.अनं.प्र. कुनै",
                "२ मन्यता",
                "लिई प्रमाणपत्र तह वासो सरह उत्तीर्ण",
                "\n",
                "2५"
            ],
            [
                ".lawcommission gov np WWW",
                "मान्यता प्राप्त शिक्षण संस्थाबाट कृषि इन्जिनियरिङ्ग विषयमा स्नातक रा.प.तृ. तह (B Sc Ag Eng )",
                "३ व",
                "सरह उत्तीर्ण",
                "इन्जिनियरिङ्ग विषयमा स्नातकोत्तर तह वा सो सरह उत्तीर्ण मन्यता प्राप्त शिक्षण संस्थाबाट र.प.द्वि. कृषि",
                "गरी ऐनको दफा बमोजिमको अनुवभ प्राप्त ७ को उपदफा (१६",
                "प्राप्त शिक्षण संस्थाबाट कृषि इन्जिनियरिङ्ग विषयमा स्नातकोत्तर तह वा सो",
                "र.प.प्र र.प.प्र. + मन्यत",
                "सरह उत्तीर्ण गरी ऐनको दफा (१६) बमोजिमको अनुवभ प्राप्त ७ को उपदफा",
                "\n",
                "शैक्षिक स्पष्टीकरणः माथि विभिन्न प्रकरणमा विभिन्न समूहहरुका विभिन्न श्रेणीहरुका लागि तोकिएको योग्यता यो सूचना प्रकाशन हुनुभन्दा अगाडी सेवा",
                "प्रवेश   गरेका निजामती   कर्मचारीहरुको लागू हुने  छैन त्यस्ता निजामती कर्मचारीहरुको हकमा   साविक नियममा   उल्लेखित",
                "र हकम",
                "व्यवस्था अनुसार नै हुनेछ",
                "ी",
                "\n",
                "नेपाल",
                "\n",
                "२६"
            ]
        ],
        "title": "नेपाल राजपत्रमा प्रकाशित मिति"
    },
    {
        "page_count": 14,
        "filename": "नेपाल_गुणस्तर_(प्रमाण-चिन्ह)_नियमावली,_२०४०.pdf",
        "ocr_time": "28.163352727890015 sec",
        "pages": [
            "नेपाल गुणस्तर  प्रमाण-चिन्ह) नियमावली, २०४०\nनेपाल राजपत्रमा प्रकाशित मिति२०४० | ६| ३संशोधन^नेपाल गुणस्तर (प्रमाण  चिन्ह (पहिलो संशोधन)०नियमावली, २०४६ २०४६ ११ ८२नेपाल गुणस्तर (प्रमाण  चिन्ह (दोस्रो संशोधन)२नियमावली, २०७० २०७० | १ | ३०नेपाल गुणस्तर (प्रमाण चिन्ह ऐन, २०३७ को दफा १९ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहर बनाएको छनियमहरूको नेपाल   गुणस्तरसंक्षिप (१ ) ।प्रमाण- प्रारम्भ ० नाम नाम रचिन्ह  नियमावली, २०४० रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा, - परिभाषा२ऐन  भन्नाले नेपाल गुणस्तर (प्रमाण   चिन्ह ऐन २०३७क ) सम्झनुपछनेपनेपाल परिषद् भन्नाले गुणस्तर परिषद् सम्झनु पर्छ(ख कार्यालय भन्नाले नेपाल गुणस्तर कार्यालय सम्झनु पर्छ (ग )नियम बमोजिम भन्नाले (घ) इजाजतपत्रदरखास्तवाला  ७ वाप्रमाणपत्रको लागि कार्यालयमा दरखास्त दिने व्यक्ति सम्झनुपर्छभन्नाले   नियम बमोजिमङ ) इजाजतपत्रवाला  इजाजतपत्र वाप्राप्त व्यक्ति सम्झनु पर्छ प्रमाणपत्र",
            "भन्नाले बमोजिमको   गुणस्तरको +(च ) नियमप्रमाणपत्र प्रमाणपत्रसम्झनु पर्छपरिषद्को बैठक अध्यक्षले तोकेको स्थान परिषदको बैठक र कार्यविधि(१ ) ३ रसमयमा आवश्यकता अनुसार बस्नेछ(२ ) परिषद्को कूल सदस्य संख्याको सदस्यहरू उपस्थित पचास प्रतिशतभएमा परिषद्को बैठकको लागि गणपुरक संख्या पुगेको मानिनेछबैठकको गर्नेछ निजको परिषद्को अध्यक्षले८३ ) अध्यक्षता 7अनुपस्थितिमा उपस्थित सदस्यहरूले छानेको व्यक्तिले गर्नेछपरिषद्को बैठकमा बहुमतको राय मान्य हुनेछ४ मत बराबर भएमा 7दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णयात्मकमत(५ ) परिषद्को निर्णय परिषद्को सदस्य   सचिवद्वारा प्रमाणित गरिनेछबैठक बस्ने कम्तीमा तीन दिन अगाडि सदस्य   सचिवले परिषद्को(६ )दिनु छलफलको विषय सहितको सूचना सम्बन्धित सदस्यहरूलाई पर्नेछआवश्यक   देखेमा कुनै विशेषज्ञ परिषद्ले व्यक्तिलाई(७ ) अन्य वापरिषद्को बैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ०८   परिषद्का सदस्यहरू गुणस्तर सम्बन्धी   समिति उप   समितिकावाबैठकमा बापत पाउने बैठक भत्ता लिए आमन्त्रित व्यक्तिहरूलेभाग सदस्यहरू फतोकिदिए बमोजिम हुनेछ परिषद्लेसमय समयमापरिषद्को   बैठकमा   अपनाइने निर्धारण परिषद्ले (९ ) कार्यविधिअन्यगर्नेछ(१ ) परिषदले दिएको नीति र तोकेको गुणस्तर निर्धारण : कार्यविधिभित्ररहाकार्यालयले विभिन्न \"्पदार्थ प्रक्रिया वा सेवाको गुणस्तर तयार गर्नेछ\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वार संशोधित",
            "बमोजिम कार्यालयले तयार गरेको गुणस्तर परिषद्द्वारा (२ ) उपनियम (१अनुमोदन भए पछि परिषद्ले निर्धारण गरेको मानिनेछपरिषद्ले कुनै \"्पदार्थ प्रक्रिया वा मान्यता प्रदान गर्ने नेपाल गुणस्तरकोर्ूपमा ५सेवाको विदेशी   संस्थाद्वारा तोकिएको   गुणस्तरलाई स्वदेशी कुनैसम्बन्धमा वानेपाल   गुणस्तरको परिवर्तन केही गरी नगरी ग्नरूपमा वा मान्यता प्रदानसक्नेछ(१   कुनै वितरण सेवाको गुणस्तरको ०्पदार्थ बिक प्रक्रियाप्रकशन वापरिषद्द्वारा निर्धारण गरेको तत्सम्बन्धीसम्बन्धमा मान्यता गुणस्तर वा र प्राप्तआवश्यक विवरण कार्यालयले सर्वसाधारणको जानकारीको लागि  प्रकाशित गरी)बिक्री वितरण समेत गर्न सक्नेछ(२ ) उपनियम ८१ ) बमोजिम प्रकाशित गुणस्तरलाई परिषद्ले संशोधनवाकार्यालयले   सर्वसाधारणको गरेमा   त्यसको जानकारीको पनि लागि सूचनार६6८प्रकाशित गर्नेछ(१ ) कुनै पदार्थ वा प्रक्रियाको लिनु पर्नेसम्बन्धमा ७ प्रमाणपत्र इजाजतपत्र वानिर्माताले   अनुसूची १ प्रयोग   गर्न चाहने गुणस्तर प्रमाण   चिन्ह ष्उत्पादकवादिनु पर्नेछ बमोजिमको ढांचामा इजाजतपत्रको लागि कार्यालयमा दरखास्तप्रमाण - चिन्ह प्रयोग गर्न व्यवहारिक नहुने कुनै पदार्थ ०(२ )प्रक्रिया वासेवाको प्रमाणपत्र लिन चाहने उत्पादक, निर्माता, वितरक वासेवासम्बन्धमा वादिनु प्रदान गर्ने व्यक्तिले अनुसूची २ बमोजिमको ढांचामा कार्यालयमादरखास्तपर्नेछ\nपरेपछि जांचबुझ प्रमाणपत्रको ८ लागि(१ ) इजाजतपत्र दरखास्त ८. वाजांचबुझ देहायका कार्यालयले गर्न लगाउन सक्नेछःकुराहरूको\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको८",
            "दरखास्तवालाले दरखास्तमा उल्लेख गरेको ०्पदार्थ (क प्राक्रयवा सेवा नेपाल गुणस्तर अनुरूप छ छैनगरिने प्रमाण   चिन्ह अंकित पदार्थको (ख / गुणस्तर गुणस्तरनेपाल गुणस्तर अनुरूप कायम राख्न नियमित गुण - नियन्त्रणएवं गुण परीक्षणको प्रबन्ध दरखास्तवालाले गरेको छ, छैन\nलेखिएको कुराहरूको जांचबुझ र ।ख(ग / (क ) खण्ड माप्रतिवेदन ठाउं   कार्यशाला, दिनको गरिने लागिउत्पदानवा गोदाम इत्यादिको निरीक्षण गर्न सुलभ हुने परीक्षणशालाकिसिमको   सुविधा दरखास्तवालाले साधनकोव्यवस्था वागरेको छ, छेनआवश्यकता अनुसार दरखास्तवालाले ०्जांचबुझको लागि (२ ) सम्बान्धतपर्नेछ विवरण उपलब्ध गराउनु पदार्थको नमूना र सो नमूनाहरूको परीक्षणतथापर्नेछ गर्दा लाग्ने सम्पूर्ण खर्च समेत व्यहोर्नुकार्यालयले पदार्थको जांचबुझको ८ सम्बन्धित ८३आधारमाएवं   गुण   परीक्षणको गरेको   गुण   नियन्त्रण दरखास्तवालालेसम्बन्धमा प्रबन्धआवश्यक संशोधन गर्न लगाउन सक्नेछ व्यवस्थामा वा उत्पादन प्रक्रियामाबमोजिम   जांचबुझ   गरिसकेपछि नियमप्रमाणपत्र दन ८ इजाजतपत्र वाबमोजिमको तोकिदिए लिई परिषद्ले कार्यालयले दरखास्तवालालाईदस्तूरसम्बन्धित   पदार्थ वा   प्रक्रियामा गुणस्तर प्रमाण   चिन्ह प्रयोग गर्न पाउनेअनुसूची ३ बमोजिमको  ढांचामा इजाजतपत्र दिन सक्नेछर गुणस्तर प्रमाण चिन्ह प्रयोग गर्न व्यवहारिक नहुने पदार्थ वा प्रक्रिया वा सेवाको हकमा परिषद्लेतोकिदिएको ढांचामा गुणस्तरको प्रमाणपत्र दिन सक्नेछकबुलियत कार्यालयले गराउन सकिने१०. इजाजतपत्र प्रमाणपत्र वा वा मन्जुरनामादिंदा दरखास्तवालालाई निजले सेवाको सम्बन्धित श्पदार्थ प्रक्रियावा सम्बन्धमापहिलो संशोधनद्वारा संशोधित",
            "गर्नुपर्ने शर्तहरू तोकी प्रयोग   गर्दाप्रमाण   चिन्ह गुणस्तर प्रमाणपत्र पालन वावा मञ्जुरनामा गराउन सक्नेछ कबूलियतपरिषद्ले कुनै गुणस्तरलाई   संशोधन कार्यालयले आदेश दिन सकिने११. वा र६दगरेमा कार्यालयले इजाजतपत्रवालालाई देहाय बमोजिम आदेश दिन सक्नेछःसम्बन्धित   पदार्थको गुण   नियन्त्रण संशोधित (क )गुणस्तर अनुरूप <परीक्षणको संशोधन प्रक्रियामा व्यवस्थामा आवश्यक वाउत्पादनगर्ने वासेवाको ष्पदार्थ सम्बन्धित आदेशमा प्रक्रिया सम्बन्धमा (ख दातोकिएको   अवधिपछि प्रयोग प्रमाण   चिन्हगुणस्तर प्रमाणपत्र वा>नगर्ने८१ ) इजाजतपत्रको अवधि तीन र नवीकरण व प्रमाणपत्रक १२. अवध इजजतपत्रवर्षको हुनेछअवधि प्रमाणपत्रमा तोकिए बमोजिम हुनेछ त्यसको प्रमाणपत्रको(२ ) 7हुनेछैन नवीकरणइजाजतपत्रवालाले आफ्नो इजाजतपत्रको ०अवधि ८३ )भन्दा समासत हनकम्तीमा तीस दिन अगावै परिषद्ले तोके बमोजिमको नवीकरणदस्तूर साहतदिनु पर्नेछ इजाजतपत्र नवीकरणको लागि कार्यालयमा दरखास्तबमोजिमको दरखास्त प्राप्त भएपछि कार्यालयले प्रत्येक (४ / उपनियम (३पटक बढीमा तीन वर्षको लागि मान्य हुने इजाजतपत्र नवीकरण गरी दिन गरीसक्नेछ6`नवीकरण म्यादभित्र (५ ) नगराएका इजाजतपत्र भएकार६द स्वतःमानिनेछनियुक्त निरीक्षकको परिचयपत्र : (१ ) ऐनको बमोजिम गरिएको१२ १३. दफा वातोकिएको निरीक्षकलाई कार्यालयले अनुसूची ४ बमोजिमको ढांचामा निरीक्षककोदिनु पर्नेछ परिचयपत्रपहिलो संशोधनद्वारा झिकिएको",
            "साथमा   राख्नु   पर्नेछ संधै (२) निरीक्षकले आफ्नो   परिचयपत्र आफ्नो२जांचबुझ निरीक्षण पालनको गर्न गएको सिलसिलामा कर्तव्यवा बखतदेखाउनु इजाजतपत्रवालाले हेर्न मागेमा पर्नेछदरखास्तवाला वावा निरीक्षण गर्दा अपनाउन पर्ने विधि पदार्थ जांचबुझ (१ ) वा प्रक्रियाको कुनै१४.जांचबुझ गुणस्तर   सम्बन्धी वा   निरीक्षण गर्न पदार्थजांदा सम्बन्धित उत्पादनगरिने ठाउं '्प्रक्रिया चालु रहेको ठाउ सेवा प्रदान गरिने ठाउं कार्यशालावागुणनियन्त्रण एवं परीक्षण गरिने ठाउं वा त्यस्तो पदार्थ वा त्यस्तो पदार्थ सम्बन्धीवा तयारी माल राखिने गोदाम आदिमा प्रवेश गर्न सक्नेछ कोरा त्यसरी प्रवेशअगावै   निरीक्षकले इजाजतपत्रवालालाईगनु आफूले दरखास्तवाला वा भन्दापर्नेछ दिनु निरीक्षण गर्न चाहेको कुराको जानकारी जांचबुझवा(२ ) निरीक्षकले जांचबुझ निरीक्षणको   सिलसिलामावा गुणस्तर प्रमाण प्रमाणपत्र प्रयोग गरिएको कुनै पदार्थ वा चिन्ह त्यस पदार्थ सम्बन्धी कोरा वावाइत्यादीको तयारी लिंदा इजाजतपत्रवालाकोनमूना दरखास्तवाला माल वालिनु पर्नेछ उपस्थितिमानिरीक्षकले उपनियम इजाजतपत्रवालालाई ८३ ) (२ दरखास्तवालावाबमोजिम नमूना लिएको पदार्थको त्यसको नाम परिमाण अवस्था समेत खुलाई<दिनु पर्नेछ रसीदनिरीक्षकले   परिषद्द्वारा गै़र सरकारी सरकारी(४ / वा मान्यता प्राप्तप्रयोगशालाबाट उपनियम (२) बमोजिम नमूना लिएको पदार्थको गुणस्तर परीक्षणगराउन सक्नेछ८५ ) निरीक्षकले गरेको   जांचबुझ निरीक्षणको   नतीजा कुने आफूलेवा <पर्नेछ सुझाव भए सो समेत प्रष्ट खुलाई कार्यालयमा प्रतिवेदन दिनु\nप्रयोगशालाको   अभिलेख त्यसको पदार्थ उत्पादन प्रक्रियाको कुनै१५. आवश्यक २वा गै़र सरकारी जांचबुझ परीक्षणको लागि परिषद्वाट प्राप्त   सरकारीमान्यता वाप्रयोगशालाहरूको नामावली सहितको अभिलेख कार्यालयले राख्नु पर्नेछपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वार थप",
            "यो नियमावली   बमोजिम स्थगित व रद्द गर्न : ७१ ) १६.इजाजतपत्र प्रमाणपत्र वाकार्यालयले स्थगित वा रद्द देहायका दिइएको इजाजतपत्रवा प्रमाणपत्र अवस्थामागर्न सक्नेछःइजाजतपत्रवालाले उत्पादित निर्मित अङ्गिकृत श्प्रक्रिया(क ) वा वा प्रदतसेवा नेपाल गुणस्तर अनुरूप नभएमा,इजाजतपत्रवालाले नेपाल गुणस्तरमा निर्दिष्ट विधिहरू नअपनाई(ख प्रमाण - चिन्ह सेवाको ०्पदार्थ प्रक्रियासम्बन्धमा गुणस्तर वा वाप्रमाणपत्र प्रयोग गरेमा,नियमावलीको प्रतिकूल इजाजतपत्रवालाले यो ऐन   वा(ग / कामकारवाही गरेमा वा कार्यालयले दिएको आदेश नमानेमा, वाइजाजतपत्रवालाले कबूलियत ।घ) इजाजतपत्रप्रमाणपत्र वा 4ामन्जूरनामामा तोकिएको शर्तहरू पालना नगरेमाअगावै प्रमाणपत्र ( स्थगित गर्नु२ इजाजतपत्र भन्दा वा वा र६दिनु स्पष्टीकरण आफ्नो पेश दिनको इजाजतपत्रवालालाई गर्नम्याद पन्ध्रपर्नेछ इजाजतपत्रवालाले म्यादभित्र स्पष्टीकरण पेश गरेमा त्यस्तो स्पष्टीकरणमासमेत विचार गरी कार्यालयले वा रद्द गर्ने नगर्ने प्रमाणपत्र स्थगितइजाजतपत्र वागर्नेछ कुराको अन्तिम निर्णयबमोजिम प्रमाणपत्र   स्थगित उपनियम (२ भएकोइजाजतपत्र ३ वासेवाको ०्पदार्थ सम्बन्धमा   इजाजतपत्रवालाले सम्बन्धित प्रक्रियावा अवस्थामावा प्रमाणपत्र प्रयोग गर्न पाउने छैन गुणस्तर प्रमाण  चिन्हनेपाल नेपाल अनुसूचीमा   हेरफेर गर्ने अधिकार सरकारलेराजपत्रमा सूचना ७अनुसूचीमा हेरफेर गर्न सक्नेछ प्रकाशित गरी\nपहिलो संशोधनद्वार संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-द्रष्रव्यः\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"",
            "अनुसूची १(नियम ७१ ) संग सम्बन्धित )नेपाल गुणस्तर प्रमाण चिन्ह प्रयोग गर्ने इजाजतपत्रको निमित्तदरखास्तऐंनेपाल गुणस्तर कार्यालय\nकाठमाडौं, नेपाल\nमहाशय,को नामले उद्योग व्यवसाय गर्ने हामी (ठाउंम मा नेपाल गुणस्तर प्रमाण चिन्ह ऐन २०३७ अन्तर्गत गुणस्तर प्रमाण   चिन्ह प्रयोग गर्न6इजाजतपत्रको लागि निवेदन गर्दछु छोंमैले प्रक्रिया (प्रोसेस को विवरण हामीले तयार गर्ने पदार्थ तथा सम्बन्धित१.गुणस्तरहरू निम्न लेखिए बमोजिमकाछन् :6विवरणहरू (क )पदार्थ प्रक्रियापदार्थको नामपदार्थको किसिमपदार्थको नाप परिमाणपदार्थको ग्रेडप्रक्रियाको विवरण (ख \nसम्बन्धित गुणस्तरहरू २शीर्षक नेगुण क",
            "नेगुण शीर्षक (ख )उपरोक्त पदार्थको सम्बन्धी   आंकडाहरू निम्न लिखित प्रक्रियाको३ उत्पादनप्रकारका छनगत वर्ष २०. सम्मको देाखप्रक्रियाको उत्पादन (इकाईमा ) पदार्थपदार्थ प्रक्रियाको उत्पादन (मूल्य रु. मा /प्रक्रिया सम्बन्धित गुणस्तर बमोजिमको छ भनी निश्चित गनर उक्त पदार्थहाम्रो   निरीक्षण केही मेरो परीक्षण आयोजना (स्कीम /छन् तर हाल वाभगा निरीक्षण कार्यालयले सिफारिश परेमा परीक्षणकोगरे आवश्यक वाआयोजना कार्यान्वयन गर्न तयार छु | छोंकार्यालय रहेको ठाउकारखाना रहेको ठाउंदरखास्त दिनेको\nनिजले प्रतिनिधित्व गरेको उद्योग वा संस्थााको नाउ\nनेपाल",
            "अनुसूची २(नियम ७ को उपनियम  २) संग सम्बन्धितनेपाल गुणस्तर प्रमाणपत्रको निमित्त दरखास्तऐनेपाल गुणस्तर कार्यालय\nकाठमाडौ नेपालमहाशयठाउ ) कोनामले उद्योग व्यवसाय गर्नेमा महामी   निम्न विवरणको सेवाको पदार्थ प्रक्रिया गुणस्तरसम्बन्धमा प्रमाणपत्र४४ूगर्दछु लिनको लागि निवेदन गर्दछोंपदार्थको विवरण (१ )\nटपरिमाणग्रेडतौलप्रक्रियाको विवरण0किसिम\nअन्यसेवाको विवरण ८३ /किसिमपहिलो संशोधनद्वारा संशोधित",
            "ग्रेडअन्यसम्बन्धित गुणस्तरहरू सम्बन्धी विवरण\nसेवा सम्बन्धी आंकडाहरू निम्न बमोजिम छन् उपरोक्त पदार्थ प्रक्रिया (५गत वर्ष २०. २०सम्म :उत्पादित पदार्थ परिमाण उत्पादितरुपैयां पदार्थबाट आर्जन गरेको रकम.:. रुपैयां प्रक्रियाबाट आर्जन गरेको रकमप्रक्रिया प्रचलनको स्थितिसेवाबाट आर्जन गरेको रकम रुपैयांसम्बन्धित गुणस्तर बमोजिमको छ भनी निश्चित सेवा उक्त पदार्थ प्रक्रिया (६ )८गनआयोजना  स्किम ) केही  छ । छैन हाम्रो निरीक्षण परीक्षण मेरोतथाआवश्यक परेमा कार्यालयले सिफारिश गरे अनुसारको निरीक्षण तथा   परीक्षणकोआयोजना ।स्किम) कार्यान्वयन गर्न तयार छु।| छौं |उद्योग वा संस्थाको नामकार्यालय रहेको ठेगानाकारखाना रहेको ठेगानादरखास्त दिनेको सही",
            "अनुसूची ३(नियम ९ सॅंग सम्बन्धित नेपालसरकारउद्योग मन्त्रालयगुणस्तर तथा नापतौल विभागनेपाल गुणस्तर कार्यालयइजाजतपत्रर्योग इजाजतपत्र संख्यानेपाल गुणस्तर प्रमाण  चिन्ह ऐन, २०३७ को (२) कोउपदफा खण्ड का दफा +(क  बमोजिम .बस्ने लाई मिति श्री..देखि लागू गरी देहायका नेपाल गुणस्तर संख्या, शीर्षक ब्राण्डको पदार्थ प्रक्रियामा7गुणस्तर प्रमाण चिन्ह प्रयोग गर्न पाउने गरी यो इजाजत पत्र दिइएको छनेपाल गुणस्तर संख्या (क शीर्षक काॅूू (ख (ग ) ब्राण्डहरू\nने५\nपहिलो संशोधनद्वारा संशोधित",
            "द्रष्टव्य यो इजाजतपत्रको म्याद जारी भएको मितिले तीन वर्षसम्म कायम रहनेछ१.दिन   अगावै समाप्त हुनुभन्दा   कम्तीमा यो   इजाजतपत्रको२. ३० आवश्यक +्याददस्तूर सहित नवीकरणको लागि कार्यालयमा दरखास्त पेश गर्नु पर्नेछयोइजाजतपत्रको समाप्त भएपछि नवीकरण नगराई गुणस्तर प्रमाण   चिन्ह म्याद ३प्रयोग गर्नु हुंदेनगरिनेछ यो इजाजतपत्र नवीकरण गरेको व्यहोरा नवीकरण फाराममा उल्लेख४ .निर्दिष्ट गरेको निरीक्षण प्राप्त व्यक्तिले कार्यालयलेइजाजतपत्र समयमा + समय वापरीक्षण प्रणाली अपनाउनु पर्नेछआनवीकरण फारमबहाल मिति नवीकरण मिति नवीकरण गर्नेइजाजतपत्र संख्या४४अधिकृतको सही र\nसम्म$र\n^",
            "अनुसूची  ४(नियम (१ ) संग सम्बन्धित  १३निरीक्षकको परिचयपत्र नं. मितिनेपाल निम्न   विवरणवालालाई (प्रमाण   चिन्ह बमोजिम ऐन, २०३७गुणस्तरनिरीक्षक भै कामकाज गर्नको निमित्त यो परिचयपत्र प्रदान गरिएको छ\nथर न।म%४ागकठेगानास्थाईमगाउं विकास समिति वा नगरपालिका वडा समेत ४४अस्थाईदस्तखत नमूनामितिदेखि मितिसम्म परिचयपत्र दिनेको दस्तखत काम गर्ने क्षेत्र=\nदोस्रो संशोधनद्वारा संशोधित"
        ],
        "lines": [
            [
                "नेपाल गुणस्तर  प्रमाण-चिन्ह) नियमावली, २०४०",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०४० | ६| ३",
                "संशोधन",
                "^",
                "नेपाल गुणस्तर (प्रमाण  चिन्ह (पहिलो संशोधन)",
                "०",
                "नियमावली, २०४६ २०४६ ११ ८",
                "२",
                "नेपाल गुणस्तर (प्रमाण  चिन्ह (दोस्रो संशोधन)",
                "२",
                "नियमावली, २०७० २०७० | १ | ३०",
                "नेपाल गुणस्तर (प्रमाण चिन्ह ऐन, २०३७ को दफा १९ ले दिएको अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहर बनाएको छ",
                "नियमहरूको नेपाल   गुणस्तर",
                "संक्षिप (१ ) ।प्रमाण- प्रारम्भ ० नाम नाम र",
                "चिन्ह  नियमावली, २०४० रहेको छ",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा, - परिभाषा",
                "२",
                "ऐन  भन्नाले नेपाल गुणस्तर (प्रमाण   चिन्ह ऐन २०३७",
                "क ) सम्झनु",
                "पछ",
                "नेप",
                "नेपाल परिषद् भन्नाले गुणस्तर परिषद् सम्झनु पर्छ",
                "(ख",
                "कार्यालय भन्नाले नेपाल गुणस्तर कार्यालय सम्झनु पर्छ (ग )",
                "नियम बमोजिम भन्नाले (घ) इजाजतपत्र",
                "दरखास्तवाला  ७ वा",
                "प्रमाणपत्रको लागि कार्यालयमा दरखास्त दिने व्यक्ति सम्झनुपर्छ",
                "भन्नाले   नियम बमोजिम",
                "ङ ) इजाजतपत्रवाला  इजाजतपत्र वा",
                "प्राप्त व्यक्ति सम्झनु पर्छ प्रमाणपत्र",
                ""
            ],
            [
                "भन्नाले बमोजिमको   गुणस्तरको +(च ) नियम",
                "प्रमाणपत्र प्रमाणपत्र",
                "सम्झनु पर्छ",
                "परिषद्को बैठक अध्यक्षले तोकेको स्थान परिषदको बैठक र कार्यविधि",
                "(१ ) ३ र",
                "समयमा आवश्यकता अनुसार बस्नेछ",
                "(२ ) परिषद्को कूल सदस्य संख्याको सदस्यहरू उपस्थित पचास प्रतिशत",
                "भएमा परिषद्को बैठकको लागि गणपुरक संख्या पुगेको मानिनेछ",
                "बैठकको गर्नेछ निजको परिषद्को अध्यक्षले",
                "८३ ) अध्यक्षता 7",
                "अनुपस्थितिमा उपस्थित सदस्यहरूले छानेको व्यक्तिले गर्नेछ",
                "परिषद्को बैठकमा बहुमतको राय मान्य हुनेछ",
                "४ मत बराबर भएमा 7",
                "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक",
                "मत",
                "(५ ) परिषद्को निर्णय परिषद्को सदस्य   सचिवद्वारा प्रमाणित गरिनेछ",
                "बैठक बस्ने कम्तीमा तीन दिन अगाडि सदस्य   सचिवले परिषद्को",
                "(६ )",
                "दिनु छलफलको विषय सहितको सूचना सम्बन्धित सदस्यहरूलाई पर्नेछ",
                "आवश्यक   देखेमा कुनै विशेषज्ञ परिषद्ले व्यक्तिलाई",
                "(७ ) अन्य वा",
                "परिषद्को बैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "०८   परिषद्का सदस्यहरू गुणस्तर सम्बन्धी   समिति उप   समितिका",
                "वा",
                "बैठकमा बापत पाउने बैठक भत्ता लिए आमन्त्रित व्यक्तिहरूले",
                "भाग सदस्यहरू फ",
                "तोकिदिए बमोजिम हुनेछ परिषद्ले",
                "समय समयमा",
                "परिषद्को   बैठकमा   अपनाइने निर्धारण परिषद्ले (९ ) कार्यविधि",
                "अन्य",
                "गर्नेछ",
                "(१ ) परिषदले दिएको नीति र तोकेको गुणस्तर निर्धारण : कार्यविधिभित्र",
                "रहा",
                "कार्यालयले विभिन्न \"्पदार्थ प्रक्रिया वा सेवाको गुणस्तर तयार गर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वार संशोधित"
            ],
            [
                "बमोजिम कार्यालयले तयार गरेको गुणस्तर परिषद्द्वारा (२ ) उपनियम (१",
                "अनुमोदन भए पछि परिषद्ले निर्धारण गरेको मानिनेछ",
                "परिषद्ले कुनै \"्पदार्थ प्रक्रिया वा मान्यता प्रदान गर्ने नेपाल गुणस्तरको",
                "र्ूपमा ५",
                "सेवाको विदेशी   संस्थाद्वारा तोकिएको   गुणस्तरलाई स्वदेशी कुनै",
                "सम्बन्धमा वा",
                "नेपाल   गुणस्तरको परिवर्तन केही गरी नगरी ग्न",
                "रूपमा वा मान्यता प्रदान",
                "सक्नेछ",
                "(१   कुनै वितरण सेवाको गुणस्तरको ०्पदार्थ बिक प्रक्रिया",
                "प्रकशन वा",
                "परिषद्द्वारा निर्धारण गरेको तत्सम्बन्धी",
                "सम्बन्धमा मान्यता गुणस्तर वा र प्राप्त",
                "आवश्यक विवरण कार्यालयले सर्वसाधारणको जानकारीको लागि  प्रकाशित गरी",
                ")",
                "बिक्री वितरण समेत गर्न सक्नेछ",
                "(२ ) उपनियम ८१ ) बमोजिम प्रकाशित गुणस्तरलाई परिषद्ले संशोधन",
                "वा",
                "कार्यालयले   सर्वसाधारणको गरेमा   त्यसको जानकारीको पनि लागि सूचना",
                "र६",
                "6८",
                "प्रकाशित गर्नेछ",
                "(१ ) कुनै पदार्थ वा प्रक्रियाको लिनु पर्ने",
                "सम्बन्धमा ७ प्रमाणपत्र इजाजतपत्र वा",
                "निर्माताले   अनुसूची १ प्रयोग   गर्न चाहने गुणस्तर प्रमाण   चिन्ह ष्उत्पादक",
                "वा",
                "दिनु पर्नेछ बमोजिमको ढांचामा इजाजतपत्रको लागि कार्यालयमा दरखास्त",
                "प्रमाण - चिन्ह प्रयोग गर्न व्यवहारिक नहुने कुनै पदार्थ ०(२ )",
                "प्रक्रिया वा",
                "सेवाको प्रमाणपत्र लिन चाहने उत्पादक, निर्माता, वितरक वासेवा",
                "सम्बन्धमा वा",
                "दिनु प्रदान गर्ने व्यक्तिले अनुसूची २ बमोजिमको ढांचामा कार्यालयमा",
                "दरखास्त",
                "पर्नेछ",
                "\n",
                "परेपछि जांचबुझ प्रमाणपत्रको ८ लागि",
                "(१ ) इजाजतपत्र दरखास्त ८. वा",
                "जांचबुझ देहायका कार्यालयले गर्न लगाउन सक्नेछः",
                "कुराहरूको",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "८"
            ],
            [
                "दरखास्तवालाले दरखास्तमा उल्लेख गरेको ०्पदार्थ (क",
                "प्राक्रय",
                "वा सेवा नेपाल गुणस्तर अनुरूप छ छैन",
                "गरिने प्रमाण   चिन्ह अंकित पदार्थको (ख / गुणस्तर गुणस्तर",
                "नेपाल गुणस्तर अनुरूप कायम राख्न नियमित गुण - नियन्त्रण",
                "एवं गुण परीक्षणको प्रबन्ध दरखास्तवालाले गरेको छ, छैन",
                "\n",
                "लेखिएको कुराहरूको जांचबुझ र ।ख",
                "(ग / (क ) खण्ड मा",
                "प्रतिवेदन ठाउं   कार्यशाला, दिनको गरिने लागि",
                "उत्पदान",
                "वा गोदाम इत्यादिको निरीक्षण गर्न सुलभ हुने परीक्षणशाला",
                "किसिमको   सुविधा दरखास्तवालाले साधनको",
                "व्यवस्था वा",
                "गरेको छ, छेन",
                "आवश्यकता अनुसार दरखास्तवालाले ०्जांचबुझको लागि (२ ) सम्बान्धत",
                "पर्नेछ विवरण उपलब्ध गराउनु पदार्थको नमूना र सो नमूनाहरूको परीक्षण",
                "तथा",
                "पर्नेछ गर्दा लाग्ने सम्पूर्ण खर्च समेत व्यहोर्नु",
                "कार्यालयले पदार्थको जांचबुझको ८ सम्बन्धित ८३",
                "आधारमा",
                "एवं   गुण   परीक्षणको गरेको   गुण   नियन्त्रण दरखास्तवालाले",
                "सम्बन्धमा प्रबन्ध",
                "आवश्यक संशोधन गर्न लगाउन सक्नेछ व्यवस्थामा वा उत्पादन प्रक्रियामा",
                "बमोजिम   जांचबुझ   गरिसकेपछि नियम",
                "प्रमाणपत्र दन ८ इजाजतपत्र वा",
                "बमोजिमको तोकिदिए लिई परिषद्ले कार्यालयले दरखास्तवालालाई",
                "दस्तूर",
                "सम्बन्धित   पदार्थ वा   प्रक्रियामा गुणस्तर प्रमाण   चिन्ह प्रयोग गर्न पाउने",
                "अनुसूची ३ बमोजिमको  ढांचामा इजाजतपत्र दिन सक्नेछ",
                "र गुणस्तर प्रमाण",
                "चिन्ह प्रयोग गर्न व्यवहारिक नहुने पदार्थ वा प्रक्रिया वा सेवाको हकमा परिषद्ले",
                "तोकिदिएको ढांचामा गुणस्तरको प्रमाणपत्र दिन सक्नेछ",
                "कबुलियत कार्यालयले गराउन सकिने",
                "१०. इजाजतपत्र प्रमाणपत्र वा वा मन्जुरनामा",
                "दिंदा दरखास्तवालालाई निजले सेवाको सम्बन्धित श्पदार्थ प्रक्रिया",
                "वा सम्बन्धमा",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "गर्नुपर्ने शर्तहरू तोकी प्रयोग   गर्दा",
                "प्रमाण   चिन्ह गुणस्तर प्रमाणपत्र पालन वा",
                "वा मञ्जुरनामा गराउन सक्नेछ कबूलियत",
                "परिषद्ले कुनै गुणस्तरलाई   संशोधन कार्यालयले आदेश दिन सकिने",
                "११. वा र६द",
                "गरेमा कार्यालयले इजाजतपत्रवालालाई देहाय बमोजिम आदेश दिन सक्नेछः",
                "सम्बन्धित   पदार्थको गुण   नियन्त्रण संशोधित (क )",
                "गुणस्तर अनुरूप <",
                "परीक्षणको संशोधन प्रक्रियामा व्यवस्थामा आवश्यक वा",
                "उत्पादन",
                "गर्ने वा",
                "सेवाको ष्पदार्थ सम्बन्धित आदेशमा प्रक्रिया सम्बन्धमा (ख",
                "दा",
                "तोकिएको   अवधिपछि प्रयोग प्रमाण   चिन्ह",
                "गुणस्तर प्रमाणपत्र वा",
                ">",
                "नगर्ने",
                "८१ ) इजाजतपत्रको अवधि तीन र नवीकरण व प्रमाणपत्रक १२. अवध इजजतपत्र",
                "वर्षको हुनेछ",
                "अवधि प्रमाणपत्रमा तोकिए बमोजिम हुनेछ त्यसको प्रमाणपत्रको",
                "(२ ) 7",
                "हुनेछैन नवीकरण",
                "इजाजतपत्रवालाले आफ्नो इजाजतपत्रको ०अवधि ८३ )",
                "भन्दा समासत हन",
                "कम्तीमा तीस दिन अगावै परिषद्ले तोके बमोजिमको नवीकरण",
                "दस्तूर साहत",
                "दिनु पर्नेछ इजाजतपत्र नवीकरणको लागि कार्यालयमा दरखास्त",
                "बमोजिमको दरखास्त प्राप्त भएपछि कार्यालयले प्रत्येक (४ / उपनियम (३",
                "पटक बढीमा तीन वर्षको लागि मान्य हुने इजाजतपत्र नवीकरण गरी दिन गरी",
                "सक्नेछ",
                "6`",
                "नवीकरण म्यादभित्र (५ ) नगराएका इजाजतपत्र भएका",
                "र६द स्वतः",
                "मानिनेछ",
                "नियुक्त निरीक्षकको परिचयपत्र : (१ ) ऐनको बमोजिम गरिएको",
                "१२ १३. दफा वा",
                "तोकिएको निरीक्षकलाई कार्यालयले अनुसूची ४ बमोजिमको ढांचामा निरीक्षकको",
                "दिनु पर्नेछ परिचयपत्र",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "साथमा   राख्नु   पर्नेछ संधै (२) निरीक्षकले आफ्नो   परिचयपत्र आफ्नो",
                "२",
                "जांचबुझ निरीक्षण पालनको गर्न गएको सिलसिलामा कर्तव्य",
                "वा बखत",
                "देखाउनु इजाजतपत्रवालाले हेर्न मागेमा पर्नेछ",
                "दरखास्तवाला वा",
                "वा निरीक्षण गर्दा अपनाउन पर्ने विधि पदार्थ जांचबुझ (१ ) वा प्रक्रियाको कुनै",
                "१४.",
                "जांचबुझ गुणस्तर   सम्बन्धी वा   निरीक्षण गर्न पदार्थ",
                "जांदा सम्बन्धित उत्पादन",
                "गरिने ठाउं '्प्रक्रिया चालु रहेको ठाउ सेवा प्रदान गरिने ठाउं कार्यशाला",
                "वागुण",
                "नियन्त्रण एवं परीक्षण गरिने ठाउं वा त्यस्तो पदार्थ वा त्यस्तो पदार्थ सम्बन्धी",
                "वा तयारी माल राखिने गोदाम आदिमा प्रवेश गर्न सक्नेछ कोरा त्यसरी प्रवेश",
                "अगावै   निरीक्षकले इजाजतपत्रवालालाई",
                "गनु आफूले दरखास्तवाला वा भन्दा",
                "पर्नेछ दिनु निरीक्षण गर्न चाहेको कुराको जानकारी जांचबुझ",
                "वा",
                "(२ ) निरीक्षकले जांचबुझ निरीक्षणको   सिलसिलामा",
                "वा गुणस्तर प्रमाण",
                "प्रमाणपत्र प्रयोग गरिएको कुनै पदार्थ वा चिन्ह त्यस पदार्थ सम्बन्धी कोरा वा",
                "वा",
                "इत्यादीको तयारी लिंदा इजाजतपत्रवालाको",
                "नमूना दरखास्तवाला माल वा",
                "लिनु पर्नेछ उपस्थितिमा",
                "निरीक्षकले उपनियम इजाजतपत्रवालालाई ८३ ) (२ दरखास्तवाला",
                "वा",
                "बमोजिम नमूना लिएको पदार्थको त्यसको नाम परिमाण अवस्था समेत खुलाई",
                "<",
                "दिनु पर्नेछ रसीद",
                "निरीक्षकले   परिषद्द्वारा गै़र सरकारी सरकारी",
                "(४ / वा मान्यता प्राप्त",
                "प्रयोगशालाबाट उपनियम (२) बमोजिम नमूना लिएको पदार्थको गुणस्तर परीक्षण",
                "गराउन सक्नेछ",
                "८५ ) निरीक्षकले गरेको   जांचबुझ निरीक्षणको   नतीजा कुने आफूले",
                "वा <",
                "पर्नेछ सुझाव भए सो समेत प्रष्ट खुलाई कार्यालयमा प्रतिवेदन दिनु",
                "\n",
                "प्रयोगशालाको   अभिलेख त्यसको पदार्थ उत्पादन प्रक्रियाको कुनै",
                "१५. आवश्यक २",
                "वा गै़र सरकारी जांचबुझ परीक्षणको लागि परिषद्वाट प्राप्त   सरकारी",
                "मान्यता वा",
                "प्रयोगशालाहरूको नामावली सहितको अभिलेख कार्यालयले राख्नु पर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वार थप"
            ],
            [
                "यो नियमावली   बमोजिम स्थगित व रद्द गर्न : ७१ ) १६.",
                "इजाजतपत्र प्रमाणपत्र वा",
                "कार्यालयले स्थगित वा रद्द देहायका दिइएको इजाजतपत्र",
                "वा प्रमाणपत्र अवस्थामा",
                "गर्न सक्नेछः",
                "इजाजतपत्रवालाले उत्पादित निर्मित अङ्गिकृत श्प्रक्रिया",
                "(क ) वा वा प्रदत",
                "सेवा नेपाल गुणस्तर अनुरूप नभएमा,",
                "इजाजतपत्रवालाले नेपाल गुणस्तरमा निर्दिष्ट विधिहरू नअपनाई",
                "(ख",
                "प्रमाण - चिन्ह सेवाको ०्पदार्थ प्रक्रिया",
                "सम्बन्धमा गुणस्तर वा वा",
                "प्रमाणपत्र प्रयोग गरेमा,",
                "नियमावलीको प्रतिकूल इजाजतपत्रवालाले यो ऐन   वा",
                "(ग / काम",
                "कारवाही गरेमा वा कार्यालयले दिएको आदेश नमानेमा, वा",
                "इजाजतपत्रवालाले कबूलियत ।घ) इजाजतपत्र",
                "प्रमाणपत्र वा 4ा",
                "मन्जूरनामामा तोकिएको शर्तहरू पालना नगरेमा",
                "अगावै प्रमाणपत्र ( स्थगित गर्नु",
                "२ इजाजतपत्र भन्दा वा वा र६",
                "दिनु स्पष्टीकरण आफ्नो पेश दिनको इजाजतपत्रवालालाई गर्न",
                "म्याद पन्ध्र",
                "पर्नेछ इजाजतपत्रवालाले म्यादभित्र स्पष्टीकरण पेश गरेमा त्यस्तो स्पष्टीकरणमा",
                "समेत विचार गरी कार्यालयले वा रद्द गर्ने नगर्ने प्रमाणपत्र स्थगित",
                "इजाजतपत्र वा",
                "गर्नेछ कुराको अन्तिम निर्णय",
                "बमोजिम प्रमाणपत्र   स्थगित उपनियम (२ भएको",
                "इजाजतपत्र ३ वा",
                "सेवाको ०्पदार्थ सम्बन्धमा   इजाजतपत्रवालाले सम्बन्धित प्रक्रिया",
                "वा अवस्थामा",
                "वा प्रमाणपत्र प्रयोग गर्न पाउने छैन गुणस्तर प्रमाण  चिन्ह",
                "नेपाल नेपाल अनुसूचीमा   हेरफेर गर्ने अधिकार सरकारले",
                "राजपत्रमा सूचना ७",
                "अनुसूचीमा हेरफेर गर्न सक्नेछ प्रकाशित गरी",
                "\n",
                "पहिलो संशोधनद्वार संशोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "द्रष्रव्यः",
                "\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
            ],
            [
                "अनुसूची १",
                "(नियम ७१ ) संग सम्बन्धित )",
                "नेपाल गुणस्तर प्रमाण चिन्ह प्रयोग गर्ने इजाजतपत्रको निमित्त",
                "दरखास्त",
                "ऐं",
                "नेपाल गुणस्तर कार्यालय",
                "\n",
                "काठमाडौं, नेपाल",
                "\n",
                "महाशय,",
                "को नामले उद्योग व्यवसाय गर्ने हामी (ठाउं",
                "म मा",
                "नेपाल गुणस्तर प्रमाण चिन्ह ऐन २०३७ अन्तर्गत गुणस्तर प्रमाण   चिन्ह प्रयोग गर्न",
                "6",
                "इजाजतपत्रको लागि निवेदन गर्दछु छों",
                "मैले प्रक्रिया (प्रोसेस को विवरण हामीले तयार गर्ने पदार्थ तथा सम्बन्धित",
                "१.",
                "गुणस्तरहरू निम्न लेखिए बमोजिमका",
                "छन् :",
                "6",
                "विवरणहरू (क )",
                "पदार्थ प्रक्रिया",
                "पदार्थको नाम",
                "पदार्थको किसिम",
                "पदार्थको नाप परिमाण",
                "पदार्थको ग्रेड",
                "प्रक्रियाको विवरण (ख",
                "\n",
                "सम्बन्धित गुणस्तरहरू २",
                "शीर्षक नेगुण क"
            ],
            [
                "नेगुण शीर्षक (ख )",
                "उपरोक्त पदार्थको सम्बन्धी   आंकडाहरू निम्न लिखित प्रक्रियाको",
                "३ उत्पादन",
                "प्रकारका छन",
                "गत वर्ष २०. सम्मको देाख",
                "प्रक्रियाको उत्पादन (इकाईमा ) पदार्थ",
                "पदार्थ प्रक्रियाको उत्पादन (मूल्य रु. मा /",
                "प्रक्रिया सम्बन्धित गुणस्तर बमोजिमको छ भनी निश्चित गनर उक्त पदार्थ",
                "हाम्रो   निरीक्षण केही मेरो परीक्षण आयोजना (स्कीम /",
                "छन् तर हाल वा",
                "भगा निरीक्षण कार्यालयले सिफारिश परेमा परीक्षणको",
                "गरे आवश्यक वा",
                "आयोजना कार्यान्वयन गर्न तयार छु | छों",
                "कार्यालय रहेको ठाउ",
                "कारखाना रहेको ठाउं",
                "दरखास्त दिनेको",
                "\n",
                "निजले प्रतिनिधित्व गरेको उद्योग वा संस्थााको नाउ",
                "",
                "\n",
                "नेपाल"
            ],
            [
                "०अनुसूची २",
                "(नियम ७ को उपनियम  २) संग सम्बन्धित",
                "नेपाल गुणस्तर प्रमाणपत्रको निमित्त दरखास्त",
                "ऐ",
                "नेपाल गुणस्तर कार्यालय",
                "\n",
                "काठमाडौ नेपाल",
                "महाशय",
                "ठाउ ) कोनामले उद्योग व्यवसाय गर्ने",
                "मा म",
                "हामी   निम्न विवरणको सेवाको पदार्थ प्रक्रिया गुणस्तर",
                "सम्बन्धमा प्रमाणपत्र",
                "४४ू",
                "गर्दछु लिनको लागि निवेदन गर्दछों",
                "पदार्थको विवरण (१ )",
                "\n",
                "ट",
                "परिमाण",
                "ग्रेड",
                "",
                "तौल",
                "प्रक्रियाको विवरण",
                "0",
                "किसिम",
                "\n",
                "अन्य",
                "सेवाको विवरण ८३ /",
                "किसिम",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ग्रेड",
                "अन्य",
                "सम्बन्धित गुणस्तरहरू सम्बन्धी विवरण",
                "\n",
                "सेवा सम्बन्धी आंकडाहरू निम्न बमोजिम छन् उपरोक्त पदार्थ प्रक्रिया (५",
                "गत वर्ष २०. २०",
                "सम्म :",
                "उत्पादित पदार्थ परिमाण उत्पादित",
                "रुपैयां पदार्थबाट आर्जन गरेको रकम",
                ".:. रुपैयां प्रक्रियाबाट आर्जन गरेको रकम",
                "प्रक्रिया प्रचलनको स्थिति",
                "सेवाबाट आर्जन गरेको रकम रुपैयां",
                "सम्बन्धित गुणस्तर बमोजिमको छ भनी निश्चित सेवा उक्त पदार्थ प्रक्रिया (६ )",
                "८",
                "गन",
                "आयोजना  स्किम ) केही  छ । छैन हाम्रो निरीक्षण परीक्षण मेरो",
                "तथा",
                "आवश्यक परेमा कार्यालयले सिफारिश गरे अनुसारको निरीक्षण तथा   परीक्षणको",
                "आयोजना ।स्किम) कार्यान्वयन गर्न तयार छु।| छौं |",
                "उद्योग वा संस्थाको नाम",
                "कार्यालय रहेको ठेगाना",
                "कारखाना रहेको ठेगाना",
                "दरखास्त दिनेको सही"
            ],
            [
                "अनुसूची ३",
                "(नियम ९ सॅंग सम्बन्धित",
                "नेपाल",
                "सरकार",
                "उद्योग मन्त्रालय",
                "गुणस्तर तथा नापतौल विभाग",
                "नेपाल गुणस्तर कार्यालय",
                "इजाजतपत्र",
                "र्योग इजाजतपत्र संख्या",
                "नेपाल गुणस्तर प्रमाण  चिन्ह ऐन, २०३७ को (२) को",
                "उपदफा खण्ड का दफा +",
                "(क  बमोजिम .बस्ने लाई मिति श्री..",
                "देखि लागू गरी देहायका नेपाल गुणस्तर संख्या, शीर्षक ब्राण्डको पदार्थ प्रक्रियामा",
                "7",
                "गुणस्तर प्रमाण चिन्ह प्रयोग गर्न पाउने गरी यो इजाजत पत्र दिइएको छ",
                "नेपाल गुणस्तर संख्या (क",
                "शीर्षक काॅूू (ख",
                "(ग ) ब्राण्डहरू",
                "\n",
                "ने५",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "द्रष्टव्य",
                "यो इजाजतपत्रको म्याद जारी भएको मितिले तीन वर्षसम्म कायम रहनेछ",
                "१.",
                "दिन   अगावै समाप्त हुनुभन्दा   कम्तीमा यो   इजाजतपत्रको",
                "२. ३० आवश्यक +्याद",
                "दस्तूर सहित नवीकरणको लागि कार्यालयमा दरखास्त पेश गर्नु पर्नेछ",
                "योइजाजतपत्रको समाप्त भएपछि नवीकरण नगराई गुणस्तर प्रमाण   चिन्ह म्याद ३",
                "प्रयोग गर्नु हुंदेन",
                "गरिनेछ यो इजाजतपत्र नवीकरण गरेको व्यहोरा नवीकरण फाराममा उल्लेख",
                "४ .",
                "निर्दिष्ट गरेको निरीक्षण प्राप्त व्यक्तिले कार्यालयले",
                "इजाजतपत्र समयमा + समय वा",
                "परीक्षण प्रणाली अपनाउनु पर्नेछ",
                "आ",
                "नवीकरण फारम",
                "बहाल मिति नवीकरण मिति नवीकरण गर्ने",
                "इजाजतपत्र संख्या",
                "४४",
                "अधिकृतको सही र",
                "\n",
                "सम्म",
                "$",
                "र",
                "\n",
                "^"
            ],
            [
                "अनुसूची  ४",
                "(नियम (१ ) संग सम्बन्धित  १३",
                "निरीक्षकको परिचयपत्र नं. मिति",
                "नेपाल निम्न   विवरणवालालाई (प्रमाण   चिन्ह बमोजिम ऐन, २०३७",
                "गुणस्तर",
                "निरीक्षक भै कामकाज गर्नको निमित्त यो परिचयपत्र प्रदान गरिएको छ",
                "\n",
                "थर न।म",
                "%४ाग",
                "क",
                "ठेगाना",
                "स्थाई",
                "मगाउं विकास समिति वा नगरपालिका वडा समेत",
                "४४",
                "अस्थाई",
                "दस्तखत नमूना",
                "मितिदेखि मितिसम्म परिचयपत्र दिनेको दस्तखत काम गर्ने क्षेत्र",
                "=",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ]
        ],
        "title": "नेपाल गुणस्तर (प्रमाण-चिन्ह) नियमावली, २०४०"
    },
    {
        "page_count": 10,
        "filename": "नेपाल_ट्रष्ट_नियमावली,_२०६५.pdf",
        "ocr_time": "26.097036838531494 sec",
        "pages": [
            "नेपाल ट्रष्ट नियमावली, २०६५नेपाल राजपत्रमा प्रकाशित मिति२०६५ | १२| ४संशोधननेपाल ट्रष्ट (पहिलो संशोधन) नियमावली, २०७६ २०७६ | ०६ | २७० .२. नेपाल ट्रष्ट (दोस्रो संशोधन  नियमावली, २०७८ २०७७८ ०२ | ३१नेपाल ट्रष्ट ऐन २०६४ को उपदफा ७१) ले दिएको अधिकार प्रयोग गरी को२५ दफसरकारले देहायका नियमहरु बनाएको छ। नेपालनाम  नेपाल ट्रष्ट नियमावली, २०६५\" रहेको नियमहरुकोसंक्षिपत र प्रारम्भः (१ यी नम>यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः२नेपाल \"ऐन\" भन्नाले ट्रष्ट ऐन २०६४ सम्झनु पर्छ क)नियुक्त \"कार्यकारी सचिव\" भन्नाले ऐनको ख) दफा १६ बमोजिम कार्यकारी सचिव0) @सम्झनु पर्छनेपाल बैङ्क रकमभन्नाले (ग बढे\" ट्रष्टको नममबढएका हक नगदमौज्दातबाट प्राप्त ब्याज रकम सम्झनु पर्छबमोजिम समितिले सम्पत्ति  प्रयोगः सम्पत्ति ऐनको दफा ट्रष्टको (९ट्रष्को ३ + व्यपकशैक्षिक , प्राज्ञिक , पर्यटकीय व्यवसायिक सवेत्तम सार्वजनिक गरीहुने स्वस्थ्य तथ लभराष्ट्रहितका कार्यमा प्रयोग गर्नु पर्नेछसम्बन्धीबमोजिम   ट्रष्टको देहाय समितिले प्रयोग सम्पत्तिको उपनियम गर्दा(९ ) २बमोजिमको शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन गर्न सक्नेछःशैक्षिक   संस्था विद्यालय , महाविद्यालय वा   विश्वविद्यालयजस्त खडसञ्चालन गर्ने वा गराउनेनरदोस्रो संशोधनद्वारा थप।पहिलो संशोधनद्वार संशोधित |",
            "शैक्षिक वा प्राज्ञिक क्षेत्रसंग सम्बन्धित अल्पकालीन वा   दीर्घकालीनप्रवद्र्धनात्मक कार्यक्रम सञ्चालन गर्ने वा गराउनेकुनै   सामुदायिक   शिक्षण साहित्य  विज्ञान संस्था प्रविधिव तथासम्बन्धी सामुदायिक वा सार्वजनिक शैक्षिक वा प्राज्ञिक संस्थालाई पूर्णआंशिक अनुदान प्रदान गर्नेवआर्थिकरुपले पिछडिएको क्षेत्रका विपन्न दुर्गमतथा रगरी प्रवेशिका   परीक्षा व्यक्तिहरुमध्येबाट वा सो अङ्कउच्च प्रप्तसरह उत्तीर्ण भएका विद्यार्थीलाई प्राविधिक शिक्षा हासिल गर्नको लागिछात्रवृत्ति प्रदान गर्नेदुर्गम तथा पिछडिएका क्षेत्रका विद्यालयहरुमा समितिले तोकेको कुनैखास विषय अध्यापनको लागि योग्य शिक्षकको तलब भत्ताको निमित्तपूर्ण वा आंशिक अनुदान प्रदान गर्नेपिछडिएका क्षेत्रका सामुदायिक विद्यालयको भवन   निर्माण दुर्गमतथातथा मर्मत सम्भारको लागि समितिले उचित ठहराएको रकम अनुदानप्रदान गर्नेसामुदायिक विद्यालयका शिक्षकको स्तरवृद्धिका लागि विषयगत शिक्षणविधि विषयमा तालिम सञ्चालन गर्न अनुदान प्रदान गर्नेक्षेत्रका   विद्यालय, महाविद्यालय वा विश्व विद्यालय दुर्गम सञ्चलनकोलागि अनुदान प्रदान गर्ने,विश्वविद्यालयमा रूपले   विपन्न विद्यालय, महाविद्यालय आर्थिकवशैक्षिकस्तर गर्न कुशल व्यवस्थापन सेवाको लागि अनुदान प्रदाननेपा'प्रवेशिका परीक्षा वासो सरह तथा उच्च माध्यमिक परीक्षामा उच्च ञ)तथा   पिछडिएका क्षेत्रका विद्यार्थीलाई प्राप्त  गर्ने दलित अंकउच्चशिक्षा अध्ययनको लागि एकमुष्ट छात्रवृत्ति रकम प्रदान गर्ने र\nपहिलो संशोधनद्वार संशोधित |",
            "शैक्षिक वा अनुसन्धानात्मक कार्यक्रमको लागि समितिले वाप्राज्ञिकटसंस्थालाई ठहर्याएको सहयोग व्यक्ति उपयुक्तउपलब्ध वगराउने |सम्पत्तिको प्रयोग गर्दा समितिले पर्यटकीय र (२क ) उपनियम (१) बमोजिमट्रष्टकोदेहाय बमोजिमका कार्यक्रम सञ्चालन गर्न गराउन सक्नेछ व्यावसायिक क्षेत्रसंग सम्बन्धितपर्यटन प्रवर्धनसंग सम्बन्धित होटल रिसोर्ट, होमस्टे, पार्क, फनपार्ककभ्यूटावर जस्ता पूर्वाधार निर्माण गरी सञ्चालन गर्नेऐतिहासिक , पुरातात्विक, सांस्कृतिक, धार्मिकप्राकृतिक एवम् महत्वकमौलिकतामा गतिविधि सम्पत्तिको पर्यटकीयगर नपुग्ने खललसञ्चालन गर्नेपर्यटनसंग सम्बन्धित विभिन्न तालीम कार्यक्रम सञ्चालनरप्रवर्धन गर्ने घ।मेला तथा प्रदर्शनी आयोजना गर्नेङ ) पर्यटकलाई लक्षित गरी मनोरञ्जनत्मक कार्यक्रम सञ्चालन गर्नेसम्पत्तिको   प्रयोग स्वास्थ्य   क्षेत्रसंग सम्बन्धित देहायका गर्दा। समितिले ट्रष्टको८३ कार्यक्रम सञ्चालन गर्ने सक्नेछःसार्वजनिक प्रयोजनका अस्पताल वा स्वास्थ्य चौकी खडा गरी स्थानीयकगैरसरकारी निकाय   सामुदायिक संस्था संस्था मार्फतव सञ्चलनगरउनवा स्वास्थ्य चौकी खडा गरी स्थानीयस्तरबाट दुर्गम   क्षेत्रमाअस्पतालसञ्चालन हुने व्यवस्था गर्नेसुगम क्षेत्रमा अस्पताल खडा गरी आय आर्जन गर्ने एग)समितिले तोकेका दुर्गम क्षेत्रका जिल्लाहरुमा औषधी बैंक नेपा ।घ) खडा   गरीसञ्चालन गर्ने वा गराउनेविरामीहरुलाई अन्तिम अवस्थक आश्रयवृद्वाश्रम घटम तथ डस्थलको गरी गर्ने उपचार   सेवाव्यवस्थ सञ्चलन तथा स्वस्थ्यपुऱ्याउने र\nपहिले संशोधनद्वारा थप।3",
            "अस्पताल, स्वास्थ्य चौकी बमोजिम (ग) च )(क , ।ख र खण्ड खडगरेका ठउहरुमा औषधी बैंक खडा गरी सञ्चालन गर्ने।यस   नियम बमोजिमका   कार्यक्रम गर्दा   ट्रष्टलाई प्राप्त  भएकोे ट्रष्टले(४ ) सञ्चलनअचल   सम्पत्ति बिक्री सञ्चालन   गर्नु पर्नेछ गरी यस्ता   कार्यक्रम ट्रष्टकोआयबटमत्र रसञ्चालन गर्न सकिने छेन।३क. लिजको अवधि थप गर्न सकिनेः (१ ऐनको दफा ५ को उपदफा (३ख बमोजिम लिजकोअवधि समाप्त हुनु अगावै अवधि थप गर्न चाहने पक्षले अवधि थप गर्नु पर्ने कारण औचित्यट्रष्ट समक्ष निवेदन दिन सक्नेछ। समेतखुलाई२ ) उपनियम (१) बमोजिमको निवेदन प्राप्त भएमा समितिले त्यसरी अवधि थप गर्दाट्रष्टलाई थप आर्थिक लाभ हुने सुनिश्चित भई अवधि थप गर्न मनासिब ठानेमा ऐनको दफा+नेपाल थप गर्नु पर्ने को को अधीनमा रही उपदफा (३ख अवाधखुलाई समक्ष सरकरगर्नेछ। सिफारिस(२ ) बमोजिमको सिफारिसको नेपाल सरकारले लिजको उपनियम(३  आधारमअवधि थप गर्न सक्नेछ।३ख. संरचना हस्तन्तरण गर्नु पर्नेः (१ ऐन तथा यस नियमावली बमोजिम ट्रष्टको सम्पत्ति लिजमालिने पक्षले सम्झौता बमोजिम तयार गरेका संरचना वा सम्पत्ति लिज अवधि समाप्त भएपछिकार्यालयलाई हस्तान्तरण गर्नु पर्नेछ ट्रष्टकोबमोजिम   संरचना सम्पत्ति नगरेमा   ट्रष्टको उपनियम (१ (२व हस्तन्तरणकार्यालयले त्यस्तो संरचना वा सम्पत्ति लिज अवधि समाप्त भएपछि स्वतः हस्तान्तरण भएकोपर्नेछ ट्रष्टको आम्दानीमा लगत बांध्नुमनसमितिले सम्पत्तिको संरक्षण सम्पत्तिको संरक्षण सम्वर्द्धन गर्नको लागिट्रष्टको र सम्बद्वनः रबमोजिमका कामहरु गर्न सक्नेछः देहायसम्मेलन   सेमिनार, प्रदर्शनी ट्रष्टसंग भ्रमणको सम्बन्धितव क / प्रवचन वआयोजना गर्ने तथा यससंग सम्बन्धित डकुमेण्ट्री बनाई बिक्री वितरण गर्ने\nपहिले संशोधनद्वारा थप|दोस्रो संशोधनद्वारा खारेज |",
            "गै़र सम्पत्तिको गर्नको लागि सरकारी संरक्षण ख।सम्वद्धन ट्रष्टको तथा रसरकारी निकायको सहयोग लिनेसम्पत्ति संरक्षण ग) आवश्यकतानुसार राष्ट्रिय गन ट्रष्टको व सम्बन्धमअन्तर्राष्ट्रिय संघ, संस्था वा व्यक्तिसंग सम्पर्क गर्नेवा अन्तर्राष्ट्रिय संघ संस्था, निकाय वा व्यक्तिसंग राष्ट्रिय करार गरी ट्रष्टको ।घ)दिने र सम्पत्तिभडामसम्पत्तिको   संरक्षण गर्न सम्वद्धन ट्रष्टकोआवश्यक र अन्य व कमगराउनेखर्च गर्न सक्नेः  ऐनको बमोजिम १५क. मध्ये   ट्रष्टको कोषमा०७ भएका दफ जम्म रकमबढाएको  रकमको वार्षिक पचास प्रतिशतसम्म समितिले सम्पत्तिबट र सो भन्दा   बढीबढेनेपाल सरकारको पूर्व स्वीकृति लिई समितिले ट्रको सम्पत्तिको   संरक्षण,सम्वद्घ 7 रकमगर्ने प्रयोजनको लागि खर्च गर्न सक्नेछप्रवसितिले सम्पत्ति आय आर्जन हुने कार्यमा लगानी गर्नेः (१ आय आर्जन हुने कार्यमाट्रष्टकोप्रयोग गर्न सक्नेछबमोजिम सम्पत्तिको प्रयोग गर्दा समितिले देहाय   बमोजिम उपनियम(९ गन (२सक्नेछःभवन निर्माण गरी व्यापारिक अन्य   प्रयोजनकाजन्गम वलागि भाडामा दिनेजग्गा लिजमा दिन नेपाल समक्ष सिफारिस गन ट्रष्टकोख सरकारनेपाल सरकारको निर्णय बमोजिम लिजमा दिनेट्रष्टलाई प्राप्त रकम मध्ये समितिले उचित ठहर्याएको भएकोरकमनेपा नेपालनेपाल राष्ट्रबैंकले जारी गरेको लगनीऋणपत्रम व सरकरबैंक, वित्तीय   संस्था भएकोे ट्रष्टलाई रकम लगानी गरी कुनैघ) प्रप्त वपूजीको कुनै लिमिटेड कम्पनीको पब्लिकपाच चुक्ता अन्यपहिलो संशोधनद्वारा झिकिएको |दोस्रो संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा संशोधित |",
            "प्रतिशतसम्म शेयर खरिद गरी त्यस्तो कम्पनीको संस्थापक शेयरधनीहुनेट्रष्टलाई आफ्नो कार्यक्रम आवश्यक   नभएको सञ्चालन   गर्नतत्कलबैङ्क संस्था   सम्बन्धी  प्रचलित कानून   बमोजिम तथा   वित्तीयरकमबैङ्कमा वर्गको वाणिज्य खाता खोली जम्मा गर्नेइजजतपत्र प्राप्त \"क\"ट्रष्टलाई आय आर्जन हुने भनी समितिले उचित ठहर्याएको अन्य कुनैआयोजनामा नेपाल सरकारको पूर्व स्वीकृति लिई लगानी कर्यक्रमवनिर्धारण गर्नेः नियम (ख   बमोजिम को उपनियम २ को ६क. ट्रष्टको(क भाड ६ खण्डलिजमा   दिदा आर्थिक, सामाजिक, सांस्कृतिक सम्पत्ति वातावरणीय   पक्षकोभड व तथपर्नेछ मूल्याङ्कन गरी भाडा निर्धारण गर्नुलेखिएको समितिको अन्य काम कर्तव्य अधिकारः  ऐनको काम, कर्तव्य७ र दफ म <अधिकारको अतिरिक्त समितिको अन्य काम, कर्तव्य अधिकार देहाय बमोजिमको हुनेछः7स्वामित्वमा रहेको सम्पत्ति अल्पकालीन वा  दीर्घकालीन रुपमा प्रयोग ट्रष्टकोवापत लाग्ने शुल्क निर्धारण गर्ने,ट्रष्टको   स्वामित्वमा रहेका  पर्यटकीय स्थलमा प्रवेशको लागि प्राकृतिक तथाशुल्क निर्धारण गरी असुल गर्नेघर तथा जग्गाको क्षेत्र भित्रको सम्पत्तिको विशेष महत्व, मान्यता ट्रष्टकोवसंवेदनशीलतालाई स्थानमा   गर्न नहुने रखी ध्यानमा त्यस्ता घर जग्ग वकामहरु तोकी निषेध तथा नियन्त्रण गर्ने वा गराउनेसमितिले आफ्नो काम कर्तव्य र अधिकार बमोजिमको कार्य गर्दा आवश्यकता^अनुसार नेपाल सरकारका विभिन्न सरकारी वा गै़र सरकारी निकाय, सार्वजनिकसंस्थाको सहयोग लिनेसरकारको पूर्व स्वीकृति लिई कूटनीतिक नियोगको सहयोग लिने नेपालङ )उद्देश्य पूरा गर्न आवश्यक अन्य काम गर्ने वा गराउने। च ) ट्रष्टको\nपहिले संशोधनद्वारा थप।",
            "सम्पत्ति ०७क. पुरस्कार दिन सकिनेः यो नियमावली प्रारम्भ भएपछि पत्ता लगाउने कार्यमाट्रष्टकोप्रमाणसहित सूचना दिई सहयोग गर्ने व्यक्तिलाई त्यसरी पत्ता लागी ट्रष्टको नाममाआवश्यकभएकोे सम्पत्तिको पांच प्रतिशत वा दुई लाख रुपैयांमध्ये जुन कम हुन्छ सो बराबरकोकायमरकम पुरस्कार स्वरुप प्रदान गर्न सकिनेछ।कार्यकारी सचिवको काम कर्तव्य र अधिकारः ऐनमा लेखिएको काम, कर्तव्य र अधिकारको८अतिरिक्त कार्यकारी सचिवको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःदैनिक कार्यको रेखदेख प्रश सकीय नियन्त्रणट्रष्टको क / तथकर्मचारीहरुको कामको सुपरीवेक्षण गर्नेसम्पत्तिको संरक्षण सम्वर्द्धन ट्रष्टको आवश्यकप्रवद्धनका र लग कमवा गराउनेबढाएको सम्पत्ति आर्थिक  वर्षको विवरण (ख१ बढे प्रत्येकट्रष्टको रकमको तथागरी अभिलेख राख्ने, खुल्नेस्पष्ट रुपमकार्यक्रम वा योजना समिति समक्ष पेश गर्ने घ। ट्रष्टकोकाम गर्ने तथा आन्तरिक नियन्त्रण प्रणाली आर्थिक प्रशासन सम्बन्धी ट्रष्टकोकायम गर्नेसमितिको निर्णयको अभेलेख राख्ने ब्ासमितिको निर्णय कार्यान्वयन गर्ने गराउनेट्रष्टको वार्षिक प्रतिवेदन तयार गरी समिति समक्ष पेश गर्नेसमितिको निर्णय कार्यान्वयनको अनुगमन गर्ने वा गराउने ।ज )ट्रष्टको   दैनिक संरक्षण   रेखदेख सम्पत्तिको ट्रष्टको झ) कार्यसम्पादन तथानेपाल श्रेणीका बमोजिम सरकारको   विशिष्ट प्रचलितकानून सम्बन्धमनिजामती कर्मचारीलाई भए सरहको अधिकार प्रयोग गर्ने।सदस्यको   पारिश्रमिक सविधाः ८१) ऐनको (१) को को खण्ड।घ)उपदफा र दफ ७गर्ने   सदस्यले बमोजिमका मध्ये नेपाल सरकारकोट्रष्टमा सदस्यहरु पूर समय कमराजपत्राङ्कित प्रथम श्रेणीले पाए सरहको पारिश्रमिक सुविधा पाउने छ।रपहिले संशोधनद्वारा थप।दोस्रो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |",
            "सदस्य समितिको समितिका उपनियम उल्लेख (९ ) भए   बाहेक (२अन्य मवा विशेषज्ञले समितिको   बैठकमा बैठकमा आमन्त्रण गरिने नेपाल सरकारका   पदाधिकारीबापत नेपाल सरकार अर्थ मन्त्रालयले निर्धारण गरेको मापदण्ड बमोजिमको बैठक लिएभगपाउनेछन्।भत्तसमितिका   सदस्यको समितिका सदस्यले प्रप्तिका उद्देश्य ट्रष्टको (९ )१०. आचरणःपर्नेछ। सदासमर्पित रहनु२  समितिका सदस्यले देहाय बमोजिमका कार्यहरु गर्नु हुदैनः-कार्यसंग सम्बन्धित व्यक्तिबाट वा त्यस्तो कार्यसंग ट्रष्टको सम्बन्धतकविषयमा कुनै दान दातव्य उपहार ग्रहण गर्नकुनैपनि किसिमको सापटी लिन ष\" कोषबाटट्रष्टकोनिर्णय लिनुपर्दा अवाञ्छनीय दवाव तथा प्रभावमा पर्न कुनैपनिआफ्नो वा अरु कसैको व्यक्तिगत काम गर्नहुन लभआफू र आफ्नो स्वार्थ बाझिने विषयमा निर्णय गर्दा भाग लिन, ब।प्रचलित कानूनको उल्लङघन हुने कार्य गर्नसाधनको   दुरुपयोग   गर्न दुरुपयोग गर्नको   लागिट्रष्टको स्रत वदुरुत्साहन गर्नअलग भएपछि कम्तीमा समितिको सदस्य वहाल रहुञ्जेल र सदस्यबाट जआफ्नो   परिवारको आफ्नो पाच   वर्षसम्म ट्रष्टकोनममा र अचलसम्पत्ति खरिद गर्न वा भोगाधिकार प्राप्त गर्न।समितिले ट्रष्टलाई आवश्यक पर्ने विशेषज्ञ विशेषज्ञ कर्मचारी नियुक्ति सम्वन्धी व्यवस्थाः (१११.कर्मचारी प्रचलित कानून र नेपाल सरकारले समय समयमा जारी गरेको निर्देशिका बमोजिमनियुक्ति गर्न सक्नेछकररमनियुक्त कर्मचारीको सेवाको शर्त तथा नियुक्ति २ ) उपनियम (१ बमोजिमसुविधा 0)गर्दाको करारमा तोकिए बमोजिम हुनेछआन्तरिक   लेखा  परीक्षण नियन्त्रणः ट्रष्टको   आय-व्ययको लेखा नेपाल   सरकारले (९२ . रअपनाएको लेखा प्रणाली बमोजिम राखिनेछनियुक्त आन्तरिक   लेखापरीक्षण   समितिले गरेको प्राप्त   लेखाट्रष्टको (२ ) इजजतपरीक्षकबाट हुनेछ।",
            "सम्पत्ति दुरुपयोग नहुने   गरी तथा   दुरस्त   राख्ने८३ ट्रष्टको चुस्त समय समयममूल्यांकन   गर्ने   गरी आन्तरिक   नियन्त्रणको गर्ने कर्तव्यअनुगमन व्यवस्थ तथ कयमकार्यकारी सचिवको हुनेछसमितिले आफ्नो काम सुचारु रुपले सञ्चालन गर्नका लागि उपसमिति गठन गर्न सक्नेः (११३.आवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछ[बमोजिम   गठित   उपसमिति उपनियम कार्यदलको (१ ) काम, कर्तव्य२ / व रअधिकार तथा कार्यविधि समितिले तोकिदिए बमोजिम हुनेछसमितिले अधिकारमध्ये अधिकार   प्रत्यायोजनः आफ्ने (१ )१४. आवश्यकत अनुसारअधिकार कार्यकारी सचिवले प्रयोग गर्ने गरी प्रत्यायोजन गर्न सक्नेछनियमावली   बमोजिम   आफूलाई अधिकारमध्ये कार्यकारी सचिवले (२ )यस प्रप्तआवश्यकता अनुसार केही मातहतका कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछग्रहणः   नेपाल सदस्य बाहेक   समितिका सरकारका तर्फबाट प्रतिनिधित्व गने१५. शपथ अन्यसदस्यले आफ्नो पद सम्हाल्नु अघि समितिको अनुसूची बमोजिमको ढांचामाअध्यक्ष समक्षलिनु पर्नेछ।शपथ१६. कार्यविधि बनाउनु   पर्नेः (१ वा नियम बमोजिमका   कार्यक्रम नियम सञ्चालन   गर्दाआर्जन हुमे कार्यमा लगानी गर्दा मितिले बमोजिम सम्पत्ति षय श आवश्यक कार्यविधि ट्रष्टकोपर्नेछबनाउनुगर्नेछ बमोजिमको कार्यविधि समितिले सार्वजनिक(९ (२\nनेपाल\nदोस्रो संशोधनद्वार थप।",
            "अनुसूचीनियम १५ सॅग सम्बन्धितशपथ ग्रहणसत्यनिष्ठा   पूर्वक प्रतिज्ञा   गर्दछु ईश्वरकोसञ्चालक समितिको सदस्यको हैसियतले मलाई तोकिएको जिम्मेवारी लिन्छुशपथ ट्रष्ट नममज्ञान विवेकले जाने बुझेसम्म इमान धर्म तथा कर्तव्य सम्झी देश सरकारप्रति वफादार रही7 वा द्वेष नराखी लोभ लालच मरमोलाहिजा नगरी नेपाल ट्रष्ट ऐन, २०६४ नेपालभय, पक्षपत तथागर्नेछु । ट्रष्ट  नियमावली, २०६५ प्रचलित कानूनी व्यवस्थाको अधीनमा रहीमलाई पालन रज्ञतकुरा कानून बमोजिम बाहेक कसैलाई गोप्य कामका सिलसिलामा जानकारी भएकोे भएकोव मवा नरहेको जुनसुकै अवस्थामा पनि रुपमा भन्ने वा सङ्केत समितिमा बहाल रहेप्रत्यक्ष व अप्रत्यक्षछैन ।6शपथ ग्रहण गराउने अधिकारीको - शपथ ग्रहण गर्ने सदस्यको -|ol\nनेपाल\n1०"
        ],
        "lines": [
            [
                "नेपाल ट्रष्ट नियमावली, २०६५",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६५ | १२| ४",
                "संशोधन",
                "नेपाल ट्रष्ट (पहिलो संशोधन) नियमावली, २०७६ २०७६ | ०६ | २७",
                "० .",
                "२. नेपाल ट्रष्ट (दोस्रो संशोधन  नियमावली, २०७८ २०७७८ ०२ | ३१",
                "नेपाल ट्रष्ट ऐन २०६४ को उपदफा ७१) ले दिएको अधिकार प्रयोग गरी को",
                "२५ दफ",
                "सरकारले देहायका नियमहरु बनाएको छ। नेपाल",
                "नाम  नेपाल ट्रष्ट नियमावली, २०६५\" रहेको नियमहरुको",
                "संक्षिपत र प्रारम्भः (१ यी नम",
                ">",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः",
                "२",
                "नेपाल \"ऐन\" भन्नाले ट्रष्ट ऐन २०६४ सम्झनु पर्छ क)",
                "नियुक्त \"कार्यकारी सचिव\" भन्नाले ऐनको ख) दफा १६ बमोजिम कार्यकारी सचिव",
                "0) @",
                "सम्झनु पर्छ",
                "नेपाल बैङ्क रकमभन्नाले (ग बढे\" ट्रष्टको नमम",
                "बढएका हक नगद",
                "मौज्दातबाट प्राप्त ब्याज रकम सम्झनु पर्छ",
                "बमोजिम समितिले सम्पत्ति  प्रयोगः सम्पत्ति ऐनको दफा ट्रष्टको (९",
                "ट्रष्को ३ + व्यपक",
                "शैक्षिक , प्राज्ञिक , पर्यटकीय व्यवसायिक सवेत्तम सार्वजनिक गरी",
                "हुने स्वस्थ्य तथ लभ",
                "राष्ट्रहितका कार्यमा प्रयोग गर्नु पर्नेछ",
                "सम्बन्धी",
                "बमोजिम   ट्रष्टको देहाय समितिले प्रयोग सम्पत्तिको उपनियम गर्दा",
                "(९ ) २",
                "बमोजिमको शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन गर्न सक्नेछः",
                "शैक्षिक   संस्था विद्यालय , महाविद्यालय वा   विश्वविद्यालय",
                "जस्त खड",
                "सञ्चालन गर्ने वा गराउने",
                "नर",
                "दोस्रो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वार संशोधित |"
            ],
            [
                "शैक्षिक वा प्राज्ञिक क्षेत्रसंग सम्बन्धित अल्पकालीन वा   दीर्घकालीन",
                "प्रवद्र्धनात्मक कार्यक्रम सञ्चालन गर्ने वा गराउने",
                "कुनै   सामुदायिक   शिक्षण साहित्य  विज्ञान संस्था प्रविधि",
                "व तथा",
                "सम्बन्धी सामुदायिक वा सार्वजनिक शैक्षिक वा प्राज्ञिक संस्थालाई पूर्ण",
                "आंशिक अनुदान प्रदान गर्ने",
                "व",
                "आर्थिकरुपले पिछडिएको क्षेत्रका विपन्न दुर्गम",
                "तथा र",
                "गरी प्रवेशिका   परीक्षा व्यक्तिहरुमध्येबाट वा सो अङ्क",
                "उच्च प्रप्त",
                "सरह उत्तीर्ण भएका विद्यार्थीलाई प्राविधिक शिक्षा हासिल गर्नको लागि",
                "छात्रवृत्ति प्रदान गर्ने",
                "दुर्गम तथा पिछडिएका क्षेत्रका विद्यालयहरुमा समितिले तोकेको कुनै",
                "खास विषय अध्यापनको लागि योग्य शिक्षकको तलब भत्ताको निमित्त",
                "पूर्ण वा आंशिक अनुदान प्रदान गर्ने",
                "पिछडिएका क्षेत्रका सामुदायिक विद्यालयको भवन   निर्माण दुर्गम",
                "तथा",
                "तथा मर्मत सम्भारको लागि समितिले उचित ठहराएको रकम अनुदान",
                "प्रदान गर्ने",
                "सामुदायिक विद्यालयका शिक्षकको स्तरवृद्धिका लागि विषयगत शिक्षण",
                "विधि विषयमा तालिम सञ्चालन गर्न अनुदान प्रदान गर्ने",
                "क्षेत्रका   विद्यालय, महाविद्यालय वा विश्व विद्यालय दुर्गम सञ्चलनको",
                "लागि अनुदान प्रदान गर्ने,",
                "विश्वविद्यालयमा रूपले   विपन्न विद्यालय, महाविद्यालय आर्थिक",
                "व",
                "शैक्षिकस्तर गर्न कुशल व्यवस्थापन सेवाको लागि अनुदान प्रदान",
                "नेपा",
                "'प्रवेशिका परीक्षा वासो सरह तथा उच्च माध्यमिक परीक्षामा उच्च ञ)",
                "तथा   पिछडिएका क्षेत्रका विद्यार्थीलाई प्राप्त  गर्ने दलित अंक",
                "उच्च",
                "शिक्षा अध्ययनको लागि एकमुष्ट छात्रवृत्ति रकम प्रदान गर्ने र",
                "\n",
                "पहिलो संशोधनद्वार संशोधित |"
            ],
            [
                "शैक्षिक वा अनुसन्धानात्मक कार्यक्रमको लागि समितिले वाप्राज्ञिक",
                "ट",
                "संस्थालाई ठहर्याएको सहयोग व्यक्ति उपयुक्त",
                "उपलब्ध व",
                "गराउने |",
                "सम्पत्तिको प्रयोग गर्दा समितिले पर्यटकीय र (२क ) उपनियम (१) बमोजिम",
                "ट्रष्टको",
                "देहाय बमोजिमका कार्यक्रम सञ्चालन गर्न गराउन सक्नेछ व्यावसायिक क्षेत्रसंग सम्बन्धित",
                "पर्यटन प्रवर्धनसंग सम्बन्धित होटल रिसोर्ट, होमस्टे, पार्क, फनपार्क",
                "क",
                "भ्यूटावर जस्ता पूर्वाधार निर्माण गरी सञ्चालन गर्ने",
                "ऐतिहासिक , पुरातात्विक, सांस्कृतिक, धार्मिक",
                "प्राकृतिक एवम् महत्वक",
                "मौलिकतामा गतिविधि सम्पत्तिको पर्यटकीय",
                "गर नपुग्ने खलल",
                "सञ्चालन गर्ने",
                "पर्यटनसंग सम्बन्धित विभिन्न तालीम कार्यक्रम सञ्चालनरप्रवर्धन गर्ने घ।",
                "मेला तथा प्रदर्शनी आयोजना गर्ने",
                "ङ ) पर्यटकलाई लक्षित गरी मनोरञ्जनत्मक कार्यक्रम सञ्चालन गर्ने",
                "सम्पत्तिको   प्रयोग स्वास्थ्य   क्षेत्रसंग सम्बन्धित देहायका गर्दा। समितिले ट्रष्टको",
                "८३",
                "कार्यक्रम सञ्चालन गर्ने सक्नेछः",
                "सार्वजनिक प्रयोजनका अस्पताल वा स्वास्थ्य चौकी खडा गरी स्थानीय",
                "क",
                "गैरसरकारी निकाय   सामुदायिक संस्था संस्था मार्फत",
                "व सञ्चलन",
                "गरउन",
                "वा स्वास्थ्य चौकी खडा गरी स्थानीयस्तरबाट दुर्गम   क्षेत्रमा",
                "अस्पताल",
                "सञ्चालन हुने व्यवस्था गर्ने",
                "सुगम क्षेत्रमा अस्पताल खडा गरी आय आर्जन गर्ने एग)",
                "समितिले तोकेका दुर्गम क्षेत्रका जिल्लाहरुमा औषधी बैंक नेपा ।घ) खडा   गरी",
                "सञ्चालन गर्ने वा गराउने",
                "विरामीहरुलाई अन्तिम अवस्थक आश्रय",
                "वृद्वाश्रम घटम तथ ड",
                "स्थलको गरी गर्ने उपचार   सेवा",
                "व्यवस्थ सञ्चलन तथा स्वस्थ्य",
                "पुऱ्याउने र",
                "\n",
                "पहिले संशोधनद्वारा थप।",
                "3"
            ],
            [
                "अस्पताल, स्वास्थ्य चौकी बमोजिम (ग) च )",
                "(क , ।ख र खण्ड खड",
                "गरेका ठउहरुमा औषधी बैंक खडा गरी सञ्चालन गर्ने।",
                "यस   नियम बमोजिमका   कार्यक्रम गर्दा   ट्रष्टलाई प्राप्त  भएकोे ट्रष्टले",
                "(४ ) सञ्चलन",
                "अचल   सम्पत्ति बिक्री सञ्चालन   गर्नु पर्नेछ गरी यस्ता   कार्यक्रम ट्रष्टको",
                "आयबटमत्र र",
                "सञ्चालन गर्न सकिने छेन।",
                "३क. लिजको अवधि थप गर्न सकिनेः (१ ऐनको दफा ५ को उपदफा (३ख बमोजिम लिजको",
                "अवधि समाप्त हुनु अगावै अवधि थप गर्न चाहने पक्षले अवधि थप गर्नु पर्ने कारण औचित्य",
                "ट्रष्ट समक्ष निवेदन दिन सक्नेछ। समेत",
                "खुलाई",
                "२ ) उपनियम (१) बमोजिमको निवेदन प्राप्त भएमा समितिले त्यसरी अवधि थप गर्दा",
                "ट्रष्टलाई थप आर्थिक लाभ हुने सुनिश्चित भई अवधि थप गर्न मनासिब ठानेमा ऐनको दफा",
                "+",
                "नेपाल थप गर्नु पर्ने को को अधीनमा रही उपदफा (३ख अवाध",
                "खुलाई समक्ष सरकर",
                "गर्नेछ। सिफारिस",
                "(२ ) बमोजिमको सिफारिसको नेपाल सरकारले लिजको उपनियम",
                "(३  आधारम",
                "अवधि थप गर्न सक्नेछ।",
                "३ख. संरचना हस्तन्तरण गर्नु पर्नेः (१ ऐन तथा यस नियमावली बमोजिम ट्रष्टको सम्पत्ति लिजमा",
                "लिने पक्षले सम्झौता बमोजिम तयार गरेका संरचना वा सम्पत्ति लिज अवधि समाप्त भएपछि",
                "कार्यालयलाई हस्तान्तरण गर्नु पर्नेछ ट्रष्टको",
                "बमोजिम   संरचना सम्पत्ति नगरेमा   ट्रष्टको उपनियम (१ (२",
                "व हस्तन्तरण",
                "कार्यालयले त्यस्तो संरचना वा सम्पत्ति लिज अवधि समाप्त भएपछि स्वतः हस्तान्तरण भएको",
                "पर्नेछ ट्रष्टको आम्दानीमा लगत बांध्नु",
                "मन",
                "समितिले सम्पत्तिको संरक्षण सम्पत्तिको संरक्षण सम्वर्द्धन गर्नको लागि",
                "ट्रष्टको र सम्बद्वनः र",
                "बमोजिमका कामहरु गर्न सक्नेछः देहाय",
                "सम्मेलन   सेमिनार, प्रदर्शनी ट्रष्टसंग भ्रमणको सम्बन्धित",
                "व क / प्रवचन व",
                "आयोजना गर्ने तथा यससंग सम्बन्धित डकुमेण्ट्री बनाई बिक्री वितरण गर्ने",
                "\n",
                "पहिले संशोधनद्वारा थप|",
                "दोस्रो संशोधनद्वारा खारेज |"
            ],
            [
                "गै़र सम्पत्तिको गर्नको लागि सरकारी संरक्षण ख।",
                "सम्वद्धन ट्रष्टको तथा र",
                "सरकारी निकायको सहयोग लिने",
                "सम्पत्ति संरक्षण ग) आवश्यकतानुसार राष्ट्रिय गन ट्रष्टको व सम्बन्धम",
                "अन्तर्राष्ट्रिय संघ, संस्था वा व्यक्तिसंग सम्पर्क गर्ने",
                "वा अन्तर्राष्ट्रिय संघ संस्था, निकाय वा व्यक्तिसंग राष्ट्रिय करार गरी ट्रष्टको ।घ)",
                "दिने र सम्पत्ति",
                "भडाम",
                "सम्पत्तिको   संरक्षण गर्न सम्वद्धन ट्रष्टको",
                "आवश्यक र अन्य व कम",
                "गराउने",
                "खर्च गर्न सक्नेः  ऐनको बमोजिम १५क. मध्ये   ट्रष्टको कोषमा",
                "०७ भएका दफ जम्म रकम",
                "बढाएको  रकमको वार्षिक पचास प्रतिशतसम्म समितिले सम्पत्तिबट र सो भन्दा   बढी",
                "बढे",
                "नेपाल सरकारको पूर्व स्वीकृति लिई समितिले ट्रको सम्पत्तिको   संरक्षण,",
                "सम्वद्घ 7 रकम",
                "गर्ने प्रयोजनको लागि खर्च गर्न सक्नेछ",
                "प्रव",
                "सितिले सम्पत्ति आय आर्जन हुने कार्यमा लगानी गर्नेः (१ आय आर्जन हुने कार्यमा",
                "ट्रष्टको",
                "प्रयोग गर्न सक्नेछ",
                "बमोजिम सम्पत्तिको प्रयोग गर्दा समितिले देहाय   बमोजिम उपनियम",
                "(९ गन (२",
                "सक्नेछः",
                "भवन निर्माण गरी व्यापारिक अन्य   प्रयोजनका",
                "जन्गम व",
                "लागि भाडामा दिने",
                "जग्गा लिजमा दिन नेपाल समक्ष सिफारिस गन ट्रष्टको",
                "ख सरकार",
                "नेपाल सरकारको निर्णय बमोजिम लिजमा दिने",
                "ट्रष्टलाई प्राप्त रकम मध्ये समितिले उचित ठहर्याएको भएको",
                "रकम",
                "नेपा नेपाल",
                "नेपाल राष्ट्रबैंकले जारी गरेको लगनी",
                "ऋणपत्रम व सरकर",
                "बैंक, वित्तीय   संस्था भएकोे ट्रष्टलाई रकम लगानी गरी कुनै",
                "घ) प्रप्त व",
                "पूजीको कुनै लिमिटेड कम्पनीको पब्लिक",
                "पाच चुक्ता अन्य",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "प्रतिशतसम्म शेयर खरिद गरी त्यस्तो कम्पनीको संस्थापक शेयरधनी",
                "हुने",
                "ट्रष्टलाई आफ्नो कार्यक्रम आवश्यक   नभएको सञ्चालन   गर्न",
                "तत्कल",
                "बैङ्क संस्था   सम्बन्धी  प्रचलित कानून   बमोजिम तथा   वित्तीय",
                "रकम",
                "बैङ्कमा वर्गको वाणिज्य खाता खोली जम्मा गर्ने",
                "इजजतपत्र प्राप्त \"क\"",
                "ट्रष्टलाई आय आर्जन हुने भनी समितिले उचित ठहर्याएको अन्य कुनै",
                "आयोजनामा नेपाल सरकारको पूर्व स्वीकृति लिई लगानी कर्यक्रम",
                "व",
                "निर्धारण गर्नेः नियम (ख   बमोजिम को उपनियम २ को ६क. ट्रष्टको",
                "(क भाड ६ खण्ड",
                "लिजमा   दिदा आर्थिक, सामाजिक, सांस्कृतिक सम्पत्ति वातावरणीय   पक्षको",
                "भड व तथ",
                "पर्नेछ मूल्याङ्कन गरी भाडा निर्धारण गर्नु",
                "लेखिएको समितिको अन्य काम कर्तव्य अधिकारः  ऐनको काम, कर्तव्य",
                "७ र दफ म <",
                "अधिकारको अतिरिक्त समितिको अन्य काम, कर्तव्य अधिकार देहाय बमोजिमको हुनेछः",
                "7",
                "स्वामित्वमा रहेको सम्पत्ति अल्पकालीन वा  दीर्घकालीन रुपमा प्रयोग ट्रष्टको",
                "वापत लाग्ने शुल्क निर्धारण गर्ने,",
                "ट्रष्टको   स्वामित्वमा रहेका  पर्यटकीय स्थलमा प्रवेशको लागि प्राकृतिक तथा",
                "शुल्क निर्धारण गरी असुल गर्ने",
                "घर तथा जग्गाको क्षेत्र भित्रको सम्पत्तिको विशेष महत्व, मान्यता ट्रष्टको",
                "व",
                "संवेदनशीलतालाई स्थानमा   गर्न नहुने रखी ध्यानमा त्यस्ता घर जग्ग व",
                "कामहरु तोकी निषेध तथा नियन्त्रण गर्ने वा गराउने",
                "समितिले आफ्नो काम कर्तव्य र अधिकार बमोजिमको कार्य गर्दा आवश्यकता",
                "^",
                "अनुसार नेपाल सरकारका विभिन्न सरकारी वा गै़र सरकारी निकाय, सार्वजनिक",
                "संस्थाको सहयोग लिने",
                "सरकारको पूर्व स्वीकृति लिई कूटनीतिक नियोगको सहयोग लिने नेपाल",
                "ङ )",
                "उद्देश्य पूरा गर्न आवश्यक अन्य काम गर्ने वा गराउने। च ) ट्रष्टको",
                "\n",
                "पहिले संशोधनद्वारा थप।"
            ],
            [
                "सम्पत्ति ०७क. पुरस्कार दिन सकिनेः यो नियमावली प्रारम्भ भएपछि पत्ता लगाउने कार्यमा",
                "ट्रष्टको",
                "प्रमाणसहित सूचना दिई सहयोग गर्ने व्यक्तिलाई त्यसरी पत्ता लागी ट्रष्टको नाममा",
                "आवश्यक",
                "भएकोे सम्पत्तिको पांच प्रतिशत वा दुई लाख रुपैयांमध्ये जुन कम हुन्छ सो बराबरको",
                "कायम",
                "रकम पुरस्कार स्वरुप प्रदान गर्न सकिनेछ।",
                "कार्यकारी सचिवको काम कर्तव्य र अधिकारः ऐनमा लेखिएको काम, कर्तव्य र अधिकारको",
                "८",
                "अतिरिक्त कार्यकारी सचिवको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "दैनिक कार्यको रेखदेख प्रश सकीय नियन्त्रण",
                "ट्रष्टको क / तथ",
                "कर्मचारीहरुको कामको सुपरीवेक्षण गर्ने",
                "सम्पत्तिको संरक्षण सम्वर्द्धन ट्रष्टको आवश्यक",
                "प्रवद्धनका र लग कम",
                "वा गराउने",
                "बढाएको सम्पत्ति आर्थिक  वर्षको विवरण (ख१ बढे प्रत्येक",
                "ट्रष्टको रकमको तथा",
                "गरी अभिलेख राख्ने, खुल्ने",
                "स्पष्ट रुपम",
                "कार्यक्रम वा योजना समिति समक्ष पेश गर्ने घ। ट्रष्टको",
                "काम गर्ने तथा आन्तरिक नियन्त्रण प्रणाली आर्थिक प्रशासन सम्बन्धी ट्रष्टको",
                "कायम गर्ने",
                "समितिको निर्णयको अभेलेख राख्ने ब्ा",
                "समितिको निर्णय कार्यान्वयन गर्ने गराउने",
                "ट्रष्टको वार्षिक प्रतिवेदन तयार गरी समिति समक्ष पेश गर्ने",
                "समितिको निर्णय कार्यान्वयनको अनुगमन गर्ने वा गराउने ।ज )",
                "ट्रष्टको   दैनिक संरक्षण   रेखदेख सम्पत्तिको ट्रष्टको झ) कार्य",
                "सम्पादन तथा",
                "नेपाल श्रेणीका बमोजिम सरकारको   विशिष्ट प्रचलित",
                "कानून सम्बन्धम",
                "निजामती कर्मचारीलाई भए सरहको अधिकार प्रयोग गर्ने।",
                "सदस्यको   पारिश्रमिक सविधाः ८१) ऐनको (१) को को खण्ड।घ)",
                "उपदफा र दफ ७",
                "गर्ने   सदस्यले बमोजिमका मध्ये नेपाल सरकारको",
                "ट्रष्टमा सदस्यहरु पूर समय कम",
                "राजपत्राङ्कित प्रथम श्रेणीले पाए सरहको पारिश्रमिक सुविधा पाउने छ।",
                "र",
                "पहिले संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "सदस्य समितिको समितिका उपनियम उल्लेख (९ ) भए   बाहेक (२",
                "अन्य म",
                "वा विशेषज्ञले समितिको   बैठकमा बैठकमा आमन्त्रण गरिने नेपाल सरकारका   पदाधिकारी",
                "बापत नेपाल सरकार अर्थ मन्त्रालयले निर्धारण गरेको मापदण्ड बमोजिमको बैठक लिए",
                "भग",
                "पाउनेछन्।",
                "भत्त",
                "समितिका   सदस्यको समितिका सदस्यले प्रप्तिका उद्देश्य ट्रष्टको (९ )",
                "१०. आचरणः",
                "पर्नेछ। सदासमर्पित रहनु",
                "२  समितिका सदस्यले देहाय बमोजिमका कार्यहरु गर्नु हुदैनः-",
                "कार्यसंग सम्बन्धित व्यक्तिबाट वा त्यस्तो कार्यसंग ट्रष्टको सम्बन्धत",
                "क",
                "विषयमा कुनै दान दातव्य उपहार ग्रहण गर्न",
                "कुनैपनि किसिमको सापटी लिन ष\" कोषबाट",
                "ट्रष्टको",
                "निर्णय लिनुपर्दा अवाञ्छनीय दवाव तथा प्रभावमा पर्न कुनैपनि",
                "आफ्नो वा अरु कसैको व्यक्तिगत काम गर्न",
                "हुन लभ",
                "आफू र आफ्नो स्वार्थ बाझिने विषयमा निर्णय गर्दा भाग लिन, ब।",
                "प्रचलित कानूनको उल्लङघन हुने कार्य गर्न",
                "साधनको   दुरुपयोग   गर्न दुरुपयोग गर्नको   लागि",
                "ट्रष्टको स्रत व",
                "दुरुत्साहन गर्न",
                "अलग भएपछि कम्तीमा समितिको सदस्य वहाल रहुञ्जेल र सदस्यबाट ज",
                "आफ्नो   परिवारको आफ्नो पाच   वर्षसम्म ट्रष्टको",
                "नममा र अचल",
                "सम्पत्ति खरिद गर्न वा भोगाधिकार प्राप्त गर्न।",
                "समितिले ट्रष्टलाई आवश्यक पर्ने विशेषज्ञ विशेषज्ञ कर्मचारी नियुक्ति सम्वन्धी व्यवस्थाः (१",
                "११.",
                "कर्मचारी प्रचलित कानून र नेपाल सरकारले समय समयमा जारी गरेको निर्देशिका बमोजिम",
                "नियुक्ति गर्न सक्नेछ",
                "कररम",
                "नियुक्त कर्मचारीको सेवाको शर्त तथा नियुक्ति २ ) उपनियम (१ बमोजिम",
                "सुविधा 0)",
                "गर्दाको करारमा तोकिए बमोजिम हुनेछ",
                "आन्तरिक   लेखा  परीक्षण नियन्त्रणः ट्रष्टको   आय-व्ययको लेखा नेपाल   सरकारले (९",
                "२ . र",
                "अपनाएको लेखा प्रणाली बमोजिम राखिनेछ",
                "नियुक्त आन्तरिक   लेखापरीक्षण   समितिले गरेको प्राप्त   लेखा",
                "ट्रष्टको (२ ) इजजत",
                "परीक्षकबाट हुनेछ।"
            ],
            [
                "सम्पत्ति दुरुपयोग नहुने   गरी तथा   दुरस्त   राख्ने",
                "८३ ट्रष्टको चुस्त समय समयम",
                "मूल्यांकन   गर्ने   गरी आन्तरिक   नियन्त्रणको गर्ने कर्तव्य",
                "अनुगमन व्यवस्थ तथ कयम",
                "कार्यकारी सचिवको हुनेछ",
                "समितिले आफ्नो काम सुचारु रुपले सञ्चालन गर्नका लागि उपसमिति गठन गर्न सक्नेः (१",
                "१३.",
                "आवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछ[",
                "बमोजिम   गठित   उपसमिति उपनियम कार्यदलको (१ ) काम, कर्तव्य",
                "२ / व र",
                "अधिकार तथा कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ",
                "समितिले अधिकारमध्ये अधिकार   प्रत्यायोजनः आफ्ने (१ )",
                "१४. आवश्यकत अनुसार",
                "अधिकार कार्यकारी सचिवले प्रयोग गर्ने गरी प्रत्यायोजन गर्न सक्नेछ",
                "नियमावली   बमोजिम   आफूलाई अधिकारमध्ये कार्यकारी सचिवले (२ )",
                "यस प्रप्त",
                "आवश्यकता अनुसार केही मातहतका कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "ग्रहणः   नेपाल सदस्य बाहेक   समितिका सरकारका तर्फबाट प्रतिनिधित्व गने",
                "१५. शपथ अन्य",
                "सदस्यले आफ्नो पद सम्हाल्नु अघि समितिको अनुसूची बमोजिमको ढांचामा",
                "अध्यक्ष समक्ष",
                "लिनु पर्नेछ।",
                "शपथ",
                "१६. कार्यविधि बनाउनु   पर्नेः (१ वा नियम बमोजिमका   कार्यक्रम नियम सञ्चालन   गर्दा",
                "आर्जन हुमे कार्यमा लगानी गर्दा मितिले बमोजिम सम्पत्ति षय श आवश्यक कार्यविधि ट्रष्टको",
                "पर्नेछ",
                "बनाउनु",
                "",
                "गर्नेछ बमोजिमको कार्यविधि समितिले सार्वजनिक",
                "(९ (२",
                "",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वार थप।"
            ],
            [
                "अनुसूची",
                "नियम १५ सॅग सम्बन्धित",
                "शपथ ग्रहण",
                "सत्यनिष्ठा   पूर्वक प्रतिज्ञा   गर्दछु ईश्वरको",
                "सञ्चालक समितिको सदस्यको हैसियतले मलाई तोकिएको जिम्मेवारी लिन्छु",
                "शपथ ट्रष्ट नमम",
                "ज्ञान विवेकले जाने बुझेसम्म इमान धर्म तथा कर्तव्य सम्झी देश सरकारप्रति वफादार रही",
                "7",
                "वा द्वेष नराखी लोभ लालच मरमोलाहिजा नगरी नेपाल ट्रष्ट ऐन, २०६४ नेपाल",
                "भय, पक्षपत तथा",
                "गर्नेछु । ट्रष्ट  नियमावली, २०६५ प्रचलित कानूनी व्यवस्थाको अधीनमा रही",
                "मलाई पालन र",
                "ज्ञत",
                "कुरा कानून बमोजिम बाहेक कसैलाई गोप्य कामका सिलसिलामा जानकारी भएकोे भएको",
                "व म",
                "वा नरहेको जुनसुकै अवस्थामा पनि रुपमा भन्ने वा सङ्केत समितिमा बहाल रहे",
                "प्रत्यक्ष व अप्रत्यक्ष",
                "छैन ।",
                "6",
                "शपथ ग्रहण गराउने अधिकारीको - शपथ ग्रहण गर्ने सदस्यको -",
                "|ol",
                "\n",
                "नेपाल",
                "\n",
                "1०"
            ]
        ],
        "title": "नेपाल राजपत्रमा प्रकाशित मिति"
    },
    {
        "page_count": 3,
        "filename": "नेपाल_नागरिकता_(पहिलो_संशोधन)_अध्यादेश,_२०७८.pdf",
        "ocr_time": "6.211214065551758 sec",
        "pages": [
            "नेपाल नागरिकता ( पहिलो संशोधन) अध्यादेश,२०७८राजपत्रमा प्रकाशित मिति२०७७८/०२/०९सम्वत् २०७८ सालको अध्यादेश नं. ००नेपाल नागरिकता ऐन. २०६३ लाई संशोधन गर्न बनेको अध्यादेशनेपाल नागरिकता ऐन, २०६३ लाई तत्काल संशोधन गर्न वाञ्छनीय भएकोप्रस्तावन र हालसङ्घीय संसदको अधिवेशन नभएकोले,फ बमोजिम मन्त्रिपरिषद्को सिफारिसमा नेपालको संविधानकोधारा ११४ को उपधार (१राष्ट्रपतिबाट यो अध्यादेश जारी भएको छ।\nनेपाल नागरिकता (पहिलो संशोधन) संक्षिप्त नाम र प्ररम्भ (१ )यस अध्यदेशको ० नम6`२०७८\" रहेको छ। अध्यादेश(२ ) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछ\nनेपाल नागरिकता ऐन, नेपाल नागरिकता ऐन २०६३ को दफा ३ मा संशोधन २०६३२(यसपछि \"मूल ऐन\" भनिएको को दफा ३ को -मा रहेका नेपाल सरहदभित्र\" भन्ने शब्दहरूको सट्टा नेपालभित्र\" भन्ने (९ ) उपदफा  ३पितृत्व पितृत्व मातृत्वको\" भन्ने शब्दहरूको सट्टा शब्द राखी सोही उपदफामा रहेकामातृत्वको\" भन्ने शब्दहरू राखिएका छन्।थपिएका देहायका उपदफा (४ , ५ ) र (६) उपदफा ८३) पछि(२ छन्संवत् २०७२ साल असोज ३ गते भन्दा अघि जन्मको आधारमा नेपालको४( ४दुवै नेपालको नागरिक नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबुआम र",
            "रहेछन् भने निजको उमेर सोह्र वर्ष पूरा भएपछि वंशजको आधारमा नेपालको नागरिकतागर्नेछप्रप्तजन्म भई नेपालमा नै बसोबास (५ ) नेपालको नागरिक आमाबाट नेपालमाआधारमा   नेपालको नसकेको व्यक्तिले गरेको बाबुको   पहिचान वंशजकोर हुननागरिकता प्राप्त गर्नेछकुनै व्यक्तिको बाबु (५ ) बमोजिम नागरिकता प्रप्त गरेको (६ )उपदफविदेशी रहेको ठहरेमा त्यस्तो व्यक्तिले वंशजको आधारमा लिएको नागरिकता कायमछैन र निजले बाबुको नागरिकताको आधारमा विदेशी मुलुकको नागरिकता प्राप्तअङ्गीकृत तोकिएबमोजिम   स्वघोषणा   गरेमा   निजको नगरेको नागरिकतालाई भनीनागरिकतामा परिणत गरिनेछ।\nमूल ऐनको दफा ८ मा संशोधन मूल ऐनको दफा ८ को,-३.पछि देहायको खण्ड क१ थपिएको छः उपदफा (१) को खण्ड क (१ )नेपालमा जन्म भई नेपालमा नै बसोबास \"क१ ) नेपालको नागरिकआमबटबाबुको पहिचान हुन नसकेको व्यक्तिको हकमा निजको बाबुको गरेको रपहिचान हुन नसकेको व्यहोराको निज र निजको आमाले गरेको तोकिएबमोजिमको स्वघोषणा,नेपानिवेदन   दिंदाका बखत त्यस्तो व्यक्तिको आमाकोभइसकेको होस   ठेगानमा   नरहेको सोको प्रमणसहतअवस्थाम वनिवेदकले गरेको स्वघोषणा संलग्न गर्नु पर्नेछ। 'उपदफा (१) पछि देहायको उपदफा १क थपिएको छः (२)",
            "जुनसुकै कुरा लेखिएको भए तापनि उपदफा ४१) को\"१क क खण्ड म३ को उपदफा (४ बमोजिम नागरिकताको प्रमाणपत्र लिन निवेदन दिंदा बाबुदफदुवैको नागरिकताको प्रमाणपत्रको प्रतिलिपि संलग्न गर्नु पर्नेछआम ^ \"ऐनको दफा २१ मूल ऐनको दफा २१ को उपदफा ३) पछि देहायका मा संशोधन४.थपिएका उपदफा (३क ) र  ३खछन्\"३क कसैले दफा ३ को उपदफा (६) बमोजिम गरेको स्वघोषणा झुट्टो ठहरेमात्यस्तो झुट्टो स्वघोषणा गर्ने व्यक्तिलाई छ महिनादेखि एक वर्षसम्म कैदव पचास हजररुपैयांदेखि एक लाख रुपैयांसम्म जरिबाना दुवे सजाय हुनेछ। झुट्टो   स्वघोषणा गरवउपदफा   बमोजिम प्राप्त   गरेको भएमा   त्यसरी प्राप्त   गरे नागरिकतावपत यस सजयनागरिकता स्वतः रद्द हुनेछबमोजिम गरेको स्वघोषणा (३ख) कसैले दफा ८ को उपदफा (१) को खण्ड क१झुट्टो ठहरेमा त्यस्तो झुट्टो स्वघोषणा गर्ने व्यक्तिलाई एक वर्षदेखि तीन वर्षसम्म कैद वा एकरुपैयांदेखि तीन लाख रुपैयासम्म जरिबाना वा दुवै सजाय हुनेछ झुट्टो स्वघोषणा गरीलखभएमा   त्यसरी प्राप्त गरेको उपदफा   बमोजिम प्राप्त गरे नगरिकतवपत यस सजयनागरिकता स्वतः रद्द हुनेछ ^ \"\nनेपा"
        ],
        "lines": [
            [
                "नेपाल नागरिकता ( पहिलो संशोधन) अध्यादेश,",
                "२०७८",
                "राजपत्रमा प्रकाशित मिति",
                "२०७७८/०२/०९",
                "सम्वत् २०७८ सालको अध्यादेश नं. ००",
                "नेपाल नागरिकता ऐन. २०६३ लाई संशोधन गर्न बनेको अध्यादेश",
                "नेपाल नागरिकता ऐन, २०६३ लाई तत्काल संशोधन गर्न वाञ्छनीय भएको",
                "प्रस्तावन र हाल",
                "सङ्घीय संसदको अधिवेशन नभएकोले,",
                "फ बमोजिम मन्त्रिपरिषद्को सिफारिसमा नेपालको संविधानको",
                "धारा ११४ को उपधार (१",
                "राष्ट्रपतिबाट यो अध्यादेश जारी भएको छ।",
                "\n",
                "नेपाल नागरिकता (पहिलो संशोधन) संक्षिप्त नाम र प्ररम्भ (१ )",
                "यस अध्यदेशको ० नम",
                "6`",
                "२०७८\" रहेको छ। अध्यादेश",
                "(२ ) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "नेपाल नागरिकता ऐन, नेपाल नागरिकता ऐन २०६३ को दफा ३ मा संशोधन २०६३",
                "२",
                "(यसपछि \"मूल ऐन\" भनिएको को दफा ३ को -",
                "मा रहेका नेपाल सरहदभित्र\" भन्ने शब्दहरूको सट्टा नेपालभित्र\" भन्ने (९ ) उपदफा  ३",
                "पितृत्व पितृत्व मातृत्वको\" भन्ने शब्दहरूको सट्टा शब्द राखी सोही उपदफामा रहेका",
                "मातृत्वको\" भन्ने शब्दहरू राखिएका छन्।",
                "थपिएका देहायका उपदफा (४ , ५ ) र (६) उपदफा ८३) पछि",
                "(२ छन्",
                "संवत् २०७२ साल असोज ३ गते भन्दा अघि जन्मको आधारमा नेपालको",
                "४( ४",
                "दुवै नेपालको नागरिक नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबु",
                "आम र"
            ],
            [
                "रहेछन् भने निजको उमेर सोह्र वर्ष पूरा भएपछि वंशजको आधारमा नेपालको नागरिकता",
                "गर्नेछ",
                "प्रप्त",
                "जन्म भई नेपालमा नै बसोबास (५ ) नेपालको नागरिक आमाबाट नेपालमा",
                "आधारमा   नेपालको नसकेको व्यक्तिले गरेको बाबुको   पहिचान वंशजको",
                "र हुन",
                "नागरिकता प्राप्त गर्नेछ",
                "कुनै व्यक्तिको बाबु (५ ) बमोजिम नागरिकता प्रप्त गरेको (६ )",
                "उपदफ",
                "विदेशी रहेको ठहरेमा त्यस्तो व्यक्तिले वंशजको आधारमा लिएको नागरिकता कायम",
                "छैन र निजले बाबुको नागरिकताको आधारमा विदेशी मुलुकको नागरिकता प्राप्त",
                "अङ्गीकृत तोकिएबमोजिम   स्वघोषणा   गरेमा   निजको नगरेको नागरिकतालाई भनी",
                "नागरिकतामा परिणत गरिनेछ।",
                "\n",
                "मूल ऐनको दफा ८ मा संशोधन मूल ऐनको दफा ८ को,-",
                "३.",
                "पछि देहायको खण्ड क१ थपिएको छः उपदफा (१) को खण्ड क (१ )",
                "नेपालमा जन्म भई नेपालमा नै बसोबास \"क१ ) नेपालको नागरिक",
                "आमबट",
                "बाबुको पहिचान हुन नसकेको व्यक्तिको हकमा निजको बाबुको गरेको र",
                "पहिचान हुन नसकेको व्यहोराको निज र निजको आमाले गरेको तोकिए",
                "बमोजिमको स्वघोषणा,",
                "नेपा",
                "निवेदन   दिंदाका बखत त्यस्तो व्यक्तिको आमाको",
                "भइसकेको होस   ठेगानमा   नरहेको सोको प्रमणसहत",
                "अवस्थाम व",
                "निवेदकले गरेको स्वघोषणा संलग्न गर्नु पर्नेछ। '",
                "उपदफा (१) पछि देहायको उपदफा १क थपिएको छः (२)"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि उपदफा ४१) को",
                "\"१क क खण्ड म",
                "३ को उपदफा (४ बमोजिम नागरिकताको प्रमाणपत्र लिन निवेदन दिंदा बाबु",
                "दफ",
                "दुवैको नागरिकताको प्रमाणपत्रको प्रतिलिपि संलग्न गर्नु पर्नेछ",
                "आम ^ \"",
                "ऐनको दफा २१ मूल ऐनको दफा २१ को उपदफा ३) पछि देहायका मा संशोधन",
                "४.",
                "थपिएका उपदफा (३क ) र  ३ख",
                "छन्",
                "\"३क कसैले दफा ३ को उपदफा (६) बमोजिम गरेको स्वघोषणा झुट्टो ठहरेमा",
                "त्यस्तो झुट्टो स्वघोषणा गर्ने व्यक्तिलाई छ महिनादेखि एक वर्षसम्म कैद",
                "व पचास हजर",
                "रुपैयांदेखि एक लाख रुपैयांसम्म जरिबाना दुवे सजाय हुनेछ। झुट्टो   स्वघोषणा गर",
                "व",
                "उपदफा   बमोजिम प्राप्त   गरेको भएमा   त्यसरी प्राप्त   गरे नागरिकता",
                "वपत यस सजय",
                "नागरिकता स्वतः रद्द हुनेछ",
                "बमोजिम गरेको स्वघोषणा (३ख) कसैले दफा ८ को उपदफा (१) को खण्ड क१",
                "झुट्टो ठहरेमा त्यस्तो झुट्टो स्वघोषणा गर्ने व्यक्तिलाई एक वर्षदेखि तीन वर्षसम्म कैद वा एक",
                "रुपैयांदेखि तीन लाख रुपैयासम्म जरिबाना वा दुवै सजाय हुनेछ झुट्टो स्वघोषणा गरी",
                "लख",
                "भएमा   त्यसरी प्राप्त गरेको उपदफा   बमोजिम प्राप्त गरे नगरिकत",
                "वपत यस सजय",
                "नागरिकता स्वतः रद्द हुनेछ ^ \"",
                "\n",
                "नेपा"
            ]
        ],
        "title": "नेपाल नागरिकता (पहिलो संशोधन) अध्यादेश, २०७८"
    },
    {
        "page_count": 51,
        "filename": "नेपाल_नागरिकता_नियमावली,_२०६३.pdf",
        "ocr_time": "92.66878199577332 sec",
        "pages": [
            "नेपाल नागरिकता नियमावली, २०६३नेपाल राजपत्रमा प्रकाशित मिति२०६३| ८ २९संशाधन१. नेपाल नागरिकता (पहिलो संशोधन नियमावली, २०६३ २०६३  १० | १५२. नेपाल नागरिकता (दोस्रो संशोधन  नियमावली २०७८ २०७८  ०२ ' २४३. नेपाल नागरिकता तेस्रो संशोधन नियमावली २०८० २०८०/ ०६ i०४नेपाल नेपाल नागरिकता ऐन २०६३ ले दिएको अधिकार प्रयोग   गरी को२३ दफसरकारले देहायका नियमहरू बनाएको छैर नियमहरूको नाम नागरिकता नियमावली, २०६३\" संक्षिप्त नाम र प्ररम्भः (१र्यरहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२\"ऐन\" भन्नाले नेपाल नागरिकता ऐन २०६३ सम्झनु पर्छ क)ख ) नेपाल सरकार गृह मन्त्रालय सम्झनु पर्छ \"मन्त्रलय\" भन्नालेग) तह\" भन्नाले गाउंपालिका स्थानीय नगरपालिकावशब्दले उपमहानगरपालिका पर्छ सोे सम्झनु<महानगरपालिकासमेतलाई जनाउंछवंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र प्राम गर्ने कार्यविधिः (१  वंशजको नाताले३सोह्र वर्ष उमेर पूरा भएकोे नेपाली नागरिकले नेपाली नागरिकताको प्रमाणपत्र लिन चाहनेअनुसूची १ अधिकारीसमक्ष   देहायका सम्बन्धित प्रमुख जिल्ला संलग्न   राखीकगजतदिनु पर्नेछः बमोजिमको ढांचामा निवेदनपुस्ताभित्रको नातेदारको आमा वा आफ्ना वंशतर्फका तीनबाबु वा कनेपाली नागरिकताको प्रमाणपत्र\nदोस्रो संशोधनद्वारा झिकिएको",
            "गरी सम्बन्धित स्थानीय तहले गरिदिएको खुल्नेजन्मस्थन रनतसिफारिस वा जन्मदर्ता प्रमाणपत्र,बमोजिम तीन पुस्ताभित्रको नातेदारको नागरिकताको(क ) खण्डउक्त नातेदारसंगको प्रमाणपत्र पेश गरेको खुल्नेअवस्थम नतनाता प्रमाणित पत्रप्रमाण   निवेदनसाथ   पेश गर्न नसक्ने नेपाली उपनियम बमोजिमका (२ (१नागरिकलाई   देहायका नागरिकताको नेपाली दिनप्रमणपत्र कगजतक आधरमसकिनेछःनिवेदकका बाबु वा आमा नेपाली नागरिक भएकोले निज वंशजकोक )नाताले नेपालको नागरिक भएको जन्म भई निरन्तर नेपालमा7*नेपालभित्र  स्थायी रूपमा  बसोबास गरी आएको व्यहोरार्ूपमवा सदस्यको   रोहबरमा तहका   शपदाधिकारी गरी   स्थानीयबमोजिमको   ढांचामा नेपाली नागरिकताकोअनुसूची ३ प्रमणपत्रप्राप्त स्थानीय बासिन्दाहरूले गरिदिएको स्थलगत सर्जमिनशनिवेदकलाई चिन्ने सोही वडामा बसोबास गर्ने कम्तीमाख दइ जनप्राप्त गरेका व्यक्ति नेपाली नागरिकताको सम्बन्धितप्रमणपत्र 7स्थानीय कम्तीम पदाधिकारी सदस्यलेतहक एक जन वगरिदिएको अनुसूची ४ सर्जमिनस्थलमै बमोजिमकोढांचामसनखतनागरिकताको सिफारिस गर्ने वा नागरिकता प्रदानसनाखत गर्ने व्यक्तिले शंकास्पद अधिकारीलईरूपम सनखतगरेको लागेमा त्यस्तो अधिकारीले छानबिन गर्नउपर त्यर थपनेपाल सक्नेछपितृत्व मातृत्वको ठेगान नभएको   नेपाली नेपालभित्र फेला परेको१(३ ) रनागरिकताको प्रमाणपत्र लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले ऐनको दफा ८अनुसूची-१ (ग।   बमोजिमका राखी को (१ ) को संलग्नउपदफा खण्ड कगजतबमोजिमको ढांचामा सम्बन्धित प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिनु पर्नेछ\nदोस्रो संशोधनद्धारा संशोधित |\" तेस्रो संशोधनद्वारा संशोधित |",
            "ब३क   ऐनको उपदफा (४ बमोजिम वंशजको को दफा ३ आधरमनेपालको नागरिकता लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले देहायकाअनुसूची १ बमोजिमको ढांचामा सम्बन्धित प्रमुख जिल्ला कागजत संलग्न राखीदिनु पर्नेछः- अधिकारी समक्ष निवेदनजन्मदर्ता प्रमाणपत्र, ।कदुवैको नेपाली नागरिकताको प्रमाणपत्र,(ख। बाबु र आमागरी स्थानीय सम्बन्धित तहले खुल्ने (ग) जन्मस्थन  नतगरिदिएको सिफारिसउपदफा ८५) बमोजिम नेपालको नागरिक @३ख   ऐनको को ३दफनेपालमा जन्म भई नेपालमा नै बसोबास गरेको र बाबुको पहिचान हुनआमाबाटआधारमा   नेपालको पूरा भएकोे व्यक्तिले   वंशजको सोह्र   वर्ष   उमेर नसकेकोनागरिकता लिन चाहेमा देहायका कागजात संलग्न राखी बमोजिमको अनुसूची १पर्नेछः ढांचामा सम्बन्धित प्रमुख जिल्ला अधिकारी समक्ष निवेदन दिनु(क) जन्मदर्ता प्रमाणपत्र(ख। आमाको नेपाली नागरिकताको प्रमाणपत्र,गरी  सम्बन्धित   स्थानीय तहले (ग) खुल्नेजन्मस्थान नत गरिदिएको सिफारिस।घ) निजको जन्म नेपालमा भई नेपालमा नै बसोबास गर्देै आएकोनिजको बाबुको पहिचान हुन नसकेको व्यहोरा गरी खुल्ने7सम्बन्धित स्थानीय तहले गरिदिएको सिफारिस,पहिचान व्यक्तिले नसकेको बाबुको अनुसूची ४क. ङ )हुननिजको बमोजिमको आमले अनुसूची ४ख. ढाचमरनेपालप्रमुख   जिल्ला बमोजिमको अधिकारी निजले ढाचामावअधिकृत समक्ष गरेको स्वघोषणा , तोकेकोनिवेदन दिंदाका बखत त्यस्तो व्यक्तिको आमाकोतरभईसकेकोमा मृत्यु दर्ताको प्रमाणपत्र होस  ठेगानमा7स्वीकृत चिकित्सकले नरहेकोमा सिफारिस गरेकोसहित\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची ४क. गरेको निवेदकले स्वघोषणाबमोजिमकोसंलग्न गर्नु पर्नेछ(३ग   ऐनको (६ ) बमोजिम   वंशजको को उपदफा ३दफा आधारमनेपालको नागरिकता लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले देहायकाबमोजिमको ढाचामा सम्बन्धित प्रमुख जिल्ला कागजात संलग्न राखी अनुसूची १अधिकारीसमक्ष निवेदन दिनु पर्नेछःजन्मदर्ता प्रमाणपत्र,आमाको नेपाली नागरिकताको आमा   नेपालीप्रमणपत्र वनागरिक रहेको प्रमाण,बाबुको नेपाली नागरिकताको प्रमाणपत्र,गरी स्थानीय सम्बन्धित तहले जन्मस्थन< नतगरिदिएको सिफारिसनिवेदनको बमोजिम १उपनियम ८३ख ३ . ३क . ईग > प्रपथप कुरा बुझ्नु पर्ने प्रहरी प्रतिवेदनसम्बन्धम भएम आवश्यकत अनुसारमाग गर्न सकिनेछ(५ ) भउपनियम निवेदनउपर वा ३ग   बमोजिम (१  ३ ,३क ,३ख प्रप्तदेखिएमा छानविन गर्दा निवेदक वंशजको नाताले नागरिकताको पाउन   योग्यप्रमणपत्रनिजलाई वंशजको नाताले नागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ*पितृत्व मातृत्वको ठेगान नभएको व्यक्तिको नागरिकताको प्रमाणपत्रको (६7आमाको नाम उल्लेख हुनु पर्ने स्थानमा *पितृत्व मातृत्वको ठेगान नभएकोबाबु व 7व्यहोरा जनाई संरक्षकको नाम थर र ठेगाना उल्लेख गर्नु पर्नेछपरेको   निवेदन बमोजिम   बाबुको   पहिचान बमोजिम उपनियम(६क ) (३खनभएको   व्यक्तिलाई गर्दा   कार्यालयको   अभिलेखमा नागरिकताको जारी प्रमणपत्रबाबुपहिचान नभएको व्यहोरा उल्लेख गरी नेपाली नागरिकताको बाबुको प्रमणपत्रम नामपर्नेछ थर तथा ठेगाना उल्लेख हुनु पर्ने स्थानमा कुनै व्यहोरा उल्लेख नगरी जारी गर्नु\n+तेस्रो   संशोधनद्वाराथप | तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा झिकिएको |दोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप",
            "खटिएका नागरिकता टोलीले यो नियम प्रारम्भ हुनुभन्दा अघि(७ समयसमयमवितरण गरेको अस्थायी निस्सालाई समेत तयार गरेको दर्ता अभिलेख आधार   लिईरनागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ८ ) उपनियम २) बमोजिम नेपाली नागरिकताको प्राप्त गर्न निवेदनप्रमणपत्रदिने व्यक्तिहरूको सूची सोही दिन सार्वजनिक गर्नु पर्नेछऐनको दफा ८ को उपदफा (३क को प्रयोजनको लागि प्रमुख जिल्ला (९अधिकारीले परिवारको सदस्यलाई कार्यालयमा झिकाई सनाखत गर्न लगाउनेछ\nवैवाहिक सम्बन्धको आधारले अङ्गीकूृत नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने कार्यविधिः+नेपाली नागरिकसंग वैवाहिक सम्बन्ध भएकी विदेशी महिलाले नेपालको नागरिकता(९प्राप्त गर्न चाहेमा देहायका कागजात संलग्न गरी सम्बन्धित प्रमुख जिल्ला अधिकारीसमक्षदिनु अनुसूची ७ बमोजिमको ढांचामा निवेदन पर्नेछःनेपाली नागरिकसंग भएकोे वैवाहिक सम्बन्ध गरी सम्बन्धितस्थानीय तहले गरिदिएको सिफारिसनिजले विदेशी नागरिकता त्याग्ने कारबाही चलाएको निस्सानिवेदनउपर छानविन गर्दा निवेदक अङ्गीकृत उपनियम १ बमोजिम(२ प्रप्तअङ्गोकृत योग्य   देखिएमा नेपाली नेपाली निजलाई नगरिकताकोप्रमणपत्र पाउननागरिकताको प्रमाणपत्र जारी गर्न सकिनेछनिवेदकलाई जानकारी दिनु निवेदनउपर छानबिन नियम बमोजिम पर्नेः३ प्रप्तपाउन योग्य नदेखिएमा सात दिनभित्र गर्दा कुनै निवेदक नेपाली नागरिकताको प्रमाणपत्रदिनु पर्नेछ निर्णय गरी निजलाई सोको जानकारीविदेशी नेपाली कार्यविधिः अङ्गीकूृत नागरिकताको (९अन्य रन प्रमणापत्र प्रप्तमहिलाबाट   जन्मिएका   सन्तानको नागरिकसॅंग   विवाह नेपाली नागरिक गरेकीहकमदेहायका कागजातसहित अनुसूची ७ बमोजिमको ढाचामा प्रमुख जिल्ला   अधिकारीसमक्षदिनु निवेदन पर्नेछः+तेस्रो संशोधनद्वारा थप।८तेस्रो संशोधनद्वारा खारेज गरिएको।तेस्रो संशोधनद्वारा झिकिएको |",
            "आमाको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपिक बसोबास नेपालमा स्थायी गरेको व्यहोर खुल्नेसम्बन्धित स्थानीय तहको सिफारिसनिजले विदेशी नागरिकताको बाबुको १ ग )मुलुकको आधारमनागरिकता नलिएको भनी निजले अनुसूची ७क. बमोजिम   गरेकोस्वघषणा२ ) ऐनको दफा अवस्था पूरा गरेको मा उल्लिखित शर्त र ५ को उपदफा ७४ /कुनै विदेशी नागरिकले नेपालको नागरिकता प्राप्त गर्न चाहेमा आफू बसोबास गरी आएकोसिफारिससाथ वासस्थानसंग तहको स्थानीय सम्बन्धित सम्बन्धित जिल्लाप्रमुखपर्नेछ अनुसूची ७ बमोजिमको ढाचामा निवेदन दिनुअधिकारीसमक्षबमोजिम   निवेदन उपनियम जिल्ल (२ ) भएपछि   प्रमुख (१ )(३ प्रप्त वआवश्यक   देखेमा अधिकारीले गाउंपालिकाको नगरपालिकाकोसम्बन्धत प्रमुख वअध्यक्षसंग आवश्यक   कुराहरू बुझी निवेदकले ऐनको को (४ /दफा उपदफा + मदेखिएमा निवेदन आफ्नो शर्त गरेको उल्लिखित रायसहितअवस्थ पूर तथमन्त्रालयसमक्ष पठाउनु पर्नेछनिवेदनउपर बमोजिम छानविन मन्त्रालयलेउपनियम ८३ ) गरी (४ / प्रप्तअनुसूची ८ बमोजिमको ढांचामा अङ्गीकृत नेपाली  नागरिकताकोगन प्रमणपत्र प्रदानसक्नेछअङ्गीकृत ऐनको दफा ५ को उपदफा ५) बमोजिम नेपाली नागरिकता प्राप्त८५व्यक्तिको   सन्तानमध्ये   निजले पहिले गरेको से नगरिकत जन्मेका गर्नुभन्दाप्रप्तअनुसूची ७ बमोजिम सम्बन्धित सन्तानले अङ्गीकृत नेपाली नागरिकता प्राप्त गर्न चाहेमानिवेदनसाथ प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिन सक्नेछ नता प्रमाणितपत्रनागरिकताको   प्रमाणपत्रको   प्रतिलिपि निज   नेपालमा   बसोबास आमाको बाबुव रगरिरहेको व्यहोराको स्थानीय तहले गरिदिएको सिफारिस संलग्न गर्नु पर्नेछ\nतेस्रो संशोधनद्वारा झिकिएको |\" तेस्रो संशोधनद्वारा संशोधित |",
            "अङ्गोकृत निवेदनउपर छानविन गर्दा निवेदक (५ ) बमोजिम उपनियम(६ प्रप्तअङ्गीकृत योग्य   देखिएमा   निजलाई नेपाली नेपाली नागरिकताकोप्रमणपत्र पउननागरिकताको प्रमाणपत्र जारी गर्न सकिनेछउपदफा ८५) बमोजिम   वंशजको आधारमा   नेपाली ऐनको कोदफा @( ७ ३प्राप्त गरेको कुनै व्यक्तिको बाबु विदेशी रहेको ठहरेमा निजले   बाबुको नगरिकता7विदेशको गरेको नलिएको वंशजको नागरिकताभएम नमबट आधरम प्रप्तनागरिकतालाई अङ्गीकृत नेपाली नागरिकतामा परिणत गर्न बाबु विदेशी ठहरेको पैंतीसअनुसूची ८क. बमोजिमको ढांचामा दिनभित्र देहायका संलग्न गरीसम्बन्धित कगजतप्रमुख जिल्ला अधिकारी समक्ष निवेदन दिनु पर्नेछःआमाको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,वंशजको नाताले प्राप्त गरेको नागरिकताको प्रमाणपत्रको सक्कल,निज   नेपालमा बसोबास गर्दै आएको व्यहोरा गरी स्थानीय खुल्नेगरिदिएको सिफारिस,बाबु विदेशी रहेको व्यहोरा खुल्ने कागजातबाबुको नामबाट विदेशको नागरिकता नलिएको भनी अनुसूची दख.बमोजिमको   ढाचामा वा  निजले तोकेको प्रमुख   जिल्ला अधिकारीअधकृत समक्ष गरेको स्वघोषणाउपर छानबिन गरी निवेदकले प्राप्त   निवेदन बमोजिम उपनियम@(<) (७ अङ्गीकृत प्रमाणपत्र खिची   निजलाई प्राप्त गरेको नागरिकताको नेपाली वंशजको   नातालेनागरिकताको प्रमाणपत्र प्रदान गरिनेछअङ्गीकृत बमोजिम नेपाली उपनियम नागरिकता गर्दा९ ) (८ प्रदानअभिलेखमा नेपाली वंशजको पहिले सोको नगरिकताकोप्रमणपत्र तथा आधारमनागरिकता पाएको मिति तथा नागरिकता नम्बर र अङ्गीकृत नेपाली नागरिकतामा परिणतपर्नेछ भएको व्यहोरा समेत खुलाउनुवैवाहिक नागरिकताको प्रमाणपत्र जारी गर्ने अधिकारीः  १) वंशजको नातालेर ८.अङ्गीकृत अङ्गीकृत गरेको   व्यक्तिले नेपाली नगरिकतको त्यस्तोप्रमणपत्र र प्रप्तदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा झिकिएको",
            "गर्नुअघि जन्मिएका निजका सन्तानलाई अङ्गीकृत   नेपाली नगरिकताकोप्रमणपत्र प्रप्तनागरिकताको प्रमाणपत्र जारी गर्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछउपनियम (१ ) बमोजिम प्रमुख जिल्ला अधिकारीले आफूलाई प्राप्त भएकोे (२अधिकृत नेपाल आफ्नो   मातहतको कर्मचारी सरकारलेअधेकार व समयमा समयनागरिकता वितरण गर्न खटाएको टोली प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ=(३अङ्गीकृत नेपाली मा उल्लेख भएदेखि बाहेक ४ ) उपनियम (१अन्य प्रकारकोनागरिकताको प्रमाणपत्र जारी गर्ने अधिकार मन्त्रालयलाई हुनेछप्रदान गरिने सम्मानार्थ नेपालको नागरिकता ६ बमोजिम ५ ) ऐनको दफाप्रदनअधिकार नेपाल सरकार, मन्त्रिपरिषद्लाई हुनेछउपनियम ८५ ) बमोजिम नागरिकता प्रदान गर्ने निर्णय भएपछि मन्त्रालयले (६गर्नेछ सम्मानार्थ नेपाली नागरिकताको प्रमाणपत्र जारीयस   नियमावली   बमोजिम अधिकारीले जारी   गर्ने नागरिकताको(७ ) प्रमणपत्रअनुसूची २ नेपाली वंशजको   नताले प्रमाणपत्र जारी   गर्दा नागरिकताकोवनागरिकता अनुसूची ८ बमोजिमको ढांचामा जारी अङ्गीकृत नेपाली बमोजिमजारी गर्दा र0 @पर्नेछगैरआवासीय नेपाली नागरिकता प्राप्त गर्ने कार्यविधिः ७१ ) ऐनको दफा ७क. को उपदफा+८क.बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र लिन चाहने व्यक्तिले देहायका (१अनुसूची-दग. बमोजिमको ढाचामा आफू वा आफ्नो बाबु, कागजात संलग्न राखीआम ,गैरआवासीय बज्येमध्ये जसको   नेपाली नागरिकताको   प्रमाणपत्रको बजेआधरम वलिने   हो नागरिकताको जारी   भएकोे नेपली सो नागरिकताको प्रमणपत्र प्रमणपत्रमुलुकस्थित जिल्लाको प्रमुख जिल्ला अधिकारीसमक्ष वा त्यस्तो वा आफू नागरिक रहेकोमुलुक समेत हेर्ने कार्यक्षेत्र तोकिएको नेपाली   राजदूतावास वा   महावाणिज्यदूतावासमानिवेदन दिन सक्नेछः(क) ऐनको दफा ७क. को उपदफा (२) बमोजिमका कागजातपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वारा झिकिएको |तेस्रो संशोधनद्वारा थप।",
            "हाल नागरिक रहेको मुलुकबाट लिएको राहदानीको प्रतिलिपि (ख अनुसूची ८घ. बमोजिमको प्रतिबद्धतापत्र(ग)बमोजिम   नेपाली   राजदूतावास वा  महावाणिज्य   दूतावासमा उपनियम (१(२निवेदन भएमा   सम्बन्धित दूतावासमा कार्यरत कम्तीमा अधिकृतस्तरको कर्मचारीलेप्रप्तकुरा बुझी   निवेदन पन्ध्र दिनभित्र अनिवार्यभएको आवश्यक सहत रुपम प्रप्त रयपरराष्ट्र मन्त्रालय मार्फत सम्बन्धित जिल्ला प्रशासन कार्यालयमा पठाउनु पर्नेछ।(२   बमोजिम प्राप्त निवेदनमा निवेदकको नाताभित्रको उपनियम   (१ ) ८३वनेपाली नागरिकले त्यस्तो नाताको व्यक्ति नभएमा सम्बन्धित व्यक्तिलाई चिन्ने नेपालीरनागरिकले सम्बन्धित प्रमुख जिल्ला अधिकारी वा निजले तोकेको अधिकृत कर्मचारीसमक्षगरिदिनु पर्नेछ।उपस्थित भई सनखतनिवेदनका वा (२ बमोजिम सम्बन्धमा   प्रमुख जिल्ला उपनियम (१ )४ प्रप्तअधिकारीले छानबिन गरी त्यस्तो व्यक्ति गैरआवासीय नेपाली नागरिकता पाउन   योग्यदेखिएमा अनुसूची ८ङ. बमोजिमको ढांचामा गैरआवासीय नेपाली नागरिकताको प्रमाणपत्रगर्नेछ।जारीछानबिन अधिकारीले बमोजिम उपनियम गर्दा जिल्ला (४ (४ /प्रमुखआवश्यकता अनुसार निवेदकको विदेशी मुलुकको  नागरिकता राहदानीको वैधताकोवमुलुकस्थित विषयमा   निज हेर्ने कार्यक्षेत्र त्यस्तो नागरिक रहेकोे समेतमुलुक वतोकिएको नेपाली कूटनीतिक नियोगसॅंग समेत बुझ्न सक्नेछराहदानीको   वैधताको बमोजिम   निवेदकको नागरिकता उपनियम(६ (५ वविषयमा बुझ्न पठाएकोमा सम्बन्धित नेपाली कूटनीतिक नियोगले पन्ध्र दिनभित्रत्यस्तराहदानीको वैधताको विषयमा जानकारी गराउनु पर्नेछ नगरिकताबुझी व(४ ) बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र प्रदान उपनियम(७गर्नुअघि प्रमुख जिल्ला अधिकारीले गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र  पाउनेव्यक्तिलाई अनुसूची ८च. बमोजिम शपथ गराउनु पर्नेछ८ ) यस नियमावली बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउनमाध्यमबाट समेत निवेदन दिन सक्ने व्यवस्थाको लागि मन्त्रालयले विद्युतीयआवश्यकप्रविधिको विकास गरी त्यस्तो निवेदन विद्युतीय माध्यमबाट समेत दिन सक्नेप्रबन्धमिलाउन सक्नेछ",
            "नियमावली   बमोजिम लेङ्गिक नेपाली पहिचान   खुलाउनेः जारी गरिने ऐनतथा यस -८खगैरआवासीय नेपाली नागरिकताको नागरिकताकोमहिला, पुरुष प्रमणपत्र व प्रमणपत्रमकुनै एक लैङ्गिक पहिचान खुलाउनु पर्नेछ वा अन्य मध्येनेपाली नागरिकता त्याग गर्ने कार्यविधिः (१) कुनै नेपाली नागरिकले नेपालको नागरिकतात्याग्न चहेमा निज नेपालभिेत्र बसेको भए सम्बन्धित प्रमुख जिल्ला   अधिकारीसमक्ष~नेपाली विदेशमा नेपाली नियोग बसेको राजदूत सम्बन्धतभए प्रमुख व वमहावाणिज्यदूत वाणिज्यदूतसमक्ष गरेको नेपाली नगरिकताकोआफूले व प्रप्तअनुसूची ९ बमोजिमको ढांचामा सूचना दिनु पर्नेछ प्रमाणपत्रको सक्कलप्रति संलग्न गरी(१ ) बमोजिम विदेशमा सूचना  दिएको दिनभित्र उपनियम२ भए सातनेपाली महावाणिज्यदूत विवरण नियोग खोली नेपाली राजदूतव व व प्रमखवाणिज्यदूतले परराष्ट्र मन्त्रालयमार्फत मन्त्रालयमा लेखी पठाउनु पर्नेछ(२ )  बमोजिम मन्त्रालयले सम्बन्धित   प्रमुख उपनियम सूचना (३ प्राप्त भएकोजिल्ला अधिकारीसमक्ष पठाउनु पर्नेछबमोजिम प्रमुख जिल्ला   अधिकारीले उपनियम प्राप्त   भएपछि (९(४ / सूचनत्यस्तो सूचना अनुसूची १० बमोजिमको ढांचाको दर्ता किताबमा दर्ता गर्नु पर्नेछ र त्यसरीमितिदेखि त्यस्तो व्यक्तिको नेपाली नागरिकता समाप्त हुनेछ दर्ता भएकोे\n१० को उपदफा (५) बमोजिम नेपालको नागरिकले निर्णय गर्ने अधिकारीः ऐनको दफा१०.गरेको   छः छैन विदेशी   मुलुकको भन्ने को   निर्णय नागरिकता उठेमा   सोप्रप्त प्रश्नगर्नेछ मन्त्रालयलेबमोजिम   नेपालको पुनः नेपाली नागरिकता कायम गर्ने कार्यविधिः १ ऐनको०१ दफकुनै व्यक्तिले पुनः नेपाली नागरिकता नागरिकता त्यागी विदेश प्रप्त गर्न चहेमगएकोविदेशको नागरिकता त्यागेको निस्सासहित निजलाई पहिले नागरिकताको प्रमाणपत्रप्रदनअनुसूची ११ सम्बन्धित   जिल्ला बमोजिमको प्रशासन   कार्यालयसमक्षमन्त्रलय वदिनु ढाचामा निवेदन पर्नेछप्राप्त भएपछि   अनुसूची १२ (१ ) बमोजिमको सूचनाको   निवेदन उपनियम(२बमोजिमको ढांचामा सूचना दर्ताको जानकारी दिई नियम ८ बमोजिमको अधिकारीले स्पुनःतेस्रो संशोधनद्वारा थप",
            "व्यहोरा उल्लेख गरी नेपाली नागरिकताको नेपाली कायम गरेकोे नगरिकतप्रमणपत्रजारी गर्नेछ१२ बमोजिम कसैले झुट्टो विवरण नागरिकता प्रमाणपत्र रद्द गर्ने कार्यविधिः ऐनको दफा१२.आएमा   देहायबमोजिमका नेपाली दिई नगरिकताको प्रमाणपत्र   लिएको प्रमणितहुननिकायले त्यस्तो नेपाली नागरिकताको प्रमाणपत्र रद्द गर्नु पर्नेछःभए सो मन्त्रालयले मन्त्रलयबाट जारी भएकोनिकायबाट जारी भएको भए सम्बन्धित जिल्ला प्रशासन कार्यालय वाअन्यप्रमुख जिल्ला अधिकारीलेगरेको जिल्ला अधिकारीले बमोजिम नेपाली ग (खप्रमुख रद्द खण्डनागरिकता प्रमाणपत्रको विवरण सहितको जानकारीमन्त्रलयम>पर्नेछपठाउनुनागरिकताको बमोजिम अभिलेख ऐनको नागरिकताको राख्नः प्रमाणपत्रका१३. १५ दफबमोजिम राखिनेछः देहाय प्रमाणपत्रको अभिेलेखनागरिकता   सम्बन्धी विवरणलाई व्यवस्थित अभिलेखीकरण गरक रूपमराख्नु पर्नेछ र यो विवरण विद्युतीय माध्यममा समेत राख्र सकिनेछजिल्ला प्रमाणपत्र वितरणको मसिक प्रशसन कार्यालयहरूले नागरिकतामन्त्रालयमा पठाउनु पर्नेछ विवरण\nकार्यविधिः (१ ऐनको उपदफा ८१) र  ३ बमोजिम विवरण को दफा १७१४ सच्याउननागरिकताको   प्रमाणपत्रको विवरणमा उल्लिखित कुनै   कुरा नेपालीसच्याउन चाहनव्यक्तिले मन्त्रालय वा प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिनु पर्नेछवा संशोधन गर्न निवेदन दिएमा (१ ) बमोजिम विवरण उपनियम(२ सच्याउनवा प्रमुख जिल्ला अधिकारीले ऐनको उपदफा  २ बमोजिम को १७मन्त्रलय दफपहिले लिएको नागरिकताको प्रमाणपत्र खिची संशोधनसहित अर्को बुझीआवश्यक   कुरानागरिकताको प्रमाणपत्र दिन सक्नेछतेस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको",
            "नागरिकता टोली खटाउन सक्नेः (१ बमोजिम नेपाल ऐनको दफा २२ को उपदफा (११+.सरकारले नागरिकताको प्रमाणपत्र वितरण गर्न टोली खटाउन सक्नेछबमोजिम टोली खटाउंदा कम्तीमा राजपत्राङ्कित तृतीय श्रेणीको उपनियम (१ (२कर्मचारी प्रमुख हुने गरी सो टोलीमा निजामती सेवाकै अन्य कर्मचारीहरूलाई खटाउनुपर्नेछ उपनियम (१ ) बमोजिम खटाइएको टोलीले ऐनको दफा २२ को(३ उपदफ८२  बमोजिम नेपाल सरकारले दिएको निर्देशनको अधीनमा रही नेपाली नागरिकताकोगर्नेछ प्रमाणपत्र वितरणबमोजिम खटाइएको टोलीले नेपाली नागरिकताको प्रमाणपत्र (४ ) उपनियम (१व्यक्तिले तीस दिनभित्र सम्बन्धित प्रमुख जिल्ला गरी गरेको निर्णयम चित्त नबुझ्नेअधिकारीसमक्ष निवेदन दिन सक्नेछ यस सम्बन्धमा प्रमुख जिल्ला अधिकारीले दिएकोनिर्णय अन्तिम हुनेछटोलीले वितरण नागरिकता नलिएका नागरिकता(५ प्रमणपत्र प्रमणपत्रटोली खटिएको समयमा छुट भएका उमेर पुगेका नागरिकता प्राप्त गर्न योग्यर नबालकव्यक्तिहरूको विवरण लिई अभिलेख राख्नु पर्नेछकुनै कर्मचारीका कर्मचारीको परिवारले नागरिकताको प्रमाणपत्र प्रापत गर्ने कार्यविधिः (१ ) १६.परिवारले त्यस्तो कर्मचारी कार्यरत रहेको जिल्लाको जिल्ला प्रशासन कार्यालयबाट नेपालीप्रमाणपत्र लिन चाहेमा   देहायका प्रमुख   जिल्ला नागरिकताको गरी संलग्नकागजातपर्नेछः अधिकारीसमक्ष अनुसूची १ बमोजिमको ढांचामा निवेदन दिनुबाबु वा आमाको नेपाली नागरिकताको प्रमाणपत्र, क)कर्मचारी वहाल रहेको कार्यालयको सिफारिस ख )नेपापतिको   नागरिकता विवाह विवाहित महिलाको ग) दर्ताहकम 7प्रमणबमोजिम प्राप्त कागजातका आधारमा नागरिकताको प्रमाणपत्र उपनियम (१(२नागरिकता प्रदान  गरी त्यसरी गरिएको नागरिकता प्रमाणपत्रको अभिलेखप्रदन उक्तजारी गर्ने कार्यालयमा राखी सम्बन्धित कर्मचारीको स्थायी ठेगाना जिल्ला प्रशासन भएकोेपर्नेछ कार्यालयलाई समेत जानकारी दिनु",
            "नियमको प्रयोजनको लागिः स्पष्टीकरणःयर\"कर्मचारी\" भन्नाले नेपाल सरकारको कोषबाट भत्ता खाने कर्मचारी (१तलबवा संस्थानका कर्मचारी वा शिक्षक वा प्राध्यापक सम्झनु पर्छमा उल्लिखित कर्मचारीसंग बस्ने तथा निज \"परिवार\" भन्नले खण्ड (९ )२आफैले   पालनपोषण पति, पत्नी, छोरा, अविवाहिता छोरी, धर्मपुत्रगर्नुपर्नेसौतेनी अविवाहिता   धर्मपुत्री, बाबु आमा   सम्झनु   पर्छ र सोआम, वशब्दले पुरुष र अविवाहिता महिला कर्मचारीको हकमा निजको बाजे, बज्यैससुरासमेतलाई हकमा  निजको सासु तथा   विवाहिता महिला कर्मचारीको>जनाउंछनिर्देशिका र कार्यविधिसम्बन्धी व्यवस्थाः मन्त्रालयले ऐन र यस नियमको परिधिभित्र रही१७.आवश्यक   निर्देशिका   जारी कार्यविधि गर्न अनुसारबनइ आवश्यकत < लगूसक्नेछ\nअनुसूचीमा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपालगर 1<. रजपत्रम सूचना प्रकाशनअनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछआवश्यकता अनुसार@खारेजी र बचाउः ७१ नेपाल नागरिकता नियमावली २०४९ खारेज गरिएको छ१९.नेपाल नागरिकता नियमावली, २०४९ बमोजिम काम कारबाही भए   गरेका२ /नियमावली बमोजिम भए गरेको मानिनेछ^\n० ३",
            "दरटव्यनेपाल नागरिकता दोस्रो संशोधन। नियमावली, द्वारा ठाउं ठाउमा रहेका देहायका शब्दहरुको सट्टा २०७८देहायका शब्दहरु राखी रुपान्तर गरिएको छः'गाउं विकास समिति\" भन्ने शब्दहरुको सट्टा ' गाउंपालिका\" भन्ने शब्द,\"स्थानीय निकाय\" भन्ने शब्दहरुको सट्टा 'स्थानीय तह\" भन्ने शब्दहरु'गा.वि.स.\" भन्ने शब्दको सट्टा 'ग.पा.\" भन्ने शब्दनेपाल देहायका नागरिकता तेस्रो संशोधन  नियमावली, २०८० द्वारा ठाउं ठाउंमा रहेका शब्दहरुको सट्टादेहायका शब्दहरु राखी रुपान्तर गरिएको छःलVDC भन्ने शब्दहरुको सट्टा `Rural Municipality भन्ने शब्द,को टिकट टांसी\" ५ - को टिकट टांसी\" भन्ने   शब्दहरुको भन्ने \"रु.ख सट्टा \"र.शब्दहरु\nकानून\nनेपाल",
            "अनुसूची १३ को *उपनियम /१८ ३ ३क नियन १६ (नियम का र  ३खरउपनियम (१ संग सम्बन्धित)निवेदकको दुवैदेखिने अधिकारीज्यू कानप्रमुख जिल्लापासपोर्ट साइजकोकार्यालय, जल्ला प्रशासनफोटाविषयः नेपाली नागरिकताको प्रमाणपत्र पाउंनहोदयनेपाली नागरिक भएकोले देहायको विवरण खोली नेपाली नागरिकताको वंशजको नातालेमरु. १०  - को टिकट टांसी यो निवेदन पत्र पेश गरेको छु | पाउनको लागि सिफारिस साथप्रमाणपत्रमैले यसअघि नेपाली नागरिकताको प्रमाणपत्र लिएको छैननाम. थरः- बबका नामFull Name lin Block . ठेगनाः.ललिङ् २ नागरिकताःSex . आमाको नाम थरःजन्मस्थानः. ३ ठेगानाःPlace of Birth Block )नागरिकताःस्थायी बसस्थानः जिल्ला.४ पतिपत्नीको नामथरः*गा.पा. उ.प.न.पा.. वडठेगानाःPermanent Address: District.नागरिकताः Rural Municipality Municipality Metropolis. SubWard No. संरक्षकको नाम, थर र ठेगानाः-मितिः- माहना. +जन्म साल.शैक्षिक प्रमाणपत्र हुनेले सोही मिति उल्लेखDay Date of Birth (AD) Month. .year\nलेखिदिएको व्यहोरा ठीक सांचो हो | झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलामााथेऔंठाको छापभवदीय,बाया दायॉनिवेदकको दस्तखतः-\nमिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोेदोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा झिकिएको",
            "नगरपालिकाको सिफारिस गाउंपालिका / उपHदउपमहानगरपालिका गउंपालिका महानगरपालिका नगरपालिका नं.वडगउंपालिका नगरपालिका भरईम जन्म हालउपमहानगरपालिका रूपमा   बसोबास गरी स्थायी महानगरपालिकावडछोरा/ छोरी पत्नी लेखिएका श्रीमानश्रीमती.को यसम आएकाचिन्दछु को श्री श्रीमती.. म राम्ररीलाई सुश्रीउपर्युक्त   लेखिए   बमोजिमको मैले   जानेबुझेसम्म निजलाई निजको   व्यहोरा साचो होशवंशजको नाताले नागरिकताको प्रमाणपत्र दिए हुन्छ उक्त विवरण झुट्टा ठहरे कानून बमोजिमसहुला बुझाउंलासिफारिस गर्नेकोःकार्यालयको नाम र छापःनम थर\nकानून\nनेपाल\n\" तेस्रो संशोधनद्वारा संशोधित |",
            "नगरपालिकाबाट सर्जमिन र सनाखतका लागि गाउंपालका / उपHदउपमहानगरपालिका गउंपालिका महानगरपलिका नगरपालकावडछोरा / छोरी पत्नी   वर्ष........र नियमले तोकेको श्रीमती. ऐन श्री ले/ सुश्रीप्रमाण  पेश गर्न नसकेकोले निजलाई सनाखतको प्रक्रिया स्थलगत   सर्जमीन गरीअवलम्वन 7शवंशजको नाताले दिइने नागरिकता सम्बन्धी निर्णय हुन प्रेषित गरिएको छ\nकार्यालयको छापःदxतखतनम थरः3कार्यालयले भर्नेःमाथिको विवरण बनोजिम नेरो रोहवरमा निवेदक/ निवेदि मेरो सनाखत सहीछाप भएकोे ठीक सांचो हो । माथिको विवरण ठीक आफ्नो.नाताका हनिजलाई दुरुस्त छ फरक छैन नेपाली वंशजको नाताले नागरिकताको फरक परेमा कानून बमोजिमभनी सहीछाप गर्ने निवेदकको फरक   पर्ने छैन प्रमाणपत्र दिएमा   पछिसम्मसहन बुझाउन मञ्जुरपरेमा कानून बमोजिम सहुला भनी   कार्यालयमा बुझाउंलानामउपस्थित भई सनाखत सहिछाप गर्नेकोसाहछापनामःना.प्र.प.न.सहिछापः\nसर्जमिनमा बस्नेको नाम, थर ठेगाना० .२.३.४.५ .तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा झिकिएको|",
            "सनाखत गर्ने व्यक्तिको नाम थर ठेगाना०२.३.लअनुसूचीमा सिफारिस , निवेदकको सनाखत   सहिछाप योेभएको कसंलग्न निम्न प्रमाणहरूको आधारमा निवेदकलाई वंशजको नाताले नागरिकताकोप्रमाणपत्र दिन उपयुक्त हुने देखि निर्णयार्थ पेश गरेको छुसंलग्न प्रमणहरू० .२.३.वितरित ना.प्र.प.नं. सनाखत गराउनेसदरमितिः\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको |०८",
            "अनुसूची २(नियम ८ को उपनियम (७ संग सम्बन्धित )नेपाल सरकारगृह मन्त्रालयजिल्ला प्रशासन कार्यालय,..नेपाली नागरिकताको प्रमाणपत्रना.प्र.नं.लिङ् नाम थरः8 कान जन्मस्थानःदेखिने हालसालै स्थायी बासस्थानः जिल्लखिचेको वडा नः गा.पा.उ.म.न.प.^खमितिः २.५४३ से.मो. महिना जन्म सालसाइजको फोटा बाबुको नाम, थरःठेगानाःआमाका नाम थरःआ ठेगानाः नगरिकताःपति/पत्नीको नाम थरःठेगानाः नगरिकताःThis Citizenship Certificate by descent with the following details has been issued in accordance with theAct, Nepal Citizenship 2006:Citizenship Certificate NoFull Name (in block ): Sex:Day Month Date of Birth (AD): YearPlace of Birth (in block :Permanent Adaress (in block : DistrictRural Municipality Municipality Sub Metropolis lard No:नेपाल नागरिकता ऐन २०६३ बमोजिम \" वंशजको नाताले यो नागरिकताको प्रमाणपत्र दिइएको छप्रमणपत्र पाउनेको दस्तखतःऔंठाको छापप्रमणपत्र दिने अधिकारीकोदाया बायादस्तखतःनाम थरःदजाःमितिःप्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोलामिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोेतेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा झिकिएको।",
            "अनुसूची ३३ को उपनियम (२) को खण्ड (क) संग सम्बन्धित ) नियमस्थलगत सर्जमिन मुचुल्काको ढांचावंशजको नातालेलिखितम तपसिल बमोजिमका हामीहरू आगे जिल्ला प्रशासन कार्यालयसमक्षखटिई वितरण कार्यको टोली नगरिकता आएकाबटजिल्लको. यस ग.प./ समक्षबसबस न.पा. उ.म.न.प. म.न.प.छोरा / छोरी / श्रीमती श्रीमानश्रीमती.नागरिकताको नेपाली प्रमणपत्र पउनकल।निज   निवेदक दिनु निवेदन सम्बन्धमा हामीहरूलाई सोधनी हुंदा हाम्रो चित्त भएकोेबुझ्योनिवेदक छोरा /छोरी पत्नी श्रीमती. निजहुन् कवंशजको नाताले नेपाली नागरिक हुन् निजलाई वंशजको नाताले नेपाली नागरिकता प्रमाणपत्रफरक पर्ने छैन् दिएमा व्यहोरा परेमा   प्रचलित कानून बमोजिम हुनेसजाय   सहुल फरक बुझाउंला भनी हामी तपसिलका व्यक्तिहरूले सहिछाप गरी यो सर्जमिन मुचुल्का जिल्ला प्रशासननेपाल नागरिकता वितरण टोली कार्यालय,.. मार्फतसरकरम नम्बर.@चढायोंलेखात्मक सि.नं. ना.प्र.न.नमथर वतन त #रेखात्मक सहिछाप जारी मिति\n३\nदोस्रो संशोधनद्वारा संशोधित",
            "काम तामेल गर्ने व्यक्तिको रोहबरमा बस्ने व्यक्तिनम थरः\nदस्तखतः-लगाउंपालिका / नगरपालिका/ उपमहानगरपालिका / महानगरपालिकाका शपदाधिकारी सदस्यः\n२ )३ )\nकानून\nनेपाल\n\" तेस्रो संशोधनद्वारा संशोधित |",
            "अअनुसूची ४को उपनियम २ को खण्ड (ख) संग सम्बन्धित  नियम३सनखतको ढांचवंशजको नतालेकर्यालय प्रयोजनको लगिगउंपलिका / उपमहानगरपालिका / नगरपालका /स्थायी नं... महनगरपालिका , बसोबास भएकवड मश्रीमान् श्रीमती... छोरा/ छोरी / श्रीमती.निज निवेदक वंशजका सन्तति हुन् वास्तविक नेपाली नागरिक हुन् निजलाई   वंशजकोदिएमा नाताले नेपाली नागरिकताको फरक पर्ने छैन उक्त विवरण फरक परेमाप्रमणपत्रसहुला बुझाउंला भनी   सरजमिन प्रचलित कानून बमोजिम   हुनेस्थल. सजयआफ्नो   राजीखुसीले   जिल्ला कार्यालय,. उपस्थित भर्ईहामी प्रशसन समक्षदेहायका नेपाली नागरिकहरूले सही सनाखत गरिदियौं6@लिषखतनेपाली नागरिकता प्राप्तलेखात्मक ना.प्र.नं./ सि.नं. रेखत्मक नम, थरवतन 7जारी मिति सहिछाप\nगाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिकाको पदाधिकारी सदस्यलेखात्मक र रेखात्मक सहिछाप न.प्र.न.वतन पद नम थरजारी मिति\nतेस्रो संशोधनद्वारा संशोधित |२२",
            "सनाखत गराउने कर्मचारीको प्रमाणित गर्नेलूपदःदस्तखतः- दस्तखतः\nकानून\nनेपाल\n२३",
            "अनुसूची ४क.।नियम ३ को उपनियम (३ख को खण्ड ङ) सॅंग सम्बन्धित)स्वघाषणाक्तेले नभएका व्यन. बर्ने गा.पा./ न.पा.. प्रदेश वडा मा(आमाको नान) को छोरा छोरी बाबु हालसम्म पहिचान हुन नसकेको म.. व्यहोरा स्वघोषणा गर्दछु लमैले बाबुको पहिचान हुन नसकेको भनी गरेको स्वघोषणा सांचो हो कानून   बनोजिमसहुला। बुझाउंलास्वघोषणा गर्ने व्यक्तिको आनाका ,नाम थरःजारी जारी जिल्ला नागरिकता नन्बरःस्वघोषणा गर्ने व्यक्तिको,कॉनूनाम थरःजन्ननितिः स्वघोषणा गराउने अधिकृतको,&सहिछापः थरःऔंठाको छापबाया दायां हछापःनिति\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची ४ख.नियम को उपनियन ३ख को खण्ड ।ङ) संग सन्बन्धित ) ३स्वघोषणानभएको भनी आमाले पाहचानमा  बस्ने न.गा.पा. न.पा. वडाछोरा छोरीका बाबु हालसम्मपहिचान हुन नसकेको व्यहोरा स्वघोषणा गर्दछुलमैले मेरो छोरा छोरीको बाबुको पहिचान हुन नसकेको भनी गरेको स्वघोषणा सांचो हो झुठ्ठा ठहरेमाकानून बमोजिम सहुला बुझाउंलास्वघोषणा गर्ने व्यक्तिको छोरा छोरीको ,-४४ूनाम थरःनितिःस्वघोषणा गर्ने व्यक्तिकोथरः नामजारी निति नागरिकता नम्बरःसहिछापःऔंठाको छाप स्वघोषणा गराउने अधिकतको,नाम थरः बायां दायापदःहछापःनिति\nदोस्रो संशोधनद्वारा थप२५",
            "अनुसूची - ५.............\nल\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको |२६",
            "अनुसूची - ६.........\nल\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको |",
            "अनुसूची ७(नियम ५ को उपनियम (१ ) नियम ७ को उपनियम ७१ ,२ र (५ ) संग सम्बन्धित7कनप्रमुख जिल्ला अधिकारी,देखिने पासपोर्टजेल्ला प्रशासन कार्यालय साइजको फोटोनेपालको नागरिकताको विषयःप्रमणपत्र पउंमहादय ,मैले नेपाल नागरिकता ऐन २०६३ को ५ बमोजिमको शर्त तथादफा अवस्थपूरा गरिसकेकोले नेपाली नागरिकको छोरा छोरी नेपाली नागरिकसंग वैवाहिकभएको सम्बन्धविदेशी महिलाको हैसियतले नेपालको अङ्गीकृत नागरिकताको प्रमाणपत्र पाउनको लागि देहायकोविवरण खोली सिफारिस साथ रु०१०।-को टिकट टासी यो निवेदनपत्र पेश गरेको छुमेरो विवरणः४ूक  पूरा नम थरःFull Name (in Block )लिङ्गःSex:-ग) जन्मस्थानःPlace of Birth (in block )जन्म मितिः घ।Day Date of Birth (AD):- Month. year .(च) आमाकोः (क नम थरः बबकोः  ।क) नाम थरः(ख। ठेगानाः (ख। ठेगानाः(ग) नागरिकताः (ग) नगरकताःपूरा गरेको उमेरः(ज ) धर्मःझ) पति पत्नीकोःक। नाम थरःठेगानाः (खको नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएको २०६६ |४ | १९२८",
            "ग) नागरिकताःनेपालम बसोबास गरेको वर्ष २नेपाली नागरिकको छोरा वा छोरीको हकमा क )पिताको राष्ट्रियता0२) पिताको मुलुकबाट नागरिकता प्रमाणपत्र शनलिएको स्वघोषणानेपाली नागरिकसंग वैवाहिक सम्बन्ध विदेशी महिलाको हकमाभएकोे (खसंग विवाह मिति श्री भएकोअरू विदेशीको हकमा कम्तीमा पन्ध्र वर्ष)- (ग)नेपालमा बसोबास गरेको ठाउं र मितिः३जिल्ला (क ) ग.प. उ.म.न.प.टोल गाउवडRural Municipality Municipality Sub Metropolis District.Ward Tole .लेखिएको स्थानमा आई अटुट रूपमा बसेको मितिः ख खण्ड कमहाल साथमा रहेको परिवारको विवरण र संख्याः+४.छोरी पति वा पत्नी छोर (ग) (क  (ख० . C ढ२.३. ३.मैले नेपाली वा नेपालमा प्रचलित भाषा बोल्न र लेख्न जानेको छु+ .मेरो जीवन निर्वाह गर्नेः ६.साधनः-योग्यताः-बिदेशी मुलुकोकोय हालको व्यवसायः-नागरिकता त्यागेको नलिएको कारबाही चलाएकोत्याग्न व वविवरणः-म पहिले नागरिक रहेको विदेशी मुलुकको नामः-क\nतेस्रो संशोधनद्वारा संशोधितमिति २०६९  ३ ४ को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर गरिएको",
            "लेखिएको मुलुकको नागरिकता नलिएको वा सो मुलुकको कानूनक  ख खण्ड मत्यागिसकेको कारबाही बमोजिमव त्यग्नचलाएकोलेखिएको   मुलुकको नागरिकता (क ) नलिएकोहलसम्म खण्ड म वत्यागिसकेको चलाएको रीतपूर्वकको कारबाही निस्सा नेपालव त्यगनदिएको त्यसरी   दिएको निस्साको सरकारलाईमप्रतिलिपि यसैसाथ संलग्न छमैले नैतिक पतन देखिने कुनै फौज्दारी मुद्दामा सजाय पाएको छैन मेले माथि लेखी८.दिएको व्यहोरा ठीक सांचो हो | झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलाभवदीय,निवेदकको दस्तखतः-औंठाको छापदयां बयां\nकानून\nनेपाल\n३०",
            "उप महा नगरपालिकाको सिफारिस गाउंपालिकादेशमा भइ. गउंपालिका/ जन्मनगरपालिका / उपमहानगरपालिका / महानगरपालिका.लेखिएका स्थायी बसोबास   गर्दे आएकोयसमछोरा छोरी पत्नी   वर्ष को  श्री सुश्री/ श्रीमती लइचिन्दछु लेखिए बमोजिमको निजको व्यहोरा मैले जाने राम्ररी सांचो हो | बुझेसम्म उपर्युक्तमझुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलासिफारिस गर्नेकोःकार्यालयको नम र छपःथरः नम?5\nकानून\nनेपाल\n३९",
            "अनुसूची- ७क.७ को उपनियम (१) को खण्ड ।ग) सॅंग सम्बन्धित (नियमस्वघोषणगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका.. प्रदेश जिल्ल.. वडस्थानमा बस्ने विदेशी नागरिक प्रदेश देशबस्न म र बुबगाउंपालिका / नगरपालिका / उपमहानगरपालिका / महानगरपालिका...... नं. जल्ल..वडछोरा छोरी भएकोले नेपाल नागरिकता ऐन २०६३ नेपाली नागरिक कोका आम दफको उपदफा ३ को खण्ड ।ग) बमोजिम बाबुको नागरिकताको आधारमा विदेशी मुलुकको+नागरिकता प्राप्त नगरेको व्यहोरा घोषणा गर्दछुउपर्युक्त व्यहोरा ठीक सांचो हो | झुट्टा ठहरेमा कानून बमोजिम सहुला, बुझाउंलास्वघोषणा गर्ने व्यक्तिको आमाको -*31 नम थरः४ूूनगरिकता प्रमाणपत्र नं. जारी जिल्लाविवाह दर्ता प्रमाणपत्र नं.स्वघोषणा गर्ने व्यक्तिको बाबुको,नम थरःCitizenship no Issue Country Place Issue Date&निवेदकको ,-धम नम, दस्तखत थरऔंठाको छापबायां दायांस्वघोषणा गराउने अधिकृतको -नम थरःपदःसहिछाप :मिति\nतेस्रो संशोधनद्वारा थप।३२",
            "अनुसूची ८नियम ८ को उपनियम ७७ सॅंग सम्बन्धित  नियम ७ को उपनियम (४ /7खण्ड ।कनेपाल सरकारमन्त्रालय Iहजिल्ला प्रशासन कार्यालय,.अङ्गीकृत नेपाली नगरिकताको प्रमाणपत्रना.प्र.नं.लिङ्ग नाम थरःकान जन्मस्थानःदेखिने हालसालै स्थायी बासस्थानः जिल्ला२~ खिचेकोगा.पा.उ.म.न.प. नःक्मितिः महिना २.५४३ से.मी. साल जन्मसाइजको फोटा नाम, थरः बाबुकोठेगानाः नगरिकताःआमाका नाम थरःनागरिकताः ठेगानाः^पति/पत्नीको नाम थरःनगरिकताः ठेगानाःThis Citizenship Certificate by naturalization with the following details has been issued in accordance withthe Nepal Citizenship Act, २००६.Citizenship Certificate No.Full Name (in block ): Sex:Day Date of Birth (AD): Year MonthPlace of Birth (in block :Permanent Address (in block): DistrictMunicipality MunicipalitylSub Metropolis: Rural lard ]o:अङ्गीकृत नेपाली नागरिकताको प्रमाणपत्र दिइएको छ नेपाल नागरिकता ऐन २०६३ बमोजिमप्रमाणपत्र पाउनेको दस्तखतः नागरिकताको किसिनःऔंठाको छापप्रमणपत्र दिने अधिकारीकोदाया बांयादस्तखतःनाम थरःदर्जाःमितिःप्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला\nमिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोे\" तेस्रो संशोधनद्वारा संशोधित |३३",
            "ख खण्डनेपाल सरकारमन्त्रालय गहजिल्ला प्रशासन कार्यालय,.वैवाहिक अङ्गीकृत नेपाली नागरिकताको प्रमाणपत्रना.प्र.नं.नाम थरःदुवे कान जन्मस्थानःदेखिने हालसालै स्थायी बसस्थानः जिल्लाखिचेको गा.पा.उ.म.न.प. वड नमितिः २.५४३ से.मी. महनाजन्म सलबाबुको साइजको फोटा नम, थरःथठठेगानाःआनाको नाम थरःठेगानाः नागरिकताःअ नाम थरःठेगानाः नगरिकताःThis Citizenship Certificate by matrimonial naturalization with the following details has been issued inaccordance with the Nepal Citizenship Act, २००६. 0Citizenship Certificate NoFull Name (in block ): Sex:Day Month Date of Birth (AD): YearPlace of Birth (in block ):Permanent Adaress (in block ): DistrictRural Municipality Municipality Sub Metropolis Ward No:अङ्गीकृत बमोजिम वैवाहिक नेपाल नागरिकता ऐन, २०६३ नेपाली नगरिकताको प्रमाणपत्र दिइएको छप्रमाणपत्र पाउनेको दस्तखतः नागरिकताको किसिमःऔंठाको छापप्रमणपत्र दिने अधिकारीकोबांयादस्तखतःनाम थरःदर्जाःमितिःप्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला [\nतेस्रो संशोधनद्वारा झिकिएको |\" तेस्रो संशोधनद्वारा संशोधित |=",
            "अनुसूची ८क.७ को उपनियम (नियम ७ संग सम्बन्धित अङ्गीकृत नेपाली नागरिकतामा परिणत गर्न दिइने निवेदन\nदुव कानप्रमुख जिल्ला अधिकारी,देखिने पासपोर्टसाइजको फोटोप्रशासन कार्यालयजल्ला\nविषयः- वंशजको आधारमा लिएको नागरिकतालाई अङ्गीकृत नेपाली नागरिकतामा परिणत गरीपाउंभ महोदय ,मैले नेपाल नागरिकता ऐन, (५ ) बमोजिम वंशजको को २०६३को उपदफा ३ दफप्राप्त गरेकोमा मेरो बाबु मिति देशको नगरिकताआधारम प्रमणपत्र मअङ्गीकृत ठहर भएको हुंदा सोही ऐनको उपदफा (६ बमोजिम कोनागरिक भएको ३ दफसक्कलै नागरिकताको नागरिकता   यसेसाथ प्रमाणपत्र  पाउनको लागि   वंशजकोआधरम प्रप्तछी संलग्न राखी देहायको विवरण साथ रु.१० - को टिकट टांसी यो निवेदनपत्र सिफारिसपेश गरेको छु१. मेरो विवरणपूरा नम क ) थरःFull Name (in Block Letter):लिङ्गःSex:जन्मस्थानः-Place of Birth (in Block Letter):-जन्म मिति वि.सं.)।घ) सालDate of Birth (AD) Day Year Month .वंशजको आधारमा प्राप्त नागरिकताको विवरणः-(क) ना.प्र.प.नं.दोस्रो संशोधनद्वारा थप३५",
            "जारी मितिःख(ग) जारी जिल्लाः-बाबुको विवरणः- चक थरः- नम(ख ) राष्ट्रियताः- ल(ग) ठेगनःआमाको विवरणः-छक नम थरः-ठेगनाः- ख।ग) नागरिकताः7नेपालमा बसोबास गरेको स्थानः-२टोल / गाउं गा.पा./न.पा./ महा / उपमह न.पा. नं.वड ल्लRural Municipality Municipality Sub Metropolitan City... District.. Ward....Tole.Eिहाल साथमा रहेको परिवारको विवरण र सङ्ख्याः-३(ग) छोरी क) पति वा पत्नी रख) छोरा\n२. २.३. ३.मैले सांचो   हो।  झुट्टा माथि   लेखिदिएको बमोजिम व्यहोरा ठीक ठहरे   कानूनसहुला ० .बुझाउंलाऔंठाको छापभवदीय ,निवेदकको दस्तखतः-बायां दाया\n३६",
            "गाउंपालिका नगरपालिकाको सिफारिसगाउंपालिका / नगरपालिका उपमहानगरपालिका महानगरपालिका वडा नं. म मितिगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका मा जन्म भर्ई हाललेखिएका स्थायी बसोबास श्रीमती गरीरुपम आएका यसम मछोरा छोरी अन्य श्री/ सुश्री श्रीमती वर्ष.. कोकचिन्दछु निजको  बाबु विदेशी नागरिक भएकोे राम्ररी लाईमउपर्युक्त लेखिए बमोजिमको निजको व्यहोरा निज हाल नेपालमा नै बसोबास गर्दै आएकोरप्राप्त गरेको वंशजको नागरिकतालाई अङ्गीकृत नेपाली निजले जानेबुझेसम्म सांचो होपरिणत   गरिदिए   हुन्छ नागरिकतामा विवरण बमोजिम ठहरे   कानूनझुट्ट उक्तबुझाउंलासिफारिस गर्नेको,- मितिःकार्यालयको नाम र छापः दस्तखतःनम थरःपदःकानून्\nनेपाल\n३७",
            "अनुसूची-८ख.(नियम ७को उपनियम (७ को खण्ड ङ सॅंग सम्बन्धित स्वघोषणाविदेशको नागरिकता नलिएको भनी सम्बन्धितव्य बबक नमबटन. .बस्ने ग.प./न.प. प्रदश. वड म ल्ल..नेपाल उपदफा ८५ ) बमोजिम नागरिकता ऐन, को२०६३ को ३ दफाआधारमा   नेपाली नागरिकताको प्राप्त गरेकोमा मेरो बाबु विदेशी  नागरिक वंशजकोप्रमणपत्रमैले बाबुको नामबाट विदेशको नागरिकता प्राप्त नगरेको स्वघोषणा गर्दछु ठहरेको रभएकोमैले बाबुको नामबाट विदेशको नागरिकता प्राप्त नगरेको भनी गरेको स्वघोषणा सांचो होझुठ्ठा ठहरेमा कानून बमोजिम सहुला बुझाउंलास्वघोषणा गर्ने व्यक्तिको आमका ,-आयथरःजारी जारी जिल्ला नगरिकता नम्बरःस्वघोषणा गर्ने व्यक्तिको बाबको,कानू नम थरःराष्ट्रियताःस्वघोषणा गर्ने व्यक्तिको ,-^नम थरःजन्ममितिःवंशजको   नाताले लिएको नेपाली नागरिकताको नागरिकता जारी   जिल्लानम्बरःजारी मितिछपःऔंठाको छाप स्वघोषणाअधकतको , गराउनेनम थरःबायॉ दायापदःसहिछापःमितिः\nदोस्रो संशोधनद्वारा थप३८",
            "अनुसूची-दग.-(नियम ८क. को उपनियम (१) संग सम्बन्धितगैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउ भन्ने निवेदन\nकान देखिनेपासपोर्ट साइजकोफोटो\nविषयः- गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउंमहादय ,नेपाल मैले नागरिकता ऐन, बमोजिमको शर्त तथा अवस्था पूरा२०६३ को ७क. दफगरिसकेकोले नेपालको गैरआवासीय नेपाली   नागरिकताको प्रमाणपत्र पाउनको लागि देहायको१०/- को टिकट टांसी यो निवेदनपत्र पेस गरेको छु। विवरण खोली सिफारिस साथ रु.निवेदकको विवरणक1ीनू४पूर नाम, थरFull Name (Inलिङ्ग:Sexधर्मःReligion:-जन्मस्थानPlace of Birth (In Block )मितिसIलDate of Birth (AD) Day Month. Learबाबुको ,-(अ) नाम, थर(आ) ठेगानइ) राष्ट्रियतातेस्रो संशोधनद्वारा थप।३९",
            "नागरिकता नम्बर र नागरिकता जारी गर्ने जिल्ला ( नेपाली नागरिक भएमा इआमाको -(अ) नम, थर(आ) ठेगानाइ। राष्ट्रियताई) नागरिकता नम्बर नगरिकता जारी गर्ने जिल्ला नेपाली नागरिक भएमा :-7पति पत्नीको -(अ) नम, थरठेगाना पोग (आइ। राष्ट्रियतानगरिकता जारी गर्ने जिल्ला नेपाली नागरिक भएमा :- नागरिकता नम्बर इ7आफ्नो बाबुको आमाको बाजेको बज्यैको नेपाली नागरिकताको प्रमाणपत्रको विवरणः(२ )फनम थरःठेगनाः-नागरिकताको किसिमः-नागरिकता नम्बर, नागरिकता जारी गर्ने जिल्ला र मितिः-गैरआवासीय नेपाली परिचयपत्रको विवरणःपरिचयपत्र नं.जारी मितिहाल साथमा रहेको परिवारको विवरण र सङ्ख्याः(ग) छोरी पति पत्नी (ख) छोर (घ।अन्यविदेशी मुलुकको नागरिकताको प्रमाणपत्रको विवरणःनम, थरमुलुकको नामनागरिकता नं.",
            "नागरिकताको प्रमाणपत्र लिएको मितिनगरिकताको प्रतिलिपि यसैसाथ संलग्न छ।3फविदेशी मुलुकबाट लिएको राहदानीको विवरणः-राहदानीको प्रतिलिपी यसै साथ संलग्न छविदेशी मुलुकमा स्थायी बसोबास गरेको पूरा ठेगाना\nमैले नैतिक देखिने कुनै फौजदारी  मुद्दामा मैले माथि लेखी सजाय पाएको   छेन।पतनदिएको व्यहोरा ठीक सांचो हो। झुट्टा ठहरे कानून बमोजिम सहुंला बुझाउंला |%भवदीय , औठाको छापनिवेदकको दस्तखतः-दायां बायांनिवेदकको नामः-सम्पर्क नं.ःनितिःकानूननगरपालिका उपमहानगरपालिका महानगरपालिकाको सिफारिस गउंपलिका जिल्ल प्रशसनकार्यालयमा दिने निवेदनको हकमानिवेदक. बाबु आमा/ बाजे बज्यै. /निवेदकका गउंपालिका /नगरपालिका / उपमहानगरपालिका / महानगरपालिका.. स्थायी वडा   नं.......म हलव्यहोरा अभिलेखबाट बसोबास गरेका / साबिकमा स्थायी बसोवास गरेका नेपाली नागरिकभएकोेगैरआवासीय दिएमा देखिएकोले निजलाई नागरिकताको नेपालीप्रमणपत्र फरकछैन। उपर्युक्त लेखिए बमोजिमको निजको व्यहोरा मैले जाने बुझेसम्म सांचो हो। झुट्टा ठहरेकानून बमोजिम सहुंला बुझाउंलासिफारिस गर्नेको - मितिकार्यालयको नम र छापदxतखत",
            "नम थरपदमहावाणिज्य दूतावासको सिफारिस नेपाली राजदूतावास नेपाली राजदूतावास महवणेज्यव वादूतावासमा दिने निवेदनको हकमानिवेदक. देशकोसंलग्न कागजातबाटलेखिए स्थानमा  स्थायी बसोबास रहेका व्यक्ति भएको देखिन्छ। बमोजिमको   निजको उपर्युक्तव्यहोरा मैले जाने बुझेसम्म सांचो हो। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउलासिफारिस गर्नेको,नेपाली राजदूतावास महावाणिज्य दूतावासको , -नम र ठेगानाः- नमपदःछपः\nननको /नछोरा छोरीचिन्दछु निज / निजको निजलई राम्ररी व्यक्तिहुन्। म नतकपहिले हाल नेपाली नागरिक रहेकोले निज निवेदक बाबु आमा / बाजे बज्यैगैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउन योग्य भएकोेव्यहोरा झुट्टा ठहरेमा कानून बमोजिम सहुला बुझाउंला [ गर्दछु व्यहोराको सनखतनगरकता नम्बरःठेगनःबाबुकोनमआमको=||+दस्तखत",
            "सहिछाप भएकोे ठीक सांचो   हो। माथिको विवरण बमोजिम मेरो   रोहवरमा माथिकोसनखतविवरण ठीक सांचो छ। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला |निवेदकको ,-\nदस्तखल\nकानून\nनेपाल",
            "अनुसूची-८घ.८क. को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धित ) (नियमप्रतबद्धतपत्रदेशको   नागरिकताकोम..प्रमाणपत्र लिई हाल.. मा बसोबास गर्दे आएको छु नेपालको संविधान तथा प्रचलितमैले नेपालको संविधान र प्रचलित कानून बमोजिम कानून प्रति पूर्ण रुपमा बफादार रहनेछुरगैरआवासीय नेपाली नागरिकलाई प्राप्त अधिकार बाहेक अन्य कुनै पनि अधिकार उपभोग गर्नेगर्दछु छैन भनी यो प्रतिबद्धता व्यक्त\nऔंठाको छापदया बायांदस्तखतK* नम थर:वतन :\nनेपाल\nतेस्रो संशोधनद्वारा थप।",
            "अनुसूची -८ङ.८क. को उपनियम ८४  संग सम्बन्धित नियमगैरआवासीय नेपाली नागरिकताको प्रमाणपत्रनेपाल सरकारगृह मन्त्रालयजिल्ला प्रशासन कार्यालय,.गैरआवासीय नेपाली नागरिकताकोप्रमणपत्रना.प्र.नं.Xलिङ्ग नाम थरःलठेगानाः जन्मस्थानःमूलुक दुवै कानमितिः जन्म सलदेखिने हालसालैविदेशी मुलुकको नागरिकता नं.:खिचेकोजारी गर्ने मुलुक र मितिः२.५४३ से.मी.नाम, थरः बाबुकोसाइजको फोटाठेगानाःआनाको नाम थरःठेगानाः राष्ट्रियताआफ्नो बाबु आमा बाजे बज्यैको नेपाली नागरिकताको ना.प्र.नः.नामभएको जिल्ला र मितिःThis Non Residential Nepali Citizenship Certificate with the following details has been issued in accordancewith the Nepal Citizenship Act, २००६.NRN Citizenship Certificate No.Full Name In Block ): Sex:Day Date of Birth (D) Year MonthPlace of Birth In BlockAddress in Nepal In Block ): DistrictMunicipality Municipality ISub Metropolis Rural lard No.बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र दिइएको छ। नेपाल नागरिकता२०६३प्रमाणपत्र पाउनेको दस्तखतःऔंठाको छापप्रमणपत्र दिने अधिकारीकोदायां बांयादस्तखतःनाम थरःदर्जाःमितिःप्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालय वा नेपाली कूटनीतिकनियोगमा बुझाई दिनु होलातेस्रो संशोधनद्वारा थप।",
            "अनुसूची -८च.८क. को उपनियम ७७ संग सम्बन्धित (नियमशपथलिन्छु  सत्यनिष्ठापूर्वक प्रतिज्ञा ईश्वरको देश जनताकोनमम शपथ रसावभौमसत्ता   नेपाली नेपालको   राजकीय जनतामा निहित रहेको नेपलकोसत्त 7संविधानप्रति पूर्ण रुपमा बफादार रही श्रद्धा एवम् सत्य निष्ठापूर्वक गैरआवासीय नेपाली नागरिककोरुपमा आफ्नो कर्तव्य पालना गर्नेछुशरोगऔंठाकोछापदाया बायां दस्तखनम थरनेपालको वतन-:हालको वतन-:\nशपथ गराउने अधिकारीको ,-दस्तखतकानूननम थरःपदकार्यालयको छापःगल6\nतेस्रो संशोधनद्वारा थप।",
            "अनुसूची ९को उपनियम (१ नियम संग सम्बन्धित \nमहादय ,फनिम्न लिखित व्यहोराले गर्दा मैले नेपालको नागरिकता आवश्यक   भएकोले गर्नत्यगगरिदिनुहुनत्याग गरेको सूचना गरेको छु| यो सूचना दर्ता अनुरोध३|विवरणःअरहालमा मेरो बसोबास भएको ठाउ मेरो ना.प्र.नं.जारी मितिः बाबुको न.प्र.प.बजेकोनमः-ना.प्र.प. जारी स्थानःमेरो उमेरः परिवारका सदस्यहरूको संक्षिप्त विवरणः मेरना.प्र.प. सम्बन्धी विवरण ठेगाना\"",
            "औंठाको छाप नागरिकता त्याग गर्नेको फोटोदुबै कान देखिने बायादायापासपोर्ट साइजकोफोटो\nनागरिकता त्याग गर्नेको दस्तखनम थरःसाविक ठेगानाः शोगबसोबासको हालको>\nकानून\nनेपाल\n४८",
            "अनुसूची १०नियम को उपनियम ४४   संग सम्बन्धित नागरिकता त्याग गर्नेको विवरणनेपालमा नेपाली परिवारका ना.प्र.नं हलको नाःप्र.दता नमसदस्यमध्ये गर्नेको बसोबासको मिति जारी बसोबासको नागरिकता संख्याथरठाउ नेपाली ठाउ परित्यागहस्ताक्षरनागरिक भै रवस्नेहरूकोस्थन कारण लेठेगाना\nकनन\n४पाल",
            "अनुसूची ११नियम ११ को उपनियम (१) संग सम्बन्धित सुचना गर्ने ब्यक्तिकोफोटो दुबै कानदेखीने पासपोर्टसइजकोविषयः नेपाली नागरिकता पनः कायम हनको लागि दर्ता गरी पाउंमहादयनेपाली नागरिक. .मुलुकको नागरिकता परित्याग गरी नेपालमा आई#लबसोबास गरेकोले देहायमा लेखिएका विवरणहरू नेपाल नागरिकता ऐन, २०६३को ०१ दफगरिदिनुहुन गर्दछुबमोजिम दर्ता अनुरोधपूरा नम र ० . थर२. जन्मस्थनः३. जन्मपूरा गरेको उमेरः ४.नगरिकता प्रमाणपत्र नं. ५ .नागरिकता प्रमाणपत्र जारी मितिः ६.नागरिकताको किसिमःनेपालमा आई बसोबास गरेकोहाल बसोबास गरेको स्थानल।ग.प.न.प. उ.म.न.प. म.न.प.ठेगान बाबुको नाम थर ९०. 7बाबुको नागरिकता नं. ० ९.भवदायव्यक्तिकोसूचनादस्तखतऔठाको छापदायां बाया\n५०",
            "अनुसूची १२नियम ११ को उपनियम (२) संग सम्बन्धित नेपालसरकारकार्यालयविषयः सूचनाको दर्ता_\nवडा न. ग.पा न.प. उ.म.न.प. म.न.प.नेपालको छोरा/ छोरीक हाल मनं. ग.प. न.पा. उ.म.न.पा. म.न.प. वडसुश्री / श्रीमती वस्ने नेपालवर्ष क क मनागरिकता ऐन २०६३ को दफा ११ बमोजिमको सूचना दर्ता गरिएको छ\nसूचना गर्ने व्यक्तिको कानूसुचना गर्ने ब्यक्तिकोफोटो दुबै कान देखीनेऔंठाको छापपासपोर्ट साइजकोदाया बायां\nसूचना दर्ता गर्ने अधिकारीकोदस्तखसूचना दर्ता गरेको मितिः-कायालयः-.\nतेस्रो संशोधनद्वारा झिकिएको |५१"
        ],
        "lines": [
            [
                "नेपाल नागरिकता नियमावली, २०६३",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६३| ८ २९",
                "संशाधन",
                "१. नेपाल नागरिकता (पहिलो संशोधन नियमावली, २०६३ २०६३  १० | १५",
                "२. नेपाल नागरिकता (दोस्रो संशोधन  नियमावली २०७८ २०७८  ०२ ' २४",
                "३. नेपाल नागरिकता तेस्रो संशोधन नियमावली २०८० २०८०/ ०६ i०४",
                "नेपाल नेपाल नागरिकता ऐन २०६३ ले दिएको अधिकार प्रयोग   गरी को",
                "२३ दफ",
                "सरकारले देहायका नियमहरू बनाएको छ",
                "ैर नियमहरूको नाम नागरिकता नियमावली, २०६३\" संक्षिप्त नाम र प्ररम्भः (१",
                "र्य",
                "रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "\"ऐन\" भन्नाले नेपाल नागरिकता ऐन २०६३ सम्झनु पर्छ क)",
                "ख ) नेपाल सरकार गृह मन्त्रालय सम्झनु पर्छ \"मन्त्रलय\" भन्नाले",
                "ग) तह\" भन्नाले गाउंपालिका स्थानीय नगरपालिका",
                "व",
                "शब्दले उपमहानगरपालिका पर्छ सोे सम्झनु",
                "<",
                "महानगरपालिकासमेतलाई जनाउंछ",
                "वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र प्राम गर्ने कार्यविधिः (१  वंशजको नाताले",
                "३",
                "सोह्र वर्ष उमेर पूरा भएकोे नेपाली नागरिकले नेपाली नागरिकताको प्रमाणपत्र लिन चाहने",
                "अनुसूची १ अधिकारीसमक्ष   देहायका सम्बन्धित प्रमुख जिल्ला संलग्न   राखी",
                "कगजत",
                "दिनु पर्नेछः बमोजिमको ढांचामा निवेदन",
                "पुस्ताभित्रको नातेदारको आमा वा आफ्ना वंशतर्फका तीन",
                "बाबु वा क",
                "नेपाली नागरिकताको प्रमाणपत्र",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "गरी सम्बन्धित स्थानीय तहले गरिदिएको खुल्ने",
                "जन्मस्थन रनत",
                "सिफारिस वा जन्मदर्ता प्रमाणपत्र,",
                "बमोजिम तीन पुस्ताभित्रको नातेदारको नागरिकताको",
                "(क ) खण्ड",
                "उक्त नातेदारसंगको प्रमाणपत्र पेश गरेको खुल्ने",
                "अवस्थम नत",
                "नाता प्रमाणित पत्र",
                "प्रमाण   निवेदनसाथ   पेश गर्न नसक्ने नेपाली उपनियम बमोजिमका (२ (१",
                "नागरिकलाई   देहायका नागरिकताको नेपाली दिन",
                "प्रमणपत्र कगजतक आधरम",
                "सकिनेछः",
                "निवेदकका बाबु वा आमा नेपाली नागरिक भएकोले निज वंशजको",
                "क )",
                "नाताले नेपालको नागरिक भएको जन्म भई निरन्तर नेपालमा",
                "7",
                "*नेपालभित्र  स्थायी रूपमा  बसोबास गरी आएको व्यहोरा",
                "र्ूपम",
                "वा सदस्यको   रोहबरमा तहका   शपदाधिकारी गरी   स्थानीय",
                "बमोजिमको   ढांचामा नेपाली नागरिकताको",
                "अनुसूची ३ प्रमणपत्र",
                "प्राप्त स्थानीय बासिन्दाहरूले गरिदिएको स्थलगत सर्जमिन",
                "शनिवेदकलाई चिन्ने सोही वडामा बसोबास गर्ने कम्तीमा",
                "ख दइ जन",
                "प्राप्त गरेका व्यक्ति नेपाली नागरिकताको सम्बन्धित",
                "प्रमणपत्र 7",
                "स्थानीय कम्तीम पदाधिकारी सदस्यले",
                "तहक एक जन व",
                "गरिदिएको अनुसूची ४ सर्जमिनस्थलमै बमोजिमको",
                "ढांचाम",
                "सनखत",
                "नागरिकताको सिफारिस गर्ने वा नागरिकता प्रदान",
                "सनाखत गर्ने व्यक्तिले शंकास्पद अधिकारीलई",
                "रूपम सनखत",
                "गरेको लागेमा त्यस्तो अधिकारीले छानबिन गर्न",
                "उपर त्यर थप",
                "नेपाल सक्नेछ",
                "पितृत्व मातृत्वको ठेगान नभएको   नेपाली नेपालभित्र फेला परेको",
                "१(३ ) र",
                "नागरिकताको प्रमाणपत्र लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले ऐनको दफा ८",
                "अनुसूची-१ (ग।   बमोजिमका राखी को (१ ) को संलग्न",
                "उपदफा खण्ड कगजत",
                "बमोजिमको ढांचामा सम्बन्धित प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिनु पर्नेछ",
                "\n",
                "दोस्रो संशोधनद्धारा संशोधित |",
                "\" तेस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "ब३क   ऐनको उपदफा (४ बमोजिम वंशजको को दफा ३ आधरम",
                "नेपालको नागरिकता लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले देहायका",
                "अनुसूची १ बमोजिमको ढांचामा सम्बन्धित प्रमुख जिल्ला कागजत संलग्न राखी",
                "दिनु पर्नेछः- अधिकारी समक्ष निवेदन",
                "जन्मदर्ता प्रमाणपत्र, ।क",
                "दुवैको नेपाली नागरिकताको प्रमाणपत्र,",
                "(ख। बाबु र आमा",
                "गरी स्थानीय सम्बन्धित तहले खुल्ने (ग) जन्मस्थन  नत",
                "गरिदिएको सिफारिस",
                "उपदफा ८५) बमोजिम नेपालको नागरिक @३ख   ऐनको को ३",
                "दफ",
                "नेपालमा जन्म भई नेपालमा नै बसोबास गरेको र बाबुको पहिचान हुन",
                "आमाबाट",
                "आधारमा   नेपालको पूरा भएकोे व्यक्तिले   वंशजको सोह्र   वर्ष   उमेर नसकेको",
                "नागरिकता लिन चाहेमा देहायका कागजात संलग्न राखी बमोजिमको अनुसूची १",
                "पर्नेछः ढांचामा सम्बन्धित प्रमुख जिल्ला अधिकारी समक्ष निवेदन दिनु",
                "(क) जन्मदर्ता प्रमाणपत्र",
                "(ख। आमाको नेपाली नागरिकताको प्रमाणपत्र,",
                "गरी  सम्बन्धित   स्थानीय तहले (ग) खुल्ने",
                "जन्मस्थान नत",
                "गरिदिएको सिफारिस",
                "।घ) निजको जन्म नेपालमा भई नेपालमा नै बसोबास गर्देै आएको",
                "निजको बाबुको पहिचान हुन नसकेको व्यहोरा गरी खुल्ने",
                "7",
                "सम्बन्धित स्थानीय तहले गरिदिएको सिफारिस,",
                "पहिचान व्यक्तिले नसकेको बाबुको अनुसूची ४क. ङ )",
                "हुन",
                "निजको बमोजिमको आमले अनुसूची ४ख. ढाचम",
                "र",
                "नेपाल",
                "प्रमुख   जिल्ला बमोजिमको अधिकारी निजले ढाचामा",
                "व",
                "अधिकृत समक्ष गरेको स्वघोषणा , तोकेको",
                "निवेदन दिंदाका बखत त्यस्तो व्यक्तिको आमाको",
                "तर",
                "भईसकेकोमा मृत्यु दर्ताको प्रमाणपत्र होस  ठेगानमा",
                "7",
                "स्वीकृत चिकित्सकले नरहेकोमा सिफारिस गरेको",
                "सहित",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची ४क. गरेको निवेदकले स्वघोषणा",
                "बमोजिमको",
                "संलग्न गर्नु पर्नेछ",
                "(३ग   ऐनको (६ ) बमोजिम   वंशजको को उपदफा ३",
                "दफा आधारम",
                "नेपालको नागरिकता लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले देहायका",
                "बमोजिमको ढाचामा सम्बन्धित प्रमुख जिल्ला कागजात संलग्न राखी अनुसूची १",
                "अधिकारीसमक्ष निवेदन दिनु पर्नेछः",
                "जन्मदर्ता प्रमाणपत्र,",
                "आमाको नेपाली नागरिकताको आमा   नेपाली",
                "प्रमणपत्र व",
                "नागरिक रहेको प्रमाण,",
                "बाबुको नेपाली नागरिकताको प्रमाणपत्र,",
                "गरी स्थानीय सम्बन्धित तहले जन्मस्थन",
                "< नत",
                "गरिदिएको सिफारिस",
                "निवेदनको बमोजिम १उपनियम ८३ख",
                "३ . ३क . ईग > प्रप",
                "थप कुरा बुझ्नु पर्ने प्रहरी प्रतिवेदन",
                "सम्बन्धम भएम आवश्यकत अनुसार",
                "माग गर्न सकिनेछ",
                "(५ ) भउपनियम निवेदनउपर वा ३ग   बमोजिम (१  ३ ,३क ,३ख",
                "प्रप्त",
                "देखिएमा छानविन गर्दा निवेदक वंशजको नाताले नागरिकताको पाउन   योग्य",
                "प्रमणपत्र",
                "निजलाई वंशजको नाताले नागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ",
                "*पितृत्व मातृत्वको ठेगान नभएको व्यक्तिको नागरिकताको प्रमाणपत्रको (६",
                "7",
                "आमाको नाम उल्लेख हुनु पर्ने स्थानमा *पितृत्व मातृत्वको ठेगान नभएको",
                "बाबु व 7",
                "व्यहोरा जनाई संरक्षकको नाम थर र ठेगाना उल्लेख गर्नु पर्नेछ",
                "परेको   निवेदन बमोजिम   बाबुको   पहिचान बमोजिम उपनियम",
                "(६क ) (३ख",
                "नभएको   व्यक्तिलाई गर्दा   कार्यालयको   अभिलेखमा नागरिकताको जारी प्रमणपत्र",
                "बाबु",
                "पहिचान नभएको व्यहोरा उल्लेख गरी नेपाली नागरिकताको बाबुको प्रमणपत्रम नाम",
                "पर्नेछ थर तथा ठेगाना उल्लेख हुनु पर्ने स्थानमा कुनै व्यहोरा उल्लेख नगरी जारी गर्नु",
                "\n",
                "+तेस्रो   संशोधनद्वारा",
                "थप |",
                "तेस्रो संशोधनद्वारा संशोधित |",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "खटिएका नागरिकता टोलीले यो नियम प्रारम्भ हुनुभन्दा अघि",
                "(७ समयसमयम",
                "वितरण गरेको अस्थायी निस्सालाई समेत तयार गरेको दर्ता अभिलेख आधार   लिई",
                "र",
                "नागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ",
                "८ ) उपनियम २) बमोजिम नेपाली नागरिकताको प्राप्त गर्न निवेदन",
                "प्रमणपत्र",
                "दिने व्यक्तिहरूको सूची सोही दिन सार्वजनिक गर्नु पर्नेछ",
                "ऐनको दफा ८ को उपदफा (३क को प्रयोजनको लागि प्रमुख जिल्ला (९",
                "अधिकारीले परिवारको सदस्यलाई कार्यालयमा झिकाई सनाखत गर्न लगाउनेछ",
                "\n",
                "वैवाहिक सम्बन्धको आधारले अङ्गीकूृत नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने कार्यविधिः",
                "+",
                "नेपाली नागरिकसंग वैवाहिक सम्बन्ध भएकी विदेशी महिलाले नेपालको नागरिकता",
                "(९",
                "प्राप्त गर्न चाहेमा देहायका कागजात संलग्न गरी सम्बन्धित प्रमुख जिल्ला अधिकारीसमक्ष",
                "दिनु अनुसूची ७ बमोजिमको ढांचामा निवेदन पर्नेछः",
                "नेपाली नागरिकसंग भएकोे वैवाहिक सम्बन्ध गरी सम्बन्धित",
                "स्थानीय तहले गरिदिएको सिफारिस",
                "निजले विदेशी नागरिकता त्याग्ने कारबाही चलाएको निस्सा",
                "निवेदनउपर छानविन गर्दा निवेदक अङ्गीकृत उपनियम १ बमोजिम",
                "(२ प्रप्त",
                "अङ्गोकृत योग्य   देखिएमा नेपाली नेपाली निजलाई नगरिकताको",
                "प्रमणपत्र पाउन",
                "नागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ",
                "निवेदकलाई जानकारी दिनु निवेदनउपर छानबिन नियम बमोजिम पर्नेः",
                "३ प्रप्त",
                "पाउन योग्य नदेखिएमा सात दिनभित्र गर्दा कुनै निवेदक नेपाली नागरिकताको प्रमाणपत्र",
                "दिनु पर्नेछ निर्णय गरी निजलाई सोको जानकारी",
                "विदेशी नेपाली कार्यविधिः अङ्गीकूृत नागरिकताको (९",
                "अन्य रन प्रमणापत्र प्रप्त",
                "महिलाबाट   जन्मिएका   सन्तानको नागरिकसॅंग   विवाह नेपाली नागरिक गरेकी",
                "हकम",
                "देहायका कागजातसहित अनुसूची ७ बमोजिमको ढाचामा प्रमुख जिल्ला   अधिकारीसमक्ष",
                "दिनु निवेदन पर्नेछः",
                "+तेस्रो संशोधनद्वारा थप।",
                "८तेस्रो संशोधनद्वारा खारेज गरिएको।",
                "तेस्रो संशोधनद्वारा झिकिएको |"
            ],
            [
                "आमाको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि",
                "क",
                "बसोबास नेपालमा स्थायी गरेको व्यहोर खुल्ने",
                "सम्बन्धित स्थानीय तहको सिफारिस",
                "निजले विदेशी नागरिकताको बाबुको १ ग )",
                "मुलुकको आधारम",
                "नागरिकता नलिएको भनी निजले अनुसूची ७क. बमोजिम   गरेको",
                "स्वघषणा",
                "२ ) ऐनको दफा अवस्था पूरा गरेको मा उल्लिखित शर्त र ५ को उपदफा ७४ /",
                "कुनै विदेशी नागरिकले नेपालको नागरिकता प्राप्त गर्न चाहेमा आफू बसोबास गरी आएको",
                "सिफारिससाथ वासस्थानसंग तहको स्थानीय सम्बन्धित सम्बन्धित जिल्ला",
                "प्रमुख",
                "पर्नेछ अनुसूची ७ बमोजिमको ढाचामा निवेदन दिनु",
                "अधिकारीसमक्ष",
                "बमोजिम   निवेदन उपनियम जिल्ल (२ ) भएपछि   प्रमुख (१ )",
                "(३ प्रप्त व",
                "आवश्यक   देखेमा अधिकारीले गाउंपालिकाको नगरपालिकाको",
                "सम्बन्धत प्रमुख व",
                "अध्यक्षसंग आवश्यक   कुराहरू बुझी निवेदकले ऐनको को (४ /",
                "दफा उपदफा + म",
                "देखिएमा निवेदन आफ्नो शर्त गरेको उल्लिखित रायसहित",
                "अवस्थ पूर तथ",
                "मन्त्रालयसमक्ष पठाउनु पर्नेछ",
                "निवेदनउपर बमोजिम छानविन मन्त्रालयले",
                "उपनियम ८३ ) गरी (४ / प्रप्त",
                "अनुसूची ८ बमोजिमको ढांचामा अङ्गीकृत नेपाली  नागरिकताको",
                "गन प्रमणपत्र प्रदान",
                "सक्नेछ",
                "अङ्गीकृत ऐनको दफा ५ को उपदफा ५) बमोजिम नेपाली नागरिकता प्राप्त",
                "८५",
                "व्यक्तिको   सन्तानमध्ये   निजले पहिले गरेको से नगरिकत जन्मेका गर्नुभन्दा",
                "प्रप्त",
                "अनुसूची ७ बमोजिम सम्बन्धित सन्तानले अङ्गीकृत नेपाली नागरिकता प्राप्त गर्न चाहेमा",
                "निवेदनसाथ प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिन सक्नेछ नता प्रमाणित",
                "पत्र",
                "नागरिकताको   प्रमाणपत्रको   प्रतिलिपि निज   नेपालमा   बसोबास आमाको बाबु",
                "व र",
                "गरिरहेको व्यहोराको स्थानीय तहले गरिदिएको सिफारिस संलग्न गर्नु पर्नेछ",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "\" तेस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "अङ्गोकृत निवेदनउपर छानविन गर्दा निवेदक (५ ) बमोजिम उपनियम",
                "(६ प्रप्त",
                "अङ्गीकृत योग्य   देखिएमा   निजलाई नेपाली नेपाली नागरिकताको",
                "प्रमणपत्र पउन",
                "नागरिकताको प्रमाणपत्र जारी गर्न सकिनेछ",
                "उपदफा ८५) बमोजिम   वंशजको आधारमा   नेपाली ऐनको को",
                "दफा @( ७ ३",
                "प्राप्त गरेको कुनै व्यक्तिको बाबु विदेशी रहेको ठहरेमा निजले   बाबुको नगरिकता",
                "7",
                "विदेशको गरेको नलिएको वंशजको नागरिकता",
                "भएम नमबट आधरम प्रप्त",
                "नागरिकतालाई अङ्गीकृत नेपाली नागरिकतामा परिणत गर्न बाबु विदेशी ठहरेको पैंतीस",
                "अनुसूची ८क. बमोजिमको ढांचामा दिनभित्र देहायका संलग्न गरी",
                "सम्बन्धित कगजत",
                "प्रमुख जिल्ला अधिकारी समक्ष निवेदन दिनु पर्नेछः",
                "आमाको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,",
                "वंशजको नाताले प्राप्त गरेको नागरिकताको प्रमाणपत्रको सक्कल,",
                "निज   नेपालमा बसोबास गर्दै आएको व्यहोरा गरी स्थानीय खुल्ने",
                "गरिदिएको सिफारिस,",
                "बाबु विदेशी रहेको व्यहोरा खुल्ने कागजात",
                "बाबुको नामबाट विदेशको नागरिकता नलिएको भनी अनुसूची दख.",
                "बमोजिमको   ढाचामा वा  निजले तोकेको प्रमुख   जिल्ला अधिकारी",
                "अधकृत समक्ष गरेको स्वघोषणा",
                "उपर छानबिन गरी निवेदकले प्राप्त   निवेदन बमोजिम उपनियम",
                "@(<) (७",
                "अङ्गीकृत प्रमाणपत्र खिची   निजलाई प्राप्त गरेको नागरिकताको नेपाली वंशजको   नाताले",
                "नागरिकताको प्रमाणपत्र प्रदान गरिनेछ",
                "अङ्गीकृत बमोजिम नेपाली उपनियम नागरिकता गर्दा",
                "९ ) (८ प्रदान",
                "अभिलेखमा नेपाली वंशजको पहिले सोको नगरिकताको",
                "प्रमणपत्र तथा आधारम",
                "नागरिकता पाएको मिति तथा नागरिकता नम्बर र अङ्गीकृत नेपाली नागरिकतामा परिणत",
                "पर्नेछ भएको व्यहोरा समेत खुलाउनु",
                "वैवाहिक नागरिकताको प्रमाणपत्र जारी गर्ने अधिकारीः  १) वंशजको नाताले",
                "र ८.",
                "अङ्गीकृत अङ्गीकृत गरेको   व्यक्तिले नेपाली नगरिकतको त्यस्तो",
                "प्रमणपत्र र प्रप्त",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "गर्नुअघि जन्मिएका निजका सन्तानलाई अङ्गीकृत   नेपाली नगरिकताको",
                "प्रमणपत्र प्रप्त",
                "नागरिकताको प्रमाणपत्र जारी गर्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछ",
                "उपनियम (१ ) बमोजिम प्रमुख जिल्ला अधिकारीले आफूलाई प्राप्त भएकोे (२",
                "अधिकृत नेपाल आफ्नो   मातहतको कर्मचारी सरकारले",
                "अधेकार व समयमा समय",
                "नागरिकता वितरण गर्न खटाएको टोली प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ",
                "=(३",
                "",
                "अङ्गीकृत नेपाली मा उल्लेख भएदेखि बाहेक ४ ) उपनियम (१",
                "अन्य प्रकारको",
                "नागरिकताको प्रमाणपत्र जारी गर्ने अधिकार मन्त्रालयलाई हुनेछ",
                "प्रदान गरिने सम्मानार्थ नेपालको नागरिकता ६ बमोजिम ५ ) ऐनको दफा",
                "प्रदन",
                "अधिकार नेपाल सरकार, मन्त्रिपरिषद्लाई हुनेछ",
                "उपनियम ८५ ) बमोजिम नागरिकता प्रदान गर्ने निर्णय भएपछि मन्त्रालयले (६",
                "गर्नेछ सम्मानार्थ नेपाली नागरिकताको प्रमाणपत्र जारी",
                "यस   नियमावली   बमोजिम अधिकारीले जारी   गर्ने नागरिकताको",
                "(७ ) प्रमणपत्र",
                "अनुसूची २ नेपाली वंशजको   नताले प्रमाणपत्र जारी   गर्दा नागरिकताको",
                "व",
                "नागरिकता अनुसूची ८ बमोजिमको ढांचामा जारी अङ्गीकृत नेपाली बमोजिम",
                "जारी गर्दा र",
                "0 @",
                "पर्नेछ",
                "गैरआवासीय नेपाली नागरिकता प्राप्त गर्ने कार्यविधिः ७१ ) ऐनको दफा ७क. को उपदफा",
                "+८क.",
                "बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र लिन चाहने व्यक्तिले देहायका (१",
                "अनुसूची-दग. बमोजिमको ढाचामा आफू वा आफ्नो बाबु, कागजात संलग्न राखी",
                "आम ,",
                "गैरआवासीय बज्येमध्ये जसको   नेपाली नागरिकताको   प्रमाणपत्रको बजे",
                "आधरम व",
                "लिने   हो नागरिकताको जारी   भएकोे नेपली सो नागरिकताको प्रमणपत्र प्रमणपत्र",
                "मुलुकस्थित जिल्लाको प्रमुख जिल्ला अधिकारीसमक्ष वा त्यस्तो वा आफू नागरिक रहेको",
                "मुलुक समेत हेर्ने कार्यक्षेत्र तोकिएको नेपाली   राजदूतावास वा   महावाणिज्य",
                "दूतावासमा",
                "निवेदन दिन सक्नेछः",
                "(क) ऐनको दफा ७क. को उपदफा (२) बमोजिमका कागजात",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "हाल नागरिक रहेको मुलुकबाट लिएको राहदानीको प्रतिलिपि (ख",
                "अनुसूची ८घ. बमोजिमको प्रतिबद्धतापत्र",
                "(ग)",
                "बमोजिम   नेपाली   राजदूतावास वा  महावाणिज्य   दूतावासमा उपनियम (१",
                "(२",
                "निवेदन भएमा   सम्बन्धित दूतावासमा कार्यरत कम्तीमा अधिकृतस्तरको कर्मचारीले",
                "प्रप्त",
                "कुरा बुझी   निवेदन पन्ध्र दिनभित्र अनिवार्य",
                "भएको आवश्यक सहत रुपम प्रप्त रय",
                "परराष्ट्र मन्त्रालय मार्फत सम्बन्धित जिल्ला प्रशासन कार्यालयमा पठाउनु पर्नेछ।",
                "(२   बमोजिम प्राप्त निवेदनमा निवेदकको नाताभित्रको उपनियम   (१ ) ८३",
                "व",
                "नेपाली नागरिकले त्यस्तो नाताको व्यक्ति नभएमा सम्बन्धित व्यक्तिलाई चिन्ने नेपाली",
                "र",
                "नागरिकले सम्बन्धित प्रमुख जिल्ला अधिकारी वा निजले तोकेको अधिकृत कर्मचारीसमक्ष",
                "गरिदिनु पर्नेछ।",
                "उपस्थित भई सनखत",
                "निवेदनका वा (२ बमोजिम सम्बन्धमा   प्रमुख जिल्ला उपनियम (१ )",
                "४ प्रप्त",
                "अधिकारीले छानबिन गरी त्यस्तो व्यक्ति गैरआवासीय नेपाली नागरिकता पाउन   योग्य",
                "देखिएमा अनुसूची ८ङ. बमोजिमको ढांचामा गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र",
                "गर्नेछ।",
                "जारी",
                "छानबिन अधिकारीले बमोजिम उपनियम गर्दा जिल्ला (४ (४ /",
                "प्रमुख",
                "आवश्यकता अनुसार निवेदकको विदेशी मुलुकको  नागरिकता राहदानीको वैधताको",
                "व",
                "मुलुकस्थित विषयमा   निज हेर्ने कार्यक्षेत्र त्यस्तो नागरिक रहेकोे समेत",
                "मुलुक व",
                "तोकिएको नेपाली कूटनीतिक नियोगसॅंग समेत बुझ्न सक्नेछ",
                "राहदानीको   वैधताको बमोजिम   निवेदकको नागरिकता उपनियम",
                "(६ (५ व",
                "विषयमा बुझ्न पठाएकोमा सम्बन्धित नेपाली कूटनीतिक नियोगले पन्ध्र दिनभित्र",
                "त्यस्त",
                "राहदानीको वैधताको विषयमा जानकारी गराउनु पर्नेछ नगरिकता",
                "बुझी व",
                "(४ ) बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र प्रदान उपनियम",
                "(७",
                "गर्नुअघि प्रमुख जिल्ला अधिकारीले गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र  पाउने",
                "व्यक्तिलाई अनुसूची ८च. बमोजिम शपथ गराउनु पर्नेछ",
                "८ ) यस नियमावली बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउन",
                "माध्यमबाट समेत निवेदन दिन सक्ने व्यवस्थाको लागि मन्त्रालयले विद्युतीय",
                "आवश्यक",
                "प्रविधिको विकास गरी त्यस्तो निवेदन विद्युतीय माध्यमबाट समेत दिन सक्ने",
                "प्रबन्ध",
                "मिलाउन सक्नेछ"
            ],
            [
                "नियमावली   बमोजिम लेङ्गिक नेपाली पहिचान   खुलाउनेः जारी गरिने ऐन",
                "तथा यस -८ख",
                "गैरआवासीय नेपाली नागरिकताको नागरिकताको",
                "महिला, पुरुष प्रमणपत्र व प्रमणपत्रम",
                "कुनै एक लैङ्गिक पहिचान खुलाउनु पर्नेछ वा अन्य मध्ये",
                "नेपाली नागरिकता त्याग गर्ने कार्यविधिः (१) कुनै नेपाली नागरिकले नेपालको नागरिकता",
                "त्याग्न चहेमा निज नेपालभिेत्र बसेको भए सम्बन्धित प्रमुख जिल्ला   अधिकारीसमक्ष",
                "~",
                "नेपाली विदेशमा नेपाली नियोग बसेको राजदूत सम्बन्धत",
                "भए प्रमुख व व",
                "महावाणिज्यदूत वाणिज्यदूतसमक्ष गरेको नेपाली नगरिकताको",
                "आफूले व प्रप्त",
                "अनुसूची ९ बमोजिमको ढांचामा सूचना दिनु पर्नेछ प्रमाणपत्रको सक्कलप्रति संलग्न गरी",
                "(१ ) बमोजिम विदेशमा सूचना  दिएको दिनभित्र उपनियम",
                "२ भए सात",
                "नेपाली महावाणिज्यदूत विवरण नियोग खोली नेपाली राजदूत",
                "व व व प्रमख",
                "वाणिज्यदूतले परराष्ट्र मन्त्रालयमार्फत मन्त्रालयमा लेखी पठाउनु पर्नेछ",
                "(२ )  बमोजिम मन्त्रालयले सम्बन्धित   प्रमुख उपनियम सूचना (३ प्राप्त भएको",
                "जिल्ला अधिकारीसमक्ष पठाउनु पर्नेछ",
                "बमोजिम प्रमुख जिल्ला   अधिकारीले उपनियम प्राप्त   भएपछि (९",
                "(४ / सूचन",
                "त्यस्तो सूचना अनुसूची १० बमोजिमको ढांचाको दर्ता किताबमा दर्ता गर्नु पर्नेछ र त्यसरी",
                "मितिदेखि त्यस्तो व्यक्तिको नेपाली नागरिकता समाप्त हुनेछ दर्ता भएकोे",
                "\n",
                "१० को उपदफा (५) बमोजिम नेपालको नागरिकले निर्णय गर्ने अधिकारीः ऐनको दफा",
                "१०.",
                "गरेको   छः छैन विदेशी   मुलुकको भन्ने को   निर्णय नागरिकता उठेमा   सो",
                "प्रप्त प्रश्न",
                "गर्नेछ मन्त्रालयले",
                "बमोजिम   नेपालको पुनः नेपाली नागरिकता कायम गर्ने कार्यविधिः १ ऐनको",
                "०१ दफ",
                "कुनै व्यक्तिले पुनः नेपाली नागरिकता नागरिकता त्यागी विदेश प्रप्त गर्न चहेम",
                "गएको",
                "विदेशको नागरिकता त्यागेको निस्सासहित निजलाई पहिले नागरिकताको प्रमाणपत्र",
                "प्रदन",
                "अनुसूची ११ सम्बन्धित   जिल्ला बमोजिमको प्रशासन   कार्यालयसमक्ष",
                "मन्त्रलय व",
                "दिनु ढाचामा निवेदन पर्नेछ",
                "प्राप्त भएपछि   अनुसूची १२ (१ ) बमोजिमको सूचनाको   निवेदन उपनियम",
                "(२",
                "बमोजिमको ढांचामा सूचना दर्ताको जानकारी दिई नियम ८ बमोजिमको अधिकारीले स्पुनः",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "व्यहोरा उल्लेख गरी नेपाली नागरिकताको नेपाली कायम गरेकोे नगरिकत",
                "प्रमणपत्र",
                "जारी गर्नेछ",
                "१२ बमोजिम कसैले झुट्टो विवरण नागरिकता प्रमाणपत्र रद्द गर्ने कार्यविधिः ऐनको दफा",
                "१२.",
                "आएमा   देहायबमोजिमका नेपाली दिई नगरिकताको प्रमाणपत्र   लिएको प्रमणित",
                "हुन",
                "निकायले त्यस्तो नेपाली नागरिकताको प्रमाणपत्र रद्द गर्नु पर्नेछः",
                "भए सो मन्त्रालयले मन्त्रलयबाट जारी भएको",
                "निकायबाट जारी भएको भए सम्बन्धित जिल्ला प्रशासन कार्यालय वा",
                "अन्य",
                "प्रमुख जिल्ला अधिकारीले",
                "गरेको जिल्ला अधिकारीले बमोजिम नेपाली ग (ख",
                "प्रमुख रद्द खण्ड",
                "नागरिकता प्रमाणपत्रको विवरण सहितको जानकारी",
                "मन्त्रलयम",
                ">",
                "पर्नेछ",
                "पठाउनु",
                "नागरिकताको बमोजिम अभिलेख ऐनको नागरिकताको राख्नः प्रमाणपत्रका",
                "१३. १५ दफ",
                "बमोजिम राखिनेछः देहाय प्रमाणपत्रको अभिेलेख",
                "नागरिकता   सम्बन्धी विवरणलाई व्यवस्थित अभिलेखीकरण गर",
                "क रूपम",
                "राख्नु पर्नेछ र यो विवरण विद्युतीय माध्यममा समेत राख्र सकिनेछ",
                "जिल्ला प्रमाणपत्र वितरणको मसिक प्रशसन कार्यालयहरूले नागरिकता",
                "मन्त्रालयमा पठाउनु पर्नेछ विवरण",
                "\n",
                "कार्यविधिः (१ ऐनको उपदफा ८१) र  ३ बमोजिम विवरण को दफा १७",
                "१४ सच्याउन",
                "नागरिकताको   प्रमाणपत्रको विवरणमा उल्लिखित कुनै   कुरा नेपाली",
                "सच्याउन चाहन",
                "व्यक्तिले मन्त्रालय वा प्रमुख जिल्ला अधिकारीसमक्ष निवेदन दिनु पर्नेछ",
                "वा संशोधन गर्न निवेदन दिएमा (१ ) बमोजिम विवरण उपनियम",
                "(२ सच्याउन",
                "वा प्रमुख जिल्ला अधिकारीले ऐनको उपदफा  २ बमोजिम को १७",
                "मन्त्रलय दफ",
                "पहिले लिएको नागरिकताको प्रमाणपत्र खिची संशोधनसहित अर्को बुझी",
                "आवश्यक   कुरा",
                "नागरिकताको प्रमाणपत्र दिन सक्नेछ",
                "तेस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "नागरिकता टोली खटाउन सक्नेः (१ बमोजिम नेपाल ऐनको दफा २२ को उपदफा (१",
                "१+.",
                "सरकारले नागरिकताको प्रमाणपत्र वितरण गर्न टोली खटाउन सक्नेछ",
                "बमोजिम टोली खटाउंदा कम्तीमा राजपत्राङ्कित तृतीय श्रेणीको उपनियम (१ (२",
                "कर्मचारी प्रमुख हुने गरी सो टोलीमा निजामती सेवाकै अन्य कर्मचारीहरूलाई खटाउनु",
                "पर्नेछ",
                "उपनियम (१ ) बमोजिम खटाइएको टोलीले ऐनको दफा २२ को",
                "(३ उपदफ",
                "८२  बमोजिम नेपाल सरकारले दिएको निर्देशनको अधीनमा रही नेपाली नागरिकताको",
                "गर्नेछ प्रमाणपत्र वितरण",
                "बमोजिम खटाइएको टोलीले नेपाली नागरिकताको प्रमाणपत्र (४ ) उपनियम (१",
                "व्यक्तिले तीस दिनभित्र सम्बन्धित प्रमुख जिल्ला गरी गरेको निर्णयम चित्त नबुझ्ने",
                "अधिकारीसमक्ष निवेदन दिन सक्नेछ यस सम्बन्धमा प्रमुख जिल्ला अधिकारीले दिएको",
                "निर्णय अन्तिम हुनेछ",
                "टोलीले वितरण नागरिकता नलिएका नागरिकता",
                "(५ प्रमणपत्र प्रमणपत्र",
                "टोली खटिएको समयमा छुट भएका उमेर पुगेका नागरिकता प्राप्त गर्न योग्य",
                "र नबालक",
                "व्यक्तिहरूको विवरण लिई अभिलेख राख्नु पर्नेछ",
                "कुनै कर्मचारीका कर्मचारीको परिवारले नागरिकताको प्रमाणपत्र प्रापत गर्ने कार्यविधिः (१ ) १६.",
                "परिवारले त्यस्तो कर्मचारी कार्यरत रहेको जिल्लाको जिल्ला प्रशासन कार्यालयबाट नेपाली",
                "प्रमाणपत्र लिन चाहेमा   देहायका प्रमुख   जिल्ला नागरिकताको गरी संलग्न",
                "कागजात",
                "पर्नेछः अधिकारीसमक्ष अनुसूची १ बमोजिमको ढांचामा निवेदन दिनु",
                "बाबु वा आमाको नेपाली नागरिकताको प्रमाणपत्र, क)",
                "कर्मचारी वहाल रहेको कार्यालयको सिफारिस ख )",
                "नेपा",
                "पतिको   नागरिकता विवाह विवाहित महिलाको ग) दर्ता",
                "हकम 7",
                "प्रमण",
                "बमोजिम प्राप्त कागजातका आधारमा नागरिकताको प्रमाणपत्र उपनियम (१",
                "(२",
                "नागरिकता प्रदान  गरी त्यसरी गरिएको नागरिकता प्रमाणपत्रको अभिलेख",
                "प्रदन उक्त",
                "जारी गर्ने कार्यालयमा राखी सम्बन्धित कर्मचारीको स्थायी ठेगाना जिल्ला प्रशासन भएकोे",
                "पर्नेछ कार्यालयलाई समेत जानकारी दिनु"
            ],
            [
                "नियमको प्रयोजनको लागिः स्पष्टीकरणः",
                "यर",
                "\"कर्मचारी\" भन्नाले नेपाल सरकारको कोषबाट भत्ता खाने कर्मचारी (१",
                "तलब",
                "वा संस्थानका कर्मचारी वा शिक्षक वा प्राध्यापक सम्झनु पर्छ",
                "मा उल्लिखित कर्मचारीसंग बस्ने तथा निज \"परिवार\" भन्नले खण्ड (९ )",
                "२",
                "आफैले   पालनपोषण पति, पत्नी, छोरा, अविवाहिता छोरी, धर्मपुत्र",
                "गर्नुपर्ने",
                "सौतेनी अविवाहिता   धर्मपुत्री, बाबु आमा   सम्झनु   पर्छ र सो",
                "आम, व",
                "शब्दले पुरुष र अविवाहिता महिला कर्मचारीको हकमा निजको बाजे, बज्यै",
                "ससुरासमेतलाई हकमा  निजको सासु तथा   विवाहिता महिला कर्मचारीको",
                ">",
                "जनाउंछ",
                "निर्देशिका र कार्यविधिसम्बन्धी व्यवस्थाः मन्त्रालयले ऐन र यस नियमको परिधिभित्र रही",
                "१७.",
                "आवश्यक   निर्देशिका   जारी कार्यविधि गर्न अनुसार",
                "बनइ आवश्यकत < लगू",
                "सक्नेछ",
                "\n",
                "अनुसूचीमा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल",
                "गर 1<. रजपत्रम सूचना प्रकाशन",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ",
                "आवश्यकता अनुसार",
                "@",
                "खारेजी र बचाउः ७१ नेपाल नागरिकता नियमावली २०४९ खारेज गरिएको छ",
                "१९.",
                "नेपाल नागरिकता नियमावली, २०४९ बमोजिम काम कारबाही भए   गरेका",
                "२ /",
                "नियमावली बमोजिम भए गरेको मानिनेछ",
                "^",
                "\n",
                "० ३"
            ],
            [
                "दरटव्य",
                "नेपाल नागरिकता दोस्रो संशोधन। नियमावली, द्वारा ठाउं ठाउमा रहेका देहायका शब्दहरुको सट्टा २०७८",
                "देहायका शब्दहरु राखी रुपान्तर गरिएको छः",
                "'गाउं विकास समिति\" भन्ने शब्दहरुको सट्टा ' गाउंपालिका\" भन्ने शब्द,",
                "\"स्थानीय निकाय\" भन्ने शब्दहरुको सट्टा 'स्थानीय तह\" भन्ने शब्दहरु",
                "'गा.वि.स.\" भन्ने शब्दको सट्टा 'ग.पा.\" भन्ने शब्द",
                "नेपाल देहायका नागरिकता तेस्रो संशोधन  नियमावली, २०८० द्वारा ठाउं ठाउंमा रहेका शब्दहरुको सट्टा",
                "देहायका शब्दहरु राखी रुपान्तर गरिएको छः",
                "ल",
                "VDC भन्ने शब्दहरुको सट्टा `Rural Municipality भन्ने शब्द,",
                "को टिकट टांसी\" ५ - को टिकट टांसी\" भन्ने   शब्दहरुको भन्ने \"रु.",
                "ख सट्टा \"र.",
                "शब्दहरु",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "'अनुसूची १",
                "३ को *उपनियम /१८ ३ ३क नियन १६ (नियम का र  ३ख",
                "र",
                "उपनियम (१ संग सम्बन्धित)",
                "निवेदकको दुवै",
                "देखिने अधिकारीज्यू कान",
                "प्रमुख जिल्ला",
                "पासपोर्ट साइजको",
                "कार्यालय, जल्ला प्रशासन",
                "फोटा",
                "विषयः नेपाली नागरिकताको प्रमाणपत्र पाउं",
                "नहोदय",
                "नेपाली नागरिक भएकोले देहायको विवरण खोली नेपाली नागरिकताको वंशजको नाताले",
                "म",
                "रु. १०  - को टिकट टांसी यो निवेदन पत्र पेश गरेको छु | पाउनको लागि सिफारिस साथ",
                "प्रमाणपत्र",
                "मैले यसअघि नेपाली नागरिकताको प्रमाणपत्र लिएको छैन",
                "नाम. थरः- बबका नाम",
                "Full Name lin Block . ठेगनाः.",
                "ललिङ् २ नागरिकताः",
                "Sex . आमाको नाम थरः",
                "जन्मस्थानः. ३ ठेगानाः",
                "Place of Birth Block )",
                "नागरिकताः",
                "स्थायी बसस्थानः जिल्ला.",
                "४ पतिपत्नीको नाम",
                "थरः",
                "*गा.पा. उ.प.न.पा.. वड",
                "ठेगानाः",
                "Permanent Address: District.",
                "नागरिकताः Rural Municipality Municipality Metropolis. Sub",
                "Ward No. संरक्षकको नाम, थर र ठेगानाः-",
                "मितिः- माहना. +",
                "जन्म साल.",
                "शैक्षिक प्रमाणपत्र हुनेले सोही मिति उल्लेख",
                "Day Date of Birth (AD) Month. .year",
                "\n",
                "लेखिदिएको व्यहोरा ठीक सांचो हो | झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "मााथे",
                "औंठाको छाप",
                "भवदीय,",
                "बाया दायॉ",
                "निवेदकको दस्तखतः-",
                "\n",
                "मिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोे",
                "दोस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "नगरपालिकाको सिफारिस गाउंपालिका / उप",
                "Hद",
                "उपमहानगरपालिका गउंपालिका महानगरपालिका नगरपालिका नं.",
                "वड",
                "गउंपालिका नगरपालिका भरई",
                "म जन्म हाल",
                "उपमहानगरपालिका रूपमा   बसोबास गरी स्थायी महानगरपालिका",
                "वड",
                "छोरा/ छोरी पत्नी लेखिएका श्रीमानश्रीमती.",
                "को यसम आएका",
                "चिन्दछु को श्री श्रीमती.. म राम्ररी",
                "लाई सुश्री",
                "उपर्युक्त   लेखिए   बमोजिमको मैले   जानेबुझेसम्म निजलाई निजको   व्यहोरा साचो हो",
                "शवंशजको नाताले नागरिकताको प्रमाणपत्र दिए हुन्छ उक्त विवरण झुट्टा ठहरे कानून बमोजिम",
                "सहुला बुझाउंला",
                "सिफारिस गर्नेकोः",
                "कार्यालयको नाम र छापः",
                "नम थर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "\" तेस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "नगरपालिकाबाट सर्जमिन र सनाखतका लागि गाउंपालका / उप",
                "Hद",
                "उपमहानगरपालिका गउंपालिका महानगरपलिका नगरपालका",
                "वड",
                "छोरा / छोरी पत्नी   वर्ष........",
                "र नियमले तोकेको श्रीमती. ऐन श्री ले",
                "/ सुश्री",
                "प्रमाण  पेश गर्न नसकेकोले निजलाई सनाखतको प्रक्रिया स्थलगत   सर्जमीन गरी",
                "अवलम्वन 7",
                "शवंशजको नाताले दिइने नागरिकता सम्बन्धी निर्णय हुन प्रेषित गरिएको छ",
                "\n",
                "कार्यालयको छापः",
                "दxतखत",
                "नम थरः",
                "3",
                "कार्यालयले भर्नेः",
                "माथिको विवरण बनोजिम नेरो रोहवरमा निवेदक/ निवेदि मेरो सनाखत सही",
                "छाप भएकोे ठीक सांचो हो । माथिको विवरण ठीक आफ्नो.",
                "नाताका ह",
                "निजलाई दुरुस्त छ फरक छैन नेपाली वंशजको नाताले नागरिकताको फरक परेमा कानून बमोजिम",
                "भनी सहीछाप गर्ने निवेदकको फरक   पर्ने छैन प्रमाणपत्र दिएमा   पछिसम्म",
                "सहन बुझाउन मञ्जुर",
                "परेमा कानून बमोजिम सहुला भनी   कार्यालयमा बुझाउंला",
                "नाम",
                "उपस्थित भई सनाखत सहिछाप गर्नेको",
                "साहछाप",
                "नामः",
                "ना.प्र.प.न.",
                "सहिछापः",
                "\n",
                "सर्जमिनमा बस्नेको नाम, थर ठेगाना",
                "० .",
                "२.",
                "३.",
                "४.",
                "५ .",
                "तेस्रो संशोधनद्वारा संशोधित |",
                "तेस्रो संशोधनद्वारा झिकिएको|"
            ],
            [
                "सनाखत गर्ने व्यक्तिको नाम थर ठेगाना",
                "०",
                "२.",
                "३.",
                "ल",
                "अनुसूचीमा सिफारिस , निवेदकको सनाखत   सहिछाप योे",
                "भएको क",
                "संलग्न निम्न प्रमाणहरूको आधारमा निवेदकलाई वंशजको नाताले नागरिकताको",
                "प्रमाणपत्र दिन उपयुक्त हुने देखि निर्णयार्थ पेश गरेको छु",
                "संलग्न प्रमणहरू",
                "० .",
                "२.",
                "३.",
                "वितरित ना.प्र.प.नं. सनाखत गराउने",
                "सदर",
                "मितिः",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "०८"
            ],
            [
                "'्अनुसूची २",
                "(नियम ८ को उपनियम (७ संग सम्बन्धित )",
                "नेपाल सरकार",
                "गृह मन्त्रालय",
                "जिल्ला प्रशासन कार्यालय,..",
                "नेपाली नागरिकताको प्रमाणपत्र",
                "ना.प्र.नं.",
                "लिङ् नाम थरः",
                "8 कान जन्मस्थानः",
                "देखिने हालसालै स्थायी बासस्थानः जिल्ल",
                "खिचेको वडा नः गा.पा.उ.म.न.प.",
                "^ख",
                "मितिः २.५४३ से.मो. महिना जन्म साल",
                "साइजको फोटा बाबुको नाम, थरः",
                "ठेगानाः",
                "आमाका नाम थरः",
                "आ ठेगानाः नगरिकताः",
                "पति/पत्नीको नाम थरः",
                "ठेगानाः नगरिकताः",
                "This Citizenship Certificate by descent with the following details has been issued in accordance with the",
                "Act, Nepal Citizenship 2006:",
                "Citizenship Certificate No",
                "Full Name (in block ): Sex:",
                "Day Month Date of Birth (AD): Year",
                "Place of Birth (in block :",
                "Permanent Adaress (in block : District",
                "Rural Municipality Municipality Sub Metropolis lard No:",
                "नेपाल नागरिकता ऐन २०६३ बमोजिम \" वंशजको नाताले यो नागरिकताको प्रमाणपत्र दिइएको छ",
                "प्रमणपत्र पाउनेको दस्तखतः",
                "औंठाको छाप",
                "प्रमणपत्र दिने अधिकारीको",
                "दाया बाया",
                "दस्तखतः",
                "नाम थरः",
                "दजाः",
                "मितिः",
                "प्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला",
                "मिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोे",
                "तेस्रो संशोधनद्वारा संशोधित |",
                "तेस्रो संशोधनद्वारा झिकिएको।"
            ],
            [
                "अनुसूची ३",
                "३ को उपनियम (२) को खण्ड (क) संग सम्बन्धित ) नियम",
                "स्थलगत सर्जमिन मुचुल्काको ढांचा",
                "वंशजको नाताले",
                "लिखितम तपसिल बमोजिमका हामीहरू आगे जिल्ला प्रशासन कार्यालय",
                "समक्ष",
                "खटिई वितरण कार्यको टोली नगरिकता आएका",
                "बट",
                "जिल्लको. यस ग.प./ समक्ष",
                "बसबस न.पा. उ.म.न.प. म.न.प.",
                "छोरा / छोरी / श्रीमती श्रीमानश्रीमती.",
                "नागरिकताको नेपाली प्रमणपत्र पउनक",
                "ल।",
                "निज   निवेदक दिनु निवेदन सम्बन्धमा हामीहरूलाई सोधनी हुंदा हाम्रो चित्त भएकोे",
                "बुझ्यो",
                "निवेदक छोरा /छोरी पत्नी श्रीमती. निज",
                "हुन् क",
                "वंशजको नाताले नेपाली नागरिक हुन् निजलाई वंशजको नाताले नेपाली नागरिकता प्रमाणपत्र",
                "फरक पर्ने छैन् दिएमा व्यहोरा परेमा   प्रचलित कानून बमोजिम हुने",
                "सजाय   सहुल फरक",
                "बुझाउंला भनी हामी तपसिलका व्यक्तिहरूले सहिछाप गरी यो सर्जमिन मुचुल्का जिल्ला प्रशासन",
                "नेपाल नागरिकता वितरण टोली कार्यालय,.. मार्फत",
                "सरकरम नम्बर.",
                "@",
                "चढायों",
                "लेखात्मक सि.नं. ना.प्र.न.",
                "नमथर वतन त #",
                "रेखात्मक सहिछाप जारी मिति",
                "\n",
                "३",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "काम तामेल गर्ने व्यक्तिको रोहबरमा बस्ने व्यक्ति",
                "नम थरः",
                "\n",
                "दस्तखतः-",
                "ल",
                "गाउंपालिका / नगरपालिका/ उपमहानगरपालिका / महानगरपालिकाका शपदाधिकारी सदस्यः",
                "\n",
                "२ )",
                "३ )",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "\" तेस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "अअनुसूची ४",
                "को उपनियम २ को खण्ड (ख) संग सम्बन्धित  नियम",
                "३",
                "सनखतको ढांच",
                "वंशजको नताले",
                "कर्यालय प्रयोजनको लगि",
                "गउंपलिका / उपमहानगरपालिका / नगरपालका /",
                "स्थायी नं... महनगरपालिका , बसोबास भएक",
                "वड म",
                "श्रीमान् श्रीमती... छोरा/ छोरी / श्रीमती.",
                "निज निवेदक वंशजका सन्तति हुन् वास्तविक नेपाली नागरिक हुन् निजलाई   वंशजको",
                "दिएमा नाताले नेपाली नागरिकताको फरक पर्ने छैन उक्त विवरण फरक परेमा",
                "प्रमणपत्र",
                "सहुला बुझाउंला भनी   सरजमिन प्रचलित कानून बमोजिम   हुने",
                "स्थल. सजय",
                "आफ्नो   राजीखुसीले   जिल्ला कार्यालय,. उपस्थित भर्ई",
                "हामी प्रशसन समक्ष",
                "देहायका नेपाली नागरिकहरूले सही सनाखत गरिदियौं",
                "6@",
                "लिषखत",
                "नेपाली नागरिकता प्राप्त",
                "लेखात्मक ना.प्र.नं./ सि.नं. रेखत्मक नम, थर",
                "वतन 7",
                "जारी मिति सहिछाप",
                "\n",
                "गाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिकाको पदाधिकारी सदस्य",
                "लेखात्मक र रेखात्मक सहिछाप न.प्र.न.",
                "वतन पद नम थर",
                "जारी मिति",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित |",
                "२२"
            ],
            [
                "सनाखत गराउने कर्मचारीको प्रमाणित गर्ने",
                "लू",
                "पदः",
                "दस्तखतः- दस्तखतः",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२३"
            ],
            [
                "अनुसूची ४क.",
                "।नियम ३ को उपनियम (३ख को खण्ड ङ) सॅंग सम्बन्धित)",
                "स्वघाषणा",
                "क्तेले नभएका व्य",
                "न. बर्ने गा.पा./ न.पा.. प्रदेश वडा मा",
                "(आमाको नान) को छोरा छोरी बाबु हालसम्म पहिचान हुन नसकेको म..",
                "व्यहोरा स्वघोषणा गर्दछु ल",
                "मैले बाबुको पहिचान हुन नसकेको भनी गरेको स्वघोषणा सांचो हो कानून   बनोजिम",
                "सहुला। बुझाउंला",
                "स्वघोषणा गर्ने व्यक्तिको आनाका ,",
                "नाम थरः",
                "जारी जारी जिल्ला नागरिकता नन्बरः",
                "स्वघोषणा गर्ने व्यक्तिको,",
                "कॉनू",
                "नाम थरः",
                "जन्ननितिः स्वघोषणा गराउने अधिकृतको,",
                "&",
                "सहिछापः थरः",
                "औंठाको छाप",
                "बाया दायां हछापः",
                "निति",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची ४ख.",
                "नियम को उपनियन ३ख को खण्ड ।ङ) संग सन्बन्धित ) ३",
                "स्वघोषणा",
                "नभएको भनी आमाले पाहचान",
                "मा  बस्ने न.",
                "गा.पा. न.पा. वडा",
                "छोरा छोरी",
                "का बाबु हालसम्म",
                "पहिचान हुन नसकेको व्यहोरा स्वघोषणा गर्दछु",
                "ल",
                "मैले मेरो छोरा छोरीको बाबुको पहिचान हुन नसकेको भनी गरेको स्वघोषणा सांचो हो झुठ्ठा ठहरेमा",
                "कानून बमोजिम सहुला बुझाउंला",
                "स्वघोषणा गर्ने व्यक्तिको छोरा छोरीको ,-",
                "४४ू",
                "नाम थरः",
                "नितिः",
                "स्वघोषणा गर्ने व्यक्तिको",
                "थरः नाम",
                "जारी निति नागरिकता नम्बरः",
                "सहिछापः",
                "औंठाको छाप स्वघोषणा गराउने अधिकतको,",
                "नाम थरः बायां दाया",
                "पदः",
                "हछापः",
                "निति",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "२५"
            ],
            [
                "\"अनुसूची - ५.............",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "२६"
            ],
            [
                "cअनुसूची - ६.........",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |"
            ],
            [
                "'अनुसूची ७",
                "(नियम ५ को उपनियम (१ ) नियम ७ को उपनियम ७१ ,२ र (५ ) संग सम्बन्धित",
                "7",
                "कन",
                "प्रमुख जिल्ला अधिकारी,",
                "देखिने पासपोर्ट",
                "जेल्ला प्रशासन कार्यालय साइजको फोटो",
                "नेपालको नागरिकताको विषयः",
                "प्रमणपत्र पउं",
                "महादय ,",
                "मैले नेपाल नागरिकता ऐन २०६३ को ५ बमोजिमको शर्त तथा",
                "दफा अवस्थ",
                "पूरा गरिसकेकोले नेपाली नागरिकको छोरा छोरी नेपाली नागरिकसंग वैवाहिक",
                "भएको सम्बन्ध",
                "विदेशी महिलाको हैसियतले नेपालको अङ्गीकृत नागरिकताको प्रमाणपत्र पाउनको लागि देहायको",
                "विवरण खोली सिफारिस साथ रु०१०।-को टिकट टासी यो निवेदनपत्र पेश गरेको छु",
                "मेरो विवरणः",
                "४ू",
                "क  पूरा नम थरः",
                "Full Name (in Block )",
                "लिङ्गः",
                "Sex:-",
                "ग) जन्मस्थानः",
                "Place of Birth (in block )",
                "जन्म मितिः घ।",
                "Day Date of Birth (AD):- Month. year .",
                "(च) आमाकोः (क नम थरः बबकोः  ।क) नाम थरः",
                "(ख। ठेगानाः (ख। ठेगानाः",
                "(ग) नागरिकताः (ग) नगरकताः",
                "पूरा गरेको उमेरः",
                "(ज ) धर्मः",
                "झ) पति पत्नीकोः",
                "क। नाम थरः",
                "ठेगानाः (ख",
                "को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएको २०६६ |४ | १९",
                "२८"
            ],
            [
                "(ग) नागरिकताः",
                "नेपालम बसोबास गरेको वर्ष २",
                "नेपाली नागरिकको छोरा वा छोरीको हकमा क )",
                "पिताको राष्ट्रियता",
                "0",
                "२) पिताको मुलुकबाट नागरिकता प्रमाणपत्र शनलिएको स्वघोषणा",
                "नेपाली नागरिकसंग वैवाहिक सम्बन्ध विदेशी महिलाको हकमा",
                "भएकोे (ख",
                "संग विवाह मिति श्री भएको",
                "अरू विदेशीको हकमा कम्तीमा पन्ध्र वर्ष)- (ग)",
                "नेपालमा बसोबास गरेको ठाउं र मितिः",
                "३",
                "जिल्ला (क ) ग.प. उ.म.न.प.",
                "टोल गाउ",
                "वड",
                "Rural Municipality Municipality Sub Metropolis District.",
                "Ward Tole .",
                "लेखिएको स्थानमा आई अटुट रूपमा बसेको मितिः ख खण्ड क",
                "म",
                "हाल साथमा रहेको परिवारको विवरण र संख्याः",
                "+४.",
                "छोरी पति वा पत्नी छोर (ग) (क  (ख",
                "० . C ढ",
                "२.",
                "३. ३.",
                "मैले नेपाली वा नेपालमा प्रचलित भाषा बोल्न र लेख्न जानेको छु",
                "+ .",
                "मेरो जीवन निर्वाह गर्नेः ६.",
                "साधनः-",
                "योग्यताः-",
                "बिदेशी मुलुकोकोय हालको व्यवसायः-",
                "नागरिकता त्यागेको नलिएको कारबाही चलाएको",
                "त्याग्न व व",
                "विवरणः-",
                "म पहिले नागरिक रहेको विदेशी मुलुकको नामः-",
                "क",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित",
                "मिति २०६९  ३ ४ को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर गरिएको"
            ],
            [
                "लेखिएको मुलुकको नागरिकता नलिएको वा सो मुलुकको कानून",
                "क  ख खण्ड म",
                "त्यागिसकेको कारबाही बमोजिम",
                "व त्यग्न",
                "चलाएको",
                "लेखिएको   मुलुकको नागरिकता (क ) नलिएको",
                "हलसम्म खण्ड म व",
                "त्यागिसकेको चलाएको रीतपूर्वकको कारबाही निस्सा नेपाल",
                "व त्यगन",
                "दिएको त्यसरी   दिएको निस्साको सरकारलाई",
                "म",
                "प्रतिलिपि यसैसाथ संलग्न छ",
                "मैले नैतिक पतन देखिने कुनै फौज्दारी मुद्दामा सजाय पाएको छैन मेले माथि लेखी",
                "८.",
                "दिएको व्यहोरा ठीक सांचो हो | झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "भवदीय,",
                "निवेदकको दस्तखतः-",
                "औंठाको छाप",
                "दयां बयां",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "३०"
            ],
            [
                "उप महा नगरपालिकाको सिफारिस गाउंपालिका",
                "देशमा भइ. गउंपालिका/ जन्म",
                "नगरपालिका / उपमहानगरपालिका / महानगरपालिका.",
                "लेखिएका स्थायी बसोबास   गर्दे आएको",
                "यसम",
                "छोरा छोरी पत्नी   वर्ष को  श्री सुश्री/ श्रीमती लइ",
                "चिन्दछु लेखिए बमोजिमको निजको व्यहोरा मैले जाने राम्ररी सांचो हो | बुझेसम्म उपर्युक्त",
                "म",
                "झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "सिफारिस गर्नेकोः",
                "कार्यालयको नम र छपः",
                "थरः नम",
                "?5",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "३९"
            ],
            [
                "अनुसूची- ७क.",
                "७ को उपनियम (१) को खण्ड ।ग) सॅंग सम्बन्धित (नियम",
                "स्वघोषण",
                "गाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका.. प्रदेश जिल्ल.. वड",
                "स्थानमा बस्ने विदेशी नागरिक प्रदेश देश",
                "बस्न म र बुब",
                "गाउंपालिका / नगरपालिका / उपमहानगरपालिका / महानगरपालिका...... नं. जल्ल..",
                "वड",
                "छोरा छोरी भएकोले नेपाल नागरिकता ऐन २०६३ नेपाली नागरिक को",
                "का आम दफ",
                "को उपदफा ३ को खण्ड ।ग) बमोजिम बाबुको नागरिकताको आधारमा विदेशी मुलुकको",
                "+",
                "नागरिकता प्राप्त नगरेको व्यहोरा घोषणा गर्दछु",
                "उपर्युक्त व्यहोरा ठीक सांचो हो | झुट्टा ठहरेमा कानून बमोजिम सहुला, बुझाउंला",
                "स्वघोषणा गर्ने व्यक्तिको आमाको -",
                "*31 नम थरः",
                "४ूू",
                "नगरिकता प्रमाणपत्र नं. जारी जिल्ला",
                "विवाह दर्ता प्रमाणपत्र नं.",
                "स्वघोषणा गर्ने व्यक्तिको बाबुको,",
                "नम थरः",
                "Citizenship no Issue Country Place Issue Date",
                "&",
                "निवेदकको ,-",
                "धम नम, दस्तखत थर",
                "औंठाको छाप",
                "बायां दायां",
                "स्वघोषणा गराउने अधिकृतको -",
                "नम थरः",
                "पदः",
                "सहिछाप :",
                "मिति",
                "\n",
                "तेस्रो संशोधनद्वारा थप।",
                "३२"
            ],
            [
                "'्अनुसूची ८",
                "नियम ८ को उपनियम ७७ सॅंग सम्बन्धित  नियम ७ को उपनियम (४ /",
                "7",
                "खण्ड ।क",
                "नेपाल सरकार",
                "मन्त्रालय Iह",
                "जिल्ला प्रशासन कार्यालय,.",
                "अङ्गीकृत नेपाली नगरिकताको प्रमाणपत्र",
                "ना.प्र.नं.",
                "लिङ्ग नाम थरः",
                "कान जन्मस्थानः",
                "देखिने हालसालै स्थायी बासस्थानः जिल्ला",
                "२~ खिचेको",
                "गा.पा.उ.म.न.प. नः",
                "क्",
                "मितिः महिना २.५४३ से.मी. साल जन्म",
                "साइजको फोटा नाम, थरः बाबुको",
                "ठेगानाः नगरिकताः",
                "आमाका नाम थरः",
                "नागरिकताः ठेगानाः",
                "^",
                "पति/पत्नीको नाम थरः",
                "नगरिकताः ठेगानाः",
                "This Citizenship Certificate by naturalization with the following details has been issued in accordance with",
                "the Nepal Citizenship Act, २००६.",
                "Citizenship Certificate No.",
                "Full Name (in block ): Sex:",
                "Day Date of Birth (AD): Year Month",
                "Place of Birth (in block :",
                "Permanent Address (in block): District",
                "Municipality MunicipalitylSub Metropolis: Rural lard ]o:",
                "अङ्गीकृत नेपाली नागरिकताको प्रमाणपत्र दिइएको छ नेपाल नागरिकता ऐन २०६३ बमोजिम",
                "प्रमाणपत्र पाउनेको दस्तखतः नागरिकताको किसिनः",
                "औंठाको छाप",
                "प्रमणपत्र दिने अधिकारीको",
                "दाया बांया",
                "दस्तखतः",
                "नाम थरः",
                "दर्जाः",
                "मितिः",
                "प्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला",
                "\n",
                "मिति २०६६।४ १९ को नेपाल राजत्रपमा प्रकाशित सूचना बमोजिम हेरफेर भएकोे",
                "\" तेस्रो संशोधनद्वारा संशोधित |",
                "३३"
            ],
            [
                "ख खण्ड",
                "नेपाल सरकार",
                "मन्त्रालय गह",
                "जिल्ला प्रशासन कार्यालय,.",
                "वैवाहिक अङ्गीकृत नेपाली नागरिकताको प्रमाणपत्र",
                "ना.प्र.नं.",
                "नाम थरः",
                "दुवे कान जन्मस्थानः",
                "देखिने हालसालै स्थायी बसस्थानः जिल्ला",
                "खिचेको गा.पा.उ.म.न.प. वड न",
                "मितिः २.५४३ से.मी. महना",
                "जन्म सल",
                "बाबुको साइजको फोटा नम, थरः",
                "थठ",
                "ठेगानाः",
                "आनाको नाम थरः",
                "ठेगानाः नागरिकताः",
                "अ नाम थरः",
                "ठेगानाः नगरिकताः",
                "This Citizenship Certificate by matrimonial naturalization with the following details has been issued in",
                "accordance with the Nepal Citizenship Act, २००६. 0",
                "Citizenship Certificate No",
                "Full Name (in block ): Sex:",
                "Day Month Date of Birth (AD): Year",
                "Place of Birth (in block ):",
                "Permanent Adaress (in block ): District",
                "Rural Municipality Municipality Sub Metropolis Ward No:",
                "अङ्गीकृत बमोजिम वैवाहिक नेपाल नागरिकता ऐन, २०६३ नेपाली नगरिकताको प्रमाणपत्र दिइएको छ",
                "प्रमाणपत्र पाउनेको दस्तखतः नागरिकताको किसिमः",
                "औंठाको छाप",
                "प्रमणपत्र दिने अधिकारीको",
                "बांया",
                "दस्तखतः",
                "नाम थरः",
                "दर्जाः",
                "मितिः",
                "प्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला [",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "\" तेस्रो संशोधनद्वारा संशोधित |",
                "="
            ],
            [
                "अनुसूची ८क.",
                "७ को उपनियम (नियम ७ संग सम्बन्धित",
                "अङ्गीकृत नेपाली नागरिकतामा परिणत गर्न दिइने निवेदन",
                "\n",
                "दुव कान",
                "प्रमुख जिल्ला अधिकारी,",
                "देखिने पासपोर्ट",
                "साइजको फोटो",
                "प्रशासन कार्यालय",
                "जल्ला",
                "\n",
                "विषयः- वंशजको आधारमा लिएको नागरिकतालाई अङ्गीकृत नेपाली नागरिकतामा परिणत गरी",
                "पाउं",
                "भ महोदय ,",
                "मैले नेपाल नागरिकता ऐन, (५ ) बमोजिम वंशजको को २०६३",
                "को उपदफा ३ दफ",
                "प्राप्त गरेकोमा मेरो बाबु मिति देशको नगरिकता",
                "आधारम प्रमणपत्र म",
                "अङ्गीकृत ठहर भएको हुंदा सोही ऐनको उपदफा (६ बमोजिम को",
                "नागरिक भएको ३ दफ",
                "सक्कलै नागरिकताको नागरिकता   यसेसाथ प्रमाणपत्र  पाउनको लागि   वंशजको",
                "आधरम प्रप्त",
                "छी संलग्न राखी देहायको विवरण साथ रु.१० - को टिकट टांसी यो निवेदनपत्र सिफारिस",
                "पेश गरेको छु",
                "१. मेरो विवरण",
                "पूरा नम क ) थरः",
                "Full Name (in Block Letter):",
                "लिङ्गः",
                "Sex:",
                "जन्मस्थानः-",
                "Place of Birth (in Block Letter):-",
                "जन्म मिति वि.सं.)",
                "।घ) साल",
                "Date of Birth (AD) Day Year Month .",
                "वंशजको आधारमा प्राप्त नागरिकताको विवरणः-",
                "(क) ना.प्र.प.नं.",
                "दोस्रो संशोधनद्वारा थप",
                "३५"
            ],
            [
                "जारी मितिः",
                "ख",
                "(ग) जारी जिल्लाः-",
                "बाबुको विवरणः- च",
                "क थरः- नम",
                "(ख ) राष्ट्रियताः- ल",
                "(ग) ठेगनः",
                "आमाको विवरणः-",
                "छ",
                "क नम थरः-",
                "ठेगनाः- ख",
                "।ग) नागरिकताः",
                "7",
                "नेपालमा बसोबास गरेको स्थानः-",
                "२",
                "टोल / गाउं गा.पा./न.पा./ महा / उपमह न.पा. नं.",
                "वड ल्ल",
                "Rural Municipality Municipality Sub Metropolitan City... District.. Ward....",
                "Tole.",
                "Eि",
                "हाल साथमा रहेको परिवारको विवरण र सङ्ख्याः-",
                "३",
                "(ग) छोरी क) पति वा पत्नी रख) छोरा",
                "\n",
                "२. २.",
                "३. ३.",
                "मैले सांचो   हो।  झुट्टा माथि   लेखिदिएको बमोजिम व्यहोरा ठीक ठहरे   कानून",
                "सहुला ० .",
                "बुझाउंला",
                "औंठाको छाप",
                "भवदीय ,",
                "निवेदकको दस्तखतः-",
                "बायां दाया",
                "\n",
                "३६"
            ],
            [
                "गाउंपालिका नगरपालिकाको सिफारिस",
                "गाउंपालिका / नगरपालिका उपमहानगरपालिका महानगरपालिका वडा नं. म मिति",
                "गाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका मा जन्म भर्ई हाल",
                "लेखिएका स्थायी बसोबास श्रीमती गरी",
                "रुपम आएका यसम म",
                "छोरा छोरी अन्य श्री/ सुश्री श्रीमती वर्ष.. को",
                "क",
                "चिन्दछु निजको  बाबु विदेशी नागरिक भएकोे राम्ररी लाई",
                "म",
                "उपर्युक्त लेखिए बमोजिमको निजको व्यहोरा निज हाल नेपालमा नै बसोबास गर्दै आएको",
                "र",
                "प्राप्त गरेको वंशजको नागरिकतालाई अङ्गीकृत नेपाली निजले जानेबुझेसम्म सांचो हो",
                "",
                "परिणत   गरिदिए   हुन्छ नागरिकतामा विवरण बमोजिम ठहरे   कानून",
                "झुट्ट उक्त",
                "बुझाउंला",
                "सिफारिस गर्नेको,- मितिः",
                "कार्यालयको नाम र छापः दस्तखतः",
                "नम थरः",
                "पदः",
                "कानून्",
                "\n",
                "नेपाल",
                "\n",
                "३७"
            ],
            [
                "अनुसूची-८ख.",
                "(नियम ७को उपनियम (७ को खण्ड ङ सॅंग सम्बन्धित",
                "स्वघोषणा",
                "विदेशको नागरिकता नलिएको भनी सम्बन्धित",
                "व्य बबक नमबट",
                "न. .बस्ने ग.प./न.प. प्रदश. वड म ल्ल..",
                "नेपाल उपदफा ८५ ) बमोजिम नागरिकता ऐन, को",
                "२०६३ को ३ दफा",
                "आधारमा   नेपाली नागरिकताको प्राप्त गरेकोमा मेरो बाबु विदेशी  नागरिक वंशजको",
                "प्रमणपत्र",
                "मैले बाबुको नामबाट विदेशको नागरिकता प्राप्त नगरेको स्वघोषणा गर्दछु ठहरेको र",
                "भएको",
                "मैले बाबुको नामबाट विदेशको नागरिकता प्राप्त नगरेको भनी गरेको स्वघोषणा सांचो हो",
                "झुठ्ठा",
                "ठहरेमा कानून बमोजिम सहुला बुझाउंला",
                "स्वघोषणा गर्ने व्यक्तिको आमका ,-",
                "आय",
                "थरः",
                "जारी जारी जिल्ला नगरिकता नम्बरः",
                "स्वघोषणा गर्ने व्यक्तिको बाबको,",
                "कानू नम थरः",
                "राष्ट्रियताः",
                "स्वघोषणा गर्ने व्यक्तिको ,-",
                "^",
                "नम थरः",
                "जन्ममितिः",
                "वंशजको   नाताले लिएको नेपाली नागरिकताको नागरिकता जारी   जिल्ला",
                "नम्बरः",
                "जारी मिति",
                "छपः",
                "औंठाको छाप स्वघोषणा",
                "अधकतको , गराउने",
                "नम थरः",
                "बायॉ दाया",
                "पदः",
                "सहिछापः",
                "मितिः",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "३८"
            ],
            [
                "अनुसूची-दग.",
                "-",
                "(नियम ८क. को उपनियम (१) संग सम्बन्धित",
                "गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउ भन्ने निवेदन",
                "\n",
                "कान देखिने",
                "पासपोर्ट साइजको",
                "फोटो",
                "\n",
                "विषयः- गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउं",
                "महादय ,",
                "नेपाल मैले नागरिकता ऐन, बमोजिमको शर्त तथा अवस्था पूरा",
                "२०६३ को ७क. दफ",
                "गरिसकेकोले नेपालको गैरआवासीय नेपाली   नागरिकताको प्रमाणपत्र पाउनको लागि देहायको",
                "१०/- को टिकट टांसी यो निवेदनपत्र पेस गरेको छु। विवरण खोली सिफारिस साथ रु.",
                "निवेदकको विवरण",
                "क1ीनू४",
                "पूर नाम, थर",
                "Full Name (In",
                "लिङ्ग:",
                "Sex",
                "धर्मः",
                "Religion:-",
                "जन्मस्थान",
                "Place of Birth (In Block )",
                "मिति",
                "सIल",
                "Date of Birth (AD) Day Month. Lear",
                "बाबुको ,-",
                "(अ) नाम, थर",
                "(आ) ठेगान",
                "इ) राष्ट्रियता",
                "तेस्रो संशोधनद्वारा थप।",
                "३९"
            ],
            [
                "नागरिकता नम्बर र नागरिकता जारी गर्ने जिल्ला ( नेपाली नागरिक भएमा इ",
                "आमाको -",
                "(अ) नम, थर",
                "(आ) ठेगाना",
                "इ। राष्ट्रियता",
                "ई) नागरिकता नम्बर नगरिकता जारी गर्ने जिल्ला नेपाली नागरिक भएमा :-",
                "7",
                "पति पत्नीको -",
                "(अ) नम, थर",
                "ठेगाना पोग (आ",
                "इ। राष्ट्रियता",
                "नगरिकता जारी गर्ने जिल्ला नेपाली नागरिक भएमा :- नागरिकता नम्बर इ",
                "7",
                "आफ्नो बाबुको आमाको बाजेको बज्यैको नेपाली नागरिकताको प्रमाणपत्रको विवरणः",
                "(२ )",
                "फ",
                "नम थरः",
                "ठेगनाः-",
                "नागरिकताको किसिमः-",
                "नागरिकता नम्बर, नागरिकता जारी गर्ने जिल्ला र मितिः-",
                "गैरआवासीय नेपाली परिचयपत्रको विवरणः",
                "परिचयपत्र नं.",
                "जारी मिति",
                "हाल साथमा रहेको परिवारको विवरण र सङ्ख्याः",
                "(ग) छोरी पति पत्नी (ख) छोर (घ।",
                "अन्य",
                "विदेशी मुलुकको नागरिकताको प्रमाणपत्रको विवरणः",
                "नम, थर",
                "मुलुकको नाम",
                "नागरिकता नं."
            ],
            [
                "नागरिकताको प्रमाणपत्र लिएको मिति",
                "नगरिकताको प्रतिलिपि यसैसाथ संलग्न छ।",
                "3फ",
                "विदेशी मुलुकबाट लिएको राहदानीको विवरणः-",
                "राहदानीको प्रतिलिपी यसै साथ संलग्न छ",
                "विदेशी मुलुकमा स्थायी बसोबास गरेको पूरा ठेगाना",
                "\n",
                "मैले नैतिक देखिने कुनै फौजदारी  मुद्दामा मैले माथि लेखी सजाय पाएको   छेन।",
                "पतन",
                "दिएको व्यहोरा ठीक सांचो हो। झुट्टा ठहरे कानून बमोजिम सहुंला बुझाउंला |",
                "%",
                "भवदीय , औठाको छाप",
                "निवेदकको दस्तखतः-",
                "दायां बायां",
                "निवेदकको नामः-",
                "सम्पर्क नं.ः",
                "नितिः",
                "कानून",
                "नगरपालिका उपमहानगरपालिका महानगरपालिकाको सिफारिस गउंपलिका जिल्ल प्रशसन",
                "कार्यालयमा दिने निवेदनको हकमा",
                "निवेदक. बाबु आमा/ बाजे बज्यै. /निवेदकका गउंपालिका /",
                "नगरपालिका / उपमहानगरपालिका / महानगरपालिका.. स्थायी वडा   नं.......",
                "म हल",
                "व्यहोरा अभिलेखबाट बसोबास गरेका / साबिकमा स्थायी बसोवास गरेका नेपाली नागरिक",
                "भएकोे",
                "गैरआवासीय दिएमा देखिएकोले निजलाई नागरिकताको नेपाली",
                "प्रमणपत्र फरक",
                "छैन। उपर्युक्त लेखिए बमोजिमको निजको व्यहोरा मैले जाने बुझेसम्म सांचो हो। झुट्टा ठहरे",
                "कानून बमोजिम सहुंला बुझाउंला",
                "सिफारिस गर्नेको - मिति",
                "कार्यालयको नम र छाप",
                "दxतखत"
            ],
            [
                "नम थर",
                "पद",
                "महावाणिज्य दूतावासको सिफारिस नेपाली राजदूतावास नेपाली राजदूतावास महवणेज्य",
                "व वा",
                "दूतावासमा दिने निवेदनको हकमा",
                "निवेदक. देशको",
                "संलग्न कागजातबाट",
                "लेखिए स्थानमा  स्थायी बसोबास रहेका व्यक्ति भएको देखिन्छ। बमोजिमको   निजको उपर्युक्त",
                "व्यहोरा मैले जाने बुझेसम्म सांचो हो। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउला",
                "सिफारिस गर्नेको,",
                "नेपाली राजदूतावास महावाणिज्य दूतावासको , -",
                "नम र ठेगानाः- नम",
                "पदः",
                "छपः",
                "\n",
                "नन",
                "को /न",
                "छोरा छोरी",
                "चिन्दछु निज / निजको निजलई राम्ररी व्यक्ति",
                "हुन्। म नतक",
                "पहिले हाल नेपाली नागरिक रहेकोले निज निवेदक बाबु आमा / बाजे बज्यै",
                "गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र पाउन योग्य भएकोे",
                "व्यहोरा झुट्टा ठहरेमा कानून बमोजिम सहुला बुझाउंला [ गर्दछु व्यहोराको सनखत",
                "नगरकता नम्बरः",
                "ठेगनः",
                "बाबुको",
                "नम",
                "आमको",
                "=||+",
                "दस्तखत"
            ],
            [
                "सहिछाप भएकोे ठीक सांचो   हो। माथिको विवरण बमोजिम मेरो   रोहवरमा माथिको",
                "सनखत",
                "विवरण ठीक सांचो छ। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला |",
                "निवेदकको ,-",
                "\n",
                "दस्तख",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "-अनुसूची-८घ.",
                "८क. को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धित ) (नियम",
                "प्रतबद्धतपत्र",
                "देशको   नागरिकताको",
                "म..",
                "प्रमाणपत्र लिई हाल.. मा बसोबास गर्दे आएको छु नेपालको संविधान तथा प्रचलित",
                "मैले नेपालको संविधान र प्रचलित कानून बमोजिम कानून प्रति पूर्ण रुपमा बफादार रहनेछु",
                "र",
                "गैरआवासीय नेपाली नागरिकलाई प्राप्त अधिकार बाहेक अन्य कुनै पनि अधिकार उपभोग गर्ने",
                "गर्दछु छैन भनी यो प्रतिबद्धता व्यक्त",
                "\n",
                "औंठाको छाप",
                "दया बायां",
                "दस्तखत",
                "K* नम थर:",
                "वतन :",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "+अनुसूची -८ङ.",
                "८क. को उपनियम ८४  संग सम्बन्धित नियम",
                "गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र",
                "नेपाल सरकार",
                "गृह मन्त्रालय",
                "जिल्ला प्रशासन कार्यालय,.",
                "गैरआवासीय नेपाली नागरिकताको",
                "प्रमणपत्र",
                "ना.प्र.नं.",
                "X",
                "लिङ्ग नाम थरः",
                "ल",
                "ठेगानाः जन्मस्थानः",
                "मूलुक दुवै कान",
                "मितिः जन्म सल",
                "देखिने हालसालै",
                "विदेशी मुलुकको नागरिकता नं.:",
                "खिचेको",
                "जारी गर्ने मुलुक र मितिः",
                "२.५४३ से.मी.",
                "नाम, थरः बाबुको",
                "साइजको फोटा",
                "ठेगानाः",
                "आनाको नाम थरः",
                "ठेगानाः राष्ट्रियता",
                "आफ्नो बाबु आमा बाजे बज्यैको नेपाली नागरिकताको ना.प्र.नः.",
                "नाम",
                "भएको जिल्ला र मितिः",
                "This Non Residential Nepali Citizenship Certificate with the following details has been issued in accordance",
                "with the Nepal Citizenship Act, २००६.",
                "NRN Citizenship Certificate No.",
                "Full Name In Block ): Sex:",
                "Day Date of Birth (D) Year Month",
                "Place of Birth In Block",
                "Address in Nepal In Block ): District",
                "Municipality Municipality ISub Metropolis Rural lard No.",
                "बमोजिम गैरआवासीय नेपाली नागरिकताको प्रमाणपत्र दिइएको छ। नेपाल नागरिकता",
                "२०६३",
                "प्रमाणपत्र पाउनेको दस्तखतः",
                "औंठाको छाप",
                "प्रमणपत्र दिने अधिकारीको",
                "दायां बांया",
                "दस्तखतः",
                "नाम थरः",
                "दर्जाः",
                "मितिः",
                "प्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालय वा नेपाली कूटनीतिक",
                "नियोगमा बुझाई दिनु होला",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "-अनुसूची -८च.",
                "८क. को उपनियम ७७ संग सम्बन्धित (नियम",
                "शपथ",
                "लिन्छु  सत्यनिष्ठापूर्वक प्रतिज्ञा ईश्वरको देश जनताको",
                "नमम शपथ र",
                "सावभौमसत्ता   नेपाली नेपालको   राजकीय जनतामा निहित रहेको नेपलको",
                "सत्त 7",
                "संविधानप्रति पूर्ण रुपमा बफादार रही श्रद्धा एवम् सत्य निष्ठापूर्वक गैरआवासीय नेपाली नागरिकको",
                "रुपमा आफ्नो कर्तव्य पालना गर्नेछु",
                "शरोग",
                "औंठाको",
                "छाप",
                "दाया बायां दस्तख",
                "नम थर",
                "नेपालको वतन-:",
                "हालको वतन-:",
                "\n",
                "शपथ गराउने अधिकारीको ,-",
                "दस्तखत",
                "कानून",
                "नम थरः",
                "पद",
                "कार्यालयको छापः",
                "गल",
                "6",
                "\n",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "अनुसूची ९",
                "को उपनियम (१ नियम संग सम्बन्धित",
                "\n",
                "महादय ,",
                "फ",
                "निम्न लिखित व्यहोराले गर्दा मैले नेपालको नागरिकता आवश्यक   भएकोले गर्न",
                "त्यग",
                "गरिदिनुहुन",
                "त्याग गरेको सूचना गरेको छु| यो सूचना दर्ता अनुरोध",
                "३",
                "|",
                "विवरणः",
                "अर",
                "हालमा मेरो बसोबास भएको ठाउ मेरो ना.प्र.नं.",
                "जारी मितिः बाबुको न.प्र.प.",
                "बजेको",
                "नमः-",
                "ना.प्र.प. जारी स्थानः",
                "मेरो उमेरः",
                "परिवारका सदस्यहरूको संक्षिप्त विवरणः मेर",
                "ना.प्र.प. सम्बन्धी विवरण ठेगाना",
                "\""
            ],
            [
                "औंठाको छाप नागरिकता त्याग गर्नेको फोटो",
                "दुबै कान देखिने बाया",
                "दाया",
                "पासपोर्ट साइजको",
                "फोटो",
                "\n",
                "नागरिकता त्याग गर्नेको दस्तख",
                "नम थरः",
                "साविक ठेगानाः शोग",
                "बसोबासको हालको",
                ">",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "४८"
            ],
            [
                "अनुसूची १०",
                "नियम को उपनियम ४४   संग सम्बन्धित",
                "नागरिकता त्याग गर्नेको विवरण",
                "नेपालमा नेपाली परिवारका ना.प्र.नं हलको नाःप्र.",
                "दता नम",
                "सदस्यमध्ये गर्नेको बसोबासको मिति जारी बसोबासको नागरिकता संख्या",
                "थर",
                "ठाउ नेपाली ठाउ परित्याग",
                "हस्ताक्षर",
                "नागरिक भै र",
                "वस्नेहरूको",
                "स्थन कारण ले",
                "ठेगाना",
                "\n",
                "कनन",
                "\n",
                "४पाल"
            ],
            [
                "अनुसूची ११",
                "नियम ११ को उपनियम (१) संग सम्बन्धित",
                "सुचना गर्ने ब्यक्तिको",
                "फोटो दुबै कान",
                "देखीने पासपोर्ट",
                "सइजको",
                "विषयः नेपाली नागरिकता पनः कायम हनको लागि दर्ता गरी पाउं",
                "महादय",
                "नेपाली नागरिक. .मुलुकको नागरिकता परित्याग गरी नेपालमा आई",
                "#",
                "ल",
                "बसोबास गरेकोले देहायमा लेखिएका विवरणहरू नेपाल नागरिकता ऐन, २०६३",
                "को ०१ दफ",
                "गरिदिनुहुन गर्दछु",
                "बमोजिम दर्ता अनुरोध",
                "पूरा नम र ० . थर",
                "२. जन्मस्थनः",
                "३. जन्म",
                "पूरा गरेको उमेरः ४.",
                "नगरिकता प्रमाणपत्र नं. ५ .",
                "नागरिकता प्रमाणपत्र जारी मितिः ६.",
                "नागरिकताको किसिमः",
                "नेपालमा आई बसोबास गरेको",
                "हाल बसोबास गरेको स्थान",
                "ल।",
                "ग.प.न.प. उ.म.न.प. म.न.प.",
                "ठेगान बाबुको नाम थर ९०. 7",
                "बाबुको नागरिकता नं. ० ९.",
                "भवदाय",
                "व्यक्तिको",
                "सूचना",
                "दस्तखत",
                "औठाको छाप",
                "दायां बाया",
                "\n",
                "५०"
            ],
            [
                "अनुसूची १२",
                "नियम ११ को उपनियम (२) संग सम्बन्धित",
                "नेपाल",
                "सरकार",
                "कार्यालय",
                "विषयः सूचनाको दर्ता",
                "_",
                "\n",
                "वडा न. ग.पा न.प. उ.म.न.प. म.न.प.",
                "नेपालको छोरा/ छोरी",
                "क हाल म",
                "नं. ग.प. न.पा. उ.म.न.पा. म.न.प. वड",
                "सुश्री / श्रीमती वस्ने नेपाल",
                "वर्ष क क म",
                "नागरिकता ऐन २०६३ को दफा ११ बमोजिमको सूचना दर्ता गरिएको छ",
                "\n",
                "सूचना गर्ने व्यक्तिको कानू",
                "सुचना गर्ने ब्यक्तिको",
                "फोटो दुबै कान देखीने",
                "औंठाको छाप",
                "पासपोर्ट साइजको",
                "दाया बायां",
                "\n",
                "सूचना दर्ता गर्ने अधिकारीको",
                "दस्तख",
                "सूचना दर्ता गरेको मितिः-",
                "कायालयः-.",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको |",
                "५१"
            ]
        ],
        "title": "नेपाल नागरिकता नियमावली, २०६३"
    }
]