[
    {
        "page_count": 15,
        "filename": "ज्येष्ठ_नागरिक_सम्बन्धी_नियमावली,_२०६५.pdf",
        "ocr_time": "38.08584976196289 sec",
        "pages": [
            "ज्येष्ठ नागरिक सम्बन्धी नियमावली, २०६५नेपाल राजपत्रम प्रकाशित मिति२०६५   ०८  ०९संशाधनज्येष्ठ नागरिक सम्बन्धी (पहिलो संशोधन  नियमावली , २०८१ | ०३ १७२०८१ ० .\nले दिएको ज्येष्ठ   नागरेिक ऐन को २०६३ ३२ (१ ) काउपदफा सम्बन्धी दफअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |नियमहरुको नाम ज्येष्ठ नागरिक सम्बन्धी नियमावली, संक्षिप्त नाम र प्रारम्भः (१) यी२०६५  रहेकोछ 1यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -ज्येष्ठ नागरिक सम्बन्धी ऐन २०६३ सम्झनु पर्छ ऐन> भन्नलेक ज्येष्ठ केन्द्रीय १३ बमोजिमको नागरिक समिति भन्नाले ऐनको४क१ ) दफज्येष्ठ केन्द्रीय नागरिक समिति सम्झनु पर्छमन्त्रालय\" भन्नाले महिला, बालबालिका ज्येष्ठ  नागरिक६ ख मन्त्रलय तथसम्झनु पर्छस्थानीय ज्येष्ठ नागरिक समिति भन्नाले ऐनको दफा १५   बमोजिमको ८गज्येष्ठ नागरिक समिति सम्झनु पर्छ। स्थानीयकेन्द्रीय ज्येष्ठ नागरिक समितिको काम कर्तव्य र अधिकारः ऐन तथा यस   नियमावलीमा ३.लेखिएका अतिरिक्त केन्द्रीय ज्येष्ठ  नागरिक काम, कर्तव्यअधेकारका र अन्यत्र मसमितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "ज्येष्ठ नागरिकको योजना संरक्षण समाजिक सुरक्षा क /7 7 तथकार्यक्रमका लागि आवश्यक आर्थिक स्रोत परिचालन गर्न आवश्यक नीतितथा कार्यक्रम तर्जुमा गरी मन्त्रालयसमक्ष सिफारिश गर्नेस्थानीय ज्येष्ठ नागरिक समितिलाई मार्गदर्शन गर्नेखस्थानीय ज्येष्ठ नागरिक समितिको वार्षिक कार्यक्रमहरुको प्रगति समीक्षा (ग)एवं मूल्याङ्कन गर्नेसिफारिसमा समितिको स्थानीय नगरेक ज्येष्ठ ६(घ)आवश्यकत अनसरहेरचाह केन्द्र. दिवा सेवा केन्द्र वा ज्येष्ठ नागरिक क्लब स्थपन गन कनेसंस्थालाई प्रोत्साहन र सहयोग गर्नेवप्रचलित   कानूनको राष्टिय अन्तर्राष्ट्रिय अधीनमा एवं रही संस्थाहरुको ङ /समेत   लिई ज्येष्ठ नागरिकमा रहेको सहयोग सीपज्ञान क्षमतअनुभवको   सदुपयोग कार्यहरु गर्नकालाग आवश्यक सञ्चलनगरउनेसद्भावको ज्येष्ठ नगरिकहरु च)प्रत अभेव श्रद्ध , आदर तथअन्य काम गर्ने सम्वन्धम आवश्यकबैठक सम्बन्धी कार्यविधिः (१) केन्द्रीय ज्येष्ठ नागरिक केन्द्रीय ज्येष्ठ नागरिक समितिकोसमितिको बैठक आवश्यकता अनुसार केन्द्रीय ज्येष्ठ नागरिक समितिको अध्यक्षले तोकेकोमिति समय बस्नेछर स्थनमज्येष्ठ ८२ ) केन्द्रीय नागरिक समितिको कुल सदस्य संख्याको पचास प्रतिशत भन्दासमितिको   वैठकको भएमा   केन्द्रीय ज्येष्ठ नागरिक उपस्थित लगिसदस्यहरुगणपूरक संख्या पुगेको मानिनेछज्येष्ठ ज्येष्ठ नागरिक समितिको बैठकको केन्द्रीय अध्यक्षता केन्द्रीय नागरिक ८३निजको अनुपस्थितिमा उपस्थिति सदस्यहरुले आफू मध्येबाट गर्नेछ समितिको अध्यक्षलेरछानेको सदस्यले बैठकको अध्यक्षता गर्नेछबैठकमा ८४ ) केन्द्रीय ज्येष्ठ नागरिक समितिको बहुमतकोमान्य   हुनेछ रय <बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछमत बरबर भएमा\nपहिलो संशोधनद्वारा संशोधित",
            "बैठक ८५ ) केन्द्रीय ज्येष्ठ नागरिक समितिको सम्बन्धी अन्य कार्यविधि सो समितिआफैले निर्धारण गरे बमोजिम हुनेछलेखिएका काम, कर्तव्य स्थानीय ज्येष्ठ नागरिक समितिको काम कर्तव्य र अधिकारः ऐनमा+अधिकारका अतिरिक्त स्थानीय ज्येष्ठ नागरिक समितिको अन्य काम कर्तव्य र अधिकार7देहाय बमोजिम हुनेछःसञ्चालन  गर्नको निमित्त वार्षिक   कार्यक्रम आवश्यक स्थानीय स्रोतको(क /खोजी गर्ने र उपलब्ध स्रोतको परिचालन गर्नेस्थानीय समेतको ज्येष्ठ सामजिक कार्यकर्ता सहभगितमातहमनागरिकको सम्मेलन गराई ज्येष्ठ नागरिकको संरक्षण सामाजिक सुरक्षारगर्नका लागि अवलम्बन गरिने नीति योजना तथा कर्यक्रमका सम्बन्धमसुझाब सङ्कलन गर्नेकेन्द्र, स्थानीय तहभित्र सञ्चालित हेरचाह दिवा  सेवा केन्द्र , ४सेव केन्द्र(गक्लब एवं ज्येष्ठ नागरिकको संरक्षण र सामाजिक सुरक्षा ज्येष्ठ नगरिकअन्य संघ संस्थाको अद्यावधिक अभिलेख राखी त्यसको सम्बन्धी कामएक प्रति केन्द्रीय ज्येष्ठ नागरिक समितिमा पठाउनेगैर सरकारी संस्थाहरुको संघ सरकारी जनसहभागिताबाट।घ व वज्येष्ठ तहको   विभिन्न सहभागिता   जुटाई   शस्थानीय नागरिककोभगमप्रचार प्रसार गर्ने त्यस्तो कार्य तथा सामाजिक सुरक्षा संरक्षणसम्बन्धमसामाजिक कार्यकर्ता तथा सरकारी एवं गैरसरकारी संघ संस्थाहरुलाईगर्ने सहयस्थानीय तहभित्रका ज्येष्ठ नागरिकको संरक्षण सामजिक ६ङ )र सुरक्षासम्बन्धी योजना तथा कार्यक्रम कार्यान्वयन गर्ने, गराउने ६।चज्येष्ठ नगारिकको क्षेत्रमा उत्कृष्ट कार्य गर्ने व्यक्ति वा संस्थालाई पुरस्कृतगर्नेप्रचलित   कानूनको रही   राष्ट्रिय अधीनमा संस्थाहरुको अन्तर्राष्ट्रिय (छ एवंलिई   ज्येष्ठ सहयोग समेत रहेकोे नगरिकमा ज्ञान   सीपक्षमत 7\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वार थप=",
            "अनुभवको आवश्यक   कार्यहरु गर्नका लगि गन सदुपयोग सञ्चलनगरउने१६ .केन्द्रले ज्येष्ठ सेवा गर्नेः नगरिकका लागि देहाय कार्यक्रम आयमूलक ४६क.सञ्चलनबमोजिमका आयमूलक कार्यक्रम सञ्चालन गर्न सक्नेछः-अनुभव उपयोग गरी कुनै (क) ज्येष्ठ नागरिकसंग भएको ज्ञान, सीप<वा सेवा उत्पादन वा निर्माण गर्ने, वस्तु(ख। ज्येष्ठ नागरिकद्वारा लिखित वा सम्पादित लेख, रचना प्रकाशन गर्ने,(ग) ज्येष्ठ नागरिकको क्षमता र रुची अनुसारका आय आर्जन हुने अन्यकुनै कार्यक्रम गर्ने।४६ख.   सेवा केन्द्रको काम कर्तव्य सेवा केन्द्रको काम, कर्तव्य अधिकार देहाय अधेकार7 रबमोजिम हुनेछः-(क) ज्येष्ठ नागरिकसंग रहेको ज्ञान सीप हस्तन्तरण गर्नकार अनुभवअन्तरक्रियात्मक कार्यक्रम सञ्चालन गर्ने,नागरिकलाई  निजको ज्येष्ठ रुचीख  अनुसार दक्षत , क्षमत <अध्ययन, अनुसन्धानको काममा सहभागी गराउने,ज्येष्ठ नागरिकलाई निजको र रुची अनुसार कुनैदक्षता , क्षमतरोजगारमा   संलग्न गराउनका लागि तालिमउद्यम व सञ्चलनगर्ने,रोजगारीमा नागरिकलाई संलग्न (घ। ज्येष्ठ नेपाल चाहनेहुन उद्यम वरोजगारीमा निजको क्षमताको संलग्न वआधारम उद्यमगराउन स्थानीय तह समक्ष सिफारिस गर्ने,बमोजिम सञ्चालित कार्यक्रमबाट नियम ङ ) ६क.आयमूलकसेवाको   बिक्री वितरणको लागि   स्थानीय उत्पादित   वस्तुव\nपहिलो संशोधनद्वार खारेजपहिलो संशोधनद्वार थप",
            "गैरसरकारी सरकारी निकायसंग तहभेत्रकाआवश्यक तथसमन्वय गर्नेसङ्घ , संस्थासंग (च) आयमूलक कार्यक्रम सञ्चालनका लागि विभिन्नसमन्वय र सहकार्य गर्नेज्येष्ठ र सक्रिय जीवनयापन गर्न उत्प्रेरित नगरिकलई स्वस्थछगर्नको लागि योग ध्यान वा अन्य आध्यात्मिक क्रियाकलाप तथाजीवनोपयोगी सीप सम्बन्धी तालिम सञ्चालन गर्ने,(ज) ज्येष्ठ नागरिकको आकस्मिक स्वास्थ्योपचारको लागि आवश्यकऔषधिको व्यवस्था गर्ने,काम कारबाहीको नियमित अभिेलेख सञ्चालन   गरेका आफूले झ।त्रैमासिक समितिमा स्थानीय नागरेक ज्येष्ठरख रुपमप्रतिवेदन पेस गर्ने।व्यवस्थाः अदालतले कैद हेरचाह केन्द्रमा राख्ने सम्बन्धी पाएको ज्येष्ठसजय अशक्तज्येष्ठ पचहत्तर वर्ष उमेर पूरा गरेको नागरिकलाई ऐनको नगरिक १२ कोव दफराख्ने गरी आदेश दिंदा देहायका कुरालाई विचार उपदफा ८३) बमोजिम हेरचाह केन्द्रमापर्नेछः- &कसूर र कसूर गर्दाको नियत कारण (कअवस्था , 7निजको विगतको चालचलन (खनिजको उमेर र शारीरिक अवस्था, ग)निजले कसूरका सम्बन्धमा गरेको साविती र निजले कसूरको लागि गरेको ।घक्षमयाचन,अन्य प्रासङ्गिक कुराहरुअभिलेख तयार गर्नपर्नेः (१ स्थानीय ज्येष्ठ नागरिक समितिले आफ्नो शस्थानीय तहभित्रकालगत संकलन गरी निजहरुको व्यक्तिगत विवरण, पारिवारिक स्थिति ज्येष्ठ नागरिककोशैक्षिक   योग्यता, पेशागत   दक्षता अनुसूची १ बमोजिमको अनुभव   समेत गरीखुल्ने <ढांचामा अभिलेख राख्नुपर्ने छ\nपहिले संशोधनद्वारा संशोधित",
            "बमोजिम   राखिएको अभिलेखलाई वर्ष उपनियम हरेक अद्यावधेक(२ /गरिराख्नु पर्नेछकोषको सञ्चालनः श्कोष सञ्चालन केन्द्रीय ज्येष्ठ नागरिक समितिको सचिव केन्द्रीयरज्येष्ठ नागरिक समितिले तोकेको अधिकृतस्तरको कर्मचारीको संयुक्त दस्तखतबाट हुनेछस्वीकृतिको लागि निवेदन दिनेः (१ नेपालको कुनै स्थानमा ऐनको २० बमोजिम१०. दफवा  दिवासेवा केन्द्रको हेरचाह   केन्द्र गर्न   चाहने व्यक्ति प्रचलित   कानूनस्थपन वबमोजिम गठन भएको संघ संस्थाले देहायको विवरण खोली स्वीकृतिको लागि सम्बन्धितदिनु पर्नेछः- स्थानीय तह समक्ष निवेदननिवेदकको(क नम थर वतननिवेदक प्रचलित कानून   बमोजिम संघ संस्था भए प्रचलित(ख भएका गठनकानून बमोजिम दर्ता प्रमाणपत्रको प्रतिलिपि,भएकोेकेन्द्र हेरचाह केन्द्र वा दिवा सेवा त्यस्तो केन्दको (ग) स्थापना  हुनेस्थान 7पूर्वाधारको विवरणक्षमत , लगायतकहेरचाह केन्द्र वा दिवासेवा केन्द्रको लागि आवश्यक जनशक्तिको विवरण, ।घआर्थिक स्रोतको विवरण ङ )\" २ )प्राप्त   निवेदन गर्दा   नियम बमोजिम उपनियम उपर   जांचबुझ (९ ) ८३ १२सुबिधाहरु भएको पाइएमा सस्थानीय तहले बमोजिमको   पूर्वाधार,मपदण्ड तयार तथहेरचाह केन्द्र वा दिवा सेवा केन्द्र वा दुवै केन्द्र सञ्चालन गर्न स्वीकृति दिनेछकेन्द्र , निरीक्षण   गर्नेः सेवा   केन्द्र र सेवा   केन्द्रको मन्त्रालयले दिवा हेरचाह ६( १ )०जहिलेसुकै निरीक्षण गर्न वा गराउन सक्नेछ।६(२ ) केन्द्रीय ज्येष्ठ नागरिक समितिले नेपाल सरकारलेस्थपन र सञ्चलनकेन्द्र , दिवा   सेवा केन्द्र र सेवा केन्द्रको वर्षको   कम्तीमा गरेका   हेरचाहएक पटकनिरीक्षण गरी सोको प्रतिवेदन नेपाल सरकार समक्ष पेस गर्नु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वार थपपहिलो संशोधनद्वारा संशोधित",
            "क   स्थानीय समितिले   स्थानीय कुनै  व्यक्ति ज्येष्ठ   नागरिकतह व वप्रचलित कानून   बमोजिम संस्थाले गरेको गठन   भएकोे सञ्चालनस्थपन र सङ्घ ,र सेवा केन्द्रको वर्षको कम्तीमा एक पटक निरीक्षण केन्द्र, केन्द्र दिवा सेवा हेरचाहपर्नेछ सोको प्रतिवेदन स्थानीय तह समक्ष पेस गर्नुवा  २क बमोजिम निरीक्षण गर्दा अन्य ४(२ख उपनियम (२ ) अतिरिक्तकुराकोवा प्रचलित कानून विपरीत कुनै काम कारबाही यस नियमावली पाइएमा सो ऐन,भएकोसमेत निरीक्षण प्रतिवेदनमा खुलाउनु पर्नेछयस नियम बमोजिम निरीक्षण गर्ने अधिकारीले हेरचाह केन्द्र वा दिवा सेवा८३सुविधाको तोकिएका   पूर्वाधार केन्द्रले यस   नियमावलीमा व्यवस्था गरेको नपाएमार वदेखेमा   पूर्वाधार कुने अनियमितता सुविधाको गर्न   सुधार गर्नभएको व्यवस्था 7 7अनियमितता हटाउन समय तोकी आवश्यक निर्देशन दिन सक्नेछउपनियम (३ बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित हेरचार०केन्द्र वा दिवा सेवा केन्द्रको सञ्चालकको कर्तव्य हुनेछन्यूनतम   पूर्वाधार, व्यवस्था   गर्न पर्नेः तथ / सविधाको (१)  ऐन तथामापदण्ड २ . यरनियमावली बमोजिम स्थापना गरिने हेरचाह केन्द्र, सेवा केन्द्र वा दिवा सेवार सञ्चालनकेन्द्रमा अनुसूची २ बमोजिमको सुविधाको   व्यवस्था न्यूनतम   पूर्वाधार,४मपदण्ड तथपर्नेछ\"(२ )केन्द्र, ४सेवा केन्द्र वा दिवा सेवा केन्द्रले आफूकहां रहेका ज्येष्ठ हेरचाह ३नागरिकको विवरण अनुसूची १ बमोजिमको ढांचामा तयार गरी राख्नु पर्नेछबेवारिसे असहाय   ज्येष्ठ नागरिकको विशेष संरक्षण गर्नेः (१ )  ऐनको २९ ६०३.तथा दफअसहाय ज्येष्ठ नागरिकलाई स्थानीय तहले बमोजिम बेवारिसे अवस्थामा फेला परेकोवनेपाल ज्येष्ठ नागरिक समितिको वा स्थानीय स्थानीय सरकार, प्रदेश सरकारसमन्वयमनभए निजी वा गै़र केन्द्र वा सेवा केन्द्र भए सो केन्द्रमा तहद्वारा सञ्चालित हेरचाह7मिलाउनु सरकारी क्षेत्रबाट सञ्चालित हेरचाह केन्द्रमा राख्ने व्यवस्था पर्नेछ\nपहिलो संशोधनद्वार थपपहिलो संशोधनद्वारा झिकिएको",
            "उपनियम (१) बमोजिम हेरचाह केन्द्र वा सेवा केन्द्रमा राखिएको बेवारिसे (२सदस्य फेला परेमा त्यस्तो ज्येष्ठ नागरिकलाई निजको ज्येष्ठ नागरिकको परिवारकोपर्नेछ परिवारको जिम्मा लगाउनुबमोजिम हेरचाह केन्द्र वा सेवा केन्द्रमा राखिएका ज्येष्ठ ८३ ) उपनियम (१तथा   हेरचाहको नागरिकको   पालनपोषण सम्बन्धमा  त्यस्तो हेरचाह केन्द्र वा सेवाकारबाहीको लागि सम्बन्धित ८क.   बमोजिम केन्द्रले ऐनको दफाआवश्यक + वस्थानीय तहमा लेखी पठाउनु पर्नेछज्येष्ठ नागरिकले सरकारले नेपलतोके असहय समय ० / समयमसुविधा पाउन सक्नेछन्। बमोजिमको भत्ता वाज्येष्ठ   नागरिकको वर्गीकरणः (१ )  ऐनको लागि   देहायको प्रयोजनका २४क ०४. दफज्येष्ठ ज्येष्ठ आधारमा ज्येष्ठ नागरिक, असहाय नागरिकलाई वर्गीकरण नगरिकर अशक्तगरिनेछःसत्तरी वर्ष उमेर पूरा नगरेको ज्येष्ठ नागरिक, (क )ज्येष्ठ सत्तरी वर्ष उमेर पूरा गरेको वरिष्ठ नागरिक, (ख)ज्येष्ठ (ग) नागरिक,असहयज्येष्ठ नागरिक, (घ)अशक्तज्येष्ठ (ङ ) नागरिकएकलविधुर प्रयोजनको लागि एकल ज्येष्ठ नागरिक भन्नाले विधवा स्पष्टीकरणःयस खण्डकोअविवाहित एकल ज्येष्ठ नागरिक सम्झनु पर्छव८२ ) उपनियम (१ ) बमोजिम वर्गीकरण गरिएका ज्येष्ठ नागरिकलेसमयमा समयनेपाल सरकारले तोके बमोजिमको सक्नेछन् सुविधापाउन भत्त वज्येष्ठ   नागरिकको वर्गीकरण   केन्द्रीय उपनियम बमोजिमका   प्रत्येक (९३ गर्नेछ र सोको सूचना सार्वजनिक प्रकाशन गर्नु पर्नेछ येष्ठ नागरिक समितिले निर्धारणमन्त्रालयले तोकेको निकाय मार्फत ज्येष्ठ नागरिकलाई ज्येष्ठ नागरिकको परिचयपत्रः (११५ .अनुसूची ३ बमोजिमको ढांचामा ज्येष्ठ नागरिक परिचयपत्र उपलब्ध गराइनेछबमोजिम नियम उपनियम गराइने परिचयपत्र को (२ (१ ) १४उपलब्धफरक हुन सक्नेछ वर्गीकणका आधारमा फरक",
            "कसैले कम्तीमा पांच ज्येष्ठ  नागरिक क्लब सम्बन्धी व्यवस्थाः (१ हुनेगरी१६. सदस्य जनप्रचलित कानून बमोजिम ज्येष्ठ नागरिक क्लब स्थापना गर्न सक्नेछबमोजिम उपनियम स्थापना   गरिने ज्येष्ठ नागरिक (१ ) (२क्लबम अन्यसुविधाहरुको देहाय सुविधाका अतिरिक्त बमोजिमका कम्तिमापूर्वाधार न्यूनतम तथाव्यवस्था भएकोे हुनु पर्नेछः -पौडिपोखरी खेलकूल मैदान वा कुनै पनि  प्रकारको(क / व्यायमशल,मनोरञ्जनस्थल,शौचालय, (ख )पुस्तकालय वाचनालय वा प्रतीक्षालय (ग)केन्द्र प्राथमिक उपचार ।घथागप्राथमिक उपचारक ङ )नेपाल ६(३    उपनियम (१ ) बमोजिम ज्येष्ठ स्थापना भएकोे नागरिक क्लबलाईसक्नेछन्। सरकार, सम्बन्धित प्रदेश सरकार र स्थानीय तहले रकम उपलब्ध गराउनज्येष्ठ तर वार्षिक लेखा परीक्षण प्रतिवेदन पेस नगर्ने नागरिक क्लबलाईरकमउपलब्ध गराइने छैन।उपनियम (१) बमोजिम स्थापना गरिने ज्येष्ठ नागरिक क्लवले अनुसूची १(४बमोजिमको ढांचामा त्यस्तो क्लबका सदस्यको व्यक्तिगत विवरण तयार गरी राख्नु पर्नेछ\nबमोजिम ज्येष्ठ नागरिकले दिएको लगाउन पर्ने अवधीः ऐनको कारबाही  टङ्गोदफा ५ ० ७वा निवेदन उपर सम्बन्धित निकायले त्यस्तो उजुरी वा निवेदन परेको मितिले तीस उजुरीदिनभित्र टुङ्गो लगाइसक्नु पर्नेछबमोजिम गर्न   लगाउनेः ऐनको को ज्येष्ठ (१ ) ८०७क. ८क. उपदफादफ रकम जम्मगर्न   लगाउंदा नियमित   पारिश्रमिक निवृत्तिभरण नगरिककोखतम रकम व जम्मपाइरहेको स्वरोजगार, स्रोतबाट आयआर्जन गरिरहेको कुनैव्यपार, व्यवसाय व अन्य वहकवालाबाट   निजको आम्दानीको वा   नजिकको कम्तीमा दस   प्रतिशतरकम सन्तानमासिक रुपमा जम्मा गर्न लगाउनु पर्नेछ।\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वार थप",
            "नेपाल बमोजिम   श्रमिकका लागि   निर्धारण सरकारले   प्रचलित   कानून (९गरेको न्यूनतम् मासिक पारिश्रमिक आम्दानी व्यक्तिले भएकोभन्द कमनियम बमोजिमको रकम जम्मा गर्नु पर्ने छैन।यसउपदफा (५ ) बमोजिमको आयआर्जनबाट ऐनको को (२८क. खन दफलाउन, आधारभूत औषधि उपचार गर्न तथाअन्य आधारभूत आवश्यकतागर्न  पुग्ने वार्षिक   आम्दानी ज्येष्ठ नागरिक बाबु   आमाको भएकापूरलागि रकम जम्मा गर्नु पर्ने छैन।तीर्थाटन गराउनु पर्नेः हेरचाह केन्द्र वा दिवा सेवा केन्द्रले त्यस्तो केन्द्रमा रहेका ज्येष्ठ९८.विभिन्न नागरिकलाई तीर्थाटन वर्षको कम्तीमा स्थानको दुईपटक < एक पटकपर्नेछ दृश्यावलोकन गराउने व्यवस्था गराउनुगर्नु पर्नेः मन्त्रालयले हेरचाह   केन्द्र, केन्द्र र दिवा सेवा आचारसंहित ४सेव०९. पालनाकेन्दको   व्यवस्थापनमा तथा कर्मचारीका लागि आचारसंहिता संलग्न  पदाधिकारीबनइलागू गर्नेछअनुसूचीमा   हेरफेर नेपाल मन्त्रलयले२०. गर थपघटः रजपत्रम सूचन प्रकाशन वाअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछQ\nनेपाल\nपहिलो संशोधनद्वारा थपद्रष्ट्व्यः - १. ज्येष्ठ नागरिक सम्बन्धी ।पहिलो संशोधन  नियमावली, २०८१ द्वारा रूपान्तर भएका शब्दहरुः-\"केन्द्रीय ज्येष्ठ नागरिक कल्याण सनिति\" भन्ने शब्दको सट्टा \" केन्द्रीय ज्येष्ठ नागरिक समिति\"\"जिल्ला ज्येष्ठ नगरिक कल्याण समिति\" भन्ने शब्दको सट्टा \"स्थानीय ज्येष्ठ नागरिक समिति\n००",
            "अनुसूची १८ को उपनियम (१ , नियम १२ को उपनियम ३ र नियम १६ को उपनियम (३ (नियमसॅग सम्बन्धित येष्ठ नागरिकको व्यक्तिगत अभिलेखज्येष्ठ नागरिकको व्यक्तिगत विवरण० .(क ) ज्येष्ठ नागरिकको नाम थरः(ख बावु तथा आमाको नामः(ग) बाजे तथा बजैको नामःयोग (घ) जन्म मितिर स्थानःङ ) ठेगानाःस्थायी ठेगानाः रगा.वि.स./ न.पा... जिल्ल (अ) वडा नं...टोल गाउं.. इमेलःअस्थायी ठेगानाः (आलिङ्गः (च )विशेष रोग, शारीरिक अपांगता वा कुनै दीर्घ रोग स्वास्थ्य सम्बन्धी विवरण छ।(कुनेखुलाउने भएनगरिकताः (ज )ज्येष्ठ नागरिकको परिवार सम्बन्धी विवरणः २.छोरी नाति नातिनीको - सगोलको छोरा, बुहारीकनाम, थर र ठेगानाः (अ )सम्पत्ति तथा आयस्ता सम्बन्धी विवरणः(आछुट्टिई भिन्न बसेको छोरा, बुहारी, छोरी, नाति नातिनीको - (ख नामथर र ठेगानाः (अ)सम्पत्ति तथा आयस्ता सम्बन्धी विवरणः(आसम्बन्धी विवरणःहकवलहाल गउंपालिका कायम रहेको",
            "उमेर क्र.सं. नम थर ठगन व्यवसाय-त१.२.३.अन्य पारिवारिक पृष्ठभूमिः ।घ)शैक्षिक योग्यता र पेशागत दक्षताः ज्येष्ठ नगरिककोछूशैक्षिक योग्यताः (क )(ख ) पेशगत दक्षताः(ग) अनुभवको क्षेत्रःज्येष्ठ नागरिकको सम्पत्ति विवरणःसम्पत्तिः (क )चलअचल सम्पत्तिः (ख )कानीूतप्रमाणित गर्नेको -नम थरःपदःनिकायः\nनेपाल\n०२",
            "अनुसूची - २(नियम १२ को उपनियम (१ ) संग सम्बन्धित  Uहेरचाह केन्द्र. दिवा सेवा केन्द्र र सेवा केन्द्रमा हुनु पर्ने न्यूनतम पूर्वाधार, मापदण्ड तथा सुविधाकेन्द्र र सेवा  केन्द्रमा ज्येष्ठ आश्रय  दिने हेरचाह कम्तीमा नगरिकलाईदश जनदेहायका   पूर्वाधार सुविधा हुनु   पर्नेछ बढी ज्येष्ठभएको र तथ दश जन भन्दभएमा   पूर्वाधार नागरिकलाई सोही  अनुपातमा बृद्धि  गर्नु आश्रय  दिने सुविधा पनतथपर्नेछःप्रत्येक ज्येष्ठ नागरिकका लागि कम्तीमा चालीस वर्ग फिट सतह पर्ने गरी (क /कोठाको व्यवस्था भएको,मैत्री कम्पाउण्डको   क्षेत्रफल ज्येष्ठ नगरिक भवन   भएकोेख भवनकभवनले ओगटेको क्षेत्रफलको कम्तीमा दोब्बर भएको,पति पत्नीको हैशियतमा एकैसाथ रहेका नागरिक भएकोमा बाहेक ज्येष्ठ (गपुरुषको बसोबासका लागि छुट्टा छुट्टै कोठाको व्यवस्था भएको, महिला रदेहायका सुविधाहरु भएकोः।घशौचालय ( महिला पुरुषका लागि कम्तिमा दुईवटा (१ )अलग अलगकम्तीमा दुईवटा स्नान गृह ( महिला पुरुषका लागि (२ ) अलग अलग(३ भन्छा भण्डार कक्षभोजन कक्ष ४४ )कक्ष टीःभी. अथ्ययन कक्षप्राथमिक उपचार कक्ष ६ )प्रतीक्षलय (७ )नेपा८ ) पुस्तकालय वाचनालय,पौडिपोखरी, ९ ) मध्ये कम्तिमाखुलाचौर कुनै व्ययमशल, एकक्रिडास्थलस्वच्छ पिउने पानीको व्यवस्था भएकोे (ङ )प्रकाशको   पहुंचका लागि पर्याप्त भवनका   कोठाहरुमा च )हव झ्यालहरु 7भएका,पहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित१३",
            "खुवाउने सर सफाई गर्ने ब्यक्ति खाना पकाउने तथा छलगायत आवश्यककर्मचारी, ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण र हेरचाहको लागि आवश्यकस्वास्थ्यकर्मीको समयमा   प्रशिक्षण प्रवचनकोव्यवस्था तथा तथ समयसमेत आवश्यक व्यवस्था भएकोे,दीर्घ रोगी, सरुवा रोग लागेको अशक्त ज्येष्ठ नागरिकलाई बस्नको लागि ज)(त्यस्तो रोगउपर ध्यान दिई। छुट्टै प्रवन्ध भएकोेजना ज्येष्ठ नागरिकलाई सेवा दिने दिवा सेवा केन्द्रमा देहायका पूर्वाधार कम्तीमा बीस२भएको हुनु पर्नेछ ज्येष्ठ नागरिकलाई सेवा  दिने र बीस सुविधातथा जन भन्द ब0सुविधा पनि सोही अनुपातमा वृद्धि गर्नु पर्नेछः भएमा पूर्वाधार तथामैत्री रोपनी क्षेत्रफलमा ज्येष्ठ दुई नागरिकक ) अनुसार आवश्यकत भवन 7>फर्निचरहरु भएको,देहायका सुविधाहरु भएकोः-खूरूशौचालय, (१ )(२ ) स्नान गृह८३ ) भान्छा भण्डार(४ ) भोजन कक्ष,(५ ) कक्ष टीःभी. अध्ययन कक्षप्राथमिक उपचार कक्ष (६ )प्रतीक्षालय८ ) पुस्तकालयस्वच्छ पिउने पानीको व्यवस्था भएकोेभवनका कोठाहरुमा हावा र प्रकाशको पहुंचका लागि पर्याप्त झ्यालहरु भएकोे। घ)\n१४",
            "अनुसूची - ३१५ को उपनियम (१) संग सम्बन्धित (नियमज्येष्ठ नागरिक परिचय  पत्रथरः नमन.प्र.न.गा.वि.स. न.पा. जिल्ला ठेगानः रटोल गाउं वडा न.सुविधाहरुःउपलब्ध छुट तथापत्नीको नामःहेरचाह केन्द्रमा बसेको भए सोको विवरणःसम्पर्क व्यक्तिको नाम थर, सम्पर्क ठेगानाः गर्नुपर्नेऔषधिको समूह र रोग भए रोगकोनाम र सेवन गरिएकोनमकlनूप्रमाणित गर्ने अधिकृतको -दस्तखतःनम थरःपदकार्यालयः\nनेपाल\n१५"
        ],
        "lines": [
            [
                "ज्येष्ठ नागरिक सम्बन्धी नियमावली, २०६५",
                "नेपाल राजपत्रम प्रकाशित मिति",
                "२०६५   ०८  ०९",
                "संशाधन",
                "ज्येष्ठ नागरिक सम्बन्धी (पहिलो संशोधन  नियमावली , २०८१ | ०३ १७",
                "२०८१ ० .",
                "\n",
                "ले दिएको ज्येष्ठ   नागरेिक ऐन को २०६३ ३२ (१ ) का",
                "उपदफा सम्बन्धी दफ",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
                "नियमहरुको नाम ज्येष्ठ नागरिक सम्बन्धी नियमावली, संक्षिप्त नाम र प्रारम्भः (१) यी",
                "२०६५  रहेको",
                "छ 1",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "ज्येष्ठ नागरिक सम्बन्धी ऐन २०६३ सम्झनु पर्छ ऐन> भन्नले",
                "क",
                "ज्येष्ठ केन्द्रीय १३ बमोजिमको नागरिक समिति भन्नाले ऐनको",
                "४क१ ) दफ",
                "ज्येष्ठ केन्द्रीय नागरिक समिति सम्झनु पर्छ",
                "मन्त्रालय\" भन्नाले महिला, बालबालिका ज्येष्ठ  नागरिक",
                "६ ख मन्त्रलय तथ",
                "सम्झनु पर्छ",
                "स्थानीय ज्येष्ठ नागरिक समिति भन्नाले ऐनको दफा १५   बमोजिमको ८ग",
                "ज्येष्ठ नागरिक समिति सम्झनु पर्छ। स्थानीय",
                "केन्द्रीय ज्येष्ठ नागरिक समितिको काम कर्तव्य र अधिकारः ऐन तथा यस   नियमावलीमा ३.",
                "लेखिएका अतिरिक्त केन्द्रीय ज्येष्ठ  नागरिक काम, कर्तव्य",
                "अधेकारका र अन्यत्र म",
                "समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ज्येष्ठ नागरिकको योजना संरक्षण समाजिक सुरक्षा क /",
                "7 7 तथ",
                "कार्यक्रमका लागि आवश्यक आर्थिक स्रोत परिचालन गर्न आवश्यक नीति",
                "तथा कार्यक्रम तर्जुमा गरी मन्त्रालयसमक्ष सिफारिश गर्ने",
                "स्थानीय ज्येष्ठ नागरिक समितिलाई मार्गदर्शन गर्ने",
                "ख",
                "स्थानीय ज्येष्ठ नागरिक समितिको वार्षिक कार्यक्रमहरुको प्रगति समीक्षा (ग)",
                "एवं मूल्याङ्कन गर्ने",
                "सिफारिसमा समितिको स्थानीय नगरेक ज्येष्ठ ६(घ)",
                "आवश्यकत अनसर",
                "हेरचाह केन्द्र. दिवा सेवा केन्द्र वा ज्येष्ठ नागरिक क्लब स्थपन गन कने",
                "संस्थालाई प्रोत्साहन र सहयोग गर्ने",
                "व",
                "प्रचलित   कानूनको राष्टिय अन्तर्राष्ट्रिय अधीनमा एवं रही संस्थाहरुको ङ /",
                "समेत   लिई ज्येष्ठ नागरिकमा रहेको सहयोग सीप",
                "ज्ञान क्षमत",
                "अनुभवको   सदुपयोग कार्यहरु गर्नका",
                "लाग आवश्यक सञ्चलन",
                "गरउने",
                "सद्भावको ज्येष्ठ नगरिकहरु च)",
                "प्रत अभेव श्रद्ध , आदर तथ",
                "अन्य काम गर्ने सम्वन्धम आवश्यक",
                "",
                "बैठक सम्बन्धी कार्यविधिः (१) केन्द्रीय ज्येष्ठ नागरिक केन्द्रीय ज्येष्ठ नागरिक समितिको",
                "समितिको बैठक आवश्यकता अनुसार केन्द्रीय ज्येष्ठ नागरिक समितिको अध्यक्षले तोकेको",
                "मिति समय बस्नेछ",
                "र स्थनम",
                "ज्येष्ठ ८२ ) केन्द्रीय नागरिक समितिको कुल सदस्य संख्याको पचास प्रतिशत भन्दा",
                "समितिको   वैठकको भएमा   केन्द्रीय ज्येष्ठ नागरिक उपस्थित लगि",
                "सदस्यहरु",
                "गणपूरक संख्या पुगेको मानिनेछ",
                "ज्येष्ठ ज्येष्ठ नागरिक समितिको बैठकको केन्द्रीय अध्यक्षता केन्द्रीय नागरिक ८३",
                "निजको अनुपस्थितिमा उपस्थिति सदस्यहरुले आफू मध्येबाट गर्नेछ समितिको अध्यक्षले",
                "र",
                "छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "बैठकमा ८४ ) केन्द्रीय ज्येष्ठ नागरिक समितिको बहुमतको",
                "मान्य   हुनेछ रय <",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "मत बरबर भएमा",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "बैठक ८५ ) केन्द्रीय ज्येष्ठ नागरिक समितिको सम्बन्धी अन्य कार्यविधि सो समिति",
                "आफैले निर्धारण गरे बमोजिम हुनेछ",
                "लेखिएका काम, कर्तव्य स्थानीय ज्येष्ठ नागरिक समितिको काम कर्तव्य र अधिकारः ऐनमा",
                "+",
                "अधिकारका अतिरिक्त स्थानीय ज्येष्ठ नागरिक समितिको अन्य काम कर्तव्य र अधिकार",
                "7",
                "देहाय बमोजिम हुनेछः",
                "सञ्चालन  गर्नको निमित्त वार्षिक   कार्यक्रम आवश्यक स्थानीय स्रोतको",
                "(क /",
                "खोजी गर्ने र उपलब्ध स्रोतको परिचालन गर्ने",
                "स्थानीय समेतको ज्येष्ठ सामजिक कार्यकर्ता सहभगितमा",
                "तहम",
                "नागरिकको सम्मेलन गराई ज्येष्ठ नागरिकको संरक्षण सामाजिक सुरक्षा",
                "र",
                "गर्नका लागि अवलम्बन गरिने नीति योजना तथा कर्यक्रमका सम्बन्धम",
                "सुझाब सङ्कलन गर्ने",
                "केन्द्र, स्थानीय तहभित्र सञ्चालित हेरचाह दिवा  सेवा केन्द्र , ४सेव केन्द्र",
                "(ग",
                "क्लब एवं ज्येष्ठ नागरिकको संरक्षण र सामाजिक सुरक्षा ज्येष्ठ नगरिक",
                "अन्य संघ संस्थाको अद्यावधिक अभिलेख राखी त्यसको सम्बन्धी काम",
                "एक प्रति केन्द्रीय ज्येष्ठ नागरिक समितिमा पठाउने",
                "गैर सरकारी संस्थाहरुको संघ सरकारी जनसहभागिताबाट",
                "।घ व व",
                "ज्येष्ठ तहको   विभिन्न सहभागिता   जुटाई   शस्थानीय नागरिकको",
                "भगम",
                "प्रचार प्रसार गर्ने त्यस्तो कार्य तथा सामाजिक सुरक्षा संरक्षण",
                "सम्बन्धम",
                "सामाजिक कार्यकर्ता तथा सरकारी एवं गैरसरकारी संघ संस्थाहरुलाई",
                "गर्ने सहय",
                "स्थानीय तहभित्रका ज्येष्ठ नागरिकको संरक्षण सामजिक ६ङ )",
                "र सुरक्षा",
                "सम्बन्धी योजना तथा कार्यक्रम कार्यान्वयन गर्ने, गराउने ६।च",
                "ज्येष्ठ नगारिकको क्षेत्रमा उत्कृष्ट कार्य गर्ने व्यक्ति वा संस्थालाई पुरस्कृत",
                "गर्ने",
                "प्रचलित   कानूनको रही   राष्ट्रिय अधीनमा संस्थाहरुको अन्तर्राष्ट्रिय (छ एवं",
                "लिई   ज्येष्ठ सहयोग समेत रहेकोे नगरिकमा ज्ञान   सीप",
                "क्षमत 7",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वार थप",
                "="
            ],
            [
                "अनुभवको आवश्यक   कार्यहरु गर्नका लगि गन सदुपयोग सञ्चलन",
                "गरउने",
                "१६ .",
                "केन्द्रले ज्येष्ठ सेवा गर्नेः नगरिकका लागि देहाय कार्यक्रम आयमूलक ४६क.",
                "सञ्चलन",
                "बमोजिमका आयमूलक कार्यक्रम सञ्चालन गर्न सक्नेछः-",
                "अनुभव उपयोग गरी कुनै (क) ज्येष्ठ नागरिकसंग भएको ज्ञान, सीप",
                "<",
                "वा सेवा उत्पादन वा निर्माण गर्ने, वस्तु",
                "(ख। ज्येष्ठ नागरिकद्वारा लिखित वा सम्पादित लेख, रचना प्रकाशन गर्ने,",
                "(ग) ज्येष्ठ नागरिकको क्षमता र रुची अनुसारका आय आर्जन हुने अन्य",
                "कुनै कार्यक्रम गर्ने।",
                "४६ख.   सेवा केन्द्रको काम कर्तव्य सेवा केन्द्रको काम, कर्तव्य अधिकार देहाय अधेकार",
                "7 र",
                "बमोजिम हुनेछः-",
                "(क) ज्येष्ठ नागरिकसंग रहेको ज्ञान सीप हस्तन्तरण गर्नका",
                "र अनुभव",
                "अन्तरक्रियात्मक कार्यक्रम सञ्चालन गर्ने,",
                "नागरिकलाई  निजको ज्येष्ठ रुची",
                "ख  अनुसार दक्षत , क्षमत <",
                "अध्ययन, अनुसन्धानको काममा सहभागी गराउने,",
                "ज्येष्ठ नागरिकलाई निजको र रुची अनुसार कुनै",
                "दक्षता , क्षमत",
                "रोजगारमा   संलग्न गराउनका लागि तालिम",
                "उद्यम व सञ्चलन",
                "गर्ने,",
                "रोजगारीमा नागरिकलाई संलग्न (घ। ज्येष्ठ नेपाल चाहने",
                "हुन उद्यम व",
                "रोजगारीमा निजको क्षमताको संलग्न व",
                "आधारम उद्यम",
                "गराउन स्थानीय तह समक्ष सिफारिस गर्ने,",
                "बमोजिम सञ्चालित कार्यक्रमबाट नियम ङ ) ६क.",
                "आयमूलक",
                "सेवाको   बिक्री वितरणको लागि   स्थानीय उत्पादित   वस्तु",
                "व",
                "\n",
                "पहिलो संशोधनद्वार खारेज",
                "पहिलो संशोधनद्वार थप"
            ],
            [
                "गैरसरकारी सरकारी निकायसंग तहभेत्रका",
                "आवश्यक तथ",
                "समन्वय गर्ने",
                "सङ्घ , संस्थासंग (च) आयमूलक कार्यक्रम सञ्चालनका लागि विभिन्न",
                "समन्वय र सहकार्य गर्ने",
                "ज्येष्ठ र सक्रिय जीवनयापन गर्न उत्प्रेरित नगरिकलई स्वस्थ",
                "छ",
                "गर्नको लागि योग ध्यान वा अन्य आध्यात्मिक क्रियाकलाप तथा",
                "जीवनोपयोगी सीप सम्बन्धी तालिम सञ्चालन गर्ने,",
                "(ज) ज्येष्ठ नागरिकको आकस्मिक स्वास्थ्योपचारको लागि आवश्यक",
                "औषधिको व्यवस्था गर्ने,",
                "काम कारबाहीको नियमित अभिेलेख सञ्चालन   गरेका आफूले झ।",
                "त्रैमासिक समितिमा स्थानीय नागरेक ज्येष्ठ",
                "रख रुपम",
                "प्रतिवेदन पेस गर्ने।",
                "व्यवस्थाः अदालतले कैद हेरचाह केन्द्रमा राख्ने सम्बन्धी पाएको ज्येष्ठ",
                "सजय अशक्त",
                "ज्येष्ठ पचहत्तर वर्ष उमेर पूरा गरेको नागरिकलाई ऐनको नगरिक १२ को",
                "व दफ",
                "राख्ने गरी आदेश दिंदा देहायका कुरालाई विचार उपदफा ८३) बमोजिम हेरचाह केन्द्रमा",
                "पर्नेछः- &",
                "कसूर र कसूर गर्दाको नियत कारण (क",
                "अवस्था , 7",
                "निजको विगतको चालचलन (ख",
                "निजको उमेर र शारीरिक अवस्था, ग)",
                "निजले कसूरका सम्बन्धमा गरेको साविती र निजले कसूरको लागि गरेको ।घ",
                "क्षमयाचन,",
                "अन्य प्रासङ्गिक कुराहरु",
                "अभिलेख तयार गर्नपर्नेः (१ स्थानीय ज्येष्ठ नागरिक समितिले आफ्नो शस्थानीय तहभित्रका",
                "लगत संकलन गरी निजहरुको व्यक्तिगत विवरण, पारिवारिक स्थिति ज्येष्ठ नागरिकको",
                "शैक्षिक   योग्यता, पेशागत   दक्षता अनुसूची १ बमोजिमको अनुभव   समेत गरी",
                "खुल्ने <",
                "ढांचामा अभिलेख राख्नुपर्ने छ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "८१ )  बमोजिम   राखिएको अभिलेखलाई वर्ष उपनियम हरेक अद्यावधेक",
                "(२ /",
                "गरिराख्नु पर्नेछ",
                "कोषको सञ्चालनः श्कोष सञ्चालन केन्द्रीय ज्येष्ठ नागरिक समितिको सचिव केन्द्रीय",
                "र",
                "ज्येष्ठ नागरिक समितिले तोकेको अधिकृतस्तरको कर्मचारीको संयुक्त दस्तखतबाट हुनेछ",
                "स्वीकृतिको लागि निवेदन दिनेः (१ नेपालको कुनै स्थानमा ऐनको २० बमोजिम",
                "१०. दफ",
                "वा  दिवासेवा केन्द्रको हेरचाह   केन्द्र गर्न   चाहने व्यक्ति प्रचलित   कानून",
                "स्थपन व",
                "बमोजिम गठन भएको संघ संस्थाले देहायको विवरण खोली स्वीकृतिको लागि सम्बन्धित",
                "दिनु पर्नेछः- स्थानीय तह समक्ष निवेदन",
                "निवेदकको",
                "(क नम थर वतन",
                "निवेदक प्रचलित कानून   बमोजिम संघ संस्था भए प्रचलित",
                "(ख भएका गठन",
                "कानून बमोजिम दर्ता प्रमाणपत्रको प्रतिलिपि,",
                "भएकोे",
                "केन्द्र हेरचाह केन्द्र वा दिवा सेवा त्यस्तो केन्दको (ग) स्थापना  हुने",
                "स्थान 7",
                "पूर्वाधारको विवरण",
                "क्षमत , लगायतक",
                "हेरचाह केन्द्र वा दिवासेवा केन्द्रको लागि आवश्यक जनशक्तिको विवरण, ।घ",
                "आर्थिक स्रोतको विवरण ङ )",
                "\" २ )",
                "प्राप्त   निवेदन गर्दा   नियम बमोजिम उपनियम उपर   जांचबुझ (९ ) ८३",
                "१२",
                "सुबिधाहरु भएको पाइएमा सस्थानीय तहले बमोजिमको   पूर्वाधार,",
                "मपदण्ड तयार तथ",
                "हेरचाह केन्द्र वा दिवा सेवा केन्द्र वा दुवै केन्द्र सञ्चालन गर्न स्वीकृति दिनेछ",
                "केन्द्र , निरीक्षण   गर्नेः सेवा   केन्द्र र सेवा   केन्द्रको मन्त्रालयले दिवा हेरचाह ६( १ )",
                "०",
                "जहिलेसुकै निरीक्षण गर्न वा गराउन सक्नेछ।",
                "६(२ ) केन्द्रीय ज्येष्ठ नागरिक समितिले नेपाल सरकारले",
                "स्थपन र सञ्चलन",
                "केन्द्र , दिवा   सेवा केन्द्र र सेवा केन्द्रको वर्षको   कम्तीमा गरेका   हेरचाह",
                "एक पटक",
                "निरीक्षण गरी सोको प्रतिवेदन नेपाल सरकार समक्ष पेस गर्नु पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वार थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "४(२क   स्थानीय समितिले   स्थानीय कुनै  व्यक्ति ज्येष्ठ   नागरिक",
                "तह व व",
                "प्रचलित कानून   बमोजिम संस्थाले गरेको गठन   भएकोे सञ्चालन",
                "स्थपन र सङ्घ ,",
                "र सेवा केन्द्रको वर्षको कम्तीमा एक पटक निरीक्षण केन्द्र, केन्द्र दिवा सेवा हेरचाह",
                "पर्नेछ सोको प्रतिवेदन स्थानीय तह समक्ष पेस गर्नु",
                "वा  २क बमोजिम निरीक्षण गर्दा अन्य ४(२ख उपनियम (२ ) अतिरिक्त",
                "कुराको",
                "वा प्रचलित कानून विपरीत कुनै काम कारबाही यस नियमावली पाइएमा सो ऐन,",
                "भएको",
                "समेत निरीक्षण प्रतिवेदनमा खुलाउनु पर्नेछ",
                "यस नियम बमोजिम निरीक्षण गर्ने अधिकारीले हेरचाह केन्द्र वा दिवा सेवा",
                "८३",
                "सुविधाको तोकिएका   पूर्वाधार केन्द्रले यस   नियमावलीमा व्यवस्था गरेको नपाएमा",
                "र व",
                "देखेमा   पूर्वाधार कुने अनियमितता सुविधाको गर्न   सुधार गर्न",
                "भएको व्यवस्था 7 7",
                "अनियमितता हटाउन समय तोकी आवश्यक निर्देशन दिन सक्नेछ",
                "उपनियम (३ बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित हेरचार",
                "०",
                "केन्द्र वा दिवा सेवा केन्द्रको सञ्चालकको कर्तव्य हुनेछ",
                "न्यूनतम   पूर्वाधार, व्यवस्था   गर्न पर्नेः तथ / सविधाको (१)  ऐन तथा",
                "मापदण्ड २ . यर",
                "नियमावली बमोजिम स्थापना गरिने हेरचाह केन्द्र, सेवा केन्द्र वा दिवा सेवा",
                "र सञ्चालन",
                "केन्द्रमा अनुसूची २ बमोजिमको सुविधाको   व्यवस्था न्यूनतम   पूर्वाधार,",
                "४मपदण्ड तथ",
                "पर्नेछ",
                "\"(२ )",
                "केन्द्र, ४सेवा केन्द्र वा दिवा सेवा केन्द्रले आफूकहां रहेका ज्येष्ठ हेरचाह ३",
                "नागरिकको विवरण अनुसूची १ बमोजिमको ढांचामा तयार गरी राख्नु पर्नेछ",
                "बेवारिसे असहाय   ज्येष्ठ नागरिकको विशेष संरक्षण गर्नेः (१ )  ऐनको २९ ६०३.",
                "तथा दफ",
                "असहाय ज्येष्ठ नागरिकलाई स्थानीय तहले बमोजिम बेवारिसे अवस्थामा फेला परेको",
                "व",
                "नेपाल ज्येष्ठ नागरिक समितिको वा स्थानीय स्थानीय सरकार, प्रदेश सरकार",
                "समन्वयम",
                "नभए निजी वा गै़र केन्द्र वा सेवा केन्द्र भए सो केन्द्रमा तहद्वारा सञ्चालित हेरचाह",
                "7",
                "मिलाउनु सरकारी क्षेत्रबाट सञ्चालित हेरचाह केन्द्रमा राख्ने व्यवस्था पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वार थप",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "उपनियम (१) बमोजिम हेरचाह केन्द्र वा सेवा केन्द्रमा राखिएको बेवारिसे (२",
                "सदस्य फेला परेमा त्यस्तो ज्येष्ठ नागरिकलाई निजको ज्येष्ठ नागरिकको परिवारको",
                "पर्नेछ परिवारको जिम्मा लगाउनु",
                "बमोजिम हेरचाह केन्द्र वा सेवा केन्द्रमा राखिएका ज्येष्ठ ८३ ) उपनियम (१",
                "तथा   हेरचाहको नागरिकको   पालनपोषण सम्बन्धमा  त्यस्तो हेरचाह केन्द्र वा सेवा",
                "कारबाहीको लागि सम्बन्धित ८क.   बमोजिम केन्द्रले ऐनको दफा",
                "आवश्यक + व",
                "स्थानीय तहमा लेखी पठाउनु पर्नेछ",
                "ज्येष्ठ नागरिकले सरकारले नेपल",
                "तोके असहय समय ० / समयम",
                "सुविधा पाउन सक्नेछन्। बमोजिमको भत्ता वा",
                "ज्येष्ठ   नागरिकको वर्गीकरणः (१ )  ऐनको लागि   देहायको प्रयोजनका २४",
                "क ०४. दफ",
                "ज्येष्ठ ज्येष्ठ आधारमा ज्येष्ठ नागरिक, असहाय नागरिकलाई वर्गीकरण नगरिक",
                "र अशक्त",
                "गरिनेछः",
                "सत्तरी वर्ष उमेर पूरा नगरेको ज्येष्ठ नागरिक, (क )",
                "ज्येष्ठ सत्तरी वर्ष उमेर पूरा गरेको वरिष्ठ नागरिक, (ख)",
                "ज्येष्ठ (ग) नागरिक,",
                "असहय",
                "ज्येष्ठ नागरिक, (घ)",
                "अशक्त",
                "ज्येष्ठ (ङ ) नागरिक",
                "एकल",
                "विधुर प्रयोजनको लागि एकल ज्येष्ठ नागरिक भन्नाले विधवा स्पष्टीकरणः",
                "यस खण्डको",
                "अविवाहित एकल ज्येष्ठ नागरिक सम्झनु पर्छ",
                "व",
                "८२ ) उपनियम (१ ) बमोजिम वर्गीकरण गरिएका ज्येष्ठ नागरिकले",
                "समयमा समय",
                "नेपाल सरकारले तोके बमोजिमको सक्नेछन् सुविधा",
                "पाउन भत्त व",
                "ज्येष्ठ   नागरिकको वर्गीकरण   केन्द्रीय उपनियम बमोजिमका   प्रत्येक (९",
                "३",
                "गर्नेछ र सोको सूचना सार्वजनिक प्रकाशन गर्नु पर्नेछ येष्ठ नागरिक समितिले निर्धारण",
                "मन्त्रालयले तोकेको निकाय मार्फत ज्येष्ठ नागरिकलाई ज्येष्ठ नागरिकको परिचयपत्रः (१",
                "१५ .",
                "अनुसूची ३ बमोजिमको ढांचामा ज्येष्ठ नागरिक परिचयपत्र उपलब्ध गराइनेछ",
                "बमोजिम नियम उपनियम गराइने परिचयपत्र को (२ (१ ) १४",
                "उपलब्ध",
                "फरक हुन सक्नेछ वर्गीकणका आधारमा फरक"
            ],
            [
                "कसैले कम्तीमा पांच ज्येष्ठ  नागरिक क्लब सम्बन्धी व्यवस्थाः (१ हुनेगरी",
                "१६. सदस्य जन",
                "प्रचलित कानून बमोजिम ज्येष्ठ नागरिक क्लब स्थापना गर्न सक्नेछ",
                "बमोजिम उपनियम स्थापना   गरिने ज्येष्ठ नागरिक (१ ) (२",
                "क्लबम अन्य",
                "सुविधाहरुको देहाय सुविधाका अतिरिक्त बमोजिमका कम्तिमा",
                "पूर्वाधार न्यूनतम तथा",
                "व्यवस्था भएकोे हुनु पर्नेछः -",
                "पौडिपोखरी खेलकूल मैदान वा कुनै पनि  प्रकारको",
                "(क / व्यायमशल,",
                "मनोरञ्जनस्थल,",
                "शौचालय, (ख )",
                "पुस्तकालय वाचनालय वा प्रतीक्षालय (ग)",
                "केन्द्र प्राथमिक उपचार ।घ",
                "थाग",
                "प्राथमिक उपचारक ङ )",
                "नेपाल ६(३    उपनियम (१ ) बमोजिम ज्येष्ठ स्थापना भएकोे नागरिक क्लबलाई",
                "सक्नेछन्। सरकार, सम्बन्धित प्रदेश सरकार र स्थानीय तहले रकम उपलब्ध गराउन",
                "ज्येष्ठ तर वार्षिक लेखा परीक्षण प्रतिवेदन पेस नगर्ने नागरिक क्लबलाई",
                "रकम",
                "उपलब्ध गराइने छैन।",
                "उपनियम (१) बमोजिम स्थापना गरिने ज्येष्ठ नागरिक क्लवले अनुसूची १",
                "(४",
                "बमोजिमको ढांचामा त्यस्तो क्लबका सदस्यको व्यक्तिगत विवरण तयार गरी राख्नु पर्नेछ",
                "\n",
                "बमोजिम ज्येष्ठ नागरिकले दिएको लगाउन पर्ने अवधीः ऐनको कारबाही  टङ्गो",
                "दफा ५ ० ७",
                "वा निवेदन उपर सम्बन्धित निकायले त्यस्तो उजुरी वा निवेदन परेको मितिले तीस उजुरी",
                "दिनभित्र टुङ्गो लगाइसक्नु पर्नेछ",
                "बमोजिम गर्न   लगाउनेः ऐनको को ज्येष्ठ (१ ) ८०७क. ८क. उपदफा",
                "दफ रकम जम्म",
                "गर्न   लगाउंदा नियमित   पारिश्रमिक निवृत्तिभरण नगरिकको",
                "खतम रकम व जम्म",
                "पाइरहेको स्वरोजगार, स्रोतबाट आयआर्जन गरिरहेको कुनै",
                "व्यपार, व्यवसाय व अन्य व",
                "हकवालाबाट   निजको आम्दानीको वा   नजिकको कम्तीमा दस   प्रतिशत",
                "रकम सन्तान",
                "मासिक रुपमा जम्मा गर्न लगाउनु पर्नेछ।",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वार थप"
            ],
            [
                "नेपाल बमोजिम   श्रमिकका लागि   निर्धारण सरकारले   प्रचलित   कानून (९",
                "गरेको न्यूनतम् मासिक पारिश्रमिक आम्दानी व्यक्तिले भएको",
                "भन्द कम",
                "नियम बमोजिमको रकम जम्मा गर्नु पर्ने छैन।",
                "यस",
                "उपदफा (५ ) बमोजिमको आयआर्जनबाट ऐनको को (२",
                "८क. खन दफ",
                "लाउन, आधारभूत औषधि उपचार गर्न तथा",
                "अन्य आधारभूत आवश्यकता",
                "गर्न  पुग्ने वार्षिक   आम्दानी ज्येष्ठ नागरिक बाबु   आमाको भएका",
                "पूर",
                "लागि रकम जम्मा गर्नु पर्ने छैन।",
                "तीर्थाटन गराउनु पर्नेः हेरचाह केन्द्र वा दिवा सेवा केन्द्रले त्यस्तो केन्द्रमा रहेका ज्येष्ठ",
                "९८.",
                "विभिन्न नागरिकलाई तीर्थाटन वर्षको कम्तीमा स्थानको दुई",
                "पटक < एक पटक",
                "पर्नेछ दृश्यावलोकन गराउने व्यवस्था गराउनु",
                "गर्नु पर्नेः मन्त्रालयले हेरचाह   केन्द्र, केन्द्र र दिवा सेवा आचारसंहित ४सेव",
                "०९. पालना",
                "केन्दको   व्यवस्थापनमा तथा कर्मचारीका लागि आचारसंहिता संलग्न  पदाधिकारी",
                "बनइ",
                "लागू गर्नेछ",
                "अनुसूचीमा   हेरफेर नेपाल मन्त्रलयले",
                "२०. गर थपघटः रजपत्रम सूचन प्रकाशन वा",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "Q",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "द्रष्ट्व्यः - १. ज्येष्ठ नागरिक सम्बन्धी ।पहिलो संशोधन  नियमावली, २०८१ द्वारा रूपान्तर भएका शब्दहरुः-",
                "\"केन्द्रीय ज्येष्ठ नागरिक कल्याण सनिति\" भन्ने शब्दको सट्टा \" केन्द्रीय ज्येष्ठ नागरिक समिति\"",
                "\"जिल्ला ज्येष्ठ नगरिक कल्याण समिति\" भन्ने शब्दको सट्टा \"स्थानीय ज्येष्ठ नागरिक समिति",
                "\n",
                "००"
            ],
            [
                "अनुसूची १",
                "८ को उपनियम (१ , नियम १२ को उपनियम ३ र नियम १६ को उपनियम (३ (नियम",
                "सॅग सम्बन्धित",
                "येष्ठ नागरिकको व्यक्तिगत अभिलेख",
                "ज्येष्ठ नागरिकको व्यक्तिगत विवरण",
                "० .",
                "(क ) ज्येष्ठ नागरिकको नाम थरः",
                "(ख बावु तथा आमाको नामः",
                "(ग) बाजे तथा बजैको नामः",
                "योग (घ) जन्म मिति",
                "र स्थानः",
                "ङ ) ठेगानाः",
                "स्थायी ठेगानाः रगा.वि.स./ न.पा... जिल्ल (अ) वडा नं...",
                "टोल गाउं.. इमेलः",
                "अस्थायी ठेगानाः (आ",
                "लिङ्गः (च )",
                "विशेष रोग, शारीरिक अपांगता वा कुनै दीर्घ रोग स्वास्थ्य सम्बन्धी विवरण छ।",
                "(कुने",
                "खुलाउने",
                "भए",
                "नगरिकताः (ज )",
                "ज्येष्ठ नागरिकको परिवार सम्बन्धी विवरणः २.",
                "छोरी नाति नातिनीको - सगोलको छोरा, बुहारी",
                "क",
                "नाम, थर र ठेगानाः (अ )",
                "सम्पत्ति तथा आयस्ता सम्बन्धी विवरणः",
                "(आ",
                "छुट्टिई भिन्न बसेको छोरा, बुहारी, छोरी, नाति नातिनीको - (ख",
                "नामथर र ठेगानाः (अ)",
                "सम्पत्ति तथा आयस्ता सम्बन्धी विवरणः",
                "(आ",
                "सम्बन्धी विवरणः",
                "हकवल",
                "हाल गउंपालिका कायम रहेको"
            ],
            [
                "उमेर क्र.सं. नम थर ठगन व्यवसाय",
                "-त",
                "१.",
                "२.",
                "३.",
                "अन्य पारिवारिक पृष्ठभूमिः ।घ)",
                "शैक्षिक योग्यता र पेशागत दक्षताः ज्येष्ठ नगरिकको",
                "छू",
                "शैक्षिक योग्यताः (क )",
                "(ख ) पेशगत दक्षताः",
                "(ग) अनुभवको क्षेत्रः",
                "ज्येष्ठ नागरिकको सम्पत्ति विवरणः",
                "सम्पत्तिः (क )",
                "चल",
                "अचल सम्पत्तिः (ख )",
                "कानीूत",
                "प्रमाणित गर्नेको -",
                "नम थरः",
                "पदः",
                "निकायः",
                "\n",
                "नेपाल",
                "\n",
                "०२"
            ],
            [
                "अनुसूची - २",
                "(नियम १२ को उपनियम (१ ) संग सम्बन्धित  U",
                "हेरचाह केन्द्र. दिवा सेवा केन्द्र र सेवा केन्द्रमा हुनु पर्ने न्यूनतम पूर्वाधार, मापदण्ड तथा सुविधा",
                "केन्द्र र सेवा  केन्द्रमा ज्येष्ठ आश्रय  दिने हेरचाह कम्तीमा नगरिकलाई",
                "दश जन",
                "देहायका   पूर्वाधार सुविधा हुनु   पर्नेछ बढी ज्येष्ठ",
                "भएको र तथ दश जन भन्द",
                "भएमा   पूर्वाधार नागरिकलाई सोही  अनुपातमा बृद्धि  गर्नु आश्रय  दिने सुविधा पन",
                "तथ",
                "पर्नेछः",
                "प्रत्येक ज्येष्ठ नागरिकका लागि कम्तीमा चालीस वर्ग फिट सतह पर्ने गरी (क /",
                "कोठाको व्यवस्था भएको,",
                "मैत्री कम्पाउण्डको   क्षेत्रफल ज्येष्ठ नगरिक भवन   भएकोे",
                "ख भवनक",
                "भवनले ओगटेको क्षेत्रफलको कम्तीमा दोब्बर भएको,",
                "पति पत्नीको हैशियतमा एकैसाथ रहेका नागरिक भएकोमा बाहेक ज्येष्ठ (ग",
                "पुरुषको बसोबासका लागि छुट्टा छुट्टै कोठाको व्यवस्था भएको, महिला र",
                "देहायका सुविधाहरु भएकोः",
                "।घ",
                "शौचालय ( महिला पुरुषका लागि कम्तिमा दुईवटा (१ )",
                "अलग अलग",
                "कम्तीमा दुईवटा स्नान गृह ( महिला पुरुषका लागि (२ ) अलग अलग",
                "(३ भन्छा भण्डार कक्ष",
                "भोजन कक्ष ४४ )",
                "कक्ष टीःभी. अथ्ययन कक्ष",
                "प्राथमिक उपचार कक्ष ६ )",
                "प्रतीक्षलय (७ )",
                "नेपा",
                "८ ) पुस्तकालय वाचनालय,",
                "पौडिपोखरी, ९ ) मध्ये कम्तिमा",
                "खुलाचौर कुनै व्ययमशल, एक",
                "क्रिडास्थल",
                "स्वच्छ पिउने पानीको व्यवस्था भएकोे (ङ )",
                "प्रकाशको   पहुंचका लागि पर्याप्त भवनका   कोठाहरुमा च )",
                "हव झ्यालहरु 7",
                "भएका,",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित",
                "१३"
            ],
            [
                "खुवाउने सर सफाई गर्ने ब्यक्ति खाना पकाउने तथा छ",
                "लगायत आवश्यक",
                "कर्मचारी, ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण र हेरचाहको लागि आवश्यक",
                "स्वास्थ्यकर्मीको समयमा   प्रशिक्षण प्रवचनको",
                "व्यवस्था तथा तथ समय",
                "समेत आवश्यक व्यवस्था भएकोे,",
                "दीर्घ रोगी, सरुवा रोग लागेको अशक्त ज्येष्ठ नागरिकलाई बस्नको लागि ज)",
                "(त्यस्तो रोगउपर ध्यान दिई। छुट्टै प्रवन्ध भएकोे",
                "जना ज्येष्ठ नागरिकलाई सेवा दिने दिवा सेवा केन्द्रमा देहायका पूर्वाधार कम्तीमा बीस",
                "२",
                "भएको हुनु पर्नेछ ज्येष्ठ नागरिकलाई सेवा  दिने र बीस सुविधा",
                "तथा जन भन्द ब",
                "0",
                "सुविधा पनि सोही अनुपातमा वृद्धि गर्नु पर्नेछः भएमा पूर्वाधार तथा",
                "मैत्री रोपनी क्षेत्रफलमा ज्येष्ठ दुई नागरिक",
                "क ) अनुसार आवश्यकत भवन 7",
                ">",
                "फर्निचरहरु भएको,",
                "देहायका सुविधाहरु भएकोः-",
                "ख",
                "ूरू",
                "शौचालय, (१ )",
                "(२ ) स्नान गृह",
                "८३ ) भान्छा भण्डार",
                "(४ ) भोजन कक्ष,",
                "(५ ) कक्ष टीःभी. अध्ययन कक्ष",
                "प्राथमिक उपचार कक्ष (६ )",
                "प्रतीक्षालय",
                "८ ) पुस्तकालय",
                "स्वच्छ पिउने पानीको व्यवस्था भएकोे",
                "भवनका कोठाहरुमा हावा र प्रकाशको पहुंचका लागि पर्याप्त झ्यालहरु भएकोे। घ)",
                "\n",
                "१४"
            ],
            [
                "अनुसूची - ३",
                "१५ को उपनियम (१) संग सम्बन्धित (नियम",
                "ज्येष्ठ नागरिक परिचय  पत्र",
                "थरः नम",
                "न.प्र.न.",
                "गा.वि.स. न.पा. जिल्ला ठेगानः र",
                "टोल गाउं वडा न.",
                "सुविधाहरुः",
                "उपलब्ध छुट तथा",
                "पत्नीको नामः",
                "हेरचाह केन्द्रमा बसेको भए सोको विवरणः",
                "सम्पर्क व्यक्तिको नाम थर, सम्पर्क ठेगानाः गर्नुपर्ने",
                "औषधिको समूह र रोग भए रोगको",
                "नाम र सेवन गरिएको",
                "नम",
                "कlनू",
                "प्रमाणित गर्ने अधिकृतको -",
                "दस्तखतः",
                "नम थरः",
                "पद",
                "कार्यालयः",
                "\n",
                "नेपाल",
                "\n",
                "१५"
            ]
        ],
        "title": "ज्येष्ठ नागरिक सम्बन्धी नियमावली, २०६५"
    },
    {
        "page_count": 17,
        "filename": "ट्राभल_तथा_ट्रेकिङ्ग_एजेन्सी_नियमावली,_२०६२.pdf",
        "ocr_time": "27.99586272239685 sec",
        "pages": [
            "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२नेपाल राजपत्रमा प्रकाशन मिति२०६२ | २ | २५संशोधनट्राभल तथा ट्रेकिङ्ग एजेन्सी (पहिलो संशोधन  नियमावली, २०६३ २०६३ २| १९०ट्राभल तथा ट्रेकिङ्ग एजेन्सी (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ५ | १९२ट्राभल तथा ट्रेकिङ्ग एजेन्सी (तेस्रो संशोधन  नियमावली, २०६४ २०६४ | ४ २१३.११४ - ट्राभल तथा ट्रेकिङ्ग एजेन्सी (चौथो संशोधन  नियमावली २०६५२०६५ | ९| ७ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( पांचौ संशोधन  नियमावली, २०६६ २०६६ | ६ ५+ .ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( छैठौं संशोधन  नियमावली २०७४ २०७४ | १० ५देहायका दिएको अधिकार प्रयोग गरी नेपाल सरकारले पर्यटन ऐन २०३५ को दफा ५६नियमहरु बनाएकोछनियमहरुको ट्रेकिङ्ग एजेन्सी नियमावली, संक्षिप्त नाम यी(१ नाम  ट्रभल तथा र प्रारम्भ२०६२ रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ ८२विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२Xऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छक /इजाजतपत्र भन्नाले ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम गर्नको लागि यसनियमावली बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छमन्त्रालय भन्नाले नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालयग )सम्झनु पर्छ\nनियमावली २०६५ २१ गतेदेखि प्रारम्भ साल श्रावण",
            "शविभाग भन्नाले पर्यटन विभाग सम्झनु पर्छ ।घ।6ट्राभल वा ट्रेकिङ्गएजेन्सीको काम गर्न चाहने व्यक्तिले इजाजतपत्रको लागि दरखास्त दिनु पर्ने३पर्नेछ इजाजतपत्रको लागि अनुसूची-१ बमोजिमको ढांचामा दिनुमन्त्रलय समक्ष दरखास्तइजाजतपत्र दिने : नियम बमोजिम इजाजतपत्रको लागि प्राप्त भएमा मन्त्रालयले३ दरखर्तगर्नेछ जांचबुझ जांचबुझ गर्दा दरखास्तवालालाई इजाजतपत्र सोदरखस्त उपर आवश्यक रदिन उपयुक्त देखिएमा * पच्चीस रुपैयां दस्तुर लिई अनुसूची २ बमोजिमको ढाचामाहजरइजाजतपत्र दिनेछ८१ ) ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम कम्पनीको दर्ता तथा बैंड्ढ ग्यारेण्टी सम्बन्धी व्यवस्था * ५.अघि देहाय बमोजिमको चालू वा चुक्ता पुंजी भएको फर्म लिनु गर्न चाहने व्यक्तिले इजाजतपत्रवा कम्पनी दर्ता गर्नु पर्नेछफर्मको हकमा कम्तीमा दश लाख रुपैयांकम्पनीको हकमा कम्तीमा पच्चीस लाख रुपैयाइजाजतपत्रको लागि दरखास्त दिने ट्राभल वा ट्रेकिङ्ग एजेन्सीले इजाजतपत्र लिनु(२अघि इजाजतपत्रको अवधिभर सुरक्षण बापत कम्तीमा पांच लाख रुपैयां बराबरको बैङ्क ग्यारेण्टीमन्त्रालयको नाममा राख्नु पर्नेछयो नियम प्रारम्भ हुनु अघि इजाजतपत्र लिई सकेका ट्राभल वा ट्रेकिङ्ग एजेन्सीले३बमोजिमको चालू वा चुक्ता पूजी कायम नवीकरण गराउंदाका बखत उपनियम (१इजजतपत्रबमोजिमको बैंक ग्यारेण्टी अटुट रहेको प्रमाण मन्त्रालयमा पेश गर्नु पर्नेछ। उपनियम (२जुनसुकै कुरा लेखिएको भए तापनि कुनै ट्राभल वा ट्रेकिङ्ग यस नियममा अन्यत्र४४ /एजेन्सी पब्लिक लिमिटेड कम्पनीको रूपमा दर्ता गर्दा प्रचलित कानून बमोजिम पब्लिक लिमिटेडपर्नेछ कम्पनीको लागि आवश्यक चुक्ता पूजी कायम गर्नुइजाजतपत्र प्राप्त व्यक्तिले देहायका शर्तहरु इजाजतपत्र प्राप व्यक्तिले पालन गर्न पर्ने शर्तहरुपालन गर्नु पर्नेछ\nछैठौं संशोधनद्धारा थपछैठौ संशोधनद्वारा संशोधित",
            "सरकारले तोकिदिएको क्षेत्रमा मात्र ट्राभल वा ट्रेकिङ्गगराउने नेपालकनियुक्त ट्रेकिङ्गगर्दा सम्बन्धित कामको लागि कामदारकोट्रभल व मत्रलिनु पर्ने सेवाट्राभल वा ट्रेकिङ्गगर्दा वातावरणीय सरसफाई वा फोहोरमैलाको व्यवस्थापन।ग)मन्त्रालयले तोके बमोजिम गर्नेसम्बन्धमआफूले पाएको इजाजतपत्र कार्यालयमा सबैले देख्ने ठाउमा राख्नु पर्ने घ)ट्रेकिङ्ग गर्दा प्रचलित कानून बमोजिम पालना गर्नु पर्ने कुराहरुट्रभल वपलन गर्नेनियम १७ बमोजिमको आचार संहिता पालन गर्नेइजाजतपत्रको अवधि र नवीकरण ८१) इजाजतपत्रको अवधि पाच वर्षको हुनेछ७इजाजतपत्र नवीकरण गराउन चाहने व्यक्तिले इजाजतपत्रको अवधि २ /समाप्त हुनुपच्चीस हजार रुपैयां दस्तुर तिरी इजाजतपत्र नवीकरण गराउनु पर्नेछ अगावैसमाप्त भएपछि कसैले इजाजतपत्र नवीकरण गर्न उपनियम (२ बमोजिमको म्याद८३देहाय थप नवीकरण दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ बमोजिमको चाहेमक) पहिलो तीन महिनासम्म नवीकरण दस्तुरको पच्चीस प्रतिशतमितिले तीन   महिनासम्म बमोजिमको (क ) भएकोख म्याद समाप्त खण्ड^नवीकरण दस्तुरको पचास प्रतिशतउपनियम ८३) बमोजिमको म्यादभित्र पनि कसैले इजाजतपत्र नवीकरण नगरेमात्यस्तो इजाजतपत्र स्वतः रद्द हुनेछनियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ(५ ) यरहुंदाका बखतसम्म इजाजतपत्र नवीकरण नगराएको इजाजतपत्रप्राप्त व्यक्तिले त्यस्तो इजाजतपत्र\nछैठौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितछैठौ संशोधनद्वारा संशोधित",
            "नवीकरण गराउन चाहेमा यो उपनियम प्रारम्भ भएको छ महिना भित्र मन्त्रालयमा निवेदन दिनुपर्नेछबमोजिम निवेदन प्राप्त भएमा मन्त्रालयले जति वर्षसम्म इजाजत (६ ) उपनियम (५नवीकरण नगराएको हो त्यति वर्षको प्रत्येक वर्षको लागि नवीकरण दस्तुरको शत प्रतिशतदस्तुर लिई एक पटकको लागि नवीकरण गरिदिन सक्नेछइजाजतपत्र खारेज गर्दा अपनाउनु पर्ने कार्यविधि ऐनको दफा ७क. बमोजिम मन्त्रालयले (९म्याद दिई इजाजतपत्र खारेज गर्नु अघि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई पन्ध्र दिनकोदिनु स्पष्टीकरण पेश गर्न मौका पर्नेछप्राप्त व्यक्तिले स्पष्टीकरण पेश बमोजिमको म्यादभित्र इजाजतपत्र उपनियम (१ (२नगरेमा वा पेश गरेको स्पष्टीकरण सन्तोषजनक नभएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्गएजेन्सीलाई दिएको इजाजतपत्र खारेज गर्न सक्नेछव्यक्तिले   पर्यटकसंग लगाउन   पर्ने जानेगराएर कामम इजजतपत्र मत्र प्रप्त कसारअनुसूची ३  बमोजिम काम गरेको अवधिको लागि कामदारलाईकरार गरएर मत्र कममपर्नेछलगाउनुदिन पर्यटकले आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई पर्ने पारिश्रमिक दर१०.अनुसूची ४ मा व्यवस्था भए बमोजिमको सुविधा दिनु पर्नेछ कामदारलाईपर्यटकले ट्राभल वा ट्रेकिङ्गको लागि प्रस्थान व्यक्तिगत दुर्घटना बीमा सम्बन्धी व्यवस्था (१० .अघि आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई ट्राभल वा ट्रेकिङ्ग एजेन्सीकोसमाप्त गरी नफर्केसम्मको लागि नेपालभिेत्र संस्थापित बीमा कम्पनीबाट अभेयानदश लखरुपैयांमा नघट्ने गरी व्यक्तिगत बीमा गराउनु पर्नेछ दुर्घटना२ ) उपनियम (१ ) बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्युभएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज वा निजको मृत्यु भएमा निजलेइच्छाएको व्यक्ति भए त्यस्तो व्यक्ति र निज पनि नभए निजको नजिकको हकवालालाई दिलाईदिने जिम्मेवारी सम्बन्धित पर्यटक तथा इजाजतपत्र प्राप्त व्यक्तिको हुनेछ\nछैठौ संशोधनद्वारा संशोधित",
            "उपनियम (२) बमोजिमको भएमा  निजले पाउने रकम पाउने व्यक्ति३ नबलकपर्नेछ रकम सम्बन्धित बीमा कम्पनी वा इजाजतपत्र प्राप्त व्यक्तिले * विभागमा बुझाउनुरविभागले त्यस्तो नभएसम्म   निजको पालन   पोषणको नबालक बालिग व्यवस्थाआवश्यकमिलाउनको लागि सो रकमको उपयुक्त व्यवस्था गर्नेछकामदारको नाइके अन्य चोटपटक वा कामदार दुर्घटनामा परी अङ्गभङ्ग बाहेक(४ /गर्नु पर्ने औषधोपचारको लागि सम्बन्धित इजाजतपत्र वा पर्यटकले नेपाल प्रप्त व्यक्तिलग्दकम्तीमा पांच लाख रुपैयांको बीमा गराउनु पर्नेछ राज्यमा संस्थापित बीमा कम्पनीबाटवातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था पर्यटक तथा इजाजतपत्र२ .प्राप्त व्यक्तिले ट्राभल वा ट्रेकिङ्ग गर्दा वा गराउंदा विभिन्न शिविरमा प्रयोग गरेका सामान आफूलेजम्मा गरी पानीघाट धार्मिक स्थल वा सार्वजनिक महत्वको वा सन्धि सर्पन नपर्ने ठाउंमा लगीजलाउनु वा गाड्नु पर्नेछलिनु ११ २क शाखा कार्यालय खोल्न स्वीकृति इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रमा उल्लेख पर्नेः (१गरेको स्थान बाहेक अन्य स्थानमा शाखा कार्यालय खोल्न चाहेमा त्यस्तो कार्यालय रहने स्थानदिनु पर्नेछ विभाग समक्ष निवेदन स्वीकृतिको लागि समेतखुलाई(२ ) उपनियम (१) बमोजिम निवेदन प्राप्त भएमा विभगले सो सम्बन्धमा आवश्यकगरी निवेदकको माग बमोजिम शाखा कार्यालय खोल्न स्वीकृति दिनेछ जांचबुझनेपाल स्वीकृति विना मालसामान बिक्री वा हक हस्तान्तरण गर्न नहुने इजाजत प्राप्त व्यक्तिले३.कुनै किसिमको सहुलियत पाई खरिद   गरेको परिवत्र्य   विदेशीवा अरु सरकारबट मुद्रामन्त्रालयको स्वीकृति बिना कसैलाई बिक्री वा हक हस्तान्तरण गर्न हुंदैनमलसमनइजाजतपत्र नलिई टिकटको खरिद बिक्री टिकेटिङ्ग गर्नेव एजेण्टको काम गर्न नहने : कसैलेयस नियमावली बमोजिम ट्राभल एजेन्सीको इजाजतपत्र नलिई हवाई सेवाको टिकट खरिद-बिक्री (टिकेटिङ्ग गर्ने वा जनरल सेल्स एजेण्ट (जि.एस.ए.  को रुपमा काम गर्न पाउने छेन।८१ ) कुनै कामदारले ट्राभल वा ट्रेकिङ्ग एजेन्सीसंग लिन बांकी रकम असुल गराई दिन सक्ने९५ .दिएमा त्यसरी दिएको दरखास्त रहेको पारिश्रमिक भराई पाउन मन्त्रालय समक्ष दरखास्तरजांचबुझ गर्दा मनासिव देखिएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग एजेन्सीद्वारा मन्त्रालयकोछैठौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप",
            "नाममा राखेको बैंक ग्यारेण्टीको रकमबाट कट्टा हुने गरी सम्बन्धित दरखास्तवालालाई रकमदिन सक्नेछभुक्तानीदिएमा बमोजिम दिएको मन्त्रालयले उपनियम (१ )भुक्तानी (२ रकम भुक्तानीसम्बन्धित इजाजतपत्र प्राप्त व्यक्तिले पैंतीस दिनभित्र पुनः बैंक ग्यारेण्टीको रुपमा मन्त्रालयकोगर्नु पर्नेछनमम जम्म.वार्षिक प्रतिवेदन पेश गर्नपर्ने इजाजतपत्र प्राप्त व्यक्तिले वर्ष भरी गरेको आफ्नोे कारोबारको९६मितिले साठी दिनभित्र अनुसूची-५ विवरण सहितको प्रतिवेदन सो आर्थिक वर्ष समाप्तभएकोबमोजिमको ढांचामा मन्त्रालयमा पेश गर्नु पर्नेछमन्त्रालयले इजाजतपत्र प्राप्त ट्राभल वा ट्रेकिङ्ग एजेन्सीले आचार संहिता बनाई लाग गर्न सक्ने० ७गर्नु पर्ने आचार संहिता बनाई गर्न सक्नेछ आचार संहिताको पालना गर्नु लागू त्यस्तोपलनसम्बन्धित इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछमन्त्रालय तथा विभागले यस नियमावली ७क अनलाइन प्रणालीबाट सेवा उपलब्ध गराउन सक्नेः (१बमोजिम गरिने काम कारबाही आवश्यकता अनुसार अनलाइन प्रणालीबाट समेत गर्न गराउनसक्नेछबमोजिम अनलाइन प्रणालीबाट गरिने काम कारबाहीको शर्त उपनियम(२ (९ 7प्रक्रिया मन्त्रालयले निर्धारण गरे बमोजिम हुनेछनिर्देशन दिन सक्ने मन्त्रालयले ट्राभल वा ट्रेकिङ्ग व्यवसायको सम्बन्धमा इजाजतपत्र प्राप्त०८.निर्देशन दिन   सक्नेछ त्यस्तो   निर्देशनको पालना   गर्नु   सम्बन्धित व्यक्तिलाईआवश्यक रहुनेछ इजाजतपत्र प्रप्त व्यक्तिको कर्तव्ययस नियमावली अन्तर्गतका फारामहरु अङ्ग्रेजी भाषामा पनि छपाई गरी इजाजतपत्रको भाषा९प्रयोग गर्न सकिनेछअनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी २० अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\nछैठौ संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा थप",
            "ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ खारेज गरिएकोछ खारेजी (१२९.(२ ) ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ बमोजिम भए गरेका काम कारबाहीहरुनियमावली बमोजिम भए गरेका मानिने छन्\nआयार\nकानून=\nकानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु नेपाल केही० द्रष्व्यः\"श्री ५ को सरकार को सट्टा  नेपाल सरकारट्राभल तथा ट्रेकिङ्ग एजेन्सी (पांचौं संशोधन) नियमावली, २०६५ द्वारा रुपान्तर भएका शब्दहरु२नेपाल नेपाल अधिरज्य को सट्टाराज्यसंस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" को सट्टा `पर्यटन तथा नागरिक उड्डयनमन्त्रालय",
            "अनुसूची १नियम सॅंग सम्बन्धित३इजाजतपत्रको लागि दिइने दरखास्तपर्यटन तथा नागरिक उड्डयन मन्त्रालय,सिंहदरबार, काठमाडौंट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न इच्छा भएकोले देहायका विवरण योे दरखास्तखुलाईगरेको छुअय प्रस्तावित ट्राभल ट्रेकिङ्ग एजेन्सीको -कख) ठेगानाग) धनी शेयर धनी प्रोप्राइटरको नाम र विवरणठेगाना शेयर वा हिस्सा उमेर कर.सं.प्रतिशत रकम\nट्राभल ट्रेकिङ्ग एजेन्सीमा लगानी गरेको पूंजीजी२अधिकृत पूंजीः ।घ) स्थिर पूजीः(ङ) चालू पूजीः जारी पूजीःचुक्ता पूजीःट्राभल ट्रेकिङ्ग एजेन्सीको शाखा कार्यालय खोल्ने भएमा -३संख्याःनेपाल राज्य भित्रः",
            "नेपाल राज्य बाहिरःअनुमानित पर्यटक संख्या तथा विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षमा सेवापुऱ्याउनेविवरणविदेशी मुद्रा आर्जन पर्यटकको संख्या पर्यटक ल्याउनेप्रमुदेशहरु\nदोस्रोतेस्रोशप्रस्तावित जनशक्तिको विवरण+टिकेटिङ्ग प्रशासनिक ट्राभल ट्रेकिङ्ग लेखाकोसख्या अन्य जम्मअफिसर कर्मचारी कर्मचारी अफिसर\nसवारी साधनको प्रस्तावित व्यवस्थासवारी साधन भडमा लिने खरिद गर्ने संख्या\nमिनिबसमइक्रबस\nकारअन्यअन्य त्यस्तै विदेशी  ट्राभल ट्रेकिङ्ग एजेन्सीहरु संग कायम   गरिने प्रकृतिकातथा व सम्बद्धभएमा त्यसको -",
            "फ्यक्रइन्टरनेट ठेगानटेलिफोन इमेलकुनै कुरा भएअन्य ८.संलग्न गर्नु पर्नेकगजतकम्पनीको प्रबन्धपत्र तथा नियमावलीको प्रतिलिपि (१ ))]र फर्म दर्ता (२ ) भएको प्रमणपत्रवा संस्थापक शेयरधनी नेपाली नागरिक भए निजको नागरिकता ८३   प्रोप्राइटर साझेदारीभए निजको   राहदानी प्रमाणपत्रको प्रमाणित प्रतिलिपि विदेशी   नागरिक नेपालर रसरकारले जारी गरेको प्रवेशाज्ञा (भिसा) को प्रमाणित प्रतिलिपिकानून बमोजिम सहुला बुझाउंला लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरेमाथकl ४दरखास्तवालाको -सही=नमपूरा ठेगानामिति\nदोस्रो संशोधनद्वारा संशोधित",
            "अनुसूची २नियम ४ सॅंग सम्बन्धितइजजतपत्रठ्इजजतपत्र संख्या5तपाईलाई ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न यो इजाजतपत्र दिइएकोछइजाजतपत्र प्राप्त व्यक्तिको ,-लठेगानधनी संस्थापक शेयर धनी प्रोप्राइटरको नाम र विवरणश ट्राभल वा ट्रेकिङ्ग एजेन्सीको -क।कार्यालय रहने ठेगानाशाखा कार्यालय रहने ठेगानाकार्यालयको छापइजाजतपत्र दिने अधिकारीको -सहीकानूननमकार्यालय\nनवीकरणको विवरणनवीकरण दस्तुर   नवीकरण गरेको नवीकरण गर्ने अधिकारीको सही इजाजतपत्रकोमिति अवधेतथ अन्यविवरणस+H\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची ३नियम ९ संग सम्बन्धित कामदार बीच भएको करार व्यक्त 7 इजजतपत्र प्रास\nको छोरा छोरी श्रीमती ग.वि.स.सन.प. वड जल्लट्राभल ट्रेकिङ्ग एजेन्सीबाट वस्ने वर्ष को श्री लइदिनको लागि क्षेत्रमा मिति गनकमलिने दिने कुरामा सहमति भईयो करार गरेका छौं गराउन दुबे पक्ष बीच निम्नलिखित सुविधाXइजाजतपत्र प्राप्त व्यक्तिबाट दिइने सुविधाहरु\n२.३कामदारको तर्फबाट इजाजतपत्र व्यक्तिको तर्फबाट कानूनE सही\nठेगनठेगाना\nसंवत् गते रोजशुभम् साल",
            "अनुसूची ४नियम १० सॅग सम्बन्धितकामदारलाई दिन पर्ने पारिश्रमिकदर\n३७०० मिटर सम्मको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा एक हजार पांच सयरुपैयां र कामदारलाई कम्तीमा एक हजार तीन सय रुपैया,३७०० मिटर भन्दा माथिको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा दुई हजार रुपैयार कामदारलाइ कम्तीमा एक हजार पांचसय रुपैयां [\nकानून\n=\nछैठौ संशोधनद्वारा संशोधित",
            "अनुसूची ५नियम १६ सॅग सम्बन्धित प्रतिवेदनश्री पर्यटन तथा नागरिक उड्डयन मन्त्रालयसिंहदरवार, काठमाडौंट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२ को नियम प्रयोजनको लागि मिति ९६कसम्मको विवरण सहितको प्रतिवेदन पेश गरेको छुनेपाल राज्यभित्र तथा बाहिर पर्यटकको लागि ट्राभल तथा ट्रेकिङ्गको व्यवस्था गरिएको सम्बन्धीविवरणभित्र कबाहिर(क) पर्यटकको संख्या  ट्राभल एजेन्सीको लागि)२.संख्यटिकेटिङटुर जम्म\nट्रेकिङ्ग र पर्वतारोहण क्षेत्रमा सेवा प्रदान गरेको विवरण ट्रेकिङ्ग एजेन्सीको लागि :(खपर्वतारोहण सम्बन्धी विवरण ट्रेकिङ्ग सम्बन्धी विवरणकुल संख्यानिर्देशित पर्वतारोही नियन्त्रित पर्वतारोहीसाधारण जम्मक्षेत्र क्षेत्र क्षेत्र संख्य संख्य",
            "नेपाल राज्यभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण३वितरण गरेको स्थान उत्पादित प्रचार सामग्री परिमाणप्रचार व पटक\nपर्यटकको निमित्त बुक गराइएको होटल र संख्याको विवरणहोटलको पर्यटक संख्यानमअन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण+ %पर्यटन मेलासेल्स मिशनपर्यटन सम्बन्धी गोष्ठी र कार्यशालाविविधपर्यटन व्यवसाय विकासको लागि विदेशबाट ल्याइएका व्यक्तिहरुको विवरणआमन्त्रित व्यक्तिको नाम र देशपटकआय व्ययको वार्षिक लेखापरीक्षण भएको प्रतिवेदनको विवरण७कर्मचारी सम्बन्धी विवरण८.नियुक्ति मिति दरबन्दी संख्यापद तलब\nकुल कारोबारमा मुद्रा स्थितिको विवरणस्वेदशी मुद्रा परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा5 +Hकारोबारबाट प्राप्त विदेशी विवरण मुद्राको९०.",
            "परिवर्त्य विदेशी मुद्रा भारतीय मुद्राजम्मयस अवाधेमा बुझाएको - ०९.आयकरमूल्य अभिवृद्धि कर खपर्यटक सेवा शुल्क ग)भौतिक पूर्वाधारको विवरणक ) ९२.किसिम प्रतिवेदन अवधि प्रतिवेद विवरणजम्माअगाडि अवधमथपसवारी साधनटेलिफोन फ्याक्सकम्प्यूटरटेण्टउपकरण स्लिपिङ ब्यागअन्य\nसुविधाबाट ल्याइएका भौतिक सामानको विवरणविवरण किसिम प्रतिवेदन अवधि प्रतिवेदनजम्मअगडि अवधम थपसवारी (नम्बरसाधनउल्लेखअन्य",
            "ट्राभल वा ट्रेकिङ्ग एजेन्सीको -१३.नमठेगानाइजाजतपत्र प्राप्त व्यक्तिको तर्फबाट,->पूर नमपदटेलिफोनफ्यक्रइमेलवेभसाइटकानू\nनपाल"
        ],
        "lines": [
            [
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "२०६२ | २ | २५",
                "संशोधन",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पहिलो संशोधन  नियमावली, २०६३ २०६३ २| १९",
                "०",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ५ | १९",
                "२",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (तेस्रो संशोधन  नियमावली, २०६४ २०६४ | ४ २१",
                "३.",
                "११४ - ट्राभल तथा ट्रेकिङ्ग एजेन्सी (चौथो संशोधन  नियमावली २०६५",
                "२०६५ | ९| ७",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( पांचौ संशोधन  नियमावली, २०६६ २०६६ | ६ ५",
                "+ .",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( छैठौं संशोधन  नियमावली २०७४ २०७४ | १० ५",
                "देहायका दिएको अधिकार प्रयोग गरी नेपाल सरकारले पर्यटन ऐन २०३५ को दफा ५६",
                "नियमहरु बनाएकोछ",
                "नियमहरुको ट्रेकिङ्ग एजेन्सी नियमावली, संक्षिप्त नाम यी",
                "(१ नाम  ट्रभल तथा र प्रारम्भ",
                "२०६२ रहेकोछ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ ८२",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
                "२",
                "X",
                "ऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ",
                "क /",
                "इजाजतपत्र भन्नाले ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम गर्नको लागि यस",
                "नियमावली बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ",
                "मन्त्रालय भन्नाले नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "ग )",
                "सम्झनु पर्छ",
                "\n",
                "नियमावली २०६५ २१ गतेदेखि प्रारम्भ साल श्रावण"
            ],
            [
                "शविभाग भन्नाले पर्यटन विभाग सम्झनु पर्छ ।घ।",
                "6",
                "ट्राभल वा ट्रेकिङ्गएजेन्सीको काम गर्न चाहने व्यक्तिले इजाजतपत्रको लागि दरखास्त दिनु पर्ने",
                "३",
                "पर्नेछ इजाजतपत्रको लागि अनुसूची-१ बमोजिमको ढांचामा दिनु",
                "मन्त्रलय समक्ष दरखास्त",
                "इजाजतपत्र दिने : नियम बमोजिम इजाजतपत्रको लागि प्राप्त भएमा मन्त्रालयले",
                "३ दरखर्त",
                "गर्नेछ जांचबुझ जांचबुझ गर्दा दरखास्तवालालाई इजाजतपत्र सो",
                "दरखस्त उपर आवश्यक र",
                "दिन उपयुक्त देखिएमा * पच्चीस रुपैयां दस्तुर लिई अनुसूची २ बमोजिमको ढाचामा",
                "हजर",
                "इजाजतपत्र दिनेछ",
                "८१ ) ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम कम्पनीको दर्ता तथा बैंड्ढ ग्यारेण्टी सम्बन्धी व्यवस्था * ५.",
                "अघि देहाय बमोजिमको चालू वा चुक्ता पुंजी भएको फर्म लिनु गर्न चाहने व्यक्तिले इजाजतपत्र",
                "वा कम्पनी दर्ता गर्नु पर्नेछ",
                "फर्मको हकमा कम्तीमा दश लाख रुपैयां",
                "कम्पनीको हकमा कम्तीमा पच्चीस लाख रुपैया",
                "इजाजतपत्रको लागि दरखास्त दिने ट्राभल वा ट्रेकिङ्ग एजेन्सीले इजाजतपत्र लिनु",
                "(२",
                "अघि इजाजतपत्रको अवधिभर सुरक्षण बापत कम्तीमा पांच लाख रुपैयां बराबरको बैङ्क ग्यारेण्टी",
                "मन्त्रालयको नाममा राख्नु पर्नेछ",
                "यो नियम प्रारम्भ हुनु अघि इजाजतपत्र लिई सकेका ट्राभल वा ट्रेकिङ्ग एजेन्सीले",
                "३",
                "बमोजिमको चालू वा चुक्ता पूजी कायम नवीकरण गराउंदाका बखत उपनियम (१",
                "इजजतपत्र",
                "बमोजिमको बैंक ग्यारेण्टी अटुट रहेको प्रमाण मन्त्रालयमा पेश गर्नु पर्नेछ। उपनियम (२",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै ट्राभल वा ट्रेकिङ्ग यस नियममा अन्यत्र",
                "४४ /",
                "एजेन्सी पब्लिक लिमिटेड कम्पनीको रूपमा दर्ता गर्दा प्रचलित कानून बमोजिम पब्लिक लिमिटेड",
                "पर्नेछ कम्पनीको लागि आवश्यक चुक्ता पूजी कायम गर्नु",
                "इजाजतपत्र प्राप्त व्यक्तिले देहायका शर्तहरु इजाजतपत्र प्राप व्यक्तिले पालन गर्न पर्ने शर्तहरु",
                "पालन गर्नु पर्नेछ",
                "\n",
                "छैठौं संशोधनद्धारा थप",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "सरकारले तोकिदिएको क्षेत्रमा मात्र ट्राभल वा ट्रेकिङ्गगराउने नेपाल",
                "क",
                "नियुक्त ट्रेकिङ्गगर्दा सम्बन्धित कामको लागि कामदारको",
                "ट्रभल व मत्र",
                "लिनु पर्ने सेवा",
                "ट्राभल वा ट्रेकिङ्गगर्दा वातावरणीय सरसफाई वा फोहोरमैलाको व्यवस्थापन",
                "।ग)",
                "मन्त्रालयले तोके बमोजिम गर्ने",
                "सम्बन्धम",
                "आफूले पाएको इजाजतपत्र कार्यालयमा सबैले देख्ने ठाउमा राख्नु पर्ने घ)",
                "ट्रेकिङ्ग गर्दा प्रचलित कानून बमोजिम पालना गर्नु पर्ने कुराहरु",
                "ट्रभल व",
                "पलन गर्ने",
                "नियम १७ बमोजिमको आचार संहिता पालन गर्ने",
                "इजाजतपत्रको अवधि र नवीकरण ८१) इजाजतपत्रको अवधि पाच वर्षको हुनेछ",
                "७",
                "इजाजतपत्र नवीकरण गराउन चाहने व्यक्तिले इजाजतपत्रको अवधि २ /",
                "समाप्त हुनु",
                "पच्चीस हजार रुपैयां दस्तुर तिरी इजाजतपत्र नवीकरण गराउनु पर्नेछ अगावै",
                "समाप्त भएपछि कसैले इजाजतपत्र नवीकरण गर्न उपनियम (२ बमोजिमको म्याद",
                "८३",
                "देहाय थप नवीकरण दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ बमोजिमको चाहेम",
                "क) पहिलो तीन महिनासम्म नवीकरण दस्तुरको पच्चीस प्रतिशत",
                "मितिले तीन   महिनासम्म बमोजिमको (क ) भएको",
                "ख म्याद समाप्त खण्ड",
                "^",
                "नवीकरण दस्तुरको पचास प्रतिशत",
                "उपनियम ८३) बमोजिमको म्यादभित्र पनि कसैले इजाजतपत्र नवीकरण नगरेमा",
                "त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ",
                "नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ",
                "(५ ) यर",
                "हुंदाका बखतसम्म इजाजतपत्र नवीकरण नगराएको इजाजतपत्रप्राप्त व्यक्तिले त्यस्तो इजाजतपत्र",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "नवीकरण गराउन चाहेमा यो उपनियम प्रारम्भ भएको छ महिना भित्र मन्त्रालयमा निवेदन दिनु",
                "पर्नेछ",
                "बमोजिम निवेदन प्राप्त भएमा मन्त्रालयले जति वर्षसम्म इजाजत (६ ) उपनियम (५",
                "नवीकरण नगराएको हो त्यति वर्षको प्रत्येक वर्षको लागि नवीकरण दस्तुरको शत प्रतिशत",
                "दस्तुर लिई एक पटकको लागि नवीकरण गरिदिन सक्नेछ",
                "इजाजतपत्र खारेज गर्दा अपनाउनु पर्ने कार्यविधि ऐनको दफा ७क. बमोजिम मन्त्रालयले (९",
                "म्याद दिई इजाजतपत्र खारेज गर्नु अघि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई पन्ध्र दिनको",
                "दिनु स्पष्टीकरण पेश गर्न मौका पर्नेछ",
                "प्राप्त व्यक्तिले स्पष्टीकरण पेश बमोजिमको म्यादभित्र इजाजतपत्र उपनियम (१ (२",
                "नगरेमा वा पेश गरेको स्पष्टीकरण सन्तोषजनक नभएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग",
                "एजेन्सीलाई दिएको इजाजतपत्र खारेज गर्न सक्नेछ",
                "व्यक्तिले   पर्यटकसंग लगाउन   पर्ने जाने",
                "गराएर कामम इजजतपत्र मत्र प्रप्त कसार",
                "अनुसूची ३  बमोजिम काम गरेको अवधिको लागि कामदारलाई",
                "करार गरएर मत्र कमम",
                "पर्नेछ",
                "लगाउनु",
                "दिन पर्यटकले आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई पर्ने पारिश्रमिक दर",
                "१०.",
                "अनुसूची ४ मा व्यवस्था भए बमोजिमको सुविधा दिनु पर्नेछ कामदारलाई",
                "पर्यटकले ट्राभल वा ट्रेकिङ्गको लागि प्रस्थान व्यक्तिगत दुर्घटना बीमा सम्बन्धी व्यवस्था (१",
                "० .",
                "अघि आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई ट्राभल वा ट्रेकिङ्ग एजेन्सीको",
                "समाप्त गरी नफर्केसम्मको लागि नेपालभिेत्र संस्थापित बीमा कम्पनीबाट अभेयान",
                "दश लख",
                "रुपैयांमा नघट्ने गरी व्यक्तिगत बीमा गराउनु पर्नेछ दुर्घटना",
                "२ ) उपनियम (१ ) बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्यु",
                "भएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज वा निजको मृत्यु भएमा निजले",
                "इच्छाएको व्यक्ति भए त्यस्तो व्यक्ति र निज पनि नभए निजको नजिकको हकवालालाई दिलाई",
                "दिने जिम्मेवारी सम्बन्धित पर्यटक तथा इजाजतपत्र प्राप्त व्यक्तिको हुनेछ",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "उपनियम (२) बमोजिमको भएमा  निजले पाउने रकम पाउने व्यक्ति",
                "३ नबलक",
                "पर्नेछ रकम सम्बन्धित बीमा कम्पनी वा इजाजतपत्र प्राप्त व्यक्तिले * विभागमा बुझाउनु",
                "र",
                "विभागले त्यस्तो नभएसम्म   निजको पालन   पोषणको नबालक बालिग व्यवस्था",
                "आवश्यक",
                "मिलाउनको लागि सो रकमको उपयुक्त व्यवस्था गर्नेछ",
                "कामदारको नाइके अन्य चोटपटक वा कामदार दुर्घटनामा परी अङ्गभङ्ग बाहेक",
                "(४ /",
                "गर्नु पर्ने औषधोपचारको लागि सम्बन्धित इजाजतपत्र वा पर्यटकले नेपाल प्रप्त व्यक्ति",
                "लग्द",
                "कम्तीमा पांच लाख रुपैयांको बीमा गराउनु पर्नेछ राज्यमा संस्थापित बीमा कम्पनीबाट",
                "वातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था पर्यटक तथा इजाजतपत्र",
                "२ .",
                "प्राप्त व्यक्तिले ट्राभल वा ट्रेकिङ्ग गर्दा वा गराउंदा विभिन्न शिविरमा प्रयोग गरेका सामान आफूले",
                "जम्मा गरी पानीघाट धार्मिक स्थल वा सार्वजनिक महत्वको वा सन्धि सर्पन नपर्ने ठाउंमा लगी",
                "जलाउनु वा गाड्नु पर्नेछ",
                "लिनु ११ २क शाखा कार्यालय खोल्न स्वीकृति इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रमा उल्लेख पर्नेः (१",
                "गरेको स्थान बाहेक अन्य स्थानमा शाखा कार्यालय खोल्न चाहेमा त्यस्तो कार्यालय रहने स्थान",
                "दिनु पर्नेछ विभाग समक्ष निवेदन स्वीकृतिको लागि समेत",
                "खुलाई",
                "(२ ) उपनियम (१) बमोजिम निवेदन प्राप्त भएमा विभगले सो सम्बन्धमा आवश्यक",
                "गरी निवेदकको माग बमोजिम शाखा कार्यालय खोल्न स्वीकृति दिनेछ जांचबुझ",
                "नेपाल स्वीकृति विना मालसामान बिक्री वा हक हस्तान्तरण गर्न नहुने इजाजत प्राप्त व्यक्तिले",
                "३.",
                "कुनै किसिमको सहुलियत पाई खरिद   गरेको परिवत्र्य   विदेशी",
                "वा अरु सरकारबट मुद्रा",
                "मन्त्रालयको स्वीकृति बिना कसैलाई बिक्री वा हक हस्तान्तरण गर्न हुंदैन",
                "मलसमन",
                "इजाजतपत्र नलिई टिकटको खरिद बिक्री टिकेटिङ्ग गर्नेव एजेण्टको काम गर्न नहने : कसैले",
                "यस नियमावली बमोजिम ट्राभल एजेन्सीको इजाजतपत्र नलिई हवाई सेवाको टिकट खरिद-",
                "बिक्री (टिकेटिङ्ग गर्ने वा जनरल सेल्स एजेण्ट (जि.एस.ए.  को रुपमा काम गर्न पाउने छेन।",
                "८१ ) कुनै कामदारले ट्राभल वा ट्रेकिङ्ग एजेन्सीसंग लिन बांकी रकम असुल गराई दिन सक्ने",
                "९५ .",
                "दिएमा त्यसरी दिएको दरखास्त रहेको पारिश्रमिक भराई पाउन मन्त्रालय समक्ष दरखास्त",
                "र",
                "जांचबुझ गर्दा मनासिव देखिएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग एजेन्सीद्वारा मन्त्रालयको",
                "छैठौ संशोधनद्वारा संशोधित",
                "पांचौं संशोधनद्वारा थप"
            ],
            [
                "नाममा राखेको बैंक ग्यारेण्टीको रकमबाट कट्टा हुने गरी सम्बन्धित दरखास्तवालालाई रकम",
                "दिन सक्नेछ",
                "भुक्तानी",
                "दिएमा बमोजिम दिएको मन्त्रालयले उपनियम (१ )",
                "भुक्तानी (२ रकम भुक्तानी",
                "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिले पैंतीस दिनभित्र पुनः बैंक ग्यारेण्टीको रुपमा मन्त्रालयको",
                "गर्नु पर्नेछ",
                "नमम जम्म",
                ".वार्षिक प्रतिवेदन पेश गर्नपर्ने इजाजतपत्र प्राप्त व्यक्तिले वर्ष भरी गरेको आफ्नोे कारोबारको",
                "९६",
                "मितिले साठी दिनभित्र अनुसूची-५ विवरण सहितको प्रतिवेदन सो आर्थिक वर्ष समाप्त",
                "भएको",
                "बमोजिमको ढांचामा मन्त्रालयमा पेश गर्नु पर्नेछ",
                "मन्त्रालयले इजाजतपत्र प्राप्त ट्राभल वा ट्रेकिङ्ग एजेन्सीले आचार संहिता बनाई लाग गर्न सक्ने",
                "० ७",
                "गर्नु पर्ने आचार संहिता बनाई गर्न सक्नेछ आचार संहिताको पालना गर्नु लागू त्यस्तो",
                "पलन",
                "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछ",
                "मन्त्रालय तथा विभागले यस नियमावली ७क अनलाइन प्रणालीबाट सेवा उपलब्ध गराउन सक्नेः (१",
                "बमोजिम गरिने काम कारबाही आवश्यकता अनुसार अनलाइन प्रणालीबाट समेत गर्न गराउन",
                "सक्नेछ",
                "बमोजिम अनलाइन प्रणालीबाट गरिने काम कारबाहीको शर्त उपनियम",
                "(२ (९ 7",
                "प्रक्रिया मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ",
                "निर्देशन दिन सक्ने मन्त्रालयले ट्राभल वा ट्रेकिङ्ग व्यवसायको सम्बन्धमा इजाजतपत्र प्राप्त",
                "०८.",
                "निर्देशन दिन   सक्नेछ त्यस्तो   निर्देशनको पालना   गर्नु   सम्बन्धित व्यक्तिलाई",
                "आवश्यक र",
                "हुनेछ इजाजतपत्र प्रप्त व्यक्तिको कर्तव्य",
                "यस नियमावली अन्तर्गतका फारामहरु अङ्ग्रेजी भाषामा पनि छपाई गरी इजाजतपत्रको भाषा",
                "९",
                "प्रयोग गर्न सकिनेछ",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी २०",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित",
                "छैठौं संशोधनद्वारा थप"
            ],
            [
                "ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ खारेज गरिएकोछ खारेजी (१",
                "२९.",
                "(२ ) ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ बमोजिम भए गरेका काम कारबाहीहरु",
                "नियमावली बमोजिम भए गरेका मानिने छन्",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "=",
                "\n",
                "कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु नेपाल केही",
                "० द्रष्व्यः",
                "\"श्री ५ को सरकार को सट्टा  नेपाल सरकार",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पांचौं संशोधन) नियमावली, २०६५ द्वारा रुपान्तर भएका शब्दहरु",
                "२",
                "नेपाल नेपाल अधिरज्य को सट्टा",
                "राज्य",
                "संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" को सट्टा `पर्यटन तथा नागरिक उड्डयन",
                "मन्त्रालय"
            ],
            [
                "अनुसूची १",
                "नियम सॅंग सम्बन्धित",
                "३",
                "इजाजतपत्रको लागि दिइने दरखास्त",
                "पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
                "सिंहदरबार, काठमाडौं",
                "ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न इच्छा भएकोले देहायका विवरण योे दरखास्त",
                "खुलाई",
                "गरेको छु",
                "अय प्रस्तावित ट्राभल ट्रेकिङ्ग एजेन्सीको -",
                "क",
                "ख) ठेगाना",
                "ग) धनी शेयर धनी प्रोप्राइटरको नाम र विवरण",
                "ठेगाना शेयर वा हिस्सा उमेर कर.सं.",
                "प्रतिशत रकम",
                "\n",
                "ट्राभल ट्रेकिङ्ग एजेन्सीमा लगानी गरेको पूंजीजी",
                "२",
                "अधिकृत पूंजीः ।घ) स्थिर पूजीः",
                "(ङ) चालू पूजीः जारी पूजीः",
                "चुक्ता पूजीः",
                "ट्राभल ट्रेकिङ्ग एजेन्सीको शाखा कार्यालय खोल्ने भएमा -",
                "३",
                "संख्याः",
                "नेपाल राज्य भित्रः"
            ],
            [
                "नेपाल राज्य बाहिरः",
                "अनुमानित पर्यटक संख्या तथा विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षमा सेवा",
                "पुऱ्याउने",
                "विवरण",
                "विदेशी मुद्रा आर्जन पर्यटकको संख्या पर्यटक ल्याउने",
                "प्रमु",
                "देशहरु",
                "\n",
                "दोस्रो",
                "तेस्रो",
                "श",
                "प्रस्तावित जनशक्तिको विवरण",
                "+",
                "टिकेटिङ्ग प्रशासनिक ट्राभल ट्रेकिङ्ग लेखाको",
                "सख्या अन्य जम्म",
                "अफिसर कर्मचारी कर्मचारी अफिसर",
                "\n",
                "सवारी साधनको प्रस्तावित व्यवस्था",
                "सवारी साधन भडमा लिने खरिद गर्ने संख्या",
                "\n",
                "मिनिबस",
                "मइक्रबस",
                "\n",
                "कार",
                "अन्य",
                "अन्य त्यस्तै विदेशी  ट्राभल ट्रेकिङ्ग एजेन्सीहरु संग कायम   गरिने प्रकृतिका",
                "तथा व सम्बद्ध",
                "भएमा त्यसको -"
            ],
            [
                "फ्यक्र",
                "इन्टरनेट ठेगान",
                "टेलिफोन इमेल",
                "कुनै कुरा भए",
                "अन्य ८.",
                "संलग्न गर्नु पर्ने",
                "कगजत",
                "कम्पनीको प्रबन्धपत्र तथा नियमावलीको प्रतिलिपि (१ )",
                ")]र फर्म दर्ता (२ ) भएको प्रमणपत्र",
                "वा संस्थापक शेयरधनी नेपाली नागरिक भए निजको नागरिकता ८३   प्रोप्राइटर साझेदारी",
                "भए निजको   राहदानी प्रमाणपत्रको प्रमाणित प्रतिलिपि विदेशी   नागरिक नेपाल",
                "र र",
                "सरकारले जारी गरेको प्रवेशाज्ञा (भिसा) को प्रमाणित प्रतिलिपि",
                "कानून बमोजिम सहुला बुझाउंला लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे",
                "माथ",
                "कl ४",
                "दरखास्तवालाको -",
                "सही",
                "=",
                "नम",
                "पूरा ठेगाना",
                "मिति",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची २",
                "नियम ४ सॅंग सम्बन्धित",
                "इजजतपत्र",
                "ठ्इजजतपत्र संख्या",
                "5",
                "तपाईलाई ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न यो इजाजतपत्र दिइएकोछ",
                "इजाजतपत्र प्राप्त व्यक्तिको ,-",
                "ल",
                "ठेगान",
                "धनी संस्थापक शेयर धनी प्रोप्राइटरको नाम र विवरण",
                "श ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
                "क।",
                "कार्यालय रहने ठेगाना",
                "शाखा कार्यालय रहने ठेगाना",
                "कार्यालयको छाप",
                "इजाजतपत्र दिने अधिकारीको -",
                "सही",
                "कानून",
                "नम",
                "कार्यालय",
                "\n",
                "नवीकरणको विवरण",
                "नवीकरण दस्तुर   नवीकरण गरेको नवीकरण गर्ने अधिकारीको सही इजाजतपत्रको",
                "मिति अवधे",
                "तथ अन्य",
                "विवरण",
                "स+H",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची ३",
                "नियम ९ संग सम्बन्धित",
                "कामदार बीच भएको करार व्यक्त 7 इजजतपत्र प्रास",
                "\n",
                "को छोरा छोरी श्रीमती ग.वि.स.",
                "सन.प. वड जल्ल",
                "ट्राभल ट्रेकिङ्ग एजेन्सीबाट वस्ने वर्ष को श्री लइ",
                "दिनको लागि क्षेत्रमा मिति गन",
                "कम",
                "लिने दिने कुरामा सहमति भईयो करार गरेका छौं गराउन दुबे पक्ष बीच निम्नलिखित सुविधा",
                "X",
                "इजाजतपत्र प्राप्त व्यक्तिबाट दिइने सुविधाहरु",
                "\n",
                "२.",
                "३",
                "कामदारको तर्फबाट इजाजतपत्र व्यक्तिको तर्फबाट कानून",
                "E सही",
                "\n",
                "ठेगन",
                "ठेगाना",
                "\n",
                "संवत् गते रोज",
                "शुभम् साल"
            ],
            [
                "अनुसूची ४",
                "नियम १० सॅग सम्बन्धित",
                "कामदारलाई दिन पर्ने पारिश्रमिक",
                "दर",
                "\n",
                "३७०० मिटर सम्मको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा एक हजार पांच सय",
                "रुपैयां र कामदारलाई कम्तीमा एक हजार तीन सय रुपैया,",
                "३७०० मिटर भन्दा माथिको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा दुई हजार रुपैया",
                "र कामदारलाइ कम्तीमा एक हजार पांचसय रुपैयां [",
                "\n",
                "कानून",
                "\n",
                "=",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची ५",
                "नियम १६ सॅग सम्बन्धित",
                "प्रतिवेदन",
                "श्री पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "सिंहदरवार, काठमाडौं",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२ को नियम प्रयोजनको लागि मिति ९६",
                "क",
                "सम्मको विवरण सहितको प्रतिवेदन पेश गरेको छु",
                "नेपाल राज्यभित्र तथा बाहिर पर्यटकको लागि ट्राभल तथा ट्रेकिङ्गको व्यवस्था गरिएको सम्बन्धी",
                "विवरण",
                "भित्र क",
                "बाहिर",
                "(क) पर्यटकको संख्या  ट्राभल एजेन्सीको लागि)",
                "२.",
                "संख्य",
                "टिकेटिङ",
                "टुर जम्म",
                "\n",
                "ट्रेकिङ्ग र पर्वतारोहण क्षेत्रमा सेवा प्रदान गरेको विवरण ट्रेकिङ्ग एजेन्सीको लागि :",
                "(ख",
                "पर्वतारोहण सम्बन्धी विवरण ट्रेकिङ्ग सम्बन्धी विवरण",
                "कुल संख्या",
                "निर्देशित पर्वतारोही नियन्त्रित पर्वतारोही",
                "साधारण जम्म",
                "क्षेत्र क्षेत्र क्षेत्र संख्य संख्य"
            ],
            [
                "नेपाल राज्यभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण",
                "३",
                "वितरण गरेको स्थान उत्पादित प्रचार सामग्री परिमाण",
                "प्रचार व पटक",
                "\n",
                "पर्यटकको निमित्त बुक गराइएको होटल र संख्याको विवरण",
                "होटलको पर्यटक संख्या",
                "नम",
                "अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण",
                "+ %",
                "पर्यटन मेला",
                "सेल्स मिशन",
                "पर्यटन सम्बन्धी गोष्ठी र कार्यशाला",
                "विविध",
                "पर्यटन व्यवसाय विकासको लागि विदेशबाट ल्याइएका व्यक्तिहरुको विवरण",
                "आमन्त्रित व्यक्तिको नाम र देश",
                "पटक",
                "आय व्ययको वार्षिक लेखापरीक्षण भएको प्रतिवेदनको विवरण",
                "७",
                "कर्मचारी सम्बन्धी विवरण",
                "८.",
                "नियुक्ति मिति दरबन्दी संख्या",
                "पद तलब",
                "\n",
                "कुल कारोबारमा मुद्रा स्थितिको विवरण",
                "स्वेदशी मुद्रा परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
                "5 +H",
                "कारोबारबाट प्राप्त विदेशी विवरण मुद्राको",
                "९०."
            ],
            [
                "परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
                "जम्म",
                "यस अवाधेमा बुझाएको - ०९.",
                "आयकर",
                "मूल्य अभिवृद्धि कर ख",
                "पर्यटक सेवा शुल्क ग)",
                "भौतिक पूर्वाधारको विवरण",
                "क ) ९२.",
                "किसिम प्रतिवेदन अवधि प्रतिवेद विवरण",
                "जम्मा",
                "अगाडि अवधम",
                "थप",
                "सवारी साधन",
                "टेलिफोन फ्याक्स",
                "कम्प्यूटर",
                "टेण्ट",
                "उपकरण स्लिपिङ ब्याग",
                "अन्य",
                "\n",
                "सुविधाबाट ल्याइएका भौतिक सामानको विवरण",
                "विवरण किसिम प्रतिवेदन अवधि प्रतिवेदन",
                "जम्म",
                "अगडि अवधम थप",
                "सवारी (नम्बर",
                "साधन",
                "उल्लेख",
                "अन्य"
            ],
            [
                "ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
                "१३.",
                "नम",
                "ठेगाना",
                "इजाजतपत्र प्राप्त व्यक्तिको तर्फबाट,-",
                ">",
                "पूर नम",
                "पद",
                "टेलिफोन",
                "फ्यक्र",
                "इमेल",
                "वेभसाइट",
                "कानू",
                "\n",
                "नपाल"
            ]
        ],
        "title": "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२"
    },
    {
        "page_count": 16,
        "filename": "ट्रेड_युनियन_नियमावली,_२०५०.pdf",
        "ocr_time": "26.74722695350647 sec",
        "pages": [
            "नियमावली, २०५० युनियन ट्रड\nनेपाल राजपत्रमा प्रकाशित मिति२०५०  ८ १४संशोधनट्रेड युनियन (पहिलो संशोधन) नियमावली, २०७७२०७७/१०/१९ट्रेड युनियन ऐन, २०४९ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले३१ दफादेहायका नियमहरू बनाएको छ।नियमहरूको नाम श्रेड युनियन नियमावली, २०५० संक्षिप्त नाम र प्रारम्भः (१ )रहकछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले ट्रेड युनियन ऐन २०४९ सम्झनु पर्छ।नियमावली पंजिकाधिकारीले बमोजिम दर्ताको भन्नलेप्रमणपत्र यरप्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता गरी दिएको प्रमाणपत्र सम्झनु पर्छ र सोनियमावली बमोजिम ट्रेड युनियन संघ वा ट्रेड शब्दले पंजिकाधिकारीलेयसरयुनियन महासंघलाई दर्ता गरी दिएको प्रमाणपत्रलाई समेत जनाउंछ।प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः १) ऐनको दफा ३ को उपदफा (२)बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीलेअनुसूची १ बमोजिमको ढांचामा सय पचास रुपैयां संलग्न गरी दर्ता दस्तुर वापत लाग्ने एकपंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछउपनियम (१ ) बमोजिमको दरखास्त साथ देहायका विवरणहरू समेत स्पष्ट रूपमा(२खुलाइ संलग्न गरिएको हुनु पर्नेछः",
            "प्रतिष्ठानस्तरको ट्रेड युनियनको नाम ठेगाना |7प्रतिष्ठानस्तरको ट्रेड युनियनको गठन मिति|खऐनको दफा १० बमोजिमको विधानको तीन प्रति। ग)।घ) पदाधिकारीहरूको नाम थर र ठेगाना।दर्ताको लागि दरखास्त दिंदाको समयसम्ममा सो प्रतिष्ठानस्तरको ट्रेड ङयुनियनको तिनीहरूकोकामदार संख्या सदस्यत प्रप्त कुल नम 7उमेर कार्य विवरण एवं प्रतिष्ठानमा गरेको सेवा अवधिदर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त पंजिकाधिकारी गर्नको दिन कुने दर्ताछ समक्ष दरखस्तपदाधिकारीलाई तोकेको सम्बन्धमा   कार्य समितिको अख्तयार गरीट्रेड   युनियनकोप्रतिष्ठनस्तरको दता सदस्यत हुन प्रप्त सदस्यप्रतिष्ठानस्तरको ट्रेड युनियनको कामदारहरूलेसदस्यत ग्रहण अन्यनगरेको कुराको स्वीकारोक्ती गरेको कागज३ बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन प्रतिष्ठान स्तरको ट्रेड युनियन दर्ताको प्रमाणपत्रः नियमदर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले सोही नियमकोउपनियम  २) मा उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरूसमेत जांचबुझ गरी रीत नपुगेको हेरी ऐनको को उपदफा  ३ बमोजिम त्यस्तोदफा ३प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा दर्ता गरी अनुसूची २ बमोजिमको ढांचामादिनु पर्नेछ।दर्ताको प्रमणपत्रट्रेड युनियन संघको दर्ताको लागि दरखास्तः (१ ऐनको दफा बमोजिम ४ को उपदफा  ३+युनियन संघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापतअनुसूची ३ बमोजिमको ढाचामा   पंजिकाधिकारी लाग्ने पांचसय रुपैयां संलग्न गरीसमक्षदरखास्त दिनु पर्नेछ",
            "उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट रूपमाखुलाइ संलग्न गरिएको हुनु पर्नेछः -ट्रेड युनियन संघको नाम र ठेगाना |कयुनियन संघको गठन मिति \"ऐनको दफा १० बमोजिमको विधानको तीन प्रतिट्रेड युनियन संघ गठन गर्नको लागि प्रतिष्ठानस्तरको ट्रेड युनियनहरूलेआपसमा गरेको सम्झोताको प्रतिलिपिट्रेड युनियन संघ गठन गर्ने प्रतिष्ठानस्तरको युनियनहरूको ङ )नमबाहिरका एके प्रतिष्ठन गर्न प्रकृतिका व्यवसयम उद्यगकमगठन गरेको कामदारहरूले आपसमा सम्झोता गरी ट्रेड युनियन संघत्यस्ता कामदारहरूको नाम ठेगाना र कामको प्रकृति |भएपदाधिकारीहरूको नाम थर ठेगाना | छ7दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त पंजिकाधिकारी गर्नको दिन कुने द्तासमक्ष दरखस्ततोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरीसम्बन्धमदर्ता   हुने ट्रेड युनियन   संघको प्राप्त   प्रतिष्ठनस्तरकोसदस्यतयुनियनहरूले अन्य ट्रेड युनियन संघको सदस्यता ग्रहण नगरेको कुराकोनपालस्वीकारोक्ती गरेको कागज|ट्रेड युनियन संघ दर्ताको प्रमाणपत्रः नियम ५ बमोजिम ट्रेड युनियन संघ दर्ता गराउनको लागिपंजिकाधिकारीले सोही नियमको उपनियम (२ मा उल्लेखित विवरणहरू तथा ऐनको दफा६बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ गरी रीत पुगे नपुगेको हेरी ऐनको दफा ४को उपदफा (४) बमोजिम त्यस्तो ट्रेड युनियन संघलाई दर्ता किताबमा दर्ता गरी अनुसूची - ४दिनु पर्नेछ। बमोजिमको ढाचामा दर्ताको प्रमाणपत्र=",
            "ट्रेड युनियन महासंघको दर्ताको लागि दरखास्तः (१ ऐनको दफा ५ को उपदफा (२   बमोजिमट्रेड युनियन महासंघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुरअनुसूची ५ बमोजिमको ढांचामा पंजिकाधिकारी हजार रुपैयां संलग्न गरी वापत लाग्ने एकदिनु पर्नेछसमक्ष दरखास्त२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्टरूपमखुलाइ संलग्न गरिएको हुनु पर्नेछःट्रेड युनियन महासंघको नाम र ठेगाना |।गयुनियन महासंघको गठन मिति \"ऐनको दफा १० बमोजिमको विधानको तीन प्रतिट्रेड युनियन महासंघ गठन गर्नको लागि ट्रेड युनियन संघहरूले आपसमागरेको सम्झौताको प्रतिलिपि |ट्रेड युनियन महासंघ गठन गर्ने ट्रेड युनियन संघहरूको ङ )नमपदाधिकारीहरूको नाम थर र ठेगना।दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त दिन कुने गर्नको पंजिकाधिकारी दर्तादरखस्त समक्षतोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरीसम्बन्धमपत्रदर्ता हुने ट्रेड युनियन महासंघको सदस्यता प्राप्त ट्रेड संघहरूले युनियनझ। नेपामहासंघको नगरेको   कुराको अन्य   ट्रेड युनियनसदस्यत प्रहणस्वीकारोक्ती गरेको कागजट्रेड युनियन महासंघ दर्ताको प्रमाणपत्रः नियम ७ बमोजिम ट्रेड युनियन महासंघ दर्ता गराउनकोपंजिकाधिकारी समक्ष दरखास्त परेमा पञ्जिकाधिकारीले सोही नियमको उपनियम (२) माउल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू समेत जांचबुझबमोजिम त्यस्तो ट्रेड युनियन रीत पुगे नपुगेको हेरी ऐनको दफा ५ को उपदफा ८३",
            "अनुसूची   ६ बमोजिमको ढांचामा दर्ताको प्रमाणपत्र दिनु महासंघलाई दर्ता किताबमा दर्ता गरीपर्नेछर ८ बमोजिम दर्ता भएकोे ट्रेड युनियनले ऐनको ट्रेड युनियनको नवीकरणः (१ ) नियम ४६अनुसूची ७ बमोजिमको मा उल्लिखित अवधि सम्प्त हुनु भन्दा तीन महिना अघिदफा ७क.दिनु पर्नेछ[ सहित पञ्जिकाधिकारी समक्ष नवीकरणको लागि दरखास्तबमोजिमको अवधि भित्र नवीकरणको लागि दरखास्त दिन नसक्ने उपनियम (१ (२ऐनको दफा ७क. बमोजिमको अवधि भित्र नवीकरणको लागि लाग्ने दस्तुरको युनियनथप पच्चीस प्रतिशत दस्तुर सहित पञ्जिकाधिकारी दरखास्त दिन सक्नेछसमक्षउपनियम (२) बमोजिमको अवधिभित्र नवीकरणको लागि दरखास्त नदिएमा सो ८३अवधि समाप्त भएको पन्ध्र दिन भित्र पञ्जिकाधिकारीले त्यस्तो ट्रेड युनियनलाई नवीकरण गर्नपर्नेछ दिनुसूचनाबमोजिमको पाउने ट्रेड युनियनले   ऐनको उपनियम (३ )सूचन ४ दफ ७क.छ महिना भित्र नवीकरणको लागि लाग्ने दस्तुरको बमोजिमको अवधिभएको समप्त थपपचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम ८३ र ४४ मा (५७क. बमोजिमको अवधि हुनु अघि ऐनको समाप्त भएका ट्रेड युनियनलाई यो नियमदफप्रारम्भ भएकोे पन्ध्र दिन भित्र पञ्जिकाधिकारीले नवीकरण गर्न सूचना दिनु पर्नेछ र यसरी सूचनाप्राप्त गर्ने टरेड यूनियनले यो नियम प्रारम्भ तीन महिना भित्र नवीकरणको लागि लागने भएकोथप पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ दस्तुरकोउपनियम (१ , २ , ७४ वा ८५) बमोजिम पेश भएको (६दरखस्त सम्बन्धमगरिदिनु देखिएमा पञ्जिकाधीकारीले जांचबुझ गरी रीत पुगेको त्यस्तो ट्रेड युनियनको नवीकरणपर्नेछ।\nपहिलो संशोधनद्वारा संशोधित |",
            "वा ८५ ) बमोजिमको अवधि भित्र नवीकरणको लागि उपनियम (४ / ७७दरखर्तनदिने ट्रेड युनियनको दर्ता कायम रहने छैन।आधिकारीक ट्रेड युनियनको   निर्वाचनः कामदारहरूको  तर्फबाट   व्यवस्थापकसॅग सामहक००.सौदावाजी गर्न कुनै प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारीक ट्रेड युनियनको मान्यता दिनेप्रयोजनको निमित्त सो प्रतिष्ठानस्तरको ट्रेड युनियनले कामदारहरूको बहुमत प्राप्त गरेको नगरेकोनिर्धारण गर्न पंजिकाधिकारीले निर्वाचन गराउनु पर्नेछ।कुराको१० बमोजिम आधिकारीक ट्रेड युनियनको पंजिकाधिकारीले निर्वाचन अधिकूत तोक्नेः नियम० .अधिकृत निर्वाचन   गराउनको निमित्त पंजिकाधिकारीले कुनै कर्मचारीलाई   निर्वाचन तोक्नसक्नेछनिर्वाचन प्रकूयाको निर्धारण गर्नेः (१ ) नियम १० बमोजिम गरिने आधिकारिक ट्रेड युनियनको२सम्बन्धमा   पंजिकाधिकारीले नेपाल सरकारको स्वीकृति लिई निर्वाचन प्रकृया निर्धारण गर्नेपर्नेछ निर्वाचन सम्बन्धी निर्देशिका बनाइ लागू गर्नु११ बमोजिम तोकिएको निर्वाचन अधिकृतले आधिकारिक ट्रेड युनियनको २ ) नियमनिर्वाचन गराउंदा उपनियम ८१ बमोजिमको निर्वाचन सम्बन्धी निर्देशिकाको   अधीनमारहत्यस्तो निर्वाचन गराउंदा लाग्ने सम्पूर्ण खर्च सम्बन्धित प्रतिष्ठानले व्यहोर्नु पर्नेछ गराउनुरपर्नेछ।दिनु आधिकारिक ट्रेड युनियनको   निर्वाचनमा आधिकारीक ट्रेड युनियनलाई प्रमाणपत्र पर्नः३.कामदारहरूको बहुमत प्राप्त गरी आधिकारिक ट्रेड मान्यता प्राप्त गर्न प्रतिष्ठानस्तरको युनियनकोट्रेड युनियनले ऐनको दफा ११ को उपदफा (२  बमोजिम पंजिकाधिकारीलाई लिखित सूचनादिएको मितिले पन्ध्र दिनभित्र पंजिकाधिकारीले त्यस्तो ट्रेड युनियनलाई बमोजिमको अनुसूची   ८ढांचामा आधिकारिक ट्रेड युनियनको प्रमाणपत्र दिनु पर्नेछसम्मिलन भई गठन भएको प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः (१ ऐनको० कुनै प्रतिष्ठानको दुई वा दुईभन्दा बढी ट्रेड युनियनहरू एउटै दफा १९ बमोजिम प्रतिष्ठानस्तरकोगठन भएको नयां प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको ट्रेड युनियनमा सम्मिलन भईलागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयांबमोजिमको ढांचामा पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ संलग्न गरी अनुसूची९",
            "उपनियम (१ ) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्टर्ूपमखुलाइ संलग्न गरिएको हुनु पर्नेछः-प्रतिष्ठानस्तरको ट्रेड युनियनको सम्मिलन   भईभएको गठन नम <ठेगन ।|मिति सम्मिलन भर्ई गठन भएकोेऐनको दफा १० बमोजिमको विधानको तीन प्रति| ग)घ) सदस्यहरूले प्रतिष्ठानस्तरको चाहने ट्रेड युनियनका सम्मिलनहुनसम्मिलनको पक्षमा खसालेको मत संख्याप्रतिष्ठानस्तरको ट्रेड युनियनहरूलेसम्मिलन   हुने सम्बन्धम आपसमगरेको सम्झौताको प्रतिलिपि |एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भएका प्रतिष्ठानस्तरको च)युनियनहरूकोटेड नमपदाधिकारीहरूको नाम, थर छ। र ठेगन ।दर्ताको निमित्त पंजिकाधिकारी दरखास्त दिने ज सम्बन्धमा   कार्यसमक्षसमितिले गरेको निर्णयको प्रतिलिपि |निमित्त कुने पंजिकाधिकारी दिन झ) गर्नकोदत दरखस्त समक्षकार्य   समितिको अख्तियार गरी तोकेको पदाधिकारीलाईसम्बन्धमउपनियम ८१) बमोजिम सम्मिलन भई गठन भएकोे नयां प्रतिष्ठानस्तरको ८३युनियन दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले उपनियम२) मा उल्लेखित विवरणहरू तथा ऐनको दफा विवरणहरू समेत बमोजिम मागिएकोथप ६जांचबुझ गरी रीत पुगे नपुगेको हेरी त्यस्तो प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमाअनुसूची २ बमोजिमको ढाचामा दर्ताको प्रमाणपत्र दिनु पर्नेछ दर्ता गरीअनुसूचीमा थपघट वा हेरफेरः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी अनुसूचीमा९५ .आवश्यक थपघट वा हेरफेर गर्न सक्नेछ।द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रुपान्तर भएका शब्दहरुः-\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार\" |",
            "अनुसूची -१(नियम ३ को उपनियम ७१) संग सम्बन्धितप्रतिष्ठानस्तरको ट्रेड युनियन दर्ताको लागि दरखास्तको ढांचाल\nपञ्जिकाधिकारीज्यू श्रीमान्\nमहादयट्रेड युनियन ऐन २०४९ को बमोजिम ३ को उपदफा २दफप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य प्रतिष्ठानकोदर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां र ट्रेड युनियन समितिले मलाई अख्तियार गरेकोहुनालेनियमावली २०५० को नियम उल्लेखित विवरणहरू समेत संलग्न गरी सो ३ को उपनियम (२मप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।\nभवदीयनेपालप्रतिष्ठानस्तरको ट्रेडयुनियनको तर्फबाट",
            "अनुसूची  - २नियम ४ र नियम १४ को उपनियम ३) संग सम्बन्धित)प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको प्रमाणपत्रद्ता प्रमाणपत्र न.- रनेपाल सरकारश्रम मन्त्रालयश्रम विभग\nश्रम कार्यालयप्रतिष्ठानस्तरको टेड यनियनको दर्ताको प्रमणपत्र\nप्रतिष्ठानको प्रतिष्ठानस्तरको ट्रेडयुनियनलाई ट्रेड युनियन ऐन २०४९ को दफा को उपदफा (३) बमोजिम दर्ता गरी ट्रेड युनियन३१४ बमोजिम यो दर्ताको प्रमाणपत्र दिइएको नियमावली २०५० को नियम ४६पञ्जिकाधिकारीको दस्तखतमान्यता अवधि कैफियत नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखतजारने\nनोटः शश्रम मन्त्रालय\" को सट्टा शश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय\"",
            "अनुसूची   ३नियम ५ को उपनियम (१) संग सम्बन्धितयुनियन संघ दर्ताको लागि दरखास्तको ढांचा८डर\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,उपदफा ८३  बमोजिम ट्रेड युनियन ऐन २०४९ को कदफायुनियन संघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत लाग्ने हुनालेपांचसय रुपैयां र ट्रेड युनियन नियमावली , २०५० ५ को उपनियम (२) को नियम मा उल्लेखितछ गु विवरणहरू समेत संलग्न गरी सो युनियन संघ दर्ता गराउनको लागि योे दरखास्त गरेको छु।\nभवदीय,ट्रेड युनियन संघको तर्फबाटनेपाल",
            "अनुसूची ४नियम ५ संग सम्बन्धितयनियन संघको दर्ताको प्रमाणपत्र5रदता प्रमणपत्र नः-नेपाल सरकारश्रम मन्त्रलयश्रम विभागश्रमयनियन संघको दर्ताको प्रमाणपत्रट्रेड युनियन संघलाई ट्रेड युनियन ऐन २०४९ को दफा ४ कोO९ युनियन नियमावली २०५० को नियम उपदफा ८४ ) बमोजिम दर्ता गरी ६ बमोजिम योे दर्ताकोप्रमाणपत्र दिइएको छ&पञ्जिकाधिकारीको दस्तखतकैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत6",
            "अनुसूची ५नियम ७ को उपनियम (१) संग सम्बन्धितट्रेड युनियन महासंघ दर्ताको लागि दरखास्तको ढांचर\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,ट्रेड युनियन ऐन, २०४९ उपदफा (२ बमोजिम को कोदफा +युनियन महासंघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत हुनालेहजार रुपैया र ट्रेड युनियन नियमावली, २०५० को नियम ७ को उपनियमलग्ने एक (२ ) मरगरउल्लेखित विवरणहरू समेत सो ट्रेड युनियन महासंघ दर्ता गराउनको लागि यो दरखास्तगरेको छु\nभवदीय,महासंघको तर्फबाट युनियनट्रडनेपाल",
            "अनुसूची -६नियम ८ संग सम्बन्धितयनियन महासंघको दर्ताको प्रमाणपत्ररदता प्रमणपत्र नः-नेपाल सरकारश्रम मन्त्रलयविभागश्रमश्रमयनियन महासंघको दर्ताको प्रमाणपत्र\nट्रेड युनियन महासंघलाई ट्रेड युनियन ऐन २०४९ को दफा ५ कोछ९ युनियन नियमावली २०५० को नियम ८ बमोजिम यो दर्ताको उपदफा ८३ बमोजिम दर्ता गरीप्रमाणपत्र दिइएको छ&पञ्जिकाधिकारीको दस्तखतकैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत6",
            "अनुसूची -७नियम ९ को उपनियम  संग सम्बन्धित)ट्रेड युनियनको नवीकरण दस्तुरलयुनियनको नवीकरण दस्तुर देहाय बमोजिम हुनेछः -\nनवीकरण दस्तुरप्रतिष्ठानस्तरको ट्रेड युनियनरु. ७५ R३) ट्रेड युनियन संघ२५० | रु.ट्रेड युनियन महासंघरु. ५०० |\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित |",
            "अनुसूची  ८नियम १३ सॅग सम्बन्धितआधिकारीक ट्रेड युनियनको प्रमाणपत्रयुनियनका प्रतिष्ठानको प्रतिष्ठानस्तरको तर्फबाट कामदारहरूकोट्रेडसौदाबाजी बमोजिम सामूहिक गर्न   ट्रेड   युनियन ऐन,  २०४९ व्यवस्थापकसॅगको ०० दफप्रतिष्ठानस्तरको ट्रेड युनियनले मान्यता प्राप्त गरेको सूचना दिएको ट्रेडहुनालेयुनियन नियमावली २०५० को नियम १३ बमोजिम सो प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारिकयुनियनको प्रमाणपत्र दिइएको छ।परशकी  टड\nदस्तखतः\nकानूू\nनेपाल\n०५",
            "अनुसूची ९नियम १४ सॅग सम्बन्धितसम्मिलनको लागि दरखास्तको ढांचार\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,दफा १९ बमोजिम प्रतिष्ठानको देहायका ट्रेड युनियन ऐन २०४९ कोप्रतिष्ठानस्तरका ट्रेड युनियनहरू एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भई भएकोगठनप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियारपचास रुपैयां र ट्रेड युनियन नियमावली, २०५० को गरेको दर्ता दस्तुर वापत लाग्ने एकसयहुनालेमा उल्लेखित विवरणहरू समेत संलग्न गरी सो प्रतिष्ठानस्तरको ट्रेड नियम को उपनियम (२३युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।\nभवदीय,नेपालप्रतिष्ठानस्तरकोयुनियनको तर्फबाटटड\n<"
        ],
        "lines": [
            [
                "नियमावली, २०५० युनियन ट्रड",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५०  ८ १४",
                "संशोधन",
                "ट्रेड युनियन (पहिलो संशोधन) नियमावली, २०७७",
                "२०७७/१०/१९",
                "ट्रेड युनियन ऐन, २०४९ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "३१ दफा",
                "देहायका नियमहरू बनाएको छ।",
                "नियमहरूको नाम श्रेड युनियन नियमावली, २०५० संक्षिप्त नाम र प्रारम्भः (१ )",
                "रहक",
                "छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन भन्नाले ट्रेड युनियन ऐन २०४९ सम्झनु पर्छ।",
                "नियमावली पंजिकाधिकारीले बमोजिम दर्ताको भन्नले",
                "प्रमणपत्र यर",
                "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता गरी दिएको प्रमाणपत्र सम्झनु पर्छ र सो",
                "नियमावली बमोजिम ट्रेड युनियन संघ वा ट्रेड शब्दले पंजिकाधिकारीले",
                "यसर",
                "युनियन महासंघलाई दर्ता गरी दिएको प्रमाणपत्रलाई समेत जनाउंछ।",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः १) ऐनको दफा ३ को उपदफा (२)",
                "बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले",
                "अनुसूची १ बमोजिमको ढांचामा सय पचास रुपैयां संलग्न गरी दर्ता दस्तुर वापत लाग्ने एक",
                "पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ",
                "उपनियम (१ ) बमोजिमको दरखास्त साथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
                "(२",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः"
            ],
            [
                "प्रतिष्ठानस्तरको ट्रेड युनियनको नाम ठेगाना |",
                "7",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको गठन मिति|",
                "ख",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति। ग)",
                "।घ) पदाधिकारीहरूको नाम थर र ठेगाना।",
                "दर्ताको लागि दरखास्त दिंदाको समयसम्ममा सो प्रतिष्ठानस्तरको ट्रेड ङ",
                "युनियनको तिनीहरूको",
                "कामदार संख्या सदस्यत प्रप्त कुल नम 7",
                "उमेर कार्य विवरण एवं प्रतिष्ठानमा गरेको सेवा अवधि",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त पंजिकाधिकारी गर्नको दिन कुने दर्ता",
                "छ समक्ष दरखस्त",
                "पदाधिकारीलाई तोकेको सम्बन्धमा   कार्य समितिको अख्तयार गरी",
                "ट्रेड   युनियनको",
                "प्रतिष्ठनस्तरको दता सदस्यत हुन प्रप्त सदस्य",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको कामदारहरूले",
                "सदस्यत ग्रहण अन्य",
                "नगरेको कुराको स्वीकारोक्ती गरेको कागज",
                "३ बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन प्रतिष्ठान स्तरको ट्रेड युनियन दर्ताको प्रमाणपत्रः नियम",
                "दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले सोही नियमको",
                "उपनियम  २) मा उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू",
                "समेत जांचबुझ गरी रीत नपुगेको हेरी ऐनको को उपदफा  ३ बमोजिम त्यस्तो",
                "दफा ३",
                "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा दर्ता गरी अनुसूची २ बमोजिमको ढांचामा",
                "दिनु पर्नेछ।",
                "दर्ताको प्रमणपत्र",
                "ट्रेड युनियन संघको दर्ताको लागि दरखास्तः (१ ऐनको दफा बमोजिम ४ को उपदफा  ३",
                "+",
                "युनियन संघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत",
                "अनुसूची ३ बमोजिमको ढाचामा   पंजिकाधिकारी लाग्ने पांचसय रुपैयां संलग्न गरी",
                "समक्ष",
                "दरखास्त दिनु पर्नेछ"
            ],
            [
                "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः -",
                "ट्रेड युनियन संघको नाम र ठेगाना |",
                "क",
                "युनियन संघको गठन मिति \"",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
                "ट्रेड युनियन संघ गठन गर्नको लागि प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
                "आपसमा गरेको सम्झोताको प्रतिलिपि",
                "ट्रेड युनियन संघ गठन गर्ने प्रतिष्ठानस्तरको युनियनहरूको ङ )",
                "नम",
                "बाहिरका एके प्रतिष्ठन गर्न प्रकृतिका व्यवसयम उद्यग",
                "कम",
                "गठन गरेको कामदारहरूले आपसमा सम्झोता गरी ट्रेड युनियन संघ",
                "त्यस्ता कामदारहरूको नाम ठेगाना र कामको प्रकृति |",
                "भए",
                "पदाधिकारीहरूको नाम थर ठेगाना | छ",
                "7",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त पंजिकाधिकारी गर्नको दिन कुने द्ता",
                "समक्ष दरखस्त",
                "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
                "सम्बन्धम",
                "दर्ता   हुने ट्रेड युनियन   संघको प्राप्त   प्रतिष्ठनस्तरको",
                "सदस्यत",
                "युनियनहरूले अन्य ट्रेड युनियन संघको सदस्यता ग्रहण नगरेको कुराको",
                "नपाल",
                "स्वीकारोक्ती गरेको कागज|",
                "ट्रेड युनियन संघ दर्ताको प्रमाणपत्रः नियम ५ बमोजिम ट्रेड युनियन संघ दर्ता गराउनको लागि",
                "पंजिकाधिकारीले सोही नियमको उपनियम (२ मा उल्लेखित विवरणहरू तथा ऐनको दफा",
                "६",
                "बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ गरी रीत पुगे नपुगेको हेरी ऐनको दफा ४",
                "को उपदफा (४) बमोजिम त्यस्तो ट्रेड युनियन संघलाई दर्ता किताबमा दर्ता गरी अनुसूची - ४",
                "दिनु पर्नेछ। बमोजिमको ढाचामा दर्ताको प्रमाणपत्र",
                "="
            ],
            [
                "ट्रेड युनियन महासंघको दर्ताको लागि दरखास्तः (१ ऐनको दफा ५ को उपदफा (२   बमोजिम",
                "ट्रेड युनियन महासंघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर",
                "अनुसूची ५ बमोजिमको ढांचामा पंजिकाधिकारी हजार रुपैयां संलग्न गरी वापत लाग्ने एक",
                "दिनु पर्नेछ",
                "समक्ष दरखास्त",
                "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
                "रूपम",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः",
                "ट्रेड युनियन महासंघको नाम र ठेगाना |",
                "।ग",
                "युनियन महासंघको गठन मिति \"",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
                "ट्रेड युनियन महासंघ गठन गर्नको लागि ट्रेड युनियन संघहरूले आपसमा",
                "गरेको सम्झौताको प्रतिलिपि |",
                "ट्रेड युनियन महासंघ गठन गर्ने ट्रेड युनियन संघहरूको ङ )",
                "नम",
                "पदाधिकारीहरूको नाम थर र ठेगना।",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त दिन कुने गर्नको पंजिकाधिकारी दर्ता",
                "दरखस्त समक्ष",
                "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
                "सम्बन्धम",
                "पत्र",
                "दर्ता हुने ट्रेड युनियन महासंघको सदस्यता प्राप्त ट्रेड संघहरूले युनियन",
                "झ। नेपा",
                "महासंघको नगरेको   कुराको अन्य   ट्रेड युनियन",
                "सदस्यत प्रहण",
                "स्वीकारोक्ती गरेको कागज",
                "ट्रेड युनियन महासंघ दर्ताको प्रमाणपत्रः नियम ७ बमोजिम ट्रेड युनियन महासंघ दर्ता गराउनको",
                "पंजिकाधिकारी समक्ष दरखास्त परेमा पञ्जिकाधिकारीले सोही नियमको उपनियम (२) मा",
                "उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ",
                "बमोजिम त्यस्तो ट्रेड युनियन रीत पुगे नपुगेको हेरी ऐनको दफा ५ को उपदफा ८३"
            ],
            [
                "अनुसूची   ६ बमोजिमको ढांचामा दर्ताको प्रमाणपत्र दिनु महासंघलाई दर्ता किताबमा दर्ता गरी",
                "पर्नेछ",
                "र ८ बमोजिम दर्ता भएकोे ट्रेड युनियनले ऐनको ट्रेड युनियनको नवीकरणः (१ ) नियम ४६",
                "अनुसूची ७ बमोजिमको मा उल्लिखित अवधि सम्प्त हुनु भन्दा तीन महिना अघि",
                "दफा ७क.",
                "दिनु पर्नेछ[ सहित पञ्जिकाधिकारी समक्ष नवीकरणको लागि दरखास्त",
                "बमोजिमको अवधि भित्र नवीकरणको लागि दरखास्त दिन नसक्ने उपनियम (१ (२",
                "ऐनको दफा ७क. बमोजिमको अवधि भित्र नवीकरणको लागि लाग्ने दस्तुरको युनियन",
                "थप पच्चीस प्रतिशत दस्तुर सहित पञ्जिकाधिकारी दरखास्त दिन सक्नेछ",
                "समक्ष",
                "उपनियम (२) बमोजिमको अवधिभित्र नवीकरणको लागि दरखास्त नदिएमा सो ८३",
                "अवधि समाप्त भएको पन्ध्र दिन भित्र पञ्जिकाधिकारीले त्यस्तो ट्रेड युनियनलाई नवीकरण गर्न",
                "पर्नेछ दिनु",
                "सूचना",
                "बमोजिमको पाउने ट्रेड युनियनले   ऐनको उपनियम (३ )",
                "सूचन ४ दफ ७क.",
                "छ महिना भित्र नवीकरणको लागि लाग्ने दस्तुरको बमोजिमको अवधि",
                "भएको समप्त थप",
                "पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम ८३ र ४४ मा (५",
                "७क. बमोजिमको अवधि हुनु अघि ऐनको समाप्त भएका ट्रेड युनियनलाई यो नियम",
                "दफ",
                "प्रारम्भ भएकोे पन्ध्र दिन भित्र पञ्जिकाधिकारीले नवीकरण गर्न सूचना दिनु पर्नेछ र यसरी सूचना",
                "प्राप्त गर्ने टरेड यूनियनले यो नियम प्रारम्भ तीन महिना भित्र नवीकरणको लागि लागने भएको",
                "थप पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ दस्तुरको",
                "उपनियम (१ , २ , ७४ वा ८५) बमोजिम पेश भएको (६",
                "दरखस्त सम्बन्धम",
                "गरिदिनु देखिएमा पञ्जिकाधीकारीले जांचबुझ गरी रीत पुगेको त्यस्तो ट्रेड युनियनको नवीकरण",
                "पर्नेछ।",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "वा ८५ ) बमोजिमको अवधि भित्र नवीकरणको लागि उपनियम (४ / ७७",
                "दरखर्त",
                "नदिने ट्रेड युनियनको दर्ता कायम रहने छैन।",
                "आधिकारीक ट्रेड युनियनको   निर्वाचनः कामदारहरूको  तर्फबाट   व्यवस्थापकसॅग सामहक",
                "००.",
                "सौदावाजी गर्न कुनै प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारीक ट्रेड युनियनको मान्यता दिने",
                "प्रयोजनको निमित्त सो प्रतिष्ठानस्तरको ट्रेड युनियनले कामदारहरूको बहुमत प्राप्त गरेको नगरेको",
                "निर्धारण गर्न पंजिकाधिकारीले निर्वाचन गराउनु पर्नेछ।",
                "कुराको",
                "१० बमोजिम आधिकारीक ट्रेड युनियनको पंजिकाधिकारीले निर्वाचन अधिकूत तोक्नेः नियम",
                "० .",
                "अधिकृत निर्वाचन   गराउनको निमित्त पंजिकाधिकारीले कुनै कर्मचारीलाई   निर्वाचन तोक्न",
                "सक्नेछ",
                "निर्वाचन प्रकूयाको निर्धारण गर्नेः (१ ) नियम १० बमोजिम गरिने आधिकारिक ट्रेड युनियनको",
                "२",
                "सम्बन्धमा   पंजिकाधिकारीले नेपाल सरकारको स्वीकृति लिई निर्वाचन प्रकृया निर्धारण गर्ने",
                "पर्नेछ निर्वाचन सम्बन्धी निर्देशिका बनाइ लागू गर्नु",
                "११ बमोजिम तोकिएको निर्वाचन अधिकृतले आधिकारिक ट्रेड युनियनको २ ) नियम",
                "निर्वाचन गराउंदा उपनियम ८१ बमोजिमको निर्वाचन सम्बन्धी निर्देशिकाको   अधीनमा",
                "रह",
                "त्यस्तो निर्वाचन गराउंदा लाग्ने सम्पूर्ण खर्च सम्बन्धित प्रतिष्ठानले व्यहोर्नु पर्नेछ गराउनु",
                "र",
                "पर्नेछ।",
                "दिनु आधिकारिक ट्रेड युनियनको   निर्वाचनमा आधिकारीक ट्रेड युनियनलाई प्रमाणपत्र पर्नः",
                "३.",
                "कामदारहरूको बहुमत प्राप्त गरी आधिकारिक ट्रेड मान्यता प्राप्त गर्न प्रतिष्ठानस्तरको युनियनको",
                "ट्रेड युनियनले ऐनको दफा ११ को उपदफा (२  बमोजिम पंजिकाधिकारीलाई लिखित सूचना",
                "दिएको मितिले पन्ध्र दिनभित्र पंजिकाधिकारीले त्यस्तो ट्रेड युनियनलाई बमोजिमको अनुसूची   ८",
                "ढांचामा आधिकारिक ट्रेड युनियनको प्रमाणपत्र दिनु पर्नेछ",
                "सम्मिलन भई गठन भएको प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः (१ ऐनको",
                "०",
                "कुनै प्रतिष्ठानको दुई वा दुईभन्दा बढी ट्रेड युनियनहरू एउटै दफा १९ बमोजिम प्रतिष्ठानस्तरको",
                "गठन भएको नयां प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको ट्रेड युनियनमा सम्मिलन भई",
                "लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां",
                "बमोजिमको ढांचामा पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ संलग्न गरी अनुसूची",
                "९"
            ],
            [
                "२ ) उपनियम (१ ) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
                "र्ूपम",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः-",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको सम्मिलन   भई",
                "भएको गठन नम <",
                "ठेगन ।|",
                "मिति सम्मिलन भर्ई गठन भएकोे",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति| ग)",
                "घ) सदस्यहरूले प्रतिष्ठानस्तरको चाहने ट्रेड युनियनका सम्मिलन",
                "हुन",
                "सम्मिलनको पक्षमा खसालेको मत संख्या",
                "प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
                "सम्मिलन   हुने सम्बन्धम आपसम",
                "गरेको सम्झौताको प्रतिलिपि |",
                "एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भएका प्रतिष्ठानस्तरको च)",
                "युनियनहरूको",
                "टेड नम",
                "पदाधिकारीहरूको नाम, थर छ। र ठेगन ।",
                "दर्ताको निमित्त पंजिकाधिकारी दरखास्त दिने ज सम्बन्धमा   कार्य",
                "समक्ष",
                "समितिले गरेको निर्णयको प्रतिलिपि |",
                "निमित्त कुने पंजिकाधिकारी दिन झ) गर्नको",
                "दत दरखस्त समक्ष",
                "कार्य   समितिको अख्तियार गरी तोकेको पदाधिकारीलाई",
                "सम्बन्धम",
                "उपनियम ८१) बमोजिम सम्मिलन भई गठन भएकोे नयां प्रतिष्ठानस्तरको ८३",
                "युनियन दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले उपनियम",
                "२) मा उल्लेखित विवरणहरू तथा ऐनको दफा विवरणहरू समेत बमोजिम मागिएको",
                "थप ६",
                "जांचबुझ गरी रीत पुगे नपुगेको हेरी त्यस्तो प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा",
                "अनुसूची २ बमोजिमको ढाचामा दर्ताको प्रमाणपत्र दिनु पर्नेछ दर्ता गरी",
                "अनुसूचीमा थपघट वा हेरफेरः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी अनुसूचीमा",
                "९५ .",
                "आवश्यक थपघट वा हेरफेर गर्न सक्नेछ।",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रुपान्तर भएका शब्दहरुः-",
                "\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार\" |"
            ],
            [
                "अनुसूची -१",
                "(नियम ३ को उपनियम ७१) संग सम्बन्धित",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ताको लागि दरखास्तको ढांचा",
                "ल",
                "\n",
                "पञ्जिकाधिकारीज्यू श्रीमान्",
                "\n",
                "महादय",
                "ट्रेड युनियन ऐन २०४९ को बमोजिम ३ को उपदफा २",
                "दफ",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य प्रतिष्ठानको",
                "दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां र ट्रेड युनियन समितिले मलाई अख्तियार गरेको",
                "हुनाले",
                "नियमावली २०५० को नियम उल्लेखित विवरणहरू समेत संलग्न गरी सो ३ को उपनियम (२",
                "म",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
                "\n",
                "भवदीय",
                "नेपाल",
                "प्रतिष्ठानस्तरको ट्रेड",
                "युनियनको तर्फबाट"
            ],
            [
                "अनुसूची  - २",
                "नियम ४ र नियम १४ को उपनियम ३) संग सम्बन्धित)",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको प्रमाणपत्र",
                "द्ता प्रमाणपत्र न.- र",
                "नेपाल सरकार",
                "श्रम मन्त्रालय",
                "श्रम विभग",
                "\n",
                "श्रम कार्यालय",
                "प्रतिष्ठानस्तरको टेड यनियनको दर्ताको प्रमणपत्र",
                "\n",
                "प्रतिष्ठानको प्रतिष्ठानस्तरको ट्रेड",
                "युनियनलाई ट्रेड युनियन ऐन २०४९ को दफा को उपदफा (३) बमोजिम दर्ता गरी ट्रेड युनियन",
                "३",
                "१४ बमोजिम यो दर्ताको प्रमाणपत्र दिइएको नियमावली २०५० को नियम ४",
                "६",
                "पञ्जिकाधिकारीको दस्तखत",
                "मान्यता अवधि कैफियत नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "जार",
                "ने",
                "\n",
                "नोटः शश्रम मन्त्रालय\" को सट्टा शश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय\""
            ],
            [
                "अनुसूची   ३",
                "नियम ५ को उपनियम (१) संग सम्बन्धित",
                "युनियन संघ दर्ताको लागि दरखास्तको ढांचा",
                "८ड",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "उपदफा ८३  बमोजिम ट्रेड युनियन ऐन २०४९ को क",
                "दफा",
                "युनियन संघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत लाग्ने हुनाले",
                "पांचसय रुपैयां र ट्रेड युनियन नियमावली , २०५० ५ को उपनियम (२) को नियम मा उल्लेखित",
                "छ गु विवरणहरू समेत संलग्न गरी सो युनियन संघ दर्ता गराउनको लागि योे दरखास्त गरेको छु।",
                "\n",
                "भवदीय,",
                "ट्रेड युनियन संघको तर्फबाट",
                "नेपाल"
            ],
            [
                "अनुसूची ४",
                "नियम ५ संग सम्बन्धित",
                "यनियन संघको दर्ताको प्रमाणपत्र",
                "5",
                "र",
                "दता प्रमणपत्र नः-",
                "नेपाल सरकार",
                "श्रम मन्त्रलय",
                "श्रम विभाग",
                "श्रम",
                "यनियन संघको दर्ताको प्रमाणपत्र",
                "ट्रेड युनियन संघलाई ट्रेड युनियन ऐन २०४९ को दफा ४ को",
                "O९ युनियन नियमावली २०५० को नियम उपदफा ८४ ) बमोजिम दर्ता गरी ६ बमोजिम योे दर्ताको",
                "प्रमाणपत्र दिइएको छ",
                "&",
                "पञ्जिकाधिकारीको दस्तखत",
                "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "6"
            ],
            [
                "अनुसूची ५",
                "नियम ७ को उपनियम (१) संग सम्बन्धित",
                "ट्रेड युनियन महासंघ दर्ताको लागि दरखास्तको ढांच",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "ट्रेड युनियन ऐन, २०४९ उपदफा (२ बमोजिम को को",
                "दफा +",
                "युनियन महासंघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत हुनाले",
                "हजार रुपैया र ट्रेड युनियन नियमावली, २०५० को नियम ७ को उपनियम",
                "लग्ने एक (२ ) म",
                "रगर",
                "उल्लेखित विवरणहरू समेत सो ट्रेड युनियन महासंघ दर्ता गराउनको लागि यो दरखास्त",
                "गरेको छु",
                "\n",
                "भवदीय,",
                "महासंघको तर्फबाट युनियन",
                "ट्रड",
                "नेपाल"
            ],
            [
                "अनुसूची -६",
                "नियम ८ संग सम्बन्धित",
                "यनियन महासंघको दर्ताको प्रमाणपत्र",
                "र",
                "दता प्रमणपत्र नः-",
                "नेपाल सरकार",
                "श्रम मन्त्रलय",
                "विभाग",
                "श्रम",
                "श्रम",
                "यनियन महासंघको दर्ताको प्रमाणपत्र",
                "\n",
                "ट्रेड युनियन महासंघलाई ट्रेड युनियन ऐन २०४९ को दफा ५ को",
                "छ९ युनियन नियमावली २०५० को नियम ८ बमोजिम यो दर्ताको उपदफा ८३ बमोजिम दर्ता गरी",
                "प्रमाणपत्र दिइएको छ",
                "&",
                "पञ्जिकाधिकारीको दस्तखत",
                "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "6"
            ],
            [
                "अनुसूची -७",
                "नियम ९ को उपनियम  संग सम्बन्धित)",
                "ट्रेड युनियनको नवीकरण दस्तुर",
                "ल",
                "युनियनको नवीकरण दस्तुर देहाय बमोजिम हुनेछः -",
                "\n",
                "नवीकरण दस्तुर",
                "प्रतिष्ठानस्तरको ट्रेड युनियन",
                "रु. ७५",
                "R३) ट्रेड युनियन संघ",
                "२५० | रु.",
                "ट्रेड युनियन महासंघ",
                "रु. ५०० |",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "अनुसूची  ८",
                "नियम १३ सॅग सम्बन्धित",
                "आधिकारीक ट्रेड युनियनको प्रमाणपत्र",
                "युनियनका प्रतिष्ठानको प्रतिष्ठानस्तरको तर्फबाट कामदारहरूको",
                "ट्रेड",
                "सौदाबाजी बमोजिम सामूहिक गर्न   ट्रेड   युनियन ऐन,  २०४९ व्यवस्थापकसॅग",
                "को ०० दफ",
                "प्रतिष्ठानस्तरको ट्रेड युनियनले मान्यता प्राप्त गरेको सूचना दिएको ट्रेड",
                "हुनाले",
                "युनियन नियमावली २०५० को नियम १३ बमोजिम सो प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारिक",
                "युनियनको प्रमाणपत्र दिइएको छ।",
                "परशकी  टड",
                "\n",
                "दस्तखतः",
                "\n",
                "कानूू",
                "\n",
                "नेपाल",
                "\n",
                "०५"
            ],
            [
                "अनुसूची ९",
                "नियम १४ सॅग सम्बन्धित",
                "सम्मिलनको लागि दरखास्तको ढांचा",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "दफा १९ बमोजिम प्रतिष्ठानको देहायका ट्रेड युनियन ऐन २०४९ को",
                "प्रतिष्ठानस्तरका ट्रेड युनियनहरू एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भई भएको",
                "गठन",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार",
                "पचास रुपैयां र ट्रेड युनियन नियमावली, २०५० को गरेको दर्ता दस्तुर वापत लाग्ने एकसय",
                "हुनाले",
                "मा उल्लेखित विवरणहरू समेत संलग्न गरी सो प्रतिष्ठानस्तरको ट्रेड नियम को उपनियम (२",
                "३",
                "युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
                "\n",
                "भवदीय,",
                "नेपाल",
                "प्रतिष्ठानस्तरको",
                "युनियनको तर्फबाट",
                "टड",
                "\n",
                "<"
            ]
        ],
        "title": "ट्रेड युनियन नियमावली, २०५०"
    },
    {
        "page_count": 32,
        "filename": "तथ्याङ्क_नियमहरु,_२०४१.pdf",
        "ocr_time": "57.80598592758179 sec",
        "pages": [
            "तथ्याङ्क नियमावली, २०८०नेपाल रजपत्रमा प्रकाशित मिति२०८१  ०१  ०३लतथ्याङ्क ऐन २०७९ को दफा ३५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको नाम \"तथ्याङ्क नियमावली, २०८०\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (९ ) य9यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२भन्नाले कार्यालय, राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध \"आधिकारिक तथ्याङ्क (क )सरकारी निकाय वा सार्वजनिक संस्थाले उत्पादन गरेका तथ्याङ्क सम्झनुपर्छ\"ऐन\" भन्नाले तथ्याङ्क ऐन, २०७९ सम्झनु पर्छतथ्याङ्क उत्पादनकर्ता\" भन्नाले नियम बमोजिमका (ग)६ तथ्याङ्कका मुख्यउत्पादनकर्ता र उत्पादनकर्ता सम्झनु पर्छअन्यसङ्कलन, प्रशोधन, वितरण, पहुंच \"तथ्याङ्कीय क्रियाकलाप\" भन्नाले तथ्याङ्कनेपाप्रयोगसम्बन्धी   सम्पूर्ण क्रियाकलाप सम्झनु   पर्छ शब्दले र सोतथअभिलेखबाट प्रशासनिकहुन व्यवस्थपनका तथ्याङ्क उत्पदनक्रियाकलापलाई समेत जनाउंछ।गुणस्तर\" भन्नाले नियम ८ को उपनियम (३ बमोजिम \"राष्ट्रिय मानक7निर्धारण तथ्याङ्कको राष्ट्रिय मानक र गुणस्तर सम्झनु पर्छ। भएको",
            "परिच्छेद २राष्ट्रिय तथ्याङ्क प्रणाली तथा तथ्याङ्क उत्पादनकर्ताराष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्नेः कार्यालयले देहायका आधार पूरा गर्ने सरकारी निकाय वा३गर्नेछः सार्वजनिक संस्थालाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्धप्रचलित कानून बमोजिम नियमित रूपमा तथ्याङ्कीय क्रियाकलाप सञ्चालनराष्ट्रिय मानक र गुणस्तर बमोजिम तथ्याङ्क खउत्पादनतथ्याङ्कीय नतिजा प्रकाशन गर्ने। गसमन्वय   समितिः प्रणालीको प्रणाली ७१) राष्ट्रिय राष्ट्रियतथ्याङ्क तथ्याङ्क सञ्चलन तथदेहाय बमोजिम एक राष्ट्रिय तथ्याङ्क प्रणाली समन्वय समिति रहनेछः व्यवस्थापनमा समन्वय गर्नप्रमुख तथ्याङ्क अधिकारी -संयोजकप्रदेश सरकारको योजना वा तथ्याङ्कसम्बन्धी विषयप्रदेश मन्त्रालय वा निकायको सचिवसदस्यगाउंपालिका राष्ट्रिय महासङ्घ र नेपाल नगरपालिकासङ्घको पदाधिकारी मध्येबाट एक एक प्रतिनिधिजनदुई जन सदस्यनियम बमोजिमका तथ्याङ्क ६ को उपनियम (२उत्पादनकर्तामध्ये संयोजकले तोकेको दुईवटानेपाहनिकाय वा संस्थाका प्रतिनिधि दुई जनासदस्यकार्यालयको सम्बन्धित महाशाखा प्रमुख -सदस्य-सचिवबमोजिमको   समितिले नियम सङ्घ , प्रदेश स्थानीय (२ ) उपनियम (९ कोर ६ तहसमन्वय गरी देहाय बमोजिमका कार्य उपनियम (२  बमोजिमका तथ्याङ्कका उत्पादनकर्तासंगगनेछः",
            "तथ्याङ्क उत्पादनकर्तालाई राष्ट्रिय मानक र गुणस्तर पालना गर्न लगाउने (क राष्ट्रिय तथ्याङ्क   प्रणालीमा तथ्याङ्कलाई   नियमित (ख ) भएकोआबद्ध र्ूपमअद्यावधिक गर्न लगाउनेसरकारी निकायबाट प्रदान गरिने सेवा प्रवाह फाराम तथा अभिलेखबाटतथ्याङ्कलाई व्यवस्थित गर्ने,प्रपतप्रणालीको निर्धारित ।घ तथ्याङ्कस्थापन ल। तथ सञ्चलनकपरिषद्समक्ष सिफारिस गर्नेयस  खण्डको प्रयोजनको लागि \"निर्धारित स्पष्टीकरणःतथ्यङ्कप्रणाली\" भन्नाले नीति योजना तथा निर्णय प्रक्रियाका लागिआवश्यकतथ्याङ्कको पहिचान गर्ने र तिनको उत्पादन सुनिश्चित हुने गरी उपयुक्तउत्पादनकर्ता निर्धारण गर्ने प्रणाली सम्झनु पर्छ।बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१(३आमन्त्रण गर्न सकिनेछबैठक बमोजिमको   समितिको सम्बन्धी अन्य  कार्यविधि समिति (४ ) उपनियम(९आफैंले निर्धारण गरे बमोजिम हुनेछ@योजनाः राष्ट्रिय तथ्याङ्क प्रणाली विकास ८१) परिषद्ले राष्ट्रिय तथ्याङ्क प्रणालीको समग्र विकास,+व्यवस्थापन र सञ्चालनका लागि आवधिक रूपमा राष्ट्रिय तथ्याङ्क प्रणाली विकास योजना तर्जुमागर्नेछस्वीकृत (१ ) बमोजिमको योजना   नेपाल (२) उपनियम भए पछि लागूसरकारबटहुनेछस्वीकृत योजनामा आधारित भएर तथ्याङ्क उत्पादनकर्ताले (३) उपनियम (२) बमोजिमकोतथ्याङ्क सम्बन्धी वार्षिक कार्यक्रम सञ्चालन गर्नु पर्नेछ(४) उपनियम (२ बमोजिमको राष्ट्रिय तथ्याङ्क प्रणाली विकास  योजनाकोसम्बन्धमकार्यालयले मध्यावधि र अवधि समाप्त भएपछि समीक्षा प्रतिवेदन तयार गरी परिषद् समक्ष पेसपर्नेछ",
            "उत्पादनकर्ताः १ आधिकारिक तथ्याङ्कको मुख्य उत्पादनकर्ताको रूपमा   कार्यालयतथ्याङ्ककारहनेछबमोजिम राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक नियम (२३संस्था आधिकारिक तथ्याङ्कका अन्य उत्पादनकर्ता हुनेछन्।बमोजिमका तथ्याङ्क उत्पादनकर्ताको विवरण कार्यालयले अनुसूची- उपनियम २(३बमोजिमको ढांचामा तयार गरी वार्षिक रूपमा कार्यालयको वेबसाइट मार्फत सार्वजनिक गर्नुपर्नेछ [उत्पादनकर्ताले   तथ्याङ्कीय शर्तः (१) उत्पादनकर्तालपन तथ्याङ्क तथ्याङ्क पालना गनक्रियाकलापमा ऐन तथा यस नियमावलीमा अन्यत्र उल्लिखित शर्तको अतिरिक्त देहायका शर्तपालना गर्नु पर्नेछः-तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण, प्रकाशन भण्डारण वितरण गर्दा राष्ट्रिय7मानक र गुणस्तर पालना गर्नु पर्नेखख) तथ्याङ्कीय कार्यमा दक्ष तथा व्यावसायिक जनशक्तिलाई संलग्न गराउनु पर्नेकार्यमा योग्यता पुगेका व्यक्तिलाई मत्र संलग्नसम्बन्धी (ग) तथ्याङ्क सङ्कलनगराउनुउत्तरदाताको अनुमति नलिई कुने अर्का सङ्कलनको तथ्यङ्ककरममव्यक्तिलाई उपस्थित वा संलग्न गर्न नहुनेतथ्यङ्कीय कार्य सञ्चालन गर्दा सम्बन्धित सरोकारवालाबिच समन्वय कायमपर्ने ।२ तथ्याङ्क उत्पादनकर्ताले तथ्याङ्कीय क्रियाकलाप गर्दा राख्ने प्रशासनिक अभिलेख रफाराम तथ्याङ्क उत्पादन उपयोगी ढांचामा राख्नु पर्नेछ(३  उपनियम (१)वा (२) बमोजिमका शर्तको पालना भए नभएको अनुगमन कार्यालयलेगर्नेछराष्ट्रिय मानक तथा गुणस्तर निर्धारणः १ तथ्याङ्क उत्पादनकर्ताले ऐनको दफा ४ को उपदफा<.२ ) र  ३) मा उल्लिखित विषयलाई आधार मानी उत्पादन गर्ने तथ्याङ्कसम्बन्धी राष्ट्रिय आफूले",
            "मानक र गुणस्तर निर्धारण गर्ने प्रयोजनका लागि आवश्यक मस्यौदा तयार गरी कार्यालय समक्षपेस गर्नु पर्नेछ।जांचबुझ (१ ) बमोजिमको मस्योदा भए पछि कार्यालयले ९२  उपनियम गरीप्रप्तगर्नेछ उपयुक्त देखिएमा परिषद् समक्ष पेस(३ उपनियम (२ बमोजिम प्राप्त मस्यौदाको आधारमा परिषदले ऐनको दफा ४ बमोजिमसम्बन्धित तथ्याङ्क सङ्कलनको राष्ट्रिय मानक तथा गुणस्तर निर्धारण गर्नेछ(४) उपनियम (३ बमोजिम परिषद्बाट निर्धारण भएकोे राष्ट्रिय तथा गुणस्तरकोमनकगर्नु सम्बन्धित तथ्याङ्क उत्पादनकर्ताको कर्तव्य हुनेछ।पलनगुणस्तर निर्धारण ढाचाः ७१ तथ्याङ्क   उत्पादनकर्ताले कायम गर्नु पर्ने तथ्याङ्कीय   गुणस्तरकापरिषद्ले तथ्याङ्कको सान्दर्भिकता शुद्धता   विश्वसनीयता, समयबद्धता ,  पारदर्शित,सम्बन्धमतुलनात्मकताको आधारमा एक गुणस्तर निर्धारण ढांचा तयार गरी लागू गर्नेछस्पष्टत 7पालना   गर्नु सबै तथ्याङ्क ८१) बमोजिमको   गुणस्तर निर्धारण  ढांचाको (२) उपनियमउत्पादनकर्ताको कर्तव्य हुनेछसम्पर्क व्यक्ति तोक्नुपर्नेः १) नियम ६ को उपनियम (२ बमोजिमका तथ्याङ्क उत्पादनकर्ताले१०.तोक्नु तथ्याङ्कसम्बन्धी जानकारी दिनका लागि एक अधिकृतस्तरको कर्मचारीलाई सम्पर्क व्यक्ति\n(२  बमोजिमका तथ्याङ्क उत्पादनकर्ताले उपनियम (१ ) (२) नियम को उपनियम६बमोजिम तोकिएको सम्पर्क व्यक्तिको विवरण कार्यालयलाई उपलब्ध गराउनु पर्नेछ(३) उपनियम (२) बमोजिम प्राप्त विवरण समेतको आधारमा कार्यालयले आधिकारिकतथ्याङ्कसम्बन्धी जानकारी दिने सम्पर्क व्यक्तिको विवरण अद्यावधिक गरी आफ्नो वेबसाइट वाविद्युतीय माध्यमबाट प्रकाशन गर्नु पर्नेछ।अन्य",
            "परिच्छेद ३वितरणतथ्यङ्क सङ्कलन तथतथ्याङ्क सङ्कलनका लागि सूचित आदेश जारी गर्नेः ऐनको दफा ५ को उपदफा (१ ) बमोजिम०१.राष्ट्रियस्तरको गणना गर्ने प्रयोजनका लागि नेपाल सरकारले सूचित आदेश जारी गर्दा देहायकापर्नेछः विवरण उल्लेख गर्नुतथ्याङ्क सङ्कलनको उद्देश्य र विषय, (क )तथ्याङ्क सङ्कलन गरिने भौगोलिक तथा प्रशासनिक क्षेत्र (ख )(ग तथ्याङ्क सङ्कलनका विधि प्रक्रिया,7सूचनादाताको विवरण (घ)आथ (ङ ) तथ्याङ्क सङ्कलन गर्ने समयावधि(च) अवधि (रिफरेन्स पिरियड ,सन्दर्भ(छ। सङ्कलन हुने सूचनाको प्रकृति(ज ) सूचनादाताबाट सूचना सङ्कलन गर्ने भाषा,सूचनादाताको दायित्व (झ)सोधिने प्रश्नावलीको विवरण, (ञ)<अन्य सान्दर्भिक विषय टतथ्याङ्क सङ्कलनसम्बन्धी विधि र प्रक्रियाः (१) तथ्याङ्क सङ्कलनका लागि ऐन तथा यस नियमावली२.बमोजिम राष्ट्रिय मानक गुणस्तरमा उल्लेख भए बमोजिमको विधि र प्रक्रिया अवलम्बन गर्नु7पर्नेछ(२ ) तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क सङ्कलन गर्दा गणना, सर्वेक्षण प्रशासनिक अभिलेखअनुसन्धान विधि अपनाई तथ्याङ्क सङ्कलन गर्नेछ अध्ययनव(३) कार्यालयले राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक संस्थाकोप्रशासनिक व्यवस्थापन   प्रणालीमा भएको विवरणलाई   प्रशोधन अभिलेख गरीतथा सूचनातथ्याङ्कको रूपमा प्रयोग गर्न सक्नेछ।कार्यालयले तथ्याङ्कीय प्रयोजनका लागि जनसङ्ख्या रजिस्टर तथ्याङ्कीय रजिस्टर तयार गर्नः (९३.व्यावसायिक रजिस्टर लगायत अन्य सान्दर्भिक क्षेत्रको तथ्याङ्कीय रजिस्टर तयार गर्न सक्नेछ।",
            "लागि \"तथ्याङ्कीय   रजिस्टर\" भन्नाले स्पष्टीकरणः यस   नियमको प्रयोजनकाजनसङ्ख्या तथव्यवसाय समेतको आधारभूत विवरण तथा सूचनाको अभिलेख सम्झनु पर्छ।बमोजिमको रजिस्टर तयार गर्नका लागि कार्यालयले सम्बन्धित उपनियम (१२व्यक्ति, निकाय संस्था वा व्यवसायीसंग आवश्यक विवरण माग गर्न सक्नेछऐन तथा यस नियमावली बमोजिम तथ्याङ्क सङ्कलन गर्ने प्रयोजनका विवरण उपलब्ध गराउनेः० .विवरण उपलब्ध लागि कार्यालयले निर्धारण गरेको समयसीमाभित्र सही, पूर्ण अद्यावधक7गराउनु सम्बन्धित व्यक्ति, निकाय वा संस्थाको कर्तव्य हुनेछसमिति गठन गर्न सक्नेः (१) कार्यालयले गर्ने सञ्चालन निर्देशन तथा सर्वेक्षणको१५ गणन रनियन्त्रणका लागि कार्यालयले प्रमुख तथ्याङ्क अधिकारीको संयोजकत्वमा निर्देशक समिति गठनगर्न सक्नेछ(२) कार्यालयले   गर्ने तथा  सर्वेक्षणको सन्दर्भमा   अन्तरनिकायगणन समन्वय तथव्यवस्थापन गर्न कार्यालयले आवश्यकता अनुसार प्राविधिक समिति तथा अन्य विषयगत समितिगठन गर्न सक्नेछर २ बमोजिमका समितिको बैठक सम्बन्धी कार्यविधि सम्बन्धित (३) उपनियम (९)समिति आफैले निर्धारण गरे बमोजिम हुनेछसूक्ष्म कोरा तथ्याङ्क वितरण सम्बन्धी व्यवस्थाः (१) ऐनको दफा १२ को उपदफा (४को खण्ड१६.खख र(ग) बमोजिम तथ्याङ्क उत्पादनकर्ताले सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा देहायका शर्तपालना गर्ने गरी उपलब्ध गराउनु पर्नेछःसूक्ष्म कोर तथ्याङ्क तथ्याङ्कीय प्रयोजन (क ) लागि अनुसन्धानका वमात्र नेपप्रयोग गर्नुपर्नेकुनै निश्चित व्यक्ति वा संस्थाको पहिचान, अध्ययन जांच वा छानबिनको (ख लागि त्यस्तो तथ्याङ्क प्रयोग गर्न नहुनेसूक्ष्म कोरा तथ्याङ्क माग गर्ने संस्था वा व्यक्तिले जुन प्रयोजनका लागि (ग)माग गरेको हो सोही प्रयोजनका लागि मात्र प्रयोग गर्नुपर्नेतथ्याङ्क",
            "प्राप्त गरेको सूक्ष्म कोरा अरू संस्था वा व्यक्तिलाई आफूले (घतथ्याङ्कप्रयोग गर्न दिनु नहुनेसूक्ष्म कोरा तथ्याङ्क प्राप्तकर्ताले उत्तरदाताको पुनपहिचानको प्रयास गर्नसंयोगवश पहिचान भएको खण्डमा सो व्यक्ति व तथ्याङ्कीयरकुनै उद्देश्यको एकाइको विवरण खुलाउन सार्वजनिक गर्नव अन्यप्रयोग गर्न गराउन नहुनेल।पारिएका   कुनै पुस्तक लेख कोर तथ्याङ्क प्रयोग   गरीच ) सूक्ष्म तयारकार्यपत्र शोधपत्र प्रतिवेदन डाटसेटमा   उल्लेखअन्य प्रकाशनमा वभएअनुसारको स्रोत उल्लेख हुनुपर्नेपारिएका सबै   प्रकाशन गराइएको तथ्याङ्क प्रयोग गरी तयार छ।उपलब्धगराउनुपर्ने सम्बन्धित तथ्याङ्क उत्पादनकर्तालाई उपलब्धआधारमा प्रयोगकर्ताले गर्ने विश्लेषण वा गराइएको तथ्याङ्कको (ज)उपलब्धजिम्मेवारी सोको अनुमानको सम्बन्धिततथ्यङ्क व्याख्य वउत्पादनकर्ताले नगन वहननमुना आकार (स्याम्पल साइज) ले प्रतिनिधित्व नगर्ने गरी सूक्ष्म कोरा झतथ्याङ्कको विश्लेषण गर्ननह्उत्पादनकर्ताले गरी कोरा   तथ्याङ्क (ञ) प्रयोग तथ्याङ्कसूक्ष्म प्रकशनहुने गरी सोही सूचक गरिसकेका सूचकतथ्यङ्कभन्दा व व फरकतथ्याङ्क प्रकाशन गर्न नहुने।(२) तथ्याङ्क उत्पादनकर्ताले गणना तथा सर्वेक्षणको अन्तिम नतिजा सार्वजनिक भएपछिसक्नेछ मात्र यो नियमबमोजिम सूक्ष्म कोरा तथ्याङ्कउपलब्ध गरउन३) यस नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराएको विवरण सम्बन्धित तथ्याङ्कत्पादनकर्ताले अभिलेख गरी राख्नु पर्नेछ [(४ ) ऐनको दफा १२ को उपदफा ६ तथा यस नियमको प्रयोजनको लागि अनुसूची-मा उल्लिखित सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा कार्यालयले सोही अनुसूची बमोजिमकोदस्तुर लि ई उपलब्ध गराउनु पर्नेछ।",
            "परिच्छेद ४तथ्याङ्क सङ्कलनको अनुमति तथा प्रमाणीकरणतथ्याङ्क सङ्कलनको अनुमति लिनुपर्नेः १ ऐनको दफा ८ बमोजिम राष्ट्रियस्तरको प्रतिनिधित्व हुने७७.संस्थाले देहाय बमोजिमका सङ्कलन गर्न चाहने सरकारी निकायगर तथ्याङ्क व कगजतअनुसूची ३ बमोजिमको निवेदन कार्यालयमा पेस गर्नु पर्नेछः- संलग्न राखीसम्बन्धित निकाय वा संस्थाको निर्णयको प्रतिलिपिअनुमानित सङ्कलनको   उद्देश्य कार्यक्षेत्र विधि लागत   सहितकोख तथ्यङ्क रअवधारणापत्रंग) अनुसूची-४ बमोजिमको तथ्याङ्क सङ्कलन अनुमति फाराम,तथ्याङ्क सङ्कलनका लागि तयार गरिएको प्रश्नावली, घङ) सरकारी निकाय र सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्थादर्ता प्रमाणपत्र र कर चुक्त प्रमणपत्रतथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण |(२) उपनियम (१) बमोजिम परेको निवेदन तथा संलग्न कागजातका सम्बन्धमा नियम१८ को उपनियम (१ बमोजिमको सिफारिस समितिले जांचबुझ गरी तथ्याङ्क सङ्कलन अनुमतिनदेखिएमा आफ्नो सिफारिस सहितको प्रतिवेदन   प्रमुख देखिएमा दिन उपयुक्ततथ्यङ्क वगर्नेछ अधिकारीसमक्ष पेस(३) उपनियम (२) बमोजिमको   प्रतिवेदनको दिन अनुमतिआधारम तथ्याङ्क सङ्कलनदिने निर्णय गरी अनुसूची ५ देखिएमा अधिकारीले त्यस्तोअनुमति प्रमुख तथ्याङ्क उपयुक्तपर्नेछ बमोजिमको ढांचामा अनुमतिपत्र दिन उपयुक्त गर्नुअनुमति र तथ्यङ्क सङ्कलन प्रदननिवेदकलाई जानकारी गराउनु पर्नेछ[ नदेखिएमा कारणखुलाईयस नियम बमोजिम तथ्याङ्क सङ्कलन प्रदान गर्ने वा नगर्ने सम्बन्धी निर्णय अनुमति(४ )गरिसक्नु निवेदन पेस मितिले तीस दिनभित्र पर्नेछ।भएकोे",
            "अनुमतिपत्र प्राप्त भएको तीस   दिनभित्र (३) बमोजिम   तथ्याङ्क (५ ) उपनियमसङ्कलनसम्बन्धित सरकारी निकाय संस्थाले तथ्याङ्क सङ्कलनको लागि फिल्डकार्य सुरू हुने मिति रवक्षेत्र सहितको जानकारी कार्यालयलाई दिनु पर्नेछ(६) उपनियम (५) बमोजिमको अवधिभित्र कार्यालयलाई जानकारी प्राप्त हुन नआएमा वा(ग) बमोजिमको तथ्याङ्क (१) को उपनियम फाराममा   उल्लिखित अनुमतिसङ्कलन खण्डत्यस्तो   अनुमतिपत्र   खारेज नगरेमा   कार्यालयले बमोजिम कार्यतालिका कार्यसम्पादनगनसक्नेछत्यसरी अनुमतिपत्र खारेज गर्नु अघि सम्बन्धित निकाय संस्थालाई सफाइ पेसतर वादिनु पर्नेछ। मौकालागि पेस सिफारिस समितिः १ १७ बमोजिम कार्यालयमा तथ्याङ्क सङ्कलन नियम अनुमतिका१८.निवेदन तथा नियम २३ बमोजिम तथ्याङ्क प्रमाणीकरणका लागि पेस भएको प्रतिवेदनको भएकोप्राविधिक उपयुक्तता जांच गरी सिफारिस गर्न देहाय बमोजिमको सिफारिस समिति रहनेछःकार्यालयको सम्बन्धित महाशाखा प्रमुख - अध्यक्षकार्यालयमा अनुमति माग भएकोे तथ्याङ्कसम्बन्धीविषय हेर्ने शाखाको प्रमुखसदस्यकार्यालयको आर्थिक प्रशासन शाखा प्रमुखग सदस्यकार्यालयको कानून अधिकृतसदस्यकार्यालयको तथ्याङ्क अनुमति सम्बन्धी काम गर्नेसम्बन्धित शाखा प्रमुख -सदस्य -सचिवनेपा@बमोजिमको समितिको बैठकमा आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१(२आमन्त्रण गर्न सकिनेछउपनियम ८१ ) बमोजिमको समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति(३)आफैले निर्धारण गरे बमोजिम हुनेछ",
            "अनुगमन गर्न सक्नेः (१ ) कार्यालयले अनुमति प्रदान गरेको तथ्याङ्क सङकलन सम्बन्धीआफूले १९.कार्यको अनुगमन गरी आवश्यक निर्देशन दिन सक्नेछबमोजिम दिएको निर्देशन पालना गर्नु सम्बन्धित निकाय वा संस्थाको (२ ) उपनियम (१कर्तव्य हुनेछविदेशी संस्थाले अनुमति लिनुपर्नेः नेपालस्थित विदेशी संस्थाले राष्ट्रिय प्रतिनिधित्व हुने गरी२०.लिनु तथ्याङ्क सङ्कलन गर्नु अघि नियम १७ बमोजिम पर्नेछ।अनुमतिअनुमति नम्बरः नियम १७ को उपनियम (३ बमोजिम तथ्याङ्क सङ्कलनअनुमति २९ तथ्याङ्क सङ्कलनहुने गरी सरकारी निकाय प्रदान गर्दा कार्यालयले एकरूपता संस्थालाई तथ्याङ्ककयम वदिनु पर्नेछ।अनुमति नम्बर सङ्कलनअभिलेखीकरण गर्न पर्नेः ( १ ऐनको दफा ८ को उपदफा २ को खण्ड क बमोजिम सरकारी२२.कानूनबमोजिम तथ्याङ्क सङ्कलन तथा प्रकाशन गर्नु अघि निकाय वा सार्वजनिक संस्थाले प्रचलितपर्नेछ त्यस्तो तथ्याङ्क सङ्कलन सम्बन्धी विवरण तथ्याङ्क   प्रणालीमा राष्ट्रियआबद्ध   गराउनु र0)पर्नेछ कार्यालयमा अभिलेखीकरण गराउनुकार्यालयले तथ्याङ्कको   अभिलेख उपनियम को प्रयोजनका लगि राखी (१ )२ /सम्बन्धित सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क सङ्कलन दर्तानम्बर उपलब्धपर्नेछगराउनु(१) नियम १७ बमोजिम तथ्याङ्क सङ्कलन प्राप्त सरकारी तथ्याङ्क प्रमाणित गराउनु पर्नेः अनुमति२३वा संस्थाले तथ्याङ्कको नतिजा प्रयोगमा  ल्याउनु गर्नुअघि कार्यालयबाट निकायप्रकाशन वप्रमाणित गराउनु पर्नेछ।बमोजिम तथ्याङ्क प्रमाणित गराउनको लागि सम्बन्धित सरकारी उपनियम (१ (२संस्थाले सोको   प्रतिवेदन निकाय तथा   सारांशसहित सूक्ष्म कोरा तथ्याङ्क   संलग्न गरीवअनुसूची ६ बमोजिमको ढाचामा निवेदन पेस गर्नु पर्नेछ [ कार्यालयमाबमोजिम प्राप्त   निवेदन उपनियम उपर नियम को   उपनियम (२ ) (९ ८३१८जांचबुझ बमोजिमको सिफारिस समितिले देहायका विषय गरी तथ्याङ्क प्रमाणीकरण गर्न योग्यदेखिएमा प्रमुख तथ्याङ्क अधिकारी समक्ष सिफारिस गर्नु पर्नेछः००",
            "राष्ट्रिय मानक तथा गुणस्तरको पालना गरे, नगरेको, (क)अनुमतिपत्रमा उल्लिखित विधि बमोजिम तथ्याङ्क सङ्कलन भए, नभएको, (ख )नियम १७ को उपनियम (१ को खण्ड (ग) बमोजिम पेस भएको तथ्याङ्कअनुमति उल्लिखित   कार्ययोजना तथ्याङ्कीयअनुसार फारमम सङ्कलनक्रियाकलाप सम्पन्न भए, नभएको, 7तथ्याङ्कीय नतिजा गुणस्तरीय भए। नभएको।घ।अधिकारीले (४ )  उपनियम (३ बमोजिमको   सिफारिसकातथ्याङ्क आधरम प्रमुखअनुसूची-७ बमोजिमको ढांचामा प्रमाणपत्र प्रदान गर्नु पर्नेछ तथ्याङ्क प्रमाणित गरीक्(५ ) उपनियम (४ बमोजिम प्रमाणित भएका तथ्याङ्कको व्यवस्थित अभिलेख कार्यालयलेपर्नेछ राख्न्परिच्छेद ५विविधआधिकारिक तथ्याङ्क मानिनेः १ राष्ट्रिय मानक गुणस्तर कायम भएका देहायका तथ्याङ्कलाई २४.76 ८आधिकारिक तथ्याङ्क मानिनेछःकार्यालयले गरेका गणना वा सर्वेक्षणबाट प्राप्त तथ्याङ्क,ऐनको दफा ३ को उपदफा (२ ) बमोजिम अन्तरप्रणाली आबद्धता कायमभएकोे प्रप्त तथ्याङ्क ,कुनै सरकारी निकाय वा सार्वजनिक संस्थाले ऐनको दफा ७ बमोजिमवा त्यस्तो निकायको प्रशासनिक अभिेलेख तथा सङ्कलन गरेको तथ्याङ्कनेपालअन्य स्रोतबाट उत्पादित तथ्याङ्क ,ऐनको दफा ९ बमोजिम कार्यालयले प्रमाणित गरेको तथ्याङ्क ,परिषद्ले निर्धारण गरेको मापदण्डको अधीनमा रही कार्यालयले तोकेकाअन्य तथ्याङ्क",
            "कुनै संस्थाले नीति, योजना तथा कार्यक्रम निर्माण गर्दा वा (२) सरकारी निकायवतथ्याङ्कीय क्रियाकलाप गर्दा आधिकारिक तथ्याङ्कको प्रयोग गर्नु पर्नेछ।तथ्याङ्क प्रयोगकर्ताले आधिकारिक तथ्याङ्कको प्रयोग गर्दा त्यसको स्रोत खुलाउनु (३ )पर्नेछतथ्याङ्कको विद्युतीय अभिलेख व्यवस्थापनः (१ ऐनको उपदफा   ९३) बमोजिम १७ को २५ .दफाकार्यालयले सरकारी निकाय सार्वजनिक संस्था, प्रदेश स्थानीय तहले सङ्कलन गरी विद्युतीय7अभिलेखमा राखेको तथ्याङ्कलाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न एकीकृत राष्ट्रिय तथ्याङ्कपोर्टल स्थापना गर्नु पर्नेछउपनियम (१) बमोजिम स्थापना भएकोे पोर्टलमा राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध (२भएका सबै सरकारी निकाय सार्वजनिक संस्था, प्रदेश सङ्कलन गरेको स्थानीय तहले आफूले70तथ्याङ्क प्रविष्टि गर्नु पर्नेछबमोजिमको   पोर्टलमा   नियम गरिएका बमोजिम   प्रमाणित (३) उपनियम (१ )२३तथ्याङ्कलाई समेत आबद्ध गर्नु पर्नेछ।र आधिकारिकताः ऐनको अभिलेखको  प्रयोग उपदफा   (४) बमोजिम को आबद्ध२६. १७ दफबमोजिम हुनेछः देहाय गरिएको अभिलेखको प्रयोग र आधिकारिकताराष्ट्रिय   मानक तथा   गुणस्तर पालना भई उत्पादन भएका तथा तथ्याङ्कसङ्कलनका  स्थापित विधि, प्रक्रिया, मापदण्डबमोजिम अवधारणा , परिभाषा ,स्तरीकृत वर्गीकरण गरिएका तथ्याङ्कलाई मात्र आधिकारिकता प्रदान गरीप्रयोग गरिनेनेपा विद्युतीय अभिलेखमा रहेको तथ्याङ्कको अन्तिम   उत्तरदायित्व सम्बन्धिततथ्याङ्क उत्पादनकर्ताको हुने,विद्युतीय अभिलेखमा रहेको तथ्याङ्कलाई अख्तियारीप्राप्त व्यक्तिबाहेक अरू()कसैले सम्पादन गर्न वा सच्याउन नसक्ने गरी व्यवस्थित गर्नु पर्ने,प्रचलित   कानूनबमोजिम   गोपनीयता विषयकागर्नुपर्ने तथ्यङ्क कायमसार्वजनिक नगरिने।",
            "तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्क उपलब्ध  गराउने विधि तथा प्रक्रियः (१ ) २७. तथ्याङ्कमपहचर प्रसार गर्दा सबैको पहुंच हुने गरी गर्नु पर्नेछ।प्रकाशनउत्पादनकर्ताले आफूले उत्पादन गरेका प्रशोधित अर्धप्रशोधित (२तथ्याङ्क 7 सूक्ष्मकोरा तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि सार्वजनिक गर्नु पर्नेछ।अन्य विधिबाट उत्पादित तथ्याङ्कको तथ्याङ्क उत्पादनकर्ताले गणना सर्वेक्षण ८३वमिलाउनु प्रतिवेदन प्रकाशन गरी वितरण गर्ने व्यवस्था पर्नेछप्रत्येक तथ्याङ्क उत्पादनकर्ताले चालु आर्थिक वर्षमा सार्वजनिक गर्ने तथ्याङ्कीय(४सहितको अग्रिम वर्षको समयतालिका कार्यतालिका उत्पदनको प्रत्यकप्रकाशन साउनमसान्तभित्र तयार गरी सार्वजनिक गर्नु पर्नेछ।(५ ) उपनियम (४ ) बमोजिम तथ्याङ्कीय उत्पादन सार्वजनिक गर्दा   सोसंग सम्बन्धतमेटाडेटासमेत सार्वजनिक गर्नु पर्नेछ\"मेटाडेटा\" भन्नाले उपनियमको   प्रयोजनको उत्पादित स्पष्टीकरणः तथ्याङ्कको लगियसर सन्दर्भ समयको साथै तथ्याङ्क उत्पादनकर्ता, अवधारणा, परिभाषा, वर्गीकरण, स्रोतसङ्कलनप्रशोधन र विश्लेषणको विधि तथा प्रक्रिया समेतको विस्तृत विवरण सम्झनु पर्छ(६) यस   नियम तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्कको   नतिजा प्रकाशन   गर्दा बमोजिमप्रारम्भिक, संशोधित वा अन्तिम कुन नतिजा होसो स्पष्ट रूपमा उल्लेख गर्नु पर्नेछव्यवस्थापन सूचना प्रणालीमा पहूंच विधि र प्रक्रियाः (१ ऐनको दफा १८ को उपदफा २ )२८.निकायको बमोजिम   राष्ट्रिय सूचना   प्रणालीमा प्रणालीमातथ्याङ्क आबद्ध व्यवस्थपन अन्यसम्बन्धित निकायसंग समन्वय गरी कार्यालयको पहुंच कायम गर्नु पर्नेछउपनियम बमोजिम व्यवस्थापन सूचना प्रणालीको पहुंचबाट प्राप्त भएकोे (१ (२सक्नेछ तथ्याङ्कलाई कार्यालयले प्रशोधन, विश्लेषण यसरी प्रशोधन, विश्लेषण र प्रकाशन गर्न7 फप्रकाशन गरेको जानकारी सम्बन्धित निकायलाई दिनु पर्नेछ।बमोजिम कार्यालयले व्यवस्थापन सूचना प्रणालीमा पहुंच कायम गर्दा उपनियम (१ (३देहायको प्रक्रिया अवलम्बन गर्नु पर्नेछः",
            "गर्ने   निकायसंग सूचना   प्रणाली (क /आवश्यकताक व्यवस्थपन सञ्चलनपहिचान तथा तथ्याङ्क वा सूचना आदानप्रदानको विधिबारे समझदारी कायमप्रयोगको लागि प्लेटफर्मको सुरक्षा जोखिम विश्लेषण, तथ्याङ्क   साझेदारीख रगोपनीयता नेटवर्क प्रमाणीकरण, व्यक्तिगतजडान, तथ्याङ्क कायम,सञ्चालनको लागि अधिकारप्राप्त व्यक्ति, आदानप्रदान व्यवस्था ( गेटवे तथापोर्टलको विकास आदिको व्यवस्थापन गर्ने,व्यवस्थापन सूचना प्रणालीमा पहुच दिने निकायले उपलब्ध गराउने तथ्याङ्क (ग)वा विवरण एकिन गरी सोको डाटा कोड (डाटा डिक्सनरी  कार्यालयलाईउपलब्ध गराउनेदिने निकायले कार्यालयसंगको प्रणालीमा (घ)सूचना व्यवस्थपन पहचसमझदारीमा विद्यमान एप्लिकेसनबाट डाटा ट्रान्सफर गर्न र कार्यालयलेगर्न   एप्लिकेसन विवरण प्रोग्रामिङ प्रणालीबाटसूचना व प्रप्तइन्टरफेसमार्फत सेवा विकास गर्नेव्यवस्थापन सूचना प्रणालीमा पहुंच दिने निकायले सो प्रणालीमा रहेका विवरणलाईवा परिमार्जन गर्दा कार्यालयसंग समन्वय गरी गर्नु पर्नेछ अद्यावधेकसूचना प्रणालीमा पहुच दिने निकायले कार्यालयको सहमति विना(५ ) व्यवस्थपनत्यस्तो एप्लिकेसन बन्द गर्न हुंदैन।सहजीकरण समितिः १ २८ बमोजिम नियम अन्य निकायको व्यवस्थापन सूचना   प्रणालीमा२९.देहाय बमोजिमको कार्यालयको   पहुंच आवश्यक सहजीकरण गर्न कायम गर्नका लागिएकसहजीकरण समिति रहनेछः-6प्रमुख तथ्याङ्क अधिकारी संयोजक (क )सूचना   प्रणाली सम्बन्धित (ख ) व्यवस्थपनसञ्चलननिकायका प्रमुखसदस्यकार्यालयको सम्बन्धित महाशाखा प्रमुख (ग)सदस्य",
            "व्यवस्थापन सूचना प्रणाली सम्बन्धी सदस्य-सचिव कार्यालयको (घ)विषय हेर्ने शाखा प्रमुखबैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाईउपनियम (१ (२आमन्त्रण गर्न सकिनेछ(३) उपनियम (१ ) बमोजिमको समितिको बैठकसम्बन्धी सो  समिति अन्य कार्यविधिआफैंले निर्धारण गरेबमोजिम हुनेछवा सार्वजनिक संस्थाले तथ्याङ्क सम्बन्धी   कार्यमा सहयोग गर्न सक्नेः १ ) सरकारी निकाय३० .सहयोगको लागि कार्यालयलाई अनुरोध गरेमा कार्यालयले आवश्यक सहयोग गर्न सक्नेछ।बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी कार्य गर्दा लाग्ने खर्च सम्बन्धित उपनियम (१(२पर्नेछ। निकाय वा संस्थाले व्यहोर्नुहेरफेरः प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले नेपाल राजपत्रमा सूचना प्रकाशन ३१ .अनुसूचीहेरफेर गर्न सक्नेछ। अनुसूचीगर आवश्यकता अनुसारतथ्याङ्क नियमहरू २०४१ खारेज गरिएको छ खारेजी र बचाउः (१३२.तथ्याङ्क नियमहरू २०४१ बमोजिम भए गरेका कामकारबाही यसै नियमावली (२ )बमोजिम भए गरेको मानिनेछम\nनेपाल",
            "अनुसूची -१नियम ६ को उपनियम  ३ संग सम्बन्धित )आधिकारिक तथ्याङ्क उत्पादनकर्ताको विवरणसम्पर्क व्यक्तिको आवृत्ति तथ्याङ्कीय दायरक्षेत्र स. तथ्यङ्कप्रकाशन कर.उत्पादनकर्ता क्रियाकलाप समयतालिका नाम,पद रसम्पर्क नम्बर निकायको नामररैठेगान\nकानून\nनेपाल",
            "अनुसूची २नियम १६ को उपनियम ४४ ) संग सम्बन्धितउपलब्ध गराउंदा लिइने दस्तर सूक्ष्म कार तथ्यङ्कप्रति गणना वा सर्वेक्षणको गणना/ सर्वेक्षण सिःनं.१. नेपाल स्थित विद्यालय कलेज/गणनविश्वविद्यालयका विद्यार्थी ४,०००   -२२. नेपालस्थित विद्यालय कलेज विश्वविद्यालयकोविद्यार्थी बाहेका नेपाली नगरिक५,००० - अन्य ९.३. सरकारी निकाय   संस्था|राष्ट्रिय गैरसरकारी संस्था ११lखरु. ८००० -अन्तर्राष्ट्रिय गैरसरकारी संस्था / अन्तर्राष्ट्रिय० .निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर ४००| -नेपाल स्थित विद्यालय  कलेज / सर्वेक्षण२ ०विश्वविद्यालयका विद्यार्थी रु. २५०० -नेपालस्थित विद्यालय कलेज विश्वविद्यालयको२विद्यार्थी बाहेकका अन्य नेपाली नागरिक रु. ३,०००| -सरकारी निकाय / संस्था३राष्ट्रिय गैरसरकारी संस्थारु.५,००० | -अन्तर्राष्ट्रिय गैरसरकारी संस्था अन्तर्राष्ट्रिय४ .निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर३००न५ल\n१८",
            "अनुसूची ३नियम १७ को उपनियम (१ संग सम्बन्धित अनुमतिको लागि दिने निवेदनको ढांचासङ्कलन नथ्यङ्कश्रीमान् प्रमुख तथ्याङ्क अधिकारीराष्ट्रिय तथ्याङ्क कार्यालयकाठमाडौं [अनुमति दिनु हुन।षयः तथ्यङ्क सङ्कलन गनमन्त्रालय विभाग संस्था कार्यालयको मिति कोनिर्णयानुसार .गणना सर्वेक्षण गरी विषयमा तथ्याङ्क सङ्कलनपर्ने भएकोले आवश्यक फ बमोजिम कागजात सहित तथ्याङ्क ऐन २०७९ लागि अनुमतिकोको <निवेदन गरिएको छ\nदस्तखतःकानूननिवेदकको नाम,थरःपदःनिकाय संस्थाको नाम ठेगानाः7मितिः &छापःसलग्नःअनुमति तथ्याङ्क सङ्कलन फारम ०सम्बन्धित मन्त्रालय विभाग संस्था कार्यालयको निर्णयखुल्ने कागजात २नोट सर्वेक्षण विधि) तथ्याङ्क सङ्कलनका लागि तयार गरेको अवधारणापत्र (प्रविधिक३. रगरिएको प्रश्नावली तथ्याङ्क सङ्कलनका लागि० . तयारसरकारी निकाय सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था दर्ता प्रमाणपत्र+. 7(वीकरण भएको) र कर चुक्ता प्रमाणपत्रतथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण६ .",
            "अनुसूची -४नियम १७ को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धितअनुमति फारामतथ्यङ्क सङ्कलनअनुमति तथ्याङ्क सङ्कलन नम्बरः\nसामान्य जानकारीगणना सर्वेक्षणकोनमःगणना सर्वेक्षण गर्ने कानूनी आधारः२ .गणना सर्वेक्षण सञ्चालन गर्ने माग गर्ने अनुमति ३.तथ्याङ्क सङ्कलननिकाय संस्थाको निकाय संस्थाकोनमःठेगनाः ठेगानाःसंस्था प्रमुखको नाम र पदः संस्था प्रमुखको नाम र पदः\nव्यहोर्ने स्रोतअन्य साझेदारी संस्थाको+ . को>(क) नेपाल सरकारनमः(ख) स्वदेशी निजी कम्पनीठेगानाः(ग विदेशी संस्थासंस्था प्रमुखको नाम र पदःअन्यखर्च व्यहोर्ने संस्थाको नाम र ठेगानाःसंलग्न विज्ञ८सम्पर्क नम्बर संलग्न विज्ञ इमेल ठेगान राष्ट्रियता\n८.१ मुख्यअनुसन्धानकर्ता\n२०",
            "सहयकअनुसन्धानकर्तातथ्याङ्कशास्त्री ८.३\n८.४ कम्प्युटरप्रोग्रामर डाट> tठlव्यवस्थापक८.५ अन्यगणना सर्वेक्षणको आवश्यकता उद्देश्य7गणना सर्वेक्षणबाट प्राप्त हुने मुख्य सूचक0गणना सर्वेक्षणको वर्तमान अवस्था० २.गणना सर्वेक्षण प्रश्नावलीको वर्तमान अवस्था(क) पहिले सञ्चालन भइसकेको भए (प्रश्नयसअघि सञ्चालन भइसकेकोजानुहोस्) १२मगणना सर्वेक्षणको प्रश्नावली प्रयोग गरिने(ख) नयां हो भने ।प्रश्न १३ जानुहोस्मप्रथमपटक सञ्चालन भएको साल\nअनुमति लिइसकेको (ग। तथ्याङ्क सङ्कलनप्रश्नावली परिमार्जन गरी प्रयोग गरिनेनेपाललिइसकेको ।घ। तथ्याङ्क सङ्कलन अनुमतिप्रश्नावली परिमार्जन नगरिएको(ख। र।ग) भए तथ्याङ्क सङ्कलन अनुमतिनम्बर",
            "के यो गणना सर्वेक्षण अर्को सर्वेक्षणको१४. के यो गणना सर्वेक्षण राष्ट्रिय वा अन्तर्राष्ट्रियपूरक हो?अनुसन्धानको भाग हो0खखुलाउनुहोस् क। होेखुलाउनुहोस्) क) हाख  होइनख  होइनप्राविधिक विवरणतथ्याङ्कीय एकाइसम्बन्धीतथ्याङ्कीय एकाइ किसिम नमनाको सङ्ख्या INआकारIn)व्यक्ति क /घरपरिवार (ख प्रतिष्ठान (गअन्य (खुलाउनु होस् (घ)३ ४.स्थलगत तथ्यङ्क सङ्कलन स्थलगत तथ्याङ्कगणना सर्वेक्षणको सन्दर्भ अवधि२.सङ्कलन सुरु गरिने सम्पन्न हुने मितिमेतिखण्डीकृत गणना सर्वेक्षणले कुन तहसम्मको गणना सर्वेक्षण सम्पन्न हुनेअनुमान +छिति < अनुमानितप्रदान गर्न सक्दछस्थानीय तह राष्ट्रिय (क ) ।घ)प्रदेशस्तर (खुलाउनुहोस्) (ख ) ङ ) अन्यजिल्लास्तर (ग)",
            "तथ्याङ्क सङ्कलनको ८.तथ्याङ्क सङ्कलन विधि आवृत्तिक एकपटकतथ्याङ्क सङ्कलनको माध्यम(ख मासिकककागजी प्रश्नावली(ग) चौमासिक खट्याब्लेट  मोबाइलटेलिफोन ।घ। वार्षिकइन्टरनेटचेरव अन्य ( खुलाउनुहोस् ङ /प्रश्नावली सम्बन्धी जानकारीप्रश्नावली प्रश्नावलीको सम्पन्न हुन लाग्ने समयकुल प्रश्न नमसङ्ख्या सङ्ख्या०२३.\nप्रश्नावलीको पूर्व परीक्षण गरिने गरिएको ११.सर्वेक्षणको पाइलट परीक्षण गरिने गरिएको९०.हे ? हाे ?क) होे (ख  होइन क ) हो होइन ख यदि हो भने यदि होे भने१०.१ पूर्व परीक्षण गरिने गरिएको पाइलट परीक्षण गरिने गरिएको०९.१देखसालःपाइलट परीक्षण गरिएको नमुना सङ्ख्याप्रश्नावली सङ्ख्या१२. उत्तरदाताले जवाफ नदिने वा जवाफ दिन इन्कार गर्ने समस्यालाई कम गर्न के विधिअपनाइएको छ? छोटकरीमा उल्लेख गर्नुहोस्।",
            "सङ्कलन गरिने तथ्याङ्कको मुख्य क्षेत्र तथा उत्पादन गरिने सूचक जस्तैः आम्दानी, खर्च९३.रोजगारी, मृत्यु आदि के हुन् ? मूल्य, स्वास्थ्य   शिक्षा,जन्म,उत्पादन गरिने तथ्याङ्कीय तालिकाको Dummy Tables संलग्न गर्नुहोलाkey १४.औद्योगिक वर्गीकरण, पेशा १५. अन्तर्राष्ट्रियस्तरका तथ्याङ्कीय वर्गीकरणको प्रयोग भएकोे छ (जस्तै?वर्गीकरण, उत्पादनको वर्गीकरण स्वास्थ्य शिक्षा, वातावरण आदिको वर्गीकरण आदि , यदि छKभने उल्लेख गर्नुहोस्।\nसुपरिवेक्षण तथा निरीक्षणको कार्य योजना १६. तथ्याङ्कको गुणस्तर कायम गर्नको लागि गरिनेदिनुहोस् (यदि सम्भव भए सुपरिवेक्षण तथा निरीक्षणका फाराम संलग्न गर्नुहोला। ) संक्षिप्तमागणना सर्वेक्षणबाट प्राप्त तथ्याङ्कद्वारा राष्ट्रिय अन्तर्राष्ट्रिय विकास लक्ष्यका कुन कुन०७. यर वसूचक उत्पादन अनुमान गर्न सकिन्छसूचक अनुमान विधि बारेमा संक्षिप्त जानकारी नमुना छनोट विधि०८. 7(यदि गणना सर्वेक्षणको प्रस्तावमा विस्तृत रूपमा नमुना छनोट र सूचक अनुमान विधिउल्लेख भए सोही वा यससंगको जानकारी कागज संलग्न गर्नुहोला। भएकोक। नतिजाको विश्वसनीयता मापनका लागि प्रस्ताव गरिएका तथ्याङ्कीय औजार केठ हुन् वर्णन गर्नुहोस् (जस्तैः Standard Error of Mean, Level of Confidenceआदि )ख। कुन किसिमको नमुना छनोटको विधिको प्रयोग भएको छः ( विस्तृत रूपमारहेको कागज अलग्गै संलग्न गर्नुहोला।(१ नमुना छनोट एकाइ (सम्भव भए प्रत्येक तहअनुसार",
            "लागि कुन तहसम्मको प्रतिनिधित्व हुने ? क्षेत्र(२  अध्ययनका(३  स्याम्प्लिङ  फ्रेम(४) स्याम्पल साइज ।कुल प्रत्येक तहगत )विस्तृत ८५ ) स्याम्पल साइज निर्धारण विधि विधि अर्कोे पानामा संलग्नगनुहोला(६) अनुमान हिसाब विधि (सुत्रसहितको विस्तृत विधि अर्को पानामासंलग्न गर्नुहोला।७ उत्तर प्राप्त नभएका सूचनालाई कुन विधिबाट Impute गर्नु भएकोे छ?हुन ? (जस्तै तथ्याङ्क व्यवस्थापन तथा विश्लेषणमा प्रयोग Software5STATA , SPSS,R, CSPro १९. गणना सर्वेक्षणमा अपनाइएका अवधारणा तथा परिभाषा संक्षिप्तमा उल्लेख गर्नुहोस्।उदाहरणका लागि घर, घरपरिवार परिवार सदस्य, परिवारमूली, प्रतिष्ठान आदिअनुमानित जनशक्ति गणना सर्वेक्षणको तथ्याङ्क सङ्कलनमा संलग्न हु२० 0अनुमानित सङ्ख्याकेन्द्रमा फिल्ड व्यवस्थापनमा संलग्न हुनेफिल्ड कार्यमा खटिने सुपरिवेक्षक१णकवित्तीय विवरणगणना सर्वेक्षणमा खर्च हुने अनुमानित कुल रकम(१ +२ /स्वदेशी स्रोतबाट हुने खर्च०तलब, भत्ता, बीमा आदि (क )",
            "तथ्याङ्क सङ्कलनको सञ्चालन खर्च (ख८१) दैनिक भ्रमण खर्च(२) कार्यालय खर्च३) छपाई खर्चरतालिम खर्च५) सेमिनार / गोष्ठी खर्च६) तथ्याङ्क व्यवस्थापन प्रशोधन खर्च(७) परामर्श सेवा खर्च(८) विविध खर्च(ग) पुजीगत खर्चविविध खर्च ।घ)अन्यकुल खर्च रु. ूू&ू (क+ ख + ग +घ२. वैदेशिक स्रोतबाट हुने खर्चभत्त , बीमा आदि (क ) तलब,गणना सर्वेक्षण सञ्चालन खर्च (ख )८१) दैनिक भ्रमण खर्च(२) कार्यालय खर्च(३) छपाई खर्चतलिम खर्चसेमिनार / गोष्ठी खर्चतथ्याङ्क व्यवस्थापन प्रशोधन खर्चपरामर्श सेवा खर्चविविध खर्च(ग) पुंजीगत खर्चअन्य विविध खर्च (घ।कुल खर्च रु. (क+ + ग +घ।ख",
            "तथ्याङ्क सङ्कलन सम्बन्धी क्रियाकलापको समयसारिणीसमयावाधकरयकलपसम्म(क) योजना तथा तयारी८१ ) तथ्याङ्क सङ्कलन डिजाइनको तयारीततथ्याङ्क सङ्कलनको उद्देश्य, दायरा, तथ्याङ्क सङ्कलन पद्धतिकोविकास, स्याम्पल डिजाइन र स्याम्पल फ्रेमको तयारी,तालिकीकरणको नमुना तयारी, प्रश्नावली तथा निर्देशिकाकोनिर्माण, डाटा प्रशोधन सफ्टवेयर निर्माण, जनशक्तिकोआंकलन आदि आथागफठप्रश्नावलीको पूर्वपरीक्षण(२पूर्वपरीक्षणको आधारमा प्रश्नावली८३पाइलट परीक्षण ४तथ्याङ्क सङ्कलनको डिजाइन समीक्षाका लागि राष्ट्रिय (५तथ्याङ्क कार्यालयमा सबै कागजात पेस गर्ने(सम्पूर्ण आवश्यक कागजात १० कार्यदिन भित्र पेस गर्नुपर्नेछप्रश्नावली तथा निर्देशिका अन्तिम स्वरूप तयार गर्ने६प्रश्नावली तथा निर्देशिका छपाई गर्नेख। तथ्याङ्क सङ्कलनसुपरिवेक्षणको तालिम (तालिम तालिका(१ गणक तथअलग्गै पानामा पेस गर्नु पर्नेछ।सुपरिवेक्षण तथा निरीक्षण(२ तथ्याङ्क सङ्कलन",
            "फिल्डमा नै डाटाको सम्पादन ८३(ग) डाटा प्रशोधनसङ्कलित डाटाको कार्यालयमा सम्पादन (१(२ ) डाटा कोडिङडाटा भेरिभिकेसन ३र\nसम्पर्क अधिकारीको नाम,थरःसम्पर्क नम्बरःपदःदस्तखतःतथ्याङ्क उपलब्ध गराउने प्रतिवद्धता९ बमोजिम तथ्याङ्क प्रमाणित गराउनका लागि सोही ऐनको तथ्याङ्क   ऐन, २०७९ को दफादफ१० को अधीनमा रही तथ्याङ्क सङ्कलनबाट प्राप्त हुने सम्पूर्ण सूक्ष्म कोरा तथ्याङ्क, मेटाडाटाका साथैविश्लेषणमा समेत   इलेक्ट्रोनिक कोडको प्रति   राष्ट्रिय प्रयोग प्रोग्रामिङ तथ्याङ्क तथ्याङ्कभएकागर्दछु कार्यालयलाई उपलब्ध गराउने प्रतिबद्धता व्यक्ततथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने कार्यालय प्रमुखको नामःसम्पर्क नम्बरः पदःतथ्याङ्क सङ्कलन गराउने सञ्चालन गर्नेकार्यालयको छापः\nकार्यालय प्रयोजनका लागि२८",
            "स्वीकृत पेस गर्ने गर्नेनम, नम, थरः थरःपदल\nकानून\nनेपाल",
            "अनुसूची -५नियम १७ को उपनियम ८३ संग सम्बन्धित सङ्कलन अनुमतिपत्रको ढांचातथ्यङ्कअनुमति नम्बरः तथ्यङ्क सङ्कलन\nविषयः तथ्याङ्क सङ्कलन अनुमति _यस कार्यालयमा दर्ता उद्देश्यका लागि तथ्याङ्क सङ्कलन गर्न भएकोमको निवेदन उपर कारबाही हुंदा यस कार्यालयको मिति अनुमति माग भई पेस भएको दर्ता नम्बरको निर्णय अनुसार देहायमा उल्लिखित शर्तको अधीनमा रही विधि प्रयोग गरी>तथ्याङ्क सङ्कलन गर्न प्रदान गरिएको छ अनुमति|निर्देशक\nगणना सर्वेक्षणको कार्यप्रगति प्रत्येक तीन महिनामा कार्यालयमा पठाउनु पर्नेछ [लागि पेस गरेको समयतालिका बमोजिम कार्य सम्पन्न गर्नु पर्नेछ।अनुमतिका तथ्याङ्क सङ्कलनकुनै कारणवश सम्पन्न हुन नसक्ने भए नयांयदे खुलाई समयम आधार कारण कम 7समयतालिका कार्यालयमा पेस गर्नु पर्नेछ।माग गर्दा पेस गरेको अवधारणा तथा प्रक्रियाबमोजिम सर्वेक्षणको कार्यअनुमति तथ्याङ्क सङ्कलनभए नभएको विषयमा कार्यालयले अनुगमन गर्न सक्नेछ^\n३0",
            "अनुसूची -६२३ को उपनियम २) संग सम्बन्धित ) नियमतथ्याङ्क प्रमाणित गर्न दिइने निवेदनको ढांचाश्रीमान् प्रमुख तथ्याङ्क अधिकारी,राष्ट्रिय तथ्याङ्क कार्यालय,काठमाडोंविषयः तथ्याङ्क प्रमाणित गरिदिनु हुन।परोगयस कार्यालयबाट मिति अनुमति नम्बरबट तथ्याङ्क सङ्कलन म तथ्यङ्क सङ्कलनअनुमति प्राप्त गरिकोमा तथ्याङ्क सङ्कलनको सम्पूर्ण कार्य समाप्त भई प्रतिवेदनको मस्यौदा तयार भएकोेगरिदिनु प्रतिवेदन सार्वजनिक गर्नकोलागि तथ्याङ्क   प्रमाणित यो.छ । हुन नमकअनुरोध गरिन्छ।निवेदकको, ठगानाःकाननसहीः&ार्यालय छापसलग्नःप्रतिवेदन मस्यौदा थान0२. प्रतिवेदनको सारांशथन\n३१",
            "अनुसूची२३ को उपनियम (४  सॅंग सम्बन्धित ) नियमतथ्याङ्क प्रमाणित गरी प्रदान गरिने प्रमणपत्रनेपालसरकरप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयराष्ट्रिय तथ्याङ्क कार्यालयकाठमाडोंयोगगरिएको वेषयः तथ्याङ्क प्रमाणितसम्बन्धमकार्यालयमा श्री ले अनुमति तथ्याङ्क सङ्कलन यस नम्बरविधिबाट उत्पादित तथ्याङ्क प्रमाणित गरी पाउं भनी दिएकोनिवेदनउपर कारबाही हुंदा तथ्याङ्क प्रयोगमा ल्याउन नतिजा प्रकाशन गर्न उपयुक्त देखिएको हुंदाफर तथ्याङ्क नियमावली, २०८० को नियम २३ को उपनियम (४) तथ्याङ्क ऐन २०७९ को दफा ९बमोजिम तथ्याङ्क प्रमणित गरी यो प्रमणपत्र प्रदान गरिएको छ।४@\nप्रमुख तथ्याङ्क अधिकारी\nनेपाल"
        ],
        "lines": [
            [
                "तथ्याङ्क नियमावली, २०८०",
                "नेपाल रजपत्रमा प्रकाशित मिति",
                "२०८१  ०१  ०३",
                "ल",
                "तथ्याङ्क ऐन २०७९ को दफा ३५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको नाम \"तथ्याङ्क नियमावली, २०८०\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (९ ) य",
                "9",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "(२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "भन्नाले कार्यालय, राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध \"आधिकारिक तथ्याङ्क (क )",
                "सरकारी निकाय वा सार्वजनिक संस्थाले उत्पादन गरेका तथ्याङ्क सम्झनु",
                "पर्छ",
                "\"ऐन\" भन्नाले तथ्याङ्क ऐन, २०७९ सम्झनु पर्छ",
                "तथ्याङ्क उत्पादनकर्ता\" भन्नाले नियम बमोजिमका (ग)",
                "६ तथ्याङ्कका मुख्य",
                "उत्पादनकर्ता र उत्पादनकर्ता सम्झनु पर्छ",
                "अन्य",
                "सङ्कलन, प्रशोधन, वितरण, पहुंच \"तथ्याङ्कीय क्रियाकलाप\" भन्नाले तथ्याङ्क",
                "नेपा",
                "प्रयोगसम्बन्धी   सम्पूर्ण क्रियाकलाप सम्झनु   पर्छ शब्दले र सो",
                "तथ",
                "अभिलेखबाट प्रशासनिक",
                "हुन व्यवस्थपनका तथ्याङ्क उत्पदन",
                "क्रियाकलापलाई समेत जनाउंछ।",
                "गुणस्तर\" भन्नाले नियम ८ को उपनियम (३ बमोजिम \"राष्ट्रिय मानक",
                "7",
                "निर्धारण तथ्याङ्कको राष्ट्रिय मानक र गुणस्तर सम्झनु पर्छ। भएको"
            ],
            [
                "परिच्छेद २",
                "राष्ट्रिय तथ्याङ्क प्रणाली तथा तथ्याङ्क उत्पादनकर्ता",
                "राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्नेः कार्यालयले देहायका आधार पूरा गर्ने सरकारी निकाय वा",
                "३",
                "गर्नेछः सार्वजनिक संस्थालाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध",
                "प्रचलित कानून बमोजिम नियमित रूपमा तथ्याङ्कीय क्रियाकलाप सञ्चालन",
                "राष्ट्रिय मानक र गुणस्तर बमोजिम तथ्याङ्क ख",
                "उत्पादन",
                "तथ्याङ्कीय नतिजा प्रकाशन गर्ने। ग",
                "समन्वय   समितिः प्रणालीको प्रणाली ७१) राष्ट्रिय राष्ट्रिय",
                "तथ्याङ्क तथ्याङ्क सञ्चलन तथ",
                "देहाय बमोजिम एक राष्ट्रिय तथ्याङ्क प्रणाली समन्वय समिति रहनेछः व्यवस्थापनमा समन्वय गर्न",
                "प्रमुख तथ्याङ्क अधिकारी -संयोजक",
                "प्रदेश सरकारको योजना वा तथ्याङ्कसम्बन्धी विषय",
                "प्रदेश मन्त्रालय वा निकायको सचिव",
                "सदस्य",
                "गाउंपालिका राष्ट्रिय महासङ्घ र नेपाल नगरपालिका",
                "सङ्घको पदाधिकारी मध्येबाट एक एक प्रतिनिधि",
                "जन",
                "दुई जन सदस्य",
                "नियम बमोजिमका तथ्याङ्क ६ को उपनियम (२",
                "उत्पादनकर्तामध्ये संयोजकले तोकेको दुईवटा",
                "नेपाह",
                "निकाय वा संस्थाका प्रतिनिधि दुई जना",
                "सदस्य",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख -सदस्य-सचिव",
                "बमोजिमको   समितिले नियम सङ्घ , प्रदेश स्थानीय (२ ) उपनियम (९ को",
                "र ६ तह",
                "समन्वय गरी देहाय बमोजिमका कार्य उपनियम (२  बमोजिमका तथ्याङ्कका उत्पादनकर्तासंग",
                "गनेछः"
            ],
            [
                "तथ्याङ्क उत्पादनकर्तालाई राष्ट्रिय मानक र गुणस्तर पालना गर्न लगाउने (क",
                "राष्ट्रिय तथ्याङ्क   प्रणालीमा तथ्याङ्कलाई   नियमित (ख ) भएको",
                "आबद्ध र्ूपम",
                "अद्यावधिक गर्न लगाउने",
                "सरकारी निकायबाट प्रदान गरिने सेवा प्रवाह फाराम तथा अभिलेखबाट",
                "तथ्याङ्कलाई व्यवस्थित गर्ने,",
                "प्रपत",
                "प्रणालीको निर्धारित ।घ तथ्याङ्क",
                "स्थापन ल। तथ सञ्चलनक",
                "परिषद्समक्ष सिफारिस गर्ने",
                "यस  खण्डको प्रयोजनको लागि \"निर्धारित स्पष्टीकरणः",
                "तथ्यङ्क",
                "प्रणाली\" भन्नाले नीति योजना तथा निर्णय प्रक्रियाका लागि",
                "आवश्यक",
                "तथ्याङ्कको पहिचान गर्ने र तिनको उत्पादन सुनिश्चित हुने गरी उपयुक्त",
                "उत्पादनकर्ता निर्धारण गर्ने प्रणाली सम्झनु पर्छ।",
                "बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१",
                "(३",
                "आमन्त्रण गर्न सकिनेछ",
                "बैठक बमोजिमको   समितिको सम्बन्धी अन्य  कार्यविधि समिति (४ ) उपनियम",
                "(९",
                "आफैंले निर्धारण गरे बमोजिम हुनेछ",
                "@",
                "योजनाः राष्ट्रिय तथ्याङ्क प्रणाली विकास ८१) परिषद्ले राष्ट्रिय तथ्याङ्क प्रणालीको समग्र विकास,",
                "+",
                "व्यवस्थापन र सञ्चालनका लागि आवधिक रूपमा राष्ट्रिय तथ्याङ्क प्रणाली विकास योजना तर्जुमा",
                "गर्नेछ",
                "स्वीकृत (१ ) बमोजिमको योजना   नेपाल (२) उपनियम भए पछि लागू",
                "सरकारबट",
                "हुनेछ",
                "स्वीकृत योजनामा आधारित भएर तथ्याङ्क उत्पादनकर्ताले (३) उपनियम (२) बमोजिमको",
                "तथ्याङ्क सम्बन्धी वार्षिक कार्यक्रम सञ्चालन गर्नु पर्नेछ",
                "(४) उपनियम (२ बमोजिमको राष्ट्रिय तथ्याङ्क प्रणाली विकास  योजनाको",
                "सम्बन्धम",
                "कार्यालयले मध्यावधि र अवधि समाप्त भएपछि समीक्षा प्रतिवेदन तयार गरी परिषद् समक्ष पेस",
                "पर्नेछ"
            ],
            [
                "उत्पादनकर्ताः १ आधिकारिक तथ्याङ्कको मुख्य उत्पादनकर्ताको रूपमा   कार्यालय",
                "तथ्याङ्कका",
                "रहनेछ",
                "बमोजिम राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक नियम (२",
                "३",
                "संस्था आधिकारिक तथ्याङ्कका अन्य उत्पादनकर्ता हुनेछन्।",
                "बमोजिमका तथ्याङ्क उत्पादनकर्ताको विवरण कार्यालयले अनुसूची- उपनियम २",
                "(३",
                "बमोजिमको ढांचामा तयार गरी वार्षिक रूपमा कार्यालयको वेबसाइट मार्फत सार्वजनिक गर्नु",
                "पर्नेछ [",
                "उत्पादनकर्ताले   तथ्याङ्कीय शर्तः (१) उत्पादनकर्ताल",
                "पन तथ्याङ्क तथ्याङ्क पालना गन",
                "क्रियाकलापमा ऐन तथा यस नियमावलीमा अन्यत्र उल्लिखित शर्तको अतिरिक्त देहायका शर्त",
                "पालना गर्नु पर्नेछः-",
                "तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण, प्रकाशन भण्डारण वितरण गर्दा राष्ट्रिय",
                "7",
                "मानक र गुणस्तर पालना गर्नु पर्ने",
                "खख) तथ्याङ्कीय कार्यमा दक्ष तथा व्यावसायिक जनशक्तिलाई संलग्न गराउनु पर्ने",
                "कार्यमा योग्यता पुगेका व्यक्तिलाई मत्र संलग्न",
                "सम्बन्धी (ग) तथ्याङ्क सङ्कलन",
                "गराउनु",
                "उत्तरदाताको अनुमति नलिई कुने अर्का सङ्कलनको तथ्यङ्क",
                "करमम",
                "व्यक्तिलाई उपस्थित वा संलग्न गर्न नहुने",
                "तथ्यङ्कीय कार्य सञ्चालन गर्दा सम्बन्धित सरोकारवालाबिच समन्वय कायम",
                "पर्ने ।",
                "२ तथ्याङ्क उत्पादनकर्ताले तथ्याङ्कीय क्रियाकलाप गर्दा राख्ने प्रशासनिक अभिलेख र",
                "फाराम तथ्याङ्क उत्पादन उपयोगी ढांचामा राख्नु पर्नेछ",
                "(३  उपनियम (१)वा (२) बमोजिमका शर्तको पालना भए नभएको अनुगमन कार्यालयले",
                "गर्नेछ",
                "राष्ट्रिय मानक तथा गुणस्तर निर्धारणः १ तथ्याङ्क उत्पादनकर्ताले ऐनको दफा ४ को उपदफा",
                "<.",
                "२ ) र  ३) मा उल्लिखित विषयलाई आधार मानी उत्पादन गर्ने तथ्याङ्कसम्बन्धी राष्ट्रिय आफूले"
            ],
            [
                "मानक र गुणस्तर निर्धारण गर्ने प्रयोजनका लागि आवश्यक मस्यौदा तयार गरी कार्यालय समक्ष",
                "पेस गर्नु पर्नेछ।",
                "जांचबुझ (१ ) बमोजिमको मस्योदा भए पछि कार्यालयले ९२  उपनियम गरी",
                "प्रप्त",
                "गर्नेछ उपयुक्त देखिएमा परिषद् समक्ष पेस",
                "(३ उपनियम (२ बमोजिम प्राप्त मस्यौदाको आधारमा परिषदले ऐनको दफा ४ बमोजिम",
                "सम्बन्धित तथ्याङ्क सङ्कलनको राष्ट्रिय मानक तथा गुणस्तर निर्धारण गर्नेछ",
                "(४) उपनियम (३ बमोजिम परिषद्बाट निर्धारण भएकोे राष्ट्रिय तथा गुणस्तरको",
                "मनक",
                "गर्नु सम्बन्धित तथ्याङ्क उत्पादनकर्ताको कर्तव्य हुनेछ।",
                "पलन",
                "गुणस्तर निर्धारण ढाचाः ७१ तथ्याङ्क   उत्पादनकर्ताले कायम गर्नु पर्ने तथ्याङ्कीय   गुणस्तरका",
                "परिषद्ले तथ्याङ्कको सान्दर्भिकता शुद्धता   विश्वसनीयता, समयबद्धता ,  पारदर्शित,",
                "सम्बन्धम",
                "तुलनात्मकताको आधारमा एक गुणस्तर निर्धारण ढांचा तयार गरी लागू गर्नेछ",
                "स्पष्टत 7",
                "पालना   गर्नु सबै तथ्याङ्क ८१) बमोजिमको   गुणस्तर निर्धारण  ढांचाको (२) उपनियम",
                "उत्पादनकर्ताको कर्तव्य हुनेछ",
                "सम्पर्क व्यक्ति तोक्नुपर्नेः १) नियम ६ को उपनियम (२ बमोजिमका तथ्याङ्क उत्पादनकर्ताले",
                "१०.",
                "तोक्नु तथ्याङ्कसम्बन्धी जानकारी दिनका लागि एक अधिकृतस्तरको कर्मचारीलाई सम्पर्क व्यक्ति",
                "\n",
                "(२  बमोजिमका तथ्याङ्क उत्पादनकर्ताले उपनियम (१ ) (२) नियम को उपनियम",
                "६",
                "बमोजिम तोकिएको सम्पर्क व्यक्तिको विवरण कार्यालयलाई उपलब्ध गराउनु पर्नेछ",
                "(३) उपनियम (२) बमोजिम प्राप्त विवरण समेतको आधारमा कार्यालयले आधिकारिक",
                "तथ्याङ्कसम्बन्धी जानकारी दिने सम्पर्क व्यक्तिको विवरण अद्यावधिक गरी आफ्नो वेबसाइट वा",
                "विद्युतीय माध्यमबाट प्रकाशन गर्नु पर्नेछ।",
                "अन्य"
            ],
            [
                "परिच्छेद ३",
                "वितरण",
                "तथ्यङ्क सङ्कलन तथ",
                "तथ्याङ्क सङ्कलनका लागि सूचित आदेश जारी गर्नेः ऐनको दफा ५ को उपदफा (१ ) बमोजिम",
                "०१.",
                "राष्ट्रियस्तरको गणना गर्ने प्रयोजनका लागि नेपाल सरकारले सूचित आदेश जारी गर्दा देहायका",
                "पर्नेछः विवरण उल्लेख गर्नु",
                "तथ्याङ्क सङ्कलनको उद्देश्य र विषय, (क )",
                "तथ्याङ्क सङ्कलन गरिने भौगोलिक तथा प्रशासनिक क्षेत्र (ख )",
                "(ग तथ्याङ्क सङ्कलनका विधि प्रक्रिया,",
                "7",
                "सूचनादाताको विवरण (घ)",
                "आथ (ङ ) तथ्याङ्क सङ्कलन गर्ने समयावधि",
                "(च) अवधि (रिफरेन्स पिरियड ,",
                "सन्दर्भ",
                "(छ। सङ्कलन हुने सूचनाको प्रकृति",
                "(ज ) सूचनादाताबाट सूचना सङ्कलन गर्ने भाषा,",
                "सूचनादाताको दायित्व (झ)",
                "सोधिने प्रश्नावलीको विवरण, (ञ)",
                "<",
                "अन्य सान्दर्भिक विषय ट",
                "तथ्याङ्क सङ्कलनसम्बन्धी विधि र प्रक्रियाः (१) तथ्याङ्क सङ्कलनका लागि ऐन तथा यस नियमावली",
                "२.",
                "बमोजिम राष्ट्रिय मानक गुणस्तरमा उल्लेख भए बमोजिमको विधि र प्रक्रिया अवलम्बन गर्नु",
                "7",
                "पर्नेछ",
                "(२ ) तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क सङ्कलन गर्दा गणना, सर्वेक्षण प्रशासनिक अभिलेख",
                "अनुसन्धान विधि अपनाई तथ्याङ्क सङ्कलन गर्नेछ अध्ययन",
                "व",
                "(३) कार्यालयले राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक संस्थाको",
                "प्रशासनिक व्यवस्थापन   प्रणालीमा भएको विवरणलाई   प्रशोधन अभिलेख गरी",
                "तथा सूचना",
                "तथ्याङ्कको रूपमा प्रयोग गर्न सक्नेछ।",
                "कार्यालयले तथ्याङ्कीय प्रयोजनका लागि जनसङ्ख्या रजिस्टर तथ्याङ्कीय रजिस्टर तयार गर्नः (९",
                "३.",
                "व्यावसायिक रजिस्टर लगायत अन्य सान्दर्भिक क्षेत्रको तथ्याङ्कीय रजिस्टर तयार गर्न सक्नेछ।"
            ],
            [
                "लागि \"तथ्याङ्कीय   रजिस्टर\" भन्नाले स्पष्टीकरणः यस   नियमको प्रयोजनका",
                "जनसङ्ख्या तथ",
                "व्यवसाय समेतको आधारभूत विवरण तथा सूचनाको अभिलेख सम्झनु पर्छ।",
                "बमोजिमको रजिस्टर तयार गर्नका लागि कार्यालयले सम्बन्धित उपनियम (१",
                "२",
                "व्यक्ति, निकाय संस्था वा व्यवसायीसंग आवश्यक विवरण माग गर्न सक्नेछ",
                "ऐन तथा यस नियमावली बमोजिम तथ्याङ्क सङ्कलन गर्ने प्रयोजनका विवरण उपलब्ध गराउनेः",
                "० .",
                "विवरण उपलब्ध लागि कार्यालयले निर्धारण गरेको समयसीमाभित्र सही, पूर्ण अद्यावधक",
                "7",
                "गराउनु सम्बन्धित व्यक्ति, निकाय वा संस्थाको कर्तव्य हुनेछ",
                "समिति गठन गर्न सक्नेः (१) कार्यालयले गर्ने सञ्चालन निर्देशन तथा सर्वेक्षणको",
                "१५ गणन र",
                "नियन्त्रणका लागि कार्यालयले प्रमुख तथ्याङ्क अधिकारीको संयोजकत्वमा निर्देशक समिति गठन",
                "गर्न सक्नेछ",
                "(२) कार्यालयले   गर्ने तथा  सर्वेक्षणको सन्दर्भमा   अन्तरनिकाय",
                "गणन समन्वय तथ",
                "व्यवस्थापन गर्न कार्यालयले आवश्यकता अनुसार प्राविधिक समिति तथा अन्य विषयगत समिति",
                "गठन गर्न सक्नेछ",
                "र २ बमोजिमका समितिको बैठक सम्बन्धी कार्यविधि सम्बन्धित (३) उपनियम (९)",
                "समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
                "सूक्ष्म कोरा तथ्याङ्क वितरण सम्बन्धी व्यवस्थाः (१) ऐनको दफा १२ को उपदफा (४को खण्ड",
                "१६.",
                "खख र(ग) बमोजिम तथ्याङ्क उत्पादनकर्ताले सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा देहायका शर्त",
                "पालना गर्ने गरी उपलब्ध गराउनु पर्नेछः",
                "सूक्ष्म कोर तथ्याङ्क तथ्याङ्कीय प्रयोजन (क ) लागि अनुसन्धानका व",
                "मात्र नेप",
                "प्रयोग गर्नुपर्ने",
                "कुनै निश्चित व्यक्ति वा संस्थाको पहिचान, अध्ययन जांच वा छानबिनको (ख",
                "लागि त्यस्तो तथ्याङ्क प्रयोग गर्न नहुने",
                "सूक्ष्म कोरा तथ्याङ्क माग गर्ने संस्था वा व्यक्तिले जुन प्रयोजनका लागि (ग)",
                "माग गरेको हो सोही प्रयोजनका लागि मात्र प्रयोग गर्नुपर्ने",
                "तथ्याङ्क"
            ],
            [
                "प्राप्त गरेको सूक्ष्म कोरा अरू संस्था वा व्यक्तिलाई आफूले (घ",
                "तथ्याङ्क",
                "प्रयोग गर्न दिनु नहुने",
                "सूक्ष्म कोरा तथ्याङ्क प्राप्तकर्ताले उत्तरदाताको पुनपहिचानको प्रयास गर्न",
                "संयोगवश पहिचान भएको खण्डमा सो व्यक्ति व तथ्याङ्कीय",
                "र",
                "कुनै उद्देश्यको एकाइको विवरण खुलाउन सार्वजनिक गर्न",
                "व अन्य",
                "प्रयोग गर्न गराउन नहुने",
                "ल।",
                "पारिएका   कुनै पुस्तक लेख कोर तथ्याङ्क प्रयोग   गरी",
                "च ) सूक्ष्म तयार",
                "कार्यपत्र शोधपत्र प्रतिवेदन डाटसेटमा   उल्लेख",
                "अन्य प्रकाशनमा व",
                "भएअनुसारको स्रोत उल्लेख हुनुपर्ने",
                "पारिएका सबै   प्रकाशन गराइएको तथ्याङ्क प्रयोग गरी तयार छ।",
                "उपलब्ध",
                "गराउनुपर्ने सम्बन्धित तथ्याङ्क उत्पादनकर्तालाई उपलब्ध",
                "आधारमा प्रयोगकर्ताले गर्ने विश्लेषण वा गराइएको तथ्याङ्कको (ज)",
                "उपलब्ध",
                "जिम्मेवारी सोको अनुमानको सम्बन्धित",
                "तथ्यङ्क व्याख्य व",
                "उत्पादनकर्ताले नगन वहन",
                "नमुना आकार (स्याम्पल साइज) ले प्रतिनिधित्व नगर्ने गरी सूक्ष्म कोरा झ",
                "तथ्याङ्कको विश्लेषण गर्न",
                "नह्",
                "उत्पादनकर्ताले गरी कोरा   तथ्याङ्क (ञ) प्रयोग तथ्याङ्क",
                "सूक्ष्म प्रकशन",
                "हुने गरी सोही सूचक गरिसकेका सूचक",
                "तथ्यङ्कभन्दा व व फरक",
                "तथ्याङ्क प्रकाशन गर्न नहुने।",
                "(२) तथ्याङ्क उत्पादनकर्ताले गणना तथा सर्वेक्षणको अन्तिम नतिजा सार्वजनिक भएपछि",
                "सक्नेछ मात्र यो नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क",
                "उपलब्ध गरउन",
                "३) यस नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराएको विवरण सम्बन्धित तथ्याङ्क",
                "त्पादनकर्ताले अभिलेख गरी राख्नु पर्नेछ [",
                "(४ ) ऐनको दफा १२ को उपदफा ६ तथा यस नियमको प्रयोजनको लागि अनुसूची-",
                "मा उल्लिखित सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा कार्यालयले सोही अनुसूची बमोजिमको",
                "दस्तुर लि ई उपलब्ध गराउनु पर्नेछ।"
            ],
            [
                "परिच्छेद ४",
                "तथ्याङ्क सङ्कलनको अनुमति तथा प्रमाणीकरण",
                "तथ्याङ्क सङ्कलनको अनुमति लिनुपर्नेः १ ऐनको दफा ८ बमोजिम राष्ट्रियस्तरको प्रतिनिधित्व हुने",
                "७७.",
                "संस्थाले देहाय बमोजिमका सङ्कलन गर्न चाहने सरकारी निकाय",
                "गर तथ्याङ्क व कगजत",
                "अनुसूची ३ बमोजिमको निवेदन कार्यालयमा पेस गर्नु पर्नेछः- संलग्न राखी",
                "सम्बन्धित निकाय वा संस्थाको निर्णयको प्रतिलिपि",
                "अनुमानित सङ्कलनको   उद्देश्य कार्यक्षेत्र विधि लागत   सहितको",
                "ख तथ्यङ्क र",
                "अवधारणापत्र",
                "ंग) अनुसूची-४ बमोजिमको तथ्याङ्क सङ्कलन अनुमति फाराम,",
                "तथ्याङ्क सङ्कलनका लागि तयार गरिएको प्रश्नावली, घ",
                "ङ) सरकारी निकाय र सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था",
                "दर्ता प्रमाणपत्र र कर चुक्त प्रमणपत्र",
                "तथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण |",
                "(२) उपनियम (१) बमोजिम परेको निवेदन तथा संलग्न कागजातका सम्बन्धमा नियम",
                "१८ को उपनियम (१ बमोजिमको सिफारिस समितिले जांचबुझ गरी तथ्याङ्क सङ्कलन अनुमति",
                "नदेखिएमा आफ्नो सिफारिस सहितको प्रतिवेदन   प्रमुख देखिएमा दिन उपयुक्त",
                "तथ्यङ्क व",
                "गर्नेछ अधिकारीसमक्ष पेस",
                "(३) उपनियम (२) बमोजिमको   प्रतिवेदनको दिन अनुमति",
                "आधारम तथ्याङ्क सङ्कलन",
                "दिने निर्णय गरी अनुसूची ५ देखिएमा अधिकारीले त्यस्तो",
                "अनुमति प्रमुख तथ्याङ्क उपयुक्त",
                "पर्नेछ बमोजिमको ढांचामा अनुमतिपत्र दिन उपयुक्त गर्नु",
                "अनुमति र तथ्यङ्क सङ्कलन प्रदन",
                "निवेदकलाई जानकारी गराउनु पर्नेछ[ नदेखिएमा कारण",
                "खुलाई",
                "यस नियम बमोजिम तथ्याङ्क सङ्कलन प्रदान गर्ने वा नगर्ने सम्बन्धी निर्णय अनुमति",
                "(४ )",
                "गरिसक्नु निवेदन पेस मितिले तीस दिनभित्र पर्नेछ।",
                "भएकोे"
            ],
            [
                "अनुमतिपत्र प्राप्त भएको तीस   दिनभित्र (३) बमोजिम   तथ्याङ्क (५ ) उपनियम",
                "सङ्कलन",
                "सम्बन्धित सरकारी निकाय संस्थाले तथ्याङ्क सङ्कलनको लागि फिल्डकार्य सुरू हुने मिति र",
                "व",
                "क्षेत्र सहितको जानकारी कार्यालयलाई दिनु पर्नेछ",
                "(६) उपनियम (५) बमोजिमको अवधिभित्र कार्यालयलाई जानकारी प्राप्त हुन नआएमा वा",
                "(ग) बमोजिमको तथ्याङ्क (१) को उपनियम फाराममा   उल्लिखित अनुमति",
                "सङ्कलन खण्ड",
                "त्यस्तो   अनुमतिपत्र   खारेज नगरेमा   कार्यालयले बमोजिम कार्यतालिका कार्यसम्पादन",
                "गन",
                "सक्नेछ",
                "त्यसरी अनुमतिपत्र खारेज गर्नु अघि सम्बन्धित निकाय संस्थालाई सफाइ पेस",
                "तर वा",
                "दिनु पर्नेछ। मौका",
                "लागि पेस सिफारिस समितिः १ १७ बमोजिम कार्यालयमा तथ्याङ्क सङ्कलन नियम अनुमतिका",
                "१८.",
                "निवेदन तथा नियम २३ बमोजिम तथ्याङ्क प्रमाणीकरणका लागि पेस भएको प्रतिवेदनको भएको",
                "प्राविधिक उपयुक्तता जांच गरी सिफारिस गर्न देहाय बमोजिमको सिफारिस समिति रहनेछः",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख - अध्यक्ष",
                "कार्यालयमा अनुमति माग भएकोे तथ्याङ्कसम्बन्धी",
                "विषय हेर्ने शाखाको प्रमुख",
                "सदस्य",
                "कार्यालयको आर्थिक प्रशासन शाखा प्रमुख",
                "ग सदस्य",
                "कार्यालयको कानून अधिकृत",
                "सदस्य",
                "कार्यालयको तथ्याङ्क अनुमति सम्बन्धी काम गर्ने",
                "सम्बन्धित शाखा प्रमुख -सदस्य -सचिव",
                "नेपा@",
                "बमोजिमको समितिको बैठकमा आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१",
                "(२",
                "आमन्त्रण गर्न सकिनेछ",
                "उपनियम ८१ ) बमोजिमको समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति",
                "(३)",
                "आफैले निर्धारण गरे बमोजिम हुनेछ"
            ],
            [
                "अनुगमन गर्न सक्नेः (१ ) कार्यालयले अनुमति प्रदान गरेको तथ्याङ्क सङकलन सम्बन्धी",
                "आफूले १९.",
                "कार्यको अनुगमन गरी आवश्यक निर्देशन दिन सक्नेछ",
                "बमोजिम दिएको निर्देशन पालना गर्नु सम्बन्धित निकाय वा संस्थाको (२ ) उपनियम (१",
                "कर्तव्य हुनेछ",
                "विदेशी संस्थाले अनुमति लिनुपर्नेः नेपालस्थित विदेशी संस्थाले राष्ट्रिय प्रतिनिधित्व हुने गरी",
                "२०.",
                "लिनु तथ्याङ्क सङ्कलन गर्नु अघि नियम १७ बमोजिम पर्नेछ।",
                "अनुमति",
                "अनुमति नम्बरः नियम १७ को उपनियम (३ बमोजिम तथ्याङ्क सङ्कलन",
                "अनुमति २९ तथ्याङ्क सङ्कलन",
                "हुने गरी सरकारी निकाय प्रदान गर्दा कार्यालयले एकरूपता संस्थालाई तथ्याङ्क",
                "कयम व",
                "दिनु पर्नेछ।",
                "अनुमति नम्बर सङ्कलन",
                "अभिलेखीकरण गर्न पर्नेः ( १ ऐनको दफा ८ को उपदफा २ को खण्ड क बमोजिम सरकारी",
                "२२.",
                "कानूनबमोजिम तथ्याङ्क सङ्कलन तथा प्रकाशन गर्नु अघि निकाय वा सार्वजनिक संस्थाले प्रचलित",
                "पर्नेछ त्यस्तो तथ्याङ्क सङ्कलन सम्बन्धी विवरण तथ्याङ्क   प्रणालीमा राष्ट्रिय",
                "आबद्ध   गराउनु र",
                "0)",
                "पर्नेछ कार्यालयमा अभिलेखीकरण गराउनु",
                "कार्यालयले तथ्याङ्कको   अभिलेख उपनियम को प्रयोजनका लगि राखी (१ )",
                "२ /",
                "सम्बन्धित सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क सङ्कलन दर्ता",
                "नम्बर उपलब्ध",
                "पर्नेछ",
                "गराउनु",
                "(१) नियम १७ बमोजिम तथ्याङ्क सङ्कलन प्राप्त सरकारी तथ्याङ्क प्रमाणित गराउनु पर्नेः अनुमति",
                "२३",
                "वा संस्थाले तथ्याङ्कको नतिजा प्रयोगमा  ल्याउनु गर्नुअघि कार्यालयबाट निकाय",
                "प्रकाशन व",
                "प्रमाणित गराउनु पर्नेछ।",
                "बमोजिम तथ्याङ्क प्रमाणित गराउनको लागि सम्बन्धित सरकारी उपनियम (१ (२",
                "संस्थाले सोको   प्रतिवेदन निकाय तथा   सारांशसहित सूक्ष्म कोरा तथ्याङ्क   संलग्न गरी",
                "व",
                "अनुसूची ६ बमोजिमको ढाचामा निवेदन पेस गर्नु पर्नेछ [ कार्यालयमा",
                "बमोजिम प्राप्त   निवेदन उपनियम उपर नियम को   उपनियम (२ ) (९ ८३",
                "१८",
                "जांचबुझ बमोजिमको सिफारिस समितिले देहायका विषय गरी तथ्याङ्क प्रमाणीकरण गर्न योग्य",
                "देखिएमा प्रमुख तथ्याङ्क अधिकारी समक्ष सिफारिस गर्नु पर्नेछः",
                "००"
            ],
            [
                "राष्ट्रिय मानक तथा गुणस्तरको पालना गरे, नगरेको, (क)",
                "अनुमतिपत्रमा उल्लिखित विधि बमोजिम तथ्याङ्क सङ्कलन भए, नभएको, (ख )",
                "नियम १७ को उपनियम (१ को खण्ड (ग) बमोजिम पेस भएको तथ्याङ्क",
                "अनुमति उल्लिखित   कार्ययोजना तथ्याङ्कीय",
                "अनुसार फारमम सङ्कलन",
                "क्रियाकलाप सम्पन्न भए, नभएको, 7",
                "तथ्याङ्कीय नतिजा गुणस्तरीय भए। नभएको।",
                "घ।",
                "अधिकारीले (४ )  उपनियम (३ बमोजिमको   सिफारिसका",
                "तथ्याङ्क आधरम प्रमुख",
                "अनुसूची-७ बमोजिमको ढांचामा प्रमाणपत्र प्रदान गर्नु पर्नेछ तथ्याङ्क प्रमाणित गरी",
                "क्",
                "(५ ) उपनियम (४ बमोजिम प्रमाणित भएका तथ्याङ्कको व्यवस्थित अभिलेख कार्यालयले",
                "पर्नेछ",
                "राख्न्",
                "परिच्छेद ५",
                "विविध",
                "आधिकारिक तथ्याङ्क मानिनेः १ राष्ट्रिय मानक गुणस्तर कायम भएका देहायका तथ्याङ्कलाई २४.",
                "7",
                "6 ८",
                "आधिकारिक तथ्याङ्क मानिनेछः",
                "कार्यालयले गरेका गणना वा सर्वेक्षणबाट प्राप्त तथ्याङ्क,",
                "ऐनको दफा ३ को उपदफा (२ ) बमोजिम अन्तरप्रणाली आबद्धता कायम",
                "भएकोे प्रप्त तथ्याङ्क ,",
                "कुनै सरकारी निकाय वा सार्वजनिक संस्थाले ऐनको दफा ७ बमोजिम",
                "वा त्यस्तो निकायको प्रशासनिक अभिेलेख तथा सङ्कलन गरेको तथ्याङ्क",
                "नेपाल",
                "अन्य स्रोतबाट उत्पादित तथ्याङ्क ,",
                "ऐनको दफा ९ बमोजिम कार्यालयले प्रमाणित गरेको तथ्याङ्क ,",
                "परिषद्ले निर्धारण गरेको मापदण्डको अधीनमा रही कार्यालयले तोकेका",
                "अन्य तथ्याङ्क"
            ],
            [
                "कुनै संस्थाले नीति, योजना तथा कार्यक्रम निर्माण गर्दा वा (२) सरकारी निकाय",
                "व",
                "तथ्याङ्कीय क्रियाकलाप गर्दा आधिकारिक तथ्याङ्कको प्रयोग गर्नु पर्नेछ।",
                "तथ्याङ्क प्रयोगकर्ताले आधिकारिक तथ्याङ्कको प्रयोग गर्दा त्यसको स्रोत खुलाउनु (३ )",
                "पर्नेछ",
                "तथ्याङ्कको विद्युतीय अभिलेख व्यवस्थापनः (१ ऐनको उपदफा   ९३) बमोजिम १७ को २५ .",
                "दफा",
                "कार्यालयले सरकारी निकाय सार्वजनिक संस्था, प्रदेश स्थानीय तहले सङ्कलन गरी विद्युतीय",
                "7",
                "अभिलेखमा राखेको तथ्याङ्कलाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न एकीकृत राष्ट्रिय तथ्याङ्क",
                "पोर्टल स्थापना गर्नु पर्नेछ",
                "उपनियम (१) बमोजिम स्थापना भएकोे पोर्टलमा राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध (२",
                "भएका सबै सरकारी निकाय सार्वजनिक संस्था, प्रदेश सङ्कलन गरेको स्थानीय तहले आफूले",
                "7",
                "0",
                "तथ्याङ्क प्रविष्टि गर्नु पर्नेछ",
                "बमोजिमको   पोर्टलमा   नियम गरिएका बमोजिम   प्रमाणित (३) उपनियम (१ )",
                "२३",
                "तथ्याङ्कलाई समेत आबद्ध गर्नु पर्नेछ।",
                "र आधिकारिकताः ऐनको अभिलेखको  प्रयोग उपदफा   (४) बमोजिम को आबद्ध",
                "२६. १७ दफ",
                "बमोजिम हुनेछः देहाय गरिएको अभिलेखको प्रयोग र आधिकारिकता",
                "राष्ट्रिय   मानक तथा   गुणस्तर पालना भई उत्पादन भएका तथा तथ्याङ्क",
                "सङ्कलनका  स्थापित विधि, प्रक्रिया, मापदण्डबमोजिम अवधारणा , परिभाषा ,",
                "स्तरीकृत वर्गीकरण गरिएका तथ्याङ्कलाई मात्र आधिकारिकता प्रदान गरी",
                "प्रयोग गरिने",
                "नेपा विद्युतीय अभिलेखमा रहेको तथ्याङ्कको अन्तिम   उत्तरदायित्व सम्बन्धित",
                "तथ्याङ्क उत्पादनकर्ताको हुने,",
                "विद्युतीय अभिलेखमा रहेको तथ्याङ्कलाई अख्तियारीप्राप्त व्यक्तिबाहेक अरू",
                "()",
                "कसैले सम्पादन गर्न वा सच्याउन नसक्ने गरी व्यवस्थित गर्नु पर्ने,",
                "प्रचलित   कानूनबमोजिम   गोपनीयता विषयका",
                "गर्नुपर्ने तथ्यङ्क कायम",
                "सार्वजनिक नगरिने।"
            ],
            [
                "तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्क उपलब्ध  गराउने विधि तथा प्रक्रियः (१ ) २७. तथ्याङ्कम",
                "पहच",
                "र प्रसार गर्दा सबैको पहुंच हुने गरी गर्नु पर्नेछ।",
                "प्रकाशन",
                "उत्पादनकर्ताले आफूले उत्पादन गरेका प्रशोधित अर्धप्रशोधित (२",
                "तथ्याङ्क 7 सूक्ष्म",
                "कोरा तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि सार्वजनिक गर्नु पर्नेछ।",
                "अन्य विधिबाट उत्पादित तथ्याङ्कको तथ्याङ्क उत्पादनकर्ताले गणना सर्वेक्षण ८३",
                "व",
                "मिलाउनु प्रतिवेदन प्रकाशन गरी वितरण गर्ने व्यवस्था पर्नेछ",
                "प्रत्येक तथ्याङ्क उत्पादनकर्ताले चालु आर्थिक वर्षमा सार्वजनिक गर्ने तथ्याङ्कीय",
                "(४",
                "सहितको अग्रिम वर्षको समयतालिका कार्यतालिका उत्पदनको प्रत्यक",
                "प्रकाशन साउन",
                "मसान्तभित्र तयार गरी सार्वजनिक गर्नु पर्नेछ।",
                "(५ ) उपनियम (४ ) बमोजिम तथ्याङ्कीय उत्पादन सार्वजनिक गर्दा   सोसंग सम्बन्धत",
                "मेटाडेटासमेत सार्वजनिक गर्नु पर्नेछ",
                "\"मेटाडेटा\" भन्नाले उपनियमको   प्रयोजनको उत्पादित स्पष्टीकरणः तथ्याङ्कको लगि",
                "यस",
                "र सन्दर्भ समयको साथै तथ्याङ्क उत्पादनकर्ता, अवधारणा, परिभाषा, वर्गीकरण, स्रोत",
                "सङ्कलन",
                "प्रशोधन र विश्लेषणको विधि तथा प्रक्रिया समेतको विस्तृत विवरण सम्झनु पर्छ",
                "(६) यस   नियम तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्कको   नतिजा प्रकाशन   गर्दा बमोजिम",
                "प्रारम्भिक, संशोधित वा अन्तिम कुन नतिजा होसो स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ",
                "व्यवस्थापन सूचना प्रणालीमा पहूंच विधि र प्रक्रियाः (१ ऐनको दफा १८ को उपदफा २ )",
                "२८.",
                "निकायको बमोजिम   राष्ट्रिय सूचना   प्रणालीमा प्रणालीमा",
                "तथ्याङ्क आबद्ध व्यवस्थपन अन्य",
                "सम्बन्धित निकायसंग समन्वय गरी कार्यालयको पहुंच कायम गर्नु पर्नेछ",
                "उपनियम बमोजिम व्यवस्थापन सूचना प्रणालीको पहुंचबाट प्राप्त भएकोे (१ (२",
                "सक्नेछ तथ्याङ्कलाई कार्यालयले प्रशोधन, विश्लेषण यसरी प्रशोधन, विश्लेषण र प्रकाशन गर्न",
                "7 फ",
                "प्रकाशन गरेको जानकारी सम्बन्धित निकायलाई दिनु पर्नेछ।",
                "बमोजिम कार्यालयले व्यवस्थापन सूचना प्रणालीमा पहुंच कायम गर्दा उपनियम (१ (३",
                "देहायको प्रक्रिया अवलम्बन गर्नु पर्नेछः"
            ],
            [
                "गर्ने   निकायसंग सूचना   प्रणाली (क /",
                "आवश्यकताक व्यवस्थपन सञ्चलन",
                "पहिचान तथा तथ्याङ्क वा सूचना आदानप्रदानको विधिबारे समझदारी कायम",
                "प्रयोगको लागि प्लेटफर्मको सुरक्षा जोखिम विश्लेषण, तथ्याङ्क   साझेदारी",
                "ख र",
                "गोपनीयता नेटवर्क प्रमाणीकरण, व्यक्तिगत",
                "जडान, तथ्याङ्क कायम,",
                "सञ्चालनको लागि अधिकारप्राप्त व्यक्ति, आदानप्रदान व्यवस्था ( गेटवे तथा",
                "पोर्टलको विकास आदिको व्यवस्थापन गर्ने,",
                "व्यवस्थापन सूचना प्रणालीमा पहुच दिने निकायले उपलब्ध गराउने तथ्याङ्क (ग)",
                "वा विवरण एकिन गरी सोको डाटा कोड (डाटा डिक्सनरी  कार्यालयलाई",
                "उपलब्ध गराउने",
                "दिने निकायले कार्यालयसंगको प्रणालीमा (घ)",
                "सूचना व्यवस्थपन पहच",
                "समझदारीमा विद्यमान एप्लिकेसनबाट डाटा ट्रान्सफर गर्न र कार्यालयले",
                "गर्न   एप्लिकेसन विवरण प्रोग्रामिङ प्रणालीबाट",
                "सूचना व प्रप्त",
                "इन्टरफेसमार्फत सेवा विकास गर्ने",
                "व्यवस्थापन सूचना प्रणालीमा पहुंच दिने निकायले सो प्रणालीमा रहेका विवरणलाई",
                "वा परिमार्जन गर्दा कार्यालयसंग समन्वय गरी गर्नु पर्नेछ अद्यावधेक",
                "सूचना प्रणालीमा पहुच दिने निकायले कार्यालयको सहमति विना",
                "(५ ) व्यवस्थपन",
                "त्यस्तो एप्लिकेसन बन्द गर्न हुंदैन।",
                "सहजीकरण समितिः १ २८ बमोजिम नियम अन्य निकायको व्यवस्थापन सूचना   प्रणालीमा",
                "२९.",
                "देहाय बमोजिमको कार्यालयको   पहुंच आवश्यक सहजीकरण गर्न कायम गर्नका लागि",
                "एक",
                "सहजीकरण समिति रहनेछः-",
                "6",
                "प्रमुख तथ्याङ्क अधिकारी संयोजक (क )",
                "सूचना   प्रणाली सम्बन्धित (ख ) व्यवस्थपन",
                "सञ्चलन",
                "निकायका प्रमुख",
                "सदस्य",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख (ग)",
                "सदस्य"
            ],
            [
                "व्यवस्थापन सूचना प्रणाली सम्बन्धी सदस्य-सचिव कार्यालयको (घ)",
                "विषय हेर्ने शाखा प्रमुख",
                "बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई",
                "उपनियम (१ (२",
                "आमन्त्रण गर्न सकिनेछ",
                "(३) उपनियम (१ ) बमोजिमको समितिको बैठकसम्बन्धी सो  समिति अन्य कार्यविधि",
                "आफैंले निर्धारण गरेबमोजिम हुनेछ",
                "वा सार्वजनिक संस्थाले तथ्याङ्क सम्बन्धी   कार्यमा सहयोग गर्न सक्नेः १ ) सरकारी निकाय",
                "३० .",
                "सहयोगको लागि कार्यालयलाई अनुरोध गरेमा कार्यालयले आवश्यक सहयोग गर्न सक्नेछ।",
                "बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी कार्य गर्दा लाग्ने खर्च सम्बन्धित उपनियम (१",
                "(२",
                "पर्नेछ। निकाय वा संस्थाले व्यहोर्नु",
                "हेरफेरः प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले नेपाल राजपत्रमा सूचना प्रकाशन ३१ .",
                "अनुसूची",
                "हेरफेर गर्न सक्नेछ। अनुसूची",
                "गर आवश्यकता अनुसार",
                "तथ्याङ्क नियमहरू २०४१ खारेज गरिएको छ खारेजी र बचाउः (१",
                "३२.",
                "तथ्याङ्क नियमहरू २०४१ बमोजिम भए गरेका कामकारबाही यसै नियमावली (२ )",
                "बमोजिम भए गरेको मानिनेछम",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -१",
                "नियम ६ को उपनियम  ३ संग सम्बन्धित )",
                "आधिकारिक तथ्याङ्क उत्पादनकर्ताको विवरण",
                "सम्पर्क व्यक्तिको आवृत्ति तथ्याङ्कीय दायरक्षेत्र स. तथ्यङ्क",
                "प्रकाशन कर.",
                "उत्पादनकर्ता क्रियाकलाप समयतालिका नाम,",
                "पद र",
                "सम्पर्क नम्बर निकायको नाम",
                "र",
                "रै",
                "ठेगान",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची २",
                "नियम १६ को उपनियम ४४ ) संग सम्बन्धित",
                "उपलब्ध गराउंदा लिइने दस्तर सूक्ष्म कार तथ्यङ्क",
                "प्रति गणना वा सर्वेक्षणको गणना/ सर्वेक्षण सिःनं.",
                "१. नेपाल स्थित विद्यालय कलेज/",
                "गणन",
                "विश्वविद्यालयका विद्यार्थी ४,०००   -",
                "२",
                "२. नेपालस्थित विद्यालय कलेज विश्वविद्यालयको",
                "विद्यार्थी बाहेका नेपाली नगरिक",
                "५,००० - अन्य ९.",
                "३. सरकारी निकाय   संस्था|",
                "राष्ट्रिय गैरसरकारी संस्था ११lख",
                "रु. ८००० -",
                "अन्तर्राष्ट्रिय गैरसरकारी संस्था / अन्तर्राष्ट्रिय",
                "० .",
                "निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर ४००| -",
                "नेपाल स्थित विद्यालय  कलेज / सर्वेक्षण",
                "२ ०",
                "विश्वविद्यालयका विद्यार्थी रु. २५०० -",
                "नेपालस्थित विद्यालय कलेज विश्वविद्यालयको",
                "२",
                "विद्यार्थी बाहेकका अन्य नेपाली नागरिक रु. ३,०००| -",
                "सरकारी निकाय / संस्था",
                "३",
                "राष्ट्रिय गैरसरकारी संस्था",
                "रु.५,००० | -",
                "अन्तर्राष्ट्रिय गैरसरकारी संस्था अन्तर्राष्ट्रिय",
                "४ .",
                "निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर",
                "३००",
                "न५ल",
                "\n",
                "१८"
            ],
            [
                "अनुसूची ३",
                "नियम १७ को उपनियम (१ संग सम्बन्धित",
                "अनुमतिको लागि दिने निवेदनको ढांचा",
                "सङ्कलन नथ्यङ्क",
                "श्रीमान् प्रमुख तथ्याङ्क अधिकारी",
                "राष्ट्रिय तथ्याङ्क कार्यालय",
                "काठमाडौं [",
                "अनुमति दिनु हुन।",
                "षयः तथ्यङ्क सङ्कलन गन",
                "मन्त्रालय विभाग संस्था कार्यालयको मिति को",
                "निर्णयानुसार .गणना सर्वेक्षण गरी विषयमा तथ्याङ्क सङ्कलन",
                "पर्ने भएकोले आवश्यक फ बमोजिम कागजात सहित तथ्याङ्क ऐन २०७९ लागि अनुमतिको",
                "को <",
                "निवेदन गरिएको छ",
                "\n",
                "दस्तखतः",
                "कानून",
                "निवेदकको नाम,",
                "थरः",
                "पदः",
                "निकाय संस्थाको नाम ठेगानाः",
                "7",
                "मितिः &",
                "छापः",
                "सलग्नः",
                "अनुमति तथ्याङ्क सङ्कलन फारम ०",
                "सम्बन्धित मन्त्रालय विभाग संस्था कार्यालयको निर्णय",
                "खुल्ने कागजात २",
                "नोट सर्वेक्षण विधि) तथ्याङ्क सङ्कलनका लागि तयार गरेको अवधारणापत्र (प्रविधिक",
                "३. र",
                "गरिएको प्रश्नावली तथ्याङ्क सङ्कलनका लागि",
                "० . तयार",
                "सरकारी निकाय सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था दर्ता प्रमाणपत्र",
                "+. 7",
                "(वीकरण भएको) र कर चुक्ता प्रमाणपत्र",
                "तथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण",
                "६ ."
            ],
            [
                "अनुसूची -४",
                "नियम १७ को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धित",
                "अनुमति फाराम",
                "तथ्यङ्क सङ्कलन",
                "अनुमति तथ्याङ्क सङ्कलन नम्बरः",
                "\n",
                "सामान्य जानकारी",
                "गणना सर्वेक्षणको",
                "नमः",
                "गणना सर्वेक्षण गर्ने कानूनी आधारः",
                "२ .",
                "गणना सर्वेक्षण सञ्चालन गर्ने माग गर्ने अनुमति ३.",
                "तथ्याङ्क सङ्कलन",
                "निकाय संस्थाको निकाय संस्थाको",
                "नमः",
                "ठेगनाः ठेगानाः",
                "संस्था प्रमुखको नाम र पदः संस्था प्रमुखको नाम र पदः",
                "\n",
                "व्यहोर्ने स्रोत",
                "अन्य साझेदारी संस्थाको",
                "+ . को>",
                "(क) नेपाल सरकार",
                "नमः",
                "(ख) स्वदेशी निजी कम्पनी",
                "ठेगानाः",
                "(ग विदेशी संस्था",
                "संस्था प्रमुखको नाम र पदः",
                "अन्य",
                "खर्च व्यहोर्ने संस्थाको नाम र ठेगानाः",
                "संलग्न विज्ञ",
                "८",
                "सम्पर्क नम्बर संलग्न विज्ञ इमेल ठेगान राष्ट्रियता",
                "\n",
                "८.१ मुख्य",
                "अनुसन्धानकर्ता",
                "\n",
                "२०"
            ],
            [
                "८.२ सहयक",
                "अनुसन्धानकर्ता",
                "तथ्याङ्कशास्त्री ८.३",
                "\n",
                "८.४ कम्प्युटर",
                "प्रोग्रामर डाट",
                "> tठl",
                "व्यवस्थापक",
                "८.५ अन्य",
                "गणना सर्वेक्षणको आवश्यकता उद्देश्य",
                "7",
                "गणना सर्वेक्षणबाट प्राप्त हुने मुख्य सूचक",
                "0",
                "गणना सर्वेक्षणको वर्तमान अवस्था",
                "० २.गणना सर्वेक्षण प्रश्नावलीको वर्तमान अवस्था",
                "(क) पहिले सञ्चालन भइसकेको भए (प्रश्न",
                "यसअघि सञ्चालन भइसकेको",
                "जानुहोस्) १२",
                "म",
                "गणना सर्वेक्षणको प्रश्नावली प्रयोग गरिने",
                "(ख) नयां हो भने ।प्रश्न १३ जानुहोस्",
                "म",
                "प्रथमपटक सञ्चालन भएको साल",
                "\n",
                "अनुमति लिइसकेको (ग। तथ्याङ्क सङ्कलन",
                "प्रश्नावली परिमार्जन गरी प्रयोग गरिने",
                "नेपाल",
                "लिइसकेको ।घ। तथ्याङ्क सङ्कलन अनुमति",
                "प्रश्नावली परिमार्जन नगरिएको",
                "(ख। र।ग) भए तथ्याङ्क सङ्कलन अनुमति",
                "नम्बर"
            ],
            [
                "१३. के यो गणना सर्वेक्षण अर्को सर्वेक्षणको",
                "१४. के यो गणना सर्वेक्षण राष्ट्रिय वा अन्तर्राष्ट्रिय",
                "पूरक हो?",
                "अनुसन्धानको भाग हो",
                "0",
                "खखुलाउनुहोस् क। होे",
                "खुलाउनुहोस्) क) हा",
                "ख  होइन",
                "ख  होइन",
                "प्राविधिक विवरण",
                "तथ्याङ्कीय एकाइसम्बन्धी",
                "तथ्याङ्कीय एकाइ किसिम नमनाको सङ्ख्या IN",
                "आकार",
                "In)",
                "व्यक्ति क /",
                "घरपरिवार (ख",
                "प्रतिष्ठान (ग",
                "अन्य (खुलाउनु होस् (घ)",
                "३ ४.स्थलगत तथ्यङ्क सङ्कलन स्थलगत तथ्याङ्क",
                "गणना सर्वेक्षणको सन्दर्भ अवधि",
                "२.",
                "सङ्कलन सुरु गरिने सम्पन्न हुने मिति",
                "मेति",
                "खण्डीकृत गणना सर्वेक्षणले कुन तहसम्मको गणना सर्वेक्षण सम्पन्न हुने",
                "अनुमान +",
                "छिति < अनुमानित",
                "प्रदान गर्न सक्दछ",
                "",
                "स्थानीय तह राष्ट्रिय (क ) ।घ)",
                "प्रदेशस्तर (खुलाउनुहोस्) (ख ) ङ ) अन्य",
                "जिल्लास्तर (ग)"
            ],
            [
                "७तथ्याङ्क सङ्कलनको ८.तथ्याङ्क सङ्कलन विधि आवृत्ति",
                "क एकपटक",
                "तथ्याङ्क सङ्कलनको माध्यम",
                "(ख मासिक",
                "ककागजी प्रश्नावली",
                "(ग) चौमासिक खट्याब्लेट  मोबाइल",
                "टेलिफोन ।घ। वार्षिक",
                "इन्टरनेट",
                "चे",
                "रव अन्य ( खुलाउनुहोस् ङ /",
                "प्रश्नावली सम्बन्धी जानकारी",
                "प्रश्नावली प्रश्नावलीको सम्पन्न हुन लाग्ने समय",
                "कुल प्रश्न नम",
                "सङ्ख्या सङ्ख्या",
                "०",
                "२",
                "३.",
                "\n",
                "प्रश्नावलीको पूर्व परीक्षण गरिने गरिएको ११.सर्वेक्षणको पाइलट परीक्षण गरिने गरिएको",
                "९०.",
                "हे ? हाे ?",
                "क) होे (ख  होइन क ) हो होइन ख",
                "यदि हो भने यदि होे भने",
                "१०.१ पूर्व परीक्षण गरिने गरिएको पाइलट परीक्षण गरिने गरिएको",
                "०९.१",
                "देख",
                "सालः",
                "पाइलट परीक्षण गरिएको नमुना सङ्ख्या",
                "प्रश्नावली सङ्ख्या",
                "१२. उत्तरदाताले जवाफ नदिने वा जवाफ दिन इन्कार गर्ने समस्यालाई कम गर्न के विधि",
                "अपनाइएको छ? छोटकरीमा उल्लेख गर्नुहोस्।"
            ],
            [
                "सङ्कलन गरिने तथ्याङ्कको मुख्य क्षेत्र तथा उत्पादन गरिने सूचक जस्तैः आम्दानी, खर्च",
                "९३.",
                "रोजगारी, मृत्यु आदि के हुन् ? मूल्य, स्वास्थ्य   शिक्षा,",
                "जन्म,",
                "उत्पादन गरिने तथ्याङ्कीय तालिकाको Dummy Tables संलग्न गर्नुहोला",
                "key १४.",
                "औद्योगिक वर्गीकरण, पेशा १५. अन्तर्राष्ट्रियस्तरका तथ्याङ्कीय वर्गीकरणको प्रयोग भएकोे छ (जस्तै",
                "?",
                "वर्गीकरण, उत्पादनको वर्गीकरण स्वास्थ्य शिक्षा, वातावरण आदिको वर्गीकरण आदि , यदि छ",
                "K",
                "भने उल्लेख गर्नुहोस्।",
                "\n",
                "सुपरिवेक्षण तथा निरीक्षणको कार्य योजना १६. तथ्याङ्कको गुणस्तर कायम गर्नको लागि गरिने",
                "दिनुहोस् (यदि सम्भव भए सुपरिवेक्षण तथा निरीक्षणका फाराम संलग्न गर्नुहोला। ) संक्षिप्तमा",
                "गणना सर्वेक्षणबाट प्राप्त तथ्याङ्कद्वारा राष्ट्रिय अन्तर्राष्ट्रिय विकास लक्ष्यका कुन कुन",
                "०७. यर व",
                "सूचक उत्पादन अनुमान गर्न सकिन्छ",
                "सूचक अनुमान विधि बारेमा संक्षिप्त जानकारी नमुना छनोट विधि",
                "०८. 7",
                "(यदि गणना सर्वेक्षणको प्रस्तावमा विस्तृत रूपमा नमुना छनोट र सूचक अनुमान विधि",
                "उल्लेख भए सोही वा यससंगको जानकारी कागज संलग्न गर्नुहोला। भएको",
                "क। नतिजाको विश्वसनीयता मापनका लागि प्रस्ताव गरिएका तथ्याङ्कीय औजार के",
                "ठ हुन् वर्णन गर्नुहोस् (जस्तैः Standard Error of Mean, Level of Confidence",
                "आदि )",
                "ख। कुन किसिमको नमुना छनोटको विधिको प्रयोग भएको छः ( विस्तृत रूपमा",
                "रहेको कागज अलग्गै संलग्न गर्नुहोला।",
                "(१ नमुना छनोट एकाइ (सम्भव भए प्रत्येक तहअनुसार"
            ],
            [
                "लागि कुन तहसम्मको प्रतिनिधित्व हुने ? क्षेत्र",
                "(२  अध्ययनका",
                "(३  स्याम्प्लिङ  फ्रेम",
                "(४) स्याम्पल साइज ।कुल प्रत्येक तहगत )",
                "विस्तृत ८५ ) स्याम्पल साइज निर्धारण विधि विधि अर्कोे पानामा संलग्न",
                "गनुहोला",
                "(६) अनुमान हिसाब विधि (सुत्रसहितको विस्तृत विधि अर्को पानामा",
                "संलग्न गर्नुहोला।",
                "७ उत्तर प्राप्त नभएका सूचनालाई कुन विधिबाट Impute गर्नु भएकोे छ",
                "?",
                "हुन ? (जस्तै तथ्याङ्क व्यवस्थापन तथा विश्लेषणमा प्रयोग Software",
                "5",
                "STATA , SPSS,R, CSPro",
                "१९. गणना सर्वेक्षणमा अपनाइएका अवधारणा तथा परिभाषा संक्षिप्तमा उल्लेख गर्नुहोस्",
                "",
                "।उदाहरणका लागि घर, घरपरिवार परिवार सदस्य, परिवारमूली, प्रतिष्ठान आदि",
                "अनुमानित जनशक्ति गणना सर्वेक्षणको तथ्याङ्क सङ्कलनमा संलग्न हु",
                "२० 0",
                "अनुमानित सङ्ख्या",
                "केन्द्रमा फिल्ड व्यवस्थापनमा संलग्न हुने",
                "फिल्ड कार्यमा खटिने सुपरिवेक्षक",
                "१णक",
                "वित्तीय विवरण",
                "गणना सर्वेक्षणमा खर्च हुने अनुमानित कुल रकम",
                "(१ +२ /",
                "स्वदेशी स्रोतबाट हुने खर्च",
                "०",
                "तलब, भत्ता, बीमा आदि (क )"
            ],
            [
                "तथ्याङ्क सङ्कलनको सञ्चालन खर्च (ख",
                "८१) दैनिक भ्रमण खर्च",
                "(२) कार्यालय खर्च",
                "३) छपाई खर्च",
                "र",
                "तालिम खर्च",
                "५) सेमिनार / गोष्ठी खर्च",
                "६) तथ्याङ्क व्यवस्थापन प्रशोधन खर्च",
                "(७) परामर्श सेवा खर्च",
                "(८) विविध खर्च",
                "(ग) पुजीगत खर्च",
                "विविध खर्च ।घ)",
                "अन्य",
                "कुल खर्च रु. ूू&ू (क+ ख + ग +घ",
                "२. वैदेशिक स्रोतबाट हुने खर्च",
                "भत्त , बीमा आदि (क ) तलब,",
                "गणना सर्वेक्षण सञ्चालन खर्च (ख )",
                "८१) दैनिक भ्रमण खर्च",
                "(२) कार्यालय खर्च",
                "(३) छपाई खर्च",
                "तलिम खर्च",
                "सेमिनार / गोष्ठी खर्च",
                "तथ्याङ्क व्यवस्थापन प्रशोधन खर्च",
                "परामर्श सेवा खर्च",
                "विविध खर्च",
                "(ग) पुंजीगत खर्च",
                "अन्य विविध खर्च (घ।",
                "कुल खर्च रु. (क+ + ग +घ।",
                "ख"
            ],
            [
                "तथ्याङ्क सङ्कलन सम्बन्धी क्रियाकलापको समयसारिणी",
                "समयावाध",
                "करयकलप",
                "सम्म",
                "(क) योजना तथा तयारी",
                "८१ ) तथ्याङ्क सङ्कलन डिजाइनको तयारी",
                "ततथ्याङ्क सङ्कलनको उद्देश्य, दायरा, तथ्याङ्क सङ्कलन पद्धतिको",
                "विकास, स्याम्पल डिजाइन र स्याम्पल फ्रेमको तयारी,",
                "तालिकीकरणको नमुना तयारी, प्रश्नावली तथा निर्देशिकाको",
                "निर्माण, डाटा प्रशोधन सफ्टवेयर निर्माण, जनशक्तिको",
                "आंकलन आदि आथाग",
                "फठ",
                "प्रश्नावलीको पूर्वपरीक्षण",
                "(२",
                "पूर्वपरीक्षणको आधारमा प्रश्नावली",
                "८३",
                "पाइलट परीक्षण ४",
                "तथ्याङ्क सङ्कलनको डिजाइन समीक्षाका लागि राष्ट्रिय (५",
                "तथ्याङ्क कार्यालयमा सबै कागजात पेस गर्ने",
                "(सम्पूर्ण आवश्यक कागजात १० कार्यदिन भित्र पेस गर्नु",
                "पर्नेछ",
                "प्रश्नावली तथा निर्देशिका अन्तिम स्वरूप तयार गर्ने",
                "६",
                "प्रश्नावली तथा निर्देशिका छपाई गर्ने",
                "ख। तथ्याङ्क सङ्कलन",
                "सुपरिवेक्षणको तालिम (तालिम तालिका",
                "(१ गणक तथ",
                "अलग्गै पानामा पेस गर्नु पर्नेछ।",
                "सुपरिवेक्षण तथा निरीक्षण",
                "(२ तथ्याङ्क सङ्कलन"
            ],
            [
                "फिल्डमा नै डाटाको सम्पादन ८३",
                "(ग) डाटा प्रशोधन",
                "सङ्कलित डाटाको कार्यालयमा सम्पादन (१",
                "(२ ) डाटा कोडिङ",
                "डाटा भेरिभिकेसन ३",
                "र",
                "\n",
                "सम्पर्क अधिकारीको नाम,",
                "थरः",
                "सम्पर्क नम्बरः",
                "पदः",
                "दस्तखतः",
                "तथ्याङ्क उपलब्ध गराउने प्रतिवद्धता",
                "९ बमोजिम तथ्याङ्क प्रमाणित गराउनका लागि सोही ऐनको तथ्याङ्क   ऐन, २०७९ को दफा",
                "दफ",
                "१० को अधीनमा रही तथ्याङ्क सङ्कलनबाट प्राप्त हुने सम्पूर्ण सूक्ष्म कोरा तथ्याङ्क, मेटाडाटाका साथै",
                "विश्लेषणमा समेत   इलेक्ट्रोनिक कोडको प्रति   राष्ट्रिय प्रयोग प्रोग्रामिङ तथ्याङ्क तथ्याङ्क",
                "भएका",
                "गर्दछु कार्यालयलाई उपलब्ध गराउने प्रतिबद्धता व्यक्त",
                "तथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने कार्यालय प्रमुखको नामः",
                "सम्पर्क नम्बरः पदः",
                "तथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने",
                "कार्यालयको छापः",
                "\n",
                "कार्यालय प्रयोजनका लागि",
                "२८"
            ],
            [
                "स्वीकृत पेस गर्ने गर्ने",
                "नम, नम, थरः थरः",
                "पद",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -५",
                "नियम १७ को उपनियम ८३ संग सम्बन्धित",
                "सङ्कलन अनुमतिपत्रको ढांचा",
                "तथ्यङ्क",
                "अनुमति नम्बरः तथ्यङ्क सङ्कलन",
                "\n",
                "विषयः तथ्याङ्क सङ्कलन अनुमति _",
                "यस कार्यालयमा दर्ता उद्देश्यका लागि तथ्याङ्क सङ्कलन गर्न भएको",
                "म",
                "को निवेदन उपर कारबाही हुंदा यस कार्यालयको मिति अनुमति माग भई पेस भएको दर्ता नम्बर",
                "को निर्णय अनुसार देहायमा उल्लिखित शर्तको अधीनमा रही विधि प्रयोग गरी",
                ">",
                "तथ्याङ्क सङ्कलन गर्न प्रदान गरिएको छ अनुमति",
                "|",
                "निर्देशक",
                "\n",
                "गणना सर्वेक्षणको कार्यप्रगति प्रत्येक तीन महिनामा कार्यालयमा पठाउनु पर्नेछ [",
                "लागि पेस गरेको समयतालिका बमोजिम कार्य सम्पन्न गर्नु पर्नेछ।",
                "अनुमतिका तथ्याङ्क सङ्कलन",
                "कुनै कारणवश सम्पन्न हुन नसक्ने भए नयां",
                "यदे खुलाई समयम आधार कारण कम 7",
                "समयतालिका कार्यालयमा पेस गर्नु पर्नेछ।",
                "माग गर्दा पेस गरेको अवधारणा तथा प्रक्रियाबमोजिम सर्वेक्षणको कार्य",
                "अनुमति तथ्याङ्क सङ्कलन",
                "भए नभएको विषयमा कार्यालयले अनुगमन गर्न सक्नेछ",
                "^",
                "\n",
                "३0"
            ],
            [
                "अनुसूची -६",
                "२३ को उपनियम २) संग सम्बन्धित ) नियम",
                "तथ्याङ्क प्रमाणित गर्न दिइने निवेदनको ढांचा",
                "श्रीमान् प्रमुख तथ्याङ्क अधिकारी,",
                "राष्ट्रिय तथ्याङ्क कार्यालय,",
                "काठमाडों",
                "विषयः तथ्याङ्क प्रमाणित गरिदिनु हुन।",
                "परोग",
                "यस कार्यालयबाट मिति अनुमति नम्बर",
                "बट तथ्याङ्क सङ्कलन म तथ्यङ्क सङ्कलन",
                "अनुमति प्राप्त गरिकोमा तथ्याङ्क सङ्कलनको सम्पूर्ण कार्य समाप्त भई प्रतिवेदनको मस्यौदा तयार भएकोे",
                "गरिदिनु प्रतिवेदन सार्वजनिक गर्नको",
                "लागि तथ्याङ्क   प्रमाणित यो.",
                "छ । हुन नमक",
                "अनुरोध गरिन्छ।",
                "निवेदकको,",
                "ठगानाः",
                "कानन",
                "सहीः",
                "&",
                "ार्यालय छाप",
                "सलग्नः",
                "प्रतिवेदन मस्यौदा थान",
                "0",
                "२. प्रतिवेदनको सारांश",
                "थन",
                "\n",
                "३१"
            ],
            [
                "अनुसूची",
                "२३ को उपनियम (४  सॅंग सम्बन्धित ) नियम",
                "तथ्याङ्क प्रमाणित गरी प्रदान गरिने प्रमणपत्र",
                "नेपाल",
                "सरकर",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
                "राष्ट्रिय तथ्याङ्क कार्यालय",
                "काठमाडों",
                "योग",
                "गरिएको वेषयः तथ्याङ्क प्रमाणित",
                "सम्बन्धम",
                "कार्यालयमा श्री ले अनुमति तथ्याङ्क सङ्कलन यस नम्बर",
                "विधिबाट उत्पादित तथ्याङ्क प्रमाणित गरी पाउं भनी दिएको",
                "निवेदनउपर कारबाही हुंदा तथ्याङ्क प्रयोगमा ल्याउन नतिजा प्रकाशन गर्न उपयुक्त देखिएको हुंदा",
                "फ",
                "र तथ्याङ्क नियमावली, २०८० को नियम २३ को उपनियम (४) तथ्याङ्क ऐन २०७९ को दफा ९",
                "बमोजिम तथ्याङ्क प्रमणित गरी यो प्रमणपत्र प्रदान गरिएको छ।",
                "४",
                "@",
                "\n",
                "प्रमुख तथ्याङ्क अधिकारी",
                "\n",
                "नेपाल"
            ]
        ],
        "title": "तथ्याङ्ग नियमावली, २०८०"
    },
    {
        "page_count": 32,
        "filename": "तथ्याङ्क_नियमावली,_२०८०.pdf",
        "ocr_time": "58.90460824966431 sec",
        "pages": [
            "तथ्याङ्क नियमावली, २०८०नेपाल रजपत्रमा प्रकाशित मिति२०८१  ०१  ०३लतथ्याङ्क ऐन २०७९ को दफा ३५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको नाम \"तथ्याङ्क नियमावली, २०८०\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (९ ) य9यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२भन्नाले कार्यालय, राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध \"आधिकारिक तथ्याङ्क (क )सरकारी निकाय वा सार्वजनिक संस्थाले उत्पादन गरेका तथ्याङ्क सम्झनुपर्छ\"ऐन\" भन्नाले तथ्याङ्क ऐन, २०७९ सम्झनु पर्छतथ्याङ्क उत्पादनकर्ता\" भन्नाले नियम बमोजिमका (ग)६ तथ्याङ्कका मुख्यउत्पादनकर्ता र उत्पादनकर्ता सम्झनु पर्छअन्यसङ्कलन, प्रशोधन, वितरण, पहुंच \"तथ्याङ्कीय क्रियाकलाप\" भन्नाले तथ्याङ्कनेपाप्रयोगसम्बन्धी   सम्पूर्ण क्रियाकलाप सम्झनु   पर्छ शब्दले र सोतथअभिलेखबाट प्रशासनिकहुन व्यवस्थपनका तथ्याङ्क उत्पदनक्रियाकलापलाई समेत जनाउंछ।गुणस्तर\" भन्नाले नियम ८ को उपनियम (३ बमोजिम \"राष्ट्रिय मानक7निर्धारण तथ्याङ्कको राष्ट्रिय मानक र गुणस्तर सम्झनु पर्छ। भएको",
            "परिच्छेद २राष्ट्रिय तथ्याङ्क प्रणाली तथा तथ्याङ्क उत्पादनकर्ताराष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्नेः कार्यालयले देहायका आधार पूरा गर्ने सरकारी निकाय वा३गर्नेछः सार्वजनिक संस्थालाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्धप्रचलित कानून बमोजिम नियमित रूपमा तथ्याङ्कीय क्रियाकलाप सञ्चालनराष्ट्रिय मानक र गुणस्तर बमोजिम तथ्याङ्क खउत्पादनतथ्याङ्कीय नतिजा प्रकाशन गर्ने। गसमन्वय   समितिः प्रणालीको प्रणाली ७१) राष्ट्रिय राष्ट्रियतथ्याङ्क तथ्याङ्क सञ्चलन तथदेहाय बमोजिम एक राष्ट्रिय तथ्याङ्क प्रणाली समन्वय समिति रहनेछः व्यवस्थापनमा समन्वय गर्नप्रमुख तथ्याङ्क अधिकारी -संयोजकप्रदेश सरकारको योजना वा तथ्याङ्कसम्बन्धी विषयप्रदेश मन्त्रालय वा निकायको सचिवसदस्यगाउंपालिका राष्ट्रिय महासङ्घ र नेपाल नगरपालिकासङ्घको पदाधिकारी मध्येबाट एक एक प्रतिनिधिजनदुई जन सदस्यनियम बमोजिमका तथ्याङ्क ६ को उपनियम (२उत्पादनकर्तामध्ये संयोजकले तोकेको दुईवटानेपाहनिकाय वा संस्थाका प्रतिनिधि दुई जनासदस्यकार्यालयको सम्बन्धित महाशाखा प्रमुख -सदस्य-सचिवबमोजिमको   समितिले नियम सङ्घ , प्रदेश स्थानीय (२ ) उपनियम (९ कोर ६ तहसमन्वय गरी देहाय बमोजिमका कार्य उपनियम (२  बमोजिमका तथ्याङ्कका उत्पादनकर्तासंगगनेछः",
            "तथ्याङ्क उत्पादनकर्तालाई राष्ट्रिय मानक र गुणस्तर पालना गर्न लगाउने (क राष्ट्रिय तथ्याङ्क   प्रणालीमा तथ्याङ्कलाई   नियमित (ख ) भएकोआबद्ध र्ूपमअद्यावधिक गर्न लगाउनेसरकारी निकायबाट प्रदान गरिने सेवा प्रवाह फाराम तथा अभिलेखबाटतथ्याङ्कलाई व्यवस्थित गर्ने,प्रपतप्रणालीको निर्धारित ।घ तथ्याङ्कस्थापन ल। तथ सञ्चलनकपरिषद्समक्ष सिफारिस गर्नेयस  खण्डको प्रयोजनको लागि \"निर्धारित स्पष्टीकरणःतथ्यङ्कप्रणाली\" भन्नाले नीति योजना तथा निर्णय प्रक्रियाका लागिआवश्यकतथ्याङ्कको पहिचान गर्ने र तिनको उत्पादन सुनिश्चित हुने गरी उपयुक्तउत्पादनकर्ता निर्धारण गर्ने प्रणाली सम्झनु पर्छ।बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१(३आमन्त्रण गर्न सकिनेछबैठक बमोजिमको   समितिको सम्बन्धी अन्य  कार्यविधि समिति (४ ) उपनियम(९आफैंले निर्धारण गरे बमोजिम हुनेछ@योजनाः राष्ट्रिय तथ्याङ्क प्रणाली विकास ८१) परिषद्ले राष्ट्रिय तथ्याङ्क प्रणालीको समग्र विकास,+व्यवस्थापन र सञ्चालनका लागि आवधिक रूपमा राष्ट्रिय तथ्याङ्क प्रणाली विकास योजना तर्जुमागर्नेछस्वीकृत (१ ) बमोजिमको योजना   नेपाल (२) उपनियम भए पछि लागूसरकारबटहुनेछस्वीकृत योजनामा आधारित भएर तथ्याङ्क उत्पादनकर्ताले (३) उपनियम (२) बमोजिमकोतथ्याङ्क सम्बन्धी वार्षिक कार्यक्रम सञ्चालन गर्नु पर्नेछ(४) उपनियम (२ बमोजिमको राष्ट्रिय तथ्याङ्क प्रणाली विकास  योजनाकोसम्बन्धमकार्यालयले मध्यावधि र अवधि समाप्त भएपछि समीक्षा प्रतिवेदन तयार गरी परिषद् समक्ष पेसपर्नेछ",
            "उत्पादनकर्ताः १ आधिकारिक तथ्याङ्कको मुख्य उत्पादनकर्ताको रूपमा   कार्यालयतथ्याङ्ककारहनेछबमोजिम राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक नियम (२३संस्था आधिकारिक तथ्याङ्कका अन्य उत्पादनकर्ता हुनेछन्।बमोजिमका तथ्याङ्क उत्पादनकर्ताको विवरण कार्यालयले अनुसूची- उपनियम २(३बमोजिमको ढांचामा तयार गरी वार्षिक रूपमा कार्यालयको वेबसाइट मार्फत सार्वजनिक गर्नुपर्नेछ [उत्पादनकर्ताले   तथ्याङ्कीय शर्तः (१) उत्पादनकर्तालपन तथ्याङ्क तथ्याङ्क पालना गनक्रियाकलापमा ऐन तथा यस नियमावलीमा अन्यत्र उल्लिखित शर्तको अतिरिक्त देहायका शर्तपालना गर्नु पर्नेछः-तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण, प्रकाशन भण्डारण वितरण गर्दा राष्ट्रिय7मानक र गुणस्तर पालना गर्नु पर्नेखख) तथ्याङ्कीय कार्यमा दक्ष तथा व्यावसायिक जनशक्तिलाई संलग्न गराउनु पर्नेकार्यमा योग्यता पुगेका व्यक्तिलाई मत्र संलग्नसम्बन्धी (ग) तथ्याङ्क सङ्कलनगराउनुउत्तरदाताको अनुमति नलिई कुने अर्का सङ्कलनको तथ्यङ्ककरममव्यक्तिलाई उपस्थित वा संलग्न गर्न नहुनेतथ्यङ्कीय कार्य सञ्चालन गर्दा सम्बन्धित सरोकारवालाबिच समन्वय कायमपर्ने ।२ तथ्याङ्क उत्पादनकर्ताले तथ्याङ्कीय क्रियाकलाप गर्दा राख्ने प्रशासनिक अभिलेख रफाराम तथ्याङ्क उत्पादन उपयोगी ढांचामा राख्नु पर्नेछ(३  उपनियम (१)वा (२) बमोजिमका शर्तको पालना भए नभएको अनुगमन कार्यालयलेगर्नेछराष्ट्रिय मानक तथा गुणस्तर निर्धारणः १ तथ्याङ्क उत्पादनकर्ताले ऐनको दफा ४ को उपदफा<.२ ) र  ३) मा उल्लिखित विषयलाई आधार मानी उत्पादन गर्ने तथ्याङ्कसम्बन्धी राष्ट्रिय आफूले",
            "मानक र गुणस्तर निर्धारण गर्ने प्रयोजनका लागि आवश्यक मस्यौदा तयार गरी कार्यालय समक्षपेस गर्नु पर्नेछ।जांचबुझ (१ ) बमोजिमको मस्योदा भए पछि कार्यालयले ९२  उपनियम गरीप्रप्तगर्नेछ उपयुक्त देखिएमा परिषद् समक्ष पेस(३ उपनियम (२ बमोजिम प्राप्त मस्यौदाको आधारमा परिषदले ऐनको दफा ४ बमोजिमसम्बन्धित तथ्याङ्क सङ्कलनको राष्ट्रिय मानक तथा गुणस्तर निर्धारण गर्नेछ(४) उपनियम (३ बमोजिम परिषद्बाट निर्धारण भएकोे राष्ट्रिय तथा गुणस्तरकोमनकगर्नु सम्बन्धित तथ्याङ्क उत्पादनकर्ताको कर्तव्य हुनेछ।पलनगुणस्तर निर्धारण ढाचाः ७१ तथ्याङ्क   उत्पादनकर्ताले कायम गर्नु पर्ने तथ्याङ्कीय   गुणस्तरकापरिषद्ले तथ्याङ्कको सान्दर्भिकता शुद्धता   विश्वसनीयता, समयबद्धता ,  पारदर्शित,सम्बन्धमतुलनात्मकताको आधारमा एक गुणस्तर निर्धारण ढांचा तयार गरी लागू गर्नेछस्पष्टत 7पालना   गर्नु सबै तथ्याङ्क ८१) बमोजिमको   गुणस्तर निर्धारण  ढांचाको (२) उपनियमउत्पादनकर्ताको कर्तव्य हुनेछसम्पर्क व्यक्ति तोक्नुपर्नेः १) नियम ६ को उपनियम (२ बमोजिमका तथ्याङ्क उत्पादनकर्ताले१०.तोक्नु तथ्याङ्कसम्बन्धी जानकारी दिनका लागि एक अधिकृतस्तरको कर्मचारीलाई सम्पर्क व्यक्ति\n(२  बमोजिमका तथ्याङ्क उत्पादनकर्ताले उपनियम (१ ) (२) नियम को उपनियम६बमोजिम तोकिएको सम्पर्क व्यक्तिको विवरण कार्यालयलाई उपलब्ध गराउनु पर्नेछ(३) उपनियम (२) बमोजिम प्राप्त विवरण समेतको आधारमा कार्यालयले आधिकारिकतथ्याङ्कसम्बन्धी जानकारी दिने सम्पर्क व्यक्तिको विवरण अद्यावधिक गरी आफ्नो वेबसाइट वाविद्युतीय माध्यमबाट प्रकाशन गर्नु पर्नेछ।अन्य",
            "परिच्छेद ३वितरणतथ्यङ्क सङ्कलन तथतथ्याङ्क सङ्कलनका लागि सूचित आदेश जारी गर्नेः ऐनको दफा ५ को उपदफा (१ ) बमोजिम०१.राष्ट्रियस्तरको गणना गर्ने प्रयोजनका लागि नेपाल सरकारले सूचित आदेश जारी गर्दा देहायकापर्नेछः विवरण उल्लेख गर्नुतथ्याङ्क सङ्कलनको उद्देश्य र विषय, (क )तथ्याङ्क सङ्कलन गरिने भौगोलिक तथा प्रशासनिक क्षेत्र (ख )(ग तथ्याङ्क सङ्कलनका विधि प्रक्रिया,7सूचनादाताको विवरण (घ)आथ (ङ ) तथ्याङ्क सङ्कलन गर्ने समयावधि(च) अवधि (रिफरेन्स पिरियड ,सन्दर्भ(छ। सङ्कलन हुने सूचनाको प्रकृति(ज ) सूचनादाताबाट सूचना सङ्कलन गर्ने भाषा,सूचनादाताको दायित्व (झ)सोधिने प्रश्नावलीको विवरण, (ञ)<अन्य सान्दर्भिक विषय टतथ्याङ्क सङ्कलनसम्बन्धी विधि र प्रक्रियाः (१) तथ्याङ्क सङ्कलनका लागि ऐन तथा यस नियमावली२.बमोजिम राष्ट्रिय मानक गुणस्तरमा उल्लेख भए बमोजिमको विधि र प्रक्रिया अवलम्बन गर्नु7पर्नेछ(२ ) तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क सङ्कलन गर्दा गणना, सर्वेक्षण प्रशासनिक अभिलेखअनुसन्धान विधि अपनाई तथ्याङ्क सङ्कलन गर्नेछ अध्ययनव(३) कार्यालयले राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक संस्थाकोप्रशासनिक व्यवस्थापन   प्रणालीमा भएको विवरणलाई   प्रशोधन अभिलेख गरीतथा सूचनातथ्याङ्कको रूपमा प्रयोग गर्न सक्नेछ।कार्यालयले तथ्याङ्कीय प्रयोजनका लागि जनसङ्ख्या रजिस्टर तथ्याङ्कीय रजिस्टर तयार गर्नः (९३.व्यावसायिक रजिस्टर लगायत अन्य सान्दर्भिक क्षेत्रको तथ्याङ्कीय रजिस्टर तयार गर्न सक्नेछ।",
            "लागि \"तथ्याङ्कीय   रजिस्टर\" भन्नाले स्पष्टीकरणः यस   नियमको प्रयोजनकाजनसङ्ख्या तथव्यवसाय समेतको आधारभूत विवरण तथा सूचनाको अभिलेख सम्झनु पर्छ।बमोजिमको रजिस्टर तयार गर्नका लागि कार्यालयले सम्बन्धित उपनियम (१२व्यक्ति, निकाय संस्था वा व्यवसायीसंग आवश्यक विवरण माग गर्न सक्नेछऐन तथा यस नियमावली बमोजिम तथ्याङ्क सङ्कलन गर्ने प्रयोजनका विवरण उपलब्ध गराउनेः० .विवरण उपलब्ध लागि कार्यालयले निर्धारण गरेको समयसीमाभित्र सही, पूर्ण अद्यावधक7गराउनु सम्बन्धित व्यक्ति, निकाय वा संस्थाको कर्तव्य हुनेछसमिति गठन गर्न सक्नेः (१) कार्यालयले गर्ने सञ्चालन निर्देशन तथा सर्वेक्षणको१५ गणन रनियन्त्रणका लागि कार्यालयले प्रमुख तथ्याङ्क अधिकारीको संयोजकत्वमा निर्देशक समिति गठनगर्न सक्नेछ(२) कार्यालयले   गर्ने तथा  सर्वेक्षणको सन्दर्भमा   अन्तरनिकायगणन समन्वय तथव्यवस्थापन गर्न कार्यालयले आवश्यकता अनुसार प्राविधिक समिति तथा अन्य विषयगत समितिगठन गर्न सक्नेछर २ बमोजिमका समितिको बैठक सम्बन्धी कार्यविधि सम्बन्धित (३) उपनियम (९)समिति आफैले निर्धारण गरे बमोजिम हुनेछसूक्ष्म कोरा तथ्याङ्क वितरण सम्बन्धी व्यवस्थाः (१) ऐनको दफा १२ को उपदफा (४को खण्ड१६.खख र(ग) बमोजिम तथ्याङ्क उत्पादनकर्ताले सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा देहायका शर्तपालना गर्ने गरी उपलब्ध गराउनु पर्नेछःसूक्ष्म कोर तथ्याङ्क तथ्याङ्कीय प्रयोजन (क ) लागि अनुसन्धानका वमात्र नेपप्रयोग गर्नुपर्नेकुनै निश्चित व्यक्ति वा संस्थाको पहिचान, अध्ययन जांच वा छानबिनको (ख लागि त्यस्तो तथ्याङ्क प्रयोग गर्न नहुनेसूक्ष्म कोरा तथ्याङ्क माग गर्ने संस्था वा व्यक्तिले जुन प्रयोजनका लागि (ग)माग गरेको हो सोही प्रयोजनका लागि मात्र प्रयोग गर्नुपर्नेतथ्याङ्क",
            "प्राप्त गरेको सूक्ष्म कोरा अरू संस्था वा व्यक्तिलाई आफूले (घतथ्याङ्कप्रयोग गर्न दिनु नहुनेसूक्ष्म कोरा तथ्याङ्क प्राप्तकर्ताले उत्तरदाताको पुनपहिचानको प्रयास गर्नसंयोगवश पहिचान भएको खण्डमा सो व्यक्ति व तथ्याङ्कीयरकुनै उद्देश्यको एकाइको विवरण खुलाउन सार्वजनिक गर्नव अन्यप्रयोग गर्न गराउन नहुनेल।पारिएका   कुनै पुस्तक लेख कोर तथ्याङ्क प्रयोग   गरीच ) सूक्ष्म तयारकार्यपत्र शोधपत्र प्रतिवेदन डाटसेटमा   उल्लेखअन्य प्रकाशनमा वभएअनुसारको स्रोत उल्लेख हुनुपर्नेपारिएका सबै   प्रकाशन गराइएको तथ्याङ्क प्रयोग गरी तयार छ।उपलब्धगराउनुपर्ने सम्बन्धित तथ्याङ्क उत्पादनकर्तालाई उपलब्धआधारमा प्रयोगकर्ताले गर्ने विश्लेषण वा गराइएको तथ्याङ्कको (ज)उपलब्धजिम्मेवारी सोको अनुमानको सम्बन्धिततथ्यङ्क व्याख्य वउत्पादनकर्ताले नगन वहननमुना आकार (स्याम्पल साइज) ले प्रतिनिधित्व नगर्ने गरी सूक्ष्म कोरा झतथ्याङ्कको विश्लेषण गर्ननह्उत्पादनकर्ताले गरी कोरा   तथ्याङ्क (ञ) प्रयोग तथ्याङ्कसूक्ष्म प्रकशनहुने गरी सोही सूचक गरिसकेका सूचकतथ्यङ्कभन्दा व व फरकतथ्याङ्क प्रकाशन गर्न नहुने।(२) तथ्याङ्क उत्पादनकर्ताले गणना तथा सर्वेक्षणको अन्तिम नतिजा सार्वजनिक भएपछिसक्नेछ मात्र यो नियमबमोजिम सूक्ष्म कोरा तथ्याङ्कउपलब्ध गरउन३) यस नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराएको विवरण सम्बन्धित तथ्याङ्कत्पादनकर्ताले अभिलेख गरी राख्नु पर्नेछ [(४ ) ऐनको दफा १२ को उपदफा ६ तथा यस नियमको प्रयोजनको लागि अनुसूची-मा उल्लिखित सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा कार्यालयले सोही अनुसूची बमोजिमकोदस्तुर लि ई उपलब्ध गराउनु पर्नेछ।",
            "परिच्छेद ४तथ्याङ्क सङ्कलनको अनुमति तथा प्रमाणीकरणतथ्याङ्क सङ्कलनको अनुमति लिनुपर्नेः १ ऐनको दफा ८ बमोजिम राष्ट्रियस्तरको प्रतिनिधित्व हुने७७.संस्थाले देहाय बमोजिमका सङ्कलन गर्न चाहने सरकारी निकायगर तथ्याङ्क व कगजतअनुसूची ३ बमोजिमको निवेदन कार्यालयमा पेस गर्नु पर्नेछः- संलग्न राखीसम्बन्धित निकाय वा संस्थाको निर्णयको प्रतिलिपिअनुमानित सङ्कलनको   उद्देश्य कार्यक्षेत्र विधि लागत   सहितकोख तथ्यङ्क रअवधारणापत्रंग) अनुसूची-४ बमोजिमको तथ्याङ्क सङ्कलन अनुमति फाराम,तथ्याङ्क सङ्कलनका लागि तयार गरिएको प्रश्नावली, घङ) सरकारी निकाय र सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्थादर्ता प्रमाणपत्र र कर चुक्त प्रमणपत्रतथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण |(२) उपनियम (१) बमोजिम परेको निवेदन तथा संलग्न कागजातका सम्बन्धमा नियम१८ को उपनियम (१ बमोजिमको सिफारिस समितिले जांचबुझ गरी तथ्याङ्क सङ्कलन अनुमतिनदेखिएमा आफ्नो सिफारिस सहितको प्रतिवेदन   प्रमुख देखिएमा दिन उपयुक्ततथ्यङ्क वगर्नेछ अधिकारीसमक्ष पेस(३) उपनियम (२) बमोजिमको   प्रतिवेदनको दिन अनुमतिआधारम तथ्याङ्क सङ्कलनदिने निर्णय गरी अनुसूची ५ देखिएमा अधिकारीले त्यस्तोअनुमति प्रमुख तथ्याङ्क उपयुक्तपर्नेछ बमोजिमको ढांचामा अनुमतिपत्र दिन उपयुक्त गर्नुअनुमति र तथ्यङ्क सङ्कलन प्रदननिवेदकलाई जानकारी गराउनु पर्नेछ[ नदेखिएमा कारणखुलाईयस नियम बमोजिम तथ्याङ्क सङ्कलन प्रदान गर्ने वा नगर्ने सम्बन्धी निर्णय अनुमति(४ )गरिसक्नु निवेदन पेस मितिले तीस दिनभित्र पर्नेछ।भएकोे",
            "अनुमतिपत्र प्राप्त भएको तीस   दिनभित्र (३) बमोजिम   तथ्याङ्क (५ ) उपनियमसङ्कलनसम्बन्धित सरकारी निकाय संस्थाले तथ्याङ्क सङ्कलनको लागि फिल्डकार्य सुरू हुने मिति रवक्षेत्र सहितको जानकारी कार्यालयलाई दिनु पर्नेछ(६) उपनियम (५) बमोजिमको अवधिभित्र कार्यालयलाई जानकारी प्राप्त हुन नआएमा वा(ग) बमोजिमको तथ्याङ्क (१) को उपनियम फाराममा   उल्लिखित अनुमतिसङ्कलन खण्डत्यस्तो   अनुमतिपत्र   खारेज नगरेमा   कार्यालयले बमोजिम कार्यतालिका कार्यसम्पादनगनसक्नेछत्यसरी अनुमतिपत्र खारेज गर्नु अघि सम्बन्धित निकाय संस्थालाई सफाइ पेसतर वादिनु पर्नेछ। मौकालागि पेस सिफारिस समितिः १ १७ बमोजिम कार्यालयमा तथ्याङ्क सङ्कलन नियम अनुमतिका१८.निवेदन तथा नियम २३ बमोजिम तथ्याङ्क प्रमाणीकरणका लागि पेस भएको प्रतिवेदनको भएकोप्राविधिक उपयुक्तता जांच गरी सिफारिस गर्न देहाय बमोजिमको सिफारिस समिति रहनेछःकार्यालयको सम्बन्धित महाशाखा प्रमुख - अध्यक्षकार्यालयमा अनुमति माग भएकोे तथ्याङ्कसम्बन्धीविषय हेर्ने शाखाको प्रमुखसदस्यकार्यालयको आर्थिक प्रशासन शाखा प्रमुखग सदस्यकार्यालयको कानून अधिकृतसदस्यकार्यालयको तथ्याङ्क अनुमति सम्बन्धी काम गर्नेसम्बन्धित शाखा प्रमुख -सदस्य -सचिवनेपा@बमोजिमको समितिको बैठकमा आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१(२आमन्त्रण गर्न सकिनेछउपनियम ८१ ) बमोजिमको समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति(३)आफैले निर्धारण गरे बमोजिम हुनेछ",
            "अनुगमन गर्न सक्नेः (१ ) कार्यालयले अनुमति प्रदान गरेको तथ्याङ्क सङकलन सम्बन्धीआफूले १९.कार्यको अनुगमन गरी आवश्यक निर्देशन दिन सक्नेछबमोजिम दिएको निर्देशन पालना गर्नु सम्बन्धित निकाय वा संस्थाको (२ ) उपनियम (१कर्तव्य हुनेछविदेशी संस्थाले अनुमति लिनुपर्नेः नेपालस्थित विदेशी संस्थाले राष्ट्रिय प्रतिनिधित्व हुने गरी२०.लिनु तथ्याङ्क सङ्कलन गर्नु अघि नियम १७ बमोजिम पर्नेछ।अनुमतिअनुमति नम्बरः नियम १७ को उपनियम (३ बमोजिम तथ्याङ्क सङ्कलनअनुमति २९ तथ्याङ्क सङ्कलनहुने गरी सरकारी निकाय प्रदान गर्दा कार्यालयले एकरूपता संस्थालाई तथ्याङ्ककयम वदिनु पर्नेछ।अनुमति नम्बर सङ्कलनअभिलेखीकरण गर्न पर्नेः ( १ ऐनको दफा ८ को उपदफा २ को खण्ड क बमोजिम सरकारी२२.कानूनबमोजिम तथ्याङ्क सङ्कलन तथा प्रकाशन गर्नु अघि निकाय वा सार्वजनिक संस्थाले प्रचलितपर्नेछ त्यस्तो तथ्याङ्क सङ्कलन सम्बन्धी विवरण तथ्याङ्क   प्रणालीमा राष्ट्रियआबद्ध   गराउनु र0)पर्नेछ कार्यालयमा अभिलेखीकरण गराउनुकार्यालयले तथ्याङ्कको   अभिलेख उपनियम को प्रयोजनका लगि राखी (१ )२ /सम्बन्धित सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क सङ्कलन दर्तानम्बर उपलब्धपर्नेछगराउनु(१) नियम १७ बमोजिम तथ्याङ्क सङ्कलन प्राप्त सरकारी तथ्याङ्क प्रमाणित गराउनु पर्नेः अनुमति२३वा संस्थाले तथ्याङ्कको नतिजा प्रयोगमा  ल्याउनु गर्नुअघि कार्यालयबाट निकायप्रकाशन वप्रमाणित गराउनु पर्नेछ।बमोजिम तथ्याङ्क प्रमाणित गराउनको लागि सम्बन्धित सरकारी उपनियम (१ (२संस्थाले सोको   प्रतिवेदन निकाय तथा   सारांशसहित सूक्ष्म कोरा तथ्याङ्क   संलग्न गरीवअनुसूची ६ बमोजिमको ढाचामा निवेदन पेस गर्नु पर्नेछ [ कार्यालयमाबमोजिम प्राप्त   निवेदन उपनियम उपर नियम को   उपनियम (२ ) (९ ८३१८जांचबुझ बमोजिमको सिफारिस समितिले देहायका विषय गरी तथ्याङ्क प्रमाणीकरण गर्न योग्यदेखिएमा प्रमुख तथ्याङ्क अधिकारी समक्ष सिफारिस गर्नु पर्नेछः००",
            "राष्ट्रिय मानक तथा गुणस्तरको पालना गरे, नगरेको, (क)अनुमतिपत्रमा उल्लिखित विधि बमोजिम तथ्याङ्क सङ्कलन भए, नभएको, (ख )नियम १७ को उपनियम (१ को खण्ड (ग) बमोजिम पेस भएको तथ्याङ्कअनुमति उल्लिखित   कार्ययोजना तथ्याङ्कीयअनुसार फारमम सङ्कलनक्रियाकलाप सम्पन्न भए, नभएको, 7तथ्याङ्कीय नतिजा गुणस्तरीय भए। नभएको।घ।अधिकारीले (४ )  उपनियम (३ बमोजिमको   सिफारिसकातथ्याङ्क आधरम प्रमुखअनुसूची-७ बमोजिमको ढांचामा प्रमाणपत्र प्रदान गर्नु पर्नेछ तथ्याङ्क प्रमाणित गरीक्(५ ) उपनियम (४ बमोजिम प्रमाणित भएका तथ्याङ्कको व्यवस्थित अभिलेख कार्यालयलेपर्नेछ राख्न्परिच्छेद ५विविधआधिकारिक तथ्याङ्क मानिनेः १ राष्ट्रिय मानक गुणस्तर कायम भएका देहायका तथ्याङ्कलाई २४.76 ८आधिकारिक तथ्याङ्क मानिनेछःकार्यालयले गरेका गणना वा सर्वेक्षणबाट प्राप्त तथ्याङ्क,ऐनको दफा ३ को उपदफा (२ ) बमोजिम अन्तरप्रणाली आबद्धता कायमभएकोे प्रप्त तथ्याङ्क ,कुनै सरकारी निकाय वा सार्वजनिक संस्थाले ऐनको दफा ७ बमोजिमवा त्यस्तो निकायको प्रशासनिक अभिेलेख तथा सङ्कलन गरेको तथ्याङ्कनेपालअन्य स्रोतबाट उत्पादित तथ्याङ्क ,ऐनको दफा ९ बमोजिम कार्यालयले प्रमाणित गरेको तथ्याङ्क ,परिषद्ले निर्धारण गरेको मापदण्डको अधीनमा रही कार्यालयले तोकेकाअन्य तथ्याङ्क",
            "कुनै संस्थाले नीति, योजना तथा कार्यक्रम निर्माण गर्दा वा (२) सरकारी निकायवतथ्याङ्कीय क्रियाकलाप गर्दा आधिकारिक तथ्याङ्कको प्रयोग गर्नु पर्नेछ।तथ्याङ्क प्रयोगकर्ताले आधिकारिक तथ्याङ्कको प्रयोग गर्दा त्यसको स्रोत खुलाउनु (३ )पर्नेछतथ्याङ्कको विद्युतीय अभिलेख व्यवस्थापनः (१ ऐनको उपदफा   ९३) बमोजिम १७ को २५ .दफाकार्यालयले सरकारी निकाय सार्वजनिक संस्था, प्रदेश स्थानीय तहले सङ्कलन गरी विद्युतीय7अभिलेखमा राखेको तथ्याङ्कलाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न एकीकृत राष्ट्रिय तथ्याङ्कपोर्टल स्थापना गर्नु पर्नेछउपनियम (१) बमोजिम स्थापना भएकोे पोर्टलमा राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध (२भएका सबै सरकारी निकाय सार्वजनिक संस्था, प्रदेश सङ्कलन गरेको स्थानीय तहले आफूले70तथ्याङ्क प्रविष्टि गर्नु पर्नेछबमोजिमको   पोर्टलमा   नियम गरिएका बमोजिम   प्रमाणित (३) उपनियम (१ )२३तथ्याङ्कलाई समेत आबद्ध गर्नु पर्नेछ।र आधिकारिकताः ऐनको अभिलेखको  प्रयोग उपदफा   (४) बमोजिम को आबद्ध२६. १७ दफबमोजिम हुनेछः देहाय गरिएको अभिलेखको प्रयोग र आधिकारिकताराष्ट्रिय   मानक तथा   गुणस्तर पालना भई उत्पादन भएका तथा तथ्याङ्कसङ्कलनका  स्थापित विधि, प्रक्रिया, मापदण्डबमोजिम अवधारणा , परिभाषा ,स्तरीकृत वर्गीकरण गरिएका तथ्याङ्कलाई मात्र आधिकारिकता प्रदान गरीप्रयोग गरिनेनेपा विद्युतीय अभिलेखमा रहेको तथ्याङ्कको अन्तिम   उत्तरदायित्व सम्बन्धिततथ्याङ्क उत्पादनकर्ताको हुने,विद्युतीय अभिलेखमा रहेको तथ्याङ्कलाई अख्तियारीप्राप्त व्यक्तिबाहेक अरू()कसैले सम्पादन गर्न वा सच्याउन नसक्ने गरी व्यवस्थित गर्नु पर्ने,प्रचलित   कानूनबमोजिम   गोपनीयता विषयकागर्नुपर्ने तथ्यङ्क कायमसार्वजनिक नगरिने।",
            "तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्क उपलब्ध  गराउने विधि तथा प्रक्रियः (१ ) २७. तथ्याङ्कमपहचर प्रसार गर्दा सबैको पहुंच हुने गरी गर्नु पर्नेछ।प्रकाशनउत्पादनकर्ताले आफूले उत्पादन गरेका प्रशोधित अर्धप्रशोधित (२तथ्याङ्क 7 सूक्ष्मकोरा तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि सार्वजनिक गर्नु पर्नेछ।अन्य विधिबाट उत्पादित तथ्याङ्कको तथ्याङ्क उत्पादनकर्ताले गणना सर्वेक्षण ८३वमिलाउनु प्रतिवेदन प्रकाशन गरी वितरण गर्ने व्यवस्था पर्नेछप्रत्येक तथ्याङ्क उत्पादनकर्ताले चालु आर्थिक वर्षमा सार्वजनिक गर्ने तथ्याङ्कीय(४सहितको अग्रिम वर्षको समयतालिका कार्यतालिका उत्पदनको प्रत्यकप्रकाशन साउनमसान्तभित्र तयार गरी सार्वजनिक गर्नु पर्नेछ।(५ ) उपनियम (४ ) बमोजिम तथ्याङ्कीय उत्पादन सार्वजनिक गर्दा   सोसंग सम्बन्धतमेटाडेटासमेत सार्वजनिक गर्नु पर्नेछ\"मेटाडेटा\" भन्नाले उपनियमको   प्रयोजनको उत्पादित स्पष्टीकरणः तथ्याङ्कको लगियसर सन्दर्भ समयको साथै तथ्याङ्क उत्पादनकर्ता, अवधारणा, परिभाषा, वर्गीकरण, स्रोतसङ्कलनप्रशोधन र विश्लेषणको विधि तथा प्रक्रिया समेतको विस्तृत विवरण सम्झनु पर्छ(६) यस   नियम तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्कको   नतिजा प्रकाशन   गर्दा बमोजिमप्रारम्भिक, संशोधित वा अन्तिम कुन नतिजा होसो स्पष्ट रूपमा उल्लेख गर्नु पर्नेछव्यवस्थापन सूचना प्रणालीमा पहूंच विधि र प्रक्रियाः (१ ऐनको दफा १८ को उपदफा २ )२८.निकायको बमोजिम   राष्ट्रिय सूचना   प्रणालीमा प्रणालीमातथ्याङ्क आबद्ध व्यवस्थपन अन्यसम्बन्धित निकायसंग समन्वय गरी कार्यालयको पहुंच कायम गर्नु पर्नेछउपनियम बमोजिम व्यवस्थापन सूचना प्रणालीको पहुंचबाट प्राप्त भएकोे (१ (२सक्नेछ तथ्याङ्कलाई कार्यालयले प्रशोधन, विश्लेषण यसरी प्रशोधन, विश्लेषण र प्रकाशन गर्न7 फप्रकाशन गरेको जानकारी सम्बन्धित निकायलाई दिनु पर्नेछ।बमोजिम कार्यालयले व्यवस्थापन सूचना प्रणालीमा पहुंच कायम गर्दा उपनियम (१ (३देहायको प्रक्रिया अवलम्बन गर्नु पर्नेछः",
            "गर्ने   निकायसंग सूचना   प्रणाली (क /आवश्यकताक व्यवस्थपन सञ्चलनपहिचान तथा तथ्याङ्क वा सूचना आदानप्रदानको विधिबारे समझदारी कायमप्रयोगको लागि प्लेटफर्मको सुरक्षा जोखिम विश्लेषण, तथ्याङ्क   साझेदारीख रगोपनीयता नेटवर्क प्रमाणीकरण, व्यक्तिगतजडान, तथ्याङ्क कायम,सञ्चालनको लागि अधिकारप्राप्त व्यक्ति, आदानप्रदान व्यवस्था ( गेटवे तथापोर्टलको विकास आदिको व्यवस्थापन गर्ने,व्यवस्थापन सूचना प्रणालीमा पहुच दिने निकायले उपलब्ध गराउने तथ्याङ्क (ग)वा विवरण एकिन गरी सोको डाटा कोड (डाटा डिक्सनरी  कार्यालयलाईउपलब्ध गराउनेदिने निकायले कार्यालयसंगको प्रणालीमा (घ)सूचना व्यवस्थपन पहचसमझदारीमा विद्यमान एप्लिकेसनबाट डाटा ट्रान्सफर गर्न र कार्यालयलेगर्न   एप्लिकेसन विवरण प्रोग्रामिङ प्रणालीबाटसूचना व प्रप्तइन्टरफेसमार्फत सेवा विकास गर्नेव्यवस्थापन सूचना प्रणालीमा पहुंच दिने निकायले सो प्रणालीमा रहेका विवरणलाईवा परिमार्जन गर्दा कार्यालयसंग समन्वय गरी गर्नु पर्नेछ अद्यावधेकसूचना प्रणालीमा पहुच दिने निकायले कार्यालयको सहमति विना(५ ) व्यवस्थपनत्यस्तो एप्लिकेसन बन्द गर्न हुंदैन।सहजीकरण समितिः १ २८ बमोजिम नियम अन्य निकायको व्यवस्थापन सूचना   प्रणालीमा२९.देहाय बमोजिमको कार्यालयको   पहुंच आवश्यक सहजीकरण गर्न कायम गर्नका लागिएकसहजीकरण समिति रहनेछः-6प्रमुख तथ्याङ्क अधिकारी संयोजक (क )सूचना   प्रणाली सम्बन्धित (ख ) व्यवस्थपनसञ्चलननिकायका प्रमुखसदस्यकार्यालयको सम्बन्धित महाशाखा प्रमुख (ग)सदस्य",
            "व्यवस्थापन सूचना प्रणाली सम्बन्धी सदस्य-सचिव कार्यालयको (घ)विषय हेर्ने शाखा प्रमुखबैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाईउपनियम (१ (२आमन्त्रण गर्न सकिनेछ(३) उपनियम (१ ) बमोजिमको समितिको बैठकसम्बन्धी सो  समिति अन्य कार्यविधिआफैंले निर्धारण गरेबमोजिम हुनेछवा सार्वजनिक संस्थाले तथ्याङ्क सम्बन्धी   कार्यमा सहयोग गर्न सक्नेः १ ) सरकारी निकाय३० .सहयोगको लागि कार्यालयलाई अनुरोध गरेमा कार्यालयले आवश्यक सहयोग गर्न सक्नेछ।बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी कार्य गर्दा लाग्ने खर्च सम्बन्धित उपनियम (१(२पर्नेछ। निकाय वा संस्थाले व्यहोर्नुहेरफेरः प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले नेपाल राजपत्रमा सूचना प्रकाशन ३१ .अनुसूचीहेरफेर गर्न सक्नेछ। अनुसूचीगर आवश्यकता अनुसारतथ्याङ्क नियमहरू २०४१ खारेज गरिएको छ खारेजी र बचाउः (१३२.तथ्याङ्क नियमहरू २०४१ बमोजिम भए गरेका कामकारबाही यसै नियमावली (२ )बमोजिम भए गरेको मानिनेछम\nनेपाल",
            "अनुसूची -१नियम ६ को उपनियम  ३ संग सम्बन्धित )आधिकारिक तथ्याङ्क उत्पादनकर्ताको विवरणसम्पर्क व्यक्तिको आवृत्ति तथ्याङ्कीय दायरक्षेत्र स. तथ्यङ्कप्रकाशन कर.उत्पादनकर्ता क्रियाकलाप समयतालिका नाम,पद रसम्पर्क नम्बर निकायको नामररैठेगान\nकानून\nनेपाल",
            "अनुसूची २नियम १६ को उपनियम ४४ ) संग सम्बन्धितउपलब्ध गराउंदा लिइने दस्तर सूक्ष्म कार तथ्यङ्कप्रति गणना वा सर्वेक्षणको गणना/ सर्वेक्षण सिःनं.१. नेपाल स्थित विद्यालय कलेज/गणनविश्वविद्यालयका विद्यार्थी ४,०००   -२२. नेपालस्थित विद्यालय कलेज विश्वविद्यालयकोविद्यार्थी बाहेका नेपाली नगरिक५,००० - अन्य ९.३. सरकारी निकाय   संस्था|राष्ट्रिय गैरसरकारी संस्था ११lखरु. ८००० -अन्तर्राष्ट्रिय गैरसरकारी संस्था / अन्तर्राष्ट्रिय० .निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर ४००| -नेपाल स्थित विद्यालय  कलेज / सर्वेक्षण२ ०विश्वविद्यालयका विद्यार्थी रु. २५०० -नेपालस्थित विद्यालय कलेज विश्वविद्यालयको२विद्यार्थी बाहेकका अन्य नेपाली नागरिक रु. ३,०००| -सरकारी निकाय / संस्था३राष्ट्रिय गैरसरकारी संस्थारु.५,००० | -अन्तर्राष्ट्रिय गैरसरकारी संस्था अन्तर्राष्ट्रिय४ .निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर३००न५ल\n१८",
            "अनुसूची ३नियम १७ को उपनियम (१ संग सम्बन्धित अनुमतिको लागि दिने निवेदनको ढांचासङ्कलन नथ्यङ्कश्रीमान् प्रमुख तथ्याङ्क अधिकारीराष्ट्रिय तथ्याङ्क कार्यालयकाठमाडौं [अनुमति दिनु हुन।षयः तथ्यङ्क सङ्कलन गनमन्त्रालय विभाग संस्था कार्यालयको मिति कोनिर्णयानुसार .गणना सर्वेक्षण गरी विषयमा तथ्याङ्क सङ्कलनपर्ने भएकोले आवश्यक फ बमोजिम कागजात सहित तथ्याङ्क ऐन २०७९ लागि अनुमतिकोको <निवेदन गरिएको छ\nदस्तखतःकानूननिवेदकको नाम,थरःपदःनिकाय संस्थाको नाम ठेगानाः7मितिः &छापःसलग्नःअनुमति तथ्याङ्क सङ्कलन फारम ०सम्बन्धित मन्त्रालय विभाग संस्था कार्यालयको निर्णयखुल्ने कागजात २नोट सर्वेक्षण विधि) तथ्याङ्क सङ्कलनका लागि तयार गरेको अवधारणापत्र (प्रविधिक३. रगरिएको प्रश्नावली तथ्याङ्क सङ्कलनका लागि० . तयारसरकारी निकाय सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था दर्ता प्रमाणपत्र+. 7(वीकरण भएको) र कर चुक्ता प्रमाणपत्रतथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण६ .",
            "अनुसूची -४नियम १७ को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धितअनुमति फारामतथ्यङ्क सङ्कलनअनुमति तथ्याङ्क सङ्कलन नम्बरः\nसामान्य जानकारीगणना सर्वेक्षणकोनमःगणना सर्वेक्षण गर्ने कानूनी आधारः२ .गणना सर्वेक्षण सञ्चालन गर्ने माग गर्ने अनुमति ३.तथ्याङ्क सङ्कलननिकाय संस्थाको निकाय संस्थाकोनमःठेगनाः ठेगानाःसंस्था प्रमुखको नाम र पदः संस्था प्रमुखको नाम र पदः\nव्यहोर्ने स्रोतअन्य साझेदारी संस्थाको+ . को>(क) नेपाल सरकारनमः(ख) स्वदेशी निजी कम्पनीठेगानाः(ग विदेशी संस्थासंस्था प्रमुखको नाम र पदःअन्यखर्च व्यहोर्ने संस्थाको नाम र ठेगानाःसंलग्न विज्ञ८सम्पर्क नम्बर संलग्न विज्ञ इमेल ठेगान राष्ट्रियता\n८.१ मुख्यअनुसन्धानकर्ता\n२०",
            "सहयकअनुसन्धानकर्तातथ्याङ्कशास्त्री ८.३\n८.४ कम्प्युटरप्रोग्रामर डाट> tठlव्यवस्थापक८.५ अन्यगणना सर्वेक्षणको आवश्यकता उद्देश्य7गणना सर्वेक्षणबाट प्राप्त हुने मुख्य सूचक0गणना सर्वेक्षणको वर्तमान अवस्था० २.गणना सर्वेक्षण प्रश्नावलीको वर्तमान अवस्था(क) पहिले सञ्चालन भइसकेको भए (प्रश्नयसअघि सञ्चालन भइसकेकोजानुहोस्) १२मगणना सर्वेक्षणको प्रश्नावली प्रयोग गरिने(ख) नयां हो भने ।प्रश्न १३ जानुहोस्मप्रथमपटक सञ्चालन भएको साल\nअनुमति लिइसकेको (ग। तथ्याङ्क सङ्कलनप्रश्नावली परिमार्जन गरी प्रयोग गरिनेनेपाललिइसकेको ।घ। तथ्याङ्क सङ्कलन अनुमतिप्रश्नावली परिमार्जन नगरिएको(ख। र।ग) भए तथ्याङ्क सङ्कलन अनुमतिनम्बर",
            "के यो गणना सर्वेक्षण अर्को सर्वेक्षणको१४. के यो गणना सर्वेक्षण राष्ट्रिय वा अन्तर्राष्ट्रियपूरक हो?अनुसन्धानको भाग हो0खखुलाउनुहोस् क। होेखुलाउनुहोस्) क) हाख  होइनख  होइनप्राविधिक विवरणतथ्याङ्कीय एकाइसम्बन्धीतथ्याङ्कीय एकाइ किसिम नमनाको सङ्ख्या INआकारIn)व्यक्ति क /घरपरिवार (ख प्रतिष्ठान (गअन्य (खुलाउनु होस् (घ)३ ४.स्थलगत तथ्यङ्क सङ्कलन स्थलगत तथ्याङ्कगणना सर्वेक्षणको सन्दर्भ अवधि२.सङ्कलन सुरु गरिने सम्पन्न हुने मितिमेतिखण्डीकृत गणना सर्वेक्षणले कुन तहसम्मको गणना सर्वेक्षण सम्पन्न हुनेअनुमान +छिति < अनुमानितप्रदान गर्न सक्दछस्थानीय तह राष्ट्रिय (क ) ।घ)प्रदेशस्तर (खुलाउनुहोस्) (ख ) ङ ) अन्यजिल्लास्तर (ग)",
            "तथ्याङ्क सङ्कलनको ८.तथ्याङ्क सङ्कलन विधि आवृत्तिक एकपटकतथ्याङ्क सङ्कलनको माध्यम(ख मासिकककागजी प्रश्नावली(ग) चौमासिक खट्याब्लेट  मोबाइलटेलिफोन ।घ। वार्षिकइन्टरनेटचेरव अन्य ( खुलाउनुहोस् ङ /प्रश्नावली सम्बन्धी जानकारीप्रश्नावली प्रश्नावलीको सम्पन्न हुन लाग्ने समयकुल प्रश्न नमसङ्ख्या सङ्ख्या०२३.\nप्रश्नावलीको पूर्व परीक्षण गरिने गरिएको ११.सर्वेक्षणको पाइलट परीक्षण गरिने गरिएको९०.हे ? हाे ?क) होे (ख  होइन क ) हो होइन ख यदि हो भने यदि होे भने१०.१ पूर्व परीक्षण गरिने गरिएको पाइलट परीक्षण गरिने गरिएको०९.१देखसालःपाइलट परीक्षण गरिएको नमुना सङ्ख्याप्रश्नावली सङ्ख्या१२. उत्तरदाताले जवाफ नदिने वा जवाफ दिन इन्कार गर्ने समस्यालाई कम गर्न के विधिअपनाइएको छ? छोटकरीमा उल्लेख गर्नुहोस्।",
            "सङ्कलन गरिने तथ्याङ्कको मुख्य क्षेत्र तथा उत्पादन गरिने सूचक जस्तैः आम्दानी, खर्च९३.रोजगारी, मृत्यु आदि के हुन् ? मूल्य, स्वास्थ्य   शिक्षा,जन्म,उत्पादन गरिने तथ्याङ्कीय तालिकाको Dummy Tables संलग्न गर्नुहोलाkey १४.औद्योगिक वर्गीकरण, पेशा १५. अन्तर्राष्ट्रियस्तरका तथ्याङ्कीय वर्गीकरणको प्रयोग भएकोे छ (जस्तै?वर्गीकरण, उत्पादनको वर्गीकरण स्वास्थ्य शिक्षा, वातावरण आदिको वर्गीकरण आदि , यदि छKभने उल्लेख गर्नुहोस्।\nसुपरिवेक्षण तथा निरीक्षणको कार्य योजना १६. तथ्याङ्कको गुणस्तर कायम गर्नको लागि गरिनेदिनुहोस् (यदि सम्भव भए सुपरिवेक्षण तथा निरीक्षणका फाराम संलग्न गर्नुहोला। ) संक्षिप्तमागणना सर्वेक्षणबाट प्राप्त तथ्याङ्कद्वारा राष्ट्रिय अन्तर्राष्ट्रिय विकास लक्ष्यका कुन कुन०७. यर वसूचक उत्पादन अनुमान गर्न सकिन्छसूचक अनुमान विधि बारेमा संक्षिप्त जानकारी नमुना छनोट विधि०८. 7(यदि गणना सर्वेक्षणको प्रस्तावमा विस्तृत रूपमा नमुना छनोट र सूचक अनुमान विधिउल्लेख भए सोही वा यससंगको जानकारी कागज संलग्न गर्नुहोला। भएकोक। नतिजाको विश्वसनीयता मापनका लागि प्रस्ताव गरिएका तथ्याङ्कीय औजार केठ हुन् वर्णन गर्नुहोस् (जस्तैः Standard Error of Mean, Level of Confidenceआदि )ख। कुन किसिमको नमुना छनोटको विधिको प्रयोग भएको छः ( विस्तृत रूपमारहेको कागज अलग्गै संलग्न गर्नुहोला।(१ नमुना छनोट एकाइ (सम्भव भए प्रत्येक तहअनुसार",
            "लागि कुन तहसम्मको प्रतिनिधित्व हुने ? क्षेत्र(२  अध्ययनका(३  स्याम्प्लिङ  फ्रेम(४) स्याम्पल साइज ।कुल प्रत्येक तहगत )विस्तृत ८५ ) स्याम्पल साइज निर्धारण विधि विधि अर्कोे पानामा संलग्नगनुहोला(६) अनुमान हिसाब विधि (सुत्रसहितको विस्तृत विधि अर्को पानामासंलग्न गर्नुहोला।७ उत्तर प्राप्त नभएका सूचनालाई कुन विधिबाट Impute गर्नु भएकोे छ?हुन ? (जस्तै तथ्याङ्क व्यवस्थापन तथा विश्लेषणमा प्रयोग Software5STATA , SPSS,R, CSPro १९. गणना सर्वेक्षणमा अपनाइएका अवधारणा तथा परिभाषा संक्षिप्तमा उल्लेख गर्नुहोस्।उदाहरणका लागि घर, घरपरिवार परिवार सदस्य, परिवारमूली, प्रतिष्ठान आदिअनुमानित जनशक्ति गणना सर्वेक्षणको तथ्याङ्क सङ्कलनमा संलग्न हु२० 0अनुमानित सङ्ख्याकेन्द्रमा फिल्ड व्यवस्थापनमा संलग्न हुनेफिल्ड कार्यमा खटिने सुपरिवेक्षक१णकवित्तीय विवरणगणना सर्वेक्षणमा खर्च हुने अनुमानित कुल रकम(१ +२ /स्वदेशी स्रोतबाट हुने खर्च०तलब, भत्ता, बीमा आदि (क )",
            "तथ्याङ्क सङ्कलनको सञ्चालन खर्च (ख८१) दैनिक भ्रमण खर्च(२) कार्यालय खर्च३) छपाई खर्चरतालिम खर्च५) सेमिनार / गोष्ठी खर्च६) तथ्याङ्क व्यवस्थापन प्रशोधन खर्च(७) परामर्श सेवा खर्च(८) विविध खर्च(ग) पुजीगत खर्चविविध खर्च ।घ)अन्यकुल खर्च रु. ूू&ू (क+ ख + ग +घ२. वैदेशिक स्रोतबाट हुने खर्चभत्त , बीमा आदि (क ) तलब,गणना सर्वेक्षण सञ्चालन खर्च (ख )८१) दैनिक भ्रमण खर्च(२) कार्यालय खर्च(३) छपाई खर्चतलिम खर्चसेमिनार / गोष्ठी खर्चतथ्याङ्क व्यवस्थापन प्रशोधन खर्चपरामर्श सेवा खर्चविविध खर्च(ग) पुंजीगत खर्चअन्य विविध खर्च (घ।कुल खर्च रु. (क+ + ग +घ।ख",
            "तथ्याङ्क सङ्कलन सम्बन्धी क्रियाकलापको समयसारिणीसमयावाधकरयकलपसम्म(क) योजना तथा तयारी८१ ) तथ्याङ्क सङ्कलन डिजाइनको तयारीततथ्याङ्क सङ्कलनको उद्देश्य, दायरा, तथ्याङ्क सङ्कलन पद्धतिकोविकास, स्याम्पल डिजाइन र स्याम्पल फ्रेमको तयारी,तालिकीकरणको नमुना तयारी, प्रश्नावली तथा निर्देशिकाकोनिर्माण, डाटा प्रशोधन सफ्टवेयर निर्माण, जनशक्तिकोआंकलन आदि आथागफठप्रश्नावलीको पूर्वपरीक्षण(२पूर्वपरीक्षणको आधारमा प्रश्नावली८३पाइलट परीक्षण ४तथ्याङ्क सङ्कलनको डिजाइन समीक्षाका लागि राष्ट्रिय (५तथ्याङ्क कार्यालयमा सबै कागजात पेस गर्ने(सम्पूर्ण आवश्यक कागजात १० कार्यदिन भित्र पेस गर्नुपर्नेछप्रश्नावली तथा निर्देशिका अन्तिम स्वरूप तयार गर्ने६प्रश्नावली तथा निर्देशिका छपाई गर्नेख। तथ्याङ्क सङ्कलनसुपरिवेक्षणको तालिम (तालिम तालिका(१ गणक तथअलग्गै पानामा पेस गर्नु पर्नेछ।सुपरिवेक्षण तथा निरीक्षण(२ तथ्याङ्क सङ्कलन",
            "फिल्डमा नै डाटाको सम्पादन ८३(ग) डाटा प्रशोधनसङ्कलित डाटाको कार्यालयमा सम्पादन (१(२ ) डाटा कोडिङडाटा भेरिभिकेसन ३र\nसम्पर्क अधिकारीको नाम,थरःसम्पर्क नम्बरःपदःदस्तखतःतथ्याङ्क उपलब्ध गराउने प्रतिवद्धता९ बमोजिम तथ्याङ्क प्रमाणित गराउनका लागि सोही ऐनको तथ्याङ्क   ऐन, २०७९ को दफादफ१० को अधीनमा रही तथ्याङ्क सङ्कलनबाट प्राप्त हुने सम्पूर्ण सूक्ष्म कोरा तथ्याङ्क, मेटाडाटाका साथैविश्लेषणमा समेत   इलेक्ट्रोनिक कोडको प्रति   राष्ट्रिय प्रयोग प्रोग्रामिङ तथ्याङ्क तथ्याङ्कभएकागर्दछु कार्यालयलाई उपलब्ध गराउने प्रतिबद्धता व्यक्ततथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने कार्यालय प्रमुखको नामःसम्पर्क नम्बरः पदःतथ्याङ्क सङ्कलन गराउने सञ्चालन गर्नेकार्यालयको छापः\nकार्यालय प्रयोजनका लागि२८",
            "स्वीकृत पेस गर्ने गर्नेनम, नम, थरः थरःपदल\nकानून\nनेपाल",
            "अनुसूची -५नियम १७ को उपनियम ८३ संग सम्बन्धित सङ्कलन अनुमतिपत्रको ढांचातथ्यङ्कअनुमति नम्बरः तथ्यङ्क सङ्कलन\nविषयः तथ्याङ्क सङ्कलन अनुमति _यस कार्यालयमा दर्ता उद्देश्यका लागि तथ्याङ्क सङ्कलन गर्न भएकोमको निवेदन उपर कारबाही हुंदा यस कार्यालयको मिति अनुमति माग भई पेस भएको दर्ता नम्बरको निर्णय अनुसार देहायमा उल्लिखित शर्तको अधीनमा रही विधि प्रयोग गरी>तथ्याङ्क सङ्कलन गर्न प्रदान गरिएको छ अनुमति|निर्देशक\nगणना सर्वेक्षणको कार्यप्रगति प्रत्येक तीन महिनामा कार्यालयमा पठाउनु पर्नेछ [लागि पेस गरेको समयतालिका बमोजिम कार्य सम्पन्न गर्नु पर्नेछ।अनुमतिका तथ्याङ्क सङ्कलनकुनै कारणवश सम्पन्न हुन नसक्ने भए नयांयदे खुलाई समयम आधार कारण कम 7समयतालिका कार्यालयमा पेस गर्नु पर्नेछ।माग गर्दा पेस गरेको अवधारणा तथा प्रक्रियाबमोजिम सर्वेक्षणको कार्यअनुमति तथ्याङ्क सङ्कलनभए नभएको विषयमा कार्यालयले अनुगमन गर्न सक्नेछ^\n३0",
            "अनुसूची -६२३ को उपनियम २) संग सम्बन्धित ) नियमतथ्याङ्क प्रमाणित गर्न दिइने निवेदनको ढांचाश्रीमान् प्रमुख तथ्याङ्क अधिकारी,राष्ट्रिय तथ्याङ्क कार्यालय,काठमाडोंविषयः तथ्याङ्क प्रमाणित गरिदिनु हुन।परोगयस कार्यालयबाट मिति अनुमति नम्बरबट तथ्याङ्क सङ्कलन म तथ्यङ्क सङ्कलनअनुमति प्राप्त गरिकोमा तथ्याङ्क सङ्कलनको सम्पूर्ण कार्य समाप्त भई प्रतिवेदनको मस्यौदा तयार भएकोेगरिदिनु प्रतिवेदन सार्वजनिक गर्नकोलागि तथ्याङ्क   प्रमाणित यो.छ । हुन नमकअनुरोध गरिन्छ।निवेदकको, ठगानाःकाननसहीः&ार्यालय छापसलग्नःप्रतिवेदन मस्यौदा थान0२. प्रतिवेदनको सारांशथन\n३१",
            "अनुसूची२३ को उपनियम (४  सॅंग सम्बन्धित ) नियमतथ्याङ्क प्रमाणित गरी प्रदान गरिने प्रमणपत्रनेपालसरकरप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयराष्ट्रिय तथ्याङ्क कार्यालयकाठमाडोंयोगगरिएको वेषयः तथ्याङ्क प्रमाणितसम्बन्धमकार्यालयमा श्री ले अनुमति तथ्याङ्क सङ्कलन यस नम्बरविधिबाट उत्पादित तथ्याङ्क प्रमाणित गरी पाउं भनी दिएकोनिवेदनउपर कारबाही हुंदा तथ्याङ्क प्रयोगमा ल्याउन नतिजा प्रकाशन गर्न उपयुक्त देखिएको हुंदाफर तथ्याङ्क नियमावली, २०८० को नियम २३ को उपनियम (४) तथ्याङ्क ऐन २०७९ को दफा ९बमोजिम तथ्याङ्क प्रमणित गरी यो प्रमणपत्र प्रदान गरिएको छ।४@\nप्रमुख तथ्याङ्क अधिकारी\nनेपाल"
        ],
        "lines": [
            [
                "तथ्याङ्क नियमावली, २०८०",
                "नेपाल रजपत्रमा प्रकाशित मिति",
                "२०८१  ०१  ०३",
                "ल",
                "तथ्याङ्क ऐन २०७९ को दफा ३५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको नाम \"तथ्याङ्क नियमावली, २०८०\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (९ ) य",
                "9",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "(२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "भन्नाले कार्यालय, राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध \"आधिकारिक तथ्याङ्क (क )",
                "सरकारी निकाय वा सार्वजनिक संस्थाले उत्पादन गरेका तथ्याङ्क सम्झनु",
                "पर्छ",
                "\"ऐन\" भन्नाले तथ्याङ्क ऐन, २०७९ सम्झनु पर्छ",
                "तथ्याङ्क उत्पादनकर्ता\" भन्नाले नियम बमोजिमका (ग)",
                "६ तथ्याङ्कका मुख्य",
                "उत्पादनकर्ता र उत्पादनकर्ता सम्झनु पर्छ",
                "अन्य",
                "सङ्कलन, प्रशोधन, वितरण, पहुंच \"तथ्याङ्कीय क्रियाकलाप\" भन्नाले तथ्याङ्क",
                "नेपा",
                "प्रयोगसम्बन्धी   सम्पूर्ण क्रियाकलाप सम्झनु   पर्छ शब्दले र सो",
                "तथ",
                "अभिलेखबाट प्रशासनिक",
                "हुन व्यवस्थपनका तथ्याङ्क उत्पदन",
                "क्रियाकलापलाई समेत जनाउंछ।",
                "गुणस्तर\" भन्नाले नियम ८ को उपनियम (३ बमोजिम \"राष्ट्रिय मानक",
                "7",
                "निर्धारण तथ्याङ्कको राष्ट्रिय मानक र गुणस्तर सम्झनु पर्छ। भएको"
            ],
            [
                "परिच्छेद २",
                "राष्ट्रिय तथ्याङ्क प्रणाली तथा तथ्याङ्क उत्पादनकर्ता",
                "राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्नेः कार्यालयले देहायका आधार पूरा गर्ने सरकारी निकाय वा",
                "३",
                "गर्नेछः सार्वजनिक संस्थालाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध",
                "प्रचलित कानून बमोजिम नियमित रूपमा तथ्याङ्कीय क्रियाकलाप सञ्चालन",
                "राष्ट्रिय मानक र गुणस्तर बमोजिम तथ्याङ्क ख",
                "उत्पादन",
                "तथ्याङ्कीय नतिजा प्रकाशन गर्ने। ग",
                "समन्वय   समितिः प्रणालीको प्रणाली ७१) राष्ट्रिय राष्ट्रिय",
                "तथ्याङ्क तथ्याङ्क सञ्चलन तथ",
                "देहाय बमोजिम एक राष्ट्रिय तथ्याङ्क प्रणाली समन्वय समिति रहनेछः व्यवस्थापनमा समन्वय गर्न",
                "प्रमुख तथ्याङ्क अधिकारी -संयोजक",
                "प्रदेश सरकारको योजना वा तथ्याङ्कसम्बन्धी विषय",
                "प्रदेश मन्त्रालय वा निकायको सचिव",
                "सदस्य",
                "गाउंपालिका राष्ट्रिय महासङ्घ र नेपाल नगरपालिका",
                "सङ्घको पदाधिकारी मध्येबाट एक एक प्रतिनिधि",
                "जन",
                "दुई जन सदस्य",
                "नियम बमोजिमका तथ्याङ्क ६ को उपनियम (२",
                "उत्पादनकर्तामध्ये संयोजकले तोकेको दुईवटा",
                "नेपाह",
                "निकाय वा संस्थाका प्रतिनिधि दुई जना",
                "सदस्य",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख -सदस्य-सचिव",
                "बमोजिमको   समितिले नियम सङ्घ , प्रदेश स्थानीय (२ ) उपनियम (९ को",
                "र ६ तह",
                "समन्वय गरी देहाय बमोजिमका कार्य उपनियम (२  बमोजिमका तथ्याङ्कका उत्पादनकर्तासंग",
                "गनेछः"
            ],
            [
                "तथ्याङ्क उत्पादनकर्तालाई राष्ट्रिय मानक र गुणस्तर पालना गर्न लगाउने (क",
                "राष्ट्रिय तथ्याङ्क   प्रणालीमा तथ्याङ्कलाई   नियमित (ख ) भएको",
                "आबद्ध र्ूपम",
                "अद्यावधिक गर्न लगाउने",
                "सरकारी निकायबाट प्रदान गरिने सेवा प्रवाह फाराम तथा अभिलेखबाट",
                "तथ्याङ्कलाई व्यवस्थित गर्ने,",
                "प्रपत",
                "प्रणालीको निर्धारित ।घ तथ्याङ्क",
                "स्थापन ल। तथ सञ्चलनक",
                "परिषद्समक्ष सिफारिस गर्ने",
                "यस  खण्डको प्रयोजनको लागि \"निर्धारित स्पष्टीकरणः",
                "तथ्यङ्क",
                "प्रणाली\" भन्नाले नीति योजना तथा निर्णय प्रक्रियाका लागि",
                "आवश्यक",
                "तथ्याङ्कको पहिचान गर्ने र तिनको उत्पादन सुनिश्चित हुने गरी उपयुक्त",
                "उत्पादनकर्ता निर्धारण गर्ने प्रणाली सम्झनु पर्छ।",
                "बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१",
                "(३",
                "आमन्त्रण गर्न सकिनेछ",
                "बैठक बमोजिमको   समितिको सम्बन्धी अन्य  कार्यविधि समिति (४ ) उपनियम",
                "(९",
                "आफैंले निर्धारण गरे बमोजिम हुनेछ",
                "@",
                "योजनाः राष्ट्रिय तथ्याङ्क प्रणाली विकास ८१) परिषद्ले राष्ट्रिय तथ्याङ्क प्रणालीको समग्र विकास,",
                "+",
                "व्यवस्थापन र सञ्चालनका लागि आवधिक रूपमा राष्ट्रिय तथ्याङ्क प्रणाली विकास योजना तर्जुमा",
                "गर्नेछ",
                "स्वीकृत (१ ) बमोजिमको योजना   नेपाल (२) उपनियम भए पछि लागू",
                "सरकारबट",
                "हुनेछ",
                "स्वीकृत योजनामा आधारित भएर तथ्याङ्क उत्पादनकर्ताले (३) उपनियम (२) बमोजिमको",
                "तथ्याङ्क सम्बन्धी वार्षिक कार्यक्रम सञ्चालन गर्नु पर्नेछ",
                "(४) उपनियम (२ बमोजिमको राष्ट्रिय तथ्याङ्क प्रणाली विकास  योजनाको",
                "सम्बन्धम",
                "कार्यालयले मध्यावधि र अवधि समाप्त भएपछि समीक्षा प्रतिवेदन तयार गरी परिषद् समक्ष पेस",
                "पर्नेछ"
            ],
            [
                "उत्पादनकर्ताः १ आधिकारिक तथ्याङ्कको मुख्य उत्पादनकर्ताको रूपमा   कार्यालय",
                "तथ्याङ्कका",
                "रहनेछ",
                "बमोजिम राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक नियम (२",
                "३",
                "संस्था आधिकारिक तथ्याङ्कका अन्य उत्पादनकर्ता हुनेछन्।",
                "बमोजिमका तथ्याङ्क उत्पादनकर्ताको विवरण कार्यालयले अनुसूची- उपनियम २",
                "(३",
                "बमोजिमको ढांचामा तयार गरी वार्षिक रूपमा कार्यालयको वेबसाइट मार्फत सार्वजनिक गर्नु",
                "पर्नेछ [",
                "उत्पादनकर्ताले   तथ्याङ्कीय शर्तः (१) उत्पादनकर्ताल",
                "पन तथ्याङ्क तथ्याङ्क पालना गन",
                "क्रियाकलापमा ऐन तथा यस नियमावलीमा अन्यत्र उल्लिखित शर्तको अतिरिक्त देहायका शर्त",
                "पालना गर्नु पर्नेछः-",
                "तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण, प्रकाशन भण्डारण वितरण गर्दा राष्ट्रिय",
                "7",
                "मानक र गुणस्तर पालना गर्नु पर्ने",
                "खख) तथ्याङ्कीय कार्यमा दक्ष तथा व्यावसायिक जनशक्तिलाई संलग्न गराउनु पर्ने",
                "कार्यमा योग्यता पुगेका व्यक्तिलाई मत्र संलग्न",
                "सम्बन्धी (ग) तथ्याङ्क सङ्कलन",
                "गराउनु",
                "उत्तरदाताको अनुमति नलिई कुने अर्का सङ्कलनको तथ्यङ्क",
                "करमम",
                "व्यक्तिलाई उपस्थित वा संलग्न गर्न नहुने",
                "तथ्यङ्कीय कार्य सञ्चालन गर्दा सम्बन्धित सरोकारवालाबिच समन्वय कायम",
                "पर्ने ।",
                "२ तथ्याङ्क उत्पादनकर्ताले तथ्याङ्कीय क्रियाकलाप गर्दा राख्ने प्रशासनिक अभिलेख र",
                "फाराम तथ्याङ्क उत्पादन उपयोगी ढांचामा राख्नु पर्नेछ",
                "(३  उपनियम (१)वा (२) बमोजिमका शर्तको पालना भए नभएको अनुगमन कार्यालयले",
                "गर्नेछ",
                "राष्ट्रिय मानक तथा गुणस्तर निर्धारणः १ तथ्याङ्क उत्पादनकर्ताले ऐनको दफा ४ को उपदफा",
                "<.",
                "२ ) र  ३) मा उल्लिखित विषयलाई आधार मानी उत्पादन गर्ने तथ्याङ्कसम्बन्धी राष्ट्रिय आफूले"
            ],
            [
                "मानक र गुणस्तर निर्धारण गर्ने प्रयोजनका लागि आवश्यक मस्यौदा तयार गरी कार्यालय समक्ष",
                "पेस गर्नु पर्नेछ।",
                "जांचबुझ (१ ) बमोजिमको मस्योदा भए पछि कार्यालयले ९२  उपनियम गरी",
                "प्रप्त",
                "गर्नेछ उपयुक्त देखिएमा परिषद् समक्ष पेस",
                "(३ उपनियम (२ बमोजिम प्राप्त मस्यौदाको आधारमा परिषदले ऐनको दफा ४ बमोजिम",
                "सम्बन्धित तथ्याङ्क सङ्कलनको राष्ट्रिय मानक तथा गुणस्तर निर्धारण गर्नेछ",
                "(४) उपनियम (३ बमोजिम परिषद्बाट निर्धारण भएकोे राष्ट्रिय तथा गुणस्तरको",
                "मनक",
                "गर्नु सम्बन्धित तथ्याङ्क उत्पादनकर्ताको कर्तव्य हुनेछ।",
                "पलन",
                "गुणस्तर निर्धारण ढाचाः ७१ तथ्याङ्क   उत्पादनकर्ताले कायम गर्नु पर्ने तथ्याङ्कीय   गुणस्तरका",
                "परिषद्ले तथ्याङ्कको सान्दर्भिकता शुद्धता   विश्वसनीयता, समयबद्धता ,  पारदर्शित,",
                "सम्बन्धम",
                "तुलनात्मकताको आधारमा एक गुणस्तर निर्धारण ढांचा तयार गरी लागू गर्नेछ",
                "स्पष्टत 7",
                "पालना   गर्नु सबै तथ्याङ्क ८१) बमोजिमको   गुणस्तर निर्धारण  ढांचाको (२) उपनियम",
                "उत्पादनकर्ताको कर्तव्य हुनेछ",
                "सम्पर्क व्यक्ति तोक्नुपर्नेः १) नियम ६ को उपनियम (२ बमोजिमका तथ्याङ्क उत्पादनकर्ताले",
                "१०.",
                "तोक्नु तथ्याङ्कसम्बन्धी जानकारी दिनका लागि एक अधिकृतस्तरको कर्मचारीलाई सम्पर्क व्यक्ति",
                "\n",
                "(२  बमोजिमका तथ्याङ्क उत्पादनकर्ताले उपनियम (१ ) (२) नियम को उपनियम",
                "६",
                "बमोजिम तोकिएको सम्पर्क व्यक्तिको विवरण कार्यालयलाई उपलब्ध गराउनु पर्नेछ",
                "(३) उपनियम (२) बमोजिम प्राप्त विवरण समेतको आधारमा कार्यालयले आधिकारिक",
                "तथ्याङ्कसम्बन्धी जानकारी दिने सम्पर्क व्यक्तिको विवरण अद्यावधिक गरी आफ्नो वेबसाइट वा",
                "विद्युतीय माध्यमबाट प्रकाशन गर्नु पर्नेछ।",
                "अन्य"
            ],
            [
                "परिच्छेद ३",
                "वितरण",
                "तथ्यङ्क सङ्कलन तथ",
                "तथ्याङ्क सङ्कलनका लागि सूचित आदेश जारी गर्नेः ऐनको दफा ५ को उपदफा (१ ) बमोजिम",
                "०१.",
                "राष्ट्रियस्तरको गणना गर्ने प्रयोजनका लागि नेपाल सरकारले सूचित आदेश जारी गर्दा देहायका",
                "पर्नेछः विवरण उल्लेख गर्नु",
                "तथ्याङ्क सङ्कलनको उद्देश्य र विषय, (क )",
                "तथ्याङ्क सङ्कलन गरिने भौगोलिक तथा प्रशासनिक क्षेत्र (ख )",
                "(ग तथ्याङ्क सङ्कलनका विधि प्रक्रिया,",
                "7",
                "सूचनादाताको विवरण (घ)",
                "आथ (ङ ) तथ्याङ्क सङ्कलन गर्ने समयावधि",
                "(च) अवधि (रिफरेन्स पिरियड ,",
                "सन्दर्भ",
                "(छ। सङ्कलन हुने सूचनाको प्रकृति",
                "(ज ) सूचनादाताबाट सूचना सङ्कलन गर्ने भाषा,",
                "सूचनादाताको दायित्व (झ)",
                "सोधिने प्रश्नावलीको विवरण, (ञ)",
                "<",
                "अन्य सान्दर्भिक विषय ट",
                "तथ्याङ्क सङ्कलनसम्बन्धी विधि र प्रक्रियाः (१) तथ्याङ्क सङ्कलनका लागि ऐन तथा यस नियमावली",
                "२.",
                "बमोजिम राष्ट्रिय मानक गुणस्तरमा उल्लेख भए बमोजिमको विधि र प्रक्रिया अवलम्बन गर्नु",
                "7",
                "पर्नेछ",
                "(२ ) तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क सङ्कलन गर्दा गणना, सर्वेक्षण प्रशासनिक अभिलेख",
                "अनुसन्धान विधि अपनाई तथ्याङ्क सङ्कलन गर्नेछ अध्ययन",
                "व",
                "(३) कार्यालयले राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध सरकारी निकाय वा सार्वजनिक संस्थाको",
                "प्रशासनिक व्यवस्थापन   प्रणालीमा भएको विवरणलाई   प्रशोधन अभिलेख गरी",
                "तथा सूचना",
                "तथ्याङ्कको रूपमा प्रयोग गर्न सक्नेछ।",
                "कार्यालयले तथ्याङ्कीय प्रयोजनका लागि जनसङ्ख्या रजिस्टर तथ्याङ्कीय रजिस्टर तयार गर्नः (९",
                "३.",
                "व्यावसायिक रजिस्टर लगायत अन्य सान्दर्भिक क्षेत्रको तथ्याङ्कीय रजिस्टर तयार गर्न सक्नेछ।"
            ],
            [
                "लागि \"तथ्याङ्कीय   रजिस्टर\" भन्नाले स्पष्टीकरणः यस   नियमको प्रयोजनका",
                "जनसङ्ख्या तथ",
                "व्यवसाय समेतको आधारभूत विवरण तथा सूचनाको अभिलेख सम्झनु पर्छ।",
                "बमोजिमको रजिस्टर तयार गर्नका लागि कार्यालयले सम्बन्धित उपनियम (१",
                "२",
                "व्यक्ति, निकाय संस्था वा व्यवसायीसंग आवश्यक विवरण माग गर्न सक्नेछ",
                "ऐन तथा यस नियमावली बमोजिम तथ्याङ्क सङ्कलन गर्ने प्रयोजनका विवरण उपलब्ध गराउनेः",
                "० .",
                "विवरण उपलब्ध लागि कार्यालयले निर्धारण गरेको समयसीमाभित्र सही, पूर्ण अद्यावधक",
                "7",
                "गराउनु सम्बन्धित व्यक्ति, निकाय वा संस्थाको कर्तव्य हुनेछ",
                "समिति गठन गर्न सक्नेः (१) कार्यालयले गर्ने सञ्चालन निर्देशन तथा सर्वेक्षणको",
                "१५ गणन र",
                "नियन्त्रणका लागि कार्यालयले प्रमुख तथ्याङ्क अधिकारीको संयोजकत्वमा निर्देशक समिति गठन",
                "गर्न सक्नेछ",
                "(२) कार्यालयले   गर्ने तथा  सर्वेक्षणको सन्दर्भमा   अन्तरनिकाय",
                "गणन समन्वय तथ",
                "व्यवस्थापन गर्न कार्यालयले आवश्यकता अनुसार प्राविधिक समिति तथा अन्य विषयगत समिति",
                "गठन गर्न सक्नेछ",
                "र २ बमोजिमका समितिको बैठक सम्बन्धी कार्यविधि सम्बन्धित (३) उपनियम (९)",
                "समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
                "सूक्ष्म कोरा तथ्याङ्क वितरण सम्बन्धी व्यवस्थाः (१) ऐनको दफा १२ को उपदफा (४को खण्ड",
                "१६.",
                "खख र(ग) बमोजिम तथ्याङ्क उत्पादनकर्ताले सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा देहायका शर्त",
                "पालना गर्ने गरी उपलब्ध गराउनु पर्नेछः",
                "सूक्ष्म कोर तथ्याङ्क तथ्याङ्कीय प्रयोजन (क ) लागि अनुसन्धानका व",
                "मात्र नेप",
                "प्रयोग गर्नुपर्ने",
                "कुनै निश्चित व्यक्ति वा संस्थाको पहिचान, अध्ययन जांच वा छानबिनको (ख",
                "लागि त्यस्तो तथ्याङ्क प्रयोग गर्न नहुने",
                "सूक्ष्म कोरा तथ्याङ्क माग गर्ने संस्था वा व्यक्तिले जुन प्रयोजनका लागि (ग)",
                "माग गरेको हो सोही प्रयोजनका लागि मात्र प्रयोग गर्नुपर्ने",
                "तथ्याङ्क"
            ],
            [
                "प्राप्त गरेको सूक्ष्म कोरा अरू संस्था वा व्यक्तिलाई आफूले (घ",
                "तथ्याङ्क",
                "प्रयोग गर्न दिनु नहुने",
                "सूक्ष्म कोरा तथ्याङ्क प्राप्तकर्ताले उत्तरदाताको पुनपहिचानको प्रयास गर्न",
                "संयोगवश पहिचान भएको खण्डमा सो व्यक्ति व तथ्याङ्कीय",
                "र",
                "कुनै उद्देश्यको एकाइको विवरण खुलाउन सार्वजनिक गर्न",
                "व अन्य",
                "प्रयोग गर्न गराउन नहुने",
                "ल।",
                "पारिएका   कुनै पुस्तक लेख कोर तथ्याङ्क प्रयोग   गरी",
                "च ) सूक्ष्म तयार",
                "कार्यपत्र शोधपत्र प्रतिवेदन डाटसेटमा   उल्लेख",
                "अन्य प्रकाशनमा व",
                "भएअनुसारको स्रोत उल्लेख हुनुपर्ने",
                "पारिएका सबै   प्रकाशन गराइएको तथ्याङ्क प्रयोग गरी तयार छ।",
                "उपलब्ध",
                "गराउनुपर्ने सम्बन्धित तथ्याङ्क उत्पादनकर्तालाई उपलब्ध",
                "आधारमा प्रयोगकर्ताले गर्ने विश्लेषण वा गराइएको तथ्याङ्कको (ज)",
                "उपलब्ध",
                "जिम्मेवारी सोको अनुमानको सम्बन्धित",
                "तथ्यङ्क व्याख्य व",
                "उत्पादनकर्ताले नगन वहन",
                "नमुना आकार (स्याम्पल साइज) ले प्रतिनिधित्व नगर्ने गरी सूक्ष्म कोरा झ",
                "तथ्याङ्कको विश्लेषण गर्न",
                "नह्",
                "उत्पादनकर्ताले गरी कोरा   तथ्याङ्क (ञ) प्रयोग तथ्याङ्क",
                "सूक्ष्म प्रकशन",
                "हुने गरी सोही सूचक गरिसकेका सूचक",
                "तथ्यङ्कभन्दा व व फरक",
                "तथ्याङ्क प्रकाशन गर्न नहुने।",
                "(२) तथ्याङ्क उत्पादनकर्ताले गणना तथा सर्वेक्षणको अन्तिम नतिजा सार्वजनिक भएपछि",
                "सक्नेछ मात्र यो नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क",
                "उपलब्ध गरउन",
                "३) यस नियमबमोजिम सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराएको विवरण सम्बन्धित तथ्याङ्क",
                "त्पादनकर्ताले अभिलेख गरी राख्नु पर्नेछ [",
                "(४ ) ऐनको दफा १२ को उपदफा ६ तथा यस नियमको प्रयोजनको लागि अनुसूची-",
                "मा उल्लिखित सूक्ष्म कोरा तथ्याङ्क उपलब्ध गराउंदा कार्यालयले सोही अनुसूची बमोजिमको",
                "दस्तुर लि ई उपलब्ध गराउनु पर्नेछ।"
            ],
            [
                "परिच्छेद ४",
                "तथ्याङ्क सङ्कलनको अनुमति तथा प्रमाणीकरण",
                "तथ्याङ्क सङ्कलनको अनुमति लिनुपर्नेः १ ऐनको दफा ८ बमोजिम राष्ट्रियस्तरको प्रतिनिधित्व हुने",
                "७७.",
                "संस्थाले देहाय बमोजिमका सङ्कलन गर्न चाहने सरकारी निकाय",
                "गर तथ्याङ्क व कगजत",
                "अनुसूची ३ बमोजिमको निवेदन कार्यालयमा पेस गर्नु पर्नेछः- संलग्न राखी",
                "सम्बन्धित निकाय वा संस्थाको निर्णयको प्रतिलिपि",
                "अनुमानित सङ्कलनको   उद्देश्य कार्यक्षेत्र विधि लागत   सहितको",
                "ख तथ्यङ्क र",
                "अवधारणापत्र",
                "ंग) अनुसूची-४ बमोजिमको तथ्याङ्क सङ्कलन अनुमति फाराम,",
                "तथ्याङ्क सङ्कलनका लागि तयार गरिएको प्रश्नावली, घ",
                "ङ) सरकारी निकाय र सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था",
                "दर्ता प्रमाणपत्र र कर चुक्त प्रमणपत्र",
                "तथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण |",
                "(२) उपनियम (१) बमोजिम परेको निवेदन तथा संलग्न कागजातका सम्बन्धमा नियम",
                "१८ को उपनियम (१ बमोजिमको सिफारिस समितिले जांचबुझ गरी तथ्याङ्क सङ्कलन अनुमति",
                "नदेखिएमा आफ्नो सिफारिस सहितको प्रतिवेदन   प्रमुख देखिएमा दिन उपयुक्त",
                "तथ्यङ्क व",
                "गर्नेछ अधिकारीसमक्ष पेस",
                "(३) उपनियम (२) बमोजिमको   प्रतिवेदनको दिन अनुमति",
                "आधारम तथ्याङ्क सङ्कलन",
                "दिने निर्णय गरी अनुसूची ५ देखिएमा अधिकारीले त्यस्तो",
                "अनुमति प्रमुख तथ्याङ्क उपयुक्त",
                "पर्नेछ बमोजिमको ढांचामा अनुमतिपत्र दिन उपयुक्त गर्नु",
                "अनुमति र तथ्यङ्क सङ्कलन प्रदन",
                "निवेदकलाई जानकारी गराउनु पर्नेछ[ नदेखिएमा कारण",
                "खुलाई",
                "यस नियम बमोजिम तथ्याङ्क सङ्कलन प्रदान गर्ने वा नगर्ने सम्बन्धी निर्णय अनुमति",
                "(४ )",
                "गरिसक्नु निवेदन पेस मितिले तीस दिनभित्र पर्नेछ।",
                "भएकोे"
            ],
            [
                "अनुमतिपत्र प्राप्त भएको तीस   दिनभित्र (३) बमोजिम   तथ्याङ्क (५ ) उपनियम",
                "सङ्कलन",
                "सम्बन्धित सरकारी निकाय संस्थाले तथ्याङ्क सङ्कलनको लागि फिल्डकार्य सुरू हुने मिति र",
                "व",
                "क्षेत्र सहितको जानकारी कार्यालयलाई दिनु पर्नेछ",
                "(६) उपनियम (५) बमोजिमको अवधिभित्र कार्यालयलाई जानकारी प्राप्त हुन नआएमा वा",
                "(ग) बमोजिमको तथ्याङ्क (१) को उपनियम फाराममा   उल्लिखित अनुमति",
                "सङ्कलन खण्ड",
                "त्यस्तो   अनुमतिपत्र   खारेज नगरेमा   कार्यालयले बमोजिम कार्यतालिका कार्यसम्पादन",
                "गन",
                "सक्नेछ",
                "त्यसरी अनुमतिपत्र खारेज गर्नु अघि सम्बन्धित निकाय संस्थालाई सफाइ पेस",
                "तर वा",
                "दिनु पर्नेछ। मौका",
                "लागि पेस सिफारिस समितिः १ १७ बमोजिम कार्यालयमा तथ्याङ्क सङ्कलन नियम अनुमतिका",
                "१८.",
                "निवेदन तथा नियम २३ बमोजिम तथ्याङ्क प्रमाणीकरणका लागि पेस भएको प्रतिवेदनको भएको",
                "प्राविधिक उपयुक्तता जांच गरी सिफारिस गर्न देहाय बमोजिमको सिफारिस समिति रहनेछः",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख - अध्यक्ष",
                "कार्यालयमा अनुमति माग भएकोे तथ्याङ्कसम्बन्धी",
                "विषय हेर्ने शाखाको प्रमुख",
                "सदस्य",
                "कार्यालयको आर्थिक प्रशासन शाखा प्रमुख",
                "ग सदस्य",
                "कार्यालयको कानून अधिकृत",
                "सदस्य",
                "कार्यालयको तथ्याङ्क अनुमति सम्बन्धी काम गर्ने",
                "सम्बन्धित शाखा प्रमुख -सदस्य -सचिव",
                "नेपा@",
                "बमोजिमको समितिको बैठकमा आवश्यकता अनुसार विषय विज्ञलाई उपनियम (१",
                "(२",
                "आमन्त्रण गर्न सकिनेछ",
                "उपनियम ८१ ) बमोजिमको समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति",
                "(३)",
                "आफैले निर्धारण गरे बमोजिम हुनेछ"
            ],
            [
                "अनुगमन गर्न सक्नेः (१ ) कार्यालयले अनुमति प्रदान गरेको तथ्याङ्क सङकलन सम्बन्धी",
                "आफूले १९.",
                "कार्यको अनुगमन गरी आवश्यक निर्देशन दिन सक्नेछ",
                "बमोजिम दिएको निर्देशन पालना गर्नु सम्बन्धित निकाय वा संस्थाको (२ ) उपनियम (१",
                "कर्तव्य हुनेछ",
                "विदेशी संस्थाले अनुमति लिनुपर्नेः नेपालस्थित विदेशी संस्थाले राष्ट्रिय प्रतिनिधित्व हुने गरी",
                "२०.",
                "लिनु तथ्याङ्क सङ्कलन गर्नु अघि नियम १७ बमोजिम पर्नेछ।",
                "अनुमति",
                "अनुमति नम्बरः नियम १७ को उपनियम (३ बमोजिम तथ्याङ्क सङ्कलन",
                "अनुमति २९ तथ्याङ्क सङ्कलन",
                "हुने गरी सरकारी निकाय प्रदान गर्दा कार्यालयले एकरूपता संस्थालाई तथ्याङ्क",
                "कयम व",
                "दिनु पर्नेछ।",
                "अनुमति नम्बर सङ्कलन",
                "अभिलेखीकरण गर्न पर्नेः ( १ ऐनको दफा ८ को उपदफा २ को खण्ड क बमोजिम सरकारी",
                "२२.",
                "कानूनबमोजिम तथ्याङ्क सङ्कलन तथा प्रकाशन गर्नु अघि निकाय वा सार्वजनिक संस्थाले प्रचलित",
                "पर्नेछ त्यस्तो तथ्याङ्क सङ्कलन सम्बन्धी विवरण तथ्याङ्क   प्रणालीमा राष्ट्रिय",
                "आबद्ध   गराउनु र",
                "0)",
                "पर्नेछ कार्यालयमा अभिलेखीकरण गराउनु",
                "कार्यालयले तथ्याङ्कको   अभिलेख उपनियम को प्रयोजनका लगि राखी (१ )",
                "२ /",
                "सम्बन्धित सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क सङ्कलन दर्ता",
                "नम्बर उपलब्ध",
                "पर्नेछ",
                "गराउनु",
                "(१) नियम १७ बमोजिम तथ्याङ्क सङ्कलन प्राप्त सरकारी तथ्याङ्क प्रमाणित गराउनु पर्नेः अनुमति",
                "२३",
                "वा संस्थाले तथ्याङ्कको नतिजा प्रयोगमा  ल्याउनु गर्नुअघि कार्यालयबाट निकाय",
                "प्रकाशन व",
                "प्रमाणित गराउनु पर्नेछ।",
                "बमोजिम तथ्याङ्क प्रमाणित गराउनको लागि सम्बन्धित सरकारी उपनियम (१ (२",
                "संस्थाले सोको   प्रतिवेदन निकाय तथा   सारांशसहित सूक्ष्म कोरा तथ्याङ्क   संलग्न गरी",
                "व",
                "अनुसूची ६ बमोजिमको ढाचामा निवेदन पेस गर्नु पर्नेछ [ कार्यालयमा",
                "बमोजिम प्राप्त   निवेदन उपनियम उपर नियम को   उपनियम (२ ) (९ ८३",
                "१८",
                "जांचबुझ बमोजिमको सिफारिस समितिले देहायका विषय गरी तथ्याङ्क प्रमाणीकरण गर्न योग्य",
                "देखिएमा प्रमुख तथ्याङ्क अधिकारी समक्ष सिफारिस गर्नु पर्नेछः",
                "००"
            ],
            [
                "राष्ट्रिय मानक तथा गुणस्तरको पालना गरे, नगरेको, (क)",
                "अनुमतिपत्रमा उल्लिखित विधि बमोजिम तथ्याङ्क सङ्कलन भए, नभएको, (ख )",
                "नियम १७ को उपनियम (१ को खण्ड (ग) बमोजिम पेस भएको तथ्याङ्क",
                "अनुमति उल्लिखित   कार्ययोजना तथ्याङ्कीय",
                "अनुसार फारमम सङ्कलन",
                "क्रियाकलाप सम्पन्न भए, नभएको, 7",
                "तथ्याङ्कीय नतिजा गुणस्तरीय भए। नभएको।",
                "घ।",
                "अधिकारीले (४ )  उपनियम (३ बमोजिमको   सिफारिसका",
                "तथ्याङ्क आधरम प्रमुख",
                "अनुसूची-७ बमोजिमको ढांचामा प्रमाणपत्र प्रदान गर्नु पर्नेछ तथ्याङ्क प्रमाणित गरी",
                "क्",
                "(५ ) उपनियम (४ बमोजिम प्रमाणित भएका तथ्याङ्कको व्यवस्थित अभिलेख कार्यालयले",
                "पर्नेछ",
                "राख्न्",
                "परिच्छेद ५",
                "विविध",
                "आधिकारिक तथ्याङ्क मानिनेः १ राष्ट्रिय मानक गुणस्तर कायम भएका देहायका तथ्याङ्कलाई २४.",
                "7",
                "6 ८",
                "आधिकारिक तथ्याङ्क मानिनेछः",
                "कार्यालयले गरेका गणना वा सर्वेक्षणबाट प्राप्त तथ्याङ्क,",
                "ऐनको दफा ३ को उपदफा (२ ) बमोजिम अन्तरप्रणाली आबद्धता कायम",
                "भएकोे प्रप्त तथ्याङ्क ,",
                "कुनै सरकारी निकाय वा सार्वजनिक संस्थाले ऐनको दफा ७ बमोजिम",
                "वा त्यस्तो निकायको प्रशासनिक अभिेलेख तथा सङ्कलन गरेको तथ्याङ्क",
                "नेपाल",
                "अन्य स्रोतबाट उत्पादित तथ्याङ्क ,",
                "ऐनको दफा ९ बमोजिम कार्यालयले प्रमाणित गरेको तथ्याङ्क ,",
                "परिषद्ले निर्धारण गरेको मापदण्डको अधीनमा रही कार्यालयले तोकेका",
                "अन्य तथ्याङ्क"
            ],
            [
                "कुनै संस्थाले नीति, योजना तथा कार्यक्रम निर्माण गर्दा वा (२) सरकारी निकाय",
                "व",
                "तथ्याङ्कीय क्रियाकलाप गर्दा आधिकारिक तथ्याङ्कको प्रयोग गर्नु पर्नेछ।",
                "तथ्याङ्क प्रयोगकर्ताले आधिकारिक तथ्याङ्कको प्रयोग गर्दा त्यसको स्रोत खुलाउनु (३ )",
                "पर्नेछ",
                "तथ्याङ्कको विद्युतीय अभिलेख व्यवस्थापनः (१ ऐनको उपदफा   ९३) बमोजिम १७ को २५ .",
                "दफा",
                "कार्यालयले सरकारी निकाय सार्वजनिक संस्था, प्रदेश स्थानीय तहले सङ्कलन गरी विद्युतीय",
                "7",
                "अभिलेखमा राखेको तथ्याङ्कलाई राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न एकीकृत राष्ट्रिय तथ्याङ्क",
                "पोर्टल स्थापना गर्नु पर्नेछ",
                "उपनियम (१) बमोजिम स्थापना भएकोे पोर्टलमा राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध (२",
                "भएका सबै सरकारी निकाय सार्वजनिक संस्था, प्रदेश सङ्कलन गरेको स्थानीय तहले आफूले",
                "7",
                "0",
                "तथ्याङ्क प्रविष्टि गर्नु पर्नेछ",
                "बमोजिमको   पोर्टलमा   नियम गरिएका बमोजिम   प्रमाणित (३) उपनियम (१ )",
                "२३",
                "तथ्याङ्कलाई समेत आबद्ध गर्नु पर्नेछ।",
                "र आधिकारिकताः ऐनको अभिलेखको  प्रयोग उपदफा   (४) बमोजिम को आबद्ध",
                "२६. १७ दफ",
                "बमोजिम हुनेछः देहाय गरिएको अभिलेखको प्रयोग र आधिकारिकता",
                "राष्ट्रिय   मानक तथा   गुणस्तर पालना भई उत्पादन भएका तथा तथ्याङ्क",
                "सङ्कलनका  स्थापित विधि, प्रक्रिया, मापदण्डबमोजिम अवधारणा , परिभाषा ,",
                "स्तरीकृत वर्गीकरण गरिएका तथ्याङ्कलाई मात्र आधिकारिकता प्रदान गरी",
                "प्रयोग गरिने",
                "नेपा विद्युतीय अभिलेखमा रहेको तथ्याङ्कको अन्तिम   उत्तरदायित्व सम्बन्धित",
                "तथ्याङ्क उत्पादनकर्ताको हुने,",
                "विद्युतीय अभिलेखमा रहेको तथ्याङ्कलाई अख्तियारीप्राप्त व्यक्तिबाहेक अरू",
                "()",
                "कसैले सम्पादन गर्न वा सच्याउन नसक्ने गरी व्यवस्थित गर्नु पर्ने,",
                "प्रचलित   कानूनबमोजिम   गोपनीयता विषयका",
                "गर्नुपर्ने तथ्यङ्क कायम",
                "सार्वजनिक नगरिने।"
            ],
            [
                "तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्क उपलब्ध  गराउने विधि तथा प्रक्रियः (१ ) २७. तथ्याङ्कम",
                "पहच",
                "र प्रसार गर्दा सबैको पहुंच हुने गरी गर्नु पर्नेछ।",
                "प्रकाशन",
                "उत्पादनकर्ताले आफूले उत्पादन गरेका प्रशोधित अर्धप्रशोधित (२",
                "तथ्याङ्क 7 सूक्ष्म",
                "कोरा तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि सार्वजनिक गर्नु पर्नेछ।",
                "अन्य विधिबाट उत्पादित तथ्याङ्कको तथ्याङ्क उत्पादनकर्ताले गणना सर्वेक्षण ८३",
                "व",
                "मिलाउनु प्रतिवेदन प्रकाशन गरी वितरण गर्ने व्यवस्था पर्नेछ",
                "प्रत्येक तथ्याङ्क उत्पादनकर्ताले चालु आर्थिक वर्षमा सार्वजनिक गर्ने तथ्याङ्कीय",
                "(४",
                "सहितको अग्रिम वर्षको समयतालिका कार्यतालिका उत्पदनको प्रत्यक",
                "प्रकाशन साउन",
                "मसान्तभित्र तयार गरी सार्वजनिक गर्नु पर्नेछ।",
                "(५ ) उपनियम (४ ) बमोजिम तथ्याङ्कीय उत्पादन सार्वजनिक गर्दा   सोसंग सम्बन्धत",
                "मेटाडेटासमेत सार्वजनिक गर्नु पर्नेछ",
                "\"मेटाडेटा\" भन्नाले उपनियमको   प्रयोजनको उत्पादित स्पष्टीकरणः तथ्याङ्कको लगि",
                "यस",
                "र सन्दर्भ समयको साथै तथ्याङ्क उत्पादनकर्ता, अवधारणा, परिभाषा, वर्गीकरण, स्रोत",
                "सङ्कलन",
                "प्रशोधन र विश्लेषणको विधि तथा प्रक्रिया समेतको विस्तृत विवरण सम्झनु पर्छ",
                "(६) यस   नियम तथ्याङ्क   उत्पादनकर्ताले तथ्याङ्कको   नतिजा प्रकाशन   गर्दा बमोजिम",
                "प्रारम्भिक, संशोधित वा अन्तिम कुन नतिजा होसो स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ",
                "व्यवस्थापन सूचना प्रणालीमा पहूंच विधि र प्रक्रियाः (१ ऐनको दफा १८ को उपदफा २ )",
                "२८.",
                "निकायको बमोजिम   राष्ट्रिय सूचना   प्रणालीमा प्रणालीमा",
                "तथ्याङ्क आबद्ध व्यवस्थपन अन्य",
                "सम्बन्धित निकायसंग समन्वय गरी कार्यालयको पहुंच कायम गर्नु पर्नेछ",
                "उपनियम बमोजिम व्यवस्थापन सूचना प्रणालीको पहुंचबाट प्राप्त भएकोे (१ (२",
                "सक्नेछ तथ्याङ्कलाई कार्यालयले प्रशोधन, विश्लेषण यसरी प्रशोधन, विश्लेषण र प्रकाशन गर्न",
                "7 फ",
                "प्रकाशन गरेको जानकारी सम्बन्धित निकायलाई दिनु पर्नेछ।",
                "बमोजिम कार्यालयले व्यवस्थापन सूचना प्रणालीमा पहुंच कायम गर्दा उपनियम (१ (३",
                "देहायको प्रक्रिया अवलम्बन गर्नु पर्नेछः"
            ],
            [
                "गर्ने   निकायसंग सूचना   प्रणाली (क /",
                "आवश्यकताक व्यवस्थपन सञ्चलन",
                "पहिचान तथा तथ्याङ्क वा सूचना आदानप्रदानको विधिबारे समझदारी कायम",
                "प्रयोगको लागि प्लेटफर्मको सुरक्षा जोखिम विश्लेषण, तथ्याङ्क   साझेदारी",
                "ख र",
                "गोपनीयता नेटवर्क प्रमाणीकरण, व्यक्तिगत",
                "जडान, तथ्याङ्क कायम,",
                "सञ्चालनको लागि अधिकारप्राप्त व्यक्ति, आदानप्रदान व्यवस्था ( गेटवे तथा",
                "पोर्टलको विकास आदिको व्यवस्थापन गर्ने,",
                "व्यवस्थापन सूचना प्रणालीमा पहुच दिने निकायले उपलब्ध गराउने तथ्याङ्क (ग)",
                "वा विवरण एकिन गरी सोको डाटा कोड (डाटा डिक्सनरी  कार्यालयलाई",
                "उपलब्ध गराउने",
                "दिने निकायले कार्यालयसंगको प्रणालीमा (घ)",
                "सूचना व्यवस्थपन पहच",
                "समझदारीमा विद्यमान एप्लिकेसनबाट डाटा ट्रान्सफर गर्न र कार्यालयले",
                "गर्न   एप्लिकेसन विवरण प्रोग्रामिङ प्रणालीबाट",
                "सूचना व प्रप्त",
                "इन्टरफेसमार्फत सेवा विकास गर्ने",
                "व्यवस्थापन सूचना प्रणालीमा पहुंच दिने निकायले सो प्रणालीमा रहेका विवरणलाई",
                "वा परिमार्जन गर्दा कार्यालयसंग समन्वय गरी गर्नु पर्नेछ अद्यावधेक",
                "सूचना प्रणालीमा पहुच दिने निकायले कार्यालयको सहमति विना",
                "(५ ) व्यवस्थपन",
                "त्यस्तो एप्लिकेसन बन्द गर्न हुंदैन।",
                "सहजीकरण समितिः १ २८ बमोजिम नियम अन्य निकायको व्यवस्थापन सूचना   प्रणालीमा",
                "२९.",
                "देहाय बमोजिमको कार्यालयको   पहुंच आवश्यक सहजीकरण गर्न कायम गर्नका लागि",
                "एक",
                "सहजीकरण समिति रहनेछः-",
                "6",
                "प्रमुख तथ्याङ्क अधिकारी संयोजक (क )",
                "सूचना   प्रणाली सम्बन्धित (ख ) व्यवस्थपन",
                "सञ्चलन",
                "निकायका प्रमुख",
                "सदस्य",
                "कार्यालयको सम्बन्धित महाशाखा प्रमुख (ग)",
                "सदस्य"
            ],
            [
                "व्यवस्थापन सूचना प्रणाली सम्बन्धी सदस्य-सचिव कार्यालयको (घ)",
                "विषय हेर्ने शाखा प्रमुख",
                "बैठकमा बमोजिमको समितिको आवश्यकता अनुसार विषय विज्ञलाई",
                "उपनियम (१ (२",
                "आमन्त्रण गर्न सकिनेछ",
                "(३) उपनियम (१ ) बमोजिमको समितिको बैठकसम्बन्धी सो  समिति अन्य कार्यविधि",
                "आफैंले निर्धारण गरेबमोजिम हुनेछ",
                "वा सार्वजनिक संस्थाले तथ्याङ्क सम्बन्धी   कार्यमा सहयोग गर्न सक्नेः १ ) सरकारी निकाय",
                "३० .",
                "सहयोगको लागि कार्यालयलाई अनुरोध गरेमा कार्यालयले आवश्यक सहयोग गर्न सक्नेछ।",
                "बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी कार्य गर्दा लाग्ने खर्च सम्बन्धित उपनियम (१",
                "(२",
                "पर्नेछ। निकाय वा संस्थाले व्यहोर्नु",
                "हेरफेरः प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले नेपाल राजपत्रमा सूचना प्रकाशन ३१ .",
                "अनुसूची",
                "हेरफेर गर्न सक्नेछ। अनुसूची",
                "गर आवश्यकता अनुसार",
                "तथ्याङ्क नियमहरू २०४१ खारेज गरिएको छ खारेजी र बचाउः (१",
                "३२.",
                "तथ्याङ्क नियमहरू २०४१ बमोजिम भए गरेका कामकारबाही यसै नियमावली (२ )",
                "बमोजिम भए गरेको मानिनेछम",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -१",
                "नियम ६ को उपनियम  ३ संग सम्बन्धित )",
                "आधिकारिक तथ्याङ्क उत्पादनकर्ताको विवरण",
                "सम्पर्क व्यक्तिको आवृत्ति तथ्याङ्कीय दायरक्षेत्र स. तथ्यङ्क",
                "प्रकाशन कर.",
                "उत्पादनकर्ता क्रियाकलाप समयतालिका नाम,",
                "पद र",
                "सम्पर्क नम्बर निकायको नाम",
                "र",
                "रै",
                "ठेगान",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची २",
                "नियम १६ को उपनियम ४४ ) संग सम्बन्धित",
                "उपलब्ध गराउंदा लिइने दस्तर सूक्ष्म कार तथ्यङ्क",
                "प्रति गणना वा सर्वेक्षणको गणना/ सर्वेक्षण सिःनं.",
                "१. नेपाल स्थित विद्यालय कलेज/",
                "गणन",
                "विश्वविद्यालयका विद्यार्थी ४,०००   -",
                "२",
                "२. नेपालस्थित विद्यालय कलेज विश्वविद्यालयको",
                "विद्यार्थी बाहेका नेपाली नगरिक",
                "५,००० - अन्य ९.",
                "३. सरकारी निकाय   संस्था|",
                "राष्ट्रिय गैरसरकारी संस्था ११lख",
                "रु. ८००० -",
                "अन्तर्राष्ट्रिय गैरसरकारी संस्था / अन्तर्राष्ट्रिय",
                "० .",
                "निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर ४००| -",
                "नेपाल स्थित विद्यालय  कलेज / सर्वेक्षण",
                "२ ०",
                "विश्वविद्यालयका विद्यार्थी रु. २५०० -",
                "नेपालस्थित विद्यालय कलेज विश्वविद्यालयको",
                "२",
                "विद्यार्थी बाहेकका अन्य नेपाली नागरिक रु. ३,०००| -",
                "सरकारी निकाय / संस्था",
                "३",
                "राष्ट्रिय गैरसरकारी संस्था",
                "रु.५,००० | -",
                "अन्तर्राष्ट्रिय गैरसरकारी संस्था अन्तर्राष्ट्रिय",
                "४ .",
                "निकाय विदेशी संस्था वा व्यक्ति अमेरिकी डलर",
                "३००",
                "न५ल",
                "\n",
                "१८"
            ],
            [
                "अनुसूची ३",
                "नियम १७ को उपनियम (१ संग सम्बन्धित",
                "अनुमतिको लागि दिने निवेदनको ढांचा",
                "सङ्कलन नथ्यङ्क",
                "श्रीमान् प्रमुख तथ्याङ्क अधिकारी",
                "राष्ट्रिय तथ्याङ्क कार्यालय",
                "काठमाडौं [",
                "अनुमति दिनु हुन।",
                "षयः तथ्यङ्क सङ्कलन गन",
                "मन्त्रालय विभाग संस्था कार्यालयको मिति को",
                "निर्णयानुसार .गणना सर्वेक्षण गरी विषयमा तथ्याङ्क सङ्कलन",
                "पर्ने भएकोले आवश्यक फ बमोजिम कागजात सहित तथ्याङ्क ऐन २०७९ लागि अनुमतिको",
                "को <",
                "निवेदन गरिएको छ",
                "\n",
                "दस्तखतः",
                "कानून",
                "निवेदकको नाम,",
                "थरः",
                "पदः",
                "निकाय संस्थाको नाम ठेगानाः",
                "7",
                "मितिः &",
                "छापः",
                "सलग्नः",
                "अनुमति तथ्याङ्क सङ्कलन फारम ०",
                "सम्बन्धित मन्त्रालय विभाग संस्था कार्यालयको निर्णय",
                "खुल्ने कागजात २",
                "नोट सर्वेक्षण विधि) तथ्याङ्क सङ्कलनका लागि तयार गरेको अवधारणापत्र (प्रविधिक",
                "३. र",
                "गरिएको प्रश्नावली तथ्याङ्क सङ्कलनका लागि",
                "० . तयार",
                "सरकारी निकाय सार्वजनिक संस्था बाहेकका अन्य संस्थाको हकमा संस्था दर्ता प्रमाणपत्र",
                "+. 7",
                "(वीकरण भएको) र कर चुक्ता प्रमाणपत्र",
                "तथ्याङ्क सङ्कलनका लागि वित्तीय स्रोत उपलब्ध रहेको विवरण",
                "६ ."
            ],
            [
                "अनुसूची -४",
                "नियम १७ को उपनियम (१) को खण्ड ।ग) सॅग सम्बन्धित",
                "अनुमति फाराम",
                "तथ्यङ्क सङ्कलन",
                "अनुमति तथ्याङ्क सङ्कलन नम्बरः",
                "\n",
                "सामान्य जानकारी",
                "गणना सर्वेक्षणको",
                "नमः",
                "गणना सर्वेक्षण गर्ने कानूनी आधारः",
                "२ .",
                "गणना सर्वेक्षण सञ्चालन गर्ने माग गर्ने अनुमति ३.",
                "तथ्याङ्क सङ्कलन",
                "निकाय संस्थाको निकाय संस्थाको",
                "नमः",
                "ठेगनाः ठेगानाः",
                "संस्था प्रमुखको नाम र पदः संस्था प्रमुखको नाम र पदः",
                "\n",
                "व्यहोर्ने स्रोत",
                "अन्य साझेदारी संस्थाको",
                "+ . को>",
                "(क) नेपाल सरकार",
                "नमः",
                "(ख) स्वदेशी निजी कम्पनी",
                "ठेगानाः",
                "(ग विदेशी संस्था",
                "संस्था प्रमुखको नाम र पदः",
                "अन्य",
                "खर्च व्यहोर्ने संस्थाको नाम र ठेगानाः",
                "संलग्न विज्ञ",
                "८",
                "सम्पर्क नम्बर संलग्न विज्ञ इमेल ठेगान राष्ट्रियता",
                "\n",
                "८.१ मुख्य",
                "अनुसन्धानकर्ता",
                "\n",
                "२०"
            ],
            [
                "८.२ सहयक",
                "अनुसन्धानकर्ता",
                "तथ्याङ्कशास्त्री ८.३",
                "\n",
                "८.४ कम्प्युटर",
                "प्रोग्रामर डाट",
                "> tठl",
                "व्यवस्थापक",
                "८.५ अन्य",
                "गणना सर्वेक्षणको आवश्यकता उद्देश्य",
                "7",
                "गणना सर्वेक्षणबाट प्राप्त हुने मुख्य सूचक",
                "0",
                "गणना सर्वेक्षणको वर्तमान अवस्था",
                "० २.गणना सर्वेक्षण प्रश्नावलीको वर्तमान अवस्था",
                "(क) पहिले सञ्चालन भइसकेको भए (प्रश्न",
                "यसअघि सञ्चालन भइसकेको",
                "जानुहोस्) १२",
                "म",
                "गणना सर्वेक्षणको प्रश्नावली प्रयोग गरिने",
                "(ख) नयां हो भने ।प्रश्न १३ जानुहोस्",
                "म",
                "प्रथमपटक सञ्चालन भएको साल",
                "\n",
                "अनुमति लिइसकेको (ग। तथ्याङ्क सङ्कलन",
                "प्रश्नावली परिमार्जन गरी प्रयोग गरिने",
                "नेपाल",
                "लिइसकेको ।घ। तथ्याङ्क सङ्कलन अनुमति",
                "प्रश्नावली परिमार्जन नगरिएको",
                "(ख। र।ग) भए तथ्याङ्क सङ्कलन अनुमति",
                "नम्बर"
            ],
            [
                "१३. के यो गणना सर्वेक्षण अर्को सर्वेक्षणको",
                "१४. के यो गणना सर्वेक्षण राष्ट्रिय वा अन्तर्राष्ट्रिय",
                "पूरक हो?",
                "अनुसन्धानको भाग हो",
                "0",
                "खखुलाउनुहोस् क। होे",
                "खुलाउनुहोस्) क) हा",
                "ख  होइन",
                "ख  होइन",
                "प्राविधिक विवरण",
                "तथ्याङ्कीय एकाइसम्बन्धी",
                "तथ्याङ्कीय एकाइ किसिम नमनाको सङ्ख्या IN",
                "आकार",
                "In)",
                "व्यक्ति क /",
                "घरपरिवार (ख",
                "प्रतिष्ठान (ग",
                "अन्य (खुलाउनु होस् (घ)",
                "३ ४.स्थलगत तथ्यङ्क सङ्कलन स्थलगत तथ्याङ्क",
                "गणना सर्वेक्षणको सन्दर्भ अवधि",
                "२.",
                "सङ्कलन सुरु गरिने सम्पन्न हुने मिति",
                "मेति",
                "खण्डीकृत गणना सर्वेक्षणले कुन तहसम्मको गणना सर्वेक्षण सम्पन्न हुने",
                "अनुमान +",
                "छिति < अनुमानित",
                "प्रदान गर्न सक्दछ",
                "",
                "स्थानीय तह राष्ट्रिय (क ) ।घ)",
                "प्रदेशस्तर (खुलाउनुहोस्) (ख ) ङ ) अन्य",
                "जिल्लास्तर (ग)"
            ],
            [
                "७तथ्याङ्क सङ्कलनको ८.तथ्याङ्क सङ्कलन विधि आवृत्ति",
                "क एकपटक",
                "तथ्याङ्क सङ्कलनको माध्यम",
                "(ख मासिक",
                "ककागजी प्रश्नावली",
                "(ग) चौमासिक खट्याब्लेट  मोबाइल",
                "टेलिफोन ।घ। वार्षिक",
                "इन्टरनेट",
                "चे",
                "रव अन्य ( खुलाउनुहोस् ङ /",
                "प्रश्नावली सम्बन्धी जानकारी",
                "प्रश्नावली प्रश्नावलीको सम्पन्न हुन लाग्ने समय",
                "कुल प्रश्न नम",
                "सङ्ख्या सङ्ख्या",
                "०",
                "२",
                "३.",
                "\n",
                "प्रश्नावलीको पूर्व परीक्षण गरिने गरिएको ११.सर्वेक्षणको पाइलट परीक्षण गरिने गरिएको",
                "९०.",
                "हे ? हाे ?",
                "क) होे (ख  होइन क ) हो होइन ख",
                "यदि हो भने यदि होे भने",
                "१०.१ पूर्व परीक्षण गरिने गरिएको पाइलट परीक्षण गरिने गरिएको",
                "०९.१",
                "देख",
                "सालः",
                "पाइलट परीक्षण गरिएको नमुना सङ्ख्या",
                "प्रश्नावली सङ्ख्या",
                "१२. उत्तरदाताले जवाफ नदिने वा जवाफ दिन इन्कार गर्ने समस्यालाई कम गर्न के विधि",
                "अपनाइएको छ? छोटकरीमा उल्लेख गर्नुहोस्।"
            ],
            [
                "सङ्कलन गरिने तथ्याङ्कको मुख्य क्षेत्र तथा उत्पादन गरिने सूचक जस्तैः आम्दानी, खर्च",
                "९३.",
                "रोजगारी, मृत्यु आदि के हुन् ? मूल्य, स्वास्थ्य   शिक्षा,",
                "जन्म,",
                "उत्पादन गरिने तथ्याङ्कीय तालिकाको Dummy Tables संलग्न गर्नुहोला",
                "key १४.",
                "औद्योगिक वर्गीकरण, पेशा १५. अन्तर्राष्ट्रियस्तरका तथ्याङ्कीय वर्गीकरणको प्रयोग भएकोे छ (जस्तै",
                "?",
                "वर्गीकरण, उत्पादनको वर्गीकरण स्वास्थ्य शिक्षा, वातावरण आदिको वर्गीकरण आदि , यदि छ",
                "K",
                "भने उल्लेख गर्नुहोस्।",
                "\n",
                "सुपरिवेक्षण तथा निरीक्षणको कार्य योजना १६. तथ्याङ्कको गुणस्तर कायम गर्नको लागि गरिने",
                "दिनुहोस् (यदि सम्भव भए सुपरिवेक्षण तथा निरीक्षणका फाराम संलग्न गर्नुहोला। ) संक्षिप्तमा",
                "गणना सर्वेक्षणबाट प्राप्त तथ्याङ्कद्वारा राष्ट्रिय अन्तर्राष्ट्रिय विकास लक्ष्यका कुन कुन",
                "०७. यर व",
                "सूचक उत्पादन अनुमान गर्न सकिन्छ",
                "सूचक अनुमान विधि बारेमा संक्षिप्त जानकारी नमुना छनोट विधि",
                "०८. 7",
                "(यदि गणना सर्वेक्षणको प्रस्तावमा विस्तृत रूपमा नमुना छनोट र सूचक अनुमान विधि",
                "उल्लेख भए सोही वा यससंगको जानकारी कागज संलग्न गर्नुहोला। भएको",
                "क। नतिजाको विश्वसनीयता मापनका लागि प्रस्ताव गरिएका तथ्याङ्कीय औजार के",
                "ठ हुन् वर्णन गर्नुहोस् (जस्तैः Standard Error of Mean, Level of Confidence",
                "आदि )",
                "ख। कुन किसिमको नमुना छनोटको विधिको प्रयोग भएको छः ( विस्तृत रूपमा",
                "रहेको कागज अलग्गै संलग्न गर्नुहोला।",
                "(१ नमुना छनोट एकाइ (सम्भव भए प्रत्येक तहअनुसार"
            ],
            [
                "लागि कुन तहसम्मको प्रतिनिधित्व हुने ? क्षेत्र",
                "(२  अध्ययनका",
                "(३  स्याम्प्लिङ  फ्रेम",
                "(४) स्याम्पल साइज ।कुल प्रत्येक तहगत )",
                "विस्तृत ८५ ) स्याम्पल साइज निर्धारण विधि विधि अर्कोे पानामा संलग्न",
                "गनुहोला",
                "(६) अनुमान हिसाब विधि (सुत्रसहितको विस्तृत विधि अर्को पानामा",
                "संलग्न गर्नुहोला।",
                "७ उत्तर प्राप्त नभएका सूचनालाई कुन विधिबाट Impute गर्नु भएकोे छ",
                "?",
                "हुन ? (जस्तै तथ्याङ्क व्यवस्थापन तथा विश्लेषणमा प्रयोग Software",
                "5",
                "STATA , SPSS,R, CSPro",
                "१९. गणना सर्वेक्षणमा अपनाइएका अवधारणा तथा परिभाषा संक्षिप्तमा उल्लेख गर्नुहोस्",
                "",
                "।उदाहरणका लागि घर, घरपरिवार परिवार सदस्य, परिवारमूली, प्रतिष्ठान आदि",
                "अनुमानित जनशक्ति गणना सर्वेक्षणको तथ्याङ्क सङ्कलनमा संलग्न हु",
                "२० 0",
                "अनुमानित सङ्ख्या",
                "केन्द्रमा फिल्ड व्यवस्थापनमा संलग्न हुने",
                "फिल्ड कार्यमा खटिने सुपरिवेक्षक",
                "१णक",
                "वित्तीय विवरण",
                "गणना सर्वेक्षणमा खर्च हुने अनुमानित कुल रकम",
                "(१ +२ /",
                "स्वदेशी स्रोतबाट हुने खर्च",
                "०",
                "तलब, भत्ता, बीमा आदि (क )"
            ],
            [
                "तथ्याङ्क सङ्कलनको सञ्चालन खर्च (ख",
                "८१) दैनिक भ्रमण खर्च",
                "(२) कार्यालय खर्च",
                "३) छपाई खर्च",
                "र",
                "तालिम खर्च",
                "५) सेमिनार / गोष्ठी खर्च",
                "६) तथ्याङ्क व्यवस्थापन प्रशोधन खर्च",
                "(७) परामर्श सेवा खर्च",
                "(८) विविध खर्च",
                "(ग) पुजीगत खर्च",
                "विविध खर्च ।घ)",
                "अन्य",
                "कुल खर्च रु. ूू&ू (क+ ख + ग +घ",
                "२. वैदेशिक स्रोतबाट हुने खर्च",
                "भत्त , बीमा आदि (क ) तलब,",
                "गणना सर्वेक्षण सञ्चालन खर्च (ख )",
                "८१) दैनिक भ्रमण खर्च",
                "(२) कार्यालय खर्च",
                "(३) छपाई खर्च",
                "तलिम खर्च",
                "सेमिनार / गोष्ठी खर्च",
                "तथ्याङ्क व्यवस्थापन प्रशोधन खर्च",
                "परामर्श सेवा खर्च",
                "विविध खर्च",
                "(ग) पुंजीगत खर्च",
                "अन्य विविध खर्च (घ।",
                "कुल खर्च रु. (क+ + ग +घ।",
                "ख"
            ],
            [
                "तथ्याङ्क सङ्कलन सम्बन्धी क्रियाकलापको समयसारिणी",
                "समयावाध",
                "करयकलप",
                "सम्म",
                "(क) योजना तथा तयारी",
                "८१ ) तथ्याङ्क सङ्कलन डिजाइनको तयारी",
                "ततथ्याङ्क सङ्कलनको उद्देश्य, दायरा, तथ्याङ्क सङ्कलन पद्धतिको",
                "विकास, स्याम्पल डिजाइन र स्याम्पल फ्रेमको तयारी,",
                "तालिकीकरणको नमुना तयारी, प्रश्नावली तथा निर्देशिकाको",
                "निर्माण, डाटा प्रशोधन सफ्टवेयर निर्माण, जनशक्तिको",
                "आंकलन आदि आथाग",
                "फठ",
                "प्रश्नावलीको पूर्वपरीक्षण",
                "(२",
                "पूर्वपरीक्षणको आधारमा प्रश्नावली",
                "८३",
                "पाइलट परीक्षण ४",
                "तथ्याङ्क सङ्कलनको डिजाइन समीक्षाका लागि राष्ट्रिय (५",
                "तथ्याङ्क कार्यालयमा सबै कागजात पेस गर्ने",
                "(सम्पूर्ण आवश्यक कागजात १० कार्यदिन भित्र पेस गर्नु",
                "पर्नेछ",
                "प्रश्नावली तथा निर्देशिका अन्तिम स्वरूप तयार गर्ने",
                "६",
                "प्रश्नावली तथा निर्देशिका छपाई गर्ने",
                "ख। तथ्याङ्क सङ्कलन",
                "सुपरिवेक्षणको तालिम (तालिम तालिका",
                "(१ गणक तथ",
                "अलग्गै पानामा पेस गर्नु पर्नेछ।",
                "सुपरिवेक्षण तथा निरीक्षण",
                "(२ तथ्याङ्क सङ्कलन"
            ],
            [
                "फिल्डमा नै डाटाको सम्पादन ८३",
                "(ग) डाटा प्रशोधन",
                "सङ्कलित डाटाको कार्यालयमा सम्पादन (१",
                "(२ ) डाटा कोडिङ",
                "डाटा भेरिभिकेसन ३",
                "र",
                "\n",
                "सम्पर्क अधिकारीको नाम,",
                "थरः",
                "सम्पर्क नम्बरः",
                "पदः",
                "दस्तखतः",
                "तथ्याङ्क उपलब्ध गराउने प्रतिवद्धता",
                "९ बमोजिम तथ्याङ्क प्रमाणित गराउनका लागि सोही ऐनको तथ्याङ्क   ऐन, २०७९ को दफा",
                "दफ",
                "१० को अधीनमा रही तथ्याङ्क सङ्कलनबाट प्राप्त हुने सम्पूर्ण सूक्ष्म कोरा तथ्याङ्क, मेटाडाटाका साथै",
                "विश्लेषणमा समेत   इलेक्ट्रोनिक कोडको प्रति   राष्ट्रिय प्रयोग प्रोग्रामिङ तथ्याङ्क तथ्याङ्क",
                "भएका",
                "गर्दछु कार्यालयलाई उपलब्ध गराउने प्रतिबद्धता व्यक्त",
                "तथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने कार्यालय प्रमुखको नामः",
                "सम्पर्क नम्बरः पदः",
                "तथ्याङ्क सङ्कलन गराउने सञ्चालन गर्ने",
                "कार्यालयको छापः",
                "\n",
                "कार्यालय प्रयोजनका लागि",
                "२८"
            ],
            [
                "स्वीकृत पेस गर्ने गर्ने",
                "नम, नम, थरः थरः",
                "पद",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -५",
                "नियम १७ को उपनियम ८३ संग सम्बन्धित",
                "सङ्कलन अनुमतिपत्रको ढांचा",
                "तथ्यङ्क",
                "अनुमति नम्बरः तथ्यङ्क सङ्कलन",
                "\n",
                "विषयः तथ्याङ्क सङ्कलन अनुमति _",
                "यस कार्यालयमा दर्ता उद्देश्यका लागि तथ्याङ्क सङ्कलन गर्न भएको",
                "म",
                "को निवेदन उपर कारबाही हुंदा यस कार्यालयको मिति अनुमति माग भई पेस भएको दर्ता नम्बर",
                "को निर्णय अनुसार देहायमा उल्लिखित शर्तको अधीनमा रही विधि प्रयोग गरी",
                ">",
                "तथ्याङ्क सङ्कलन गर्न प्रदान गरिएको छ अनुमति",
                "|",
                "निर्देशक",
                "\n",
                "गणना सर्वेक्षणको कार्यप्रगति प्रत्येक तीन महिनामा कार्यालयमा पठाउनु पर्नेछ [",
                "लागि पेस गरेको समयतालिका बमोजिम कार्य सम्पन्न गर्नु पर्नेछ।",
                "अनुमतिका तथ्याङ्क सङ्कलन",
                "कुनै कारणवश सम्पन्न हुन नसक्ने भए नयां",
                "यदे खुलाई समयम आधार कारण कम 7",
                "समयतालिका कार्यालयमा पेस गर्नु पर्नेछ।",
                "माग गर्दा पेस गरेको अवधारणा तथा प्रक्रियाबमोजिम सर्वेक्षणको कार्य",
                "अनुमति तथ्याङ्क सङ्कलन",
                "भए नभएको विषयमा कार्यालयले अनुगमन गर्न सक्नेछ",
                "^",
                "\n",
                "३0"
            ],
            [
                "अनुसूची -६",
                "२३ को उपनियम २) संग सम्बन्धित ) नियम",
                "तथ्याङ्क प्रमाणित गर्न दिइने निवेदनको ढांचा",
                "श्रीमान् प्रमुख तथ्याङ्क अधिकारी,",
                "राष्ट्रिय तथ्याङ्क कार्यालय,",
                "काठमाडों",
                "विषयः तथ्याङ्क प्रमाणित गरिदिनु हुन।",
                "परोग",
                "यस कार्यालयबाट मिति अनुमति नम्बर",
                "बट तथ्याङ्क सङ्कलन म तथ्यङ्क सङ्कलन",
                "अनुमति प्राप्त गरिकोमा तथ्याङ्क सङ्कलनको सम्पूर्ण कार्य समाप्त भई प्रतिवेदनको मस्यौदा तयार भएकोे",
                "गरिदिनु प्रतिवेदन सार्वजनिक गर्नको",
                "लागि तथ्याङ्क   प्रमाणित यो.",
                "छ । हुन नमक",
                "अनुरोध गरिन्छ।",
                "निवेदकको,",
                "ठगानाः",
                "कानन",
                "सहीः",
                "&",
                "ार्यालय छाप",
                "सलग्नः",
                "प्रतिवेदन मस्यौदा थान",
                "0",
                "२. प्रतिवेदनको सारांश",
                "थन",
                "\n",
                "३१"
            ],
            [
                "अनुसूची",
                "२३ को उपनियम (४  सॅंग सम्बन्धित ) नियम",
                "तथ्याङ्क प्रमाणित गरी प्रदान गरिने प्रमणपत्र",
                "नेपाल",
                "सरकर",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
                "राष्ट्रिय तथ्याङ्क कार्यालय",
                "काठमाडों",
                "योग",
                "गरिएको वेषयः तथ्याङ्क प्रमाणित",
                "सम्बन्धम",
                "कार्यालयमा श्री ले अनुमति तथ्याङ्क सङ्कलन यस नम्बर",
                "विधिबाट उत्पादित तथ्याङ्क प्रमाणित गरी पाउं भनी दिएको",
                "निवेदनउपर कारबाही हुंदा तथ्याङ्क प्रयोगमा ल्याउन नतिजा प्रकाशन गर्न उपयुक्त देखिएको हुंदा",
                "फ",
                "र तथ्याङ्क नियमावली, २०८० को नियम २३ को उपनियम (४) तथ्याङ्क ऐन २०७९ को दफा ९",
                "बमोजिम तथ्याङ्क प्रमणित गरी यो प्रमणपत्र प्रदान गरिएको छ।",
                "४",
                "@",
                "\n",
                "प्रमुख तथ्याङ्क अधिकारी",
                "\n",
                "नेपाल"
            ]
        ],
        "title": "तथ्याङ्ग नियमावली, २०८०"
    }
]