[
    {
        "page_count": 17,
        "filename": "गैर_सैनिक_हवाई_उडान_(दुर्घटना_जाँच)_नियमावली,_२०७१.pdf",
        "ocr_time": "41.03239822387695 sec",
        "pages": [
            "गै़र सैनिक हवाई उडान दुर्घटना जांच) नियमावली, २०७१नेपल रजपत्रम प्रकाशित मिति२०७१ | २| १२सैनिक हवाई उडान (सिभिल एभिएशन  ऐन २०१५ को दफा ५ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद १^प्रारम्भिकनियमहरुको नाम गै़र सैनिक हवाई उडान   दुर्घटना जांच )संक्षिप्त नाम र प्ररम्भ (९ य2 नियमावली २०७१ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२नियम आधिकारिक प्रतिनिधि\" भन्नाले दुर्घटना जांच कार्यमा भाग लिनको लागिनियुक्त १३ बमोजिम व्यक्ति सम्झनु पर्छबमोजिम भएको दुर्घटना जांच   आयोग भन्नाले नियम आयोग१० गठनसम्झनु पर्छम्भीर घाइते भन्नाले दुर्घटनामा कुनै व्यक्तिलाई लागेको चोटपटकवदेहायको कुनै अवस्था सम्झनु पर्छः- त्यस्तो चोटपटकको कारण सृजनाभएकोघाइते भएको मितिले सात दिनभित्र अठ्चालीस भन्दा बढी अवधिघण्टअस्पतालमा भर्ना गर्नु परेको,नपाऔंला वा नाक सामान्य रुपमा भांचिए बाहेक शरीरको कुनै हड्डी भांचिएको (२ )शरीरका   कुनै अङ्गमा चोट लागेको कारणबाट अत्यधिक (३ रक्तश्रव भएकोवा स्नायु मांशपेशी वा नशामा क्षति पुगेको,पनि आन्तरिक अङ्गमा चोटपटक लागेको, शरीरको कुनै",
            "आगोको पोलाईबाट शरीरको पांच प्रतिशत भन्दा बढी भागमा असर पुगेको,(५ )संक्रमणीय वस्तु वा घातक विकिरणसंग संसर्ग प्रमाणित भएकोे (६ ) भएकोदुर्घटनाको कारण पहिचान गर्ने त्यसको जाच  भन्नले पत्ता   लगाईघ। तथ्यनिष्कर्ष  निकाल्ने, दुर्घटनामा तथा   यान्त्रिक कमी   कमजोरी भएका   मानवीयसुरक्षाको लागि अपनाउनु पर्ने उपायहरु सिफारिस गर्ने र भविष्यमा उजागर गर्नेदुर्घटनाको रोकथाम गर्ने उद्देश्यले कुनै सूचनाको संकलन तथा विश्लेषण गर्नेसमेतको प्रक्रिया सम्झनु पर्छराज्य\" भन्नाले वायुयानको किसिम डिजाइन गर्ने संस्था रहेको डिजाइनकोराज्य सम्झनु पर्छबायुयान राज्य  भन्नाले जुन  राष्ट्रको दर्ता किताबमा वायुयान दर्ताको दतागरिएको हो सो राज्य सम्झनु पर्छदुर्घटना\" भन्नाले मानव सहितको उडानको हकमा उडानको तयारीको लागिकुनै व्यक्ति वायुयानभित्र प्रवेश गरेदेखि वायुयानबाट बाहिर ननिस्कदासम्म7मानव रहितको उडानको उडानको तयारी देखि त्यस्तोहकम उडन समप्तनभएसम्म भएकोे देहायको अवस्था सम्झनु पर्छः-वायुयानबाट उछिट्टिएको कुनै वा  जेटवायुयान भगबट ब्लस्टका वव्यक्तिलाई चोटपटक लागेको वा निज मरणासन्नकुनै कारणबट घाइतभएको वा त्यस्तो व्यक्तिको मृत्यु भएकोआफ्नै कारणले वा अरुकोप्राकृतिक आक्रमणबट घाइते व तरभएको मृत्यु भएको वा वायुयानमा यात्रु तथा चालकदलका सदस्यको लागिकुनै चोटपटक निर्धारित स्थान भन्दा अन्यत्र लुके वा बसेको कारणलग्न नपालगएको वा मृत्यु भएकोमा दुर्घटना भएकोे मानिने छैनउपखण्डको   प्रयोजनको लागि ` मृत्यु भएको   भन्नाले स्पष्टीकरणयरदुर्घटना तीस दिनभित्र सोही कारणले घाइते व्यक्तिको मृत्यु भएकोभएकोअवस्था समेतलाई जनाउंछ",
            "कुनै वायुयानको संरचनात्मक अक्षुणता (ईन्टिग्रिटी प्रतिकूल असर पर्न (२ )मगई सोको कारणबाट ठूलो मर्मत गर्नु पर्ने गरी वायुयान क्षतिग्रस्त भएकोवायुयानको संरचनात्मक प्रणालीमा गडबडी भएकोवकुनै क्षति वायुयानको ईन्जिन त्यसको काउलिङ्गव सहयक तरपार्टपुर्जा वा प्रोपेलर, प्रोब्स भेन्स मुख्य रोटर ब्लेड, टेल रोटर ब्लेड, पखेटाकोभाग एन्टेना टायर, ब्रेक पांग्रा वा फेयरिंगसमा सीमित भएकोमा वा टुप्पोकोवायुयानको बाहिरी पत्रमा साना चोट वा छिद्र भई क्षति भएकोमा यस खण्डबमोजिम मानिने छेन दुर्घटना भएकोवस्तुसंग ठक्कर खाएको, खसेको, जलेको ८३ वायुयान अन्य   वायुयान ववकुनै किसिमले नष्ट भएको,अन्यवायुयान हराएको वा पूर्ण रुपमा पहुंच बाहिर भएकोे (४ )उपखण्डको प्रयोजनको लागि `वायुयान हराएको   भन्नाले स्पष्टाकरणयरवायुयानको खोजतलासको गरिएको आधिकारिक कार्यअन्त्य वदुर्घटनाग्रस्त वायुयानको भग्नावशेष रहेको स्थान फेला नपरेकोअवस्थजनउंछ समेतलाईदुर्घटनाको राज्य\" भन्नाले वायुयान दुर्घटना सम्झनु पर्छभएको रज्यभन्नाले वायुयान निर्माण गर्ने संस्था रहेको निर्माताको रज्यराज्य   सम्झनुपर्छभन्नाले वायुयान   उडानको अवधिभर   वायुयानकोप्रमुख उडन र चालकलागि जिम्मेवारी पाएको वायुयान चलाउने मुख्य व्यक्ति सम्झनु पर्छ।सुरक्षाकोनेपाल श्राधिकरण भन्नाले प्रचलित कानून बमोजिम स्थापना नप्न नगरिकभएकोउड्डयन प्राधिकरण सम्झनु पर्छफ्लाइट रेकर्डर भन्नाले वायुयानमा जडान गरिएको उडान सम्बन्धी जानकारीरेकर्ड गर्ने यन्त्र सम्झनु पर्छ र सो शब्दले फ्लाइट डाटा रेकर्डर र ककपिटभ्वाइस रेकर्डर समेतलाई जनाउंछ",
            "मन्त्रालय५ भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनुड /पर्छमहानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छवायुयान धनी भन्नाले जसको नाममा वायुयान दर्ता भएको छ सो व्यक्ति वासंस्था सम्झनु पर्छ र सो शब्दले कुनै वायुयान भाडामा लिएको भए सो भाडामालिने व्यक्ति वा संस्था समेतलाई जनाउंछवायुयान सञ्चालक  भन्नाले प्रचलित कानून बमोजिम वायुयान सञ्चालनवा वायुयान सञ्चालन गर्न अख्तियारी पाएको व्यक्ति वा संस्था सम्झनु पर्छस्थानीय निकाय\" भन्नाले गाउं विकास समिति वा नगरपालिका सम्झनु पर्छ। थ )सञ्चालकको राज्य भन्नाले वायुयान सञ्चालकको प्रमुख व्यावसायिक केन्द्ररहेको राज्य र त्यस्तो केन्द्र नरहेको अवस्थामा वायुयान सञ्चालन गर्ने उद्देश्यलेवायुयान सञ्चालक रहे बसेको राज्य सम्झनु पर्छभन्नाले प्रमुख चालकको सहयोगी भै वायुयान चलाउने व्यक्ति सहचालक ध सम्झनु पर्छपरिच्छेददुर्घटनाको सूचना, घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणदुर्घटनाको सूचना दिनु पर्ने भएकोे देखेमा (१ ) कसैले नेपालको इलाकाभित्र वायुयान दुर्घटना३सूचना यथाशीघ्र छिटो नजिकको नागरिक सो सम्बन्धी उड्डयन   कार्यालय, जिल्लाप्रशसनपर्नेछ कार्यालय, प्रहरी कार्यालय वा स्थानीय निकायलाई दिनुबमोजिम दुर्घटना सम्बन्धी सूचना प्राप्त भएमा सम्बन्धित कार्यालय उपनियम (१ (२निकायले त्यसको जानकारी यथाशीघ्र छिटो साधनद्वारा प्रहरी तथा सम्पर्क अधिकृतलाई दिनुवपर्नेछपरिच्छेदको प्रयोजनको लागि  सम्पर्क अधिकृत  भन्नाले दुर्घटना स्पष्टीकरणसम्बन्धी यससूचना प्राप्त गर्नको लागि मन्त्रालयले तोकेको कर्मचारी सम्झनु पर्छ।",
            "उपनियम ८१) र २) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको स्थानमा (३भएमा   देहायका व्यक्तिले सम्बन्धी   सूचना देहायका निकाय दुर्घटना दुर्घटनावायुयान वदिनु अधिकारीलाई यथाशीघ्र छिटो साधनद्वारा पर्नेछविमानस्थल क्षेत्रभेत्र भएकोमा   विमानस्थल दुर्घटना वायुयानप्रमुखले कमहानिर्देशकलाई,विमानस्थल क्षेत्र बाहेक नेपालको इलाकाभित्र वायुयानको भएकोमा दुर्घटनावायुयानको प्रमुख चालक सहचालक वा चालक दलका अन्य सदस्य जीवितत्यस्तो सूचना दिन सक्ने भएमा निजले नजिकको एयर ट्राफिक सेवावइकाई, नागरिक उड्डयन कार्यालय वा महानिर्देशकलाईर हवाइ यतायातअन्य   कर्मचारीले महानिर्देशक नियन्त्रक विमानस्थलमा कार्यरतव वसम्पर्क अधिकृतलाईनेपाल नेपालमा दर्ता भएकोे बाहिर दुर्घटना भएकोमा वायुयान वायुयानकुनैकुटनैतिक वा निजको प्रतिनिधिले सम्बन्धित राज्यमा नेपालकोसञ्चालकनियोग भए सो नियोग त्यस्तो नियोग नभएमा महानिर्देशक सम्पर्क7 वअधिकृतलाईबमोजिम   वायुयानको सम्बन्धी उपनियम दुर्घटना ३ )भएम सूचना ५४ / प्रप्तमहानिर्देशकले यथाशीघ्र छिटो त्यस्तो सूचना मन्त्रालय र सम्पर्क अधिकृतलाई दिनु पर्नेछको खण्ड (ख। बमोजिम हवाई यातायात नियन्त्रक वा विमानस्थलमा उपनियम (३ (५पर्नेछ दिनु कार्यरत कुनै कर्मचारीले सूचना दिंदा मन्त्रालयले निर्धारण गरेको ढांचामाविदेशी राज्य वा संस्थालाई दुर्घटनाको जानकारी दिनु पर्ने विदेशी राज्यमा दर्ताभएको वयुयाननेपालको इलाकाभित्र दुर्घटना भएकोमा सम्पर्क अधिकृतले त्यस्तो जानकारी यथाशीघ्र छिटो7दिनु उपयुक्त साधनद्वारा देहायका राज्य नियोग संगठनलाई पर्नेछ7दर्ताको राज्य,ख सञ्चालकको राज्यडिजाइनको राज्य, ग)निर्माताको राज्य, घ)",
            "नेपालभित्र त्यस्तो राज्यको कुटनैतिक नियोग भए सो नियोग,ङ )अधिकतम उडान योग्य तौल दुई हजार दुई सय पचास किलोग्राम भन्दा बढीकोवायुयान भए अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन८१ ) महानिर्देशक सम्पर्क अधिकृतले नियम सूचना दिंदा खुलाउनु पर्ने विवरण को३ 7४ बमोजिम सूचना दिंदा जानकारी गराउंदा यथासम्भव देहायका र नियम उपनियम  ४ वविवरणहरु उल्लेख गरेको हुनु पर्नेछदर्ताको राज्यकवायुयानको उत्पादक, मोडेल दर्ता चिन्ह र वायुयानको सिलसिलेवार नम्बर, ख )ग) वायुयान धनी तथा वायुयान सञ्चालक,चालक दलका सदस्यहरुको नाम राष्ट्रियता तथा यात्रुको विवरण घ)दुर्घटनाको मिति, स्थानीयप्रमाणिक समय, 7विन्दु वायुयानको अन्तिम प्रस्थान च तथा अवतरण हुने स्थानदुर्घटनास्थल सहज रुपले पत्ता लगाउन सकिने विवरण भौगोलिक चिन्हदेशान्तर तथा अक्षांशदुर्घटनास्थलको भौगोलिक अवस्थिति,गम्भीर घाइते भएका व्यक्तिको नाम दुर्घटनाबाट मृत्यु भएकाझ र सङ्ख्या, 7दुर्घटनाको तथा वायुयानमा पुग्न गएको क्षतिको सम्भावित विवरण प्रकृतिवायुयानमा कुनै हानिकारक सामान भए सोको विवरणटतपाजांचको स्थिति (ठ)२ ) उपनियम (१ ) बमोजिमको विवरण सरल अङ्गेरजी र नेपाली भाषामा लेखिएको हुनुपर्नेछ३ ) उपनियम (१) बमोजिमको विवरण एकै पटक गरीप्राप्त नभएमा पटक पटकसकिनेछपठाउन",
            "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणको व्यवस्था मिलाउनु पर्ने (१ ) नियम३बमोजिम नेपालको इलाकाभित्र वायुयान दुर्घटना भएको सूचना प्राप्त भएमा सम्बन्धित जिल्लादुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण प्रशासन कार्यालयले यथाशिघ्र छिटोगनमिलाउनु पर्नेछ सम्बन्धमा देहायको व्यवस्थाअनधिकृत व्यक्तिलाई दुर्घटनास्थलमा प्रवेश गर्न नदिनेदुर्घटनाग्रस्त   वायुयान वा नासिन नदिई त्यसको भागलाई बढी   बिग्रनरसुरक्षित राख्नेजॉंचको लागि आवश्यक पर्ने समयसम्म दुर्घटना सम्बन्धी सबुत प्रमाणको गसंरक्षण गर्नेदुर्घटनास्थल निमित्त संरक्षणकोघ। प्रमण आवश्यक भए तथ सबुतदुर्घटनाग्रस्त वायुयानको फोटो खिचाई राख्नेदुर्घटनाग्रस्त वायुयान, वायुयानमा रहेको मालसामान मृतकको शव वा अन्यनासिन चोरिन वा हराउन नदिनेजुनसुकै कुरा लेखिएको भए तापनि दुर्घटनाग्रस्त वायुयानको उपनियम(२ (९ मदर्ताको राज्य सञ्चालकको राज्य डिजाइनको राज्य वा निर्माताको राज्यले आफ्नो आधिकारिकप्रतिनिधिबाट दुर्घटनास्थलको निरीक्षण नगरेसम्म सो दुर्घटनास्थल सुरक्षित राखी दिन अनुरोधगरेमा सम्पर्क अधिकृतले आवश्यकता अनुसार नेपाल सरकारको अन्य निकायको सहयोग लिईदुर्घटनास्थल सम्भव भएसम्म जांच कार्य प्रभावकारी रुपमा सञ्चालन गर्न मिल्ने गरी त्यस्तोपर्नेछ मिलाउनु सुरक्षित राख्ने व्यवस्थायस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सम्पर्क अधिकृतले कारण८३खुलाई देहायको आदेश दिन सक्नेछकुनै कुराबाट वायुयानमा रहेको मालसामान, शव, डांक आगे वाक ) अन्य वयस्तै बहुमुल्य पदार्थलाई बचाउ गर्नको लागि त्यस्तो मालसामान, शव,अन्यसुरक्षित अन्य मालसामान वायुयानबाट झिक्न, निकाल्न डांकव अन्य वस्थानमा लग राख्न",
            "जनसाधारणलाई हवाई यातायातलाई चालू  राख्न पर्ने बधाख व 7 खतरहटाउनको लागि दुर्घटनाग्रस्त वायुयानलाई घटनास्थलबाट हटाउनमन्त्रालयले दुर्घटनाको सूचना प्राप्त हुनासाथ दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्ने(९दुर्घटनाको प्रारम्भिक छानविन गर्न तथा सो आवश्यक सबुत प्रमाण संकलनसम्बन्धमकार्य समेतको लागि यथाशीघ्र छिटो दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्नेछबमोजिम खटाइएको प्राविधिक टोलीले दुर्घटनाको छानविन गरी२ ) उपनियम (१संकलन गरेको सबुत प्रमाण समेत उल्लेख गरी तत्सम्बन्धी प्रारम्भिक प्राविधिक प्रतिवेदनमन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछदुर्घटनाग्रस्त वायुयान वायुयान तथा मालसामान हस्तान्तरण गर्न सक्ने तथा सोकोभग वआवश्यक   पर्ने नदेखिएमा मन्त्रालयले दुर्घटना जॉंचको लागि वायुयानमा   रहेकामलसमनरहेका मालसामान आधिकारिक प्रतिनिधिलाई त्यस्तो वायुयान तथा सोको भाग वा वायुयानमाहस्तान्तरण गर्न सक्नेछवा निजका   प्रतिनिधि तर वायुयानमा रहेका निजी सम्बन्धित व्यक्तिमलसामनउपस्थित भए निजलाई हस्तान्तरण गरिनेछपरिच्छेददुर्घटना जांच सम्बन्धी व्यवस्थादुर्घटनाको जांच गर्ने अधिकार नेपालको इलाकाभित्र भएका जुनसुकै किसिमका दुर्घटनाको(१सम्बन्धमा जांच गराउने अधिकार नेपाल सरकारलाई हुनेछकुनै दुर्घटनाको सम्बन्धमा प्राधिकरणले प्रारम्भिक छानविन गरी प्राविधिक प्रतिवेदनबाधा पर्ने छैन लिन यस उपनियममा लेखिएको कुरालेअनुसार  कुनै  दुर्घटनाको नेपाल   सरकारलेविज्ञ (२ ) आवश्यकता व सम्बन्धमअनुसन्धानकर्ताबाट जांच गराउन सक्नेछनेपाल सरकारले कुनै दुर्घटनाको बारेमा विस्तृत जांच गराउन आयोग सम्बन्धी व्यवस्था (९००.आवश्यक ठानेमा त्यस्तो दुर्घटनाको सम्बन्धमा जांच गरी मन्त्रालय समक्ष प्रतिवेदन पेश गर्नकोजांच आयोगको गठन गर्न सक्नेछ दुर्घटना लाग",
            "उपनियम (१) बमोजिम आयोग गठन गर्दा नेपाल सरकारले देहाय बमोजिमकोयोग्यता भएका व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई आयोगको संयोजक वा सदस्यमा तोक्ननियुक्त गर्न सक्नेछववायुयानसंग सम्बन्धित इन्जिनियर नागरिक उड्डयन क्षेत्रमा   पाइलटक वट्राफिक कन्ट्रोलरको रुपमा कम्तीमा पन्ध्र वर्षको कार्य अनुभव प्राप्तएयरहवाई दुर्घटना जांच सम्बन्धी तालीम प्राप्त ख)आयोगको   संयोजकको नगरिक क्षेत्रमा पर्याप्तहकम उड्डयन ज्ञानअनुभव हवाई दुर्घटना जांचको अनुभव विशेषज्ञता हासिल गरेकोे7जुनसुकै कुरा लेखिएको भएतापनि उपनियम (२ ) भएकोे वायुयानको दुर्घटना(३ मवा सेवा प्रदायकसंग प्रत्यक्ष वा व्यक्ति आयोगको भएको अप्रत्यक्ष रुपमा सम्बन्धसञ्चलकसंयोजक वा सदस्य हुन योग्य हुने छैनआयोगको सचिवालय मन्त्रालयमा रहनेछ(४ आयोगको बैठक सम्बन्धी कार्यविधि आयोग आफैले निर्धारण गरे बमोजिम हुनेछ।(५आयोगको कार्य अवधि आयोग गठन गर्दाका बखत नेपाल सरकारले निर्धारण (६बमोजिम हुनेछआयोगको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछ आयोगको काम, कर्तव्य र अधिकार० .दुर्घटनास्थल दुर्घटनाग्रस्त वायुयानमा प्रवेश गरी जांच गर्ने र जांचकोरवायुयानको   कुनै पार्टपुर्जानभएसम्म वायुयान व कम समप्त 7भग्नावशेषलाई हलचल नगराई यथावत् राख्न लगाउनेनपावायुयानको   कुनै पार्टपुर्जा, यन्त्र वायुयानमा   राखिएकोवायुयान ख व वमालसामान जांच गर्ने वा गराउने सोको विश्लेषणात्मक परीक्षण गर्ने तथाजांचको   कार्य नभएसम्म   त्यसलाई गरी यथावत् राख्न सुरक्षितसमप्तलगाउने समेतका आवश्यक कार्य गर्ने",
            "दुर्घटनाग्रस्त वायुयानको भग्नावशेष, अन्य मालसामान फ्लाईटग) सम्बन्धतरेकर्डर र ए.टि.एस. रेकर्डहरु कब्जामा लिनेदुर्घटनासंग सम्बन्धित आवश्यक पुस्तक, कागजपत्र, प्रमाणपत्र र अरु सामग्रीघ।सम्बन्धित व्यक्ति वा संस्थाबाट पेश गर्न लगाउने र जांच कार्यसमप्तनभएसम्म त्यस्तो सामग्री कब्जामा राख्नेमौखिक सूचनाद्वारा उपस्थित कुनै व्यक्तिलाई साक्षीको रुपमा लिखितवगराई निजसंग आवश्यक सूचना लिने वा निजको लिखित बयान लिनेअनुसार लिखित सूचना दिई दुर्घटनासंग सम्बन्धित जुनसुकैआवश्यकतस्थानमा प्रवेश गर्नेदुर्घटनाको सम्बन्धमा प्रमुख जिल्ला अधिकारी, प्रहरी वा कुनै निकायवव्यक्तिबाट   कुनै प्रमण, जानकारीप्राप्त   हुन आएमा सबुत कगजत वआवश्यक छानविन गरी प्रमाणको रुपमा राख्नेजांचको क्रममा फ्लाईट रेकर्डर पढ्ने व्यवस्था अविलम्ब मिलाउने नेपालमाफ्लाईट रेकर्डर पढ्ने सुविधा उपलब्ध नभएमा सो सुविधा उपलब्ध भएकोअन्य मुलुकमा पठाउने र फ्लाईट रेकर्डरको प्रभावकारी उपयोगको व्यवस्थाआवश्यकतानुसार दुर्घटनामा परेकादलक सदस्य उडान दलक झ। चालकअन्य व्यक्तिको योग्य चिकित्सकबाट मेडिकल परीक्षणसदस्य यात्रु तथा रगराउने व्यवस्था गर्नेदुर्घटनाबाट मृत्यु भएका दलका सदस्य उडान दलका सदस्य यात्रु चालकप्याथोलोजिष्टबाट पूर्ण शव परीक्षण  ( अटोप्सी ) अन्य व्यक्तिकोतथ दक्षगराउनेदुर्घटना जांच सम्बन्धमा आवश्यकतानुसार अन्तर्राष्ट्रिय नागरिक टउड्डयनसंगठन, क्षेत्रीय उड्डयन  संगठन सम्बद्ध निकाय वा व्यक्तिसंग विशेषज्ञसहयोग वा सेवा लिने",
            "गैरकानूनी   क्रियाकलापबाट अपहरण, विध्वंसात्मक आतङ्ककारीठ / व जर्तदेखिएमा त्यसको जानकारी तुरुन्त प्रहरी वायुयानको दुर्घटनाभएको तथराष्ट्रिय नागरिक उड्डयन सुरक्षा समितिलाई दिनेजांचका लागि आयोगका संयोजक सदस्यहरुको जिम्मेवारी दुर्घटनातथातोकी जांच कार्य सञ्चालन गर्नेजांच कार्य निष्पक्ष एवं स्वतन्त्रपूर्वक सम्पन्न गर्नको लागि अन्य दुर्घटनाआवश्यक कार्य गर्नेआयोगलाई सहयोग गर्नु पर्ने (१ ) आयोगले दुर्घटना जांच कार्यमा आवश्यक सहयोगको लागि९२.सम्बन्धित व्यक्ति वा निकायसंग अनुरोध गर्न सक्नेछउपनियम (१ ) बमोजिम अनुरोध भई वा निकायले आएमा   सम्बन्धित व्यक्ति (२आयोगलाई आवश्यक सहयोग गर्नु पर्नेछनिकायका पदाधिकारी कुनै उपनियम  २  बमोजिम सहयोग नगर्ने व्यक्ति (३वसार्वजनिक निकायमा कार्यरत रहेको भए आयोगले त्यस्ता व्यक्ति वा पदाधिकारीलाई आवश्यककारबाहीको लागि सम्बन्धित निकाय समक्ष लेखी पठाउन सक्नेछआएमा   सम्बन्धित निकायले बमोजिम   लेखी (४ ) उपनियम त्यस्ता व्यक्ति ३वकानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ पदाधिकारीलाई निजको सेवा, शर्तसम्बन्धी(४ ) बमोजिम कारबाही गर्नु पूर्व निजको सेवा शर्त सम्बन्धी   कानून उपनियम(४बमोजिम सफाई पेश गर्ने मनासिब माफिकको मौका दिनु पर्नेछआधिकारिक प्रतिनिधि सम्बन्धी व्यवस्था नेपालको इलाकाभित्र भएकोे दुर्घटना जांच:(१ ) ३.निर्माताको   राज्यले राज्य सञ्चालकको   राज्य, डिजाइनको कार्यमा दर्ताको आफ्नोरज्य वप्रतिनिधित्व गराउन चाहेमा आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै विदेशी राज्यले चाहेमा उपनियम (१(२ मदुर्घटनाको जांच कार्यमा सहयोग गर्न वा सो सम्बन्धमा आवश्यक सूचना, सुविधा विशेषज्ञवआफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछउपलब्ध गरउनर (२ ) बमोजिमका आधिकारिक प्रतिनिधिलाई आयोगको अनुमतिमा उपनियम (१(३देहायको अधिकार हुनेछ",
            "दुर्घटना क्षेत्रको निरीक्षण गर्नेक /दुर्घटनाग्रस्त वायुयानको भग्नावशेषको परीक्षण गर्नेख )साक्षीबाट सूचना प्राप्त गर्ने र साक्षीलाई सोधिने प्रश्न बारे सुझाव दिने ग)घ) उपलब्ध प्रासङ्गिक प्रमाण उपर पहुंच प्राप्त गर्नेकागजातको प्रतिलिपि प्राप्त गर्नेआवश्यकरेकर्ड गरिएका सूचना पढ्ने चप्रस्तुतीकरण (ब्रिफिङ्ग ) परीक्षण   दुर्घटनाको पार्टपुर्जा प्रविधिकछ तथासिमुलेसन कार्य गर्ने दुर्घटना क्षेत्रभन्दा बाहिर गरिने जांच कार्यमाजर्तसहभागी हुनेदुर्घटनाको जांच सम्बन्धी अन्य कार्यमा सहभागी हुनेजुनसुकै कुरा लेखिएको भए तापनि दुर्घटनामा कुनै विदेशी यस नियममा अन्यत्रराज्यको नागरिक गम्भीर घाइते वा मृत्यु भएमा र त्यस्तो राज्यले दुर्घटना जांच कार्यमा संलग्ननियुक्ति गर्न सक्नेछ जना विशेषज्ञ हुन चाहेमा एकविशेषज्ञलाई आयोगको अनुमतिमा   देहायको नियुक्त बमोजिम उपनियम(५अधिकार हुनेछदुर्घटनास्थलको निरीक्षण गर्ने,दुर्घटनासंग सम्बन्धित प्रासङ्गिक, तथ्यगत जानकारीअन्य 7 सूचन तथाOप्राप्त गर्नेवा   विशेषज्ञले   आफूलाई सबै प्रतिनिधि आधिकारिक प्रासङ्गिक (६ )प्रप्त सूचनआयोगलाई उपलब्ध गराउनु पर्नेछ(७ ) आधिकारिक प्रतिनिधि वा विशेषज्ञले आयोगको बिना  कुनैअनुमति सूचनसार्वजनिक गर्न र छलफलमा ल्याउन पाउने छैनवायुयान विदेशी   मुलुकमा ८ ) नेपालमा दर्ता दुर्घटना दुर्घटना भएकोभएम उक्तजॉंचको सन्दर्भमा नेपाल सरकारले आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ।",
            "नियुक्त उपनियम  ८) बमोजिम आधिकारिक प्रतिनिधिको अधिकार तथा दायित्व८९निजलाई नियुक्ति गर्दाको बखत नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछअभिलेख गोप्य हुने यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दुर्घटना (९०४.जॉंचको लागि बाहेक देहायका अभिलेखहरु गोप्य रहने छन्सोधपुछ जॉंचको क्रममा विभिन्न व्यक्तिसॅंग गरिएको लिइएको बयान,क / ववायुयान सञ्चालनसॅग सम्बद्ध व्यक्तिसंग भएकोे खआदान सूचन प्रदनकलिखित वा रेकर्ड गरिएका अभिलेखदुर्घटनामा परेका व्यक्तिको मेडिकल र जानकारी,ग) अन्य व्यक्तगतककपिट भ्वाइस रेकर्डिङ्ग र त्यस्तो रेकर्डिङ्गको ट्रान्सक्रिष्ट, घ)इकाईको   रेकर्डिङ्ग त्यस्तो   रेकर्डिङ्गको ट्राफिक कन्ट्रोलतथा एयरट्रान्सक्रिष्ट फ्लाइट रेकर्डर लगायत सूचनाको विश्लेषणात्मक कथनत्यस्तो रेकर्डिङ्गको कुनै अंश वा ट्रान्सक्रिप्ट ककपिट इमेज रेकर्डिङ्गमन्त्रालयको पूर्व स्वीकृति बिना दुर्घटनाको जांचको सिलसिलामा प्राप्त २ ) कसैले पन्वितरण सूचना तथा प्रतिवेदन प्रकाशन गर्न हुदेन7मन्त्रालयबाट प्रतिवेदन सार्वजनिक भईसकेपछि त्यस्तो सूचना प्रकाशन वा वितरणकुनै बाधा पर्ने छैनपरिच्छेद ४प्रतिवेदन सम्बन्धी व्यवस्थाआयोगले दुर्घटना सम्बन्धमा प्रारम्भिक जांचबुझ गरिसकेपछि प्रारम्भिक प्रतिवेदन पेश गर्ने (११५त्यसको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछबमोजिम मन्त्रालय समक्ष पेश गरेको प्रतिवेदनको प्रतिलिपि आयोगले उपनियम (१ (२देहायका राज्य तथा संगठनमा पठाउनु पर्नेछदर्ताको राज्यकसञ्चालकको राज्य",
            "डिजाइनको राज्य ।ग)निर्माताको राज्य घ)दुर्घटना विशेषज्ञ सूचना, उल्लेखनीय   सुविधासम्बन्धम आवश्यक तथाउपलब्ध गराउने राज्य रदुर्घटना भएकोे वायुयानको तौल दुई हजार दुई सय पचास किलोग्राम भन्दाभएमा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनउपनियम (२ बमोजिमको प्रारम्भिक प्रतिवेदन भएको सामान्यतया तीस दुर्घटना ८३दिनभित्र अङ्ग्रेजी भाषामा तयार गरी कुनै विद्युतीय माध्यम हुलाकबाट पठाउनु पर्नेछवकुरा लेखिएको भए तापनि सुरक्षालाई प्रत्यक्ष (४ ) उपनियम (३ जुनसुकैम उडनरुपमा असर पार्ने प्रकृतिको सूचना सूचन यथाशीघ्र छिटो साधनद्वारा प्राप्त हुनासाथ त्यस्तोपठाउनु पर्नेछआयोगले सम्बन्धी सम्पूर्ण जांच राय तथा प्रतिक्रियाको लागि प्रतिवेदन पठाउने दुर्घटना (१९ ६.समाप्त भएपछि त्यसको प्रतिवेदन तथा प्रतिक्रियाको लागि देहायका कार्य तयार गरीरयराज्यलाई पठाउनु पर्नेछदर्ताको राज्य।कसञ्चालकक रज्यडिजाइनको राज्यनिर्माताको राज्य>दुर्घटना जांच कार्यमा सहभागी राज्यबमोजिम पठाइएको प्रतिवेदन उपर राय तथा प्रतिक्रिया भएमा उपनियम (१ कुनै (२सम्बन्धित राज्यले त्यस्तो प्रतिवेदन प्राप्त गरेको तीस दिनभित्र आयोगमा पठाउनु पर्नेछअन्तिम प्रतिवेदन तयार गर्ने (१ ) नियम १६ को उपनियम (२ बमोजिम प्राप्त भएको ०७.रयतथा प्रतिक्रियालाई आयोगले त्यसको औचित्यता विचार गरी आंशिक वा पूर्ण रुपमा प्रतिवेदनमासमावेश गर्न सक्नेछ",
            "बमोजिम तथा प्रतिक्रिया लिने (२ ) नियम समाप्त भएपछि आयोगलेरय कमसंकलित विवरणको सम्बन्धी अन्तिम प्रतिवेदन तयार गरी मन्त्रालय दुर्घटनाआधरम समक्षपेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम १६ को उपनियम उपनियम (२ )(३ मबमोजिमका   राज्यले सोही नियमको उपनियम (२  बमोजिमको (१ अवधिभित्ररय तथप्रतिक्रिया नपठाएको कारणबाट मात्र आयोगले अन्तिम प्रतिवेदन तयार गर्न बाधा पर्ने छैननियम १७ बमोजिम अन्तिम प्रतिवेदन पठाउने सम्बन्धी अन्तिम प्रतिवेदन प्राप्त दुर्घटना (९१८.दुर्घटनाबाट भएपछि मन्त्रालयले नियम १६ को उपनियम (१ मा उल्लिखित राज्य तथा त्यस्तोतेस्रो   मुलुकको   नागरिकको मृत्यु   भएकोे भएकोमा  त्यस्तो नागरिकसंग वा   गम्भीरघाइतसम्बन्धित राज्यलाई यथाशीघ्र छिटो साधनद्वारा त्यस्तो प्रतिवेदन पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि भएको वायुयानको दुर्घटना उपनियम (१ )(२ मकिलोग्राम तौल पाच भन्दा बढी भएमा मन्त्रालयले त्यस्तो जांचको दुर्घटनासात सय हजारप्रतिवेदन अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन समेतमा पठाउनु पर्नेछअन्तर्राष्ट्रिय नागरिक उड्डयन संगठनमा प्रतिवेदन पठाउंदा बमोजिमउपनियम  २ (३मितिले बाह्र महिनाभित्र पठाउनु पर्नेछ यथाशक्य छिटो र सम्भव भएसम्म दुर्घटना भएकोदुर्घटना जांच सम्बन्धी अन्तिम प्रतिवेदन प्राप्त भएपछि अन्तिम प्रतिवेदन सार्वजनिक गर्ने०९.नमिल्ने   विषय   बाहेक प्रचलित   कानून बमोजिम सार्वजनिक गर्न प्रतिवेदनमा मन्त्रलयलेउल्लिखित अन्य विषय सार्वजनिक गर्नु पर्नेछआयोगको  प्रतिवेदनलाई कुनै अदालती कारबाहीमा   सबुत रुपमा   नलिइन पनिप्रमाणका २०.प्रमाणको रुपमा लिइने छेन(१ ) आयोगले उडान सुरक्षालाई सुदृढ गर्नको लागि जांचको कार्यान्वयन गर्न पर्ने दुर्घटनावा अन्तिम प्रतिवेदन मार्फत कुनै सिफारिस गरेको भए त्यस्तो सिफारिस कार्यान्वयनकरममगराउनु सम्बन्धित निकायको कर्तव्य हुनेछनेपाल २ ) नेपालमा दर्ता बाहिर दुर्घटना भई सो  मुलुकमाभएको वायुयानसुरक्षालाई सुदृढ गर्नको लागि कुनै जांच आयोगले नेपालको दुर्घटनाउडन उडान   सुरक्षा",
            "सिफारिस गरेको भए सम्बन्धित निकायले त्यस्तो सिफारिस यथाशक्य छिटो कार्यान्वयन गरीसोको जानकारी सम्बन्धित राज्यलाई दिनु पर्नेछवा (२) बमोजिमको सिफारिस लागू गर्न नसक्ने उपनियम (१ ) (३अवस्था भएमासम्बन्धित निकायले त्यस्तो सिफारिस कार्यान्वयन गर्न नसकेको कारण सहितको जानकारीमन्त्रालयलाई गराउनु पर्नेछपरिच्छेद ५विविधनियमावलीमा अन्यत्र जुनसुकै कुरा गम्भीर घटना वा घटनाको जांच गराउन सक्ने (१२२. यसलेखिएको भए तापनि मन्त्रालयले नेपालको इलाकाभित्र भएको वायुयानको गम्भीर घटनाकोसम्बन्धमा जांच गराउन सक्नेछसम्बन्धमा महानिर्देशकले प्राविधिक टोली खटाई प्रारम्भिक तर गम्भीर घटनाकोप्राविधिक प्रतिवेदन लिन कुनै बाधा पर्ने छैनकुनै  वायुयानको परिच्छेदको प्रयोजनको लागि ंगम्भीर घटन   भन्नले स्पष्टीकरणयरदुर्घटना नभएको तर दुर्घटना हुन सक्ने संकेत गरेको घटना सम्झनु पर्छउपनियम १) बमोजिम महानिर्देशकले प्रारम्भिक प्राविधिक प्रतिवेदन लिएकोमा(२सोको एकप्रति मन्त्रालय समक्ष पेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको यस   नियमावलीमा भए तापनि महानिर्देशकले३ अन्यत्रनेपालको इलाकाभित्र घटनाको जांच गराउन सक्नेछभएकोभन्नाले   वायुयान   सञ्चालनसंग परिच्छेदको   प्रयोजनको लागि स्पष्टाकरणघटन ' यरउडान सुरक्षामा प्रभाव पार्ने वा पार्न सक्ने दुर्घटना बाहेकको सम्बन्धतअवस्था सम्झनु अन्यपर्छभैसकेपछि दुर्घटना जॉंचको कार्य औपचारिक पुनः जांच गराउन सक्ने२३. रुपम समप्तदुर्घटना सम्बन्धी नयां र महत्वपूर्ण प्रमाण उपलब्ध भई सो प्रमाणबाट दुर्घटना जांच प्रतिवेदनमादेखिएमा नियमावली फरक पर्ने नेपाल सरकारले त्यस्तो दुर्घटनाकोअवस्था तथ्यगत यरबमोजिम पुनः जांच गराउन सक्नेछ",
            "प्राधिकरणले नेपालको इलाकाभित्र उड्डयन सुरक्षालाई दुर्घटना सूचना प्रणाली लागू गर्ने (१२४.प्रभावकारी बनाउन दुर्घटना सूचना प्रणाली विकास गरी लागू गर्नेछप्राधिकरणले सूचना   प्रणालीमा दुर्घटना नपर्न पन(२ तर उडान प्रभव सुरक्षामाकिसिमका सूचना समेत संकलन गर्ने उद्देश्यले ऐच्छिक तथा   अनिवार्य सूचना प्रणाली दुर्घटनाविकास गरी लागू गर्न सक्नेछ३   प्राधिकरणले   हवाई गर्न, हवाईउड्डयन उड्डयन सुरक्षा सम्बन्धम सुरक्षासहयोग   पुऱ्याउने रोक्न सम्बन्धित सबैलाई सचेत गराउन तथा भविष्यमा हुन सक्ने दुर्घटनाकाम समेतको लागि दुर्घटना तथ्याङ्क प्रणाली स्थापना गर्न सक्नेछ(४ ) प्राधिकरणले उपनियम (३ बमोजिमको तथ्याङ्क समय समयमा मन्त्रालयलाई समेतउपलब्ध गराउनु पर्नेछबमोजिमको तथ्याङ्क   प्रणालीको लागि उपलब्ध   गराउने उपनियम ८३(४ सूचनव्यक्तिको नाम निजले सार्वजनिक गर्न नचाहेमा गोप्य राखिनेछदुर्घटना तथा गम्भीर घटनाको जांच कार्यमा लाग्ने खर्च नेपाल सरकारले दुर्घटना जांचको खर्च२५ .गराउनेछउपलब्धनेपाल सरकार वा मन्त्रालयले यस नियम बमोजिम आफूले प्राधिकरण मार्फत गराउन सक्ने२६.गर्नु पर्ने कुनै कार्य आवश्यकता अनुसार प्राधिकरण मार्फत गराउन सक्नेछकुनै दुर्घटना, गम्भीर घटनाको जॉंचको तथा म्यानुअल बमोजिम हुने एनेक्स२७. घटन तथसम्बन्धमा यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र यस नियमावलीमानलेखिएको कुरामा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनद्वारा जारी एनेक्स तथा म्यानुअलभएकोबमोजिम हुनेछमन्त्रालयले गै़र सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ कार्यविधि बनाउन सक्ने२८तथा यस नियमावलीको प्रभावकारी कार्यान्वयनका लागि आवश्यक कार्यविधि बनाई लागू गर्नसक्नेछ८१ ) गैर सैनिक हवाई (दुर्घटना जांच  नियमहरु २०२४ खारेज खारेजी र बचाउ२९. उडानगरिएको छ२ ) गै़र सैनिक हवाई उडान दुर्घटना जांच  नियमहरु २०२४ बमोजिम भए गरेकाकारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछकम"
        ],
        "lines": [
            [
                "गै़र सैनिक हवाई उडान दुर्घटना जांच) नियमावली, २०७१",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०७१ | २| १२",
                "सैनिक हवाई उडान (सिभिल एभिएशन  ऐन २०१५ को दफा ५ ले दिएको अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "परिच्छेद १",
                "^",
                "प्रारम्भिक",
                "नियमहरुको नाम गै़र सैनिक हवाई उडान   दुर्घटना जांच )",
                "संक्षिप्त नाम र प्ररम्भ (९ य",
                "2 नियमावली २०७१ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "नियम आधिकारिक प्रतिनिधि\" भन्नाले दुर्घटना जांच कार्यमा भाग लिनको लागि",
                "नियुक्त १३ बमोजिम व्यक्ति सम्झनु पर्छ",
                "बमोजिम भएको दुर्घटना जांच   आयोग भन्नाले नियम आयोग",
                "१० गठन",
                "सम्झनु पर्छ",
                "म्भीर घाइते भन्नाले दुर्घटनामा कुनै व्यक्तिलाई लागेको चोटपटक",
                "व",
                "देहायको कुनै अवस्था सम्झनु पर्छः- त्यस्तो चोटपटकको कारण सृजना",
                "भएको",
                "घाइते भएको मितिले सात दिनभित्र अठ्चालीस भन्दा बढी अवधि",
                "घण्ट",
                "अस्पतालमा भर्ना गर्नु परेको,",
                "नपा",
                "औंला वा नाक सामान्य रुपमा भांचिए बाहेक शरीरको कुनै हड्डी भांचिएको (२ )",
                "शरीरका   कुनै अङ्गमा चोट लागेको कारणबाट अत्यधिक (३ रक्तश्रव भएको",
                "वा स्नायु मांशपेशी वा नशामा क्षति पुगेको,",
                "पनि आन्तरिक अङ्गमा चोटपटक लागेको, शरीरको कुनै"
            ],
            [
                "आगोको पोलाईबाट शरीरको पांच प्रतिशत भन्दा बढी भागमा असर पुगेको,",
                "(५ )",
                "संक्रमणीय वस्तु वा घातक विकिरणसंग संसर्ग प्रमाणित भएकोे (६ ) भएको",
                "दुर्घटनाको कारण पहिचान गर्ने त्यसको जाच  भन्नले पत्ता   लगाई",
                "घ। तथ्य",
                "निष्कर्ष  निकाल्ने, दुर्घटनामा तथा   यान्त्रिक कमी   कमजोरी भएका   मानवीय",
                "सुरक्षाको लागि अपनाउनु पर्ने उपायहरु सिफारिस गर्ने र भविष्यमा उजागर गर्ने",
                "दुर्घटनाको रोकथाम गर्ने उद्देश्यले कुनै सूचनाको संकलन तथा विश्लेषण गर्ने",
                "समेतको प्रक्रिया सम्झनु पर्छ",
                "राज्य\" भन्नाले वायुयानको किसिम डिजाइन गर्ने संस्था रहेको डिजाइनको",
                "राज्य सम्झनु पर्छ",
                "बायुयान राज्य  भन्नाले जुन  राष्ट्रको दर्ता किताबमा वायुयान दर्ताको दता",
                "गरिएको हो सो राज्य सम्झनु पर्छ",
                "दुर्घटना\" भन्नाले मानव सहितको उडानको हकमा उडानको तयारीको लागि",
                "कुनै व्यक्ति वायुयानभित्र प्रवेश गरेदेखि वायुयानबाट बाहिर ननिस्कदासम्म",
                "7",
                "मानव रहितको उडानको उडानको तयारी देखि त्यस्तो",
                "हकम उडन समप्त",
                "नभएसम्म भएकोे देहायको अवस्था सम्झनु पर्छः-",
                "वायुयानबाट उछिट्टिएको कुनै वा  जेट",
                "वायुयान भगबट ब्लस्टका व",
                "व्यक्तिलाई चोटपटक लागेको वा निज मरणासन्न",
                "कुनै कारणबट घाइत",
                "भएको वा त्यस्तो व्यक्तिको मृत्यु भएको",
                "आफ्नै कारणले वा अरुको",
                "प्राकृतिक आक्रमणबट घाइते व तर",
                "भएको मृत्यु भएको वा वायुयानमा यात्रु तथा चालकदलका सदस्यको लागि",
                "कुनै चोटपटक निर्धारित स्थान भन्दा अन्यत्र लुके वा बसेको कारण",
                "लग्न नपाल",
                "गएको वा मृत्यु भएकोमा दुर्घटना भएकोे मानिने छैन",
                "उपखण्डको   प्रयोजनको लागि ` मृत्यु भएको   भन्नाले स्पष्टीकरण",
                "यर",
                "दुर्घटना तीस दिनभित्र सोही कारणले घाइते व्यक्तिको मृत्यु भएको",
                "भएको",
                "अवस्था समेतलाई जनाउंछ"
            ],
            [
                "कुनै वायुयानको संरचनात्मक अक्षुणता (ईन्टिग्रिटी प्रतिकूल असर पर्न (२ )",
                "म",
                "गई सोको कारणबाट ठूलो मर्मत गर्नु पर्ने गरी वायुयान क्षतिग्रस्त भएको",
                "वायुयानको संरचनात्मक प्रणालीमा गडबडी भएको",
                "व",
                "कुनै क्षति वायुयानको ईन्जिन त्यसको काउलिङ्ग",
                "व सहयक तर",
                "पार्टपुर्जा वा प्रोपेलर, प्रोब्स भेन्स मुख्य रोटर ब्लेड, टेल रोटर ब्लेड, पखेटाको",
                "भाग एन्टेना टायर, ब्रेक पांग्रा वा फेयरिंगसमा सीमित भएकोमा वा टुप्पोको",
                "वायुयानको बाहिरी पत्रमा साना चोट वा छिद्र भई क्षति भएकोमा यस खण्ड",
                "बमोजिम मानिने छेन दुर्घटना भएको",
                "वस्तुसंग ठक्कर खाएको, खसेको, जलेको ८३ वायुयान अन्य   वायुयान व",
                "व",
                "कुनै किसिमले नष्ट भएको,",
                "अन्य",
                "वायुयान हराएको वा पूर्ण रुपमा पहुंच बाहिर भएकोे (४ )",
                "उपखण्डको प्रयोजनको लागि `वायुयान हराएको   भन्नाले स्पष्टाकरण",
                "यर",
                "वायुयानको खोजतलासको गरिएको आधिकारिक कार्य",
                "अन्त्य व",
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेष रहेको स्थान फेला नपरेको",
                "अवस्थ",
                "जनउंछ समेतलाई",
                "दुर्घटनाको राज्य\" भन्नाले वायुयान दुर्घटना सम्झनु पर्छ",
                "भएको रज्य",
                "भन्नाले वायुयान निर्माण गर्ने संस्था रहेको निर्माताको रज्य",
                "राज्य   सम्झनु",
                "पर्छ",
                "भन्नाले वायुयान   उडानको अवधिभर   वायुयानको",
                "प्रमुख उडन र चालक",
                "लागि जिम्मेवारी पाएको वायुयान चलाउने मुख्य व्यक्ति सम्झनु पर्छ।",
                "सुरक्षाको",
                "नेपाल श्राधिकरण भन्नाले प्रचलित कानून बमोजिम स्थापना नप्न नगरिक",
                "भएको",
                "उड्डयन प्राधिकरण सम्झनु पर्छ",
                "फ्लाइट रेकर्डर भन्नाले वायुयानमा जडान गरिएको उडान सम्बन्धी जानकारी",
                "रेकर्ड गर्ने यन्त्र सम्झनु पर्छ र सो शब्दले फ्लाइट डाटा रेकर्डर र ककपिट",
                "भ्वाइस रेकर्डर समेतलाई जनाउंछ"
            ],
            [
                "मन्त्रालय५ भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनु",
                "ड /",
                "पर्छ",
                "महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छ",
                "वायुयान धनी भन्नाले जसको नाममा वायुयान दर्ता भएको छ सो व्यक्ति वा",
                "संस्था सम्झनु पर्छ र सो शब्दले कुनै वायुयान भाडामा लिएको भए सो भाडामा",
                "लिने व्यक्ति वा संस्था समेतलाई जनाउंछ",
                "वायुयान सञ्चालक  भन्नाले प्रचलित कानून बमोजिम वायुयान सञ्चालन",
                "वा वायुयान सञ्चालन गर्न अख्तियारी पाएको व्यक्ति वा संस्था सम्झनु पर्छ",
                "स्थानीय निकाय\" भन्नाले गाउं विकास समिति वा नगरपालिका सम्झनु पर्छ। थ )",
                "सञ्चालकको राज्य भन्नाले वायुयान सञ्चालकको प्रमुख व्यावसायिक केन्द्र",
                "रहेको राज्य र त्यस्तो केन्द्र नरहेको अवस्थामा वायुयान सञ्चालन गर्ने उद्देश्यले",
                "वायुयान सञ्चालक रहे बसेको राज्य सम्झनु पर्छ",
                "भन्नाले प्रमुख चालकको सहयोगी भै वायुयान चलाउने व्यक्ति सहचालक",
                "ध",
                "सम्झनु पर्छ",
                "परिच्छेद",
                "दुर्घटनाको सूचना, घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण",
                "दुर्घटनाको सूचना दिनु पर्ने भएकोे देखेमा (१ ) कसैले नेपालको इलाकाभित्र वायुयान दुर्घटना",
                "३",
                "सूचना यथाशीघ्र छिटो नजिकको नागरिक सो सम्बन्धी उड्डयन   कार्यालय, जिल्ला",
                "प्रशसन",
                "पर्नेछ कार्यालय, प्रहरी कार्यालय वा स्थानीय निकायलाई दिनु",
                "बमोजिम दुर्घटना सम्बन्धी सूचना प्राप्त भएमा सम्बन्धित कार्यालय उपनियम (१ (२",
                "निकायले त्यसको जानकारी यथाशीघ्र छिटो साधनद्वारा प्रहरी तथा सम्पर्क अधिकृतलाई दिनु",
                "व",
                "पर्नेछ",
                "परिच्छेदको प्रयोजनको लागि  सम्पर्क अधिकृत  भन्नाले दुर्घटना स्पष्टीकरण",
                "सम्बन्धी यस",
                "सूचना प्राप्त गर्नको लागि मन्त्रालयले तोकेको कर्मचारी सम्झनु पर्छ।"
            ],
            [
                "उपनियम ८१) र २) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको स्थानमा (३",
                "भएमा   देहायका व्यक्तिले सम्बन्धी   सूचना देहायका निकाय दुर्घटना दुर्घटना",
                "वायुयान व",
                "दिनु अधिकारीलाई यथाशीघ्र छिटो साधनद्वारा पर्नेछ",
                "विमानस्थल क्षेत्रभेत्र भएकोमा   विमानस्थल दुर्घटना वायुयान",
                "प्रमुखले क",
                "महानिर्देशकलाई,",
                "विमानस्थल क्षेत्र बाहेक नेपालको इलाकाभित्र वायुयानको भएकोमा दुर्घटना",
                "वायुयानको प्रमुख चालक सहचालक वा चालक दलका अन्य सदस्य जीवित",
                "त्यस्तो सूचना दिन सक्ने भएमा निजले नजिकको एयर ट्राफिक सेवा",
                "व",
                "इकाई, नागरिक उड्डयन कार्यालय वा महानिर्देशकलाई",
                "र हवाइ यतायात",
                "अन्य   कर्मचारीले महानिर्देशक नियन्त्रक विमानस्थलमा कार्यरत",
                "व व",
                "सम्पर्क अधिकृतलाई",
                "नेपाल नेपालमा दर्ता भएकोे बाहिर दुर्घटना भएकोमा वायुयान वायुयान",
                "कुनै",
                "कुटनैतिक वा निजको प्रतिनिधिले सम्बन्धित राज्यमा नेपालको",
                "सञ्चालक",
                "नियोग भए सो नियोग त्यस्तो नियोग नभएमा महानिर्देशक सम्पर्क",
                "7 व",
                "अधिकृतलाई",
                "बमोजिम   वायुयानको सम्बन्धी उपनियम दुर्घटना ३ )",
                "भएम सूचना ५४ / प्रप्त",
                "महानिर्देशकले यथाशीघ्र छिटो त्यस्तो सूचना मन्त्रालय र सम्पर्क अधिकृतलाई दिनु पर्नेछ",
                "को खण्ड (ख। बमोजिम हवाई यातायात नियन्त्रक वा विमानस्थलमा उपनियम (३ (५",
                "पर्नेछ दिनु कार्यरत कुनै कर्मचारीले सूचना दिंदा मन्त्रालयले निर्धारण गरेको ढांचामा",
                "विदेशी राज्य वा संस्थालाई दुर्घटनाको जानकारी दिनु पर्ने विदेशी राज्यमा दर्ता",
                "भएको वयुयान",
                "नेपालको इलाकाभित्र दुर्घटना भएकोमा सम्पर्क अधिकृतले त्यस्तो जानकारी यथाशीघ्र छिटो",
                "7",
                "दिनु उपयुक्त साधनद्वारा देहायका राज्य नियोग संगठनलाई पर्नेछ",
                "7",
                "दर्ताको राज्य,",
                "ख सञ्चालकको राज्य",
                "डिजाइनको राज्य, ग)",
                "निर्माताको राज्य, घ)"
            ],
            [
                "नेपालभित्र त्यस्तो राज्यको कुटनैतिक नियोग भए सो नियोग,",
                "ङ )",
                "अधिकतम उडान योग्य तौल दुई हजार दुई सय पचास किलोग्राम भन्दा बढीको",
                "वायुयान भए अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
                "८१ ) महानिर्देशक सम्पर्क अधिकृतले नियम सूचना दिंदा खुलाउनु पर्ने विवरण को",
                "३ 7",
                "४ बमोजिम सूचना दिंदा जानकारी गराउंदा यथासम्भव देहायका र नियम उपनियम  ४",
                "व",
                "विवरणहरु उल्लेख गरेको हुनु पर्नेछ",
                "दर्ताको राज्य",
                "क",
                "वायुयानको उत्पादक, मोडेल दर्ता चिन्ह र वायुयानको सिलसिलेवार नम्बर, ख )",
                "ग) वायुयान धनी तथा वायुयान सञ्चालक,",
                "चालक दलका सदस्यहरुको नाम राष्ट्रियता तथा यात्रुको विवरण घ)",
                "दुर्घटनाको मिति, स्थानीय",
                "प्रमाणिक समय, 7",
                "विन्दु वायुयानको अन्तिम प्रस्थान च तथा अवतरण हुने स्थान",
                "दुर्घटनास्थल सहज रुपले पत्ता लगाउन सकिने विवरण भौगोलिक चिन्ह",
                "देशान्तर तथा अक्षांश",
                "",
                "दुर्घटनास्थलको भौगोलिक अवस्थिति,",
                "गम्भीर घाइते भएका व्यक्तिको नाम दुर्घटनाबाट मृत्यु भएका",
                "झ र सङ्ख्या, 7",
                "दुर्घटनाको तथा वायुयानमा पुग्न गएको क्षतिको सम्भावित विवरण प्रकृति",
                "वायुयानमा कुनै हानिकारक सामान भए सोको विवरण",
                "ट",
                "तपा",
                "जांचको स्थिति (ठ)",
                "२ ) उपनियम (१ ) बमोजिमको विवरण सरल अङ्गेरजी र नेपाली भाषामा लेखिएको हुनु",
                "पर्नेछ",
                "३ ) उपनियम (१) बमोजिमको विवरण एकै पटक गरी",
                "प्राप्त नभएमा पटक पटक",
                "सकिनेछ",
                "पठाउन"
            ],
            [
                "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणको व्यवस्था मिलाउनु पर्ने (१ ) नियम",
                "३",
                "बमोजिम नेपालको इलाकाभित्र वायुयान दुर्घटना भएको सूचना प्राप्त भएमा सम्बन्धित जिल्ला",
                "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण प्रशासन कार्यालयले यथाशिघ्र छिटो",
                "गन",
                "मिलाउनु पर्नेछ सम्बन्धमा देहायको व्यवस्था",
                "अनधिकृत व्यक्तिलाई दुर्घटनास्थलमा प्रवेश गर्न नदिने",
                "दुर्घटनाग्रस्त   वायुयान वा नासिन नदिई त्यसको भागलाई बढी   बिग्रन",
                "र",
                "सुरक्षित राख्ने",
                "जॉंचको लागि आवश्यक पर्ने समयसम्म दुर्घटना सम्बन्धी सबुत प्रमाणको ग",
                "संरक्षण गर्ने",
                "दुर्घटनास्थल निमित्त संरक्षणको",
                "घ। प्रमण आवश्यक भए तथ सबुत",
                "दुर्घटनाग्रस्त वायुयानको फोटो खिचाई राख्ने",
                "दुर्घटनाग्रस्त वायुयान, वायुयानमा रहेको मालसामान मृतकको शव वा अन्य",
                "नासिन चोरिन वा हराउन नदिने",
                "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनाग्रस्त वायुयानको उपनियम",
                "(२ (९ म",
                "दर्ताको राज्य सञ्चालकको राज्य डिजाइनको राज्य वा निर्माताको राज्यले आफ्नो आधिकारिक",
                "प्रतिनिधिबाट दुर्घटनास्थलको निरीक्षण नगरेसम्म सो दुर्घटनास्थल सुरक्षित राखी दिन अनुरोध",
                "गरेमा सम्पर्क अधिकृतले आवश्यकता अनुसार नेपाल सरकारको अन्य निकायको सहयोग लिई",
                "दुर्घटनास्थल सम्भव भएसम्म जांच कार्य प्रभावकारी रुपमा सञ्चालन गर्न मिल्ने गरी त्यस्तो",
                "पर्नेछ मिलाउनु सुरक्षित राख्ने व्यवस्था",
                "यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सम्पर्क अधिकृतले कारण",
                "८३",
                "खुलाई देहायको आदेश दिन सक्नेछ",
                "कुनै कुराबाट वायुयानमा रहेको मालसामान, शव, डांक आगे वा",
                "क ) अन्य व",
                "यस्तै बहुमुल्य पदार्थलाई बचाउ गर्नको लागि त्यस्तो मालसामान, शव,",
                "अन्य",
                "सुरक्षित अन्य मालसामान वायुयानबाट झिक्न, निकाल्न डांक",
                "व अन्य व",
                "स्थानमा लग राख्न"
            ],
            [
                "जनसाधारणलाई हवाई यातायातलाई चालू  राख्न पर्ने बधा",
                "ख व 7 खतर",
                "हटाउनको लागि दुर्घटनाग्रस्त वायुयानलाई घटनास्थलबाट हटाउन",
                "मन्त्रालयले दुर्घटनाको सूचना प्राप्त हुनासाथ दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्ने",
                "(९",
                "दुर्घटनाको प्रारम्भिक छानविन गर्न तथा सो आवश्यक सबुत प्रमाण संकलन",
                "सम्बन्धम",
                "कार्य समेतको लागि यथाशीघ्र छिटो दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्नेछ",
                "बमोजिम खटाइएको प्राविधिक टोलीले दुर्घटनाको छानविन गरी",
                "२ ) उपनियम (१",
                "संकलन गरेको सबुत प्रमाण समेत उल्लेख गरी तत्सम्बन्धी प्रारम्भिक प्राविधिक प्रतिवेदन",
                "मन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछ",
                "दुर्घटनाग्रस्त वायुयान वायुयान तथा मालसामान हस्तान्तरण गर्न सक्ने तथा सोको",
                "भग व",
                "आवश्यक   पर्ने नदेखिएमा मन्त्रालयले दुर्घटना जॉंचको लागि वायुयानमा   रहेका",
                "मलसमन",
                "रहेका मालसामान आधिकारिक प्रतिनिधिलाई त्यस्तो वायुयान तथा सोको भाग वा वायुयानमा",
                "हस्तान्तरण गर्न सक्नेछ",
                "वा निजका   प्रतिनिधि तर वायुयानमा रहेका निजी सम्बन्धित व्यक्ति",
                "मलसामन",
                "उपस्थित भए निजलाई हस्तान्तरण गरिनेछ",
                "परिच्छेद",
                "दुर्घटना जांच सम्बन्धी व्यवस्था",
                "दुर्घटनाको जांच गर्ने अधिकार नेपालको इलाकाभित्र भएका जुनसुकै किसिमका दुर्घटनाको",
                "(१",
                "सम्बन्धमा जांच गराउने अधिकार नेपाल सरकारलाई हुनेछ",
                "कुनै दुर्घटनाको सम्बन्धमा प्राधिकरणले प्रारम्भिक छानविन गरी प्राविधिक प्रतिवेदन",
                "बाधा पर्ने छैन लिन यस उपनियममा लेखिएको कुराले",
                "अनुसार  कुनै  दुर्घटनाको नेपाल   सरकारले",
                "विज्ञ (२ ) आवश्यकता व सम्बन्धम",
                "अनुसन्धानकर्ताबाट जांच गराउन सक्नेछ",
                "नेपाल सरकारले कुनै दुर्घटनाको बारेमा विस्तृत जांच गराउन आयोग सम्बन्धी व्यवस्था (९",
                "००.",
                "आवश्यक ठानेमा त्यस्तो दुर्घटनाको सम्बन्धमा जांच गरी मन्त्रालय समक्ष प्रतिवेदन पेश गर्नको",
                "जांच आयोगको गठन गर्न सक्नेछ दुर्घटना लाग"
            ],
            [
                "(२ ) उपनियम (१) बमोजिम आयोग गठन गर्दा नेपाल सरकारले देहाय बमोजिमको",
                "योग्यता भएका व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई आयोगको संयोजक वा सदस्यमा तोक्न",
                "नियुक्त गर्न सक्नेछ",
                "व",
                "वायुयानसंग सम्बन्धित इन्जिनियर नागरिक उड्डयन क्षेत्रमा   पाइलट",
                "क व",
                "ट्राफिक कन्ट्रोलरको रुपमा कम्तीमा पन्ध्र वर्षको कार्य अनुभव प्राप्त",
                "एयर",
                "हवाई दुर्घटना जांच सम्बन्धी तालीम प्राप्त ख)",
                "आयोगको   संयोजकको नगरिक क्षेत्रमा पर्याप्त",
                "हकम उड्डयन ज्ञान",
                "अनुभव हवाई दुर्घटना जांचको अनुभव विशेषज्ञता हासिल गरेकोे",
                "7",
                "जुनसुकै कुरा लेखिएको भएतापनि उपनियम (२ ) भएकोे वायुयानको दुर्घटना",
                "(३ म",
                "वा सेवा प्रदायकसंग प्रत्यक्ष वा व्यक्ति आयोगको भएको अप्रत्यक्ष रुपमा सम्बन्ध",
                "सञ्चलक",
                "संयोजक वा सदस्य हुन योग्य हुने छैन",
                "आयोगको सचिवालय मन्त्रालयमा रहनेछ",
                "(४",
                "आयोगको बैठक सम्बन्धी कार्यविधि आयोग आफैले निर्धारण गरे बमोजिम हुनेछ।",
                "(५",
                "आयोगको कार्य अवधि आयोग गठन गर्दाका बखत नेपाल सरकारले निर्धारण (६",
                "बमोजिम हुनेछ",
                "आयोगको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछ आयोगको काम, कर्तव्य र अधिकार",
                "० .",
                "दुर्घटनास्थल दुर्घटनाग्रस्त वायुयानमा प्रवेश गरी जांच गर्ने र जांचको",
                "र",
                "वायुयानको   कुनै पार्टपुर्जा",
                "नभएसम्म वायुयान व कम समप्त 7",
                "भग्नावशेषलाई हलचल नगराई यथावत् राख्न लगाउने",
                "नपा",
                "वायुयानको   कुनै पार्टपुर्जा, यन्त्र वायुयानमा   राखिएको",
                "वायुयान ख व व",
                "मालसामान जांच गर्ने वा गराउने सोको विश्लेषणात्मक परीक्षण गर्ने तथा",
                "जांचको   कार्य नभएसम्म   त्यसलाई गरी यथावत् राख्न सुरक्षित",
                "समप्त",
                "लगाउने समेतका आवश्यक कार्य गर्ने"
            ],
            [
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेष, अन्य मालसामान फ्लाईट",
                "ग) सम्बन्धत",
                "रेकर्डर र ए.टि.एस. रेकर्डहरु कब्जामा लिने",
                "दुर्घटनासंग सम्बन्धित आवश्यक पुस्तक, कागजपत्र, प्रमाणपत्र र अरु सामग्री",
                "घ।",
                "सम्बन्धित व्यक्ति वा संस्थाबाट पेश गर्न लगाउने र जांच कार्य",
                "समप्त",
                "नभएसम्म त्यस्तो सामग्री कब्जामा राख्ने",
                "मौखिक सूचनाद्वारा उपस्थित कुनै व्यक्तिलाई साक्षीको रुपमा लिखित",
                "व",
                "गराई निजसंग आवश्यक सूचना लिने वा निजको लिखित बयान लिने",
                "अनुसार लिखित सूचना दिई दुर्घटनासंग सम्बन्धित जुनसुकै",
                "आवश्यकत",
                "स्थानमा प्रवेश गर्ने",
                "दुर्घटनाको सम्बन्धमा प्रमुख जिल्ला अधिकारी, प्रहरी वा कुनै निकाय",
                "व",
                "व्यक्तिबाट   कुनै प्रमण, जानकारी",
                "प्राप्त   हुन आएमा सबुत कगजत व",
                "आवश्यक छानविन गरी प्रमाणको रुपमा राख्ने",
                "जांचको क्रममा फ्लाईट रेकर्डर पढ्ने व्यवस्था अविलम्ब मिलाउने नेपालमा",
                "फ्लाईट रेकर्डर पढ्ने सुविधा उपलब्ध नभएमा सो सुविधा उपलब्ध भएको",
                "अन्य मुलुकमा पठाउने र फ्लाईट रेकर्डरको प्रभावकारी उपयोगको व्यवस्था",
                "आवश्यकतानुसार दुर्घटनामा परेका",
                "दलक सदस्य उडान दलक झ। चालक",
                "अन्य व्यक्तिको योग्य चिकित्सकबाट मेडिकल परीक्षण",
                "सदस्य यात्रु तथा र",
                "गराउने व्यवस्था गर्ने",
                "दुर्घटनाबाट मृत्यु भएका दलका सदस्य उडान दलका सदस्य यात्रु चालक",
                "प्याथोलोजिष्टबाट पूर्ण शव परीक्षण  ( अटोप्सी ) अन्य व्यक्तिको",
                "तथ दक्ष",
                "गराउने",
                "दुर्घटना जांच सम्बन्धमा आवश्यकतानुसार अन्तर्राष्ट्रिय नागरिक ट",
                "उड्डयन",
                "संगठन, क्षेत्रीय उड्डयन  संगठन सम्बद्ध निकाय वा व्यक्तिसंग विशेषज्ञ",
                "सहयोग वा सेवा लिने"
            ],
            [
                "गैरकानूनी   क्रियाकलापबाट अपहरण, विध्वंसात्मक आतङ्ककारी",
                "ठ / व जर्त",
                "देखिएमा त्यसको जानकारी तुरुन्त प्रहरी वायुयानको दुर्घटना",
                "भएको तथ",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा समितिलाई दिने",
                "जांचका लागि आयोगका संयोजक सदस्यहरुको जिम्मेवारी दुर्घटना",
                "तथा",
                "तोकी जांच कार्य सञ्चालन गर्ने",
                "जांच कार्य निष्पक्ष एवं स्वतन्त्रपूर्वक सम्पन्न गर्नको लागि अन्य दुर्घटना",
                "आवश्यक कार्य गर्ने",
                "आयोगलाई सहयोग गर्नु पर्ने (१ ) आयोगले दुर्घटना जांच कार्यमा आवश्यक सहयोगको लागि",
                "९२.",
                "सम्बन्धित व्यक्ति वा निकायसंग अनुरोध गर्न सक्नेछ",
                "उपनियम (१ ) बमोजिम अनुरोध भई वा निकायले आएमा   सम्बन्धित व्यक्ति (२",
                "आयोगलाई आवश्यक सहयोग गर्नु पर्नेछ",
                "निकायका पदाधिकारी कुनै उपनियम  २  बमोजिम सहयोग नगर्ने व्यक्ति (३",
                "व",
                "सार्वजनिक निकायमा कार्यरत रहेको भए आयोगले त्यस्ता व्यक्ति वा पदाधिकारीलाई आवश्यक",
                "कारबाहीको लागि सम्बन्धित निकाय समक्ष लेखी पठाउन सक्नेछ",
                "आएमा   सम्बन्धित निकायले बमोजिम   लेखी (४ ) उपनियम त्यस्ता व्यक्ति ३",
                "व",
                "कानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ पदाधिकारीलाई निजको सेवा, शर्त",
                "सम्बन्धी",
                "(४ ) बमोजिम कारबाही गर्नु पूर्व निजको सेवा शर्त सम्बन्धी   कानून उपनियम",
                "(४",
                "बमोजिम सफाई पेश गर्ने मनासिब माफिकको मौका दिनु पर्नेछ",
                "आधिकारिक प्रतिनिधि सम्बन्धी व्यवस्था नेपालको इलाकाभित्र भएकोे दुर्घटना जांच",
                ":(१ ) ३.",
                "निर्माताको   राज्यले राज्य सञ्चालकको   राज्य, डिजाइनको कार्यमा दर्ताको आफ्नो",
                "रज्य व",
                "प्रतिनिधित्व गराउन चाहेमा आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै विदेशी राज्यले चाहेमा उपनियम (१",
                "(२ म",
                "दुर्घटनाको जांच कार्यमा सहयोग गर्न वा सो सम्बन्धमा आवश्यक सूचना, सुविधा विशेषज्ञ",
                "व",
                "आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
                "उपलब्ध गरउन",
                "र (२ ) बमोजिमका आधिकारिक प्रतिनिधिलाई आयोगको अनुमतिमा उपनियम (१",
                "(३",
                "देहायको अधिकार हुनेछ"
            ],
            [
                "दुर्घटना क्षेत्रको निरीक्षण गर्ने",
                "क /",
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेषको परीक्षण गर्ने",
                "ख )",
                "साक्षीबाट सूचना प्राप्त गर्ने र साक्षीलाई सोधिने प्रश्न बारे सुझाव दिने ग)",
                "घ) उपलब्ध प्रासङ्गिक प्रमाण उपर पहुंच प्राप्त गर्ने",
                "कागजातको प्रतिलिपि प्राप्त गर्ने",
                "आवश्यक",
                "रेकर्ड गरिएका सूचना पढ्ने च",
                "प्रस्तुतीकरण (ब्रिफिङ्ग ) परीक्षण   दुर्घटनाको पार्टपुर्जा प्रविधिक",
                "छ तथा",
                "सिमुलेसन कार्य गर्ने दुर्घटना क्षेत्रभन्दा बाहिर गरिने जांच कार्यमा",
                "जर्त",
                "सहभागी हुने",
                "दुर्घटनाको जांच सम्बन्धी अन्य कार्यमा सहभागी हुने",
                "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनामा कुनै विदेशी यस नियममा अन्यत्र",
                "राज्यको नागरिक गम्भीर घाइते वा मृत्यु भएमा र त्यस्तो राज्यले दुर्घटना जांच कार्यमा संलग्न",
                "नियुक्ति गर्न सक्नेछ जना विशेषज्ञ हुन चाहेमा एक",
                "विशेषज्ञलाई आयोगको अनुमतिमा   देहायको नियुक्त बमोजिम उपनियम",
                "(५",
                "अधिकार हुनेछ",
                "दुर्घटनास्थलको निरीक्षण गर्ने,",
                "दुर्घटनासंग सम्बन्धित प्रासङ्गिक, तथ्यगत जानकारी",
                "अन्य 7 सूचन तथा",
                "O",
                "प्राप्त गर्ने",
                "वा   विशेषज्ञले   आफूलाई सबै प्रतिनिधि आधिकारिक प्रासङ्गिक (६ )",
                "प्रप्त सूचन",
                "आयोगलाई उपलब्ध गराउनु पर्नेछ",
                "(७ ) आधिकारिक प्रतिनिधि वा विशेषज्ञले आयोगको बिना  कुनै",
                "अनुमति सूचन",
                "सार्वजनिक गर्न र छलफलमा ल्याउन पाउने छैन",
                "वायुयान विदेशी   मुलुकमा ८ ) नेपालमा दर्ता दुर्घटना दुर्घटना भएको",
                "भएम उक्त",
                "जॉंचको सन्दर्भमा नेपाल सरकारले आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ।"
            ],
            [
                "नियुक्त उपनियम  ८) बमोजिम आधिकारिक प्रतिनिधिको अधिकार तथा दायित्व",
                "८९",
                "निजलाई नियुक्ति गर्दाको बखत नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ",
                "अभिलेख गोप्य हुने यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दुर्घटना (९",
                "०४.",
                "जॉंचको लागि बाहेक देहायका अभिलेखहरु गोप्य रहने छन्",
                "सोधपुछ जॉंचको क्रममा विभिन्न व्यक्तिसॅंग गरिएको लिइएको बयान,",
                "क / व",
                "वायुयान सञ्चालनसॅग सम्बद्ध व्यक्तिसंग भएकोे ख",
                "आदान सूचन प्रदनक",
                "लिखित वा रेकर्ड गरिएका अभिलेख",
                "दुर्घटनामा परेका व्यक्तिको मेडिकल र जानकारी,",
                "ग) अन्य व्यक्तगत",
                "ककपिट भ्वाइस रेकर्डिङ्ग र त्यस्तो रेकर्डिङ्गको ट्रान्सक्रिष्ट, घ)",
                "इकाईको   रेकर्डिङ्ग त्यस्तो   रेकर्डिङ्गको ट्राफिक कन्ट्रोल",
                "तथा एयर",
                "ट्रान्सक्रिष्ट फ्लाइट रेकर्डर लगायत सूचनाको विश्लेषणात्मक कथन",
                "त्यस्तो रेकर्डिङ्गको कुनै अंश वा ट्रान्सक्रिप्ट ककपिट इमेज रेकर्डिङ्ग",
                "",
                "मन्त्रालयको पूर्व स्वीकृति बिना दुर्घटनाको जांचको सिलसिलामा प्राप्त २ ) कसैले पन्",
                "वितरण सूचना तथा प्रतिवेदन प्रकाशन गर्न हुदेन",
                "7",
                "मन्त्रालयबाट प्रतिवेदन सार्वजनिक भईसकेपछि त्यस्तो सूचना प्रकाशन वा वितरण",
                "कुनै बाधा पर्ने छैन",
                "परिच्छेद ४",
                "प्रतिवेदन सम्बन्धी व्यवस्था",
                "आयोगले दुर्घटना सम्बन्धमा प्रारम्भिक जांचबुझ गरिसकेपछि प्रारम्भिक प्रतिवेदन पेश गर्ने (१",
                "१५",
                "त्यसको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "बमोजिम मन्त्रालय समक्ष पेश गरेको प्रतिवेदनको प्रतिलिपि आयोगले उपनियम (१ (२",
                "देहायका राज्य तथा संगठनमा पठाउनु पर्नेछ",
                "दर्ताको राज्य",
                "क",
                "सञ्चालकको राज्य"
            ],
            [
                "डिजाइनको राज्य ।ग)",
                "निर्माताको राज्य घ)",
                "दुर्घटना विशेषज्ञ सूचना, उल्लेखनीय   सुविधा",
                "सम्बन्धम आवश्यक तथा",
                "उपलब्ध गराउने राज्य र",
                "दुर्घटना भएकोे वायुयानको तौल दुई हजार दुई सय पचास किलोग्राम भन्दा",
                "भएमा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
                "उपनियम (२ बमोजिमको प्रारम्भिक प्रतिवेदन भएको सामान्यतया तीस दुर्घटना ८३",
                "दिनभित्र अङ्ग्रेजी भाषामा तयार गरी कुनै विद्युतीय माध्यम हुलाकबाट पठाउनु पर्नेछ",
                "व",
                "कुरा लेखिएको भए तापनि सुरक्षालाई प्रत्यक्ष (४ ) उपनियम (३ जुनसुकै",
                "म उडन",
                "रुपमा असर पार्ने प्रकृतिको सूचना सूचन यथाशीघ्र छिटो साधनद्वारा प्राप्त हुनासाथ त्यस्तो",
                "पठाउनु पर्नेछ",
                "आयोगले सम्बन्धी सम्पूर्ण जांच राय तथा प्रतिक्रियाको लागि प्रतिवेदन पठाउने दुर्घटना (१",
                "९ ६.",
                "समाप्त भएपछि त्यसको प्रतिवेदन तथा प्रतिक्रियाको लागि देहायका कार्य तयार गरी",
                "रय",
                "राज्यलाई पठाउनु पर्नेछ",
                "दर्ताको राज्य",
                "।क",
                "सञ्चालकक रज्य",
                "डिजाइनको राज्य",
                "निर्माताको राज्य",
                ">",
                "दुर्घटना जांच कार्यमा सहभागी राज्य",
                "बमोजिम पठाइएको प्रतिवेदन उपर राय तथा प्रतिक्रिया भएमा उपनियम (१ कुनै (२",
                "सम्बन्धित राज्यले त्यस्तो प्रतिवेदन प्राप्त गरेको तीस दिनभित्र आयोगमा पठाउनु पर्नेछ",
                "अन्तिम प्रतिवेदन तयार गर्ने (१ ) नियम १६ को उपनियम (२ बमोजिम प्राप्त भएको ०७.",
                "रय",
                "तथा प्रतिक्रियालाई आयोगले त्यसको औचित्यता विचार गरी आंशिक वा पूर्ण रुपमा प्रतिवेदनमा",
                "समावेश गर्न सक्नेछ"
            ],
            [
                "१६ बमोजिम तथा प्रतिक्रिया लिने (२ ) नियम समाप्त भएपछि आयोगले",
                "रय कम",
                "संकलित विवरणको सम्बन्धी अन्तिम प्रतिवेदन तयार गरी मन्त्रालय दुर्घटना",
                "आधरम समक्ष",
                "पेश गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि नियम १६ को उपनियम उपनियम (२ )",
                "(३ म",
                "बमोजिमका   राज्यले सोही नियमको उपनियम (२  बमोजिमको (१ अवधिभित्र",
                "रय तथ",
                "प्रतिक्रिया नपठाएको कारणबाट मात्र आयोगले अन्तिम प्रतिवेदन तयार गर्न बाधा पर्ने छैन",
                "नियम १७ बमोजिम अन्तिम प्रतिवेदन पठाउने सम्बन्धी अन्तिम प्रतिवेदन प्राप्त दुर्घटना (९",
                "१८.",
                "दुर्घटनाबाट भएपछि मन्त्रालयले नियम १६ को उपनियम (१ मा उल्लिखित राज्य तथा त्यस्तो",
                "तेस्रो   मुलुकको   नागरिकको मृत्यु   भएकोे भएकोमा  त्यस्तो नागरिकसंग वा   गम्भीर",
                "घाइत",
                "सम्बन्धित राज्यलाई यथाशीघ्र छिटो साधनद्वारा त्यस्तो प्रतिवेदन पठाउनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि भएको वायुयानको दुर्घटना उपनियम (१ )",
                "(२ म",
                "किलोग्राम तौल पाच भन्दा बढी भएमा मन्त्रालयले त्यस्तो जांचको दुर्घटना",
                "सात सय हजार",
                "प्रतिवेदन अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन समेतमा पठाउनु पर्नेछ",
                "अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनमा प्रतिवेदन पठाउंदा बमोजिम",
                "उपनियम  २ (३",
                "मितिले बाह्र महिनाभित्र पठाउनु पर्नेछ यथाशक्य छिटो र सम्भव भएसम्म दुर्घटना भएको",
                "दुर्घटना जांच सम्बन्धी अन्तिम प्रतिवेदन प्राप्त भएपछि अन्तिम प्रतिवेदन सार्वजनिक गर्ने",
                "०९.",
                "नमिल्ने   विषय   बाहेक प्रचलित   कानून बमोजिम सार्वजनिक गर्न प्रतिवेदनमा मन्त्रलयले",
                "उल्लिखित अन्य विषय सार्वजनिक गर्नु पर्नेछ",
                "आयोगको  प्रतिवेदनलाई कुनै अदालती कारबाहीमा   सबुत रुपमा   नलिइन पनि",
                "प्रमाणका २०.",
                "प्रमाणको रुपमा लिइने छेन",
                "(१ ) आयोगले उडान सुरक्षालाई सुदृढ गर्नको लागि जांचको कार्यान्वयन गर्न पर्ने दुर्घटना",
                "वा अन्तिम प्रतिवेदन मार्फत कुनै सिफारिस गरेको भए त्यस्तो सिफारिस कार्यान्वयन",
                "करमम",
                "गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ",
                "नेपाल २ ) नेपालमा दर्ता बाहिर दुर्घटना भई सो  मुलुकमा",
                "भएको वायुयान",
                "सुरक्षालाई सुदृढ गर्नको लागि कुनै जांच आयोगले नेपालको दुर्घटना",
                "उडन उडान   सुरक्षा"
            ],
            [
                "सिफारिस गरेको भए सम्बन्धित निकायले त्यस्तो सिफारिस यथाशक्य छिटो कार्यान्वयन गरी",
                "सोको जानकारी सम्बन्धित राज्यलाई दिनु पर्नेछ",
                "वा (२) बमोजिमको सिफारिस लागू गर्न नसक्ने उपनियम (१ ) (३",
                "अवस्था भएमा",
                "सम्बन्धित निकायले त्यस्तो सिफारिस कार्यान्वयन गर्न नसकेको कारण सहितको जानकारी",
                "मन्त्रालयलाई गराउनु पर्नेछ",
                "परिच्छेद ५",
                "विविध",
                "नियमावलीमा अन्यत्र जुनसुकै कुरा गम्भीर घटना वा घटनाको जांच गराउन सक्ने (१",
                "२२. यस",
                "लेखिएको भए तापनि मन्त्रालयले नेपालको इलाकाभित्र भएको वायुयानको गम्भीर घटनाको",
                "सम्बन्धमा जांच गराउन सक्नेछ",
                "सम्बन्धमा महानिर्देशकले प्राविधिक टोली खटाई प्रारम्भिक तर गम्भीर घटनाको",
                "प्राविधिक प्रतिवेदन लिन कुनै बाधा पर्ने छैन",
                "कुनै  वायुयानको परिच्छेदको प्रयोजनको लागि ंगम्भीर घटन   भन्नले स्पष्टीकरण",
                "यर",
                "दुर्घटना नभएको तर दुर्घटना हुन सक्ने संकेत गरेको घटना सम्झनु पर्छ",
                "उपनियम १) बमोजिम महानिर्देशकले प्रारम्भिक प्राविधिक प्रतिवेदन लिएकोमा",
                "(२",
                "सोको एकप्रति मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको यस   नियमावलीमा भए तापनि महानिर्देशकले",
                "३ अन्यत्र",
                "नेपालको इलाकाभित्र घटनाको जांच गराउन सक्नेछ",
                "भएको",
                "भन्नाले   वायुयान   सञ्चालनसंग परिच्छेदको   प्रयोजनको लागि स्पष्टाकरण",
                "घटन ' यर",
                "उडान सुरक्षामा प्रभाव पार्ने वा पार्न सक्ने दुर्घटना बाहेकको सम्बन्धत",
                "अवस्था सम्झनु अन्य",
                "पर्छ",
                "भैसकेपछि दुर्घटना जॉंचको कार्य औपचारिक पुनः जांच गराउन सक्ने",
                "२३. रुपम समप्त",
                "दुर्घटना सम्बन्धी नयां र महत्वपूर्ण प्रमाण उपलब्ध भई सो प्रमाणबाट दुर्घटना जांच प्रतिवेदनमा",
                "देखिएमा नियमावली फरक पर्ने नेपाल सरकारले त्यस्तो दुर्घटनाको",
                "अवस्था तथ्यगत यर",
                "बमोजिम पुनः जांच गराउन सक्नेछ"
            ],
            [
                "प्राधिकरणले नेपालको इलाकाभित्र उड्डयन सुरक्षालाई दुर्घटना सूचना प्रणाली लागू गर्ने (१",
                "२४.",
                "प्रभावकारी बनाउन दुर्घटना सूचना प्रणाली विकास गरी लागू गर्नेछ",
                "प्राधिकरणले सूचना   प्रणालीमा दुर्घटना नपर्न पन",
                "(२ तर उडान प्रभव सुरक्षामा",
                "किसिमका सूचना समेत संकलन गर्ने उद्देश्यले ऐच्छिक तथा   अनिवार्य सूचना प्रणाली दुर्घटना",
                "विकास गरी लागू गर्न सक्नेछ",
                "३   प्राधिकरणले   हवाई गर्न, हवाई",
                "उड्डयन उड्डयन सुरक्षा सम्बन्धम सुरक्षा",
                "सहयोग   पुऱ्याउने रोक्न सम्बन्धित सबैलाई सचेत गराउन तथा भविष्यमा हुन सक्ने दुर्घटना",
                "काम समेतको लागि दुर्घटना तथ्याङ्क प्रणाली स्थापना गर्न सक्नेछ",
                "(४ ) प्राधिकरणले उपनियम (३ बमोजिमको तथ्याङ्क समय समयमा मन्त्रालयलाई समेत",
                "उपलब्ध गराउनु पर्नेछ",
                "बमोजिमको तथ्याङ्क   प्रणालीको लागि उपलब्ध   गराउने उपनियम ८३",
                "(४ सूचन",
                "व्यक्तिको नाम निजले सार्वजनिक गर्न नचाहेमा गोप्य राखिनेछ",
                "दुर्घटना तथा गम्भीर घटनाको जांच कार्यमा लाग्ने खर्च नेपाल सरकारले दुर्घटना जांचको खर्च",
                "२५ .",
                "गराउनेछ",
                "उपलब्ध",
                "नेपाल सरकार वा मन्त्रालयले यस नियम बमोजिम आफूले प्राधिकरण मार्फत गराउन सक्ने",
                "२६.",
                "गर्नु पर्ने कुनै कार्य आवश्यकता अनुसार प्राधिकरण मार्फत गराउन सक्नेछ",
                "कुनै दुर्घटना, गम्भीर घटनाको जॉंचको तथा म्यानुअल बमोजिम हुने एनेक्स",
                "२७. घटन तथ",
                "सम्बन्धमा यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र यस नियमावलीमा",
                "नलेखिएको कुरामा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनद्वारा जारी एनेक्स तथा म्यानुअल",
                "भएको",
                "बमोजिम हुनेछ",
                "मन्त्रालयले गै़र सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ कार्यविधि बनाउन सक्ने",
                "२८",
                "तथा यस नियमावलीको प्रभावकारी कार्यान्वयनका लागि आवश्यक कार्यविधि बनाई लागू गर्न",
                "सक्नेछ",
                "८१ ) गैर सैनिक हवाई (दुर्घटना जांच  नियमहरु २०२४ खारेज खारेजी र बचाउ",
                "२९. उडान",
                "गरिएको छ",
                "२ ) गै़र सैनिक हवाई उडान दुर्घटना जांच  नियमहरु २०२४ बमोजिम भए गरेका",
                "कारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछ",
                "कम"
            ]
        ],
        "title": "गैर सैनिक हवाई उडान (दुर्घटना जाँच) नियमावली, २०७१"
    },
    {
        "page_count": 12,
        "filename": "गैर_सैनिक_हवाई_उडान_नियमावली,_२०५२.pdf",
        "ocr_time": "25.096063137054443 sec",
        "pages": [
            "गै़र सैनिक हवाई उडान नियमावली, २०५२नेपल रजपत्रमा प्रकशित मिति२०५२ | ९ | २४संशोधनः.गैर सैनिक हवाई उडान (पहिलो संशोधन  नियमावली, २०५८२०५८ ४  ३२गैर सैनिक हवाई उडान (दोस्रो संशोधन) नियमावली, २०७०२०७० | १८३० २गै़र सैनिक हवाई उडान   सिभिल एभिएशन  ऐन २०१५ ३ ले दिएकोकोदफाअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद ०प्रारम्भिकगैर सैनिक हवाई उडान   नियमावली, नियमहरूकोसंक्षिप्त :(१ ) प्ररम्भ नाम२०५ २ रहेको छ |२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषा :विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा,२भन्नाले गै़र सैनिक   हवाई उडान   सिभिल   एभिएशन) ऐन ,  २०१५ ऐन'सम्झनु पर्छभन्नाले नेपाल प्राधिकरण नगरिक ऐन प्राधकरण  २०५३ख  उड्डयननेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छ बमोजिम स्थापना भएकोनप महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छमहासन्धि   भन्नाले ७   डिसेम्बर घ) मा   शिकागोमा ९९४४ हस्ताक्षर भएकोउड्डयन सम्बन्धी महासन्धि सम्झनु पर्छ र सो शब्दले अन्तर्रष्ट्रिय नागरिक\nयो नियमावली २०५८१२८ देखि लागू भएकोे (नेपाल राजपत्र २०५८१२८पहिलो संशोधनद्वारा संशोधित",
            "क) बमोजिम लागू भएकोे दुवै   पक्षले (१ ) सो  महासिन्धकोथर ९ ४ <अनुमोदन गरेको त्यसको कुनै संशोधनहरू रदुवै निर्धारेत समयभित्र पक्षको लागि सो भएको २ / लागूहदसम्म९० बमोजिम पारित भएको कुनै एनेक्स महासन्धिको वा त्यस्तोथरकुनै संशोधन समेतलाई जनाउंछ एनेक्समाभएकोभन्नाले   अन्तर्राष्ट्रिय एनेक्स  नागरिक महासन्धिसंगसम्बन्धी उड्डयनसो  संगठनद्वारा निर्धारित   अन्तर्राष्ट्रियस्तर अनुसाशित   विधि भरईआबद्ध एइन्टरनेशनल स्टयाण्डर्ड एण्ड रिकमेण्डेड प्राक्टिसेस  सम्झनु पर्छभन्नाले   अन्तर्राष्ट्रिय निर्धारितनागरिक संगठनबाट म्यानुअल  उड्डयननियम, म्यानुअल तथा स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐननियमावलीको   विपरित   नहुने गरी   नियम बमोजिम८९ बनाएका यसम्यानुअल रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्सलाई समेत सम्झनु पर्छइन्जिनियर, रेडियो   अफिसर भन्नले पाइलट, को-पाइलटफ्लइटफ्लाइट नेभिगेटर एयर होस्टेज केबिन एटेण्डेण्ट र पर्सरहरू सम्झनु पर्छ\nपरिच्छेद-२हवाई उडान तथा सञ्चालन सम्बन्धी व्यवस्थानियमावली   एनेक्स उल्लेखित :ऐन, हवाई३ सञ्चालन म्यानुअलमा उडन यस तथव्यवस्थाहरूको विपरित हुने गरी कसैले पनि नेपाल को हवाई क्षेत्रमा हवाई उडानतथा सञ्चालन गर्नु गराउनु हुंदैनलिनु नलिई कसैले पनि नेपाल पर्न ्राधिकरणबाटअनुमति अनुमति उडान 3ड7हवाई क्षेत्रमा हवाई उडान तथा सञ्चालन गराउनु हुदैन\nपहिलोे संशोधनद्वारा झिकिएको।दोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "उडान गर्न नहुने :कुनै पनि मुलुकमा दर्ता नभएको वायुयानलाई नेपाल दर्ता नभएका वायुयान+..को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैनचिन्ह अंकित नभएको वायुयान उडान तथा सञ्चालन गर्न नहुने :वायुयान दर्ता भएकोेमुलुकको राष्ट्रिय चिन्ह अंकित नभएको कुनै वायुयान नेपाल को हवाई क्षेत्रमागर्नु गराउनु हुदैनउडनवर्दिनेश   सर्टिफिकेट उडान   योग्यताको एअर नभएका   वायुयानप्रमणपत्र उडान तथाप्रमाणपत्र ।एअर वर्दिनेश सर्टिफिकेट सञ्चालन गर्न नहने :उडान योग्यताको प्राप्त नगरेकोनेपाल पनि वायुयान .को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैनइजाजतपत्र रेटिंग अरू कसेले  वायुयान व्यक्तिगतबहक प्रमाणपत्र तथ प्रम क उडानअरू कसैले सञ्चालन गर्न नहने :व्यक्तिगत ईजाजतपत्र रेटिंग तथा प्रमाणपत्र प्राप्त क्र बाहेकनेपाल को हवाई क्षेत्रमा वायुयान गर्नु हुदेनर सञ्चलन उडनराख्न पर्ने :हवाई वायुयानसंग सम्बन्धित कागजातहरू हवाईउडान तथ उडन तथा साथमसाथमा नराखी कसैले पनि नेपाल देहायका वायुयानसंग सम्बन्धितक कगजतहरू =...हवाई क्षेत्रमा वायुयान उडान गर्नु हुदैनवायुयान दर्ता प्रमाणपत्रक /वायुयानको उडान योग्यताको प्रमाणपत्रयात्रा अभिलेख पुस्तिका जर्नी लग बूक )रेटिंग रहने प्रत्येक व्यक्तिगतक्रूको इजजतपत्र उडनम तथ अन्यप्रमणपत्रनप। यात्रा गर्ने प्रत्येक यात्रुहरूकोयात्रु बाहक वायुयान भएमा सो वायुयानमानाम राष्ट्रियता, अवतरण गर्ने स्थान र अन्तिम गन्तव्य स्थलउल्लेख एनेक्स मध्ये कागजातहरू म्यानुअलम तथा भएका अन्यप्राधिकरणले तोकेका कागजातहरू\nदोस्रो संशोधनद्वारा झिकिएको",
            "नहुने :नेपाल सरकारले पूर्णरूपमा वायुयान निषेधित क्षेत्रमा वायुयान उडान गर्नगत ००. उडनमनाही गरेको क्षेत्र र तोकिदिएको अवस्था तथा समयमा मात्र उडान गर्न पाउने भनी तोकेकोक्षेत्रमा त्यसरी तोकिदिएको अवस्था तथा अवस्था तथा समयमा कसैले समयमा बाहेकअन्यवायुयान उडाउन हुंदेनतोकिदिएको स्थान बाहेक अन्य स्थानबाट वायुयान प्रवेश प्रस्थान तथा उडान गर्न नहुनेः नेपाल ० .कुनै पनि स्थानबाट वायुयान प्रवेश गर्न सरकारले तोकेको स्थान बाहेक प्रस्थान गर्नअन्यओह्राल्न हुदैन उडान गर्न रएक कामको लागि निर्मित वायुयान अर्को कामको लागि उडान गर्न नहुने :वायुयान निर्माताले९२.जुन कामको प्रयोजनको लागि वायुयान निर्माण गरेको छ सोही कामको प्रयोजनको लागिअन्य कामको प्रयोजनको लागि उपयोग गर्ने उद्देश्यले त्यस्तो वायुयान कसैले बहेकउडान गर्न हुंदेनअनुमति दिएको उडान बाहेक अन्य उडान गर्न नहुने नेपल व प्राधकरणबाट जुन३. सरकरप्रकारको उडानको लागि अनुमति दिइएको छ सो बमोजिमको उडान नगरी अन्य कुनै पनिप्रकारको उडान गर्न गराउन हुंदैनवातावरणमा हुने प्रदूषणको सहन सीमा नाघ्ने गरी वायुयान उडान गर्न नहुने :वायुमण्डल० . तथप्राधिकरणले तोकेको वातावरणमा पर्न सक्ने प्रदूषणको प्रभाव कम गर्न नेपलसरकर वप्रदूषणको सहन सीमा नाघ्ने गरी कसैले पनि वायुयान उडान गर्न तथा सञ्चालन गर्न हुंदैन।परिच्छेद ३हवाई उडान र सञ्चालन सम्बन्धी सुरक्षात्मक व्यवस्थासन्तुष्ट हुनु पर्ने :देहाय बमोजिमको कुरा वायुयान वायुयान चालक   पाइलट१५ . कमण्ड इनचालक (पाइलट इन कमाण्ड सन्तुष्ट नभई वायुयानको उडान गर्न हुदैनवायुयानको कूल तौल प्रस्तावित उडानको लागि सुरक्षित छक /गरी   सन्तुलित सुरक्षित   हुने वायुयानमा   राखिएकासामनहरू उडनराखिएका छन्बचावट साथपहिलो संशोधनद्वारा संशोधित",
            "प्रस्तावित उडानको निमित्त आवश्यक न्यूनतम जगेडा परिमाणमा इन्धन ग7उपलब्ध छदृष्टिकोणबाट वायुयान उडानको लागि सुरक्षित छघ। अन्यतथा   संकटकालीन जीवनोद्धार   सामग्रीको उडान गर्न नहने   :आकष्मिक अभावमा   वायुयान ९ ६.स्थितिमा यात्रुहरूको जीवनोद्धारको लागि एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिमकोजीवनोद्धार सामग्री तथा त्यस्तै प्रकारका   उपकरणकोअभावमा   वायुयान अन्य तथा उडनसञ्चालन गर्न हुंदैनअग्नी  निवारण सामग्री तथा उपकरणको अभावमा वायुयान उडान गन नहुन :यात्रु वायुयान,०७.कुराहरूको सुरक्षाको लागि एनेक्स म्यानुअलमा   उल्लेख विमनस्थलअन्य तथ तथ भएबमोजिमको अग्नी निवारण सामग्री तथा त्यस्तै अन्य प्रकारका उपकरणको अभावमा वायुयानहुदैन उडान तथा सञ्चालन गर्नप्रज्वलनशील तथा खतराजनक वस्तु तथा पदार्थ वायुयानबाट ओसार पसार गर्न नहुने : नेपाल०८.प्राधिकरणले तोकेको प्रज्वलनशील खतराजन्य वस्तु तथा पदार्थ तोकेकोव तथ सरकारतोकेको तरिका बाहेक अन्य तरिकाबाट भन्दा बढी हुने गरी परिमण त्यस्ता वस्तु तथापदार्थ वायुयानबाट ओसार प्रसार गर्न हुंदैनकार्यको प्रतिकूल पेयपदार्थ सेवन गर्न नहने असर पर्ने गरी पेय कलेकरल क्षमताम ०९. उडनपदार्थ सेवन गरी वायुयान उडान गर्नु हुदेनसुरक्षाको   दृष्टिकोणले नहने गर्नवायुयान २०. समयम वायुयानमा धम्रपान उडन उडनप्रधिकरणले तोकेको समयमा बाहेक वायुयान उडानकोअवस्था अन्य र समयम तथयात्रुहरूले धुम्रपान गर्न हुदैनमालसामान राख्ने निश्चित अनाधिकृत स्थानमा यात्रु तथा मालसामान राख्न नहुने :यात्रु तथास्थान बाहेक वायुयानको अन्य स्थानमा यात्र तथा मालसामान राख्न हुदैन\nपहिलो संशोधनद्वारा संशोधित",
            "महानिर्देशकले आदेश   दिएकोमा नहने व्यक्तिअन्यथा २२ समयम वायुयानमा उडत १l७बाहेक देहाय बमोजिमका व्यक्तिहरूलाई जानी जानी वायुयानमा राखी कसैले पनि   वायुयानहुदैन उडान गर्नमानसिक स्थिति ठीक नभरई होस ठेगाना नभएको वा बहुलाएकोप्रचलित कानून बमोजिमको कैदको सजाय भोगिरहेको व्यक्तिनहने   :महानिर्देशकले चरा   आदिलाई जीव जन्त२३. अन्यथा सख्न वायुयानमा उडत समयमाउडान समयमा जीव जन्तु चरा आदिलाई वायुयानमा राख्न हुदैन आदेश दिएकोमा बाहेकपरिच्छेद - ४आयपरिच्छेद - ५\nपरिच्छेद\nपरिच्छेद\nपरिच्छेद - ८\nपरिच्छेद -नपाल\nपहिलो संशोधनद्वारा खारेज",
            "परिच्छेद १०विमानस्थल सुरक्षा सम्बन्धी व्यवस्थासञ्चार रप्रधिकरण बाहेक अरूले प्रकाश र संकेतको व्यवस्था गर्न नहुने :१ विमानस्थल, विमानस्थल ७३.कसैले टहरा, टावर, वायुयान प्रस्थान गर्ने तथा ओह्राल्ने भनी तोकिएको स्थानमाक्षेत्र 7 अन्यकुनै कुरा खडा गरी वायुयान चालकलाई भ्रम पर्ने किसिमको कुनै प्रकारकोलठ्ठ , रूख जस्तप्रकाशको व्यवस्था गर्नु हुदैेनउपनियम  १ ) बमोजिम   प्राधिकरणले प्रकाशको अपनाउनु गर्दा व्यवस्था (२ पनअन्य प्राविधिक शर्त बन्देज एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ:(१ )  नेपाल हुनु   पर्ने वायुयानउपकरणहरू तथ उडडयन भएका ७४ . सPच|र सहाय जडनप्रत्येक सार्वजनिक यात्रु वाहक मादर्ता भएकोे सूचनहरूवायुयानमा आदन प्रदनर उड्डयन सहायको लागि चाहिने रेडियोसञ्चार उपकरणहरू तथ उड्डयन सहायभएको हुनु पर्नेछजडन२  उपनियम (१ बमोजिमवायुयानम तथा उड्डयन सहय उपकरणहरू सञ्चरसम्बन्धी अन्य प्राविधिक कुराहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछजडनविना विमानस्थल क्षेत्रमा प्रवेश गर्न नहने :देहाय बमोजिमका व्यक्ति बाहेक अनुमति७५  अन्यकुनै व्यक्ति महानिर्देशक प्राप्त व्यक्तिको आदेश विन विमानस्थल क्षेत्रमा अधेकारवप्रवेशहवाई यात्रुहरूहवाई उडान र विमानस्थलको कार्यसंग सम्बन्धित व्यक्तिहरूखचिठ्ठोपत्र   ओसार पसार गरी वायुयानसम्म   पुऱ्याउने नपा ग)मलसमन तथा ववायुयानबाट ल्याउने कार्यसंग सम्बन्धित व्यक्तिहरू्तीन   किलोमिटर वरपर   कसैले गर्न   नहने   :विमानस्थल क्षेत्रको७६. वधशाला स्थापनवधशाला स्थापना गर्नु हुंदैनदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "वरपर   कसैले वातावरण दुषित पार्न   नहुने   :विमानस्थलको वातावरणलाई दुषित   पार्नेपन ७७७.किसिमको फोहरमैला आदि र फ्यांक्न हुंदेन थुपार्न\nपरिच्छेद ११विविध5नेपाल प्रत्येक वायुयानले देहाय बमोजिमको मादर्ताभएको :(९ ) लगबूक ७८ . लगबूकपर्नेछअद्यावाधेक रूपमा कायम राख्नुयात्रा लगबूक कAख ) वायुयान लगबूकग) एक ईन्जिन भएको वायुयानको हकमा एक ईन्जिन लगबूकर एक भन्दईन्जिन भएकोे वायुयानमा प्रत्येक ईन्जिनको लागि छुट्टा छुट्टै ईन्जिनलगबूकएक पीच प्रोपेलर भएको वायुयानको हकमा एक पीच प्रोपेलर लगबूक<भन्दा बढी पीच प्रोपेलर भएको वायुयानमा प्रत्येक पीच प्रोपेलरकोछुट्टाछुट्टै पीच प्रोपेलर लगबूक,रेडियो पार्टस् रहेको वायुयानको हकमा रेडियो पार्टस लगबूक(क  बमोजिमको यात्रा लगबूक जारी गर्ने अधिकार २ ) उपनियम ७१ कोखण्डमहानिर्देशकलाई   हुनेछ अधिकार   महानिर्देशक वा   निजले गर्ने जारीअन्य लगबूकहरू <तोकेको अधिकारीलाई हुनेछबमोजिमको लगबूक अद्यावधिक रूपमा राख्नु पर्ने सम्बन्धी अन्य उपनियम (१(३कार्यविधि तथा विवरणहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ\nदोस्रो संशोधनद्वारा झिकिएको",
            "आदेश तथा निर्देशन दिन सक्ने :१) ऐन तथा यस नियमावलीको अधीनमा रही प्राधिकरणले|9म्यानुअलको गर्न   गराउनको सम्बन्धित   निकाय, संस्था एनेक्स लागितथ पालन तथव्यक्तिहरूलाई आवश्यक आदेश तथा निर्देशन दिन सक्नेछबमोजिम आदेश तथा निर्देशन दिंदा खास गरी देहायको विषयमा २ ) उपनियम (१दिन सकिनेछवायुयानको दर्ता र चिन्ह सम्बन्धमाक /वायुयानको निरीक्षण र प्रमाणपत्र दिने सम्बन्धमा, ख )अन्य भौतिक विमानस्थल जडान   गरिने गउपकरण वायुयानमा तथा तथचीज वस्तुको सम्बन्धमा,एअर   ट्राफिक कन्ट्रोलर   सम्बन्धी मर्मत तथा   संभार ।घ) क्रू वायुयानव्यक्तिगत ईजाजतपत्र बाहकलाई निजहरूबाट सम्पादन गरिने कामकोसम्बन्धमा ,भिजुएलइन्स्ट्रमेन्ट उडान सञ्चालन सम्बन्धमा, फट्राफिक सेवाको कन्ट्रोल सचेत स्थापनसूचना उडान एअर  7सञ्चालन सम्बन्धमा,निर्धारित न्युनतम सुरक्षा व्यवस्था अपनाउनु पर्ने सम्बन्धमा,जानकारी दिने अनुसन्धान गर्ने र सो सम्बन्धी दुर्घटना वायुयानसम्बन्धमसूचना प्रवाह गर्ने सम्बन्धमाहवाई उडान सञ्चालनमा मौसम सम्बन्धी सूचना प्रवाह गर्ने सम्बन्धमा,नपासिष्टम एअर ट्राफिक कन्ट्रोलर र एअर नेभिगेशन सम्बन्धी सूचना दिनेञसम्बन्धमएअर   नेभिगेशनमा स्तरीय गर्ने टउपकरण त्यस्त स०चर जडन 7उपकरण सञ्चालन गर्ने प्रकृया निर्धारण गर्ने सम्बन्धमा,",
            "सञ्चालनको लागि तत्सम्बन्धी सूचनाहरूको संकलन र वायुयानउडन 7प्रवह गन सम्बन्धमाःप्राधिकरणले   अन्तर्राष्ट्रिय सकिने नगरिकएनक्स गर्न लागू म्यानअल उड्डयन ८०  तथाडकुमेण्ट्स वा सो संगठनद्वारा जारी भएका एनेक्स वा सो को कुनै खण्डम्यानुअल 7 तथतुल्याउने दृष्टिकोणले को खण्ड गैर सैनिक हवाई उडानलाई सुरक्षित नियमितर व्यवस्थितऔचित्यताको आधारमा लागू गर्न सक्नेछआवश्यकता तथाम्यानुअल   रिक्वायरमेन्ट्स डाइरेक्टिभ्स सक्ने हवाई सेवा:9 ८९ . तथा बनाउन यतायतअन्तर्राष्ट्रिय   संस्थाहरूबाट निर्धारित   नियम,  एनेक्स,सञ्चलन सम्बन्धम म्यानुअल तथनियमावलीको विपरीत नहुने स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐनर यरअन्तर्राष्ट्रिय राष्ट्रिय मान्यताहरूलाईसमेत राखी तथा म्यानुअल थ्यनमरिक्वायरमेन्ट्स तथा डाइरेक्टिभ्स बनाउन सक्नेछउपनियम ८१) बमोजिम बनेका म्यानुअल, रिक्वायरमेन्ट्स तथा  डाइरेक्टिभ्समा२रहेको व्यवस्था हवाई यातायात सेवा सञ्चालनसंग सम्बद्ध सबै पक्षहरूलाई लागू हुनेछम्यानुअल,  रिक्वायरमेन्ट्स बमोजिम डाइरेक्टिभ्स मान्यता दिन  सकिने :नियमतथा ८२ ८९अन्तर्राष्ट्रिय  संस्थाहरूबाट नबनाएसम्म   हवाई तथा हवाई सेवाउडन सञ्चालन सम्बन्धमनिर्धारित नियम तथा स्टायण्डर्डहरूलाई प्राधिकरणले मान्यता दिई लागू गराउन सक्नेछ८३.८४. =अधिकारहरूमध्ये यस नियमावली बमोजिम   महानिर्देशकलाई अधिकार प्रत्यायाजन भएको<+केही अधिकार महानिर्देशकले आफू मातहतका अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ८६ .सैनिक   हवाई र बचाउ :गै़र नियमहरू २०१९ खारेज गरिएको छ र सोखारेजी उडन <७गरिएका   सबै इजाजतपत्र रेटिंग तथा नियमहरू अनुसारअन्य प्रमणपत्रहरू प्रदन प्रकारकपहिलो संशोधनद्वारा झिकिएको |पहिलो संशोधनद्वारा खारेज",
            "यसै   नियमावली   बमोजिम अन्यथा   लेखिएकोमा नियमावलीमा प्रदान   गरिएको बहेकयसमानिनेछ नियमावलीमा लेखिएको कुरा सबै नियमावली बमोजिम र नलेखिएको कुराकोयरहकमा र्प्रचलित कानून एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिम हुनेछ\nआयार\nकानून\nनपाल\nपहिले संशोधनद्वारा थपद्रष्टव्य : १. गैर सैनिक हवाई उडान (पहिलो संशोधन) नियमावली, २०५८ द्वारा रुपन्तर भएकोे शब्दहरुः-विभाग१ को सट्टा शश्राधिकरणकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः- २नेपाल श्री ५ को सरकार को सट्टासरकार००",
            "अनुसूची ०अनुसूची२अनुसूची३\nआयार\nकानून\nनपाल\nपहिलो संशोधनद्वारा खारेज"
        ],
        "lines": [
            [
                "गै़र सैनिक हवाई उडान नियमावली, २०५२",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०५२ | ९ | २४",
                "संशोधनः",
                ".गैर सैनिक हवाई उडान (पहिलो संशोधन  नियमावली, २०५८",
                "२०५८ ४  ३२",
                "गैर सैनिक हवाई उडान (दोस्रो संशोधन) नियमावली, २०७०",
                "२०७० | १८३० २",
                "गै़र सैनिक हवाई उडान   सिभिल एभिएशन  ऐन २०१५ ३ ले दिएको",
                "कोदफा",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद ०",
                "प्रारम्भिक",
                "गैर सैनिक हवाई उडान   नियमावली, नियमहरूको",
                "संक्षिप्त :(१ ) प्ररम्भ नाम",
                "२०५ २ रहेको छ |",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषा :विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा,",
                "२",
                "भन्नाले गै़र सैनिक   हवाई उडान   सिभिल   एभिएशन) ऐन ,  २०१५ ऐन'",
                "सम्झनु पर्छ",
                "भन्नाले नेपाल प्राधिकरण नगरिक ऐन प्राधकरण  २०५३",
                "ख  उड्डयन",
                "नेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छ बमोजिम स्थापना भएको",
                "नप महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छ",
                "महासन्धि   भन्नाले ७   डिसेम्बर घ) मा   शिकागोमा ९९४४ हस्ताक्षर भएको",
                "उड्डयन सम्बन्धी महासन्धि सम्झनु पर्छ र सो शब्दले अन्तर्रष्ट्रिय नागरिक",
                "\n",
                "यो नियमावली २०५८१२८ देखि लागू भएकोे (नेपाल राजपत्र २०५८१२८",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "(क) बमोजिम लागू भएकोे दुवै   पक्षले (१ ) सो  महासिन्धको",
                "थर ९ ४ <",
                "अनुमोदन गरेको त्यसको कुनै संशोधनहरू र",
                "दुवै निर्धारेत समयभित्र पक्षको लागि सो भएको २ / लागू",
                "हदसम्म",
                "९० बमोजिम पारित भएको कुनै एनेक्स महासन्धिको वा त्यस्तो",
                "थर",
                "कुनै संशोधन समेतलाई जनाउंछ एनेक्समा",
                "भएको",
                "भन्नाले   अन्तर्राष्ट्रिय एनेक्स  नागरिक महासन्धिसंग",
                "सम्बन्धी उड्डयन",
                "सो  संगठनद्वारा निर्धारित   अन्तर्राष्ट्रियस्तर अनुसाशित   विधि भरई",
                "आबद्ध ए",
                "इन्टरनेशनल स्टयाण्डर्ड एण्ड रिकमेण्डेड प्राक्टिसेस  सम्झनु पर्छ",
                "भन्नाले   अन्तर्राष्ट्रिय निर्धारित",
                "नागरिक संगठनबाट म्यानुअल  उड्डयन",
                "नियम, म्यानुअल तथा स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐन",
                "नियमावलीको   विपरित   नहुने गरी   नियम बमोजिम",
                "८९ बनाएका यस",
                "म्यानुअल रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्सलाई समेत सम्झनु पर्छ",
                "इन्जिनियर, रेडियो   अफिसर भन्नले पाइलट, को-पाइलट",
                "फ्लइट",
                "फ्लाइट नेभिगेटर एयर होस्टेज केबिन एटेण्डेण्ट र पर्सरहरू सम्झनु पर्छ",
                "\n",
                "परिच्छेद-",
                "२",
                "हवाई उडान तथा सञ्चालन सम्बन्धी व्यवस्था",
                "नियमावली   एनेक्स उल्लेखित :ऐन, हवाई",
                "३ सञ्चालन म्यानुअलमा उडन यस तथ",
                "व्यवस्थाहरूको विपरित हुने गरी कसैले पनि नेपाल को हवाई क्षेत्रमा हवाई उडान",
                "तथा सञ्चालन गर्नु गराउनु हुंदैन",
                "लिनु नलिई कसैले पनि नेपाल पर्न ्राधिकरणबाट",
                "अनुमति अनुमति उडान 3ड7",
                "हवाई क्षेत्रमा हवाई उडान तथा सञ्चालन गराउनु हुदैन",
                "\n",
                "पहिलोे संशोधनद्वारा झिकिएको।",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "उडान गर्न नहुने :कुनै पनि मुलुकमा दर्ता नभएको वायुयानलाई नेपाल दर्ता नभएका वायुयान",
                "+",
                "..को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैन",
                "चिन्ह अंकित नभएको वायुयान उडान तथा सञ्चालन गर्न नहुने :वायुयान दर्ता भएकोे",
                "मुलुकको राष्ट्रिय चिन्ह अंकित नभएको कुनै वायुयान नेपाल को हवाई क्षेत्रमा",
                "गर्नु गराउनु हुदैन",
                "उडन",
                "वर्दिनेश   सर्टिफिकेट उडान   योग्यताको एअर नभएका   वायुयान",
                "प्रमणपत्र उडान तथा",
                "प्रमाणपत्र ।एअर वर्दिनेश सर्टिफिकेट सञ्चालन गर्न नहने :उडान योग्यताको प्राप्त नगरेको",
                "नेपाल पनि वायुयान .को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैन",
                "इजाजतपत्र रेटिंग अरू कसेले  वायुयान व्यक्तिगत",
                "बहक प्रमाणपत्र तथ प्रम क उडान",
                "अरू कसैले सञ्चालन गर्न नहने :व्यक्तिगत ईजाजतपत्र रेटिंग तथा प्रमाणपत्र प्राप्त क्र बाहेक",
                "नेपाल को हवाई क्षेत्रमा वायुयान गर्नु हुदेन",
                "र सञ्चलन उडन",
                "राख्न पर्ने :हवाई वायुयानसंग सम्बन्धित कागजातहरू हवाई",
                "उडान तथ उडन तथा साथम",
                "साथमा नराखी कसैले पनि नेपाल देहायका वायुयानसंग सम्बन्धित",
                "क कगजतहरू =...",
                "हवाई क्षेत्रमा वायुयान उडान गर्नु हुदैन",
                "वायुयान दर्ता प्रमाणपत्र",
                "क /",
                "वायुयानको उडान योग्यताको प्रमाणपत्र",
                "यात्रा अभिलेख पुस्तिका जर्नी लग बूक )",
                "रेटिंग रहने प्रत्येक व्यक्तिगत",
                "क्रूको इजजतपत्र उडनम तथ अन्य",
                "प्रमणपत्र",
                "नप। यात्रा गर्ने प्रत्येक यात्रुहरूको",
                "यात्रु बाहक वायुयान भएमा सो वायुयानमा",
                "नाम राष्ट्रियता, अवतरण गर्ने स्थान र अन्तिम गन्तव्य स्थल",
                "उल्लेख एनेक्स मध्ये कागजातहरू म्यानुअलम तथा भएका अन्य",
                "प्राधिकरणले तोकेका कागजातहरू",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "नहुने :नेपाल सरकारले पूर्णरूपमा वायुयान निषेधित क्षेत्रमा वायुयान उडान गर्न",
                "गत ००. उडन",
                "मनाही गरेको क्षेत्र र तोकिदिएको अवस्था तथा समयमा मात्र उडान गर्न पाउने भनी तोकेको",
                "क्षेत्रमा त्यसरी तोकिदिएको अवस्था तथा अवस्था तथा समयमा कसैले समयमा बाहेक",
                "अन्य",
                "वायुयान उडाउन हुंदेन",
                "तोकिदिएको स्थान बाहेक अन्य स्थानबाट वायुयान प्रवेश प्रस्थान तथा उडान गर्न नहुनेः नेपाल ० .",
                "कुनै पनि स्थानबाट वायुयान प्रवेश गर्न सरकारले तोकेको स्थान बाहेक प्रस्थान गर्न",
                "अन्य",
                "ओह्राल्न हुदैन उडान गर्न र",
                "एक कामको लागि निर्मित वायुयान अर्को कामको लागि उडान गर्न नहुने :वायुयान निर्माताले",
                "९२.",
                "जुन कामको प्रयोजनको लागि वायुयान निर्माण गरेको छ सोही कामको प्रयोजनको लागि",
                "अन्य कामको प्रयोजनको लागि उपयोग गर्ने उद्देश्यले त्यस्तो वायुयान कसैले बहेक",
                "उडान गर्न हुंदेन",
                "अनुमति दिएको उडान बाहेक अन्य उडान गर्न नहुने नेपल व प्राधकरणबाट जुन",
                "३. सरकर",
                "प्रकारको उडानको लागि अनुमति दिइएको छ सो बमोजिमको उडान नगरी अन्य कुनै पनि",
                "प्रकारको उडान गर्न गराउन हुंदैन",
                "वातावरणमा हुने प्रदूषणको सहन सीमा नाघ्ने गरी वायुयान उडान गर्न नहुने :वायुमण्डल",
                "० . तथ",
                "प्राधिकरणले तोकेको वातावरणमा पर्न सक्ने प्रदूषणको प्रभाव कम गर्न नेपल",
                "सरकर व",
                "प्रदूषणको सहन सीमा नाघ्ने गरी कसैले पनि वायुयान उडान गर्न तथा सञ्चालन गर्न हुंदैन।",
                "परिच्छेद ३",
                "हवाई उडान र सञ्चालन सम्बन्धी सुरक्षात्मक व्यवस्था",
                "सन्तुष्ट हुनु पर्ने :देहाय बमोजिमको कुरा वायुयान वायुयान चालक   पाइलट",
                "१५ . कमण्ड इन",
                "चालक (पाइलट इन कमाण्ड सन्तुष्ट नभई वायुयानको उडान गर्न हुदैन",
                "वायुयानको कूल तौल प्रस्तावित उडानको लागि सुरक्षित छ",
                "क /",
                "गरी   सन्तुलित सुरक्षित   हुने वायुयानमा   राखिएका",
                "सामनहरू उडन",
                "राखिएका छन्",
                "बचावट साथ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रस्तावित उडानको निमित्त आवश्यक न्यूनतम जगेडा परिमाणमा इन्धन ग",
                "7",
                "उपलब्ध छ",
                "दृष्टिकोणबाट वायुयान उडानको लागि सुरक्षित छ",
                "घ। अन्य",
                "तथा   संकटकालीन जीवनोद्धार   सामग्रीको उडान गर्न नहने   :आकष्मिक अभावमा   वायुयान ९ ६.",
                "स्थितिमा यात्रुहरूको जीवनोद्धारको लागि एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिमको",
                "जीवनोद्धार सामग्री तथा त्यस्तै प्रकारका   उपकरणको",
                "अभावमा   वायुयान अन्य तथा उडन",
                "सञ्चालन गर्न हुंदैन",
                "अग्नी  निवारण सामग्री तथा उपकरणको अभावमा वायुयान उडान गन नहुन :यात्रु वायुयान,",
                "०७.",
                "कुराहरूको सुरक्षाको लागि एनेक्स म्यानुअलमा   उल्लेख विमनस्थल",
                "अन्य तथ तथ भए",
                "बमोजिमको अग्नी निवारण सामग्री तथा त्यस्तै अन्य प्रकारका उपकरणको अभावमा वायुयान",
                "हुदैन उडान तथा सञ्चालन गर्न",
                "प्रज्वलनशील तथा खतराजनक वस्तु तथा पदार्थ वायुयानबाट ओसार पसार गर्न नहुने : नेपाल",
                "०८.",
                "प्राधिकरणले तोकेको प्रज्वलनशील खतराजन्य वस्तु तथा पदार्थ तोकेको",
                "व तथ सरकार",
                "तोकेको तरिका बाहेक अन्य तरिकाबाट भन्दा बढी हुने गरी परिमण त्यस्ता वस्तु तथा",
                "पदार्थ वायुयानबाट ओसार प्रसार गर्न हुंदैन",
                "कार्यको प्रतिकूल पेयपदार्थ सेवन गर्न नहने असर पर्ने गरी पेय कले",
                "करल क्षमताम ०९. उडन",
                "पदार्थ सेवन गरी वायुयान उडान गर्नु हुदेन",
                "सुरक्षाको   दृष्टिकोणले नहने गर्न",
                "वायुयान २०. समयम वायुयानमा धम्रपान उडन उडन",
                "प्रधिकरणले तोकेको समयमा बाहेक वायुयान उडानको",
                "अवस्था अन्य र समयम तथ",
                "यात्रुहरूले धुम्रपान गर्न हुदैन",
                "मालसामान राख्ने निश्चित अनाधिकृत स्थानमा यात्रु तथा मालसामान राख्न नहुने :यात्रु तथा",
                "स्थान बाहेक वायुयानको अन्य स्थानमा यात्र तथा मालसामान राख्न हुदैन",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "महानिर्देशकले आदेश   दिएकोमा नहने व्यक्ति",
                "अन्यथा २२ समयम वायुयानमा उडत १l७",
                "बाहेक देहाय बमोजिमका व्यक्तिहरूलाई जानी जानी वायुयानमा राखी कसैले पनि   वायुयान",
                "हुदैन उडान गर्न",
                "मानसिक स्थिति ठीक नभरई होस ठेगाना नभएको वा बहुलाएको",
                "प्रचलित कानून बमोजिमको कैदको सजाय भोगिरहेको व्यक्ति",
                "नहने   :महानिर्देशकले चरा   आदिलाई जीव जन्त",
                "२३. अन्यथा सख्न वायुयानमा उडत समयमा",
                "उडान समयमा जीव जन्तु चरा आदिलाई वायुयानमा राख्न हुदैन आदेश दिएकोमा बाहेक",
                "परिच्छेद - ४",
                "आय",
                "परिच्छेद - ५",
                "\n",
                "परिच्छेद",
                "\n",
                "परिच्छेद",
                "\n",
                "परिच्छेद - ८",
                "\n",
                "परिच्छेद -",
                "नपाल",
                "\n",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "परिच्छेद १०",
                "विमानस्थल सुरक्षा सम्बन्धी व्यवस्था",
                "सञ्चार र",
                "प्रधिकरण बाहेक अरूले प्रकाश र संकेतको व्यवस्था गर्न नहुने :१ विमानस्थल, विमानस्थल ७३.",
                "कसैले टहरा, टावर, वायुयान प्रस्थान गर्ने तथा ओह्राल्ने भनी तोकिएको स्थानमा",
                "क्षेत्र 7 अन्य",
                "कुनै कुरा खडा गरी वायुयान चालकलाई भ्रम पर्ने किसिमको कुनै प्रकारको",
                "लठ्ठ , रूख जस्त",
                "प्रकाशको व्यवस्था गर्नु हुदैेन",
                "उपनियम  १ ) बमोजिम   प्राधिकरणले प्रकाशको अपनाउनु गर्दा व्यवस्था (२ पन",
                "अन्य प्राविधिक शर्त बन्देज एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                ":(१ )  नेपाल हुनु   पर्ने वायुयान",
                "उपकरणहरू तथ उडडयन भएका ७४ . सPच|र सहाय जडन",
                "प्रत्येक सार्वजनिक यात्रु वाहक मादर्ता भएकोे सूचनहरू",
                "वायुयानमा आदन प्रदन",
                "र उड्डयन सहायको लागि चाहिने रेडियो",
                "सञ्चार उपकरणहरू तथ उड्डयन सहाय",
                "भएको हुनु पर्नेछ",
                "जडन",
                "२  उपनियम (१ बमोजिम",
                "वायुयानम तथा उड्डयन सहय उपकरणहरू सञ्चर",
                "सम्बन्धी अन्य प्राविधिक कुराहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                "जडन",
                "विना विमानस्थल क्षेत्रमा प्रवेश गर्न नहने :देहाय बमोजिमका व्यक्ति बाहेक अनुमति",
                "७५  अन्य",
                "कुनै व्यक्ति महानिर्देशक प्राप्त व्यक्तिको आदेश विन विमानस्थल क्षेत्रमा अधेकार",
                "व",
                "प्रवेश",
                "हवाई यात्रुहरू",
                "हवाई उडान र विमानस्थलको कार्यसंग सम्बन्धित व्यक्तिहरू",
                "ख",
                "चिठ्ठोपत्र   ओसार पसार गरी वायुयानसम्म   पुऱ्याउने नपा ग)",
                "मलसमन तथा व",
                "वायुयानबाट ल्याउने कार्यसंग सम्बन्धित व्यक्तिहरू",
                "्तीन   किलोमिटर वरपर   कसैले गर्न   नहने   :विमानस्थल क्षेत्रको",
                "७६. वधशाला स्थापन",
                "वधशाला स्थापना गर्नु हुंदैन",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "वरपर   कसैले वातावरण दुषित पार्न   नहुने   :विमानस्थलको वातावरणलाई दुषित   पार्ने",
                "पन ७७७.",
                "किसिमको फोहरमैला आदि र फ्यांक्न हुंदेन थुपार्न",
                "\n",
                "परिच्छेद ११",
                "विविध",
                "5",
                "नेपाल प्रत्येक वायुयानले देहाय बमोजिमको मादर्ता",
                "भएको :(९ ) लगबूक ७८ . लगबूक",
                "पर्नेछ",
                "अद्यावाधेक रूपमा कायम राख्नु",
                "यात्रा लगबूक क",
                "A",
                "ख ) वायुयान लगबूक",
                "ग) एक ईन्जिन भएको वायुयानको हकमा एक ईन्जिन लगबूक",
                "र एक भन्द",
                "ईन्जिन भएकोे वायुयानमा प्रत्येक ईन्जिनको लागि छुट्टा छुट्टै ईन्जिन",
                "लगबूक",
                "एक पीच प्रोपेलर भएको वायुयानको हकमा एक पीच प्रोपेलर लगबूक",
                "<",
                "भन्दा बढी पीच प्रोपेलर भएको वायुयानमा प्रत्येक पीच प्रोपेलरको",
                "छुट्टाछुट्टै पीच प्रोपेलर लगबूक,",
                "रेडियो पार्टस् रहेको वायुयानको हकमा रेडियो पार्टस लगबूक",
                "(क  बमोजिमको यात्रा लगबूक जारी गर्ने अधिकार २ ) उपनियम ७१ को",
                "खण्ड",
                "महानिर्देशकलाई   हुनेछ अधिकार   महानिर्देशक वा   निजले गर्ने जारी",
                "अन्य लगबूकहरू <",
                "तोकेको अधिकारीलाई हुनेछ",
                "बमोजिमको लगबूक अद्यावधिक रूपमा राख्नु पर्ने सम्बन्धी अन्य उपनियम (१",
                "(३",
                "कार्यविधि तथा विवरणहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "आदेश तथा निर्देशन दिन सक्ने :१) ऐन तथा यस नियमावलीको अधीनमा रही प्राधिकरणले",
                "|9",
                "म्यानुअलको गर्न   गराउनको सम्बन्धित   निकाय, संस्था एनेक्स लागि",
                "तथ पालन तथ",
                "व्यक्तिहरूलाई आवश्यक आदेश तथा निर्देशन दिन सक्नेछ",
                "बमोजिम आदेश तथा निर्देशन दिंदा खास गरी देहायको विषयमा २ ) उपनियम (१",
                "दिन सकिनेछ",
                "वायुयानको दर्ता र चिन्ह सम्बन्धमा",
                "क /",
                "वायुयानको निरीक्षण र प्रमाणपत्र दिने सम्बन्धमा, ख )",
                "अन्य भौतिक विमानस्थल जडान   गरिने ग",
                "उपकरण वायुयानमा तथा तथ",
                "चीज वस्तुको सम्बन्धमा,",
                "एअर   ट्राफिक कन्ट्रोलर   सम्बन्धी मर्मत तथा   संभार ।घ) क्रू वायुयान",
                "व्यक्तिगत ईजाजतपत्र बाहकलाई निजहरूबाट सम्पादन गरिने कामको",
                "सम्बन्धमा ,",
                "भिजुएल",
                "इन्स्ट्रमेन्ट उडान सञ्चालन सम्बन्धमा, फ",
                "ट्राफिक सेवाको कन्ट्रोल सचेत स्थापन",
                "सूचना उडान एअर  7",
                "सञ्चालन सम्बन्धमा,",
                "निर्धारित न्युनतम सुरक्षा व्यवस्था अपनाउनु पर्ने सम्बन्धमा,",
                "जानकारी दिने अनुसन्धान गर्ने र सो सम्बन्धी दुर्घटना वायुयान",
                "सम्बन्धम",
                "सूचना प्रवाह गर्ने सम्बन्धमा",
                "हवाई उडान सञ्चालनमा मौसम सम्बन्धी सूचना प्रवाह गर्ने सम्बन्धमा,",
                "नपा",
                "सिष्टम एअर ट्राफिक कन्ट्रोलर र एअर नेभिगेशन सम्बन्धी सूचना दिने",
                "ञ",
                "सम्बन्धम",
                "एअर   नेभिगेशनमा स्तरीय गर्ने ट",
                "उपकरण त्यस्त स०चर जडन 7",
                "उपकरण सञ्चालन गर्ने प्रकृया निर्धारण गर्ने सम्बन्धमा,"
            ],
            [
                "सञ्चालनको लागि तत्सम्बन्धी सूचनाहरूको संकलन र वायुयान",
                "उडन 7",
                "प्रवह गन सम्बन्धमा",
                "ःप्राधिकरणले   अन्तर्राष्ट्रिय सकिने नगरिक",
                "एनक्स गर्न लागू म्यानअल उड्डयन ८०  तथा",
                "डकुमेण्ट्स वा सो संगठनद्वारा जारी भएका एनेक्स वा सो को कुनै खण्ड",
                "म्यानुअल 7 तथ",
                "तुल्याउने दृष्टिकोणले को खण्ड गैर सैनिक हवाई उडानलाई सुरक्षित नियमित",
                "र व्यवस्थित",
                "औचित्यताको आधारमा लागू गर्न सक्नेछ",
                "आवश्यकता तथा",
                "म्यानुअल   रिक्वायरमेन्ट्स डाइरेक्टिभ्स सक्ने हवाई सेवा",
                ":9 ८९ . तथा बनाउन यतायत",
                "अन्तर्राष्ट्रिय   संस्थाहरूबाट निर्धारित   नियम,  एनेक्स,",
                "सञ्चलन सम्बन्धम म्यानुअल तथ",
                "नियमावलीको विपरीत नहुने स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐन",
                "र यर",
                "अन्तर्राष्ट्रिय राष्ट्रिय मान्यताहरूलाई",
                "समेत राखी तथा म्यानुअल थ्यनम",
                "रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्स बनाउन सक्नेछ",
                "उपनियम ८१) बमोजिम बनेका म्यानुअल, रिक्वायरमेन्ट्स तथा  डाइरेक्टिभ्समा",
                "२",
                "रहेको व्यवस्था हवाई यातायात सेवा सञ्चालनसंग सम्बद्ध सबै पक्षहरूलाई लागू हुनेछ",
                "म्यानुअल,  रिक्वायरमेन्ट्स बमोजिम डाइरेक्टिभ्स मान्यता दिन  सकिने :नियम",
                "तथा ८२ ८९",
                "अन्तर्राष्ट्रिय  संस्थाहरूबाट नबनाएसम्म   हवाई तथा हवाई सेवा",
                "उडन सञ्चालन सम्बन्धम",
                "निर्धारित नियम तथा स्टायण्डर्डहरूलाई प्राधिकरणले मान्यता दिई लागू गराउन सक्नेछ",
                "८३.",
                "८४. =",
                "अधिकारहरूमध्ये यस नियमावली बमोजिम   महानिर्देशकलाई अधिकार प्रत्यायाजन भएको",
                "<+",
                "केही अधिकार महानिर्देशकले आफू मातहतका अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "८६ .",
                "सैनिक   हवाई र बचाउ :गै़र नियमहरू २०१९ खारेज गरिएको छ र सो",
                "खारेजी उडन <७",
                "गरिएका   सबै इजाजतपत्र रेटिंग तथा नियमहरू अनुसार",
                "अन्य प्रमणपत्रहरू प्रदन प्रकारक",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "यसै   नियमावली   बमोजिम अन्यथा   लेखिएकोमा नियमावलीमा प्रदान   गरिएको बहेक",
                "यस",
                "मानिनेछ नियमावलीमा लेखिएको कुरा सबै नियमावली बमोजिम र नलेखिएको कुराको",
                "यर",
                "हकमा र्प्रचलित कानून एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिम हुनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "द्रष्टव्य : १. गैर सैनिक हवाई उडान (पहिलो संशोधन) नियमावली, २०५८ द्वारा रुपन्तर भएकोे शब्दहरुः-",
                "विभाग१ को सट्टा शश्राधिकरण",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः- २",
                "नेपाल श्री ५ को सरकार को सट्टा",
                "सरकार",
                "००"
            ],
            [
                "=अनुसूची ०",
                "अनुसूची",
                "२",
                "अनुसूची",
                "३",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "पहिलो संशोधनद्वारा खारेज"
            ]
        ],
        "title": "गैर सैनिक हवाई उडान नियमावली, २०५२"
    },
    {
        "page_count": 6,
        "filename": "गैरसरकारी_विधेयकको_नमूना-_नेपाल_विवाह_बिल,_२०११.pdf",
        "ocr_time": "16.414786100387573 sec",
        "pages": [
            "गैरसरकारी विधेयकको   नमूनानेपाल विवाह बिल ,२०११युगसुहाउंदो दोषहरू प्रचलित   वैवाहिक न्यायोचित नयांव्यवस्थाका हटाइ एकवैवाहिक तत्सम्बन्धी   नारी-अधिकारको व्यवस्थापनको निम्ति पेश   गरिएकोव्यवस्था र\nबमोजिमको सल्लाहले महाराजाधिराजबाट देहाय श्री0 सल्लाहकार सभाका ५जारी गरिबक्सिएकोछःविवाह ऐनको नेपाल ऐन रहेकोछ संवत्(१ ) २०११ ' नाम यसयो ऐन  पास भएका मितिदेखि लागू हुनेछ (२)योे ऐन नेपाल देशभरमा लागू हुनेछ(३)नलागेमा ऐनमा   देहायका अर्को परिभाषा : प्रसंगले विषय अर्थयस २ वा शब्दशब्दहरूको अर्थ देहायबमोजिम   हुनेछः -वाबहुविवाह- विवाह छंदाछंदै पत्नीले पतिले पत्नी अर्की स्त्रीसित गर्नु( ) रछंदाछंदै अर्को पुरूषसित विवाह गर्नु बहुविवाह होपतबाल - विवाह- कन्याको   विवाह  एवं यसले नपुगेको वर्ष २१ वर्ष(२) १८नपुगेको केटोको विवाहलाई जनाउंदछविवाह- अनमेल यसले उमेर नमिलाई गरेको विवाहलाई जनाउंदछ(३)विधवा - विवाह विवाह मरेपछि अर्को विधुर-विवाह-(४   गनु र पतविधवा - विवाह हो र पत्नी मरेपछि अर्को विवाह गर्नु  विधुर-विवाहहो [4. 77/777777",
            "अवैध - विवाह- विवाह-कालमा   कूट-पीटका ऐनमा लेखिएको  ठूलो८५ ) अङ्ग  स्त्री   पुरूषसित गर्भिणीसित किसिमले   झुक्याई , कुनैभएका वा भङ्गवा जिबर्दस्ती गरेको विवाह अवैध विवाह हो ढांटीबहुविवाह- निषेश बहुविवाह गर्न   हुंदेन यस्तो(१ ) अबउपरान्त ३ र सजाय :गरी विवाह गर्नेलाई विवाहलाई विवाह विच्छेदित वर्ष   कैद नै  हुन्छएकगराउने   पुरोहित सहायकहरूलाई दरले दुईरु . २०० | सयका र अरू दण्डहुन्छबाल -विवाह बालविवाह निषेश गर्न-(२ ) सजाय अबउपरन्त रतीन   महिनादेखि यस्तो   विवाहलाई विच्छेदित गराउनेलाई गरी सो गर्नेएकपुरोहित सहायकहरूलाई वर्षसम्म कैद जनही दुईहुन्छ अरू रु . २०० | रहुन्छ सय दण्डअनमेल   विवाह अनमेल -विवाह-निषेशसजाय - ३ ) अबउपरान्त रविवाह अनमेल विवाह गराउनेलाई विच्छेदित सो गरी गर्नेमहिनादेखि हेरी दुई पुरोहित वर्षसम्म कैद नैहुन्छ र अवस्था अरूसयदेखि सहायकहरूलाई दुई जनही पाचसयसम्म ५० ० |२०० | रु दण्डवधूको   उमेरमा ७ वर्षभन्दा बढीको फरक हुनु   हुदैनहुन्छ । वर रलेखिएका उमेर   नपुगेकाहरूका कैद माथिहकमा दफा-दफामा र अपवाद -सजाय गर्नु पर्दैन, केवल विवाह विच्छेद गरी छोडिदिए हुन्छविधवा -विवाह निम्रलिखित विधुर-विवाह गर्न   हुने शर्तअवस्था (४ ) रविधुर अबउपरान्त विधवा- विवाह विवाह गर्न हुन्छवा भएमा३५ पैंतीस वर्ष नाघेकी विधवाहुनु   हुदैन (क भएकी र सन्तान\n. 77/777777",
            "विधुर ४५ वर्ष नाघेको भएको   नहोस्।ख) सन्तान रविवाह विवाह भएकाले गर्नेलाई गरेमाअपवाद - सन्तानसन्तानको संख्या हेरी गर्नु ५० ०सम्म रु . दण्डअवैध विवाह गर्न  हुंदैन अवैध   विवाह-निषेध(५ ) : अबउपरउन्त सजाय रनै   हुन्छ अवस्था हेरी तीन   महिनादेखि गराउनेलाई वर्षसम्म   कैदगर्ने एकविवाह पनि विच्छेदित हुन्छ र सोविवाहका अनिवार्य   शर्तहरू- बीचमा   विवाह निम्रलिखित शर्त दुईकापूराभएमा  नै हुन सक्तछ : -विवाहका निम्ति दुवैको स्वीकृति होस् ( )दुवै पक्षमा कसैको या पत्नी नहोस् पति (२)दुवैमा  कोई पनि विवाहको क्षयपीडित कुष्टी , (३) समयमा पागलपक्षघातभएकोे नपुंसक   नहोस्रकन्याको उमेर वर्ष वरको उमेर वर्षभन्दा २१ ८४  र अठार१८ कमनहोस् 1८९वर-्वधू दुवै  सपिण्ड सगोत्री   नहुन्; सगोत्रीमा सपिण्ड कति (५ ) रपुस्ता रयसको विचार प्रचलित व्यवहार अनुसार नै बारने  हो? हुनेछपुरूषले वर्ष   नाघेपछि विवाह-कालको स्त्रीले वर्ष   पुगेपछि४५ ५० र हद :विवाह गर्नु हुदैन यस ऐनको विरूद्ध चल्नेलाई न्यायाधीशकारु . १००-सम्म तजवीजलेदण्ड   हुन्छवैवाहिक वापसी - अधिकारको चाहंदैनन् पति-पत्नी यदीएकसाथ बस्न 9उनीहरू विच्छेद विवाह प्रार्थना भने चाहंदैनन्गर्न पनि बस्ने अलग. TITZIT .",
            "निम्नलिखित गर्न त्यसको न्यायालयसित कारणहरू अनुमतिसक्दछन् र भएमाविवाह स्थितिमा   उनीहरू कसैसित न्यायालयले दिनयस गन सक्दछ तरसक्दैनन् : -यदि पति-्पत्नी कुनै एकले दुई वर्षदेखि अर्कोलाई   त्यागिदिएको(१) छभनयदि दुवैदध्ये कुनै एकले यस्तो निर्दय व्यवहार गरेको छ कि संग(२)दुवैमध्ये कुनै एकको वा दुवैको   सुरक्षा असम्भव हुन्छ भने ;बस्दायदि पति-पत्नीमध्ये कुनै दिमाग छ  भने ; (३) खराब भएकाो एकको४) यदि दुवैमध्ये कसैलाई कुष्टरोग भएकोभने ; छ(५ ) यदि पतिले उपपत्नी वा  पत्नीले उपपति राखेकी वा   वेश्यावृत्तिछभने गदछशर्तहरूः विवाह-चाहे विवाह विच्छेदका त्याे पनि कुनै कानूनबन्नुभन्दा ८ .एकले पति-पत्नीमध्ये पहिलेको कुनै सकिन्छ , यदि किन गर्ननहास्-बदरनिन्नलिखत कारणहरू पेश गर्नकारण सक्दछ वा0वा पत्नीले उपपति राखेको पतिले उपपत्नी भने ; (१ )छपति- पत्नीमध्ये कुनै एकले धर्म परिवर्तन गरेको छ भने ; (२)यदि   दुवैमध्ये कुनै   एकलाई भने र तीन भएको वर्षसम्म (३) कुष्टछसम्भावना देखिएको छैन  भने ; निको   हुनेयदि दुवैमध्ये कुनै एकलाई पागलपनको बिमारी भएकोे र  तीनछदेखिएको वर्षसम्म पनि निको  हुने छैन   भने ;सम्भावना\n. 77/777777",
            "तीन  वर्षदेखि पति-पत्नीमध्ये   कुनै पत्ता लागेको छैन  भने ; एकको८५ )वैवाहिक लिएको अधिकारको वापसी दुई वर्ष (६) न्यायालयबाटबितिसकेको छ भने4विवाह दम्पतिको सम्पत्ति अधिकार पति-पत्नी दुवैको भएपछि: (१ )सम्पत्तिमा पतिको   स्वीकृतिबिना पत्नीले पत्नीको अधिकारर बरबर हुन्छ रस्वीकृतिबिना   पतिले सम्पत्ति बेचिविखन गर्न पाउंदैनसम्पत्तिको वितरण पति-पत्नी आयको रहेकापृथक (२ ) अवस्थामादुवैमा बराबर हुनेछबालकहरूको संरक्षणको अधिकारः छट्टिएपछि वा विवाह विच्छेद भएपछि उमेर१०.नपुगेसम्म छोरा ्छोरीहरू आमाको उनीहरूको   पालन- पोषणसाथ रहन   छन् रपढाइको खर्च बाबुले भर्नु पर्नेछरदाइजो - निषेध र  छोरीको छोरीलाई   दिने अंशाधिकार- जस्तै११. (१ ) उपहार ,लुगा - गहनाहरूसिवाय कुनै किसिमको दाइजो लिनु -दिनु जोर एक-्दुईअरूदाइजो   लिनेलाई दिनेलाई माहिना   कैद नै हुदैन दाइजो तीन महिनार ६हुन्छ(२) बाबु-आमाको सम्पत्तिमा   छोरा-छोरी -दुवैकोबरबर हक लाग्दछछोराको सम्पत्तिको छोरी बाबु-आमाको उत्तराधिकारिणी पूर्ण नैअभावमायदि छोराको पनि कोई उत्तराधिकारी छैन भने |हुन्छे ,अंश - भागजति   आमा -बाबुको बाबु-आमाको छोरा कै(३ ) साथ रहनहुन्छ\n. 77/777777",
            "खर्च   रोक्ने:  विवाहमा विवाहमा जन्ती   लैजान बढी२५ जवानभन्दा फजूल १२. रआचरण   गर्नेलाई रुपियाभन्दा   बढी ऐनको   विरूद्ध खर्च गर्नु   हुदैन५ ० 0 यस५००-देखिदण्ड   हुन्छ ५० ० ० -सम्म रुकारणहरूको विवरण उद्दश्यरविवाह भनेको देशमा हो जीवनको सबैभन्दा महत्त्वपूर्ण हाम्रो।  तर घटनाछ जसले महिलाहरूको गौरवमा धक्का   पुऱ्याएको वैवाहिक अत्यन्त   दोषपूर्णव्यवस्था छदेशको   नैतिक समाजमा अनेक दुराचार फैली आधार नै खलबलिएकोछसमाज र रबहुविवाह आदिद्वारा   महिलाहरूउपर समाजको   चारित्रिक स्तर   ऊचाउठाउन ररोक्नु भएकोले भइरहेको त्यसलाईयो अत्याचार  अन्याय आवश्यक छ अत्यन्त2गर्दछु यस   सभाको समक्ष   पेश२८ आश्विन २० ११तारादेवी शर्मा, कलैया , सल्लाहकार सभाकोसदस्य\n. 77/777777"
        ],
        "lines": [
            [
                ".lawcommission gov np TTTITY .",
                "गैरसरकारी विधेयकको   नमूना",
                "नेपाल विवाह बिल ,",
                "२०११",
                "युगसुहाउंदो दोषहरू प्रचलित   वैवाहिक न्यायोचित नयां",
                "व्यवस्थाका हटाइ एक",
                "वैवाहिक तत्सम्बन्धी   नारी-अधिकारको व्यवस्थापनको निम्ति पेश   गरिएको",
                "व्यवस्था र",
                "\n",
                "बमोजिमको सल्लाहले महाराजाधिराजबाट देहाय श्री",
                "0 सल्लाहकार सभाका ५",
                "जारी गरिबक्सिएको",
                "छः",
                "विवाह ऐनको नेपाल ऐन रहेकोछ संवत्",
                "(१ ) २०११ ' नाम यस",
                "यो ऐन  पास भएका मितिदेखि लागू हुनेछ (२)",
                "योे ऐन नेपाल देशभरमा लागू हुनेछ",
                "(३)",
                "नलागेमा ऐनमा   देहायका अर्को परिभाषा : प्रसंगले विषय अर्थ",
                "यस २ वा शब्द",
                "शब्दहरूको अर्थ देहायबमोजिम   हुनेछः -",
                "वा",
                "बहुविवाह- विवाह छंदाछंदै पत्नीले पतिले पत्नी अर्की स्त्रीसित गर्नु",
                "( ) र",
                "छंदाछंदै अर्को पुरूषसित विवाह गर्नु बहुविवाह हो",
                "पत",
                "बाल - विवाह- कन्याको   विवाह  एवं यसले नपुगेको वर्ष २१ वर्ष",
                "(२) १८",
                "नपुगेको केटोको विवाहलाई जनाउंदछ",
                "विवाह- अनमेल यसले उमेर नमिलाई गरेको विवाहलाई जनाउंदछ",
                "(३)",
                "विधवा - विवाह विवाह मरेपछि अर्को विधुर-विवाह-",
                "(४   गनु र पत",
                "विधवा - विवाह हो र पत्नी मरेपछि अर्को विवाह गर्नु  विधुर-विवाहहो [",
                "4",
                ".lawcommission gov np",
                "77/777777"
            ],
            [
                ".lawcommission gov np TTTITY .",
                "अवैध - विवाह- विवाह-कालमा   कूट-पीटका ऐनमा लेखिएको  ठूलो",
                "८५ ) अङ्ग",
                "स्त्री   पुरूषसित गर्भिणीसित किसिमले   झुक्याई , कुनै",
                "भएका वा भङ्ग",
                "वा जिबर्दस्ती गरेको विवाह अवैध विवाह हो ढांटी",
                "बहुविवाह- निषेश बहुविवाह गर्न   हुंदेन यस्तो",
                "(१ ) अबउपरान्त ३ र सजाय :",
                "गरी विवाह गर्नेलाई विवाहलाई विवाह विच्छेदित वर्ष   कैद नै  हुन्छ",
                "एक",
                "गराउने   पुरोहित सहायकहरूलाई दरले दुई",
                "रु . २०० | सयका र अरू दण्ड",
                "हुन्छ",
                "बाल -विवाह बालविवाह निषेश गर्न",
                "-(२ ) सजाय अबउपरन्त र",
                "तीन   महिनादेखि यस्तो   विवाहलाई विच्छेदित गराउनेलाई गरी सो गर्ने",
                "एक",
                "पुरोहित सहायकहरूलाई वर्षसम्म कैद जनही दुई",
                "हुन्छ अरू रु . २०० | र",
                "हुन्छ सय दण्ड",
                "अनमेल   विवाह अनमेल -विवाह-निषेश",
                "सजाय - ३ ) अबउपरान्त र",
                "विवाह अनमेल विवाह गराउनेलाई विच्छेदित सो गरी गर्ने",
                "महिनादेखि हेरी दुई पुरोहित वर्षसम्म कैद नै",
                "हुन्छ र अवस्था अरू",
                "सयदेखि सहायकहरूलाई दुई जनही पाचसयसम्म ५० ० |",
                "२०० | रु दण्ड",
                "वधूको   उमेरमा ७ वर्षभन्दा बढीको फरक हुनु   हुदैन",
                "हुन्छ । वर र",
                "लेखिएका उमेर   नपुगेकाहरूका कैद माथि",
                "हकमा दफा-दफामा र अपवाद -",
                "सजाय गर्नु पर्दैन, केवल विवाह विच्छेद गरी छोडिदिए हुन्छ",
                "विधवा -विवाह निम्रलिखित विधुर-विवाह गर्न   हुने शर्त",
                "अवस्था (४ ) र",
                "विधुर अबउपरान्त विधवा- विवाह विवाह गर्न हुन्छ",
                "वा भएमा",
                "३५ पैंतीस वर्ष नाघेकी विधवा",
                "हुनु   हुदैन (क भएकी र सन्तान",
                "\n",
                ".lawcommission gov np",
                "77/777777"
            ],
            [
                ".lawcommission gov np TTTITY .",
                "विधुर ४५ वर्ष नाघेको भएको   नहोस्",
                "।ख) सन्तान र",
                "विवाह विवाह भएकाले गर्नेलाई गरेमा",
                "अपवाद - सन्तान",
                "सन्तानको संख्या हेरी गर्नु ५० ०",
                "सम्म रु . दण्ड",
                "अवैध विवाह गर्न  हुंदैन अवैध   विवाह-निषेध",
                "(५ ) : अबउपरउन्त सजाय र",
                "नै   हुन्छ अवस्था हेरी तीन   महिनादेखि गराउनेलाई वर्षसम्म   कैद",
                "गर्ने एक",
                "विवाह पनि विच्छेदित हुन्छ र सो",
                "विवाहका अनिवार्य   शर्तहरू- बीचमा   विवाह निम्रलिखित शर्त दुईका",
                "पूरा",
                "भएमा  नै हुन सक्तछ : -",
                "विवाहका निम्ति दुवैको स्वीकृति होस् ( )",
                "दुवै पक्षमा कसैको या पत्नी नहोस् पति (२)",
                "दुवैमा  कोई पनि विवाहको क्षयपीडित कुष्टी , (३) समयमा पागल",
                "पक्षघात",
                "भएकोे नपुंसक   नहोस्",
                "र",
                "कन्याको उमेर वर्ष वरको उमेर वर्षभन्दा २१ ८४  र अठार",
                "१८ कम",
                "नहोस् 1८९",
                "वर-्वधू दुवै  सपिण्ड सगोत्री   नहुन्; सगोत्रीमा सपिण्ड कति (५ ) र",
                "पुस्ता र",
                "यसको विचार प्रचलित व्यवहार अनुसार नै बारने  हो? हुनेछ",
                "पुरूषले वर्ष   नाघेपछि विवाह-कालको स्त्रीले वर्ष   पुगेपछि",
                "४५ ५० र हद :",
                "विवाह गर्नु हुदैन यस ऐनको विरूद्ध चल्नेलाई न्यायाधीशका",
                "रु . १००-सम्म",
                "तजवीजले",
                "दण्ड   हुन्छ",
                "वैवाहिक वापसी - अधिकारको चाहंदैनन् पति-पत्नी यदी",
                "एकसाथ बस्न 9",
                "उनीहरू विच्छेद विवाह प्रार्थना भने चाहंदैनन्",
                "गर्न पनि बस्ने अलग",
                ".lawcommission gov np",
                "TITZIT ."
            ],
            [
                ".lawcommission gov np TTIT",
                "निम्नलिखित गर्न त्यसको न्यायालयसित कारणहरू अनुमति",
                "सक्दछन् र भएमा",
                "विवाह स्थितिमा   उनीहरू कसैसित न्यायालयले दिन",
                "यस गन सक्दछ तर",
                "सक्दैनन् : -",
                "यदि पति-्पत्नी कुनै एकले दुई वर्षदेखि अर्कोलाई   त्यागिदिएको",
                "(१) छ",
                "भन",
                "यदि दुवैदध्ये कुनै एकले यस्तो निर्दय व्यवहार गरेको छ कि संग",
                "(२)",
                "दुवैमध्ये कुनै एकको वा दुवैको   सुरक्षा असम्भव हुन्छ भने ;",
                "बस्दा",
                "यदि पति-पत्नीमध्ये कुनै दिमाग छ  भने ; (३) खराब भएकाो एकको",
                "४) यदि दुवैमध्ये कसैलाई कुष्टरोग भएको",
                "भने ; छ",
                "(५ ) यदि पतिले उपपत्नी वा  पत्नीले उपपति राखेकी वा   वेश्यावृत्ति",
                "छ",
                "भने गदछ",
                "शर्तहरूः विवाह-चाहे विवाह विच्छेदका त्याे पनि कुनै कानून",
                "बन्नुभन्दा ८ .",
                "एकले पति-पत्नीमध्ये पहिलेको कुनै सकिन्छ , यदि किन गर्न",
                "नहास्-बदर",
                "निन्नलिखत कारणहरू पेश गर्न",
                "कारण सक्दछ वा",
                "0",
                "वा पत्नीले उपपति राखेको पतिले उपपत्नी भने ; (१ )",
                "छ",
                "पति- पत्नीमध्ये कुनै एकले धर्म परिवर्तन गरेको छ भने ; (२)",
                "यदि   दुवैमध्ये कुनै   एकलाई भने र तीन भएको वर्षसम्म (३) कुष्ट",
                "छ",
                "सम्भावना देखिएको छैन  भने ; निको   हुने",
                "यदि दुवैमध्ये कुनै एकलाई पागलपनको बिमारी भएकोे र  तीन",
                "छ",
                "देखिएको वर्षसम्म पनि निको  हुने छैन   भने ;",
                "सम्भावना",
                "\n",
                ".lawcommission gov np",
                "77/777777"
            ],
            [
                "www.lawcommission gov np",
                "तीन  वर्षदेखि पति-पत्नीमध्ये   कुनै पत्ता लागेको छैन  भने ; एकको",
                "८५ )",
                "वैवाहिक लिएको अधिकारको वापसी दुई वर्ष (६) न्यायालयबाट",
                "बितिसकेको छ भने",
                "4",
                "विवाह दम्पतिको सम्पत्ति अधिकार पति-पत्नी दुवैको भएपछि",
                ": (१ )",
                "सम्पत्तिमा पतिको   स्वीकृतिबिना पत्नीले पत्नीको अधिकार",
                "र बरबर हुन्छ र",
                "स्वीकृतिबिना   पतिले सम्पत्ति बेचिविखन गर्न पाउंदैन",
                "सम्पत्तिको वितरण पति-पत्नी आयको रहेका",
                "पृथक (२ ) अवस्थामा",
                "दुवैमा बराबर हुनेछ",
                "बालकहरूको संरक्षणको अधिकारः छट्टिएपछि वा विवाह विच्छेद भएपछि उमेर",
                "१०.",
                "नपुगेसम्म छोरा ्छोरीहरू आमाको उनीहरूको   पालन- पोषण",
                "साथ रहन   छन् र",
                "पढाइको खर्च बाबुले भर्नु पर्नेछ",
                "र",
                "दाइजो - निषेध र  छोरीको छोरीलाई   दिने अंशाधिकार- जस्तै",
                "११. (१ ) उपहार ,",
                "लुगा - गहनाहरूसिवाय कुनै किसिमको दाइजो लिनु -दिनु जोर एक-्दुई",
                "अरू",
                "दाइजो   लिनेलाई दिनेलाई माहिना   कैद नै हुदैन दाइजो तीन महिना",
                "र ६",
                "हुन्छ",
                "(२) बाबु-आमाको सम्पत्तिमा   छोरा-छोरी -दुवैको",
                "बरबर हक लाग्दछ",
                "छोराको सम्पत्तिको छोरी बाबु-आमाको उत्तराधिकारिणी पूर्ण नै",
                "अभावमा",
                "यदि छोराको पनि कोई उत्तराधिकारी छैन भने |",
                "हुन्छे ,",
                "अंश - भागजति   आमा -बाबुको बाबु-आमाको छोरा कै",
                "(३ ) साथ रहन",
                "हुन्छ",
                "\n",
                ".lawcommission gov np",
                "77/777777"
            ],
            [
                ".lawcommission gov np",
                "TITIT .",
                "खर्च   रोक्ने:  विवाहमा विवाहमा जन्ती   लैजान बढी",
                "२५ जवानभन्दा फजूल १२. र",
                "आचरण   गर्नेलाई रुपियाभन्दा   बढी ऐनको   विरूद्ध खर्च गर्नु   हुदैन",
                "५ ० 0 यस",
                "५००-देखि",
                "दण्ड   हुन्छ ५० ० ० -सम्म रु",
                "कारणहरूको विवरण उद्दश्य",
                "र",
                "विवाह भनेको देशमा हो जीवनको सबैभन्दा महत्त्वपूर्ण हाम्रो",
                "।  तर घटना",
                "छ जसले महिलाहरूको गौरवमा धक्का   पुऱ्याएको वैवाहिक अत्यन्त   दोषपूर्ण",
                "व्यवस्था छ",
                "देशको   नैतिक समाजमा अनेक दुराचार फैली आधार नै खलबलिएकोछ",
                "समाज र र",
                "बहुविवाह आदिद्वारा   महिलाहरूउपर समाजको   चारित्रिक स्तर   ऊचा",
                "उठाउन र",
                "रोक्नु भएकोले भइरहेको त्यसलाई",
                "यो अत्याचार  अन्याय आवश्यक छ अत्यन्त",
                "2",
                "गर्दछु यस   सभाको समक्ष   पेश",
                "२८ आश्विन २० ११",
                "तारादेवी शर्मा, कलैया , सल्लाहकार सभाको",
                "सदस्य",
                "\n",
                ".lawcommission gov np",
                "77/777777"
            ]
        ],
        "title": "गैरसरकारी विधेयकको नमूना"
    },
    {
        "page_count": 24,
        "filename": "गोरखापत्र_कर्पोरेशन_नियमहरु,_२०२१.pdf",
        "ocr_time": "67.71255230903625 sec",
        "pages": [
            "गोरखापत्र कर्पोरेशन नियमहरू २०२१नेपाल राजपत्रमा प्रकाशित मिति२०२१| १२ | २६संशाधनगोरखापत्र कर्पोरेशन (पहिलो संशोधन  नियमहरु, २०६९ २०६९ | ९ | २३नेपाल गोरखापत्र संस्थान ऐन २०१९ को दफा ३२ ले दिएको अधिकार प्रयोग गरी सरकारलेनियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको नाम गोरखापत्र कर्पोरेशन नियमहरू २०२१ संक्षिप्त नम र प्ररम्भ (९य5रहेकोे छयी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा, परिभाष२ऐन\" भन्नाले गोरखापत्र कर्पोरेशन ऐन २०१९ लाई सम्झनु पर्छ mाशेयर भन्नाले कर्पोरेशनको निर्धारित शेयर सम्झनु पर्छलाभांशर भन्नाले शेयरमा मुनाफाको रूपमा दिईने रकम सम्झनु पर्छ र योशब्दले बोनसलाई समेत जनाउंछश्रतिनिधि  भन्नाले रीतपूर्वक अधिकार प्राप्त प्रतिनिधि सम्झनु पर्छकाम   गर्ने म्यानेजिङ्ग डाइरेक्टरलाई भन्नाले समितिको भे रसचिव सचिवजनउछOपरिच्छेद २सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरूसञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू प्रत्येक सञ्चालकलाई समितिको सभामा (९३भाग लिई गरेको सेवा वापत पारिश्रमिकको रूपमा तीस रुपैयां कर्पोरेशनको कोषबाट दिइनेछ२ ) काठमाडों उपत्यका बाहिर तत्काल बसोबास गर्ने सञ्चालकलाई समितिको कुनैसभामा भाग लिन वा कर्पोरेशनको काममा सो इलाकामा आउंदा नेपाल सरकारको राजपत्राङ्कित",
            "प्रथम श्रेणीको अधिकृत सरह दैनिक भत्ता भ्रमण भत्ता र उपनियम (१ लेखिएको पारिश्रमिकमकर्पोरेशनले दिन दिलाउन सक्नेछसञ्चालकहरूलाई कर्पोरेशनको अरू सेवामा बोलाइएमा निजहरूलाई कर्पोरेशन(३ रनिजहरूको   बीच हुने   सम्झौता माथिका   उपनियमहरूमा लेखिएको   पारिश्रमिककोअनुसारदिइनेछ अतिरिक्तथप रकम अरू(४ ) माथिका उप-नियमहरूमा लेखिएका पारिश्रमिकको अतिरिक्त सञ्चालकले अख्तियारत्यसको व्यवस्थाको निमित्त समयमा कर्पोरेशनको व्यवसाय कारोवार पाएबमोजिमसमय देखिए जति अङ्क निजलाई भर्ना दिइनेछ तिरी वा खर्च गरी विवरण पेश गरेमा मनासिबयी नियमहरूमा जेसुकै लेखिएको भए तापनि सल्लाहकारले कर्पोरेशनको काममा(५भ्रमण गर्नु पर्दा सञ्चालकलाई सरह दैनिक भत्ता र भ्रमण भत्ता निजलाई समितिले दिन दिलाउनसक्नेछकाम गरेको छोटकरी विवरण र रेकर्डको लागि समितिले प्रधान सञ्चालकले रजिष्टर राख्नेकार्यालयमा एक रजिष्टर राख्नु पर्नेछपरिच्छेद ३समितिको सभा र कार्यविधिसमितिको सभा बखत समितिको सभा बोलाउन सक्नेछ समितिको अध्यक्षले चाहेको+ तरसमितिको सभाको कार्यसूची सहित सभा भन्दा घटी हुने छैन त्यस्तो सभ वर्षमा ६पटकहुने स्थान र समयको सूचना साधारणतः सभाहुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाईतत्काल बसोबास गर्ने घरको ठेगानामा लिखित रूपमा पठाउनु पर्नेछगणपूरक सङ्ख्या कोरम नपुगेमा अर्को सभा बोलाउने गणपूरक सङ्ख्या नपुगेको कारणबाटबस्न नसकेमा समितिको अर्को सभा अध्यक्षले तोकेको दिन समय समितिकोसभ 7 स्थनमबस्नेछगर्नेछ समितिको कारवाई (१ ) समितिले आफ्ने सभामा कार्यसूचिमा परेको कुरामा छलफल२ ) कुनै सञ्चालकले कार्यसूची बाहिरको कुरा छलफल गर्न चाहेमा उपस्थित सबैसञ्चालकहरूको स्वीकृति लिई गर्न सकिनेछनिर्णय (३ ) सभाको प्रत्येक साधारण बहुमतबाट हुनेछ प्रश्नकोबरबर तर मतदिनेछ भएमा अध्यक्षले निर्णयात्मकमत",
            "समितिले साधारण सभाहरूको निर्णय र आफ्नो सभामा पास भएको माइन्युट किताबहरू राख्नेकुरा छुट्टा छुट्टै माइन्युट किताबमा चढाइ हिफाजत साथ राख्नु पर्छशेयर होल्डरद्वारा निरीक्षण समितिले साधारण सभाको माइन्युट किताबलाई कार्यालयको समयजुनसुकै बखत पनि शेयर होल्डरले निरीक्षण गर्न पाउने गरी खुला राख्नु पर्छपरिच्छेद ४साधारण सभा विशेष साधारण सभा र कार्यविधिकर्पोरेशनको सभा   बोलाउने   समय सभा   बोलउंदा सबै शेयर (१ ) साधारण९०. साधारणहुने   स्थान दिन, समय कार्यहरूको विवरण सहितको लिखित होल्डरहरूलाईसभ र सूचनाकमसेकम १० दिन अगावै दिनु पर्छबमोजिम कुनै शेयर होल्डरहरूलाई हुने सूचना आकस्मिक उपनियम (१(२ सभकारणवश छुटेको वा कुनै शेयरहोल्डरले सभाको सूचना नपाएको कारणले कुनै सभामाभएकोकाम कारवाई अमान्य हुने छैन |हानीको हिसाब व्यालेन्शिट कर्पोरेशन र लेखा परीक्षकहरूको साधारण सभाका काम० . लभउपर विचार प्रतिवेदन लिने अवकाश लिने सञ्चालकहरूको पालो पाले गरीर त्यसतिनिहरूको   मेहनताना नियुक्तिगर्ने अडिटरहरू नियुक्ति गर्ने अर्कोेर स्थनमा सञ्चलकलेखिएका सभाद्वारा गर्नु पर्ने भनी निर्धारित गर्ने लभाश घोषित गर्ने वर्षिकर साधारण अरूसबै कार्यहरू सम्पादन साधारण सभाको हुनेछ काम वार्षिक7प्रत्येक साधारण सभामा समितिको अध्यक्षले अध्यक्षता गर्न पाउनेछ। साधारण सभका अध्यक्ष०२.कुनै सभामा बैठक हुन तोकिएको समयले १५ मिनेटसम्म त्यस्तो कुनैअध्यक्ष   नभएम वनिज उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थितछान्ने सो   सभाको   निमित्त अर्को   सञ्चालकलाई सबे शेयरहोल्डरहरूलेअध्यक्ष छन्सञ्चालकहरू उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थितशेयरहोल्डरले आफूमध्ये एक जनालाई अध्यक्ष छान्ने छन्साधारण सभाको निमित्त तोकिएको सभा स्थगित गर्ने सङ्ख्या   नपगेकोगरणपूरक ३. समयमासमयले घण्टा   पछाडिसम्म अध्यक्षले नपुगेमा गणपूरकआवश्यक सङ्ख्या आधगर्नेछ आवश्यकता अनुसार अर्कोे पटक बस्ने गरी सभा स्थगितप्रस्ताव राख्ने तरीका र निर्णय गर्ने (९ साधारणतः साधारण सभामा प्रस्तव उपर हत उठाएर०४.निर्णय   गरिनेछ अगावै तर   त्यसरी गर्नुबहुसङ्ख्यक हत उठाएर मतदन भन्द",
            "कुनै शेयरहोल्डरहरूले गुप्त माग गरेमा भने सोहि बमोजिम गर्नु पर्दछ मत दिनेप्रस्तवअस्वीकृत भएकोे कुरा अध्यक्षले हातहरू उठाएर सर्वसम्मतिबाट वा वहुमतबाट पास भएकोे वाघोषित गरी सो कुरा सभाको माइन्यूट किताबमा चढाइ पछि सो कुराको अन्तिम प्रमाण हुनेछवा विपक्षमा दिइएका मतहरूको सङ्ख्या अनुपात बारे कुनै त्यसको लागी प्रस्तावको पक्षरप्रमाणको रेकर्ड राख्नु पर्देनलेखिए बमोजिम गुप्त मतदानको माग गरिएमा त्यस्तो मतदान उपनियम (१(२ मसभाको अध्यक्षले निर्देशन गरे बमोजिमको तरीका अनुसार सोही बमोजिमको समयर स्थनमलिइनेछ र तुरुन्त वा केही मध्यान्तर पछि वा बढीमा ४८ पछि घण्टा सम्मकोसभ स्थगनमतदानको नतीजालाई सभाको निर्णय मानिनेछमत गणना गर्नेको नियुक्ति शेयरहोल्डरहरूले गुप्त मतदानको माग गरेमा मतहरूको गणना९५ .गर्ने र त्यसको प्रतिवेदन जना मतगणना गर्ने व्यक्तिहरू अध्यक्ष छेउ पेश गर्नको निमित्त२निकाल्नु मतदानको नतीजा नियुक्ति गर्नु पर्छ भन्दा अगाडि कुने पनि बखत अध्यक्षलेमतगर्नेलाई सो हटाउन   पाउने त्यसरी हटाएकोमा रिक्त स्थानको पूर्ति गर्नपदबट गणन रपाउंछ। तर मत गणना गर्न एकजना व्यक्ति साधारण सभामा उपस्थित शेयरहोल्डरहरू मध्येकुनै एक शेयरहोल्डर सञ्चालक नभएको  हुनेछसाधारण सभा स्थगित गर्ने अधिकार साधारण सभाको अध्यक्षले मनासिब कारण भएमा  सो९ ६.र स्थानको निमित्त स्थगित गर्न सक्नेछ सभालाई अर्को समयएक सभामा राखिएको काम कार्यहरू नसिद्धिई अर्कोे पटक बस्ने गरी सभा स्थगितगरिएमा अघिल्लो सभामा नसिद्धिई बांकी रहेका काम कार्यहरू बाहेक अरू कुनै कार्य सम्पादनसकिने छैनसभा स्थगित नगरी कनै गप्त़ मत दिने सभाको अध्यक्षको चुनावमा वा सभा स्थगनको प्रश्नमा७रीतपूर्वक गुप्त मतदान माग गरिएमा सभा स्थगन नगरी सोही सभामा मत लिइनेछमतदान लिने मागबाट काम कार्य नरोकिने मत लिने माग भएमा  सोही१८ गुप्त मग गष्तअरू काम कार्यहरू सम्पन्न गर्नको निमित्त सभालाई आफ्नो काम चालू सम्बन्धी प्रश्न बाहेकपुऱ्याउने छैनवधासमितिले निकालेको शेयर पूजीका कम्तीमा दश खण्डको एक विशेष साधारण सभा बोलाउने१९.शेयर लिने जवान शेयरहोल्डरहरूले आफ्नो वा कम्तीमा मूल्यकोहस्ताक्षरम खण्ड पचरलिखित निवेदन गरेमा वा समितिले आवश्यक देखेमा जुनसुकै बखत पनि विशेष साधारण सभा",
            "बोलाउन सक्नेछ हुदा निम्नलिखित कुराहरू समावेश हुनु विशेष साधारण सभाकोमगपर्छःविशेष साधारण सभाको माग हुंदा सभा बोलाउन पर्ने उद्देश्यहरूको उल्लेख भेमाग गर्नेहरूको दस्तखत गरी सो मागपत्र समितिको प्रधान कार्यालयमा दाखिलभएको हुनुपर्छ गरेमा माग भन्दा बढीकुराको एक व एक एक मगएकभन्दा बढी शेयरहोल्डरहरूको दस्तखत परेको लिखितहरू दाखिलसकिनेछखण्ड (क बमोजीम विशेष साधारण सभाको मितिले दाखिल भएकोमगपत्र२१ दिन सम्म पनि समितिले त्यस्तो सभा बोलाउने तर्फकारवाई नगरेमा नेपालसरकारको सम्बन्धित विभागले त्यस्तो सभा बोलाउन सक्नेछखण्ड (ख) अन्तर्गत नेपाल सरकारको सम्बन्धित विभागले त्यस्तो कुनै विशेषगसाधारण सभा गर्दा समितिले सभा बोलाउंदा सरहको कार्यविधि अपनाउनेछयस्तो सभा कर्पोरेशनको प्रधान कार्यालयमा नै बस्नुपर्छ सार्वजनिक विदापरेको दिनमा भने कुने सभा गर्नु हुदेनगणपूरक सख्या नपुगेको विशेष साधारण सभा समाप्त हुने ८१ ) नियम १९ बमोजिम विशेष२०.बैठक मिनेट सभा बोलउंदापछाडि हुने समयको १५ सम्ममा   गणपुरक सङ्ख्या साधरणनपुगेमा अर्को एक पटक सम्मलाई सो सभा स्थगित गर्न सकिनेछउपनियम (१ ) बमोजिम अर्को बैठक बोलाउंदा पनि गणपूरक सङ्ख्या नपुगेमा सो(२भएको मानिनेछसभ समप्त(`$परिच्छेद ५शेयरहोल्डरहरूको मत दिने कार्य प्रणाली र उत्तरदायित्वकुनै संगठित संस्था समितिको शेयर होल्डर संगठित सस्था शेयरहोल्डर भएकोमा कार्यविधि२१.भएकोमा त्यस्तो संगठित संस्थाको सञ्चालकहरूको समितिले प्रस्ताव पास गरी कर्पोरेशनकोवा विशेष साधारण सभामा आफ्नो प्रतिनिधि भई काम गर्न आफूले उपयुक्त साधारणसभदेखेको व्यक्तिलाई अख्तियार दिन सक्नेछ त्यस्तो अख्तियारी पाएको व्यक्तिले सो संगठितसंस्थाको तर्फबाट सो संस्थाले शेयरहोल्डर ऋणदाताको हैसियतले पाउने सबैव हक रअधिकारहरूको प्रयोग गर्न पाउनेछ त्यस्तो संगठित संस्थाको एकजना सञ्चालकले सक्कल५",
            "प्रस्ताव बमोजिमको नक्कल हो भनी प्रमाणित गरी रीतपूर्वक दस्तखत गरी कर्पोरेशनको सभामासो अख्तियारको नक्कल पेश भएमा त्यसलाई निजको नियुक्तिको प्रमाण मानिनेछनियम ४९ अन्तर्गत कुनै शेयर नामसारी मृत वा बहुला वा टाट उल्टेको शेयरहोल्डरको मत२२.पाउने कुनै व्यक्ति हकवालाले आफू रजिष्टर शेयरहोल्डर भए सरह सो शेयर वापत कुनैसभामा मत दिन पाउनेछ आफूले प्रस्ताव पेश गरेको साधारणसाधारण तर सभ वत्यस्तो स्थानमै अर्को पटक बोलाइएको हुने समयको कमसेकम४८ साधारण सभ घण्टअगावै निजले आफ्नो शेयर नामसारी भएको कुरा समितिलाई चित्त सक्नुपर्छबझाउन वस्वीकृत समितिले अगावै निजको त्यस्तो हक गरिएको हुनु पर्छकुनै शेयरको सम्बन्धमा संयुक्त शेयरहोल्डरहरू भएमा ती मध्ये कुनै संयुक्त शेयरहोल्डरहरू२३.एक जनाले साधारण सभामा सो शेयर उपर आफ्नो एकलौटी हक भए सरह सो शेयर वापतमत दिन पाउंछ त्यस्तो संयुक्त शेयरहोल्डरहरू एकभन्दा बढी उपस्थित भएमा सोसभमपरेकोछ र निजको शेयरको रजिष्टर किताबमा तिनीहरूमध्ये जसको नाम अगाडिनम मत्रकर्पोरेशनको शेयरहोल्डरमा दरिएको मानिनेछ र निजले मात्र सो शेयर वापत मत दिन पाउनेछ।समितिले आफ्नो शेयरहरू सर्वसाधारण जनतामा बिक्रीको लगि दिंदा शेयर बिक्री गर्दा२४.समितिको स्थितिबारे पूरा जानकारी गराउन समितिको कारोबार, व्यवसाय लगानी र आर्थिकस्थिति सम्बन्धी सबै विवरणहरू भएको उद्देश्यपत्र निकाल्नु त्यस्तो उद्देश्यपत्र साधारण पर्छनिकाल्नु सभाको स्वीकृति लिई पर्छदेहाय शेयर बाडफाडं नगरेमा रकम फिर्ता दिने कर्पोरेशनले बमोजिम गर्नु पर्छ२५ .जारी भएकोे पूंजीको ५० प्रतिशत दाखिल नभएसम्म समितिले शेयरहरू बाडंफाडंकारवाई गर्नु हुदैनकमRनिमित्त परेको मितिले कर्पोरेशनले शेयरको महिनभित्रदरखस्त ३गरीदिनु दरखास्तवालालाई शेयर बिक्री गर्नु पर्छ वा बिक्री नगर्ने भनी इन्कारपछदरखास्तवालालाई शेयर बाडंफाडं गरेपछि सो गरेको मितिले ग) ३ महिना भित्रनिजको नाममा सो शेयर बाडफाडं भएकोे प्रमाणपत्र कर्पोरेशनले दिनु पर्छ,(ख  बमोजिम शेयर बाडफाडं नगर्ने भनी इन्कार गरेमा कर्पोरेशनलेघ। खण्डदरखास्तवालाबाट प्राप्त रकम बिना व्याज निजलाई फिर्ता गर्नु पर्छ",
            "शेयरहरू सर्वसाधारण जनतामा बिक्रीको निमित्त दिदा शेयरको शेयर बाडफाडॅमा प्रतिबन्ध२६.निमित्त दिने प्रत्येक दरखास्तसाथ दाखिल गर्नु पर्ने रुपैया शेयरको अंकित मूल्य   ( नोमिनल५ प्रतिशतभन्दा बढी हुने छैन एमउण्ट) कोकर्पोरेशनको शेयर खरीद गर्ने वा शेयरका ग्राहकहरू ल्याउने कमिशन वा दलाली दस्तुर२७७.व्यक्तिहरूलाई शेयरको अंकित ५ प्रतिशतमा नबढाई समितिले निर्णय गरे बमोजिमकोमुल्यकोदरले कमिशन वा दलाली दस्तुरसम्म कर्पोरेशनले दिन सक्नेछकुनै   संयुक्त   शेयरका संयक्त   शेयरहोल्डरहरूको  दायित्व शेयर सो २८.बपत सम्बन्धमकर्पोरेशनलाई तिर्नु पर्ने सबै रकमहरूमा सो सबै शेयरहोल्डरहरूको बेग्लै र संयुक्त रूपले बेग्लाजवाफदेही हुनेछनियमहरूमा लेखिएकोमा बाहेक कसैको नाममा कुनै शेयर दावीलाई मान्यता नदिने्य २९ हकरजिष्टर गरिएको छ भने निजलाई नै सो शेयरको एक मात्र धनी मान्ने र सोही अनुसार व्यवहारअधिकार प्राप्त अदालतले आदेश दिएमा वा अरू अधिकार कर्पोरेशनलाई हुनेछ कानूनलेदिएमा बाहेक त्यस्तो शेयरमा अरू कु व्यक्तिको हक दावीलाई कर्पोरेशनले मान्यतामन्यतदिन वाध्य हुने छैनबढी   व्यक्तिहरू रजिष्टर हन सक्ने शेयरहोल्डरहरूको ३० . वा कुने वा   एकभन्दाएक नममालिमिटेड कम्पनी वा अरू संगठित संस्थाको नाममा शेयरहरू रजिष्टर हुन सकिनेछजनाभन्दा बढी व्यक्तिका नाममा संयुक्त शेयरहोल्डरहरूको कुनै एक शेयरतरत्यस्तो संयुक्त शेयरलाई एक शेयर मानिनेछ रूपमा रजिष्टर गरिने छैनपरिच्छेद ६प्रमपपतरहरलेखिए शेयरको अनुसूचिमा प्रमाणपत्रको बमोजिम हुनेछ।३१. प्रमाणपत्रहरू ढचत्यसको दोहरी दिंदा त्यसमा कर्पोरेशनको शेयरहोल्डरहरूकोप्रमणपत्र छाप र २ < जनसचिवको दस्तखत समेत गराई दिनु पर्छसञ्चलकहरू 7शेयरहोल्डरहरूको प्रमाणपत्र लिने अधिकार प्रत्येक शेयरहोल्डरले आफ्नो नममा३२. रजेष्टरभएकोे प्रत्येक शेयरको एक प्रमाणपत्र पाउनेछ तर त्यसरी स्वीकृति दिएमा एकभन्दा बढाशेयरहरूको भिन्दा भिन्दै प्रमाणपत्र पाउनेछ तर त्यसरी एक भन्दा बढी लिएको प्रत्येकप्रमाणपत्र वापत समितिले रु. १। - लिन पाउनेछ प्रत्येक शेयरको प्रमाणपत्रमा जुन शेयर",
            "विशेष   सङ्ख्याहरू वा शेयरहरू वापत सो प्रमाणपत्र दिइएको हो सो शेयरको सङ्ख्या7त्यस्को भुक्तानी भएकोे रकम किटिएको हुनु पर्छ |नया प्रमाण पत्र र दस्तुर लिने : ७१) कुनै प्रमाणपत्र झुत्रो भई वा बिग्री वा पछाडी पट्टीका ३३.पृष्ठहरू भरी भराउ भै खाली ठाउं बांकी नरही सो प्रमाणपत्र समिति छेउ पेश हुनआएमासमितिले त्यसलाई रद्दी गरी त्यसको सट्टामा अर्कोे नयां प्रमाणपत्र दिन सक्नेछ कुनै प्रमणपत्रसमितिलाई चित्त प्रमाण पेश भएमा समितिले नेपालबाट हराएमा वा नसिएमा र सो भएकोबुझ्नेविज्ञापन गराउन लगाई र आफूले हुने पत्र पत्रिकामा कमसेकम एक पटक सो कुराकोप्रकशनदेखेजति जमानत लिई सो हराएको वा नासिएको प्रमाणपत्रसंग सम्बन्धित शेयर जुन व्यक्तिकोरजिष्टर भएकोे हो निजलाई त्यसको सट्टामा अर्को नयां प्रमाणपत्र दिन सक्नेछनममउपनियम (१ ) बमोजिम दिइएको प्रत्येक नयां प्रमाणपत्र वापत कर्पोरेशनलाई रु. (२१।- को दस्तुर तिर्नु पर्नेछसंयुक्त शेयरहोल्डर भएको प्रमाणपत्र दिने दुई वा दुईभन्दा बढी व्यक्तिहरूको नाममा रजिष्टर ३४.व्यक्तिलाई दिइनेछ। शेयरहरूको प्रमाणपत्र दिंदा रजिष्टरमा सबैभन्दा अगाडि नामभएको भएकोकुनै शेयरहोल्डर शेयरहोल्डरहरूको विरुद्घ कर्पोरेशनले गरेको कारवाईमा सबूत प्रमाण३५ . वनिजको प्रतिनिधिको विरुद्ध कर्पोरेशनले शेयरको सम्बन्धमा निजसंग लिनुपर्ने भनी दावी गरेकोऋणको   रकम उपर गर्न चलाएको वा बांकी लगेको भनी दावी गरेको कुनै रकम   असूलसुनवाईमा विपक्षीको नाम जुन शेयरको सम्बन्धमा  दावी गरिएको छ सो पुर्पक्षमुद्दाको रसंयुक्त शेयरहोल्डर मध्ये एक  जनाको नाममा कर्पोरेशनको रजिष्टरमा दर्ता शेयरहोल्डरवभएको छवा उक्त दावी गर्दाको समय सो रजिष्टरमा दर्ता थियोे भन्ने र उक्त दावी गरिएकोभएकोे भनी कर्पोरेशनको रजिष्टरमा जनिएको छैन भन्ने प्रमाणित गर्नु पर्याप्त भुक्तानीरकमहुनेछपरिच्छेद ७र कट्टा गर्ने भुक्तानीस्यादभुक्तानी गर्नु पर्ने (१ ) शेयर बिक्री नियम बमोजिम निश्चित म्याद दिने३६. भुक्तानी समयमशेयरको चुक्ता हुन बांकी रकमहरू वापत सो शेयर लिने व्यक्तिहरूलाई समितिले आफूलेउपयुक्त देखे बमोजिम समय समयमा भुक्ताना म्याद दिन सक्नेछम्यादको रकम तिर्ने मितिले एक महिनाभित्र अर्को रकम तिर्नुपर्ने पछिल्लो भुक्तानीतरनिकाल्नु म्यादको सूचना हुदैनभुक्तानी गरपहिलो संशोधनद्वारा संशोधित |",
            "ऋणदाताले प्रत्येक   शेयरहोल्डर उपनियम बमोजिम   सूचना (९ )(२ व पाएमासमितिबाट तोकिदिएको समय तोकिएको व्यक्ति छेउ गर्नु पर्छभुक्तानी र स्थनमभुक्तानी ऱ्याद दिइएको मानिने व्यवस्था समितिले म्यादको सूचना दिने गरी पास (१भुक्तानी ३७.मानिनेछ गरेको निर्णय बमोजिम दिएको समयको अवधिलाईभुक्तानी म्यादम्याद दिंदा कति रकम गर्नु पर्ने हो सो मितिले कमसेकमभुक्तानी भुक्तानी २ / ०  ४दिन अगावै समय स्थान र कुन व्यक्ति छेउ गर्ने हो सबै खुलाइ सूचना पठाउनु पर्छभुक्तानीभुक्तानी म्यादको रकममा लाग्ने व्याज ऐनको अधीनमा रही कुनै र सूचना पठाउने (१३८.शेयरहोल्डर वा ऋणदाताले कुनै म्यादको तिर्नुपर्ने रकम तोकिएको मिति सम्ममा पनिभुक्तानीनतिरेमा सो वापत निजले तोकिएको मितिले वास्तविक भएकोे मिति सम्मको वर्षभुक्तानी 0५ प्रतिशतका दरले व्याज तिर्नु पर्छ को२ ) तिर्नु पर्ने रकम तोकिएको मिति सम्ममा पनि नतिरेमा उपनियम (१ ) बमोजिमकोनगरिए वापत तत्कालसम्म हुने सबै खर्चहरूका दरले हुन आउने व्याज र सो रकमभुक्तानीलागी यसरी भुक्तानी नगरी बांकी राखेको जुनसुकै बखत कर्पोरेशनले जम्मा एकमुष्ट तिर्ने गरीत्यस्तो शेयरहोल्डर वा ऋणदातालाई सूचना पठाउन सक्नेछबमोजिम सूचना पठाउंदा तिर्नु पर्ने रकमको पठाएको उपनियम (२ भुक्तानी (३म्यदमितिले कमसेकम १४ दिन पछिको मिति स्थान र कुन व्यक्ति छेउ गर्नु पर्ने हो सोभुक्तानीउल्लेख गरिनेछ सो बमोजिम भुक्तानी नगरेमा तत्सम्बन्धी ऋणपत्रमा व्याज नदिइने रसमितिले निर्णय गरे बमोजिमको रकम कट्टा गर्न सक्ने समेत उल्लेख सोही सूचनामाकुराकोलेखिनेछबमोजिम लागेको व्याजको सम्बन्धमा समितिले मनासिब देखेका उपनियम (१^४(केही अङ्क तिर्न नपर्ने गरी निर्णय गर्न सक्नेछनिश्चित समयमा भुक्तानी गर्न पर्ने भुक्तानी म्यादको रकम सरह भुक्तानी गर्नु पर्नेः यी३९ रकमनियमहरू बमोजिम शेयर सम्बन्धी तिर्नु पर्ने रकम   किस्ताबन्दीमा रकम बाहेकअरूनिश्चित म्याद दिईएकोमा त्यस्तो प्रत्येक रकमको लागि समितिबाट गर्ने भुक्तानीसमयमम्यादको सूचना दिईएको सरह मानी तिर्नु पर्नेछ त्यस बारे रकमको सम्बन्धमा यसभुक्तानीपरिच्छेदका सबै कुराहरू लागू हुने छन् |भुक्तानी म्यादको रकम पेश्की भुक्तानी गर्न सकिने समितिले उपयुक्त देखेमा कुनैऋणपत्र ४०.कुनै ऋणदाताले समितिलाई गर्न पर्ने रकमको सबै वा केही अंशभुक्तानी वपत म्यदम",
            "तोकिएको रकममा बढाइ अगावै पेश्कीको रूपमा तिर्न चाहेमा तिर्न सक्नेछ त्यसरी समयम्यादको रकममा बढाइ तत्काल पेश्की दिइएका रकमहरू बापत कर्पोरेशनलेभुक्तानी समयमामञ्जुरी भए बमोजिमको वर्ष १ को ५ प्रतिशतमा नबढाइ त्यस्ता ऋणदाता र समितिको आपसमादरले निजलाई व्याज दिन सक्नेछऋणपत्रबाट रकम कट्टा गर्न सकिने ऋणपत्रको किस्ताबन्दी बमोजिम गर्नु पर्ने रकम भुक्तानी४९ .जुनसुकै नतिरी   बांकी राखेको समितिबाट   निर्णय भए   तत्सम्बन्धीऋणपत्रम भए समयबमोजिमको रकम कट्टा गर्न सकिनेछतर सो कट्टा गर्ने रकम सम्बन्धित ऋणपत्रमा भे सकेको रकमको ५ प्रतिशत भुक्तानीहुने छैनभन्द बढतरकम कट्टा गरिसकेपछि सूचना दिने कुनै कट्टा गरिएपछि सो हुनु भन्दाऋणपत्रम २ रकमकायम रहेको थिये निजलाई सो कट्टा गरिएको ऋणपत्र जुन व्यक्तिको अघिसम्म सोनममनिर्णयको सूचना पठाईनेछ त्यसरी कट्टा गरिएको कुरा र मिति समेत माइन्युट किताबमाजनाईनेछत्यसरी सूचना पठाउन वा माइन्यूट किताबमा जनाउन छुटेको वा लापरवाही भएकोेतरकारणले कट्टा गरिएको निर्णय अमान्य हुने छैनकट्टा गरिएको रकम कर्पोरेशनको सम्पत्ति हुने रकम   कर्पोरेशनको कट्टा   गरिएको त्यसरी४३.र सो रकमलाई समितिले आफूले उपयुक्त देखे बमोजिमको सम्पति हुनेछलगउन कममसक्नेछकाममा   लगाई नसकेको कट्टा गरिने निर्णय बदर गर्न सक्नेद कट्टा   गरिएकोरकम भएसमितिले जुनसुकै बखत त्यस्तो निर्णयलाई बदर गर्न सक्नेछऐन र यी नियमहरूले दिएको अधिकार प्रयोग गरी समितिले नया प्रमाणपत्रहरू दिन सक्ने+ .समितिले   कुनै गरेकोमा अघिल्लो   शेयरहोल्डर शेयर   बिक्री शेयरको सोप्रमणपत्र वऋणदाताबाट कर्पोरेशनमा दाखिल भएको रहेनछ भने समितिले उक्त प्रमाणपत्रलाई रद्दी गरीत्यसको बदलामा हालको शेयरहोल्डर वा ऋणदातालाई अर्कोे नयां प्रमाणपत्र दिन सक्नेछसमितिले अन्यथा निर्णय गरेमा बाहेक रीतपूर्वक नामसारीको लिखत नामसारीको लिखत गर्ने६ .तयारी गरी नामसारी लिने र दिने दुबै मन्जूरको सही छाप लगाई सो लिखित लिईपक्षकोशेयर प्रमाणपत्र सहित राखी कर्पोरेशनको कार्यालयमा दाखिल नगरेसम्म त्यस्तो शेयरको कुनैत्यस्तो नामसारीको लिखतमा नामसारी गरी लिने र दिने दुवैको नामसारी रजिष्टर गर्ने छैन",
            "नामसारी गरी लिनेको नाममा सो शेयर सहिछाप ठेगाना र पेशा उल्लेख भएकोे हुनु पर्छरजिष्टर नगरीएसम्म नामसारी गरी दिने व्यक्तिनै सो शेयरको धनी मानिनेछ त्यस्तो व्यक्तिलेआफ्नो सहिछाप ठेगाना र पेशा समेत लेखेको हुनु पर्छपरिच्छेद ८नामसारीनामसारी रजिष्ट्र गर्नको लागि दरखास्त दिने शेयरको नामसारी रजिष्टर गराउंदा नामसारी गरी४ ७दिने वा लिने कसैले पनि दरखास्त दिन सक्नेछ तर नामसारी गरी दिनेले त्यस्तो दरखास्तदिएमा भुक्तानी केही सम्बन्धमा   समितिले दरखास्तको शेयरकोभएको मत्र रकम सूचननामसारी गरी लिने छेउ नपठाएसम्म नामसारीको रजिष्टर गरिने छैन रत्यस्तो सूचना पठाएपछिऐन वायी नियमहरूको अधिनमा रही सो सूचना नामसारी गरी लिनेले लिएको मितिलेबुझी २गर्नेछ। कुनै बाधा बिरोध गरेमा बाहेक समितिले निजकोनाम रजिष्टर हप्तासम्ममदिएमा ८१ ) कसैले शेयरको नामसारी गर्न दरखास्त नामसारी रजिष्टर गर्ने समितिको अधिकार४८.समितिले त्यस्तो नामसारीलाई कारण सहित वा रहित रजिष्टर गर्न इन्कार गर्न सक्नेछबमोजिम कुनै शेयरको नामसारी रजिष्टर गर्न इन्कार भएमा सो उपनियम  १(२मितिले २ महिनाभित्र समितिले सो नामसारीको लिखत कर्पोरेशनको कार्यालयमा दाखिल भएकोनामसारी गरी लिने दुवे पक्ष कहां पठाउनु पर्छ सूचना नामसारी कुराकोरकुनै नाबालक वा बहुलाएको नाबालक बहुला इत्यादिको नाममा नामसारीको रजिष्टर गर्न नहुने९व्यक्तिको नाममा कुनै शेयरको नामसारी गर्न हुदैनबहुलाएको  व्यक्तिको   शेयरहोल्डरको अभिेभावक कुनेनबलक व वसाहुको दामासाहीमा परेमा सो वापत शेयरहोल्डर मरेमा वा टाट उल्टेमा वा ऋण तिर्न नसकीनिजको नाममा रहेको शेयरमा हक पुग्ने व्यक्तिले त्यस्तो शेयरको प्रमाणपत्र र आफ्ने हकगरी पेश गरेमा आवश्यकता अनुसार त्यस्तो व्यक्तिको पुग्ने प्रमाणपत्र समितिलाई चित्त बुझ्नेनाममा त्यस्तो शेयर रजिष्टर गरी दिन सक्नेछनामसारीको रजिष्टर गर्न दरखास्त दिंदा नामसारीको लिखत प्रमण-पत्र दाखि़ल गर्न पर्ने५०. 7नामसारीको लिखत नामसारी गरिने शेयरको प्रमाणपत्र रती शेयरहरू उपर नामसारी गरिदिनेसो नामसारी गर्न पाउने अधिकार प्रमाणपत्र कर्पोरेशनको व्यक्तिको हक  भएकोे भएको7नियम बमोजिम दस्तुर बुझाएपछि नामसारी गरी लिने व्यक्तिको कार्यालयमा दाखिला गर्नु पर्छलेखिए बमोजिमको शेयर रजिष्टर गरिनेछनमम",
            "कुराहरूले नियम ४८ अन्तर्गत समितिले नामसारी रजिष्टर गर्न इन्कार गर्नउक्तपाउने अधिकारलाई वाधा पुऱ्याउने छैननामसारी लिखत समितिले राख्नु पर्ने रजिष्टर गरिएको सबै नामसारीको लिखतहरू कर्पोरेशनको५९ .कार्यालयमा रहनेछतर समितिले रजिष्टर गर्न इन्कार गरेमा जसले नामसारीको लिखत दाखिल गरेको होउसलाई फिर्ता दिनु पर्नेछदस्तुर लाग्नेछ नामसारीको दस्तुर लाग्ने प्रत्येक नामसारीको रजिष्टर गर्न रु५२. ० |नामसारीको रेकर्ड किताब र रजिष्टर बन्द गर्न सक्ने समितिले आफूलाई उचित लागेमा वर्ष५३.दिनमा नबढाइ नामसारीको रेकर्ड भरीमा बढीमा ४५ दिन सम्म र एकपटकम लगतार ३०रजिष्टर बन्द गर्न सक्नेछ किताबरदैनिक पत्र-पत्रिकामा समेत त्यसरी बन्द गर्दा गोरखापत्र दिनर अन्य प्रमुख तर ७अगावै सूचना गर्नु पर्छमृतव्यक्तिको मृत शेयरहोल्डरको प्रतिनिधिलाई शेयरमा हक हुने व्यक्तिमात्र सो ५४. नममदिनेछ कुनै शेयर विभिन्न रजिष्टर भै राखेको शेयरमा हकदार भनी कर्पोरेशनले मान्यतारूपले रजिष्टर भै ती मध्ये कुनै एक जनाको मृत्यु भएमा संयुक्त शेयरहोल्डरहरूको नाममाकर्पोरेशनको बांकी संयुक्त शेयरहोल्डरहरूलाई मात्र सो शेयरको हकदार मान्नेछ तर सोगर्दा सो मृत व्यक्तिले अरू व्यक्तिहरूसंग लिई राखेको शेयर वापत निजको चल अचल कुरालेसम्पतिमा रहने दायित्वबाट बञ्चित रहेको मानिने छैनपरिच्छेद ९पूजी घटाउने र बढाउने अधिकारपूजी बढाउने अधिकार ऐनको अधिनमा रही समितिले समय समयमा आवश्यक देखेको आफूले५५ .नयां शेयरहरू सृजना गरी कर्पोरेशनको निष्काशित चालू पूजीलाई बढाउदै लगी अधिकृत पूजीकोसक्नेछहदसम्म बढाउनकर्पोरेशनको साधारण सभाले प्रस्ताव पास नयां शेयरहरू निष्कासन गर्ने र बिक्री गर्ने (९ ५ ६.गरी अन्यथा निर्णय गरेमा बाहेक नयां निष्काशन गरिएको शेयरहरू सर्ब प्रथम पूराना रजिष्टरशेयरहोल्डरलाई अवस्थानुसार बिक्री गरिनेछ त्यसरी बिक्रीमा निकाल्दा त्यस्तो कुराखुलाईकमसेकम २४ दिनको म्याद तोकी पुराना शेयरहोल्डरहरूलाई सूचना जारी गरिनेछ",
            "बमोजिम नलिएका शेयरहरूका सम्बन्धमा समितिले कर्पोरेशनको २ ) उपनियम (१सर्वोत्तम हितको ख्याल राखी सर्वसाधारण जनतालाई बिक्री गर्न सक्नेछनया शेयरबाट उठेको पूजी प्रारम्भिक पूजीको अंश हुने नयां शेयरहरूको सृजनाबाट उठेको५७७.पूंजी प्रारम्भिक पूजीको अंश मानिनेछ र सो शेयरको सम्बन्धमा ऐन रयी नियमहरूको कुराहरूलागू हुनेछपूंजी घटाउने वा खारेज गर्ने बारे समयमा विशेष प्रस्ताव कर्पोरेशनले गरी सो ५८.समय परमितिसम्ममा बांकी रहन गएको वा कुनै व्यक्तिले नलिई लिन मञ्जूरभएको प्रस्तव पर वनगरी त्यसै रहेको शेयरहरू खारेज गर्न वा हराएका वा उपलब्ध जायज्यथाको आधार नभएकोपूंजीलाई खारेज गर्न वा शेयरहरू उपर दायित्व कम गर्दा आफ्नो पूजी घटाउन सक्नेछशेयरहोल्डरहरूले संयुक्त रूपले फाइदा संयुक्त दायित्व संयुक्त शेयर होल्डरहरूको हक५९. रतिनीहरू मध्ये कुनै पनि शेयरहोल्डर कायम नरहेमा उठाउने संयुक्त अरू बांकीलेर रूपमत्यसको उपभोग गरेको मानिनेछ सो शेयरको सम्बन्धमा गर्नु पर्ने रकम र अरूभुक्तानीरकमहरू वापत तिनीहरूको संयुक्त रूपले दायित्व रहनेछ सो शेयरबापत तिनीहरूले पाउनेलिएको रसिद कुनै एक जनाले दिन सक्नेछ लाभांश वा अरू रुपैयां बुझीकेही   शेयरहरू शेयरहरू कर्पोरेशनलाई फिर्ता  गर्ने शेयरहोल्डरले आफ्नो   सबै कुनैव 0मञ्जुरीको शर्त बन्देज बमोजिम कर्पोरेशनलाई फिर्ता गर्दा निज र समितिकोभएको आपसमसक्नेछ गनपरिच्छेद १०ऋण लिने अधिकारआफूलाई मनासिब लागे बमोजिम ऋणहरू लिन ऋण लिने अधिकार समितिले समय समयमा६९ .त्यसबाट कर्पोरेशनको प्रयोजनको निमित्त कुनै रकम गराउन सक्नेछभुक्तानी उठउन 7शेयरहोल्डरहरूले पनि कुनै धितो लिई वा नलिई कर्पोरेशनलाई ऋणदिन सक्नेछमिलाएर   कुनै कर्पोरेशनले लिई राखेको र लिने भएको   ऋणकोरकम रकम तरकर्पोरेशनको चुक्ता पूजीको समूचा रकम र कर्पोरेशनको पृथक रहेको रिर्जभको रकमभन्दा बढीभएमा समितिले साधारण सभाको बिना त्यस्तो ऋण लिन पाउने छैन अनुमतिसमितिले ऋण लिंदाको शर्त बन्देज अधेकार६२. सभबट साधारण पाएम अवस्थानुसारकर्पोरेशनको अचल सम्पतिको सबै वा केही अंशको धितो बन्धकमा राखी वा त्यसबाट व्ययभारगरी ऋण लिन कर्पोरेशनको तत्कालको अचल सम्पतिको सबै वा केही अंशप्रति व्ययभार३",
            "कर्पोरेशनको प्रयोजनको निमित्त केही रकम ऋणपत्रहरू निष्कासन गरीऋण उठउन हु 7निर्णयलाई गराउन वा फिर्ता दिलाउन सक्नेछ त्यसरी पास सोभुक्तानी भएको ऋणपत्रममितिले ३५ दिनसम्ममा नेपाल सरकारको सम्बन्धित विभागमा रजिष्टर गराउनु भएकोेपरपर्छशेयरहोल्डरले   दिएको   ऋणको शेयरहोल्डरहरूले ऐनको पाउने रही अधनमव्याज ३.कर्पोरेशनलाई दिएको   ऋणपत्रहरूको सम्झौताभएको व्याज सम्बन्धम आपसम अनुसारपाउनेछकर्पोररेशनको तर्फबाट सचिवले ग्यारेण्टी दिन र ठेक्का समितिले चाहेमा पट्टा  गर्न पाउने० .सचिवले समितिलाई दिईएको प्रत्येक ऋणको ग्यारेण्टी दिन कर्पोरेशनको हितको निमित्तठेक्का पट्टा गर्न सक्नेछ त्यसको ग्यारेण्टी दिए बापत समितिले निर्धारित गरे बमोजिम ररसचिवलाई मञ्जुर हुने रकम निजलाई दिईनेछ त्यसरी पाएको रकमलाई सचिवले गरेकोसेवा बापत पाएको पारिश्रमिक मानिने छैनसमितिले कर्पोरेशनको सम्पत्तिमा असर पर्ने सबे धितो बन्धकहरूको रजिष्टर गराउने६४ . खसस्वीकृत हुने सबै रकमहरूको लिखत नेपाल सरकारबाट धितो बन्धकहरू ढाचामार व्ययभारपर्दछ रीतपूर्वकसित राख्न लगाउन त्यस्तो धितो बन्धक र अरू रकमलाई नेपाल सरकारकोरत्यस्तो धितो बन्धक र अरू रकममा कुनै हेरफेर सम्बन्धित विभागमा रजिष्टर गराउनु पर्छभुक्तानी गरिएमा त्यसको सूचना कर्पोरेशनको तर्फबाट नेपाल त्यस्तोकुनै भएम 7 रकमदिनु सरकारको सम्बन्धित विभागलाई पर्छऋणदाता र शेयरहोल्डरले लिखत निरीक्षण गर्न पाउने नियम ६५ बमोजिम धितो बन्धक६६. रकर्पोरेशनको सम्पति प्रति व्ययभार हुने अरू लिखतहरूको रजिष्टर भएकोे प्रतिलिपि र लिखतलाईत्यस्तो कुनै रजिष्टर ऋणदाताले र शेयरहोल्डरले समितिबाट तोकेको दस्तुर तिरी र सोभएकोसम्बन्धमा कर्पोरेशनबाट लगाएको मनासिब माफिकको प्रतिबन्धहरू पालन गरी निरीक्षण गर्नपाउने गरी खुला राख्नु पर्छतर कार्यालय खुलेको दिनमा त्यस्तो निरीक्षण गर्न पाउने समयघण्टा भन्दाकम हु २छेननामसारीको लिखत ऋणपत्रको   नामसारीको हकमा त्यस्तो रजिष्टर कुनै भएकोऋणपत्र ६७.नामसारीको रीतपूर्वक लिखत तैयार गरी नामसारी गरी दिने र लिने दुवै पक्षको छाप लगाईऋणपत्रको प्रमाणपत्र सहित कर्पोरेशनको कार्यालयमा दाखिला नगरी रजिष्टर गरिने छैन",
            "समितिले कुनै ऋणपत्र रजिष्टर गर्न इन्कार ऋणपत्रको नामसारी रजिष्टर गर्न इन्कारको सूचना६८.गरेमा त्यसको सूचना नामसारी गरी दिने र लिने दुवै पक्षहरू छेउ पठाउनु पर्छलाभ हानिको खाता इत्यादि निरीक्षण गर्न ऋणदाताहरूको अधिकार निजहरूकोऋणदतहरू र ९प्रतिनिधिहरूले पनि शेयरहोल्डरहरू सरह कर्पोरेशनको व्यालेन्स सीट र लाभ हानिको खाताहरूनिरीक्षण गर्न पाउने अडिटरहरूको प्रतिवेदन र सो सम्बन्धी अरू प्रतिवेदनहरू प्राप्त गर्नरछन्।परिच्छेद ११रिजर्भ र अवमूल्यन कोषसमितिले समय समयमा लाभांश वितरणको सिफारिस गर्नुभन्दा अगावै कर्पोरेशनको रिजर्भ कोष७०कारोवार नियमित रूपले र कुशलतापूर्वक चलाउने आकस्मिक खर्च चलाउने ऋण र समितिकोअरू दायित्वहरूको हिसाव जांच गर्ने र समितिले कर्पोरेशनको हितको लागि आवश्यक देखेकोअरू प्रयोजनहरूको निमित्त कर्पोरेशनको मुनाफामध्ये उपयुक्त देखेजतीको अंश रिजर्भ कोषकोनिमित्त अलग छुट्याउन सक्नेछ त्यसरी छुट्याइएको विभिन्न रकमहरूलाई समितिले शेयरउचित देखेका अरू लगानीमा लगाउन समय समयमा त्यस्तो लगानीलाई हेरफेर बहेकआफूलेगर्न उपयोग गर्न र त्यसको सबै वा केही अङ्कलाई कर्पोरेशनलाई हित हुने अरू कामको लागिछुट्याउन सक्नेछसमयमा   लाभांश वितरणको सिफारिस गर्नुभन्दा  अगावै समितिले अवमुल्यन   कोषसमय ७९ .कर्पोरेशनको लगानीमा हुने अवमूल्यन पूर्ति गर्न आगो, वाढी आंधी तुफान भुकम्प दुर्घटना,कारणबाट कर्पोरेशनको कुनै भवन, वर्कप्लाण्ट, कलपूर्जा चल्ती समेतकोहुलदङ्गा , चलन वनोक्सानी हुनेमा त्यसको बदलामा अर्को बनाउन त्यसको कुनै भाग अरू सम्पत्ति नासिनेवपूर्ति गर्न राम्रो अवस्थामा राख्न वा त्यस्तो अचल सम्पत्ति बढाउनमा मरमत वा हेरफेर गर्न वागरी कर्पोरेरशनको मुनाफामध्ये आफूले उपयुक्त देखेजति लगाउन   सकिनेअवमूल्यन अङ्कत्यस्तो छुट्याईएकोमा कोषमा रहेको (डेप्रिसिएशन ) कोषको निमित्त अलग छुट्याउन सक्नेछअधिकार   समितिलाई   हुनेछ जायज्यथालाई   कर्पोरेशनको सोे कारोवारमा लगाउनेपूर रराख्न समिति वाध्य हुने छैन। जायज्यथालाई कर्पोरेशनको अरू जायज्यथाबाट अलगछुट्याईरिजर्भ कोष र अवमूल्यन डेप्रिसिएशन) कोषको निमित्त छुट्याइएका सबै रुपैयां रुपैया लगानी७२.कर्पोरेशनको मुनाफा भनी राखिनेछ र ती कोषहरूबाट क्रमशः वास्तविक नोक्सानी वा अवमूल्यनडेप्रिसिएशन ) को निमित्त चाहिने व्यवस्था गरी सकेपछि लाभांश भुक्तान गर्नमा पनिलगाउन१५",
            "सक्नेछ त्यस्तो रुपैयां र कर्पोरेशनको प्रयोजनको निमित्त तत्काल चाहिने अरू सबै तुरुन्तैरुपैयालाई समितिले चाहेको लगानी वा धितो बन्धकमा लगाउन चालू पूजी सरह प्रयोग गर्नबैङ्कमा कुनै धितो राख्न सक्नेछपरिच्छेद १२लाभांशगर्नेछ कर्पोरेशनले साधारण सभाबाट प्रस्ताव पास गरी लाभांश घोषित लाभांश घोषित गर्ने७३.समितिले   कुनै  शेयरहोल्डरहरूलाई ऋणको कट्टा   गर्न सकिने लाभांश बाडंदा सो७४ . रकमकुनै ऋणपत्रको म्यादको रकम वा शेयरहोल्डरबाट भए सो तिर्न रकम बांकीभुक्तानी अरूकर्पोरेशनले निजलाई कुनै औपचारिक नपठाएको जे भए तापनिम्याद पठाएको भुक्तानी वलाभांशबाट कट्टा गर्न सक्नेछसाधारण सभाले लाभांश घोषित गर्दा त्यस्तो लाभांशको बदला जायज्यथा दिन सकिने (९७५ लाभांशको सबै वा केही अंश वापत कुनै जायज्यथाहरू वितरण गर्ने निर्देश दिनखस खससक्नेछ त्यस्तो निर्णयलाई सचिवले कार्यान्वित गर्नु पर्छकुनै कठिनाई आइपरेमा समितिले आफूले उचित २ ) त्यस्तो वितरणकोसम्बन्धमदेखे   बमोजिमको खास गरेर समितिले त्यस्तो अवस्थामा   खण्डी गर्न   सक्नेछसमधनकुनै अंशको वितरणको प्रमाणपत्रहरू निष्काशन गर्न त्यस्तो खास खास जायज्यथाहरू वा त्यसकोनिमित्त मूल्य निर्धारित गर्न र सबै पक्षहरूको हकलाई एकनास गरी मिलाउन त्यसरी निर्धारेतकुनै पनि शेयरहोल्डरलाई गर्ने गरी निर्णय गरिएको   मूल्यको गनभुक्तानी आधारम नगदसक्नेछअरू रुपैयां   सो शेयरहरूको नगदीमा दिन पर्ने  लाभांश व्याज हुलाकद्वारा भुक्तानी७६. वभए   तिनीहरूमध्ये शेयरहोल्डरको रजिष्टर भएको ठेगानामा संयुक्त  शेयरहोल्डरहरू रजिष्टरकिताबमा सबैभन्दा पहिले नाम हुने व्यक्तिको ठेगानामा वा त्यस्तो शेयरहोल्डर वा संयुक्तशेयरहोल्डरहरूले लिखत रूपमा दिइ राखेको ठेगानामा सोझै हुलाकबाट पठाउन सकिनेछकुनै शेयरको संयुक्त होल्डरहरूमध्ये संयुक्त शेयरहोल्डरहरूको लाभांश वा अरू रुपैयाको रसिद७७७.कुनै एकजनाले सो शेयर वापत बुझिलिएको लाभांश वा अरू रुपैयांको रसिद गरी दिन सक्नेछ।कसैले पच कर्पोरेशनबाट लाभांशको व्याज पाउने छैन | लाभांशको व्याज नपाउने७८.",
            "कुनै शेयरको नामसारी गरिएको कारणले   सो नपर्ने नामसारीले लाभांशको|9 असर हकमानामसारी रजिष्टर नगरिएसम्म सो शेयर लाभांश पाउने हक नामसारी गरी दिने व्यक्तिबाटनामसारी गरी लिने व्यक्तिमा सरेको मानिने छैनकसैले लाभांश घोषित मितिले वर्षसम्ममा दावी  नगरेमा दार्वी  नगरेमा लाभांश भएकोे0 ८०समितिले सो लाभांश उपर कसैको दावी नपरेसम्म कर्पोरेशनको हित हुनेलगउन कमममितिले ६ वर्षसम्म कसैले दावी नगरेमा समितिले सो लाभांश सक्नेछ लाभांश घोषितभएकोेकर्पोरेशनको हितको निमित्त जफत गर्न सक्नेछपरिच्छेद १३मुनाफालाई पूजीमा परिणत गर्ने(१ ) कर्पोरेशनले समितिको सिफारिसमा साधारण मुनाफालाई पूंजीमा परिणत गर्ने८९ . सभद्वारदेहाय बमोजिम निर्णय गर्न सक्नेछहानिको तत्काल   कर्पोरेशनका   रिजर्भखतामा र व लभ खतमवितरणको निमित्त उपलब्ध भएको रकमको कुनै अंश चढाएकोवपूजीमा परिणत गर्न वाञ्छनीय भन्ने रलेखिए बमोजिमको रकम समान अनुपातका लाभांशमा(क म खण्डगरिएमा सो पाउने भएका शेयरहोल्डरहरूमा उपनियम (२) मा वितरणगरिदिनु लेखिएको तरिकामा वितरणको निमित्त खुलाभन्नेलेखिएको गरिने उपनियम को (१ ) (ख  (२भुक्तानी खण्ड रकम नगदम महुन बांकी रहेको सम्बन्धित शेयरहोल्डरले लिई राखेको ऋणपत्रको तत्काल चुक्तीरकम चुक्ता गर्नमा लगाइनेछ३ / कर्पोरेशनबाट पास प्रस्तावलाई समितिले कार्यान्वित गर्नु पर्छ भएकोलेखिए समितिले विनियोजन इत्यादि गर्ने बमोजिम पास भएको प्रस्तावलाई नियम ८१८२. मसमितिले समय समयमा देहाय बमोजिम गर्नु पर्छलाभांश   नबांडिएको   मुनाफाका गरी   निर्णय   गरिएको पूजीमा परिणत गर्नेरकमहरूलाई विनियोजन गर्ने र काममा लगाउनेसामान्यतया त्यसलाई कार्यान्वित गर्न चाहिने सबै काम कार्यहरू गर्ने",
            "परिच्छेद-१४आर्थिक व्यवस्थासचिवले हरेक वर्ष वैशाखको पहिलो सातामा आय व्ययको अनुमानित विवरण समितिका बजेट८३.समक्ष प्रस्तुत गर्नु पर्छस्वीकृत नियमानुसार खर्च गर्नको निमित्त बजेटमा परेका प्रत्येक निकासारकमबट एक ८४ .हजार रुपैयांको निकासा सचिवले दिन सक्नेछ कलममा  बढीम भन्दा बढीको१०निकासा समितिले दिनेछकर्पोरेशनलाई चाहिने कामको निमित्त कुनै ठेक्का ठेक्का पट्टा व योजना स्वीकृति सम्बन्धमा<+कुनै योजना स्वीकार गर्दा सचिवले बढीमा पट्टा गर्दा वा २,०००  - दुई हजारसम्मकोएगर्नेछ ठेक्का वा योजना स्वीकृति गर्न सक्नेछ सो भन्दा माथिको चाहीं समितिलेमालसमान खरीद बिक्री कर्पोरेशनले किन्नु बिक्री गर्नु परेमा प्रचलित घटाघट८६. मलसमनपर्नेछ बढाबढको नियम अनुसार गर्नुवत्यस्तै सवारीहरू कर्पोरेशनको काममा मात्र मोटर सवारीको उपयोग कर्पोरेशनकोगडीहरू र ८७प्रयोग गरिनेछ र त्यसको लगबूक तोकिए बमोजिम राख्नु पर्छविदेशी वा स्वदेशी समाचार पत्रहरूसंग गोरखापत्रको आदान समाचारपत्रको आदान प्रदान (९८८ .प्रदान गर्ने अधिकार कर्पोरेशनलाई हुनेछमत्रकुनै   पुस्तकालय समाचारपत्र   विदेशी कर्पोरेशनको वा  स्वदेशी२ व  स्कूल वसार्वजनिक संस्थामा निःशुल्क पठाउंदा वेश हुन्छ भन्ने लागेमा निः शुल्क दिन अथवा शुल्कको१० प्रतिशतसम्म छुट दिने अधिकार सचिवलाई हुनेछपरिच्छेद १५हिसाब र लिखतहरूसचिवले कर्पोरेशनको कारोवार वास्तविक हिसाब किताब राख्ने (१ ) समिति८९ दुरुस्त व ~देखिने गरी हिसाब किताबहरू र लिखतहरू नेपाली भाषामा राख्नु राख्न लगाउनु पर्छकर्पोरेशनको हिसाब किताब आफ्नो प्रधान कार्यालयमा समिति वा शेयरहोल्डरबाट (२निरीक्षण गर्न सकिने गरी राख्नु राख्न लगाउनु पर्छतर सो हिसाब किताबहरू कर्पोरेशनको साधारण सभाको मात्र निरीक्षण गर्न अनुमतिलेपाउनेछ",
            "त्यस्तो हिसाब किताबहरू प्रधान कार्यालबाट हटाई अन्य सुरक्षित ठाउंमा राख्नसकिनेछ तर त्यसरी हटाउदा त्यसको कारणहरू सहितको सूचना नेपाल सरकारको सम्बन्धितविभागमा पठाउनु पर्छलाभ हानिको खाता र बैलेन्स सीट (१ ) प्रत्येक वर्ष समितिले अघिल्लो साधारण सभा भएकोे0भन्दा अघिको मितिसम्मको मितिले र कर्पोरेशनको आफ्नोे कारोवार महिन वासोव१२ महिनासम्मको बैलेन्स सीट र लाभ हानिको खाताको तयार गरी सरोकारभएको हकमवार्षिक साधारण सभामा पेश गर्नु पर्छसाल सचिवको सुझावमा समितिले निर्धारित गरे बमोजिम कर्पोरेशनको आर्थिक(२हुनेछ(३ ) बैलेन्स सिट र लाभ हानिको खाताको साथमा अडिटरहरूको प्रतिवेदन पनि नत्थीगरिनेछ त्यसरी नत्थी नगरेमा पुछारमा त्यस्तो प्रतिवेदन उल्लेख गरिनेछ र सो प्रतिवेदनसुनाइनेछ कुनै शेयरहोल्डरहरूले हेर्न चाहेमा   हेर्न कर्पोरेशनको पढेरसाधारण सभमपाउनेछ।समितिले प्रत्येक बैलेन्स सीट समितिको   प्रतिवेदन लाभ हानीको खतामा कर्पेरेशनको० रअधिकृत्त पूजी र त्यसको जायज्यथाको वास्तविक र दुरुस्त स्थिति सो जायज्यथाको यथा सम्भवदेखाउनु आसामी हरूको पूरा विवरण ठीक ठीक मुल्याङ्कन गरिएको तरिका साहु पर्छरत्यसको साथै आफ्नो प्रतिवेदनमा कर्पोरेशनको कारोवारको स्थिति र अवस्था त्यस्तो बैलेन्सबैलेन्स सीटमा कुनै रकम रिर्जर्भको निमित्त राख्ने गरी सिफारिश सिट त्यसपछिकोकुनै वगरेको भए सो कुरा शेयरहोल्डरहरूलाई लाभांशको रूपमा मुनाफाबाट कुनै रकम बाडने गरीगरिएको पेश   गर्नु   पर्छ सिफारिश समेत   उल्लेख गरी प्रतिवेदन सो सोभए कुराशेयरहोल्डरहरूबाट कर्पोरेशनको कारोबारको स्थितिको सराहना गराउन कारोबारमा लाभ हुनेकर्पोरेशनको आर्थिक वर्षमा त्यस्तो कारोवारमा अभिरुची हुने महत्वपूर्ण कुराहरू परिवर्तन7बैलेन्स सीट र प्रतिवेदन कमसेकम कुराहरूसमेत उल्लेख हुनु पर्छ उपरोक्तखत २म्यानेजिङ्ग डाइरेक्टरको सही हुनु पर्छजन सञ्चलक तथाहानिको खातामा रहने अरू कुराहरू हानिको खातामा माथि लेखिएको विवरणहरूकोलभ २ . लाभअतिरिक्त   सञ्चालकको   पारिश्रमिक, म्यानेजिङ्ग डाइरेक्टरको तलब, कमिशन   इत्यादि केहीभए त्यसको विवरण सञ्चालकलाई दिएको फी, कर्पोरेशनका कर्मचारीलाई दिएको दिइएको(डिप्रिसिएसन) को निमित्त गरिएको व्यवस्थाको उल्लेख गरिनेछतलब ज्याला र अवमूल्यन",
            "बैलेन्स सचिवले अडिटरहरूद्वारा लेखापरीक्षण शेयरहोल्डरहरूलाई प्रतिलिपि पठाउने३ भएकासीट र लाभ हानिको खाताको छापिएको एक प्रतिलिपिमा त्यसको साथमा अडिटरहरूको7७ दिन अगावै कर्पोरेशनका प्रत्येक समितिको प्रतिवेदन राखी साधारण हुने   कमसेकमसभशेयरहोल्डर कहां सूचना पठाउनु पर्छबैलेन्स सीट र लाभ हानिको खाता कर्पोरेशनको साधारण बैलेन्स सीटको प्रतिलिपि दाखि़ल गर्ने० .पेश भैसकेपछि त्यसको एक   प्रतिलिपिमा म्यानेजिङ्ग डाइरेक्टरसञ्चालकहरूको सभमदस्तखत गरी त्यसको साथमा शेयर होल्डरहरूको लिष्टको सरकारको नेपाल प्रति राखी०सम्बन्धित विभागमा दाखिला गर्नु पर्छपरिच्छेद १६अडिटरहरूको काम कर्तव्यऐनको अधीनमा रही प्रत्येक अडिटरले आफ्नोे कर्तव्य अडिटरहरूको कर्तव्य र अधिकार (१९ +सञ्चालक , म्यानेजिङ्ग पालनको निमित्त र स्पष्टीकरण कपोरेशनकोआवश्यक भएका   सूचनसक्नेछ डाइरेक्टर र अरू कर्मचारीहरूबाटमर्नबमोजिम अडिटरले प्रतिवेदन पेश गर्दा देहयका २  ऐनको दफा २७ को उपदफा (४कुराहरू समेत उल्लेख गर्नु पर्नेछःबैलेन्ससीट हानिको कर्पोरेशनको हिसाब त्यस्तेक लभ खतकिताबहरूसंग मेल खान्छ खांदैन र कर्पोरेशनको वास्तविकदुरुस्त 7स्थिति देखिने गरी तैयार गरिएको छ छैनकुनै कर्मचारीले म्यानेजिङ्ग डाइरेक्टर वा कर्पोरेशनकोअरू सञ्चालककाम गरेको छ छैन अनुचितदिएमा आफूले लेखापरीक्षण गरी प्रतिवेदन अडिटरलाई हिसाबहरू पेश हुने साधारण३सभाको सूचना प्राप्त हुनेछ र निज सो सभामा उपस्थित हुन पाउनेछ सो सभा हुंदा निजलेबमोजिम सबै सूचनाहरू दिनु पर्छ मागिए लेखापरीक्षण गरेको हिसाबहरूको सम्बन्धमाआफूलेहिसाबको काम हने अवस्था कर्पोरेशनको प्रत्येक हिसाब लेखा परिक्षण भे साधारण सभाबाट६ .स्वीकृति दिएपछि सो स्वीकृति भएका मितिले ३ महिनाभित्र सो हिसाबमा कुनै त्रुटी फेला परेमा३ महिनाको अवधिभित्र कुनै त्रुटी फेला परेमा सो त्रुटी सच्याए बाहेक अन्तिम हुनेछउक्तसो हिसाब अन्तिम हुनेछ पछि",
            "परिच्छेद- १७लिखत र सचनाहरू पठाउनकर्पोरेशनले कुनै शेयरहोल्डर शेयरहोल्डरहरू छेउ सूचना र लिखतहरू पठाउने तरिका (९७.छेउ कुनै लिखत बुझाउनु पर्दा निजकै हातमा बुझाई दिन वा निजको रजिष्टर भएकोे ठेगानामावा सो नभए कर्पोरेशनलाई दिई राखेको ठेगानामा हुलाकद्वारा पठाउन सक्नेछबमोजिम कुनै लिखत हुलाकद्वारा पठाउंदा रीतपूर्वक उपनियम (१ नाम ठेगाना(२अड्डामा   छोडी दिएपछि लेखी लाग्ने हुलाक महसुल तिरी टिकट टांसी सो लिखतहुलकपठाइएको मानिनेछ शेयरहोल्डरले त्यस्तो लिखत हुलाकद्वारा रजिष्टर गरी पठाउनु पर्छ भनीत्यस्को निमित्त चाहिने प्रर्याप्त खर्चको रुपैयां कर्पोरेशनको कार्यालयमा जम्मा गरी राखेको भएतर त्यस्तो निजको नाममा सोही बमोजिम गरी नपठाएमा निजलाई बुझाएको मानिने छैनलिखत सभाको सूचनाको सम्बन्धमा भए समितिबाट सो सूचनापत्र हुलाकमा छोडेको दश दिनबितेपछि बुझाइएको मानिनेछशेयरका संयुक्त शेयर होल्डरहरूलाई संयुक्त शेयरहोल्डरहरूलाई सूचना कर्पोरेशनका९८. कुनेलिखत बुझाउनु पर्दा सो संयुक्त शेयरहोल्डरहरू मध्ये जसको नाम कर्पोरेशनको रजिष्टरमा कुनैसबैभन्दा पहिले लेखिएको छ निजलाई सूचना पठाइदिए वा बुझाइदिए पर्याप्त हुनेछप्रतिनिधिलाई सूचना दिने कुनै शेयरहोल्डरको मृत्यु भई वा टट उल्टीव हकवला वालिखत बुझाउनु पर्दा कर्पोरेशनले निजको नाम दर्जा र हकवाला वा शेयरको हकवालालाईकुनैप्रतिनिधिले कुनै ठेगाना दिई राखेको प्रतिनिधिको नाम दर्जा लेखी भएसोव व हकवालनभए प्रमुख दैनिक पत्रिकामा त्यस्तो लिखत ठेगानामा लेखी हुलाकद्वारा   पठाउनेछ सोगरिनेछ प्रकाशितनामसारी गरी लिने व्यक्तिहरू वा कानून बमोजिम नामसारीद्वारा शेयरको हक पाउने कुनै०0०व्यक्ति सो शेयरको सम्बन्धमा दिइने प्रत्येक सूचनाप्रति जवाफदेही हुनेछ निजकोनम रठेगाना रजिष्टर किताबमा चढाएको छैन भने त्यस्तो सूचना शेयरको हक छोड्ने व्यक्तिलाईरीतपूर्वक दिईनेछभए तापनि निजको १०१. शेयरहोल्डरको (१ ) कुने पठाइएको हुनेनाममा सचना मान्य मृत्यशेयरहोल्डरको रूपमा   रजिष्टर भई राखेको शेयरको अरू व्यक्तिहरूसंग संयुक्तनमम वदिएको वा हुलाकद्वारा पठाइएको सम्बन्धमा सो शेयरहोल्डरको रजिष्टर ठेगानमा बुझाई भएकोवा सूचना तत्काल सो शेयरहोल्डरको मृत्यु भई त्यसको सूचना कर्पोरेशनले लिखतपाए व२०",
            "नपाए तापनि निजको ठाउंमा शेयरहोल्डर वा संयुक्त शेयरहोल्डरको अरू व्यक्तिकोनमहैसियतमा रजिष्टर भै सकेकोमा बाहेक रीतपूर्वक पठाइएको मानिनेछ त्यसरी पठाईएकोसूचना वा लिखतलाई यो ऐनको प्रयोजनको निमित्त निजको हकवाला, निजको प्रतिनिधि र त्यस्तोशेयरसंग संयुक्त रूपमा सरोकार भएका व्यक्तिहरू सबैलाई पठाइएको मानिनेछबमोजीम कर्पोरेशनले दिने सूचनामा सहिछाप पनि गरिनेछ उपनियम (१(२१०२. म्यानेजिङ्ग डाईरेक्टरको अनुमति बिना शेयरहोल्डरहरू कर्पोरेशनको घर जग्गाभित्र प्रवेश गर्नकुनै   शेयरहोल्डरले सो  कर्पोरेशनको वा  कर्मचारीले सञ्चालक   बहेक नपाउनतत्कालम्यानेजिङ्ग डाइरेक्टरको बिना कपोरेशनको जग्गा भित्र प्रवेश गर्न वा त्यस्तो घरअनुमति घरसम्पत्तिहरूको निरीक्षण गर्न वा कर्पोरेशनको व्यापार व्यापार रहस्य गोप्य किसिमकोजा्गवकुनै कुरा वा कर्पोरेशनको व्यवसायको सञ्चालकसंग सम्बन्धित जुनसुके कुरा सर्वसाधारणजनतामा प्रकट गर्न कर्पोरेशनको हितको लागि वाञ्छनीय लागेका अरू कुराहरू बारेको कुनैविवरणको सूचना लिन वा खोजी गर्न पाउने छैन१०३. जायज्यथाको   विवरण कर्पोरेशनको   विघटन रहेकोत्यसबट भएम उपलब्ध जयप्यथशेयरहोल्डरहरूलाई पूरा पूजी फिर्ता दिन अपर्याप्त भएमा सबै शेयरहोल्डरहरूले सो विघटनमितिमा निजहरूको नाउंमा रहेको शेयरहरू वापत पाउनु पर्ने रकमको भुक्तानीभएको प्ररम्भअनुमतिमा बराबर नोक्सानी व्यहोर्ने गरी त्यस्तो जायज्यथाको वितरण गरिनेछसञ्चालक, म्यानेजिङ्ग डाइरेक्टर १०४. कर्पेरेशनको कोषबाट दायित्वहरूको पूर्ति कर्पोरेशनकोसञ्चालक , म्यानेजिङ्ग लगाइएका   कुनै  व्यक्तिले कर्मचारी अडिटरको त्यसरीकामम वअडिटर भई कर्पोरेशनको तर्फबाट कुनै देवानी वा फौज्दारी मुद्दामा डाइरेक्टर कर्मचारीवप्रतिरक्षा गर्न वा यस ऐन अन्तर्गत परेको निवेदन पत्रको सम्बन्धमा अदालतबाट निजको पक्षमाफैसला भएमा दिएमा निजलाई निजले व्यहोर्न परेको दायित्वहरू वापत कर्पोरेशनको फूर्सदवकोषबाट पूर्ति गरिनेछपरिच्छेद १८विविधकर्पोरेशनका कर्मचारीहरूको नियुक्ति, पदोन्नति सेवाका १०५. कर्पेरेशनका कर्मचारीहरूको सेवा शर्तसुविधाहरूको हकमा कर्पोरेशनले विनियमहरू बनाउन शर्तहरू मेहनताना (तलब भत्ता )र अन्यसक्नेछ",
            "समितिको आदेश र निर्देशनको अधीनमा रही कर्पोरेशनको दैनिक १०६. कर्पोरेशनको व्यवस्था(१सम्बन्धी समस्त कामको उत्तरदायित्व समितिको सचिवको हैसियतले समेतप्रशसन र व्यवस्थम्यानेजिङ्ग डाइरेक्टरमा रहनेछ(२ ) म्यानेजिङ्ग डाइरेक्टरको सेवाको शर्त, मेहनताना सुविधाहरू   विनियममाअन्य रतोकिए बमोजिम हुनेछ\nआयार\nकानून\nनपाल\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरद्रष्व्य शब्दरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार२३",
            "अनुसूचीनियम ३१ सॅग सम्बन्धितशेयरकित्ताप्रमणपत्र नम्बरशेयर नम्बरदेखि..गोरखापत्र कर्पोरेशनशेयरको प्रमाणपत्ररषीNगोरखापत्र कर्पोरेशन ऐन २०१९ अनुसारअधिकृत पूजी १०,0०,000अनिश्काशित पूजीहल ३,००,००० | -१० - दरले शेयर कित्ता ३०,००० | - मा विभाजित ने. रु.गोरखापत्र कर्पोरेशनको नम्बर देखि.रु.१० - दरका. नम्बरसम्मको शेयर कित्ता.. गोरखापत्र कर्पोरेशनको छाप लागेको को नाममा दर्ता भएकोेहुनाले४ प्रमाणपत्र दिने काम भएको छकाठमाडों६\nरेज. सचिव २०२ सञ्चालकहरू"
        ],
        "lines": [
            [
                "गोरखापत्र कर्पोरेशन नियमहरू २०२१",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२१| १२ | २६",
                "संशाधन",
                "गोरखापत्र कर्पोरेशन (पहिलो संशोधन  नियमहरु, २०६९ २०६९ | ९ | २३",
                "नेपाल गोरखापत्र संस्थान ऐन २०१९ को दफा ३२ ले दिएको अधिकार प्रयोग गरी सरकारले",
                "नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको नाम गोरखापत्र कर्पोरेशन नियमहरू २०२१ संक्षिप्त नम र प्ररम्भ (९",
                "य",
                "5",
                "रहेकोे छ",
                "यी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा, परिभाष",
                "२",
                "ऐन\" भन्नाले गोरखापत्र कर्पोरेशन ऐन २०१९ लाई सम्झनु पर्छ mा",
                "शेयर भन्नाले कर्पोरेशनको निर्धारित शेयर सम्झनु पर्छ",
                "लाभांशर भन्नाले शेयरमा मुनाफाको रूपमा दिईने रकम सम्झनु पर्छ र यो",
                "शब्दले बोनसलाई समेत जनाउंछ",
                "श्रतिनिधि  भन्नाले रीतपूर्वक अधिकार प्राप्त प्रतिनिधि सम्झनु पर्छ",
                "काम   गर्ने म्यानेजिङ्ग डाइरेक्टरलाई भन्नाले समितिको भे रसचिव सचिव",
                "जनउछ",
                "O",
                "परिच्छेद २",
                "सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू",
                "सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू प्रत्येक सञ्चालकलाई समितिको सभामा (९",
                "३",
                "भाग लिई गरेको सेवा वापत पारिश्रमिकको रूपमा तीस रुपैयां कर्पोरेशनको कोषबाट दिइनेछ",
                "२ ) काठमाडों उपत्यका बाहिर तत्काल बसोबास गर्ने सञ्चालकलाई समितिको कुनै",
                "सभामा भाग लिन वा कर्पोरेशनको काममा सो इलाकामा आउंदा नेपाल सरकारको राजपत्राङ्कित"
            ],
            [
                "प्रथम श्रेणीको अधिकृत सरह दैनिक भत्ता भ्रमण भत्ता र उपनियम (१ लेखिएको पारिश्रमिक",
                "म",
                "कर्पोरेशनले दिन दिलाउन सक्नेछ",
                "सञ्चालकहरूलाई कर्पोरेशनको अरू सेवामा बोलाइएमा निजहरूलाई कर्पोरेशन",
                "(३ र",
                "निजहरूको   बीच हुने   सम्झौता माथिका   उपनियमहरूमा लेखिएको   पारिश्रमिकको",
                "अनुसार",
                "दिइनेछ अतिरिक्त",
                "थप रकम अरू",
                "(४ ) माथिका उप-नियमहरूमा लेखिएका पारिश्रमिकको अतिरिक्त सञ्चालकले अख्तियार",
                "त्यसको व्यवस्थाको निमित्त समयमा कर्पोरेशनको व्यवसाय कारोवार पाएबमोजिम",
                "समय",
                "देखिए जति अङ्क निजलाई भर्ना दिइनेछ तिरी वा खर्च गरी विवरण पेश गरेमा मनासिब",
                "यी नियमहरूमा जेसुकै लेखिएको भए तापनि सल्लाहकारले कर्पोरेशनको काममा",
                "(५",
                "भ्रमण गर्नु पर्दा सञ्चालकलाई सरह दैनिक भत्ता र भ्रमण भत्ता निजलाई समितिले दिन दिलाउन",
                "सक्नेछ",
                "काम गरेको छोटकरी विवरण र रेकर्डको लागि समितिले प्रधान सञ्चालकले रजिष्टर राख्ने",
                "कार्यालयमा एक रजिष्टर राख्नु पर्नेछ",
                "परिच्छेद ३",
                "समितिको सभा र कार्यविधि",
                "समितिको सभा बखत समितिको सभा बोलाउन सक्नेछ समितिको अध्यक्षले चाहेको",
                "+ तर",
                "समितिको सभाको कार्यसूची सहित सभा भन्दा घटी हुने छैन त्यस्तो सभ वर्षमा ६",
                "पटक",
                "हुने स्थान र समयको सूचना साधारणतः सभाहुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई",
                "तत्काल बसोबास गर्ने घरको ठेगानामा लिखित रूपमा पठाउनु पर्नेछ",
                "गणपूरक सङ्ख्या कोरम नपुगेमा अर्को सभा बोलाउने गणपूरक सङ्ख्या नपुगेको कारणबाट",
                "बस्न नसकेमा समितिको अर्को सभा अध्यक्षले तोकेको दिन समय समितिको",
                "सभ 7 स्थनम",
                "बस्नेछ",
                "गर्नेछ समितिको कारवाई (१ ) समितिले आफ्ने सभामा कार्यसूचिमा परेको कुरामा छलफल",
                "२ ) कुनै सञ्चालकले कार्यसूची बाहिरको कुरा छलफल गर्न चाहेमा उपस्थित सबै",
                "सञ्चालकहरूको स्वीकृति लिई गर्न सकिनेछ",
                "निर्णय (३ ) सभाको प्रत्येक साधारण बहुमतबाट हुनेछ प्रश्नको",
                "बरबर तर मत",
                "दिनेछ भएमा अध्यक्षले निर्णयात्मक",
                "मत"
            ],
            [
                "समितिले साधारण सभाहरूको निर्णय र आफ्नो सभामा पास भएको माइन्युट किताबहरू राख्ने",
                "कुरा छुट्टा छुट्टै माइन्युट किताबमा चढाइ हिफाजत साथ राख्नु पर्छ",
                "शेयर होल्डरद्वारा निरीक्षण समितिले साधारण सभाको माइन्युट किताबलाई कार्यालयको समय",
                "जुनसुकै बखत पनि शेयर होल्डरले निरीक्षण गर्न पाउने गरी खुला राख्नु पर्छ",
                "परिच्छेद ४",
                "साधारण सभा विशेष साधारण सभा र कार्यविधि",
                "कर्पोरेशनको सभा   बोलाउने   समय सभा   बोलउंदा सबै शेयर (१ ) साधारण",
                "९०. साधारण",
                "हुने   स्थान दिन, समय कार्यहरूको विवरण सहितको लिखित होल्डरहरूलाई",
                "सभ र सूचना",
                "कमसेकम १० दिन अगावै दिनु पर्छ",
                "बमोजिम कुनै शेयर होल्डरहरूलाई हुने सूचना आकस्मिक उपनियम (१",
                "(२ सभ",
                "कारणवश छुटेको वा कुनै शेयरहोल्डरले सभाको सूचना नपाएको कारणले कुनै सभामा",
                "भएको",
                "काम कारवाई अमान्य हुने छैन |",
                "हानीको हिसाब व्यालेन्शिट कर्पोरेशन र लेखा परीक्षकहरूको साधारण सभाका काम",
                "० . लभ",
                "उपर विचार प्रतिवेदन लिने अवकाश लिने सञ्चालकहरूको पालो पाले गरी",
                "र त्यस",
                "तिनिहरूको   मेहनताना नियुक्तिगर्ने अडिटरहरू नियुक्ति गर्ने अर्कोे",
                "र स्थनमा सञ्चलक",
                "लेखिएका सभाद्वारा गर्नु पर्ने भनी निर्धारित गर्ने लभाश घोषित गर्ने वर्षिक",
                "र साधारण अरू",
                "सबै कार्यहरू सम्पादन साधारण सभाको हुनेछ काम वार्षिक",
                "7",
                "प्रत्येक साधारण सभामा समितिको अध्यक्षले अध्यक्षता गर्न पाउनेछ। साधारण सभका अध्यक्ष",
                "०२.",
                "कुनै सभामा बैठक हुन तोकिएको समयले १५ मिनेटसम्म त्यस्तो कुनै",
                "अध्यक्ष   नभएम व",
                "निज उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थित",
                "छान्ने सो   सभाको   निमित्त अर्को   सञ्चालकलाई सबे शेयरहोल्डरहरूले",
                "अध्यक्ष छन्",
                "सञ्चालकहरू उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थित",
                "शेयरहोल्डरले आफूमध्ये एक जनालाई अध्यक्ष छान्ने छन्",
                "साधारण सभाको निमित्त तोकिएको सभा स्थगित गर्ने सङ्ख्या   नपगेको",
                "गरणपूरक ३. समयमा",
                "समयले घण्टा   पछाडिसम्म अध्यक्षले नपुगेमा गणपूरक",
                "आवश्यक सङ्ख्या आध",
                "गर्नेछ आवश्यकता अनुसार अर्कोे पटक बस्ने गरी सभा स्थगित",
                "प्रस्ताव राख्ने तरीका र निर्णय गर्ने (९ साधारणतः साधारण सभामा प्रस्तव उपर हत उठाएर",
                "०४.",
                "निर्णय   गरिनेछ अगावै तर   त्यसरी गर्नु",
                "बहुसङ्ख्यक हत उठाएर मतदन भन्द"
            ],
            [
                "कुनै शेयरहोल्डरहरूले गुप्त माग गरेमा भने सोहि बमोजिम गर्नु पर्दछ मत दिने",
                "प्रस्तव",
                "अस्वीकृत भएकोे कुरा अध्यक्षले हातहरू उठाएर सर्वसम्मतिबाट वा वहुमतबाट पास भएकोे वा",
                "घोषित गरी सो कुरा सभाको माइन्यूट किताबमा चढाइ पछि सो कुराको अन्तिम प्रमाण हुनेछ",
                "वा विपक्षमा दिइएका मतहरूको सङ्ख्या अनुपात बारे कुनै त्यसको लागी प्रस्तावको पक्ष",
                "र",
                "प्रमाणको रेकर्ड राख्नु पर्देन",
                "लेखिए बमोजिम गुप्त मतदानको माग गरिएमा त्यस्तो मतदान उपनियम (१",
                "(२ म",
                "सभाको अध्यक्षले निर्देशन गरे बमोजिमको तरीका अनुसार सोही बमोजिमको समय",
                "र स्थनम",
                "लिइनेछ र तुरुन्त वा केही मध्यान्तर पछि वा बढीमा ४८ पछि घण्टा सम्मको",
                "सभ स्थगन",
                "मतदानको नतीजालाई सभाको निर्णय मानिनेछ",
                "मत गणना गर्नेको नियुक्ति शेयरहोल्डरहरूले गुप्त मतदानको माग गरेमा मतहरूको गणना",
                "९५ .",
                "गर्ने र त्यसको प्रतिवेदन जना मतगणना गर्ने व्यक्तिहरू अध्यक्ष छेउ पेश गर्नको निमित्त",
                "२",
                "निकाल्नु मतदानको नतीजा नियुक्ति गर्नु पर्छ भन्दा अगाडि कुने पनि बखत अध्यक्षले",
                "मत",
                "गर्नेलाई सो हटाउन   पाउने त्यसरी हटाएकोमा रिक्त स्थानको पूर्ति गर्न",
                "पदबट गणन र",
                "पाउंछ। तर मत गणना गर्न एकजना व्यक्ति साधारण सभामा उपस्थित शेयरहोल्डरहरू मध्ये",
                "कुनै एक शेयरहोल्डर सञ्चालक नभएको  हुनेछ",
                "साधारण सभा स्थगित गर्ने अधिकार साधारण सभाको अध्यक्षले मनासिब कारण भएमा  सो",
                "९ ६.",
                "र स्थानको निमित्त स्थगित गर्न सक्नेछ सभालाई अर्को समय",
                "एक सभामा राखिएको काम कार्यहरू नसिद्धिई अर्कोे पटक बस्ने गरी सभा स्थगित",
                "गरिएमा अघिल्लो सभामा नसिद्धिई बांकी रहेका काम कार्यहरू बाहेक अरू कुनै कार्य सम्पादन",
                "सकिने छैन",
                "सभा स्थगित नगरी कनै गप्त़ मत दिने सभाको अध्यक्षको चुनावमा वा सभा स्थगनको प्रश्नमा",
                "७",
                "रीतपूर्वक गुप्त मतदान माग गरिएमा सभा स्थगन नगरी सोही सभामा मत लिइनेछ",
                "मतदान लिने मागबाट काम कार्य नरोकिने मत लिने माग भएमा  सोही",
                "१८ गुप्त मग गष्त",
                "अरू काम कार्यहरू सम्पन्न गर्नको निमित्त सभालाई आफ्नो काम चालू सम्बन्धी प्रश्न बाहेक",
                "पुऱ्याउने छैन",
                "वधा",
                "समितिले निकालेको शेयर पूजीका कम्तीमा दश खण्डको एक विशेष साधारण सभा बोलाउने",
                "१९.",
                "शेयर लिने जवान शेयरहोल्डरहरूले आफ्नो वा कम्तीमा मूल्यको",
                "हस्ताक्षरम खण्ड पचर",
                "लिखित निवेदन गरेमा वा समितिले आवश्यक देखेमा जुनसुकै बखत पनि विशेष साधारण सभा"
            ],
            [
                "बोलाउन सक्नेछ हुदा निम्नलिखित कुराहरू समावेश हुनु विशेष साधारण सभाको",
                "मग",
                "पर्छः",
                "विशेष साधारण सभाको माग हुंदा सभा बोलाउन पर्ने उद्देश्यहरूको उल्लेख भे",
                "माग गर्नेहरूको दस्तखत गरी सो मागपत्र समितिको प्रधान कार्यालयमा दाखिल",
                "भएको हुनुपर्छ गरेमा माग भन्दा बढी",
                "कुराको एक व एक एक मग",
                "एकभन्दा बढी शेयरहोल्डरहरूको दस्तखत परेको लिखितहरू दाखिल",
                "सकिनेछ",
                "खण्ड (क बमोजीम विशेष साधारण सभाको मितिले दाखिल भएको",
                "मगपत्र",
                "२१ दिन सम्म पनि समितिले त्यस्तो सभा बोलाउने तर्फकारवाई नगरेमा नेपाल",
                "सरकारको सम्बन्धित विभागले त्यस्तो सभा बोलाउन सक्नेछ",
                "खण्ड (ख) अन्तर्गत नेपाल सरकारको सम्बन्धित विभागले त्यस्तो कुनै विशेष",
                "ग",
                "साधारण सभा गर्दा समितिले सभा बोलाउंदा सरहको कार्यविधि अपनाउनेछ",
                "यस्तो सभा कर्पोरेशनको प्रधान कार्यालयमा नै बस्नुपर्छ सार्वजनिक विदा",
                "परेको दिनमा भने कुने सभा गर्नु हुदेन",
                "गणपूरक सख्या नपुगेको विशेष साधारण सभा समाप्त हुने ८१ ) नियम १९ बमोजिम विशेष",
                "२०.",
                "बैठक मिनेट सभा बोलउंदा",
                "पछाडि हुने समयको १५ सम्ममा   गणपुरक सङ्ख्या साधरण",
                "नपुगेमा अर्को एक पटक सम्मलाई सो सभा स्थगित गर्न सकिनेछ",
                "उपनियम (१ ) बमोजिम अर्को बैठक बोलाउंदा पनि गणपूरक सङ्ख्या नपुगेमा सो",
                "(२",
                "भएको मानिनेछ",
                "सभ समप्त",
                "(`",
                "$",
                "परिच्छेद ५",
                "शेयरहोल्डरहरूको मत दिने कार्य प्रणाली र उत्तरदायित्व",
                "कुनै संगठित संस्था समितिको शेयर होल्डर संगठित सस्था शेयरहोल्डर भएकोमा कार्यविधि",
                "२१.",
                "भएकोमा त्यस्तो संगठित संस्थाको सञ्चालकहरूको समितिले प्रस्ताव पास गरी कर्पोरेशनको",
                "वा विशेष साधारण सभामा आफ्नो प्रतिनिधि भई काम गर्न आफूले उपयुक्त साधारण",
                "सभ",
                "देखेको व्यक्तिलाई अख्तियार दिन सक्नेछ त्यस्तो अख्तियारी पाएको व्यक्तिले सो संगठित",
                "संस्थाको तर्फबाट सो संस्थाले शेयरहोल्डर ऋणदाताको हैसियतले पाउने सबै",
                "व हक र",
                "अधिकारहरूको प्रयोग गर्न पाउनेछ त्यस्तो संगठित संस्थाको एकजना सञ्चालकले सक्कल",
                "५"
            ],
            [
                "प्रस्ताव बमोजिमको नक्कल हो भनी प्रमाणित गरी रीतपूर्वक दस्तखत गरी कर्पोरेशनको सभामा",
                "सो अख्तियारको नक्कल पेश भएमा त्यसलाई निजको नियुक्तिको प्रमाण मानिनेछ",
                "नियम ४९ अन्तर्गत कुनै शेयर नामसारी मृत वा बहुला वा टाट उल्टेको शेयरहोल्डरको मत",
                "२२.",
                "पाउने कुनै व्यक्ति हकवालाले आफू रजिष्टर शेयरहोल्डर भए सरह सो शेयर वापत कुनै",
                "सभामा मत दिन पाउनेछ आफूले प्रस्ताव पेश गरेको साधारण",
                "साधारण तर सभ व",
                "त्यस्तो स्थानमै अर्को पटक बोलाइएको हुने समयको कमसेकम",
                "४८ साधारण सभ घण्ट",
                "अगावै निजले आफ्नो शेयर नामसारी भएको कुरा समितिलाई चित्त सक्नुपर्छ",
                "बझाउन व",
                "स्वीकृत समितिले अगावै निजको त्यस्तो हक गरिएको हुनु पर्छ",
                "कुनै शेयरको सम्बन्धमा संयुक्त शेयरहोल्डरहरू भएमा ती मध्ये कुनै संयुक्त शेयरहोल्डरहरू",
                "२३.",
                "एक जनाले साधारण सभामा सो शेयर उपर आफ्नो एकलौटी हक भए सरह सो शेयर वापत",
                "मत दिन पाउंछ त्यस्तो संयुक्त शेयरहोल्डरहरू एकभन्दा बढी उपस्थित भएमा सो",
                "सभम",
                "परेकोछ र निजको शेयरको रजिष्टर किताबमा तिनीहरूमध्ये जसको नाम अगाडि",
                "नम मत्र",
                "कर्पोरेशनको शेयरहोल्डरमा दरिएको मानिनेछ र निजले मात्र सो शेयर वापत मत दिन पाउनेछ।",
                "समितिले आफ्नो शेयरहरू सर्वसाधारण जनतामा बिक्रीको लगि दिंदा शेयर बिक्री गर्दा",
                "२४.",
                "समितिको स्थितिबारे पूरा जानकारी गराउन समितिको कारोबार, व्यवसाय लगानी र आर्थिक",
                "स्थिति सम्बन्धी सबै विवरणहरू भएको उद्देश्यपत्र निकाल्नु त्यस्तो उद्देश्यपत्र साधारण पर्छ",
                "निकाल्नु सभाको स्वीकृति लिई पर्छ",
                "देहाय शेयर बाडफाडं नगरेमा रकम फिर्ता दिने कर्पोरेशनले बमोजिम गर्नु पर्छ",
                "२५ .",
                "जारी भएकोे पूंजीको ५० प्रतिशत दाखिल नभएसम्म समितिले शेयरहरू बाडंफाडं",
                "कारवाई गर्नु हुदैन",
                "कम",
                "R",
                "निमित्त परेको मितिले कर्पोरेशनले शेयरको महिनभित्र",
                "दरखस्त ३",
                "गरीदिनु दरखास्तवालालाई शेयर बिक्री गर्नु पर्छ वा बिक्री नगर्ने भनी इन्कार",
                "पछ",
                "दरखास्तवालालाई शेयर बाडंफाडं गरेपछि सो गरेको मितिले ग) ३ महिना भित्र",
                "निजको नाममा सो शेयर बाडफाडं भएकोे प्रमाणपत्र कर्पोरेशनले दिनु पर्छ,",
                "(ख  बमोजिम शेयर बाडफाडं नगर्ने भनी इन्कार गरेमा कर्पोरेशनले",
                "घ। खण्ड",
                "दरखास्तवालाबाट प्राप्त रकम बिना व्याज निजलाई फिर्ता गर्नु पर्छ"
            ],
            [
                "शेयरहरू सर्वसाधारण जनतामा बिक्रीको निमित्त दिदा शेयरको शेयर बाडफाडॅमा प्रतिबन्ध",
                "२६.",
                "निमित्त दिने प्रत्येक दरखास्तसाथ दाखिल गर्नु पर्ने रुपैया शेयरको अंकित मूल्य   ( नोमिनल",
                "५ प्रतिशतभन्दा बढी हुने छैन एमउण्ट) को",
                "कर्पोरेशनको शेयर खरीद गर्ने वा शेयरका ग्राहकहरू ल्याउने कमिशन वा दलाली दस्तुर",
                "२७७.",
                "व्यक्तिहरूलाई शेयरको अंकित ५ प्रतिशतमा नबढाई समितिले निर्णय गरे बमोजिमको",
                "मुल्यको",
                "दरले कमिशन वा दलाली दस्तुरसम्म कर्पोरेशनले दिन सक्नेछ",
                "कुनै   संयुक्त   शेयरका संयक्त   शेयरहोल्डरहरूको  दायित्व शेयर सो २८.",
                "बपत सम्बन्धम",
                "कर्पोरेशनलाई तिर्नु पर्ने सबै रकमहरूमा सो सबै शेयरहोल्डरहरूको बेग्लै र संयुक्त रूपले बेग्ला",
                "जवाफदेही हुनेछ",
                "नियमहरूमा लेखिएकोमा बाहेक कसैको नाममा कुनै शेयर दावीलाई मान्यता नदिने",
                "्य २९ हक",
                "रजिष्टर गरिएको छ भने निजलाई नै सो शेयरको एक मात्र धनी मान्ने र सोही अनुसार व्यवहार",
                "अधिकार प्राप्त अदालतले आदेश दिएमा वा अरू अधिकार कर्पोरेशनलाई हुनेछ कानूनले",
                "दिएमा बाहेक त्यस्तो शेयरमा अरू कु व्यक्तिको हक दावीलाई कर्पोरेशनले मान्यता",
                "मन्यत",
                "दिन वाध्य हुने छैन",
                "बढी   व्यक्तिहरू रजिष्टर हन सक्ने शेयरहोल्डरहरूको ३० . वा कुने वा   एकभन्दा",
                "एक नममा",
                "लिमिटेड कम्पनी वा अरू संगठित संस्थाको नाममा शेयरहरू रजिष्टर हुन सकिनेछ",
                "जनाभन्दा बढी व्यक्तिका नाममा संयुक्त शेयरहोल्डरहरूको कुनै एक शेयर",
                "तर",
                "त्यस्तो संयुक्त शेयरलाई एक शेयर मानिनेछ रूपमा रजिष्टर गरिने छैन",
                "परिच्छेद ६",
                "प्रमपपतरहर",
                "लेखिए शेयरको अनुसूचिमा प्रमाणपत्रको बमोजिम हुनेछ।",
                "३१. प्रमाणपत्रहरू ढच",
                "त्यसको दोहरी दिंदा त्यसमा कर्पोरेशनको शेयरहोल्डरहरूको",
                "प्रमणपत्र छाप र २ < जन",
                "सचिवको दस्तखत समेत गराई दिनु पर्छ",
                "सञ्चलकहरू 7",
                "शेयरहोल्डरहरूको प्रमाणपत्र लिने अधिकार प्रत्येक शेयरहोल्डरले आफ्नो नममा",
                "३२. रजेष्टर",
                "भएकोे प्रत्येक शेयरको एक प्रमाणपत्र पाउनेछ तर त्यसरी स्वीकृति दिएमा एक",
                "भन्दा बढा",
                "शेयरहरूको भिन्दा भिन्दै प्रमाणपत्र पाउनेछ तर त्यसरी एक भन्दा बढी लिएको प्रत्येक",
                "प्रमाणपत्र वापत समितिले रु. १। - लिन पाउनेछ प्रत्येक शेयरको प्रमाणपत्रमा जुन शेयर"
            ],
            [
                "विशेष   सङ्ख्याहरू वा शेयरहरू वापत सो प्रमाणपत्र दिइएको हो सो शेयरको सङ्ख्या",
                "7",
                "त्यस्को भुक्तानी भएकोे रकम किटिएको हुनु पर्छ |",
                "नया प्रमाण पत्र र दस्तुर लिने : ७१) कुनै प्रमाणपत्र झुत्रो भई वा बिग्री वा पछाडी पट्टीका ३३.",
                "पृष्ठहरू भरी भराउ भै खाली ठाउं बांकी नरही सो प्रमाणपत्र समिति छेउ पेश हुन",
                "आएमा",
                "समितिले त्यसलाई रद्दी गरी त्यसको सट्टामा अर्कोे नयां प्रमाणपत्र दिन सक्नेछ कुनै प्रमणपत्र",
                "समितिलाई चित्त प्रमाण पेश भएमा समितिले नेपालबाट हराएमा वा नसिएमा र सो भएको",
                "बुझ्ने",
                "विज्ञापन गराउन लगाई र आफूले हुने पत्र पत्रिकामा कमसेकम एक पटक सो कुराको",
                "प्रकशन",
                "देखेजति जमानत लिई सो हराएको वा नासिएको प्रमाणपत्रसंग सम्बन्धित शेयर जुन व्यक्तिको",
                "रजिष्टर भएकोे हो निजलाई त्यसको सट्टामा अर्को नयां प्रमाणपत्र दिन सक्नेछ",
                "नमम",
                "उपनियम (१ ) बमोजिम दिइएको प्रत्येक नयां प्रमाणपत्र वापत कर्पोरेशनलाई रु. (२",
                "१।- को दस्तुर तिर्नु पर्नेछ",
                "संयुक्त शेयरहोल्डर भएको प्रमाणपत्र दिने दुई वा दुईभन्दा बढी व्यक्तिहरूको नाममा रजिष्टर ३४.",
                "व्यक्तिलाई दिइनेछ। शेयरहरूको प्रमाणपत्र दिंदा रजिष्टरमा सबैभन्दा अगाडि नाम",
                "भएको भएको",
                "कुनै शेयरहोल्डर शेयरहोल्डरहरूको विरुद्घ कर्पोरेशनले गरेको कारवाईमा सबूत प्रमाण",
                "३५ . व",
                "निजको प्रतिनिधिको विरुद्ध कर्पोरेशनले शेयरको सम्बन्धमा निजसंग लिनुपर्ने भनी दावी गरेको",
                "ऋणको   रकम उपर गर्न चलाएको वा बांकी लगेको भनी दावी गरेको कुनै रकम   असूल",
                "सुनवाईमा विपक्षीको नाम जुन शेयरको सम्बन्धमा  दावी गरिएको छ सो पुर्पक्ष",
                "मुद्दाको र",
                "संयुक्त शेयरहोल्डर मध्ये एक  जनाको नाममा कर्पोरेशनको रजिष्टरमा दर्ता शेयरहोल्डर",
                "व",
                "भएको छवा उक्त दावी गर्दाको समय सो रजिष्टरमा दर्ता थियोे भन्ने र उक्त दावी गरिएको",
                "भएकोे भनी कर्पोरेशनको रजिष्टरमा जनिएको छैन भन्ने प्रमाणित गर्नु पर्याप्त भुक्तानी",
                "रकम",
                "हुनेछ",
                "परिच्छेद ७",
                "र कट्टा गर्ने भुक्तानी",
                "स्याद",
                "भुक्तानी गर्नु पर्ने (१ ) शेयर बिक्री नियम बमोजिम निश्चित म्याद दिने",
                "३६. भुक्तानी समयम",
                "शेयरको चुक्ता हुन बांकी रकमहरू वापत सो शेयर लिने व्यक्तिहरूलाई समितिले आफूले",
                "उपयुक्त देखे बमोजिम समय समयमा भुक्ताना म्याद दिन सक्नेछ",
                "म्यादको रकम तिर्ने मितिले एक महिनाभित्र अर्को रकम तिर्नुपर्ने पछिल्लो भुक्तानी",
                "तर",
                "निकाल्नु म्यादको सूचना हुदैन",
                "भुक्तानी गर",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "ऋणदाताले प्रत्येक   शेयरहोल्डर उपनियम बमोजिम   सूचना (९ )",
                "(२ व पाएमा",
                "समितिबाट तोकिदिएको समय तोकिएको व्यक्ति छेउ गर्नु पर्छ",
                "भुक्तानी र स्थनम",
                "भुक्तानी ऱ्याद दिइएको मानिने व्यवस्था समितिले म्यादको सूचना दिने गरी पास (१",
                "भुक्तानी ३७.",
                "मानिनेछ गरेको निर्णय बमोजिम दिएको समयको अवधिलाई",
                "भुक्तानी म्याद",
                "म्याद दिंदा कति रकम गर्नु पर्ने हो सो मितिले कमसेकम",
                "भुक्तानी भुक्तानी २ / ०  ४",
                "दिन अगावै समय स्थान र कुन व्यक्ति छेउ गर्ने हो सबै खुलाइ सूचना पठाउनु पर्छ",
                "भुक्तानी",
                "भुक्तानी म्यादको रकममा लाग्ने व्याज ऐनको अधीनमा रही कुनै र सूचना पठाउने (१",
                "३८.",
                "शेयरहोल्डर वा ऋणदाताले कुनै म्यादको तिर्नुपर्ने रकम तोकिएको मिति सम्ममा पनि",
                "भुक्तानी",
                "नतिरेमा सो वापत निजले तोकिएको मितिले वास्तविक भएकोे मिति सम्मको वर्ष",
                "भुक्तानी 0",
                "५ प्रतिशतका दरले व्याज तिर्नु पर्छ को",
                "२ ) तिर्नु पर्ने रकम तोकिएको मिति सम्ममा पनि नतिरेमा उपनियम (१ ) बमोजिमको",
                "नगरिए वापत तत्कालसम्म हुने सबै खर्चहरूका दरले हुन आउने व्याज र सो रकम",
                "भुक्तानी",
                "लागी यसरी भुक्तानी नगरी बांकी राखेको जुनसुकै बखत कर्पोरेशनले जम्मा एकमुष्ट तिर्ने गरी",
                "त्यस्तो शेयरहोल्डर वा ऋणदातालाई सूचना पठाउन सक्नेछ",
                "बमोजिम सूचना पठाउंदा तिर्नु पर्ने रकमको पठाएको उपनियम (२ भुक्तानी (३",
                "म्यद",
                "मितिले कमसेकम १४ दिन पछिको मिति स्थान र कुन व्यक्ति छेउ गर्नु पर्ने हो सो",
                "भुक्तानी",
                "उल्लेख गरिनेछ सो बमोजिम भुक्तानी नगरेमा तत्सम्बन्धी ऋणपत्रमा व्याज नदिइने र",
                "समितिले निर्णय गरे बमोजिमको रकम कट्टा गर्न सक्ने समेत उल्लेख सोही सूचनामा",
                "कुराको",
                "लेखिनेछ",
                "बमोजिम लागेको व्याजको सम्बन्धमा समितिले मनासिब देखेका उपनियम (१",
                "^४(",
                "केही अङ्क तिर्न नपर्ने गरी निर्णय गर्न सक्नेछ",
                "निश्चित समयमा भुक्तानी गर्न पर्ने भुक्तानी म्यादको रकम सरह भुक्तानी गर्नु पर्नेः यी",
                "३९ रकम",
                "नियमहरू बमोजिम शेयर सम्बन्धी तिर्नु पर्ने रकम   किस्ताबन्दीमा रकम बाहेक",
                "अरू",
                "निश्चित म्याद दिईएकोमा त्यस्तो प्रत्येक रकमको लागि समितिबाट गर्ने भुक्तानी",
                "समयम",
                "म्यादको सूचना दिईएको सरह मानी तिर्नु पर्नेछ त्यस बारे रकमको सम्बन्धमा यस",
                "भुक्तानी",
                "परिच्छेदका सबै कुराहरू लागू हुने छन् |",
                "भुक्तानी म्यादको रकम पेश्की भुक्तानी गर्न सकिने समितिले उपयुक्त देखेमा कुनै",
                "ऋणपत्र ४०.",
                "कुनै ऋणदाताले समितिलाई गर्न पर्ने रकमको सबै वा केही अंश",
                "भुक्तानी वपत म्यदम"
            ],
            [
                "तोकिएको रकममा बढाइ अगावै पेश्कीको रूपमा तिर्न चाहेमा तिर्न सक्नेछ त्यसरी समय",
                "म्यादको रकममा बढाइ तत्काल पेश्की दिइएका रकमहरू बापत कर्पोरेशनले",
                "भुक्तानी समयमा",
                "मञ्जुरी भए बमोजिमको वर्ष १ को ५ प्रतिशतमा नबढाइ त्यस्ता ऋणदाता र समितिको आपसमा",
                "दरले निजलाई व्याज दिन सक्नेछ",
                "ऋणपत्रबाट रकम कट्टा गर्न सकिने ऋणपत्रको किस्ताबन्दी बमोजिम गर्नु पर्ने रकम भुक्तानी",
                "४९ .",
                "जुनसुकै नतिरी   बांकी राखेको समितिबाट   निर्णय भए   तत्सम्बन्धी",
                "ऋणपत्रम भए समय",
                "बमोजिमको रकम कट्टा गर्न सकिनेछ",
                "तर सो कट्टा गर्ने रकम सम्बन्धित ऋणपत्रमा भे सकेको रकमको ५ प्रतिशत भुक्तानी",
                "हुने छैन",
                "भन्द बढत",
                "रकम कट्टा गरिसकेपछि सूचना दिने कुनै कट्टा गरिएपछि सो हुनु भन्दा",
                "ऋणपत्रम २ रकम",
                "कायम रहेको थिये निजलाई सो कट्टा गरिएको ऋणपत्र जुन व्यक्तिको अघिसम्म सो",
                "नमम",
                "निर्णयको सूचना पठाईनेछ त्यसरी कट्टा गरिएको कुरा र मिति समेत माइन्युट किताबमा",
                "जनाईनेछ",
                "त्यसरी सूचना पठाउन वा माइन्यूट किताबमा जनाउन छुटेको वा लापरवाही भएकोे",
                "तर",
                "कारणले कट्टा गरिएको निर्णय अमान्य हुने छैन",
                "कट्टा गरिएको रकम कर्पोरेशनको सम्पत्ति हुने रकम   कर्पोरेशनको कट्टा   गरिएको त्यसरी",
                "४३.",
                "र सो रकमलाई समितिले आफूले उपयुक्त देखे बमोजिमको सम्पति हुनेछ",
                "लगउन कमम",
                "सक्नेछ",
                "काममा   लगाई नसकेको कट्टा गरिने निर्णय बदर गर्न सक्नेद कट्टा   गरिएको",
                "रकम भए",
                "समितिले जुनसुकै बखत त्यस्तो निर्णयलाई बदर गर्न सक्नेछ",
                "ऐन र यी नियमहरूले दिएको अधिकार प्रयोग गरी समितिले नया प्रमाणपत्रहरू दिन सक्ने",
                "+ .",
                "समितिले   कुनै गरेकोमा अघिल्लो   शेयरहोल्डर शेयर   बिक्री शेयरको सो",
                "प्रमणपत्र व",
                "ऋणदाताबाट कर्पोरेशनमा दाखिल भएको रहेनछ भने समितिले उक्त प्रमाणपत्रलाई रद्दी गरी",
                "त्यसको बदलामा हालको शेयरहोल्डर वा ऋणदातालाई अर्कोे नयां प्रमाणपत्र दिन सक्नेछ",
                "समितिले अन्यथा निर्णय गरेमा बाहेक रीतपूर्वक नामसारीको लिखत नामसारीको लिखत गर्ने",
                "६ .",
                "तयारी गरी नामसारी लिने र दिने दुबै मन्जूरको सही छाप लगाई सो लिखित लिई",
                "पक्षको",
                "शेयर प्रमाणपत्र सहित राखी कर्पोरेशनको कार्यालयमा दाखिल नगरेसम्म त्यस्तो शेयरको कुनै",
                "त्यस्तो नामसारीको लिखतमा नामसारी गरी लिने र दिने दुवैको नामसारी रजिष्टर गर्ने छैन"
            ],
            [
                "नामसारी गरी लिनेको नाममा सो शेयर सहिछाप ठेगाना र पेशा उल्लेख भएकोे हुनु पर्छ",
                "रजिष्टर नगरीएसम्म नामसारी गरी दिने व्यक्तिनै सो शेयरको धनी मानिनेछ त्यस्तो व्यक्तिले",
                "आफ्नो सहिछाप ठेगाना र पेशा समेत लेखेको हुनु पर्छ",
                "",
                "परिच्छेद ८",
                "नामसारी",
                "नामसारी रजिष्ट्र गर्नको लागि दरखास्त दिने शेयरको नामसारी रजिष्टर गराउंदा नामसारी गरी",
                "४ ७",
                "दिने वा लिने कसैले पनि दरखास्त दिन सक्नेछ तर नामसारी गरी दिनेले त्यस्तो दरखास्त",
                "दिएमा भुक्तानी केही सम्बन्धमा   समितिले दरखास्तको शेयरको",
                "भएको मत्र रकम सूचन",
                "नामसारी गरी लिने छेउ नपठाएसम्म नामसारीको रजिष्टर गरिने छैन रत्यस्तो सूचना पठाएपछि",
                "ऐन वायी नियमहरूको अधिनमा रही सो सूचना नामसारी गरी लिनेले लिएको मितिले",
                "बुझी २",
                "गर्नेछ। कुनै बाधा बिरोध गरेमा बाहेक समितिले निजको",
                "नाम रजिष्टर हप्तासम्मम",
                "दिएमा ८१ ) कसैले शेयरको नामसारी गर्न दरखास्त नामसारी रजिष्टर गर्ने समितिको अधिकार",
                "४८.",
                "समितिले त्यस्तो नामसारीलाई कारण सहित वा रहित रजिष्टर गर्न इन्कार गर्न सक्नेछ",
                "बमोजिम कुनै शेयरको नामसारी रजिष्टर गर्न इन्कार भएमा सो उपनियम  १",
                "(२",
                "मितिले २ महिनाभित्र समितिले सो नामसारीको लिखत कर्पोरेशनको कार्यालयमा दाखिल भएको",
                "नामसारी गरी लिने दुवे पक्ष कहां पठाउनु पर्छ सूचना नामसारी कुराको",
                "र",
                "कुनै नाबालक वा बहुलाएको नाबालक बहुला इत्यादिको नाममा नामसारीको रजिष्टर गर्न नहुने",
                "९",
                "व्यक्तिको नाममा कुनै शेयरको नामसारी गर्न हुदैन",
                "बहुलाएको  व्यक्तिको   शेयरहोल्डरको अभिेभावक कुने",
                "नबलक व व",
                "साहुको दामासाहीमा परेमा सो वापत शेयरहोल्डर मरेमा वा टाट उल्टेमा वा ऋण तिर्न नसकी",
                "निजको नाममा रहेको शेयरमा हक पुग्ने व्यक्तिले त्यस्तो शेयरको प्रमाणपत्र र आफ्ने हक",
                "गरी पेश गरेमा आवश्यकता अनुसार त्यस्तो व्यक्तिको पुग्ने प्रमाणपत्र समितिलाई चित्त बुझ्ने",
                "नाममा त्यस्तो शेयर रजिष्टर गरी दिन सक्नेछ",
                "नामसारीको रजिष्टर गर्न दरखास्त दिंदा नामसारीको लिखत प्रमण-पत्र दाखि़ल गर्न पर्ने",
                "५०. 7",
                "नामसारीको लिखत नामसारी गरिने शेयरको प्रमाणपत्र रती शेयरहरू उपर नामसारी गरिदिने",
                "सो नामसारी गर्न पाउने अधिकार प्रमाणपत्र कर्पोरेशनको व्यक्तिको हक  भएकोे भएको",
                "7",
                "नियम बमोजिम दस्तुर बुझाएपछि नामसारी गरी लिने व्यक्तिको कार्यालयमा दाखिला गर्नु पर्छ",
                "लेखिए बमोजिमको शेयर रजिष्टर गरिनेछ",
                "नमम"
            ],
            [
                "कुराहरूले नियम ४८ अन्तर्गत समितिले नामसारी रजिष्टर गर्न इन्कार गर्न",
                "उक्त",
                "पाउने अधिकारलाई वाधा पुऱ्याउने छैन",
                "नामसारी लिखत समितिले राख्नु पर्ने रजिष्टर गरिएको सबै नामसारीको लिखतहरू कर्पोरेशनको",
                "५९ .",
                "कार्यालयमा रहनेछ",
                "तर समितिले रजिष्टर गर्न इन्कार गरेमा जसले नामसारीको लिखत दाखिल गरेको हो",
                "उसलाई फिर्ता दिनु पर्नेछ",
                "दस्तुर लाग्नेछ नामसारीको दस्तुर लाग्ने प्रत्येक नामसारीको रजिष्टर गर्न रु",
                "५२. ० |",
                "नामसारीको रेकर्ड किताब र रजिष्टर बन्द गर्न सक्ने समितिले आफूलाई उचित लागेमा वर्ष",
                "५३.",
                "दिनमा नबढाइ नामसारीको रेकर्ड भरीमा बढीमा ४५ दिन सम्म र एक",
                "पटकम लगतार ३०",
                "रजिष्टर बन्द गर्न सक्नेछ किताब",
                "र",
                "दैनिक पत्र-पत्रिकामा समेत त्यसरी बन्द गर्दा गोरखापत्र दिन",
                "र अन्य प्रमुख तर ७",
                "अगावै सूचना गर्नु पर्छ",
                "मृतव्यक्तिको मृत शेयरहोल्डरको प्रतिनिधिलाई शेयरमा हक हुने व्यक्ति",
                "मात्र सो ५४. नमम",
                "दिनेछ कुनै शेयर विभिन्न रजिष्टर भै राखेको शेयरमा हकदार भनी कर्पोरेशनले मान्यता",
                "रूपले रजिष्टर भै ती मध्ये कुनै एक जनाको मृत्यु भएमा संयुक्त शेयरहोल्डरहरूको नाममा",
                "कर्पोरेशनको बांकी संयुक्त शेयरहोल्डरहरूलाई मात्र सो शेयरको हकदार मान्नेछ तर सो",
                "गर्दा सो मृत व्यक्तिले अरू व्यक्तिहरूसंग लिई राखेको शेयर वापत निजको चल अचल कुराले",
                "सम्पतिमा रहने दायित्वबाट बञ्चित रहेको मानिने छैन",
                "परिच्छेद ९",
                "पूजी घटाउने र बढाउने अधिकार",
                "पूजी बढाउने अधिकार ऐनको अधिनमा रही समितिले समय समयमा आवश्यक देखेको आफूले",
                "५५ .",
                "नयां शेयरहरू सृजना गरी कर्पोरेशनको निष्काशित चालू पूजीलाई बढाउदै लगी अधिकृत पूजीको",
                "सक्नेछ",
                "हदसम्म बढाउन",
                "कर्पोरेशनको साधारण सभाले प्रस्ताव पास नयां शेयरहरू निष्कासन गर्ने र बिक्री गर्ने (९ ५ ६.",
                "गरी अन्यथा निर्णय गरेमा बाहेक नयां निष्काशन गरिएको शेयरहरू सर्ब प्रथम पूराना रजिष्टर",
                "शेयरहोल्डरलाई अवस्थानुसार बिक्री गरिनेछ त्यसरी बिक्रीमा निकाल्दा त्यस्तो कुरा",
                "खुलाई",
                "कमसेकम २४ दिनको म्याद तोकी पुराना शेयरहोल्डरहरूलाई सूचना जारी गरिनेछ"
            ],
            [
                "बमोजिम नलिएका शेयरहरूका सम्बन्धमा समितिले कर्पोरेशनको २ ) उपनियम (१",
                "सर्वोत्तम हितको ख्याल राखी सर्वसाधारण जनतालाई बिक्री गर्न सक्नेछ",
                "नया शेयरबाट उठेको पूजी प्रारम्भिक पूजीको अंश हुने नयां शेयरहरूको सृजनाबाट उठेको",
                "५७७.",
                "पूंजी प्रारम्भिक पूजीको अंश मानिनेछ र सो शेयरको सम्बन्धमा ऐन रयी नियमहरूको कुराहरू",
                "लागू हुनेछ",
                "पूंजी घटाउने वा खारेज गर्ने बारे समयमा विशेष प्रस्ताव कर्पोरेशनले गरी सो ५८.",
                "समय पर",
                "मितिसम्ममा बांकी रहन गएको वा कुनै व्यक्तिले नलिई लिन मञ्जूर",
                "भएको प्रस्तव पर व",
                "नगरी त्यसै रहेको शेयरहरू खारेज गर्न वा हराएका वा उपलब्ध जायज्यथाको आधार नभएको",
                "पूंजीलाई खारेज गर्न वा शेयरहरू उपर दायित्व कम गर्दा आफ्नो पूजी घटाउन सक्नेछ",
                "शेयरहोल्डरहरूले संयुक्त रूपले फाइदा संयुक्त दायित्व संयुक्त शेयर होल्डरहरूको हक",
                "५९. र",
                "तिनीहरू मध्ये कुनै पनि शेयरहोल्डर कायम नरहेमा उठाउने संयुक्त अरू बांकीले",
                "र रूपम",
                "त्यसको उपभोग गरेको मानिनेछ सो शेयरको सम्बन्धमा गर्नु पर्ने रकम र अरू",
                "भुक्तानी",
                "रकमहरू वापत तिनीहरूको संयुक्त रूपले दायित्व रहनेछ सो शेयरबापत तिनीहरूले पाउने",
                "लिएको रसिद कुनै एक जनाले दिन सक्नेछ लाभांश वा अरू रुपैयां बुझी",
                "केही   शेयरहरू शेयरहरू कर्पोरेशनलाई फिर्ता  गर्ने शेयरहोल्डरले आफ्नो   सबै कुनै",
                "व 0",
                "मञ्जुरीको शर्त बन्देज बमोजिम कर्पोरेशनलाई फिर्ता गर्दा निज र समितिको",
                "भएको आपसम",
                "सक्नेछ गन",
                "परिच्छेद १०",
                "ऋण लिने अधिकार",
                "आफूलाई मनासिब लागे बमोजिम ऋणहरू लिन ऋण लिने अधिकार समितिले समय समयमा",
                "६९ .",
                "त्यसबाट कर्पोरेशनको प्रयोजनको निमित्त कुनै रकम गराउन सक्नेछ",
                "भुक्तानी उठउन 7",
                "शेयरहोल्डरहरूले पनि कुनै धितो लिई वा नलिई कर्पोरेशनलाई ऋणदिन सक्नेछ",
                "मिलाएर   कुनै कर्पोरेशनले लिई राखेको र लिने भएको   ऋणको",
                "रकम रकम तर",
                "कर्पोरेशनको चुक्ता पूजीको समूचा रकम र कर्पोरेशनको पृथक रहेको रिर्जभको रकमभन्दा बढी",
                "भएमा समितिले साधारण सभाको बिना त्यस्तो ऋण लिन पाउने छैन अनुमति",
                "समितिले ऋण लिंदाको शर्त बन्देज अधेकार",
                "६२. सभबट साधारण पाएम अवस्थानुसार",
                "कर्पोरेशनको अचल सम्पतिको सबै वा केही अंशको धितो बन्धकमा राखी वा त्यसबाट व्ययभार",
                "गरी ऋण लिन कर्पोरेशनको तत्कालको अचल सम्पतिको सबै वा केही अंशप्रति व्ययभार",
                "३"
            ],
            [
                "कर्पोरेशनको प्रयोजनको निमित्त केही रकम ऋणपत्रहरू निष्कासन गरी",
                "ऋण उठउन हु 7",
                "निर्णयलाई गराउन वा फिर्ता दिलाउन सक्नेछ त्यसरी पास सो",
                "भुक्तानी भएको ऋणपत्रम",
                "मितिले ३५ दिनसम्ममा नेपाल सरकारको सम्बन्धित विभागमा रजिष्टर गराउनु भएकोे",
                "पर",
                "पर्छ",
                "शेयरहोल्डरले   दिएको   ऋणको शेयरहोल्डरहरूले ऐनको पाउने रही अधनम",
                "व्याज ३.",
                "कर्पोरेशनलाई दिएको   ऋणपत्रहरूको सम्झौता",
                "भएको व्याज सम्बन्धम आपसम अनुसार",
                "पाउनेछ",
                "कर्पोररेशनको तर्फबाट सचिवले ग्यारेण्टी दिन र ठेक्का समितिले चाहेमा पट्टा  गर्न पाउने",
                "० .",
                "सचिवले समितिलाई दिईएको प्रत्येक ऋणको ग्यारेण्टी दिन कर्पोरेशनको हितको निमित्त",
                "ठेक्का पट्टा गर्न सक्नेछ त्यसको ग्यारेण्टी दिए बापत समितिले निर्धारित गरे बमोजिम र",
                "र",
                "सचिवलाई मञ्जुर हुने रकम निजलाई दिईनेछ त्यसरी पाएको रकमलाई सचिवले गरेको",
                "सेवा बापत पाएको पारिश्रमिक मानिने छैन",
                "समितिले कर्पोरेशनको सम्पत्तिमा असर पर्ने सबे धितो बन्धकहरूको रजिष्टर गराउने",
                "६४ . खस",
                "स्वीकृत हुने सबै रकमहरूको लिखत नेपाल सरकारबाट धितो बन्धकहरू ढाचामा",
                "र व्ययभार",
                "पर्दछ रीतपूर्वकसित राख्न लगाउन त्यस्तो धितो बन्धक र अरू रकमलाई नेपाल सरकारको",
                "र",
                "त्यस्तो धितो बन्धक र अरू रकममा कुनै हेरफेर सम्बन्धित विभागमा रजिष्टर गराउनु पर्छ",
                "भुक्तानी गरिएमा त्यसको सूचना कर्पोरेशनको तर्फबाट नेपाल त्यस्तो",
                "कुनै भएम 7 रकम",
                "दिनु सरकारको सम्बन्धित विभागलाई पर्छ",
                "ऋणदाता र शेयरहोल्डरले लिखत निरीक्षण गर्न पाउने नियम ६५ बमोजिम धितो बन्धक",
                "६६. र",
                "कर्पोरेशनको सम्पति प्रति व्ययभार हुने अरू लिखतहरूको रजिष्टर भएकोे प्रतिलिपि र लिखतलाई",
                "त्यस्तो कुनै रजिष्टर ऋणदाताले र शेयरहोल्डरले समितिबाट तोकेको दस्तुर तिरी र सो",
                "भएको",
                "सम्बन्धमा कर्पोरेशनबाट लगाएको मनासिब माफिकको प्रतिबन्धहरू पालन गरी निरीक्षण गर्न",
                "पाउने गरी खुला राख्नु पर्छ",
                "तर कार्यालय खुलेको दिनमा त्यस्तो निरीक्षण गर्न पाउने समय",
                "घण्टा भन्दाकम हु २",
                "छेन",
                "नामसारीको लिखत ऋणपत्रको   नामसारीको हकमा त्यस्तो रजिष्टर कुनै भएको",
                "ऋणपत्र ६७.",
                "नामसारीको रीतपूर्वक लिखत तैयार गरी नामसारी गरी दिने र लिने दुवै पक्षको छाप लगाई",
                "ऋणपत्रको प्रमाणपत्र सहित कर्पोरेशनको कार्यालयमा दाखिला नगरी रजिष्टर गरिने छैन"
            ],
            [
                "समितिले कुनै ऋणपत्र रजिष्टर गर्न इन्कार ऋणपत्रको नामसारी रजिष्टर गर्न इन्कारको सूचना",
                "६८.",
                "गरेमा त्यसको सूचना नामसारी गरी दिने र लिने दुवै पक्षहरू छेउ पठाउनु पर्छ",
                "लाभ हानिको खाता इत्यादि निरीक्षण गर्न ऋणदाताहरूको अधिकार निजहरूको",
                "ऋणदतहरू र ९",
                "प्रतिनिधिहरूले पनि शेयरहोल्डरहरू सरह कर्पोरेशनको व्यालेन्स सीट र लाभ हानिको खाताहरू",
                "निरीक्षण गर्न पाउने अडिटरहरूको प्रतिवेदन र सो सम्बन्धी अरू प्रतिवेदनहरू प्राप्त गर्न",
                "र",
                "छन्।",
                "परिच्छेद ११",
                "रिजर्भ र अवमूल्यन कोष",
                "समितिले समय समयमा लाभांश वितरणको सिफारिस गर्नुभन्दा अगावै कर्पोरेशनको रिजर्भ कोष",
                "७०",
                "कारोवार नियमित रूपले र कुशलतापूर्वक चलाउने आकस्मिक खर्च चलाउने ऋण र समितिको",
                "अरू दायित्वहरूको हिसाव जांच गर्ने र समितिले कर्पोरेशनको हितको लागि आवश्यक देखेको",
                "अरू प्रयोजनहरूको निमित्त कर्पोरेशनको मुनाफामध्ये उपयुक्त देखेजतीको अंश रिजर्भ कोषको",
                "निमित्त अलग छुट्याउन सक्नेछ त्यसरी छुट्याइएको विभिन्न रकमहरूलाई समितिले शेयर",
                "उचित देखेका अरू लगानीमा लगाउन समय समयमा त्यस्तो लगानीलाई हेरफेर बहेक",
                "आफूले",
                "गर्न उपयोग गर्न र त्यसको सबै वा केही अङ्कलाई कर्पोरेशनलाई हित हुने अरू कामको लागि",
                "छुट्याउन सक्नेछ",
                "समयमा   लाभांश वितरणको सिफारिस गर्नुभन्दा  अगावै समितिले अवमुल्यन   कोष",
                "समय ७९ .",
                "कर्पोरेशनको लगानीमा हुने अवमूल्यन पूर्ति गर्न आगो, वाढी आंधी तुफान भुकम्प दुर्घटना,",
                "कारणबाट कर्पोरेशनको कुनै भवन, वर्कप्लाण्ट, कलपूर्जा चल्ती समेतको",
                "हुलदङ्गा , चलन व",
                "नोक्सानी हुनेमा त्यसको बदलामा अर्को बनाउन त्यसको कुनै भाग अरू सम्पत्ति नासिने",
                "व",
                "पूर्ति गर्न राम्रो अवस्थामा राख्न वा त्यस्तो अचल सम्पत्ति बढाउनमा मरमत वा हेरफेर गर्न वा",
                "गरी कर्पोरेरशनको मुनाफामध्ये आफूले उपयुक्त देखेजति लगाउन   सकिने",
                "अवमूल्यन अङ्क",
                "त्यस्तो छुट्याईएकोमा कोषमा रहेको (डेप्रिसिएशन ) कोषको निमित्त अलग छुट्याउन सक्नेछ",
                "अधिकार   समितिलाई   हुनेछ जायज्यथालाई   कर्पोरेशनको सोे कारोवारमा लगाउने",
                "पूर र",
                "राख्न समिति वाध्य हुने छैन। जायज्यथालाई कर्पोरेशनको अरू जायज्यथाबाट अलग",
                "छुट्याई",
                "रिजर्भ कोष र अवमूल्यन डेप्रिसिएशन) कोषको निमित्त छुट्याइएका सबै रुपैयां रुपैया लगानी",
                "७२.",
                "कर्पोरेशनको मुनाफा भनी राखिनेछ र ती कोषहरूबाट क्रमशः वास्तविक नोक्सानी वा अवमूल्यन",
                "डेप्रिसिएशन ) को निमित्त चाहिने व्यवस्था गरी सकेपछि लाभांश भुक्तान गर्नमा पनि",
                "लगाउन",
                "१५"
            ],
            [
                "सक्नेछ त्यस्तो रुपैयां र कर्पोरेशनको प्रयोजनको निमित्त तत्काल चाहिने अरू सबै तुरुन्तै",
                "रुपैयालाई समितिले चाहेको लगानी वा धितो बन्धकमा लगाउन चालू पूजी सरह प्रयोग गर्न",
                "बैङ्कमा कुनै धितो राख्न सक्नेछ",
                "परिच्छेद १२",
                "लाभांश",
                "गर्नेछ कर्पोरेशनले साधारण सभाबाट प्रस्ताव पास गरी लाभांश घोषित लाभांश घोषित गर्ने",
                "७३.",
                "समितिले   कुनै  शेयरहोल्डरहरूलाई ऋणको कट्टा   गर्न सकिने लाभांश बाडंदा सो",
                "७४ . रकम",
                "कुनै ऋणपत्रको म्यादको रकम वा शेयरहोल्डरबाट भए सो तिर्न रकम बांकी",
                "भुक्तानी अरू",
                "कर्पोरेशनले निजलाई कुनै औपचारिक नपठाएको जे भए तापनि",
                "म्याद पठाएको भुक्तानी व",
                "लाभांशबाट कट्टा गर्न सक्नेछ",
                "साधारण सभाले लाभांश घोषित गर्दा त्यस्तो लाभांशको बदला जायज्यथा दिन सकिने (९",
                "७५",
                "लाभांशको सबै वा केही अंश वापत कुनै जायज्यथाहरू वितरण गर्ने निर्देश दिन",
                "खस खस",
                "सक्नेछ त्यस्तो निर्णयलाई सचिवले कार्यान्वित गर्नु पर्छ",
                "कुनै कठिनाई आइपरेमा समितिले आफूले उचित २ ) त्यस्तो वितरणको",
                "सम्बन्धम",
                "देखे   बमोजिमको खास गरेर समितिले त्यस्तो अवस्थामा   खण्डी गर्न   सक्नेछ",
                "समधन",
                "कुनै अंशको वितरणको प्रमाणपत्रहरू निष्काशन गर्न त्यस्तो खास खास जायज्यथाहरू वा त्यसको",
                "निमित्त मूल्य निर्धारित गर्न र सबै पक्षहरूको हकलाई एकनास गरी मिलाउन त्यसरी निर्धारेत",
                "कुनै पनि शेयरहोल्डरलाई गर्ने गरी निर्णय गरिएको   मूल्यको गन",
                "भुक्तानी आधारम नगद",
                "सक्नेछ",
                "अरू रुपैयां   सो शेयरहरूको नगदीमा दिन पर्ने  लाभांश व्याज हुलाकद्वारा भुक्तानी",
                "७६. व",
                "भए   तिनीहरूमध्ये शेयरहोल्डरको रजिष्टर भएको ठेगानामा संयुक्त  शेयरहोल्डरहरू रजिष्टर",
                "किताबमा सबैभन्दा पहिले नाम हुने व्यक्तिको ठेगानामा वा त्यस्तो शेयरहोल्डर वा संयुक्त",
                "शेयरहोल्डरहरूले लिखत रूपमा दिइ राखेको ठेगानामा सोझै हुलाकबाट पठाउन सकिनेछ",
                "कुनै शेयरको संयुक्त होल्डरहरूमध्ये संयुक्त शेयरहोल्डरहरूको लाभांश वा अरू रुपैयाको रसिद",
                "७७७.",
                "कुनै एकजनाले सो शेयर वापत बुझिलिएको लाभांश वा अरू रुपैयांको रसिद गरी दिन सक्नेछ।",
                "कसैले पच कर्पोरेशनबाट लाभांशको व्याज पाउने छैन | लाभांशको व्याज नपाउने",
                "७८."
            ],
            [
                "कुनै शेयरको नामसारी गरिएको कारणले   सो नपर्ने नामसारीले लाभांशको",
                "|9 असर हकमा",
                "नामसारी रजिष्टर नगरिएसम्म सो शेयर लाभांश पाउने हक नामसारी गरी दिने व्यक्तिबाट",
                "नामसारी गरी लिने व्यक्तिमा सरेको मानिने छैन",
                "कसैले लाभांश घोषित मितिले वर्षसम्ममा दावी  नगरेमा दार्वी  नगरेमा लाभांश भएकोे",
                "0 ८०",
                "समितिले सो लाभांश उपर कसैको दावी नपरेसम्म कर्पोरेशनको हित हुने",
                "लगउन कमम",
                "मितिले ६ वर्षसम्म कसैले दावी नगरेमा समितिले सो लाभांश सक्नेछ लाभांश घोषित",
                "भएकोे",
                "कर्पोरेशनको हितको निमित्त जफत गर्न सक्नेछ",
                "परिच्छेद १३",
                "मुनाफालाई पूजीमा परिणत गर्ने",
                "(१ ) कर्पोरेशनले समितिको सिफारिसमा साधारण मुनाफालाई पूंजीमा परिणत गर्ने",
                "८९ . सभद्वार",
                "देहाय बमोजिम निर्णय गर्न सक्नेछ",
                "हानिको तत्काल   कर्पोरेशनका   रिजर्भ",
                "खतामा र व लभ खतम",
                "वितरणको निमित्त उपलब्ध भएको रकमको कुनै अंश चढाएको",
                "व",
                "पूजीमा परिणत गर्न वाञ्छनीय भन्ने र",
                "लेखिए बमोजिमको रकम समान अनुपातका लाभांशमा",
                "(क म खण्ड",
                "गरिएमा सो पाउने भएका शेयरहोल्डरहरूमा उपनियम (२) मा वितरण",
                "गरिदिनु लेखिएको तरिकामा वितरणको निमित्त खुला",
                "भन्ने",
                "लेखिएको गरिने उपनियम को (१ ) (ख  (२",
                "भुक्तानी खण्ड रकम नगदम म",
                "हुन बांकी रहेको सम्बन्धित शेयरहोल्डरले लिई राखेको ऋणपत्रको तत्काल चुक्ती",
                "रकम चुक्ता गर्नमा लगाइनेछ",
                "३ / कर्पोरेशनबाट पास प्रस्तावलाई समितिले कार्यान्वित गर्नु पर्छ भएको",
                "लेखिए समितिले विनियोजन इत्यादि गर्ने बमोजिम पास भएको प्रस्तावलाई नियम ८१",
                "८२. म",
                "समितिले समय समयमा देहाय बमोजिम गर्नु पर्छ",
                "लाभांश   नबांडिएको   मुनाफाका गरी   निर्णय   गरिएको पूजीमा परिणत गर्ने",
                "रकमहरूलाई विनियोजन गर्ने र काममा लगाउने",
                "सामान्यतया त्यसलाई कार्यान्वित गर्न चाहिने सबै काम कार्यहरू गर्ने"
            ],
            [
                "परिच्छेद-१४",
                "आर्थिक व्यवस्था",
                "सचिवले हरेक वर्ष वैशाखको पहिलो सातामा आय व्ययको अनुमानित विवरण समितिका बजेट",
                "८३.",
                "समक्ष प्रस्तुत गर्नु पर्छ",
                "स्वीकृत नियमानुसार खर्च गर्नको निमित्त बजेटमा परेका प्रत्येक निकासा",
                "रकमबट एक ८४ .",
                "हजार रुपैयांको निकासा सचिवले दिन सक्नेछ कलममा  बढीम भन्दा बढीको",
                "१०",
                "निकासा समितिले दिनेछ",
                "कर्पोरेशनलाई चाहिने कामको निमित्त कुनै ठेक्का ठेक्का पट्टा व योजना स्वीकृति सम्बन्धमा",
                "<+",
                "कुनै योजना स्वीकार गर्दा सचिवले बढीमा पट्टा गर्दा वा २,०००  - दुई हजारसम्मको",
                "ए",
                "गर्नेछ ठेक्का वा योजना स्वीकृति गर्न सक्नेछ सो भन्दा माथिको चाहीं समितिले",
                "मालसमान खरीद बिक्री कर्पोरेशनले किन्नु बिक्री गर्नु परेमा प्रचलित घटाघट",
                "८६. मलसमन",
                "पर्नेछ बढाबढको नियम अनुसार गर्नु",
                "व",
                "त्यस्तै सवारीहरू कर्पोरेशनको काममा मात्र मोटर सवारीको उपयोग कर्पोरेशनको",
                "गडीहरू र ८७",
                "प्रयोग गरिनेछ र त्यसको लगबूक तोकिए बमोजिम राख्नु पर्छ",
                "विदेशी वा स्वदेशी समाचार पत्रहरूसंग गोरखापत्रको आदान समाचारपत्रको आदान प्रदान (९",
                "८८ .",
                "प्रदान गर्ने अधिकार कर्पोरेशनलाई हुनेछ",
                "मत्र",
                "कुनै   पुस्तकालय समाचारपत्र   विदेशी कर्पोरेशनको वा  स्वदेशी",
                "२ व  स्कूल व",
                "सार्वजनिक संस्थामा निःशुल्क पठाउंदा वेश हुन्छ भन्ने लागेमा निः शुल्क दिन अथवा शुल्कको",
                "१० प्रतिशतसम्म छुट दिने अधिकार सचिवलाई हुनेछ",
                "परिच्छेद १५",
                "हिसाब र लिखतहरू",
                "सचिवले कर्पोरेशनको कारोवार वास्तविक हिसाब किताब राख्ने (१ ) समिति",
                "८९ दुरुस्त व ~",
                "देखिने गरी हिसाब किताबहरू र लिखतहरू नेपाली भाषामा राख्नु राख्न लगाउनु पर्छ",
                "कर्पोरेशनको हिसाब किताब आफ्नो प्रधान कार्यालयमा समिति वा शेयरहोल्डरबाट (२",
                "निरीक्षण गर्न सकिने गरी राख्नु राख्न लगाउनु पर्छ",
                "तर सो हिसाब किताबहरू कर्पोरेशनको साधारण सभाको मात्र निरीक्षण गर्न अनुमतिले",
                "पाउनेछ"
            ],
            [
                "३ ) त्यस्तो हिसाब किताबहरू प्रधान कार्यालबाट हटाई अन्य सुरक्षित ठाउंमा राख्न",
                "सकिनेछ तर त्यसरी हटाउदा त्यसको कारणहरू सहितको सूचना नेपाल सरकारको सम्बन्धित",
                "विभागमा पठाउनु पर्छ",
                "लाभ हानिको खाता र बैलेन्स सीट (१ ) प्रत्येक वर्ष समितिले अघिल्लो साधारण सभा भएकोे",
                "0",
                "भन्दा अघिको मितिसम्मको मितिले र कर्पोरेशनको आफ्नोे कारोवार महिन वासो",
                "व",
                "१२ महिनासम्मको बैलेन्स सीट र लाभ हानिको खाताको तयार गरी सरोकार",
                "भएको हकम",
                "वार्षिक साधारण सभामा पेश गर्नु पर्छ",
                "साल सचिवको सुझावमा समितिले निर्धारित गरे बमोजिम कर्पोरेशनको आर्थिक",
                "(२",
                "हुनेछ",
                "(३ ) बैलेन्स सिट र लाभ हानिको खाताको साथमा अडिटरहरूको प्रतिवेदन पनि नत्थी",
                "गरिनेछ त्यसरी नत्थी नगरेमा पुछारमा त्यस्तो प्रतिवेदन उल्लेख गरिनेछ र सो प्रतिवेदन",
                "सुनाइनेछ कुनै शेयरहोल्डरहरूले हेर्न चाहेमा   हेर्न कर्पोरेशनको पढेर",
                "साधारण सभम",
                "पाउनेछ।",
                "समितिले प्रत्येक बैलेन्स सीट समितिको   प्रतिवेदन लाभ हानीको खतामा कर्पेरेशनको",
                "० र",
                "अधिकृत्त पूजी र त्यसको जायज्यथाको वास्तविक र दुरुस्त स्थिति सो जायज्यथाको यथा सम्भव",
                "देखाउनु आसामी हरूको पूरा विवरण ठीक ठीक मुल्याङ्कन गरिएको तरिका साहु पर्छ",
                "र",
                "त्यसको साथै आफ्नो प्रतिवेदनमा कर्पोरेशनको कारोवारको स्थिति र अवस्था त्यस्तो बैलेन्स",
                "बैलेन्स सीटमा कुनै रकम रिर्जर्भको निमित्त राख्ने गरी सिफारिश सिट त्यसपछिको",
                "कुनै व",
                "गरेको भए सो कुरा शेयरहोल्डरहरूलाई लाभांशको रूपमा मुनाफाबाट कुनै रकम बाडने गरी",
                "गरिएको पेश   गर्नु   पर्छ सिफारिश समेत   उल्लेख गरी प्रतिवेदन सो सो",
                "भए कुरा",
                "शेयरहोल्डरहरूबाट कर्पोरेशनको कारोबारको स्थितिको सराहना गराउन कारोबारमा लाभ हुने",
                "कर्पोरेशनको आर्थिक वर्षमा त्यस्तो कारोवारमा अभिरुची हुने महत्वपूर्ण कुराहरू परिवर्तन",
                "7",
                "बैलेन्स सीट र प्रतिवेदन कमसेकम कुराहरूसमेत उल्लेख हुनु पर्छ उपरोक्त",
                "खत २",
                "म्यानेजिङ्ग डाइरेक्टरको सही हुनु पर्छ",
                "जन सञ्चलक तथा",
                "हानिको खातामा रहने अरू कुराहरू हानिको खातामा माथि लेखिएको विवरणहरूको",
                "लभ २ . लाभ",
                "अतिरिक्त   सञ्चालकको   पारिश्रमिक, म्यानेजिङ्ग डाइरेक्टरको तलब, कमिशन   इत्यादि केही",
                "भए त्यसको विवरण सञ्चालकलाई दिएको फी, कर्पोरेशनका कर्मचारीलाई दिएको दिइएको",
                "(डिप्रिसिएसन) को निमित्त गरिएको व्यवस्थाको उल्लेख गरिनेछ",
                "तलब ज्याला र अवमूल्यन"
            ],
            [
                "बैलेन्स सचिवले अडिटरहरूद्वारा लेखापरीक्षण शेयरहोल्डरहरूलाई प्रतिलिपि पठाउने",
                "३ भएका",
                "सीट र लाभ हानिको खाताको छापिएको एक प्रतिलिपिमा त्यसको साथमा अडिटरहरूको",
                "7",
                "७ दिन अगावै कर्पोरेशनका प्रत्येक समितिको प्रतिवेदन राखी साधारण हुने   कमसेकम",
                "सभ",
                "शेयरहोल्डर कहां सूचना पठाउनु पर्छ",
                "बैलेन्स सीट र लाभ हानिको खाता कर्पोरेशनको साधारण बैलेन्स सीटको प्रतिलिपि दाखि़ल गर्ने",
                "० .",
                "पेश भैसकेपछि त्यसको एक   प्रतिलिपिमा म्यानेजिङ्ग डाइरेक्टर",
                "सञ्चालकहरूको सभम",
                "दस्तखत गरी त्यसको साथमा शेयर होल्डरहरूको लिष्टको सरकारको नेपाल प्रति राखी",
                "०",
                "सम्बन्धित विभागमा दाखिला गर्नु पर्छ",
                "परिच्छेद १६",
                "अडिटरहरूको काम कर्तव्य",
                "ऐनको अधीनमा रही प्रत्येक अडिटरले आफ्नोे कर्तव्य अडिटरहरूको कर्तव्य र अधिकार (१",
                "९ +",
                "सञ्चालक , म्यानेजिङ्ग पालनको निमित्त र स्पष्टीकरण कपोरेशनको",
                "आवश्यक भएका   सूचन",
                "सक्नेछ डाइरेक्टर र अरू कर्मचारीहरूबाट",
                "मर्न",
                "बमोजिम अडिटरले प्रतिवेदन पेश गर्दा देहयका २  ऐनको दफा २७ को उपदफा (४",
                "कुराहरू समेत उल्लेख गर्नु पर्नेछः",
                "बैलेन्ससीट हानिको कर्पोरेशनको हिसाब त्यस्ते",
                "क लभ खत",
                "किताबहरूसंग मेल खान्छ खांदैन र कर्पोरेशनको वास्तविक",
                "दुरुस्त 7",
                "स्थिति देखिने गरी तैयार गरिएको छ छैन",
                "कुनै कर्मचारीले म्यानेजिङ्ग डाइरेक्टर वा कर्पोरेशनको",
                "अरू सञ्चालक",
                "काम गरेको छ छैन अनुचित",
                "दिएमा आफूले लेखापरीक्षण गरी प्रतिवेदन अडिटरलाई हिसाबहरू पेश हुने साधारण",
                "३",
                "सभाको सूचना प्राप्त हुनेछ र निज सो सभामा उपस्थित हुन पाउनेछ सो सभा हुंदा निजले",
                "बमोजिम सबै सूचनाहरू दिनु पर्छ मागिए लेखापरीक्षण गरेको हिसाबहरूको सम्बन्धमा",
                "आफूले",
                "हिसाबको काम हने अवस्था कर्पोरेशनको प्रत्येक हिसाब लेखा परिक्षण भे साधारण सभाबाट",
                "६ .",
                "स्वीकृति दिएपछि सो स्वीकृति भएका मितिले ३ महिनाभित्र सो हिसाबमा कुनै त्रुटी फेला परेमा",
                "३ महिनाको अवधिभित्र कुनै त्रुटी फेला परेमा सो त्रुटी सच्याए बाहेक अन्तिम हुनेछ",
                "उक्त",
                "सो हिसाब अन्तिम हुनेछ पछि"
            ],
            [
                "परिच्छेद- १७",
                "लिखत र सचनाहरू पठाउन",
                "कर्पोरेशनले कुनै शेयरहोल्डर शेयरहोल्डरहरू छेउ सूचना र लिखतहरू पठाउने तरिका (९",
                "७.",
                "छेउ कुनै लिखत बुझाउनु पर्दा निजकै हातमा बुझाई दिन वा निजको रजिष्टर भएकोे ठेगानामा",
                "वा सो नभए कर्पोरेशनलाई दिई राखेको ठेगानामा हुलाकद्वारा पठाउन सक्नेछ",
                "बमोजिम कुनै लिखत हुलाकद्वारा पठाउंदा रीतपूर्वक उपनियम (१ नाम ठेगाना",
                "(२",
                "अड्डामा   छोडी दिएपछि लेखी लाग्ने हुलाक महसुल तिरी टिकट टांसी सो लिखत",
                "हुलक",
                "पठाइएको मानिनेछ शेयरहोल्डरले त्यस्तो लिखत हुलाकद्वारा रजिष्टर गरी पठाउनु पर्छ भनी",
                "त्यस्को निमित्त चाहिने प्रर्याप्त खर्चको रुपैयां कर्पोरेशनको कार्यालयमा जम्मा गरी राखेको भए",
                "तर त्यस्तो निजको नाममा सोही बमोजिम गरी नपठाएमा निजलाई बुझाएको मानिने छैन",
                "लिखत सभाको सूचनाको सम्बन्धमा भए समितिबाट सो सूचनापत्र हुलाकमा छोडेको दश दिन",
                "बितेपछि बुझाइएको मानिनेछ",
                "शेयरका संयुक्त शेयर होल्डरहरूलाई संयुक्त शेयरहोल्डरहरूलाई सूचना कर्पोरेशनका",
                "९८. कुने",
                "लिखत बुझाउनु पर्दा सो संयुक्त शेयरहोल्डरहरू मध्ये जसको नाम कर्पोरेशनको रजिष्टरमा कुनै",
                "सबैभन्दा पहिले लेखिएको छ निजलाई सूचना पठाइदिए वा बुझाइदिए पर्याप्त हुनेछ",
                "प्रतिनिधिलाई सूचना दिने कुनै शेयरहोल्डरको मृत्यु भई वा टट उल्टी",
                "व हकवला वा",
                "लिखत बुझाउनु पर्दा कर्पोरेशनले निजको नाम दर्जा र हकवाला वा शेयरको हकवालालाई",
                "कुनै",
                "प्रतिनिधिले कुनै ठेगाना दिई राखेको प्रतिनिधिको नाम दर्जा लेखी भएसो",
                "व व हकवाल",
                "नभए प्रमुख दैनिक पत्रिकामा त्यस्तो लिखत ठेगानामा लेखी हुलाकद्वारा   पठाउनेछ सो",
                "गरिनेछ प्रकाशित",
                "नामसारी गरी लिने व्यक्तिहरू वा कानून बमोजिम नामसारीद्वारा शेयरको हक पाउने कुनै",
                "०0०",
                "व्यक्ति सो शेयरको सम्बन्धमा दिइने प्रत्येक सूचनाप्रति जवाफदेही हुनेछ निजको",
                "नम र",
                "ठेगाना रजिष्टर किताबमा चढाएको छैन भने त्यस्तो सूचना शेयरको हक छोड्ने व्यक्तिलाई",
                "रीतपूर्वक दिईनेछ",
                "भए तापनि निजको १०१. शेयरहोल्डरको (१ ) कुने पठाइएको हुने",
                "नाममा सचना मान्य मृत्य",
                "शेयरहोल्डरको रूपमा   रजिष्टर भई राखेको शेयरको अरू व्यक्तिहरूसंग संयुक्त",
                "नमम व",
                "दिएको वा हुलाकद्वारा पठाइएको सम्बन्धमा सो शेयरहोल्डरको रजिष्टर ठेगानमा बुझाई भएको",
                "वा सूचना तत्काल सो शेयरहोल्डरको मृत्यु भई त्यसको सूचना कर्पोरेशनले लिखत",
                "पाए व",
                "२०"
            ],
            [
                "नपाए तापनि निजको ठाउंमा शेयरहोल्डर वा संयुक्त शेयरहोल्डरको अरू व्यक्तिको",
                "नम",
                "हैसियतमा रजिष्टर भै सकेकोमा बाहेक रीतपूर्वक पठाइएको मानिनेछ त्यसरी पठाईएको",
                "सूचना वा लिखतलाई यो ऐनको प्रयोजनको निमित्त निजको हकवाला, निजको प्रतिनिधि र त्यस्तो",
                "शेयरसंग संयुक्त रूपमा सरोकार भएका व्यक्तिहरू सबैलाई पठाइएको मानिनेछ",
                "बमोजीम कर्पोरेशनले दिने सूचनामा सहिछाप पनि गरिनेछ उपनियम (१",
                "(२",
                "१०२. म्यानेजिङ्ग डाईरेक्टरको अनुमति बिना शेयरहोल्डरहरू कर्पोरेशनको घर जग्गाभित्र प्रवेश गर्न",
                "कुनै   शेयरहोल्डरले सो  कर्पोरेशनको वा  कर्मचारीले सञ्चालक   बहेक नपाउन",
                "तत्काल",
                "म्यानेजिङ्ग डाइरेक्टरको बिना कपोरेशनको जग्गा भित्र प्रवेश गर्न वा त्यस्तो घर",
                "अनुमति घर",
                "सम्पत्तिहरूको निरीक्षण गर्न वा कर्पोरेशनको व्यापार व्यापार रहस्य गोप्य किसिमको",
                "जा्गव",
                "कुनै कुरा वा कर्पोरेशनको व्यवसायको सञ्चालकसंग सम्बन्धित जुनसुके कुरा सर्वसाधारण",
                "जनतामा प्रकट गर्न कर्पोरेशनको हितको लागि वाञ्छनीय लागेका अरू कुराहरू बारेको कुनै",
                "विवरणको सूचना लिन वा खोजी गर्न पाउने छैन",
                "१०३. जायज्यथाको   विवरण कर्पोरेशनको   विघटन रहेको",
                "त्यसबट भएम उपलब्ध जयप्यथ",
                "शेयरहोल्डरहरूलाई पूरा पूजी फिर्ता दिन अपर्याप्त भएमा सबै शेयरहोल्डरहरूले सो विघटन",
                "मितिमा निजहरूको नाउंमा रहेको शेयरहरू वापत पाउनु पर्ने रकमको भुक्तानी",
                "भएको प्ररम्भ",
                "अनुमतिमा बराबर नोक्सानी व्यहोर्ने गरी त्यस्तो जायज्यथाको वितरण गरिनेछ",
                "सञ्चालक, म्यानेजिङ्ग डाइरेक्टर १०४. कर्पेरेशनको कोषबाट दायित्वहरूको पूर्ति कर्पोरेशनको",
                "सञ्चालक , म्यानेजिङ्ग लगाइएका   कुनै  व्यक्तिले कर्मचारी अडिटरको त्यसरी",
                "कामम व",
                "अडिटर भई कर्पोरेशनको तर्फबाट कुनै देवानी वा फौज्दारी मुद्दामा डाइरेक्टर कर्मचारी",
                "व",
                "प्रतिरक्षा गर्न वा यस ऐन अन्तर्गत परेको निवेदन पत्रको सम्बन्धमा अदालतबाट निजको पक्षमा",
                "फैसला भएमा दिएमा निजलाई निजले व्यहोर्न परेको दायित्वहरू वापत कर्पोरेशनको फूर्सद",
                "व",
                "कोषबाट पूर्ति गरिनेछ",
                "परिच्छेद १८",
                "विविध",
                "कर्पोरेशनका कर्मचारीहरूको नियुक्ति, पदोन्नति सेवाका १०५. कर्पेरेशनका कर्मचारीहरूको सेवा शर्त",
                "सुविधाहरूको हकमा कर्पोरेशनले विनियमहरू बनाउन शर्तहरू मेहनताना (तलब भत्ता )",
                "र अन्य",
                "सक्नेछ"
            ],
            [
                "समितिको आदेश र निर्देशनको अधीनमा रही कर्पोरेशनको दैनिक १०६. कर्पोरेशनको व्यवस्था",
                "(१",
                "सम्बन्धी समस्त कामको उत्तरदायित्व समितिको सचिवको हैसियतले समेत",
                "प्रशसन र व्यवस्थ",
                "म्यानेजिङ्ग डाइरेक्टरमा रहनेछ",
                "(२ ) म्यानेजिङ्ग डाइरेक्टरको सेवाको शर्त, मेहनताना सुविधाहरू   विनियममा",
                "अन्य र",
                "तोकिए बमोजिम हुनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर",
                "द्रष्व्य शब्दरुः-",
                "४श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "२३"
            ],
            [
                "अनुसूची",
                "नियम ३१ सॅग सम्बन्धित",
                "शेयरकित्ता",
                "प्रमणपत्र नम्बर",
                "शेयर नम्बरदेखि..",
                "गोरखापत्र कर्पोरेशन",
                "शेयरको प्रमाणपत्र",
                "रषीN",
                "गोरखापत्र कर्पोरेशन ऐन २०१९ अनुसार",
                "अधिकृत पूजी १०,0०,000",
                "अ",
                "निश्काशित पूजी",
                "हल ३,००,००० | -",
                "१० - दरले शेयर कित्ता ३०,००० | - मा विभाजित ने. रु.",
                "गोरखापत्र कर्पोरेशनको नम्बर देखि.",
                "रु.१० - दरका. नम्बर",
                "सम्मको शेयर कित्ता.. गोरखापत्र कर्पोरेशनको छाप लागेको को नाममा दर्ता भएकोे",
                "हुनाले",
                "४ प्रमाणपत्र दिने काम भएको छ",
                "काठमाडों",
                "६",
                "\n",
                "रेज. सचिव २०२ सञ्चालकहरू"
            ]
        ],
        "title": "गोरखापत्र कर्पोरेशन नियमहरू २०२१"
    },
    {
        "page_count": 4,
        "filename": "गोर्खापत्रमा_के_छाप्न_हुने_के_छाप्न_नहुने.pdf",
        "ocr_time": "6.9440391063690186 sec",
        "pages": [
            "सालकोगोर्खापत्रमा के छाप्न हुने के छाप्न नहुनेछाप्न हुनदुनियांलाई   हुन्या नटासिने जारी भयाको नयांइस्तहार कुरा रऐनको कुराकलकत्ताको र यहांको दरभाऊदेखिको जंगी   निजामतीले तरक्की पुर्खावलीअसल सकाTJरमबयानगम्भीर सिंह माझीले रूपेया ईष्टर्न   वृगेडीयरकर्ण ५0थसाउठतिको वेर्ता पायाकोजनन।mrale>फमदुनियालाई इसपीच दिएको हामीबाटसमुद्रभित्र जहाज अनोठा कुरा अर्थात् आकाशमा उडेर जाने अनोठालगेको देषका छापामा आयाको र यहां भएको कुराअदालत विषयमा अन्याय भयाको प्रमाण पुग्याकोदुविधा   भएकोे अड्डामा   नबसी फोहर गरेकोमा अड्डाखानामा   हाकिमगरेको पक्का गरी छाप्नू |\nWIWIWW",
            "लियाकोछु नोकरी पाऊं भन्या कसैले मैले योर यस ठाउॅमा काममैले धाउ पायां भनी जाहेर गर्न आयाको दाम ली छापिदिनूदिनू कसूर भे हाकिमहरू अदली बदली भयाको कुरा पनिछापी4पहाड मदेशमा जुलुम भयाको कुरा छपाउन आयो भने भन्न आउनेसैछाप गराई बेदाममा छापिदिनूमानिसकोखेतीपाति विषय, ईलम विषय, धर्म विषय, उन्नतिकोअसल असलvकामको कितापको उल्था गरी छाप्नू> कु५५ सरकारको ठूलो श्री ठूलो उत्सवछाप्नू हुन्छ  इिमारसमरसोर्गेवासी श्री सफ .महारजक ३ छाप्नू हुन्छ र रडीवाजsetsatowr वदनियत गरी खर्च गर्दे हिडेको बाबुले कमायाकोछापिदिपान\"चितूवा शिकारको गोर्खाली फलानाकोहाम्रा खुकुरीले वषयभालुलाई हाने मारे भने इत्यादि बहादुरी गरेको छाप्नु हुन्छग्याजेट प्रोग्राम पनि छाप्नूबैंकटेश्वर छापाको वंगवासीउल्था असल असल कुराछापिदिनूदुनियांको बदचलन फतुरा खर्चबाट दिल हटाउने राय छाप्नुहुन्छ\nWIWIWW",
            "डाक्टरहरूले   यसलाई आराम गर्दा यति खिल्लत भन्या   कुरापायाछाप्नुहुन्छछाप्न नहुनश्री ५३ सरकारका दरबारभित्रका स्वास्नी मानिसको विषयफोज विषय, हातहतियार र राजकाज विषयसरकारका आम्दानी खर्च विषयभोटको र हाम्रो सेवानाका विकट वाटासुनखानीको धाउ पायाको कुराकुरा भयामा कितापका उल्था अनेत्र पंचराज्ये विषयलाईP ABide गरा नछाप्नुतारीफ हाम्रो नछाप्नु\"=207-=577:<77+7*- लऐन संशोधन भर्ई अदलको महलको १९९२ साल ३१क.नम्बर\"नया तर्जुमा गरेको छापी प्रकाशन गर्न हुन्छ भनी नेपाली भाषा   प्रकाशनीअरु   कसैले गरिदिएको किताब लेखहरू समितिबाट छाप्न   नपाउनेपासरूपैयासम्म आएमा   लेख किताप हेरी रजिष्टरी   गराई माग्नलाईगरी 0अरु कसेले छाप्न नपाउने उसको जनमभर दस्तूर लिई वर्षसम्म१० वा३WIWIWW",
            "गरी समितिका तालुकवालाले तजविजले रजिष्टरी गरिदिनू रजिष्टरी गराईलिनेको मञ्जूरी बिना त्यसै कसैले छाप्न छपाउन हुंदैन मञ्जूरी नलिईछाप्नेलगाउनेलाई छापे छपाएको बांकी   किताप र विक्री लेख गरीछाप्नलिएको रूपेया जफत गरी रजिष्टरीवालालाई दशौंद लिई भराई दिई विक्रीगरिलिएका   विगोको गरिसकेकात्यसबाट सयकडा का भए फाइदा +रूपैयासम्म तजविजले ५ रूपैयादेखि दरले र विक्री गर्न नपाएको भए२Reग#तनन२ोईडि २४मजरीवाना गर्नू ।\"साभारः कानून सम्बन्धी केही ऐतिहासिक अभिले खहरुकानून सहत्रकाशन , कानून व्यवसायी क्लब,संस्करण, २०६३ ak#7!287288कस! प्रथम\"631:*%+6\n\nWIWIWW"
        ],
        "lines": [
            [
                "WIWWW lawcommission gov.np",
                "१९५८ सालको",
                "गोर्खापत्रमा के छाप्न हुने के छाप्न नहुने",
                "छाप्न हुन",
                "दुनियांलाई   हुन्या नटासिने जारी भयाको नयां",
                "इस्तहार कुरा र",
                "ऐनको कुरा",
                "कलकत्ताको र यहांको दरभाऊ",
                "देखिको जंगी   निजामतीले तरक्की पुर्खावली",
                "असल सका",
                "TJरम",
                "बयान",
                "गम्भीर सिंह माझीले रूपेया ईष्टर्न   वृगेडीयर",
                "कर्ण ५0",
                "थसा",
                "उठतिको वेर्ता पायाको",
                "जनन।",
                "mrale>फम",
                "दुनियालाई इसपीच दिएको हामीबाट",
                "समुद्रभित्र जहाज अनोठा कुरा अर्थात् आकाशमा उडेर जाने अनोठा",
                "लगेको देषका छापामा आयाको र यहां भएको कुरा",
                "अदालत विषयमा अन्याय भयाको प्रमाण पुग्याको",
                "दुविधा   भएकोे अड्डामा   नबसी फोहर गरेकोमा अड्डाखानामा   हाकिम",
                "गरेको पक्का गरी छाप्नू |",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "लियाकोछु नोकरी पाऊं भन्या कसैले मैले यो",
                "र यस ठाउॅमा काम",
                "मैले धाउ पायां भनी जाहेर गर्न आयाको दाम ली छापिदिनू",
                "दिनू कसूर भे हाकिमहरू अदली बदली भयाको कुरा पनि",
                "छापी",
                "4",
                "पहाड मदेशमा जुलुम भयाको कुरा छपाउन आयो भने भन्न आउने",
                "सैछाप गराई बेदाममा छापिदिनू",
                "मानिसको",
                "",
                "खेतीपाति विषय, ईलम विषय, धर्म विषय, उन्नतिको",
                "असल असल",
                "",
                "v",
                "कामको कितापको उल्था गरी छाप्नू",
                "",
                "> कु५",
                "५ सरकारको ठूलो श्री ठूलो उत्सव",
                "छाप्नू हुन्छ  इिमारसमर",
                "सोर्गेवासी श्री सफ .",
                "महारजक ३ छाप्नू हुन्छ",
                "र रडीवाज",
                "setsatowr वदनियत गरी खर्च गर्दे हिडेको बाबुले कमायाको",
                "छापिदि",
                "पान",
                "\"",
                "चितूवा शिकारको गोर्खाली फलानाको",
                "हाम्रा खुकुरीले वषय",
                "भालुलाई हाने मारे भने इत्यादि बहादुरी गरेको छाप्नु हुन्छ",
                "ग्याजेट प्रोग्राम पनि छाप्नू",
                "बैंकटेश्वर छापाको वंगवासी",
                "उल्था असल असल कुरा",
                "छापिदिनू",
                "दुनियांको बदचलन फतुरा खर्चबाट दिल हटाउने राय छाप्नुहुन्छ",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "डाक्टरहरूले   यसलाई आराम गर्दा यति खिल्लत भन्या   कुरा",
                "पाया",
                "छाप्नुहुन्छ",
                "छाप्न नहुन",
                "श्री ५३ सरकारका दरबारभित्रका स्वास्नी मानिसको विषय",
                "फोज विषय, हातहतियार र राजकाज विषय",
                "सरकारका आम्दानी खर्च विषय",
                "भोटको र हाम्रो सेवानाका विकट वाटा",
                "सुनखानीको धाउ पायाको कुरा",
                "कुरा भयामा कितापका उल्था अनेत्र पंचराज्ये विषयलाई",
                "P ABide गरा नछाप्नु",
                "तारीफ हाम्रो नछाप्नु",
                "",
                "\"=207-=577:<77+7*- ल",
                "ऐन संशोधन भर्ई अदलको महलको १९९२ साल ३१",
                "क.",
                "नम्बर",
                "\"नया तर्जुमा गरेको छापी प्रकाशन गर्न हुन्छ भनी नेपाली भाषा   प्रकाशनी",
                "अरु   कसैले गरिदिएको किताब लेखहरू समितिबाट छाप्न   नपाउने",
                "पास",
                "रूपैयासम्म आएमा   लेख किताप हेरी रजिष्टरी   गराई माग्नलाई",
                "गरी 0",
                "अरु कसेले छाप्न नपाउने उसको जनमभर दस्तूर लिई वर्षसम्म",
                "१० वा",
                "३",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "गरी समितिका तालुकवालाले तजविजले रजिष्टरी गरिदिनू रजिष्टरी गराई",
                "लिनेको मञ्जूरी बिना त्यसै कसैले छाप्न छपाउन हुंदैन मञ्जूरी नलिई",
                "छाप्ने",
                "लगाउनेलाई छापे छपाएको बांकी   किताप र विक्री लेख गरी",
                "छाप्न",
                "लिएको रूपेया जफत गरी रजिष्टरीवालालाई दशौंद लिई भराई दिई विक्री",
                "गरिलिएका   विगोको गरिसकेका",
                "त्यसबाट सयकडा का भए फाइदा +",
                "रूपैयासम्म तजविजले ५ रूपैयादेखि दरले र विक्री गर्न नपाएको भए",
                "२",
                "Reग#तनन२ोईडि २४म",
                "जरीवाना गर्नू ।\"",
                "साभारः कानून सम्बन्धी केही ऐतिहासिक अभिले खहरु",
                "कानून सहत्रकाशन , कानून व्यवसायी क्लब,",
                "संस्करण, २०६३ ak#7!287288कस! प्रथम",
                "\"631:*%+6",
                "\n",
                "",
                "\n",
                "WIWIWW lawcommission gov.np"
            ]
        ],
        "title": "१९५८ सालको"
    }
]