[
    {
        "title": "भवन ऐन, २०५५",
        "page_count": 10,
        "filename": "भवन_ऐन,_२०५५.pdf",
        "ocr_time": "36.07928538322449 sec",
        "pages": [
            "भवन ऐन २०५५नत ललमाहर फ प्रकशन२०५५ |३ | १८संशोधन गर्ने ऐन प्रमाणीकरण र प्रकाशन नितिभवन ।पहिलो संशोधन) ऐन, २०६४ २०६४ | ५ 1 १४०सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७२ गणतन्त्र३. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३४. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९२०५५ सालको ऐन नं. २21|भवन निर्माण कार्यलाई नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनअन्य   दैवी   प्रकोपहरुबाट सुरक्षित आगलागी भवनहरुलाईतथ यथासन्भव प्रस्तावनः भूकम्प,वाञ्छनीय राख्नको लागि भवन निर्माण कार्यलाई नियमित गर्ने व्यवस्था गर्नआवश्यक सम्बन्थमभएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले श्री+यो ऐन बनाएकोछऐनको नाम शशभवन ऐन २०५५ रहेको छ संक्षिप्त नम र प्रारम्भः (१ )यसतोकिदिएका नेपाल सरकारले नेपाल (२ ) यो ऐन प्रकाशन   गरीराजपत्रम सूचनाक्षेत्रमा तोकिदिएको मितिदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,-२भवन  भन्नाले आवासीय औद्योगिक, व्यापारिक, कार्यालय सभागृह अस्पताल,क /कुनै प्रयोगको लागि बनेको कुनै भौतिक भण्डार, गोदाम शीतअन्य घर व\nयाे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारया ऐन इलाम लगायतका जिल्लाका नगर तथा गा.वि.स. क्षेत्रमा मिति २०६२ ११  १ गतेदेखि प्रारम्भ हुने गरीतोकिएको  नेपाल राजपत्र २०६२ | ११| १)",
            "र सो शब्दले त्यस्तो संरचनाको कुनै भागलाई समेत संरचना सम्झनु पर्छजनाउंछनेपाल बमोजिम भन्नाले संहिता को (२ ) ख ९ उपदफ ४भवन दफस्वीकृत राष्ट्रिय भवन संहिता सम्झनु पर्छसरकारबाटभवन भत्काई पुनः निर्माण भवन निर्माण५ भन्नाले नयां भवन बनाउने(ग) पुरानोथप गर्ने, मोहोडा फेर्ने साविकको झ्याल, ढोका, बार्दली गर्ने, तलाभवनमा वकौशी, गरी  बनाउने वा  सोसंग दलान आदि अन्य  कार्य सम्बन्धितथपघटसम्झनु पर्छबमोजिम निर्माण एसमिति  भन्नाले गठन  भएकोे ।घ) ३भवन व्यवस्था दफसुदृढिकरण समिति सम्झनु पर्छभवन   निर्माण सम्बन्धी सम्पूर्ण रेखाचित्र विवरण नक्सा२    भन्नालेअन्य रकागजपत्र सम्झनु पर्छनगरपालिका  भन्नाले प्रचलित कानून बमोजिम (च नगरपालिका भएकोगठनपर्छ उप   महानगरपालिका सम्झनु सो शब्दले महानगरपालिका र फसमेतलाई जनाउंछसरकारी निकाय भन्नाले नेपाल सरकारको मन्त्रालय, सचिवालय विभाग छर सो शब्दले प्रचलित कानून   बमोजिम तथा   कार्यालय सम्झनु पर्छगठनभएको आयोग परिषद् र समिति समेतलाई जनाउंछशहरी विकास कार्यालय भन्नाले शहरी विकास तथा भवन निर्माण डिभिजन ।ज )कार्यालय सम्झनु पर्छसुदूढिकरण निर्माण समितिको सम्बन्धी निर्माण(१ ) व्यवस्थ भवन ३ भवन गठनःसुदृढिकरण गर्नको लागि नेपाल सरकारले भवन निर्माण व्यवस्था सुदृढिकरणव्यवस्थालाईसमिति गठन गर्नेछसमितिमा बमोजिमको देहायका (२ ) (१ )उपदफा सदस्यहरु अध्यक्ष तथरहनेछन्ःसचिव, विकास सहरी रक अध्यक्ष मन्त्रालयपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "प्रतिनिधि राष्ट्रिय योजना आयोग (ख )सदस्यप्रतिनिधि, कानून न्याय तथा संसदीय (ग)मामिल मन्त्रलय सदस्यपरिषद् सदस्य-सचिव नेपाल गुणस्तर (घ)सदस्य(ङ ) डीन, इन्जिनियरिङ अध्ययन संस्थानसदस्य।च) सहसचिव, संघीय मामिला तथा सामान्य प्रशसनमन्त्रालय (नगरपालिका महाशाखा हेर्नेसदस्यप्रमुख व्यावहारिक विज्ञान तथा प्रविधि छ।अनुसन्धान केन्द्र सदस्यभवन निर्माण सम्बन्धमा विशेष ज्ञान भएका (ज )व्यक्तिहरुमध्ये ेसहरी विकास मन्त्रालयलेमनोनीत गरेको बढीमा तीनजना व्यक्तिहरुसदस्यमहानिर्देशक, शहरी विकास तथा भवन ।झ ।निर्माण विभाग सदस्य-्सचिव३ )कुनै ८४ ) समितिले आवश्यक देखेमा सम्बन्धित स्वदेशी वा विदेशी विशेषज्ञव अन्यव्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछभवन निर्माण विभागले (५ ) समितिको सचिवालयको विकास *शहरीरुपमा तथगर्नेछकमलेखिएदेखि समितिको काम कर्तव्य र अधिकारः यस ऐनमा बाहेक समितिको काम,अन्यत्रअधिकार देहाय बमोजिम हुनेछः कतव्यभूकम्प आगलागी तथा अन्य दैवी प्रकोपबाट भवनहरुमा पर्न सक्ने क्षतिलाईक )कम गर्न भवन निर्माण कार्यलाई नियमित गराउनेयथासन्भवभवन निर्माण कार्यलाई नियमित गराउन भवन संहिता तर्जुमा गरी स्वीकृतिको(ख )नेपाल सरकार समक्ष पेश गर्ने लपहिलो संशोधनद्वारा संशोधितद्वारा संशोधित केही नेपाल एन संशोधन गर्ने ऐन २०७५पहिलो संशोधनद्वारा झिकिएको |",
            "भवन निर्माण सम्बन्धी   प्रकृया भवन संहितामा समयानुकूल सुधार गर्न तथा (ग )प्रविधिको विकास गर्न आवश्यक अध्ययन तथा अनुसन्धान गर्ने गराउने,वस्वीकृत भवन संहितामा उल्लिखित मापदण्ड अनुरुप नभएको।घ) नक्स भए वजांचबुझ गराउनेसम्बन्धमानिर्माणसंग स्वदेशी विदेशी सामग्रीहरुको सम्बन्धितभवन सुणस्तर वानिर्धारण गर्न नेपाल गुणस्तर परिषद्लाई सिफारिश गर्नेभवन संहिताको कार्यान्वयनमा देखापरेका समस्याहरुलाई समयानुकूल सुधार ।च )गर्नको लागि सम्बन्धित निकायका प्राविधिक विशेषज्ञ तथा कर्मचारीहरु सनेतसंलग्न गराई सभा वा गोष्ठी गर्ने गराउनेभवन संहिताको उपयोगिता सम्बन्धमा सर्वसाधारणलाई विभिन्न छ माध्यनद्वार0^जानकारी गराउनेयस ऐनको उद्देश्य कार्यान्वयन गर्न आवश्यक अन्य काम गर्ने गराउने (जबैठक बैठक समितिको अध्यक्षले तोकेको मिति, समय समितिको र निर्णयः समितिको(१ +स्थानमा आवश्यकता अनुसार बस्नेछसमितिको बैठक बस्ने कम्तीमा तीन दिन अगाडि समितिको सदस्य   सचिवले (२बैठकमा छलफल हुने विषय सहितको सूचना सबै सदस्यहरुलाई दिनु पर्नेछसदस्य   संख्याको समितिको पचास   प्रतिशत उपस्थित  भएमा८३ ) सदस्यहरु कूलसमितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा समितिको  बैठकको अध्यक्षता   समितिको   अध्यक्षले(४ रसदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछसनितिकाबैठकमा समितिको बहुमतको राय मान्य हुनेछ(४ बराबर भएमा अध्यक्षत ९ मतदिनेछ व्यक्तिले निर्णायकमतप्रत्येक   बैठकमा समितिको सदस्यहरुको उपस्थित(६ भएका नाम छलफलभएका   निर्णयहरु निर्णय पुस्तिकामा   लेखी बैठकमा विषयवस्तुउपस्थित सदस्यहरुको <सहीछाप गराई राख्नु पर्नेछगर्नेछ समितिको निर्णय समितिको सदस्य   सचिवले प्रमाणित(७पहिलो संशोधनद्वारा संशोधित",
            "बैठक आफैले निर्धारण सनितिको समितिसम्बन्धी कार्यविधि (८ ) अन्यबमोजिम हुनेछउपसमिति (१ )  समितिले गर्नु   पर्ने गर्न   सक्नेः गर्न कुनै आफूलेगराउन गठन कमआवश्यकता अनुसार सम्बन्धित विशेषज्ञ व्यक्तिहरु समेत रहेका विभिन्न उपसमितिहरुगठनगर्न सक्नेछ८१ )   बमोजिम गठित   उपसनितिहरुको काम, कर्तव्य (२ )उपदफ आधकारसमितिले तोकिदिए बमोजिम हुनेछबेठक भत्ताः समिति र आमन्त्रित बनोजिम गठित उपसमितिकातथा ६ सदस्यहरु दफव्यक्तिहरुले बैठकमा बैठक लिए बापत नेपाल सरकारले तोकिदिए बमोजिमकोभ  भत्त2पाउने छन्भवनको वर्गीकरणः भवन संहिताको तर्जुमा तथा कार्यान्वयन गर्ने प्रयोजनको लागि भवनलाई *८.गरिनेछः देहाय बनोजिम चार वर्गमा वर्गीकरणक५ वर्गः विकसित मुलुकमा भवन संहिता सनेतको ।क )अपनाइएका अनुसरणगरी इण्टरनेशनल स्टेट अफ आर्टमा आधारित हुने गरी बनाइने अत्याधुनिकभवनहरूवर्गः प्लीन्थ एरिया एक हजार वर्गफीटभन्दा बढी, सहित तीन भुइंतला ख८८ख (४.५ )  मीटरभन्दा तलाभन्दा  बढी स्पान चार दशमलव पांच वा स्ट्रक्चरलबढी भएका भवनहरूप्लीन्थ वर्गफीटसम्म  भुइंतला एरिया वर्गः सहित तीन गएक हजार 661[99चार दशमलव पांच (४ ५ ) मीटरसम्म भएकाव स्ट्रक्चरल तलास+्H स्पनभवनहरूलेखिएदेखि बाहेकका कांचो वा पाको ।घ) ५घ५ वर्गः खण्ड ।क , ९ख) र।ग)मईंटा, ढुङ्गा, माटो, बांस, खर आदि प्रयोग गरी दुई तलासम्म बनाइनेघर, सानछाप्रहरु\nपहिलो संशोधनद्वारा संशोधित",
            "(१ ) समितिले भवन संहिता स्वीकूत गराउनु पर्नेः भवन वर्गीकरण मा उल्लिखितदफ ८भवन संहिता तयार गरी स्वीकृतिको लागि नेपाल सरकार, सहरी विकास सनेतकाआधारमासमक्ष पेश गर्नु पर्नेछमन्त्रालयनेपाल (२ ) उपदफा (१ ) बमोजिम पेश भएको भवन संहिता सहरी विकाससरकारस्वीकृत भएपछि लागू हुनेछमन्त्रालयबाटभवन संहिता अनुरुप भवन निर्माण गर्नु पर्नेः कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन१०भवन   संहितामा तोकिएको निर्माण अनुरुप बनाउनु   पर्नेछ गर्दा +्त्यसरीस्तर भवनडिजाइनकर्त   इञ्जिनियर निर्माण गर्द स्तरको डिजाइन भवनक नक्सस < जन वसोही   स्तरको डिजाइनकर्ता निजको प्रमाणित   गराइएको आर्किटेक्टबाट कम्तमा हेवाआर्किटेक्टको रेखदेखमा निर्माण गर्न पर्नेछ प्रतिनिधि, इञ्जिनियरवा११. भवनको डिजायन तथा नक्सा स्वीकृति सम्बन्धी व्यवस्थाः (१ नगरपालिका क्षेत्रभित्रदफभवन निर्माण गर्न चाहने व्यक्ति, संस्था ग५  वर्गको मा उल्लिखित८ ८ख व व कबमोजिम   स्वीकृतिको निकायले निर्माण सरकारीगर्न प्रचलित कानून लाग भवननक्सासाथ डिजायन समेत पेश गर्नु पर्नेछ नगरपालिका समक्ष दरखास्त दिंदा(२ ) यो ऐन लागू भएको एगाउंपालिका क्षेत्रभित्र मा उल्लिखितदफ < ४क ववर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था वा सरकारी निकायले भवनको नक्सा८ख फस्वीकृत गराउनु पर्नेछ डिजाइन तयार गरी शहरी विकास कार्यालयबाटहकमा प्रचलित कानून बमोजिम स्वीकृतिको   लागि वर्गको भवनकोनक्स <<11?)अनुरुपको नक्सा पेश गर्नु पर्नेछ दरखास्त दिंदा भवन संहिताउपदफा ७१) वा (२) बमोजिम पेश गरिएका भवनको नक्सा डिजाइन भवन३ रव्यहोरा देहायका व्यक्तिबाट प्रमाणित गराएको हुनु पर्नेछः - संहिता अनुरुपभएकोे\nकेही नेपाल एन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित भई निति २०७४  २।८ को नेपाल राजपत्रमा प्रकाशित सूचनाबाटप्रारम्भ",
            "वर्गको   भवनको उल्लिखित सम्बन्धित क /दफा ८ म ८क हकमाडिजाइनकर्ताबाट,नेपाल भवनको उल्लिखित वर्गको (ख )हकमा दफ < मा ८८खइञ्जिनियरिङ्ग   परिषद्मा सिभिल इञ्जिनियर भएको दर्तावआर्किटेक्टबाट,उल्लिखित वर्गको   भवनको (ग )<617? मन्यताप्रप्त ८ मा दफ हकमाआर्किटेक्ट इञ्जिनियरिङ्ग सिभिल शिक्षण विषयमा संस्थाबाटवकम्तीमा प्रमाणपत्र तह उत्तीर्ण गरेको व्यक्तिबाटमापदण्ड विपरीत नक्सा स्वीकूत गर्न नहुनेः (१ नगरपालिकाले संहितामा उल्लिखित १२.भवनस्वीकृत मापदण्ड विपरीत हुने गरी नक्सा गर्नु हुदैनस्वीकृत भवन संहिता बमोजिम नगरपालिकाले गरे नगरेको (२नक्सा सम्बन्धमाशहरी विकास कार्यालयले आवश्यक जांचबुझ गर्न सक्नेछजांचबुझ बमोजिम नगरपालिकाले भवन संहिता विपरीतगर्दा ८३ उपदफा (२ कुनैस्वीकृत गरेको देखिएमा शहरी विकास कार्यालयले सोको प्रतिवेदन समिति गरीनक्सासमक्ष पेश गर्नु पर्नेछदेखिएमा (३ ) बमोजिम प्राप्त भएको प्रतिवेदन छानबिन गर्दा मनासिब(४ ) उपदफास्वीकृत भवन संहिता बमोजिम नगरपालिकामा   लेखी समितिलेसम्बन्धित नक्सा गराउनपठाउनु पर्नेछनगरपालिकाले बमोजिन लेखी सो सम्बन्धित (५ )उपदफा ४ / आएमास्वीकृत गराउनु पर्नेछ बमोजिम नक्साभवन निर्माणको सुपरिवेक्षण गर्न सक्नेः (१) कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन१३संहितामा   तोकिएको भवन   निर्माण +्नगरपालिका गरे नगरेकोअनुरुप स्तर सम्बन्थमारगाउंपालिका नगरपालिकाले क्षेत्रभित्रको क्षेत्रभित्रको विकास शहरीहकम र हकमकार्यालयले सुपरिवेक्षण गर्न सक्नेछपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप |केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "बमोजिम   सुपरिवेक्षण शहरी   विकास गर्दा(१ ) +्नगरपालिका (२ ) उपदफा वभवनको  निर्माण भवन संहितामा तोकिएको कार्यालयले अनुरुप नभएको  पाएमा कुनैस्तरसरकारी निकायलाई भवन निर्माण गर्ने सम्बन्धित व्यक्ति, संस्था आवश्यक निर्देशन दिनवासक्नेछ त्यस्तो   निर्देशन सरकारी  निकायको पालन गर्नु सम्बन्धित व्यक्ति संस्था< वाकर्तव्य हुनेछस्वीकृत स्वीकृत सजायः *१) कसैले यस ऐन बमोजिम वा त्यस्तो नगराईनक्स १४. नक्समापदण्ड विपरीत हुने गरी भवन निर्माण गरेमा नगरपालिका व भवन संहितामा उल्लिखितक्षेत्रभित्रको नगरपालिकाले रगाउंपालिका क्षेत्रभित्रको विकास शहर< हकम हकमादिनु कार्यालयले त्यस्तो निर्माण कार्य तुरुन्त रोक्न आदेश पर्नेछस्वीकृत स्वीकृत *(२ ) कसैले यस ऐन बमोजिम नक्सा त्यस्तोनगराई नक्सा वा वाभवन निर्माण गरेमा नगरपालिका मापदण्ड विपरीत हुने गरी भवन संहितामा उल्लिखितवविकास कार्यालयले त्यस्तो भवन त्यसको कुनै भाग भत्काउन आदेश दिई त्यस्तो शहरीवकार्य गर्ने व्यक्ति वा संस्थालाई पचास हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ(२   बमोजिम शहरी विकास कार्यालयले नगरपालिका (३ )उपदफा भवन वानिर्माणको नभत्काएसम्म त्यस्तो सम्पत्ति आदेश   दिएकोमा भाग  भत्काउने कुनैभागकसैलाई पनि कुनै व्यहोराले दिन वा धितो बन्धकी दिन नपाउने गरी रेक्काछाडी हकबिजुली, टेलिफोन आदि वितरण गर्न राख्न, त्यस्तो निर्माण भएको भवनमाधार नलगाउनबिजुली, टेलिफोन आदिको वितरण गरिसकेको पनि त्यस्तोलाइन भए धार , काट्न तथशहरी विकास कार्यालयले सम्बन्धित कार्यालयहरुमा लेखी पठाउनु *नगरपलिकावादिनु पर्नेछ कार्यालयले पनि लेखी आए बमोजिन गरी पर्नेछर सम्बन्धितशहरी   विकास बमोजिन पुनरावेदनः को *नगरपालिका १४ (२ )उपदफा + वा दफकार्यालयले दिएको आदेशमा चित्त नबुझ्नेले त्यस्तो आदेश पाएको मितिले पैंतीस दिनभित्रपुनरावेदन दिन सक्नेछ २्जिल्लसम्बन्धित अदलतम\nपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "भवन भत्काउने र लागेको खर्च असुल गर्नेः (१) (२ ) बमोजिम को १६. १४उपदफ दफवा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश १५भवन उपर दफबमोजिम   पुनरावेदन परेकोमा   जिल्ला त्यसको   कुनै अदालतबाट त्यस्तोभाग भवन वामितिले पैंतीस दिनभित्र र पुनरावेदन नपरेकोमा पुनरावेदन गर्ने भत्काउने गरी निर्णयभएकोम्याद नाघेको मितिले पैंतीस दिनभित्र सम्बन्धित व्यक्ति, संस्था वा सरकारी निकायले त्यस्तोपर्नेछ त्यसको कुनै भाग भत्काउनुभवन व(१ )  बमोजिनको सरकारी (२ ) सम्बन्धित व्यक्ति संस्था स्यदाभेत्रउपदफ वात्यसको   कुनै निकायले त्यस्तो वा शहरी विकासभाग नभत्काएमा +्नगसपालक भवन वकार्यालयले नै त्यस्तो भवन त्यसको त्यसरी भत्काउंदा भत्काउन सक्ने कुनैछ र वा भनसरह असुल उपर गरिनेछ लागेको खर्च सम्बन्धित व्यक्ति वा संस्थाबाट सरकारी बांकीउपदफा  २) बमोजिम नगरपालिका विकास कार्यालयले भवन *(३ ) शहरीव वत्यसको   कुनै भाग भत्काउंदा भरमग्दुर प्रयास गर्दागर्दे पनि भत्काउनु पर्ने भागभन्दा बढीशहरी विकास कार्यालय जवाफदेही हुने छैन र त्यसरी गएमा नगरपालिका भाग भत्किनवभत्काउनु   पर्नेभन्दा व्यक्तिले बढी भत्किन क्षति गइ सम्बन्धितभाग पुग्न बापत गएक्षतिपूर्ति माग गर्न पाउने छैनत्यसको कुनै भाग उपदफा (२) बमोजिम शहरी विकास कार्यालयले भवन +(४ /वआगाउंपालिकाको भत्काउंदा अध्यक्षको सम्बन्धित सम्बन्धतउपाध्यक्ष व अध्यक्ष वडनिजहरू   नभएमा रोहवरमा उपस्थित नभएमा शगाउंपालिकाको सचिव र निजर वावासिन्दाको   रोहवरमा स्थानियस्तरको उपस्थित कम्तीमा भत्काउनुनभएमा चारजनपर्नेछ(२ ) बमोजिम नगरपालिका सहयोग गर्न पर्नेः वा शहरी विकास को १७. १६उपदफ दफकार्यालयले भवन वा त्यसको कुनै भाग भत्काउंदा कसैले बाधा विरोध गरेमा नगरपालिकालेशहरी   विकास कार्यालयले स्थानीय प्रशासनको स्थानीय सम्बन्धितप्रशासन < तथारगाउंपालिकाको सहयोग माग गर्न सक्नेछ त्यसरी सहयोग माग भएमा नगरपालिकार वशहरी विकास कार्यालयलाई आवश्यक सहयोग गर्नु पर्नेछपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "नेपाल लागू   गरिएको गर्न   पर्नेः सरकारले संहिता १८. (१ )सूचना भवन सूचना प्रकशनगर्नेछ सर्वसाधारणको जानकारीको लागि नेपाल राजपत्रमा प्रकाशनउपदफा (१) बमोजिम सूचना प्रकाशन भएपछि भवन संहिताको प्रतिलिपि लिन (२चाहने व्यक्तिले   तोकिएको दस्तुर   बुझाई विकास संहिताको शहरी कार्यालयबाटभवनप्रतिलिपि प्राप्त गर्न   सक्नेछसमितिले आफूलाई प्रत्यायोजनः बमोजिम ऐन अधकार मध्येआधकार १९. यस प्रप्तअनुसार   केही बनोजिम गठित   उपसमितिका अधिकार   समितिआवश्यकता दफा व ६कुनै  अधिकृत सदस्यहरु, सरकारी निकाय नगरपालिका, शहरी विकास कार्यालयअन्य वाकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारले निर्देशन दिन   सक्नेः संहिता   तर्जुमा (१ ) कार्यान्वयन२० भवन तथसमितिलाई आवश्यक निर्देशन दिन सक्नेछसम्बन्थमनेपाल सरकारले दिएको निर्देशन पालन गर्नु समितिको बमोजिम(२ उपदफा (१कर्तव्य हुनेछGयस ऐनमा लेखिए जति कुरामा यसे ऐन बमोजिम र अरुमा प्रचलित यसे ऐन बमोजिम हनेः२१.कानून बमोजिम हुनेछनेपाल नियम बनाउने अधिकारः सरकारले यस ऐनको उद्देश्य कार्यान्वयन गर्न२२ आवश्यकसक्नेछ नियमहरुबनाउन\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ (१ )द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूःको सरकार को सट्टा  नेपाल सरकार' श्री ५भवन (पहिलो संशोधन) ऐन २०६४ द्वारा रूपान्तर भएका शब्दहरूः (२आवास तथा भौतिक योजना मन्त्रालय को सट्टा भौतिक योजना तथा निर्माण मन्त्रालय\"केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ ३द्वारा रुपन्तर भएका शब्दहरुःतथा संसदीय तथा संसदीय मानिला व्यवस्था मन्त्रालय को सट्टा ` कानून न्याय <कानून न्यायमन्त्रलय"
        ],
        "lines": [
            [
                "भवन ऐन २०५५",
                "नत ललमाहर फ प्रकशन",
                "२०५५ |३ | १८",
                "संशोधन गर्ने ऐन प्रमाणीकरण र प्रकाशन निति",
                "भवन ।पहिलो संशोधन) ऐन, २०६४ २०६४ | ५ 1 १४",
                "०",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
                "२ गणतन्त्र",
                "३. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "४. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
                "२०५५ सालको ऐन नं. २",
                "21|",
                "भवन निर्माण कार्यलाई नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "अन्य   दैवी   प्रकोपहरुबाट सुरक्षित आगलागी भवनहरुलाई",
                "तथ यथासन्भव प्रस्तावनः भूकम्प,",
                "वाञ्छनीय राख्नको लागि भवन निर्माण कार्यलाई नियमित गर्ने व्यवस्था गर्न",
                "आवश्यक सम्बन्थम",
                "भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले श्री",
                "+",
                "यो ऐन बनाएकोछ",
                "ऐनको नाम शशभवन ऐन २०५५ रहेको छ संक्षिप्त नम र प्रारम्भः (१ )",
                "यस",
                "तोकिदिएका नेपाल सरकारले नेपाल (२ ) यो ऐन प्रकाशन   गरी",
                "राजपत्रम सूचना",
                "क्षेत्रमा तोकिदिएको मितिदेखि प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "भवन  भन्नाले आवासीय औद्योगिक, व्यापारिक, कार्यालय सभागृह अस्पताल,",
                "क /",
                "कुनै प्रयोगको लागि बनेको कुनै भौतिक भण्डार, गोदाम शीत",
                "अन्य घर व",
                "\n",
                "याे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको",
                "गणतन्त्र द्वार",
                "या ऐन इलाम लगायतका जिल्लाका नगर तथा गा.वि.स. क्षेत्रमा मिति २०६२ ११  १ गतेदेखि प्रारम्भ हुने गरी",
                "तोकिएको  नेपाल राजपत्र २०६२ | ११| १)"
            ],
            [
                "र सो शब्दले त्यस्तो संरचनाको कुनै भागलाई समेत संरचना सम्झनु पर्छ",
                "जनाउंछ",
                "नेपाल बमोजिम भन्नाले संहिता",
                "को (२ ) ख ९ उपदफ ४भवन दफ",
                "स्वीकृत राष्ट्रिय भवन संहिता सम्झनु पर्छ",
                "सरकारबाट",
                "भवन भत्काई पुनः निर्माण भवन निर्माण५ भन्नाले नयां भवन बनाउने",
                "(ग) पुरानो",
                "थप गर्ने, मोहोडा फेर्ने साविकको झ्याल, ढोका, बार्दली गर्ने, तला",
                "भवनमा व",
                "कौशी, गरी  बनाउने वा  सोसंग दलान आदि अन्य  कार्य सम्बन्धित",
                "थपघट",
                "सम्झनु पर्छ",
                "बमोजिम निर्माण एसमिति  भन्नाले गठन  भएकोे ।घ) ३",
                "भवन व्यवस्था दफ",
                "सुदृढिकरण समिति सम्झनु पर्छ",
                "भवन   निर्माण सम्बन्धी सम्पूर्ण रेखाचित्र विवरण नक्सा२    भन्नाले",
                "अन्य र",
                "कागजपत्र सम्झनु पर्छ",
                "नगरपालिका  भन्नाले प्रचलित कानून बमोजिम (च नगरपालिका भएको",
                "गठन",
                "पर्छ उप   महानगरपालिका सम्झनु सो शब्दले महानगरपालिका र फ",
                "समेतलाई जनाउंछ",
                "सरकारी निकाय भन्नाले नेपाल सरकारको मन्त्रालय, सचिवालय विभाग छ",
                "र सो शब्दले प्रचलित कानून   बमोजिम तथा   कार्यालय सम्झनु पर्छ",
                "गठन",
                "भएको आयोग परिषद् र समिति समेतलाई जनाउंछ",
                "शहरी विकास कार्यालय भन्नाले शहरी विकास तथा भवन निर्माण डिभिजन ।ज )",
                "कार्यालय सम्झनु पर्छ",
                "सुदूढिकरण निर्माण समितिको सम्बन्धी निर्माण",
                "(१ ) व्यवस्थ भवन ३ भवन गठनः",
                "सुदृढिकरण गर्नको लागि नेपाल सरकारले भवन निर्माण व्यवस्था सुदृढिकरण",
                "व्यवस्थालाई",
                "समिति गठन गर्नेछ",
                "समितिमा बमोजिमको देहायका (२ ) (१ )",
                "उपदफा सदस्यहरु अध्यक्ष तथ",
                "रहनेछन्ः",
                "सचिव, विकास सहरी रक अध्यक्ष मन्त्रालय",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "प्रतिनिधि राष्ट्रिय योजना आयोग (ख )",
                "सदस्य",
                "प्रतिनिधि, कानून न्याय तथा संसदीय (ग)",
                "मामिल मन्त्रलय सदस्य",
                "परिषद् सदस्य-सचिव नेपाल गुणस्तर (घ)",
                "सदस्य",
                "(ङ ) डीन, इन्जिनियरिङ अध्ययन संस्थान",
                "सदस्य",
                "।च) सहसचिव, संघीय मामिला तथा सामान्य प्रशसन",
                "मन्त्रालय (नगरपालिका महाशाखा हेर्ने",
                "सदस्य",
                "प्रमुख व्यावहारिक विज्ञान तथा प्रविधि छ।",
                "अनुसन्धान केन्द्र सदस्य",
                "भवन निर्माण सम्बन्धमा विशेष ज्ञान भएका (ज )",
                "व्यक्तिहरुमध्ये ेसहरी विकास मन्त्रालयले",
                "मनोनीत गरेको बढीमा तीनजना व्यक्तिहरु",
                "सदस्य",
                "महानिर्देशक, शहरी विकास तथा भवन ।झ ।",
                "निर्माण विभाग सदस्य-्सचिव",
                "३ )",
                "कुनै ८४ ) समितिले आवश्यक देखेमा सम्बन्धित स्वदेशी वा विदेशी विशेषज्ञ",
                "व अन्य",
                "व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "भवन निर्माण विभागले (५ ) समितिको सचिवालयको विकास *शहरी",
                "रुपमा तथ",
                "गर्नेछ",
                "कम",
                "लेखिएदेखि समितिको काम कर्तव्य र अधिकारः यस ऐनमा बाहेक समितिको काम,",
                "अन्यत्र",
                "अधिकार देहाय बमोजिम हुनेछः कतव्य",
                "",
                "भूकम्प आगलागी तथा अन्य दैवी प्रकोपबाट भवनहरुमा पर्न सक्ने क्षतिलाई",
                "क )",
                "कम गर्न भवन निर्माण कार्यलाई नियमित गराउने",
                "यथासन्भव",
                "भवन निर्माण कार्यलाई नियमित गराउन भवन संहिता तर्जुमा गरी स्वीकृतिको",
                "(ख )",
                "नेपाल सरकार समक्ष पेश गर्ने ल",
                "पहिलो संशोधनद्वारा संशोधित",
                "द्वारा संशोधित केही नेपाल एन संशोधन गर्ने ऐन २०७५",
                "पहिलो संशोधनद्वारा झिकिएको |"
            ],
            [
                "भवन निर्माण सम्बन्धी   प्रकृया भवन संहितामा समयानुकूल सुधार गर्न तथा (ग )",
                "प्रविधिको विकास गर्न आवश्यक अध्ययन तथा अनुसन्धान गर्ने गराउने,",
                "व",
                "स्वीकृत भवन संहितामा उल्लिखित मापदण्ड अनुरुप नभएको",
                "।घ) नक्स भए व",
                "जांचबुझ गराउने",
                "सम्बन्धमा",
                "निर्माणसंग स्वदेशी विदेशी सामग्रीहरुको सम्बन्धित",
                "भवन सुणस्तर वा",
                "निर्धारण गर्न नेपाल गुणस्तर परिषद्लाई सिफारिश गर्ने",
                "भवन संहिताको कार्यान्वयनमा देखापरेका समस्याहरुलाई समयानुकूल सुधार ।च )",
                "गर्नको लागि सम्बन्धित निकायका प्राविधिक विशेषज्ञ तथा कर्मचारीहरु सनेत",
                "संलग्न गराई सभा वा गोष्ठी गर्ने गराउने",
                "भवन संहिताको उपयोगिता सम्बन्धमा सर्वसाधारणलाई विभिन्न छ माध्यनद्वार",
                "0^",
                "जानकारी गराउने",
                "यस ऐनको उद्देश्य कार्यान्वयन गर्न आवश्यक अन्य काम गर्ने गराउने (ज",
                "बैठक बैठक समितिको अध्यक्षले तोकेको मिति, समय समितिको र निर्णयः समितिको",
                "(१ +",
                "स्थानमा आवश्यकता अनुसार बस्नेछ",
                "समितिको बैठक बस्ने कम्तीमा तीन दिन अगाडि समितिको सदस्य   सचिवले (२",
                "बैठकमा छलफल हुने विषय सहितको सूचना सबै सदस्यहरुलाई दिनु पर्नेछ",
                "सदस्य   संख्याको समितिको पचास   प्रतिशत उपस्थित  भएमा",
                "८३ ) सदस्यहरु कूल",
                "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "निजको   अनुपस्थितिमा समितिको  बैठकको अध्यक्षता   समितिको   अध्यक्षले",
                "(४ र",
                "सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "सनितिका",
                "बैठकमा समितिको बहुमतको राय मान्य हुनेछ",
                "(४ बराबर भएमा अध्यक्षत ९ मत",
                "दिनेछ व्यक्तिले निर्णायक",
                "मत",
                "प्रत्येक   बैठकमा समितिको सदस्यहरुको उपस्थित",
                "(६ भएका नाम छलफल",
                "भएका   निर्णयहरु निर्णय पुस्तिकामा   लेखी बैठकमा विषयवस्तु",
                "उपस्थित सदस्यहरुको <",
                "सहीछाप गराई राख्नु पर्नेछ",
                "गर्नेछ समितिको निर्णय समितिको सदस्य   सचिवले प्रमाणित",
                "(७",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "बैठक आफैले निर्धारण सनितिको समिति",
                "सम्बन्धी कार्यविधि (८ ) अन्य",
                "बमोजिम हुनेछ",
                "उपसमिति (१ )  समितिले गर्नु   पर्ने गर्न   सक्नेः गर्न कुनै आफूले",
                "गराउन गठन कम",
                "आवश्यकता अनुसार सम्बन्धित विशेषज्ञ व्यक्तिहरु समेत रहेका विभिन्न उपसमितिहरु",
                "गठन",
                "गर्न सक्नेछ",
                "८१ )   बमोजिम गठित   उपसनितिहरुको काम, कर्तव्य (२ )",
                "उपदफ आधकार",
                "समितिले तोकिदिए बमोजिम हुनेछ",
                "बेठक भत्ताः समिति र आमन्त्रित बनोजिम गठित उपसमितिका",
                "तथा ६ सदस्यहरु दफ",
                "व्यक्तिहरुले बैठकमा बैठक लिए बापत नेपाल सरकारले तोकिदिए बमोजिमको",
                "भ  भत्त",
                "2",
                "पाउने छन्",
                "भवनको वर्गीकरणः भवन संहिताको तर्जुमा तथा कार्यान्वयन गर्ने प्रयोजनको लागि भवनलाई *८.",
                "गरिनेछः देहाय बनोजिम चार वर्गमा वर्गीकरण",
                "क५ वर्गः विकसित मुलुकमा भवन संहिता सनेतको ।क )",
                "अपनाइएका अनुसरण",
                "गरी इण्टरनेशनल स्टेट अफ आर्टमा आधारित हुने गरी बनाइने अत्याधुनिक",
                "भवनहरू",
                "वर्गः प्लीन्थ एरिया एक हजार वर्गफीटभन्दा बढी, सहित तीन भुइंतला ख",
                "८८ख",
                "(४.५ )  मीटरभन्दा तलाभन्दा  बढी स्पान चार दशमलव पांच वा स्ट्रक्चरल",
                "बढी भएका भवनहरू",
                "प्लीन्थ वर्गफीटसम्म  भुइंतला एरिया वर्गः सहित तीन ग",
                "एक हजार 661[99",
                "चार दशमलव पांच (४ ५ ) मीटरसम्म भएका",
                "व स्ट्रक्चरल तलास+्H स्पन",
                "भवनहरू",
                "लेखिएदेखि बाहेकका कांचो वा पाको ।घ) ५घ५ वर्गः खण्ड ।क , ९ख) र।ग)",
                "म",
                "ईंटा, ढुङ्गा, माटो, बांस, खर आदि प्रयोग गरी दुई तलासम्म बनाइने",
                "घर, सान",
                "छाप्रहरु",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "(१ ) समितिले भवन संहिता स्वीकूत गराउनु पर्नेः भवन वर्गीकरण मा उल्लिखित",
                "दफ ८",
                "भवन संहिता तयार गरी स्वीकृतिको लागि नेपाल सरकार, सहरी विकास सनेतका",
                "आधारमा",
                "समक्ष पेश गर्नु पर्नेछ",
                "मन्त्रालय",
                "नेपाल (२ ) उपदफा (१ ) बमोजिम पेश भएको भवन संहिता सहरी विकास",
                "सरकार",
                "स्वीकृत भएपछि लागू हुनेछ",
                "मन्त्रालयबाट",
                "भवन संहिता अनुरुप भवन निर्माण गर्नु पर्नेः कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन",
                "१०",
                "भवन   संहितामा तोकिएको निर्माण अनुरुप बनाउनु   पर्नेछ गर्दा +्त्यसरी",
                "स्तर भवन",
                "डिजाइनकर्त   इञ्जिनियर निर्माण गर्द स्तरको डिजाइन भवनक नक्स",
                "स < जन व",
                "सोही   स्तरको डिजाइनकर्ता निजको प्रमाणित   गराइएको आर्किटेक्टबाट कम्तमा हे",
                "वा",
                "आर्किटेक्टको रेखदेखमा निर्माण गर्न पर्नेछ प्रतिनिधि, इञ्जिनियर",
                "वा",
                "११. भवनको डिजायन तथा नक्सा स्वीकृति सम्बन्धी व्यवस्थाः (१ नगरपालिका क्षेत्रभित्र",
                "दफ",
                "भवन निर्माण गर्न चाहने व्यक्ति, संस्था ग५  वर्गको मा उल्लिखित",
                "८ ८ख व व क",
                "बमोजिम   स्वीकृतिको निकायले निर्माण सरकारी",
                "गर्न प्रचलित कानून लाग भवन",
                "नक्सासाथ डिजायन समेत पेश गर्नु पर्नेछ नगरपालिका समक्ष दरखास्त दिंदा",
                "(२ ) यो ऐन लागू भएको एगाउंपालिका क्षेत्रभित्र मा उल्लिखित",
                "दफ < ४क व",
                "वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था वा सरकारी निकायले भवनको नक्सा",
                "८ख फ",
                "स्वीकृत गराउनु पर्नेछ डिजाइन तयार गरी शहरी विकास कार्यालयबाट",
                "हकमा प्रचलित कानून बमोजिम स्वीकृतिको   लागि वर्गको भवनको",
                "नक्स <<11?)",
                "अनुरुपको नक्सा पेश गर्नु पर्नेछ दरखास्त दिंदा भवन संहिता",
                "उपदफा ७१) वा (२) बमोजिम पेश गरिएका भवनको नक्सा डिजाइन भवन",
                "३ र",
                "व्यहोरा देहायका व्यक्तिबाट प्रमाणित गराएको हुनु पर्नेछः - संहिता अनुरुप",
                "भएकोे",
                "\n",
                "केही नेपाल एन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित भई निति २०७४  २।८ को नेपाल राजपत्रमा प्रकाशित सूचनाबाट",
                "प्रारम्भ"
            ],
            [
                "वर्गको   भवनको उल्लिखित सम्बन्धित क /",
                "दफा ८ म ८क हकमा",
                "डिजाइनकर्ताबाट,",
                "नेपाल भवनको उल्लिखित वर्गको (ख )",
                "हकमा दफ < मा ८८ख",
                "इञ्जिनियरिङ्ग   परिषद्मा सिभिल इञ्जिनियर भएको दर्ता",
                "व",
                "आर्किटेक्टबाट,",
                "उल्लिखित वर्गको   भवनको (ग )",
                "<617? मन्यताप्रप्त ८ मा दफ हकमा",
                "आर्किटेक्ट इञ्जिनियरिङ्ग सिभिल शिक्षण विषयमा संस्थाबाट",
                "व",
                "कम्तीमा प्रमाणपत्र तह उत्तीर्ण गरेको व्यक्तिबाट",
                "मापदण्ड विपरीत नक्सा स्वीकूत गर्न नहुनेः (१ नगरपालिकाले संहितामा उल्लिखित १२.",
                "भवन",
                "स्वीकृत मापदण्ड विपरीत हुने गरी नक्सा गर्नु हुदैन",
                "स्वीकृत भवन संहिता बमोजिम नगरपालिकाले गरे नगरेको (२",
                "नक्सा सम्बन्धमा",
                "शहरी विकास कार्यालयले आवश्यक जांचबुझ गर्न सक्नेछ",
                "जांचबुझ बमोजिम नगरपालिकाले भवन संहिता विपरीत",
                "गर्दा ८३ उपदफा (२ कुनै",
                "स्वीकृत गरेको देखिएमा शहरी विकास कार्यालयले सोको प्रतिवेदन समिति गरी",
                "नक्सा",
                "समक्ष पेश गर्नु पर्नेछ",
                "देखिएमा (३ ) बमोजिम प्राप्त भएको प्रतिवेदन छानबिन गर्दा मनासिब",
                "(४ ) उपदफा",
                "स्वीकृत भवन संहिता बमोजिम नगरपालिकामा   लेखी समितिले",
                "सम्बन्धित नक्सा गराउन",
                "पठाउनु पर्नेछ",
                "नगरपालिकाले बमोजिन लेखी सो सम्बन्धित (५ )",
                "उपदफा ४ / आएमा",
                "स्वीकृत गराउनु पर्नेछ बमोजिम नक्सा",
                "भवन निर्माणको सुपरिवेक्षण गर्न सक्नेः (१) कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन",
                "१३",
                "संहितामा   तोकिएको भवन   निर्माण +्नगरपालिका गरे नगरेको",
                "अनुरुप स्तर सम्बन्थमा",
                "रगाउंपालिका नगरपालिकाले क्षेत्रभित्रको क्षेत्रभित्रको विकास शहरी",
                "हकम र हकम",
                "कार्यालयले सुपरिवेक्षण गर्न सक्नेछ",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप |",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "बमोजिम   सुपरिवेक्षण शहरी   विकास गर्दा",
                "(१ ) +्नगरपालिका (२ ) उपदफा व",
                "भवनको  निर्माण भवन संहितामा तोकिएको कार्यालयले अनुरुप नभएको  पाएमा कुनै",
                "स्तर",
                "सरकारी निकायलाई भवन निर्माण गर्ने सम्बन्धित व्यक्ति, संस्था आवश्यक निर्देशन दिन",
                "वा",
                "सक्नेछ त्यस्तो   निर्देशन सरकारी  निकायको पालन गर्नु सम्बन्धित व्यक्ति संस्था",
                "< वा",
                "कर्तव्य हुनेछ",
                "स्वीकृत स्वीकृत सजायः *१) कसैले यस ऐन बमोजिम वा त्यस्तो नगराई",
                "नक्स १४. नक्स",
                "मापदण्ड विपरीत हुने गरी भवन निर्माण गरेमा नगरपालिका व भवन संहितामा उल्लिखित",
                "क्षेत्रभित्रको नगरपालिकाले रगाउंपालिका क्षेत्रभित्रको विकास शहर",
                "< हकम हकमा",
                "दिनु कार्यालयले त्यस्तो निर्माण कार्य तुरुन्त रोक्न आदेश पर्नेछ",
                "स्वीकृत स्वीकृत *(२ ) कसैले यस ऐन बमोजिम नक्सा त्यस्तो",
                "नगराई नक्सा वा वा",
                "भवन निर्माण गरेमा नगरपालिका मापदण्ड विपरीत हुने गरी भवन संहितामा उल्लिखित",
                "व",
                "विकास कार्यालयले त्यस्तो भवन त्यसको कुनै भाग भत्काउन आदेश दिई त्यस्तो शहरी",
                "व",
                "कार्य गर्ने व्यक्ति वा संस्थालाई पचास हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
                "(२   बमोजिम शहरी विकास कार्यालयले नगरपालिका (३ )",
                "उपदफा भवन वा",
                "निर्माणको नभत्काएसम्म त्यस्तो सम्पत्ति आदेश   दिएकोमा भाग  भत्काउने कुनै",
                "भाग",
                "कसैलाई पनि कुनै व्यहोराले दिन वा धितो बन्धकी दिन नपाउने गरी रेक्का",
                "छाडी हक",
                "बिजुली, टेलिफोन आदि वितरण गर्न राख्न, त्यस्तो निर्माण भएको भवनमा",
                "धार नलगाउन",
                "बिजुली, टेलिफोन आदिको वितरण गरिसकेको पनि त्यस्तो",
                "लाइन भए धार , काट्न तथ",
                "शहरी विकास कार्यालयले सम्बन्धित कार्यालयहरुमा लेखी पठाउनु *नगरपलिका",
                "वा",
                "दिनु पर्नेछ कार्यालयले पनि लेखी आए बमोजिन गरी पर्नेछ",
                "र सम्बन्धित",
                "शहरी   विकास बमोजिन पुनरावेदनः को *नगरपालिका १४ (२ )",
                "उपदफा + वा दफ",
                "कार्यालयले दिएको आदेशमा चित्त नबुझ्नेले त्यस्तो आदेश पाएको मितिले पैंतीस दिनभित्र",
                "पुनरावेदन दिन सक्नेछ २्जिल्ल",
                "सम्बन्धित अदलतम",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "भवन भत्काउने र लागेको खर्च असुल गर्नेः (१) (२ ) बमोजिम को १६. १४",
                "उपदफ दफ",
                "वा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश १५",
                "भवन उपर दफ",
                "बमोजिम   पुनरावेदन परेकोमा   जिल्ला त्यसको   कुनै अदालतबाट त्यस्तो",
                "भाग भवन वा",
                "मितिले पैंतीस दिनभित्र र पुनरावेदन नपरेकोमा पुनरावेदन गर्ने भत्काउने गरी निर्णय",
                "भएको",
                "म्याद नाघेको मितिले पैंतीस दिनभित्र सम्बन्धित व्यक्ति, संस्था वा सरकारी निकायले त्यस्तो",
                "पर्नेछ त्यसको कुनै भाग भत्काउनु",
                "भवन व",
                "(१ )  बमोजिनको सरकारी (२ ) सम्बन्धित व्यक्ति संस्था स्यदाभेत्र",
                "उपदफ वा",
                "त्यसको   कुनै निकायले त्यस्तो वा शहरी विकास",
                "भाग नभत्काएमा +्नगसपालक भवन व",
                "कार्यालयले नै त्यस्तो भवन त्यसको त्यसरी भत्काउंदा भत्काउन सक्ने कुनै",
                "छ र वा भन",
                "सरह असुल उपर गरिनेछ लागेको खर्च सम्बन्धित व्यक्ति वा संस्थाबाट सरकारी बांकी",
                "उपदफा  २) बमोजिम नगरपालिका विकास कार्यालयले भवन *(३ ) शहरी",
                "व व",
                "त्यसको   कुनै भाग भत्काउंदा भरमग्दुर प्रयास गर्दागर्दे पनि भत्काउनु पर्ने भागभन्दा बढी",
                "शहरी विकास कार्यालय जवाफदेही हुने छैन र त्यसरी गएमा नगरपालिका भाग भत्किन",
                "व",
                "भत्काउनु   पर्नेभन्दा व्यक्तिले बढी भत्किन क्षति गइ सम्बन्धित",
                "भाग पुग्न बापत गए",
                "क्षतिपूर्ति माग गर्न पाउने छैन",
                "त्यसको कुनै भाग उपदफा (२) बमोजिम शहरी विकास कार्यालयले भवन +(४ /",
                "व",
                "आगाउंपालिकाको भत्काउंदा अध्यक्षको सम्बन्धित सम्बन्धत",
                "उपाध्यक्ष व अध्यक्ष वड",
                "निजहरू   नभएमा रोहवरमा उपस्थित नभएमा शगाउंपालिकाको सचिव र निज",
                "र वा",
                "वासिन्दाको   रोहवरमा स्थानियस्तरको उपस्थित कम्तीमा भत्काउनु",
                "नभएमा चारजन",
                "पर्नेछ",
                "(२ ) बमोजिम नगरपालिका सहयोग गर्न पर्नेः वा शहरी विकास को १७. १६",
                "उपदफ दफ",
                "कार्यालयले भवन वा त्यसको कुनै भाग भत्काउंदा कसैले बाधा विरोध गरेमा नगरपालिकाले",
                "शहरी   विकास कार्यालयले स्थानीय प्रशासनको स्थानीय सम्बन्धित",
                "प्रशासन < तथा",
                "रगाउंपालिकाको सहयोग माग गर्न सक्नेछ त्यसरी सहयोग माग भएमा नगरपालिका",
                "र व",
                "शहरी विकास कार्यालयलाई आवश्यक सहयोग गर्नु पर्नेछ",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "नेपाल लागू   गरिएको गर्न   पर्नेः सरकारले संहिता १८. (१ )",
                "सूचना भवन सूचना प्रकशन",
                "गर्नेछ सर्वसाधारणको जानकारीको लागि नेपाल राजपत्रमा प्रकाशन",
                "उपदफा (१) बमोजिम सूचना प्रकाशन भएपछि भवन संहिताको प्रतिलिपि लिन (२",
                "चाहने व्यक्तिले   तोकिएको दस्तुर   बुझाई विकास संहिताको शहरी कार्यालयबाट",
                "भवन",
                "प्रतिलिपि प्राप्त गर्न   सक्नेछ",
                "समितिले आफूलाई प्रत्यायोजनः बमोजिम ऐन अधकार मध्ये",
                "आधकार १९. यस प्रप्त",
                "अनुसार   केही बनोजिम गठित   उपसमितिका अधिकार   समिति",
                "आवश्यकता दफा व ६",
                "कुनै  अधिकृत सदस्यहरु, सरकारी निकाय नगरपालिका, शहरी विकास कार्यालय",
                "अन्य वा",
                "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल   सरकारले निर्देशन दिन   सक्नेः संहिता   तर्जुमा (१ ) कार्यान्वयन",
                "२० भवन तथ",
                "समितिलाई आवश्यक निर्देशन दिन सक्नेछ",
                "सम्बन्थम",
                "नेपाल सरकारले दिएको निर्देशन पालन गर्नु समितिको बमोजिम",
                "(२ उपदफा (१",
                "कर्तव्य हुनेछ",
                "G",
                "यस ऐनमा लेखिए जति कुरामा यसे ऐन बमोजिम र अरुमा प्रचलित यसे ऐन बमोजिम हनेः",
                "२१.",
                "कानून बमोजिम हुनेछ",
                "नेपाल नियम बनाउने अधिकारः सरकारले यस ऐनको उद्देश्य कार्यान्वयन गर्न",
                "२२ आवश्यक",
                "सक्नेछ नियमहरु",
                "बनाउन",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ (१ )",
                "द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूः",
                "को सरकार को सट्टा  नेपाल सरकार' श्री ५",
                "भवन (पहिलो संशोधन) ऐन २०६४ द्वारा रूपान्तर भएका शब्दहरूः (२",
                "आवास तथा भौतिक योजना मन्त्रालय को सट्टा भौतिक योजना तथा निर्माण मन्त्रालय\"",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ ३",
                "द्वारा रुपन्तर भएका शब्दहरुः",
                "तथा संसदीय तथा संसदीय मानिला व्यवस्था मन्त्रालय को सट्टा ` कानून न्याय <कानून न्याय",
                "मन्त्रलय"
            ]
        ],
        "summary": "The text discusses the Building Act of 2055 in Nepal, which regulates the construction of buildings to ensure safety from natural disasters. It also mentions amendments made to various laws related to building construction. The Act defines buildings as residential, commercial, hospitals, warehouses, etc. It establishes guidelines for building construction and renovation, and sets up committees for strengthening building construction regulations. The Act came into effect in 2065 and has undergone amendments to strengthen building construction regulations."
    },
    {
        "title": "भवन नियमावली, २०६६",
        "page_count": 24,
        "filename": "भवन_नियमावली,_२०६६.pdf",
        "ocr_time": "50.812164545059204 sec",
        "pages": [
            "नियमावली २०६६भवननेपल रजपत्रम प्रकाशन मिति२०६६ ८। २५नेपाल ले दिएको अधिकार प्रयोग   गरी सरकारले भवन  ऐन २०५५ कोदफा   २२देहायका नियमहरु बनाएकोछऊनियमहरुको नाम शभवन नियमावली संक्षिप नाम र प्ररम्भः (१ यी छ `१.यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - २\"ऐन\" भन्नाले भवन ऐन २०५५ सम्झनु पर्छक'गाउ विकास समिति\" भन्नाले भवन ऐन २०५५ लागू गाउं विकास भएको6४ समिति सम्झनु पर्छ\nलिनु भवन निर्माण गर्न अघि स्वीकृति पर्नेः (१ ऐनको दफा को उपदफा (१० ० ३ मवर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था सरकारी उल्लिखितख' व व कअनुसूची १ बमोजिमको ढांचामा निकायले स्वीकृतिको लागि नगरपालिकानक्स समक्षदरखास्त दिंदा डिजाइन समेत पेश गर्नु पर्नेछ२ / ऐनको दफा ११ को उपदफा (२  ख' वर्गको मा उल्लिखितक' व भवननिर्माण गर्न चाहने व्यक्ति संस्था वा सरकारी निकायले भवनको डिजाइननक्स 7 7 गसरकारी निकायले भवनको नक्सा तयार वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्थावगरी स्वीकृतिको लागि   अनुसूची  १ बमोजिमको शहरी सम्बन्धित   जिल्लाको ढांचामदिनु विकास कार्यालयमा दरखास्त पर्नेछउपनियम भएकोे बमोजिम विकास शहरी ८३ (२ )प्रप्त दरखस्त उपरगर्नेछ गर्दा   कुनै जांचबुझ कार्यालयले त्यसरीजांचबुझ कगजत आवश्यक थप रदेखिएमा दरखास्तवालासंग त्यस्तो कागजात माग गर्न सक्नेछआवश्यक",
            "८३ ) बमोजिम जांचबुझ गर्दा दरखास्तवालाको व्यहोरा   मनासिब ४ / उपनियमदेखिएमा   शहरी   विकास भवन   निर्माण पालना   गर्नु पर्ने शर्त   तोकी कार्यालयले गर्दादरखास्त परेको मितिले तीस दिनभित्र भवनको नक्सा वा डिजाइन स्वीकृत गर्नु पर्नेछ\nविशेषज्ञको योग्यताः नेपाल सरकारले ऐनको दफा उपदफा (२) को को खण्ड।ज)३गर्दा  देहायको   योग्यता बमोजिम   समितिको भएका   व्यक्तिहरुमध्येबाट सदस्य   मनोनयनगर्नेछःइन्जिनियरिङ्ग   विषयमा सिभिल आर्किटेक्चर कम्तीमा स्नतकोत्तर(क वउपाधि हासिल गरी ऐनको दफा ख   बमोजिमका ८ को खण्ड (क /वनिर्माण   सम्बन्धी अनुभव   हासिल वर्षको कार्यमा कम्तीमाभवन दशगरेको, वासिभिल इन्जिनियरिङ्ग विषयमा   कम्तीमा आर्किटेक्चर स्नातक  उपाधेववा (ख बमोजिमको हासिल गरी ऐनको दफा ८ को खण्ड क)भवननिर्माण सम्बन्धी कार्यमा कम्तीमा पन्ध्र वर्षको अनुभव हासिल गरेको\nभवन   संहिताको प्रतिलिपि भवन   संहिताको प्रतिलिपि   दस्तुरः गर्न चाहने व्यक्तिलेप्रप्त +अनुसुची २ बमोजिमको दस्तुर बुझाई शहरी विकास कार्यालयबाट प्राप्त गर्न सक्नेछ\nअनुसुचीमा   हेरफेर गर्न सक्नेः नेपाल सरकारले नेपालरजपत्रम थपघट सूचन तथाआवश्यक हेरफर तथा थपघट गर्न सक्नेछ प्रकाशन गरी अनुसूचीमा४५",
            "अनुसूची १(नियम ३ को उपनियम १ र २ सॅग सम्बन्धितदरखास्त फारामकार्यालय\n= भवन   निर्माण गर्न तपसिल   बमोजिमको बर्गकोनम नक्स जग्गाम तथास्वीकृत अग्रिम डिजाइन सहमतिको लागि अनुरोध छ कागजत संलग्न गरीभवन निर्माण स्थलः-न.पा.गा.वि.स.वडा नक्स>निवेदकको नामःठेगनःफोन नं.9निवेदकको दस्तखतः-कानन८ बमोजिम डिजाईन प्रयोजनको निम्ति प्रयोग गरिएको भवनको भवन   ऐन २०५५ कोदफकिसिम चिन्ह लगाउनु होस् रेज सोमाकुन होक\" बग\"ख\" बगबर्ग ग \"]ा\"संलग्न कागजातहरुःआर्किटेक्चरल नक्सा थानःDrawings S. No. No. of SheetsFloor plans 12. Elevations3",
            "sections  ongitudinal Two Section and Cross 3Section IOne of the section should be throughstaircase .Site plan 4windows showing Elevation of Doors and its 5openings and sizes.Staircase Details. 6Ramp Detail 7.Others (if any 8स्ट्रक्चरल नक्सा थानःDrawings for frame structure No. of Sheets S. No.Reinforcement critical column for column 1lindicate position of the column in structure)Critical beam reinforcement lindicate position  2Slab reinforcement 3Staircase reinforcement 4Trench plan and toe wall detail 5Critical foundation detail indicate position  6Ductile detailing of Beam and column joint 7.Others lif any) 8Drawings for Load Bearing Buildings No. of Sheets S. No.Architectural plan of each floor showing vertical 1steel reinforcement at critical sections.Trench plan and foundation details 2Slab reinforcement 3Nall cross section 4Others lif anyl 5.बर्गको लागि मात्र स्यानिटरी नक्सा थानः बर्ग र\"क \"ख\"Drawings S. No. No. of SheetsToilet detail plan each floor) 1Roof plan 2",
            "Site plan 3Plans of Underground water tank, Septic tank, 4Soakpit and ManholeIsometric drawing flow diagram chart 5Section ( toilet with duct detail) 6Drainage detail 7.Fire fighting system. 8Others lif any 9ठाईलेक्ट्रीकल नक्सा थानः- क१ बर्ग र ख५ बर्गको लागिमत्रDrawings No. of Sheets S.N0.Layout 1Wiring 2Schematic 3Others lif anyl 4कित्ता नप नक्साःऐनको को प्रयोजनका लागि भवन निर्माणमा संलग्न को उपदफा  ३ १० र ११दफप्राविधिक परामर्शदाताको करारनामाःप्राविधिक विवरण फारामहरुःआर्किटेक्चरल डिजाइन सम्बन्धीः (क स्ट्रक्चरल डिजाइन सम्बन्धीः(खस्यानिटरी डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-ग /ईलेक्ट्रीकल डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-घ।नोटः१\". ८ हुनु पर्ने र डिटेलहरु (१ ) स्केलको हकमा सबै नक्साहरु१:१०० वभन्दा कमको हुन नहुने | साईट प्लानको हकमा१:५0 व ० \". ४रोपनीसम्म ११०० वा १\" . ८ रएक रोपनी देखि माथि १:२००एकवा १\" . १६ हुनु पर्नेछ\n5",
            "डिजाईन सहमति प्रदान गर्ने क्रममा निर्माण स्थल निरीक्षण गर्नु पर्ने भएमा २निर्माण स्थल निरीक्षण गराउनु पर्ने छ |आवश्यक गराउनु पर्नेछ\"ख\" बर्गको हकमा \"क\" बर्ग र ३Technical Detail Form No. 1 क A, BCभर्नु पर्नेछतथ D(४ ) \"ग\" बर्गको हकमा Technical Detail Form No. 1 कोForm Aर TechnicalStructural Design Requirements भर्नु पर्नेछक Detail Form No. 2 लकार्यान्वयनको सम्वन्धमा कुनै दुबिधा उत्पन्न भएमा समितिको अनुसूची (५ )८निर्णय अनुसार हुनेछ\n9कानन\nनेपाल",
            "Technical Detail Form No. 1र  ख५ बर्गको भबनको लागि बग(A) NBC Code २०६: २००३ Architectural Design Requirements.(To be filled by concerned Architect or Consultant)Type of Building.Building Elements As per Submitted Design Remarks२.० Staircaseexcluding nosing १.१ Min. tread width of staircase mmL.२ Riser height of staircase .mm१.३ Clear wiath of staircase foral Hospital mm->bi Auditoriumbelow ५०० capacit/Above ५०० capacit /c Others mmL.4 Height of handrail .mmno of riser in one Single flight 1.5 Max Nos.head room under staircase from the nosing of the 1.6 Maxtread mm२.० Exit२.1 Max. travel distance to exit point in each floor mm२.२ Min. width of exit door including frame mm२.२Min. height of exit door including frame mm२.३ Shutter opening of exit door to staircase & public Passage Inside Outside२.4 Total wiath of exit door mm३.० Light and Ventilation३.1 Min. opening area of window for lighting argest habitable .sd. m.room from external wallfor   largest Of opening 3.2 Min. natural ventilator area sd.mhabitable room from external wall३.३ Min. size of ventilator for water closets and bathroom ..sd.m",
            "४.० Lifts४.1 Total height of building mm४.२ Provision of lift. Yes No४.3 No. of lift per bank noS.५.0 Requirement for the physically disabledprovision of   separate 5.1 there for   disable Is entrancepeople next to the primary entrance of a building Yes NoMax.   gradient 5.2 for wheel chair of at entrance rampbuilding५.3 Min. width of wheel chair ramp at entrance of building.mmथ०६.० Parapet heights६.1 The height of parapet wall & balcony handrail mm5१\n9कानन\nनेपाल\n8",
            "Technical Detail Form No. 1(B) NBC २०८ः २००३- Sanitary and Plumbing Design Requirements(To be filled by concerned Engineer or Consultant\nDescription Design Water consumption Water RemarksCapacity Storage per capita per day asper submitted design CapacityUnderground Water Tank.. Type of buildingL.२) Auditorium Nos LitresA.L.2) Hospital including launar / per bedNumber of beds< १०० bed Bed. Litresbi Number of beds>1oo bed Bed. Litres.L.३) Office building .N0S Litres.Overhead water tank for Lavatory 2Auditorium Office Building nos Of W.cl Litres aInos. of bl Hospital Litres खurinal. )|टInos of Wicl. Litres.\nFixtures provided as Description Design Remarks Totalper submitted design Capacity२.1 Fire Hydrant System. Hospital / Auditorium IIndoor)2.2 No Of floors .Nos. Of Nos. of wet risersfloor|/2 Nos. of wet risers 2.3| Floor arearor Capacity of wet riser 2.4|underground water tank LitresType of buildings 2.2Office building",
            "Gents Toilet: Nos of userS--Nater closet Nos.Urinal |l0S. 0Basin |l0$.Ladies Toilet:- Nos of users--Water closet Nos. aAuditoriumPublic toilet  Gents Toilet : Nos of users-Nater closet |l0S. aUrinal b .||05.Basin Nos.Ladies Toilet: - Nos of users--Water closet |l0$.Staff toilet (Ladies  Gents Toilet : Nos. of users-Nater closet IlosHospital indoor patient ward (For Ladies and Gents Toilet : Nos. of users--Water closet |l0$.Wash basin bi |l0S.cl Bath Shower  |0S.Cleaner sink (Kitchen sink) d |los\nनेपाल\n10",
            "Technical Detail Form No. 1ICJ NBC २०७: २००३-- Electrical Design Requirements(To be filled by concerned Engineer or ConsultantAs per Submitted Electrical Elements S. No.DesignRating and sizes 1.Minimum size Isq. mm. J of copper cable for light circuit 1.1Minimum size Isq. mm. J of copper cable for power circuit 1.2Wattage of ordinary power socket (२ piny estimated as 1.3Wattage of power socket outlet (3 piny estimated as 1.4Wall thickness of cast iron switch or regulator boxes 1.5regulator boxes for upto Wall thickness of mild steel sheet switch or 1.6२०cm x ३Ocm.regulator boxes for above Nall thickness of mild steel sheet switch or 1.7२०cm x ३Ocm.Depth of the switch or regulator boxes 1.8२. Maximum number of cables in a conduitIo. of 2.5 s0 mm. crosS sectional area cable in २०mm. dia conauit 2.1cross sectional area cable in 2Omm. dia conauit 2.2 Ilo. of 4 sq. mm2.3 Io. of 6 sd mm. cross sectional area cable in 2Omm. dia conduitIo. of 2.5 0 mm. cross sectional area cable in २Smm. dia conauit 2.42.5 Ilo. of 4 sq. mm. crosS sectional area cable in २mm. dia conduit2.6 Ilo. of 6 sq. mm. crosS sectional area cable in २mm. dia conduitIo. of 2.5 0 mm. cross sectional area cable in ३२mm. dia conauit 2.7Io. of 4 sd mm. crosS sectional area cable in ३२mm. dia conduit 2.8No. of 6 sq. mm. crosS sectional area cable in ३२mm. dia conduit 2.9\n11",
            "३. EarthingThe value of any earth system resistance unless otherwise specified 3.1Diameter of rod electrodes of steel or galvanized iron 3.2Diameter of rod electrodes of copper 3.3Internal diameter of pipe electrodes of galvanized iron or steel 3.4Internal diameter of pipe electrodes of cast iron 3.5The length of the rod & pipe electrodes 3.6Thickness of Dlate electrodes of galvanized iron or steel 3.7Thickness of plate electrodes of copper 3.8Size of plate electrodes of galvanized iron or steel or copper 3.9Depth of the top edge of plate electrodes buried from ground 3.10\n४. TestingInsulation resistance Mohm) between earth and the whole system of 4.1conductor or any section thereofInsulation resistance Mohm) between the metallic case and all live part 4.2the / of each rheostat, appliance and sign when are disconnected,Insulation resistance MMohm Nbetween all the conductors connected to 4.3phase conductor and all the conductor connected to the pole one Ormiadle phase wire the the other of  the pole to neutral to Or OrconductorThe applied dc voltage (Volth of mejgering 4.4Each switch is placed in phase or neutral? 4.5Note:When substation and external electrical works are required, designer must comply NBC २०७: 1२००३ or/ a relevant international electrical codes.Designer is advised to consider lightning protection designated by international electrical 2codes\n12",
            "Technical Detail Form No 1NBC OOO: १९९४ to NBC 1Z४: १९९४ Structural Design Requirements ८D(To be filled by concerned Engineer or ConsulitantAs per submitted design Description 5.|]. Remarks२. General:Number of StoreyTotal height of structureStructure system Load bearing Frame OtherIf Computer Aided Design ICADV is used ,please state the name of the package२. Requirements of NEPAL NATIONAL BUILDING CODE (NBC२.1 NBC-OOO-19९4 Requirements for State-of-the Art Design: An IntroductionLevel of design: International State-of therartProfessionally Engineered StructuresMandatory Rule of thumbGuidelines to rural building२.२ NBC २O२: १९९४ Materials SpecificationsTick the listed materials that will be used in Coarse Aggregates Cement@Fine Aggregates Sand l the constructionBuilding Lime&Natural building stones BricksTimber TilesMetal frames Structural steel..In what manner waz have Jou used२.३ NBC 1०२-19९4 Unit Weight of MaterialsSpecifications Design Calculation Where do vyou plan to apply NBC 1०२ ?Specif y the design unit weight of materials Bill of Quantit_SteelBrickRCCBrick Masonr/materials other than specified in NBC २०२ l९९४, the designer should take responsibilit/ an/ Note: Ifthat such materials are according to international standard.13",
            "२.४ NBC २०३ 1९९४ Occupancy load (Imposed LoadlProposed occupancy type Occupancy load(fill in only concerning occupancy tpelUniformly ConcentratedDistributed load Load (kN)(kN mz|For Residential BuildingsRooms and KitchenCorridors, Staircase, storeBalconyFor Hotels Hostels DormitoriesLiving, Bed and dormitories~Kitchen, Corridors, StaircaseStore roomsDining restaurantsOffice roomsFor Educational BuildingsClass rooms, Dining roomsKitchenStoresLibraries and archivesBalconiesFor Institutional BuildingsBed rooms, wards, dressing roomsKitchenX-ray rooms, operating roomsCorridors and StaircaseBalconiesFor Assembly BuildingsAssembly areas14",
            "Projection roomsStagesCorridors, Passage and StaircaseBalconiesFor Business and Office BuildingsRooms with separate storageRooms without separate storageFile rooms and storage roomsStair and passageBalconies<Mercantile BuildingsRetail shopsWholesale shopsOfficeStaircase and passageBalconiesIndustrial BuildingsWork area without machineryWith machinery: Light dutyएMedium dut/Heavy dut/BoilerStaircase, PassageStorage buildingsStorage roomsCold storageCorridor and PassageBoiler rooms२.5 NBC 104-1994 Wind loadWina zone1५",
            "Basic wind velocity m 5२.६ NBC २०S 1९९४ Seismic Design of Buildings in NepalSeismic Coefficient method Method of earthquake analysis:Model Response Spectrum methodSubsoil category/Fundamental transactions periodBasic seismic coefficientSeismic zoning factorImportance factorStructural performance factor2. NBC 1०६: १९९४ Snow loadSnowfall area Occasional PerennialNo snowfallElevationDesign DepthDesign Densit /२.8 NBC १०७: १९९४ Provisional Recommendation on Fire SafetyWhere do vyou plan to apply the fire safet/ Design Calculation Specificationsrequirements   specifiea Bill of quantit/ in IBC 107 andNBC 206-1994?२.९ NBC २०8: २९९४ Site Consideration for Seismic HazardsDistance from toe beginning of downward MslopeDistance from river bankSoil type in footingAdopted safe bearing capacit/Type of foundationDepth of foundationSoil test report available? Yes IloNote: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out,the designer should take responsibility for assumed data concerning site consideration.२.1० NBC LO९ः २९९४ Masonry: Unreinforced\n16",
            "Concrete GradeBrick crushing strengthMortar ratio for load bearing masonr/Maximu Eloor Iall allthickness Ground floor height mFirst floor LengthSecond rloorOpening details:-east distance from inside cornerDoes the total length of opening in anyWall exceed ५O% of its length Yes NoDoes the horizontal distance between any Yes No >Two opening less than ६०० mm or Ya ofHeight of shorter openingDoes the ertical distance between two Yes NoOpening less than ६०० mm or z of widthOf smaller openingIf any of above mentioned cases do not Yes NoComply, do you have provision forStrengthening around opening?Bands provided: Plinth level Lintel levelRoof level Gable bandreinforcement vertical steediameters at corner tee joints:Ground floorFirst floorSecond floorCIC distance of corner teestrengthening Horizontal dower bars२.11 NBC 1१०: १९९४ Plain and Reinforced ConcreteConcrete grade17",
            "Reinforcement Steel GradeCritical size of slab panelCalculated short effective to spandepthRatio (L/dl for corresponding slabPermissible Lld ratioEffective depthBasic value of - d >Span correction factorTension reinforcement ( Ast, PercentPst modification factorCompression reinforcementmodification factorCondition of beams Beam CharacteristicsSimply Canti- One side Both sideSupported Continuous Continuous LeverMaximum span depth ratioSpan of corresponding beamDepth of corresponding beamWidth of corresponding beamMaximum slenderness ratio ofcolumn-ateral dimension ofcorresponding columnDesign Philosophy: Limit State methoaWorking Strees methodUltimate strength methodLoad Combinations:Working Stress method 1:2:34:Limit State method 1:2:18",
            "342.12 N8C: 111-1994 SteelSimple connection Design assumption:Semi-rigid connectionFully rigid connectionYield Stress:Least wall thicknessPipe Expose condition Nebs Of ComposedStandard size sectionFor Exposed SectionFor not exposed SectionHave You used Truss? ves IoWhat is the critical span of purlinPurlin sizeHave you used steel post? es IoSlenderness ratio of the critical post२.13 NBC: 11२ TimberName of structural wood: 0Modulus of Elasticit y:Critical span of the beam elementDesigned deflectionSlenderness ratio of the critical postJoint type:2.14 NBC: 113: 1९९४ Aluminiumaluminium Have used Yes oU asstructure member? |l0If es, please mention the name ofdesign code.२.२५ NBC: 1१४ २९९४ Construction safetyYou sure that all safety measures Are YesTulfilled will be in the construction |l0site as per this code?Safety wares use Safety hard hat19",
            "safety gogglesISafety bootsSafety beltFirst aid facilit /\nAffidavitof   building the   proposed hereby design certif / Nle that and its variouscomponents comply all the requirements of prevailing National Building Code of Nepal.submitted design IWe also affirm that the is done by the concerned Engineers andArchitects duly registered in Nepal Engineering Council. The data made available in this formकare equally valid for all buildings apart from the main building\nIlame:IEC No:Post:Name of Consulting Firm:कानुनAdaress: EDate:Seal:\n२०",
            "Technical Detail Form No. 2बर्गको भवनको लागि४वा[ 9Structural Design Requirements(To be filled by concerned Engineer or Consultant)\nDescription As per submitted design Remarks $.||२. General:Number of StorezTotal height of structureLoad bearing Structure sstem Frame Otheral Provision for future extension Yes Nomany   floors How I be 0 Yes willextended ? Floorscl Structural Design consideration forfuture extension Yes NoIn what manner / way have Jou used२.३ NBC 1०२-19९4 Unit Weight of MaterialsSpecif / the design unit weight of materialsSteelBrickRCCBrick Masonr/If any materials other than specified in NBC 1०२ l९९४, the designer should take responsibility that Note:such materials are according to international standard२.९ NBC २०८ः १९९४ Site Consideration for Seismic HazardsDistance   from toe beginning Of downward mslopeDistance from river bankSoil type in footingAdopted safe bearing capacit /Type of foundation21",
            "Depth of foundationSoil test report available? Yes NoNote: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out, thedesigner should take responsibility for assumed data concerning site consideration.२.1० NBC LO९ः २९९४ Masonry: UnreinforcedConcrete GradeBrick crushing strengthMortar ratio for load bearing masonr /Maximum -loor Nall allGround floor height Length thicknessFirst floorSecond floorOpening details:31|Least distance from inside cornerDoes the total length of opening in anyWall exceed ५O% of its length Yes IoDoes the horizontal distance between any Yes IoTwo opening less than ६०० mm or फ 0fHeight of shorter openingDoes the Vertical distance between two Yes NoOpening less than ६०० mm or Yz of widthOf smaller openingIf any of above mentioned cases do not Yes IoComply, do You have provision forStrengthening around opening?Bands provided: Plinth level Lintel levelRoof level Gable bandVertical reinforcement diameters steel atcorner tee joints:Ground floor:First floor:floor Secondstrengthening CC distance Of corner tee2२",
            "Horizontal dower bars२.11 NBC 1१०: १९९४ Plain and Reinforced ConcreteConcrete gradeReinforcement Steel GradeCritical size of slab panelBeam Characteristics Condition of beamsSimply Canti One side Both sideSupported Continuous Continuous LeverMaximum span depth ratioSpan of corresponding beamDepth of corresponding beamWidth of corresponding beam२.२५ NBC: 1२४ २९९४ Construction safety३uatAre You sure that all safety measures YesTulfilled will be in the construction |losite as per this code?Safety hard hat Safet y wares usesafety goggles@ISafety bootsSafety beltFirst aid facilit y/AffidavitWe hereby certify that the proposed design of building and its various componentscomply all the requirements of prevailing National Building Code of Nepal.Name:Post:Name of Consulting Firm:Adaress:Date: Seal:\n23",
            "अनुसूची २५ संग सम्बन्धित  नियमभवन संहिताको प्रतिलिपि दस्तुर\nरभवन संहिता हार्डकपी प्रतिसेट सातसय रुपियां०भवन संहिता डिजिटल कपी प्रति सि.डी एकसय पचास रुपियां२\n9कानन\nनेपाल\n2४"
        ],
        "lines": [
            [
                "नियमावली २०६६",
                "भवन",
                "नेपल रजपत्रम प्रकाशन मिति",
                "२०६६ ८। २५",
                "नेपाल ले दिएको अधिकार प्रयोग   गरी सरकारले भवन  ऐन २०५५ को",
                "दफा   २२",
                "देहायका नियमहरु बनाएकोछ",
                "ऊ",
                "नियमहरुको नाम शभवन नियमावली संक्षिप नाम र प्ररम्भः (१ यी छ `",
                "१.",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - २",
                "\"ऐन\" भन्नाले भवन ऐन २०५५ सम्झनु पर्छ",
                "क",
                "'गाउ विकास समिति\" भन्नाले भवन ऐन २०५५ लागू गाउं विकास भएको",
                "6४ समिति सम्झनु पर्छ",
                "\n",
                "लिनु भवन निर्माण गर्न अघि स्वीकृति पर्नेः (१ ऐनको दफा को उपदफा (१",
                "० ० ३ म",
                "वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था सरकारी उल्लिखित",
                "ख' व व क",
                "अनुसूची १ बमोजिमको ढांचामा निकायले स्वीकृतिको लागि नगरपालिका",
                "नक्स समक्ष",
                "दरखास्त दिंदा डिजाइन समेत पेश गर्नु पर्नेछ",
                "२ / ऐनको दफा ११ को उपदफा (२  ख' वर्गको मा उल्लिखित",
                "क' व भवन",
                "निर्माण गर्न चाहने व्यक्ति संस्था वा सरकारी निकायले भवनको डिजाइन",
                "नक्स 7 7 ग",
                "सरकारी निकायले भवनको नक्सा तयार वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था",
                "व",
                "गरी स्वीकृतिको लागि   अनुसूची  १ बमोजिमको शहरी सम्बन्धित   जिल्लाको ढांचाम",
                "दिनु विकास कार्यालयमा दरखास्त पर्नेछ",
                "उपनियम भएकोे बमोजिम विकास शहरी ८३ (२ )",
                "प्रप्त दरखस्त उपर",
                "गर्नेछ गर्दा   कुनै जांचबुझ कार्यालयले त्यसरी",
                "जांचबुझ कगजत आवश्यक थप र",
                "देखिएमा दरखास्तवालासंग त्यस्तो कागजात माग गर्न सक्नेछ",
                "आवश्यक"
            ],
            [
                "८३ ) बमोजिम जांचबुझ गर्दा दरखास्तवालाको व्यहोरा   मनासिब ४ / उपनियम",
                "देखिएमा   शहरी   विकास भवन   निर्माण पालना   गर्नु पर्ने शर्त   तोकी कार्यालयले गर्दा",
                "दरखास्त परेको मितिले तीस दिनभित्र भवनको नक्सा वा डिजाइन स्वीकृत गर्नु पर्नेछ",
                "\n",
                "विशेषज्ञको योग्यताः नेपाल सरकारले ऐनको दफा उपदफा (२) को को खण्ड।ज)",
                "३",
                "गर्दा  देहायको   योग्यता बमोजिम   समितिको भएका   व्यक्तिहरुमध्येबाट सदस्य   मनोनयन",
                "गर्नेछः",
                "इन्जिनियरिङ्ग   विषयमा सिभिल आर्किटेक्चर कम्तीमा स्नतकोत्तर",
                "(क व",
                "उपाधि हासिल गरी ऐनको दफा ख   बमोजिमका ८ को खण्ड (क /",
                "व",
                "निर्माण   सम्बन्धी अनुभव   हासिल वर्षको कार्यमा कम्तीमा",
                "भवन दश",
                "गरेको, वा",
                "सिभिल इन्जिनियरिङ्ग विषयमा   कम्तीमा आर्किटेक्चर स्नातक  उपाधे",
                "व",
                "वा (ख बमोजिमको हासिल गरी ऐनको दफा ८ को खण्ड क)",
                "भवन",
                "निर्माण सम्बन्धी कार्यमा कम्तीमा पन्ध्र वर्षको अनुभव हासिल गरेको",
                "\n",
                "भवन   संहिताको प्रतिलिपि भवन   संहिताको प्रतिलिपि   दस्तुरः गर्न चाहने व्यक्तिले",
                "प्रप्त +",
                "अनुसुची २ बमोजिमको दस्तुर बुझाई शहरी विकास कार्यालयबाट प्राप्त गर्न सक्नेछ",
                "\n",
                "अनुसुचीमा   हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल",
                "रजपत्रम थपघट सूचन तथा",
                "आवश्यक हेरफर तथा थपघट गर्न सक्नेछ प्रकाशन गरी अनुसूचीमा",
                "४५"
            ],
            [
                "अनुसूची १",
                "(नियम ३ को उपनियम १ र २ सॅग सम्बन्धित",
                "दरखास्त फाराम",
                "कार्यालय",
                "\n",
                "= भवन   निर्माण गर्न तपसिल   बमोजिमको बर्गको",
                "नम नक्स जग्गाम तथा",
                "स्वीकृत अग्रिम डिजाइन सहमतिको लागि अनुरोध छ कागजत संलग्न गरी",
                "भवन निर्माण स्थलः-",
                "न.पा.गा.वि.स.वडा नक्स",
                ">",
                "निवेदकको नामः",
                "ठेगनः",
                "फोन नं.",
                "9",
                "निवेदकको दस्तखतः-",
                "कानन",
                "८ बमोजिम डिजाईन प्रयोजनको निम्ति प्रयोग गरिएको भवनको भवन   ऐन २०५५ को",
                "दफ",
                "किसिम चिन्ह लगाउनु होस् रेज सोमा",
                "कुन हो",
                "क\" बग",
                "\"ख\" बग",
                "बर्ग ग \"]ा\"",
                "संलग्न कागजातहरुः",
                "आर्किटेक्चरल नक्सा थानः",
                "Drawings S. No. No. of Sheets",
                "Floor plans 1",
                "2. Elevations",
                "3"
            ],
            [
                "sections  ongitudinal Two Section and Cross 3",
                "Section IOne of the section should be through",
                "staircase .",
                "Site plan 4",
                "windows showing Elevation of Doors and its 5",
                "openings and sizes.",
                "Staircase Details. 6",
                "Ramp Detail 7.",
                "Others (if any 8",
                "स्ट्रक्चरल नक्सा थानः",
                "Drawings for frame structure No. of Sheets S. No.",
                "Reinforcement critical column for column 1",
                "lindicate position of the column in structure)",
                "Critical beam reinforcement lindicate position  2",
                "Slab reinforcement 3",
                "Staircase reinforcement 4",
                "Trench plan and toe wall detail 5",
                "Critical foundation detail indicate position  6",
                "Ductile detailing of Beam and column joint 7.",
                "Others lif any) 8",
                "Drawings for Load Bearing Buildings No. of Sheets S. No.",
                "Architectural plan of each floor showing vertical 1",
                "steel reinforcement at critical sections.",
                "Trench plan and foundation details 2",
                "Slab reinforcement 3",
                "Nall cross section 4",
                "Others lif anyl 5.",
                "बर्गको लागि मात्र स्यानिटरी नक्सा थानः बर्ग र",
                "\"क \"ख\"",
                "Drawings S. No. No. of Sheets",
                "Toilet detail plan each floor) 1",
                "Roof plan 2"
            ],
            [
                "Site plan 3",
                "Plans of Underground water tank, Septic tank, 4",
                "Soakpit and Manhole",
                "Isometric drawing flow diagram chart 5",
                "Section ( toilet with duct detail) 6",
                "Drainage detail 7.",
                "Fire fighting system. 8",
                "Others lif any 9",
                "ठा",
                "ईलेक्ट्रीकल नक्सा थानः- क१ बर्ग र ख५ बर्गको लागि",
                "मत्र",
                "Drawings No. of Sheets S.N0.",
                "Layout 1",
                "Wiring 2",
                "Schematic 3",
                "Others lif anyl 4",
                "कित्ता नप नक्साः",
                "ऐनको को प्रयोजनका लागि भवन निर्माणमा संलग्न को उपदफा  ३ १० र ११",
                "दफ",
                "प्राविधिक परामर्शदाताको करारनामाः",
                "प्राविधिक विवरण फारामहरुः",
                "आर्किटेक्चरल डिजाइन सम्बन्धीः (क",
                "स्ट्रक्चरल डिजाइन सम्बन्धीः",
                "(ख",
                "स्यानिटरी डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-",
                "ग /",
                "ईलेक्ट्रीकल डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-",
                "घ।",
                "नोटः",
                "१\". ८ हुनु पर्ने र डिटेलहरु (१ ) स्केलको हकमा सबै नक्साहरु",
                "१:१०० व",
                "भन्दा कमको हुन नहुने | साईट प्लानको हकमा",
                "१:५0 व ० \". ४",
                "रोपनीसम्म ११०० वा १\" . ८ रएक रोपनी देखि माथि १:२००",
                "एक",
                "वा १\" . १६ हुनु पर्नेछ",
                "\n",
                "5"
            ],
            [
                "डिजाईन सहमति प्रदान गर्ने क्रममा निर्माण स्थल निरीक्षण गर्नु पर्ने भएमा २",
                "निर्माण स्थल निरीक्षण गराउनु पर्ने छ |",
                "आवश्यक गराउनु पर्नेछ",
                "\"ख\" बर्गको हकमा \"क\" बर्ग र ३",
                "Technical Detail Form No. 1 क A, BC",
                "भर्नु पर्नेछ",
                "तथ D",
                "(४ ) \"ग\" बर्गको हकमा Technical Detail Form No. 1 को",
                "Form Aर Technical",
                "Structural Design Requirements भर्नु पर्नेछ",
                "क Detail Form No. 2 ल",
                "कार्यान्वयनको सम्वन्धमा कुनै दुबिधा उत्पन्न भएमा समितिको अनुसूची (५ )",
                "८",
                "निर्णय अनुसार हुनेछ",
                "\n",
                "9",
                "कानन",
                "\n",
                "नेपाल"
            ],
            [
                "Technical Detail Form No. 1",
                "र  ख५ बर्गको भबनको लागि बग",
                "(A) NBC Code २०६: २००३ Architectural Design Requirements.",
                "(To be filled by concerned Architect or Consultant)",
                "Type of Building.",
                "Building Elements As per Submitted Design Remarks",
                "२.० Staircase",
                "excluding nosing १.१ Min. tread width of staircase mm",
                "L.२ Riser height of staircase .mm",
                "१.३ Clear wiath of staircase for",
                "al Hospital mm",
                "->",
                "bi Auditorium",
                "below ५०० capacit/",
                "Above ५०० capacit /",
                "c Others mm",
                "L.4 Height of handrail .mm",
                "no of riser in one Single flight 1.5 Max Nos.",
                "head room under staircase from the nosing of the 1.6 Max",
                "tread mm",
                "२.० Exit",
                "२.1 Max. travel distance to exit point in each floor mm",
                "२.२ Min. width of exit door including frame mm",
                "२.२Min. height of exit door including frame mm",
                "२.३ Shutter opening of exit door to staircase & public Passage Inside Outside",
                "२.4 Total wiath of exit door mm",
                "३.० Light and Ventilation",
                "३.1 Min. opening area of window for lighting argest habitable .sd. m.",
                "room from external wall",
                "for   largest Of opening 3.2 Min. natural ventilator area sd.m",
                "habitable room from external wall",
                "३.३ Min. size of ventilator for water closets and bathroom ..sd.m"
            ],
            [
                "४.० Lifts",
                "४.1 Total height of building mm",
                "४.२ Provision of lift. Yes No",
                "४.3 No. of lift per bank noS.",
                "५.0 Requirement for the physically disabled",
                "provision of   separate 5.1 there for   disable Is entrance",
                "people next to the primary entrance of a building Yes No",
                "Max.   gradient 5.2 for wheel chair of at entrance ramp",
                "building",
                "५.3 Min. width of wheel chair ramp at entrance of building",
                ".mm",
                "थ०",
                "६.० Parapet heights",
                "६.1 The height of parapet wall & balcony handrail mm",
                "5१",
                "\n",
                "9",
                "कानन",
                "\n",
                "नेपाल",
                "\n",
                "8"
            ],
            [
                "Technical Detail Form No. 1",
                "(B) NBC २०८ः २००३- Sanitary and Plumbing Design Requirements",
                "(To be filled by concerned Engineer or Consultant",
                "\n",
                "Description Design Water consumption Water Remarks",
                "Capacity Storage per capita per day as",
                "per submitted design Capacity",
                "Underground Water Tank.",
                ". Type of building",
                "L.२) Auditorium Nos Litres",
                "A.L.2) Hospital including launar / per bed",
                "Number of beds< १०० bed Bed. Litres",
                "bi Number of beds>1oo bed Bed. Litres.",
                "L.३) Office building .N0S Litres.",
                "Overhead water tank for Lavatory 2",
                "Auditorium Office Building nos Of W.cl Litres a",
                "Inos. of bl Hospital Litres ख",
                "urinal. )",
                "|ट",
                "Inos of Wicl. Litres.",
                "\n",
                "Fixtures provided as Description Design Remarks Total",
                "per submitted design Capacity",
                "२.1 Fire Hydrant System. Hospital / Auditorium IIndoor)",
                "2.2 No Of floors .Nos. Of Nos. of wet risers",
                "floor",
                "|/2 Nos. of wet risers 2.3| Floor area",
                "ror Capacity of wet riser 2.4|",
                "underground water tank Litres",
                "Type of buildings 2.2",
                "Office building"
            ],
            [
                "Gents Toilet: Nos of userS--",
                "Nater closet Nos.",
                "Urinal |l0S. 0",
                "Basin |l0$.",
                "Ladies Toilet:- Nos of users--",
                "Water closet Nos. a",
                "Auditorium",
                "Public toilet  Gents Toilet : Nos of users-",
                "Nater closet |l0S. a",
                "Urinal b .||05.",
                "Basin Nos.",
                "Ladies Toilet: - Nos of users--",
                "Water closet |l0$.",
                "Staff toilet (Ladies  Gents Toilet : Nos. of users-",
                "Nater closet Ilos",
                "Hospital indoor patient ward (For Ladies and Gents Toilet : Nos. of users--",
                "Water closet |l0$.",
                "Wash basin bi |l0S.",
                "cl Bath Shower  |0S.",
                "Cleaner sink (Kitchen sink) d |los",
                "\n",
                "नेपाल",
                "\n",
                "10"
            ],
            [
                "Technical Detail Form No. 1",
                "ICJ NBC २०७: २००३-- Electrical Design Requirements",
                "(To be filled by concerned Engineer or Consultant",
                "As per Submitted Electrical Elements S. No.",
                "Design",
                "Rating and sizes 1.",
                "Minimum size Isq. mm. J of copper cable for light circuit 1.1",
                "Minimum size Isq. mm. J of copper cable for power circuit 1.2",
                "Wattage of ordinary power socket (२ piny estimated as 1.3",
                "Wattage of power socket outlet (3 piny estimated as 1.4",
                "Wall thickness of cast iron switch or regulator boxes 1.5",
                "regulator boxes for upto Wall thickness of mild steel sheet switch or 1.6",
                "२०cm x ३Ocm.",
                "regulator boxes for above Nall thickness of mild steel sheet switch or 1.7",
                "२०cm x ३Ocm.",
                "Depth of the switch or regulator boxes 1.8",
                "२. Maximum number of cables in a conduit",
                "Io. of 2.5 s0 mm. crosS sectional area cable in २०mm. dia conauit 2.1",
                "cross sectional area cable in 2Omm. dia conauit 2.2 Ilo. of 4 sq. mm",
                "2.3 Io. of 6 sd mm. cross sectional area cable in 2Omm. dia conduit",
                "Io. of 2.5 0 mm. cross sectional area cable in २Smm. dia conauit 2.4",
                "2.5 Ilo. of 4 sq. mm. crosS sectional area cable in २mm. dia conduit",
                "2.6 Ilo. of 6 sq. mm. crosS sectional area cable in २mm. dia conduit",
                "Io. of 2.5 0 mm. cross sectional area cable in ३२mm. dia conauit 2.7",
                "Io. of 4 sd mm. crosS sectional area cable in ३२mm. dia conduit 2.8",
                "No. of 6 sq. mm. crosS sectional area cable in ३२mm. dia conduit 2.9",
                "\n",
                "11"
            ],
            [
                "३. Earthing",
                "The value of any earth system resistance unless otherwise specified 3.1",
                "Diameter of rod electrodes of steel or galvanized iron 3.2",
                "Diameter of rod electrodes of copper 3.3",
                "Internal diameter of pipe electrodes of galvanized iron or steel 3.4",
                "Internal diameter of pipe electrodes of cast iron 3.5",
                "The length of the rod & pipe electrodes 3.6",
                "Thickness of Dlate electrodes of galvanized iron or steel 3.7",
                "Thickness of plate electrodes of copper 3.8",
                "Size of plate electrodes of galvanized iron or steel or copper 3.9",
                "Depth of the top edge of plate electrodes buried from ground 3.10",
                "\n",
                "४. Testing",
                "Insulation resistance Mohm) between earth and the whole system of 4.1",
                "conductor or any section thereof",
                "Insulation resistance Mohm) between the metallic case and all live part 4.2",
                "the / of each rheostat, appliance and sign when are disconnected,",
                "Insulation resistance MMohm Nbetween all the conductors connected to 4.3",
                "phase conductor and all the conductor connected to the pole one Or",
                "miadle phase wire the the other of  the pole to neutral to Or Or",
                "conductor",
                "The applied dc voltage (Volth of mejgering 4.4",
                "Each switch is placed in phase or neutral? 4.5",
                "Note:",
                "When substation and external electrical works are required, designer must comply NBC २०७: 1",
                "२००३ or/ a relevant international electrical codes.",
                "Designer is advised to consider lightning protection designated by international electrical 2",
                "codes",
                "\n",
                "12"
            ],
            [
                "Technical Detail Form No 1",
                "NBC OOO: १९९४ to NBC 1Z४: १९९४ Structural Design Requirements ८D",
                "(To be filled by concerned Engineer or Consulitant",
                "As per submitted design Description 5.|]. Remarks",
                "२. General:",
                "Number of Storey",
                "Total height of structure",
                "Structure system Load bearing Frame Other",
                "If Computer Aided Design ICADV is used ,",
                "please state the name of the package",
                "२. Requirements of NEPAL NATIONAL BUILDING CODE (NBC",
                "२.1 NBC-OOO-19९4 Requirements for State-of-the Art Design: An Introduction",
                "Level of design: International State-of therart",
                "Professionally Engineered Structures",
                "Mandatory Rule of thumb",
                "Guidelines to rural building",
                "२.२ NBC २O२: १९९४ Materials Specifications",
                "Tick the listed materials that will be used in Coarse Aggregates Cement",
                "@",
                "Fine Aggregates Sand l the construction",
                "Building Lime",
                "&",
                "Natural building stones Bricks",
                "Timber Tiles",
                "Metal frames Structural steel..",
                "In what manner waz have Jou used",
                "२.३ NBC 1०२-19९4 Unit Weight of Materials",
                "Specifications Design Calculation Where do vyou plan to apply NBC 1०२ ?",
                "Specif y the design unit weight of materials Bill of Quantit_",
                "Steel",
                "Brick",
                "RCC",
                "Brick Masonr/",
                "materials other than specified in NBC २०२ l९९४, the designer should take responsibilit/ an/ Note: If",
                "that such materials are according to international standard.",
                "13"
            ],
            [
                "२.४ NBC २०३ 1९९४ Occupancy load (Imposed Loadl",
                "Proposed occupancy type Occupancy load",
                "(fill in only concerning occupancy tpel",
                "Uniformly Concentrated",
                "Distributed load Load (kN)",
                "(kN mz|",
                "For Residential Buildings",
                "Rooms and Kitchen",
                "Corridors, Staircase, store",
                "Balcony",
                "For Hotels Hostels Dormitories",
                "Living, Bed and dormitories",
                "~",
                "Kitchen, Corridors, Staircase",
                "Store rooms",
                "Dining restaurants",
                "Office rooms",
                "For Educational Buildings",
                "Class rooms, Dining rooms",
                "Kitchen",
                "Stores",
                "Libraries and archives",
                "Balconies",
                "For Institutional Buildings",
                "Bed rooms, wards, dressing rooms",
                "Kitchen",
                "X-ray rooms, operating rooms",
                "Corridors and Staircase",
                "Balconies",
                "For Assembly Buildings",
                "Assembly areas",
                "14"
            ],
            [
                "Projection rooms",
                "Stages",
                "Corridors, Passage and Staircase",
                "Balconies",
                "For Business and Office Buildings",
                "Rooms with separate storage",
                "Rooms without separate storage",
                "File rooms and storage rooms",
                "Stair and passage",
                "Balconies",
                "<",
                "Mercantile Buildings",
                "Retail shops",
                "Wholesale shops",
                "Office",
                "Staircase and passage",
                "Balconies",
                "Industrial Buildings",
                "Work area without machinery",
                "With machinery: Light duty",
                "ए",
                "Medium dut/",
                "Heavy dut/",
                "Boiler",
                "Staircase, Passage",
                "Storage buildings",
                "Storage rooms",
                "Cold storage",
                "Corridor and Passage",
                "Boiler rooms",
                "२.5 NBC 104-1994 Wind load",
                "Wina zone",
                "1५"
            ],
            [
                "Basic wind velocity m 5",
                "२.६ NBC २०S 1९९४ Seismic Design of Buildings in Nepal",
                "Seismic Coefficient method Method of earthquake analysis:",
                "Model Response Spectrum method",
                "Subsoil category/",
                "Fundamental transactions period",
                "Basic seismic coefficient",
                "Seismic zoning factor",
                "Importance factor",
                "Structural performance factor",
                "2. NBC 1०६: १९९४ Snow load",
                "Snowfall area Occasional Perennial",
                "No snowfall",
                "Elevation",
                "Design Depth",
                "Design Densit /",
                "२.8 NBC १०७: १९९४ Provisional Recommendation on Fire Safety",
                "Where do vyou plan to apply the fire safet/ Design Calculation Specifications",
                "requirements   specifiea Bill of quantit/ in IBC 107 and",
                "NBC 206-1994?",
                "२.९ NBC २०8: २९९४ Site Consideration for Seismic Hazards",
                "Distance from toe beginning of downward M",
                "slope",
                "Distance from river bank",
                "Soil type in footing",
                "Adopted safe bearing capacit/",
                "Type of foundation",
                "Depth of foundation",
                "Soil test report available? Yes Ilo",
                "Note: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out,",
                "the designer should take responsibility for assumed data concerning site consideration.",
                "२.1० NBC LO९ः २९९४ Masonry: Unreinforced",
                "\n",
                "16"
            ],
            [
                "Concrete Grade",
                "Brick crushing strength",
                "Mortar ratio for load bearing masonr/",
                "Maximu Eloor Iall all",
                "thickness Ground floor height m",
                "First floor Length",
                "Second rloor",
                "Opening details:",
                "-east distance from inside corner",
                "Does the total length of opening in any",
                "Wall exceed ५O% of its length Yes No",
                "Does the horizontal distance between any Yes No >",
                "Two opening less than ६०० mm or Ya of",
                "Height of shorter opening",
                "Does the ertical distance between two Yes No",
                "Opening less than ६०० mm or z of width",
                "Of smaller opening",
                "If any of above mentioned cases do not Yes No",
                "Comply, do you have provision for",
                "Strengthening around opening?",
                "Bands provided: Plinth level Lintel level",
                "Roof level Gable band",
                "reinforcement vertical stee",
                "diameters at corner tee joints:",
                "Ground floor",
                "First floor",
                "Second floor",
                "CIC distance of corner tee",
                "strengthening Horizontal dower bars",
                "२.11 NBC 1१०: १९९४ Plain and Reinforced Concrete",
                "Concrete grade",
                "17"
            ],
            [
                "Reinforcement Steel Grade",
                "Critical size of slab panel",
                "Calculated short effective to span",
                "depth",
                "Ratio (L/dl for corresponding slab",
                "Permissible Lld ratio",
                "Effective depth",
                "Basic value of - d >",
                "Span correction factor",
                "Tension reinforcement ( Ast, Percent",
                "Pst modification factor",
                "Compression reinforcement",
                "modification factor",
                "Condition of beams Beam Characteristics",
                "Simply Canti- One side Both side",
                "Supported Continuous Continuous Lever",
                "Maximum span depth ratio",
                "Span of corresponding beam",
                "Depth of corresponding beam",
                "Width of corresponding beam",
                "Maximum slenderness ratio of",
                "column",
                "-ateral dimension of",
                "corresponding column",
                "Design Philosophy: Limit State methoa",
                "Working Strees method",
                "Ultimate strength method",
                "Load Combinations:",
                "Working Stress method 1:",
                "2:",
                "3",
                "4:",
                "Limit State method 1:",
                "2:",
                "18"
            ],
            [
                "3",
                "4",
                "2.12 N8C: 111-1994 Steel",
                "Simple connection Design assumption:",
                "Semi-rigid connection",
                "Fully rigid connection",
                "Yield Stress:",
                "Least wall thickness",
                "Pipe Expose condition Nebs Of Composed",
                "Standard size section",
                "For Exposed Section",
                "For not exposed Section",
                "Have You used Truss? ves Io",
                "What is the critical span of purlin",
                "Purlin size",
                "Have you used steel post? es Io",
                "Slenderness ratio of the critical post",
                "२.13 NBC: 11२ Timber",
                "Name of structural wood: 0",
                "Modulus of Elasticit y:",
                "Critical span of the beam element",
                "Designed deflection",
                "Slenderness ratio of the critical post",
                "Joint type:",
                "2.14 NBC: 113: 1९९४ Aluminium",
                "aluminium Have used Yes oU as",
                "structure member? |l0",
                "If es, please mention the name of",
                "design code.",
                "२.२५ NBC: 1१४ २९९४ Construction safety",
                "You sure that all safety measures Are Yes",
                "Tulfilled will be in the construction |l0",
                "site as per this code?",
                "Safety wares use Safety hard hat",
                "19"
            ],
            [
                "safety goggles",
                "ISafety boots",
                "Safety belt",
                "First aid facilit /",
                "\n",
                "Affidavit",
                "of   building the   proposed hereby design certif / Nle that and its various",
                "components comply all the requirements of prevailing National Building Code of Nepal.",
                "submitted design IWe also affirm that the is done by the concerned Engineers and",
                "Architects duly registered in Nepal Engineering Council. The data made available in this form",
                "क",
                "are equally valid for all buildings apart from the main building",
                "\n",
                "Ilame:",
                "IEC No:",
                "Post:",
                "Name of Consulting Firm:",
                "कानुन",
                "Adaress: E",
                "Date:",
                "Seal:",
                "\n",
                "२०"
            ],
            [
                "Technical Detail Form No. 2",
                "बर्गको भवनको लागि",
                "४वा[ 9",
                "Structural Design Requirements",
                "(To be filled by concerned Engineer or Consultant)",
                "\n",
                "Description As per submitted design Remarks $.||",
                "२. General:",
                "Number of Storez",
                "Total height of structure",
                "Load bearing Structure sstem Frame Other",
                "al Provision for future extension Yes No",
                "many   floors How I be 0 Yes will",
                "extended ? Floors",
                "cl Structural Design consideration for",
                "future extension Yes No",
                "In what manner / way have Jou used",
                "२.३ NBC 1०२-19९4 Unit Weight of Materials",
                "Specif / the design unit weight of materials",
                "Steel",
                "Brick",
                "RCC",
                "Brick Masonr/",
                "If any materials other than specified in NBC 1०२ l९९४, the designer should take responsibility that Note:",
                "such materials are according to international standard",
                "२.९ NBC २०८ः १९९४ Site Consideration for Seismic Hazards",
                "Distance   from toe beginning Of downward m",
                "slope",
                "Distance from river bank",
                "Soil type in footing",
                "Adopted safe bearing capacit /",
                "Type of foundation",
                "21"
            ],
            [
                "Depth of foundation",
                "Soil test report available? Yes No",
                "Note: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out, the",
                "designer should take responsibility for assumed data concerning site consideration.",
                "२.1० NBC LO९ः २९९४ Masonry: Unreinforced",
                "Concrete Grade",
                "Brick crushing strength",
                "Mortar ratio for load bearing masonr /",
                "Maximum -loor Nall all",
                "Ground floor height Length thickness",
                "First floor",
                "Second floor",
                "Opening details:",
                "31|",
                "Least distance from inside corner",
                "Does the total length of opening in any",
                "Wall exceed ५O% of its length Yes Io",
                "Does the horizontal distance between any Yes Io",
                "Two opening less than ६०० mm or फ 0f",
                "Height of shorter opening",
                "Does the Vertical distance between two Yes No",
                "Opening less than ६०० mm or Yz of width",
                "Of smaller opening",
                "If any of above mentioned cases do not Yes Io",
                "Comply, do You have provision for",
                "Strengthening around opening?",
                "Bands provided: Plinth level Lintel level",
                "Roof level Gable band",
                "Vertical reinforcement diameters steel at",
                "corner tee joints:",
                "Ground floor:",
                "First floor:",
                "floor Second",
                "strengthening CC distance Of corner tee",
                "2२"
            ],
            [
                "Horizontal dower bars",
                "२.11 NBC 1१०: १९९४ Plain and Reinforced Concrete",
                "Concrete grade",
                "Reinforcement Steel Grade",
                "Critical size of slab panel",
                "Beam Characteristics Condition of beams",
                "Simply Canti One side Both side",
                "Supported Continuous Continuous Lever",
                "Maximum span depth ratio",
                "Span of corresponding beam",
                "Depth of corresponding beam",
                "Width of corresponding beam",
                "२.२५ NBC: 1२४ २९९४ Construction safety",
                "३uat",
                "Are You sure that all safety measures Yes",
                "Tulfilled will be in the construction |lo",
                "site as per this code?",
                "Safety hard hat Safet y wares use",
                "safety goggles",
                "@",
                "ISafety boots",
                "Safety belt",
                "First aid facilit y/",
                "Affidavit",
                "We hereby certify that the proposed design of building and its various components",
                "comply all the requirements of prevailing National Building Code of Nepal.",
                "Name:",
                "Post:",
                "Name of Consulting Firm:",
                "Adaress:",
                "Date: Seal:",
                "\n",
                "23"
            ],
            [
                "अनुसूची २",
                "५ संग सम्बन्धित  नियम",
                "भवन संहिताको प्रतिलिपि दस्तुर",
                "\n",
                "र",
                "भवन संहिता हार्डकपी प्रतिसेट सातसय रुपियां",
                "०",
                "भवन संहिता डिजिटल कपी प्रति सि.डी एकसय पचास रुपियां",
                "२",
                "\n",
                "9",
                "कानन",
                "\n",
                "नेपाल",
                "\n",
                "2४"
            ]
        ],
        "summary": "The text discusses the Building Regulations of Nepal published in the Nepal Gazette in 2066. It outlines the rules and procedures for obtaining approval for building construction, including the requirement for design submission and approval before construction. The regulations also specify the qualifications required for individuals serving on committees responsible for approving building designs, emphasizing experience in civil engineering and architecture. The document also highlights the process for obtaining copies of the Building Code from the Urban Development Office."
    },
    {
        "title": "भाषा आयोग ऐन, २०७४",
        "page_count": 8,
        "filename": "भाषा_आयोग_ऐन,_२०७४.pdf",
        "ocr_time": "21.399447441101074 sec",
        "pages": [
            "भाषा आयोग ऐन, २०७४प्रमाणीकरण मिति२०७४ | ६| ३०संवत् २०७४ सालको ऐन नं. ४०भाषा आयोगका सम्बन्धमा व्यवस्था गर्न बनेको ऐनभाषा आयोगको काम कर्तव्य अधिकार तथा कार्यविधिका सम्बन्धमा व्यवस्था गर्नकानूनी प्रस्तावनःवाञ्छनीय भएकालेनेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो २९६ को उपधारा (१थर2ऐन बनाएको छपरिच्छेद  १प्रारम्भिकनाम \"भाषा आयोग ऐन २०७४\" रहेको छ | यस ऐनको संक्षिप्त नाम र प्रारम्भः (१(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छभन्नले बमोजिम आयोग संविधानको \"आयोग\" गठित २८७ धार भषासम्झनु पर्छ\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको\"वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"सदस्य\" भन्नाले आयोगको सम्झनु पर्छ र सो शब्दले   अध्यक्षलाई ।घ)सदस्यसमेत जनाउंछ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ",
            "परिच्छेद २आयोगको काम कर्तव्य अधिकार तथा कार्यविधिकाम कर्तव्य र अधिकारः संविधानको आयोगको मा उल्लिखित धार २८७ को उपधार (६३देहाय काम, कर्तव्य काम, कर्तव्य अतिरिक्त आयोगको अधेकारकाअधकार र अन्य 7बमोजिम हुनेछःनेपालमा बोलिने मातृभाषाको पहिचान गर्नेकनेपालमा बोलिने   मातृभाषाको   संरक्षण   संवर्धन लागि नेपाल विकासकारअपनाउनु पर्ने नीतिगत वा स्थानीय सरकार प्रदेशसरकारले सरकार तहकसंस्थागत उपायहरूको बारेमा नेपाल सरकारलाई सिफारिस गर्नेवनेपालमा बोलिने मातृभाषा तथा लिपिको संरक्षण, संवर्धन विकासका   लागिग ) रकार्यक्रम तर्जम गरी कार्यान्वयन   गर्न सम्बन्धत आवश्यकतथ गरउननिकायलाई सिफारिस गर्नेनेपालमा   बोलिने   मातृभाषा तिनको   इतिहासको।घ) अध्ययन   अनुसन्धान रप्रकशनविभिन्न समुदायको मातृभाषा तथा लिपि संरक्षण संवर्धन र विकास गर्न त्यस्तोतथा त्यस्तो पुस्तक प्रकाशन   गर्न सम्बन्धित भाषाको   पुस्तक गनप्रकाशन& निकायलाई सिफारिस गर्नेनेपालमा प्रविधिमैत्री बोलिने मातृभाषाको प्रयोगलाईबनउन अध्ययनसम्बन्धित   निकायलाई गरी गर्नअनुसन्धान उपयुक्त उपय अवलम्बनसिफारिस गर्नेभाषाका भाषा विज्ञको सूची तयार गर्ने (छ। राष्ट्रपरामर्श लिन सक्नेः आयोगले आफ्नो काम  कारबाहीको अन्य   संवैधानिकसम्बन्धम रायनिकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग परामर्श गर्न वा राय लिन सक्नेछ",
            "विशेषज्ञको सेवा लिन सक्नेः आयोगले यो ऐन र प्रचलित सङ्घीय कानून बमोजिम सम्पादन+गर्नु पर्ने कुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन  नसक्ने भएमा   त्यसकोप्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछखुलाई कारणकुनै विशेष समिति वा कार्यदल गठन गर्न सक्नेः ८१ ) आयोगसंग सम्बन्धित कार्यप्रकृतिकोसम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल गठन गर्नसक्नेछ(१ ) बमोजिमको समिति कार्यक्षेत्रगत   शर्त वा कार्यदलको (२ )उपदफ कम वत्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछआयोगले अनुसार सरकारी   निकाय तथा   सहकार्य गर्न   सक्नःआवश्यकता समन्वय ७ वसहकार्य गर्न सक्नेछ सार्वजनिक संस्थासॅंग आवश्यक समन्वय तथा\nपरिच्छेद ३सदस्यको काम, कर्तव्य, अधिकार, पारिश्रमिक र सुविधाअध्यक्ष तथअध्यक्ष आयोगको प्रमुख पदाधिकारी हुनेछ अध्यक्षको अधिकारः काम, कर्तव्य (१ )र ८सुपरिवेक्षणमा सामान्य   निर्देशन निजको आयोगको   सम्पूर्ण कारबाहीकम सञ्चलन ।हुनेछ।ऐनमा उल्लेख अतिरिक्त काम, कर्तव्य अधेकारका २ यस अन्यत्र रभएका=अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःआयोगको काम कारबाहीमा समन्वय गर्ने क)आयोगले सम्पादन गर्नु पर्ने काममा नेतृत्वदायी भूमिका निर्वाह गर्नेख )प्रशासन   मानवस्रोत कार्यालय आयोगको आर्थिक (ग) व्यवस्थपन<सुपरिवेक्षण गर्ने, सामान्य रेखदेख रव्यवस्थापनकोतोकिए बमोजिमका अन्य काम गर्ने वा गराउने।घ)पारिश्रमिक सुविधाः १ सदस्यको   पारिश्रमिक सुविधा   नेपालअध्यक्ष तथ 7 तथ अन्य सरकारले तोके बमोजिम हुनेछ",
            "(१ ) बमोजिम तोकेको पारिश्रमिक आफनो (२ ) अध्यक्षउपदफ सदस्य 7 पदमबहाल रहेसम्म निजलाई मर्का पर्ने गरी परिवर्तन गरिने छैननिवृत्तभरण   पाइरहेको नेपाल व्यक्ति ८३सरकारबाट अध्यक्ष व सदस्य पदमनियुक्त निवृत्तभरण निजले हालको रहेसम्म पाउनेसो भएमा बहाल पदम व पदमपारिश्रमिकमध्ये एउटा मात्र लिन पाउनेछपरिच्छेद  ४आयोगको कार्य सञ्चालनआयोगको   कार्य सञ्चालनको लागि काठमाडों उपत्यकामा   आयोगको आयोगको कार्यालयः १०.कार्यालय रहनेछआयोगको बैठकः (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको निर्णय११.बमोजिम हुनेछआयोगको बैठक आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय (२स्थनम ~बस्नेछबैठकमा आयोगको सचिवले आयोगको बैठक बस्ने मिति समय र स्थान तोकी८३छलफल हुने विषयसूची सहितको सूचना बैठक   बस्ने अठ्चालीससमयभन्दा साधारणतयपर्नेछ अगावै सबै सदस्यले पाउने गरी पठाउनुघण्टबैठकमा कुनै   सदस्यले बमोजिम छलफल   हुने   विषयसूचीमा८३ ) उपदफाकुनै विषयमा छलफल गराउन चाहेमा त्यसरी छलफल उल्लिखित विषयको अतिरिक्तअन्यचाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगावैत्यसरी सूचना प्राप्त हुनासाथ आयोगको सचिवले त्यसको आयोगको सचिवलाई दिनु पर्नेछआयोगको   बैठकको   कार्यसूचीमा सदस्यलाई   दिनेछ सबै जानकारी विषय परेको सोरमानिनेछजुनसुकै कुरा लेखिएको भए तापनि आयोगको बैठकमा उपदफा  ३ र ४ मा(४उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा छलफल गरी निर्णयपनसकिनेछ",
            "आयोगमा प्रतिशतभन्दा   बढी सदस्य   उपस्थित (६ ) रहकातत्काल कयम पचरभएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ आयोगको बैठकको अध्यक्षता अध्यक्षले(७८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ भएमा   अध्यक्षले निर्णायकबरबर 7 मतदिनेछमतआयोगको   निर्णयको अभिलेख आयोगको   सचिवले (९ )गर अध्यक्ष तयार तथासदस्यको दस्तखत गराई राख्रेछबैठकमा आयोगको   वरिष्ठतम कर्मचारीले   आयोगको रूपमा   कार्य सचिवको(१० )गर्नेछबैठक अन्य कार्यविधि आयोगले निर्धारण सम्बन्धी गरे   बमोजिम (११) आयोगकोहुनेछआयोगमा   विचाराधीन कुनै   विषयमा स्वार्थ बाझिएमा   निर्णय नहुनः१२. प्रक्रयम भाग लनआयोगको   कुनै सदस्यको हित सरोकार वा  निजको नजिकको नातेदार वा स्वार्थ रहेकोदिनु पूर्वजानकारी प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तोकुराकोपर्नेछ त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनरसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजनः१३. अध्यक्षकार्यबाहक भई काम गर्नेः कुनै कारणवश अध्यक्षको पद रिक्त भएमा, निज निलम्बनमा परेमा,१४.दिनभन्दा   बढी समयसम्म बिदामा  रहेकोमा आयोगको विदेश भ्रमणम   गएकोमासात वगर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई कामआयोगको काम कारबाहीमा बाधा नपर्नेः कुनै सदस्यको स्थान रिक्त रहेको कारणले१४ मत्रआयोगको काम कारबाहीमा बाधा पर्ने छैन |परिच्छेद ५विविधआयोगको आयोगको संरचना कर्मचारीः _ (१ ) संरचना १६.सङ्गठनात्मक र सङ्गठनत्मक रस्वीकृत नेपाल सरकारले कर्मचारीको गरे बमोजिम हुनेछदरबन्दी",
            "नेपाल सरकारले (२ ) आयोगको कार्य सञ्चालनको लागि आवश्यक   पर्ने कर्मचारीगराउनेछउपलब्धनियुक्ति भएका सदस्यले अनुसूची बमोजिम प्रधान न्यायाधीश शपथः यो ऐन प्रारम्भ भएपछि१७.लिनुपर्नेछ समक्ष शपथसदस्यले प्रचलित कानून बमोजिमको पदीय पदीय मर्यादा पालना गर्नु पर्नेः1<. अध्यक्ष आचरण 7देहाय बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछःरस्वतन्त्र, निष्पक्ष र इमान्दारीपूर्वक आफ्नो पदीय दायित्व निर्वाह गर्ने क विभिन्न जातजाति, समुदाय सम्प्रदाय   बीचको सम्बन्धमतथ खललकुनै काम नगर्नेकार्य सम्पादनको सिलसिलामा   कुनेै आयोगले कारबाहीमा  सहयोग गर्नु पर्नेः आफ्नो१९ . कामगरेमा त्यस्तो  सहयोग निकाय वा  पदाधिकारीको सहयोग उपलब्ध   गराउनु त्यस्तोमगनिकाय वा पदाधिकारीको कर्तव्य हुनेछसहयोगको लागि लेखी पठाउन सक्नेः निकाय वा पदाधिकारीले आयोगलाई कुनै २०.आवश्यकत्यस्तो   निकाय अधिकारीको आयोगले   सहयोगको लागि सहयोग नगराएमाउपलब्ध वतालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछवार्षिक प्रतिवेदनः (१ ) आयोगले आफूले गरेको कारबाहीको वार्षिक प्रतिवेदन आर्थिक२१. कममितिले तीन महिनाभित्र समक्ष पेश गर्नुपर्नेछ वर्ष समाप्त राष्ट्रपतिभएकोे(२ ) उपदफा (१ ) बमोजिमको वार्षिक प्रतिवेदनमा अन्य विषयको अतिरिक्त देहायकाविषय समेत समावेश गर्नु पर्नेछःआयोगको   वार्षिक कार्यक्रमको कार्यान्वयनको   विवरण क तथ लगत त५खचआयोगले नेपाल सरकार वा अन्य कुनै निकायलाई दिएको सिफारिसखसुझावको विवरणतथाबमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था,ग ) खण्ड ख",
            "भौतिक स्रोत साधन आयोगको आर्थिक त्यसको उपयोगको।घ) तथ तथअवस्थ,यस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका सम्बन्धमाङगरिएको अन्य काम कारबाहीको विवरणनेपाल सरकारसंग सम्पर्कः आयोगले नेपाल सरकारसंग सम्पर्क राख्दा   संस्कृति, पर्यटन २२.तथनागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछयस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये अधिकार प्रत्यायोजनः आयोगले२३. आवश्यकताअधिकार तोकिएको शर्तको अधीनमा रही  प्रयोग गरी कुनै अनुसार अध्यक्ष7 पालनअधिकृत सरकार, कुनै निकाय वा स्थानीय सरकारको कुनै सदस्य, नेपाल सरकार, प्रदेशकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनियम बनाउने अधिकारः (१) यो ऐन कार्यान्वयन गर्नको लागि आयोगले आवश्यक   नियम२४.सक्नेछबनउनउपदफा ८१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक (२ )भर वलिनु दायित्व पर्ने विषय समावेश भएमा आयोगले अर्थ मन्त्रालयको सहमति पर्नेछबमोजिम   आयोगले बनाएको   नियम नेपाल(१ ) ८३ / रजपत्रम उपदफा प्रकशनभएकोे मितिबाट प्रारम्भ हुनेछनिर्देशिका बनाउने अधिकारः आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले सञ्चालन२४ . गनगराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही आवश्यकवनिर्देशिका बनाउन सक्नेछ\nतपा",
            "अनुसूची(दफा १७ संग सम्बन्धितशपथजनताप्रति पूर्ण (शपथ लिने व्यक्तिकोमुलुक बफादार नम र रह #लिन्छु निष्ठापूर्वक प्रतिज्ञा गर्छु कि नेपालको ईश्वर देश जनताकोनमम शपथ र सत्यनिहित रहेको नेपालको संविधानप्रति पूर्ण सार्वभौमसत्ता   नेपाली राजकीयर सत्त जनतमकामकाज प्रचलित कानूनको अधीनमा  रही पदको रहबफादारजनताको सोझो चिताई, कसैको पक्षपात नगरी, कसैप्रति पूर्वाग्रह डर नमानीव मुलुक 7गर्नेछु आफ्नो कर्तव्य पालनको सिलसिलामा आफूलाईखराब भावना नलिई इमानदारीसाथरनरहंदाको जुनसुकै अवस्थामा जानकारी भएको कुरा म पदम वहाल रहंदा पनि प्रचलितवकुनै किसिमबाट पनि कानूनको पालना गर्दा बाहेक वा सङ्केत गर्नेअवस्थाम अरु प्रकटछैन।कl५^मितिः नमदस्तखतः\nनपाल"
        ],
        "lines": [
            [
                "भाषा आयोग ऐन, २०७४",
                "प्रमाणीकरण मिति",
                "२०७४ | ६| ३०",
                "संवत् २०७४ सालको ऐन नं. ४०",
                "भाषा आयोगका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "भाषा आयोगको काम कर्तव्य अधिकार तथा कार्यविधिका सम्बन्धमा व्यवस्था गर्न",
                "कानूनी प्रस्तावनः",
                "वाञ्छनीय भएकाले",
                "नेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो २९६ को उपधारा (१",
                "थर",
                "2",
                "ऐन बनाएको छ",
                "परिच्छेद  १",
                "प्रारम्भिक",
                "नाम \"भाषा आयोग ऐन २०७४\" रहेको छ | यस ऐनको संक्षिप्त नाम र प्रारम्भः (१",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
                "२",
                "\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ",
                "भन्नले बमोजिम आयोग संविधानको \"आयोग\" गठित २८७ धार भषा",
                "सम्झनु पर्छ",
                "\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको\"",
                "व",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "\"सदस्य\" भन्नाले आयोगको सम्झनु पर्छ र सो शब्दले   अध्यक्षलाई ।घ)",
                "सदस्य",
                "समेत जनाउंछ",
                "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ"
            ],
            [
                "परिच्छेद २",
                "आयोगको काम कर्तव्य अधिकार तथा कार्यविधि",
                "काम कर्तव्य र अधिकारः संविधानको आयोगको मा उल्लिखित धार २८७ को उपधार (६",
                "३",
                "देहाय काम, कर्तव्य काम, कर्तव्य अतिरिक्त आयोगको अधेकारका",
                "अधकार र अन्य 7",
                "बमोजिम हुनेछः",
                "नेपालमा बोलिने मातृभाषाको पहिचान गर्ने",
                "क",
                "नेपालमा बोलिने   मातृभाषाको   संरक्षण   संवर्धन लागि नेपाल विकासका",
                "र",
                "अपनाउनु पर्ने नीतिगत वा स्थानीय सरकार प्रदेश",
                "सरकारले सरकार तहक",
                "संस्थागत उपायहरूको बारेमा नेपाल सरकारलाई सिफारिस गर्ने",
                "व",
                "नेपालमा बोलिने मातृभाषा तथा लिपिको संरक्षण, संवर्धन विकासका   लागि",
                "ग ) र",
                "कार्यक्रम तर्जम गरी कार्यान्वयन   गर्न सम्बन्धत आवश्यक",
                "तथ गरउन",
                "निकायलाई सिफारिस गर्ने",
                "नेपालमा   बोलिने   मातृभाषा तिनको   इतिहासको",
                "।घ) अध्ययन   अनुसन्धान र",
                "प्रकशन",
                "विभिन्न समुदायको मातृभाषा तथा लिपि संरक्षण संवर्धन र विकास गर्न त्यस्तो",
                "तथा त्यस्तो पुस्तक प्रकाशन   गर्न सम्बन्धित भाषाको   पुस्तक गन",
                "प्रकाशन",
                "& निकायलाई सिफारिस गर्ने",
                "नेपालमा प्रविधिमैत्री बोलिने मातृभाषाको प्रयोगलाई",
                "बनउन अध्ययन",
                "सम्बन्धित   निकायलाई गरी गर्न",
                "अनुसन्धान उपयुक्त उपय अवलम्बन",
                "सिफारिस गर्ने",
                "भाषाका भाषा विज्ञको सूची तयार गर्ने (छ। राष्ट्र",
                "परामर्श लिन सक्नेः आयोगले आफ्नो काम  कारबाहीको अन्य   संवैधानिक",
                "सम्बन्धम राय",
                "निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग परामर्श गर्न वा राय लिन सक्नेछ"
            ],
            [
                "विशेषज्ञको सेवा लिन सक्नेः आयोगले यो ऐन र प्रचलित सङ्घीय कानून बमोजिम सम्पादन",
                "+",
                "गर्नु पर्ने कुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन  नसक्ने भएमा   त्यसको",
                "प्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ",
                "खुलाई कारण",
                "कुनै विशेष समिति वा कार्यदल गठन गर्न सक्नेः ८१ ) आयोगसंग सम्बन्धित कार्य",
                "प्रकृतिको",
                "सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल गठन गर्न",
                "सक्नेछ",
                "(१ ) बमोजिमको समिति कार्यक्षेत्रगत   शर्त वा कार्यदलको (२ )",
                "उपदफ कम व",
                "त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ",
                "आयोगले अनुसार सरकारी   निकाय तथा   सहकार्य गर्न   सक्नः",
                "आवश्यकता समन्वय ७ व",
                "सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासॅंग आवश्यक समन्वय तथा",
                "\n",
                "परिच्छेद ३",
                "सदस्यको काम, कर्तव्य, अधिकार, पारिश्रमिक र सुविधा",
                "अध्यक्ष तथ",
                "अध्यक्ष आयोगको प्रमुख पदाधिकारी हुनेछ अध्यक्षको अधिकारः काम, कर्तव्य (१ )",
                "र ८",
                "सुपरिवेक्षणमा सामान्य   निर्देशन निजको आयोगको   सम्पूर्ण कारबाही",
                "कम सञ्चलन ।",
                "हुनेछ।",
                "ऐनमा उल्लेख अतिरिक्त काम, कर्तव्य अधेकारका २ यस अन्यत्र र",
                "भएका",
                "=",
                "अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "आयोगको काम कारबाहीमा समन्वय गर्ने क)",
                "आयोगले सम्पादन गर्नु पर्ने काममा नेतृत्वदायी भूमिका निर्वाह गर्ने",
                "ख )",
                "प्रशासन   मानवस्रोत कार्यालय आयोगको आर्थिक (ग) व्यवस्थपन",
                "<",
                "सुपरिवेक्षण गर्ने, सामान्य रेखदेख र",
                "व्यवस्थापनको",
                "तोकिए बमोजिमका अन्य काम गर्ने वा गराउने",
                "।घ)",
                "पारिश्रमिक सुविधाः १ सदस्यको   पारिश्रमिक सुविधा   नेपाल",
                "अध्यक्ष तथ 7 तथ अन्य",
                "सरकारले तोके बमोजिम हुनेछ"
            ],
            [
                "(१ ) बमोजिम तोकेको पारिश्रमिक आफनो (२ ) अध्यक्ष",
                "उपदफ सदस्य 7 पदम",
                "बहाल रहेसम्म निजलाई मर्का पर्ने गरी परिवर्तन गरिने छैन",
                "निवृत्तभरण   पाइरहेको नेपाल व्यक्ति ८३",
                "सरकारबाट अध्यक्ष व सदस्य पदम",
                "नियुक्त निवृत्तभरण निजले हालको रहेसम्म पाउने",
                "सो भएमा बहाल पदम व पदम",
                "पारिश्रमिकमध्ये एउटा मात्र लिन पाउनेछ",
                "परिच्छेद  ४",
                "आयोगको कार्य सञ्चालन",
                "आयोगको   कार्य सञ्चालनको लागि काठमाडों उपत्यकामा   आयोगको आयोगको कार्यालयः १०.",
                "कार्यालय रहनेछ",
                "आयोगको बैठकः (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको निर्णय",
                "११.",
                "बमोजिम हुनेछ",
                "आयोगको बैठक आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय (२",
                "स्थनम ~",
                "बस्नेछ",
                "बैठकमा आयोगको सचिवले आयोगको बैठक बस्ने मिति समय र स्थान तोकी",
                "८३",
                "छलफल हुने विषयसूची सहितको सूचना बैठक   बस्ने अठ्चालीस",
                "समयभन्दा साधारणतय",
                "पर्नेछ अगावै सबै सदस्यले पाउने गरी पठाउनु",
                "घण्ट",
                "बैठकमा कुनै   सदस्यले बमोजिम छलफल   हुने   विषयसूचीमा",
                "८३ ) उपदफा",
                "कुनै विषयमा छलफल गराउन चाहेमा त्यसरी छलफल उल्लिखित विषयको अतिरिक्त",
                "अन्य",
                "चाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगावै",
                "त्यसरी सूचना प्राप्त हुनासाथ आयोगको सचिवले त्यसको आयोगको सचिवलाई दिनु पर्नेछ",
                "आयोगको   बैठकको   कार्यसूचीमा सदस्यलाई   दिनेछ सबै जानकारी विषय परेको सो",
                "र",
                "मानिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि आयोगको बैठकमा उपदफा  ३ र ४ मा",
                "(४",
                "उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा छलफल गरी निर्णय",
                "पन",
                "सकिनेछ"
            ],
            [
                "आयोगमा प्रतिशतभन्दा   बढी सदस्य   उपस्थित (६ ) रहका",
                "तत्काल कयम पचर",
                "भएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "गर्नेछ आयोगको बैठकको अध्यक्षता अध्यक्षले",
                "(७",
                "८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ भएमा   अध्यक्षले निर्णायक",
                "बरबर 7 मत",
                "दिनेछ",
                "मत",
                "आयोगको   निर्णयको अभिलेख आयोगको   सचिवले (९ )",
                "गर अध्यक्ष तयार तथा",
                "सदस्यको दस्तखत गराई राख्रेछ",
                "बैठकमा आयोगको   वरिष्ठतम कर्मचारीले   आयोगको रूपमा   कार्य सचिवको",
                "(१० )",
                "गर्नेछ",
                "बैठक अन्य कार्यविधि आयोगले निर्धारण सम्बन्धी गरे   बमोजिम (११) आयोगको",
                "हुनेछ",
                "आयोगमा   विचाराधीन कुनै   विषयमा स्वार्थ बाझिएमा   निर्णय नहुनः",
                "१२. प्रक्रयम भाग लन",
                "आयोगको   कुनै सदस्यको हित सरोकार वा  निजको नजिकको नातेदार वा स्वार्थ रहेको",
                "दिनु पूर्वजानकारी प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो",
                "कुराको",
                "पर्नेछ त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैन",
                "र",
                "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजनः",
                "१३. अध्यक्ष",
                "कार्यबाहक भई काम गर्नेः कुनै कारणवश अध्यक्षको पद रिक्त भएमा, निज निलम्बनमा परेमा,",
                "१४.",
                "दिनभन्दा   बढी समयसम्म बिदामा  रहेकोमा आयोगको विदेश भ्रमणम   गएकोमा",
                "सात व",
                "गर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई काम",
                "आयोगको काम कारबाहीमा बाधा नपर्नेः कुनै सदस्यको स्थान रिक्त रहेको कारणले",
                "१४ मत्र",
                "आयोगको काम कारबाहीमा बाधा पर्ने छैन |",
                "परिच्छेद ५",
                "विविध",
                "आयोगको आयोगको संरचना कर्मचारीः _ (१ ) संरचना १६.",
                "सङ्गठनात्मक र सङ्गठनत्मक र",
                "स्वीकृत नेपाल सरकारले कर्मचारीको गरे बमोजिम हुनेछ",
                "दरबन्दी"
            ],
            [
                "नेपाल सरकारले (२ ) आयोगको कार्य सञ्चालनको लागि आवश्यक   पर्ने कर्मचारी",
                "गराउनेछ",
                "उपलब्ध",
                "नियुक्ति भएका सदस्यले अनुसूची बमोजिम प्रधान न्यायाधीश शपथः यो ऐन प्रारम्भ भएपछि",
                "१७.",
                "लिनुपर्नेछ समक्ष शपथ",
                "सदस्यले प्रचलित कानून बमोजिमको पदीय पदीय मर्यादा पालना गर्नु पर्नेः",
                "1<. अध्यक्ष आचरण 7",
                "देहाय बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछः",
                "र",
                "स्वतन्त्र, निष्पक्ष र इमान्दारीपूर्वक आफ्नो पदीय दायित्व निर्वाह गर्ने क",
                "विभिन्न जातजाति, समुदाय सम्प्रदाय   बीचको सम्बन्धम",
                "तथ खलल",
                "कुनै काम नगर्ने",
                "कार्य सम्पादनको सिलसिलामा   कुनेै आयोगले कारबाहीमा  सहयोग गर्नु पर्नेः आफ्नो",
                "१९ . काम",
                "गरेमा त्यस्तो  सहयोग निकाय वा  पदाधिकारीको सहयोग उपलब्ध   गराउनु त्यस्तो",
                "मग",
                "निकाय वा पदाधिकारीको कर्तव्य हुनेछ",
                "सहयोगको लागि लेखी पठाउन सक्नेः निकाय वा पदाधिकारीले आयोगलाई कुनै २०.",
                "आवश्यक",
                "त्यस्तो   निकाय अधिकारीको आयोगले   सहयोगको लागि सहयोग नगराएमा",
                "उपलब्ध व",
                "तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ",
                "वार्षिक प्रतिवेदनः (१ ) आयोगले आफूले गरेको कारबाहीको वार्षिक प्रतिवेदन आर्थिक",
                "२१. कम",
                "मितिले तीन महिनाभित्र समक्ष पेश गर्नुपर्नेछ वर्ष समाप्त राष्ट्रपति",
                "भएकोे",
                "(२ ) उपदफा (१ ) बमोजिमको वार्षिक प्रतिवेदनमा अन्य विषयको अतिरिक्त देहायका",
                "विषय समेत समावेश गर्नु पर्नेछः",
                "आयोगको   वार्षिक कार्यक्रमको कार्यान्वयनको   विवरण क",
                "तथ लगत त५",
                "खच",
                "आयोगले नेपाल सरकार वा अन्य कुनै निकायलाई दिएको सिफारिस",
                "ख",
                "सुझावको विवरण",
                "तथा",
                "बमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था,",
                "ग ) खण्ड ख"
            ],
            [
                "भौतिक स्रोत साधन आयोगको आर्थिक त्यसको उपयोगको",
                "।घ) तथ तथ",
                "अवस्थ,",
                "यस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका सम्बन्धमा",
                "ङ",
                "गरिएको अन्य काम कारबाहीको विवरण",
                "नेपाल सरकारसंग सम्पर्कः आयोगले नेपाल सरकारसंग सम्पर्क राख्दा   संस्कृति, पर्यटन २२.",
                "तथ",
                "नागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछ",
                "यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये अधिकार प्रत्यायोजनः आयोगले",
                "२३. आवश्यकता",
                "अधिकार तोकिएको शर्तको अधीनमा रही  प्रयोग गरी कुनै अनुसार अध्यक्ष",
                "7 पालन",
                "अधिकृत सरकार, कुनै निकाय वा स्थानीय सरकारको कुनै सदस्य, नेपाल सरकार, प्रदेश",
                "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नियम बनाउने अधिकारः (१) यो ऐन कार्यान्वयन गर्नको लागि आयोगले आवश्यक   नियम",
                "२४.",
                "सक्नेछ",
                "बनउन",
                "उपदफा ८१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक (२ )",
                "भर व",
                "लिनु दायित्व पर्ने विषय समावेश भएमा आयोगले अर्थ मन्त्रालयको सहमति पर्नेछ",
                "बमोजिम   आयोगले बनाएको   नियम नेपाल",
                "(१ ) ८३ / रजपत्रम उपदफा प्रकशन",
                "भएकोे मितिबाट प्रारम्भ हुनेछ",
                "निर्देशिका बनाउने अधिकारः आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले सञ्चालन",
                "२४ . गन",
                "गराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक",
                "व",
                "निर्देशिका बनाउन सक्नेछ",
                "\n",
                "तपा"
            ],
            [
                "अनुसूची",
                "(दफा १७ संग सम्बन्धित",
                "शपथ",
                "जनताप्रति पूर्ण (शपथ लिने व्यक्तिको",
                "मुलुक बफादार नम र रह #",
                "लिन्छु निष्ठापूर्वक प्रतिज्ञा गर्छु कि नेपालको ईश्वर देश जनताको",
                "नमम शपथ र सत्य",
                "निहित रहेको नेपालको संविधानप्रति पूर्ण सार्वभौमसत्ता   नेपाली राजकीय",
                "र सत्त जनतम",
                "कामकाज प्रचलित कानूनको अधीनमा  रही पदको रह",
                "बफादार",
                "जनताको सोझो चिताई, कसैको पक्षपात नगरी, कसैप्रति पूर्वाग्रह डर नमानी",
                "व मुलुक 7",
                "गर्नेछु आफ्नो कर्तव्य पालनको सिलसिलामा आफूलाई",
                "खराब भावना नलिई इमानदारीसाथ",
                "र",
                "नरहंदाको जुनसुकै अवस्थामा जानकारी भएको कुरा म पदम वहाल रहंदा पनि प्रचलित",
                "व",
                "कुनै किसिमबाट पनि कानूनको पालना गर्दा बाहेक वा सङ्केत गर्ने",
                "अवस्थाम अरु प्रकट",
                "छैन।",
                "कl५^",
                "मितिः नम",
                "दस्तखतः",
                "\n",
                "नपाल"
            ]
        ],
        "summary": "The text discusses the Language Commission Act, 2074, which establishes the duties and powers of the Language Commission in relation to language planning and implementation. It outlines the responsibilities of the Commission as per the Constitution of Nepal and emphasizes the protection and promotion of mother languages in the country. The Act also highlights the need for research, publication, and development of various community languages, as well as the recommendation of technological support for the use of mother languages."
    },
    {
        "title": "भुक्तानी तथा फर्स्यौट ऐन, २०७५",
        "page_count": 24,
        "filename": "भुक्तानी_तथा_फर्स्यौट_ऐन,_२०७५.pdf",
        "ocr_time": "66.49217700958252 sec",
        "pages": [
            "भुक्तानी तथा फर्स्यौंट ऐन २०७५\nप्रमाणीकरण र प्रकाशन मिति२०७५ | १२ | ०४सम्वत् २०७५ सालको ऐन नं. ३१ल तथा फर्स्यौट प्रणालीको विकास विस्तार, प्रवर्धन,भुक्तानी , समाशोधन मुलुककोप्रस्तावनः समग्रनिगरानी तथा नियमन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीयसंघीय संसदले यो ऐन बनाएको छ\nपरिच्छेद १प्रारम्भिक\"भुक्तानी तथा फर्स्यौट ऐन, २०७५\" रहेको यस ऐनको संक्षिप्त नाम र प्ररम्भः(९ ) नमछ८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-२\"अनुमतिपत्र\" भन्नाले भुक्तानी   प्रणाली गर्न सेवाभुक्तानी व क सञ्चलनबमोजिम प्रदान गरिएको अनुमतिपत्र सम्झनु पर्छ। प्रदान गर्न दफा९ग्रस सेटलमेन्ट सिस्टम)\" भन्नाले स्वचालित \"आरटिजिएस   ।रियलख  टइमनपविद्युतीय प्रणालीको माध्यमबाट वास्तविक समयमा बैङ्कले तोके बमोजिमकोठूलो मूल्यको भुक्तानी र अति जरुरी सम्बन्धी प्रत्येक कारोबारकोभुक्तानीपक्षको   बैङ्क अलग   हिसाब मिलान गर्ने गरी  सम्बन्धितअलग खतमरकम जम्मा वा खर्च गरी हिसाब मिलान गरिने प्रणाली सम्झनु   पर्छ।\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नाले बनेका ऐन अन्तर्गत(ग यस वविनियम वा जारी भएका निर्देशनमा तोकिएको वा तोकिए बमोजिम सम्झनु",
            "पर्छ\"फर्स्यौट\" भन्नाले उपकरण जारी गर्ने र स्वीकार गर्ने पक्षहरुको घ)भुक्तानीवा  प्रणाली बमोजिम हिसाब रकम   प्रचलित दाबी वा  दायित्वव्यवस्थमिलान वा फरफारख गर्ने कार्य वा प्रक्रिया सम्झनु पर्छ।'ठूलो मूल्य\" भन्नाले बैङ्कले मूल्य   हाइभ्यालु भनीूूलो समय समयमानिर्धारण गरेको सीमा वा सोभन्दा बढी रकम सम्झनु पर्छबैङ्क\" भन्नाले नेपाल राष्ट्र बैङ्क ऐन, २०५८बमोजिम ।च भएको स्थपननेपाल राष्ट्र बैङ्क सम्झनु पर्छ।बैङ्क तथा वित्तीय संस्था\" भन्नाले बैङ्क तथा वित्तीय संस्था सम्बन्धी ऐन,छ२०७३ बमोजिम स्थापना भएका बैङ्क तथा वित्तीय संस्था सम्झनु पर्छ।बमोजिम 'बोर्ड\" बोर्ड भएको   राष्ट्रिय भन्नले ज ) भुक्तानीदफ ३ गठनसम्झनु पर्छ।बमोजिमका   भुक्तानी \"भुक्तानी झ। भन्नलेउपकरण\" ३ उपकरण दफसम्झनु पर्छ।\"भुक्तानी प्रणाली\" भन्नाले कुनै उपकरणको माध्यमबाट सेवाग्राही , भुक्तानी(ञबैङ्क बीच हुने जुनसुकै   प्रकारको वा दायित्वको दाबी संस्थाभुक्तानी वभुक्तानी समाशोधन वा फर्स्यौट गरिने प्रणाली सम्झनु पर्छ।\"भुक्तानी प्रणाली सञ्चालक\" भन्नाले सम्बन्धी कार्यको सञ्चालन ट भुक्तानीर समाशोधनको कार्य गर्ने संस्था सम्झनु पर्छ र सो शब्दलेव्यवस्थपनगृह विद्युतीय   कार्ड विद्युतीय  ( अनलाइन। समाशोधन भुक्तानीअन्य वसञ्चालन गर्ने संस्थालाई समेत जनाउंछ।नेपा\"भुक्तानी सेवा प्रदायक\" भन्नाले सेवाग्राहीलाई सम्बन्धी सेवा दिनेठ ) भुक्तानीसेवाग्राही बीचमा वस्तु सेवा, र सो शब्दले संस्था संस्था सम्झनु पर्छरसम्पत्ति दायित्व   बापतको गर्ने   स्वदेश भुक्तानीअन्य रकम तथ वविदेशमा विद्युतीय गर्ने (ट्रन्सफर)रकम स्थनन्तरण माध्यमबट वकारोबार सञ्चालन गर्ने संस्थालाई समेत जनाउंछभुक्तानी\"संस्था\" भन्नाले उपदफा (१) बमोजिम कम्पनीको कोदफा रूपम ६",
            "बमोजिम अनुमतिपत्र प्राप्त संस्था सम्झनु पर्छ र सो स्थापना भरई दफा९शब्दले बैङ्क तथा वित्तीय संस्थालाई समेत जनाउंछप्रदायक\" भन्नाले टेलीफोन, मोबाइल तथा इन्टरनेट सेवा सञ्चार सेवासञ्चार   सेवा गर्ने   प्रचलित विद्युतीय कानून सूचनाजर्त तथ प्रदनबमोजिम स्थापना कम्पनी सम्झनु पर्छ भएकोेभन्नाले   भुक्तानीसंग बैङ्क\" \"सेटलमेण्ट वित्तीय कारोबारकोसम्बन्धित (ण )F समाशोधन, फर्स्यौट र दायित्व गर्ने प्रयोजनको लागि संस्थाले दफाभुक्तानी१२ बमोजिम सम्झौता गरेको बैङ्क सम्झनु पर्छ।\nपरिच्छेद २राष्ट्रिय भुक्तानी बोर्डराष्ट्रिय भुक्तानी बोर्डको गठनः (१ देहायका अध्यक्ष र सदस्य रहेको एक राष्ट्रिय भुक्तानीबोर्डको गठन गरिएको छःबैङ्कको गभर्नर क )- अध्यक्षअर्थ मन्त्रालयको (ख) चेवसदस्यनेपाल सरकारबाट मनोनीत तोकिएको योग्यता(गपुगेको एकजना विज्ञसदस्यमहालेखा नियन्त्रक घ)सदस्यबैङ्कको सम्बन्धित क्षेत्र हेर्ने डेपुटी गभर्नरसदस्यनेपाल दूरसञ्चार प्राधिकरणको अध्यक्ष (च )सदस्यनेपार्बैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (छ -सदस्य सचिव(ग) बमोजिमको सदस्यको पदावधि दुई वर्षको उपदफा (१) को (२ ) खण्डहुनेछजुनसुकै कुरा लेखिएको भए   तापनि (१ ) को (२ )८३ / उपदफा उपदफा मनेपाल (ग) बमोजिम मनोनीत सदस्यले अनुसारको आफ्नो नगरेमाखण्ड पद कमसरकारले निजलाई जुनसुकै बखत हटाउन सक्नेछ।-",
            "त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछतरबैठक अध्यक्षले   तोकेको मिति, बोर्डकोअनुसार ४ / आवश्यकता समय रबस्नेछ।स्थनमाबैठकमा (५ ) बोर्डको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अघिछलफल हुनविषय सदस्य सचिवले सबै सदस्यलाई उपलब्ध गराउनु पर्नेछ।भएमा   बोर्डको बैठकको लागि सदस्य उपस्थित कम्तीमा एकाउन्न प्रतिशत (६गणपूरक सङ्ख्या पुगेको मानिनेछ।अनुपस्थितिमा गर्नेछ बैठककोअध्यक्षले अर्थ अध्यक्षको (७ )अध्यक्षता र^मन्त्रालयको सचिवले बैठकको अध्यक्षता गर्नेछबैठकमा बैठकमा   बहुमतको   निर्णय(८ ) मान्य   हुनेछ भएमा बरबर मत%दिनेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायकमत(९ ) बोर्डले वा फर्स्योट सम्बन्धी विज्ञ आवश्यक ठानेमा भुक्तानी, समाशोधनवअन्य पदाधिकारीलाई बोर्डको बैठकमा आमन्त्रण गर्न सक्नेछ।१० ) बैठकको निर्णय छुट्टै पुस्तिकामा अभिलेख   गरिनेछ त्यस्तो   पुस्तिकामारबैठकको अध्यक्षता गर्ने व्यक्ति सदस्यले दस्तखत गर्नु पर्नेछ [र उपस्थित सम्पूर्ण(११ ) बोर्डको निर्णय बोर्डको सदस्य ्सचिवले प्रमाणित गरी राख्नु पर्नेछ।(१२ ) बोर्डको सचिवालय बैङ्कले तोकेको बैङ्कको विभागमा रहनेछ।बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम(१३हुनेछबोर्डको  काम कर्तव्य अधिकारः   बोर्डको अधिकार देहाय   बमोजिम काम, कर्तव्य7 हुनेछः-प्रणालीलाई सुरक्षित व्यवस्थित तथा सक्षम बनाई वित्तीय स्थायित्व भुक्तानी(क /कायम   गर्ने जोखिम न्यूनीकरण   गर्ने, प्रणालीको   विश्वसनीयताभुक्तानीप्रणालीलाई   आधुनिकीकरणगर्ने अभिवृद्धि गर्ने भुक्तानी तथा सम्बन्धमनीतिगत व्यवस्था गर्ने,",
            "प्रणालीसंग सम्बन्धित कम्पनीहरू बीच समन्वय गर्ने गराउने ख भुक्तानीभए   गरेका कारबाहीको प्रणाली नियमित (ग)भुक्तानी सम्बन्धम कमअनुगमन, नियमन तथा निगरानी ( ओभरसाइट) गर्ने, गराउनेप्रणालीसंग   सम्बन्धित काम कारबाहीलाई सुरक्षित व्यवस्थित।घ भुक्तानी 7सञ्चार   सेवा कम्पनी प्रदायकलाईसम्बन्धम र समय समयमनिर्देशन दिने,आवश्यकयस ऐन विपरीत कार्य गर्ने संस्थालाई आवश्यक कारबाही गर्ने वा त्यस्तोपठाउन  बैङ्कको कारबाहीको लागि सम्बन्धित निकायमा लेखी सम्बन्धितb विभागलाई निर्देशन दिने,प्रणाली   सुरक्षित एवं भए   नभएको व्यवस्थित च ) भुक्तानीसञ्चालन र्ूपमनियमन तथा   निगरानी गर्न अनुगमन,सम्बन्धम आवश्यकता अनुसारविभिन्न प्राविधिक समिति तथा उपसमिति गठन गर्ने।\nपरिच्छेद ३अनुमतिपत्रअनुमतिपत्र नलिई सेवा सञ्चालन गर्न नहुनेः कसैले पनि बैङ्कबाट अनुमतिपत्र नलिईयरऐन   बमोजिम सेवा   प्रदायकको प्रणाली सञ्चालन   गर्न भुक्तानी भुक्तानीव काम रूपमगर्न वा त्यस्तो सेवा सञ्चालन गर्न हुदैन।कम्पनी स्थापना गर्न पर्नेः (१) यस ऐन बमोजिम प्रणाली सञ्चालक भुक्तानी भुक्तानीवकाम   गर्न चाहने व्यक्तिले प्रचलित   कानून बमोजिम   कम्पनी सेवा   प्रदायककोर्ूपमपर्नेछ स्थापना गर्नुकुरा   लेखिएको भए  तापनि बैङ्क तथा   वित्तीय (२ ) जुनसुकै (१ )उपदफ मको प्रयोजनको लागि पुनः कम्पनी स्थापना गर्नु पर्ने छैन। संस्थाले उपदफा (१बैङ्क जुनसुकै कुरा लेखिएको तथा  वित्तीय भए  तापनि८३ / यस दफाम अन्यत्रसेवा प्रदायक संस्थाले यस ऐन बमोजिम सेवा प्रदायकको रूपमा संस्था र भुक्तानीभुक्तानीकुनै  कम्पनी कम्पनीसंग सम्झौता काम गर्नको लागि अर्को स्थापन गर्नगर व अन्यनियुक्त त्यस्तो सेवा दिन वा त्यस्तो कार्यको लागि एजेण्ट गर्न सक्नेछ",
            "आशयपत्र लिन पर्नेः (१ ) प्रणाली सेवा प्रदायकको रूपमा भुक्तानी भुक्तानीव ७ सञ्चालककाम गर्न चाहने व्यक्तिले दफा ६ बमोजिम कम्पनी स्थापना गर्नु अघि देहायको कागजाततोकिए बमोजिमको दस्तुर सहित आशयपत्रको लागि बैङ्क समक्ष निवेदन दिनु पर्नेछः7प्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली, क व्यावसायिक तथा प्राविधिक सम्भाव्यता अध्ययन प्रतिवेदन, ख तोकिएको ढांचामा संस्थापकको व्यक्तिगत विवरण (ग)संस्थापकको नागरिकताको प्रमाणपत्रको प्रतिलिपि ।घ)(ङ ) संस्थापकको लगानीको स्रोत खुलेको विवरण,(च ) चालु आर्थिक वर्षभन्दा अघिल्लो आर्थिक वर्षको कर चुक्ता गरेकोवा सो प्रयोजनको सम्बन्धित आन्तरिक राजश्व कार्यालयमाप्रमणआय विवरण पेश गरेको निस्सा,कम्पनीको तर्फबाट संस्थापक बाहेकका अन्य व्यक्तिले निवेदनछदिएमा अख्तियारी पत्र,कालोसूची वा डिफल्टरमा नपरेको, (ज )बैङ्कले तोकिदिएका अन्य कागजातझ)जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनुअघि (२ उपदफा (१मबैङ्कबाट तथा फर्स्योट सम्बन्धी कारोबार गर्न प्राप्त संस्थाले यसअनुमति भुक्तानी दफबमोजिम आशयपत्र लिएको मानिनेछतर त्यस्तो संस्थाले कुनै नया उपकरण सञ्चालनमा ल्याउन चाहेम त्यस्तोभुक्तानीउपकरणको लागि बैङ्कको स्वीकृति पर्नेछ लिनुजांचबुझ गर्दा बैङ्कले उपदफा ८१  बमोजिम प्राप्त निवेदन दिन८३ आशयपत्रउपयुक्त देखेमा   निवेदन प्राप्त भएको नब्बे दिनभित्र निवेदकलाई तोकिए   बमोजिमकोदिनु पर्नेछ ढाचामा आशयपत्रआशयपत्र दिंदा बैङ्क तथा वित्तीय संस्था बाहेकका ८३   बमोजिमउपदफा (४ /सेवा प्रदायकमध्ये एकमात्र कारोबार गर्न संस्थाले प्रणाली सञ्चालकभुक्तानी भुक्तानी 7पाउने गरी आशयपत्र दिइनेछ",
            "जुनसुकै कुरा लेखिएको भए तापनि बैङ्कले देहायको कुनै८३ ) (४ ) म उपदफअवस्थामा निवेदकलाई आशयपत्र दिन इन्कार गर्न सक्नेछः-उपदफा (१ ) बमोजिम पेश गर्नु पर्ने सम्पूर्ण विवरण कागजात पेश (क /नगरेमा,मुलुकको अर्थतन्त्रको बजार   प्रतिस्पर्धाआकार अवस्था , र जस्तप्राविधिक वित्तीय को (२ ) १४तथा दफा उपदफ व मसंस्थाको उल्लिखित ग्न आधरबट स्थपन उपयुक्तथपनदेखिएमाउपदफा ५५  बमोजिम आशयपत्र  दिन सोको   कारण (६ ) इन्कार गरेमसहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।उपदफा ८३  बमोजिम प्राप्त व्यक्तिले बैङ्कले तोकेको अवधिभित्र (७आशयपत्रपर्नेछ। ६ बमोजिम कम्पनी स्थापना गर्नुदफबमोजिमको अवधिभित्र कम्पनी स्थापना हुन नसकेमा त्यस्तो उपदफा  ७७ (८ )%आशयपत्र स्वतः रद्द हुनेछ।दिन निवेदन दर्ता   भएको   संस्थाले बमोजिम कम्पनीको पर्नेः (१ )रुपम दफप्राप्त गरेको प्रणाली सञ्चालन गर्ने छ महिनाभित्र सेवा भुक्तानी भुक्तानीआशयपत्र वअनुमतिपत्रको लागि देहायको विवरण कागजात सहित बैङ्क समक्ष निवेदन देिनु प्रदान गर्नेपर्नेछःप्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली,नेपालभुक्तानी   प्रणाली सेवा प्रदान गर्न (ख )भुक्तानी आवश्यक सञ्चलन वकार्यालय   भवनको   विवरण सेवा , सुविधा भएकोभवन रभाडामा लिएको भए भवन बहाल सम्बन्धी सम्झौताको प्रतिलिपि,संस्थाको संस्थापकले लिन कबूल गरेको   शेयरकोग ) चुक्ता रकमगरेको प्रमाणित हुने कागजातकारोबार गर्ने   मुख्य शाखा   कार्यालयको यकिन ।घ) स्थन स्थान रभएकोमा सोको ठेगाना,",
            "तथा   संस्थाको व्यावसायिक सञ्चालन गरिने कारोबारको ङ  प्रकृतियोजनापदाधिकारीको नामावली संस्थाको (च )सञ्चालक तथा त्यस्त रयस ऐन  बमोजिम पदाधिकारी हुन  योग्य व्यक्तिसञ्चालक तथरहेको घोषणापत्र,जोखिम नियन्त्रण व्यवस्थापनको सम्भावित लागि आन्तरिक छप्रणाली कायम गर्न कम्पनीले व्यक्त गरेको प्रतिबद्धतापत्रबैङ्कले तोकिदिएको अन्य कागजात (ज )अवधिभित्र अनुमतिपत्रको लागि निवेदन   नदिने (१ )  बमोजिमको(२ ) उपदफकुनै कारबाही गरिने छैन। संस्थाको आशयपत्र उपरआदिनु बैङ्कले अनुमतिपत्र ८ बमोजिम निवेदन प्राप्त भएकोे तीस दिनभित्र पर्नेः (१ ) दफानिवेदक संस्थाको भौतिक स्थलगत निरीक्षण एवं तथा  प्राविधिक पूर्वाधारको सम्बन्धमाजॉंचबुझ गर्नु पर्नेछ।बमोजिम निरीक्षण एवं जांचबुझ गर्दा निवेदकलाई अनुमतिपत्र उपदफा (१८२ /उपयुक्त   देखिएमा   बैङ्कले   निवेदन भएकोे   मितिले   साठी   दिनभेित्र   तोकिए दिनप्रप्तबमोजिमको रकम धरौटी लिई निवेदकलाई प्रणाली  सञ्चालक सेवाभुक्तानी भुक्तानी वपर्नेछ। अनुमतिपत्र दिनु प्रदायकको रूपमा काम गर्न\nबमोजिम  जारी गरेको अनुमतिपत्रमा   संस्थाले (१ ) बैङ्कले शर्त तोक्न  सक्नेः१०. दफा ०पालना गर्नु पर्ने आवश्यक शर्तहरू तोक्न सक्नेछअतिरिक्त बैङ्कले निर्देशन जारी गरी (२ ) (१ )उपदफा क समय समयम अन्यथप शर्तहरू तोक्न, कायम रहेका शर्तहरू हटाउन वा शर्तमा हेरफेर गर्न सक्नेछ।तोकिएका शर्तहरूको पालना गर्नु सम्बन्धित उपदफा ८१) र २ बमोजिम ८३संस्थाको कर्तव्य हुनेछ।\nअनुमतिपत्र दिन इन्कार गर्न सक्नेः यस ऐनमा अन्यत्र जुनसुके कुरा लेखिएको (९ )११. भए",
            "तापनि बैङ्कले देहायको अवस्थामा निवेदकलाई भुक्तानी प्रणाली सञ्चालक सेवाभुक्तानी वअनुमतिपत्र दिन इन्कार गर्न सक्नेछः प्रदायकको रूपमा काम गर्नसंस्थाको भौतिक तथा प्राविधिक पूर्वाधार अपर्याप्त देखिएमा,कभए बमोजिमका सम्पूर्ण विवरण उल्लेख ८ को (१ )उपदफा ख दफ मकागजात पेश नगरेमा,अवधिभित्र   अनुमतिपत्र बैङ्कमा बैङ्कले तोकेको धरोटी बापतको (ग)रकमनबुझाएमाबमोजिम अनुमति दिन इन्कार गरेमा बैङ्कले   सोको (९ )(२ ) उपदफा कारण^सहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।दफा  बमोजिम   अनुमतिपत्र इन्कार   गरिएको प्रदान   गर्न८३ / यस कारणबटनिवेदकलाई   कुनै नोक्सानी उपर बैङ्कले कुनै नोक्सानी   हुन गएमा त्यस्तो हानि हानिदायित्व व्यहोर्ने छेन।\nसम्झोता गर्न पर्नेः (१ ) संस्थाले आफ्ने सेवा सञ्चालन गर्नु अघि यस ऐन   बमोजिम१२.वित्तीय कारोबारको समाशोधन फर्स्यौट हिसाब मिलान वा दायित्व गर्ने प्रयोजनकोभुक्तानीकुनै सेटलमेण्ट बैङ्कसंग तोकिए बमोजिम सम्झौता गर्नु पर्नेछ। लागिबैङ्कमा संस्थाले उपदफा (१ बमोजिम सम्झौता गरेको सेटलमेण्टयस ऐन (२पर्नेछ। बमोजिम गरिने भुक्तानी तथा फर्स्यौट कारोबारको लागि छुट्टै खाता खोल्नु\nअनुमतिपत्रको   अवधि यस ऐन बमोजिम नवीकरण गरेकोमा बाहेक नवीकरणः(१ १३. रअनुमतिपत्रको अवधि पांच वर्षको हुनेछ बमोजिम प्रदान गरिएकोदफअनुमतिपत्रको   अवधि उपदफा ७१  बमोजिम समाप्त हुनुभन्दा नब्बे दिन(२ )बैङ्कसमक्ष अगावै सम्बन्धित संस्थाले तोकिए बमोजिमको दस्तुर सहित नवीकरणको लागिनिवेदन दिनु पर्नेछ।बमोजिम   निवेदन भएपछि   बैङ्कले त्यस्तो   संस्थाको (२ )८३ उपदफ प्रप्तजाचबुझ गर्दा अनुमतिपत्र नवीकरण गर्न उपयुक्त देखेमा स्थलगत निरीक्षण समेत गरीगरिदिनु निवेदन प्राप्त पर्नेछ। मितिले साठी दिनभित्र अनुमतिपत्र नवीकरणभएको",
            "जांचबुझबाट   अनुमतिपत्र बमोजिमको स्थलगत निरीक्षणउपदफा (३ तथानवीकरण गर्न उपयुक्त नदेखिएमा सात दिनभित्र सोको लिखित जानकारी निवेदकलाईदिनु पर्नेछ अवधिभित्र   कुनै कारणले   अनुमतिपत्र बमोजिम   तोकिएको५ ) (२ ) उपदफानवीकरणको लागि निवेदन दिन नसकिएमा   अनुमतिपत्रकोसमाप्त भएकोे नब्बे म्यादयस ऐन बमोजिम लाग्ने नवीकरण दस्तुरको दोब्बर दस्तुर तिरी अनुमतिपत्र दिनसम्मनवीकरण गराउन सकिनेछ।बमोजिम   तोकिएको लागि   निवेदन अवधिभिेत्र   नवीकरणको (६ (५ )उपदफानदिने   संस्थाको अनुमतिपत्र त्यस्तो   अनुमतिपत्रकोअवधि भएपछि स्वतः रद्द समप्तहुनेछ।अनुमतिपत्र नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(७वा खारेज गर्न निवेदन दिनु पर्नेः १) संस्थाले भुक्तानी यस   ऐन थप   गर्न१४. उपकरणबमोजिम प्राप्त गरेको अनुमतिपत्रमा उल्लेख नभएको कुनै उपकरण थप गर्न वाभुक्तानीबैङ्क खारेज कुनै तोकिए   बमोजिमकायम रहेको गर्न चाहेमा भुक्तानी उपकरण समक्षनिवेदन दिनु पर्नेछ।उपदफा ८१/ बमोजिम प्राप्त निवेदन देहायको आधारमा जांचबुझ गर्दा (२ कुनैउपकरण खारेज गर्न उपयुक्त गर्न कायम   रहेको भुक्तानी भुक्तानीउपकरण थप वदेखिएमा  बैङ्कले त्यस्तो वा खारेज गर्न सम्बन्धित संस्थालाई थप   गर्नभुक्तानी उपकरणदिन सक्नेछः अनुमतिराष्ट्रिय अर्थतन्त्रको अवस्था, (क )नेपभुक्तानी सेवाको प्रभावकारिता पारदर्शिता र विश्वसनीयता, (ख )सम्बन्धी कारोबारको गोपनीयता (ग) भुक्तानीसम्बन्धी उपकरणमा अन्तरनिहित जोखिम, ।घ)भुक्तानी(ङ ) छिटो छरितो र सुलभ सेवाको प्रत्याभूति।च )तरलता व्यवस्थापनअन्तर्राष्ट्रिय प्रचलन तथा असल अभ्यास छ",
            "ग्राहकको हित संरक्षण, (ज समग्र जोखिम व्यवस्थापन विधि र झ।बैङ्कले उपयुक्त देखेका अन्य विषयहरु ञ\nसंस्थाको विवरण प्रकाशन गर्नु पर्नेः बैङ्कले यस ऐन बमोजिम अनुमतिपत्र प्राप्त संस्थाको१+.विवरण   तोकिए   बमोजिम आफ्नो   वेबसाइट मार्फत   नियमित गरी अद्यावधेकरूपमप्रकाशन गर्नु पर्नेछ।चुक्ता पूजीः संस्थाको चुक्ता पूजी बैङ्कले समय समयमा निर्धारण गरे हुनेछ१६.परिच्छेद ४संस्थाको सञ्चालक आथंसञ्चालक समितिको गठनः (१) प्रत्येक संस्थामा कम्तीमा तीनजना सञ्चालकहरु१७एक सञ्चालक समिति रहनेछनियुक्ति संस्थाको प्रचलित   कानूनको अधीनमा (२ ) रही संस्थाकोसञ्चालककगर्नेछ < साधारण सभाले८३ ) सञ्चालकहरुले आफूमध्ये बहुमतबाट छानेको कुनै एकजना व्यक्तिसञ्चलकसमितिको अध्यक्ष हुनेछ४    बैङ्क तथा वितीय संस्था बाहेकका संस्थाको सञ्चालकको नियुक्ति   हुनेपदमसञ्चालक समिति  सम्बन्धी व्यक्तिको   योग्यता यस   ऐन अन्तर्गतव्यवस्थ तथ अन्यबनेको विनियममा उल्लेख भए बमोजिम हुनेछ\nसंस्थाको साधारण सभाबाट हुने सञ्चालक समितिको काम कर्तव्य र अधिकारः (१1<. कमतथा फर्स्यौटको सम्बन्धमा यस ऐन, प्रचलित कानून, बाहेक बैङ्कबाट समाशोधन भुक्तानी ,नियमावलीको अधीनमा   रही संस्थाले गर्नु पर्ने कर्तव्य सम्पूर्णर प्रबन्धपत्र कम, <अधिकार सञ्चालक समितिमा निहित रहनेछसंस्थाको समग्र जोखिम व्यवस्थापन गरी सेवाग्राहीको हितमा संस्थाको सञ्चालन (२",
            "सञ्चालक समितिको कर्तव्य कायम गर्नु सम्बन्धित संस्थाको र संस्थागत   सुशासनहुनेछर अधिकार देहाय बमोजिम हुनेछः सञ्चालक समितिको अन्य काम, कर्तव्य ८३संस्थाले गर्नु पर्ने काम सुव्यवस्थित रुपले सञ्चालन गर्न यस ऐन(क /बैङ्कको निर्देशनको अधीनमा   रही प्रचलित   कानूनतथा आवश्यकविनियम निर्देशिका र कार्यविधि बनाई लागू गर्नेसंस्थाको संगठनात्मक संरचना स्वीकृत गर्ने,खसेवा प्रदान गर्दा जोखिम वा प्रणाली सञ्चालन वाभुक्तानी ग / भुक्तानीआन्तरिक   नियन्त्रण जोखिमजन्य परिस्थिति नदिनउत्पन्न हुनप्रणाली एवं जोखिम व्यवस्थापनका मापदण्ड तयार गरी लागू गर्ने,संस्थाले गर्नु पर्ने सम्पूर्ण काम कारबाहीको नियमित अनुगमन गरी ।घ)व्यवस्थित तबरबाट संस्था सञ्चालन गर्ने, गराउनेवार्षिक प्रतिवेदन सहितको लेखापरीक्षण प्रतिवेदन तयार गर्न लगाईसंस्थाको वार्षिक साधारण सभामा पेश गर्नेबैङ्कले समय समयमा तोके बमोजिमका अन्य कार्यहरु गर्ने ।च )संस्थाको सञ्चालकको हैसियतले काम गर्ने सञ्चालक आफ्नो अधिकारक्षेत्रनाघी गरेको कुनै पनि काम कारबाही प्रति व्यक्तिगत रुपमा उत्तरदायी हुनेछ।बैठक   सम्बन्धी सञ्चालक समितिको अन्य काम, कर्तव्यर अधेकार तथा (५संस्थाको नियमावलीमा कार्यविधि उल्लेखअन्य व्यवस्थ प्रबन्धपत्र तथा भए तथबमोजिम हुनेछ।\nकार्यकारी प्रमुखको नियुक्ति र सेवाका शर्तः (१ ) सञ्चालक समितिले यो ऐन  संस्थाको१९.नियमावलीको अधीनमा रही संस्थामा एक कार्यकारी प्रमुखको नियुक्ति गर्नुप्रबन्धपत्र 7पर्नेछबमोजिमको कार्यकारी प्रमुखको शैक्षिक   योग्यता(१ (२ ) उपदफा अनुभव 7यस ऐन अन्तर्गत बनेको विनियममा तोकिए बमोजिम हुनेछबमोजिम   योग्यता   पुगेको व्यक्तिलई समितिले (२ )८३ / सञ्चलक उपदफा",
            "दिनु सात दिनभित्र सोको जानकारी बैङ्कलाई नियुक्त संस्थाको कार्यकारी  प्रमुखमा गरीपर्नेछनिज   पुनः (४ ) कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछसामन्यतयः रनियुक्त हुन सक्नेछ(५ ) कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा अन्य कम्पनीको सुविधासञ्चालक समितिले निर्धारण गरे बमोजिम हुनेछसुविधाको निर्धारण कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा (६अन्यनिजलाई नियुक्त गर्दाका बखत गर्नु पर्नेछ।बैङ्क अन्यत्र जुनसुकै कुरा लेखिएको तथा  वित्तीय भए तापनि(७ यर दफमसंस्थाको   कार्यकारी सम्बन्धी   प्रचलित बमोजिम सम्बन्धी सो व्यवस्था प्रमुख कानून3हुनछअधिकारः   कार्यकारी   प्रमुखको कार्यकारी   प्रमुखको काम, कर्तव्य २०कतव्य र कामदेहाय बमोजिम हुनेछः- अधेकारसाधारणसभा वा सञ्चालक समितिको निर्णय कार्यान्वयन गर्ने गराउनेकनियमावलीको अधीनमा समितिबाट रहीप्रबन्धपत्र सञ्चालक प्रप्तअधिकारको प्रयोग गरी संस्थाको प्रशासकीय प्रमुखको रूपमा काम गर्नेभुक्तानी भुक्तानी   प्रणाली सेवा सम्बन्धीग / सञ्चलन प्रदान व कमकारबाहीको रेखदेख तथा नियन्त्रण गर्नेसंस्थाको गरी   स्वीकृतिको वार्षिक कार्ययोजन बजेट लागि ।घ)< तयरसञ्चालक समिति समक्ष पेश गर्नेविनियमावलीको संस्थालाई कर्मचारी अधीनमा ङ  रह आवश्यकजनशक्ति व्यवस्थापन गर्नेबैङ्कको निर्देशन अनुरुप संस्था प्रभावकारी  आन्तरिक चगन सञ्चलन तथानियन्त्रण एवं जोखिम व्यवस्थापन गर्नेसेवाग्राही, शेयरधनी तथा संस्थाको उच्चतम हित हुने गरी संस्था सञ्चालन",
            "बैङ्कद्वारा जारी गरिएका   विनियम, निर्देशन आदेशको   अधीनमा  रही(ज ) तथातथा फर्स्योट सम्बन्धी काम छिटो छरितो, व्यवस्थित सुरक्षित भुक्तानीररुपले सम्पादन गर्ने।\nपरिच्छेद ५संस्थाको दायित्वत्यस्तो संस्थाले जारी गरेको संस्था आबद्ध हुनु पर्नेः प्रत्येक संस्था२१ . भुक्तानी उपकरण 7बैङ्कले निर्धारण गरेको प्रक्रिया बमोजिम राष्ट्रिय भुक्तानीद्वार ।वित्तीय  स्वीचभुक्तानी रDपर्नेछ। (पेमेन्ट गेट वे माआबद्ध हुनुसंस्थाले यस ऐन, यस ऐन अन्तर्गत बनेको विनियम, बैङ्कले सेवा सञ्चालन गर्न पर्नेः (१२२.अनुमतिपत्रमा   तोकिएका शर्त जारी गरेको निर्देशन कानूनलेअन्य   प्रचलित तथा तथासेवा प्रदान गर्नु पर्नेछ। तोकेको मापदण्ड बमोजिम प्रणाली सञ्चालन वाभुक्तानी भुक्तानीस्वीकृत वाजारी गरेको भुक्तानी   समाशोधन, फर्स्यौट ८२ ) संस्थाले बैङ्कले गरेकोपर्नेछ। हिसाब मिलान प्रक्रिया सम्बन्धी कार्यविधिको पूर्ण पालना गर्नुअवधिभित्र   अनुमतिपत्रमा संस्थाले   अनुमतिपत्रमा   तोकिएको उल्लेख८३  भएबमोजिम प्रणाली  सञ्चालक सेवा प्रदायक   सम्बन्धी काम शुरु गनुभुक्तानी भुक्तानी वपर्नेछअनुमतिपत्र उपदफा ७३ ) बमोजिमको अवधिभित्र काम शुरु नगर्ने संस्थाकोबैङ्कले तोकिए बमोजिम खारेज गर्न सक्नेछ।\nअभिलेख सुरक्षित राख्नु पर्नेः (१ संस्थाले प्रणाली सेवाभुक्तानी भुक्तानी २३. सञ्चलन वगरिएका उपाय अपनाउनु पर्ने सुरक्षा नीति ढांचा र सोको लागि प्रदान गर्दाअवलम्बन वसंयन्त्रको नियमित   अनुगमन तथा   फर्स्यौटको विवरण वा परीक्षण गरी र सोभुक्तानीसम्बन्धी सूचना तथा अभिलेख सुरक्षित राख्नु पर्नेछ [संस्थाले प्रणालीको   सुरक्षा, गोपनीयता विश्वसनीयताको लागि (२ ) भुक्तानीरसफ्टवेयर हार्ड   वेयर वा  प्रमाणित   कम्प्युटर आधिकारिक (सर्टिफाइड संयन्त्रर रतथ्याङ्क   प्रणाली सेक्यूर्ड डेटाबेस डेटा ब्याकअप डेटा सेन्टर को अतिरिक्तसुरक्षित 7",
            "संभावित क्षतिको न्यूनीकरण गर्न क्षति पुनःस्थापन प्रणाली ।डिजास्टर रिकभरी  सिस्टम)को व्यवस्था गर्नु पर्नेछनाम ठेगाना, खाता नम्बर कारोबार मिति, कारोबारको संस्थाले सेवाग्राहीको८३किसिम   सेवाग्राहीले को (ट्रान्सफररकम रकम स्थनन्तरण स्थनन्तरण रकमरकमको विवरण ट्रान्सफर   गरेको रकम स्थानान्तरण  ट्रान्सफर भुक्तानीखता व 7तोकिए बमोजिमका अन्य विवरण तथा गर्न सेवाग्राहीले दिएको आदेश मौज्दात विवरणरअभिलेख बैङ्कले तोकेको अवधिसम्म सुरक्षित राख्नु पर्नेछ।\nतरलता मौज्दात राख्न पर्नेः (१ ) संस्थाले गर्दा कारोबारको प्रकृति सेवाभुक्तानी २४ . प्रदनकारोबारको परिमाण कारोबारमा निहित जोखिम समेतका आधारमा संस्थाले बहन गर्नु पर्नेगरी   बैङ्कले तोके   बमोजिमको दायित्वलाई   खाम्ने गरीमत्रमा   नघट्ने समय समयमसेटलमेण्ट बैङ्कमा पर्याप्त तरलता मौज्दात राख्नु पर्नेछ कम्पनीले कुनै कारणले ग्राहकको कारोबारको दायित्व गर्न नसकेको (२भुक्तानीअवस्थामा सोको फर्स्यौट गर्ने दायित्व सेटलमेण्ट बैङ्कको हुनेछ।\nलेखा तथा लेखापरीक्षणः (१) संस्थाले आफ्नो हिसाब किताब, बहीखाता, स्रेस्ता र लेखाको२५ लेखामान वा लेखाका सर्वमान्य सिद्धान्त अनुरुप कारोबारको यथार्थ अभिलेख प्रचलितस्थिति स्पष्ट रुपमा प्रतिबिम्बित हुने गरी दुरूस्त राख्नु पर्नेछ।(२ ) संस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएको चार महिनाभित्र अनिवार्य रुपमाआफ्नो वित्तीय र समग्र भुक्तानी प्रणालीको लेखापरीक्षण गराउनु पर्नेछ ।(३) संस्थाले आफ्नो वार्षिक वित्तीय विवरण सार्वजनिक गर्नुअघि तोकिए बमोजिमबैङ्कको स्वीकृति लिनु पर्नेछतोकिए बमोजिम (४ ) संस्थाको लेखा तथा लेखापरीक्षण सम्बन्धीअन्य व्यवस्थहुनेछ।जानकारी गराउनु पर्नेः (१) संस्थाले आफूले प्रदान गर्ने सेवा, सेवा प्रयोग गरे बापत लाग्ने२६सेवाग्राहीले पर्ने   शर्तहरु र   कारोबार बारेमा गर्नु प्रक्रियापालन शुल्क , सञ्चलनसेवाग्राहीलाई नियमित रूपमा जानकारी गराउनु पर्नेछ०५",
            "८२ ) संस्थाले सेवाग्राहीले मागेका बखत निजसंग सम्बन्धित कारोबारको विवरणलिखित रूपमा वा विद्युतीय माध्यमबाट उपलब्ध गराउनु पर्नेछकुनै त्रुटि भएमा सोको संस्थाले विद्युतीय माध्यमबाट कारोबार गर्ने ८३क्रममजानकारी तत्काल सम्बन्धित सेवाग्राहीलाई दिनु पर्नेछ।\nबैङ्कले संस्थाले तोकेको देहाय विवरण   पेश   गर्नपर्नेः अवधिभित्र बमोजिमका   विवरण२७ =बैङ्क पर्नेछः समक्ष पेश गर्नुकागजात विद्युतीय माध्यमद्वारासञ्चालनमा रहेका खाता संख्या तथा विवरण (ककारोबार रकम, खसंस्थाको बैङ्क मौज्दात(ग)तथा विवाद सम्बन्धी घटनाहरुको विवरण, (घ) जालसाजी ।फ्रडविवादको अवस्था र समाधानको विवरण (ङ )(च  तथा सुझावहरु गुनासोप्रप्तछ सुरक्षासंग सम्बन्धित घटनाहरु सेवा अवरुद्घवबैङ्कले तोकेका अन्य विवरण (ज )\nविवरण गोप्य राख्नु पर्नेः (१) बैङ्कले यस ऐन बमोजिम संस्थाको अनुगमन   नियमन२८. तथनिगरानी गर्ने सिलसिलामा कुनै संस्थाबाट प्राप्त जानकारी, तथ्याङ्क, विवरण,सूचना तथअभिलेख प्रचलित कानूनको अधीनमा रही गोप्य राख्नु पर्नेछ।संस्थाले हिसाब   किताब सम्बन्ध   संस्थाको र   सेवाग्राही बीचको संस्था (२ )कसैलाई लेखाको विवरण सम्बन्धित व्यक्ति बाहेक बहीखाता , स्रेस्ताअन्य उपलब्ध रगराउनु हुदैन।जुनसुकै कुरा लेखिएको भए तापनि देहायको उपदफा (२ ८३ / अवस्थम मकुनै जानकारी तथ्याङ्क, विवरण, सूचना उपलब्ध गराएमा   गोपनीयता तथा   अभेलेखभङ्गगरेको मानिने छेनःसंस्थाको निगरानीको सिलसिलामा बैङ्कलाई उपलब्ध गराएमा,(क /",
            "कारबाहीको   सिलसिलामा (ख ) अदालतलाई कानूनीमुद्दा व उपलब्धगरएम ,कानून बमोजिम अधिकार प्राप्त अनुसन्धान तहकिकात जांचबुझ वा ग /जांचबुझ अधिकारीलई अभियोजन तहकिकातवअभियोजनको सिलसिलामा उपलब्ध गराएमा,लेखापरीक्षणको सिलसिलामा सम्बन्धित लेखापरीक्षकलाई घउपलब्धगरएमप्रतिवेदन गर्नुपर्नेः प्रत्येक संस्थाले सम्पत्ति शुद्धीकरण सम्बन्धी प्रचलित कानूनी व्यवस्था र२९ .गरेको   निर्देशन सम्बन्धमा   बैङ्क सम्बन्धित   निकायले   जारी बमोजिम   आफ्नोवकारोबारको अभिलेख राखी समयमै सोको प्रतिवेदन सम्बन्धित निकायमा गर्नुपर्नेछ।उपभोक्ताको हित संरक्षण हने गरी सेवा सञ्चालन गर्न पर्नेः कम्पनीले प्रणाली वाभुक्तानी ३० .भुक्तानी सेवा   प्रदायकको   कारोबारको सञ्चालन   गर्दा उपभोक्ताको हित संरक्षण एवंभुक्तानीको सुरक्षा हुने व्यवस्था गरी विश्वसनीय र गुणस्तरीय सेवा सञ्चालन गर्नुपर्नेछ।परिच्छेद ६भुक्तानी उपकरण तथा फर्स्यौटभुक्तानीका भुक्तानी प्रणालीमा देहाय बमोजिमका भुक्तानीका उपकरणको(१ ) ३१. उपकरणःप्रयोग हुनेछः(क नगद,नपा(ख ) चेक ,विद्युतीय बैंकिङ्ग (इ बैंकिङ्ग , (ग)कार्ड, (घ) भुक्तानीस्वीफ्टको माध्यमबाट हुने भुक्तानी, ङ अन्तर बैङ्क भुक्तानी, (च )इ्मनी  (वालेट , छ।",
            "मोबाइल बैकिङ्ग,(ज /तोकिए बमोजिमका अन्य भुक्तानी उपकरणझ)उपकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(२ ) भुक्तानीसंस्थाले प्रत्येक कारोबारको फर्स्योटः (१ ) बैङ्क आदेश वा प्रत्येक३२. व भुक्तानी भुक्तानीकारोबारको फर्स्यौट गर्दा त्यस्तो आदेश वा कारोबार वास्तविक रियल टाइम)समयछुट्टाछुट्टै तरिकाले फर्स्यौट गर्नुपर्नेछमजुनसुकै  कुरा  लेखिएको बैङ्क वा   संस्थाले (१ )(२ ) तापन उपदफा मा भएकारोबारको   फर्स्यौट गर्दा   निश्चित   समयको अन्तरलभित्र आदेशभुक्तानी व प्रप्तकारोबारलाई भुक्तानीसंग सम्बन्धित खाता डेबिट क्रेडिट नेटिङ्गकोभुक्तानी आधारम वफर्स्यौट गर्न सक्नेछ एकमुष्ठ रूपमा अन्तराल हिसाब गरी कारोबारकोलागि \" नेटिङ्ग\" भन्नाले बैङ्कले तोकेको यस   उपदफाको  प्रयोजनकोस्पष्टीकरणःप्रक्रिया बमोजिम निश्चित अवधिमा तथा फर्स्योट कार्यमा संलग्न कम्पनीहरु बीचभुक्तानीभएकोे कारोबारको बैङ्क मार्फत खुद हिसाब मिलान गर्ने प्रणाली सम्झनु पर्छ।स्वीफ्ट कारोबारको फर्स्योट बमोजिम उपदफा (१ ३ नगद, ट्रान्सफर~ रराफसाफ   क्लियरिङ्ग मार्फत हुने दैनिक कारोबारको फर्स्यौट विद्युतीय   चेकउपदफ(२ ) बमोजिम गर्नुपर्नेछआरटिजिएस बमोजिम हुने ठूलो मूल्य कारोबारको फर्स्योट उपदफाभुक्तानी ४बमोजिम हुनेछ। (१विद्युतीय चेक राफसाफ (क्लियरिङ्ग  गर्दा समाशोधन गृह (क्लियरिङ हाउस ) (४मार्फत हुने कारोबार बैङ्कले तोकेबमोजिम कुल फर्स्यौट वा खुद फर्स्यौट विधि मार्फतगर्नुपर्नेछउपदफाको प्रयोजनको लागि कुल फर्स्योट\" भन्नाले सेवाग्राहीको स्पष्टीकरणःयसआदेश बमोजिम छुट्टाछुट्टै तरिकाले गरिने कारोबारको फर्स्यौट \"खुद   फर्स्यौट\" भन्नालेरबैङ्कले निर्धारण गरे बमोजिम कारोबारको एकमुष्ठ फर्स्यौट निश्चित समयअन्तरलम वसम्झनु पर्छधितोपत्र तथा ऋणपत्रको निष्कासन ब्याज गणना लाभांश भुक्तानी सावां तथा (६",
            "भुक्तानी , स्वामित्व तथा खरिद बिक्री सम्बन्धी कारोबारको फर्स्योटहस्तन्तरण ब्याजधितोपत्र तथा ऋणपत्र सम्बन्धी प्रचलित कानून बमोजिम हुनेछ।\nसमयमा दिएको निर्देशन अनुसार बैङ्क मार्फत अन्तिम फर्स्यौटः १) संस्थाले बैङ्कले समय३३.कारोबारको अन्तिम फर्स्योट जोखिम कम हुने गरी छिटो छरितो र प्रभावकारी रुपमा हुनमिलाउनु पर्नेछव्यवस्थ२  संस्थाले कारोबारको कुनै बेला अन्तिम फर्स्यौट हुन सक्ने गरी पर्याप्ततरलता, धितो सुरक्षण र जोखिम व्यवस्थापन गर्नुपर्नेछ।बैङ्कको खातामा कुल वा खुद कारोबार जुनसुकै रुपमा भए तापनि वास्तविक८३रकम हस्तान्तरण भएपछि मात्र कारोबारको अन्तिम फर्स्यौट हुनेछ४ ) कारोबारको अन्तिम फर्स्यौट भइसकेपछि कुनै भुक्तानी फिर्ता गर्नपने वगर्न पाइने छैन। भुक्तानीपुनःकुनै कारणवश हिसाब फरक पर्न आधारम हिसाब मिलन गएमा प्रमाणकोपुगेको मानिने छैन। बाधा(५ ) संस्थाले बैङ्कले निर्धारण गरे बमोजिम कुनै रकम, तरल सम्पत्ति वा उपकरणसुरक्षण बापत धितो राख्न सक्नेछराखिएको धितो संस्थाले व्यहोर्नु पर्ने बमोजिम   सुरक्षण (६ ) उपदफा   (५बपतसम्बन्धी अन्य दायित्व निर्वाहका लागि समेत प्रयोग गर्न सकिनेछ।भुक्तानीबैङ्क भुक्तानीको अन्तिम हिसाब मिलान गर्दा मौज्दात (७  संस्थालेउपदफ वसुरक्षणले   नखामेको धितो बमोजिम   राखिएको विशेष कुनैअवस्थम ५ व समयतोकिएको तोकिएको रहेनछ भने सोही दिन (इन्ट्राडे रहेछ भने सोही समयभित्र7 समयहिसाब मिलान हुने गरी बैङ्कले संस्थालाई सक्नेछऋण उपलब्ध गराउनजुनसुकै कुरा लेखिएको आरटिजिएस प्रणालीबाट फर्स्यौट गर्न पर्नेः (१ ) यस ऐनमा अन्यत्र३४ .भए तापनि बैङ्कले तोकिदिए बमोजिम ठूलो मूल्य र अति जरूरी ।हाइभ्यालु एण्डभुक्तानीक्रिटिकल पेमेन्ट तथा कारोबारको फर्स्यौट आरटिजिएस कुल वा खुद प्रणाली बमोजिमगर्नुपर्नेछ",
            "(२ ) आरटिजिएस   प्रणालीको सदस्यता, कारोबारको   सीमा, सञ्चालन   कार्यविधि,व्यवस्था ,   जोखिम व्यवस्था, कारोबार फर्स्यौट शुल्क,  तरलताको विधि सेवासमय ,तोकिए बमोजिम हुनेछलगयतक व्यवस्थपरिच्छेद ७कारबाही, कसूर तथा दण्ड सजायबैङ्कले कारबाही गर्न सक्नेः (१) यो ऐन, यस ऐन अन्तर्गत बनेको विनियमजार ३४ . वगरेको निर्देशन वा आदेशको उल्लङ्घन गर्ने संस्थालाई उल्लङ्घनको र गम्भीरता हेरीप्रकृतिबैङ्कले देहाय बमोजिमको कुनै एक वा एकभन्दा बढी कारबाही गर्न सक्नेछःसचेत गराउने वा नसिहत दिने क )चाल्नको लागि कबुलियत गराउने खसुधारात्मक कदमकारोबारमा सीमा तोक्ने (ग)संस्थाको सञ्चालक समितिलाई निलम्बन गर्ने, ।घआंशिक पूर्ण ङ ) प्रतिबन्ध उपकरणकोभुक्तानी सञ्चलनम वलगाउनेअनुमतिपत्र खारेज गर्ने। (च )(२) यो ऐन, यस ऐन अन्तर्गत बनेको विनियम वा बैङ्कले जारी गरेको निर्देशन वागरेका   विवरण आदेशबमोजिम बैङ्कले नगराउने संस्थाकोमग कगजत उपलब्धकर्मचारीलाई बैङ्कले बमोजिम कुनै एक देहाय वा एकभन्दा बढी कारबाहीसञ्चलक वसक्नेछःसचेत गराउने वा नसिहत दिने क )सम्पूर्ण सुविधाहरु रोक्का निलम्बनमा   राख्नव तलबभत्त लगायतराख्न सम्बन्धित संस्थाको सञ्चालक समितिलाई आदेश दिनेहटाउने सञ्चालकको कर्मचारीको (ग पदबाटहकम हकम <शर्त   सम्बन्धी विनियमावलीमा   जुनसुकै संस्थाको  कर्मचारी   सेवाभए तापनि निजलाई सेवाबाट अवकाश दिन सम्बन्धितव्यवस्थसंस्थाको सञ्चालक समितिलाई आदेश दिने२0",
            "हिनामिना   गरिएको ।घ सम्बन्धत कसूरदारबाट असूलउपर रकमगर्ने, गराउने।बैङ्कले उपदफा (१) वा (२) बमोजिम संस्था वा सोको पदाधिकारी वा कुनै८३कर्मचारीलाई कारबाहीको प्रस्ताव गर्नुअघि सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछ।\nकसूर गरेको मानिनेः कसैले देहायको कुनै कार्य गरेमा यस ऐन बमोजिम कसूर गरेको३६.मानिनेछः-अनुमतिपत्र नलिई प्रणाली सञ्चालक ५ विपरीत(क  भुक्तानी भुक्तानी दफ वशसेवा प्रदायकको रुपमा कार्य गरे, गराएमा,(१ ) बमोजिम अनुमतिपत्र प्राप्त गर्न पेश  गरेको८ को ख उपदफा दफबैङ्क निवेदनसाथ समक्ष पेश गर्नु पर्नेऐन   बमोजिम वकागजात यसगरेमा, जानकारी विवरण वा तथ्याङ्कमा गलत वा झुट्टा व्यहोरा उल्लेखबैङ्कको अनुमति नलिई भुक्तानीका उपकरण १४ बमोजिमथप  गरी (गदफप्रणालीमा कुनै परिवर्तन वा खारेज गरी सेवा सञ्चालन गरेमा वाभुक्तानी२८ बमोजिम गोपनीयता कायम नगरेमा, ।घ)दफसंस्थाको सम्पत्ति हानि नोक्सानी गरेमा, ङ बैङ्कबाट गरिने निरीक्षण, अनुगमन वा निगरानी कार्यमा बाधा विरोध गरेमा , (च )अनुमतिपत्रमा तोकिदिएका शर्त बैङ्कले दिएको निर्देशन पालना नगरेमाछ। वगरेमा,उल्लङ्घननेपयस ऐन अर्न्तगत बनेको विनियम, बैङ्कले जारी गरेको निर्देशन (ज ) वा आदेशविपरीत अन्य कुनै कार्य गरेमा [\nदेहाय बमोजिमको सजाय हुनेछः देहायका कसूर गर्ने व्यक्तिलाई दण्ड सजायः (१ )३७दफा ३६ को खण्ड ।क) र (ख को कसूर गरेमा पांच वर्षदेखि क /दश वर्षसम्म कैद वा एक करोड रूपैयांसम्म जरीबाना दुवेवसजय,२०",
            "(घ। र ।ङ। बमोजिमको कसूर गरेमा दफा ३६ को खण्ड।ग ,खरूपैयांसम्म   जरिबाना दुई वर्षसम्म   कैद दुवैव लख व दशसजय |(२ ) कसैले दफा र ।ज) बमोजिमको कसूर गरेमा को (च , ।छ।३६ खण्डर गम्भीरता हेरी बैङ्कले कसूरदारलाई एक कसूरको लाख रुपैयांदेखि पांच प्रकृतिलखरुपैयांसम्म जरिबाना गर्न सक्नेछ।बमोजिम हुने कसूरमा बिगो कायम भएमा त्यस्तो बिगो उपदफा (९८३  सजयप्रचलित कानून बमोजिम सम्बन्धित कसूरदारबाट असुल उपर गरिनेछ।वा त्यस्तो कसूरमा मतियार भई (४ ) दफा ३६ बमोजिमको कसूरको उद्योग गर्नेकार्य गर्ने व्यक्तिलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछबैङ्कमा (५ ) कसैले उपदफा (२) बमोजिम बैङ्कले तोकेको जरिबाना तीस दिनभित्रदाखिला   नगरेमा  निजको जुनसुकै   बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेपबाटनममात्यस्तो रकम कट्टा गरी वा निजको नाममा रहेको अचल सम्पत्ति रोक्का गरी बिगो रकमअसूल गर्ने व्यवस्था मिलाउन बैङ्कले सम्बन्धित निकायमा लेखी पठाउन सक्नेछ।6सरकार वादी  हनेः नेपाल को (क , (ख , (ग ,।घ) ३६ खण्ड र ङ। म ३८.दफउल्लिखित कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी हुनेछ।३७ को उपदफा २ बमोजिम बैङ्कले गरेको सजाय पुनरावेदन लाग्नेः उपर चित्त३९ . दफपक्षले सजायको आदेश पाएको मितिले पैतिस दिनभित्र सम्बन्धित उच्चनबुझ्ने अदलतमपुनरावेदन गर्न सक्नेछ।कारबाहीको लागि लेखी पठाउनेः ( १ दफा ३६ बमोजिमको कसूर गरेको जानकारीकुनै ४०बैङ्कलाई भएमा   बैङ्कले उपर छानबिन गर्नको   लागि त्यस्तो   कसूरमाध्यमबाट प्रप्तपर्नेछ सम्बन्धित अधिकारी समक्ष लेखी पठाउनु(२ ) बैङ्कले कुनै संस्था पदाधिकारीले मा उल्लेख भएको बाहेकवा ३७ दफसक्ने   कुनै कसूर गरेको   जानकारी कानून   बमोजिम पाएमा   सो प्रचलितसजय हुनकारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछसम्बन्धमा आवश्यक",
            "यस ऐन बमोजिम प्रचलित कानून बमोजिम हन   सक्नः सजाय   हुने कुनै४१. कसूरमा सजायअन्य प्रचलित कानून बमोजिम पनि सजाय हुने रहेछ भने त्यस्तो कानून बमोजिमसजयऐनको कुनै बाधा पुगेको मानिने छैन। कुरालेयसरपरिच्छेद ८विविधअनुगमन  निगरानी तथा निरीक्षणः (१ बैङ्कले यो ऐन, यस ऐन अन्तर्गत बनेको विनियम,२प्रचलित कानून एवं स्थापित अभ्यासको आधारमा नियमित रूपमा संस्थाको अनुगमनतथनिरीक्षण गर्न सक्नेछ(२ ) बैङ्कले सेवाग्राहीको हितलाई कानूनको अधीनमा रही ध्यानमा राखी प्रचलितसंस्थाको कारोबार र भुक्तानीका उपकरणको नियमित निगरानी गर्नेछ।भएकोमा   बाहेक  संस्थाको प्रचलित ८३ अनुगमन,कानूनम अन्यथ व्यवस्थनिरीक्षण तथा निगरानी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ\nहुने   कुनै   कामको विवादको बमोजिम संस्थाबाट (९ ऐन४३ यस समाधनः सम्पादनसेवाग्राही बीचमा कुनै विवाद भएमा त्यस्तो विवाद सम्बन्धमा संस्थार 3तपनन उत्पन्नभएकोे सात दिनभित्र सम्बन्धित संस्थाले आपसी सहमतिबाट समाधान गर्नु पर्नेछ८१ ) बमोजिमको अवधिभित्र विवाद समाधान हुन नसकेमा सो व्यहोरा(२ / उपदफाखुलाई पन्ध्र दिनभित्र कुनै विवादको पक्षले बैङ्कको भुक्तानी प्रणाली विभागमा विवादकुनैसमाधानको लागि निवेदन दिन सक्नेछ।बमोजिम निवेदन पर्न आएमा बैङ्कले विवादका पक्षलाई झिकाईउपदफा (२ ३ /मौका  दिई मेलमिलापको प्रक्रिया अन्य प्रचलित कानून बमोजिम विवादसुनुवाईको वगरिदिनु समाधानका उपायहरु अवलम्बन गरी विवादको समाधान पर्नेछउपदफा (३) बमोजिम बैङ्कले गरेको निर्णय अन्तिम हुनेछ।(४हुने कुनै कामको यस ऐन बमोजिम विवाद समाधान समितिः (१ )सम्पादन सम्बन्धम ४४.संस्थाहरू बीच कुनै विवाद उत्पन्न भएमा त्यस्तो विवाद देहाय बमोजिमको समाधान गर्न\n२३",
            "विवाद समाधान समिति रहनेछःएकसहसचिव, अर्थ मन्त्रालय (क / -अध्यक्षसहसचिव, महालेखा नियन्त्रकको कार्यालयख सदस्यबैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (ग)सदस्यसंस्थाहरूबीच यस ऐन बमोजिम हुने कारोबारको विवाद कुनै (२ )सम्बन्धमकुनै  पक्षले उपदफा ८१) बमोजिमको समिति समक्ष विवादउत्पन्न भएमा समाधनकानिवेदन दिन सक्नेछ।उपदफा (२) बमोजिम कुनै पक्षको निवेदन परेमा विवाद समाधान समितिले ८३सुनुवाईको मौका दिई विवादको समाधान पन्ध्र दिनभित्र सम्बन्धित अर्कोे पक्षलाई झिकाईपर्नेछबमोजिम   विवाद समाधान समितिले गरेको निर्णय अन्तिम (३ )(४ / उपदफाहुनेछविवाद समाधान सम्बन्धी अन्य प्रक्रिया तोकिए बमोजिम हुनेछ(४८१ ) यो ऐनको कार्यान्वयनको लागि बैङ्कले सम्बन्धित संस्थालाई निर्देशन दिन सक्नेः४४ .निर्देशन दिन सक्नेछ।समय समयम आवश्यकउपदफा ८१) बमोजिम बैङ्कले दिएको निर्देशन गर्नु सम्बन्धित सबै(२ ) पलनसंस्थाको कर्तव्य हुनेछ।अधिकारः यो ऐन कार्यान्वयन गर्न बैङ्कले विनियम आवश्यक   विनियमबनाउने बनउनसक्नेछ(१ ) नेपाल राष्ट्र बैङ्क ऐन, खारेज   गरिएको खारजी र बचाउः २०५८ को दफा १०३४७&(१ ) बमोजिम भए गरेका कारबाही यसै ऐन बमोजिम (२ /उपदफा भए कमगरेको मानिनेछ"
        ],
        "lines": [
            [
                "भुक्तानी तथा फर्स्यौंट ऐन २०७५",
                "\n",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०७५ | १२ | ०४",
                "सम्वत् २०७५ सालको ऐन नं. ३१",
                "ल तथा फर्स्यौट प्रणालीको विकास विस्तार, प्रवर्धन,",
                "भुक्तानी , समाशोधन मुलुकको",
                "प्रस्तावनः समग्र",
                "निगरानी तथा नियमन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय",
                "संघीय संसदले यो ऐन बनाएको छ",
                "\n",
                "परिच्छेद १",
                "प्रारम्भिक",
                "\"भुक्तानी तथा फर्स्यौट ऐन, २०७५\" रहेको यस ऐनको संक्षिप्त नाम र प्ररम्भः",
                "(९ ) नम",
                "छ",
                "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "\"अनुमतिपत्र\" भन्नाले भुक्तानी   प्रणाली गर्न सेवा",
                "भुक्तानी व क सञ्चलन",
                "बमोजिम प्रदान गरिएको अनुमतिपत्र सम्झनु पर्छ। प्रदान गर्न दफा",
                "९",
                "ग्रस सेटलमेन्ट सिस्टम)\" भन्नाले स्वचालित \"आरटिजिएस   ।रियल",
                "ख  टइम",
                "नप",
                "विद्युतीय प्रणालीको माध्यमबाट वास्तविक समयमा बैङ्कले तोके बमोजिमको",
                "ठूलो मूल्यको भुक्तानी र अति जरुरी सम्बन्धी प्रत्येक कारोबारको",
                "भुक्तानी",
                "पक्षको   बैङ्क अलग   हिसाब मिलान गर्ने गरी  सम्बन्धित",
                "अलग खतम",
                "रकम जम्मा वा खर्च गरी हिसाब मिलान गरिने प्रणाली सम्झनु   पर्छ।",
                "\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नाले बनेका ऐन अन्तर्गत",
                "(ग यस व",
                "विनियम वा जारी भएका निर्देशनमा तोकिएको वा तोकिए बमोजिम सम्झनु"
            ],
            [
                "पर्छ",
                "\"फर्स्यौट\" भन्नाले उपकरण जारी गर्ने र स्वीकार गर्ने पक्षहरुको घ)",
                "भुक्तानी",
                "वा  प्रणाली बमोजिम हिसाब रकम   प्रचलित दाबी वा  दायित्व",
                "व्यवस्थ",
                "मिलान वा फरफारख गर्ने कार्य वा प्रक्रिया सम्झनु पर्छ।",
                "'ठूलो मूल्य\" भन्नाले बैङ्कले मूल्य   हाइभ्यालु भनी",
                "ूूलो समय समयमा",
                "निर्धारण गरेको सीमा वा सोभन्दा बढी रकम सम्झनु पर्छ",
                "बैङ्क\" भन्नाले नेपाल राष्ट्र बैङ्क ऐन, २०५८",
                "बमोजिम ।च भएको स्थपन",
                "नेपाल राष्ट्र बैङ्क सम्झनु पर्छ।",
                "बैङ्क तथा वित्तीय संस्था\" भन्नाले बैङ्क तथा वित्तीय संस्था सम्बन्धी ऐन,",
                "छ",
                "२०७३ बमोजिम स्थापना भएका बैङ्क तथा वित्तीय संस्था सम्झनु पर्छ।",
                "बमोजिम 'बोर्ड\" बोर्ड भएको   राष्ट्रिय भन्नले ज ) भुक्तानी",
                "दफ ३ गठन",
                "सम्झनु पर्छ।",
                "बमोजिमका   भुक्तानी \"भुक्तानी झ। भन्नले",
                "उपकरण\" ३ उपकरण दफ",
                "सम्झनु पर्छ।",
                "\"भुक्तानी प्रणाली\" भन्नाले कुनै उपकरणको माध्यमबाट सेवाग्राही , भुक्तानी",
                "(ञ",
                "बैङ्क बीच हुने जुनसुकै   प्रकारको वा दायित्वको दाबी संस्था",
                "भुक्तानी व",
                "भुक्तानी समाशोधन वा फर्स्यौट गरिने प्रणाली सम्झनु पर्छ।",
                "\"भुक्तानी प्रणाली सञ्चालक\" भन्नाले सम्बन्धी कार्यको सञ्चालन ट भुक्तानी",
                "र समाशोधनको कार्य गर्ने संस्था सम्झनु पर्छ र सो शब्दले",
                "व्यवस्थपन",
                "गृह विद्युतीय   कार्ड विद्युतीय  ( अनलाइन। समाशोधन भुक्तानी",
                "अन्य व",
                "सञ्चालन गर्ने संस्थालाई समेत जनाउंछ।",
                "नेपा",
                "\"भुक्तानी सेवा प्रदायक\" भन्नाले सेवाग्राहीलाई सम्बन्धी सेवा दिने",
                "ठ ) भुक्तानी",
                "सेवाग्राही बीचमा वस्तु सेवा, र सो शब्दले संस्था संस्था सम्झनु पर्छ",
                "र",
                "सम्पत्ति दायित्व   बापतको गर्ने   स्वदेश भुक्तानी",
                "अन्य रकम तथ व",
                "विदेशमा विद्युतीय गर्ने (ट्रन्सफर)",
                "रकम स्थनन्तरण माध्यमबट व",
                "कारोबार सञ्चालन गर्ने संस्थालाई समेत जनाउंछ",
                "भुक्तानी",
                "\"संस्था\" भन्नाले उपदफा (१) बमोजिम कम्पनीको को",
                "दफा रूपम ६"
            ],
            [
                "बमोजिम अनुमतिपत्र प्राप्त संस्था सम्झनु पर्छ र सो स्थापना भरई दफा",
                "९",
                "शब्दले बैङ्क तथा वित्तीय संस्थालाई समेत जनाउंछ",
                "प्रदायक\" भन्नाले टेलीफोन, मोबाइल तथा इन्टरनेट सेवा सञ्चार सेवा",
                "सञ्चार   सेवा गर्ने   प्रचलित विद्युतीय कानून सूचना",
                "जर्त तथ प्रदन",
                "बमोजिम स्थापना कम्पनी सम्झनु पर्छ भएकोे",
                "भन्नाले   भुक्तानीसंग बैङ्क\" \"सेटलमेण्ट वित्तीय कारोबारको",
                "सम्बन्धित (ण )",
                "F समाशोधन, फर्स्यौट र दायित्व गर्ने प्रयोजनको लागि संस्थाले दफा",
                "भुक्तानी",
                "१२ बमोजिम सम्झौता गरेको बैङ्क सम्झनु पर्छ।",
                "\n",
                "परिच्छेद २",
                "राष्ट्रिय भुक्तानी बोर्ड",
                "राष्ट्रिय भुक्तानी बोर्डको गठनः (१ देहायका अध्यक्ष र सदस्य रहेको एक राष्ट्रिय भुक्तानी",
                "बोर्डको गठन गरिएको छः",
                "बैङ्कको गभर्नर क )",
                "- अध्यक्ष",
                "अर्थ मन्त्रालयको (ख) चेव",
                "सदस्य",
                "नेपाल सरकारबाट मनोनीत तोकिएको योग्यता",
                "(ग",
                "पुगेको एकजना विज्ञ",
                "सदस्य",
                "महालेखा नियन्त्रक घ)",
                "सदस्य",
                "बैङ्कको सम्बन्धित क्षेत्र हेर्ने डेपुटी गभर्नर",
                "सदस्य",
                "नेपाल दूरसञ्चार प्राधिकरणको अध्यक्ष (च )",
                "सदस्य",
                "नेपार्",
                "बैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (छ -सदस्य सचिव",
                "(ग) बमोजिमको सदस्यको पदावधि दुई वर्षको उपदफा (१) को (२ ) खण्ड",
                "हुनेछ",
                "जुनसुकै कुरा लेखिएको भए   तापनि (१ ) को (२ )",
                "८३ / उपदफा उपदफा म",
                "नेपाल (ग) बमोजिम मनोनीत सदस्यले अनुसारको आफ्नो नगरेमा",
                "खण्ड पद कम",
                "सरकारले निजलाई जुनसुकै बखत हटाउन सक्नेछ।",
                "-"
            ],
            [
                "त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछ",
                "तर",
                "बैठक अध्यक्षले   तोकेको मिति, बोर्डको",
                "अनुसार ४ / आवश्यकता समय र",
                "बस्नेछ।",
                "स्थनमा",
                "बैठकमा (५ ) बोर्डको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अघि",
                "छलफल हुन",
                "विषय सदस्य सचिवले सबै सदस्यलाई उपलब्ध गराउनु पर्नेछ।",
                "भएमा   बोर्डको बैठकको लागि सदस्य उपस्थित कम्तीमा एकाउन्न प्रतिशत (६",
                "गणपूरक सङ्ख्या पुगेको मानिनेछ।",
                "अनुपस्थितिमा गर्नेछ बैठकको",
                "अध्यक्षले अर्थ अध्यक्षको (७ )",
                "अध्यक्षता र",
                "^",
                "मन्त्रालयको सचिवले बैठकको अध्यक्षता गर्नेछ",
                "बैठकमा बैठकमा   बहुमतको   निर्णय",
                "(८ ) मान्य   हुनेछ भएमा बरबर मत",
                "%",
                "दिनेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "(९ ) बोर्डले वा फर्स्योट सम्बन्धी विज्ञ आवश्यक ठानेमा भुक्तानी, समाशोधन",
                "व",
                "अन्य पदाधिकारीलाई बोर्डको बैठकमा आमन्त्रण गर्न सक्नेछ।",
                "१० ) बैठकको निर्णय छुट्टै पुस्तिकामा अभिलेख   गरिनेछ त्यस्तो   पुस्तिकामा",
                "र",
                "बैठकको अध्यक्षता गर्ने व्यक्ति सदस्यले दस्तखत गर्नु पर्नेछ [",
                "र उपस्थित सम्पूर्ण",
                "(११ ) बोर्डको निर्णय बोर्डको सदस्य ्सचिवले प्रमाणित गरी राख्नु पर्नेछ।",
                "(१२ ) बोर्डको सचिवालय बैङ्कले तोकेको बैङ्कको विभागमा रहनेछ।",
                "बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम",
                "(१३",
                "हुनेछ",
                "बोर्डको  काम कर्तव्य अधिकारः   बोर्डको अधिकार देहाय   बमोजिम काम, कर्तव्य",
                "7",
                "हुनेछः-",
                "प्रणालीलाई सुरक्षित व्यवस्थित तथा सक्षम बनाई वित्तीय स्थायित्व भुक्तानी",
                "(क /",
                "कायम   गर्ने जोखिम न्यूनीकरण   गर्ने, प्रणालीको   विश्वसनीयता",
                "भुक्तानी",
                "प्रणालीलाई   आधुनिकीकरण",
                "गर्ने अभिवृद्धि गर्ने भुक्तानी तथा सम्बन्धम",
                "नीतिगत व्यवस्था गर्ने,"
            ],
            [
                "प्रणालीसंग सम्बन्धित कम्पनीहरू बीच समन्वय गर्ने गराउने ख भुक्तानी",
                "भए   गरेका कारबाहीको प्रणाली नियमित (ग)",
                "भुक्तानी सम्बन्धम कम",
                "अनुगमन, नियमन तथा निगरानी ( ओभरसाइट) गर्ने, गराउने",
                "प्रणालीसंग   सम्बन्धित काम कारबाहीलाई सुरक्षित व्यवस्थित",
                "।घ भुक्तानी 7",
                "सञ्चार   सेवा कम्पनी प्रदायकलाई",
                "सम्बन्धम र समय समयम",
                "निर्देशन दिने,",
                "आवश्यक",
                "यस ऐन विपरीत कार्य गर्ने संस्थालाई आवश्यक कारबाही गर्ने वा त्यस्तो",
                "पठाउन  बैङ्कको कारबाहीको लागि सम्बन्धित निकायमा लेखी सम्बन्धित",
                "b विभागलाई निर्देशन दिने,",
                "प्रणाली   सुरक्षित एवं भए   नभएको व्यवस्थित च ) भुक्तानी",
                "सञ्चालन र्ूपम",
                "नियमन तथा   निगरानी गर्न अनुगमन,",
                "सम्बन्धम आवश्यकता अनुसार",
                "विभिन्न प्राविधिक समिति तथा उपसमिति गठन गर्ने।",
                "\n",
                "परिच्छेद ३",
                "अनुमतिपत्र",
                "अनुमतिपत्र नलिई सेवा सञ्चालन गर्न नहुनेः कसैले पनि बैङ्कबाट अनुमतिपत्र नलिई",
                "यर",
                "ऐन   बमोजिम सेवा   प्रदायकको प्रणाली सञ्चालन   गर्न भुक्तानी भुक्तानी",
                "व काम रूपम",
                "गर्न वा त्यस्तो सेवा सञ्चालन गर्न हुदैन।",
                "कम्पनी स्थापना गर्न पर्नेः (१) यस ऐन बमोजिम प्रणाली सञ्चालक भुक्तानी भुक्तानी",
                "व",
                "काम   गर्न चाहने व्यक्तिले प्रचलित   कानून बमोजिम   कम्पनी सेवा   प्रदायकको",
                "र्ूपम",
                "पर्नेछ स्थापना गर्नु",
                "कुरा   लेखिएको भए  तापनि बैङ्क तथा   वित्तीय (२ ) जुनसुकै (१ )",
                "उपदफ म",
                "को प्रयोजनको लागि पुनः कम्पनी स्थापना गर्नु पर्ने छैन। संस्थाले उपदफा (१",
                "बैङ्क जुनसुकै कुरा लेखिएको तथा  वित्तीय भए  तापनि",
                "८३ / यस दफाम अन्यत्र",
                "सेवा प्रदायक संस्थाले यस ऐन बमोजिम सेवा प्रदायकको रूपमा संस्था र भुक्तानी",
                "भुक्तानी",
                "कुनै  कम्पनी कम्पनीसंग सम्झौता काम गर्नको लागि अर्को स्थापन गर्न",
                "गर व अन्य",
                "नियुक्त त्यस्तो सेवा दिन वा त्यस्तो कार्यको लागि एजेण्ट गर्न सक्नेछ"
            ],
            [
                "आशयपत्र लिन पर्नेः (१ ) प्रणाली सेवा प्रदायकको रूपमा भुक्तानी भुक्तानी",
                "व ७ सञ्चालक",
                "काम गर्न चाहने व्यक्तिले दफा ६ बमोजिम कम्पनी स्थापना गर्नु अघि देहायको कागजात",
                "तोकिए बमोजिमको दस्तुर सहित आशयपत्रको लागि बैङ्क समक्ष निवेदन दिनु पर्नेछः",
                "7",
                "प्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली, क",
                "व्यावसायिक तथा प्राविधिक सम्भाव्यता अध्ययन प्रतिवेदन, ख",
                "तोकिएको ढांचामा संस्थापकको व्यक्तिगत विवरण (ग)",
                "संस्थापकको नागरिकताको प्रमाणपत्रको प्रतिलिपि ।घ)",
                "(ङ ) संस्थापकको लगानीको स्रोत खुलेको विवरण,",
                "(च ) चालु आर्थिक वर्षभन्दा अघिल्लो आर्थिक वर्षको कर चुक्ता गरेको",
                "वा सो प्रयोजनको सम्बन्धित आन्तरिक राजश्व कार्यालयमा",
                "प्रमण",
                "आय विवरण पेश गरेको निस्सा,",
                "कम्पनीको तर्फबाट संस्थापक बाहेकका अन्य व्यक्तिले निवेदन",
                "छ",
                "दिएमा अख्तियारी पत्र,",
                "कालोसूची वा डिफल्टरमा नपरेको, (ज )",
                "बैङ्कले तोकिदिएका अन्य कागजात",
                "झ)",
                "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनुअघि (२ उपदफा (१",
                "म",
                "बैङ्कबाट तथा फर्स्योट सम्बन्धी कारोबार गर्न प्राप्त संस्थाले यस",
                "अनुमति भुक्तानी दफ",
                "बमोजिम आशयपत्र लिएको मानिनेछ",
                "तर त्यस्तो संस्थाले कुनै नया उपकरण सञ्चालनमा ल्याउन चाहेम त्यस्तो",
                "भुक्तानी",
                "उपकरणको लागि बैङ्कको स्वीकृति पर्नेछ लिनु",
                "",
                "जांचबुझ गर्दा बैङ्कले उपदफा ८१  बमोजिम प्राप्त निवेदन दिन",
                "८३ आशयपत्र",
                "उपयुक्त देखेमा   निवेदन प्राप्त भएको नब्बे दिनभित्र निवेदकलाई तोकिए   बमोजिमको",
                "दिनु पर्नेछ",
                "ढाचामा आशयपत्र",
                "आशयपत्र दिंदा बैङ्क तथा वित्तीय संस्था बाहेकका ८३   बमोजिम",
                "उपदफा (४ /",
                "सेवा प्रदायकमध्ये एकमात्र कारोबार गर्न संस्थाले प्रणाली सञ्चालक",
                "भुक्तानी भुक्तानी 7",
                "पाउने गरी आशयपत्र दिइनेछ"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि बैङ्कले देहायको कुनै",
                "८३ ) (४ ) म उपदफ",
                "अवस्थामा निवेदकलाई आशयपत्र दिन इन्कार गर्न सक्नेछः-",
                "उपदफा (१ ) बमोजिम पेश गर्नु पर्ने सम्पूर्ण विवरण कागजात पेश (क /",
                "नगरेमा,",
                "मुलुकको अर्थतन्त्रको बजार   प्रतिस्पर्धा",
                "आकार अवस्था , र जस्त",
                "प्राविधिक वित्तीय को (२ ) १४",
                "तथा दफा उपदफ व म",
                "संस्थाको उल्लिखित ग्न आधरबट स्थपन उपयुक्त",
                "थप",
                "नदेखिएमा",
                "उपदफा ५५  बमोजिम आशयपत्र  दिन सोको   कारण (६ ) इन्कार गरेम",
                "सहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।",
                "उपदफा ८३  बमोजिम प्राप्त व्यक्तिले बैङ्कले तोकेको अवधिभित्र (७",
                "आशयपत्र",
                "पर्नेछ। ६ बमोजिम कम्पनी स्थापना गर्नु",
                "दफ",
                "बमोजिमको अवधिभित्र कम्पनी स्थापना हुन नसकेमा त्यस्तो उपदफा  ७७ (८ )",
                "%",
                "आशयपत्र स्वतः रद्द हुनेछ।",
                "दिन निवेदन दर्ता   भएको   संस्थाले बमोजिम कम्पनीको पर्नेः (१ )",
                "रुपम दफ",
                "प्राप्त गरेको प्रणाली सञ्चालन गर्ने छ महिनाभित्र सेवा भुक्तानी भुक्तानी",
                "आशयपत्र व",
                "अनुमतिपत्रको लागि देहायको विवरण कागजात सहित बैङ्क समक्ष निवेदन देिनु प्रदान गर्ने",
                "पर्नेछः",
                "प्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली,",
                "नेपाल",
                "भुक्तानी   प्रणाली सेवा प्रदान गर्न (ख )",
                "भुक्तानी आवश्यक सञ्चलन व",
                "कार्यालय   भवनको   विवरण सेवा , सुविधा भएको",
                "भवन र",
                "भाडामा लिएको भए भवन बहाल सम्बन्धी सम्झौताको प्रतिलिपि,",
                "संस्थाको संस्थापकले लिन कबूल गरेको   शेयरको",
                "ग ) चुक्ता रकम",
                "गरेको प्रमाणित हुने कागजात",
                "कारोबार गर्ने   मुख्य शाखा   कार्यालयको यकिन ।घ) स्थन स्थान र",
                "भएकोमा सोको ठेगाना,"
            ],
            [
                "तथा   संस्थाको व्यावसायिक सञ्चालन गरिने कारोबारको ङ  प्रकृति",
                "योजना",
                "पदाधिकारीको नामावली संस्थाको (च )",
                "सञ्चालक तथा त्यस्त र",
                "यस ऐन  बमोजिम पदाधिकारी हुन  योग्य व्यक्ति",
                "सञ्चालक तथ",
                "रहेको घोषणापत्र,",
                "जोखिम नियन्त्रण व्यवस्थापनको सम्भावित लागि आन्तरिक छ",
                "प्रणाली कायम गर्न कम्पनीले व्यक्त गरेको प्रतिबद्धतापत्र",
                "बैङ्कले तोकिदिएको अन्य कागजात (ज )",
                "अवधिभित्र अनुमतिपत्रको लागि निवेदन   नदिने (१ )  बमोजिमको",
                "(२ ) उपदफ",
                "कुनै कारबाही गरिने छैन। संस्थाको आशयपत्र उपर",
                "आ",
                "दिनु बैङ्कले अनुमतिपत्र ८ बमोजिम निवेदन प्राप्त भएकोे तीस दिनभित्र पर्नेः (१ ) दफा",
                "निवेदक संस्थाको भौतिक स्थलगत निरीक्षण एवं तथा  प्राविधिक पूर्वाधारको सम्बन्धमा",
                "जॉंचबुझ गर्नु पर्नेछ।",
                "बमोजिम निरीक्षण एवं जांचबुझ गर्दा निवेदकलाई अनुमतिपत्र उपदफा (१",
                "८२ /",
                "उपयुक्त   देखिएमा   बैङ्कले   निवेदन भएकोे   मितिले   साठी   दिनभेित्र   तोकिए दिन",
                "प्रप्त",
                "बमोजिमको रकम धरौटी लिई निवेदकलाई प्रणाली  सञ्चालक सेवा",
                "भुक्तानी भुक्तानी व",
                "पर्नेछ। अनुमतिपत्र दिनु प्रदायकको रूपमा काम गर्न",
                "\n",
                "बमोजिम  जारी गरेको अनुमतिपत्रमा   संस्थाले (१ ) बैङ्कले शर्त तोक्न  सक्नेः",
                "१०. दफा ०",
                "पालना गर्नु पर्ने आवश्यक शर्तहरू तोक्न सक्नेछ",
                "अतिरिक्त बैङ्कले निर्देशन जारी गरी (२ ) (१ )",
                "उपदफा क समय समयम अन्य",
                "थप शर्तहरू तोक्न, कायम रहेका शर्तहरू हटाउन वा शर्तमा हेरफेर गर्न सक्नेछ।",
                "तोकिएका शर्तहरूको पालना गर्नु सम्बन्धित उपदफा ८१) र २ बमोजिम ८३",
                "संस्थाको कर्तव्य हुनेछ।",
                "\n",
                "अनुमतिपत्र दिन इन्कार गर्न सक्नेः यस ऐनमा अन्यत्र जुनसुके कुरा लेखिएको (९ )",
                "११. भए"
            ],
            [
                "तापनि बैङ्कले देहायको अवस्थामा निवेदकलाई भुक्तानी प्रणाली सञ्चालक सेवा",
                "भुक्तानी व",
                "अनुमतिपत्र दिन इन्कार गर्न सक्नेछः प्रदायकको रूपमा काम गर्न",
                "संस्थाको भौतिक तथा प्राविधिक पूर्वाधार अपर्याप्त देखिएमा,",
                "क",
                "भए बमोजिमका सम्पूर्ण विवरण उल्लेख ८ को (१ )",
                "उपदफा ख दफ म",
                "कागजात पेश नगरेमा,",
                "अवधिभित्र   अनुमतिपत्र बैङ्कमा बैङ्कले तोकेको धरोटी बापतको (ग)",
                "रकम",
                "नबुझाएमा",
                "बमोजिम अनुमति दिन इन्कार गरेमा बैङ्कले   सोको (९ )",
                "(२ ) उपदफा कारण",
                "^",
                "सहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।",
                "दफा  बमोजिम   अनुमतिपत्र इन्कार   गरिएको प्रदान   गर्न",
                "८३ / यस कारणबट",
                "निवेदकलाई   कुनै नोक्सानी उपर बैङ्कले कुनै नोक्सानी   हुन गएमा त्यस्तो हानि हानि",
                "दायित्व व्यहोर्ने छेन।",
                "\n",
                "सम्झोता गर्न पर्नेः (१ ) संस्थाले आफ्ने सेवा सञ्चालन गर्नु अघि यस ऐन   बमोजिम",
                "१२.",
                "वित्तीय कारोबारको समाशोधन फर्स्यौट हिसाब मिलान वा दायित्व गर्ने प्रयोजनको",
                "भुक्तानी",
                "कुनै सेटलमेण्ट बैङ्कसंग तोकिए बमोजिम सम्झौता गर्नु पर्नेछ। लागि",
                "बैङ्कमा संस्थाले उपदफा (१ बमोजिम सम्झौता गरेको सेटलमेण्ट",
                "यस ऐन (२",
                "पर्नेछ। बमोजिम गरिने भुक्तानी तथा फर्स्यौट कारोबारको लागि छुट्टै खाता खोल्नु",
                "\n",
                "अनुमतिपत्रको   अवधि यस ऐन बमोजिम नवीकरण गरेकोमा बाहेक नवीकरणः",
                "(१ १३. र",
                "अनुमतिपत्रको अवधि पांच वर्षको हुनेछ बमोजिम प्रदान गरिएको",
                "दफ",
                "अनुमतिपत्रको   अवधि उपदफा ७१  बमोजिम समाप्त हुनुभन्दा नब्बे दिन",
                "(२ )",
                "बैङ्कसमक्ष अगावै सम्बन्धित संस्थाले तोकिए बमोजिमको दस्तुर सहित नवीकरणको लागि",
                "निवेदन दिनु पर्नेछ।",
                "बमोजिम   निवेदन भएपछि   बैङ्कले त्यस्तो   संस्थाको (२ )",
                "८३ उपदफ प्रप्त",
                "जाचबुझ गर्दा अनुमतिपत्र नवीकरण गर्न उपयुक्त देखेमा स्थलगत निरीक्षण समेत गरी",
                "गरिदिनु निवेदन प्राप्त पर्नेछ। मितिले साठी दिनभित्र अनुमतिपत्र नवीकरण",
                "भएको"
            ],
            [
                "जांचबुझबाट   अनुमतिपत्र बमोजिमको स्थलगत निरीक्षण",
                "उपदफा (३ तथा",
                "नवीकरण गर्न उपयुक्त नदेखिएमा सात दिनभित्र सोको लिखित जानकारी निवेदकलाई",
                "दिनु पर्नेछ",
                "अवधिभित्र   कुनै कारणले   अनुमतिपत्र बमोजिम   तोकिएको",
                "५ ) (२ ) उपदफा",
                "नवीकरणको लागि निवेदन दिन नसकिएमा   अनुमतिपत्रको",
                "समाप्त भएकोे नब्बे म्याद",
                "यस ऐन बमोजिम लाग्ने नवीकरण दस्तुरको दोब्बर दस्तुर तिरी अनुमतिपत्र दिनसम्म",
                "नवीकरण गराउन सकिनेछ।",
                "बमोजिम   तोकिएको लागि   निवेदन अवधिभिेत्र   नवीकरणको (६ (५ )",
                "उपदफा",
                "नदिने   संस्थाको अनुमतिपत्र त्यस्तो   अनुमतिपत्रको",
                "अवधि भएपछि स्वतः रद्द समप्त",
                "हुनेछ।",
                "अनुमतिपत्र नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "(७",
                "वा खारेज गर्न निवेदन दिनु पर्नेः १) संस्थाले भुक्तानी यस   ऐन थप   गर्न",
                "१४. उपकरण",
                "बमोजिम प्राप्त गरेको अनुमतिपत्रमा उल्लेख नभएको कुनै उपकरण थप गर्न वा",
                "भुक्तानी",
                "बैङ्क खारेज कुनै तोकिए   बमोजिम",
                "कायम रहेको गर्न चाहेमा भुक्तानी उपकरण समक्ष",
                "निवेदन दिनु पर्नेछ।",
                "उपदफा ८१/ बमोजिम प्राप्त निवेदन देहायको आधारमा जांचबुझ गर्दा (२ कुनै",
                "उपकरण खारेज गर्न उपयुक्त गर्न कायम   रहेको भुक्तानी भुक्तानी",
                "उपकरण थप व",
                "देखिएमा  बैङ्कले त्यस्तो वा खारेज गर्न सम्बन्धित संस्थालाई थप   गर्न",
                "भुक्तानी उपकरण",
                "दिन सक्नेछः अनुमति",
                "राष्ट्रिय अर्थतन्त्रको अवस्था, (क )",
                "नेप",
                "भुक्तानी सेवाको प्रभावकारिता पारदर्शिता र विश्वसनीयता, (ख )",
                "सम्बन्धी कारोबारको गोपनीयता (ग) भुक्तानी",
                "सम्बन्धी उपकरणमा अन्तरनिहित जोखिम, ।घ)",
                "भुक्तानी",
                "(ङ ) छिटो छरितो र सुलभ सेवाको प्रत्याभूति",
                "।च )",
                "तरलता व्यवस्थापन",
                "अन्तर्राष्ट्रिय प्रचलन तथा असल अभ्यास छ"
            ],
            [
                "ग्राहकको हित संरक्षण, (ज",
                "समग्र जोखिम व्यवस्थापन विधि र झ।",
                "बैङ्कले उपयुक्त देखेका अन्य विषयहरु ञ",
                "\n",
                "संस्थाको विवरण प्रकाशन गर्नु पर्नेः बैङ्कले यस ऐन बमोजिम अनुमतिपत्र प्राप्त संस्थाको",
                "१+.",
                "विवरण   तोकिए   बमोजिम आफ्नो   वेबसाइट मार्फत   नियमित गरी अद्यावधेक",
                "रूपम",
                "प्रकाशन गर्नु पर्नेछ।",
                "चुक्ता पूजीः संस्थाको चुक्ता पूजी बैङ्कले समय समयमा निर्धारण गरे हुनेछ",
                "१६.",
                "परिच्छेद ४",
                "संस्थाको सञ्चालक आथं",
                "सञ्चालक समितिको गठनः (१) प्रत्येक संस्थामा कम्तीमा तीनजना सञ्चालकहरु",
                "१७",
                "एक सञ्चालक समिति रहनेछ",
                "नियुक्ति संस्थाको प्रचलित   कानूनको अधीनमा (२ ) रही संस्थाको",
                "सञ्चालकक",
                "गर्नेछ < साधारण सभाले",
                "८३ ) सञ्चालकहरुले आफूमध्ये बहुमतबाट छानेको कुनै एकजना व्यक्ति",
                "सञ्चलक",
                "समितिको अध्यक्ष हुनेछ",
                "४    बैङ्क तथा वितीय संस्था बाहेकका संस्थाको सञ्चालकको नियुक्ति   हुने",
                "पदम",
                "सञ्चालक समिति  सम्बन्धी व्यक्तिको   योग्यता यस   ऐन अन्तर्गत",
                "व्यवस्थ तथ अन्य",
                "बनेको विनियममा उल्लेख भए बमोजिम हुनेछ",
                "\n",
                "संस्थाको साधारण सभाबाट हुने सञ्चालक समितिको काम कर्तव्य र अधिकारः (१",
                "1<. कम",
                "तथा फर्स्यौटको सम्बन्धमा यस ऐन, प्रचलित कानून, बाहेक बैङ्कबाट समाशोधन भुक्तानी ,",
                "नियमावलीको अधीनमा   रही संस्थाले गर्नु पर्ने कर्तव्य सम्पूर्ण",
                "र प्रबन्धपत्र कम, <",
                "अधिकार सञ्चालक समितिमा निहित रहनेछ",
                "संस्थाको समग्र जोखिम व्यवस्थापन गरी सेवाग्राहीको हितमा संस्थाको सञ्चालन (२"
            ],
            [
                "सञ्चालक समितिको कर्तव्य कायम गर्नु सम्बन्धित संस्थाको र संस्थागत   सुशासन",
                "हुनेछ",
                "र अधिकार देहाय बमोजिम हुनेछः सञ्चालक समितिको अन्य काम, कर्तव्य ८३",
                "संस्थाले गर्नु पर्ने काम सुव्यवस्थित रुपले सञ्चालन गर्न यस ऐन",
                "(क /",
                "बैङ्कको निर्देशनको अधीनमा   रही प्रचलित   कानून",
                "तथा आवश्यक",
                "विनियम निर्देशिका र कार्यविधि बनाई लागू गर्ने",
                "संस्थाको संगठनात्मक संरचना स्वीकृत गर्ने,",
                "ख",
                "सेवा प्रदान गर्दा जोखिम वा प्रणाली सञ्चालन वा",
                "भुक्तानी ग / भुक्तानी",
                "आन्तरिक   नियन्त्रण जोखिमजन्य परिस्थिति नदिन",
                "उत्पन्न हुन",
                "प्रणाली एवं जोखिम व्यवस्थापनका मापदण्ड तयार गरी लागू गर्ने,",
                "संस्थाले गर्नु पर्ने सम्पूर्ण काम कारबाहीको नियमित अनुगमन गरी ।घ)",
                "व्यवस्थित तबरबाट संस्था सञ्चालन गर्ने, गराउने",
                "वार्षिक प्रतिवेदन सहितको लेखापरीक्षण प्रतिवेदन तयार गर्न लगाई",
                "संस्थाको वार्षिक साधारण सभामा पेश गर्ने",
                "बैङ्कले समय समयमा तोके बमोजिमका अन्य कार्यहरु गर्ने ।च )",
                "संस्थाको सञ्चालकको हैसियतले काम गर्ने सञ्चालक आफ्नो अधिकारक्षेत्र",
                "नाघी गरेको कुनै पनि काम कारबाही प्रति व्यक्तिगत रुपमा उत्तरदायी हुनेछ।",
                "बैठक   सम्बन्धी सञ्चालक समितिको अन्य काम, कर्तव्य",
                "र अधेकार तथा (५",
                "संस्थाको नियमावलीमा कार्यविधि उल्लेख",
                "अन्य व्यवस्थ प्रबन्धपत्र तथा भए तथ",
                "बमोजिम हुनेछ।",
                "\n",
                "कार्यकारी प्रमुखको नियुक्ति र सेवाका शर्तः (१ ) सञ्चालक समितिले यो ऐन  संस्थाको",
                "१९.",
                "नियमावलीको अधीनमा रही संस्थामा एक कार्यकारी प्रमुखको नियुक्ति गर्नु",
                "प्रबन्धपत्र 7",
                "पर्नेछ",
                "बमोजिमको कार्यकारी प्रमुखको शैक्षिक   योग्यता",
                "(१ (२ ) उपदफा अनुभव 7",
                "यस ऐन अन्तर्गत बनेको विनियममा तोकिए बमोजिम हुनेछ",
                "बमोजिम   योग्यता   पुगेको व्यक्तिलई समितिले (२ )",
                "८३ / सञ्चलक उपदफा"
            ],
            [
                "दिनु सात दिनभित्र सोको जानकारी बैङ्कलाई नियुक्त संस्थाको कार्यकारी  प्रमुखमा गरी",
                "पर्नेछ",
                "निज   पुनः (४ ) कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछ",
                "सामन्यतयः र",
                "नियुक्त हुन सक्नेछ",
                "(५ ) कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा अन्य कम्पनीको सुविधा",
                "सञ्चालक समितिले निर्धारण गरे बमोजिम हुनेछ",
                "सुविधाको निर्धारण कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा (६",
                "अन्य",
                "निजलाई नियुक्त गर्दाका बखत गर्नु पर्नेछ।",
                "बैङ्क अन्यत्र जुनसुकै कुरा लेखिएको तथा  वित्तीय भए तापनि",
                "(७ यर दफम",
                "संस्थाको   कार्यकारी सम्बन्धी   प्रचलित बमोजिम सम्बन्धी सो व्यवस्था प्रमुख कानून",
                "3",
                "हुनछ",
                "अधिकारः   कार्यकारी   प्रमुखको कार्यकारी   प्रमुखको काम, कर्तव्य २०",
                "कतव्य र काम",
                "देहाय बमोजिम हुनेछः- अधेकार",
                "साधारणसभा वा सञ्चालक समितिको निर्णय कार्यान्वयन गर्ने गराउने",
                "क",
                "नियमावलीको अधीनमा समितिबाट रही",
                "प्रबन्धपत्र सञ्चालक प्रप्त",
                "अधिकारको प्रयोग गरी संस्थाको प्रशासकीय प्रमुखको रूपमा काम गर्ने",
                "भुक्तानी भुक्तानी   प्रणाली सेवा सम्बन्धी",
                "ग / सञ्चलन प्रदान व कम",
                "कारबाहीको रेखदेख तथा नियन्त्रण गर्ने",
                "संस्थाको गरी   स्वीकृतिको वार्षिक कार्ययोजन बजेट लागि ।घ)",
                "< तयर",
                "सञ्चालक समिति समक्ष पेश गर्ने",
                "विनियमावलीको संस्थालाई कर्मचारी अधीनमा ङ  रह आवश्यक",
                "जनशक्ति व्यवस्थापन गर्ने",
                "बैङ्कको निर्देशन अनुरुप संस्था प्रभावकारी  आन्तरिक च",
                "गन सञ्चलन तथा",
                "नियन्त्रण एवं जोखिम व्यवस्थापन गर्ने",
                "सेवाग्राही, शेयरधनी तथा संस्थाको उच्चतम हित हुने गरी संस्था सञ्चालन"
            ],
            [
                "बैङ्कद्वारा जारी गरिएका   विनियम, निर्देशन आदेशको   अधीनमा  रही",
                "(ज ) तथा",
                "तथा फर्स्योट सम्बन्धी काम छिटो छरितो, व्यवस्थित सुरक्षित भुक्तानी",
                "र",
                "रुपले सम्पादन गर्ने।",
                "\n",
                "परिच्छेद ५",
                "संस्थाको दायित्व",
                "त्यस्तो संस्थाले जारी गरेको संस्था आबद्ध हुनु पर्नेः प्रत्येक संस्था",
                "२१ . भुक्तानी उपकरण 7",
                "बैङ्कले निर्धारण गरेको प्रक्रिया बमोजिम राष्ट्रिय भुक्तानीद्वार ।वित्तीय  स्वीच",
                "भुक्तानी र",
                "D",
                "पर्नेछ। (पेमेन्ट गेट वे मा",
                "आबद्ध हुनु",
                "संस्थाले यस ऐन, यस ऐन अन्तर्गत बनेको विनियम, बैङ्कले सेवा सञ्चालन गर्न पर्नेः (१",
                "२२.",
                "अनुमतिपत्रमा   तोकिएका शर्त जारी गरेको निर्देशन कानूनले",
                "अन्य   प्रचलित तथा तथा",
                "सेवा प्रदान गर्नु पर्नेछ। तोकेको मापदण्ड बमोजिम प्रणाली सञ्चालन वा",
                "भुक्तानी भुक्तानी",
                "स्वीकृत वाजारी गरेको भुक्तानी   समाशोधन, फर्स्यौट ८२ ) संस्थाले बैङ्कले गरेको",
                "पर्नेछ। हिसाब मिलान प्रक्रिया सम्बन्धी कार्यविधिको पूर्ण पालना गर्नु",
                "अवधिभित्र   अनुमतिपत्रमा संस्थाले   अनुमतिपत्रमा   तोकिएको उल्लेख",
                "८३  भए",
                "बमोजिम प्रणाली  सञ्चालक सेवा प्रदायक   सम्बन्धी काम शुरु गनु",
                "भुक्तानी भुक्तानी व",
                "पर्नेछ",
                "अनुमतिपत्र उपदफा ७३ ) बमोजिमको अवधिभित्र काम शुरु नगर्ने संस्थाको",
                "बैङ्कले तोकिए बमोजिम खारेज गर्न सक्नेछ।",
                "\n",
                "अभिलेख सुरक्षित राख्नु पर्नेः (१ संस्थाले प्रणाली सेवा",
                "भुक्तानी भुक्तानी २३. सञ्चलन व",
                "गरिएका उपाय अपनाउनु पर्ने सुरक्षा नीति ढांचा र सोको लागि प्रदान गर्दा",
                "अवलम्बन व",
                "संयन्त्रको नियमित   अनुगमन तथा   फर्स्यौटको विवरण वा परीक्षण गरी र सो",
                "भुक्तानी",
                "सम्बन्धी सूचना तथा अभिलेख सुरक्षित राख्नु पर्नेछ [",
                "संस्थाले प्रणालीको   सुरक्षा, गोपनीयता विश्वसनीयताको लागि (२ ) भुक्तानी",
                "र",
                "सफ्टवेयर हार्ड   वेयर वा  प्रमाणित   कम्प्युटर आधिकारिक (सर्टिफाइड संयन्त्र",
                "र र",
                "तथ्याङ्क   प्रणाली सेक्यूर्ड डेटाबेस डेटा ब्याकअप डेटा सेन्टर को अतिरिक्त",
                "सुरक्षित 7"
            ],
            [
                "संभावित क्षतिको न्यूनीकरण गर्न क्षति पुनःस्थापन प्रणाली ।डिजास्टर रिकभरी  सिस्टम)",
                "को व्यवस्था गर्नु पर्नेछ",
                "नाम ठेगाना, खाता नम्बर कारोबार मिति, कारोबारको संस्थाले सेवाग्राहीको",
                "८३",
                "किसिम   सेवाग्राहीले को (ट्रान्सफर",
                "रकम रकम स्थनन्तरण स्थनन्तरण रकम",
                "रकमको विवरण ट्रान्सफर   गरेको रकम स्थानान्तरण  ट्रान्सफर भुक्तानी",
                "खता व 7",
                "तोकिए बमोजिमका अन्य विवरण तथा गर्न सेवाग्राहीले दिएको आदेश मौज्दात विवरण",
                "र",
                "अभिलेख बैङ्कले तोकेको अवधिसम्म सुरक्षित राख्नु पर्नेछ।",
                "\n",
                "तरलता मौज्दात राख्न पर्नेः (१ ) संस्थाले गर्दा कारोबारको प्रकृति सेवा",
                "भुक्तानी २४ . प्रदन",
                "कारोबारको परिमाण कारोबारमा निहित जोखिम समेतका आधारमा संस्थाले बहन गर्नु पर्ने",
                "गरी   बैङ्कले तोके   बमोजिमको दायित्वलाई   खाम्ने गरी",
                "मत्रमा   नघट्ने समय समयम",
                "सेटलमेण्ट बैङ्कमा पर्याप्त तरलता मौज्दात राख्नु पर्नेछ",
                "कम्पनीले कुनै कारणले ग्राहकको कारोबारको दायित्व गर्न नसकेको (२",
                "भुक्तानी",
                "अवस्थामा सोको फर्स्यौट गर्ने दायित्व सेटलमेण्ट बैङ्कको हुनेछ।",
                "\n",
                "लेखा तथा लेखापरीक्षणः (१) संस्थाले आफ्नो हिसाब किताब, बहीखाता, स्रेस्ता र लेखाको",
                "२५",
                "लेखामान वा लेखाका सर्वमान्य सिद्धान्त अनुरुप कारोबारको यथार्थ अभिलेख प्रचलित",
                "स्थिति स्पष्ट रुपमा प्रतिबिम्बित हुने गरी दुरूस्त राख्नु पर्नेछ।",
                "(२ ) संस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएको चार महिनाभित्र अनिवार्य रुपमा",
                "आफ्नो वित्तीय र समग्र भुक्तानी प्रणालीको लेखापरीक्षण गराउनु पर्नेछ ।",
                "(३) संस्थाले आफ्नो वार्षिक वित्तीय विवरण सार्वजनिक गर्नुअघि तोकिए बमोजिम",
                "बैङ्कको स्वीकृति लिनु पर्नेछ",
                "तोकिए बमोजिम (४ ) संस्थाको लेखा तथा लेखापरीक्षण सम्बन्धी",
                "अन्य व्यवस्थ",
                "हुनेछ।",
                "जानकारी गराउनु पर्नेः (१) संस्थाले आफूले प्रदान गर्ने सेवा, सेवा प्रयोग गरे बापत लाग्ने",
                "२६",
                "सेवाग्राहीले पर्ने   शर्तहरु र   कारोबार बारेमा गर्नु प्रक्रिया",
                "पालन शुल्क , सञ्चलन",
                "सेवाग्राहीलाई नियमित रूपमा जानकारी गराउनु पर्नेछ",
                "०५"
            ],
            [
                "८२ ) संस्थाले सेवाग्राहीले मागेका बखत निजसंग सम्बन्धित कारोबारको विवरण",
                "लिखित रूपमा वा विद्युतीय माध्यमबाट उपलब्ध गराउनु पर्नेछ",
                "कुनै त्रुटि भएमा सोको संस्थाले विद्युतीय माध्यमबाट कारोबार गर्ने ८३",
                "क्रमम",
                "जानकारी तत्काल सम्बन्धित सेवाग्राहीलाई दिनु पर्नेछ।",
                "\n",
                "बैङ्कले संस्थाले तोकेको देहाय विवरण   पेश   गर्नपर्नेः अवधिभित्र बमोजिमका   विवरण",
                "२७ =",
                "बैङ्क पर्नेछः समक्ष पेश गर्नु",
                "कागजात विद्युतीय माध्यमद्वारा",
                "सञ्चालनमा रहेका खाता संख्या तथा विवरण (क",
                "कारोबार रकम, ख",
                "संस्थाको बैङ्क मौज्दात",
                "(ग)",
                "तथा विवाद सम्बन्धी घटनाहरुको विवरण, (घ) जालसाजी ।फ्रड",
                "विवादको अवस्था र समाधानको विवरण (ङ )",
                "(च  तथा सुझावहरु गुनासो",
                "प्रप्त",
                "छ सुरक्षासंग सम्बन्धित घटनाहरु सेवा अवरुद्घ",
                "व",
                "बैङ्कले तोकेका अन्य विवरण (ज )",
                "\n",
                "विवरण गोप्य राख्नु पर्नेः (१) बैङ्कले यस ऐन बमोजिम संस्थाको अनुगमन   नियमन",
                "२८. तथ",
                "निगरानी गर्ने सिलसिलामा कुनै संस्थाबाट प्राप्त जानकारी, तथ्याङ्क, विवरण,",
                "सूचना तथ",
                "अभिलेख प्रचलित कानूनको अधीनमा रही गोप्य राख्नु पर्नेछ।",
                "संस्थाले हिसाब   किताब सम्बन्ध   संस्थाको र   सेवाग्राही बीचको संस्था (२ )",
                "कसैलाई लेखाको विवरण सम्बन्धित व्यक्ति बाहेक बहीखाता , स्रेस्ता",
                "अन्य उपलब्ध र",
                "गराउनु हुदैन।",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको उपदफा (२",
                "८३ / अवस्थम म",
                "कुनै जानकारी तथ्याङ्क, विवरण, सूचना उपलब्ध गराएमा   गोपनीयता तथा   अभेलेख",
                "भङ्ग",
                "गरेको मानिने छेनः",
                "संस्थाको निगरानीको सिलसिलामा बैङ्कलाई उपलब्ध गराएमा,",
                "(क /"
            ],
            [
                "कारबाहीको   सिलसिलामा (ख ) अदालतलाई कानूनी",
                "मुद्दा व उपलब्ध",
                "गरएम ,",
                "कानून बमोजिम अधिकार प्राप्त अनुसन्धान तहकिकात जांचबुझ वा ग /",
                "जांचबुझ अधिकारीलई अभियोजन तहकिकात",
                "व",
                "अभियोजनको सिलसिलामा उपलब्ध गराएमा,",
                "लेखापरीक्षणको सिलसिलामा सम्बन्धित लेखापरीक्षकलाई घ",
                "उपलब्ध",
                "गरएम",
                "प्रतिवेदन गर्नुपर्नेः प्रत्येक संस्थाले सम्पत्ति शुद्धीकरण सम्बन्धी प्रचलित कानूनी व्यवस्था र",
                "२९ .",
                "गरेको   निर्देशन सम्बन्धमा   बैङ्क सम्बन्धित   निकायले   जारी बमोजिम   आफ्नो",
                "व",
                "कारोबारको अभिलेख राखी समयमै सोको प्रतिवेदन सम्बन्धित निकायमा गर्नुपर्नेछ।",
                "उपभोक्ताको हित संरक्षण हने गरी सेवा सञ्चालन गर्न पर्नेः कम्पनीले प्रणाली वा",
                "भुक्तानी ३० .",
                "भुक्तानी सेवा   प्रदायकको   कारोबारको सञ्चालन   गर्दा उपभोक्ताको हित संरक्षण एवं",
                "भुक्तानीको सुरक्षा हुने व्यवस्था गरी विश्वसनीय र गुणस्तरीय सेवा सञ्चालन गर्नुपर्नेछ।",
                "परिच्छेद ६",
                "भुक्तानी उपकरण तथा फर्स्यौट",
                "भुक्तानीका भुक्तानी प्रणालीमा देहाय बमोजिमका भुक्तानीका उपकरणको",
                "(१ ) ३१. उपकरणः",
                "प्रयोग हुनेछः",
                "(क नगद,",
                "नपा",
                "(ख ) चेक ,",
                "विद्युतीय बैंकिङ्ग (इ बैंकिङ्ग , (ग)",
                "कार्ड, (घ) भुक्तानी",
                "स्वीफ्टको माध्यमबाट हुने भुक्तानी, ङ",
                "अन्तर बैङ्क भुक्तानी, (च )",
                "इ्मनी  (वालेट , छ।"
            ],
            [
                "मोबाइल बैकिङ्ग,",
                "(ज /",
                "तोकिए बमोजिमका अन्य भुक्तानी उपकरण",
                "झ)",
                "उपकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "(२ ) भुक्तानी",
                "संस्थाले प्रत्येक कारोबारको फर्स्योटः (१ ) बैङ्क आदेश वा प्रत्येक",
                "३२. व भुक्तानी भुक्तानी",
                "कारोबारको फर्स्यौट गर्दा त्यस्तो आदेश वा कारोबार वास्तविक रियल टाइम)",
                "समय",
                "छुट्टाछुट्टै तरिकाले फर्स्यौट गर्नुपर्नेछ",
                "म",
                "जुनसुकै  कुरा  लेखिएको बैङ्क वा   संस्थाले (१ )",
                "(२ ) तापन उपदफा मा भए",
                "कारोबारको   फर्स्यौट गर्दा   निश्चित   समयको अन्तरलभित्र आदेश",
                "भुक्तानी व प्रप्त",
                "कारोबारलाई भुक्तानीसंग सम्बन्धित खाता डेबिट क्रेडिट नेटिङ्गको",
                "भुक्तानी आधारम व",
                "फर्स्यौट गर्न सक्नेछ एकमुष्ठ रूपमा अन्तराल हिसाब गरी कारोबारको",
                "लागि \" नेटिङ्ग\" भन्नाले बैङ्कले तोकेको यस   उपदफाको  प्रयोजनको",
                "स्पष्टीकरणः",
                "प्रक्रिया बमोजिम निश्चित अवधिमा तथा फर्स्योट कार्यमा संलग्न कम्पनीहरु बीच",
                "भुक्तानी",
                "भएकोे कारोबारको बैङ्क मार्फत खुद हिसाब मिलान गर्ने प्रणाली सम्झनु पर्छ।",
                "स्वीफ्ट कारोबारको फर्स्योट बमोजिम उपदफा (१ ३ नगद, ट्रान्सफर",
                "~ र",
                "राफसाफ   क्लियरिङ्ग मार्फत हुने दैनिक कारोबारको फर्स्यौट विद्युतीय   चेक",
                "उपदफ",
                "(२ ) बमोजिम गर्नुपर्नेछ",
                "आरटिजिएस बमोजिम हुने ठूलो मूल्य कारोबारको फर्स्योट उपदफा",
                "भुक्तानी ४",
                "बमोजिम हुनेछ। (१",
                "विद्युतीय चेक राफसाफ (क्लियरिङ्ग  गर्दा समाशोधन गृह (क्लियरिङ हाउस ) (४",
                "मार्फत हुने कारोबार बैङ्कले तोकेबमोजिम कुल फर्स्यौट वा खुद फर्स्यौट विधि मार्फत",
                "गर्नुपर्नेछ",
                "उपदफाको प्रयोजनको लागि कुल फर्स्योट\" भन्नाले सेवाग्राहीको स्पष्टीकरणः",
                "यस",
                "आदेश बमोजिम छुट्टाछुट्टै तरिकाले गरिने कारोबारको फर्स्यौट \"खुद   फर्स्यौट\" भन्नाले",
                "र",
                "बैङ्कले निर्धारण गरे बमोजिम कारोबारको एकमुष्ठ फर्स्यौट निश्चित समय",
                "अन्तरलम व",
                "सम्झनु पर्छ",
                "धितोपत्र तथा ऋणपत्रको निष्कासन ब्याज गणना लाभांश भुक्तानी सावां तथा (६"
            ],
            [
                "भुक्तानी , स्वामित्व तथा खरिद बिक्री सम्बन्धी कारोबारको फर्स्योट",
                "हस्तन्तरण ब्याज",
                "धितोपत्र तथा ऋणपत्र सम्बन्धी प्रचलित कानून बमोजिम हुनेछ।",
                "\n",
                "समयमा दिएको निर्देशन अनुसार बैङ्क मार्फत अन्तिम फर्स्यौटः १) संस्थाले बैङ्कले समय",
                "३३.",
                "कारोबारको अन्तिम फर्स्योट जोखिम कम हुने गरी छिटो छरितो र प्रभावकारी रुपमा हुन",
                "मिलाउनु पर्नेछ",
                "व्यवस्थ",
                "२  संस्थाले कारोबारको कुनै बेला अन्तिम फर्स्यौट हुन सक्ने गरी पर्याप्त",
                "तरलता, धितो सुरक्षण र जोखिम व्यवस्थापन गर्नुपर्नेछ।",
                "बैङ्कको खातामा कुल वा खुद कारोबार जुनसुकै रुपमा भए तापनि वास्तविक",
                "८३",
                "रकम हस्तान्तरण भएपछि मात्र कारोबारको अन्तिम फर्स्यौट हुनेछ",
                "४ ) कारोबारको अन्तिम फर्स्यौट भइसकेपछि कुनै भुक्तानी फिर्ता गर्न",
                "पने व",
                "गर्न पाइने छैन। भुक्तानी",
                "पुनः",
                "कुनै कारणवश हिसाब फरक पर्न आधारम हिसाब मिलन गएमा प्रमाणको",
                "पुगेको मानिने छैन। बाधा",
                "(५ ) संस्थाले बैङ्कले निर्धारण गरे बमोजिम कुनै रकम, तरल सम्पत्ति वा उपकरण",
                "सुरक्षण बापत धितो राख्न सक्नेछ",
                "राखिएको धितो संस्थाले व्यहोर्नु पर्ने बमोजिम   सुरक्षण (६ ) उपदफा   (५",
                "बपत",
                "सम्बन्धी अन्य दायित्व निर्वाहका लागि समेत प्रयोग गर्न सकिनेछ।",
                "भुक्तानी",
                "बैङ्क भुक्तानीको अन्तिम हिसाब मिलान गर्दा मौज्दात (७  संस्थाले",
                "उपदफ व",
                "सुरक्षणले   नखामेको धितो बमोजिम   राखिएको विशेष कुनै",
                "अवस्थम ५ व समय",
                "तोकिएको तोकिएको रहेनछ भने सोही दिन (इन्ट्राडे रहेछ भने सोही समयभित्र",
                "7 समय",
                "हिसाब मिलान हुने गरी बैङ्कले संस्थालाई सक्नेछ",
                "ऋण उपलब्ध गराउन",
                "जुनसुकै कुरा लेखिएको आरटिजिएस प्रणालीबाट फर्स्यौट गर्न पर्नेः (१ ) यस ऐनमा अन्यत्र",
                "३४ .",
                "भए तापनि बैङ्कले तोकिदिए बमोजिम ठूलो मूल्य र अति जरूरी ।हाइभ्यालु एण्ड",
                "भुक्तानी",
                "क्रिटिकल पेमेन्ट तथा कारोबारको फर्स्यौट आरटिजिएस कुल वा खुद प्रणाली बमोजिम",
                "गर्नुपर्नेछ"
            ],
            [
                "(२ ) आरटिजिएस   प्रणालीको सदस्यता, कारोबारको   सीमा, सञ्चालन   कार्यविधि,",
                "व्यवस्था ,   जोखिम व्यवस्था, कारोबार फर्स्यौट शुल्क,  तरलताको विधि सेवा",
                "समय ,",
                "तोकिए बमोजिम हुनेछ",
                "लगयतक व्यवस्थ",
                "परिच्छेद ७",
                "कारबाही, कसूर तथा दण्ड सजाय",
                "बैङ्कले कारबाही गर्न सक्नेः (१) यो ऐन, यस ऐन अन्तर्गत बनेको विनियम",
                "जार ३४ . व",
                "गरेको निर्देशन वा आदेशको उल्लङ्घन गर्ने संस्थालाई उल्लङ्घनको र गम्भीरता हेरी",
                "प्रकृति",
                "बैङ्कले देहाय बमोजिमको कुनै एक वा एकभन्दा बढी कारबाही गर्न सक्नेछः",
                "सचेत गराउने वा नसिहत दिने क )",
                "चाल्नको लागि कबुलियत गराउने ख",
                "सुधारात्मक कदम",
                "कारोबारमा सीमा तोक्ने (ग)",
                "संस्थाको सञ्चालक समितिलाई निलम्बन गर्ने, ।घ",
                "आंशिक पूर्ण ङ ) प्रतिबन्ध उपकरणको",
                "भुक्तानी सञ्चलनम व",
                "लगाउने",
                "अनुमतिपत्र खारेज गर्ने। (च )",
                "(२) यो ऐन, यस ऐन अन्तर्गत बनेको विनियम वा बैङ्कले जारी गरेको निर्देशन वा",
                "गरेका   विवरण आदेशबमोजिम बैङ्कले नगराउने संस्थाको",
                "मग कगजत उपलब्ध",
                "कर्मचारीलाई बैङ्कले बमोजिम कुनै एक देहाय वा एकभन्दा बढी कारबाही",
                "सञ्चलक व",
                "सक्नेछः",
                "सचेत गराउने वा नसिहत दिने क )",
                "सम्पूर्ण सुविधाहरु रोक्का निलम्बनमा   राख्न",
                "व तलबभत्त लगायत",
                "राख्न सम्बन्धित संस्थाको सञ्चालक समितिलाई आदेश दिने",
                "हटाउने सञ्चालकको कर्मचारीको (ग पदबाट",
                "हकम हकम <",
                "शर्त   सम्बन्धी विनियमावलीमा   जुनसुकै संस्थाको  कर्मचारी   सेवा",
                "भए तापनि निजलाई सेवाबाट अवकाश दिन सम्बन्धित",
                "व्यवस्थ",
                "संस्थाको सञ्चालक समितिलाई आदेश दिने",
                "२0"
            ],
            [
                "हिनामिना   गरिएको ।घ सम्बन्धत कसूरदारबाट असूल",
                "उपर रकम",
                "गर्ने, गराउने।",
                "बैङ्कले उपदफा (१) वा (२) बमोजिम संस्था वा सोको पदाधिकारी वा कुनै",
                "८३",
                "कर्मचारीलाई कारबाहीको प्रस्ताव गर्नुअघि सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछ।",
                "\n",
                "कसूर गरेको मानिनेः कसैले देहायको कुनै कार्य गरेमा यस ऐन बमोजिम कसूर गरेको",
                "३६.",
                "मानिनेछः-",
                "अनुमतिपत्र नलिई प्रणाली सञ्चालक ५ विपरीत",
                "(क  भुक्तानी भुक्तानी दफ व",
                "श",
                "सेवा प्रदायकको रुपमा कार्य गरे, गराएमा,",
                "(१ ) बमोजिम अनुमतिपत्र प्राप्त गर्न पेश  गरेको",
                "८ को ख उपदफा दफ",
                "बैङ्क निवेदनसाथ समक्ष पेश गर्नु पर्ने",
                "ऐन   बमोजिम व",
                "कागजात यस",
                "गरेमा, जानकारी विवरण वा तथ्याङ्कमा गलत वा झुट्टा व्यहोरा उल्लेख",
                "बैङ्कको अनुमति नलिई भुक्तानीका उपकरण १४ बमोजिम",
                "थप  गरी (ग",
                "दफ",
                "प्रणालीमा कुनै परिवर्तन वा खारेज गरी सेवा सञ्चालन गरेमा वा",
                "भुक्तानी",
                "२८ बमोजिम गोपनीयता कायम नगरेमा, ।घ)",
                "दफ",
                "संस्थाको सम्पत्ति हानि नोक्सानी गरेमा, ङ",
                "बैङ्कबाट गरिने निरीक्षण, अनुगमन वा निगरानी कार्यमा बाधा विरोध गरेमा , (च )",
                "अनुमतिपत्रमा तोकिदिएका शर्त बैङ्कले दिएको निर्देशन पालना नगरेमा",
                "छ। व",
                "गरेमा,",
                "उल्लङ्घन",
                "नेप",
                "यस ऐन अर्न्तगत बनेको विनियम, बैङ्कले जारी गरेको निर्देशन (ज ) वा आदेश",
                "विपरीत अन्य कुनै कार्य गरेमा [",
                "\n",
                "देहाय बमोजिमको सजाय हुनेछः देहायका कसूर गर्ने व्यक्तिलाई दण्ड सजायः (१ )",
                "३७",
                "दफा ३६ को खण्ड ।क) र (ख को कसूर गरेमा पांच वर्षदेखि क /",
                "दश वर्षसम्म कैद वा एक करोड रूपैयांसम्म जरीबाना दुवे",
                "व",
                "सजय,",
                "२०"
            ],
            [
                "(घ। र ।ङ। बमोजिमको कसूर गरेमा दफा ३६ को खण्ड।ग ,",
                "ख",
                "रूपैयांसम्म   जरिबाना दुई वर्षसम्म   कैद दुवै",
                "व लख व दश",
                "सजय |",
                "(२ ) कसैले दफा र ।ज) बमोजिमको कसूर गरेमा को (च , ।छ।",
                "३६ खण्ड",
                "र गम्भीरता हेरी बैङ्कले कसूरदारलाई एक कसूरको लाख रुपैयांदेखि पांच प्रकृति",
                "लख",
                "रुपैयांसम्म जरिबाना गर्न सक्नेछ।",
                "बमोजिम हुने कसूरमा बिगो कायम भएमा त्यस्तो बिगो उपदफा (९",
                "८३  सजय",
                "प्रचलित कानून बमोजिम सम्बन्धित कसूरदारबाट असुल उपर गरिनेछ।",
                "वा त्यस्तो कसूरमा मतियार भई (४ ) दफा ३६ बमोजिमको कसूरको उद्योग गर्ने",
                "कार्य गर्ने व्यक्तिलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछ",
                "बैङ्कमा (५ ) कसैले उपदफा (२) बमोजिम बैङ्कले तोकेको जरिबाना तीस दिनभित्र",
                "दाखिला   नगरेमा  निजको जुनसुकै   बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेपबाट",
                "नममा",
                "त्यस्तो रकम कट्टा गरी वा निजको नाममा रहेको अचल सम्पत्ति रोक्का गरी बिगो रकम",
                "असूल गर्ने व्यवस्था मिलाउन बैङ्कले सम्बन्धित निकायमा लेखी पठाउन सक्नेछ।",
                "6",
                "सरकार वादी  हनेः नेपाल को (क , (ख , (ग ,।घ) ३६ खण्ड र ङ। म ३८.",
                "दफ",
                "उल्लिखित कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी हुनेछ।",
                "३७ को उपदफा २ बमोजिम बैङ्कले गरेको सजाय पुनरावेदन लाग्नेः उपर चित्त",
                "३९ . दफ",
                "पक्षले सजायको आदेश पाएको मितिले पैतिस दिनभित्र सम्बन्धित उच्च",
                "नबुझ्ने अदलतम",
                "पुनरावेदन गर्न सक्नेछ।",
                "कारबाहीको लागि लेखी पठाउनेः ( १ दफा ३६ बमोजिमको कसूर गरेको जानकारी",
                "कुनै ४०",
                "बैङ्कलाई भएमा   बैङ्कले उपर छानबिन गर्नको   लागि त्यस्तो   कसूर",
                "माध्यमबाट प्रप्त",
                "पर्नेछ सम्बन्धित अधिकारी समक्ष लेखी पठाउनु",
                "(२ ) बैङ्कले कुनै संस्था पदाधिकारीले मा उल्लेख भएको बाहेक",
                "वा ३७ दफ",
                "सक्ने   कुनै कसूर गरेको   जानकारी कानून   बमोजिम पाएमा   सो प्रचलित",
                "सजय हुन",
                "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
                "सम्बन्धमा आवश्यक"
            ],
            [
                "यस ऐन बमोजिम प्रचलित कानून बमोजिम हन   सक्नः सजाय   हुने कुनै",
                "४१. कसूरमा सजाय",
                "अन्य प्रचलित कानून बमोजिम पनि सजाय हुने रहेछ भने त्यस्तो कानून बमोजिम",
                "सजय",
                "ऐनको कुनै बाधा पुगेको मानिने छैन। कुराले",
                "यसर",
                "परिच्छेद ८",
                "विविध",
                "अनुगमन  निगरानी तथा निरीक्षणः (१ बैङ्कले यो ऐन, यस ऐन अन्तर्गत बनेको विनियम,",
                "२",
                "प्रचलित कानून एवं स्थापित अभ्यासको आधारमा नियमित रूपमा संस्थाको अनुगमन",
                "तथ",
                "निरीक्षण गर्न सक्नेछ",
                "(२ ) बैङ्कले सेवाग्राहीको हितलाई कानूनको अधीनमा रही ध्यानमा राखी प्रचलित",
                "संस्थाको कारोबार र भुक्तानीका उपकरणको नियमित निगरानी गर्नेछ।",
                "भएकोमा   बाहेक  संस्थाको प्रचलित ८३ अनुगमन,",
                "कानूनम अन्यथ व्यवस्थ",
                "निरीक्षण तथा निगरानी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "\n",
                "हुने   कुनै   कामको विवादको बमोजिम संस्थाबाट (९ ऐन",
                "४३ यस समाधनः सम्पादन",
                "सेवाग्राही बीचमा कुनै विवाद भएमा त्यस्तो विवाद सम्बन्धमा संस्था",
                "र 3तपनन उत्पन्न",
                "भएकोे सात दिनभित्र सम्बन्धित संस्थाले आपसी सहमतिबाट समाधान गर्नु पर्नेछ",
                "८१ ) बमोजिमको अवधिभित्र विवाद समाधान हुन नसकेमा सो व्यहोरा",
                "(२ / उपदफा",
                "खुलाई पन्ध्र दिनभित्र कुनै विवादको पक्षले बैङ्कको भुक्तानी प्रणाली विभागमा विवाद",
                "कुनै",
                "समाधानको लागि निवेदन दिन सक्नेछ।",
                "बमोजिम निवेदन पर्न आएमा बैङ्कले विवादका पक्षलाई झिकाई",
                "उपदफा (२ ३ /",
                "मौका  दिई मेलमिलापको प्रक्रिया अन्य प्रचलित कानून बमोजिम विवाद",
                "सुनुवाईको व",
                "गरिदिनु समाधानका उपायहरु अवलम्बन गरी विवादको समाधान पर्नेछ",
                "उपदफा (३) बमोजिम बैङ्कले गरेको निर्णय अन्तिम हुनेछ।",
                "(४",
                "हुने कुनै कामको यस ऐन बमोजिम विवाद समाधान समितिः (१ )",
                "सम्पादन सम्बन्धम ४४.",
                "संस्थाहरू बीच कुनै विवाद उत्पन्न भएमा त्यस्तो विवाद देहाय बमोजिमको समाधान गर्न",
                "\n",
                "२३"
            ],
            [
                "विवाद समाधान समिति रहनेछः",
                "एक",
                "सहसचिव, अर्थ मन्त्रालय (क / -अध्यक्ष",
                "सहसचिव, महालेखा नियन्त्रकको कार्यालय",
                "ख सदस्य",
                "बैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (ग)",
                "सदस्य",
                "संस्थाहरूबीच यस ऐन बमोजिम हुने कारोबारको विवाद कुनै (२ )",
                "सम्बन्धम",
                "कुनै  पक्षले उपदफा ८१) बमोजिमको समिति समक्ष विवाद",
                "उत्पन्न भएमा समाधनका",
                "निवेदन दिन सक्नेछ।",
                "उपदफा (२) बमोजिम कुनै पक्षको निवेदन परेमा विवाद समाधान समितिले ८३",
                "सुनुवाईको मौका दिई विवादको समाधान पन्ध्र दिनभित्र सम्बन्धित अर्कोे पक्षलाई झिकाई",
                "पर्नेछ",
                "बमोजिम   विवाद समाधान समितिले गरेको निर्णय अन्तिम (३ )",
                "(४ / उपदफा",
                "हुनेछ",
                "विवाद समाधान सम्बन्धी अन्य प्रक्रिया तोकिए बमोजिम हुनेछ",
                "(४",
                "८१ ) यो ऐनको कार्यान्वयनको लागि बैङ्कले सम्बन्धित संस्थालाई निर्देशन दिन सक्नेः",
                "४४ .",
                "निर्देशन दिन सक्नेछ।",
                "समय समयम आवश्यक",
                "उपदफा ८१) बमोजिम बैङ्कले दिएको निर्देशन गर्नु सम्बन्धित सबै",
                "(२ ) पलन",
                "संस्थाको कर्तव्य हुनेछ।",
                "अधिकारः यो ऐन कार्यान्वयन गर्न बैङ्कले विनियम आवश्यक   विनियम",
                "बनाउने बनउन",
                "सक्नेछ",
                "(१ ) नेपाल राष्ट्र बैङ्क ऐन, खारेज   गरिएको खारजी र बचाउः २०५८ को दफा १०३",
                "४७",
                "&",
                "(१ ) बमोजिम भए गरेका कारबाही यसै ऐन बमोजिम (२ /",
                "उपदफा भए कम",
                "गरेको मानिनेछ"
            ]
        ],
        "summary": "The text discusses the Payment and Settlement Systems Act, 2075 in Nepal, which focuses on the development, expansion, and regulation of payment and settlement systems in the country. The Act was established by the Federal Parliament to provide necessary provisions for the overall management and regulation of payment systems. It defines terms such as \"authorization,\" \"settlement system,\" and \"bank,\" outlining the responsibilities and processes related to payment systems and financial institutions."
    },
    {
        "title": "भू तथा जलाधार संरक्षण ऐन, २०३९",
        "page_count": 7,
        "filename": "भू_तथा_जलाधार_संरक्षण_ऐन,_२०३९.pdf",
        "ocr_time": "25.41397500038147 sec",
        "pages": [
            "तथा जलाधार संरक्षण ऐन २०३९लालमोहर प्रकाशन निति 7२०३९ |८। ६संशोधन गर्ने ऐनसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४८ | १२ | ३०वनप्रमणीकरण प्रकाशन निति 7सुदृढीकरण तथा केही नेपाल२ गणतन्त्रकानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३३२०३९ सालको ऐन नं. १६भू तथा जलाधर संरक्षण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनबाढी, पैह्रो, भूक्षय प्राकृतिक  प्रकोपको नियन्त्रण   गरीतथ जस्ता भू जलाधार प्रस्तावनासर्वसाधारण जनताको सुविधा संरक्षण गर्ने व्यवस्था   गर्न र आर्थिक कानूनी हितसम्बन्धम रवाञ्छनीय भएकोलेकायम रख्नसम्मतिले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री+ फयो ऐन बनाइबक्सेको छयस ऐनको जलाधार संरक्षण ऐन, २०३९  संक्षिपत नाम र प्ररम्भ (१ ) .नाम भू तथारहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसङ्गले अर्को अर्थ नलागेमा ऐनमा ,- विषय परिभाषा२ व यससंरक्षित जलाधार क्षेत्र भन्नाले अन्तर्गत घोषित संरक्षित ३दफसम्झनुपर्छ जलाधार क्षेत्रभन्नाले   बाढी, पैह्रो, भूक्षय जलाधार   संरक्षणख ४भू तथा जस्तनेपाप्राकृतिक प्रकोपबाट कुनै क्षेत्रलाई नष्ट हुनबाट रोक्ने वाबचाउनेबहावलाई तथा   पानीको सामान्य स्थितिमा  राख्ने आयतन वा<पानीको बहावलाई धमिलो हुन नदिई स्वच्छता बनाई राख्ने कार्यसम्झनुपर्छयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "भू  उपयोगिता   प्रणाली (लैण्ड यूज   सिस्टम) भन्नाले   जिग्गाकोग)भौतिक तथा   रासायनिक   गुणहरूलाई राख्ने उर्वराशक्ति बनाईकमजोर नपार्ने वा नष्ट हुन नदिने वा कायम रहने किसिमले खेतीकार्य   गरी जग्गाको   दीर्घकालीन  उपयोग गर्ने त्यस्तोअन्य वप्रक्रियालाई सम्झनुपर्छविभाग भन्नाले भू तथा जलाधार संरक्षण विभाग सम्झनुपर्छ (घ)नियुक्त अधिकृत  भन्नाले दफा १९ बमोजिम जलाधार संरक्षणवाअधिकृत तोकिएको सम्झनुपर्छतोकिए   बमोजिम\" तोकिएको  भन्नाले अन्तर्गतऐन च यस वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छसंरक्षणको   लागि जलाधार क्षेत्र घोषित गर्न सक्ने संरक्षित (१ )तथ जलाधार ३ भूगरी   नेपाल देखेमा नेपाल नेपाल सरकारले प्रकाशितराजपत्रमा आवश्यक सचनाकुनै क्षेत्रलाई चार किल्ला संरक्षित जलाधार क्षेत्र घोषित गर्न कोखुलाईसक्नेछबमोजिम घोषित क्षेत्रको संरक्षेत सीमना (१ ) जलाधार(२ ) उप-्दफाआवश्यकताअनुसार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी हेरफेर गर्नसक्नेछक्षेत्रमा  गर्न सकिने कार्यहरू क्षेत्रमा संरक्षित संरक्षितजलाधार जालाधार जलाधरलागि   देहायबमोजिम   कार्यहरू संरक्षण   अधिकृतले संरक्षणको गर्नभू जलाधार तथागराउन सक्नेछवा नियन्त्रण गर्ने बांध डेम , गल्छी नियन्त्रण (चेकडेम , रोकथामटेरेस   इम्प्रूभमेण्ट , (इम्बाङ्कमेण्ट , कूलो,सुधार तटबन्ध गराच्यानल , टेवा   दिने (डाइभर्सन पर्खाल कूलोवा ढल सहयकबनौटको   निर्माण र यस्तै (रिटेनिंगवाल , पोखरीअन्य आवश्यकनेपारगर्ने तथा त्यसको स्याहार संभार गर्नेपरीक्षणस्थल   ट्रायल तथा   त्यसको प्लट  हरूको व्यवस्था   गर्नेखस्याहार संभार गर्नेवृक्षारोपण वनस्पति गर्ने लगाउनेघांस झारपत वा र अन्यहुर्काउने त्यसको स्याहार सम्भार गर्ने तथाकानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपालगणतन्त्र",
            "सक्ने भिराला पहिरो रहेका (घ) पाखहरूमावन फ जनगाहरू जानवनस्पतिको संरक्षण गर्ने जड्डल झारपात घांस तथा प्राकृतिकअन्यत्यसको स्याहार सम्भार गर्ने तथा सम्वर्द्धन गर्नेफलफूलको खेती गर्ने (च) बाली रमाटोको उर्वराशक्ति पानी वातावरणको स्वच्छतातथ सन्तुालत ररुपमा कायम बनाई राख्नेसम्बन्धित ठाउहरूमा विद्युतीकरण गर्ने (छ )सरकारले   तोकिदिएका नेपालसंरक्षणसम्बन्धी तथा जलाधार भूअन्य कार्यहरू गर्नेसंरक्षित जलाधार क्षेत्रभित्रको जग्गाको वर्गीकरण को प्रयोजनको लागि (१ )+ दफअधिकृतले   तोकिएबमोजिम जलाधारक्षेत्रभेत्रको संरक्षेत जग्गालाई संरक्षणजलाधारवर्गीकरण गर्न सक्नेछभू उपयोगितः प्रणाली अपनाई खेती गर्ने जलाधार संरक्षण अधिकृतले संरक्षित (१भू- उपयोगिता प्रणाली अपनाई कुनै बाली वा जलाधार क्षेत्रभेित्रको तोकिदिएको जग्गामाकुनै कार्य गराउन फलफूलको खेती गर्न तथा रूख, विरुवा व घांसलगाउन अन्य वसक्नेछ(१ ) बमोजिम तोकिदिएको जग्गा कसैको निजी स्वामित्व भएकोे(२ ) उप-्दफाभू उपयोगिता   प्रणाली मोहीले आफनो सम्बन्धित जग्गाधनीजग्गा भएम वा जनगामअपनाई त्यस्तो कार्यहरू गर्नु पर्नेछबमोजिम   भू उपयोगिता   प्रणाली अपनाई   कार्यहरू ८२ )(३ ) उप-दफा गनमोहीलाई विभागले प्राविधिक जग्गाधनी गराउने सेवावा उपलब्ध छ ज्ञान तथ ~आवश्यक आर्थिक सहयोग समेत तोकिएबमोजिम दिनेछ८१ ) बमोजिम भू उपयोगिता   प्रणाली अपनाई  कुनै कार्य   गर्न उप-दफा\"४8^लगाएको कारणबाट कुनै जग्गाबाट मोही निष्काशित हुने भएमा त्यस्तो मोहीलाई नेपालभू उपयोगिता अपनाई कुनै कार्य गर्न लगाएको सरकारले मुआब्जा दिनेछजन्गामासम्बन्धित जग्गाधनीले मुआब्जा लिई आफ्नो स्वामित्व नेपाल सरकारलाई छोड्न चाहेमा,त्यस्तो जिग्गाधनीले स्वामित्व छोड्न सक्नेछ त्यसरी स्वामित्व छोड्ने जग्गाधनी<ध्यानमा राखी मुआब्जा दिइनेछ मोहीलाई मुआब्जा दिंदा प्रचलित दरभाउलाईर आर्थिक सहयोग प्राविधिक प्रदान   गर्ने तथा   सेव ४  को खण्ड (क ज्ञान दफबमोजिमका कार्यहरू कसैले आफ्नो निजी स्वमित्व भएको जग्गामा गर्न चाहेमा निजलाईविभागले कार्य   गर्नको सेवा त्यस्तो लागि प्रविधिक आवश्यक तथ उपलव्धज्ञनगराउनेछ आवश्यक आर्थिक सहयोगसमेत तोकिएबमोजिम दिनेछर",
            "क्षतिपूर्ति दिने वा।ख। बमोजिमका कार्यहरू जलाधार संरक्षण दफा ४ को खण्ड ।क)८अधिकृतले कसैको निजी स्वामित्व जग्गामा गरेमा ती कार्यहरू त्यस्तोभएको जनगामाअधिकृतले संरक्षण जग्गाधनीलाई वसम्बन्धित सम्बन्धतजलाधार वपतवा नगरपालिकाको परामर्श लिई प्रचलित दरभाउलाई समेत ध्यानमा राखी गउंपलिकक्षतिपूर्ति दिनेछअधिकृतले परीक्षण गर्न सक्ने (१ ) को संरक्षण (ख जलाधारदफ ४ खण्डअन्तर्गत   कुनै परीक्षण कुनै परीक्षणस्थलको गर्दा त्यस्तो बालीव्यवस्था स्थलमफलफूल रूख विरुवा, घांस वायस्तै वनस्पति लगाई परीक्षण गर्न गराउन हुर्काईअन्यसक्नेछउप-दफा ८१ ) बमोजिमको परीक्षणस्थलमा लगाइएको बाली, फलफूल रूख (२अन्य बनस्पतिलाई कसैले कुनै किसिमले बिरुवा, घास वा यस्तै हुदैन नष्ट गर्नप्रचलित कानूनमा जुनसुकै प्रकोप हुने वा हुन सक्ने जग्गा़मा निषेधित कार्यप्राकृतिक १०.कुरा लेखिएको भएतापनि कसैले संरक्षित जलाधार क्षेत्रभित्रको जग्गामध्ये बाढी वा पैह्रोहुन   सक्ने आउन   सक्ने आउने जग्गा  भनी भू कटान   हुने ववा भू क्षय वा वाअधिकृतले तोकिदिएको जलाधार संरक्षण अधिकृतको जलाधार संरक्षणअनुमति जन्गामानलिई कसैले देहायको कुनै कार्य गर्न पाउने छैन :भूमिगत  पानी   कुनै कुनै खोला, जलाश्रयकोखहरे क ) तल व व नालाकिसिमले थुन्ने गरिएको पानी कूलो, थुनिएको वा जम्मा गर्ने वावा जन्मकुनै लैजाने किसिमले कूलो,अन्यत्र व व सहयक ढलद्वार अन्यत्यस्तो पानी त्यसरी थुनी फर्काउने जम्मा गरी लगी फर्काई वावा अन्यकुनै किसिमले कुनै काममा प्रयोग गर्नेप्रचलित वनसम्बन्धी कानूनबमोजिम आफूखुस गर्न पाउने रूख, विरुवावअन्य वन पैदावार काट्ने वा कुनै किसिमले नष्ट गर्नेअन्यभैरहेको रूख, विरुवा, झारपात   घांसप्राकृतिक जङ्गल वन व अन्य य)वनस्पति काट्ने वा अन्य कुनै किसिमले नष्ट गर्नेढुंङ्गा, माटो, बालुवा हिलो आदि जम्मा हुन जाने काम गर्ने वा थुप्रिन घ)तथाभएका ढुङ्गा, माटो, बालुवा, हिलो आदि बगाई लैजान थुप्रिएको तथाजन्मदिने काम गर्नेअन्य प्रकारको माटो खन्ने, झिक्ने वा लैजानेढुङ्गा बालुवा, वासंशोधन गर्ने ऐन, सम्बन्धी केही नेपाल २०४८ द्वारा संशोधित वनकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
            "तथा यस्तै वातारवरण फोहर मैला पार्ने खालको अन्य कसिंगरहरूदूषित (च वा त्यस्तो फोहर मैला फयाक्ने र कसिंगरहरू वा राख्ने ठाउकोथुपार्नेनिर्माण गर्नेउद्योग व्यवसाय वा बसोबासको बस्ती स्थापना गर्ने (छगाई, भैंसी, यस्तै भेडा, (ज ) तथा  पंक्षीहरूअन्य घरपालुवा पशु बाखा, कुखुर ९लैजाने, राख्ने वा चराउनेबस्तीलाई   सार्न   सक्ने बसोबासको (१ ) संरक्षेत उद्याग११. जलधार व्यवसाय तथास्थापना भईरहेको उद्योग, व्यवसाय क्षेत्रभित्रको तथा बसोबासको बस्तीलाई भूजनगामतथा जलाधार संरक्षणको कार्यको लागि नेपाल सरकारले अन्यत्र सार्न वात्यस्तो उद्योग,नेपाल आवश्यक   देखेमा बसोबासको भएको बस्ती गर्नव्यवसय वा जनगा प्रप्तअन्यत्र सार्न वासो भएकोे सरकारले त्यस्तो उद्योग व्यवसाय तथा बसोबासको बस्तीलाईकानूनबमोजिम गर्नसक्नेछ जग्गालाई जग्गाप्रप्तिसम्बन्धी प्रचलितप्रप्त(१ ) बमोजिम कुनै उद्योग बसोवासको   बस्तीलाई (२ )व्यवसाय उप-दफ वउचित   क्षतिपूर्ति सम्बन्धित   व्यक्तिलाई नोक्सानीको सर्दा जानेत्यसबाट हुन अन्यत्रपर्नेछ दिनु नेपाल सरकारलेवा निजले तोकेको कर्मचारीले जलाधार संरक्षण अधिकृतले प्रवेश गर्न सक्ने (१ )१२. दफलेखिएको कुनै कार्य गर्न त्यस्तो कार्यहरूको निरीक्षण वा स्याहार सम्भार गर्नम वाबखत प्रवेश गर्न सक्नेछ संरक्षित जलाधार क्षेत्रभित्रको जग्गामा जुनसुकैउप-्दफा  १ बमोजिम प्रवेश गर्दा कसैले बाधा बिरोध गर्न गराउन(२ )अन्तर्गतको कुनै कार्य भएकोे अधिकृतले निषेध गर्न सक्ने जलाधार संरक्षण१३. दफा ०अरू कसैले भूक्षय वा भू कटान हुन  सक्ने तथा त्यस्तो जिग्गाकोवरपर जनगामाकार्यहरू गर्न नपाउने गरी निषेध गर्न सक्नेछजलाधार संरक्षणको लागि नेपाल सरकारले कसैको प्राप्त गर्न सकिने१४. भू तथा जग'निजी स्वामित्व प्राप्ति सम्बन्धी प्रचलित जग्गाप्राप्त गर्न चहेमा त्यस्तो भएकोजनग जनगकानूनबमोजिम प्राप्त गर्न सक्नेछनेपाल आयोग सरकारलाई संरक्षण स्रोत संरक्षण (१ राष्ट्रिय१५ . भू तथा जलाधरनेपाल सम्बन्धी   विषयमा सल्लाह दिन नेपाल सरकारले राजपत्रमा सूचना प्रकाशितरायगरी राष्ट्रिय स्रोत संरक्षण आयोग गठन गर्नेछउप-्दफा ८१) बमोजिम गठन राष्ट्रिय स्रोत संरक्षण आयोगको (२ ) भएकोकामअधिकार तोकिएबमोजिम हुनेछन् कर्तव्य~",
            "(१ ) कुनै जिल्लामा भू तथा जलाधार संरक्षण जिल्ला भ तथा जलाधार संरक्षण समिति१६.नेपाल नेपाल सम्बन्धी कार्यहरूको कार्यान्वयनमा सरकारलेसनन्वय ल्याउन रजपत्रमागर्नेछ सूचना प्रकाशित गरी जिल्ला भू तथा जलाधार संरक्षण समिति गठनजिल्ला बमोजिम (१ ) संरक्षण (२ ) भएकोेउप-्दफा गठन तथा जलाधार भूसमितिको काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछन्कसैले संरक्षित मास्न बिगार्न वा हेरफेर गर्न नहुनेक्षेत्रमा १७७. जलाधार दफ ० नI~7बमोजिम गरिएको कुनै कार्य नास्न मास्न बिगार्न वा हेरफेर गर्न गराउन हुदैनसंरक्षण   समितिको   परामर्श पर्ने संरक्षण१८. जल्ला तथ जलधार जलाधार भअधिकृतले दफा ५ बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जग्गालाई वर्गीकरण गर्दा वाभू- उपयोगिता प्रणाली   अपनाई (१ ) बमोजिम त्यस्तो कोउप-दफ जःगामा दफ ६जलाधार   संरक्षण समितिको   परामर्श लिनु कुनै कार्य गराउंदा निजले जिल्लातथा भूपर्नेछनेपाल जलाधार संरक्षण अधिकृतको नियुक्ति यस ऐनको प्रयोजनको लागि सरकारले१९.आवश्यकतानुसार जलाधार संरक्षण अधिकृतहरू नियुक्ति गर्न सक्नेछ त्यसरी जलाधारगर्न   नेपाल अधिकृतहरू नियुक्ति   नभएको सो अधेकृतको संरक्षणअवस्थमा कामसरकारले अन्य कुनै अधिकृतलाई तोक्न सक्नेछऐन र कसैले यो यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप कब्जा गर्न सक्ने२० .भएका   औजार, चौपाया, सवारी काम गरेमा सो कामको सिलसिलामा प्रयोगसाधान फअधिकृतले कब्जामा लिन सक्नेछ माल वस्तुहरू जलाधार संरक्षणअन्यधरौट लिई त्यस्तो चौपाया   निजलाई चौपायाको हकमा   चौपायाधनीबाटतरदिन सक्नेछ चौपायाधनीले धरौट बुझाउन नचाहेमा जलाधार संरक्षण अधिकृतलेबुझाई ~सो चौपायालाई लिलाम गर्न सक्नेछ(१ ) दफा ६ को उप-्दफा (२ ) दफा १२ को उप्दफा  २) को २१. दण्ड वा सजायकाम गर्ने व्यक्तिलाई दुई महीनासम्म कैद वा पांच सय रूपैयांसम्म जरीवाना बर्खिलापसजाय हुनेछ वा दुबकाम गर्ने व्यक्तिलाई तीन महीनासम्म केद को बर्खिलप १० (२ )दफा वपांचसय रूपैयांसम्म जरीवाना वा दुबै सजाय हुनेछगर्ने व्यक्तिलाई एक वर्षसम्म कैद वा एक १७ को बर्खिलाप(३ ) दफा कामहजार   रूपैयांसम्म   जरीवाना नोक्सानीको बिगो समेत त्यस्तो दुबे सजाय   हुनेछव <व्यक्तिबाट असुल गरिनेछ",
            "दफा वा यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप (४ ) यो ऐनकोअन्यवा पाचसय रूपैयांसम्म जरीवाना काम गर्ने व्यक्तिलाई तीन नहीनसम्म केद दुबेवसजाय हुनेछहुने कसूरसित सम्बन्धित औजार चौपाया, सवारी ऐन   अन्तर्गत(५ ) सजाय यसहुनेछन् वस्तुहरू साधन र माल जफतयो ऐन अन्तर्गतको मुद्दा नेपाल सरकार बादी हुनेछ नेपाल सरकार वादी हुने२२.कसूर   सम्बन्धी यो   ऐन बमोजिम तहकिकात (१ ) २३.मुद्दाको हुन मुद्दाको सजायअधिकृतले गर्नेछ तहकिकात जलाधार संरक्षणउप-दफा ८१ ) बमोजिम मुद्दा तहकिकात गर्दा जलाधार संरक्षण अधिकृतले (२ )सरकारी वकिलको राय लिन सक्नेछनेपाल नेपाल सरकारले जलस्रोतको उपयोग तथा वितरण गर्न बाधा नहुने सरकारले२४.लेखिएका कुनै जलस्रोतको विकास आफैले गर्न यस ऐनमा कुनै पुऱ्याएकोकुराले बाध)मानिने छैननेपाल यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि नियम बनाउने अधिकार सरकारले२५ .आवश्यक नियमहरू बनाउन सक्नेछ\nकानून\nबमोजिम संशोधन   गर्ने ऐन २०६३ नेपाल   कानूनद्रष्टव्य रूपान्तर भएकाशब्दहरूःइश्री ५ को सरकार भन्ने शब्दको सट्टा  नेपाल सरकार 9"
        ],
        "lines": [
            [
                "तथा जलाधार संरक्षण ऐन २०३९",
                "लालमोहर प्रकाशन निति 7",
                "२०३९ |८। ६",
                "संशोधन गर्ने ऐन",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४८ | १२ | ३०",
                "वन",
                "प्रमणीकरण प्रकाशन निति 7",
                "सुदृढीकरण तथा केही नेपाल",
                "२ गणतन्त्र",
                "कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३",
                "३",
                "२०३९ सालको ऐन नं. १६",
                "भू तथा जलाधर संरक्षण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "बाढी, पैह्रो, भूक्षय प्राकृतिक  प्रकोपको नियन्त्रण   गरी",
                "तथ जस्ता भू जलाधार प्रस्तावना",
                "सर्वसाधारण जनताको सुविधा संरक्षण गर्ने व्यवस्था   गर्न र आर्थिक कानूनी हित",
                "सम्बन्धम र",
                "वाञ्छनीय भएकोले",
                "कायम रख्न",
                "सम्मतिले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री",
                "+ फ",
                "यो ऐन बनाइबक्सेको छ",
                "यस ऐनको जलाधार संरक्षण ऐन, २०३९  संक्षिपत नाम र प्ररम्भ (१ ) .",
                "नाम भू तथा",
                "रहेको छ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "प्रसङ्गले अर्को अर्थ नलागेमा ऐनमा ,- विषय परिभाषा",
                "२ व यस",
                "संरक्षित जलाधार क्षेत्र भन्नाले अन्तर्गत घोषित संरक्षित ३",
                "दफ",
                "सम्झनुपर्छ जलाधार क्षेत्र",
                "भन्नाले   बाढी, पैह्रो, भूक्षय जलाधार   संरक्षण",
                "ख ४भू तथा जस्त",
                "नेपा",
                "प्राकृतिक प्रकोपबाट कुनै क्षेत्रलाई नष्ट हुनबाट रोक्ने वाबचाउने",
                "बहावलाई तथा   पानीको सामान्य स्थितिमा  राख्ने आयतन वा",
                "<",
                "पानीको बहावलाई धमिलो हुन नदिई स्वच्छता बनाई राख्ने कार्य",
                "सम्झनुपर्छ",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "भू  उपयोगिता   प्रणाली (लैण्ड यूज   सिस्टम) भन्नाले   जिग्गाको",
                "ग)",
                "भौतिक तथा   रासायनिक   गुणहरूलाई राख्ने उर्वराशक्ति बनाई",
                "कमजोर नपार्ने वा नष्ट हुन नदिने वा कायम रहने किसिमले खेती",
                "कार्य   गरी जग्गाको   दीर्घकालीन  उपयोग गर्ने त्यस्तो",
                "अन्य व",
                "प्रक्रियालाई सम्झनुपर्छ",
                "विभाग भन्नाले भू तथा जलाधार संरक्षण विभाग सम्झनुपर्छ (घ)",
                "नियुक्त अधिकृत  भन्नाले दफा १९ बमोजिम जलाधार संरक्षण",
                "वा",
                "अधिकृत तोकिएको सम्झनुपर्छ",
                "तोकिए   बमोजिम\" तोकिएको  भन्नाले अन्तर्गत",
                "ऐन च यस व",
                "बनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ",
                "संरक्षणको   लागि जलाधार क्षेत्र घोषित गर्न सक्ने संरक्षित (१ )",
                "तथ जलाधार ३ भू",
                "गरी   नेपाल देखेमा नेपाल नेपाल सरकारले प्रकाशित",
                "राजपत्रमा आवश्यक सचना",
                "कुनै क्षेत्रलाई चार किल्ला संरक्षित जलाधार क्षेत्र घोषित गर्न को",
                "खुलाई",
                "सक्नेछ",
                "बमोजिम घोषित क्षेत्रको संरक्षेत सीमना (१ ) जलाधार",
                "(२ ) उप-्दफा",
                "आवश्यकताअनुसार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी हेरफेर गर्न",
                "सक्नेछ",
                "क्षेत्रमा  गर्न सकिने कार्यहरू क्षेत्रमा संरक्षित संरक्षित",
                "जलाधार जालाधार जलाधर",
                "लागि   देहायबमोजिम   कार्यहरू संरक्षण   अधिकृतले संरक्षणको गर्न",
                "भू जलाधार तथा",
                "गराउन सक्नेछ",
                "वा नियन्त्रण गर्ने बांध डेम , गल्छी नियन्त्रण (चेकडेम , रोकथाम",
                "टेरेस   इम्प्रूभमेण्ट , (इम्बाङ्कमेण्ट , कूलो,",
                "सुधार तटबन्ध गरा",
                "च्यानल , टेवा   दिने (डाइभर्सन पर्खाल कूलो",
                "वा ढल सहयक",
                "बनौटको   निर्माण र यस्तै (रिटेनिंगवाल , पोखरी",
                "अन्य आवश्यक",
                "नेपार",
                "गर्ने तथा त्यसको स्याहार संभार गर्ने",
                "परीक्षणस्थल   ट्रायल तथा   त्यसको प्लट  हरूको व्यवस्था   गर्ने",
                "ख",
                "स्याहार संभार गर्ने",
                "वृक्षारोपण वनस्पति गर्ने लगाउने",
                "घांस झारपत वा र अन्य",
                "हुर्काउने त्यसको स्याहार सम्भार गर्ने तथा",
                "कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपाल",
                "गणतन्त्र"
            ],
            [
                "सक्ने भिराला पहिरो रहेका (घ) पाखहरूमा",
                "वन फ जनगाहरू जान",
                "वनस्पतिको संरक्षण गर्ने जड्डल झारपात घांस तथा प्राकृतिक",
                "अन्य",
                "त्यसको स्याहार सम्भार गर्ने तथा सम्वर्द्धन गर्ने",
                "फलफूलको खेती गर्ने (च) बाली र",
                "माटोको उर्वराशक्ति पानी वातावरणको स्वच्छता",
                "तथ सन्तुालत र",
                "रुपमा कायम बनाई राख्ने",
                "सम्बन्धित ठाउहरूमा विद्युतीकरण गर्ने (छ )",
                "सरकारले   तोकिदिएका नेपाल",
                "संरक्षणसम्बन्धी तथा जलाधार भू",
                "अन्य कार्यहरू गर्ने",
                "संरक्षित जलाधार क्षेत्रभित्रको जग्गाको वर्गीकरण को प्रयोजनको लागि (१ )",
                "+ दफ",
                "अधिकृतले   तोकिएबमोजिम जलाधारक्षेत्रभेत्रको संरक्षेत जग्गालाई संरक्षण",
                "जलाधार",
                "वर्गीकरण गर्न सक्नेछ",
                "भू उपयोगितः प्रणाली अपनाई खेती गर्ने जलाधार संरक्षण अधिकृतले संरक्षित (१",
                "भू- उपयोगिता प्रणाली अपनाई कुनै बाली वा जलाधार क्षेत्रभेित्रको तोकिदिएको जग्गामा",
                "कुनै कार्य गराउन फलफूलको खेती गर्न तथा रूख, विरुवा व घांस",
                "लगाउन अन्य व",
                "सक्नेछ",
                "(१ ) बमोजिम तोकिदिएको जग्गा कसैको निजी स्वामित्व भएकोे",
                "(२ ) उप-्दफा",
                "भू उपयोगिता   प्रणाली मोहीले आफनो सम्बन्धित जग्गाधनी",
                "जग्गा भएम वा जनगाम",
                "अपनाई त्यस्तो कार्यहरू गर्नु पर्नेछ",
                "बमोजिम   भू उपयोगिता   प्रणाली अपनाई   कार्यहरू ८२ )",
                "(३ ) उप-दफा गन",
                "मोहीलाई विभागले प्राविधिक जग्गाधनी गराउने सेवा",
                "वा उपलब्ध छ ज्ञान तथ ~",
                "आवश्यक आर्थिक सहयोग समेत तोकिएबमोजिम दिनेछ",
                "८१ ) बमोजिम भू उपयोगिता   प्रणाली अपनाई  कुनै कार्य   गर्न उप-दफा",
                "\"४8^",
                "लगाएको कारणबाट कुनै जग्गाबाट मोही निष्काशित हुने भएमा त्यस्तो मोहीलाई नेपाल",
                "भू उपयोगिता अपनाई कुनै कार्य गर्न लगाएको सरकारले मुआब्जा दिनेछ",
                "जन्गामा",
                "सम्बन्धित जग्गाधनीले मुआब्जा लिई आफ्नो स्वामित्व नेपाल सरकारलाई छोड्न चाहेमा,",
                "त्यस्तो जिग्गाधनीले स्वामित्व छोड्न सक्नेछ त्यसरी स्वामित्व छोड्ने जग्गाधनी",
                "<",
                "ध्यानमा राखी मुआब्जा दिइनेछ मोहीलाई मुआब्जा दिंदा प्रचलित दरभाउलाई",
                "र आर्थिक सहयोग प्राविधिक प्रदान   गर्ने तथा   सेव ४  को खण्ड (क",
                "ज्ञान दफ",
                "बमोजिमका कार्यहरू कसैले आफ्नो निजी स्वमित्व भएको जग्गामा गर्न चाहेमा निजलाई",
                "विभागले कार्य   गर्नको सेवा त्यस्तो लागि प्रविधिक आवश्यक तथ उपलव्ध",
                "ज्ञन",
                "गराउनेछ आवश्यक आर्थिक सहयोगसमेत तोकिएबमोजिम दिनेछ",
                "र"
            ],
            [
                "क्षतिपूर्ति दिने वा।ख। बमोजिमका कार्यहरू जलाधार संरक्षण दफा ४ को खण्ड ।क)",
                "८",
                "अधिकृतले कसैको निजी स्वामित्व जग्गामा गरेमा ती कार्यहरू त्यस्तो",
                "भएको जनगामा",
                "अधिकृतले संरक्षण जग्गाधनीलाई वसम्बन्धित सम्बन्धत",
                "जलाधार वपत",
                "वा नगरपालिकाको परामर्श लिई प्रचलित दरभाउलाई समेत ध्यानमा राखी गउंपलिक",
                "क्षतिपूर्ति दिनेछ",
                "अधिकृतले परीक्षण गर्न सक्ने (१ ) को संरक्षण (ख जलाधार",
                "दफ ४ खण्ड",
                "अन्तर्गत   कुनै परीक्षण कुनै परीक्षणस्थलको गर्दा त्यस्तो बाली",
                "व्यवस्था स्थलम",
                "फलफूल रूख विरुवा, घांस वायस्तै वनस्पति लगाई परीक्षण गर्न गराउन हुर्काई",
                "अन्य",
                "सक्नेछ",
                "उप-दफा ८१ ) बमोजिमको परीक्षणस्थलमा लगाइएको बाली, फलफूल रूख (२",
                "अन्य बनस्पतिलाई कसैले कुनै किसिमले बिरुवा, घास वा यस्तै हुदैन नष्ट गर्न",
                "प्रचलित कानूनमा जुनसुकै प्रकोप हुने वा हुन सक्ने जग्गा़मा निषेधित कार्य",
                "प्राकृतिक १०.",
                "कुरा लेखिएको भएतापनि कसैले संरक्षित जलाधार क्षेत्रभित्रको जग्गामध्ये बाढी वा पैह्रो",
                "हुन   सक्ने आउन   सक्ने आउने जग्गा  भनी भू कटान   हुने व",
                "वा भू क्षय वा वा",
                "अधिकृतले तोकिदिएको जलाधार संरक्षण अधिकृतको जलाधार संरक्षण",
                "अनुमति जन्गामा",
                "नलिई कसैले देहायको कुनै कार्य गर्न पाउने छैन :",
                "भूमिगत  पानी   कुनै कुनै खोला, जलाश्रयको",
                "खहरे क ) तल व व नाला",
                "किसिमले थुन्ने गरिएको पानी कूलो, थुनिएको वा जम्मा गर्ने वा",
                "वा जन्म",
                "कुनै लैजाने किसिमले कूलो,",
                "अन्यत्र व व सहयक ढलद्वार अन्य",
                "त्यस्तो पानी त्यसरी थुनी फर्काउने जम्मा गरी लगी फर्काई वा",
                "वा अन्य",
                "कुनै किसिमले कुनै काममा प्रयोग गर्ने",
                "प्रचलित वनसम्बन्धी कानूनबमोजिम आफूखुस गर्न पाउने रूख, विरुवा",
                "व",
                "अन्य वन पैदावार काट्ने वा कुनै किसिमले नष्ट गर्ने",
                "अन्य",
                "भैरहेको रूख, विरुवा, झारपात   घांस",
                "प्राकृतिक जङ्गल वन व अन्य य)",
                "वनस्पति काट्ने वा अन्य कुनै किसिमले नष्ट गर्ने",
                "ढुंङ्गा, माटो, बालुवा हिलो आदि जम्मा हुन जाने काम गर्ने वा थुप्रिन घ)",
                "तथा",
                "भएका ढुङ्गा, माटो, बालुवा, हिलो आदि बगाई लैजान थुप्रिएको तथा",
                "जन्म",
                "दिने काम गर्ने",
                "अन्य प्रकारको माटो खन्ने, झिक्ने वा लैजाने",
                "ढुङ्गा बालुवा, वा",
                "संशोधन गर्ने ऐन, सम्बन्धी केही नेपाल २०४८ द्वारा संशोधित वन",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
            ],
            [
                "तथा यस्तै वातारवरण फोहर मैला पार्ने खालको अन्य कसिंगरहरू",
                "दूषित (च",
                "वा त्यस्तो फोहर मैला फयाक्ने र कसिंगरहरू वा राख्ने ठाउको",
                "थुपार्ने",
                "निर्माण गर्ने",
                "उद्योग व्यवसाय वा बसोबासको बस्ती स्थापना गर्ने (छ",
                "गाई, भैंसी, यस्तै भेडा, (ज ) तथा  पंक्षीहरू",
                "अन्य घरपालुवा पशु बाखा, कुखुर ९",
                "लैजाने, राख्ने वा चराउने",
                "बस्तीलाई   सार्न   सक्ने बसोबासको (१ ) संरक्षेत उद्याग",
                "११. जलधार व्यवसाय तथा",
                "स्थापना भईरहेको उद्योग, व्यवसाय क्षेत्रभित्रको तथा बसोबासको बस्तीलाई भू",
                "जनगाम",
                "तथा जलाधार संरक्षणको कार्यको लागि नेपाल सरकारले अन्यत्र सार्न वात्यस्तो उद्योग,",
                "नेपाल आवश्यक   देखेमा बसोबासको भएको बस्ती गर्न",
                "व्यवसय वा जनगा प्रप्त",
                "अन्यत्र सार्न वासो भएकोे सरकारले त्यस्तो उद्योग व्यवसाय तथा बसोबासको बस्तीलाई",
                "कानूनबमोजिम गर्नसक्नेछ जग्गालाई जग्गाप्रप्तिसम्बन्धी प्रचलित",
                "प्रप्त",
                "(१ ) बमोजिम कुनै उद्योग बसोवासको   बस्तीलाई (२ )",
                "व्यवसाय उप-दफ व",
                "उचित   क्षतिपूर्ति सम्बन्धित   व्यक्तिलाई नोक्सानीको सर्दा जाने",
                "त्यसबाट हुन अन्यत्र",
                "पर्नेछ दिनु नेपाल सरकारले",
                "वा निजले तोकेको कर्मचारीले जलाधार संरक्षण अधिकृतले प्रवेश गर्न सक्ने (१ )",
                "१२. दफ",
                "लेखिएको कुनै कार्य गर्न त्यस्तो कार्यहरूको निरीक्षण वा स्याहार सम्भार गर्न",
                "म वा",
                "बखत प्रवेश गर्न सक्नेछ संरक्षित जलाधार क्षेत्रभित्रको जग्गामा जुनसुकै",
                "उप-्दफा  १ बमोजिम प्रवेश गर्दा कसैले बाधा बिरोध गर्न गराउन",
                "(२ )",
                "अन्तर्गतको कुनै कार्य भएकोे अधिकृतले निषेध गर्न सक्ने जलाधार संरक्षण",
                "१३. दफा ०",
                "अरू कसैले भूक्षय वा भू कटान हुन  सक्ने तथा त्यस्तो जिग्गाको",
                "वरपर जनगामा",
                "कार्यहरू गर्न नपाउने गरी निषेध गर्न सक्नेछ",
                "जलाधार संरक्षणको लागि नेपाल सरकारले कसैको प्राप्त गर्न सकिने",
                "१४. भू तथा जग'",
                "निजी स्वामित्व प्राप्ति सम्बन्धी प्रचलित जग्गाप्राप्त गर्न चहेमा त्यस्तो भएको",
                "जनग जनग",
                "कानूनबमोजिम प्राप्त गर्न सक्नेछ",
                "नेपाल आयोग सरकारलाई संरक्षण स्रोत संरक्षण (१ राष्ट्रिय",
                "१५ . भू तथा जलाधर",
                "नेपाल सम्बन्धी   विषयमा सल्लाह दिन नेपाल सरकारले राजपत्रमा सूचना प्रकाशित",
                "राय",
                "गरी राष्ट्रिय स्रोत संरक्षण आयोग गठन गर्नेछ",
                "उप-्दफा ८१) बमोजिम गठन राष्ट्रिय स्रोत संरक्षण आयोगको (२ ) भएको",
                "काम",
                "अधिकार तोकिएबमोजिम हुनेछन् कर्तव्य",
                "~"
            ],
            [
                "(१ ) कुनै जिल्लामा भू तथा जलाधार संरक्षण जिल्ला भ तथा जलाधार संरक्षण समिति",
                "१६.",
                "नेपाल नेपाल सम्बन्धी कार्यहरूको कार्यान्वयनमा सरकारले",
                "सनन्वय ल्याउन रजपत्रमा",
                "गर्नेछ सूचना प्रकाशित गरी जिल्ला भू तथा जलाधार संरक्षण समिति गठन",
                "जिल्ला बमोजिम (१ ) संरक्षण (२ ) भएकोे",
                "उप-्दफा गठन तथा जलाधार भू",
                "समितिको काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछन्",
                "कसैले संरक्षित मास्न बिगार्न वा हेरफेर गर्न नहुने",
                "क्षेत्रमा १७७. जलाधार दफ ० नI~7",
                "बमोजिम गरिएको कुनै कार्य नास्न मास्न बिगार्न वा हेरफेर गर्न गराउन हुदैन",
                "संरक्षण   समितिको   परामर्श पर्ने संरक्षण",
                "१८. जल्ला तथ जलधार जलाधार भ",
                "अधिकृतले दफा ५ बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जग्गालाई वर्गीकरण गर्दा वा",
                "भू- उपयोगिता प्रणाली   अपनाई (१ ) बमोजिम त्यस्तो को",
                "उप-दफ जःगामा दफ ६",
                "जलाधार   संरक्षण समितिको   परामर्श लिनु कुनै कार्य गराउंदा निजले जिल्ला",
                "तथा भू",
                "पर्नेछ",
                "नेपाल जलाधार संरक्षण अधिकृतको नियुक्ति यस ऐनको प्रयोजनको लागि सरकारले",
                "१९.",
                "आवश्यकतानुसार जलाधार संरक्षण अधिकृतहरू नियुक्ति गर्न सक्नेछ त्यसरी जलाधार",
                "गर्न   नेपाल अधिकृतहरू नियुक्ति   नभएको सो अधेकृतको संरक्षण",
                "अवस्थमा काम",
                "सरकारले अन्य कुनै अधिकृतलाई तोक्न सक्नेछ",
                "ऐन र कसैले यो यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप कब्जा गर्न सक्ने",
                "२० .",
                "भएका   औजार, चौपाया, सवारी काम गरेमा सो कामको सिलसिलामा प्रयोग",
                "साधान फ",
                "अधिकृतले कब्जामा लिन सक्नेछ माल वस्तुहरू जलाधार संरक्षण",
                "अन्य",
                "धरौट लिई त्यस्तो चौपाया   निजलाई चौपायाको हकमा   चौपायाधनीबाट",
                "तर",
                "दिन सक्नेछ चौपायाधनीले धरौट बुझाउन नचाहेमा जलाधार संरक्षण अधिकृतले",
                "बुझाई ~",
                "सो चौपायालाई लिलाम गर्न सक्नेछ",
                "(१ ) दफा ६ को उप-्दफा (२ ) दफा १२ को उप्दफा  २) को २१. दण्ड वा सजाय",
                "काम गर्ने व्यक्तिलाई दुई महीनासम्म कैद वा पांच सय रूपैयांसम्म जरीवाना बर्खिलाप",
                "सजाय हुनेछ वा दुब",
                "काम गर्ने व्यक्तिलाई तीन महीनासम्म केद को बर्खिलप १० (२ )",
                "दफा व",
                "पांचसय रूपैयांसम्म जरीवाना वा दुबै सजाय हुनेछ",
                "गर्ने व्यक्तिलाई एक वर्षसम्म कैद वा एक १७ को बर्खिलाप",
                "(३ ) दफा काम",
                "हजार   रूपैयांसम्म   जरीवाना नोक्सानीको बिगो समेत त्यस्तो दुबे सजाय   हुनेछ",
                "व <",
                "व्यक्तिबाट असुल गरिनेछ"
            ],
            [
                "दफा वा यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप (४ ) यो ऐनको",
                "अन्य",
                "वा पाचसय रूपैयांसम्म जरीवाना काम गर्ने व्यक्तिलाई तीन नहीनसम्म केद दुबे",
                "व",
                "सजाय हुनेछ",
                "हुने कसूरसित सम्बन्धित औजार चौपाया, सवारी ऐन   अन्तर्गत",
                "(५ ) सजाय यस",
                "हुनेछन् वस्तुहरू साधन र माल जफत",
                "यो ऐन अन्तर्गतको मुद्दा नेपाल सरकार बादी हुनेछ नेपाल सरकार वादी हुने",
                "२२.",
                "कसूर   सम्बन्धी यो   ऐन बमोजिम तहकिकात (१ ) २३.",
                "मुद्दाको हुन मुद्दाको सजाय",
                "अधिकृतले गर्नेछ तहकिकात जलाधार संरक्षण",
                "उप-दफा ८१ ) बमोजिम मुद्दा तहकिकात गर्दा जलाधार संरक्षण अधिकृतले (२ )",
                "सरकारी वकिलको राय लिन सक्नेछ",
                "नेपाल नेपाल सरकारले जलस्रोतको उपयोग तथा वितरण गर्न बाधा नहुने सरकारले",
                "२४.",
                "लेखिएका कुनै जलस्रोतको विकास आफैले गर्न यस ऐनमा कुनै पुऱ्याएको",
                "कुराले बाध",
                ")",
                "मानिने छैन",
                "नेपाल यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि नियम बनाउने अधिकार सरकारले",
                "२५ .",
                "आवश्यक नियमहरू बनाउन सक्नेछ",
                "\n",
                "कानून",
                "\n",
                "बमोजिम संशोधन   गर्ने ऐन २०६३ नेपाल   कानून",
                "द्रष्टव्य रूपान्तर भएका",
                "शब्दहरूः",
                "इश्री ५ को सरकार भन्ने शब्दको सट्टा  नेपाल सरकार",
                "9"
            ]
        ],
        "summary": "The text discusses various legal amendments related to land and water resource conservation in Nepal. It highlights the importance of protecting water resources and outlines the measures to be taken for conservation, including the establishment of protected water areas, control of natural disasters, and sustainable land use practices. The text also emphasizes the role of the government in publishing necessary information and carrying out conservation activities."
    }
]