[
    {
        "page_count": 5,
        "filename": "तुइन_दुर्घटनाबाट_प्रभावित_व्यक्तिको_उद्दार_तथा_सहायता_कोष_सञ्‍चालन_नियमावली,_२०७५.pdf",
        "ocr_time": "15.231770038604736 sec",
        "pages": [
            "तुइन   दुर्घटनाबाट प्रभावित व्यक्तिको उद्दार तथा सहायता कोष सञ्चालन नियमावली,२०७५प्रकाशन र प्रमाणिकरण मिति२०७५ | ०९ | ३०प्रशासकीय कार्यविधि नियमित गर्ने ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायका नियमहरु बनाएको छतुइन दुर्घटनाबाट प्रभावित व्यक्तिको यीनियमहरुको संक्षिपत नाम र प्रारम्भ : (१नम ०उद्दार तथा सहायता कोष सञ्चालन नियमावली, २०७५  रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा नियमावलीमा,२ यरतुइन   दुर्घटनाबाट बमोजिमको भन्नाले नियम प्रभावित कोष(क / ३व्यक्तिको उद्दार तथा सहायता कोष सम्झनु पर्छजिल्ला समिति भन्नाले नियम बमोजिमको जिल्ला समिति सम्झनु (ख७पछ\"तुइन\" भन्नाले नदी, वा खोल्सा तर्नको लागि काठको खम्बा खोला (ग)सिमेन्ट प्रयोग गरी बनाइएको रूखमा एउटै लठ्ठाटवर व व वफलामे मोटो डोरीको टोकरी काठको गरी प्रयोग वबकसर घिर्नी (पुल्ली प्रयोग गरी बनाइएको सार्वजनिक रुपले (प्लेटफर्म ओसारपसार गर्न  प्रयोग   गरेने मानिसजनवर सामान व मध्यम ऐसम्झनु पर्छभन्नाले श्रभावित व्यक्ति ' मानिस तुइनबाटजनवर सामन वदुर्घटनामा   परी ओसारपसार   गर्ने घाइतेअङ्गभङ्ग भएका करमम वर सो शब्दले तुइन दुर्घटनाको कारणले मृत्यु सम्झनु   पर्छ व्यक्तिव्यक्तिका अङ्गभङ्ग अशक्त भएका भएका , नबलक सन्तान व<एकासगोलमा रहेका परिवारका आश्रित सदस्यलाई समेत जनाउंछभन्नाले नेपाल सरकारको सङ्घीय   मामिला८मन्त्रलय  तथ समन्यसम्झनु पर्छ प्रशसन मन्त्रलयसमिति  भन्नाले नियम ५ बमोजिमको कोष परिचालन समिति सम्झनु(च )पछ",
            "तुइन दुर्घटनाबाट प्रभावित व्यक्तिको उद्दार राहत तथा कोषको स्थापना र सञ्चालन (९३तुइन   दुर्घटनाबाट जीविकोपार्जनमा उनीहरुको सहयोग प्रभावितआवश्यक पुऱ्याउनव्यक्तिको उद्दार तथा सहायता कोष नामको एक कोष स्थापना गरिएको छबमोजिमको कोषमा देहाय बमोजिमको रकम रहनेछः उपनियम (१ (२नेपाल सरकारबाट प्राप्त रकम, (क )स्वदेशी संघ संस्था, व्यवसायी वा व्यक्तिबाट प्राप्त रकम, (ख कुनै स्रोतबाट प्राप्त रकम (ग)अन्यकोषको रकम नेपाल राष्ट्र बैंकमा छुट्टै खाता खोली जम्मा गरिनेछ(३कोषको सञ्चालन समितिको सदस्य-सचिव मन्त्रालयको लेखा अधिकृतको(४ 7संयुक्त दस्तखतबाट हुनेछदेहाय कोषको   प्रयोग : ८१ ) भएको बमोजिमको   कार्यमा प्रयोग कोषमाजम्म रकमगरिनेछदुर्घटनामा   परी भएका   व्यक्तिको घाइते(क / उद्दार तुइन तथा स्वस्थ्यउपचार गर्नतुइन   दुर्घटनाबाट व्यक्तिको लागि   सीपमुलक तालिमको प्रभावित(खव्यवस्था गर्न @दुर्घटनाबाट प्रभावित बालबालिकाले आफ्नो धर्म संस्कृति अनुसार (ग)तुइनआमाको   काजक्रिया गर्नु पर्ने शोकवरण गर्नुपर्नेव भएम बबुसोको लागि राहत उपलब्ध गराउनपुऱ्याउने   उद्देश्यले तुइन   दुर्घटनाबाट प्रभावित  व्यक्तिलाईसहयता घअन्य आवश्यक काम कारबाही गर्नबमोजिम कोषको विशेष प्रयोग गर्दा बालबालिकालाई उपनियम (१ )२प्राथमिकता दिइनेछमन्त्रालयमा देहाय बमोजिमको कोष परिचालन समिति (१ ) कोषको सञ्चालनको लागिएक कोष परिचालन समिति रहनेछ(क) सचिव,मन्त्रलय अध्यक्ष(ख। सहसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसदस्य(ग) सहसचिव नेपाल सरकारको अर्थ मन्त्रालयसदस्य।घ) सहसचिव मन्त्रालय सदस्य सचिव",
            "समितिले कोषको सञ्चालन पारदर्शी रुपमा गर्नु परिचालन गर्दा निष्पक्ष7 7पर्नेछ८३  समितिको बैठक सम्बन्धी कार्यविधि समिति आफेंले निर्धारण गरे बमोजिमहुनेछदेहाय समितिको काम कर्तव्य समितिको बमोजिम काम कर्तव्य र अधकार र अधेकारहुनेछःकोषको सञ्चालन चुस्त दुरुस्त रुपमा गर्ने गराउने (क /7मा उल्लेख भए बमोजिमको कार्यको लागि नियम (ख० रकम उपलब्धगराउन जिल्ला समितिबाट जॉंचबुझ गरी उपयुक्त प्राप्त  सिफारिसकोदेखिएमा दिने, रकम यकिन गरी निकासाआवश्यकदुर्घटनाबाट प्रभावित व्यक्तिको पहिचान गर्नआवश्यक   जांचबुझ (ग) तुइनगर्ने गराउनेनिर्देशनको   कार्यान्वयन कोष   परिचालन ।घसम्बन्धम मन्त्रलयबट प्रप्तगर्ने   गराउनेदुर्घटनाबाट प्रभावित व्यक्तिलाई सहयोगको लागि सिफारिस जिल्ला   समिति(१ ) तुइन ७जिल्लास्तरमा देहाय बमोजिमको एक समिति रहनेछः-प्रमुख जिल्ला अधिकारी (क )अध्यक्षतोकेको समन्वय समितिको जिल्ल प्रमुखले खसो समितिको सदस्यसदस्यसम्बन्धित स्थानीय तहको उपाध्यक्ष (गसदस्यप्रमुख जिल्ला कोष तथा लेखा नियन्त्रक कार्यालय घ।सदस्यसदस्य-सचिव जिल्ला समन्वय अधिकारी८२) जिल्ला समितिको बैठक सम्बन्धी अन्य कार्यविधि सोही समितिले निर्धारणबमोजिम हुनेछनियमावलीमा उल्लिखित काम, कर्तव्य र अधिकारका अतिरिक्त जिल्ला८३ / यरसमितिको अन्य काम कर्तव्य र अधिकार समितिले तोके बमोजिम हुनेछजिल्ला समितिको जिल्ला सचिवालय कार्यालयमा सम्बन्धत(४ / प्रशसनरहनेछ",
            "तुइन दुर्घटनाबाट प्रभावित व्यक्तिको सहायता सम्बन्धी कार्यविधितत्कल उद्दर <गर्नु पर्ने भएमा विपद् व्यवस्थापन समितिले गर्नु सम्बन्धित प्रहरी कार्यालय स्थानीय7पर्नेछ(२  तुइन दुर्घटनाबाट प्रभावित व्यक्तिले सहयोगको लागि सम्बन्धित  स्थानीयदिनु सिफारिस सहित जिल्ला समितिको सचिवालयमा निवेदन पर्नेछतहकोजिल्ला   समितिले   दुर्घटनाबाट सहयोगको प्रभावित व्यक्तिलाई ८३ लगसिफारिस गर्नु पूर्व तुइन दुर्घटनाको सम्बन्धमा   सम्बन्धित प्रहरी कार्यालयको  प्रतिवेदनलिई अन्य आवश्यक विवरण समेत सङ्कलन गर्नु पर्नेछजिल्ला समितिले उपनियम (३ बमोजिमको विवरणको मूल्याङ्कन तथा तुइन(४आवश्यक   जांचबुझ गर्नु पर्ने देखिएमा   सो दुर्घटनाबाट प्रभावित व्यक्तिको पहिचान   गर्नसमेत गरी प्रभावित व्यक्तिलाई पन्ध्र दिनभित्र समिति सहयत उपलब्धगरउन समक्षसिफारिस गरी सक्नु पर्नेछबमोजिम   जिल्ला   समितिबाट उपनियम सिफारिस(४ (४ / भएको सम्बन्धमसमितिले आवश्यक जांचबुझ गरी प्रभावित व्यक्तिको उद्दार तथा स्वास्थ्य उपचारको लागिगराउनुको साथै त्यस्तो व्यक्तिलाई भएको   खर्चरकम उपलब्ध तत्काल रहत स्वरुपसीपमुलक तालीमको लागि आवश्यक व्यवस्था मिलाउन सक्नेछभए पछि कुनै  पनि तुइन   विस्थापन यो  नियमावली व्यक्ति (९ संस्थाप्ररम्भ वनिकायले निजी सार्वजनिक प्रयोजनको लागि कुनै पनि प्रकारको तुइन निर्माण गर्नुवयो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेका निजी सार्वजनिक (२वतुइनलाई यो नियमावली बढीमा   दुई वर्षभित्र स्थानीय तहले विस्थापनभएको प्ररम्भपर्नेछ गरिसक्नु८१ ) विपरीत निर्माण भएको तुइन  दुर्घटनाबाट क्षतिको उपनियमभएको ३ )त्यसरी तुइन निर्माण गर्ने व्यक्ति, संस्था वा निकाय जिम्मेवार हुनेछसम्बन्धमप्राप्त रकमको   सदुपयोग नभएको अनुगमन   गर्ने (१ ) कोषबटतथा १०. भए जुन वप्रयोजनको लागि कोषबाट भएको हो सोही प्रयोजनको लागि खर्चभए रकम व प्रप्तगर्नेछ नभएको भन्ने सम्बन्धमा मन्त्रालयले अनुगमनअनुगमन   गर्दा   कोषको बमोजिम उपनियम भएको (२ (१ ) दुरुपयोगरकमपाइएमा   सम्बन्धित व्यक्ति वा निकायलाई प्रचलित कानून बमोजिम कारबाहीको लागिसम्बन्धित निकायमा लेखी पठाउनु पर्नेछ",
            "बमोजिम लेखी   आएकोमा सम्बन्धित   निकायले उपनियम८३ आवश्यकजांचबुझ कानून बमोजिम कारबाही गर्नु पर्नेछ गरीस्वीकृत कोषको   लेखा (१ ) कोषको लेखा नेपाल  सरकारको र लेखापरीक्षण लेखा०९.प्रणाली बमोजिम राखिनेछकोषको आय-व्ययको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२प्रतिवेदन समितिले यस   नियमावली   बमोजिम भए   गरेका कामको विवरण सहितको९२.वार्षिक प्रतिवेदन तयार गरी प्रत्येक वर्षको मसान्तभित्र मन्त्रालय तथा   प्रधानमन्त्रीसउनमन्त्रिपरिषद्को कार्यालय समक्ष पेश गर्नु पर्नेछतथसमितिले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिको अधिकार   प्रत्यायोजन१३.कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ कुनै सदस्य मन्त्रालयको अधिकृतस्तरको वकोषको निष्क्रियता : (१ यो नियमावली प्रारम्भ भएकोे दुई वर्ष पछि कोष स्वतः निष्क्रिय१४.हुनेछजुनसुकै कुरा लेखिएको भए तापनि दुई वर्ष पुग्नु अगावै उपनियम (१ ) (२मबमोजिम तुइन विस्थापन भएमा त्यसरी तुइन विस्थापन भए पछि कोष निष्क्रिय नियमहुनेछबमोजिम कोष निष्क्रिय हुदा कोषमा रहेको उपनियम (१ र (२८३ रकममन्त्रालयले सङ्घीय सञ्चित कोषमा दाखिला गर्नु पर्नेछयस नियमावली बमोजिमको कोष सञ्चालन गर्ने तथा प्रभावित कार्यविधि बनाउन सक्न९५ .सीपमूलक तालीम प्रदान गर्ने सम्बन्धमा समितिले आवश्यक व्यक्तिलाई उद्दार, रहत तथाकार्यविधि बनाई लागू गर्न सक्नेछकुनै द्विविधा उत्पन्न भई आवश्यक व्यवस्था गर्नेः यो नियमावली कार्यान्वयन गर्ने१६. करमममिलाउनेछ कार्यान्वयन गर्न बाधा परेमा मन्त्रालयलेआवश्यक व्यवस्थ6"
        ],
        "lines": [
            [
                "तुइन   दुर्घटनाबाट प्रभावित व्यक्तिको उद्दार तथा सहायता कोष सञ्चालन नियमावली,",
                "२०७५",
                "प्रकाशन र प्रमाणिकरण मिति",
                "२०७५ | ०९ | ३०",
                "प्रशासकीय कार्यविधि नियमित गर्ने ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "तुइन दुर्घटनाबाट प्रभावित व्यक्तिको यीनियमहरुको संक्षिपत नाम र प्रारम्भ : (१",
                "नम ०",
                "उद्दार तथा सहायता कोष सञ्चालन नियमावली, २०७५  रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा नियमावलीमा,",
                "२ यर",
                "तुइन   दुर्घटनाबाट बमोजिमको भन्नाले नियम प्रभावित कोष",
                "(क / ३",
                "व्यक्तिको उद्दार तथा सहायता कोष सम्झनु पर्छ",
                "जिल्ला समिति भन्नाले नियम बमोजिमको जिल्ला समिति सम्झनु (ख",
                "७",
                "पछ",
                "\"तुइन\" भन्नाले नदी, वा खोल्सा तर्नको लागि काठको खम्बा खोला (ग)",
                "सिमेन्ट प्रयोग गरी बनाइएको रूखमा एउटै लठ्ठा",
                "टवर व व व",
                "फलामे मोटो डोरीको टोकरी काठको गरी प्रयोग व",
                "बकस",
                "र घिर्नी (पुल्ली प्रयोग गरी बनाइएको सार्वजनिक रुपले (प्लेटफर्म",
                "ओसारपसार गर्न  प्रयोग   गरेने मानिस",
                "जनवर सामान व मध्यम ऐ",
                "सम्झनु पर्छ",
                "भन्नाले श्रभावित व्यक्ति ' मानिस तुइनबाट",
                "जनवर सामन व",
                "दुर्घटनामा   परी ओसारपसार   गर्ने घाइते",
                "अङ्गभङ्ग भएका करमम व",
                "र सो शब्दले तुइन दुर्घटनाको कारणले मृत्यु सम्झनु   पर्छ व्यक्ति",
                "व्यक्तिका अङ्गभङ्ग अशक्त भएका भएका , नबलक सन्तान व",
                "<",
                "एकासगोलमा रहेका परिवारका आश्रित सदस्यलाई समेत जनाउंछ",
                "भन्नाले नेपाल सरकारको सङ्घीय   मामिला",
                "८मन्त्रलय  तथ समन्य",
                "सम्झनु पर्छ प्रशसन मन्त्रलय",
                "समिति  भन्नाले नियम ५ बमोजिमको कोष परिचालन समिति सम्झनु",
                "(च )",
                "पछ"
            ],
            [
                "तुइन दुर्घटनाबाट प्रभावित व्यक्तिको उद्दार राहत तथा कोषको स्थापना र सञ्चालन (९",
                "३",
                "तुइन   दुर्घटनाबाट जीविकोपार्जनमा उनीहरुको सहयोग प्रभावित",
                "आवश्यक पुऱ्याउन",
                "व्यक्तिको उद्दार तथा सहायता कोष नामको एक कोष स्थापना गरिएको छ",
                "बमोजिमको कोषमा देहाय बमोजिमको रकम रहनेछः उपनियम (१ (२",
                "नेपाल सरकारबाट प्राप्त रकम, (क )",
                "स्वदेशी संघ संस्था, व्यवसायी वा व्यक्तिबाट प्राप्त रकम, (ख",
                "कुनै स्रोतबाट प्राप्त रकम (ग)",
                "अन्य",
                "कोषको रकम नेपाल राष्ट्र बैंकमा छुट्टै खाता खोली जम्मा गरिनेछ",
                "(३",
                "कोषको सञ्चालन समितिको सदस्य-सचिव मन्त्रालयको लेखा अधिकृतको",
                "(४ 7",
                "संयुक्त दस्तखतबाट हुनेछ",
                "देहाय कोषको   प्रयोग : ८१ ) भएको बमोजिमको   कार्यमा प्रयोग कोषमा",
                "जम्म रकम",
                "गरिनेछ",
                "दुर्घटनामा   परी भएका   व्यक्तिको घाइते",
                "(क / उद्दार तुइन तथा स्वस्थ्य",
                "उपचार गर्न",
                "तुइन   दुर्घटनाबाट व्यक्तिको लागि   सीपमुलक तालिमको प्रभावित",
                "(ख",
                "व्यवस्था गर्न @",
                "दुर्घटनाबाट प्रभावित बालबालिकाले आफ्नो धर्म संस्कृति अनुसार (ग)",
                "तुइन",
                "आमाको   काजक्रिया गर्नु पर्ने शोकवरण गर्नुपर्ने",
                "व भएम बबु",
                "सोको लागि राहत उपलब्ध गराउन",
                "पुऱ्याउने   उद्देश्यले तुइन   दुर्घटनाबाट प्रभावित  व्यक्तिलाई",
                "सहयता घ",
                "अन्य आवश्यक काम कारबाही गर्न",
                "बमोजिम कोषको विशेष प्रयोग गर्दा बालबालिकालाई उपनियम (१ )",
                "२",
                "प्राथमिकता दिइनेछ",
                "मन्त्रालयमा देहाय बमोजिमको कोष परिचालन समिति (१ ) कोषको सञ्चालनको लागि",
                "एक कोष परिचालन समिति रहनेछ",
                "(क) सचिव,",
                "मन्त्रलय अध्यक्ष",
                "(ख। सहसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
                "सदस्य",
                "(ग) सहसचिव नेपाल सरकारको अर्थ मन्त्रालय",
                "सदस्य",
                "।घ) सहसचिव मन्त्रालय सदस्य सचिव"
            ],
            [
                "२ ) समितिले कोषको सञ्चालन पारदर्शी रुपमा गर्नु परिचालन गर्दा निष्पक्ष",
                "7 7",
                "पर्नेछ",
                "८३  समितिको बैठक सम्बन्धी कार्यविधि समिति आफेंले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "देहाय समितिको काम कर्तव्य समितिको बमोजिम काम कर्तव्य र अधकार र अधेकार",
                "हुनेछः",
                "कोषको सञ्चालन चुस्त दुरुस्त रुपमा गर्ने गराउने (क /",
                "7",
                "मा उल्लेख भए बमोजिमको कार्यको लागि नियम (ख",
                "० रकम उपलब्ध",
                "गराउन जिल्ला समितिबाट जॉंचबुझ गरी उपयुक्त प्राप्त  सिफारिसको",
                "देखिएमा दिने, रकम यकिन गरी निकासा",
                "आवश्यक",
                "दुर्घटनाबाट प्रभावित व्यक्तिको पहिचान गर्न",
                "आवश्यक   जांचबुझ (ग) तुइन",
                "गर्ने गराउने",
                "निर्देशनको   कार्यान्वयन कोष   परिचालन ।घ",
                "सम्बन्धम मन्त्रलयबट प्रप्त",
                "गर्ने   गराउने",
                "दुर्घटनाबाट प्रभावित व्यक्तिलाई सहयोगको लागि सिफारिस जिल्ला   समिति",
                "(१ ) तुइन ७",
                "जिल्लास्तरमा देहाय बमोजिमको एक समिति रहनेछः-",
                "प्रमुख जिल्ला अधिकारी (क )",
                "अध्यक्ष",
                "तोकेको समन्वय समितिको जिल्ल प्रमुखले ख",
                "सो समितिको सदस्य",
                "सदस्य",
                "सम्बन्धित स्थानीय तहको उपाध्यक्ष (ग",
                "सदस्य",
                "प्रमुख जिल्ला कोष तथा लेखा नियन्त्रक कार्यालय घ।",
                "सदस्य",
                "सदस्य-सचिव जिल्ला समन्वय अधिकारी",
                "८२) जिल्ला समितिको बैठक सम्बन्धी अन्य कार्यविधि सोही समितिले निर्धारण",
                "बमोजिम हुनेछ",
                "नियमावलीमा उल्लिखित काम, कर्तव्य र अधिकारका अतिरिक्त जिल्ला",
                "८३ / यर",
                "समितिको अन्य काम कर्तव्य र अधिकार समितिले तोके बमोजिम हुनेछ",
                "जिल्ला समितिको जिल्ला सचिवालय कार्यालयमा सम्बन्धत",
                "(४ / प्रशसन",
                "रहनेछ"
            ],
            [
                "८१ ) तुइन दुर्घटनाबाट प्रभावित व्यक्तिको सहायता सम्बन्धी कार्यविधि",
                "तत्कल उद्दर <",
                "गर्नु पर्ने भएमा विपद् व्यवस्थापन समितिले गर्नु सम्बन्धित प्रहरी कार्यालय स्थानीय",
                "7",
                "पर्नेछ",
                "(२  तुइन दुर्घटनाबाट प्रभावित व्यक्तिले सहयोगको लागि सम्बन्धित  स्थानीय",
                "दिनु सिफारिस सहित जिल्ला समितिको सचिवालयमा निवेदन पर्नेछ",
                "तहको",
                "जिल्ला   समितिले   दुर्घटनाबाट सहयोगको प्रभावित व्यक्तिलाई ८३",
                "लग",
                "सिफारिस गर्नु पूर्व तुइन दुर्घटनाको सम्बन्धमा   सम्बन्धित प्रहरी कार्यालयको  प्रतिवेदन",
                "लिई अन्य आवश्यक विवरण समेत सङ्कलन गर्नु पर्नेछ",
                "जिल्ला समितिले उपनियम (३ बमोजिमको विवरणको मूल्याङ्कन तथा तुइन",
                "(४",
                "आवश्यक   जांचबुझ गर्नु पर्ने देखिएमा   सो दुर्घटनाबाट प्रभावित व्यक्तिको पहिचान   गर्न",
                "समेत गरी प्रभावित व्यक्तिलाई पन्ध्र दिनभित्र समिति सहयत उपलब्ध",
                "गरउन समक्ष",
                "सिफारिस गरी सक्नु पर्नेछ",
                "बमोजिम   जिल्ला   समितिबाट उपनियम सिफारिस",
                "(४ (४ / भएको सम्बन्धम",
                "समितिले आवश्यक जांचबुझ गरी प्रभावित व्यक्तिको उद्दार तथा स्वास्थ्य उपचारको लागि",
                "गराउनुको साथै त्यस्तो व्यक्तिलाई भएको   खर्च",
                "रकम उपलब्ध तत्काल रहत स्वरुप",
                "सीपमुलक तालीमको लागि आवश्यक व्यवस्था मिलाउन सक्नेछ",
                "भए पछि कुनै  पनि तुइन   विस्थापन यो  नियमावली व्यक्ति (९ संस्था",
                "प्ररम्भ व",
                "निकायले निजी सार्वजनिक प्रयोजनको लागि कुनै पनि प्रकारको तुइन निर्माण गर्नु",
                "व",
                "यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेका निजी सार्वजनिक (२",
                "व",
                "तुइनलाई यो नियमावली बढीमा   दुई वर्षभित्र स्थानीय तहले विस्थापन",
                "भएको प्ररम्भ",
                "पर्नेछ गरिसक्नु",
                "८१ ) विपरीत निर्माण भएको तुइन  दुर्घटनाबाट क्षतिको उपनियम",
                "भएको ३ )",
                "त्यसरी तुइन निर्माण गर्ने व्यक्ति, संस्था वा निकाय जिम्मेवार हुनेछ",
                "सम्बन्धम",
                "प्राप्त रकमको   सदुपयोग नभएको अनुगमन   गर्ने (१ ) कोषबट",
                "तथा १०. भए जुन व",
                "प्रयोजनको लागि कोषबाट भएको हो सोही प्रयोजनको लागि खर्च",
                "भए रकम व प्रप्त",
                "गर्नेछ नभएको भन्ने सम्बन्धमा मन्त्रालयले अनुगमन",
                "अनुगमन   गर्दा   कोषको बमोजिम उपनियम भएको (२ (१ ) दुरुपयोग",
                "रकम",
                "पाइएमा   सम्बन्धित व्यक्ति वा निकायलाई प्रचलित कानून बमोजिम कारबाहीको लागि",
                "सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ"
            ],
            [
                "(२ ) बमोजिम लेखी   आएकोमा सम्बन्धित   निकायले उपनियम",
                "८३ आवश्यक",
                "जांचबुझ कानून बमोजिम कारबाही गर्नु पर्नेछ गरी",
                "स्वीकृत कोषको   लेखा (१ ) कोषको लेखा नेपाल  सरकारको र लेखापरीक्षण लेखा",
                "०९.",
                "प्रणाली बमोजिम राखिनेछ",
                "कोषको आय-व्ययको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
                "प्रतिवेदन समितिले यस   नियमावली   बमोजिम भए   गरेका कामको विवरण सहितको",
                "९२.",
                "वार्षिक प्रतिवेदन तयार गरी प्रत्येक वर्षको मसान्तभित्र मन्त्रालय तथा   प्रधानमन्त्री",
                "सउन",
                "मन्त्रिपरिषद्को कार्यालय समक्ष पेश गर्नु पर्नेछ",
                "तथ",
                "समितिले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिको अधिकार   प्रत्यायोजन",
                "१३.",
                "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ कुनै सदस्य मन्त्रालयको अधिकृत",
                "स्तरको व",
                "कोषको निष्क्रियता : (१ यो नियमावली प्रारम्भ भएकोे दुई वर्ष पछि कोष स्वतः निष्क्रिय",
                "१४.",
                "हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि दुई वर्ष पुग्नु अगावै उपनियम (१ ) (२",
                "म",
                "बमोजिम तुइन विस्थापन भएमा त्यसरी तुइन विस्थापन भए पछि कोष निष्क्रिय नियम",
                "हुनेछ",
                "बमोजिम कोष निष्क्रिय हुदा कोषमा रहेको उपनियम (१ र (२",
                "८३ रकम",
                "मन्त्रालयले सङ्घीय सञ्चित कोषमा दाखिला गर्नु पर्नेछ",
                "यस नियमावली बमोजिमको कोष सञ्चालन गर्ने तथा प्रभावित कार्यविधि बनाउन सक्न",
                "९५ .",
                "सीपमूलक तालीम प्रदान गर्ने सम्बन्धमा समितिले आवश्यक व्यक्तिलाई उद्दार, रहत तथा",
                "कार्यविधि बनाई लागू गर्न सक्नेछ",
                "कुनै द्विविधा उत्पन्न भई आवश्यक व्यवस्था गर्नेः यो नियमावली कार्यान्वयन गर्ने",
                "१६. करमम",
                "मिलाउनेछ कार्यान्वयन गर्न बाधा परेमा मन्त्रालयले",
                "आवश्यक व्यवस्थ",
                "6"
            ]
        ],
        "title": "तुइन दुर्घटनाबाट प्रभावित व्यक्तिको उद्दार तथा सहायता कोष सञ्चालन नियमावली,"
    },
    {
        "page_count": 33,
        "filename": "तेजाब_तथा_अन्य_घातक_रासायनिक_पदर्थ_(नियमन)_नियमावली,_२०८०.pdf",
        "ocr_time": "75.08641791343689 sec",
        "pages": [
            "तेजाब तथा अन्य घातक रासायनिक पदार्थ (नियमन) नियमावली, २०८०राजपत्रमा प्रकाशित मिति नेपल२०८० | ६ १८अन्य घातक रासायनिक पदार्थ ।नियमन  ऐन, तेजाब तथा २०७९ को दफा ३५ लेदिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद १प्रारम्भिकयी   नियमहरुको \"तेजब संक्षिप्त   नाम (९ नम तथाप्ररम्भः अन्य घतकरासायनिक पदार्थ (नियमन नियमावली, २०८०\" रहेको छ८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछभन्नाले प्रसङ्गले यस   नियमावलीमा अर्को अर्थ परिभषाः   विषय नलगेमा \"ऐन\"२ वतेजाब तथा अन्य घातक रासायनिक पदार्थ नियमन ऐन, २०७९ सम्झनु पर्छपरिच्छेद २अनुमतिपत्र सम्बन्धी व्यवस्थाअनुमतिपत्र लिनु (१ ) ऐनको उपदफा (१ बमोजिम तेजाब पर्नेःको ३ ३ व दफपैठारीको लागि अनुमतिपत्र घातक रासायनिक पदार्थको उत्पादन, निकासीअन्य वहजार   रुपैयां दस्तुर सहित   अनुसूची १ चाहने   व्यक्तिले बमोजिमको पच्चीस लिनपर्नेछ। दिनु ढांचामा मन्त्रालयमा निवेदन(१ ) बमोजिम तेजाब २) ऐनको को३ उपदफा दफ व अन्य घतकअनुमतिपत्र लिन चाहने व्यक्तिले रासायनिक पदार्थको बिक्री वितरणको लागिदशरुपैयां दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा सम्बन्धित जिल्लाको प्रमुखहजारदिनु पर्नेछ। जिल्ला अधिकारी समक्ष निवेदन८१ ) बमोजिमको   निवेदन भएमा   मन्त्रालयले उपनियम३ प्रप्त आवश्यकअनुमतिपत्र   दिन मनासिब  देखेमा   अनुसूची ३ जांचबुझ बमोजिमको गरी ढांचामअनुमतिपत्र दिनु पर्नेछ [(२ ) बमोजिमको   निवेदन उपनियम सम्बन्धित   जिल्लको(४  भरम प्रप्तप्रमुख जिल्ला अधिकारीले आवश्यक जांचबुझ गरी अनुमतिपत्र दिन मनासिब देखेमाबमोजिमको ढांचामा अनुमतिपत्र दिनु पर्नेछअनुसूची ४अनुमतिपत्रको नवीकरणः ७१) तेजाब वा अन्य घातक रासायनिक पदार्थको उत्पादन,पैठारीको  लागि अनुमतिपत्र निकासी प्राप्त गरेको व्यक्तिले ऐनको ६ कोदफा वअनुमतिपत्र नवीकरणको लागि दश हजार रुपैयां उपदफा (२  बमोजिमको अवधिभित्रअनुसूची ५ बमोजिमको ढाचामा मन्त्रालयमा निवेदन दिनुपर्नेछ।सहत",
            "तेजाब घातक  रासायनिक पदार्थको बिक्री वितरणको लागिव अन्यअनुमतिपत्र प्राप्त गरेको व्यक्तिले   ऐनको (२   बमोजिमकोको ६ उपदफ दफअनुमतिपत्र नवीकरणको लागि पांच हजार रुपैयां दस्तुर सहित सम्बन्धितअवधिभित्रजिल्लाको प्रमुख जिल्ला अधिकारी समक्ष अनुसूची ६ बमोजिमको ढांचामा निवेदन दिनुपर्नेछ८३   उपनियम (२   बमोजिमको अवधिभित्र निवेदन दिन नसक्ने (१ )वअनुमतिप्राप्त   व्यक्तिले बमोजिमको ऐनको को अवधिभित्र(३ ) दफा उपदफा ६दस्तुरको दोब्बर दस्तुर सहित निवेदन दिन उपनियम (१ ) वा २  मा  उल्लिखितसक्नेछपैठारीको लागि स्वीकृति अनुमतिपत्र प्राप्त व्यक्तिले ऐनको दफा माग गर्नेः (१ )१४घातक रासायनिक पदार्थ पैठारी गर्नु पर्ने को उपदफा (१ बमोजिम तेजाब वाअन्यदिनु बमोजिमको ढांचामा मन्त्रालयमा निवेदन पर्नेछअनुसूची -७ भएम(२ ) प्रचलित कानून   बमोजिम प्राप्त  गरेको   कुनै दर्ता   भएकोेव इजजतउद्योगलाई औद्योगिक प्रयोजनको लागि तेजाब रासायनिक   पदार्थव अन्य घतकपर्ने भई पैठारी गर्नु पर्ने भएमा   ऐनको को(४ / आवश्यक दफा १४ उपदफानिवेदन बमोजिम पूर्व स्वीकृतिको लागि अनुसूची ८ बमोजिमको ढांचामामन्त्रलयमदिनु पर्नेछबमोजिम   परेको   निवेदन पैठारी गर्न पूर्व स्वीकृति दिनेः (१ ) नियमसम्बन्धम +मन्त्रालयले आवश्यक जांचबुझ गरी तेजाब वा अन्य घातक रासायनिक पदार्थ पैठारीगर्न पूर्व स्वीकृति दिन मनासिब देखेमा पैठारी गरिसक्नु पर्ने अवधि तोकीअनुसूची ९दिनेछ बमोजिमको ढांचामा स्वीकृति२) उपनियम ८१) बमोजिम तोकिएको अवधिभित्र काबु बाहिरको परिस्थितितेजाब वा अन्य घातक रासायनिक पदार्थ पैठारी गर्न नसकेमा सम्बन्धित व्यक्तिसंस्थाले म्याद थपको लागि मन्त्रालयमा निवेदन दिनु पर्नेछ।व(३ ) उपनियम (२) बमोजिम परेको निवेदन सम्बन्धमा मन्त्रालयले जांचबुझत्यस्तो अवधि थप गर्न मनासिब देखेमा उपयुक्त म्याद थप गरी दिन सक्नेछओसारपसार गर्ने परिमाणः कसैले नाइट्रिक एसिड, सल्फरिक एसिड वा हाइड्रोक्लोरिकओसारपसार   गर्नु किलोग्राम एसिड पर्दा हजारएक एक पटकम भन्दओसारपसार गर्नु हुंदैन।८ को उपदफा  ६ बमोजिम तेजाब वा बीमा गराउनु पर्नेः (१ ऐनको दफाअन्यघातक रासायनिक पदार्थको उत्पादन, ओसारपसार, भण्डारण, बिक्री वितरण र प्रयोगफर्मले त्यस्तो कार्यमा संलग्न व्यक्तिको बीमा   गर्नु लिने व्यक्ति अनुमतिवपर्नेछ",
            "उपनियम (१ ) बमोजिम बीमा गर्दा प्रत्येक व्यक्तिको दश लाख रुपेयांको (२वा जीवन बीमा गराउनु पर्नेछ दुर्घटनाप्रयोगको   लागि पूर्व स्वीकूृति लिनु ८१ ) तेजाब पर्नेः रसायनिकव अन्य घतकपदार्थको   प्रयोग गर्ने उद्योग, प्रयोगशाला, अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला,कुनै यस्तै व्यावसायिक गहना   बनउने काम गर्ने फर्म वर्कशप, धातुकाअन्य ववा व्यक्तिले मासिक एक लिटर वा एक किलोग्रामभन्दा बढी तेजाब वा अन्य कम्पनीरासायनिक पदार्थ प्रयोग गर्नु पर्ने भएमा ऐनको दफा को उपदफा०१ (४ ) घतकबमोजिम   पूर्व स्वीकृतिको  लागि अनुसूची १०   बमोजिमको ढांचामा जिल्लप्रमुखअधिकारीसमक्ष निवेदन दिनु पर्नेछबमोजिम   परेको   निवेदन जिल्ला उपनियम (१ )(२ प्रमुख सम्बन्धमजांचबुझ गरी पूर्व स्वीकृति दिन मनासिब देखेमा अनुसूची ११ अधिकारीले आवश्यकबमोजिमको ढांचामा स्वीकृति दिनु पर्नेछअनुमतिपत्र दिन सकिनेः (१) ऐनको ओद्योगिक प्रयोजनका लागि ५ को१०. दफा मात्रप्रयोजनको लागि सम्बन्धित उद्योगलाई मात्र अनुमतिपत्र दिइने तेजाब वा अन्य घातकरासायनिक पदार्थको विवरण मन्त्रालयले नेपाल राजपत्रमा प्रकाशन गर्नेछसूचनामा   देहायका विवरण   उल्लेख बमोजिमको उपनियम (२ ) (९ )पर्नेछःतेजाब घातक रासायनिक पदार्थ प्रयोग हुने उद्योगकोव अन्यप्रकृति(क) बमोजिमको उद्योगमा प्रयोग हुने तेजाब वा प्रकृतिकाखण्डअन्य घातक रासायनिक पदार्थको नामबमोजिमको सूचनामा तोकिएका तेजाबउपनियम (९ ३ अन्य घतक वउद्योगको   प्रयोजन बाहेक कुनै पनि प्रयोजनको रासायनिक पदार्थ त्यस्तो प्रकृतिकोउत्पादन, निकासी, पैठारी, बिक्री, वितरण वा प्रयोग गर्न पाइने छैन।लगिपरिच्छेद ३शर्त तथा मापदण्डउत्पादन गर्दा पालना गर्नु पर्ने शर्त तथा मापदण्डः अनुमतिपत्र प्राप्त व्यक्तिले तेजाब वा१९.रासायनिक पदार्थको उत्पादन गर्दा देहायका शर्त तथा मापदण्डपलन अन्य घतकवा गराउनु पर्नेछः-क    रसायनको कार्यरत कामदारको प्रकृतिअनुसार उत्पदन स्थल 7सम्भावित   दुर्घटना   सम्बन्धी लागि उपयुक्त   सुरक्षाव्यवस्थ मिलाउनु आपतकालीन तयारीको प्रबन्ध पर्नेउत्पादन स्थलमा खतरा जनाउने चिन्ह वा सङ्केत राख्नु पर्ने,ख",
            "सम्बन्धी   विषय प्रत्यक्ष   निगरानीमा विज्ञको सम्बन्धत गरसयनउत्पादन गर्नु पर्ने,उत्पादन कार्यमा   संलग्न कामदार तथा कर्मचारीलाई रासायनिक घजोखिमको बारेमा जानकारी दिनुको पदार्थबाट पुग्न सक्नेअसर 7साथै त्यस्तो पदार्थ प्रयोग गर्दा अपनाउनु पर्ने सावधानी सम्बन्धमाआवश्यक तालिमको व्यवस्था गर्नु पर्ने।निकासी  पैठारी पालना   गर्न पर्ने  शर्त वा ओसारपसार गर्दा(१ ) १२. तथा मपदण्डःअनुमतिपत्र प्राप्त व्यक्तिले तेजाब पदार्थको   निकासी, रासायनिकव अन्य घतकपैठारी ओसारपसार गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नुव गराउनु वपर्नेछःनिकासी, पैठारी ओसारपसार गर्दा गरिने प्रयोग ढुवानीकोक वअनुमतिपत्रमा  उल्लेख भए बमोजिमको सुरक्षा प्रबन्धकोसाधनमतथा सहचालकले सम्भावित जोखिम व्यवस्था हुनु पर्ने र चलकव्यवस्थापन सम्बन्धी तालिम प्राप्त गरेको हुनु पर्ने,तेजाब रासायनिक पदार्थ राख्ने भाडो कन्टेनरवा अन्य व ख घतकसुरक्षित   नचुहिने प्रतिक्रिया नगर्ने, रासायनिकआपसम तथनफुट्ने हुनु पर्ने,फरक प्रकारका तेजाब वा अन्य घातक रासायनिक पदार्थ ग)फरकएउटै सवारी साधनमा राखी गर्न नहुने,ढुवानीप्रयोग   गरिने सवारी जनाउने   चिन्ह घ सङ्कसाधनम खतर वउल्लेख गर्नु पर्ने,तेजाब वा अन्य घातक रासायनिक पदार्थ ओसारपसार गर्दा मानवबस्तीमा कुनै पनि प्रकारको जोखिम नहुने गरी गर्नु पर्नेनियम सो   बमोजिम बमोजिम   पूर्व स्वीकृति प्राप्त   गरेको उद्योगले(२ ६अन्य घातक रासायनिक पदार्थ पैठारी गर्दा उपनियम (१ ) बमोजिमको शर्त तेजाब वातथा मापदण्डको पालना गर्नु पर्नेछवा पुनः प्याकेजिङ्ग गर्दा अनुमतिपत्र प्याकेजिङ्ग पालना गर्न पर्ने शर्त तथा३ मपदण्डःपदार्थको   प्याकेजिङ्ग प्राप्त  व्यक्तिले तेजाब रासायनिकघतक अन्य व पुनः वप्याकेजिङ्ग गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नु वा गराउनु पर्नेछःनभांचिने   नचुहिने, सहजै   नफुट्ने, जीवजन्तुलेक मुसा अन्य वकाट्न नसक्ने भांडोमा प्याकेजिङ्ग गर्नु पर्नेप्याकेजिङ्ग रसायनको गर्दा भांडोमागुण उपयुक्त ख अनुसारप्याकेजिङ्ग गर्नु पर्ने,",
            "प्याकेजिङ्ग गर्ने व्यक्तिको सुरक्षाको लागि आवश्यक ग्लोब,ग पञ्जउपकरणको व्यवस्था गर्नु पर्ने,तथा अन्य सुरक्षा मस्कप्याकेजिङ्ग गर्ने व्यक्तिलाई सोको जोखिम र सुरक्षित हुने तरिकाको घविषयमा पर्याप्त अभिमुखीकरण गराउनु पर्ने,प्याकेजिङ्ग सम्बन्धी विषय विज्ञको गर्दा सम्बन्धितरसायनमिलाउनु निगरानीमा गर्ने व्यवस्था पर्नेबोतलको बिर्कोमा   अनुमतिपत्र प्याकेजिङ्ग   गरिने भांडोव प्रप्तव्यक्तिको अनुमतिपत्र नम्बर र हस्ताक्षर सहितको सिल गर्नु पर्ने,प्याकेजिङ्ग   गरिने भांडो बोतलको बहिरीखतरको व भगमनेपाली प्रयोगको   तरिका सो पदार्थकोसङ्कत भषमा नम प्रयोग गर्दा अपनाउनु पर्ने सावधानीका विषय उल्लेख गर्नु पर्ने,लागि   प्याकेजिङ्ग खुद्रा   बिक्रीको गर्दा   बोतलकोमुखको ब्यरबढीमा बीस मिलिमिटर भएको अधिकतम एक किलोग्राम वा एकलिटरको बोतलमा प्याकेजिङ्ग गर्नु पर्ने,खुद्रा बिक्रीको लागि प्याकेजिङ्ग गरिने भांडो वा बोतल पानी, दुधहल्का पेय पदार्थ, मदिराजन्य पदार्थ वा दुधजन्य पदार्थव अन्यप्रयोग   गरिने बोतल पदार्थ भांडोपेय व सख्न भन्द फरकआकारको हुनु पर्नेअनुमतिपत्र प्राप्त व्यक्तिले तेजाब वा भण्डारण गर्दा पालना गर्न पर्ने शर्त तथा मापदण्डः१४.पदार्थको भण्डारण   गर्दा देहायका   शर्त रासायनिक अन्यतथा मपदण्डक घतकपर्नेछः पालना गर्नु वा गराउनुर पर्याप्त हावा खेल्ने तथा सम्बन्धित रसायनको सुक्खास्थनमअनुसारको उपयुक्त तापक्रममा भण्डारण गर्नु पर्ने प्रकृतितातो वा आगोको स्रोत नभेटिने स्थानमा भण्डारण गर्नु पर्ने,अधातुबाट बनेको तख्तामा भण्डारण गर्नु पर्ने, (ग)आपसमा मिसिंदा रासायनिक प्रतिक्रिया हुने प्रकृतिका तेजाब (घ)एकनपालरासायनिक   पदार्थ मिसिन नसक्ने गरीघतक अलग व अन्यअलग स्थानमा भण्डारण गर्नु पर्ने,अक्सिडाईजिङ्ग अर्गनिक प्रज्वलनशील एजेन्ट, (ङ) क्षार,तथापदार्थसंग एउटै स्थानमा भण्डारण गर्न नहुने,खतरा जनिने सङ्केत वा चिन्ह उल्लेख भण्डारण गरिएको(च) स्थनमगर्नु पर्ने,दैनिक   उपभोग्य वस्तुसंग   एकै पदार्थ ठाउमाअन्य खद्य व छ)भण्डारण गर्न नहुने।",
            "अनुमतिपत्र बिक्री गर्दा पालना गर्न पर्ने शर्त तथा मापदण्डः प्राप्त व्यक्तिले तेजाब वा1५.अन्य घातक रासायनिक पदार्थ बिक्री गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नुगराउनु पर्नेछःवतेजाब घातक रासायनिक पदार्थको प्रयोग गर्ने उद्योग,अन्य वप्रयोगशाला , अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला, वर्कशप,कुनै यस्तै व्यावसायिक धातुका गहना बनाउने वा अन्य काम गर्नेफर्म, कम्पनी वा व्यक्तिलाई मात्र बिक्री गर्नु पर्ने,कुने   व्यक्तिलाई उपनियम नियम को उल्लिखित (९९ मपरिमाण भन्दा बढी परिमाणमा तेजाब वाअन्य घतक रासायनेकपदार्थ  बिक्री गर्नुपर्ने सो   नियम बमोजिम  पूर्व स्वीकृतिभएमआधारमा मात्र बिक्री गर्नु पर्ने, पाएकोखरिद गर्ने व्यक्तिको पहिचान र खरिदको प्रयोजन स्पष्ट हुने गरी(ग)सोको अभिलेख राखेर मात्र बिक्री गर्नु पर्ने,खरिद गर्ने व्यक्तिलाई प्रयोग तथा भण्डारण गर्ने तरिकाको बारेमा (घ)तथा सोबाट उत्पन्न हुन सक्ने जोखिमको विषयमा समेत जानकारीगराउनु पर्नेखरिद तथा बिक्री वितरण गर्दा अनिवार्य रुपमा  बिल बीजककोप्रयोग गर्नु पर्ने।प्रयोग गर्दा पालना गर्न पर्ने शर्तः तेजाब वा अन्य प्रयोग गर्ने घतक रासायनिक पदार्थ१६व्यक्तिले देहायका शर्त पालना गर्नु वा गराउनु पर्नेछः-तेजाब वा अन्य घातक रासायनिक पदार्थ प्रयोग गर्दा ग्लोब, पञ्जा,मास्क तथा अन्य सुरक्षा उपकरणको प्रयोग गर्नु पर्ने,=तेजाब घातक   रासायनिक पदार्थ प्रयोग गर्न निर्धारणअन्य वगरिएको प्रयोग विधि तथा मापदण्डको पालना गर्नु पर्ने,जुन प्रयोजनको लागि खरिद गरेको हो सो बाहेक अन्य प्रयोजनकोलागि प्रयोग गर्न नहुनेप्रयोग गरी बांकी रहेको तेजाब वा अन्य घातक रासायनिक पदार्थ (घसुरक्षित रुपमा भण्डारण गर्नु पर्नेविसर्जन गर्दा पालना गर्न पर्ने शर्तः तेजाब वा अन्य घातक रासायनिक पदार्थ विसर्जन १७पर्नेछः व्यक्तिले देहायका शर्त पालना गर्नु वा गराउनुतेजाब घातक रासायनिक पदार्थ विसर्जन गर्दा ग्लोब,अन्य व कपञ्जा, मास्क तथा अन्य सुरक्षा उपकरणको प्रयोग गर्नु पर्ने,",
            "रासायनिक पदार्थ विसर्जन गर्दा सम्बन्धित तेजाबख व अन्य घतककार्यालयले   तोकेको बस्ती जिल्लामानव प्रशसन भन्द टढप्रतिकूल वातावरणमा गम्भीर असर नपर्ने गरी विसर्जन गर्नु पर्ने,घातक रासायनिक पदार्थ विसर्जन गर्न निर्धारण तेजाबव अन्यगरिएको प्रयोग विधि तथा मापदण्डको पालना गर्नु पर्ने,अन्य घातक रासायनिक पदार्थ त्यस्तो विसर्जन गरिएको तेजाब वाल्याउन नसकिने गरी विसर्जन क्षेत्रबाट झिक्न वा पुनः प्रयोगमापर्ने ।विवरण पेश गर्नु पर्नेः १) अनुमतिपत्र प्राप्त व्यक्तिले ऐनको दफा1<. १० क उपदफा(१ ) बमोजिम आफूले पैठारी गरेको तेजाब उत्पादन, निकासीव अन्य घातक वरासायनिक पदार्थको देहायको विवरण तयार गर्न अनुसूची १२ बमोजिमको ढांचामामहिनामा सम्बन्धित प्रमुख जिल्ला अधिकारी मार्फत वा सोझै अनुमतिपत्र प्रत्येक&जारी गर्ने अधिकारी समक्ष पठाउनु पर्नेछःपैठारी गरेको तेजाब निकासीघतक उत्पादन, अन्य व वरासायनिक पदार्थको परिमाण,उत्पादन, निकासी वा पैठारी गरिएको अवधि,खअनुमतिपत्र प्राप्त   व्यक्तिको ग)उत्पादन हकम उत्पदन क्षमत रविवरण, क्षमता बमोजिम उत्पादन भएनभएकोमौज्दात परिमाण,(घ)प्रयोगको अवस्था ङघातक रासायनिक पदार्थलाई कच्चा पदार्थ (२ ) तेजब अन्य वा सहयकवकच्चा पदार्थको रुपमा प्रयोग गरी कुनै वस्तु उत्पादन गर्ने उद्योगले ऐनको दफा १०अनुसूची १३ बमोजिमको ढाचामा ८३ ) बमोजिमको विवरण तयार गर्नउपदफसम्बन्धित प्रमुख जिल्ला अधिकारी मार्फत वा सोझै अनुमतिपत्र जारी गर्ने अधिकारीपर्नेछसमक्ष पठाउनुरासायनिक पदार्थ खरिद गर्न खरिदको लागि माग गर्नेः (१) तेजाब १९.व अन्य घतकचाहने उद्योग, प्रयोगशाला, अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला, वर्कशप, धातुकाकुनै यस्तै व्यावसायिक काम गर्ने फर्म, कम्पनी वा व्यक्तिले गहना बनाउनेअन्य व(३  बमोजिमको विवरण खुल्ने   गरी ऐनको को ११ अनुसूची- १४दफ उपदफबमोजिमको ढांचामा अनुमतिपत्र प्राप्त व्यक्ति दिनु पर्नेछ निवेदनसमक्षउपनियम ८१ ) बमोजिम लिखित रुपमा माग गरेको आधारमा सम्बन्धित (२अनुमतिपत्र प्राप्त व्यक्तिले त्यस्तो तेजाब वा घातक रासायनिक पदार्थ बिक्री गरीअन्यखरिदकर्ताको भरपाई गराई राख्नु पर्नेछ",
            "तेजाब वा अन्य बिक्रीको अभिलेख सम्बन्धी व्यवस्थाः घातक रासायनिक पदार्थ२० .अनुसूची १५ गर्ने   अनुमतिपत्र प्राप्त   व्यक्तिले बमोजिमको ढांचामा   बिक्रीको बिक्रीअभिलेख राख्नु पर्नेछ।(२   उपनियम ८१ ) बमोजिम बिक्रीको  अभेलेख सम्बन्धित   प्रमुख जिल्लाअनुमतिपत्र वा निजले तोकेको अधिकारीले मागेको प्राप्त व्यक्तिले अधिकारीबखतउपलब्ध गराउनु पर्नेछनष्ट वा विसर्जनको अभिलेख सम्बन्धी व्यवस्थाः ऐनको को उपदफा (३ २६२१ . दफावा विसर्जन गर्नेले   अनुसूची १६ (२   बमोजिम को२७ नष्ट उपदफ व दफरासायनिक बमोजिमको   ढांचामा वा विसर्जन गरिएको तेजाबनष्ट तथ अन्य घतकपदार्थको अभिलेख राख्नु पर्नेछपरिच्छेद ४समिति तथा जिल्ला समितिको काम कर्तव्य र अधिकारसमितिको काम कर्तव्य र अधिकारः ऐनमा उल्लिखित काम, कर्तव्य र अधेकारको२२.अतिरिक्त समितिको काम, कर्तव्य अधिकार देहाय बमोजिम हुनेछः-7रासायनिक पदार्थको प्रयोगमा नियन्त्रण तेजाब वा अन्यघातक रसम्बन्धमा सम्बन्धित निकायसंग समन्वय नियमन परामर्श7समितिले पेश गरेको प्रतिवेदन गरीउपर छलफल ल्लआवश्यक कारबाहीको लागि मन्त्रालय समक्ष सिफारिस गर्नेकाम कारबाही सुचारु रुपले सञ्चालन गर्न आवश्यकता समितिकोअनुसार उपसमिति गठन गर्नेजिल्ला / समितिको र अधिकारः ऐनमा   उल्लिखित कर्तव्य कर्तव्य२३. काम काम, अधिकारको अतिरिक्त जिल्ला समितिको र अधिकार देहाय बमोजिम कर्तव्यकाम=हुनेछःतेजाब वा घातक रासायनिक पदार्थको प्रयोगमा नियन्त्रणअन्य रजिल्ला स्तरीय   निकायसंग नियमन गर्नेसमन्वय सम्बन्धम 7परामर्श गर्नेदुरुपयोग रोक्ने तथा तेजाब वा घातक रासायनिक पदार्थकोअन्यपदार्थको   दुरुपयोगबाट हुन सक्ने   हानि नोक्सानीतथा त्यर्तकानूनी समजमा पर्न सक्ने नकारत्मक असर सम्बन्धम भएकाव्यवस्था समेतका बारेमा स्थानीय तह, गै़र सरकारी संस्थासङ्घतथा सर्वसाधारण समेतको लागि सचेतनामूलक कार्यक्रम सञ्चालन",
            "रासायनिक पदार्थको नियमन तेजाबअन्य व सम्बन्धम घतककारबाहीको राखी   विद्युतीय अभिलेख जिल्लाभरभएका कमअभिेलेखको लागि मन्त्रालयमा लेखी पठाउने,दिएका निर्देशनको पालना तथा समितिले समयमन्त्रलय समयमगराउने।व८१ ) जिल्ला समितिले प्रत्येक प्रतिवेदन पेश गर्नेः आर्थिक   वर्ष समाप्त  भएकोे२४. एकसमितिमा प्रतिवेदन पेश गर्नु पर्नेछः महिनाभित्र देहायका विवरणखुलाईतेजाब घातक रासायनिक पदार्थको उत्पादन, निकासी,अन्य वपैठारी तथा प्रयोगको अवस्था,ख) अनुमतिपत्रको शर्त बमोजिमको कार्य भए वा नभएको विवरण,वा  विसर्जन गरिएको तेजाब रासायनिक गनष्ट व अन्य घातकपदार्थको मात्र वा परिमाण,तेजाब वा घातक रासायनिक पदार्थको प्रयोगको कारणले घ।अन्यकुनै घटना वा भएकोे भए सोको विवरण, दुर्घटनाजिल्ला समितिले आवश्यक ठानेका अन्य विवरणङ उपनियम ८१) बमोजिम जिल्ला समितिले पेश गरेको प्रतिवेदन समेतको (२आधारमा देहायका विवरण समेत समितिले प्रत्येक आर्थिक वर्ष समाप्त भएकोेखुलाईमहिनाभित्र मन्त्रालयमा प्रतिवेदन पेश गर्नु पर्नेछः-(घ) बमोजिमको उपनियम (१ ) को (क , (ख , (ग)र खण्डमुलुकभरीको विवरण,तेजाब रासायनिक पदार्थको प्रयोग समेतको ख वअन्य घतकविषयमा सुधार गर्नु पर्ने नीतिगत विषय भए सोको व्यहोरा,सचेतनामूलक कार्यको विवरण, समितिबाट सञ्चालन भएकार सुधार गर्नु पर्ने कुनै विषय भए समितिबाट भएका   उपलब्धिसोको व्यहोरा,नेपाल सरकारले कार्यान्वयन गर्नु पर्ने कुनै विषय भए सो विषय।तप।ल(२ ) बमोजिमको प्रतिवेदन मन्त्रालयले आफ्नो   वेबसाइटमा उपनियम ३राखी सार्वजनिक गर्नु पर्नेछपरिच्छेद ५विविधप्रणालीमा   विवरण प्रविष्ट   गर्नु   पर्नेः ऐनको विद्युतीय बमोजिम (१ ) १९२५ दफगर्ने   विद्युतीय   प्रणालीमा   अनुमतिपत्र मन्त्रालयले प्राप्त व्यक्तिले   देहायका विकासविवरण प्रविष्ट गर्नु पर्नेछः-",
            "उत्पादन, निकासी, पैठारी, भण्डारण, ओसारपसार वा बिक्री मध्ये(क अनुमतिपत्र प्राप्त गरेको हो सोको विवरण, के को लागिअनुमतिपत्र बहाल रहने अवधि,(ख )निकासी   पैठारी, ओसारपसार (ग)उत्पदन, भण्डारण , वगरिएको तेजाब वा अन्य घातक रासायनिक पदार्थको नाम,उत्पादन, निकासी, पैठारी, ओसारपसार वा बिक्री (घ)गन भण्डारण ,अनुमतिपत्र प्राप्त गरेको परिमाण,पैठारी , निकासी ओसारपसार ङ )उत्पादन, भण्डारण , वगरिएको परिमाण,पैठारी , निकासी बिक्रीको (च ) ओसारपसारउत्पादन, भण्डारण , वप्रयोजन,छ।   ओसारपसार गरिएको स्थानबटभए कुन स्थनसम्म कुनओसारपसार गरिएको हो सोको विवरण,बिक्री गरिएको कसलाई प्रयोजनको लागि बिक्री (ज )भए कुनगरिएको होे सोको विवरण,(झ) पैठारी गरिएको भए सम्बन्धित मुलुकको नाम,(ञ) मौज्दातको विवरणउपदफा ४४ ) बमोजिम स्वीकृति प्राप्त गरी तेजाब (२ ) ऐनको दफा १४ कोपदार्थ पैठारी गर्ने उद्योगले देहायको विवरण उपनियम रसायनकघातक व अन्यपर्नेछः बमोजिमको विद्युतीय प्रणालीमा प्रविष्ट गर्नु (९पैठारी गरिएको तेजाब वा अन्य घातक रासायनिक पदार्थको नाम, (कपैठारी गर्न स्वीकृति पाएको मिति, (ख)पैठारी गर्न पाएको स्वीकृति कायम रहने अवधि, (ग )पैठारी गर्न स्वीकृति पाएको परिमाण र पैठारीको प्रयोजन, (घ)Aपैठारी गरिएको परिमाण, (ङ )पैठारी गरिएको मुलुक, (च )छ। मौज्दातको विवरणप्रचलित कानूनको व्यवस्था पालना गर्नु पर्नेः (१  तेजाब अन्य घातक रसायनिक२६ वपदार्थ उत्पादन, निकासी, पैठारी वा बिक्री वितरण सम्बन्धी कार्य गर्न चाहने व्यक्तिलेलिनु प्रचलित कानून बमोजिम कुनै इजाजतपत्र, अनुमतिपत्र वा स्वीकृति पर्ने भएमाअनुमतिपत्र स्वीकृति लिए पछि त्यस्तो इजाजतपत्र, यस नियमावली मात्र ऐन वावबमोजिम अनुमतिपत्र वा स्वीकृति दिइनेछ",
            "अनुमतिपत्र प्राप्त व्यक्तिले तेजाब रासायनिक   पदार्थ(२ ) अन्य व घतकउत्पादन, निकासी, पैठारी वा बिक्री वितरण गर्दा प्रचलित कानून बमोजिम कुनै शर्तपालना गर्नु पर्ने भएमा त्यस्तो शर्त समेत पालना गर्नु पर्नेछ।हेरफेर   गर्न सक्नेः   मन्त्रालयले नेपाल गरीअनुसूची राजपत्रमा २७ सूचना प्रकाशनआवश्यक हेरफेर गर्न सक्नेछअनुसूचीमापदार्थ   (नियमन) (१ )  तेजाब खारेजी रासायनिक२८. र बचाउः अन्य तथ घतकनियमावली, २०७७ खारेज गरिएको छपदार्थ   नियमन   नियमावली, ८२   तेजाब रासायनिकतथ अन्य घतककाम   कारबाही यसै नियमावली बमोजिम २०७७ बमोजिम भए गरेका भए  गरेकोमानिनेछ\nआया \nकानू\n=",
            "अनुसूची- १को उपनियम (१) संग सम्बन्धित  (नियम३अनुमतिपत्रको लागि दिइने निवेदनको ढांचाघातक रासायनिक पदार्थ उत्पादन, निकासी वा पैठारीको लागि) तेजाब वाअन्यगृह मन्त्रलय,सिंहदरबार, काठमाडोंअनुमतिपत्र पाउं विषयघातक रासायनिक पदार्थ नियमन  ऐन, २०७९ बमोजिम तेजब कोदफातथा अन्य ३घातक रासायनिक पदार्थको उत्पादन निकासी पैठारी गर्न चाहेको देहायको तेजाब वा अन्यAxहुंदा अनुमतिपत्र पाउन अनुरोध छप्राप्त गर्न चाहने व्यक्तिको विवरणः अनुमतिपूरा (क नमःठेगानाः (ख)सम्पर्क टेलिफोन नम्बरः (ग)स्थायी लेखा नम्बरः (घ)राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः ()उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायः (च)प्राप्त गर्न चाहेको तेजाब वा अन्य रासायनिक पदार्थको विवरणः अनुमतिनमःउत्पादन गर्ने भए,-= उत्पादन गर्ने स्थानः(1)(२) उत्पादनको प्रयोजनः(३) उत्पदन क्षमताःअनुमानित परिमाणः उत्पादन गरेिने(४ )उत्पादन गरिने तेजाब घातक रासायनिक पदार्थको (+)अन्य व र स्तरप्रकरःउत्पादनको लागि आवश्यक पूर्वाधार पूरा गरेको विवरणः(६)निकासी पैठारी गर्ने भए,-(१) निकासी पैठारी गरिने मुलुकःपरिमाणः(२ `पैठारी गर्ने भए,-",
            "पैठारीको प्रयोजनः(२) प्रयोग हुने क्षेत्रःरासायनिक पदार्थको   सम्मिश्रण, तेजाबअन्य व अन्य घतक मत्र तथप्राविधिक विवरण (स्पेशिफिकेशन :\nसंलग्न कागजातहरुः ३राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,)उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, लOपछिल्लो आर्थिक वर्षको करचुक्ताको प्रमण ,A स्थायी लेखा प्रमाणपत्रको प्रतिलिपि, (घ)सम्बन्धित मन्त्रालयको सिफारिस\nदस्तखत कानीूनमठेगानसम्पर्क टेलिफोन नम्बर :संस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापः=",
            "अनुसूची २को उपनियम (२) संग सम्बन्धित  (नियम३अनुमतिपत्रको लागि दिइने निवेदनको ढांचारासायनिक पदार्थ बिक्री वितरणको लागि) तेजब वा अन्यघतकअधिकारीज्यू, प्रमुख जिल्लाजिल्ला प्रशासन कार्यालय |विषयः अनुमतिपत्र पाउंघातक रासायनिक पदार्थ तनियमन) ऐन २०७९ को दफा ३ बमोजिन तेजाब तेजाब तथाअन्य वारासायनिक पदार्थ बिक्री वितरण गर्न चाहेको हुंदा अनुमतिपत्र पाउन अनुरोध छ।अन्य घातकअनुमति प्राप्त गर्न चाहने व्यक्तिको विवरणःपूरा नामःठेगानाः आथसम्पर्क टेलिफोन नम्बरःस्थायी लेखा नन्बरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरःउद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायःअनुमति प्राप्त गर्न चाहेको तेजाब वा अन्य घातक रासायनिक पदार्थको विवरणःनामःबिक्री वितरण गरिने स्थानः (ख)घातक रासायनिक पदार्थको सन्मिश्रण मात्रा तथा तेजाब अन्य   प्राविधिक वा अन्यविवरण ( स्पेशिफिकेशन :\nसंलग्न कागजातहरुराष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि,पछिल्लो आर्थिक वर्षको कर चुक्ताको प्रमाणस्थायी लेखा नम्बर प्रमाणपत्रको प्रतिलिपिनिवेदककोदस्तखतनामठेगानासम्पर्क टेलिफोन नन्बर :संस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापः",
            "अनुसूची ३को उपनियम (३) संग सम्बन्धित  (नियम३अनुमतिपत्रको ढांचाघातक रासायनिक पदार्थ उत्पादन, निकासी वा पैठारीको लागि) तेजाब वा अन्यनेपालसरकारमन्त्रलयविषय तेजब घतक रासायनिक उत्पदन / निकास पदार्थव अन्यपैठारीको अनमतिपत्र\noAतेजाब वा अन्य घातक रासायनिक पदार्थ उत्पादन निकासी पैठारीको लागि अनुमतिपत्र मागपरेको   निवेदनमा   कारबाही   हुंदा तेजाब मिति भरईघतक तथा अन्य मरासायनिक पदार्थ  नियमन  ऐन, तथा तेजाब तथा घातक रासायनिक पदार्थ २०७९अन्य(नियमन   नियमावली, २०८० बमोजिमका शर्त पालन गर्ने गरी तेजाब तथा  अन्यघतकरासायनिक पदार्थ नियमन   ऐन, को उपदफा (१ को २०७९ को (क)दफा ४ खण्डघातक रासायनिक पदार्थ उत्पादन निकासी पैठारी बमोजिम देहाय बमोजिम तेजाबव अन्ययो अनुमतिपत्र प्रदान गरिएको छअनुमति प्राप्त व्यक्तिको विवरणः० .पूरा नमःठेगानाः ल)सम्पर्क टेलिफोन नम्बरःस्थायी लेखा नम्बरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरःउद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता निकायः भएकोउत्पादन निकासी पैठारी   अनुमति प्राप्त   गरेको तेजाब घातक   रासायनिकअन्य वपदार्थको विवरणःनमःअनुमतिपत्रको हकमा,-उत्पादनउत्पादन गर्ने स्थानः (१)उत्पादनको प्रयोजनः(२)३) उत्पदन क्षमताः०५",
            "उत्पादन गर्ने परिमाणःउत्पादन गरिने तेजाब घातक   रासायनिक पदार्थको(+.) अन्य व रतर <प्रकारःनिकासी अनुमतिपत्रको हकमा,-(१) निकासी गरिने मुलुकःपरिमाणःपैठारी अनुमतिपत्रको हकमा,-(१) पैठारी गरिने मुलुकःपरिमाणः(३) पैठारीको प्रयोजनः(४) प्रयोग हुने क्षेत्रःपदार्थको तेजाब रासायनिक सम्मिश्रण व अन्यघतक मत्र तथ अन्यप्राविधिक विवरण (स्पेशिफिकेशन :\nशतहरुः ३(ख)(ग) ८(घ)ङ)दस्तखतः=नम छापःपदः",
            "अनुसूची ४(नियम ३ को उपनियम ४४ सॅग सम्बन्धितअनुमतिपत्रको ढांचारासायनिक पदार्थ बिक्री वितरणको लागि तेजाब वाअन्य घतकनेपालसरकारमन्त्रलयजिल्ला प्रशासन कार्यालयरच 7[1017रासायनिक पदार्थ बिक्री वितरणको तेजाब विषयव अन्य घतकअनमतिपत्र\nअअन्य घातक रासायनिक पदार्थ बिक्री वितरणको लागि अनुमतिपत्र माग भई मिति तेजाबवपरेको निवेदनमा कारबाही हुंदा तेजाब तथा घातक रासायनिक पदार्थअन्य मतेजाब (नियमन ) नियमन ) ऐन, २०७९ रासायनिक पदार्थ घतकतथा तथा अन्यनियमावली , २०८० बमोजिमका शर्त पालना गर्ने गरी तेजाब तथा अन्य घतक रासायनिकदेहाय को खण्ड (ख। बमोजिम (नियमन) ऐन, २०७९ को दफा ४ को उपदफा (१ पदार्थवा अन्य घातक रासायनिक पदार्थ बिक्री वितरण गर्न यो अनुमतिपत्र प्रदान बमोजिम तेजाबगरिएको छअनुमति प्राप्त व्यक्तिको विवरणः० .पूरा क नम(ख) ठेगानाःसम्पर्क टेलिफोन नम्बरःस्थायी लेखा नम्बरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरःनिकायः उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता (च) भएकोबिक्री वितरण गर्न अनुमति प्राप्त गरेको तेजाब अन्य घातक रासायनिक पदार्थकोवविवरणः(कबिक्री वितरण गरेने स्थानः (ख)तेजाब रासायनिक पदार्थको   सम्मिश्रणघतक अन्य मत्र तथा अन्य वप्राविधिक विवरण स्पेशिफिकेशनः",
            "शतहरुः ३.(ख)(ग)(घ)\nदस्तखतछापः नमःअर\nकानू\n=\n<",
            "अनुसूची ५४ को उपनियम (१) संग सम्बन्धित  (नियमअनुमतिपत्रको नवीकरणको लागि दिइने निवेदनको ढांचारासायनिक पदार्थ उत्पादन, निकासी वा तेजाबव अन्य घतकपैठारीको लागि)\nश्री गृह मन्त्रालयसिंहदरबार काठमाडौं |अनमतिपत्र नवीकरण गरिपाउं विषयघातक रासायनिक पदार्थ (नियमन  ऐन, २०७९ को दफा तेजाब बमोजिम३ तथा अन्यअन्य घातक रासायनिक पदार्थ उत्पादन निकासी पैठारी गर्न अनुमतिपत्र पाएकोमा तेजाब वाअनुमतिपत्रको म्याद मिति हुने भएकोले ऐनको दफा सो ६ कोम समप्त उपदफाअवधिभित्र   अनुमतिपत्र   नवीकरणको बमोजिमको (२ ) लागि लाग्नेदस्तुर ९.( अक्षरेपि.. को उपदफा (२ बमोजिमको अवधिभित्र निवेदन दिन ऐनको दफा६ ०  /नसकेकोले सोही दफाको उपदफा (३) बमोजिमको अवधिभित्र दोब्बर दस्तुर रु.( अक्षरेपि सहित यो निवेदन पेश गरेको छुप्राप्त व्यक्तिको विवरणः अनुमति 0पूरा नामः (क)ठेगानाः ल)सम्पर्क टेलिफोन नम्बरःस्थायी लेखा नम्बरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरःनिकायः उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएकोउत्पादन निकासी पैठारी रासायनिक प्राप्त   गरेको तेजाबअनुमति व अन्य घतकपदार्थको विवरणः(क) नमःअनुमतिपत्रको हकमा,-उत्पादनउत्पादन गर्ने स्थानः (१)(२) उत्पादनको प्रयोजनः(३) उत्पदन क्षमताःउत्पादन गर्ने परिमाणः(४ )अनुमतिपत्रको अवधि (पछिल्लो पांच वर्ष) मा उत्पादन भएकोे परिमाणः(+)०९",
            "पहिलो वर्षः दोस्रो वर्षः (आ ) (3)चौथो वर्षः तेस्रो वर्षः ई)इ)पांचौं वर्षः ।उ)उत्पादन   गरिने तेजाब रासायनिक   पदार्थको(६ ) अन्य व घतक रतर <प्रकारःनिकासी अनुमतिपत्रको हकमा,-(१) निकासी गरिने मुलुकः(२) परिमाणःअनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा निकासी गरिएको परिमाणः(३)(इ) पहिले वर्षः दोस्रो वर्षः आतेस्रो वर्षः चौथो वर्षः ई पांचौं वर्षः (उ)आरपैठारी अनुमतिपत्रको हकमा,-(१) पैठारी गरिने मुलुकःपरिमाणः(३) पैठारीको प्रयोजनःप्रयोग हुने क्षेत्रःअनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा पैठारी भएको परिमाणः(4)दोस्रो वर्षः ।इ) पहिले वर्षः (आ)चौथो वर्षः तेस्रो वर्षः ईपांचौं वर्षःउ)पदार्थको   सम्मिश्रण रसायनिक तेजाबव अन्य घतक मत्र तथ अन्यप्राविधिक विवरण (स्पेशिफिकेशन :\nसंलग्न कागजातहरुःराष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,(क)उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, ल)पछिल्लो आर्थिक वर्षको करचुक्ताको प्रमाण,तेजाब रासायनिक पदार्थ उत्पादन निकासी पैठारी गर्न प्राप्त (घ)अन्य व घतकगरेको अनुमतिपत्र,२०",
            "सम्बन्धित मन्त्रालयको सिफारिसनिवेदकको -दस्तखतठेगानसम्पर्क टेलिफोन नम्बर :संस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापः\nआया \nकानू\n=",
            "अनुसूची ६४ को उपनियम २ संग सम्बन्धित  (नियमअनुमतिपत्रको नवीकरणको लागि दिइने निवेदनको ढांचा(तेजाब वा अन्य घातक रासायनिक पदार्थ बिक्री वितरणको लागि)प्रमुख जिल्ला अधिकारी,जिल्ला प्रशासन कार्यालयअनमतिपत्र नवीकरण गरिपाउं विषयःघातक रासायनिक पदार्थ नियमन  ऐन, २०७९ तेजाब बमोजिम को दफा३ तथा अन्यअनुमतिपत्र पाएकोमा   सो तेजाब घातक   रासायनिक पदार्थ बिक्री वितरण   गर्नअन्य वअनुमतिपत्रको म्याद मिति हुने भएकोले ऐनकोको उपदफा समप्त दफ ६ मबमोजिमको अवधिभित्र अनुमतिपत्र नवीकरणको लागि लाग्ने दस्तुर रु. (अक्षरेपि(२उपदफा  २) बमोजिमको अवधिभित्र निवेदन दिन नसकेकोले  ऐनको कोदफा ६ #सोही दफाको उपदफा (३) बमोजिमको अवधिभित्र दोब्बर दस्तुर (अक्षरेपि९. *०* ०० 7सहित यो निवेदन पेश गरेको छु।र४प्राप्त व्यक्तिको विवरणः अनुमति(क) पूरा नामःठेगानाः (ख)सम्पर्क टेलिफोन नम्बरः (ग)स्थायी लेखानम्बरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरःउद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायःक्री वितरण गर्न अनुमति प्राप्त गरेको तेजाब घातक रासायनिक पदार्थकोअन्य वविवरणःनमःबिक्री वितरण गरेने स्थानःतेजाब पदार्थको   सम्मिश्रण रासायनिक (ग)अन्य अन्य मत्र तथा व घतकप्राविधिक विवरण (स्पेशिफिकेशन :\nअनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा बिक्री वितरण भएकोे परिमाणःदोेस्रो वर्षः पहिले वर्षः (अ) (आ )",
            "चौथो वर्षः तेस्रो वर्षः (ई)पांचौं वर्षः ।उ)संलग्न कागजातहरुः ३राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, (ख)रासायनिक पदार्थ बिक्री वितरण गर्न तेजाब प्राप्त   गरेको (ग)व अन्य घतकअनुमतिपत्र,पछिल्लो आर्थिक वर्षको कर चुक्ताको प्रमाणनिवेदकको,दस्तखतठेगनसम्पर्क टेलिफोन नम्बर :संस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापःकानू\n=",
            "अनुसूची-७(नियम ५ को उपनियम (१) संग सम्बन्धितअनुमतिपत्र प्राप्त व्यक्तिले पैठारीको लागि पूर्व स्वीकृति पाउन दिनेनिवेदनको ढाचाश्री गृह मन्त्रालय,सिंहदरबार, काठमाडोंघातक रासायनिक पदार्थ पैठारी गर्न स्वीकति पाउं विषयः तेजाब वाअन्यअन्य घातक रासायनिक पदार्थ पैठारीको लागि अनुमतिपत्र प्राप्त गरेकोले तेजाबवघातक रासायनिक पदार्थ पैठारी गर्न स्वीकृति पाउनको देहाय बमोजिमको तेजाबव अन्यअन्य घातक रासायनिक पदार्थ नियमन  ऐन तेजाब तथा को दफा १४ को२०७९3ज बमोजिम यो निवेदन पेश गरिएको छः उपदफा (१अनुमतिपत्र नम्बरः० .अनुमतिपत्र पाएको मितिः२.अनुमतिपत्र बहाल रहने अवधिः३.पैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको नामः४.पैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको परिमाणः५.पैठारीको प्रयोजनः ६.पैठारी गर्ने मुलुकः ७.पैठारी हुने नाका भन्सार विन्दुः ८.पैठारीकर्ताको - ९.(क ) नम।ख) ठेगानाःसम्पर्क टेलिफोन नम्बरः।घ) स्थायी लेखा नम्बरःसंलग्न कागजतहरुःअनुमतिपत्रको प्रतिलिपि, (क )निवेदकको राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि (ख निवेदकको ,दस्तखतःठेगनःसंस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापः",
            "अनुसूची ८(नियम ५ को उपनियम (२) संग सम्बन्धित)उद्योगले पैठारीको लागि पूर्व स्वीकृति पाउन दिने निवेदनको ढांचाश्री गृह मन्त्रालय,सिंहदरबार, काठमाडोंअन्य घातक रासायनिक पदार्थ पैठारी गर्न स्वीकृति पाउं विषयः तेजाबवदेहाय   बमोजिमको   तेजाब देहाय बमोजिमको उद्योगको लागिव अन्य घतकरासायनिक पदार्थ पैठारी गर्न तेजाब रासायनिक पदार्थ   (नियमन  ऐन,तथा घतक अन्य(४ / बमोजिम स्वीकृति पाउनको लागि यो निवेदन पेश २०७९ को दफा १४ कोउपदफजगरिएको छःउद्योगको विवरण,- ० .३ उद्योगको नामःउद्योगको ठेगानाःउद्योगको प्रकारःउद्योगको दर्ता नम्बर इजाजतपत्र नम्बरःउद्योगको दर्ता इजाजतपत्र कायम रहने अवधिःस्थायी लेखा नम्बरःपैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको नामः२.पैठारी गर्ने तेजाब वा अन्य रासायनिक पदार्थको परिमाणः३. घतकपैठारीको प्रयोजनः ४.पैठारी गर्ने मुलुकः५ .विन्दुः पैठारी हुनेनका / भन्सारसंलग्न कागजतःउद्योगको दर्ता प्रमाणपत्रको प्रतिलिपिनिवेदकको ,दस्तखतपदःसम्पर्क टेलिफोन नम्बरःछप",
            "अनुसूची -९६ को उपनियम ७१ ) सॅग सम्बन्धित (नियमपैठारी गर्ने स्वीकृतिपत्रको ढांचानेपाल सरकारमन्त्रलय Iहरासायनिक पदार्थ पैठारी गर्ने स्वीकृतिपत्र विषयः तेजाब वाअन्य घतक\nतपाईं त्यस   संस्था उद्योगको तर्फबाट तेजाब रसायनिक पदाथव अन्य घतकपैठारी गर्न स्वीकृति पाउनको लागि यस मन्त्रालयमा निवेदन पेश भएकोमा मन्त्रालयकोयररासायनिक पदार्थ   (नियमन) अनुसार तेजाब को निर्णयघातक तथ अन्यअन्य घातक रासायनिक पदार्थ नियमन नियमावली, तथा तेजाब तथा ऐन, २०७९२०८०रासायनिक पदार्थ पैठारी  गर्न पालना   गर्ने गरी तेजाब बमोजिमका   शर्तव अन्य घतकस्वीकृति दिइएको छः-पैठारी गर्न स्वीकृति पाउने व्यक्ति संस्था उद्योगको नामः० .पैठारी गर्न स्वीकृति दिइएको तेजाब वा घातक रासायनिक पदार्थको नामः२ अन्यपैठारी गर्न स्वीकृति दिइएको परिमाणः३.पैठारीको प्रयोजनः४.पैठारी गर्ने मुलुकः ५ .विन्दुः पैठारी हुने नाका भन्सार६.गरिसक्नु पैठारी पर्ने अवधिः७\nदस्तखतः नपाछापः नमः",
            "अनुसूची १०को उपनियम (१) संग सम्बन्धित  (नियम९रासायनिक पदार्थ प्रयोग गर्न पर्व स्वीकृतिको तेजबठ अन्य घतकनिवेदनको ढांचा लागि दिनेअधिकारीज्यू,प्रमुख जिल्ला\nविषयः तेजाब अन्य घातक रासायनिक पदार्थ प्रयोग गर्न स्वीकति पाउं वरासायनिक पदार्थ देहायको परिमाणमा प्रयोग बमोजिमको तेजाब वा देहायअन्य घतकपर्ने भएकोले तेजाब घातक रासायनिक पदार्थ नियमन  ऐन, २०७९ कोतथा अन्यरासायनिक पदार्थ  (नियमन) तथा   तेजाब को  उपदफा ११ (४ ) दफातथा अन्य घतकबमोजिम स्वीकृति पाउनको लागि यो निवेदन पेश गरिएको नियमावली, २०८० को नियम९छःप्रयोग गर्ने तेजाब वा घातक रासायनिक पदार्थको० . अन्य नामःपरिमाणः २.प्रयोजनः ३.प्रयोग गर्ने स्थानः ४.प्रयोग गर्ने समयःप्रयोगगर्ने उद्योग / प्रयोगशाला / अनुसन्धानशाला शैक्षिकसंस्था कार्यशाला वर्कशप धातुका ६.काम गर्ने फर्म कम्पनी व्यक्तिको - गहना बनाउने अन्य व्यावसायिकक।नमःठेगानाःसम्पर्क व्यक्तिको नामःसम्पर्क टेलिफोन नम्बरः (घ)(ङ ) स्थायी लेखा नम्बरःकाम गर्ने फर्म कम्पनी व्यक्तिको व्यवसायको प्रकृतिः अन्य व्यावसायिक च )सलग्न कागजातहरुःनिवेदकको राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,फर्म कम्पनीको हकमा दर्ता इजाजतपत्रको प्रतिलिपि खनिवेदकको,दस्तखतःनमःठेगनाःसंस्थाको तर्फबाट भए पदःसंस्थाको तर्फबाट भए छापः",
            "अनुसूची -११को उपनियम २ सॅग सम्बन्धित ) (नियम ९प्रयोग गर्ने स्वीकतिपत्रको ढांचा8नेपाल सरकारमन्त्रलय हजिल्ला प्रशासन कार्यालय 77001विषयः तेजाब घातक रासायनिक पदार्थ प्रयोग गर्ने स्वीकृतिपत्रअन्य व\nतर्फबाट   तेजाब संस्था उद्योगको तपाईं त्यस रासायनिक पदार्थ अन्यघातक वप्रयोग गर्न स्वीकृति पाउनको लागि यस कार्यालयमा निवेदन पेश भएकोमा यस कार्यालयको.को निर्णय अनुसार तेजाब रासायनिक पदार्थ   नियमन)तथा घातक अन्यघातक रासायनिक पदार्थ (नियमन) नियमावली, ऐन, तथा तेजाब तथा २०७९ २०८०अन्यदेहाय बमोजिमको तेजाब वा अन्य घातक रासायनिक पदार्थ बमोजिमका शर्त पालना गर्ने गरीप्रयोग गर्न स्वीकृति दिइएको छउद्योग / प्रयोगशाला / अनुसन्धानशाला शैक्षिक गर्न   स्वीकृति प्रयोग पाउने संस्था०बनाउने अन्य /कार्यशाला वर्कशप धातुका गर्ने व्यावसायिकगहन कमफर्म कम्पनी व्यक्तिकोनमःप्रयोग गर्न स्वीकृति दिइएको तेजाब वा अन्य घातक रासायनिक पदार्थको नामः२.परिमाणः ३.प्रयोजनः ४ .प्रयोग स्थनःस्वीकृतिपत्र मान्य रहने अवधिःदस्तखतःछापः नमः\n२८",
            "अनुसूची- १२(नियम १८ को उपनियम (१) संग सम्बन्धितरासायनिक पदार्थको उत्पादन निकासी _तजब व अन्य घतकपैठारीको विवरण पेश गर्ने ढांचा\nविषयः तेजाब वा अन्य घतक रसायनिक पदार्थको उत्पदन निकासीपैठारीको विवरण पेश गरेकोतेजाब तथा अन्य घातक रासायनिक पदार्थ (नियमन। ऐन, २०७९ को दफा १० कोप्दर्थको उपदफा (१ ) बमोजिम देहायको तेजाब वा अन्य घातक रासायनिकXउत्पादन निकासी   पैठारीको विवरण पेश गरिएको छः-विवरण पेश गर्ने व्यक्तिको नामः०विवरण पेश गर्ने व्यक्तिको ठेगानाः २.अनुमतिपत्र नम्बरः३.अवाधः सम्मकैफियत तेजाब नोज्दात प्रयोगकोउत्पादनका कर वा उत्पादन उत्पादन उत्पादननिकासी निकासो। परिनाण अन्य अवस्थाहकमा क्षमतापैठारीको पैठारीको बनोजिनघातक उत्पादनपरिमाण रासायनिकअवाधे क्षनता उत्पादनपदार्थकोभएनभएकोविवरणN\nविवरण तयार गर्नेको नामः प्रमाणित गर्नेको नामःपद  संस्थाको हकमा) (संस्थाको हकमा :पदसहीछापः सहीछापः\nछाप संस्थाको हकमा :",
            "अनुसूची १३(नियम १८ को उपनियम २ सॅंग सम्बन्धित घातक रासायनिक पदार्थलाई कच्चा पदार्थ वा सहायक तेजब वअन्यपदार्थको रुपमा प्रयोग गरी वस्तु उत्पादन गर्ने उद्योगले विवरणकच्चपेश ढांच\nविषयः तेजाब वा घतक रसयनिक पदर्थक उत्पदन / निकासीअन्यपैठारीको विवरण पेश गरेकोतेजाब १० को घातक   रासायनिक पदार्थ  नियमन ऐन, को२०७९ तथ अन्य दफबमोजिम देहायको तेजब पदार्थको (१ ) रासायनिकव उपदफ अन्य घतकज उत्पादन निकासी   पैठारीको विवरण पेश गरिएको छःविवरण पेश गर्ने उद्योगको ० .नमःविवरण पेश गर्ने उद्योगको ठेगानाः२.देखि अवधः ३कैफियतप्रयोग क्र उद्यगबट प्रय उत्पादन उत्पदनसं. भएको भएका भएका उत्पादनक उत्पदन क्षमतातेजाब तेजाब   तेजाब हुस्तुव परिमणव वअन्य अन्य व अन्यघातक घतक घतकरासायनिक रसायन रसयनरपदार्थको पदार्थ   प्रयोग पदार्थकोपरिमाणअनुपात\nविवरण तयार गर्नेको नामः प्रमाणित गर्नेको नामः(संस्थाको हकमा : पद (संस्थाको हकमा :पदसहीछापः सहीछापःछाप संस्थाको हकमा :३0",
            "अनुसूची १४(नियम १९ को उपनियम (१) संग सम्बन्धितघातक रासायनिक पदार्थ खरिद गर्न माग तेजब व ढॉचअन्य(अनुमतिपत्र प्राप्त व्यक्तिको नाम ,(अनुमतिपत्र प्राप्त व्यक्तिको ठेगाना )विषयः तेजाब अन्य घतक रसायनिक पदार्थ खरिद गर्न पउंवबमोजिमको   तेजाब आवश्यक   परेकोले देहायको घातक रासायनिक पदार्थ देहायव अन्यदिनु परिमाणमा खरेद गर्नहुन अनुरोध छःघातक रासायनिक पदार्थको विवरणः खरिद गर्न चाहेको तेजाब वा अन्यAजनमःपरिमाणःऐप्रयोजनःखरिदकर्ताको विवरणःपूरा (क नमःठेगानाः लउमेरःराष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः (घ)बाबु र आमाको नामःसम्पर्क टेलिफोन नम्बरःस्थायी लेखा नम्बरःउद्योग व्यवसाय फर्म कम्पनी भए सो दर्ता निकायः भएकोदस्तखतःभरपईदेहाय भरपाई बमोजिमको तेजाब रासायनिक पदार्थ खरिद गरी योेव अन्य घतकगरिदिएको छु योे तेजाब जुन प्रयोजनको लागि खरिद गरेको होसो बाहेक प्रयोजनकाअन्यगरेमा कानून बमोजिम सजाय भोग्न तयार छु प्रयोग गर्ने छैनखरिदकर्ताको दस्तखतः बिक्रेताको दस्तखतःबिक्रताको नामः पूरा नमःउद्योग व्यवसाय फर्म कम्पनीको तर्फबाट भए पदःमितिः",
            "अनुसूची १५२० को उपनियम (१) संग सम्बन्धित ) (नियमअन्य घातक रासायनिक पदार्थ बिक्रीको अभिलेखजब वअनुमतिपत्र प्राप्त व्यक्तिको नामः १. बिक्रीको लागि२. ठेगानाःअनुमतिपत्र नम्बरः३.बिक्री खरेद खरिदकर्ता बिक्री खरिद खरिद बिक्री प्रयोजन खरिद क्र. सम्पर्क खारदगरेको परिचयपत्र। टेलिफोन गरेको कर्ताको कर्ताको कर्ताको कर्ताको गरेको स. उद्योगमिति तेजाब ठेगाना नागरिकता। परिमाणनम व्यवसाय ' नम्बर दस्तखत बाबुराहदानी आमाको व्यवसाय  वाकम्पना समय नम्बर नाम अन्यभए दर्ता कम्पनी घातकभए खरेद भएको रासायानकनिकाय गर्न पदार्थकोअउनेव्यक्तिकोनाम\n=",
            "अनुसूची १६सॅग सम्बन्धित (नियम २१वा विसर्जन गरिएको तेजाव वा घातक रासायनिक पदार्थकोअन्यअभिलेखनष्ट वा विसर्जन गर्नु पर्ने कारणः ० .वा विसर्जन गरिएको तेजाव वा अन्य घातक रासायनिक पदार्थको विवरणः२.कैफियत तेजाब परिमणनष्ट नष्ट क्र कसूर व नष्ट व व वविसर्जन विसर्जन सं. विसर्जनअन्यगर्नुपर्ने गरिएको गरिएकोघतकमिति रासायनिककरण स्थनपदार्थको\n^\nविवरण तयार गर्नेको प्रमाणित गर्नेको नामःनमःसहीछापः सहीछापः\nत५l\n३३"
        ],
        "lines": [
            [
                "तेजाब तथा अन्य घातक रासायनिक पदार्थ (नियमन) नियमावली, २०८०",
                "राजपत्रमा प्रकाशित मिति नेपल",
                "२०८० | ६ १८",
                "अन्य घातक रासायनिक पदार्थ ।नियमन  ऐन, तेजाब तथा २०७९ को दफा ३५ ले",
                "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "यी   नियमहरुको \"तेजब संक्षिप्त   नाम (९ नम तथा",
                "प्ररम्भः अन्य घतक",
                "रासायनिक पदार्थ (नियमन नियमावली, २०८०\" रहेको छ",
                "८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "भन्नाले प्रसङ्गले यस   नियमावलीमा अर्को अर्थ परिभषाः   विषय नलगेमा \"ऐन\"",
                "२ व",
                "तेजाब तथा अन्य घातक रासायनिक पदार्थ नियमन ऐन, २०७९ सम्झनु पर्छ",
                "परिच्छेद २",
                "अनुमतिपत्र सम्बन्धी व्यवस्था",
                "अनुमतिपत्र लिनु (१ ) ऐनको उपदफा (१ बमोजिम तेजाब पर्नेः",
                "को ३ ३ व दफ",
                "पैठारीको लागि अनुमतिपत्र घातक रासायनिक पदार्थको उत्पादन, निकासी",
                "अन्य व",
                "हजार   रुपैयां दस्तुर सहित   अनुसूची १ चाहने   व्यक्तिले बमोजिमको पच्चीस लिन",
                "पर्नेछ। दिनु ढांचामा मन्त्रालयमा निवेदन",
                "(१ ) बमोजिम तेजाब २) ऐनको को",
                "३ उपदफा दफ व अन्य घतक",
                "अनुमतिपत्र लिन चाहने व्यक्तिले रासायनिक पदार्थको बिक्री वितरणको लागि",
                "दश",
                "रुपैयां दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा सम्बन्धित जिल्लाको प्रमुख",
                "हजार",
                "दिनु पर्नेछ। जिल्ला अधिकारी समक्ष निवेदन",
                "८१ ) बमोजिमको   निवेदन भएमा   मन्त्रालयले उपनियम",
                "३ प्रप्त आवश्यक",
                "अनुमतिपत्र   दिन मनासिब  देखेमा   अनुसूची ३ जांचबुझ बमोजिमको गरी ढांचाम",
                "अनुमतिपत्र दिनु पर्नेछ [",
                "(२ ) बमोजिमको   निवेदन उपनियम सम्बन्धित   जिल्लको",
                "(४  भरम प्रप्त",
                "प्रमुख जिल्ला अधिकारीले आवश्यक जांचबुझ गरी अनुमतिपत्र दिन मनासिब देखेमा",
                "बमोजिमको ढांचामा अनुमतिपत्र दिनु पर्नेछ",
                "अनुसूची ४",
                "अनुमतिपत्रको नवीकरणः ७१) तेजाब वा अन्य घातक रासायनिक पदार्थको उत्पादन,",
                "पैठारीको  लागि अनुमतिपत्र निकासी प्राप्त गरेको व्यक्तिले ऐनको ६ को",
                "दफा व",
                "अनुमतिपत्र नवीकरणको लागि दश हजार रुपैयां उपदफा (२  बमोजिमको अवधिभित्र",
                "अनुसूची ५ बमोजिमको ढाचामा मन्त्रालयमा निवेदन दिनुपर्नेछ।",
                "सहत"
            ],
            [
                "(२  तेजाब घातक  रासायनिक पदार्थको बिक्री वितरणको लागि",
                "व अन्य",
                "अनुमतिपत्र प्राप्त गरेको व्यक्तिले   ऐनको (२   बमोजिमको",
                "को ६ उपदफ दफ",
                "अनुमतिपत्र नवीकरणको लागि पांच हजार रुपैयां दस्तुर सहित सम्बन्धित",
                "अवधिभित्र",
                "जिल्लाको प्रमुख जिल्ला अधिकारी समक्ष अनुसूची ६ बमोजिमको ढांचामा निवेदन दिनु",
                "पर्नेछ",
                "८३   उपनियम (२   बमोजिमको अवधिभित्र निवेदन दिन नसक्ने (१ )",
                "व",
                "अनुमतिप्राप्त   व्यक्तिले बमोजिमको ऐनको को अवधिभित्र",
                "(३ ) दफा उपदफा ६",
                "दस्तुरको दोब्बर दस्तुर सहित निवेदन दिन उपनियम (१ ) वा २  मा  उल्लिखित",
                "सक्नेछ",
                "पैठारीको लागि स्वीकृति अनुमतिपत्र प्राप्त व्यक्तिले ऐनको दफा माग गर्नेः (१ )",
                "१४",
                "घातक रासायनिक पदार्थ पैठारी गर्नु पर्ने को उपदफा (१ बमोजिम तेजाब वा",
                "अन्य",
                "दिनु बमोजिमको ढांचामा मन्त्रालयमा निवेदन पर्नेछ",
                "अनुसूची -७ भएम",
                "(२ ) प्रचलित कानून   बमोजिम प्राप्त  गरेको   कुनै दर्ता   भएकोे",
                "व इजजत",
                "उद्योगलाई औद्योगिक प्रयोजनको लागि तेजाब रासायनिक   पदार्थ",
                "व अन्य घतक",
                "पर्ने भई पैठारी गर्नु पर्ने भएमा   ऐनको को",
                "(४ / आवश्यक दफा १४ उपदफा",
                "निवेदन बमोजिम पूर्व स्वीकृतिको लागि अनुसूची ८ बमोजिमको ढांचामा",
                "मन्त्रलयम",
                "दिनु पर्नेछ",
                "बमोजिम   परेको   निवेदन पैठारी गर्न पूर्व स्वीकृति दिनेः (१ ) नियम",
                "सम्बन्धम +",
                "मन्त्रालयले आवश्यक जांचबुझ गरी तेजाब वा अन्य घातक रासायनिक पदार्थ पैठारी",
                "गर्न पूर्व स्वीकृति दिन मनासिब देखेमा पैठारी गरिसक्नु पर्ने अवधि तोकी",
                "अनुसूची ९",
                "दिनेछ बमोजिमको ढांचामा स्वीकृति",
                "२) उपनियम ८१) बमोजिम तोकिएको अवधिभित्र काबु बाहिरको परिस्थिति",
                "तेजाब वा अन्य घातक रासायनिक पदार्थ पैठारी गर्न नसकेमा सम्बन्धित व्यक्ति",
                "संस्थाले म्याद थपको लागि मन्त्रालयमा निवेदन दिनु पर्नेछ।",
                "व",
                "(३ ) उपनियम (२) बमोजिम परेको निवेदन सम्बन्धमा मन्त्रालयले जांचबुझ",
                "त्यस्तो अवधि थप गर्न मनासिब देखेमा उपयुक्त म्याद थप गरी दिन सक्नेछ",
                "ओसारपसार गर्ने परिमाणः कसैले नाइट्रिक एसिड, सल्फरिक एसिड वा हाइड्रोक्लोरिक",
                "ओसारपसार   गर्नु किलोग्राम एसिड पर्दा हजार",
                "एक एक पटकम भन्द",
                "ओसारपसार गर्नु हुंदैन।",
                "८ को उपदफा  ६ बमोजिम तेजाब वा बीमा गराउनु पर्नेः (१ ऐनको दफा",
                "अन्य",
                "घातक रासायनिक पदार्थको उत्पादन, ओसारपसार, भण्डारण, बिक्री वितरण र प्रयोग",
                "फर्मले त्यस्तो कार्यमा संलग्न व्यक्तिको बीमा   गर्नु लिने व्यक्ति अनुमति",
                "व",
                "पर्नेछ"
            ],
            [
                "उपनियम (१ ) बमोजिम बीमा गर्दा प्रत्येक व्यक्तिको दश लाख रुपेयांको (२",
                "वा जीवन बीमा गराउनु पर्नेछ दुर्घटना",
                "प्रयोगको   लागि पूर्व स्वीकूृति लिनु ८१ ) तेजाब पर्नेः रसायनिक",
                "व अन्य घतक",
                "पदार्थको   प्रयोग गर्ने उद्योग, प्रयोगशाला, अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला,",
                "कुनै यस्तै व्यावसायिक गहना   बनउने काम गर्ने फर्म वर्कशप, धातुका",
                "अन्य व",
                "वा व्यक्तिले मासिक एक लिटर वा एक किलोग्रामभन्दा बढी तेजाब वा अन्य कम्पनी",
                "रासायनिक पदार्थ प्रयोग गर्नु पर्ने भएमा ऐनको दफा को उपदफा",
                "०१ (४ ) घतक",
                "बमोजिम   पूर्व स्वीकृतिको  लागि अनुसूची १०   बमोजिमको ढांचामा जिल्ल",
                "प्रमुख",
                "अधिकारीसमक्ष निवेदन दिनु पर्नेछ",
                "बमोजिम   परेको   निवेदन जिल्ला उपनियम (१ )",
                "(२ प्रमुख सम्बन्धम",
                "जांचबुझ गरी पूर्व स्वीकृति दिन मनासिब देखेमा अनुसूची ११ अधिकारीले आवश्यक",
                "बमोजिमको ढांचामा स्वीकृति दिनु पर्नेछ",
                "अनुमतिपत्र दिन सकिनेः (१) ऐनको ओद्योगिक प्रयोजनका लागि ५ को",
                "१०. दफा मात्र",
                "प्रयोजनको लागि सम्बन्धित उद्योगलाई मात्र अनुमतिपत्र दिइने तेजाब वा अन्य घातक",
                "रासायनिक पदार्थको विवरण मन्त्रालयले नेपाल राजपत्रमा प्रकाशन गर्नेछ",
                "सूचनामा   देहायका विवरण   उल्लेख बमोजिमको उपनियम (२ ) (९ )",
                "पर्नेछः",
                "तेजाब घातक रासायनिक पदार्थ प्रयोग हुने उद्योगको",
                "व अन्य",
                "प्रकृति",
                "(क) बमोजिमको उद्योगमा प्रयोग हुने तेजाब वा प्रकृतिका",
                "खण्ड",
                "अन्य घातक रासायनिक पदार्थको नाम",
                "बमोजिमको सूचनामा तोकिएका तेजाब",
                "उपनियम (९ ३ अन्य घतक व",
                "उद्योगको   प्रयोजन बाहेक कुनै पनि प्रयोजनको रासायनिक पदार्थ त्यस्तो प्रकृतिको",
                "उत्पादन, निकासी, पैठारी, बिक्री, वितरण वा प्रयोग गर्न पाइने छैन।",
                "लगि",
                "परिच्छेद ३",
                "शर्त तथा मापदण्ड",
                "उत्पादन गर्दा पालना गर्नु पर्ने शर्त तथा मापदण्डः अनुमतिपत्र प्राप्त व्यक्तिले तेजाब वा",
                "१९.",
                "रासायनिक पदार्थको उत्पादन गर्दा देहायका शर्त तथा मापदण्ड",
                "पलन अन्य घतक",
                "वा गराउनु पर्नेछः-",
                "क    रसायनको कार्यरत कामदारको प्रकृति",
                "अनुसार उत्पदन स्थल 7",
                "सम्भावित   दुर्घटना   सम्बन्धी लागि उपयुक्त   सुरक्षा",
                "व्यवस्थ",
                "मिलाउनु आपतकालीन तयारीको प्रबन्ध पर्ने",
                "उत्पादन स्थलमा खतरा जनाउने चिन्ह वा सङ्केत राख्नु पर्ने,",
                "ख"
            ],
            [
                "सम्बन्धी   विषय प्रत्यक्ष   निगरानीमा विज्ञको सम्बन्धत ग",
                "रसयन",
                "उत्पादन गर्नु पर्ने,",
                "उत्पादन कार्यमा   संलग्न कामदार तथा कर्मचारीलाई रासायनिक घ",
                "जोखिमको बारेमा जानकारी दिनुको पदार्थबाट पुग्न सक्ने",
                "असर 7",
                "साथै त्यस्तो पदार्थ प्रयोग गर्दा अपनाउनु पर्ने सावधानी सम्बन्धमा",
                "आवश्यक तालिमको व्यवस्था गर्नु पर्ने।",
                "निकासी  पैठारी पालना   गर्न पर्ने  शर्त वा ओसारपसार गर्दा",
                "(१ ) १२. तथा मपदण्डः",
                "अनुमतिपत्र प्राप्त व्यक्तिले तेजाब पदार्थको   निकासी, रासायनिक",
                "व अन्य घतक",
                "पैठारी ओसारपसार गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नु",
                "व गराउनु व",
                "पर्नेछः",
                "निकासी, पैठारी ओसारपसार गर्दा गरिने प्रयोग ढुवानीको",
                "क व",
                "अनुमतिपत्रमा  उल्लेख भए बमोजिमको सुरक्षा प्रबन्धको",
                "साधनम",
                "तथा सहचालकले सम्भावित जोखिम व्यवस्था हुनु पर्ने र चलक",
                "व्यवस्थापन सम्बन्धी तालिम प्राप्त गरेको हुनु पर्ने,",
                "तेजाब रासायनिक पदार्थ राख्ने भाडो कन्टेनर",
                "वा अन्य व ख घतक",
                "सुरक्षित   नचुहिने प्रतिक्रिया नगर्ने, रासायनिक",
                "आपसम तथ",
                "नफुट्ने हुनु पर्ने,",
                "फरक प्रकारका तेजाब वा अन्य घातक रासायनिक पदार्थ ग)",
                "फरक",
                "एउटै सवारी साधनमा राखी गर्न नहुने,",
                "ढुवानी",
                "प्रयोग   गरिने सवारी जनाउने   चिन्ह घ सङ्क",
                "साधनम खतर व",
                "उल्लेख गर्नु पर्ने,",
                "तेजाब वा अन्य घातक रासायनिक पदार्थ ओसारपसार गर्दा मानव",
                "बस्तीमा कुनै पनि प्रकारको जोखिम नहुने गरी गर्नु पर्ने",
                "नियम सो   बमोजिम बमोजिम   पूर्व स्वीकृति प्राप्त   गरेको उद्योगले",
                "(२ ६",
                "अन्य घातक रासायनिक पदार्थ पैठारी गर्दा उपनियम (१ ) बमोजिमको शर्त तेजाब वा",
                "तथा मापदण्डको पालना गर्नु पर्नेछ",
                "वा पुनः प्याकेजिङ्ग गर्दा अनुमतिपत्र प्याकेजिङ्ग पालना गर्न पर्ने शर्त तथा",
                "३ मपदण्डः",
                "पदार्थको   प्याकेजिङ्ग प्राप्त  व्यक्तिले तेजाब रासायनिक",
                "घतक अन्य व पुनः व",
                "प्याकेजिङ्ग गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नु वा गराउनु पर्नेछः",
                "नभांचिने   नचुहिने, सहजै   नफुट्ने, जीवजन्तुले",
                "क मुसा अन्य व",
                "काट्न नसक्ने भांडोमा प्याकेजिङ्ग गर्नु पर्ने",
                "प्याकेजिङ्ग रसायनको गर्दा भांडोमा",
                "गुण उपयुक्त ख अनुसार",
                "प्याकेजिङ्ग गर्नु पर्ने,"
            ],
            [
                "प्याकेजिङ्ग गर्ने व्यक्तिको सुरक्षाको लागि आवश्यक ग्लोब,",
                "ग पञ्ज",
                "उपकरणको व्यवस्था गर्नु पर्ने,",
                "तथा अन्य सुरक्षा मस्क",
                "प्याकेजिङ्ग गर्ने व्यक्तिलाई सोको जोखिम र सुरक्षित हुने तरिकाको घ",
                "विषयमा पर्याप्त अभिमुखीकरण गराउनु पर्ने,",
                "प्याकेजिङ्ग सम्बन्धी विषय विज्ञको गर्दा सम्बन्धित",
                "रसायन",
                "मिलाउनु निगरानीमा गर्ने व्यवस्था पर्ने",
                "बोतलको बिर्कोमा   अनुमतिपत्र प्याकेजिङ्ग   गरिने भांडो",
                "व प्रप्त",
                "व्यक्तिको अनुमतिपत्र नम्बर र हस्ताक्षर सहितको सिल गर्नु पर्ने,",
                "प्याकेजिङ्ग   गरिने भांडो बोतलको बहिरी",
                "खतरको व भगम",
                "नेपाली प्रयोगको   तरिका सो पदार्थको",
                "सङ्कत भषमा नम",
                "प्रयोग गर्दा अपनाउनु पर्ने सावधानीका विषय उल्लेख गर्नु पर्ने,",
                "लागि   प्याकेजिङ्ग खुद्रा   बिक्रीको गर्दा   बोतलको",
                "मुखको ब्यर",
                "बढीमा बीस मिलिमिटर भएको अधिकतम एक किलोग्राम वा एक",
                "लिटरको बोतलमा प्याकेजिङ्ग गर्नु पर्ने,",
                "खुद्रा बिक्रीको लागि प्याकेजिङ्ग गरिने भांडो वा बोतल पानी, दुध",
                "हल्का पेय पदार्थ, मदिराजन्य पदार्थ वा दुधजन्य पदार्थ",
                "व अन्य",
                "प्रयोग   गरिने बोतल पदार्थ भांडो",
                "पेय व सख्न भन्द फरक",
                "आकारको हुनु पर्ने",
                "अनुमतिपत्र प्राप्त व्यक्तिले तेजाब वा भण्डारण गर्दा पालना गर्न पर्ने शर्त तथा मापदण्डः",
                "१४.",
                "पदार्थको भण्डारण   गर्दा देहायका   शर्त रासायनिक अन्य",
                "तथा मपदण्डक घतक",
                "पर्नेछः पालना गर्नु वा गराउनु",
                "र पर्याप्त हावा खेल्ने तथा सम्बन्धित रसायनको सुक्खा",
                "स्थनम",
                "अनुसारको उपयुक्त तापक्रममा भण्डारण गर्नु पर्ने प्रकृति",
                "तातो वा आगोको स्रोत नभेटिने स्थानमा भण्डारण गर्नु पर्ने,",
                "अधातुबाट बनेको तख्तामा भण्डारण गर्नु पर्ने, (ग)",
                "आपसमा मिसिंदा रासायनिक प्रतिक्रिया हुने प्रकृतिका तेजाब (घ)",
                "एक",
                "नपाल",
                "रासायनिक   पदार्थ मिसिन नसक्ने गरी",
                "घतक अलग व अन्य",
                "अलग स्थानमा भण्डारण गर्नु पर्ने,",
                "अक्सिडाईजिङ्ग अर्गनिक प्रज्वलनशील एजेन्ट, (ङ) क्षार,",
                "तथा",
                "पदार्थसंग एउटै स्थानमा भण्डारण गर्न नहुने,",
                "खतरा जनिने सङ्केत वा चिन्ह उल्लेख भण्डारण गरिएको",
                "(च) स्थनम",
                "गर्नु पर्ने,",
                "दैनिक   उपभोग्य वस्तुसंग   एकै पदार्थ ठाउमा",
                "अन्य खद्य व छ)",
                "भण्डारण गर्न नहुने।"
            ],
            [
                "अनुमतिपत्र बिक्री गर्दा पालना गर्न पर्ने शर्त तथा मापदण्डः प्राप्त व्यक्तिले तेजाब वा",
                "1५.",
                "अन्य घातक रासायनिक पदार्थ बिक्री गर्दा देहायका शर्त तथा मापदण्डको पालना गर्नु",
                "गराउनु पर्नेछः",
                "व",
                "तेजाब घातक रासायनिक पदार्थको प्रयोग गर्ने उद्योग,",
                "अन्य व",
                "प्रयोगशाला , अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला, वर्कशप,",
                "कुनै यस्तै व्यावसायिक धातुका गहना बनाउने वा अन्य काम गर्ने",
                "फर्म, कम्पनी वा व्यक्तिलाई मात्र बिक्री गर्नु पर्ने,",
                "कुने   व्यक्तिलाई उपनियम नियम को उल्लिखित (९",
                "९ म",
                "परिमाण भन्दा बढी परिमाणमा तेजाब वा",
                "अन्य घतक रासायनेक",
                "पदार्थ  बिक्री गर्नुपर्ने सो   नियम बमोजिम  पूर्व स्वीकृति",
                "भएम",
                "आधारमा मात्र बिक्री गर्नु पर्ने, पाएको",
                "खरिद गर्ने व्यक्तिको पहिचान र खरिदको प्रयोजन स्पष्ट हुने गरी",
                "(ग)",
                "सोको अभिलेख राखेर मात्र बिक्री गर्नु पर्ने,",
                "खरिद गर्ने व्यक्तिलाई प्रयोग तथा भण्डारण गर्ने तरिकाको बारेमा (घ)",
                "तथा सोबाट उत्पन्न हुन सक्ने जोखिमको विषयमा समेत जानकारी",
                "गराउनु पर्ने",
                "खरिद तथा बिक्री वितरण गर्दा अनिवार्य रुपमा  बिल बीजकको",
                "प्रयोग गर्नु पर्ने।",
                "प्रयोग गर्दा पालना गर्न पर्ने शर्तः तेजाब वा अन्य प्रयोग गर्ने घतक रासायनिक पदार्थ",
                "१६",
                "व्यक्तिले देहायका शर्त पालना गर्नु वा गराउनु पर्नेछः-",
                "तेजाब वा अन्य घातक रासायनिक पदार्थ प्रयोग गर्दा ग्लोब, पञ्जा,",
                "मास्क तथा अन्य सुरक्षा उपकरणको प्रयोग गर्नु पर्ने,",
                "=",
                "तेजाब घातक   रासायनिक पदार्थ प्रयोग गर्न निर्धारण",
                "अन्य व",
                "गरिएको प्रयोग विधि तथा मापदण्डको पालना गर्नु पर्ने,",
                "जुन प्रयोजनको लागि खरिद गरेको हो सो बाहेक अन्य प्रयोजनको",
                "लागि प्रयोग गर्न नहुने",
                "प्रयोग गरी बांकी रहेको तेजाब वा अन्य घातक रासायनिक पदार्थ (घ",
                "सुरक्षित रुपमा भण्डारण गर्नु पर्ने",
                "विसर्जन गर्दा पालना गर्न पर्ने शर्तः तेजाब वा अन्य घातक रासायनिक पदार्थ विसर्जन १७",
                "पर्नेछः व्यक्तिले देहायका शर्त पालना गर्नु वा गराउनु",
                "तेजाब घातक रासायनिक पदार्थ विसर्जन गर्दा ग्लोब,",
                "अन्य व क",
                "पञ्जा, मास्क तथा अन्य सुरक्षा उपकरणको प्रयोग गर्नु पर्ने,"
            ],
            [
                "रासायनिक पदार्थ विसर्जन गर्दा सम्बन्धित तेजाब",
                "ख व अन्य घतक",
                "कार्यालयले   तोकेको बस्ती जिल्ला",
                "मानव प्रशसन भन्द टढ",
                "प्रतिकूल वातावरणमा गम्भीर असर नपर्ने गरी विसर्जन गर्नु पर्ने,",
                "घातक रासायनिक पदार्थ विसर्जन गर्न निर्धारण तेजाब",
                "व अन्य",
                "गरिएको प्रयोग विधि तथा मापदण्डको पालना गर्नु पर्ने,",
                "अन्य घातक रासायनिक पदार्थ त्यस्तो विसर्जन गरिएको तेजाब वा",
                "ल्याउन नसकिने गरी विसर्जन क्षेत्रबाट झिक्न वा पुनः प्रयोगमा",
                "पर्ने ।",
                "विवरण पेश गर्नु पर्नेः १) अनुमतिपत्र प्राप्त व्यक्तिले ऐनको दफा",
                "1<. १० क उपदफा",
                "(१ ) बमोजिम आफूले पैठारी गरेको तेजाब उत्पादन, निकासी",
                "व अन्य घातक व",
                "रासायनिक पदार्थको देहायको विवरण तयार गर्न अनुसूची १२ बमोजिमको ढांचामा",
                "महिनामा सम्बन्धित प्रमुख जिल्ला अधिकारी मार्फत वा सोझै अनुमतिपत्र प्रत्येक",
                "&",
                "जारी गर्ने अधिकारी समक्ष पठाउनु पर्नेछः",
                "पैठारी गरेको तेजाब निकासी",
                "घतक उत्पादन, अन्य व व",
                "रासायनिक पदार्थको परिमाण,",
                "उत्पादन, निकासी वा पैठारी गरिएको अवधि,",
                "ख",
                "अनुमतिपत्र प्राप्त   व्यक्तिको ग)",
                "उत्पादन हकम उत्पदन क्षमत र",
                "विवरण, क्षमता बमोजिम उत्पादन भए",
                "नभएको",
                "मौज्दात परिमाण,",
                "(घ)",
                "प्रयोगको अवस्था ङ",
                "घातक रासायनिक पदार्थलाई कच्चा पदार्थ (२ ) तेजब अन्य वा सहयक",
                "व",
                "कच्चा पदार्थको रुपमा प्रयोग गरी कुनै वस्तु उत्पादन गर्ने उद्योगले ऐनको दफा १०",
                "अनुसूची १३ बमोजिमको ढाचामा ८३ ) बमोजिमको विवरण तयार गर्न",
                "उपदफ",
                "सम्बन्धित प्रमुख जिल्ला अधिकारी मार्फत वा सोझै अनुमतिपत्र जारी गर्ने अधिकारी",
                "पर्नेछ",
                "समक्ष पठाउनु",
                "रासायनिक पदार्थ खरिद गर्न खरिदको लागि माग गर्नेः (१) तेजाब १९.",
                "व अन्य घतक",
                "चाहने उद्योग, प्रयोगशाला, अनुसन्धानशाला, शैक्षिक संस्था, कार्यशाला, वर्कशप, धातुका",
                "कुनै यस्तै व्यावसायिक काम गर्ने फर्म, कम्पनी वा व्यक्तिले गहना बनाउने",
                "अन्य व",
                "(३  बमोजिमको विवरण खुल्ने   गरी ऐनको को ११ अनुसूची- १४",
                "दफ उपदफ",
                "बमोजिमको ढांचामा अनुमतिपत्र प्राप्त व्यक्ति दिनु पर्नेछ निवेदन",
                "समक्ष",
                "उपनियम ८१ ) बमोजिम लिखित रुपमा माग गरेको आधारमा सम्बन्धित (२",
                "अनुमतिपत्र प्राप्त व्यक्तिले त्यस्तो तेजाब वा घातक रासायनिक पदार्थ बिक्री गरी",
                "अन्य",
                "खरिदकर्ताको भरपाई गराई राख्नु पर्नेछ"
            ],
            [
                "(१ ) तेजाब वा अन्य बिक्रीको अभिलेख सम्बन्धी व्यवस्थाः घातक रासायनिक पदार्थ",
                "२० .",
                "अनुसूची १५ गर्ने   अनुमतिपत्र प्राप्त   व्यक्तिले बमोजिमको ढांचामा   बिक्रीको बिक्री",
                "अभिलेख राख्नु पर्नेछ।",
                "(२   उपनियम ८१ ) बमोजिम बिक्रीको  अभेलेख सम्बन्धित   प्रमुख जिल्ला",
                "अनुमतिपत्र वा निजले तोकेको अधिकारीले मागेको प्राप्त व्यक्तिले अधिकारी",
                "बखत",
                "उपलब्ध गराउनु पर्नेछ",
                "नष्ट वा विसर्जनको अभिलेख सम्बन्धी व्यवस्थाः ऐनको को उपदफा (३ २६",
                "२१ . दफा",
                "वा विसर्जन गर्नेले   अनुसूची १६ (२   बमोजिम को",
                "२७ नष्ट उपदफ व दफ",
                "रासायनिक बमोजिमको   ढांचामा वा विसर्जन गरिएको तेजाब",
                "नष्ट तथ अन्य घतक",
                "पदार्थको अभिलेख राख्नु पर्नेछ",
                "परिच्छेद ४",
                "समिति तथा जिल्ला समितिको काम कर्तव्य र अधिकार",
                "समितिको काम कर्तव्य र अधिकारः ऐनमा उल्लिखित काम, कर्तव्य र अधेकारको",
                "२२.",
                "अतिरिक्त समितिको काम, कर्तव्य अधिकार देहाय बमोजिम हुनेछः-",
                "7",
                "रासायनिक पदार्थको प्रयोगमा नियन्त्रण तेजाब वा अन्य",
                "घातक र",
                "सम्बन्धमा सम्बन्धित निकायसंग समन्वय नियमन परामर्श",
                "7",
                "समितिले पेश गरेको प्रतिवेदन गरी",
                "उपर छलफल ल्ल",
                "आवश्यक कारबाहीको लागि मन्त्रालय समक्ष सिफारिस गर्ने",
                "काम कारबाही सुचारु रुपले सञ्चालन गर्न आवश्यकता समितिको",
                "अनुसार उपसमिति गठन गर्ने",
                "जिल्ला / समितिको र अधिकारः ऐनमा   उल्लिखित कर्तव्य कर्तव्य",
                "२३. काम काम,",
                "अधिकारको अतिरिक्त जिल्ला समितिको र अधिकार देहाय बमोजिम कर्तव्य",
                "काम",
                "=",
                "हुनेछः",
                "तेजाब वा घातक रासायनिक पदार्थको प्रयोगमा नियन्त्रण",
                "अन्य र",
                "जिल्ला स्तरीय   निकायसंग नियमन गर्ने",
                "समन्वय सम्बन्धम 7",
                "परामर्श गर्ने",
                "दुरुपयोग रोक्ने तथा तेजाब वा घातक रासायनिक पदार्थको",
                "अन्य",
                "पदार्थको   दुरुपयोगबाट हुन सक्ने   हानि नोक्सानी",
                "तथा त्यर्त",
                "कानूनी समजमा पर्न सक्ने नकारत्मक असर सम्बन्धम भएका",
                "व्यवस्था समेतका बारेमा स्थानीय तह, गै़र सरकारी संस्था",
                "सङ्घ",
                "तथा सर्वसाधारण समेतको लागि सचेतनामूलक कार्यक्रम सञ्चालन"
            ],
            [
                "रासायनिक पदार्थको नियमन तेजाब",
                "अन्य व सम्बन्धम घतक",
                "कारबाहीको राखी   विद्युतीय अभिलेख जिल्लाभर",
                "भएका कम",
                "अभिेलेखको लागि मन्त्रालयमा लेखी पठाउने,",
                "दिएका निर्देशनको पालना तथा समितिले समय",
                "मन्त्रलय समयम",
                "गराउने।",
                "व",
                "८१ ) जिल्ला समितिले प्रत्येक प्रतिवेदन पेश गर्नेः आर्थिक   वर्ष समाप्त  भएकोे",
                "२४. एक",
                "समितिमा प्रतिवेदन पेश गर्नु पर्नेछः महिनाभित्र देहायका विवरण",
                "खुलाई",
                "तेजाब घातक रासायनिक पदार्थको उत्पादन, निकासी,",
                "अन्य व",
                "पैठारी तथा प्रयोगको अवस्था,",
                "ख) अनुमतिपत्रको शर्त बमोजिमको कार्य भए वा नभएको विवरण,",
                "वा  विसर्जन गरिएको तेजाब रासायनिक ग",
                "नष्ट व अन्य घातक",
                "पदार्थको मात्र वा परिमाण,",
                "तेजाब वा घातक रासायनिक पदार्थको प्रयोगको कारणले घ।",
                "अन्य",
                "कुनै घटना वा भएकोे भए सोको विवरण, दुर्घटना",
                "जिल्ला समितिले आवश्यक ठानेका अन्य विवरण",
                "ङ",
                "उपनियम ८१) बमोजिम जिल्ला समितिले पेश गरेको प्रतिवेदन समेतको (२",
                "आधारमा देहायका विवरण समेत समितिले प्रत्येक आर्थिक वर्ष समाप्त भएकोे",
                "खुलाई",
                "महिनाभित्र मन्त्रालयमा प्रतिवेदन पेश गर्नु पर्नेछः-",
                "(घ) बमोजिमको उपनियम (१ ) को (क , (ख , (ग)",
                "र खण्ड",
                "मुलुकभरीको विवरण,",
                "तेजाब रासायनिक पदार्थको प्रयोग समेतको ख व",
                "अन्य घतक",
                "विषयमा सुधार गर्नु पर्ने नीतिगत विषय भए सोको व्यहोरा,",
                "सचेतनामूलक कार्यको विवरण, समितिबाट सञ्चालन भएका",
                "र सुधार गर्नु पर्ने कुनै विषय भए समितिबाट भएका   उपलब्धि",
                "सोको व्यहोरा,",
                "नेपाल सरकारले कार्यान्वयन गर्नु पर्ने कुनै विषय भए सो विषय।",
                "तप।ल",
                "(२ ) बमोजिमको प्रतिवेदन मन्त्रालयले आफ्नो   वेबसाइटमा उपनियम ३",
                "राखी सार्वजनिक गर्नु पर्नेछ",
                "परिच्छेद ५",
                "विविध",
                "प्रणालीमा   विवरण प्रविष्ट   गर्नु   पर्नेः ऐनको विद्युतीय बमोजिम (१ ) १९",
                "२५ दफ",
                "गर्ने   विद्युतीय   प्रणालीमा   अनुमतिपत्र मन्त्रालयले प्राप्त व्यक्तिले   देहायका विकास",
                "विवरण प्रविष्ट गर्नु पर्नेछः-"
            ],
            [
                "उत्पादन, निकासी, पैठारी, भण्डारण, ओसारपसार वा बिक्री मध्ये",
                "(क",
                "अनुमतिपत्र प्राप्त गरेको हो सोको विवरण, के को लागि",
                "अनुमतिपत्र बहाल रहने अवधि,",
                "(ख )",
                "निकासी   पैठारी, ओसारपसार (ग)",
                "उत्पदन, भण्डारण , व",
                "गरिएको तेजाब वा अन्य घातक रासायनिक पदार्थको नाम,",
                "उत्पादन, निकासी, पैठारी, ओसारपसार वा बिक्री (घ)",
                "गन भण्डारण ,",
                "अनुमतिपत्र प्राप्त गरेको परिमाण,",
                "पैठारी , निकासी ओसारपसार ङ )",
                "उत्पादन, भण्डारण , व",
                "गरिएको परिमाण,",
                "पैठारी , निकासी बिक्रीको (च ) ओसारपसार",
                "उत्पादन, भण्डारण , व",
                "प्रयोजन,",
                "छ।   ओसारपसार गरिएको स्थानबट",
                "भए कुन स्थनसम्म कुन",
                "ओसारपसार गरिएको हो सोको विवरण,",
                "बिक्री गरिएको कसलाई प्रयोजनको लागि बिक्री (ज )",
                "भए कुन",
                "गरिएको होे सोको विवरण,",
                "(झ) पैठारी गरिएको भए सम्बन्धित मुलुकको नाम,",
                "(ञ) मौज्दातको विवरण",
                "उपदफा ४४ ) बमोजिम स्वीकृति प्राप्त गरी तेजाब (२ ) ऐनको दफा १४ को",
                "पदार्थ पैठारी गर्ने उद्योगले देहायको विवरण उपनियम रसायनक",
                "घातक व अन्य",
                "पर्नेछः बमोजिमको विद्युतीय प्रणालीमा प्रविष्ट गर्नु (९",
                "पैठारी गरिएको तेजाब वा अन्य घातक रासायनिक पदार्थको नाम, (क",
                "पैठारी गर्न स्वीकृति पाएको मिति, (ख)",
                "पैठारी गर्न पाएको स्वीकृति कायम रहने अवधि, (ग )",
                "पैठारी गर्न स्वीकृति पाएको परिमाण र पैठारीको प्रयोजन, (घ)",
                "A",
                "पैठारी गरिएको परिमाण, (ङ )",
                "पैठारी गरिएको मुलुक, (च )",
                "छ। मौज्दातको विवरण",
                "प्रचलित कानूनको व्यवस्था पालना गर्नु पर्नेः (१  तेजाब अन्य घातक रसायनिक",
                "२६ व",
                "पदार्थ उत्पादन, निकासी, पैठारी वा बिक्री वितरण सम्बन्धी कार्य गर्न चाहने व्यक्तिले",
                "लिनु प्रचलित कानून बमोजिम कुनै इजाजतपत्र, अनुमतिपत्र वा स्वीकृति पर्ने भएमा",
                "अनुमतिपत्र स्वीकृति लिए पछि त्यस्तो इजाजतपत्र, यस नियमावली मात्र ऐन वा",
                "व",
                "बमोजिम अनुमतिपत्र वा स्वीकृति दिइनेछ"
            ],
            [
                "अनुमतिपत्र प्राप्त व्यक्तिले तेजाब रासायनिक   पदार्थ",
                "(२ ) अन्य व घतक",
                "उत्पादन, निकासी, पैठारी वा बिक्री वितरण गर्दा प्रचलित कानून बमोजिम कुनै शर्त",
                "पालना गर्नु पर्ने भएमा त्यस्तो शर्त समेत पालना गर्नु पर्नेछ।",
                "हेरफेर   गर्न सक्नेः   मन्त्रालयले नेपाल गरी",
                "अनुसूची राजपत्रमा २७ सूचना प्रकाशन",
                "आवश्यक हेरफेर गर्न सक्नेछ",
                "अनुसूचीमा",
                "पदार्थ   (नियमन) (१ )  तेजाब खारेजी रासायनिक",
                "२८. र बचाउः अन्य तथ घतक",
                "नियमावली, २०७७ खारेज गरिएको छ",
                "पदार्थ   नियमन   नियमावली, ८२   तेजाब रासायनिक",
                "तथ अन्य घतक",
                "काम   कारबाही यसै नियमावली बमोजिम २०७७ बमोजिम भए गरेका भए  गरेको",
                "मानिनेछ",
                "\n",
                "आया",
                "\n",
                "कानू",
                "\n",
                "="
            ],
            [
                "अनुसूची- १",
                "को उपनियम (१) संग सम्बन्धित  (नियम",
                "३",
                "अनुमतिपत्रको लागि दिइने निवेदनको ढांचा",
                "घातक रासायनिक पदार्थ उत्पादन, निकासी वा पैठारीको लागि) तेजाब वा",
                "अन्य",
                "गृह मन्त्रलय,",
                "सिंहदरबार, काठमाडों",
                "अनुमतिपत्र पाउं विषय",
                "घातक रासायनिक पदार्थ नियमन  ऐन, २०७९ बमोजिम तेजब कोदफा",
                "तथा अन्य ३",
                "घातक रासायनिक पदार्थको उत्पादन निकासी पैठारी गर्न चाहेको देहायको तेजाब वा अन्य",
                "Ax",
                "हुंदा अनुमतिपत्र पाउन अनुरोध छ",
                "प्राप्त गर्न चाहने व्यक्तिको विवरणः अनुमति",
                "पूरा (क नमः",
                "ठेगानाः (ख)",
                "सम्पर्क टेलिफोन नम्बरः (ग)",
                "स्थायी लेखा नम्बरः (घ)",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः ()",
                "उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायः (च)",
                "प्राप्त गर्न चाहेको तेजाब वा अन्य रासायनिक पदार्थको विवरणः अनुमति",
                "नमः",
                "उत्पादन गर्ने भए,-",
                "= उत्पादन गर्ने स्थानः",
                "(1)",
                "(२) उत्पादनको प्रयोजनः",
                "(३) उत्पदन क्षमताः",
                "अनुमानित परिमाणः उत्पादन गरेिने",
                "(४ )",
                "उत्पादन गरिने तेजाब घातक रासायनिक पदार्थको (+)",
                "अन्य व र स्तर",
                "प्रकरः",
                "उत्पादनको लागि आवश्यक पूर्वाधार पूरा गरेको विवरणः",
                "(६)",
                "निकासी पैठारी गर्ने भए,-",
                "(१) निकासी पैठारी गरिने मुलुकः",
                "परिमाणः",
                "(२ `",
                "पैठारी गर्ने भए,-"
            ],
            [
                "(१) पैठारीको प्रयोजनः",
                "(२) प्रयोग हुने क्षेत्रः",
                "रासायनिक पदार्थको   सम्मिश्रण, तेजाब",
                "अन्य व अन्य घतक मत्र तथ",
                "प्राविधिक विवरण (स्पेशिफिकेशन :",
                "\n",
                "संलग्न कागजातहरुः ३",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,",
                ")",
                "उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, ल",
                "O",
                "पछिल्लो आर्थिक वर्षको कर",
                "चुक्ताको प्रमण ,",
                "A स्थायी लेखा प्रमाणपत्रको प्रतिलिपि, (घ)",
                "सम्बन्धित मन्त्रालयको सिफारिस",
                "\n",
                "दस्तखत",
                "कानीू",
                "नम",
                "ठेगान",
                "सम्पर्क टेलिफोन नम्बर :",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः",
                "="
            ],
            [
                "अनुसूची २",
                "को उपनियम (२) संग सम्बन्धित  (नियम",
                "३",
                "अनुमतिपत्रको लागि दिइने निवेदनको ढांचा",
                "रासायनिक पदार्थ बिक्री वितरणको लागि) तेजब वा अन्य",
                "घतक",
                "अधिकारीज्यू, प्रमुख जिल्ला",
                "जिल्ला प्रशासन कार्यालय |",
                "विषयः अनुमतिपत्र पाउं",
                "घातक रासायनिक पदार्थ तनियमन) ऐन २०७९ को दफा ३ बमोजिन तेजाब तेजाब तथा",
                "अन्य वा",
                "रासायनिक पदार्थ बिक्री वितरण गर्न चाहेको हुंदा अनुमतिपत्र पाउन अनुरोध छ।",
                "अन्य घातक",
                "अनुमति प्राप्त गर्न चाहने व्यक्तिको विवरणः",
                "पूरा नामः",
                "ठेगानाः आथ",
                "सम्पर्क टेलिफोन नम्बरः",
                "स्थायी लेखा नन्बरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः",
                "उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायः",
                "अनुमति प्राप्त गर्न चाहेको तेजाब वा अन्य घातक रासायनिक पदार्थको विवरणः",
                "नामः",
                "बिक्री वितरण गरिने स्थानः (ख)",
                "घातक रासायनिक पदार्थको सन्मिश्रण मात्रा तथा तेजाब अन्य   प्राविधिक वा अन्य",
                "विवरण ( स्पेशिफिकेशन :",
                "\n",
                "संलग्न कागजातहरु",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,",
                "उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि,",
                "पछिल्लो आर्थिक वर्षको कर चुक्ताको प्रमाण",
                "स्थायी लेखा नम्बर प्रमाणपत्रको प्रतिलिपि",
                "निवेदकको",
                "दस्तखत",
                "नाम",
                "ठेगाना",
                "सम्पर्क टेलिफोन नन्बर :",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः"
            ],
            [
                "अनुसूची ३",
                "को उपनियम (३) संग सम्बन्धित  (नियम",
                "३",
                "अनुमतिपत्रको ढांचा",
                "घातक रासायनिक पदार्थ उत्पादन, निकासी वा पैठारीको लागि) तेजाब वा अन्य",
                "नेपाल",
                "सरकार",
                "मन्त्रलय",
                "विषय तेजब घतक रासायनिक उत्पदन / निकास पदार्थ",
                "व अन्य",
                "पैठारीको अनमतिपत्र",
                "\n",
                "oA",
                "तेजाब वा अन्य घातक रासायनिक पदार्थ उत्पादन निकासी पैठारीको लागि अनुमतिपत्र माग",
                "परेको   निवेदनमा   कारबाही   हुंदा तेजाब मिति भरई",
                "घतक तथा अन्य म",
                "रासायनिक पदार्थ  नियमन  ऐन, तथा तेजाब तथा घातक रासायनिक पदार्थ २०७९",
                "अन्य",
                "(नियमन   नियमावली, २०८० बमोजिमका शर्त पालन गर्ने गरी तेजाब तथा  अन्य",
                "घतक",
                "रासायनिक पदार्थ नियमन   ऐन, को उपदफा (१ को २०७९ को (क)",
                "दफा ४ खण्ड",
                "घातक रासायनिक पदार्थ उत्पादन निकासी पैठारी बमोजिम देहाय बमोजिम तेजाब",
                "व अन्य",
                "यो अनुमतिपत्र प्रदान गरिएको छ",
                "अनुमति प्राप्त व्यक्तिको विवरणः",
                "० .",
                "पूरा नमः",
                "ठेगानाः ल)",
                "सम्पर्क टेलिफोन नम्बरः",
                "स्थायी लेखा नम्बरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः",
                "उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता निकायः भएको",
                "उत्पादन निकासी पैठारी   अनुमति प्राप्त   गरेको तेजाब घातक   रासायनिक",
                "अन्य व",
                "पदार्थको विवरणः",
                "नमः",
                "अनुमतिपत्रको हकमा,-",
                "उत्पादन",
                "उत्पादन गर्ने स्थानः (१)",
                "उत्पादनको प्रयोजनः",
                "(२)",
                "३) उत्पदन क्षमताः",
                "०५"
            ],
            [
                "उत्पादन गर्ने परिमाणः",
                "उत्पादन गरिने तेजाब घातक   रासायनिक पदार्थको",
                "(+.) अन्य व रतर <",
                "प्रकारः",
                "निकासी अनुमतिपत्रको हकमा,-",
                "(१) निकासी गरिने मुलुकः",
                "परिमाणः",
                "पैठारी अनुमतिपत्रको हकमा,-",
                "(१) पैठारी गरिने मुलुकः",
                "परिमाणः",
                "(३) पैठारीको प्रयोजनः",
                "(४) प्रयोग हुने क्षेत्रः",
                "पदार्थको तेजाब रासायनिक सम्मिश्रण व अन्य",
                "घतक मत्र तथ अन्य",
                "प्राविधिक विवरण (स्पेशिफिकेशन :",
                "\n",
                "शतहरुः ३",
                "(ख)",
                "(ग) ८",
                "(घ)",
                "ङ)",
                "दस्तखतः",
                "=",
                "नम छापः",
                "पदः"
            ],
            [
                "अनुसूची ४",
                "(नियम ३ को उपनियम ४४ सॅग सम्बन्धित",
                "अनुमतिपत्रको ढांचा",
                "रासायनिक पदार्थ बिक्री वितरणको लागि तेजाब वा",
                "अन्य घतक",
                "नेपाल",
                "सरकार",
                "मन्त्रलय",
                "जिल्ला प्रशासन कार्यालय",
                "रच 7[1017",
                "रासायनिक पदार्थ बिक्री वितरणको तेजाब विषय",
                "व अन्य घतक",
                "अनमतिपत्र",
                "\n",
                "अ",
                "अन्य घातक रासायनिक पदार्थ बिक्री वितरणको लागि अनुमतिपत्र माग भई मिति तेजाब",
                "व",
                "परेको निवेदनमा कारबाही हुंदा तेजाब तथा घातक रासायनिक पदार्थ",
                "अन्य म",
                "तेजाब (नियमन ) नियमन ) ऐन, २०७९ रासायनिक पदार्थ घतक",
                "तथा तथा अन्य",
                "नियमावली , २०८० बमोजिमका शर्त पालना गर्ने गरी तेजाब तथा अन्य घतक रासायनिक",
                "देहाय को खण्ड (ख। बमोजिम (नियमन) ऐन, २०७९ को दफा ४ को उपदफा (१ पदार्थ",
                "वा अन्य घातक रासायनिक पदार्थ बिक्री वितरण गर्न यो अनुमतिपत्र प्रदान बमोजिम तेजाब",
                "गरिएको छ",
                "अनुमति प्राप्त व्यक्तिको विवरणः",
                "० .",
                "पूरा क नम",
                "(ख) ठेगानाः",
                "सम्पर्क टेलिफोन नम्बरः",
                "स्थायी लेखा नम्बरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः",
                "निकायः उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता (च) भएको",
                "बिक्री वितरण गर्न अनुमति प्राप्त गरेको तेजाब अन्य घातक रासायनिक पदार्थको",
                "व",
                "विवरणः",
                "(क",
                "बिक्री वितरण गरेने स्थानः (ख)",
                "तेजाब रासायनिक पदार्थको   सम्मिश्रण",
                "घतक अन्य मत्र तथा अन्य व",
                "प्राविधिक विवरण स्पेशिफिकेशनः"
            ],
            [
                "शतहरुः ३.",
                "(ख)",
                "(ग)",
                "(घ)",
                "\n",
                "दस्तखत",
                "छापः नमः",
                "अर",
                "\n",
                "कानू",
                "\n",
                "=",
                "\n",
                "<"
            ],
            [
                "अनुसूची ५",
                "४ को उपनियम (१) संग सम्बन्धित  (नियम",
                "अनुमतिपत्रको नवीकरणको लागि दिइने निवेदनको ढांचा",
                "रासायनिक पदार्थ उत्पादन, निकासी वा तेजाब",
                "व अन्य घतक",
                "पैठारीको लागि)",
                "\n",
                "श्री गृह मन्त्रालय",
                "सिंहदरबार काठमाडौं |",
                "अनमतिपत्र नवीकरण गरिपाउं विषय",
                "घातक रासायनिक पदार्थ (नियमन  ऐन, २०७९ को दफा तेजाब बमोजिम",
                "३ तथा अन्य",
                "अन्य घातक रासायनिक पदार्थ उत्पादन निकासी पैठारी गर्न अनुमतिपत्र पाएकोमा तेजाब वा",
                "अनुमतिपत्रको म्याद मिति हुने भएकोले ऐनको दफा सो ६ को",
                "म समप्त उपदफा",
                "अवधिभित्र   अनुमतिपत्र   नवीकरणको बमोजिमको (२ ) लागि लाग्ने",
                "दस्तुर ९.",
                "( अक्षरेपि.. को उपदफा (२ बमोजिमको अवधिभित्र निवेदन दिन ऐनको दफा",
                "६ ०  /",
                "नसकेकोले सोही दफाको उपदफा (३) बमोजिमको अवधिभित्र दोब्बर दस्तुर रु.",
                "( अक्षरेपि सहित यो निवेदन पेश गरेको छु",
                "प्राप्त व्यक्तिको विवरणः अनुमति 0",
                "पूरा नामः (क)",
                "ठेगानाः ल)",
                "सम्पर्क टेलिफोन नम्बरः",
                "स्थायी लेखा नम्बरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः",
                "निकायः उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको",
                "उत्पादन निकासी पैठारी रासायनिक प्राप्त   गरेको तेजाब",
                "अनुमति व अन्य घतक",
                "पदार्थको विवरणः",
                "(क) नमः",
                "अनुमतिपत्रको हकमा,-",
                "उत्पादन",
                "उत्पादन गर्ने स्थानः (१)",
                "(२) उत्पादनको प्रयोजनः",
                "(३) उत्पदन क्षमताः",
                "उत्पादन गर्ने परिमाणः",
                "(४ )",
                "अनुमतिपत्रको अवधि (पछिल्लो पांच वर्ष) मा उत्पादन भएकोे परिमाणः",
                "(+)",
                "०९"
            ],
            [
                "पहिलो वर्षः दोस्रो वर्षः (आ ) (3)",
                "चौथो वर्षः तेस्रो वर्षः ई)",
                "इ)",
                "पांचौं वर्षः ।उ)",
                "उत्पादन   गरिने तेजाब रासायनिक   पदार्थको",
                "(६ ) अन्य व घतक रतर <",
                "प्रकारः",
                "निकासी अनुमतिपत्रको हकमा,-",
                "(१) निकासी गरिने मुलुकः",
                "(२) परिमाणः",
                "अनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा निकासी गरिएको परिमाणः",
                "(३)",
                "(इ) पहिले वर्षः दोस्रो वर्षः आ",
                "तेस्रो वर्षः चौथो वर्षः ई",
                "पांचौं वर्षः (उ)",
                "आर",
                "पैठारी अनुमतिपत्रको हकमा,-",
                "(१) पैठारी गरिने मुलुकः",
                "परिमाणः",
                "(३) पैठारीको प्रयोजनः",
                "प्रयोग हुने क्षेत्रः",
                "अनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा पैठारी भएको परिमाणः",
                "(4)",
                "दोस्रो वर्षः ।इ) पहिले वर्षः (आ)",
                "चौथो वर्षः तेस्रो वर्षः ई",
                "पांचौं वर्षः",
                "उ)",
                "पदार्थको   सम्मिश्रण रसायनिक तेजाब",
                "व अन्य घतक मत्र तथ अन्य",
                "प्राविधिक विवरण (स्पेशिफिकेशन :",
                "\n",
                "संलग्न कागजातहरुः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,",
                "(क)",
                "उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, ल)",
                "पछिल्लो आर्थिक वर्षको कर",
                "चुक्ताको प्रमाण,",
                "तेजाब रासायनिक पदार्थ उत्पादन निकासी पैठारी गर्न प्राप्त (घ)",
                "अन्य व घतक",
                "गरेको अनुमतिपत्र,",
                "२०"
            ],
            [
                "सम्बन्धित मन्त्रालयको सिफारिस",
                "निवेदकको -",
                "दस्तखत",
                "ठेगान",
                "सम्पर्क टेलिफोन नम्बर :",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः",
                "\n",
                "आया",
                "\n",
                "कानू",
                "\n",
                "="
            ],
            [
                "अनुसूची ६",
                "४ को उपनियम २ संग सम्बन्धित  (नियम",
                "अनुमतिपत्रको नवीकरणको लागि दिइने निवेदनको ढांचा",
                "(तेजाब वा अन्य घातक रासायनिक पदार्थ बिक्री वितरणको लागि)",
                "प्रमुख जिल्ला अधिकारी,",
                "जिल्ला प्रशासन कार्यालय",
                "अनमतिपत्र नवीकरण गरिपाउं विषयः",
                "घातक रासायनिक पदार्थ नियमन  ऐन, २०७९ तेजाब बमोजिम को दफा",
                "३ तथा अन्य",
                "अनुमतिपत्र पाएकोमा   सो तेजाब घातक   रासायनिक पदार्थ बिक्री वितरण   गर्न",
                "अन्य व",
                "अनुमतिपत्रको म्याद मिति हुने भएकोले ऐनको",
                "को उपदफा समप्त दफ ६ म",
                "बमोजिमको अवधिभित्र अनुमतिपत्र नवीकरणको लागि लाग्ने दस्तुर रु. (अक्षरेपि",
                "(२",
                "उपदफा  २) बमोजिमको अवधिभित्र निवेदन दिन नसकेकोले  ऐनको को",
                "दफा ६ #",
                "सोही दफाको उपदफा (३) बमोजिमको अवधिभित्र दोब्बर दस्तुर (अक्षरेपि",
                "९. *०* ०० 7",
                "सहित यो निवेदन पेश गरेको छु",
                "।",
                "र४",
                "प्राप्त व्यक्तिको विवरणः अनुमति",
                "(क) पूरा नामः",
                "ठेगानाः (ख)",
                "सम्पर्क टेलिफोन नम्बरः (ग)",
                "स्थायी लेखा",
                "नम्बरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः",
                "उद्योग व्यवसाय फर्म कम्पनीको हकमा दर्ता भएको निकायः",
                "क्री वितरण गर्न अनुमति प्राप्त गरेको तेजाब घातक रासायनिक पदार्थको",
                "अन्य व",
                "विवरणः",
                "नमः",
                "बिक्री वितरण गरेने स्थानः",
                "तेजाब पदार्थको   सम्मिश्रण रासायनिक (ग)",
                "अन्य अन्य मत्र तथा व घतक",
                "प्राविधिक विवरण (स्पेशिफिकेशन :",
                "\n",
                "अनुमतिपत्रको अवधि (पछिल्लो पाच वर्ष) मा बिक्री वितरण भएकोे परिमाणः",
                "दोेस्रो वर्षः पहिले वर्षः (अ) (आ )"
            ],
            [
                "चौथो वर्षः तेस्रो वर्षः (ई)",
                "पांचौं वर्षः ।उ)",
                "संलग्न कागजातहरुः ३",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,",
                "उद्योग व्यवसाय फर्म कम्पनी दर्ताको प्रमाणपत्रको प्रतिलिपि, (ख)",
                "रासायनिक पदार्थ बिक्री वितरण गर्न तेजाब प्राप्त   गरेको (ग)",
                "व अन्य घतक",
                "अनुमतिपत्र,",
                "पछिल्लो आर्थिक वर्षको कर चुक्ताको प्रमाण",
                "निवेदकको,",
                "दस्तखत",
                "ठेगन",
                "सम्पर्क टेलिफोन नम्बर :",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः",
                "कानू",
                "\n",
                "=",
                "\n",
                ""
            ],
            [
                "अनुसूची-७",
                "(नियम ५ को उपनियम (१) संग सम्बन्धित",
                "अनुमतिपत्र प्राप्त व्यक्तिले पैठारीको लागि पूर्व स्वीकृति पाउन दिने",
                "निवेदनको ढाचा",
                "श्री गृह मन्त्रालय,",
                "सिंहदरबार, काठमाडों",
                "घातक रासायनिक पदार्थ पैठारी गर्न स्वीकति पाउं विषयः तेजाब वा",
                "अन्य",
                "अन्य घातक रासायनिक पदार्थ पैठारीको लागि अनुमतिपत्र प्राप्त गरेकोले तेजाब",
                "व",
                "घातक रासायनिक पदार्थ पैठारी गर्न स्वीकृति पाउनको देहाय बमोजिमको तेजाब",
                "व अन्य",
                "अन्य घातक रासायनिक पदार्थ नियमन  ऐन तेजाब तथा को दफा १४ को",
                "२०७९",
                "3ज बमोजिम यो निवेदन पेश गरिएको छः उपदफा (१",
                "अनुमतिपत्र नम्बरः",
                "० .",
                "अनुमतिपत्र पाएको मितिः",
                "२.",
                "अनुमतिपत्र बहाल रहने अवधिः",
                "३.",
                "पैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको नामः",
                "४.",
                "पैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको परिमाणः",
                "५.",
                "पैठारीको प्रयोजनः ६.",
                "पैठारी गर्ने मुलुकः ७.",
                "पैठारी हुने नाका भन्सार विन्दुः ८.",
                "पैठारीकर्ताको - ९.",
                "(क ) नम",
                "।ख) ठेगानाः",
                "सम्पर्क टेलिफोन नम्बरः",
                "।घ) स्थायी लेखा नम्बरः",
                "संलग्न कागजतहरुः",
                "अनुमतिपत्रको प्रतिलिपि, (क )",
                "निवेदकको राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि (ख",
                "निवेदकको ,",
                "दस्तखतः",
                "ठेगनः",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः"
            ],
            [
                "अनुसूची ८",
                "(नियम ५ को उपनियम (२) संग सम्बन्धित)",
                "उद्योगले पैठारीको लागि पूर्व स्वीकृति पाउन दिने निवेदनको ढांचा",
                "श्री गृह मन्त्रालय,",
                "सिंहदरबार, काठमाडों",
                "अन्य घातक रासायनिक पदार्थ पैठारी गर्न स्वीकृति पाउं विषयः तेजाब",
                "व",
                "देहाय   बमोजिमको   तेजाब देहाय बमोजिमको उद्योगको लागि",
                "व अन्य घतक",
                "रासायनिक पदार्थ पैठारी गर्न तेजाब रासायनिक पदार्थ   (नियमन  ऐन,",
                "तथा घतक अन्य",
                "(४ / बमोजिम स्वीकृति पाउनको लागि यो निवेदन पेश २०७९ को दफा १४ को",
                "उपदफ",
                "ज",
                "गरिएको छः",
                "उद्योगको विवरण,- ० .",
                "३ उद्योगको नामः",
                "उद्योगको ठेगानाः",
                "उद्योगको प्रकारः",
                "उद्योगको दर्ता नम्बर इजाजतपत्र नम्बरः",
                "उद्योगको दर्ता इजाजतपत्र कायम रहने अवधिः",
                "स्थायी लेखा नम्बरः",
                "पैठारी गर्ने तेजाब वा अन्य घातक रासायनिक पदार्थको नामः",
                "२.",
                "पैठारी गर्ने तेजाब वा अन्य रासायनिक पदार्थको परिमाणः",
                "३. घतक",
                "पैठारीको प्रयोजनः ४.",
                "पैठारी गर्ने मुलुकः",
                "५ .",
                "विन्दुः पैठारी हुने",
                "नका / भन्सार",
                "संलग्न कागजतः",
                "उद्योगको दर्ता प्रमाणपत्रको प्रतिलिपि",
                "निवेदकको ,",
                "दस्तखत",
                "पदः",
                "सम्पर्क टेलिफोन नम्बरः",
                "छप"
            ],
            [
                "अनुसूची -९",
                "६ को उपनियम ७१ ) सॅग सम्बन्धित (नियम",
                "पैठारी गर्ने स्वीकृतिपत्रको ढांचा",
                "नेपाल सरकार",
                "मन्त्रलय Iह",
                "रासायनिक पदार्थ पैठारी गर्ने स्वीकृतिपत्र विषयः तेजाब वा",
                "अन्य घतक",
                "\n",
                "तपाईं त्यस   संस्था उद्योगको तर्फबाट तेजाब रसायनिक पदाथ",
                "व अन्य घतक",
                "पैठारी गर्न स्वीकृति पाउनको लागि यस मन्त्रालयमा निवेदन पेश भएकोमा मन्त्रालयको",
                "यर",
                "रासायनिक पदार्थ   (नियमन) अनुसार तेजाब को निर्णय",
                "घातक तथ अन्य",
                "अन्य घातक रासायनिक पदार्थ नियमन नियमावली, तथा तेजाब तथा ऐन, २०७९",
                "२०८०",
                "रासायनिक पदार्थ पैठारी  गर्न पालना   गर्ने गरी तेजाब बमोजिमका   शर्त",
                "व अन्य घतक",
                "स्वीकृति दिइएको छः-",
                "पैठारी गर्न स्वीकृति पाउने व्यक्ति संस्था उद्योगको नामः",
                "० .",
                "पैठारी गर्न स्वीकृति दिइएको तेजाब वा घातक रासायनिक पदार्थको नामः",
                "२ अन्य",
                "पैठारी गर्न स्वीकृति दिइएको परिमाणः",
                "३.",
                "पैठारीको प्रयोजनः",
                "४.",
                "पैठारी गर्ने मुलुकः ५ .",
                "विन्दुः पैठारी हुने नाका भन्सार",
                "६.",
                "गरिसक्नु पैठारी पर्ने अवधिः",
                "७",
                "\n",
                "दस्तखतः नपा",
                "छापः नमः"
            ],
            [
                "अनुसूची १०",
                "को उपनियम (१) संग सम्बन्धित  (नियम",
                "९",
                "रासायनिक पदार्थ प्रयोग गर्न पर्व स्वीकृतिको तेजब",
                "ठ अन्य घतक",
                "निवेदनको ढांचा लागि दिने",
                "अधिकारीज्यू,",
                "प्रमुख जिल्ला",
                "\n",
                "विषयः तेजाब अन्य घातक रासायनिक पदार्थ प्रयोग गर्न स्वीकति पाउं व",
                "रासायनिक पदार्थ देहायको परिमाणमा प्रयोग बमोजिमको तेजाब वा देहाय",
                "अन्य घतक",
                "पर्ने भएकोले तेजाब घातक रासायनिक पदार्थ नियमन  ऐन, २०७९ को",
                "तथा अन्य",
                "रासायनिक पदार्थ  (नियमन) तथा   तेजाब को  उपदफा ११ (४ ) दफा",
                "तथा अन्य घतक",
                "बमोजिम स्वीकृति पाउनको लागि यो निवेदन पेश गरिएको नियमावली, २०८० को नियम",
                "९",
                "छः",
                "प्रयोग गर्ने तेजाब वा घातक रासायनिक पदार्थको",
                "० . अन्य नामः",
                "परिमाणः २.",
                "प्रयोजनः ३.",
                "प्रयोग गर्ने स्थानः ४.",
                "प्रयोग गर्ने समयः",
                "प्रयोगगर्ने उद्योग / प्रयोगशाला / अनुसन्धानशाला शैक्षिकसंस्था कार्यशाला वर्कशप धातुका ६.",
                "काम गर्ने फर्म कम्पनी व्यक्तिको - गहना बनाउने अन्य व्यावसायिक",
                "क।",
                "नमः",
                "ठेगानाः",
                "सम्पर्क व्यक्तिको नामः",
                "सम्पर्क टेलिफोन नम्बरः (घ)",
                "(ङ ) स्थायी लेखा नम्बरः",
                "काम गर्ने फर्म कम्पनी व्यक्तिको व्यवसायको प्रकृतिः अन्य व्यावसायिक च )",
                "सलग्न कागजातहरुः",
                "निवेदकको राष्ट्रिय परिचयपत्र नागरिकता राहदानीको प्रतिलिपि,",
                "फर्म कम्पनीको हकमा दर्ता इजाजतपत्रको प्रतिलिपि ख",
                "निवेदकको,",
                "दस्तखतः",
                "नमः",
                "ठेगनाः",
                "संस्थाको तर्फबाट भए पदः",
                "संस्थाको तर्फबाट भए छापः"
            ],
            [
                "अनुसूची -११",
                "को उपनियम २ सॅग सम्बन्धित ) (नियम ९",
                "प्रयोग गर्ने स्वीकतिपत्रको ढांचा",
                "8",
                "नेपाल सरकार",
                "मन्त्रलय ह",
                "जिल्ला प्रशासन कार्यालय 77001",
                "विषयः तेजाब घातक रासायनिक पदार्थ प्रयोग गर्ने स्वीकृतिपत्र",
                "अन्य व",
                "\n",
                "तर्फबाट   तेजाब संस्था उद्योगको तपाईं त्यस रासायनिक पदार्थ अन्य",
                "घातक व",
                "प्रयोग गर्न स्वीकृति पाउनको लागि यस कार्यालयमा निवेदन पेश भएकोमा यस कार्यालयको",
                ".को निर्णय अनुसार तेजाब रासायनिक पदार्थ   नियमन)",
                "तथा घातक अन्य",
                "घातक रासायनिक पदार्थ (नियमन) नियमावली, ऐन, तथा तेजाब तथा २०७९ २०८०",
                "अन्य",
                "देहाय बमोजिमको तेजाब वा अन्य घातक रासायनिक पदार्थ बमोजिमका शर्त पालना गर्ने गरी",
                "प्रयोग गर्न स्वीकृति दिइएको छ",
                "उद्योग / प्रयोगशाला / अनुसन्धानशाला शैक्षिक गर्न   स्वीकृति प्रयोग पाउने संस्था",
                "०",
                "बनाउने अन्य /कार्यशाला वर्कशप धातुका गर्ने व्यावसायिक",
                "गहन कम",
                "फर्म कम्पनी व्यक्तिको",
                "नमः",
                "प्रयोग गर्न स्वीकृति दिइएको तेजाब वा अन्य घातक रासायनिक पदार्थको नामः",
                "२.",
                "परिमाणः ३.",
                "प्रयोजनः ४ .",
                "प्रयोग स्थनः",
                "स्वीकृतिपत्र मान्य रहने अवधिः",
                "दस्तखतः",
                "छापः नमः",
                "\n",
                "२८"
            ],
            [
                "अनुसूची- १२",
                "(नियम १८ को उपनियम (१) संग सम्बन्धित",
                "रासायनिक पदार्थको उत्पादन निकासी _",
                "तजब व अन्य घतक",
                "पैठारीको विवरण पेश गर्ने ढांचा",
                "\n",
                "विषयः तेजाब वा अन्य घतक रसायनिक पदार्थको उत्पदन निकासी",
                "पैठारीको विवरण पेश गरेको",
                "तेजाब तथा अन्य घातक रासायनिक पदार्थ (नियमन। ऐन, २०७९ को दफा १० को",
                "प्दर्थको उपदफा (१ ) बमोजिम देहायको तेजाब वा अन्य घातक रासायनिक",
                "X",
                "उत्पादन निकासी   पैठारीको विवरण पेश गरिएको छः-",
                "विवरण पेश गर्ने व्यक्तिको नामः",
                "०",
                "विवरण पेश गर्ने व्यक्तिको ठेगानाः २.",
                "अनुमतिपत्र नम्बरः",
                "३.",
                "अवाधः सम्म",
                "कैफियत तेजाब नोज्दात प्रयोगको",
                "उत्पादनका कर वा उत्पादन उत्पादन उत्पादन",
                "निकासी निकासो। परिनाण अन्य अवस्था",
                "हकमा क्षमता",
                "पैठारीको पैठारीको बनोजिन",
                "घातक उत्पादन",
                "परिमाण रासायनिक",
                "अवाधे क्षनता उत्पादन",
                "पदार्थको",
                "भए",
                "नभएको",
                "विवरण",
                "N",
                "\n",
                "विवरण तयार गर्नेको नामः प्रमाणित गर्नेको नामः",
                "पद  संस्थाको हकमा) (संस्थाको हकमा :",
                "पद",
                "सहीछापः सहीछापः",
                "\n",
                "छाप संस्थाको हकमा :"
            ],
            [
                "अनुसूची १३",
                "(नियम १८ को उपनियम २ सॅंग सम्बन्धित",
                "घातक रासायनिक पदार्थलाई कच्चा पदार्थ वा सहायक तेजब व",
                "अन्य",
                "पदार्थको रुपमा प्रयोग गरी वस्तु उत्पादन गर्ने उद्योगले विवरण",
                "कच्च",
                "पेश ढांच",
                "\n",
                "विषयः तेजाब वा घतक रसयनिक पदर्थक उत्पदन / निकासी",
                "अन्य",
                "पैठारीको विवरण पेश गरेको",
                "तेजाब १० को घातक   रासायनिक पदार्थ  नियमन ऐन, को",
                "२०७९ तथ अन्य दफ",
                "बमोजिम देहायको तेजब पदार्थको (१ ) रासायनिक",
                "व उपदफ अन्य घतक",
                "ज उत्पादन निकासी   पैठारीको विवरण पेश गरिएको छः",
                "विवरण पेश गर्ने उद्योगको ० .",
                "नमः",
                "विवरण पेश गर्ने उद्योगको ठेगानाः",
                "२.",
                "देखि अवधः ३",
                "कैफियत",
                "प्रयोग क्र उद्यगबट प्रय उत्पादन उत्पदन",
                "सं. भएको भएका भएका उत्पादनक उत्पदन क्षमता",
                "तेजाब तेजाब   तेजाब हुस्तुव परिमण",
                "व व",
                "अन्य अन्य व अन्य",
                "घातक घतक घतक",
                "रासायनिक रसायन रसयन",
                "र",
                "पदार्थको पदार्थ   प्रयोग पदार्थको",
                "परिमाण",
                "अनुपात",
                "\n",
                "विवरण तयार गर्नेको नामः प्रमाणित गर्नेको नामः",
                "(संस्थाको हकमा : पद (संस्थाको हकमा :",
                "पद",
                "सहीछापः सहीछापः",
                "छाप संस्थाको हकमा :",
                "३0"
            ],
            [
                "अनुसूची १४",
                "(नियम १९ को उपनियम (१) संग सम्बन्धित",
                "घातक रासायनिक पदार्थ खरिद गर्न माग तेजब व ढॉच",
                "अन्य",
                "(अनुमतिपत्र प्राप्त व्यक्तिको नाम ,",
                "(अनुमतिपत्र प्राप्त व्यक्तिको ठेगाना )",
                "विषयः तेजाब अन्य घतक रसायनिक पदार्थ खरिद गर्न पउं",
                "व",
                "बमोजिमको   तेजाब आवश्यक   परेकोले देहायको घातक रासायनिक पदार्थ देहाय",
                "व अन्य",
                "दिनु परिमाणमा खरेद गर्न",
                "हुन अनुरोध छः",
                "घातक रासायनिक पदार्थको विवरणः खरिद गर्न चाहेको तेजाब वा अन्य",
                "Aज",
                "नमः",
                "परिमाणः",
                "ऐ",
                "प्रयोजनः",
                "खरिदकर्ताको विवरणः",
                "पूरा (क नमः",
                "ठेगानाः ल",
                "उमेरः",
                "राष्ट्रिय परिचयपत्र नागरिकता राहदानी नम्बरः (घ)",
                "बाबु र आमाको नामः",
                "सम्पर्क टेलिफोन नम्बरः",
                "स्थायी लेखा नम्बरः",
                "उद्योग व्यवसाय फर्म कम्पनी भए सो दर्ता निकायः भएको",
                "दस्तखतः",
                "भरपई",
                "देहाय भरपाई बमोजिमको तेजाब रासायनिक पदार्थ खरिद गरी योे",
                "व अन्य घतक",
                "गरिदिएको छु योे तेजाब जुन प्रयोजनको लागि खरिद गरेको होसो बाहेक प्रयोजनका",
                "अन्य",
                "गरेमा कानून बमोजिम सजाय भोग्न तयार छु प्रयोग गर्ने छैन",
                "",
                "खरिदकर्ताको दस्तखतः बिक्रेताको दस्तखतः",
                "बिक्रताको नामः पूरा नमः",
                "उद्योग व्यवसाय फर्म कम्पनीको तर्फबाट भए पदः",
                "मितिः"
            ],
            [
                "अनुसूची १५",
                "२० को उपनियम (१) संग सम्बन्धित ) (नियम",
                "अन्य घातक रासायनिक पदार्थ बिक्रीको अभिलेख",
                "जब व",
                "अनुमतिपत्र प्राप्त व्यक्तिको नामः १. बिक्रीको लागि",
                "२. ठेगानाः",
                "अनुमतिपत्र नम्बरः",
                "३.",
                "बिक्री खरेद खरिदकर्ता बिक्री खरिद खरिद बिक्री प्रयोजन खरिद क्र. सम्पर्क खारद",
                "गरेको परिचयपत्र। टेलिफोन गरेको कर्ताको कर्ताको कर्ताको कर्ताको गरेको स. उद्योग",
                "मिति तेजाब ठेगाना नागरिकता। परिमाण",
                "नम व्यवसाय ' नम्बर दस्तखत बाबु",
                "राहदानी आमाको व्यवसाय  वा",
                "कम्पना समय नम्बर नाम अन्य",
                "भए दर्ता कम्पनी घातक",
                "भए खरेद भएको रासायानक",
                "निकाय गर्न पदार्थको",
                "अउने",
                "व्यक्तिको",
                "नाम",
                "\n",
                "="
            ],
            [
                "अनुसूची १६",
                "सॅग सम्बन्धित (नियम २१",
                "वा विसर्जन गरिएको तेजाव वा घातक रासायनिक पदार्थको",
                "अन्य",
                "अभिलेख",
                "नष्ट वा विसर्जन गर्नु पर्ने कारणः ० .",
                "वा विसर्जन गरिएको तेजाव वा अन्य घातक रासायनिक पदार्थको विवरणः",
                "२.",
                "कैफियत तेजाब परिमण",
                "नष्ट नष्ट क्र कसूर व नष्ट व व व",
                "विसर्जन विसर्जन सं. विसर्जन",
                "अन्य",
                "गर्नुपर्ने गरिएको गरिएको",
                "घतक",
                "मिति रासायनिक",
                "करण स्थन",
                "पदार्थको",
                "\n",
                "^",
                "\n",
                "विवरण तयार गर्नेको प्रमाणित गर्नेको नामः",
                "नमः",
                "सहीछापः सहीछापः",
                "\n",
                "त५l",
                "\n",
                "३३"
            ]
        ],
        "title": "तेजाब तथा अन्य घातक रासायनिक पदार्थ (नियमन) नियमावली, २०८०"
    },
    {
        "page_count": 5,
        "filename": "थारु_आयोग_नियमावली,_२०७८.pdf",
        "ocr_time": "10.715478658676147 sec",
        "pages": [
            "थारु आयोग नियमावली, २०७८मिति नेपाल राजपत्रमा प्रकाशित२०७८   ०९ | २७थारु   आयोगले ले दिएको अधिकार प्रयोग गरी थारु आयोग ऐन २०७४ को दफा  २७देहायका नियमहरु बनाएको छयी नियमहरुको नाम थारु आयोग नियमावली, २०७८\" रहेको संक्षिप नाम र प्रारम्भः (१छमितिदेखि प्रारम्भ हुनेछ यो नियमावली नेपाल राजपत्रमा प्रकाशन (२भएकोेपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,२'ऐन\" भन्नाले थारु आयोग ऐन २०७४ सम्झनु पर्छ(१०)   बमोजिमको 'सचिव\" भन्नाले ऐनको कोदफा १३ उपदफाआयोगको सचिव सम्झनु पर्छ८१ ) आयोगले ऐन बमोजिम आफ्नो कार्य सम्पादन गर्दा देहाय आयोगको कार्य सम्पादनः३बमोजिमका काम गर्न सक्नेछःसामुदायिक समुदायको आर्थिक सामाजिक सास्कृतिक शैक्षिकतथा थरउत्थानका लागि आवश्यक कार्यक्रम सञ्चालन गर्न वा गराउन,समुदायको हक, हित संरक्षण   संवर्द्धन तथा सशक्तिकरणको लागि थारुआवश्यक पर्ने कार्यक्रम सञ्चालन गर्न वा गराउन,आफ्ने विषयमा कामसंग अन्तर्राष्ट्रिय राष्ट्रिय संघ सम्बन्धत ग।तथसंस्थासंग समन्वय गरी कार्यक्रम सञ्चालन गर्न वा गराउन नपासमुदायको हक हित संरक्षण समुदायको परम्परा, र संवर्द्धन गर्दा ।घ)थारुतथा तिनको समयोचित विकासका लागि संस्कृतिको संरक्षणआवश्यककार्य गर्नसमुदायसंग सम्बन्धित सबै प्रकारका विभेद अन्त्य गर्ने प्रयोजनकोथरलागि कार्यक्रम सञ्चालन गर्न",
            "कुप्रथाको भित्र रहेका कुरीति लागि च / समुदायथारु अन्त्यक 7चेतनामूलक कार्यक्रमहरु सञ्चालन गर्न वा गराउन।आयोगले   कार्यसम्पादन (१)   बमोजिम उपनियम गर्दा सामाजिक(२ सद्भावखलबलिने गरी कुनै कार्य गर्ने वा गराउने छैनसहकार्यमा कुनै कार्यक्रम ८३ ) आयोगले अन्तर्राष्ट्रिय दातृ निकायसंगकोसमन्वय 7गर्नेछ गर्नुपर्दा नेपाल सरकारको सहमति तथा समन्वयमासञ्चलनसचिवको काम कर्तव्य र अधिकारः (१) अध्यक्षको सामान्य रेखदेख निर्देशन नियन्त्रणमा7रही आयोगको प्रशासकीय काम कारबाही सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछउपनियम (१ ) लेखिएदेखि बाहेक सचिवको अन्य काम कर्तव्य र अधकार (२मबमोजिम हुनेछः देहायआयोगको प्रशासकीय तथा आर्थिक नियन्त्रण गर्नेआयोगको निर्णय कार्यान्वयन गर्ने वा गराउनेआएका  उजुरी,  निवेदन प्रतिवेदन दर्ता गर्ने वा आयोगमाप्राप्तहुन रगराउने,आयोगमा छलफलका लागि पेश गर्नुपर्ने विषयवस्तु तयार गरी पेश गर्ने घ)व गराउनआफू मातहतका कर्मचारीको कार्य जिम्मेवारी तोक्ने,अभिवृद्धि   सम्बन्धी   कार्यक्रम आयोगका   कर्मचारीकोक्षमता सञ्चलनवा गराउनेआयोगको   कामसंग सम्बन्धित  विषयमा अध्ययन, अन्वेषण अनुसन्धाननपा वा गराउने,नेपाल समुदायको हितका लागि सरकार   प्रदेशथारु हक सरकारअन्य   निकायसंग स्थानीय तह,  नागरिकआवश्यक सम्बद्ध समज 7समन्वय गर्ने वा गराउने,आयोगको काम कारबाहीसंग सम्बन्धित विषयमा तालिम गोष्ठी वा यस्तैझकार्यक्रम सञ्चालन गर्ने वा गराउने, प्रकृतिका",
            "तथा  आर्थिक कारोबारको हिसाब तथा   अभिलेख दुरुस्त  राख्ने कोष ञफ्छर्यौट बेरुजु लगाउने लेखापरीक्षण गराउने गर्ने  वातथ रख्नगराउनेसम्पत्तिको   रेखदेख गर्ने आयोगको राख्नेअचल लगत चल तथअद्यावधिक गर्ने वा गराउने,तयार गरी खरिद प्रचलित कानून बमोजिम सार्वजनिक खरिद योजनसम्बन्धी कार्य गर्ने वा गराउने,योजना तर्जुमा गरी आयोगको वार्षिक कार्यक्रम समक्ष   पेश आयोगरस्वीकृत कार्यक्रमको   कार्यान्वयन अनुगमनप्रगति सथे मूल्याङ्कनसमीक्षा गर्ने वा गराउने,काम कारबाहीलाई नियमित रुपमा सञ्चालन गर्न आवश्यक आयोगकोण सुझाव सङ्कलन गर्ने वा गराउने, तथ्याङ्क सूचना7कारबाही गर्ने वा गराउने आयोगले तोकेकाअन्य कमअधिकार मध्ये आफैले गर्नुपर्ने भनी तोकिएको बाहेक ३ ) सचिवले आफूलाई प्राप्तअन्य अधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ७ को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी सम्बन्धी व्यवस्थाः ७१) ऐनकोदफाउजुरी दिंदा आफै उपस्थित भई वा अन्य कुनै माध्यमबाट उजुरी दिन सक्नेछदर्ता किताबमा दर्ता गर्नु बमोजिम   आयोगमा (२  उपनियम हुने उजुरी (१प्रप्तपर्नेछबमोजिम आफें उपस्थित भई उजुरी दिएकोमा सो उजुरी दर्ता ३  उपनियम (१गरेको निस्सा सम्बन्धित व्यक्तिलाई उपलब्ध गराउनु पर्नेछकुनै माध्यमबाट   आयोगमा बमोजिम प्राप्त उजुरी दर्ता ७४ / उपनियम (९अन्यदिनु पर्नेछ जानकारी सोही माध्यमबाट सम्बन्धित पक्षलाईभएकोेआएका उजुरीमा कुनै व्यक्तिले उपनियम ८१ ) बमोजिम   आयोगमा(५ प्राप्त   हुनप्रमाणित   प्रतिलिपि प्रमाणको गरेमा राखीप्र सक्कल प्रमण प्रस्तुत सक्कल उक्तसम्बन्धित व्यक्तिलाई नै फिर्ता दिनु पर्नेछ",
            "विषयमा   छानबिन उपनियम ७१ ) बमोजिम (६ तथा  तहकिकातको उजुरीकोप्रपतलागि आयोगले सम्बन्धित निकायमा सिफारिस गरी पठाउनेछजुनसुकै कुरा लेखिएको भए तापनि प्रथम दृष्टिमा नै भ्रमपूर्ण, (७  उपनियम (५ )मझुठ्ठा , काल्पनिक वा निर्थक देखिएको आयोगले तामेलीमा राख्नेछउजुरीउपलब्ध हुने कागजातको नक्कल लिन चाहने आयोगमा कागजातको नक्कल सम्बन्धीः (१सरोकारवालाले प्रचलित कानूनको प्रक्रिया नक्कल माग गर्न सक्नेछपुऱ्याईउपनियम ७१  बमोजिम भएको   कागजातको नक्कल दिन सकिने भएमा (२मगवा निजले तोकेको कर्मचारीले सचिवले बमोजिमको रीत   पुऱ्याई प्रचलित   कानून सोकोदिनु पर्नेछनक्कलजुनसुकै कुरा लेखिएको भए तापनि आयोगले गोप्य राख्नु उपनियम (२ ८३ मभनी ठहऱ्याएको निर्णय एवं कागजातको नक्कल दिन सकिने छैनबमोजिम माग भएको कागजातको नक्कल दिन नसकिने भएमा उपनियम (१(४ सचिव वा निजले तोकेको कर्मचारीले निर्णय गरी सोको जानकारी त्यसरीनक्कल मगव्यक्तिलाई लिखित रुपमा दिनु पर्नेछनवीनतम   प्रविधि साधनको   प्रयोग  गर्न सक्नेः आयोगले आफ्नो कामको   सिलसिलामावावा साधनको प्रयोग गर्न सक्नेछ आवश्यकता अनुसार नवीनतम प्रविधिलिनु साधनको प्रयोग गर्न कुनै निकायको अनुमति तर त्यस्तो प्रविधिकुनै वलिनु भएमा सो प्रयोग गर्नु अगावै अनुमति पर्नेछआयोगले आयोगमा   कार्यरत कर्मचारीलाई वृत्ति विकास   सम्बन्धी व्यवस्थाः (१ )किसिमको स्वदेश तथा विदेशमा तालिम गोष्ठी अध्ययन भ्रमण समेतको विकासम मद्दत पुग्नेव्यवस्था गर्न सक्नेछ।(१ ) बमोजिम अध्ययन भ्रमण उपनियम र तालिममा (२ खटउंदासमन्यतयएक पटक पनि अवसर प्राप्त नगरेका कर्मचारीलाई प्राथमिकता दिइनेछसार्वजनिक गर्न सक्नेः आयोगले आफूले सम्पादन गरेका कारबाही सम्बन्धी जानकारीकमअधिकारी , वेबसाइट आयोगको मर्फतप्रवक्ता , सूचना व समयम अन्य मध्यम समयपर्नेछ सार्वजनिक गर्नु वा गराउनु",
            "कार्यतालिका बनाउन सक्नेः आयोगले आफ्नो काम कारबाहीलाई व्यवस्थित नियमित गर्न१०. रआन्तरिक रुपमा कार्यतालिका बनाई लागु गर्न सक्नेछ\nआयार\nकानून="
        ],
        "lines": [
            [
                "थारु आयोग नियमावली, २०७८",
                "मिति नेपाल राजपत्रमा प्रकाशित",
                "२०७८   ०९ | २७",
                "थारु   आयोगले ले दिएको अधिकार प्रयोग गरी थारु आयोग ऐन २०७४ को दफा  २७",
                "देहायका नियमहरु बनाएको छ",
                "यी नियमहरुको नाम थारु आयोग नियमावली, २०७८\" रहेको संक्षिप नाम र प्रारम्भः (१",
                "छ",
                "मितिदेखि प्रारम्भ हुनेछ यो नियमावली नेपाल राजपत्रमा प्रकाशन (२",
                "भएकोे",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,",
                "२",
                "'ऐन\" भन्नाले थारु आयोग ऐन २०७४ सम्झनु पर्छ",
                "(१०)   बमोजिमको 'सचिव\" भन्नाले ऐनको को",
                "दफा १३ उपदफा",
                "आयोगको सचिव सम्झनु पर्छ",
                "८१ ) आयोगले ऐन बमोजिम आफ्नो कार्य सम्पादन गर्दा देहाय आयोगको कार्य सम्पादनः",
                "३",
                "बमोजिमका काम गर्न सक्नेछः",
                "सामुदायिक समुदायको आर्थिक सामाजिक सास्कृतिक शैक्षिक",
                "तथा थर",
                "उत्थानका लागि आवश्यक कार्यक्रम सञ्चालन गर्न वा गराउन,",
                "समुदायको हक, हित संरक्षण   संवर्द्धन तथा सशक्तिकरणको लागि थारु",
                "आवश्यक पर्ने कार्यक्रम सञ्चालन गर्न वा गराउन,",
                "आफ्ने विषयमा कामसंग अन्तर्राष्ट्रिय राष्ट्रिय संघ सम्बन्धत ग।",
                "तथ",
                "संस्थासंग समन्वय गरी कार्यक्रम सञ्चालन गर्न वा गराउन नपा",
                "समुदायको हक हित संरक्षण समुदायको परम्परा, र संवर्द्धन गर्दा ।घ)",
                "थारु",
                "तथा तिनको समयोचित विकासका लागि संस्कृतिको संरक्षण",
                "आवश्यक",
                "कार्य गर्न",
                "समुदायसंग सम्बन्धित सबै प्रकारका विभेद अन्त्य गर्ने प्रयोजनको",
                "थर",
                "लागि कार्यक्रम सञ्चालन गर्न"
            ],
            [
                "कुप्रथाको भित्र रहेका कुरीति लागि च / समुदाय",
                "थारु अन्त्यक 7",
                "चेतनामूलक कार्यक्रमहरु सञ्चालन गर्न वा गराउन।",
                "आयोगले   कार्यसम्पादन (१)   बमोजिम उपनियम गर्दा सामाजिक",
                "(२ सद्भाव",
                "खलबलिने गरी कुनै कार्य गर्ने वा गराउने छैन",
                "सहकार्यमा कुनै कार्यक्रम ८३ ) आयोगले अन्तर्राष्ट्रिय दातृ निकायसंगको",
                "समन्वय 7",
                "गर्नेछ गर्नुपर्दा नेपाल सरकारको सहमति तथा समन्वयमा",
                "सञ्चलन",
                "सचिवको काम कर्तव्य र अधिकारः (१) अध्यक्षको सामान्य रेखदेख निर्देशन नियन्त्रणमा",
                "7",
                "रही आयोगको प्रशासकीय काम कारबाही सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ",
                "उपनियम (१ ) लेखिएदेखि बाहेक सचिवको अन्य काम कर्तव्य र अधकार (२",
                "म",
                "बमोजिम हुनेछः देहाय",
                "आयोगको प्रशासकीय तथा आर्थिक नियन्त्रण गर्ने",
                "आयोगको निर्णय कार्यान्वयन गर्ने वा गराउने",
                "आएका  उजुरी,  निवेदन प्रतिवेदन दर्ता गर्ने वा आयोगमा",
                "प्राप्तहुन र",
                "गराउने,",
                "आयोगमा छलफलका लागि पेश गर्नुपर्ने विषयवस्तु तयार गरी पेश गर्ने घ)",
                "व गराउन",
                "आफू मातहतका कर्मचारीको कार्य जिम्मेवारी तोक्ने,",
                "अभिवृद्धि   सम्बन्धी   कार्यक्रम आयोगका   कर्मचारीको",
                "क्षमता सञ्चलन",
                "वा गराउने",
                "आयोगको   कामसंग सम्बन्धित  विषयमा अध्ययन, अन्वेषण अनुसन्धान",
                "नपा वा गराउने,",
                "नेपाल समुदायको हितका लागि सरकार   प्रदेश",
                "थारु हक सरकार",
                "अन्य   निकायसंग स्थानीय तह,  नागरिक",
                "आवश्यक सम्बद्ध समज 7",
                "समन्वय गर्ने वा गराउने,",
                "आयोगको काम कारबाहीसंग सम्बन्धित विषयमा तालिम गोष्ठी वा यस्तै",
                "झ",
                "कार्यक्रम सञ्चालन गर्ने वा गराउने, प्रकृतिका"
            ],
            [
                "तथा  आर्थिक कारोबारको हिसाब तथा   अभिलेख दुरुस्त  राख्ने कोष ञ",
                "फ्छर्यौट बेरुजु लगाउने लेखापरीक्षण गराउने गर्ने  वा",
                "तथ रख्न",
                "गराउने",
                "सम्पत्तिको   रेखदेख गर्ने आयोगको राख्ने",
                "अचल लगत चल तथ",
                "अद्यावधिक गर्ने वा गराउने,",
                "तयार गरी खरिद प्रचलित कानून बमोजिम सार्वजनिक खरिद योजन",
                "सम्बन्धी कार्य गर्ने वा गराउने,",
                "योजना तर्जुमा गरी आयोगको वार्षिक कार्यक्रम समक्ष   पेश आयोग",
                "र",
                "स्वीकृत कार्यक्रमको   कार्यान्वयन अनुगमन",
                "प्रगति सथे मूल्याङ्कन",
                "समीक्षा गर्ने वा गराउने,",
                "काम कारबाहीलाई नियमित रुपमा सञ्चालन गर्न आवश्यक आयोगको",
                "ण",
                "सुझाव सङ्कलन गर्ने वा गराउने, तथ्याङ्क सूचना",
                "7",
                "कारबाही गर्ने वा गराउने आयोगले तोकेका",
                "अन्य कम",
                "अधिकार मध्ये आफैले गर्नुपर्ने भनी तोकिएको बाहेक ३ ) सचिवले आफूलाई प्राप्त",
                "अन्य अधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "७ को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी सम्बन्धी व्यवस्थाः ७१) ऐनको",
                "दफा",
                "उजुरी दिंदा आफै उपस्थित भई वा अन्य कुनै माध्यमबाट उजुरी दिन सक्नेछ",
                "दर्ता किताबमा दर्ता गर्नु बमोजिम   आयोगमा (२  उपनियम हुने उजुरी (१",
                "प्रप्त",
                "पर्नेछ",
                "बमोजिम आफें उपस्थित भई उजुरी दिएकोमा सो उजुरी दर्ता ३  उपनियम (१",
                "गरेको निस्सा सम्बन्धित व्यक्तिलाई उपलब्ध गराउनु पर्नेछ",
                "कुनै माध्यमबाट   आयोगमा बमोजिम प्राप्त उजुरी दर्ता ७४ / उपनियम (९",
                "अन्य",
                "दिनु पर्नेछ जानकारी सोही माध्यमबाट सम्बन्धित पक्षलाई",
                "भएकोे",
                "आएका उजुरीमा कुनै व्यक्तिले उपनियम ८१ ) बमोजिम   आयोगमा",
                "(५ प्राप्त   हुन",
                "प्रमाणित   प्रतिलिपि प्रमाणको गरेमा राखी",
                "प्र सक्कल प्रमण प्रस्तुत सक्कल उक्त",
                "सम्बन्धित व्यक्तिलाई नै फिर्ता दिनु पर्नेछ"
            ],
            [
                "विषयमा   छानबिन उपनियम ७१ ) बमोजिम (६ तथा  तहकिकातको उजुरीको",
                "प्रपत",
                "लागि आयोगले सम्बन्धित निकायमा सिफारिस गरी पठाउनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रथम दृष्टिमा नै भ्रमपूर्ण, (७  उपनियम (५ )",
                "म",
                "झुठ्ठा , काल्पनिक वा निर्थक देखिएको आयोगले तामेलीमा राख्नेछ",
                "उजुरी",
                "उपलब्ध हुने कागजातको नक्कल लिन चाहने आयोगमा कागजातको नक्कल सम्बन्धीः (१",
                "सरोकारवालाले प्रचलित कानूनको प्रक्रिया नक्कल माग गर्न सक्नेछ",
                "पुऱ्याई",
                "उपनियम ७१  बमोजिम भएको   कागजातको नक्कल दिन सकिने भएमा (२",
                "मग",
                "वा निजले तोकेको कर्मचारीले सचिवले बमोजिमको रीत   पुऱ्याई प्रचलित   कानून सोको",
                "दिनु पर्नेछ",
                "नक्कल",
                "जुनसुकै कुरा लेखिएको भए तापनि आयोगले गोप्य राख्नु उपनियम (२",
                "८३ म",
                "भनी ठहऱ्याएको निर्णय एवं कागजातको नक्कल दिन सकिने छैन",
                "बमोजिम माग भएको कागजातको नक्कल दिन नसकिने भएमा उपनियम (१",
                "(४",
                "सचिव वा निजले तोकेको कर्मचारीले निर्णय गरी सोको जानकारी त्यसरी",
                "नक्कल मग",
                "व्यक्तिलाई लिखित रुपमा दिनु पर्नेछ",
                "नवीनतम   प्रविधि साधनको   प्रयोग  गर्न सक्नेः आयोगले आफ्नो कामको   सिलसिलामा",
                "वा",
                "वा साधनको प्रयोग गर्न सक्नेछ आवश्यकता अनुसार नवीनतम प्रविधि",
                "लिनु साधनको प्रयोग गर्न कुनै निकायको अनुमति तर त्यस्तो प्रविधि",
                "कुनै व",
                "लिनु भएमा सो प्रयोग गर्नु अगावै अनुमति पर्नेछ",
                "आयोगले आयोगमा   कार्यरत कर्मचारीलाई वृत्ति विकास   सम्बन्धी व्यवस्थाः (१ )",
                "किसिमको स्वदेश तथा विदेशमा तालिम गोष्ठी अध्ययन भ्रमण समेतको विकासम मद्दत पुग्ने",
                "व्यवस्था गर्न सक्नेछ।",
                "(१ ) बमोजिम अध्ययन भ्रमण उपनियम र तालिममा (२ खटउंदा",
                "समन्यतय",
                "एक पटक पनि अवसर प्राप्त नगरेका कर्मचारीलाई प्राथमिकता दिइनेछ",
                "सार्वजनिक गर्न सक्नेः आयोगले आफूले सम्पादन गरेका कारबाही सम्बन्धी जानकारी",
                "कम",
                "अधिकारी , वेबसाइट आयोगको मर्फत",
                "प्रवक्ता , सूचना व समयम अन्य मध्यम समय",
                "पर्नेछ सार्वजनिक गर्नु वा गराउनु"
            ],
            [
                "कार्यतालिका बनाउन सक्नेः आयोगले आफ्नो काम कारबाहीलाई व्यवस्थित नियमित गर्न",
                "१०. र",
                "आन्तरिक रुपमा कार्यतालिका बनाई लागु गर्न सक्नेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "="
            ]
        ],
        "title": "थारु आयोग नियमावली, २०७८"
    },
    {
        "page_count": 9,
        "filename": "दक्षिण_एसियाली_क्षेत्रीय_सहयोग_संगठनको_बडापत्र.pdf",
        "ocr_time": "13.825707912445068 sec",
        "pages": [
            "दक्षिण एसियाली क्षेत्रीय सहयोगसंगठनको बडापत्रनेपाल, श्रीलङ्काका भारत,  माल्दिभ्स, हामी   बङ्गलादेश, पाकिस्तानभूटान, रराष्ट्राध्यक्ष तथा सरकार ्प्रमुखहरूतथा असंलग्नताका सिद्धान्तहरू  खासगरी संयुक्त राष्ट्र संघकोवडपत्रसार्वभौमिक अखण्डता , राष्ट्रिय स्वतन्त्रता, शक्तिको अप्रयोग, समानता, प्रादेशिकअन्यराष्ट्रको आन्तरिक मामिलाहरूमा अहस्तक्षेप र सबै विवादहरूको शान्तिपूर्णसमधानजस्ता गर्ने सिद्धान्तहरूको पूर्ण परिपालनाद्वारा यस क्षेत्रमा शन्ति, स्थिरता,सम्मन ९मैत्री र प्रगति प्रवर्द्धन गर्ने आकांक्षा राखी,संस्कृतिबाट अन्तरनिर्भरता   बढीरहेको   विश्वमा, पारस्परिक इतिहास२ ९छिमेकी बाधिएका समझदारी, पारस्परिक बीच राष्ट्रहरूसदस्य आपसमा असलसार्थक   सहयोगको सम्बर्द्धन गर्नाले नै दक्षिण एसियाली क्षेत्रमा   शन्तिसन्बन्ध ~आर्थिक संवृद्धिका लक्ष्य सर्वोत्तम रूपमा सामाजक न्याय प्राप्त हुन कुर~ स्वयत्ततानमबोध गरी,\nदक्षिण एसियाली क्षेत्रीय सहयोग संगठनको बडापत्रको प्रस्तुत नेपाली अनुवाद लेखकको आफ्नो अनुवाद हो, प्रामाणिकपाठ (Authentic Text) हुनेछWWw",
            "दक्षिण   एसियाका   जनताहरूको र आकांक्षातथा ३ समस्य, साझाउनीहरूका आ-आफ्ना   राजनीतिक प्रणालीहरू आर्थिक एवं   सांस्कृतिक~ परम्परअन्तर्गत संयुक्त कारवाही र प्रवर्धित सहयोगको आवश्यकताप्रति सचेत रही,तिनीहरूको जीवनस्तर क्षेत्रका जनताको कल्याण सम्बर्द्धन गर्नर यसलागि दक्षिण एसियाका मुलुकहरू बीचको क्षेत्रीय   सहयोग विकास   गर्नकापरस्परलाभदायी, वाञ्छनीय र आवश्यक भएकोे कुरामा विश्वस्त रही,दक्षिण एसियाका मुलुकहरू बीचको आर्थिक, सामाजिक तथा   प्राविधिक४आत्मनिर्भरतामा उल्लेखनीय योगदान पुऱ्याउने कुरामा सहयोगले राष्ट्रिय सानूहिक९विश्वस्त रही,बीच विस्तारित सहयोग,   सम्पर्क क्षेत्रका   मुलुकहरू~ आदान यसअभिवृद्धि समझ दारी गर्नमा   योगदान बीच   मित्रता प्रदानलेयी मुलुकमा < जनतापुऱ्याउने कुरा महसुस गरी,मायी परराष्ट्र मन्त्रीहरूद्वारा नयां दिल्लीमा सन् १९८३२ , अगस्त 9तथा   क्षेत्रीय सहयोगमा हासिल भएकोे हस्ताक्षर गरिएको घोषणापत्रको संस्माज गर्देप्रगतिलाई ध्यानमा राख्देयस्तो सहयोगलाई संस्थागत ढांचामा विकसित गर्ने तिनीहरूको दृढताको८.पुनः पुष्टि गर्दैे,\nwWw.",
            "निम्नलिखित उद्देश्य, सिद्धान्त तथा संस्थागत एवं वित्तिय प्रवन्ध भएकोे \" दक्षिणएसियाली क्षेत्रीय सहयोग संगठन\" यसपछि \"संगठन\" भनी उल्लेख गरिएकोर नामकएक संगठन स्थापना गर्न स्वीकार गर्दछोधारा-१उद्दश्यसंगठनका निम्नलिखित उद्देश्य हुनेछन =जनताको तिनीहरूको दक्षिण एसियाका अभिवृद्धि (क गर्नु< कल्याणजीवनस्तरमा सुधार गर्नु,सांस्कृतिक प्रगति आर्थिक क्षेत्रमा सामाजिकख उत्थन तथा यसविकासको गति बढाउनु र सबै व्यक्तिहरूलाई सम्मानपूर्वक जीवनयापनतथा आफ्नो पूर्ण क्षमताको उपयोग गर्ने अवसर प्रदान गर्नु,मुलुकहरू बीच   सामूहिक दक्षिण   एसियाका आत्मनिर्भरता   बढाउनुग ९\nपारस्परिक विश्वास समझदारी   बढाउन तथा एक-अर्काका समस्याहरू ।घ)~बुझ्नमा योगदान पुऱ्याउनु,वैञनिक   क्षेत्रहरूमा सामाजिक ,   सांस्कृतिक, आर्थिक, प्राविधिकतथासक्रिय सहयोग र पारस्परिक सहकार्य अभिवृद्धिविकासोन्मुख राष्ट्रहरुसंग सहयोग बढाउनु,।च ) अन्यWWw",
            "मञ्चहरूमा   आपसी विषयमा   अन्तराष्ट्रिय साझा   हितका सहयोग छ।सुदृढ९अन्तराष्ट्रिय संगठनहरूसंग सहयोग गर्नु। समान उद्देश्य (ज ) र लक्षय भएकाधारा २सिद्धान्तहरूसहयोग   सार्वभौमिक सङ्गठनको   ढांचा   अन्तर्गतको प्रदेशिकसमानता ,राजनीतिक स्वतन्त्रता , राष्ट्रको आन्तरेक मामिलाहरूमा अहस्तक्षेप रअखण्डत , अन्यपारस्परिक लाभका सिद्धान्तहरूको सम्मानमा आधारित हुनेछबहुपक्षीय सहयोग   द्विपक्षीय सहयोगको   प्रतिस्थापन नभरई यस्तो२ ९तिनको परिपूरक हुनेछयस्तो सहयोग द्विपक्षीय र बहुपक्षीय दायित्वहरूसंग असङ्गत हुने छैन |३धारा ३बैठक सरकार प्रमुखहरूकोराष्ट्राध्यक्ष तथासरकार प्रमुखहरूले वर्षकोराष्ट्राध्यक्ष वा   सदस्य राष्ट्रहरूद्वारा तथ एक पटकआवश्यक ठानिएमा , बढी पटक बैठक गर्नेछन्\nwWw.",
            "धारा-४परिषद्मन्त्रानिम्नलिखित कार्यहरू गर्नका लागि   सदस्य- राष्ट्रका मन्त्रिहरू परराष्ट्ररहेको एक मन्त्री परिषद्को स्थापना गरिनेछसंगठनका नीतिहरूको तर्जुमा गर्न, (क)संगठन अन्तर्गत सहयोगको प्रगतिको समीक्षा गर्न, (ख।सहयोगका नयां क्षेत्रहरू बारे निर्णय लिन, (ग)ठानिए अनुसार संगठन अन्तर्गत थप संयत्र स्थापना गर्न ; र।घ आवश्यकसंगठनको सामान्य हितका अन्य विषयहरूमा निर्णय लिनङ )बैठक बस्नेछ वर्षमा   दुईमन्त्री   परिषद्को सदस्य- राष्ट्रहरू पटक २बीचको सहमतिबाट परिषद्को असाधारण बैठक बस्न सक्नेछधारा ५स्थायी समितिविदेश सचिवहरू रहेको स्थायी समितिका निम्नलिखित कार्यहरू हुनेछन्ःसहयोगको कार्यक्रमको सम्रग सुपरिवेक्षण र समन्वय गर्नुः(कआयोजना तिनको   वित्तिय कार्यक्रमहरू व्यवस्थाको (ख)< तथास्वीकृतगर्नु; स्वरूप\nwWw.",
            "सहयोगका क्षेत्रहरू बीच प्राथमिकता-क्रम रधारित गर्नु; (गक्षेत्रीय र बाह्य स्रोतको परिचालन गर्नुः (घ)क्षेत्रहरू अध्ययनको सहयोगका नयां उपयुक्त ङ  आधारमपहिल्याउनुस्थायी समितिको बैठक आवश्यक ठनिएजति पटक बस्नेछ२प्रतिवेदनहरू स्थायी समितिले परिषद्मा मन्त्री आवाधेकआफ्न ३नीतिगत विषयहरूमा निर्णयका लागि बुझाउनेछआवश्यक भएम ९ यस समक्षगर्नेछ पेशधारा ६प्राविधिक समितिहरूसदस्य राष्ट्रका प्रतिनिधिहरू रहने प्राविधिक समितिहरू सहयोगका0 आ-एवं   सुपर्यवेक्षणका आफ्ना   क्षेत्रहरूमा   कार्यक्रमहरूको कार्यान्वयन,लागि समन्वयजिम्मेवार हुनेछन्प्राविधिक समितिको कार्य विवरण देहाय बमोजिम हुनेछः२स्वीकृत क्षेत्रहरूमा क्षेत्रीय सहयोगको र सम्भाव्यता कार्य क्षेत्र~निर्धारण गर्नु;आयोजनाहरू तैयार गर्नुः कार्यक्रमहरूको तर्जुमा~\nwWw.",
            "क्षेत्र वित्तीय सहयोगको अन्तर्गतका   कार्यक्रमहरूकोव्यवस्थनिर्धारण गर्नुःलागतको बांडफाडको सम्बन्धमा सिफारिशहरू तर्जुमा गर्नुःकार्यक्रमहरूको सहयोगको अन्तर्गतका क्षेत्र कार्यान्वयनफसमन्वय गर्नु; फप्रगतिको सुपरिवेक्षण गर्नु कार्यान्वयनमाभएकोेप्राविधिक समितिहरूले आवधिक प्रतिवेदनहरू स्थायी सनिति समक्ष पेश३गर्नेछन्सनितिहरूको दुई प्राविधिक प्रत्येक वर्षमसमन्यतः अध्यक्षता ० .वर्णानुक्रम अनुसार सदस्य राष्ट्रहरू बीच चक्रावर्तित भइरहनेछआवश्यक   ठानिएका समितिहरूले प्राविधिक अतिरिक्तकुराका अन्य 1निम्नलिखित संयन्त्र तथा कार्य-रूपहरूको प्रयोग गर्न सक्नेछन्राष्ट्रिय प्राविधिक संस्थाका प्रमुखहरूको बैठक;विशिष्ट क्षेत्रका विशेषज्ञहरूको बैठकः रक्षेत्रमा मान्यताप्राप्त अत्युत्तम केन्द्रहरू बीच सम्पर्क\nwWw.",
            "धारा-७कार्यान्वयन समितिहरूस्थायी   समितिले दुईभन्दा   बढी तर   सबै   सदस्य-राष्ट्रहरूसंलग्न गरी नहुनकार्यान्वयनसॅंग रहेकोे आयोजनाहरूको सम्बन्धित कार्यान्वयन सदस्य राष्ट्रहरूसमितिहरूको स्थापना गर्न सक्नेछधारा ८सचिवालयसंगठनको एक सचिवालय रहनेछधारा ९वित्तीय व्यवस्थासंगठनका   गतिविधिहरूको वित्तपोषणको प्रत्येक लागि सदस्य-राष्ट्रको0योगदान स्वैच्छिक हुनेछप्रस्तावित गरेका कार्यक्रमहरूको कार्यान्वयनको लागतको बांड-आफूले २फांडको लागि प्रत्येक प्राविधिक समितिले सुझाव प्रस्तुत गर्नेछसंगठनका गतिविधिहरूको आर्थिक पेषणका लागि क्षेत्रभित्रबाट पर्याप्त३वित्तिय स्रोत परिचालन गर्न नसकिएमा स्थायी समितिद्वारा त्यसको स्वीकृति लिईवाउपयुक्त स्रोतहरूबाट बाह्य वित्तपोषण परिचालन गर्न सकिनेछ\nwWw.",
            "धारा-१०सामान्य व्यवस्थासबै तहका निर्णयहरू सर्वसम्मतिको आधारमा गरिनेछन् | 0द्विपक्षीय र विवादास्पद विषयहरू छलफलबाट बाहिर राखिने छन् |२\nजसको प्रमाणस्वरूप हामीले यसमा हस्ताक्षर गरेका र छाप लगाएका छौंउन्नाइस सय पचासी सालको डिसेम्बर महिनाको यस आठौं दिनमा बङ्गलादेश, ढाकामालेखबद्ध गरियो\nwWw."
        ],
        "lines": [
            [
                "WWW lawcommission gov np",
                "दक्षिण एसियाली क्षेत्रीय सहयोग",
                "संगठनको बडापत्र",
                "नेपाल, श्रीलङ्काका भारत,  माल्दिभ्स, हामी   बङ्गलादेश, पाकिस्तान",
                "भूटान, र",
                "राष्ट्राध्यक्ष तथा सरकार ्प्रमुखहरू",
                "तथा असंलग्नताका सिद्धान्तहरू  खासगरी संयुक्त राष्ट्र संघको",
                "वडपत्र",
                "सार्वभौमिक अखण्डता , राष्ट्रिय स्वतन्त्रता, शक्तिको अप्रयोग, समानता, प्रादेशिक",
                "अन्य",
                "राष्ट्रको आन्तरिक मामिलाहरूमा अहस्तक्षेप र सबै विवादहरूको शान्तिपूर्ण",
                "समधान",
                "जस्ता गर्ने सिद्धान्तहरूको पूर्ण परिपालनाद्वारा यस क्षेत्रमा शन्ति, स्थिरता,",
                "सम्मन ९",
                "मैत्री र प्रगति प्रवर्द्धन गर्ने आकांक्षा राखी,",
                "संस्कृतिबाट अन्तरनिर्भरता   बढीरहेको   विश्वमा, पारस्परिक इतिहास",
                "२ ९",
                "छिमेकी बाधिएका समझदारी, पारस्परिक बीच राष्ट्रहरू",
                "सदस्य आपसमा असल",
                "सार्थक   सहयोगको सम्बर्द्धन गर्नाले नै दक्षिण एसियाली क्षेत्रमा   शन्ति",
                "सन्बन्ध ~",
                "आर्थिक संवृद्धिका लक्ष्य सर्वोत्तम रूपमा सामाजक न्याय प्राप्त हुन कुर",
                "~ स्वयत्ततानम",
                "बोध गरी,",
                "\n",
                "दक्षिण एसियाली क्षेत्रीय सहयोग संगठनको बडापत्रको प्रस्तुत नेपाली अनुवाद लेखकको आफ्नो अनुवाद हो, प्रामाणिक",
                "पाठ (Authentic Text) हुनेछ",
                "WWw lawcommission govnp"
            ],
            [
                "WWW lawcommission gov np",
                "दक्षिण   एसियाका   जनताहरूको र आकांक्षा",
                "तथा ३ समस्य, साझा",
                "उनीहरूका आ-आफ्ना   राजनीतिक प्रणालीहरू आर्थिक एवं   सांस्कृतिक",
                "~ परम्पर",
                "अन्तर्गत संयुक्त कारवाही र प्रवर्धित सहयोगको आवश्यकताप्रति सचेत रही,",
                "तिनीहरूको जीवनस्तर क्षेत्रका जनताको कल्याण सम्बर्द्धन गर्न",
                "र यस",
                "लागि दक्षिण एसियाका मुलुकहरू बीचको क्षेत्रीय   सहयोग विकास   गर्नका",
                "परस्पर",
                "लाभदायी, वाञ्छनीय र आवश्यक भएकोे कुरामा विश्वस्त रही,",
                "दक्षिण एसियाका मुलुकहरू बीचको आर्थिक, सामाजिक तथा   प्राविधिक",
                "४",
                "आत्मनिर्भरतामा उल्लेखनीय योगदान पुऱ्याउने कुरामा सहयोगले राष्ट्रिय सानूहिक",
                "९",
                "विश्वस्त रही,",
                "बीच विस्तारित सहयोग,   सम्पर्क क्षेत्रका   मुलुकहरू",
                "~ आदान यस",
                "अभिवृद्धि समझ दारी गर्नमा   योगदान बीच   मित्रता प्रदानले",
                "यी मुलुकमा < जनता",
                "पुऱ्याउने कुरा महसुस गरी,",
                "मायी परराष्ट्र मन्त्रीहरूद्वारा नयां दिल्लीमा सन् १९८३",
                "२ , अगस्त 9",
                "तथा   क्षेत्रीय सहयोगमा हासिल भएकोे हस्ताक्षर गरिएको घोषणापत्रको संस्माज गर्दे",
                "प्रगतिलाई ध्यानमा राख्दे",
                "यस्तो सहयोगलाई संस्थागत ढांचामा विकसित गर्ने तिनीहरूको दृढताको",
                "८.",
                "पुनः पुष्टि गर्दैे,",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "निम्नलिखित उद्देश्य, सिद्धान्त तथा संस्थागत एवं वित्तिय प्रवन्ध भएकोे \" दक्षिण",
                "एसियाली क्षेत्रीय सहयोग संगठन\" यसपछि \"संगठन\" भनी उल्लेख गरिएको",
                "र नामक",
                "एक संगठन स्थापना गर्न स्वीकार गर्दछो",
                "धारा-१",
                "उद्दश्य",
                "संगठनका निम्नलिखित उद्देश्य हुनेछन =",
                "जनताको तिनीहरूको दक्षिण एसियाका अभिवृद्धि (क गर्नु",
                "< कल्याण",
                "जीवनस्तरमा सुधार गर्नु,",
                "सांस्कृतिक प्रगति आर्थिक क्षेत्रमा सामाजिक",
                "ख उत्थन तथा यस",
                "विकासको गति बढाउनु र सबै व्यक्तिहरूलाई सम्मानपूर्वक जीवनयापन",
                "तथा आफ्नो पूर्ण क्षमताको उपयोग गर्ने अवसर प्रदान गर्नु,",
                "मुलुकहरू बीच   सामूहिक दक्षिण   एसियाका आत्मनिर्भरता   बढाउनु",
                "ग ९",
                "\n",
                "पारस्परिक विश्वास समझदारी   बढाउन तथा एक-अर्काका समस्याहरू ।घ)",
                "~",
                "बुझ्नमा योगदान पुऱ्याउनु,",
                "वैञनिक   क्षेत्रहरूमा सामाजिक ,   सांस्कृतिक, आर्थिक, प्राविधिक",
                "तथा",
                "सक्रिय सहयोग र पारस्परिक सहकार्य अभिवृद्धि",
                "विकासोन्मुख राष्ट्रहरुसंग सहयोग बढाउनु,",
                "।च ) अन्य",
                "WWw lawcommission govnp"
            ],
            [
                "WWW lawcommission gov np",
                "मञ्चहरूमा   आपसी विषयमा   अन्तराष्ट्रिय साझा   हितका सहयोग छ।",
                "सुदृढ",
                "९",
                "अन्तराष्ट्रिय संगठनहरूसंग सहयोग गर्नु। समान उद्देश्य (ज ) र लक्षय भएका",
                "धारा २",
                "सिद्धान्तहरू",
                "सहयोग   सार्वभौमिक सङ्गठनको   ढांचा   अन्तर्गतको प्रदेशिक",
                "समानता ,",
                "राजनीतिक स्वतन्त्रता , राष्ट्रको आन्तरेक मामिलाहरूमा अहस्तक्षेप र",
                "अखण्डत , अन्य",
                "पारस्परिक लाभका सिद्धान्तहरूको सम्मानमा आधारित हुनेछ",
                "बहुपक्षीय सहयोग   द्विपक्षीय सहयोगको   प्रतिस्थापन नभरई यस्तो",
                "२ ९",
                "तिनको परिपूरक हुनेछ",
                "यस्तो सहयोग द्विपक्षीय र बहुपक्षीय दायित्वहरूसंग असङ्गत हुने छैन |",
                "३",
                "धारा ३",
                "बैठक सरकार प्रमुखहरूको",
                "राष्ट्राध्यक्ष तथा",
                "सरकार प्रमुखहरूले वर्षको",
                "राष्ट्राध्यक्ष वा   सदस्य राष्ट्रहरूद्वारा तथ एक पटक",
                "आवश्यक ठानिएमा , बढी पटक बैठक गर्नेछन्",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "धारा-४",
                "परिषद्",
                "मन्त्रा",
                "निम्नलिखित कार्यहरू गर्नका लागि   सदस्य- राष्ट्रका मन्त्रिहरू परराष्ट्र",
                "रहेको एक मन्त्री परिषद्को स्थापना गरिनेछ",
                "संगठनका नीतिहरूको तर्जुमा गर्न, (क)",
                "संगठन अन्तर्गत सहयोगको प्रगतिको समीक्षा गर्न, (ख।",
                "सहयोगका नयां क्षेत्रहरू बारे निर्णय लिन, (ग)",
                "ठानिए अनुसार संगठन अन्तर्गत थप संयत्र स्थापना गर्न ; र",
                "।घ आवश्यक",
                "संगठनको सामान्य हितका अन्य विषयहरूमा निर्णय लिन",
                "ङ )",
                "बैठक बस्नेछ वर्षमा   दुई",
                "मन्त्री   परिषद्को सदस्य- राष्ट्रहरू पटक २",
                "बीचको सहमतिबाट परिषद्को असाधारण बैठक बस्न सक्नेछ",
                "धारा ५",
                "स्थायी समिति",
                "विदेश सचिवहरू रहेको स्थायी समितिका निम्नलिखित कार्यहरू हुनेछन्ः",
                "सहयोगको कार्यक्रमको सम्रग सुपरिवेक्षण र समन्वय गर्नुः",
                "(क",
                "आयोजना तिनको   वित्तिय कार्यक्रमहरू व्यवस्थाको (ख)",
                "< तथा",
                "स्वीकृत",
                "गर्नु; स्वरूप",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "सहयोगका क्षेत्रहरू बीच प्राथमिकता-क्रम रधारित गर्नु; (ग",
                "क्षेत्रीय र बाह्य स्रोतको परिचालन गर्नुः (घ)",
                "क्षेत्रहरू अध्ययनको सहयोगका नयां उपयुक्त ङ  आधारम",
                "पहिल्याउनु",
                "स्थायी समितिको बैठक आवश्यक ठनिएजति पटक बस्नेछ",
                "२",
                "प्रतिवेदनहरू स्थायी समितिले परिषद्मा मन्त्री आवाधेक",
                "आफ्न ३",
                "नीतिगत विषयहरूमा निर्णयका लागि बुझाउनेछ",
                "आवश्यक भएम ९ यस समक्ष",
                "गर्नेछ पेश",
                "धारा ६",
                "प्राविधिक समितिहरू",
                "सदस्य राष्ट्रका प्रतिनिधिहरू रहने प्राविधिक समितिहरू सहयोगका",
                "0 आ-",
                "एवं   सुपर्यवेक्षणका आफ्ना   क्षेत्रहरूमा   कार्यक्रमहरूको कार्यान्वयन,",
                "लागि समन्वय",
                "जिम्मेवार हुनेछन्",
                "प्राविधिक समितिको कार्य विवरण देहाय बमोजिम हुनेछः",
                "२",
                "स्वीकृत क्षेत्रहरूमा क्षेत्रीय सहयोगको र सम्भाव्यता कार्य क्षेत्र",
                "~",
                "निर्धारण गर्नु;",
                "आयोजनाहरू तैयार गर्नुः कार्यक्रमहरूको तर्जुमा",
                "~",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "क्षेत्र वित्तीय सहयोगको अन्तर्गतका   कार्यक्रमहरूको",
                "व्यवस्थ",
                "निर्धारण गर्नुः",
                "लागतको बांडफाडको सम्बन्धमा सिफारिशहरू तर्जुमा गर्नुः",
                "कार्यक्रमहरूको सहयोगको अन्तर्गतका क्षेत्र कार्यान्वयन",
                "फ",
                "समन्वय गर्नु; फ",
                "प्रगतिको सुपरिवेक्षण गर्नु कार्यान्वयनमा",
                "भएकोे",
                "प्राविधिक समितिहरूले आवधिक प्रतिवेदनहरू स्थायी सनिति समक्ष पेश",
                "३",
                "गर्नेछन्",
                "सनितिहरूको दुई प्राविधिक प्रत्येक वर्षम",
                "समन्यतः अध्यक्षता ० .",
                "वर्णानुक्रम अनुसार सदस्य राष्ट्रहरू बीच चक्रावर्तित भइरहनेछ",
                "आवश्यक   ठानिएका समितिहरूले प्राविधिक अतिरिक्त",
                "कुराका अन्य 1",
                "निम्नलिखित संयन्त्र तथा कार्य-रूपहरूको प्रयोग गर्न सक्नेछन्",
                "राष्ट्रिय प्राविधिक संस्थाका प्रमुखहरूको बैठक;",
                "विशिष्ट क्षेत्रका विशेषज्ञहरूको बैठकः र",
                "क्षेत्रमा मान्यताप्राप्त अत्युत्तम केन्द्रहरू बीच सम्पर्क",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "धारा-७",
                "कार्यान्वयन समितिहरू",
                "स्थायी   समितिले दुईभन्दा   बढी तर   सबै   सदस्य-राष्ट्रहरू",
                "संलग्न गरी नहुन",
                "कार्यान्वयनसॅंग रहेकोे आयोजनाहरूको सम्बन्धित कार्यान्वयन सदस्य राष्ट्रहरू",
                "समितिहरूको स्थापना गर्न सक्नेछ",
                "धारा ८",
                "सचिवालय",
                "संगठनको एक सचिवालय रहनेछ",
                "धारा ९",
                "वित्तीय व्यवस्था",
                "संगठनका   गतिविधिहरूको वित्तपोषणको प्रत्येक लागि सदस्य-राष्ट्रको",
                "0",
                "योगदान स्वैच्छिक हुनेछ",
                "प्रस्तावित गरेका कार्यक्रमहरूको कार्यान्वयनको लागतको बांड-",
                "आफूले २",
                "फांडको लागि प्रत्येक प्राविधिक समितिले सुझाव प्रस्तुत गर्नेछ",
                "संगठनका गतिविधिहरूको आर्थिक पेषणका लागि क्षेत्रभित्रबाट पर्याप्त",
                "३",
                "वित्तिय स्रोत परिचालन गर्न नसकिएमा स्थायी समितिद्वारा त्यसको स्वीकृति लिई",
                "वा",
                "उपयुक्त स्रोतहरूबाट बाह्य वित्तपोषण परिचालन गर्न सकिनेछ",
                "\n",
                "wWw.lawcommission gov np"
            ],
            [
                "WWW lawcommission gov np",
                "धारा-१०",
                "सामान्य व्यवस्था",
                "सबै तहका निर्णयहरू सर्वसम्मतिको आधारमा गरिने",
                "छन् | 0",
                "द्विपक्षीय र विवादास्पद विषयहरू छलफलबाट बाहिर राखिने छन् |",
                "२",
                "\n",
                "जसको प्रमाणस्वरूप हामीले यसमा हस्ताक्षर गरेका र छाप लगाएका छौं",
                "उन्नाइस सय पचासी सालको डिसेम्बर महिनाको यस आठौं दिनमा बङ्गलादेश, ढाकामा",
                "लेखबद्ध गरियो",
                "\n",
                "wWw.lawcommission gov np"
            ]
        ],
        "title": "“दक्षिण एसियाली क्षेत्रीय सहयोग"
    },
    {
        "page_count": 24,
        "filename": "दाना_पदार्थ_नियमावली,_२०४१.pdf",
        "ocr_time": "48.17671084403992 sec",
        "pages": [
            "दाना पदार्थ नियमावली २०४१\nनेपाल राजपत्रना प्रकाशित मिति२०४१| ४  ८संशोधनदाना पदार्थ (पहिलो संशोधन नियमावली, २०७० २०७७० |१  ३०दाना   पदार्थ ऐन ले दिएको गरी नेपाल को २०३३ अधेकार १७ दफा प्रयागसरकारले देहायका नियमहरू बनाएको छपरिच्छेद  १आयप्रारम्भिकनियमहरूको दाना पदार्थ नियमावली, २०४१ संक्षिप यी प्रारम्भः (१० नाम नाम -रहेकोछयो नियमावली बती तुर (२प्रारम्भ हुन छपरिभाषाः विषय नियमावलीमा प्रसंगले अर्को अर्थ नलागेमा२ व यसऐन भन्नाले दाना पदार्थ ऐन, २०३३ सम्झनु पर्छक बमोजिम   तोकिएको सार्वजनिक   विश्लेषक  भन्नाले नियमख ३व्यक्ति सम्झनु पर्छनेपापोको    भन्नाले दाना पदार्थ राख्ने (ग) बाक्सा, भाडा , वर्तन, प्यकेटथैली समेतलाई जनाउंछवस्थानीय अधिकारी भन्नाले नेपाल सरकारले नेपाल राजपत्रमा ।घ)सूचना   प्रकाशित गरी तोकी दिएको अधिकारी सम्झनु पर्छत्यसरी अधिकारी नतोकिएकोमा प्रमुख जिल्ला अधिकारी सम्झनु",
            "परिच्छेद २सार्वजनिक विश्लेषकसार्वजनिक   विश्लेषकको   योग्यता नेपाल   सरकारले   नेपाल र  कर्तव्यः (१ )३ कामदेहायको   योग्यता   पुगेको प्रकाशित गरी विश्लेषणसूचना रजपत्रम < दान फयस नियमावलीको प्रयोजनको लागि परीक्षणको काम   गरिरहेको कर्मचारीलाई कुनैसार्वजनिक विश्लेषक तोक्न सक्नेछः-केमेष्ट्री वा फूड साईन्स वा बायोलजिकल साईन्समा एम.एस्सी. क विश्लेषण   कार्यमा परीक्षा पास गरी दाना पदार्थ अनुसन्धानवादुई वर्षको अनुभव प्राप्त भएको, वाकेमेष्ट्री   विषय लिई बी.एस्सी. परीक्षा पास   गरी पदार्थ (ख )दानविश्लेषण वर्षको पाच कार्यमाअनुसन्धान अनुभव व प्राप्तगरेकोपुनरावेदन (२ ) सार्वजनिक विश्लेषकले दाना जांचकी, मुद्दा हेर्ने अधिकारीवअदालतले   विश्लेषण परीक्षणको लागि   पठाएको दाना   पदार्थको   नमूनाकोवविश्लेषण वा परीक्षण गरी त्यसको प्रतिवेदन त्यस्तो जांचकी, अधिकारीवा अदालतमाXपठाउनु पर्नेछतथा परीक्षण केन्द्रीय दाना पदार्थको विश्लेषण अनुसन्धानशालाबाट हनः (१ )खाद्यदाना पदार्थको विश्लेषण यस नियमावली बमोजिम परीक्षण गराउनु पर्दा ऐनवा तथकेन्द्रय त्यस्तो विश्लेषण वा परीक्षण खाद्य अनुसन्धानशालाबाट हुनेछपदार्थको विश्लेषण केन्द्रीय परीक्षण (२ ) सम्बन्धमातथ दान खाद्यअनुसन्धानशालाले देहाय बमोजिम गर्नु पर्नेछः-पुनरावेदन अन्तर्गतको हेर्ने अधिकारी ऐनक ) मुद्दा वअदालतले   जॉंचको लागि   पठाएको पदार्थको नमूनाकोदानविश्लेषण गरी प्रतिवेदन पठाउनेदाना पदार्थ स्तर निर्धारण समितिलाई कुनै दाना पदार्थकोख स्तरनिर्धारण   गर्नको लागि सहायतार्थ अनुसन्धान र अन्वेषण गरीप्रतिवेदन प्रस्तुत गर्ने र",
            "दाना पदार्थ जांच गर्ने सम्बन्धमा दाना जांचकीहरूको तालिमको ग)प्रवन्ध मिलाउनेपरिच्छेद  ३जांचकी सम्बन्धी व्यवस्थादानानियुक्त तोकिएको बमोजिम दान   जांचकीको गरिएकोऐन व प्रमणपत्रः + दानजॉंचकीलाई अनुसूची १ बमोजिमको ढांचाको परिचयपत्र दिइनेछदाना जांचकीको योग्यताः दाना जांचकीको पदमा नियुक्ति हुने व्यक्तिको योग्यता फूडल्याव टेक्नोलजीमा आई.  एस्सी. सो  सरह वा वी. एस्सी. टेक्नोलजी कोव वoप्रमाणपत्र प्राप्त भएकोे हुन पर्नेछदेहाय जांचकीको जांचकीको बनोजिम कर्तव्य कर्तव्यःदान कम दान कमहुनेछःऐन वायस नियमावलीको बर्खिलाप दाना पदार्थको उत्पादन वा क )वा बिक्री वितरण गरिएको वा त्यस्तोढुवानी वा सञ्चय कमगर्न लागेको शंका लागेमा त्यस्तो दाना पदार्थकोनमूनाविश्लेषण लिई परीक्षणको लागि सार्वजनिक विश्लेषक तुरुन्तैवसमक्ष पठाउने(क) बमोजिम दाना पदार्थको नमूना लिई त्यसको जनाउ (ख)खण्डअनुसूची २ बमोजिमको ढांचामा दाना पदार्थको धनीलाई दिनेनेपालसंस्थाले व्यक्ति, नियमावलीको कुने ऐन (ग) फर्मवा यस वबर्खिलाप   कुनै गरेको  छ कारवाई भन्नेसूचना प्राप्त भएमात्यसको छानवीन गर्नेनिरीक्षण   गरेको र ऐन वा यस नियमावली बमोजिमआफूले ।घ)दाना   पदार्थको अभिलेख कारवाई गरिएको जफत   भएकोेवाराख्ने",
            "सामान्य नियन्त्रणमा रही  ऐन स्थानीय अधिकारीको तथा यसनियमावली बमोजिम आफूलाई तोकिएको तथा आफूले गर्नु पर्नेकाम कर्तव्य गर्नेदाना जांचकीको अधिकारः (१ जॉंचकीले आफ्नो कर्तव्य पालनको सिलसिलामादानदेहायको अधिकार प्रयोग गर्न सक्नेछःबिक्री   वितरण पदार्थ गर्ने गर्ने संचय (क  वाउत्पादन दान वठाउहरूबाट दाना पदार्थको नमूना लिनेसरुवा रोग फैलिने संभावना छ कुनै दाना पदार्थको बिक्री वितरणबाटनिजको रायमा स्थानीय भेटेनरी अधिकृत भन्ने कुरा निजलाई लागेमारसमेतको   सहमति अधिकारीको स्वीकृति लिई त्यस्तो भएमा   स्थानीयपदार्थको विक्री वितरणमा रोक लगाउनेदानापदार्थ   दुषित माफिकको कने भन्ने मनासिब ग शंकाछ भएमा दानस्थानीय अधिकारीको स्वीकृति लिई त्यस्तो दाना पदार्थ बिक्री वितरणगर्नमा रोक लगाउनेदाना पदार्थ राखेको पोको दाना पदार्थ जांच गर्ने कुनै ।घसम्बन्धमा वामाल वस्तु राखिएको घर जग्गामा  प्रवेश गर्नु पर्ने त्यस्तो कुनैभएमालिएका कुनै व्यक्तिको जग्गाको धनी वा सो ठाउको जिम्मासो घरर त्यस्तो व्यक्तिले अनुमति नदिएमा सम्बन्धित लिई ५गाउंअनुमतिप्रहरी कार्यालयको नजिकको विकास नगरपालिका सनिति ववप्रतिनिधि साक्षी राखी प्रवेश गर्नेनेपापदार्थ उत्पादन गर्ने व्यक्तिसंग दाना   पदार्थ ङ )उत्पादन व दानदाना पदार्थमा मिश्रित हुन सक्ने ठाउमा पाइएको अन्य कुनैदान वासन्तोषजनक पदार्थको कर्ताले उपयोगउत्पादन अन्य सम्बन्थमाबताउन   नसकी पदार्थ त्यहां  रहंदा भई   राखेको सो उत्पादनदानदेखेमा पदार्थसंग   सम्मिश्रण   हुन सक्ने शंका   लागेनासम्भावना वात्यस्तो पदार्थलाई अविलम्ब त्यहांबाट हटाउन आदेश दिनेपहिलो संशोधनद्वारा संशोधित",
            "भई राखेको कुनै दाना पदार्थ दुषित छ भन्ने निकासी पैठारी वाढुवानी च )बमोजिम माफिकको यस   नियमावली लागेमा   रोकी मनासिब शंकाआवश्यक कारवाई गर्ने रविश्लेषणको   लागि यस   नियमावली बमोजिम लिइएको दाना  पदार्थको छ।पनि सरकारी वा गै़र सरकारी यातायातका नमूनालाईकुनै साधन वाहुलाकद्वारा विश्लेषणको लागि पठाउनेबमोजिम गरिएको उपनियन (१ ) को ।च ) (ख , (२खण्ड ९ग / रजॉंचकीले स्थानीय अधिकारी केन्द्रीय कारवाईकोतुरुन्त दाना खाद्य सूचनाअनुसन्धानशालाको प्रमुख कहां पठाउनु पर्नेछ\nपरिच्छेद -४आयदाना पदार्थको विश्लेषणदाना पदार्थको नमूना लिंदा दाना जॉंचकीले नमूना लिने दाना पदार्थको नमूनाः (१लिई बेग्ला   बेग्लै दाना   पदार्थ   दुई =े लगभग   पांचसय ठाउमाग्रमको खण्डमापोकामा राखी प्रत्येक पोकामा लाहाछाप लगाई देहाय बमोजिम गर्नु पर्नेछः -लागि   सार्वजनिक पोका   विश्लेषण परीक्षणको विश्लेषक ।क ) एउटासमक्ष पठाउनेएउटा पोको स्थानीय अधिकारी समक्ष पठाउनेखबमोजिमका पोकाहरू भित्र राखिएका पदार्थ बाहिर (२ ) उपनियम (१दानकुनै बाहिरी चीज राख्न नपाउने गरी बनेको वा पदार्थभेत्र निस्कन, चुहनर स्वच्छ रसफा हुनु पर्छनियमानुसार नमूनाको लागि लिइने दाना पर्दाथको कूल परिमाणको८३  यसमोल दाना जांचकीले तिरी मात्र नमूना लिन पाउनेछ प्रचलितत्यसलाई मोडिएको बाहिरी दाना पदार्थ राखिएको पोकामा(४ आवरणम ~समेत दाना पदार्थ राख्रे व्यक्तिको सहिछाप हुनु पर्नेछपदार्थ   राखिएको उपनियम पोकामा यसलाई (५ ) (४ ) अनुसारदान ~मोडिएको बाहिरी दाना पदार्थ राख्नरे व्यक्तिले सहिछाप नगरेमा आवरणमा समेतदान",
            "ङ~LuitituiLiiLV LLL. 5'जांचकीले विश्लेषण परीक्षणको लागि सार्वजनिक विश्लेषक नमूना पठाउंदा   सोसमक्षदिनु जानकारी सार्वजनिक   विश्लेषकलाई स्थानीय अधिकारीलाई सनेतकुराको <पर्नेछमुद्दा   हेर्ने   अधिकारी दाना   पदार्थको पठाउनेः जांचकी (१ )नमून वा वा १०. दानपुनरावेदन सुन्ने अदालतले विश्लेषण परीक्षणको लागि नमूना पठाउंदा देहाय बमोजिमपठाउनु पर्नेछः गरदाना पदार्थको नमूनालाई अनुसूची - ३ तोकिए बमोजिमको।क ) मसंलग्न गरी लाहाछाप लगाई सुरक्षासाथ पठाउनु फारमसथपर्नेछदाना पदार्थको नमूना राखिएको पोकामा र त्यसलाई मोडिएकोख आवरणमा समेत नमूनाको वस्तुको नाम बाहिरी र परिमाणवसंकलनको सांकेतिक संख्या केही भए सो रूपमा अंकितस्पष्टपर्नेछ(क) बमोजिम   पठाउने एउटा   प्रतिलिपि फारमको (ग)खण्डनमूनाको पोको आवरणमा लगाइएको लाहाछापको नमूना छुट्टेपठाउनु पर्नेछ खाममा राखीनचुहिने किसिमबाट नमूना राखिएको पोको   बाटोमानखुल्ने ।घ ) रबन्द गरी सो पोकालाई बाक्लो अन्य बेर्ने पदार्थलेकागजमवा  डोरीले कम्तीमा   विभिन्न बेरी बांधी त्यसलाई धागो चारलाहाछाप लगाउनु   पर्नेछ ठउना गरी बुझिनेअक्षर स्पष्ट <नेपालनउप्काई त्यस्तो त्यसरी लगाउंदा लाहाछापलाहाछाप उक्तपोका खोल्न नसकिने गरी लगाउनु पर्नेछनमूनाको आवरणमा ८२ ) उपनियम (१) बमोजिम प्राप्त दाना पदार्थकोभएकोलागेको लाहाछाप ठीक छ छैन भन्ने जांच गरी त्यसको अवस्थाको अभिलेख राखी सोनमूनाको आवरण केन्द्रीय वा सार्वजनिक विश्लेषक अनुसन्धानशालाको प्रमुखखद्य वपर्नेछ खोल्नु दिएको व्यक्तिले निजलेअनुमति",
            "बमोजिम हुन   आएको पदार्थको   नमूनाको उपनियम ८३  (१ )प्राप्त दानापरीक्षण गरी त्यसको नतीजा केन्द्रीय खाद्य अनुसन्धानशालाको प्रमुख विश्लेषणव वविश्लेषकले   अनुसूची ४ तोकिए   बमोजिमको सार्वजनिक सम्बन्धितफारममा मअधिकृतलाई वा अदालतमा पठाउनु पर्नेछदाना पदार्थको जिम्माः (१ दाना   जॉंचकीले छ भन्ने शंका दाना पदार्थ दुषित कुनै११.दाना पदार्थको नमूना लिई सकेपछि यस नियमावली बमोजिमको त्यस्तोसा लागपर्ने   देखेमा वा   हिनामिना पदार्थ वितरण बिक्री गरी रोक्का स्थानीय नहुने राख्नुअधिकारीको स्वीकृति लिई सो पदार्थको स्टक सम्पूर्ण वा शंका लगेसम्मको अंशमालाहाछाप लगाई आफ्नो जिम्मा राख्न सक्नेछ र यसरी जिम्मा लिएको दाना पदार्थकोअनुसूची ५ दिनु पर्नेछ तोकिएको ढांचाको भरपाई सम्बन्धित व्यक्तिलाईमाबमोजिम आफ्नो जिम्मा राख्न आवश्यक नपर्ने ८२ ) उपनियम (१सम्भव वदेखेमा त्यस्तो पदार्थको धनीलाई लगाइएको सो पदार्थलाहाछाप दनदिनु अनुसूची  ~ ६ सुरक्षितसाथ बमोजिमको राख्ने आदेश गराई ढांचामाकागजपर्नेछयस   नियमावली दाना   पदार्थ दुषित   नठहरिएमा पदार्थ   फुकुवा रक्क रहका ग्नः१२.बमोजिम नमूना लिइएको दाना पदार्थको विश्लेषण वा परीक्षण गरिंदा सो दाना पदार्थदाना जांचकीले नै दाना पदार्थ फुकुवा मुद्दा परिसकेको नभए दषित नठहरिएनावफिर्ता गर्नेछयस नियमावली बमोजिम नमूना लिइएको दाना पदार्थ विश्लेषण मुद्दा दायर गर्नेः (१ )१३वा परीक्षण गरिंदा दुषित ठहरिएमा दाना जांचकीले ऐन बमोजिमको स्पष्ट अभियोग रतत्सम्बन्धी सम्पूर्ण विवरण खोली मुद्दा हेर्ने अधिकारी समक्ष प्रस्तुत गर्नु पर्नेछयस नियमावली उल्लंघन व्यक्ति, फर्म ऐन (२ ) गरे कुनै वा तथा वापतपुनरावेदन संस्था उपरको कानूनी कारवाईमा मुद्दा हेर्ने अधिकारी संगठितसुन्न ९अदालतलाई सहयोग गर्नु सम्बन्धित दाना जॉंचकीको कर्तव्य हुनेछ",
            "बमोजिम मुद्दा दायर भै सकेपछि दाना पदार्थको पुनः विश्लेषण वा परीक्षणः नियम१४.पुनरावेदन सुन्ने अदालतले अभियुक्तको निवेदनमा सम्बन्धित मुद्दा हेर्ने अधिकारीवागराउन मनासिब ठहराई नियम पदार्थको   पुनः विश्लेषण वा   परीक्षण कोदानाखण्ड (ख। बमोजिम रहेको सम्बन्धित दाना पदार्थ पुनः विश्लेषण उपनियन (१ कोपरीक्षणको लागि केन्द्रीय समक्ष पठाएमा निजले अनुसन्धानशालाको प्रमुखखाद्यपटक पुनः विश्लेषण वा परीक्षण गरी पठाउनु पर्नेछएक =परिच्छेद  ५दाना स्तर निर्धारण समितिनियमावलीमा   तोकिए निर्धारण   समितिको ऐन (१ )१५ गठनः तथा यस दान स्तरदेहाय निर्धारण समिति बमोजिमको एउटा बमोजिमको काम गर्नको लागिदाना स्तर(यस पछि यस परिच्छेदमा समिति भनिएको) गठन गरिएको छःमहा- निर्देशक, पशु विकास तथा पशु स्वास्थ्य विभाग (क   अध्यक्षअधिकृत (ख) प्रमुख उपाध्यक्षखाद्य अनुसन्धान(ग) कानून तथा न्याय मन्त्रालयका उपसचिवसदस्य(घ) कृषि मन्त्रालयका उपसचिवसदस्यनेपाल उद्योग मन्त्रालय अन्तर्गतकोगुणस्तर ङ /अधिकृत कार्यालयको वरिष्ठसदस्यपशुचिकित्सालयका वरिष्ठ पशु चिकित्सकच ) सदस्यछ। उद्योग मन्त्रालयबाट मनोनीत दाना उद्योग व्यवसायीसदस्य(ज) पशु विकास तथा पशु स्वास्थ्य विभागबाट मनोनीतपशु पंक्षी पालन व्यवसायमा लागेका व्यक्तिसदस्यमन्त्रालय अन्तर्गतका सार्वजनिक विश्लेषक -सदस्य   सचिव कृषिझ ।(२ )  उपनियम बमोजिम मनोनीत (१ ) (छ। (ज ) सदस्यहरूकोखण्ड <पदावधि सामान्यतः दुई वर्षको हुनेछ",
            "भएपछि त्यस्तो   सदस्यलाई तर   ननोनित मन्त्रालयले गर्ने सो अवाधसमाप्त पुनःमनोनित गर्न वा अवधि त्यस्तो सदस्यलाई हटाउन सक्नेछ नपुग्दैसमितिको बैठकमा सम्पूर्ण सदस्य संख्याको आधा भन्दा बढी सदस्यहरू८३ )उपस्थित भएमा गणपूरक संख्या पुगेको मानिनेछनेपाल समितिको कार्यालय सरकारले तोकेको स्थानमा रहनेछ०बैठकमा समितिका   सदस्यहरूले समितिको लिए नेपाल(५ ) बापत भानसरकारबाट निर्धारण भए बमोजिमको बैठक भत्ता पाउनेछन्समितिको बैठकको आफैंले समिति कार्यविधि व्यवस्थित (६ ) गनअन्यसक्नेछवा्थसमितिको काम कर्तव्य र अधिकारः (१ ) पदार्थको१६. गुणस्तर दान फ मात्र कुनपरिधिभित्रको हुनुपर्दछ भन्ने कुरा निर्धारण गरी सो गुणस्तर मात्र कायम राख्न लगाउनेदिनु समितिको कर्तव्य हुनेछ सम्बन्धमा नेपाल सरकारलाई सल्लाहनेपाल   सरकारले पदार्थको मागेमा त्यस्तो (२ )सल्लाह दाना सम्बन्थमदिनु समितिको कर्तव्य हुनेछसल्लाह८३ ) समितिले चाहेमा कुनै खास कामको लागि उपसमितिहरू गठन गर्न सक्नेव्यक्तिहरू र त्यस्तो उपसमितिमा   समितिका नरहेका पनिछ अन्य सदस्य रहनतोकिदिएको अधिकार प्रयोग गरी उपसमितिले कार्य गर्नेछ सक्नेछनपरिच्छेद  ६नेपालअनज्ञापत्र र अन्य व्यवस्थादाना पदार्थ बिक्री वितरण गर्ने अनुज्ञापत्रः (१) बिक्री वितरण गर्न पदार्थ१७७. दानव्यक्तिले रुपैयां दस्तूर   तिरी विकास   समिति चाहने ५गाउं पांच सम्बन्धतवअनुसूची ७ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु त्यस्तो अनुज्ञापत्रनगरपालिकाबाट ९निजले तोकेको कर्मचारी दाना जांचकीले खोजेको स्थानीय अधिकारीवा व बखतदेखाउन सक्ने गरी विक्री स्थलमै राख्नु पर्नेछपहिलो संशोधनद्वारा संशोधित",
            "यो नियमावली प्रारम्भ हुंदाका दाना पदार्थको व्यवसायमा लागेकाबखतपनि यो नियमावली व्यक्तिले भएको   मितिले महिनाभित्र  उपनियम (१ )प्ररम्भ ३लिनु बमोजिम ५गाउ   विकास समिति सम्बन्धित नगरपालिकाबाट अनुज्ञापत्रवापर्नेछबमोजिम दाना पदार्थको वितरण गर्नको लागि उपनियम ८३ ) (१ ) र (२ )५गाउं  विकास   समिति अनुज्ञापत्र   दिएपछि सम्बन्धित नगरपालिकाले त्यसकोवादिनु पर्नेछ जानकारी केन्द्रीय खाद्य अनुसन्धानशालालाई\nव्यक्तिले उद्योग दाना  पदार्थ दाना  उद्यागका (१ गर्न१<. चाहने अनुज्ञपत्रः उत्पादननिवेदन अगावै केन्द्रीय दिनुभन्दा विभागमा गर्न उद्योगस्थापन खाद्यअनुसन्धानशालाको सिफारिश पर्नेछ लिनु८२ ) उपनियम (१) बमोजिमको सिफारिश लिन चाहने व्यक्तिले स्थापनागनदेहायका कुराहरू खुलाई योजना तयार गरी केन्द्रीय चाहेको   उद्योगकोसम्बन्धमापर्नेछः दिनुखाद्य अनुसन्धानशालामा दरखास्तउद्योगको किसिन, ।क )उद्योगको लागि चाहिने मेशीनरी (ख प्राविधिक सीपसरसफाईको व्यवस्था, घ)कच्चा पदार्थको किसिम र श्रोत,दाना पदार्थको प्याकिंग गर्दा एउटा पोकोको दोहोरो उपभोग (च )नेपाईपोकामा औषधि कीटाणुनाशक छर्ने गरिने त्यस्तोभएमा(प्यूमिजेशन ) व्यवस्थाकेन्द्रीय बनोजिमको पर्न उपनियम ८३  (२दरखास्त आएमा खाद्यअनुसन्धानशालाले दाना उद्योगको योजनामा हेरफेर गरी आवश्यकतानुसार प्रस्तावितअनुसार गर्न कबुलियत गराई स्थापना   गर्न दिनको लागि दाना उद्योगअनुमतिसिफारिश गर्नेछपहिलो संशोधनद्वारा संशोधित",
            "ङ~LiitituiLiiLt LLLc 5'स्थापना   गरिसकेपछि उत्पादन कार्य शुरु दाना पदार्थको उद्योगदानाअनुसूची ८ रुपैया तिरी केन्द्रीय अघि बीसगर्नुभन्दा अनुसन्धानशालाबाट खाद्यलिनु पर्नेछ बमोजिमको अनुज्ञापत्र(५ ) यो नियमावली प्रारम्भ हुनुभन्दा अगावै स्थापना भएका दाना उद्योगहरूलेमितिले तीन महिनाभित्र उपनियम बमोजिमका यो   नियमावली (२ ) भएकोेप्रारम्भविवरणहरू खुलाई केन्द्रीय खाद्य अनुसन्धानशालामा दरखास्त दिई बीस रुपैयां दस्तूरतिरी अनुसूची ८ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु(५ ) बमोजिमको उपनियम स्थानीय अधिकारी (६ ) (४ ) अनुज्ञापत्रवा रजॉंचकीले   खोजेको निजले   तोकेको बखत देखाउन सक्ने   गरी कर्मचारीवा दानाउद्योग स्थल मै राख्रु पर्नेछलगाउन सकिनेः नियम १८ (४ ) र ७५ बमोजिम को उपनियन राक१९. उसदनमाकेन्द्रीय पदार्थको उत्पादन कार्य प्राप्त गरीदाना खाद्य अनुसन्धानशालाबाट अनुज्ञपत्रअनुसन्धानशालाबाट निरीक्षण हुंदा योजनामा उल्लेखित भएपछि  केन्द्रीयशुरु खाद्यशर्त बमोजिमको व्यवस्था नभएमा दाना पदार्थ ऐन बमोजिम निर्धारेत वा उत्पादितगुणस्तरको सो शर्त   अनुसारको र गुणस्तरमा सुधार नगरेसम्मकोनभएम व्यवस्थअनुसन्धानशालाको सिफारिशमा सम्बन्धित स्थानीय अधिकारीले केन्द्रीयखद्यलगाउन सक्नेछ दाना पदार्थको उत्पादनमा रोकलिन छुट्टाछुट्टे अनुज्ञापत्र पर्नः एक ठाउंभन्दा बढी ठाउहरूमा दाना पदार्थ उत्पादन वा २०.बिक्री वितरण गर्न चाहने व्यक्तिले त्यस्तो प्रत्येक ठाउको लागि छुट्टाछुट्टै दरखास्तदिई यस परिच्छेद बमोजिम अनुज्ञापत्र प्राप्त गर्नु पर्नेछयस परिच्छेद बमोजिम प्राप्त गरेको अनुज्ञापत्र बहाल रहने अवधि र नवीकरणः (१)२१.अनुज्ञापत्र प्रत्येक वर्ष आषाढ मसान्तसम्म बहाल रहनेछ८१ ) बमोजिम   अनुज्ञापत्र भएकोे (२ ) उपनियन बहाल   रहने अवधेसमाप्तमितिले पैंतीस दिनभित्र अर्कोे आर्थिक वर्षको निमित्त अनुज्ञापत्र दिने अधिकारीबाटअनुज्ञापत्रको नवीकरण गराउनु पर्नेछ",
            "बमोजिम व्यक्तिले नवीकरणको दरखास्त   दिने उपनियम लागि ८३ ) (२ )अनुज्ञापत्रको निमित्त बीस रुपैयां नवीकरण दस्तूर बुझाउनु पर्नेछनाघेपछि कुनै व्यक्तिले अनुज्ञापत्रको (४ ) उपनियम (२ ) बमोजिमकोऱ्याददरखास्त   दिन दिने अधिकारीले नवीकरणको उपनियन लागि अनुज्ञापत्रआएमाबमोजिम   लाग्ने दस्तूरमा देहाय   बमोजिमको दस्तूर लिई नवीकरण ८३ गनथपसक्नेछःनाघेपछि बमोजिमको उपनियम सोही आर्थिक (२ )क / +्यादवर्षको आश्विन मसान्तसम्मको लागि पांच रुपैयांआर्थिक वर्षको नाघेपछि को सोही (क ) (ख) स्याद खण्डअन्तसम्मको लागि दश रुपैया%पालन गर्नपर्ने शर्तहरूः दाना पदार्थ उत्पादन, वा बिक्री गर्न व्यक्तिले२२. अनुज्ञापत्र प्रसवितरण गर्ने अनुज्ञापत्र प्राप्त व्यक्तिले देहायको शर्तहरू पालन गर्नु पर्नेछःदाना  पदार्थ उत्पादन गर्ने जम्मा गर्ने वा विक्री गर्ने (क )कभमासंक्रामक   रोगबाट फोहरी   व्यक्तिलाई पीडितवा सरुव वहुंदैनलगाउनउत्पादन गर्ने सञ्चय गर्ने वा बिक्री गर्ने ठाउं संधे दाना पदार्थसन्तोषप्रद रूपले सफा सुग्घर राख्रुपर्छ चर्पी, पिसाबखानाफबेकम्मा राख्ने ठाउको फोहर थुपारी व मालसमानअलनपर्नेछ व्यवस्था गर्नुवा थोक विक्रेताहरूले उत्पादन गरेको आफूले (ग।उत्पादक नेपाल दानदाना पदार्थ विक्री वितरणको लागि पठाएको पदार्थकोमात्रा,ठाउंमा  विक्री वितरण पदार्थ र सोदाना कुन कुन मात्रकिताबना दर्ता गरिएको सो   कुरा हा उल्लेख गरी राख्रुपर्नेछ\nदाना पदार्थ राखिने ठाउं सम्बन्धमाः दाना पदार्थ तयार गर्ने वा राख्ने ठाउं परिवहनमा२३.प्रयोग गरिने कुनै पनि पोका देहाय बमोजिमको हुनु पर्नेछः",
            "सफा सुग्घर तथा टुटफुट नभएको, (क )मैला, झिंगा, किरा फटिंग्रा गरिएको रान्री(ख ) धुलो बन्द वआदिबाट बचाउन राम्ररी छोपिएको, रदुर्गन्ध, फोहर, मैला, दुषित हावा वा पानी नपस्ने।गखुद्रा बिक्रेताः ऐनको को प्रयोजनको को (२ ) २४ .उपदफा जमानतपत्र दफ ७७ प्रपतवा  थोक बिक्रेताको वा निजको एजेन्टबाट लागिअनुज्ञापत्र उत्पादक प्रप्त दनमूल्य   खुलाई दिइएको पदार्थको किसिम, गुणस्तर परिमाण मेनो~ क्यास साथनभएकोे खुद्रा बिक्रेतालाई जमानतपत्र प्राप्त खुद्रा बिक्रेता मानिनेछ\nपरिच्छेद बमोजिम केन्द्रीय सकिनेः प्रत्यायाजन अधकार गर्न यस२५ खाद्यअनुसन्धानशालालाई प्राप्त अधिकार केन्द्रीय लिखित अनुसन्धानशालाकोप्रमुखले खद्यकुनै नेपाल अख्तियारी दिई प्रत्यायोजन अधिकृतलाईगन रूपमसक्नेछकानून\nनेपाल\nगरिएका द्रष्टब्यः  केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३शब्दहरूः द्वारा रूपान्तरश्री ५ को सरकार को सट्टा नेपाल सरकार१२",
            "अनुसूची -१(नियम ५ संग सम्बन्धित परिचय   पत्र\nदाना जांचकीको परिचय   पत्रः - ऐनाम थरर वतनः-दस्तखतका नमूनाः-\nद्रष्टव्यः   फोटोमा समेत पर्ने गरी प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयकोछापलागेको हुनु पर्नेछअधेकृत अवाध क्षत्र रनितिदेखि मितिसम्म प्रमाणित गर्ने अधिकारीको दस्तखत र मितिक्षेत्र\nपदार्थ नियमावली, २०४१ को नियम ५ बमोजिम प्रस्तुत व्यक्तिलाई माथि उल्लेखितदानलागि तोकिएको मितिदेखि गरिएको दाना   जांचकी भे गर्न क्षेत्रको अधेकारकाम प्रदानप्रमाणित गरिन्छदस्तखतः प्रमाणित गर्ने अधिकारीः -कार्यालयः-",
            "द्रष्टव्यःदाना जांचकीसंग यो परिचय  पत्र साथमा रहेको हुनु पर्दछ आवश्यक परी कुने (१ )रपर्नेछ देखाउनु व्यक्तिले हेर्न चाहेमाकुनै व्यक्तिलाई दिन अवस्थामा यो परिचय पत्र प्रत्यायोजन कुने पनि(२ ) गन व अरूपाइने छैनकुनै कारणले सो पदबाट दाना जांचकीले पदबाट राजीनामा गरेमा वा८३  अन्य अवकाशअनुसन्धानशालाको प्रमुखलाई फिर्ता यो  परिचयपत्र अविलम्ब केन्द्रीय लपाएना खाद्यबुझाउनु पर्नेछ\nकानून\nनेपाल",
            "अनुसूची   २(नियम ७ को खण्ड ।ख) संग सम्बन्धित दाना पदार्थको धनीलाई दिने सूचनापदार्थ धनीको नाम ठेगनाः दानामैलै आजका नितिमाठाउं स्थित पसल गोदाम घर कजग्गाबाट तल उल्लेख गरिएको दाना पदार्थ विश्लेषणको लागि नमूना लिएको छु\nस्थनःआ्यदाना पदार्थको विवरण\nकानूनदाना जांचकी\nनेपाल",
            "अनुसूची -३(नियम १० को उपनियम ७१) को खण्ड क) संग सम्बन्धित)दाना पदार्थको नमूना संलग्न गरी पठाउने फारामबाट प्रेषित..लाइFमितिः- संख्याः-विश्लेषणको लागि पठाइएकोदाना पदार्थको विवरणक्रम संख्याः नमूनाका १.दाना पदार्थ धनीको२. नमः३. नमूना लिएको मिति तथा स्थानः-विवरणः७४. जांच विश्लेषणको लागि प्रेषित पदार्थकोनमूनाको पोकामा लगाइएको लाहाछापको नमूना छाप छुट्टै पत्रको नक्कलप्रत फ एक यसहुलाक / डकुमेण्ट  मानिस पठाईंदैछहस्ते\nदाना जांचकी वानेपालअदालत वा अन्य अधिकारी",
            "अनुसूची ४(नियम १० को उप नियम ३) संग सम्बन्धित)दाना पदार्थको नमूनाको विश्लेषण वा परीक्षणको नतीजा पठाउने फारामप्रमाणित गरिन्छ कार्यालय अदालतबाटत्यसको पत्रसंख्याप्रयोजनको लागि पठाउनु भएकोे नम्बर साथमितिमा प्राप्त भयोे त्यसको विश्लेषण परीक्षण संकेत गरिएको नमूना पत्रसाथ<गरियो र विश्लेषण परीक्षणको नतीजाहरू निम्न मुताविक छअयाआवरण लगाइएको लाहाछाप (सिल) हरूको नमूनाको पोका बाहिरी अवस्था निम्नप्रप्त <मुताविक थियोः-\n6केन्द्रीय खाद्य अनुसन्धानशालाकोवा सार्वजनिक विश्लेषक प्रमुखEकार्यालयको छापः \nकुनै खास विषयको प्रतिवेदन मागिएको भए आवश्यक दफाहरू समावेश गर्न सक्नेछ",
            "अनुसूची -५को उप नियम ८१) संग सम्बन्धित) (नियम ११दाना पदार्थको जिम्मा लिंदा दिने भर्पाईदाना पदार्थको धनीको नाम ठेगानाः -फदिएको   अधिकार दाना पदार्थ नियमावली, २०४१ कोनियम को  उपनियम (१ )११पसल गोदाम घर जग्गाबाट  तपसीलमा प्रयोग गरी तपाईको स्थितलेखिएको दाना पदार्थको स्टक आजका मितिमा मैले आफ्नो जिम्मामा लिएको छुऊ\nजिम्मा लिएको स्टकको विवरणक्षेत्रको दाना जांचकी6\nनेपाल",
            "अनुसूची -६(नियम ११ को उपनियम २) संग सम्बन्धित)दाना पदार्थको धनीलाई दिने आदेशपदार्थ धनीकोदानार ठेगानाः - नामतपाईंसित रहेको दाना पदार्थ मेरो विचारमा दूषित छभन्ने लागेकोले यस सम्बन्धी कारवाहीको लागि को नियम दाना पदार्थ नियमावली, २०४१ले दिएको को   उपनियम गरी४सो दाना   पदार्थको अधकार प्रयोग (२ )११ स्टक यसकिसिमसंग   हिनामिना नभएसम्म बिक्री वितरण सम्बन्धमा अर्कोे आदेशअन्य कुनै वा हुनपाउने गरी तपाईले आफ्नो जिम्मामा सुरक्षित राख्नु होलाक्षेत्रकोकानूनदाना जांचकीस्थनः\nनेपाल",
            "अनुसूची -७(नियम १७ र २१ संग सम्बन्धितदाना पदार्थ बिक्री वितरण गर्नेअनुज्ञापत्रपत्र संख्या चलानी नं.ः- सि.नं.=पसल वा फर्मको ठेगानाः -१. नामः- २पसल फर्मको हिस्सेदार वा कारवाहीको लागि३जिम्मा लिने व्यक्तिको नाम र थरः-५. बाजेको नामः  बाबुको०  नमः७. स्थायी ठेगाना (वडा नं. समेत :-जन्मस्थानः अस्थायी ठेगानाः- बिक्री वितरण गर्न(वडा नं. समेत) चाहने दाना पदार्थ नामः-११. औंठाको छापः कानूहस्ताक्षरः  १०.फोटो १२. द. बाअनुज्ञापत्र दिने अधिकारीकोदस्तखतः ०नगर वा गा.वि.स.कोनामः-जिल्लाः पालअञ्चलः फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः अनुज्ञापत्रको दस्तूरः१३.\nपहिलो संशोधनद्वारा संशोधित",
            "ङ~LuitituiLiiLt LLLL 5  LLLनवीकरण दस्तूरः १४.नवीकरण अवधि नवीकरण गर्ने अधिकारीको दस्तखत अड्डाको छाप र\nर\nकानून\nनेपा",
            "अनुसूची  ८(नियम १८ को उप नियम (४ ) र ५५) तथा नियम २१ सेंग सम्बन्धितदाना पदार्थको उत्पादन गर्ने अनुज्ञापत्रसि.नं. संख्या र चलानी नं.ः-पतउद्योगको ननः -  .ठेगानः - २.उद्योगपतिको ३नम ~ थरः योगउद्योगको कारवाहीका लागि जिम्मा लिने व्यक्तिको ४ . नाम र थरः%बाबुको नामः ५ .बाजेकोनमः %स्थायी ठेगाना ।वडा नं. समेत :-अस्थायी ठेगाना (वडा नं. समेत ः -उत्पादन तथा बिक्री वितरण गर्न चाहेको दाना पदार्थको नामः-१०. हस्ताक्षरः११. औंठाको छापःबायां दायाफोटोः१२.केन्द्रीय खाद्य अनुसन्धानशालाकोप्रमुखको दस्तखतः -\nफोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः -",
            "अनुज्ञापत्रको दस्तूरः १३.नवीकरण दस्तूरः १४.नवीकरण गर्ने अधिकारीको दस्तखत, अड्डाको छाप र नवीकरण अवधिसम्भ\nया\n<\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "दाना पदार्थ नियमावली २०४१",
                "\n",
                "नेपाल राजपत्रना प्रकाशित मिति",
                "२०४१| ४  ८",
                "संशोधन",
                "दाना पदार्थ (पहिलो संशोधन नियमावली, २०७० २०७७० |१  ३०",
                "दाना   पदार्थ ऐन ले दिएको गरी नेपाल को २०३३ अधेकार १७ दफा प्रयाग",
                "सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद  १",
                "आय",
                "प्रारम्भिक",
                "नियमहरूको दाना पदार्थ नियमावली, २०४१ संक्षिप यी प्रारम्भः (१",
                "० नाम नाम -",
                "रहेकोछ",
                "यो नियमावली बती तुर (२",
                "प्रारम्भ हुन छ",
                "परिभाषाः विषय नियमावलीमा प्रसंगले अर्को अर्थ नलागेमा",
                "२ व यस",
                "ऐन भन्नाले दाना पदार्थ ऐन, २०३३ सम्झनु पर्छ",
                "क",
                "बमोजिम   तोकिएको सार्वजनिक   विश्लेषक  भन्नाले नियम",
                "ख ३",
                "व्यक्ति सम्झनु पर्छ",
                "नेपा",
                "पोको    भन्नाले दाना पदार्थ राख्ने (ग) बाक्सा, भाडा , वर्तन, प्यकेट",
                "थैली समेतलाई जनाउंछ",
                "व",
                "स्थानीय अधिकारी भन्नाले नेपाल सरकारले नेपाल राजपत्रमा ।घ)",
                "सूचना   प्रकाशित गरी तोकी दिएको अधिकारी सम्झनु पर्छ",
                "त्यसरी अधिकारी नतोकिएकोमा प्रमुख जिल्ला अधिकारी सम्झनु"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "परिच्छेद २",
                "सार्वजनिक विश्लेषक",
                "सार्वजनिक   विश्लेषकको   योग्यता नेपाल   सरकारले   नेपाल र  कर्तव्यः (१ )",
                "३ काम",
                "देहायको   योग्यता   पुगेको प्रकाशित गरी विश्लेषण",
                "सूचना रजपत्रम < दान फ",
                "यस नियमावलीको प्रयोजनको लागि परीक्षणको काम   गरिरहेको कर्मचारीलाई कुनै",
                "सार्वजनिक विश्लेषक तोक्न सक्नेछः-",
                "केमेष्ट्री वा फूड साईन्स वा बायोलजिकल साईन्समा एम.एस्सी. क",
                "विश्लेषण   कार्यमा परीक्षा पास गरी दाना पदार्थ अनुसन्धान",
                "वा",
                "दुई वर्षको अनुभव प्राप्त भएको, वा",
                "केमेष्ट्री   विषय लिई बी.एस्सी. परीक्षा पास   गरी पदार्थ (ख )",
                "दान",
                "विश्लेषण वर्षको पाच कार्यमा",
                "अनुसन्धान अनुभव व प्राप्त",
                "गरेको",
                "पुनरावेदन (२ ) सार्वजनिक विश्लेषकले दाना जांचकी, मुद्दा हेर्ने अधिकारी",
                "व",
                "अदालतले   विश्लेषण परीक्षणको लागि   पठाएको दाना   पदार्थको   नमूनाको",
                "व",
                "विश्लेषण वा परीक्षण गरी त्यसको प्रतिवेदन त्यस्तो जांचकी, अधिकारी",
                "वा अदालतमा",
                "X",
                "पठाउनु पर्नेछ",
                "तथा परीक्षण केन्द्रीय दाना पदार्थको विश्लेषण अनुसन्धानशालाबाट हनः (१ )",
                "खाद्य",
                "दाना पदार्थको विश्लेषण यस नियमावली बमोजिम परीक्षण गराउनु पर्दा ऐन",
                "वा तथ",
                "केन्द्रय त्यस्तो विश्लेषण वा परीक्षण खाद्य अनुसन्धानशालाबाट हुनेछ",
                "पदार्थको विश्लेषण केन्द्रीय परीक्षण (२ ) सम्बन्धमा",
                "तथ दान खाद्य",
                "अनुसन्धानशालाले देहाय बमोजिम गर्नु पर्नेछः-",
                "पुनरावेदन अन्तर्गतको हेर्ने अधिकारी ऐन",
                "क ) मुद्दा व",
                "अदालतले   जॉंचको लागि   पठाएको पदार्थको नमूनाको",
                "दान",
                "विश्लेषण गरी प्रतिवेदन पठाउने",
                "दाना पदार्थ स्तर निर्धारण समितिलाई कुनै दाना पदार्थको",
                "ख स्तर",
                "निर्धारण   गर्नको लागि सहायतार्थ अनुसन्धान र अन्वेषण गरी",
                "प्रतिवेदन प्रस्तुत गर्ने र"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5  LLL",
                "दाना पदार्थ जांच गर्ने सम्बन्धमा दाना जांचकीहरूको तालिमको ग)",
                "प्रवन्ध मिलाउने",
                "परिच्छेद  ३",
                "जांचकी सम्बन्धी व्यवस्था",
                "दाना",
                "नियुक्त तोकिएको बमोजिम दान   जांचकीको गरिएको",
                "ऐन व प्रमणपत्रः + दान",
                "जॉंचकीलाई अनुसूची १ बमोजिमको ढांचाको परिचयपत्र दिइनेछ",
                "दाना जांचकीको योग्यताः दाना जांचकीको पदमा नियुक्ति हुने व्यक्तिको योग्यता फूड",
                "ल्याव टेक्नोलजीमा आई.  एस्सी. सो  सरह वा वी. एस्सी. टेक्नोलजी को",
                "व व",
                "o",
                "प्रमाणपत्र प्राप्त भएकोे हुन पर्नेछ",
                "देहाय जांचकीको जांचकीको बनोजिम कर्तव्य कर्तव्यः",
                "दान कम दान कम",
                "हुनेछः",
                "ऐन वायस नियमावलीको बर्खिलाप दाना पदार्थको उत्पादन वा क )",
                "वा बिक्री वितरण गरिएको वा त्यस्तो",
                "ढुवानी वा सञ्चय कम",
                "गर्न लागेको शंका लागेमा त्यस्तो दाना पदार्थको",
                "नमूना",
                "विश्लेषण लिई परीक्षणको लागि सार्वजनिक विश्लेषक तुरुन्तै",
                "व",
                "समक्ष पठाउने",
                "(क) बमोजिम दाना पदार्थको नमूना लिई त्यसको जनाउ (ख)",
                "खण्ड",
                "अनुसूची २ बमोजिमको ढांचामा दाना पदार्थको धनीलाई दिने",
                "नेपाल",
                "संस्थाले व्यक्ति, नियमावलीको कुने ऐन (ग) फर्म",
                "वा यस व",
                "बर्खिलाप   कुनै गरेको  छ कारवाई भन्ने",
                "सूचना प्राप्त भएमा",
                "त्यसको छानवीन गर्ने",
                "निरीक्षण   गरेको र ऐन वा यस नियमावली बमोजिम",
                "आफूले ।घ)",
                "दाना   पदार्थको अभिलेख कारवाई गरिएको जफत   भएकोे",
                "वा",
                "राख्ने"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5.LL",
                "सामान्य नियन्त्रणमा रही  ऐन स्थानीय अधिकारीको तथा यस",
                "नियमावली बमोजिम आफूलाई तोकिएको तथा आफूले गर्नु पर्ने",
                "काम कर्तव्य गर्ने",
                "दाना जांचकीको अधिकारः (१ जॉंचकीले आफ्नो कर्तव्य पालनको सिलसिलामा",
                "दान",
                "देहायको अधिकार प्रयोग गर्न सक्नेछः",
                "बिक्री   वितरण पदार्थ गर्ने गर्ने संचय (क  वा",
                "उत्पादन दान व",
                "ठाउहरूबाट दाना पदार्थको नमूना लिने",
                "सरुवा रोग फैलिने संभावना छ कुनै दाना पदार्थको बिक्री वितरणबाट",
                "निजको रायमा स्थानीय भेटेनरी अधिकृत भन्ने कुरा निजलाई लागेमा",
                "र",
                "समेतको   सहमति अधिकारीको स्वीकृति लिई त्यस्तो भएमा   स्थानीय",
                "पदार्थको विक्री वितरणमा रोक लगाउने",
                "दाना",
                "पदार्थ   दुषित माफिकको कने भन्ने मनासिब ग शंका",
                "छ भएमा दान",
                "स्थानीय अधिकारीको स्वीकृति लिई त्यस्तो दाना पदार्थ बिक्री वितरण",
                "गर्नमा रोक लगाउने",
                "दाना पदार्थ राखेको पोको दाना पदार्थ जांच गर्ने कुनै ।घ",
                "सम्बन्धमा वा",
                "माल वस्तु राखिएको घर जग्गामा  प्रवेश गर्नु पर्ने त्यस्तो कुनै",
                "भएमा",
                "लिएका कुनै व्यक्तिको जग्गाको धनी वा सो ठाउको जिम्मा",
                "सो घर",
                "र त्यस्तो व्यक्तिले अनुमति नदिएमा सम्बन्धित लिई ५गाउं",
                "अनुमति",
                "प्रहरी कार्यालयको नजिकको विकास नगरपालिका सनिति व",
                "व",
                "प्रतिनिधि साक्षी राखी प्रवेश गर्ने",
                "नेपा",
                "पदार्थ उत्पादन गर्ने व्यक्तिसंग दाना   पदार्थ ङ )",
                "उत्पादन व दान",
                "दाना पदार्थमा मिश्रित हुन सक्ने ठाउमा पाइएको अन्य कुनै",
                "दान वा",
                "सन्तोषजनक पदार्थको कर्ताले उपयोग",
                "उत्पादन अन्य सम्बन्थमा",
                "बताउन   नसकी पदार्थ त्यहां  रहंदा भई   राखेको सो उत्पादन",
                "दान",
                "देखेमा पदार्थसंग   सम्मिश्रण   हुन सक्ने शंका   लागेना",
                "सम्भावना वा",
                "त्यस्तो पदार्थलाई अविलम्ब त्यहांबाट हटाउन आदेश दिने",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "~Llitit2iiDLLV LLL०  5'",
                "भई राखेको कुनै दाना पदार्थ दुषित छ भन्ने निकासी पैठारी वा",
                "ढुवानी च )",
                "बमोजिम माफिकको यस   नियमावली लागेमा   रोकी मनासिब शंका",
                "आवश्यक कारवाई गर्ने र",
                "विश्लेषणको   लागि यस   नियमावली बमोजिम लिइएको दाना  पदार्थको छ।",
                "पनि सरकारी वा गै़र सरकारी यातायातका नमूनालाई",
                "कुनै साधन वा",
                "हुलाकद्वारा विश्लेषणको लागि पठाउने",
                "बमोजिम गरिएको उपनियन (१ ) को ।च ) (ख , (२",
                "खण्ड ९ग / र",
                "जॉंचकीले स्थानीय अधिकारी केन्द्रीय कारवाईको",
                "तुरुन्त दाना खाद्य सूचना",
                "अनुसन्धानशालाको प्रमुख कहां पठाउनु पर्नेछ",
                "\n",
                "परिच्छेद -४",
                "आय",
                "दाना पदार्थको विश्लेषण",
                "दाना पदार्थको नमूना लिंदा दाना जॉंचकीले नमूना लिने दाना पदार्थको नमूनाः (१",
                "लिई बेग्ला   बेग्लै दाना   पदार्थ   दुई =े लगभग   पांचसय ठाउमा",
                "ग्रमको खण्डमा",
                "पोकामा राखी प्रत्येक पोकामा लाहाछाप लगाई देहाय बमोजिम गर्नु पर्नेछः -",
                "लागि   सार्वजनिक पोका   विश्लेषण परीक्षणको विश्लेषक ।क ) एउटा",
                "समक्ष पठाउने",
                "एउटा पोको स्थानीय अधिकारी समक्ष पठाउने",
                "ख",
                "बमोजिमका पोकाहरू भित्र राखिएका पदार्थ बाहिर (२ ) उपनियम (१",
                "दान",
                "कुनै बाहिरी चीज राख्न नपाउने गरी बनेको वा पदार्थभेत्र निस्कन, चुहन",
                "र स्वच्छ र",
                "सफा हुनु पर्छ",
                "नियमानुसार नमूनाको लागि लिइने दाना पर्दाथको कूल परिमाणको",
                "८३  यस",
                "मोल दाना जांचकीले तिरी मात्र नमूना लिन पाउनेछ प्रचलित",
                "त्यसलाई मोडिएको बाहिरी दाना पदार्थ राखिएको पोकामा",
                "(४ आवरणम ~",
                "समेत दाना पदार्थ राख्रे व्यक्तिको सहिछाप हुनु पर्नेछ",
                "पदार्थ   राखिएको उपनियम पोकामा यसलाई (५ ) (४ ) अनुसार",
                "दान ~",
                "मोडिएको बाहिरी दाना पदार्थ राख्नरे व्यक्तिले सहिछाप नगरेमा आवरणमा समेत",
                "दान"
            ],
            [
                "LLL ङ~LuitituiLiiLV LLL. 5'",
                "जांचकीले विश्लेषण परीक्षणको लागि सार्वजनिक विश्लेषक नमूना पठाउंदा   सो",
                "समक्ष",
                "दिनु जानकारी सार्वजनिक   विश्लेषकलाई स्थानीय अधिकारीलाई सनेत",
                "कुराको <",
                "पर्नेछ",
                "मुद्दा   हेर्ने   अधिकारी दाना   पदार्थको पठाउनेः जांचकी (१ )",
                "नमून वा वा १०. दान",
                "पुनरावेदन सुन्ने अदालतले विश्लेषण परीक्षणको लागि नमूना पठाउंदा देहाय बमोजिम",
                "पठाउनु पर्नेछः गर",
                "दाना पदार्थको नमूनालाई अनुसूची - ३ तोकिए बमोजिमको",
                "।क ) म",
                "संलग्न गरी लाहाछाप लगाई सुरक्षासाथ पठाउनु फारमसथ",
                "पर्नेछ",
                "दाना पदार्थको नमूना राखिएको पोकामा र त्यसलाई मोडिएको",
                "ख",
                "आवरणमा समेत नमूनाको वस्तुको नाम बाहिरी र परिमाण",
                "व",
                "संकलनको सांकेतिक संख्या केही भए सो रूपमा अंकित",
                "स्पष्ट",
                "पर्नेछ",
                "(क) बमोजिम   पठाउने एउटा   प्रतिलिपि फारमको (ग)",
                "खण्ड",
                "नमूनाको पोको आवरणमा लगाइएको लाहाछापको नमूना छुट्टे",
                "पठाउनु पर्नेछ खाममा राखी",
                "नचुहिने किसिमबाट नमूना राखिएको पोको   बाटोमा",
                "नखुल्ने ।घ ) र",
                "बन्द गरी सो पोकालाई बाक्लो अन्य बेर्ने पदार्थले",
                "कागजम",
                "वा  डोरीले कम्तीमा   विभिन्न बेरी बांधी त्यसलाई धागो चार",
                "लाहाछाप लगाउनु   पर्नेछ ठउना गरी बुझिने",
                "अक्षर स्पष्ट <",
                "नेपाल",
                "नउप्काई त्यस्तो त्यसरी लगाउंदा लाहाछाप",
                "लाहाछाप उक्त",
                "पोका खोल्न नसकिने गरी लगाउनु पर्नेछ",
                "नमूनाको आवरणमा ८२ ) उपनियम (१) बमोजिम प्राप्त दाना पदार्थको",
                "भएको",
                "लागेको लाहाछाप ठीक छ छैन भन्ने जांच गरी त्यसको अवस्थाको अभिलेख राखी सो",
                "नमूनाको आवरण केन्द्रीय वा सार्वजनिक विश्लेषक अनुसन्धानशालाको प्रमुख",
                "खद्य व",
                "पर्नेछ खोल्नु दिएको व्यक्तिले निजले",
                "अनुमति"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5'",
                "बमोजिम हुन   आएको पदार्थको   नमूनाको उपनियम ८३  (१ )",
                "प्राप्त दाना",
                "परीक्षण गरी त्यसको नतीजा केन्द्रीय खाद्य अनुसन्धानशालाको प्रमुख विश्लेषण",
                "व व",
                "विश्लेषकले   अनुसूची ४ तोकिए   बमोजिमको सार्वजनिक सम्बन्धित",
                "फारममा म",
                "अधिकृतलाई वा अदालतमा पठाउनु पर्नेछ",
                "दाना पदार्थको जिम्माः (१ दाना   जॉंचकीले छ भन्ने शंका दाना पदार्थ दुषित कुनै",
                "११.",
                "दाना पदार्थको नमूना लिई सकेपछि यस नियमावली बमोजिमको त्यस्तो",
                "सा लाग",
                "पर्ने   देखेमा वा   हिनामिना पदार्थ वितरण बिक्री गरी रोक्का स्थानीय नहुने राख्नु",
                "अधिकारीको स्वीकृति लिई सो पदार्थको स्टक सम्पूर्ण वा शंका लगेसम्मको अंशमा",
                "लाहाछाप लगाई आफ्नो जिम्मा राख्न सक्नेछ र यसरी जिम्मा लिएको दाना पदार्थको",
                "अनुसूची ५ दिनु पर्नेछ तोकिएको ढांचाको भरपाई सम्बन्धित व्यक्तिलाई",
                "मा",
                "बमोजिम आफ्नो जिम्मा राख्न आवश्यक नपर्ने ८२ ) उपनियम (१",
                "सम्भव व",
                "देखेमा त्यस्तो पदार्थको धनीलाई लगाइएको सो पदार्थ",
                "लाहाछाप दन",
                "दिनु अनुसूची  ~ ६ सुरक्षितसाथ बमोजिमको राख्ने आदेश गराई ढांचामा",
                "कागज",
                "पर्नेछ",
                "यस   नियमावली दाना   पदार्थ दुषित   नठहरिएमा पदार्थ   फुकुवा रक्क रहका ग्नः",
                "१२.",
                "बमोजिम नमूना लिइएको दाना पदार्थको विश्लेषण वा परीक्षण गरिंदा सो दाना पदार्थ",
                "दाना जांचकीले नै दाना पदार्थ फुकुवा मुद्दा परिसकेको नभए दषित नठहरिएना",
                "व",
                "फिर्ता गर्नेछ",
                "यस नियमावली बमोजिम नमूना लिइएको दाना पदार्थ विश्लेषण मुद्दा दायर गर्नेः (१ )",
                "१३",
                "वा परीक्षण गरिंदा दुषित ठहरिएमा दाना जांचकीले ऐन बमोजिमको स्पष्ट अभियोग र",
                "तत्सम्बन्धी सम्पूर्ण विवरण खोली मुद्दा हेर्ने अधिकारी समक्ष प्रस्तुत गर्नु पर्नेछ",
                "यस नियमावली उल्लंघन व्यक्ति, फर्म ऐन (२ ) गरे कुनै वा तथा वापत",
                "पुनरावेदन संस्था उपरको कानूनी कारवाईमा मुद्दा हेर्ने अधिकारी संगठित",
                "सुन्न ९",
                "अदालतलाई सहयोग गर्नु सम्बन्धित दाना जॉंचकीको कर्तव्य हुनेछ"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5'",
                "१३ बमोजिम मुद्दा दायर भै सकेपछि दाना पदार्थको पुनः विश्लेषण वा परीक्षणः नियम",
                "१४.",
                "पुनरावेदन सुन्ने अदालतले अभियुक्तको निवेदनमा सम्बन्धित मुद्दा हेर्ने अधिकारी",
                "वा",
                "गराउन मनासिब ठहराई नियम पदार्थको   पुनः विश्लेषण वा   परीक्षण को",
                "दाना",
                "खण्ड (ख। बमोजिम रहेको सम्बन्धित दाना पदार्थ पुनः विश्लेषण उपनियन (१ को",
                "परीक्षणको लागि केन्द्रीय समक्ष पठाएमा निजले अनुसन्धानशालाको प्रमुख",
                "खाद्य",
                "पटक पुनः विश्लेषण वा परीक्षण गरी पठाउनु पर्नेछ",
                "एक =",
                "परिच्छेद  ५",
                "दाना स्तर निर्धारण समिति",
                "नियमावलीमा   तोकिए निर्धारण   समितिको ऐन (१ )",
                "१५ गठनः तथा यस दान स्तर",
                "देहाय निर्धारण समिति बमोजिमको एउटा बमोजिमको काम गर्नको लागि",
                "दाना स्तर",
                "(यस पछि यस परिच्छेदमा समिति भनिएको) गठन गरिएको छः",
                "",
                "महा- निर्देशक, पशु विकास तथा पशु स्वास्थ्य विभाग (क   अध्यक्ष",
                "अधिकृत (ख) प्रमुख उपाध्यक्ष",
                "खाद्य अनुसन्धान",
                "(ग) कानून तथा न्याय मन्त्रालयका उपसचिव",
                "सदस्य",
                "(घ) कृषि मन्त्रालयका उपसचिव",
                "सदस्य",
                "नेपाल उद्योग मन्त्रालय अन्तर्गतको",
                "गुणस्तर ङ /",
                "अधिकृत कार्यालयको वरिष्ठ",
                "सदस्य",
                "पशुचिकित्सालयका वरिष्ठ पशु चिकित्सक",
                "च ) सदस्य",
                "छ। उद्योग मन्त्रालयबाट मनोनीत दाना उद्योग व्यवसायी",
                "सदस्य",
                "(ज) पशु विकास तथा पशु स्वास्थ्य विभागबाट मनोनीत",
                "पशु पंक्षी पालन व्यवसायमा लागेका व्यक्ति",
                "सदस्य",
                "मन्त्रालय अन्तर्गतका सार्वजनिक विश्लेषक -सदस्य   सचिव कृषि",
                "झ ।",
                "(२ )  उपनियम बमोजिम मनोनीत (१ ) (छ। (ज ) सदस्यहरूको",
                "खण्ड <",
                "पदावधि सामान्यतः दुई वर्षको हुनेछ"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "भएपछि त्यस्तो   सदस्यलाई तर   ननोनित मन्त्रालयले गर्ने सो अवाध",
                "समाप्त पुनः",
                "मनोनित गर्न वा अवधि त्यस्तो सदस्यलाई हटाउन सक्नेछ नपुग्दै",
                "समितिको बैठकमा सम्पूर्ण सदस्य संख्याको आधा भन्दा बढी सदस्यहरू",
                "८३ )",
                "उपस्थित भएमा गणपूरक संख्या पुगेको मानिनेछ",
                "नेपाल समितिको कार्यालय सरकारले तोकेको स्थानमा रहनेछ",
                "०",
                "बैठकमा समितिका   सदस्यहरूले समितिको लिए नेपाल",
                "(५ ) बापत भान",
                "सरकारबाट निर्धारण भए बमोजिमको बैठक भत्ता पाउनेछन्",
                "समितिको बैठकको आफैंले समिति कार्यविधि व्यवस्थित (६ ) गन",
                "अन्य",
                "सक्नेछ",
                "वा्थ",
                "समितिको काम कर्तव्य र अधिकारः (१ ) पदार्थको",
                "१६. गुणस्तर दान फ मात्र कुन",
                "परिधिभित्रको हुनुपर्दछ भन्ने कुरा निर्धारण गरी सो गुणस्तर मात्र कायम राख्न लगाउने",
                "दिनु समितिको कर्तव्य हुनेछ सम्बन्धमा नेपाल सरकारलाई सल्लाह",
                "नेपाल   सरकारले पदार्थको मागेमा त्यस्तो (२ )",
                "सल्लाह दाना सम्बन्थम",
                "दिनु समितिको कर्तव्य हुनेछ",
                "सल्लाह",
                "८३ ) समितिले चाहेमा कुनै खास कामको लागि उपसमितिहरू गठन गर्न सक्ने",
                "व्यक्तिहरू र त्यस्तो उपसमितिमा   समितिका नरहेका पनि",
                "छ अन्य सदस्य रहन",
                "तोकिदिएको अधिकार प्रयोग गरी उपसमितिले कार्य गर्नेछ सक्नेछन",
                "परिच्छेद  ६",
                "नेपाल",
                "अनज्ञापत्र र अन्य व्यवस्था",
                "दाना पदार्थ बिक्री वितरण गर्ने अनुज्ञापत्रः (१) बिक्री वितरण गर्न पदार्थ",
                "१७७. दान",
                "व्यक्तिले रुपैयां दस्तूर   तिरी विकास   समिति चाहने ५गाउं पांच सम्बन्धत",
                "व",
                "अनुसूची ७ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु त्यस्तो अनुज्ञापत्र",
                "नगरपालिकाबाट ९",
                "निजले तोकेको कर्मचारी दाना जांचकीले खोजेको स्थानीय अधिकारी",
                "वा व बखत",
                "देखाउन सक्ने गरी विक्री स्थलमै राख्नु पर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "(२ ) यो नियमावली प्रारम्भ हुंदाका दाना पदार्थको व्यवसायमा लागेका",
                "बखत",
                "पनि यो नियमावली व्यक्तिले भएको   मितिले महिनाभित्र  उपनियम (१ )",
                "प्ररम्भ ३",
                "लिनु बमोजिम ५गाउ   विकास समिति सम्बन्धित नगरपालिकाबाट अनुज्ञापत्र",
                "वा",
                "पर्नेछ",
                "बमोजिम दाना पदार्थको वितरण गर्नको लागि उपनियम ८३ ) (१ ) र (२ )",
                "५गाउं  विकास   समिति अनुज्ञापत्र   दिएपछि सम्बन्धित नगरपालिकाले त्यसको",
                "वा",
                "दिनु पर्नेछ जानकारी केन्द्रीय खाद्य अनुसन्धानशालालाई",
                "\n",
                "व्यक्तिले उद्योग दाना  पदार्थ दाना  उद्यागका (१ गर्न",
                "१<. चाहने अनुज्ञपत्रः उत्पादन",
                "निवेदन अगावै केन्द्रीय दिनुभन्दा विभागमा गर्न उद्योग",
                "स्थापन खाद्य",
                "अनुसन्धानशालाको सिफारिश पर्नेछ लिनु",
                "८२ ) उपनियम (१) बमोजिमको सिफारिश लिन चाहने व्यक्तिले स्थापना",
                "गन",
                "देहायका कुराहरू खुलाई योजना तयार गरी केन्द्रीय चाहेको   उद्योगको",
                "सम्बन्धमा",
                "पर्नेछः दिनु",
                "खाद्य अनुसन्धानशालामा दरखास्त",
                "उद्योगको किसिन, ।क )",
                "उद्योगको लागि चाहिने मेशीनरी (ख",
                "प्राविधिक सीप",
                "सरसफाईको व्यवस्था, घ)",
                "कच्चा पदार्थको किसिम र श्रोत,",
                "दाना पदार्थको प्याकिंग गर्दा एउटा पोकोको दोहोरो उपभोग (च )",
                "नेपाई",
                "पोकामा औषधि कीटाणुनाशक छर्ने गरिने त्यस्तो",
                "भएमा",
                "(प्यूमिजेशन ) व्यवस्था",
                "केन्द्रीय बनोजिमको पर्न उपनियम ८३  (२",
                "दरखास्त आएमा खाद्य",
                "अनुसन्धानशालाले दाना उद्योगको योजनामा हेरफेर गरी आवश्यकतानुसार प्रस्तावित",
                "अनुसार गर्न कबुलियत गराई स्थापना   गर्न दिनको लागि दाना उद्योग",
                "अनुमति",
                "सिफारिश गर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ङ~LiitituiLiiLt LLLc 5'",
                "स्थापना   गरिसकेपछि उत्पादन कार्य शुरु दाना पदार्थको उद्योग",
                "दाना",
                "अनुसूची ८ रुपैया तिरी केन्द्रीय अघि बीस",
                "गर्नुभन्दा अनुसन्धानशालाबाट खाद्य",
                "लिनु पर्नेछ बमोजिमको अनुज्ञापत्र",
                "(५ ) यो नियमावली प्रारम्भ हुनुभन्दा अगावै स्थापना भएका दाना उद्योगहरूले",
                "मितिले तीन महिनाभित्र उपनियम बमोजिमका यो   नियमावली (२ ) भएकोे",
                "प्रारम्भ",
                "विवरणहरू खुलाई केन्द्रीय खाद्य अनुसन्धानशालामा दरखास्त दिई बीस रुपैयां दस्तूर",
                "तिरी अनुसूची ८ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु",
                "(५ ) बमोजिमको उपनियम स्थानीय अधिकारी (६ ) (४ ) अनुज्ञापत्र",
                "वा र",
                "जॉंचकीले   खोजेको निजले   तोकेको बखत देखाउन सक्ने   गरी कर्मचारी",
                "वा दाना",
                "उद्योग स्थल मै राख्रु पर्नेछ",
                "लगाउन सकिनेः नियम १८ (४ ) र ७५ बमोजिम को उपनियन राक",
                "१९. उसदनमा",
                "केन्द्रीय पदार्थको उत्पादन कार्य प्राप्त गरी",
                "दाना खाद्य अनुसन्धानशालाबाट अनुज्ञपत्र",
                "अनुसन्धानशालाबाट निरीक्षण हुंदा योजनामा उल्लेखित भएपछि  केन्द्रीय",
                "शुरु खाद्य",
                "शर्त बमोजिमको व्यवस्था नभएमा दाना पदार्थ ऐन बमोजिम निर्धारेत वा उत्पादित",
                "गुणस्तरको सो शर्त   अनुसारको र गुणस्तरमा सुधार नगरेसम्मको",
                "नभएम व्यवस्थ",
                "अनुसन्धानशालाको सिफारिशमा सम्बन्धित स्थानीय अधिकारीले केन्द्रीय",
                "खद्य",
                "लगाउन सक्नेछ दाना पदार्थको उत्पादनमा रोक",
                "लिन छुट्टाछुट्टे अनुज्ञापत्र पर्नः एक ठाउंभन्दा बढी ठाउहरूमा दाना पदार्थ उत्पादन वा २०.",
                "बिक्री वितरण गर्न चाहने व्यक्तिले त्यस्तो प्रत्येक ठाउको लागि छुट्टाछुट्टै दरखास्त",
                "दिई यस परिच्छेद बमोजिम अनुज्ञापत्र प्राप्त गर्नु पर्नेछ",
                "यस परिच्छेद बमोजिम प्राप्त गरेको अनुज्ञापत्र बहाल रहने अवधि र नवीकरणः (१)",
                "२१.",
                "अनुज्ञापत्र प्रत्येक वर्ष आषाढ मसान्तसम्म बहाल रहनेछ",
                "८१ ) बमोजिम   अनुज्ञापत्र भएकोे (२ ) उपनियन बहाल   रहने अवधे",
                "समाप्त",
                "मितिले पैंतीस दिनभित्र अर्कोे आर्थिक वर्षको निमित्त अनुज्ञापत्र दिने अधिकारीबाट",
                "अनुज्ञापत्रको नवीकरण गराउनु पर्नेछ"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "बमोजिम व्यक्तिले नवीकरणको दरखास्त   दिने उपनियम लागि ८३ ) (२ )",
                "अनुज्ञापत्रको निमित्त बीस रुपैयां नवीकरण दस्तूर बुझाउनु पर्नेछ",
                "नाघेपछि कुनै व्यक्तिले अनुज्ञापत्रको (४ ) उपनियम (२ ) बमोजिमको",
                "ऱ्याद",
                "दरखास्त   दिन दिने अधिकारीले नवीकरणको उपनियन लागि अनुज्ञापत्र",
                "आएमा",
                "बमोजिम   लाग्ने दस्तूरमा देहाय   बमोजिमको दस्तूर लिई नवीकरण ८३ गन",
                "थप",
                "सक्नेछः",
                "नाघेपछि बमोजिमको उपनियम सोही आर्थिक (२ )",
                "क / +्याद",
                "वर्षको आश्विन मसान्तसम्मको लागि पांच रुपैयां",
                "आर्थिक वर्षको नाघेपछि को सोही (क ) (ख) स्याद खण्ड",
                "अन्तसम्मको लागि दश रुपैया",
                "%",
                "पालन गर्नपर्ने शर्तहरूः दाना पदार्थ उत्पादन, वा बिक्री गर्न व्यक्तिले",
                "२२. अनुज्ञापत्र प्रस",
                "वितरण गर्ने अनुज्ञापत्र प्राप्त व्यक्तिले देहायको शर्तहरू पालन गर्नु पर्नेछः",
                "दाना  पदार्थ उत्पादन गर्ने जम्मा गर्ने वा विक्री गर्ने (क )",
                "कभमा",
                "संक्रामक   रोगबाट फोहरी   व्यक्तिलाई पीडित",
                "वा सरुव व",
                "हुंदैन",
                "लगाउन",
                "उत्पादन गर्ने सञ्चय गर्ने वा बिक्री गर्ने ठाउं संधे दाना पदार्थ",
                "सन्तोषप्रद रूपले सफा सुग्घर राख्रुपर्छ चर्पी, पिसाबखाना",
                "फ",
                "बेकम्मा राख्ने ठाउको फोहर थुपारी व मालसमान",
                "अलन",
                "पर्नेछ व्यवस्था गर्नु",
                "वा थोक विक्रेताहरूले उत्पादन गरेको आफूले (ग।",
                "उत्पादक नेपाल दान",
                "दाना पदार्थ विक्री वितरणको लागि पठाएको पदार्थको",
                "मात्रा,",
                "ठाउंमा  विक्री वितरण पदार्थ र सो",
                "दाना कुन कुन मात्र",
                "किताबना दर्ता गरिएको सो   कुरा हा उल्लेख गरी राख्रु",
                "पर्नेछ",
                "\n",
                "दाना पदार्थ राखिने ठाउं सम्बन्धमाः दाना पदार्थ तयार गर्ने वा राख्ने ठाउं परिवहनमा",
                "२३.",
                "प्रयोग गरिने कुनै पनि पोका देहाय बमोजिमको हुनु पर्नेछः"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "सफा सुग्घर तथा टुटफुट नभएको, (क )",
                "मैला, झिंगा, किरा फटिंग्रा गरिएको रान्री",
                "(ख ) धुलो बन्द व",
                "आदिबाट बचाउन राम्ररी छोपिएको, र",
                "दुर्गन्ध, फोहर, मैला, दुषित हावा वा पानी नपस्ने",
                "।ग",
                "खुद्रा बिक्रेताः ऐनको को प्रयोजनको को (२ ) २४ .",
                "उपदफा जमानतपत्र दफ ७७ प्रपत",
                "वा  थोक बिक्रेताको वा निजको एजेन्टबाट लागि",
                "अनुज्ञापत्र उत्पादक प्रप्त दन",
                "मूल्य   खुलाई दिइएको पदार्थको किसिम, गुणस्तर परिमाण मेनो",
                "~ क्यास साथन",
                "भएकोे खुद्रा बिक्रेतालाई जमानतपत्र प्राप्त खुद्रा बिक्रेता मानिनेछ",
                "\n",
                "परिच्छेद बमोजिम केन्द्रीय सकिनेः प्रत्यायाजन अधकार गर्न यस",
                "२५ खाद्य",
                "अनुसन्धानशालालाई प्राप्त अधिकार केन्द्रीय लिखित अनुसन्धानशालाको",
                "प्रमुखले खद्य",
                "कुनै नेपाल अख्तियारी दिई प्रत्यायोजन अधिकृतलाई",
                "गन रूपम",
                "सक्नेछ",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "गरिएका द्रष्टब्यः  केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३",
                "शब्दहरूः द्वारा रूपान्तर",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "१२"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -१",
                "(नियम ५ संग सम्बन्धित",
                "परिचय   पत्र",
                "\n",
                "दाना जांचकीको परिचय   पत्रः - ऐ",
                "नाम थरर वतनः-",
                "दस्तखतका नमूनाः-",
                "\n",
                "द्रष्टव्यः   फोटोमा समेत पर्ने गरी प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयको",
                "छाप",
                "लागेको हुनु पर्नेछ",
                "अधेकृत अवाध क्षत्र र",
                "नितिदेखि मितिसम्म प्रमाणित गर्ने अधिकारीको दस्तखत र मिति",
                "क्षेत्र",
                "\n",
                "पदार्थ नियमावली, २०४१ को नियम ५ बमोजिम प्रस्तुत व्यक्तिलाई माथि उल्लेखित",
                "दान",
                "लागि तोकिएको मितिदेखि गरिएको दाना   जांचकी भे गर्न क्षेत्रको अधेकार",
                "काम प्रदान",
                "प्रमाणित गरिन्छ",
                "दस्तखतः",
                "प्रमाणित गर्ने अधिकारीः -",
                "कार्यालयः-"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "द्रष्टव्यः",
                "दाना जांचकीसंग यो परिचय  पत्र साथमा रहेको हुनु पर्दछ आवश्यक परी कुने (१ )",
                "र",
                "पर्नेछ देखाउनु व्यक्तिले हेर्न चाहेमा",
                "कुनै व्यक्तिलाई दिन अवस्थामा यो परिचय पत्र प्रत्यायोजन कुने पनि",
                "(२ ) गन व अरू",
                "पाइने छैन",
                "कुनै कारणले सो पदबाट दाना जांचकीले पदबाट राजीनामा गरेमा वा",
                "८३  अन्य अवकाश",
                "अनुसन्धानशालाको प्रमुखलाई फिर्ता यो  परिचयपत्र अविलम्ब केन्द्रीय ल",
                "पाएना खाद्य",
                "बुझाउनु पर्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची   २",
                "(नियम ७ को खण्ड ।ख) संग सम्बन्धित",
                "दाना पदार्थको धनीलाई दिने सूचना",
                "पदार्थ धनीको नाम ठेगनाः",
                "दाना",
                "मैलै आजका नितिमा",
                "ठाउं स्थित पसल गोदाम घर क",
                "जग्गाबाट तल उल्लेख गरिएको दाना पदार्थ विश्लेषणको लागि नमूना लिएको छु",
                "\n",
                "स्थनः",
                "आ्य",
                "दाना पदार्थको विवरण",
                "\n",
                "कानून",
                "दाना जांचकी",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -३",
                "(नियम १० को उपनियम ७१) को खण्ड क) संग सम्बन्धित)",
                "दाना पदार्थको नमूना संलग्न गरी पठाउने फाराम",
                "बाट प्रेषित..",
                "लाइ",
                "F",
                "मितिः- संख्याः-",
                "विश्लेषणको लागि पठाइएको",
                "दाना पदार्थको विवरण",
                "क्रम संख्याः नमूनाका १.",
                "दाना पदार्थ धनीको",
                "२. नमः",
                "३. नमूना लिएको मिति तथा स्थानः-",
                "विवरणः७",
                "४. जांच विश्लेषणको लागि प्रेषित पदार्थको",
                "नमूनाको पोकामा लगाइएको लाहाछापको नमूना छाप छुट्टै पत्रको नक्कल",
                "प्रत फ एक यस",
                "हुलाक / डकुमेण्ट  मानिस पठाईंदैछ",
                "हस्ते",
                "\n",
                "दाना जांचकी वा",
                "नेपाल",
                "अदालत वा अन्य अधिकारी"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची ४",
                "(नियम १० को उप नियम ३) संग सम्बन्धित)",
                "दाना पदार्थको नमूनाको विश्लेषण वा परीक्षणको नतीजा पठाउने फाराम",
                "प्रमाणित गरिन्छ कार्यालय अदालतबाट",
                "त्यस",
                "को पत्रसंख्या",
                "प्रयोजनको लागि पठाउनु भएकोे नम्बर साथ",
                "मितिमा प्राप्त भयोे त्यसको विश्लेषण परीक्षण संकेत गरिएको नमूना पत्रसाथ",
                "<",
                "गरियो र विश्लेषण परीक्षणको नतीजाहरू निम्न मुताविक छ",
                "अया",
                "आवरण लगाइएको लाहाछाप (सिल) हरूको नमूनाको पोका बाहिरी अवस्था निम्न",
                "प्रप्त <",
                "मुताविक थियोः-",
                "\n",
                "6",
                "केन्द्रीय खाद्य अनुसन्धानशालाको",
                "वा सार्वजनिक विश्लेषक प्रमुख",
                "E",
                "कार्यालयको छापः",
                "\n",
                "कुनै खास विषयको प्रतिवेदन मागिएको भए आवश्यक दफाहरू समावेश गर्न सक्नेछ"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -५",
                "को उप नियम ८१) संग सम्बन्धित) (नियम ११",
                "दाना पदार्थको जिम्मा लिंदा दिने भर्पाई",
                "दाना पदार्थको धनीको नाम ठेगानाः -",
                "फ",
                "दिएको   अधिकार दाना पदार्थ नियमावली, २०४१ कोनियम को  उपनियम (१ )",
                "११",
                "पसल गोदाम घर जग्गाबाट  तपसीलमा प्रयोग गरी तपाईको स्थित",
                "लेखिएको दाना पदार्थको स्टक आजका मितिमा मैले आफ्नो जिम्मामा लिएको छु",
                "ऊ",
                "\n",
                "जिम्मा लिएको स्टकको विवरण",
                "क्षेत्रको दाना जांचकी",
                "6",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -६",
                "(नियम ११ को उपनियम २) संग सम्बन्धित)",
                "दाना पदार्थको धनीलाई दिने आदेश",
                "पदार्थ धनीको",
                "दाना",
                "र ठेगानाः - नाम",
                "तपाईंसित रहेको दाना पदार्थ मेरो विचारमा दूषित छ",
                "भन्ने लागेकोले यस सम्बन्धी कारवाहीको लागि को नियम दाना पदार्थ नियमावली, २०४१",
                "ले दिएको को   उपनियम गरी४सो दाना   पदार्थको अधकार प्रयोग (२ )",
                "११ स्टक यस",
                "किसिमसंग   हिनामिना नभएसम्म बिक्री वितरण सम्बन्धमा अर्कोे आदेश",
                "अन्य कुनै वा हु",
                "नपाउने गरी तपाईले आफ्नो जिम्मामा सुरक्षित राख्नु होला",
                "क्षेत्रको",
                "कानून",
                "दाना जांचकी",
                "स्थनः",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -७",
                "(नियम १७ र २१ संग सम्बन्धित",
                "दाना पदार्थ बिक्री वितरण गर्ने",
                "अनुज्ञापत्र",
                "पत्र संख्या चलानी नं.ः- सि.नं.",
                "=",
                "पसल वा फर्मको ठेगानाः -",
                "१. नामः- २",
                "पसल फर्मको हिस्सेदार वा कारवाहीको लागि",
                "३",
                "जिम्मा लिने व्यक्तिको नाम र थरः-",
                "५. बाजेको नामः  बाबुको",
                "०  नमः",
                "७. स्थायी ठेगाना (वडा नं. समेत :-",
                "जन्मस्थानः",
                "अस्थायी ठेगानाः- बिक्री वितरण गर्न",
                "(वडा नं. समेत) चाहने दाना पदार्थ नामः-",
                "११. औंठाको छापः कानू",
                "हस्ताक्षरः  १०.",
                "फोटो १२. द. बा",
                "अनुज्ञापत्र दिने अधिकारीको",
                "दस्तखतः",
                "०नगर वा गा.वि.स.को",
                "नामः-",
                "जिल्लाः पाल",
                "अञ्चलः",
                "फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः",
                "अनुज्ञापत्रको दस्तूरः",
                "१३.",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ङ~LuitituiLiiLt LLLL 5  LLL",
                "नवीकरण दस्तूरः १४.",
                "",
                "नवीकरण अवधि नवीकरण गर्ने अधिकारीको दस्तखत अड्डाको छाप र",
                "\n",
                "र",
                "\n",
                "कानून",
                "\n",
                "नेपा"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची  ८",
                "(नियम १८ को उप नियम (४ ) र ५५) तथा नियम २१ सेंग सम्बन्धित",
                "दाना पदार्थको उत्पादन गर्ने अनुज्ञापत्र",
                "सि.नं. संख्या र चलानी नं.ः-",
                "पत",
                "उद्योगको ननः -  .",
                "ठेगानः - २.",
                "उद्योगपतिको ३",
                "नम ~ थरः योग",
                "उद्योगको कारवाहीका लागि जिम्मा लिने व्यक्तिको ४ . नाम र थरः",
                "%",
                "बाबुको नामः ५ .",
                "बाजेको",
                "नमः %",
                "स्थायी ठेगाना ।वडा नं. समेत :-",
                "अस्थायी ठेगाना (वडा नं. समेत ः -",
                "उत्पादन तथा बिक्री वितरण गर्न चाहेको दाना पदार्थको नामः-",
                "१०. हस्ताक्षरः",
                "११. औंठाको छापः",
                "बायां दाया",
                "फोटोः",
                "१२.",
                "केन्द्रीय खाद्य अनुसन्धानशालाको",
                "प्रमुखको दस्तखतः -",
                "\n",
                "फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः -"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुज्ञापत्रको दस्तूरः १३.",
                "नवीकरण दस्तूरः १४.",
                "नवीकरण गर्ने अधिकारीको दस्तखत, अड्डाको छाप र नवीकरण अवधि",
                "सम्भ",
                "\n",
                "या",
                "\n",
                "<",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "title": "दाना पदार्थ नियमावली, २०४१"
    }
]