[
    {
        "page_count": 21,
        "filename": "नेपाल_न्याय_सेवा_(गठन,_समूह_तथा_श्रेणी_विभाजन,_नियुक्ति_सरुवा_र_बढुवा)_नियमहरु,_२०५१.pdf",
        "ocr_time": "47.19429898262024 sec",
        "pages": [
            "नेपाल न्याय सेवा ( गठन समूह तथा श्रेणी विभाजन नियुक्ति सरुवा र बढुवा)नियमहरू, २०५१नेपाल राजपत्रम प्रकाशित मिति२०५१/३/६संशोधननेपाल न्याय सेवा ( गठन, समूह तथा श्रेणी विभाजन,नियुक्ति, सरुवा र बढुवा) (पहिलो संशोधन  नियमहरू २०५३ २०५३ ९/११नेपाल न्याय सेवा ( गठन, समूह तथा श्रेणी विभाजन,२नियुक्ति, सरुवा र बढुवा) (दोस्रो संशोधन) नियमहरू २० २०६८ १२ २७नेपाल न्याय सेवा (गठन, समूह तथा श्रेणी न आयोग ३नियुक्ति, सरुवा र बढुवा ततेस्रो संशोधन२०६९ ९ २३ले दिएको अधिकार प्रयोग गरी नेपाल निजामती   सेवा  ऐन, ५५ २०४९सरकारले देहायका नियमहरू बनाएको &नियमहरूको नेपाल न्याय सेवा ( गठन, समूह यीसंक्षिप्त नाम नम र प्रासभः तथश्रेणी विभाजन नियुक्ति, सरुवा र बढुवा  नियमहरू २०५१\" रहेको छ |८२ (यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा,२ऐन\" भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छ (कनियमावली\" भन्नाले निजामती सेवा नियमावली, २०५० सम्झनु पर्छबमोजिमको नेपाल न्याय सेवा सम्झनु पर्छ सेवा\" भन्नाले नियम (ग)३भन्नाले नियम बमोजिमको समूह सम्झनु को उपनियम (१ ।घ) समूह\"०",
            "आयोग\" भन्नाले ^नेपालको अन्तरिम संविधान. २०६३ धर १९४कबमोजिमको न्याय सेवा आयोग सम्झनु पर्छकर्मचारी\" भन्नाले सेवाको निजामती कर्मचारी सम्झनु पर्छचबमोजिम नेपाल न्याय सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा३ ३र पदः (१ सेवामा कामको सेवामा रहने समूह श्रेणी प्रकृति, सम्पदन गनसा कमचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रका समानपदहरू समावेश भएका अनुसूची -१ बमोजिमका समूहहरू रहनेछन् ललै प्रकृतिका(२) सेवामा देहायका श्रेणीहरू रहनेछन्राजपत्रांकित क विशिष्ट २४१ (९(२ ) प्रथम८३दृतीय(४ /अनङ्कितप्रथमनेपालद्वितीय (२ )(३ ) तृतीय\nअनुसूची २ बमोजिमका पदहरू रहनेछन् ८३ ) सेवाको विशिष्ट श्रेणीमाअनुसूची ३ विहीन विभिन्न श्रेणीका श्रेणी रहने४ / र समूहहरूमा पदहरूबमोजिम हुनेछन्\nदोस्रो संशोधनद्वारा संशोधितहाल नेपालको संविधान लागू भएका",
            "समूहीकृत गर्नेः यी नियमहरू प्रारम्भ हुदाको बखत देहायको कार्यालयमा कार्यरत नेपाल+कर्मचारीहरूमध्ये   विशिष्ट   श्रेणीका सेवाका कर्मचारीहरू श्रेणीका बाहेकन्याय अन्यकर्मचारीहरू देहायको समूहहरूमा स्वतः समूहीकृत भएका मानिनेछन्पुनरावेदन परिषद् अदालत   जिल्ला सर्वोच्च(क / अदालत, अदलत न्ययसचिवालय, न्यायाधीकरण प्रशसकीय कार्यरतर रजव्व अदलतमकर्मचारीहरू न्याय समूहमाकानुन तथा न्याय मन्त्रालय, न्याय सेवा तालिम केन्द्र, नेपाल कानुन सुधारखआयोग, मन्त्रिपरिषद् सचिवालय, विभिन्न मन्त्रालय र सो अन्तर्गतका विभागआयोग , योजना कार्यालय, आयोगको शक्ति राष्टियताथ तथ जलसचिवालय, संसद   सचिवलय, अनुसन्धान   आयोग अख्तयाररगिरसरकारी लोकसेवा आयोगमा वकील बाहेक ) कार्यरतकानुन समूहमासरकारी वकील कार्यालय तथा महान्यायाधिवक्ताको कार्यालयग।कवार्यालयमा कार्यरत   कर्मचारीहरू विभिन्न सरकारी वकीलर जल्लसरकारी वकीलहरू सरकारी निकायहर सरकारी कायरत वकीलसमूहम१खसिवारिक्त पदको पर्तिः समूहका रिक्त पदहरूको पूर्ति ऐनको दफा ७ कोतथाउपदफा (१ बमोजिम हुनेछ(२ 6सेवा रिक्त आयोगकोरहेको पूर्ति पदको राजपत्राङ्कत तथा समूहमासिफारिशमा गरिनेछजुनसुकै कुरा लेखिएको भए तापनि समूहको राजपत्राङ्कित उपनियम  २ ८३ मपदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दा वा राजपत्राङ्कित तृतिय श्रेणीकोपदम बढुवाद्वारापूर्ति गर्दा उम्मेदवारको उपयुक्तताको सम्बन्धमा लोकसेवा आयोगको परामर्श प्राप्त भएकोेहुनु पर्नेछशुरु   नियुक्तिद्वारा खुला   प्रतियोगिताद्वारा श्रेणी   विहीन गर्दा (४ /पदहरूगरिनेछ\n2",
            "आधारमा पदसंख्या निर्धारण गर्नेः सेवाको समूहमा रिक्त पदहरूमध्ये प्रतिशतको परदपूर्ति७७ बमोजिम पूर्ति हुने प्रतिशतको आधारमा आयोगले राजपत्राङ्कित ऐनकोदफ प्रथम 7द्वितीय श्रेणीको पदसंख्या निर्धारण गर्नेछ\nपदमा   खुला   प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त८अनुसूची ४   बमोजिमको   योग्यता बमोजिम   अयोग्य गर्दा   ऐनकोनभएका ९० दफ 7पुगेका व्यक्तिहरू उम्मेदवार हुन सक्नेछन्\nनेपाल   सरकारले   कुनै कर्मचारीलाई निजको शैक्षिक परिवर्तन   गर्नेः सवा   समहऐनको  दफा योग्यता, कार्य र दक्षता समेतको क्षमता , विशिष्टता २६ बमोजिमआधारमल राजपत्राङ्कित कर्मचारोको सेवा समूह परिवर्तन तथा समूह परिवर्तन गर्न सक्नेछसेवादिनु पर्नेछ गर्दा आयोगको समेत सहमतिहुने बढुवाकोकार्य सम्पादनको मूल्याङ्कनको र दरखास्तः (१ )१०. आधारम सचन प्रकाशनबमोजिम   पदपूर्ति तथा   पदसंख्या निर्धारण भएपछि आयोगले   कार्य नियम प्रतिशत७७6गर्नेछ पदहरूको विवरण सहितको सूचना प्रकाशन क्षमताको मूल्याङ्कनद्वारा बढुवाबमोजिमको सूचनामा बढुवा गरिने पदको   लागि उपनियम (२ ९आवश्यकजेष्टता सेवा अवधि, सम्भाव्य उम्मेदवार हुन गणना गर्ने ।असार मसान्तको हिसावलेअवधि, शैक्षिम योग्यता, बढुवा हुने पदको विवरण तथा संख्या, पद रिक्त भएको कार्यालय,दिने अन्तिम र स्थान समेत खुलाउनु पर्नेछम्याद दरखास्तबढुवाको लागि   योग्यता   पुगेका उम्मेदवारले उपनियम सम्बन्धित(१ ८३ /बमोजिमको सूचनामा तोकिएको म्यादभित्र आयोगद्वारा निर्धारेत ढाचामा दरखास्त पेश गर्नुपर्नेछ\nकार्यक्षमताको मूल्याङ्कनको आधारमा हुने वढुवाको लागि उम्मेदवारः कुने (९११. सम्भाव्यपदहरूमा कार्य क्षमताको मूल्याङ्कनद्वारा बढुवा गर्नको निमित्त समूहमा रिक्त राजपत्रङ्कितमुनिको पदमा नियमावलीको नियम ७५ को खण्ड (ख। भन्दा एक श्रेणी त्यस्तो रिक्त पदबमोजिमको   सेवा पदमा   सेवा प्रवेशको लागि निर्धारित रहेकोे अवाधेहल बहल <",
            "न्यूनतम शैक्षिक योग्यता पुगेका उम्मेदवार समूहका   कर्मचारीहरू सम्बन्धतसम्भव्यहुनेछन् तर0ऐनको को को (१ ) क  घ रजउपदफा दफ ७ खण्डबमोजिम खुला   प्रतियोगिताद्वारा पूर्ति हुने राजपत्राङ्कित  द्वितीय7प्रथम   श्रेणीको पदको निमित्त निर्धारेत न्यूनतम शैक्षिम   योग्यताराजपत्राङ्कित द्वितीय श्रेणीभन्दा माथिको पदमा हुने बढुवाकोहकराजपत्राङ्कित तृतीय श्रेणीको पदमा सेवा प्रवेशको लागिनिर्धारित न्यूनतम शैक्षिक योग्यतालाई नै न्यूनतम शैक्षिक योग्यतापुगेको मानिनेछनियमहरू यी सेवामा हुंदाकाबखत बहाल प्ररम्भकर्मचारीहरूको पदहरूको पच्चीस रिक्त राजपत्रङ्कितहकमप्रतिशतसम्म पदका लागि सेवा प्रवेशको लागिआवश्यक   न्यूनतमशैक्षिक   योग्यता नपुगेका कर्मचारीहरू सम्भाव्य   उम्मेदवारएहुन सक्नेछन्(२) कुनै समूहमा रिक्त राजफ्ठ पदहरूमा कार्य क्षमताको मूल्याङ्कनद्वाराअनङ्कितरिक्त ढुवा गर्नको निमित्त त्यस्तोपद भन्दा एक श्रेणी मुनिको पदमा ऐनको दफा २९बमोजिमको सेवा अवधि वहाल रहेको पदमा उपदफा  ) कोखण्ड र हलसेवा प्रवेशको निमित्त निर्धारित न्यूनतम शैक्षिम योग्यता पुगेका देहायका कार्यालयहरूकालागि देहायबमोजिमका कर्मचारीहरू सम्भाव्य उम्मेदवार हुनेछन्-फैसला कार्यान्वयन   निर्देशनालय, परिषद् (क) सर्वोच्चअदालत, न्यायअदालत,   विशेष सचिवालय, प्रशासकीयअदलत, अदलत, श्रमवैदेशिक रोजगार असूलीन्यायाधेकरण न्यायाधकरण र ऋणपुनरावेदन न्यायिधकरणमा रिक्त   पदहरुको लागिअसूली ऋणविशेष अदालत प्रशासकीय सर्वाोच्च अदालत, अदालत,श्रमअदालत वैदेशिक रोजगार न्यायाधिकरण,असूल ऋणपुनरावेदन असूली न्यायिधकरणकान्यायधेकरण र ऋणकर्मचारीहरु ,दोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित5",
            "न्यायाधिकरणमा   रिक्त पदहरूका लागि सोही कार्यालयका खरजश्वकर्मचारीहरू,पुनरावेदन अदालतको जिल्ल से क्षेत्र अन्तर्गत(ग अदालत वप्रथम   श्रेणीको रिक्त अनङ्कितरजपत्र अदलतहरूम पदहरूकपुनरावेदन अदालतको सम्बन्धित सोलगि क्षेत्र अदलत 7अन्तर्गतका जिल्ला अदालतहरूमा कार्यरत कमचारीहरूजिल्ला अदालतमा रिक्त राजपत्र अनङ्कित प्रथम श्रेणी बाहेक ।घअन्यसोही अनङ्कित कार्यरत लाग पदहरूकरजपत्र अदलतमकर्मचारीहरूनेपल कानुन सुधार  आयोग,कानुन ङ  तथा न्याय मन्त्रलय, न्यायनिकायमा रिक्त पदहरूको सेवा तालिम केन्द्र विभिन्नसरकारी वमन्त्रालय, नेपाल कानुन सुधार   आयोग, लग कानुनतथ न्यायकेन्द्र 9विभिन्न सरकारी निकायमा कार्यरत न्याय सेवा तालिमकर्मचारीहरूपदहरूको रिक्त लागि सोही कार्यालयमा महन्ययाध्रवक्तको च )कार्यालयमा कार्यरत कर्मचारीहरूपुनरावेदन   सरकारी कार्यालयको वकील   कार्यालय छ सो क्षेत्रवअन्तर्गतका जिल्ला सरकारी वकील कार्यालयमा रिक्त पदहरूकोसम्बन्धित   पुनरावेदन वकील   कार्यालय सरकारी लागि सोेरनेप।कार्यालयको क्षेत्र अन्तर्गतका जिल्ला सरकारी वकील कार्यालयमाकार्यरत कर्मचारीहरूयी   नियमहरू सेवामा कार्यरत अनङ्कित हुदाका८३  रजपत्र प्ररम्भ बखतकर्मचारीहरूको सम्भाव्य   उम्मेदवारहरूको हकमा   रिक्त संख्याभन्दा पद भएमा कमत्यस्तो कम हुन आउने रिक्त पदको लागि हाल बहाल रहेको पदमा सेवा प्रवेशको लागिनिर्धारित न्यूनतम शैक्षिक योग्यता नपुगेका कर्मचारीहरू पनि कार्य क्षमताको मूल्याङ्कनद्वाराबढुवाको लागि सम्भाव्य उम्मेदवार हुन सक्नेछन्हुजुनसुकै कुरा लेखिएको भए   तापनि उपनियम  (२) प्रतिशतम पदनिर्धारण भई बढुवाको लागि पदसंख्या छुट्याई सकेपछि सम्बन्धित कार्यालयबाट कुनै",
            "निजलाई साविकको कार्यालयमा कर्मचारीको तापनि कार्यालयमासरुव भए अन्यछुट्याइएको पदमा हुने बढुवाको लागि सम्भाव्य उम्मेदवार हुनबाट वञ्चित गरिने छैन\nनियमावलीको नियम ७२ बढुवा समितिः (१) सेवाका राजपत्र अनङ्कित पदमा बढुवा१२.बमोजिमका बढुवा समितिहरू हुनेछन्पद रिक्त रहेको सम्बन्धित निकायले वढुवा समितिको सचिवालयको (२ )कमगर्नेछसमूहमा रिक्त रहेको पदको लागि बढुवा समितिको सचिवालयको +्तर   कानुन= गर्नेछकानुन तथा न्याय मन्त्रालयलेकम(३ )जेष्ठता   निर्धारणः नियमावलीको   नियम मा निर्धारित आधार   बमोजिम कर्मचारीको१३. ७l७हुन   नसकेमा आयोगले   राजपत्राङ्कित कर्मचारीको जेष्ठता उचितकयम सम्बन्धम रन्यायसंगत तरिकाबाट जेष्ठता निर्धारण गर्नसक्नेछ>कार्यसम्पादन मूल्याङ्कनसम्बन्धीव्यवस्थाः (१) कर्मचारीको कार्य सम्पादन मूल्याङ्कन गर्दा१४.अनुसूची १५ नियमावलीको कर्मचरीको राजपत्रङ्कितरजपत्र अनङ्कत हकम 7हकमा नियमावलीको अनसचि-१५क. बमोजिमको कार्य कर्मचारीकोसम्पादन   पूल्याङ्कनप्रयोग गरिनेछ आधार अनुरूप मूल्याङ्कन गरिनेछर सोही फाराममा उल्लिखितफरमसुपरीवेक्षक पुनरावलोनकर्ता मूल्याङ्कनको कार्य लागि(२ ) सम्पादन 7नियमावलीको नियम ७८ को उपनियम (२) बमोजिम हुनेछन्पुनरावेदन अदालतका राजपत्राङ्कित तृतीय श्रेणी र द्वितीय श्रेणीका कर्मचारीहरूतरसुपरीवेक्षक अदालतका सबै कर्मचारीको कार्य सम्पादन मूल्याङ्कनको लागि जिल्ला7पुनरावलोकनकर्ता अनुसूची ५, बमोजिम हुनेछन्\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधित",
            "तृतीय श्रेणीका कर्मचारीहरू विभिन्न समूहका राजपत्राङ्कित प्रथम, द्वितीय३ 7 7जिल्ला अदालतका राजपत्र अनङ्कित कर्मचारीहरूको कार्य सम्पादन मूल्याङ्कनको प्रयोजनकोअनुसूची ६ बमोजिमको पुनरावलोकन समिति रहनेछलगिजुनसुकै कुरा लेखिएको भए तापिन निकायमा विशिष्ट यस नियममा अन्यत्र *(४ /श्रेणीको पद   रिक्त निकायका श्रेणीका त्यस्तो रहेको रजपत्रङ्कितअवस्थाम प्रथमकर्मचारी तथा सो निकाय अन्तर्गतका विभागीय प्रमुखको सुपरिवेक्षक पुनरावलोकनकर्तारपुनरावलोकन समितिमा सम्बन्धित विशिष्ट श्रेणीको हैसियतले गर्ने काम सेवाभित्रकातथागर्नेछ विशिष्ट श्रेणीका अधिकृतमध्ये प्रधान न्यायाधीशले तोकेको अधिकृतले\nनको बढुवाको   नामावली आयोगले   कार्यक्षमताको बढुवाको१+. प्रकाशनः आधारम मूल्यलागि   सिफारिश कर्मचारीको   नामावली भएका   राजपत्रङ्कित सर्वजनिकरूपम प्रकशनगर्नेछ त्यस्ते नामावलीमा सबै प्राप्त गर्ने कर्मचारीले प्रप्त गरेकोभन्दा न्यूनतम अङ्कपर्नेछ बढुवा   नामावली प्रकाशित   भएपछि समेत   उल्लेख   गर्नु त्यसरीअङ्कउम्मेदवारले आफूले प्राप्त गरेको अङ्कक हेर्न चाहेमा कार्य सम्पादनको अंक बाहेक अन्यदिनु पर्नेछ आधारहरू बापत निजले प्राप्त गरेको अङ्क हेर्न95४उम्मेदवारले निवेदन दिन सक्नेः (१ सेवाको राजपत्राङ्कित पदमा कार्य बढुवा चित्तनबझ्ने ९६.क्षमताको   मूल्याङ्कनको आधारमा   हुने नपाई   चित्त सम्बन्धतबढुवामा नबुझ्ने स्थनकर्मचारीले सो बढुवा निर्णय उपर पुनरावलोकनको लागि निवेदन दिन चाहेमा नियम१५बढुवाको नामावली प्रकाशित भएकोे मितिले पैंतीस दिनभित्र आयोगमा  निवेदन बमोजिमदिन सक्नेछ। त्यसरी निवेदन दिने कर्मचारीले निवेदनमा आफूले बढुवा पाउनु पर्ने स्पष्टआधारहरू समेत खुलाउनु पर्नेछपुनरावलोकन (१ ) बमोजिम पर्न आएको निवेदन उपर आयोगले (२ ) उपनियमनिवेदन परेको मितिले साठी दिनभित्र सो निवेदनको टुंगो लगाउनु पर्नेछबमोजिम पर्न आएको निवेदन उपनियम ८३ ) उपनियम (१ (२ ) बमोजिम टुंगोलागेपछि पहिलो पटक प्रकाशित बढुवा नामावलीमा संशोधन गर्नु पर्ने भएमा   आयोगलेत्यस्तो संशोधित नामावली प्रकाशन गर्नु पर्नेछदोस्रो संशोधनद्वारा थप",
            "बमोजिम पर्न आएको निवेदन आधारहीन ठहरिएमा   सोको उपनियमकारण समेत खोली त्यसको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ\nबढुवा मिति र नियुक्तिः ८१) नियम १५ बमोजिम बढुवाको नामावली प्रकाशित भएपछि १७.प्रकाशित   भएकोे मितिबाट   पैंतीस को   प्रयोजनको   निमित्त सो   नामावली नियम१६दिनसम्म बढुवा सिफारिश पाउने   उम्मेदवारलाई नियुक्ति नदिई प्रतिक्षा सूचीमाबढुवाराखिनेछ बढुवा सिफासिश उपर पुनरावलोकनको लागि आयोगमा निवेदन नपरेमा सोमितिले छत्तीसौं दिनको मितिबाट बढुवा हुने श्रेणीको जेष्ठता नामावली   प्रकाशितभएकोदिनु कायम हुने गरी नियुक्ति पर्नेछ @नियम   १६ बढुवा   सिफारिश परेमा   देहाय अनुसार बमोजिम (२उपरमिति कायम गरी नियुक्ति दिइनेछ जेष्ठतानियम १६ को उपनियम ३ बढुवा सिफारिश संशोधनक बमोजिम संशोधित नामावली प्रकाशन भएको निर्णय भएमा सोमितिदेखि, रखारेजठभएमा वा पहिलेको बढुवा सिफारिश निवेदन नेख कयमबढुवा   सिफारिश प्रकाशित भएकोे मितिले पहिलेपटक भएमछत्तीसौं दिनदेखि\nप्रतियोगितात्मक परीक्षाद्वारा बढुवाको लागि विज्ञापन गर्नेः समूहको राजपत्राङ्कित पदमा कुनै1<.आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा हुने बढुवाको लागि आयोगलेबढुवपदहरूको संख्या तथा विवरण आवश्यक शैक्षिक योग्यता, सेवा अवधि, दरखास्त दिनेहुसम्बन्धित   उम्मेदवारको मिति समेत खुलाई अन्तमबुझाउने दरखस्त तथ स्थनजानकारीको लागि विज्ञापन गर्नु पर्नेछ\nप्रतियोगितात्मक परीक्षाद्वारा हुने बढुवामा उम्मेदवारको व्यवस्थाः (१ कुनै समूहको रिक्त १९.आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा बढुवा गरी पूर्ति गर्दा रिक्तपद एक पद भन्द\nदोस्रो संशोधनद्वारा झिकिएको",
            "श्रेणी   मुनिको ऐनको २९ बमोजिमको सेवा अवधि बहाल रहेकोहाल पदम दफ 7योग्यता निमित्त शैक्षिक प्रवेशको सेवाका निर्धारित पुगेका सेवान्यूनतम पदमकर्मचारीहरू उम्मेदवार हुन सक्नेछन्\nपरीक्षामा प्रतियोगितात्मक आन्तरिक नियम बमोजिम बढुवाको (९ ) आधारः २०. ०९प्रतियोगितात्मक परीक्षाद्वारा बढुवा गर्दा आयोगले संचालन गरेको परीक्षमावहुने उम्मेलवारहरूमध्येबाट सिफारिश गरेको आधारमा बढुवा गरिनेछसफलबमोजिमको परीक्षा लिंदा रिक्त पदको लागि उपयुक्तता जांच्ने उपनियम (१(२किसिमको सैद्धान्तिक ज्ञानको साथै व्यवहारिक ज्ञानको परीक्षणमा विशेष जोड दिइनेछ\nआन्तरिक विभिन्न समूहको राजपत्राङ्कित परीक्षा र पाठ्यक्रमसम्बन्धी व्यवस्थाः (१२१. पदमप्रतियागितात्मक परीक्षाद्वारा हुने बढुवाको लिगि आयोगले लिखित अन्तरवार्ता वाएकुवा सबै तरिकाद्वारा परीक्षा लिन सक्नेछ आयोगले तोकेको अन्य तरिकामध्ये कुनैबमोजिमको परीक्षाको निमित्त पाठ्यक्रम निर्धारण गर्न उपनियम (१ (२तथाआयोगलाई सहयोग दिनको लागि   कानुन परीक्षा   संचालन गर्नसल्लह 7 तथ न्ययमन्त्रालयको   सचिव, महान्यायाधिवक्ताको नायव  महान्यायाधिवक्ता, सर्वोच्च कार्यालयकोसचिव सम्मिलित न्याय   परिषद्को अदालतको समिति सल्लहकारएकरहनेछनेपनियम लागू नहुनेः सेवाको विशिष्ठ श्रेणीको पदमा हुने बढुवाको सम्बन्धमा नियम १०,१५ २२.र १६ लागू हुने छैनन् |\nकाजसम्बन्धी व्यवस्थाः सेवा समूहका राजपत्राङ्कित कर्मचारीलाई निज कार्यरत रहेको २३.वअन्य कार्यालयमा तीन महिनाभन्दा बढी अवधिको लागि काजमा राख्नु पर्दा कार्यालयबटलिनु आयोगको सहमति पर्नेछदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको10",
            "कर्मचारीलाई ऐनको सरुवाको परिच्छेद ४ गर्दा २४. व्यवस्थाःसरुव समूहका नियमावलीको परिच्छेद ६ को अधीनमा रही समूह भित्रको पदमा मात्र गरिनेछ\n1२+.\nअनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल२६. गर रजपत्रम प्रकाशन वा सूचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\nनेपाल न्याय   सेवा (श्रेणी   विभाजन, खारेजी भर्ना,(१ ) सरुवा बचउः २७. र र बढवनियमावली, २०२९ खारेज गरिएको छ नियमावली   बमोजिम भए गरेकाउक्त कमफिकारवाहीहरू यी नियमहरू बमोजिम नै भए गरेकायी नियमहरूमा लेखिएजतिमा यिनै बमोजिम अरूमा   नियमावली (२रबमोजिम हुनेछ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा खारेज कानुनद्रष्टव्यःतथा श्रेणी विभाजन, नियुक्ति सरुवा र बढुवा (पहिलो संशोधन  नियमहरू नेपाल न्याय सेवा (गठन  समूहगरिएका २०५३शब्दहरूः द्वारा रूपान्तर\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" को सट्टा \"कानुन तथा न्याय मन्त्रालय\"गरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा रूपान्तर शब्दहरूः२\"वरिष्ठ सरकारी अधिवक्ता को सट्टा \"नायव नहान्यायाधिवक्ता\"\"सरकारी अधिवक्ता को सट्टा \" सहन्यायाधिवक्ता\"उप्सरकारी अधिवक्ता को सट्टा \" उपन्यायधिवक्ता\"\"जिल्ला सरकारी अधिवक्ता\" को सट्टा \"जिल्ला न्यायाधिवक्ता\"\"सहायक जिल्ला सरकारी अधिवक्ता\" को सट्टा \" सहायक जिल्ला न्यायधिवक्ता\"नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-३रश्री ५ को सरकार को सट्ट  नेपाल सरकारनेपाल न्याय सेवा (गठन, समूह तथा श्रेणी विभाजन, नियुक्ति सरुवा र बढुवा) दोस्रो संशोधन) नियमहरूद्वारा रूपान्तर गरिएका शब्दहरूः २०५३नेपाल नेपाल सुधार आयोगः को सट्टा कानुन आयोगकानूनगरिएका न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर शब्दहरुः५\"पुनरावेदन अदालत\" को सट्टा \"उच्च अदालत\"पुनरावेदन सरकारी वकील कार्यालयको नाम \"उच्च सरकारी वकील कार्यालय\" रहेकोहाल",
            "अनुसूची -१नियम को उपनियम १ सॅग सम्बन्धित ०सेवामा रहने समूहहरूक / न्याय समूह,(ख ) कानुन समूह,सरकारी वकील समूह (ग)\nर्लै\nकानुन\nनेपाल\n1२",
            "अनुसूची -२ननियम ४ को उपनियम  ३ सॅग सम्बन्धित सेवाको विशिष्ट श्रेणीमा रहने पदहरूसचिव क /(ख ) रजिष्ट्रार(ग) नयव महाऱ्यायाधेवक्ता।घर्लै\nकानुन\nनेपाल\nदोस्रो संशोधनद्वारा झिकिएको13",
            "अनुसूची -३नियम को उपनियम ७४ सॅग सम्बन्धित ०सेवाका समूहमा रहने पदहरू(ग) सरकारी वकील समूहमा न्याय समूहमा रहने (ख। कानुन समूहमा रहनेपदहरू रहन पदहरू पदहरूप्रथम श्रेणी राजपत्रङ्कित प्रथम श्रेणी रजपत्राङ्क रजपत्रङ्कत ०प्रथम ०सहसचिव सहन्यायाधवक्तारजिष्ट्रार तालिम प्रमुखसहरजिष्ट्रार कार्यकारी निर्देशकसहसचिव र्रजपन्राड्दितद्वितीय द्वितीय श्रेणी तीय २ रजपत्रङ्कि रजपत्रङ्कत>श्रेणी श्रेणी उपन्यायाधिवक्ताजिल्ला न्यायाधिवक्ता उपसचिव उपसचिवअधिकृत रजिष्ट्रार नुनअधेकृत अनुसन्धानउपरजिष्ट्रारउपन्तलिम प्रमुख &अधिकृत अनुसन्धानसम्पदकइजलश सहायकनिजी सहायक३.रजपत्रङ्कित ततीय श्रेणी ततय ततय रजपत्रङ्क ३ ३अधिकृत श्रेणी श्रेण शखअधिकृत अधिकृत जिल्ला न्यायाधेवक्ता शखशखश्रेष्तेदार कानुन अधिकृतसहायक जल्लतहसिलदार न्ययधवक्तानिजी सहायक निजी सहायकर्जिष्ट्रारअनङ्कित अनङ्कित रजपत्र रजपत्र अनङ्कत रजपत्र प्रथम ४ प्रथम ० . प्रथमपहिलो संशोधनद्वारा थप14",
            "नायव सुब्बा नयब सुब्बानयब श्रेस्तेदारतहसिलदारराजपत्र अनङ्कित द्वितीय राजपत्र अनङ्कित द्वितीय द्वितीय अनङ्केत+ + . + रजपत्रश्रेणी श्रेणी श्रेणीखरिदार खरिदार खरिदार* तामेलदारलैतूतीय अनङ्कि ततय अनङ्कित तताय अनङ्क ६रपपत्र रपपत्र xएपतश्रेण श्रेणी श्रेणमुखिया मुखियाविचारीतामेलदारअनङ्क चतर्थ रजपत्रश्रेणहदार कानुन८. श्रेणी विहीन ८. श्रेणी विहीन पद श्रेणी विहीन पद८. ।त्नेपाल सरकारले तोके तोके सरकारले सरकारले नेपाल तोके नेपाल^बमोजिम बमोजिम बमोजिम\nतेस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा झिकिएको६<1५",
            "अनुसूची ४(नियम ८ संग सम्बन्धितसेवा प्रवेशको लागि चाहिने न्यनतम योग्यतान्यूनतम योग्यता कर स.नेपाल सरकारले तोकेबमोजिमको योग्यता श्रेणी विहीनराजपत्र अनङ्कित चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट अष्टम कक्षा २श्रेणीको पद उत्तीर्णसुंस्थाबाट राजपत्र अनङ्कित तृतीय मान्यता प्राप्त शिक्षणदशम कक्ष ३>श्रेणीको पद उत्तीर्णराजपत्र अनङ्कित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षाश्रेणीको पदएस.एलःसी ) वासो सरह उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट प्रविणता प्रमाण राजपत्र अनङ्कित प्रथमपत्रि तह वासो सरह उत्तीर्ण श्रेणीको पदमान्यता प्राप्त शिक्षण संस्थाबाट कानूनमा स्नातक तृतीय राजपत्राङ्कश्रेणीको पद तह उत्तीर्णराजपत्रङ्कित द्वितीय र शिक्षण संस्थबट प्रप्तकानूनमा मन्यतप्रथम श्रेणीको पद ऐनको स्नातकोत्तर उपाधि प्राप्त   गरिदफ ७उपदफा १६ बमोजिम अनुभव प्राप्तक\nअनुसूचीको   प्रयोजनको प्राप्त शिक्षण   संस्था भन्नले  लेकसेवा स्पष्टीकरणः लगियर मन्यतआयोगबाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित16",
            "अनुसूची ५नियम १४ को उपनिपयम २  संग सम्बन्धित सुपरीवेक्षण र पुनरावलोकनकर्तापुनरावेदन अदालतको लागिःसुपरीवेक्षक पुनरावलोकनकर्ताश्रेणीपुनरावेदन पुनरावेदन अदालतको रजिष्ट्रारअदलतका रजपत्राङ्कन्यायाधीशले द्वितीयसोही   पुनरावेदन तेकेकोअदालतको न्यायाधीशराजपत्राङ्कित तृतीय   पुनरावेदन अदालतका रजिष्ट्रारले   पुनरावेदन अदालतको२राजपत्राङ्कित / द्वेितीय   रजिष्ट्रार तोकेकोश्रेणीको अधकृत\nका०जिल्ला अदालतको लागिसुपरीवेक्षक पुनरावलोकनकर्ता श्रेणीजिल्ला न्यायाधीश तृतीय जिल्ल न्यायाधीश त्ाङ्क\nश्रेस्तेदार अधेकृत स्तरकोरजपत्र अनङ्कत २त्यस्तो निज भएमा<श्रेस्तेदार जिल्लानभएमान्यायाधीश",
            "अनुसूची ६१४ को उपनियम ३ सॅंग सम्बन्धित ) ननियमपुनरावलोकन समितिसर्वोच्च अदालतः अप्रथम श्रेणीको कर्मचारीको लागिः रजपत्राङ्कतप्रधान न्यायाधीशले तोकेको सर्वोच्च अदालतको न्यायाधीशअध्यक्षसर्वोच्च अदालतको रजिष्ट्रार२ सदस्यरून्याय सेवा आयोगको सचिव ३सदस्यराजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीकोसर्वोच्च अदालतको रजिष्ट्रारअध्यक्षन्याय सेवा आयोगको सचिव २सदस्यकर्मचारीसर्वोच्च अदालतको सह-रजिष्ट्रार प्रशासन हेर्ने ३सदस्य\nउच्च अदालतः (आप्रथम श्रेणीको कर्मचारीको लागिः रजपत्रङ्कितन्यायाधीशले तोकेको सर्वोच्च अदालतको न्यायाधीशअध्यक्ष प्रधानरजिष्ट्रार अदालतको२ सदस्यन्याय सेवा आयोगको सचिव ३.सदस्यराजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीको लागिसम्बन्धित पुनरावेदन अदालतको मुख्य न्यायाधीशअध्यक्षसम्बन्धित पुनरावलोकन कर्ता२ सदस्यसुपरीवेक्षकसम्बन्धित ३ सदस्य\n18",
            "जिल्ला अदालतःश्रेणीको कर्मचारीको लागिः राजपत्रङ्कित तृतीयसम्बन्धित पुनरावेदन अदालतको मुख्य न्यायाधीशअध्यक्षपुनरावलोकन कर्तासम्बन्धत २ सदस्यसुपरीवेक्षकसम्बन्धत ३ सदस्यराजपत्र अनङ्कित कर्मचारीको लागिपुनरावेदन अदालतको मुख्य न्यायाधीशले तोकेको सोहीसम्बन्धत अध्यक्ष्ैअदालतको न्यायाधीशपुनरावलोकनकर्तासम्बन्धत २ सदस्यसुपरीवेक्षकसम्बन्धत ३ सदस्यप्रशसकीय अदालतःराजपत्राङ्कित प्रथम श्रेणीको लगिःसनतोकेको र प्रधान न्याधीशले सर्वोच्च अदालतको न्यायाधीशअध्यक्षआयोगकोन्याय सेव सचव सदस्यप्रशासकीय अदालतको अध्यक्ष ३सदस्यतृतीय श्रेणीको कर्मचारीको लागि राजप्त्राङ्किततप्रशसकीय अदालतको अध्यक्ष अध्यक्षप्रशासकीय अदालतको अध्यक्षले तोकेको सोही अदालतको सदस्य२ सदस्यरजिष्ट्रार सदस्य प्रशसकीय अदालतको३ सदस्य\nपहिलो संशोधनद्वारा संशोधित१९",
            "न्याय परिषद् सचिवालयःराजपत्राङ्कित प्रथम श्रेणीको कर्मचारीको लागिःन्याय परिषद्को अध्यक्षले तोकेको न्याय परिषदको सदस्यअध्यक्षन्याय परिषद्को सचिव २ सदस्यसर्वोच्च अदालतको रजिष्ट्रार ३सदस्यराजपत्रङ्कित द्वितीय तृतीय श्रेणीको कर्मचारीको लागि7न्याय परिषद्को सचिवअध्यक्षपरिषद् सचिवालयको सह-सचिव २न्याय सदस्यसर्वोच्च अदालतको सह रजिष्ट्रार३. सदस्य\nआयाश०(उ१ श्रम अदलतःराजपत्राङ्कित तृतीय श्रेणीको लग मुनअदालतको मुद्द हेर्नेअधिकारीश्रम अध्यक्षसह-रजिष्ट्रार   प्रशासन हेर्ने) सर्वोच्च अदालतको२ सदस्यन्यायपरिषद् सचिवालयको सहसचिव ३ सदस्य\nकानुन समूहःराजपत्राङ्कित प्रथम श्रेणीको कर्मचारीको लागिःकानुन तथा न्याय मन्त्रालयको सचिव अध्यक्षन्याय सेवा आयोगको सचिवसदस्यन्याय सेवा तालीम केन्द्रको ३ कानुन 7तथा न्यय मन्त्रलय सदस्य\nपहिलो संशेोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित२०",
            "मन्त्रिपरिषद्को   कार्यालयको   सचिव प्रधानमन्त्री लतथानिकायमा कर्मचारीको कार्यरत (कानुन) लागि7 अन्यसम्बन्धित निकायको विभागीय प्रमुखराजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीकोलागिकानुन तथा न्याय मन्त्रालयको सचिव अध्यक्षकानुन तथा न्यामन्त्रालयको विशेष सचिव २सदस्यकार्यरत कर्मचारीको लागि कानुन ३. मन्त्रलयमतथ न्यय सदस्यसोही मन्त्रालयका सहसचिव  प्रशासन हेर्ने अन्य निकायमारलनिकायका   विभागीय कर्मचारीको कार्यरत लगि सम्बन्धित\nसरकारी वकील समूहः४ू४लागिः राजपत्रङ्कित प्रथम श्रेणीकोमहन्यायधेवक्ता अध्यक्षन्याय सेवा आयोगको२ सदस्यमहान्यायाधिवक्ताको कार्यालयको नायव महान्यायाधिवक्ता३ सदस्यतृतीय श्रेणीको कर्मचारीको लागि राजपत्रङ्कित द्वितीय रहान्यायाधिवक्ताको कार्यालयको नायव महान्यायाधिवक्ताअध्यक्षकार्यालयको महान्यायधिवक्तको कार्यालय सो अन्तर्गतका२ र सदस्यन्याय मन्त्रालयका सहसचिव (प्रशासन हेर्ने। लागि कानुन तथारकार्यरत सरकारी वकील समूहका कर्मचारीको अन्य   निकायमालागि सम्बन्धित विभागीय प्रमुखहान्यायाधिवक्ताको कार्यालयको सहन्यायाधिवक्ता प्रशासन हेर्ने ३सदस्य\n21"
        ],
        "lines": [
            [
                "नेपाल न्याय सेवा ( गठन समूह तथा श्रेणी विभाजन नियुक्ति सरुवा र बढुवा)",
                "नियमहरू, २०५१",
                "नेपाल राजपत्रम प्रकाशित मिति",
                "२०५१/३/६",
                "संशोधन",
                "नेपाल न्याय सेवा ( गठन, समूह तथा श्रेणी विभाजन,",
                "नियुक्ति, सरुवा र बढुवा) (पहिलो संशोधन  नियमहरू २०५३ २०५३ ९/११",
                "नेपाल न्याय सेवा ( गठन, समूह तथा श्रेणी विभाजन,",
                "२",
                "नियुक्ति, सरुवा र बढुवा) (दोस्रो संशोधन) नियमहरू २० २०६८ १२ २७",
                "नेपाल न्याय सेवा (गठन, समूह तथा श्रेणी न आयोग ३",
                "नियुक्ति, सरुवा र बढुवा ततेस्रो संशोधन",
                "२०६९ ९ २३",
                "ले दिएको अधिकार प्रयोग गरी नेपाल निजामती   सेवा  ऐन, ५५ २०४९",
                "सरकारले देहायका नियमहरू बनाएको &",
                "नियमहरूको नेपाल न्याय सेवा ( गठन, समूह यी",
                "संक्षिप्त नाम नम र प्रासभः तथ",
                "श्रेणी विभाजन नियुक्ति, सरुवा र बढुवा  नियमहरू २०५१\" रहेको छ |",
                "८२ (यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "\n",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा,",
                "२",
                "ऐन\" भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छ (क",
                "नियमावली\" भन्नाले निजामती सेवा नियमावली, २०५० सम्झनु पर्छ",
                "बमोजिमको नेपाल न्याय सेवा सम्झनु पर्छ सेवा\" भन्नाले नियम (ग)",
                "३",
                "भन्नाले नियम बमोजिमको समूह सम्झनु को उपनियम (१ ।घ) समूह\"",
                "०"
            ],
            [
                "४आयोग\" भन्नाले ^नेपालको अन्तरिम संविधान. २०६३ धर १९४",
                "क",
                "बमोजिमको न्याय सेवा आयोग सम्झनु पर्छ",
                "कर्मचारी\" भन्नाले सेवाको निजामती कर्मचारी सम्झनु पर्छ",
                "च",
                "बमोजिम नेपाल न्याय सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा",
                "३ ३",
                "र पदः (१ सेवामा कामको सेवामा रहने समूह श्रेणी प्रकृति, सम्पदन गन",
                "सा कम",
                "चाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रका समान",
                "पदहरू समावेश भएका अनुसूची -१ बमोजिमका समूहहरू रहनेछन् ललै प्रकृतिका",
                "(२) सेवामा देहायका श्रेणीहरू रहनेछन्",
                "राजपत्रांकित क",
                "विशिष्ट २४१ (९",
                "(२ ) प्रथम",
                "८३",
                "दृतीय",
                "(४ /",
                "अनङ्कित",
                "प्रथम",
                "नेपाल",
                "द्वितीय (२ )",
                "(३ ) तृतीय",
                "\n",
                "अनुसूची २ बमोजिमका पदहरू रहनेछन् ८३ ) सेवाको विशिष्ट श्रेणीमा",
                "अनुसूची ३ विहीन विभिन्न श्रेणीका श्रेणी रहने",
                "४ / र समूहहरूमा पदहरू",
                "बमोजिम हुनेछन्",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "हाल नेपालको संविधान लागू भएका"
            ],
            [
                "समूहीकृत गर्नेः यी नियमहरू प्रारम्भ हुदाको बखत देहायको कार्यालयमा कार्यरत नेपाल",
                "+",
                "कर्मचारीहरूमध्ये   विशिष्ट   श्रेणीका सेवाका कर्मचारीहरू श्रेणीका बाहेक",
                "न्याय अन्य",
                "कर्मचारीहरू देहायको समूहहरूमा स्वतः समूहीकृत भएका मानिनेछन्",
                "पुनरावेदन परिषद् अदालत   जिल्ला सर्वोच्च",
                "(क / अदालत, अदलत न्यय",
                "सचिवालय, न्यायाधीकरण प्रशसकीय कार्यरत",
                "र रजव्व अदलतम",
                "कर्मचारीहरू न्याय समूहमा",
                "कानुन तथा न्याय मन्त्रालय, न्याय सेवा तालिम केन्द्र, नेपाल कानुन सुधार",
                "ख",
                "आयोग, मन्त्रिपरिषद् सचिवालय, विभिन्न मन्त्रालय र सो अन्तर्गतका विभाग",
                "आयोग , योजना कार्यालय, आयोगको शक्ति राष्टिय",
                "ताथ तथ जल",
                "सचिवालय, संसद   सचिवलय, अनुसन्धान   आयोग अख्तयार",
                "र",
                "गिर",
                "सरकारी लोकसेवा आयोगमा वकील बाहेक ) कार्यरत",
                "कानुन समूहमा",
                "सरकारी वकील कार्यालय तथा महान्यायाधिवक्ताको कार्यालय",
                "ग।",
                "कवार्यालयमा कार्यरत   कर्मचारीहरू विभिन्न सरकारी वकील",
                "र जल्ल",
                "सरकारी वकीलहरू सरकारी निकायहर सरकारी कायरत वकील",
                "समूहम",
                "१खसिवा",
                "रिक्त पदको पर्तिः समूहका रिक्त पदहरूको पूर्ति ऐनको दफा ७ को",
                "तथा",
                "उपदफा (१ बमोजिम हुनेछ",
                "(२ 6सेवा रिक्त आयोगको",
                "रहेको पूर्ति पदको राजपत्राङ्कत तथा समूहमा",
                "सिफारिशमा गरिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि समूहको राजपत्राङ्कित उपनियम  २",
                "८३ म",
                "पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दा वा राजपत्राङ्कित तृतिय श्रेणीको",
                "पदम बढुवाद्वारा",
                "पूर्ति गर्दा उम्मेदवारको उपयुक्तताको सम्बन्धमा लोकसेवा आयोगको परामर्श प्राप्त भएकोे",
                "हुनु पर्नेछ",
                "शुरु   नियुक्तिद्वारा खुला   प्रतियोगिताद्वारा श्रेणी   विहीन गर्दा (४ /",
                "पदहरू",
                "गरिनेछ",
                "\n",
                "2"
            ],
            [
                "आधारमा पदसंख्या निर्धारण गर्नेः सेवाको समूहमा रिक्त पदहरूमध्ये प्रतिशतको परदपूर्ति",
                "७",
                "७ बमोजिम पूर्ति हुने प्रतिशतको आधारमा आयोगले राजपत्राङ्कित ऐनको",
                "दफ प्रथम 7",
                "द्वितीय श्रेणीको पदसंख्या निर्धारण गर्नेछ",
                "\n",
                "पदमा   खुला   प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त",
                "८",
                "अनुसूची ४   बमोजिमको   योग्यता बमोजिम   अयोग्य गर्दा   ऐनको",
                "नभएका ९० दफ 7",
                "पुगेका व्यक्तिहरू उम्मेदवार हुन सक्नेछन्",
                "\n",
                "नेपाल   सरकारले   कुनै कर्मचारीलाई निजको शैक्षिक परिवर्तन   गर्नेः सवा   समह",
                "ऐनको  दफा योग्यता, कार्य र दक्षता समेतको क्षमता , विशिष्टता २६ बमोजिम",
                "आधारम",
                "ल राजपत्राङ्कित कर्मचारोको सेवा समूह परिवर्तन तथा समूह परिवर्तन गर्न सक्नेछ",
                "सेवा",
                "दिनु पर्नेछ गर्दा आयोगको समेत सहमति",
                "हुने बढुवाको",
                "कार्य सम्पादनको मूल्याङ्कनको र दरखास्तः (१ )",
                "१०. आधारम सचन प्रकाशन",
                "बमोजिम   पदपूर्ति तथा   पदसंख्या निर्धारण भएपछि आयोगले   कार्य नियम प्रतिशत",
                "७७",
                "6",
                "गर्नेछ पदहरूको विवरण सहितको सूचना प्रकाशन क्षमताको मूल्याङ्कनद्वारा बढुवा",
                "बमोजिमको सूचनामा बढुवा गरिने पदको   लागि उपनियम (२ ९",
                "आवश्यक",
                "जेष्टता सेवा अवधि, सम्भाव्य उम्मेदवार हुन गणना गर्ने ।असार मसान्तको हिसावले",
                "अवधि, शैक्षिम योग्यता, बढुवा हुने पदको विवरण तथा संख्या, पद रिक्त भएको कार्यालय,",
                "दिने अन्तिम र स्थान समेत खुलाउनु पर्नेछ",
                "म्याद दरखास्त",
                "बढुवाको लागि   योग्यता   पुगेका उम्मेदवारले उपनियम सम्बन्धित",
                "(१ ८३ /",
                "बमोजिमको सूचनामा तोकिएको म्यादभित्र आयोगद्वारा निर्धारेत ढाचामा दरखास्त पेश गर्नु",
                "पर्नेछ",
                "\n",
                "कार्यक्षमताको मूल्याङ्कनको आधारमा हुने वढुवाको लागि उम्मेदवारः कुने (९",
                "११. सम्भाव्य",
                "पदहरूमा कार्य क्षमताको मूल्याङ्कनद्वारा बढुवा गर्नको निमित्त समूहमा रिक्त राजपत्रङ्कित",
                "मुनिको पदमा नियमावलीको नियम ७५ को खण्ड (ख। भन्दा एक श्रेणी त्यस्तो रिक्त पद",
                "बमोजिमको   सेवा पदमा   सेवा प्रवेशको लागि निर्धारित रहेकोे अवाधे",
                "हल बहल <"
            ],
            [
                "न्यूनतम शैक्षिक योग्यता पुगेका उम्मेदवार समूहका   कर्मचारीहरू सम्बन्धत",
                "सम्भव्य",
                "हुनेछन् तर",
                "0",
                "ऐनको को को (१ ) क  घ रज",
                "उपदफा दफ ७ खण्ड",
                "बमोजिम खुला   प्रतियोगिताद्वारा पूर्ति हुने राजपत्राङ्कित  द्वितीय",
                "7",
                "प्रथम   श्रेणीको पदको निमित्त निर्धारेत न्यूनतम शैक्षिम   योग्यता",
                "राजपत्राङ्कित द्वितीय श्रेणीभन्दा माथिको पदमा हुने बढुवाको",
                "हक",
                "राजपत्राङ्कित तृतीय श्रेणीको पदमा सेवा प्रवेशको लागि",
                "निर्धारित न्यूनतम शैक्षिक योग्यतालाई नै न्यूनतम शैक्षिक योग्यता",
                "पुगेको मानिनेछ",
                "नियमहरू यी सेवामा हुंदाका",
                "बखत बहाल प्ररम्भ",
                "कर्मचारीहरूको पदहरूको पच्चीस रिक्त राजपत्रङ्कित",
                "हकम",
                "प्रतिशतसम्म पदका लागि सेवा प्रवेशको लागि",
                "आवश्यक   न्यूनतम",
                "शैक्षिक   योग्यता नपुगेका कर्मचारीहरू सम्भाव्य   उम्मेदवार",
                "ए",
                "हुन सक्नेछन्",
                "(२) कुनै समूहमा रिक्त राजफ्ठ पदहरूमा कार्य क्षमताको मूल्याङ्कनद्वारा",
                "अनङ्कित",
                "रिक्त ढुवा गर्नको निमित्त त्यस्तो",
                "पद भन्दा एक श्रेणी मुनिको पदमा ऐनको दफा २९",
                "बमोजिमको सेवा अवधि वहाल रहेको पदमा उपदफा  ) को",
                "खण्ड र हल",
                "सेवा प्रवेशको निमित्त निर्धारित न्यूनतम शैक्षिम योग्यता पुगेका देहायका कार्यालयहरूका",
                "लागि देहायबमोजिमका कर्मचारीहरू सम्भाव्य उम्मेदवार हुनेछन्-",
                "फैसला कार्यान्वयन   निर्देशनालय, परिषद् (क) सर्वोच्च",
                "अदालत, न्याय",
                "अदालत,   विशेष सचिवालय, प्रशासकीय",
                "अदलत, अदलत, श्रम",
                "वैदेशिक रोजगार असूली",
                "न्यायाधेकरण न्यायाधकरण र ऋण",
                "पुनरावेदन न्यायिधकरणमा रिक्त   पदहरुको लागि",
                "असूली ऋण",
                "विशेष अदालत प्रशासकीय सर्वाोच्च अदालत, अदालत,",
                "श्रम",
                "अदालत वैदेशिक रोजगार न्यायाधिकरण,",
                "असूल ऋण",
                "पुनरावेदन असूली न्यायिधकरणका",
                "न्यायधेकरण र ऋण",
                "कर्मचारीहरु ,",
                "दोस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशोधित",
                "5"
            ],
            [
                "न्यायाधिकरणमा   रिक्त पदहरूका लागि सोही कार्यालयका ख",
                "रजश्व",
                "कर्मचारीहरू,",
                "पुनरावेदन अदालतको जिल्ल से क्षेत्र अन्तर्गत",
                "(ग अदालत व",
                "प्रथम   श्रेणीको रिक्त अनङ्कित",
                "रजपत्र अदलतहरूम पदहरूक",
                "पुनरावेदन अदालतको सम्बन्धित सो",
                "लगि क्षेत्र अदलत 7",
                "अन्तर्गतका जिल्ला अदालतहरूमा कार्यरत कमचारीहरू",
                "जिल्ला अदालतमा रिक्त राजपत्र अनङ्कित प्रथम श्रेणी बाहेक ।घ",
                "अन्य",
                "सोही अनङ्कित कार्यरत लाग पदहरूक",
                "रजपत्र अदलतम",
                "कर्मचारीहरू",
                "नेपल कानुन सुधार  आयोग,",
                "कानुन ङ  तथा न्याय मन्त्रलय, न्याय",
                "निकायमा रिक्त पदहरूको सेवा तालिम केन्द्र विभिन्न",
                "सरकारी व",
                "मन्त्रालय, नेपाल कानुन सुधार   आयोग, लग कानुन",
                "तथ न्याय",
                "केन्द्र 9",
                "विभिन्न सरकारी निकायमा कार्यरत न्याय सेवा तालिम",
                "कर्मचारीहरू",
                "पदहरूको रिक्त लागि सोही कार्यालयमा महन्ययाध्रवक्तको च )",
                "कार्यालयमा कार्यरत कर्मचारीहरू",
                "पुनरावेदन   सरकारी कार्यालयको वकील   कार्यालय छ सो क्षेत्र",
                "व",
                "अन्तर्गतका जिल्ला सरकारी वकील कार्यालयमा रिक्त पदहरूको",
                "सम्बन्धित   पुनरावेदन वकील   कार्यालय सरकारी लागि सोे",
                "र",
                "नेप।",
                "कार्यालयको क्षेत्र अन्तर्गतका जिल्ला सरकारी वकील कार्यालयमा",
                "कार्यरत कर्मचारीहरू",
                "यी   नियमहरू सेवामा कार्यरत अनङ्कित हुदाका",
                "८३  रजपत्र प्ररम्भ बखत",
                "कर्मचारीहरूको सम्भाव्य   उम्मेदवारहरूको हकमा   रिक्त संख्या",
                "भन्दा पद भएमा कम",
                "त्यस्तो कम हुन आउने रिक्त पदको लागि हाल बहाल रहेको पदमा सेवा प्रवेशको लागि",
                "निर्धारित न्यूनतम शैक्षिक योग्यता नपुगेका कर्मचारीहरू पनि कार्य क्षमताको मूल्याङ्कनद्वारा",
                "बढुवाको लागि सम्भाव्य उम्मेदवार हुन सक्नेछन्",
                "हु",
                "जुनसुकै कुरा लेखिएको भए   तापनि उपनियम  (२) प्रतिशत",
                "म पद",
                "निर्धारण भई बढुवाको लागि पदसंख्या छुट्याई सकेपछि सम्बन्धित कार्यालयबाट कुनै"
            ],
            [
                "निजलाई साविकको कार्यालयमा कर्मचारीको तापनि कार्यालयमा",
                "सरुव भए अन्य",
                "छुट्याइएको पदमा हुने बढुवाको लागि सम्भाव्य उम्मेदवार हुनबाट वञ्चित गरिने छैन",
                "\n",
                "नियमावलीको नियम ७२ बढुवा समितिः (१) सेवाका राजपत्र अनङ्कित पदमा बढुवा",
                "१२.",
                "बमोजिमका बढुवा समितिहरू हुनेछन्",
                "पद रिक्त रहेको सम्बन्धित निकायले वढुवा समितिको सचिवालयको (२ )",
                "कम",
                "गर्नेछ",
                "समूहमा रिक्त रहेको पदको लागि बढुवा समितिको सचिवालयको +्तर   कानुन",
                "= गर्नेछ",
                "कानुन तथा न्याय मन्त्रालयले",
                "कम",
                "(३ )",
                "जेष्ठता   निर्धारणः नियमावलीको   नियम मा निर्धारित आधार   बमोजिम कर्मचारीको",
                "१३. ७l७",
                "हुन   नसकेमा आयोगले   राजपत्राङ्कित कर्मचारीको जेष्ठता उचित",
                "कयम सम्बन्धम र",
                "न्यायसंगत तरिकाबाट जेष्ठता निर्धारण गर्नसक्नेछ",
                ">",
                "कार्यसम्पादन मूल्याङ्कनसम्बन्धीव्यवस्थाः (१) कर्मचारीको कार्य सम्पादन मूल्याङ्कन गर्दा",
                "१४.",
                "अनुसूची १५ नियमावलीको कर्मचरीको राजपत्रङ्कित",
                "रजपत्र अनङ्कत हकम 7",
                "हकमा नियमावलीको अनसचि-१५क. बमोजिमको कार्य कर्मचारीको",
                "सम्पादन   पूल्याङ्कन",
                "प्रयोग गरिनेछ आधार अनुरूप मूल्याङ्कन गरिनेछ",
                "र सोही फाराममा उल्लिखित",
                "फरम",
                "सुपरीवेक्षक पुनरावलोनकर्ता मूल्याङ्कनको कार्य लागि",
                "(२ ) सम्पादन 7",
                "नियमावलीको नियम ७८ को उपनियम (२) बमोजिम हुनेछन्",
                "पुनरावेदन अदालतका राजपत्राङ्कित तृतीय श्रेणी र द्वितीय श्रेणीका कर्मचारीहरू",
                "तर",
                "सुपरीवेक्षक अदालतका सबै कर्मचारीको कार्य सम्पादन मूल्याङ्कनको लागि जिल्ला",
                "7",
                "पुनरावलोकनकर्ता अनुसूची ५, बमोजिम हुनेछन्",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "तृतीय श्रेणीका कर्मचारीहरू विभिन्न समूहका राजपत्राङ्कित प्रथम, द्वितीय",
                "३ 7 7",
                "जिल्ला अदालतका राजपत्र अनङ्कित कर्मचारीहरूको कार्य सम्पादन मूल्याङ्कनको प्रयोजनको",
                "अनुसूची ६ बमोजिमको पुनरावलोकन समिति रहनेछ",
                "लगि",
                "जुनसुकै कुरा लेखिएको भए तापिन निकायमा विशिष्ट यस नियममा अन्यत्र *(४ /",
                "श्रेणीको पद   रिक्त निकायका श्रेणीका त्यस्तो रहेको रजपत्रङ्कित",
                "अवस्थाम प्रथम",
                "कर्मचारी तथा सो निकाय अन्तर्गतका विभागीय प्रमुखको सुपरिवेक्षक पुनरावलोकनकर्ता",
                "र",
                "पुनरावलोकन समितिमा सम्बन्धित विशिष्ट श्रेणीको हैसियतले गर्ने काम सेवाभित्रका",
                "तथा",
                "गर्नेछ विशिष्ट श्रेणीका अधिकृतमध्ये प्रधान न्यायाधीशले तोकेको अधिकृतले",
                "\n",
                "नको बढुवाको   नामावली आयोगले   कार्यक्षमताको बढुवाको",
                "१+. प्रकाशनः आधारम मूल्य",
                "लागि   सिफारिश कर्मचारीको   नामावली भएका   राजपत्रङ्कित सर्वजनिक",
                "रूपम प्रकशन",
                "गर्नेछ त्यस्ते नामावलीमा सबै प्राप्त गर्ने कर्मचारीले प्रप्त गरेको",
                "भन्दा न्यूनतम अङ्क",
                "पर्नेछ बढुवा   नामावली प्रकाशित   भएपछि समेत   उल्लेख   गर्नु त्यसरी",
                "अङ्क",
                "उम्मेदवारले आफूले प्राप्त गरेको अङ्कक हेर्न चाहेमा कार्य सम्पादनको अंक बाहेक अन्य",
                "दिनु पर्नेछ आधारहरू बापत निजले प्राप्त गरेको अङ्क हेर्न",
                "9",
                "5४",
                "उम्मेदवारले निवेदन दिन सक्नेः (१ सेवाको राजपत्राङ्कित पदमा कार्य बढुवा चित्त",
                "नबझ्ने ९६.",
                "क्षमताको   मूल्याङ्कनको आधारमा   हुने नपाई   चित्त सम्बन्धत",
                "बढुवामा नबुझ्ने स्थन",
                "कर्मचारीले सो बढुवा निर्णय उपर पुनरावलोकनको लागि निवेदन दिन चाहेमा नियम",
                "१५",
                "बढुवाको नामावली प्रकाशित भएकोे मितिले पैंतीस दिनभित्र आयोगमा  निवेदन बमोजिम",
                "दिन सक्नेछ। त्यसरी निवेदन दिने कर्मचारीले निवेदनमा आफूले बढुवा पाउनु पर्ने स्पष्ट",
                "आधारहरू समेत खुलाउनु पर्नेछ",
                "पुनरावलोकन (१ ) बमोजिम पर्न आएको निवेदन उपर आयोगले (२ ) उपनियम",
                "निवेदन परेको मितिले साठी दिनभित्र सो निवेदनको टुंगो लगाउनु पर्नेछ",
                "बमोजिम पर्न आएको निवेदन उपनियम ८३ ) उपनियम (१ (२ ) बमोजिम टुंगो",
                "लागेपछि पहिलो पटक प्रकाशित बढुवा नामावलीमा संशोधन गर्नु पर्ने भएमा   आयोगले",
                "त्यस्तो संशोधित नामावली प्रकाशन गर्नु पर्नेछ",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "(१ ) बमोजिम पर्न आएको निवेदन आधारहीन ठहरिएमा   सोको उपनियम",
                "कारण समेत खोली त्यसको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ",
                "\n",
                "बढुवा मिति र नियुक्तिः ८१) नियम १५ बमोजिम बढुवाको नामावली प्रकाशित भएपछि १७.",
                "प्रकाशित   भएकोे मितिबाट   पैंतीस को   प्रयोजनको   निमित्त सो   नामावली नियम",
                "१६",
                "दिनसम्म बढुवा सिफारिश पाउने   उम्मेदवारलाई नियुक्ति नदिई प्रतिक्षा सूचीमा",
                "बढुवा",
                "राखिनेछ बढुवा सिफासिश उपर पुनरावलोकनको लागि आयोगमा निवेदन नपरेमा सो",
                "मितिले छत्तीसौं दिनको मितिबाट बढुवा हुने श्रेणीको जेष्ठता नामावली   प्रकाशित",
                "भएको",
                "दिनु कायम हुने गरी नियुक्ति पर्नेछ @",
                "नियम   १६ बढुवा   सिफारिश परेमा   देहाय अनुसार बमोजिम (२",
                "उपर",
                "मिति कायम गरी नियुक्ति दिइनेछ जेष्ठता",
                "नियम १६ को उपनियम ३ बढुवा सिफारिश संशोधन",
                "क",
                "बमोजिम संशोधित नामावली प्रकाशन भएको निर्णय भएमा सो",
                "मितिदेखि, र",
                "खारेजठभएमा वा पहिलेको बढुवा सिफारिश निवेदन ने",
                "ख कयम",
                "बढुवा   सिफारिश प्रकाशित भएकोे मितिले पहिले",
                "पटक भएम",
                "छत्तीसौं दिनदेखि",
                "\n",
                "प्रतियोगितात्मक परीक्षाद्वारा बढुवाको लागि विज्ञापन गर्नेः समूहको राजपत्राङ्कित पदमा कुनै",
                "1<.",
                "आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा हुने बढुवाको लागि आयोगले",
                "बढुव",
                "पदहरूको संख्या तथा विवरण आवश्यक शैक्षिक योग्यता, सेवा अवधि, दरखास्त दिने",
                "हु",
                "सम्बन्धित   उम्मेदवारको मिति समेत खुलाई अन्तम",
                "बुझाउने दरखस्त तथ स्थन",
                "जानकारीको लागि विज्ञापन गर्नु पर्नेछ",
                "\n",
                "प्रतियोगितात्मक परीक्षाद्वारा हुने बढुवामा उम्मेदवारको व्यवस्थाः (१ कुनै समूहको रिक्त १९.",
                "आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा बढुवा गरी पूर्ति गर्दा रिक्त",
                "पद एक पद भन्द",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "श्रेणी   मुनिको ऐनको २९ बमोजिमको सेवा अवधि बहाल रहेको",
                "हाल पदम दफ 7",
                "योग्यता निमित्त शैक्षिक प्रवेशको सेवाका निर्धारित पुगेका सेवा",
                "न्यूनतम पदम",
                "कर्मचारीहरू उम्मेदवार हुन सक्नेछन्",
                "\n",
                "परीक्षामा प्रतियोगितात्मक आन्तरिक नियम बमोजिम बढुवाको (९ ) आधारः २०. ०९",
                "प्रतियोगितात्मक परीक्षाद्वारा बढुवा गर्दा आयोगले संचालन गरेको परीक्षमा",
                "व",
                "हुने उम्मेलवारहरूमध्येबाट सिफारिश गरेको आधारमा बढुवा गरिनेछ",
                "सफल",
                "बमोजिमको परीक्षा लिंदा रिक्त पदको लागि उपयुक्तता जांच्ने उपनियम (१",
                "(२",
                "किसिमको सैद्धान्तिक ज्ञानको साथै व्यवहारिक ज्ञानको परीक्षणमा विशेष जोड दिइनेछ",
                "\n",
                "आन्तरिक विभिन्न समूहको राजपत्राङ्कित परीक्षा र पाठ्यक्रमसम्बन्धी व्यवस्थाः (१",
                "२१. पदम",
                "प्रतियागितात्मक परीक्षाद्वारा हुने बढुवाको लिगि आयोगले लिखित अन्तरवार्ता वा",
                "एकुवा सबै तरिकाद्वारा परीक्षा लिन सक्नेछ आयोगले तोकेको अन्य तरिकामध्ये कुनै",
                "बमोजिमको परीक्षाको निमित्त पाठ्यक्रम निर्धारण गर्न उपनियम (१ (२",
                "तथा",
                "आयोगलाई सहयोग दिनको लागि   कानुन परीक्षा   संचालन गर्न",
                "सल्लह 7 तथ न्यय",
                "मन्त्रालयको   सचिव, महान्यायाधिवक्ताको नायव  महान्यायाधिवक्ता, सर्वोच्च कार्यालयको",
                "सचिव सम्मिलित न्याय   परिषद्को अदालतको समिति सल्लहकार",
                "एक",
                "रहनेछ",
                "नेप",
                "नियम लागू नहुनेः सेवाको विशिष्ठ श्रेणीको पदमा हुने बढुवाको सम्बन्धमा नियम १०,१५ २२.",
                "र १६ लागू हुने छैनन् |",
                "\n",
                "काजसम्बन्धी व्यवस्थाः सेवा समूहका राजपत्राङ्कित कर्मचारीलाई निज कार्यरत रहेको २३.",
                "व",
                "अन्य कार्यालयमा तीन महिनाभन्दा बढी अवधिको लागि काजमा राख्नु पर्दा कार्यालयबट",
                "लिनु आयोगको सहमति पर्नेछ",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "10"
            ],
            [
                "कर्मचारीलाई ऐनको सरुवाको परिच्छेद ४ गर्दा २४. व्यवस्थाः",
                "सरुव समूहका",
                "नियमावलीको परिच्छेद ६ को अधीनमा रही समूह भित्रको पदमा मात्र गरिनेछ",
                "\n",
                "1२+.",
                "\n",
                "अनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल",
                "२६. गर रजपत्रम प्रकाशन वा सूचन",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "\n",
                "नेपाल न्याय   सेवा (श्रेणी   विभाजन, खारेजी भर्ना,",
                "(१ ) सरुवा बचउः २७. र र बढव",
                "नियमावली, २०२९ खारेज गरिएको छ नियमावली   बमोजिम भए गरेका",
                "उक्त कम",
                "फि",
                "कारवाहीहरू यी नियमहरू बमोजिम नै भए गरेका",
                "यी नियमहरूमा लेखिएजतिमा यिनै बमोजिम अरूमा   नियमावली (२",
                "र",
                "बमोजिम हुनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा खारेज कानुन",
                "द्रष्टव्यः",
                "तथा श्रेणी विभाजन, नियुक्ति सरुवा र बढुवा (पहिलो संशोधन  नियमहरू नेपाल न्याय सेवा (गठन  समूह",
                "गरिएका २०५३",
                "शब्दहरूः द्वारा रूपान्तर",
                "\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" को सट्टा \"कानुन तथा न्याय मन्त्रालय\"",
                "गरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा रूपान्तर शब्दहरूः",
                "२",
                "\"वरिष्ठ सरकारी अधिवक्ता को सट्टा \"नायव नहान्यायाधिवक्ता\"",
                "\"सरकारी अधिवक्ता को सट्टा \" सहन्यायाधिवक्ता",
                "\"उप्सरकारी अधिवक्ता को सट्टा \" उपन्यायधिवक्ता\"",
                "\"जिल्ला सरकारी अधिवक्ता\" को सट्टा \"जिल्ला न्यायाधिवक्ता\"",
                "\"सहायक जिल्ला सरकारी अधिवक्ता\" को सट्टा \" सहायक जिल्ला न्यायधिवक्ता\"",
                "नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "३",
                "रश्री ५ को सरकार को सट्ट  नेपाल सरकार",
                "नेपाल न्याय सेवा (गठन, समूह तथा श्रेणी विभाजन, नियुक्ति सरुवा र बढुवा) दोस्रो संशोधन) नियमहरू",
                "द्वारा रूपान्तर गरिएका शब्दहरूः २०५३",
                "नेपाल नेपाल सुधार आयोगः को सट्टा कानुन आयोग",
                "कानून",
                "गरिएका न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर शब्दहरुः",
                "५",
                "\"पुनरावेदन अदालत\" को सट्टा \"उच्च अदालत\"",
                "पुनरावेदन सरकारी वकील कार्यालयको नाम \"उच्च सरकारी वकील कार्यालय\" रहेको",
                "हाल"
            ],
            [
                "अनुसूची -१",
                "नियम को उपनियम १ सॅग सम्बन्धित",
                "०",
                "सेवामा रहने समूहहरू",
                "क / न्याय समूह,",
                "(ख ) कानुन समूह,",
                "सरकारी वकील समूह (ग)",
                "\n",
                "र्लै",
                "\n",
                "कानुन",
                "\n",
                "नेपाल",
                "\n",
                "1२"
            ],
            [
                "अनुसूची -२",
                "ननियम ४ को उपनियम  ३ सॅग सम्बन्धित",
                "सेवाको विशिष्ट श्रेणीमा रहने पदहरू",
                "सचिव क /",
                "(ख ) रजिष्ट्रार",
                "(ग) नयव महाऱ्यायाधेवक्ता",
                "।घ",
                "र्लै",
                "\n",
                "कानुन",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "13"
            ],
            [
                "अनुसूची -३",
                "नियम को उपनियम ७४ सॅग सम्बन्धित",
                "०",
                "सेवाका समूहमा रहने पदहरू",
                "(ग) सरकारी वकील समूहमा न्याय समूहमा रहने (ख। कानुन समूहमा रहने",
                "पदहरू रहन पदहरू पदहरू",
                "प्रथम श्रेणी राजपत्रङ्कित प्रथम श्रेणी रजपत्राङ्क रजपत्रङ्कत ०",
                "प्रथम ०",
                "सहसचिव सहन्यायाधवक्ता",
                "रजिष्ट्रार तालिम प्रमुख",
                "सहरजिष्ट्रार कार्यकारी निर्देशक",
                "सहसचिव र्रजपन्राड्दित",
                "द्वितीय द्वितीय श्रेणी तीय २ रजपत्रङ्कि रजपत्रङ्कत",
                ">",
                "श्रेणी श्रेणी उपन्यायाधिवक्ता",
                "जिल्ला न्यायाधिवक्ता उपसचिव उपसचिव",
                "अधिकृत रजिष्ट्रार नुनअधेकृत अनुसन्धान",
                "उपरजिष्ट्रार",
                "उपन्तलिम प्रमुख &",
                "अधिकृत अनुसन्धान",
                "सम्पदक",
                "इजलश सहायक",
                "निजी सहायक",
                "३.रजपत्रङ्कित ततीय श्रेणी ततय ततय रजपत्रङ्क ३ ३",
                "अधिकृत श्रेणी श्रेण शख",
                "अधिकृत अधिकृत जिल्ला न्यायाधेवक्ता शख",
                "शख",
                "श्रेष्तेदार कानुन अधिकृत",
                "सहायक जल्ल",
                "तहसिलदार न्ययधवक्ता",
                "निजी सहायक निजी सहायक",
                "र्जिष्ट्रार",
                "अनङ्कित अनङ्कित रजपत्र रजपत्र अनङ्कत रजपत्र प्रथम ४ प्रथम ० . प्रथम",
                "पहिलो संशोधनद्वारा थप",
                "14"
            ],
            [
                "नायव सुब्बा नयब सुब्बा",
                "नयब श्रेस्तेदार",
                "तहसिलदार",
                "राजपत्र अनङ्कित द्वितीय राजपत्र अनङ्कित द्वितीय द्वितीय अनङ्केत",
                "+ + . + रजपत्र",
                "श्रेणी श्रेणी श्रेणी",
                "खरिदार खरिदार खरिदार",
                "* तामेलदार",
                "लै",
                "तूतीय अनङ्कि ततय अनङ्कित तताय अनङ्क ६",
                "रपपत्र रपपत्र xएपत",
                "श्रेण श्रेणी श्रेण",
                "मुखिया मुखिया",
                "विचारी",
                "तामेलदार",
                "अनङ्क चतर्थ रजपत्र",
                "श्रेण",
                "हदार कानुन",
                "८. श्रेणी विहीन ८. श्रेणी विहीन पद श्रेणी विहीन पद",
                "८. ।त्",
                "नेपाल सरकारले तोके तोके सरकारले सरकारले नेपाल तोके नेपाल",
                "^",
                "बमोजिम बमोजिम बमोजिम",
                "\n",
                "तेस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "६<",
                "1५"
            ],
            [
                "अनुसूची ४",
                "(नियम ८ संग सम्बन्धित",
                "सेवा प्रवेशको लागि चाहिने न्यनतम योग्यता",
                "न्यूनतम योग्यता कर स.",
                "नेपाल सरकारले तोकेबमोजिमको योग्यता श्रेणी विहीन",
                "राजपत्र अनङ्कित चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट अष्टम कक्षा २",
                "श्रेणीको पद उत्तीर्ण",
                "सुंस्थाबाट राजपत्र अनङ्कित तृतीय मान्यता प्राप्त शिक्षण",
                "दशम कक्ष ३",
                ">",
                "श्रेणीको पद उत्तीर्ण",
                "राजपत्र अनङ्कित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
                "श्रेणीको पद",
                "एस.एलःसी ) वासो सरह उत्तीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट प्रविणता प्रमाण राजपत्र अनङ्कित प्रथम",
                "पत्रि तह वासो सरह उत्तीर्ण श्रेणीको पद",
                "मान्यता प्राप्त शिक्षण संस्थाबाट कानूनमा स्नातक तृतीय राजपत्राङ्क",
                "श्रेणीको पद तह उत्तीर्ण",
                "राजपत्रङ्कित द्वितीय र शिक्षण संस्थबट प्रप्त",
                "कानूनमा मन्यत",
                "प्रथम श्रेणीको पद ऐनको स्नातकोत्तर उपाधि प्राप्त   गरि",
                "दफ ७",
                "उपदफा १६ बमोजिम अनुभव प्राप्त",
                "क",
                "\n",
                "अनुसूचीको   प्रयोजनको प्राप्त शिक्षण   संस्था भन्नले  लेकसेवा स्पष्टीकरणः लगि",
                "यर मन्यत",
                "आयोगबाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छ",
                "पहिलो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित",
                "16"
            ],
            [
                "अनुसूची ५",
                "नियम १४ को उपनिपयम २  संग सम्बन्धित",
                "सुपरीवेक्षण र पुनरावलोकनकर्ता",
                "पुनरावेदन अदालतको लागिः",
                "सुपरीवेक्षक पुनरावलोकनकर्ता",
                "श्रेणी",
                "पुनरावेदन पुनरावेदन अदालतको रजिष्ट्रार",
                "अदलतका रजपत्राङ्क",
                "न्यायाधीशले द्वितीय",
                "सोही   पुनरावेदन तेकेको",
                "अदालतको न्यायाधीश",
                "राजपत्राङ्कित तृतीय   पुनरावेदन अदालतका रजिष्ट्रारले   पुनरावेदन अदालतको",
                "२",
                "राजपत्राङ्कित / द्वेितीय   रजिष्ट्रार तोकेको",
                "श्रेणीको अधकृत",
                "\n",
                "का०",
                "जिल्ला अदालतको लागि",
                "सुपरीवेक्षक पुनरावलोकनकर्ता श्रेणी",
                "जिल्ला न्यायाधीश तृतीय जिल्ल न्यायाधीश त्ाङ्क",
                "\n",
                "श्रेस्तेदार अधेकृत स्तरको",
                "रजपत्र अनङ्कत २",
                "त्यस्तो निज भएमा",
                "<",
                "श्रेस्तेदार जिल्ला",
                "नभएमा",
                "न्यायाधीश"
            ],
            [
                "अनुसूची ६",
                "१४ को उपनियम ३ सॅंग सम्बन्धित ) ननियम",
                "पुनरावलोकन समिति",
                "सर्वोच्च अदालतः अ",
                "प्रथम श्रेणीको कर्मचारीको लागिः रजपत्राङ्कत",
                "प्रधान न्यायाधीशले तोकेको सर्वोच्च अदालतको न्यायाधीश",
                "अध्यक्ष",
                "सर्वोच्च अदालतको रजिष्ट्रार",
                "२ सदस्य",
                "रू",
                "न्याय सेवा आयोगको सचिव ३",
                "सदस्य",
                "राजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीको",
                "सर्वोच्च अदालतको रजिष्ट्रार",
                "अध्यक्ष",
                "न्याय सेवा आयोगको सचिव २",
                "सदस्य",
                "कर्मचारी",
                "सर्वोच्च अदालतको सह-रजिष्ट्रार प्रशासन हेर्ने ३",
                "सदस्य",
                "\n",
                "उच्च अदालतः (आ",
                "प्रथम श्रेणीको कर्मचारीको लागिः रजपत्रङ्कित",
                "न्यायाधीशले तोकेको सर्वोच्च अदालतको न्यायाधीश",
                "अध्यक्ष प्रधान",
                "रजिष्ट्रार अदालतको",
                "२ सदस्य",
                "न्याय सेवा आयोगको सचिव ३.",
                "सदस्य",
                "राजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीको लागि",
                "सम्बन्धित पुनरावेदन अदालतको मुख्य न्यायाधीश",
                "अध्यक्ष",
                "सम्बन्धित पुनरावलोकन कर्ता",
                "२ सदस्य",
                "सुपरीवेक्षक",
                "सम्बन्धित ३ सदस्य",
                "\n",
                "18"
            ],
            [
                "जिल्ला अदालतः",
                "श्रेणीको कर्मचारीको लागिः राजपत्रङ्कित तृतीय",
                "सम्बन्धित पुनरावेदन अदालतको मुख्य न्यायाधीश",
                "अध्यक्ष",
                "पुनरावलोकन कर्ता",
                "सम्बन्धत २ सदस्य",
                "सुपरीवेक्षक",
                "सम्बन्धत ३ सदस्य",
                "राजपत्र अनङ्कित कर्मचारीको लागि",
                "पुनरावेदन अदालतको मुख्य न्यायाधीशले तोकेको सोही",
                "सम्बन्धत अध्यक्ष",
                "्ै",
                "अदालतको न्यायाधीश",
                "पुनरावलोकनकर्ता",
                "सम्बन्धत २ सदस्य",
                "सुपरीवेक्षक",
                "सम्बन्धत ३ सदस्य",
                "प्रशसकीय अदालतः",
                "राजपत्राङ्कित प्रथम श्रेणीको लगिः",
                "सन",
                "तोकेको र प्रधान न्याधीशले सर्वोच्च अदालतको न्यायाधीश",
                "अध्यक्ष",
                "आयोगको",
                "न्याय सेव सचव सदस्य",
                "प्रशासकीय अदालतको अध्यक्ष ३",
                "सदस्य",
                "तृतीय श्रेणीको कर्मचारीको लागि राजप्त्राङ्कित",
                "त",
                "प्रशसकीय अदालतको अध्यक्ष अध्यक्ष",
                "प्रशासकीय अदालतको अध्यक्षले तोकेको सोही अदालतको सदस्य",
                "२ सदस्य",
                "रजिष्ट्रार सदस्य प्रशसकीय अदालतको",
                "३ सदस्य",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "१९"
            ],
            [
                "न्याय परिषद् सचिवालयः",
                "राजपत्राङ्कित प्रथम श्रेणीको कर्मचारीको लागिः",
                "न्याय परिषद्को अध्यक्षले तोकेको न्याय परिषदको सदस्य",
                "अध्यक्ष",
                "न्याय परिषद्को सचिव २ सदस्य",
                "सर्वोच्च अदालतको रजिष्ट्रार ३",
                "सदस्य",
                "राजपत्रङ्कित द्वितीय तृतीय श्रेणीको कर्मचारीको लागि",
                "7",
                "न्याय परिषद्को सचिव",
                "अध्यक्ष",
                "परिषद् सचिवालयको सह-सचिव २",
                "न्याय सदस्य",
                "सर्वोच्च अदालतको सह रजिष्ट्रार",
                "३. सदस्य",
                "\n",
                "आयाश",
                "०(उ१ श्रम अदलतः",
                "राजपत्राङ्कित तृतीय श्रेणीको लग मुन",
                "अदालतको मुद्द हेर्नेअधिकारी",
                "श्रम अध्यक्ष",
                "सह-रजिष्ट्रार   प्रशासन हेर्ने) सर्वोच्च अदालतको",
                "२ सदस्य",
                "न्यायपरिषद् सचिवालयको सहसचिव ३ सदस्य",
                "\n",
                "कानुन समूहः",
                "राजपत्राङ्कित प्रथम श्रेणीको कर्मचारीको लागिः",
                "कानुन तथा न्याय मन्त्रालयको सचिव अध्यक्ष",
                "न्याय सेवा आयोगको सचिव",
                "सदस्य",
                "न्याय सेवा तालीम केन्द्रको ३ कानुन 7",
                "तथा न्यय मन्त्रलय सदस्य",
                "\n",
                "पहिलो संशेोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "२०"
            ],
            [
                "मन्त्रिपरिषद्को   कार्यालयको   सचिव प्रधानमन्त्री ल",
                "तथा",
                "निकायमा कर्मचारीको कार्यरत (कानुन) लागि",
                "7 अन्य",
                "सम्बन्धित निकायको विभागीय प्रमुख",
                "राजपत्राङ्कित द्वितीय र तृतीय श्रेणीको कर्मचारीको",
                "लागि",
                "कानुन तथा न्याय मन्त्रालयको सचिव अध्यक्ष",
                "कानुन तथा न्यामन्त्रालयको विशेष सचिव २",
                "सदस्य",
                "कार्यरत कर्मचारीको लागि कानुन ३. मन्त्रलयम",
                "तथ न्यय सदस्य",
                "सोही मन्त्रालयका सहसचिव  प्रशासन हेर्ने अन्य निकायमा",
                "र",
                "ल",
                "निकायका   विभागीय कर्मचारीको कार्यरत लगि सम्बन्धित",
                "\n",
                "सरकारी वकील समूहः",
                "४ू४",
                "लागिः राजपत्रङ्कित प्रथम श्रेणीको",
                "महन्यायधेवक्ता अध्यक्ष",
                "न्याय सेवा आयोगको",
                "२ सदस्य",
                "महान्यायाधिवक्ताको कार्यालयको नायव महान्यायाधिवक्ता",
                "३ सदस्य",
                "तृतीय श्रेणीको कर्मचारीको लागि राजपत्रङ्कित द्वितीय र",
                "हान्यायाधिवक्ताको कार्यालयको नायव महान्यायाधिवक्ता",
                "अध्यक्ष",
                "कार्यालयको महान्यायधिवक्तको कार्यालय सो अन्तर्गतका",
                "२ र सदस्य",
                "न्याय मन्त्रालयका सहसचिव (प्रशासन हेर्ने। लागि कानुन तथा",
                "र",
                "कार्यरत सरकारी वकील समूहका कर्मचारीको अन्य   निकायमा",
                "लागि सम्बन्धित विभागीय प्रमुख",
                "हान्यायाधिवक्ताको कार्यालयको सहन्यायाधिवक्ता प्रशासन हेर्ने ३",
                "सदस्य",
                "\n",
                "21"
            ]
        ],
        "title": "नियमहरू, २०५१"
    },
    {
        "page_count": 10,
        "filename": "नेपाल_पञ्‍चाङ्ग_निर्णायक_विकास_समिति_(गठन)_आदेश,_२०७७.pdf",
        "ocr_time": "26.53842329978943 sec",
        "pages": [
            "नेपाल पञ्चाङ्ग निर्णायक विकास समिति  गठन) आदेश, २०७७राजपत्रमा प्रकाशित मिति२०७७८ ०४/१८विकास समिति ऐन ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले को २०१३ ३दफादेहायको आदेश जारी गरेको छ |\"नेपाल यस आदेशको नाम पञ्चाङ्ग निर्णायक विकास समिति संक्षिप्त नाम र प्रारम्भ (१(गठन   आदेश, २०७७\" रहेको छ(२ ) यो आदेश तुरुन्त प्रारम्भ हुनेछ प्रोगlविषय वा प्रसङ्गले अर्को अर्थ नलागेम यस आदेशमा, परिभाष\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छनियुक्त \"कार्यकारी निर्देशक\" भन्नाले दफा कार्यकारी निर्देशक बमोजिमसम्झनु पर्छ\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यस आदेश अन्तर्गत बनेकोवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"पञ्चाङ्ग\" भन्नाले तिथि, नक्षत्र, योग तथा करण सम्झनु पर्छबर,\"पञ्चाङ्गकार\" भन्नाले पात्रो तयार गर्ने र सम्पादन गर्ने व्यक्ति सम्झनु पर्छ\"पात्रो\" भन्नाले तिथि, बार, नक्षत्र, योग, करण, ग्रहस्थिति, चाडपर्व, ग्रहकोवक्र तथा मार्गी अवस्थाको विवरण उल्लेख भएकोे पुस्तिकाअस्त, उदय ,सम्झनु पर्छ र सो शब्दले गोजी पात्रोलाई समेत जनाउंछ।४भन्नाले   नेपाल सरकारको   संस्कृति, पर्यटन नगरिक\"मन्त्रलय\" तथाउड्डयन मन्त्रालय सम्झनु पर्छ\"सदस्य\" भन्नाले समितिको र सो शब्दले सदस्य सम्झनु पर्छअध्यक्ष रसमितिको सदस्य-सचिवलाई समेत जनाउंछनेपाल पञ्चाङ्ग निर्णायक \"समिति\" भन्नले बमोजिम भएकोदफा गठन ३विकास समिति सम्झनु पर्छ",
            "समितिको गठनः ७१) पञ्चाङ्ग गणना र पात्रो तयारीमा एकरुपता आधिकारिकता कायम३ 7संस्कृतिको   जगेर्ना गर्न नेपाल पञ्चाङ्ग निर्णायक प्रचलितसम्वद्धन तथा परम्पर 7विकास समिति नामको एक समिति रहनेछबमोजिमको समितिमा देहाय बमोजिमका सदस्यहरु रहनेछन्ः २ ) उपदफा (१ज्योतिषशस्त्र सम्बन्धी   विषयमा उत्तीर्ण   गरी कम्तीमा स्नतकोत्तर तहसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्षको अनुभव हासिल गरेका ख्यातिप्राप्तव्यक्तिमध्येबाट मन्त्रालयले मनोनयन गरेको व्यक्ति-अध्यक्षमन्त्रालयले तोकेको मन्त्रालयको   कम्तीमा राजपत्रङ्कित द्वितीय श्रेणीकोप्रतिनिधि-सदस्यज्योतिषशास्त्र   सम्बन्धी   विषयमा तह   उत्तीर्ण कम्तीमा   स्नातकोत्तर गरीव्यक्तिमध्येबाट क्षेत्रमा वर्षकोे सम्बन्धित कम्तीमा तीन अनुभवप्राप्तमन्त्रालयले मनोनयन गरेको एक-सदस्य जनधर्मशास्त्र सम्बन्धी विषयमा कम्तीमा स्नातकोत्तर तह उत्तीर्ण गरी वार्षिकव्रत, पर्व, तिथि लगायतका विषयमा विशेष ज्ञान रहेका व्यक्तिमध्येबाटमन्त्रालयले मनोनयन गरेको एकजन -सदस्यसंस्कृति सम्बन्धी विषयमा कम्तीमा स्नतकोत्तर उत्तीर्णगर तहव्यक्तिमध्येबाट कम्तीमा तीन वर्षको सम्बन्धत क्षेत्रमा अनुभवप्रप्तमन्त्रालयले मनोनयन गरेको एकजन -सदस्यसम्बन्धी कम्तीमा वर्षको तीन काममअनुभव पञ्चाङ्ग प्रप्तपञ्चाङ्गकारमध्येबाट मन्त्रालयले मनोनयन गरेको एक-सदस्य जनकार्यकारी निर्देशक -सदस्य सचिवमनोनयन वा (ङ) बमोजिमका उपदफा  २ को खण्ड।क , (ग ,।घ)३ सदस्यगर्दा कम्तीमा एकजना महिला मनोनयन गर्नु पर्नेछ।बमोजिमका को (२ ) ।क , (ग , (घ , ।ङ ) (च ) (४ /उपदफा खण्ड वसदस्यको पदावधे चार वर्षको हुनेछ र निजहरु पुनः मनोनीत हुन सक्नेछन्।जुनसुकै कुरा लेखिएको भए   तापनि उपदफा  २ को (५ ) (४ )उपदफ मवा ।च) बमोजिमका सदस्यले पदीय जिम्मेवारी बमोजिम (ग , ।घ , ।ङ )(क , खण्ड",
            "काम  गरेमा मन्त्रालयले जुनसुकै समितिको हित विपरीत कुनै काम नगरेमव बखतपदबाट हटाउन सक्नेछअघि निजलाई आफ्नो सफाई पेश (५ ) बमोजिम पदबाट हटाउनु (६ )उपदफादिनु पर्नेछ मनासिब मौकासदस्यको योग्यता देहाय बमोजिमको योग्यता पुगेको व्यक्ति सदस्य पदमा मनोनीत हुनयोग्य मानिनेछ=नेपाली नागरिक,कपैंतीस वर्ष उमेर पूरा भएकोप्रचलित कानून बमोजिम सार्वजनिक पदमा नियुक्त हुन अयोग्य नभएको । (ग)सदस्य पदमा मनोनीत हुन वा त्यस्तो पदमा बहाल सदस्यको अयोग्यत देहायको व्यक्ति+रहन योग्य हुने छैन :दफा ४ बमोजिमको योग्यता नभएको,ककुनै विदेशी मुलुकको स्थायी आवासीय प्राप्त गरेको, अनुमतियस खण्डको प्रयोजनको लागि \"स्थायी आवासीय   अनुमति\" स्पष्टीकरणभन्नाले विदेशी मुलुकले शर्त तोकी वा नतोकी सो मुलुकमा स्थायीकुनेगर्न पाउने गरी नेपाली नागरिकलाई रुपले   बसोबास गराएकोउपलब्धडाइभरसिटी इमिग्रेन्ट भिसा (डि.भि. , परमानेन्ट रेजिडेन्ट भिसा (पि.आर. )र सो शब्दले नेपाली नागरिकलाई विदेशमा वा ग्रीन कार्ड सम्झनु पर्छबसोबास   गर्न दिइएको जुनसुकै नामको स्थायी   आवासीय स्थायीरुपमअनुमतिलाई समेत जनाउंछजबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू औषधभ्रष्टाचारबिक्री वितरण तथा ओसार पसार सम्पत्ति शुद्धीकरण वन्यजन्तुको   ओसारपसार  सङ्गठित अपराध राहदानी दुरुपयोग अपहरण सम्बन्धी कसूर, तेजाबनैतिक पतन देखिने अन्य फौजदारी कसूरमासम्बन्धी   कसूर व आक्रमणअदालतबाट सजाय पाएकोकालो सूचीमा रहेको,दामासाहीमा परेको।पद रिक्त हुने अवस्थाः देहायको अवस्थामा सदस्यको पद रिक्त हुनेछ :आफ्नो पदबाट राजीनामा दिएमा,क",
            "पदावाधे पूरा भएमा, ल३ को उपदफा (५ ) बमोजिम पदबाट हटाइएमा ,दफ५ बमोजिम अयोग्य भएमादफङ भएमसमितिको देहाय अधिकार (१ ) समितिको काम कर्तव्य काम, कर्तव्य र अधिकार७७ 7बमोजिम हुनेछःस्वीकृत समितिको वार्षिक बजेट, कार्यक्रम तथा योजना गर्नेनेपाली पञ्चाङ्गको गणना गर्ने, गराउने तथा सो सम्बन्धी विषयमा आवश्यकनिर्णय गर्नेपात्रो तयार गरी प्रकाशन गर्ने, बिक्री वितरण गर्नेसमितिमा दर्ता भएका पञ्चाङ्ग रुजु गर्ने, तिथि र चाडपर्व बारे निर्णय गर्ने,सास्कृतिक विवाह, तथा   धार्मिक सामाजिकव्रतबन्ध परम्पर जर्त 7अनुष्ठानसंग सम्बन्धित तिथि, मुहूर्त र साइतको निर्णय गर्ने,सूय अन्य शुद्ध नक्षत्रम ग्रहण , चन्द्र ग्रहण , समय लगयतक ग्रहआधारित विषयमा अन्तिम निर्णय गर्ने,सरकारलाई विभिन्न चाडपर्व, तिथि, मिति, मुहूर्त, नेपाल साइत   आदिकोविवरण उपलब्ध गराउने,तोकिए निर्धारण बमोजिम योग्यतागरी पञ्चङ्गकारको न्यूनतमपञ्चाङ्गकारको सूची तयार गर्ने,पञ्चाङ्गसॅग सम्बन्धित समसामयिक लेख तथा पुस्तक प्रकाशन गरी बिक्रीवितरण गर्ने४\"संस्थालाई   तोकिए   बमोजिमको पात्रो गर्न   चाहने व्यक्तिप्रकशन वस्वीकृति दिने,मपदण्डक आधारमज्योतिषशास्त्र, धर्मशास्त्र र कर्मकाण्ड सम्बन्धी विवादको निरुपण गर्ने,समितिको स्वीकृति बिना प्रकाशन भएका पात्रो तथा क्यालेण्डर सम्बन्धमाजांचबुझ रुपमा प्रकाशन भएका पात्रो तथा क्यालेण्डरको गरी गलतसचप्रयोग गर्न रोक लगाउनेप्रकाशन 7ज्योतिषशास्त्र, धर्मशास्त्र,   संस्कृति कर्मकाण्डकोसम्बन्धम अध्ययन रअनुसन्धान गरी सोको प्रतिवेदन प्रकाशन गर्ने,",
            "तयार गरी लागू गर्ने, पत्रो तयारी सम्बन्धमा   आचारसंहिताप्रकाशन 7गराउने,विभिन्न धर्म   संस्कृति, सम्प्रदायका चाडपर्व सम्बन्धी विवरणपरम्पर रसङ्कलन गर्ने,संस्कृतिको संरक्षण, प्रवर्द्धन र विकास गर्न उचित देखिएका विभिन्न धर्म,कार्यक्रम सञ्चालन गर्ने, गराउने,ज्योतिषशास्त्र, धर्मशास्त्र कर्मकाण्ड सम्बन्धी विषयमा तालिम प्रशिक्षण7 7सञ्चालन गर्ने, परामर्श सेवा प्रदान गर्ने,आफ्नो   कार्यक्षेत्रको विषयमा सम्मेलन, गोष्ठी , आदिकोसभ, प्रवचनA७ आयोजना गर्नेसमितिले पञ्चाङ्ग सम्बन्धी विषयमा निर्णय गर्दा धर्म, संस्कृति, ज्योतिषशास्त्र (२7लोकपरम्पराका आधारमा गर्नेछसमितिको समितिको बैठक बैठक कार्यविधिः सम्बन्धी(१ अनुसार आवश्यकतबस्नेछसमितिको बैठक अध्यक्षले तोकेको मिति, बस्नेछ(२ र स्थनम समयसमितिको सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्य सूची३बैठक सूचना   बैठक कम्तीमा   अठ्चालीस अगावै बस्नेबस्नुभन्दा घण्टपर्नेछ। दिनुसदस्यहरुलईनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले४ / अध्यक्षत रउपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछसमितिको पचास   प्रतिशतभन्दा सदस्य   सङ्ख्याको ५ ) सदस्यहरुकुल बढउपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछसमितिको   बैठकमा   बहुमतको मान्य   हुनेछ (६भएम रय र मत बरबरअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछबैठकमा (७ )  समितिले विशेषज्ञवा विज्ञ व्यक्तिलाई कुनै आवश्यकता   अनुसारआमन्त्रण गर्न सक्नेछ",
            "समितिको बैठकको निर्णय समितिको सदस्य-सचिवले   प्रमाणितअध्यक्ष 7गर्नेछबैठक आफेले   निर्धारण समितिको सम्बन्धीसमिति कार्यविधि (९ अन्यबमोजिम हुनेछकार्यकारी निर्देशक समितिको प्रशासकीय प्रमुखको काम गर्न एक (१ )रुपम जनकार्यकारी निर्देशक रहनेछमन्त्रालयले   देहाय बमोजिमको   योग्यता पुगेका   नेपाली नागरिकमध्येबाट (२गर्नेछः कार्यकारी निर्देशक नियुक्तपैंतीस वर्ष उमेर पूरा भएको,ज्योतिषशास्त्र सम्बन्धी विषयमा   कम्तीमा प्राप्त विश्वविद्यालयबाटमन्यतातह उत्तीर्ण गरी पञ्चाङ्गकारको रुपमा कम्तीमा दश वर्षको अनुभवर्नतकहासिल गरेको मन्यताप्राप्त विश्वविद्यालयबाट तह उत्तीर्ण गरीव र्नतकसम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव हासिल गरेको,प्रचलित कानून बमोजिम सार्वजनिक पदमा नियुक्त हुन अयोग्य नभएको |ग)जुनसुकै कुरा लेखिएको भए तापनि बमोजिमको(२ ) ३ दफा ५ उपदफ मनियुक्त अयोग्यता भएको व्यक्ति कार्यकारी निर्देशक हुन वा सो पदमा बहाल रहनपदमाGयोग्य हुने छैन।कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ(४जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले(४ / उपदफा मा +वा समितिको हित विपरीत कुनै काम गरेमा मन्त्रालयले काम नगरेमा अनुरुपकोनिजलाई जुनसुकै बखत कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछ0(५ ) बमोजिम पदबाट हटाउनु अघि निजलाई आफ्नो सफाई पेश (६ )उपदफापर्नेछ मनासिब मौका दिनुनियुक्त बमोजिम कार्यकारी   निर्देशक नभएसम्मको(२ ) लागि (७) उपदफामन्त्रालयले निजामती सेवाको द्वितीय श्रेणीको राजपत्राङ्कित सङ्घीय कम्तीम कनेअधिकृतलाई कार्यकारी निर्देशकको रुपमा कामकाज गर्ने गरी तोक्न सक्नेछ",
            "कार्यकारी निर्देशकको पारिश्रमिक नेपाल सरकार, सुविधातथा अन्यअर्थ मन्त्रालयको सहमतिमा मन्त्रालयबाट निर्धारण भए बमोजिम हुनेछकार्यकारी निर्देशकको काम, कर्तव्य र कार्यकारी निर्देशकको काम. कर्तव्य र अधकार१०.देहाय बमोजिम हुनेछः अधेकारसमितिबाट निर्णय हुनु पर्ने विषयमा प्रस्ताव तयार गरी समिति समक्ष पेशपात्रो तयार गरी प्रकाशनको लागि समिति समक्ष पेश गर्ने, (ख)सम्पतिको समितिको रेखदेख (ग) सोको अभिलेखअचल चलअद्यावधिक गरी राख्ने,समितिको बैठकबाट भएका निर्णयको कार्यान्वयन गर्ने,कारबाहीको   नियन्त्रण समितिको प्रशासनिक आर्थिकतथा कम तथअनुगमन गर्ने,समितिबाट सञ्चालित  योजना तथा   कार्यक्रमको निरीक्षण, अनुगमनतथामूल्याङ्कन गर्ने वा गराउने,आन्तरिक तथा अन्तिम लेखा परीक्षण गराउने,समितिको उद्देश्य प्राप्तिको लागि तोकिए बमोजिमका काम गर्नेव अन्यगराउने |समितिको   कार्यसम्पादनको लागि   समितिमा (१ ) स्रात   व्यवस्थापन११. आवश्यक मानवसङ्ख्यामा कर्मचारी रहनेछन्।बमोजिम समितिमा कर्मचारीको (१ ) रहनेउपदफ पद , सङ्ख्या तथनेपाल समितिको सरकारको अर्थ मन्त्रालयको सहमतिमा   मन्त्रालयको सङ्गठन   संरचनस्वीकृति लिई समितिले निर्धारण गरे बमोजिम हुनेछउपदफा (२  बमोजिम स्वीकृत सङ्गठन संरचना बमोजिमको पदमा प्रचलित ८३कानून बमोजिम पदपूर्ति हुनेछनियुक्त पदमा करारमा कर्मचारी ८४ ) समितिलाई आवश्यक पर्ने विशेषप्रकृतिकासकिनेछगन",
            "पारिश्रमिक सेवाको नेपाल समितिका कर्मचारीको शर्त सुविधा(५ / तथासरकारको अर्थ मन्त्रालयको सहमतिमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछसमितिको कोषः (१) समितिको नाममा एउटा छुट्टै कोष रहनेछ। १२.(२ ) उपदफा (१) बमोजिमको कोषमा देहाय बमोजिमको रकम रहनेछःनेपाल सरकारबाट प्रप्त रकमस्वदेशी वा व्यक्तिबट संस्था सङ्घ , दानदतव्य व चन्द स्वरप प्रप्तरकHविदेशी  सरकार, संस्था, व्यक्ति अन्तर्राष्ट्रिय   सङ्घ , संस्थाबाटव सङ्घ , प्रप्तसहयोग वा अनुदान रकम,समितिले उपलब्ध गराएको कुनै सेवा समितिले प्रकाशन गरेकोबपत वसामग्री बिक्री वापत प्राप्त हु पत्रे वअन्य रकम (ग) बमोजिमको गर्नु अघि समितिले (२) को रकमउपदफा खण्ड ३) प्रप्तनेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछबैङ्कबाट नेपाल वर्गको समितिको कोषमा हुनेराष्ट्र रकम \"क प्रप्तबैङ्कमा गरिनेछ कुनै समितिको नाममा खाता खोली जम्माइजजतपत्र प्रप्तनामबाट   गरिने   सबै (५ )  समितिको खर्च बमोजिमको   कोषबाटउपदफा (१ )व्यहोरिनेछ६) समितिको कोषको खाता समितिको सदस्य-सचिव आर्थिक7 प्रशसन शखप्रमुखको संयुक्त दस्तखतबाट सञ्चालन हुनेछलेखापरीक्षण (१) समितिको आय-व्ययको लेखा नेपाल सरकारले   अपनाएको लेखा१३. 7लेखा प्रणाली बमोजिमको ढांचामा राख्नु पर्नेछआर्थिक   कारोबार   गर्दा समितिले नेपाल अपनाए   बमोजिमको सरकारले(२)आन्तरिक नियन्त्रण प्रणाली कायम गर्नु पर्नेछनियुक्त आन्तरिक   लेखा   परीक्षण गरेको समितिको समितिले व्यक्ति८३ वसंस्थाले गर्नेछ",
            "अन्तिम   लेखा परीक्षण महालेखा   परीक्षक वा  निजले तोकेको समितिकोलेखापरीक्षकबाट हुनेछमन्त्रालयले समितिको आय-्व्ययको लेखा, तत्सम्बन्धी नगदी ,कागजात र (4 )जिन्सीको विवरण जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछउपसमिति वा कार्यदल गठन गर्न सक्ने : ८१) समितिले आफ्नो काममा सहयोग पुऱ्याउन१४.आवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछउपदफा (१) बमोजिम गठन हुने उपसमिति वा कार्यदलको कर्तव्य ,(२) कामअधिकार र कार्यविधि समितिले तोकिदिए बमोजिम हुनेछवा कार्यदलका सदस्यले समितिको बैठकमा समिति,  उपसमिति बेठक भत्ता लिए1५. भगमापदण्ड बमोजिमको  बैठक स्वीकृत बापत   नेपाल  सरकारको अर्थ   मन्त्रालयकोभत्तपाउनेछन्21प्रतिवेदन पेश गर्नु पर्ने : ७१ समितिले प्रत्येक आर्थिक वर्ष भएकोे मितिले तीन१६. समप्तमहिनाभित्र आफूले सम्पादन गरेको कामको प्रतिवेदन मन्त्रालयसमक्ष पेश गर्नु पर्नेछ।आर्थिक   वर्षभित्र प्रतिवेदनमा   समितिबाट बमोजिमको (९ (२ )उपदफा एकसम्पादन भएका कामको संक्षिप्त विवरण, नीति, योजना र कार्यक्रम कार्यान्वयनको स्थितिआम्दानी र खर्च, लेखापरीक्षकको प्रतिवेदनमा उल्लिखित संक्षिप्त व्यहोरा, उपलब्धि,देखिएका कारबाही   गर्दालागि मुख्य समस्य त्यस्ता समस्य समधनक कम तथआगामी योजना तथा कार्यक्रम र तोकिए बमोजिमको अन्य विवरण समेत गरिएका  प्रयास ,पर्नेछ | उल्लेख गर्नुमन्त्रालय   आफैंले बमोजिमको   प्रतिवेदन(१ ) मन्त्रलयको ३ / उपदफ वनिर्देशनमा समितिले सार्वजनिक गर्नु पर्नेछ।निर्देशन   दिन कारबाहीको समितिबाट सक्न हुने१७. (१ ) सम्पदन सम्बन्धम कममन्त्रालयले समितिलाई आवश्यक निर्देशन दिन सक्नेछ(२) उपदफा (१) बमोजिमको निर्देशन पालना गर्नु समितिको कर्तव्य हुनेछ",
            "समितिले आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार प्रत्यायाजन1<.उपसमिति वा कार्यदल, कार्यकारी निर्देशक वा समितिको कुनैआधकार अध्यक्ष, सदस्य,अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछसमितिले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क राख्दा मन्त्रालय मार्फत१९.राख्रु पर्नेछसमितिको कार्यालय समितिको कार्यालय काठमाडों उपत्यकामा रहनेछ २०आदेश कार्यान्वयन गर्न समितिले आवश्यक   नियम नियम   बनाउने अधिकार ये २१ . (९ )सक्नेछबनउनस्वीकृत उपदफा (१) बमोजिम बनेको नियम नेपालभएपछि (२) सरकारबटलागू हुनेछनेपाल पञ्चाङ्ग निर्णायक खारेजी तथा बचाउ (१) यो आदेश प्रारम्भ भएको हुनुअघि २२.गठनसमिति र सो सम्बन्धी आदेश यो आदेश प्रारम्भ भएपछि खारेज हुनेछबमोजिम   खारेज समितिमा कार्यरत कर्मचारीलाई उपदफा १ (२ ) भएकोदफनियुक्त ११ को उपदफा (४ ) बमोजिम समितिमा करारमा गर्न सकिनेछ।उपदफा (१) बमोजिम खारेज समितिबाट भए गरेका काम कारबाही भएको (३)आदेश बमोजिम भए गरेको मानिनेछबमोजिम खारेज भएकोे समितिको सम्पत्ति तथा दायित्व स्वतः ४ )) उपदफा (१सर्नेछ समितिमाx"
        ],
        "lines": [
            [
                "नेपाल पञ्चाङ्ग निर्णायक विकास समिति  गठन) आदेश, २०७७",
                "राजपत्रमा प्रकाशित मिति",
                "२०७७८ ०४/१८",
                "विकास समिति ऐन ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले को २०१३ ३",
                "दफा",
                "देहायको आदेश जारी गरेको छ |",
                "\"नेपाल यस आदेशको नाम पञ्चाङ्ग निर्णायक विकास समिति संक्षिप्त नाम र प्रारम्भ (१",
                "(गठन   आदेश, २०७७\" रहेको छ",
                "(२ ) यो आदेश तुरुन्त प्रारम्भ हुनेछ प्रोगl",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेम यस आदेशमा, परिभाष",
                "\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ",
                "नियुक्त \"कार्यकारी निर्देशक\" भन्नाले दफा कार्यकारी निर्देशक बमोजिम",
                "सम्झनु पर्छ",
                "\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यस आदेश अन्तर्गत बनेको",
                "व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "\"पञ्चाङ्ग\" भन्नाले तिथि, नक्षत्र, योग तथा करण सम्झनु पर्छ",
                "बर,",
                "\"पञ्चाङ्गकार\" भन्नाले पात्रो तयार गर्ने र सम्पादन गर्ने व्यक्ति सम्झनु पर्छ",
                "\"पात्रो\" भन्नाले तिथि, बार, नक्षत्र, योग, करण, ग्रहस्थिति, चाडपर्व, ग्रहको",
                "वक्र तथा मार्गी अवस्थाको विवरण उल्लेख भएकोे पुस्तिका",
                "अस्त, उदय ,",
                "सम्झनु पर्छ र सो शब्दले गोजी पात्रोलाई समेत जनाउंछ।",
                "४",
                "भन्नाले   नेपाल सरकारको   संस्कृति, पर्यटन नगरिक",
                "\"मन्त्रलय\" तथा",
                "उड्डयन मन्त्रालय सम्झनु पर्छ",
                "\"सदस्य\" भन्नाले समितिको र सो शब्दले सदस्य सम्झनु पर्छ",
                "अध्यक्ष र",
                "समितिको सदस्य-सचिवलाई समेत जनाउंछ",
                "नेपाल पञ्चाङ्ग निर्णायक \"समिति\" भन्नले बमोजिम भएको",
                "दफा गठन ३",
                "विकास समिति सम्झनु पर्छ"
            ],
            [
                "समितिको गठनः ७१) पञ्चाङ्ग गणना र पात्रो तयारीमा एकरुपता आधिकारिकता कायम",
                "३ 7",
                "संस्कृतिको   जगेर्ना गर्न नेपाल पञ्चाङ्ग निर्णायक प्रचलित",
                "सम्वद्धन तथा परम्पर 7",
                "विकास समिति नामको एक समिति रहनेछ",
                "बमोजिमको समितिमा देहाय बमोजिमका सदस्यहरु रहनेछन्ः २ ) उपदफा (१",
                "ज्योतिषशस्त्र सम्बन्धी   विषयमा उत्तीर्ण   गरी कम्तीमा स्नतकोत्तर तह",
                "सम्बन्धित क्षेत्रमा कम्तीमा पांच वर्षको अनुभव हासिल गरेका ख्यातिप्राप्त",
                "व्यक्तिमध्येबाट मन्त्रालयले मनोनयन गरेको व्यक्ति",
                "-अध्यक्ष",
                "मन्त्रालयले तोकेको मन्त्रालयको   कम्तीमा राजपत्रङ्कित द्वितीय श्रेणीको",
                "प्रतिनिधि",
                "-सदस्य",
                "ज्योतिषशास्त्र   सम्बन्धी   विषयमा तह   उत्तीर्ण कम्तीमा   स्नातकोत्तर गरी",
                "व्यक्तिमध्येबाट क्षेत्रमा वर्षकोे सम्बन्धित कम्तीमा तीन अनुभवप्राप्त",
                "मन्त्रालयले मनोनयन गरेको एक",
                "-सदस्य जन",
                "धर्मशास्त्र सम्बन्धी विषयमा कम्तीमा स्नातकोत्तर तह उत्तीर्ण गरी वार्षिक",
                "व्रत, पर्व, तिथि लगायतका विषयमा विशेष ज्ञान रहेका व्यक्तिमध्येबाट",
                "मन्त्रालयले मनोनयन गरेको एक",
                "जन -सदस्य",
                "संस्कृति सम्बन्धी विषयमा कम्तीमा स्नतकोत्तर उत्तीर्ण",
                "गर तह",
                "व्यक्तिमध्येबाट कम्तीमा तीन वर्षको सम्बन्धत क्षेत्रमा अनुभव",
                "प्रप्त",
                "मन्त्रालयले मनोनयन गरेको एक",
                "जन -सदस्य",
                "सम्बन्धी कम्तीमा वर्षको तीन कामम",
                "अनुभव पञ्चाङ्ग प्रप्त",
                "पञ्चाङ्गकारमध्येबाट मन्त्रालयले मनोनयन गरेको एक",
                "-सदस्य जन",
                "कार्यकारी निर्देशक -सदस्य सचिव",
                "मनोनयन वा (ङ) बमोजिमका उपदफा  २ को खण्ड।क , (ग ,।घ)",
                "३ सदस्य",
                "गर्दा कम्तीमा एकजना महिला मनोनयन गर्नु पर्नेछ।",
                "बमोजिमका को (२ ) ।क , (ग , (घ , ।ङ ) (च ) (४ /",
                "उपदफा खण्ड व",
                "सदस्यको पदावधे चार वर्षको हुनेछ र निजहरु पुनः मनोनीत हुन सक्नेछन्।",
                "जुनसुकै कुरा लेखिएको भए   तापनि उपदफा  २ को (५ ) (४ )",
                "उपदफ म",
                "वा ।च) बमोजिमका सदस्यले पदीय जिम्मेवारी बमोजिम (ग , ।घ , ।ङ )",
                "(क , खण्ड"
            ],
            [
                "काम  गरेमा मन्त्रालयले जुनसुकै समितिको हित विपरीत कुनै काम नगरेम",
                "व बखत",
                "पदबाट हटाउन सक्नेछ",
                "अघि निजलाई आफ्नो सफाई पेश (५ ) बमोजिम पदबाट हटाउनु (६ )",
                "उपदफा",
                "दिनु पर्नेछ मनासिब मौका",
                "सदस्यको योग्यता देहाय बमोजिमको योग्यता पुगेको व्यक्ति सदस्य पदमा मनोनीत हुन",
                "योग्य मानिनेछ=",
                "नेपाली नागरिक,",
                "क",
                "पैंतीस वर्ष उमेर पूरा भएको",
                "प्रचलित कानून बमोजिम सार्वजनिक पदमा नियुक्त हुन अयोग्य नभएको । (ग)",
                "सदस्य पदमा मनोनीत हुन वा त्यस्तो पदमा बहाल सदस्यको अयोग्यत देहायको व्यक्ति",
                "+",
                "रहन योग्य हुने छैन :",
                "दफा ४ बमोजिमको योग्यता नभएको,",
                "क",
                "कुनै विदेशी मुलुकको स्थायी आवासीय प्राप्त गरेको, अनुमति",
                "यस खण्डको प्रयोजनको लागि \"स्थायी आवासीय   अनुमति\" स्पष्टीकरण",
                "भन्नाले विदेशी मुलुकले शर्त तोकी वा नतोकी सो मुलुकमा स्थायी",
                "कुने",
                "गर्न पाउने गरी नेपाली नागरिकलाई रुपले   बसोबास गराएको",
                "उपलब्ध",
                "डाइभरसिटी इमिग्रेन्ट भिसा (डि.भि. , परमानेन्ट रेजिडेन्ट भिसा (पि.आर. )",
                "र सो शब्दले नेपाली नागरिकलाई विदेशमा वा ग्रीन कार्ड सम्झनु पर्छ",
                "बसोबास   गर्न दिइएको जुनसुकै नामको स्थायी   आवासीय स्थायी",
                "रुपम",
                "अनुमतिलाई समेत जनाउंछ",
                "जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू औषध",
                "भ्रष्टाचार",
                "बिक्री वितरण तथा ओसार पसार सम्पत्ति शुद्धीकरण वन्यजन्तुको   ओसार",
                "पसार  सङ्गठित अपराध राहदानी दुरुपयोग अपहरण सम्बन्धी कसूर, तेजाब",
                "नैतिक पतन देखिने अन्य फौजदारी कसूरमा",
                "सम्बन्धी   कसूर व आक्रमण",
                "अदालतबाट सजाय पाएको",
                "कालो सूचीमा रहेको,",
                "दामासाहीमा परेको।",
                "पद रिक्त हुने अवस्थाः देहायको अवस्थामा सदस्यको पद रिक्त हुनेछ :",
                "आफ्नो पदबाट राजीनामा दिएमा,",
                "क"
            ],
            [
                "पदावाधे पूरा भएमा, ल",
                "३ को उपदफा (५ ) बमोजिम पदबाट हटाइएमा ,",
                "दफ",
                "५ बमोजिम अयोग्य भएमा",
                "दफ",
                "ङ भएम",
                "समितिको देहाय अधिकार (१ ) समितिको काम कर्तव्य काम, कर्तव्य र अधिकार",
                "७७ 7",
                "बमोजिम हुनेछः",
                "स्वीकृत समितिको वार्षिक बजेट, कार्यक्रम तथा योजना गर्ने",
                "नेपाली पञ्चाङ्गको गणना गर्ने, गराउने तथा सो सम्बन्धी विषयमा आवश्यक",
                "निर्णय गर्ने",
                "पात्रो तयार गरी प्रकाशन गर्ने, बिक्री वितरण गर्ने",
                "समितिमा दर्ता भएका पञ्चाङ्ग रुजु गर्ने, तिथि र चाडपर्व बारे निर्णय गर्ने,",
                "सास्कृतिक विवाह, तथा   धार्मिक सामाजिक",
                "व्रतबन्ध परम्पर जर्त 7",
                "अनुष्ठानसंग सम्बन्धित तिथि, मुहूर्त र साइतको निर्णय गर्ने,",
                "सूय अन्य शुद्ध नक्षत्रम ग्रहण , चन्द्र ग्रहण , समय लगयतक ग्रह",
                "आधारित विषयमा अन्तिम निर्णय गर्ने,",
                "सरकारलाई विभिन्न चाडपर्व, तिथि, मिति, मुहूर्त, नेपाल साइत   आदिको",
                "विवरण उपलब्ध गराउने,",
                "तोकिए निर्धारण बमोजिम योग्यता",
                "गरी पञ्चङ्गकारको न्यूनतम",
                "पञ्चाङ्गकारको सूची तयार गर्ने,",
                "पञ्चाङ्गसॅग सम्बन्धित समसामयिक लेख तथा पुस्तक प्रकाशन गरी बिक्री",
                "वितरण गर्ने",
                "४\"",
                "संस्थालाई   तोकिए   बमोजिमको पात्रो गर्न   चाहने व्यक्ति",
                "प्रकशन व",
                "स्वीकृति दिने,",
                "मपदण्डक आधारम",
                "ज्योतिषशास्त्र, धर्मशास्त्र र कर्मकाण्ड सम्बन्धी विवादको निरुपण गर्ने,",
                "समितिको स्वीकृति बिना प्रकाशन भएका पात्रो तथा क्यालेण्डर सम्बन्धमा",
                "जांचबुझ रुपमा प्रकाशन भएका पात्रो तथा क्यालेण्डरको गरी गलत",
                "सच",
                "प्रयोग गर्न रोक लगाउने",
                "प्रकाशन 7",
                "ज्योतिषशास्त्र, धर्मशास्त्र,   संस्कृति कर्मकाण्डको",
                "सम्बन्धम अध्ययन र",
                "अनुसन्धान गरी सोको प्रतिवेदन प्रकाशन गर्ने,"
            ],
            [
                "तयार गरी लागू गर्ने, पत्रो तयारी सम्बन्धमा   आचारसंहिता",
                "प्रकाशन 7",
                "गराउने,",
                "विभिन्न धर्म   संस्कृति, सम्प्रदायका चाडपर्व सम्बन्धी विवरण",
                "परम्पर र",
                "सङ्कलन गर्ने,",
                "संस्कृतिको संरक्षण, प्रवर्द्धन र विकास गर्न उचित देखिएका विभिन्न धर्म,",
                "कार्यक्रम सञ्चालन गर्ने, गराउने,",
                "ज्योतिषशास्त्र, धर्मशास्त्र कर्मकाण्ड सम्बन्धी विषयमा तालिम प्रशिक्षण",
                "7 7",
                "सञ्चालन गर्ने, परामर्श सेवा प्रदान गर्ने,",
                "आफ्नो   कार्यक्षेत्रको विषयमा सम्मेलन, गोष्ठी , आदिको",
                "सभ, प्रवचन",
                "A७ आयोजना गर्ने",
                "समितिले पञ्चाङ्ग सम्बन्धी विषयमा निर्णय गर्दा धर्म, संस्कृति, ज्योतिषशास्त्र (२",
                "7",
                "लोकपरम्पराका आधारमा गर्नेछ",
                "समितिको समितिको बैठक बैठक कार्यविधिः सम्बन्धी",
                "(१ अनुसार आवश्यकत",
                "बस्नेछ",
                "समितिको बैठक अध्यक्षले तोकेको मिति, बस्नेछ",
                "(२ र स्थनम समय",
                "समितिको सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्य सूची",
                "३",
                "बैठक सूचना   बैठक कम्तीमा   अठ्चालीस अगावै बस्ने",
                "बस्नुभन्दा घण्ट",
                "पर्नेछ। दिनु",
                "सदस्यहरुलई",
                "निजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले",
                "४ / अध्यक्षत र",
                "उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "समितिको पचास   प्रतिशतभन्दा सदस्य   सङ्ख्याको ५ ) सदस्यहरु",
                "कुल बढ",
                "उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "समितिको   बैठकमा   बहुमतको मान्य   हुनेछ (६",
                "भएम रय र मत बरबर",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "बैठकमा (७ )  समितिले विशेषज्ञ",
                "वा विज्ञ व्यक्तिलाई कुनै आवश्यकता   अनुसार",
                "आमन्त्रण गर्न सक्नेछ"
            ],
            [
                "(८) समितिको बैठकको निर्णय समितिको सदस्य-सचिवले   प्रमाणित",
                "अध्यक्ष 7",
                "गर्नेछ",
                "बैठक आफेले   निर्धारण समितिको सम्बन्धी",
                "समिति कार्यविधि (९ अन्य",
                "बमोजिम हुनेछ",
                "कार्यकारी निर्देशक समितिको प्रशासकीय प्रमुखको काम गर्न एक (१ )",
                "रुपम जन",
                "कार्यकारी निर्देशक रहनेछ",
                "मन्त्रालयले   देहाय बमोजिमको   योग्यता पुगेका   नेपाली नागरिकमध्येबाट (२",
                "गर्नेछः कार्यकारी निर्देशक नियुक्त",
                "पैंतीस वर्ष उमेर पूरा भएको,",
                "ज्योतिषशास्त्र सम्बन्धी विषयमा   कम्तीमा प्राप्त विश्वविद्यालयबाट",
                "मन्यता",
                "तह उत्तीर्ण गरी पञ्चाङ्गकारको रुपमा कम्तीमा दश वर्षको अनुभव",
                "र्नतक",
                "हासिल गरेको मन्यताप्राप्त विश्वविद्यालयबाट तह उत्तीर्ण गरी",
                "व र्नतक",
                "सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव हासिल गरेको,",
                "प्रचलित कानून बमोजिम सार्वजनिक पदमा नियुक्त हुन अयोग्य नभएको |",
                "ग)",
                "जुनसुकै कुरा लेखिएको भए तापनि बमोजिमको",
                "(२ ) ३ दफा ५ उपदफ म",
                "नियुक्त अयोग्यता भएको व्यक्ति कार्यकारी निर्देशक हुन वा सो पदमा बहाल रहन",
                "पदमा",
                "G",
                "योग्य हुने छैन।",
                "कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ",
                "(४",
                "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले",
                "(४ / उपदफा मा +",
                "वा समितिको हित विपरीत कुनै काम गरेमा मन्त्रालयले काम नगरेमा अनुरुपको",
                "निजलाई जुनसुकै बखत कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछ",
                "0",
                "(५ ) बमोजिम पदबाट हटाउनु अघि निजलाई आफ्नो सफाई पेश (६ )",
                "उपदफा",
                "पर्नेछ मनासिब मौका दिनु",
                "नियुक्त बमोजिम कार्यकारी   निर्देशक नभएसम्मको",
                "(२ ) लागि (७) उपदफा",
                "मन्त्रालयले निजामती सेवाको द्वितीय श्रेणीको राजपत्राङ्कित सङ्घीय कम्तीम कने",
                "अधिकृतलाई कार्यकारी निर्देशकको रुपमा कामकाज गर्ने गरी तोक्न सक्नेछ"
            ],
            [
                "८) कार्यकारी निर्देशकको पारिश्रमिक नेपाल सरकार, सुविधा",
                "तथा अन्य",
                "अर्थ मन्त्रालयको सहमतिमा मन्त्रालयबाट निर्धारण भए बमोजिम हुनेछ",
                "कार्यकारी निर्देशकको काम, कर्तव्य र कार्यकारी निर्देशकको काम. कर्तव्य र अधकार",
                "१०.",
                "देहाय बमोजिम हुनेछः अधेकार",
                "समितिबाट निर्णय हुनु पर्ने विषयमा प्रस्ताव तयार गरी समिति समक्ष पेश",
                "पात्रो तयार गरी प्रकाशनको लागि समिति समक्ष पेश गर्ने, (ख)",
                "सम्पतिको समितिको रेखदेख (ग) सोको अभिलेख",
                "अचल चल",
                "अद्यावधिक गरी राख्ने,",
                "समितिको बैठकबाट भएका निर्णयको कार्यान्वयन गर्ने,",
                "कारबाहीको   नियन्त्रण समितिको प्रशासनिक आर्थिक",
                "तथा कम तथ",
                "अनुगमन गर्ने,",
                "समितिबाट सञ्चालित  योजना तथा   कार्यक्रमको निरीक्षण, अनुगमन",
                "तथा",
                "मूल्याङ्कन गर्ने वा गराउने,",
                "आन्तरिक तथा अन्तिम लेखा परीक्षण गराउने,",
                "समितिको उद्देश्य प्राप्तिको लागि तोकिए बमोजिमका काम गर्ने",
                "व अन्य",
                "गराउने |",
                "समितिको   कार्यसम्पादनको लागि   समितिमा (१ ) स्रात   व्यवस्थापन",
                "११. आवश्यक मानव",
                "सङ्ख्यामा कर्मचारी रहनेछन्।",
                "बमोजिम समितिमा कर्मचारीको (१ ) रहने",
                "उपदफ पद , सङ्ख्या तथ",
                "नेपाल समितिको सरकारको अर्थ मन्त्रालयको सहमतिमा   मन्त्रालयको सङ्गठन   संरचन",
                "स्वीकृति लिई समितिले निर्धारण गरे बमोजिम हुनेछ",
                "उपदफा (२  बमोजिम स्वीकृत सङ्गठन संरचना बमोजिमको पदमा प्रचलित ८३",
                "कानून बमोजिम पदपूर्ति हुनेछ",
                "नियुक्त पदमा करारमा कर्मचारी ८४ ) समितिलाई आवश्यक पर्ने विशेष",
                "प्रकृतिका",
                "सकिनेछ",
                "गन"
            ],
            [
                "पारिश्रमिक सेवाको नेपाल समितिका कर्मचारीको शर्त सुविधा",
                "(५ / तथा",
                "सरकारको अर्थ मन्त्रालयको सहमतिमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ",
                "समितिको कोषः (१) समितिको नाममा एउटा छुट्टै कोष रहनेछ। १२.",
                "(२ ) उपदफा (१) बमोजिमको कोषमा देहाय बमोजिमको रकम रहनेछः",
                "नेपाल सरकारबाट प्रप्त रकम",
                "स्वदेशी वा व्यक्तिबट संस्था सङ्घ , दान",
                "दतव्य व चन्द स्वरप प्रप्त",
                "रकH",
                "विदेशी  सरकार, संस्था, व्यक्ति अन्तर्राष्ट्रिय   सङ्घ , संस्थाबाट",
                "व सङ्घ , प्रप्त",
                "सहयोग वा अनुदान रकम,",
                "समितिले उपलब्ध गराएको कुनै सेवा समितिले प्रकाशन गरेको",
                "बपत व",
                "सामग्री बिक्री वापत प्राप्त हु पत्रे व",
                "अन्य रकम",
                "(ग) बमोजिमको गर्नु अघि समितिले (२) को रकम",
                "उपदफा खण्ड ३) प्रप्त",
                "नेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ",
                "बैङ्कबाट नेपाल वर्गको समितिको कोषमा हुने",
                "राष्ट्र रकम \"क प्रप्त",
                "बैङ्कमा गरिनेछ कुनै समितिको नाममा खाता खोली जम्मा",
                "इजजतपत्र प्रप्त",
                "नामबाट   गरिने   सबै (५ )  समितिको खर्च बमोजिमको   कोषबाट",
                "उपदफा (१ )",
                "व्यहोरिनेछ",
                "६) समितिको कोषको खाता समितिको सदस्य-सचिव आर्थिक",
                "7 प्रशसन शख",
                "प्रमुखको संयुक्त दस्तखतबाट सञ्चालन हुनेछ",
                "लेखापरीक्षण (१) समितिको आय-व्ययको लेखा नेपाल सरकारले   अपनाएको लेखा",
                "१३. 7",
                "लेखा प्रणाली बमोजिमको ढांचामा राख्नु पर्नेछ",
                "आर्थिक   कारोबार   गर्दा समितिले नेपाल अपनाए   बमोजिमको सरकारले",
                "(२)",
                "आन्तरिक नियन्त्रण प्रणाली कायम गर्नु पर्नेछ",
                "नियुक्त आन्तरिक   लेखा   परीक्षण गरेको समितिको समितिले व्यक्ति",
                "८३ व",
                "संस्थाले गर्नेछ"
            ],
            [
                "अन्तिम   लेखा परीक्षण महालेखा   परीक्षक वा  निजले तोकेको समितिको",
                "लेखापरीक्षकबाट हुनेछ",
                "मन्त्रालयले समितिको आय-्व्ययको लेखा, तत्सम्बन्धी नगदी ,",
                "कागजात र (4 )",
                "जिन्सीको विवरण जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ",
                "उपसमिति वा कार्यदल गठन गर्न सक्ने : ८१) समितिले आफ्नो काममा सहयोग पुऱ्याउन",
                "१४.",
                "आवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछ",
                "उपदफा (१) बमोजिम गठन हुने उपसमिति वा कार्यदलको कर्तव्य ,",
                "(२) काम",
                "अधिकार र कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ",
                "वा कार्यदलका सदस्यले समितिको बैठकमा समिति,  उपसमिति बेठक भत्ता लिए",
                "1५. भग",
                "मापदण्ड बमोजिमको  बैठक स्वीकृत बापत   नेपाल  सरकारको अर्थ   मन्त्रालयको",
                "भत्त",
                "पाउनेछन्",
                "21",
                "प्रतिवेदन पेश गर्नु पर्ने : ७१ समितिले प्रत्येक आर्थिक वर्ष भएकोे मितिले तीन",
                "१६. समप्त",
                "महिनाभित्र आफूले सम्पादन गरेको कामको प्रतिवेदन मन्त्रालयसमक्ष पेश गर्नु पर्नेछ।",
                "आर्थिक   वर्षभित्र प्रतिवेदनमा   समितिबाट बमोजिमको (९ (२ )",
                "उपदफा एक",
                "सम्पादन भएका कामको संक्षिप्त विवरण, नीति, योजना र कार्यक्रम कार्यान्वयनको स्थिति",
                "आम्दानी र खर्च, लेखापरीक्षकको प्रतिवेदनमा उल्लिखित संक्षिप्त व्यहोरा, उपलब्धि,",
                "देखिएका कारबाही   गर्दा",
                "लागि मुख्य समस्य त्यस्ता समस्य समधनक कम तथ",
                "आगामी योजना तथा कार्यक्रम र तोकिए बमोजिमको अन्य विवरण समेत गरिएका  प्रयास ,",
                "पर्नेछ | उल्लेख गर्नु",
                "मन्त्रालय   आफैंले बमोजिमको   प्रतिवेदन",
                "(१ ) मन्त्रलयको ३ / उपदफ व",
                "निर्देशनमा समितिले सार्वजनिक गर्नु पर्नेछ।",
                "निर्देशन   दिन कारबाहीको समितिबाट सक्न हुने",
                "१७. (१ ) सम्पदन सम्बन्धम कम",
                "मन्त्रालयले समितिलाई आवश्यक निर्देशन दिन सक्नेछ",
                "(२) उपदफा (१) बमोजिमको निर्देशन पालना गर्नु समितिको कर्तव्य हुनेछ"
            ],
            [
                "समितिले आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार प्रत्यायाजन",
                "1<.",
                "उपसमिति वा कार्यदल, कार्यकारी निर्देशक वा समितिको कुनै",
                "आधकार अध्यक्ष, सदस्य,",
                "अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "समितिले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क राख्दा मन्त्रालय मार्फत",
                "१९.",
                "राख्रु पर्नेछ",
                "समितिको कार्यालय समितिको कार्यालय काठमाडों उपत्यकामा रहनेछ २०",
                "आदेश कार्यान्वयन गर्न समितिले आवश्यक   नियम नियम   बनाउने अधिकार ये २१ . (९ )",
                "सक्नेछ",
                "बनउन",
                "स्वीकृत उपदफा (१) बमोजिम बनेको नियम नेपाल",
                "भएपछि (२) सरकारबट",
                "लागू हुनेछ",
                "नेपाल पञ्चाङ्ग निर्णायक खारेजी तथा बचाउ (१) यो आदेश प्रारम्भ भएको हुनुअघि २२.",
                "गठन",
                "समिति र सो सम्बन्धी आदेश यो आदेश प्रारम्भ भएपछि खारेज हुनेछ",
                "बमोजिम   खारेज समितिमा कार्यरत कर्मचारीलाई उपदफा १ (२ ) भएको",
                "दफ",
                "नियुक्त ११ को उपदफा (४ ) बमोजिम समितिमा करारमा गर्न सकिनेछ।",
                "उपदफा (१) बमोजिम खारेज समितिबाट भए गरेका काम कारबाही भएको (३)",
                "आदेश बमोजिम भए गरेको मानिनेछ",
                "बमोजिम खारेज भएकोे समितिको सम्पत्ति तथा दायित्व स्वतः ४ )) उपदफा (१",
                "सर्नेछ समितिमा",
                "x"
            ]
        ],
        "title": "नेपाल पञ्चाङ्ग निर्णायक विकास समिति (गठन) आदेश, २०७७"
    },
    {
        "page_count": 15,
        "filename": "नेपाल_परराष्ट्र_सेवा_सम्बन्धी_नियमहरु,_२०६८.pdf",
        "ocr_time": "26.130012035369873 sec",
        "pages": [
            "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८\nनेपाल राजपत्रमा प्रकाशित मिति२०६९ | ३ | ११निजामती सेवा ऐन २०४९ ले दिएको अधिकार प्रयोग गरी नेपाल को दफा  ७५सरकारले देहायका नियमहरु बनाएको छ(१ ) यी नियमहरुको नाम नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, संक्षिप्त नाम र प्रारम्भः०X२०६८\" रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२'ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ\"नियोग\" भन्नाले विदेशस्थित नेपाली राजदूतावास स्थायी नियोग नेपालीवाणिज्यदूतावास सम्झनु पर्छ वा नेपाली महावाणिज्य   दूतावास र सोनेपाल समयमा   विदेशमा   प्रतिनिधित्व शब्दले सरकारलेगन समयकुनै निकाय समेतलाई जनाउंछ खडा गरेको अन्य\"नियोग प्रमुख\" भन्नाले अनुसूची मा उल्लिखित अधिकारी सम्झनु0पर्छनपाल'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ ।घ)\"सेवा\" भन्नाले नियम ३ बमोजिमको सेवा सम्झनु पर्छनेपाल ३ बमोजिम सेवाको गठनः ऐनको दफा परराष्ट्र सेवा गठन गरिएको छ३सेवामा रहने श्रेणी र पदः १) सेवामा देहाय बमोजिमका श्रेणीहरु रहनेछन्ः",
            "राजपत्रअनंकित रजपत्राकितप्रथम श्रेणी प्रथम श्रेणी कद्वितीय श्रेणी द्वितीय श्रेणी ख तृतीय श्रेणीसेवामा अनुसूची २ बमोजिमका पदहरु रहनेछन् (२~कूटनीतिक नियोगहरुसग्ग विदेशीगन (३ / पत्रचर मुलुक तथा वपदलाई   अनुसूची ३ बमोजिमको तोके मन्त्रालयलेसेवका लााग कामका अन्यबमोजिम नामकरण गर्न सकिनेछबमोजिम पूर्ति गरिनेछ पदपूर्ति सम्बन्धी व्यवस्थाः सेवाको रिक्त पद ऐनको+.नियुक्तिको लागि योग्यताः सेवाको विभिन्न श्रेणीका पदमा   खुल्ला प्रतियोगिताद्वारा पूर्ति गर्दाअनुसूची ४ बमोजिम शैक्षिक योग्यता पुगेका १० बमोजिम अयोग्य नभएका ऐनको दफाव्यक्तिहरु उमेद्वार हुन सक्नेछन्कर्मचारीलाई   सेवाभित्रको सेवाका सम्बन्धा० पदमा मत्र सरुव व्यवस्थः सरुवगरिनेछजेष्ठता , उपनियम ८१ ) बमोजिम सरुवा गर्दा कार्यक्षमता अनुभवको८२ आधारम रगरिनेछनियोगमा कार्यरत कर्मचारीलाई तोकी बाहेक गरिएकोमा अवधि३ ) सरुवसामान्यतया चार वर्षको सेवा अवधि पूरा भए पछि सरुवा गरिनेछमन्त्रालयले सेवाका कर्मचारी तथा काज सम्बन्धी व्यवस्थाः (१ मन्त्रालयमा कार्यरत अन्य८.सेवाका कर्मचारीलाई नियोगमा काजमा खटाउन सक्नेछ२ )  नियोग नियोगमा   कार्यरत कर्मचारीलाई आफ्नो कार्यक्षेत्रभेत्रप्रमुखले कजमसक्नेछखटउन",
            "नियोगमा तथा   ब्रिफिङको लागि भएका   कर्मचारीलाई बरबुझारथ (३ निजसरुवत्यस्तो   नियोगमा अगावै दिन हाजिर बढीम जानुखटाउन हुन भन्द कजम सतसकिनेछनियोगको मन्त्रालयले कर्मचारीलाई राजपत्रांकितप्रमुख तथा आवश्यक ५४परामर्शका लागि मन्त्रालयमा काजमा बोलाउन सक्नेछ८१ ) सेवामा   कार्यरत   राजपत्रांकित श्रेणीको   कर्मचारी नियोग दरबन्दी   रहनेःप्रथमनियुक्त राख्ने ट्प्रयोजनका   लागि त्यस्ता कर्मचारीको पदाधिकारप्रमुखमा भएम कयम मत्रमन्त्रालयमा पूल दरवन्दी सृजना हुनेछप्रथम   श्रेणीको कर्मचारी नियोग उपनियम ८१) बमोजिम सेवाको राजपत्रांकित (२स्वीकृत नियुक्त भएपछि रिक्त  हुने पदमा   प्रचलित कानून   बमोजिम दरबन्दीकोप्रमुखमापदपूर्ति गरिनेछनियुक्त बमोजिम नियोग   प्रमुखमा भएकोे सेवाको राजपत्रांकित उपनियम(९ ) (३कुनै कारणले मन्त्रालयमा हाजिर हुन प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरीव अन्यस्वीकृत भए   तत्कालै त्यस्तो आएमा   निजलाई दरवन्दीको पद   रिक्तमन्त्रालयको पदमगरिनेछपदस्थापनउपनियम (३ बमोजिम पदस्थापन गर्दा कर्मचारी हाजिर हुन आएको क्रमानुसारगरिनेछपदस्थापनतर पूल   दरबन्दीमा रहेका   उपनियम हाजिर   हुन (३  आएकामन्त्रलयमस्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई बमोजिमको कर्मचारीलाईरिक्त मानी पदपूर्ति गरिने छेनपूल   दरवन्दीमा बमोजिम कर्मचारीलाई   मन्त्रालयले उपनियम रहेकोे (६ ८३ जिम्मेवारी तोकी काममा लगाउनु पर्नेछसेवामा कार्यरत कर्मचारीहरुलाई अध्ययन तथा तालीम सम्बन्धी व्यवस्थाः (११०. आवश्यकतादिनु अनुसार नेपाल सरकारले तोके बमोजिमका आधारभूत तथा अन्य तालीम पर्नेछ3",
            "कर्मचारीलाई सरकारले सेवाका राजपत्रांकित नेपाल विदेशमा स्वदेश २ /वकूटनीति अन्तर्राष्ट्रिय सम्बन्ध द्विपक्षीय तथा वार्ता र सम्झौता मसौदा सम्बन्धी सीप,वहुपक्षीयकानून आर्थिक कूटनीति अन्तर्राष्ट्रिय व्यापार अन्तर्राष्ट्रिय अन्तर्राष्ट्रिय अध्ययन ,  अन्तर्राष्ट्रियसुरक्षा रणनीति जलवायु परिवर्तन तथा अन्तर्राष्ट्रिय भाषा लगायत सेवासंग सम्बन्धित विषयकोगर्नेछ तथा तालीमको उपयुक्त व्यवस्थाअथ्ययननेपाल   सरकारले सेवाका राजपत्रअनंकित   कर्मचारीलाई विदेशमा स्वदेश (३वकूटनीतिक सम्बन्धका विभिन्न विषय, कार्यालय अन्तर्राष्ट्रिय सञ्चालन , शिष्टाचारप्रचलन तथगर्नेछ अन्तर्राष्ट्रिय भाषा सम्बन्धी अध्ययन तथा तालीमको उपयुक्त व्यवस्थासेवामा कार्यरत कर्मचारीले स्वदेश विदेशमा  गरेको तथा तलीमकोअध्ययन व (४राख्रेछ ^ विवरण मन्त्रालयले अद्यावधिक गरीबमोजिमका   कूटनीतिक कूटनीतिक   दर्जा नियोगमा   अनुसूची ५प्रदान   गरिनेः (१ ) दर्जा ११.रहनेछन्खटिएका   सेवाका कर्मचारीलाई   अनुसूची ६ २    नियोगमासरुव व कणम मउल्लेख भए बमोजिम कूटनीतिक दर्जा प्रदान गरिनेछसेवाका कर्मचारी तथा व्यक्तिलाई समेत मन्त्रालयले अनुसूची- सेवा बाहेक (३अन्यगर्नेछ कूटनीतिक दर्जा प्रदानमा उल्लिखित +नियोगमा काम गर्ने समयः (१ ) नियोगमा काम गर्ने समय हप्तामा चालीस घण्टा हुनेछ१२.उपनियम ८१) को अधीनमा रही कार्यालय समय नियोग रहेको देशको प्रचलन(२मौसम अनुसार मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखलेनियोगमा दिइने विदा सम्बन्धी व्यवस्थाः (१ नियोगमा दिइने सप्ताहान्त विदा नियोग रहेको१३.देशको मन्त्रालयलाई   जानकारी नियोग तोके बमोजिम गराई प्रमुखलेप्रचलन अनुसारहुनेछ",
            "नियोगमा दिइने सार्वजनिक विदा नेपालमा दिइने सार्वजनिक विदा सम्बन्धत~नियोग रहेको देश तथा अन्तर्राष्ट्रिय प्रचलन अनुसार सार्वजनिक विदा दिइने दिनकाआधरममन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखलेत्यसरी विदा दिदा नेपाल सरकारले प्रत्येक वर्ष तोकेको सार्वजनिक विदाकोतरजम्मा सख्या भन्दा बढी हुने गरी दिइने छैनउपनियम  २) बमोजिमको सार्वजनिक विदा लगातार चार दिनभन्दा बढी पर्न (३नियोगको कार्य गएमा  नियोग आधारमा केही समय कार्यालय खुला राख्ने प्रकृतिको प्रमुखलेमिलाउनु पर्नेछव्यवस्थविदा दिने अधिकारीः नियोग   प्रमुख तथा नियोगका कर्मचारीको विदा देहायको अधिकारीले१४.Axस्वीकृत गर्न सक्नेछःनियोग प्रमुखको भैपरी आउने र पर्व विदा नियोग प्रमुख आफैंलेनियोग प्रमुखको भैपरी   आउने अन्य   सबै विदा र पर्व विदा वहेकमन्त्रालयको सचिवलेनियोगमा कर्मचारीको विदा विदा कार्यरतअध्ययन असाधारण 7अन्य सबै प्रकारका विदा नियोग प्रमुखले।हकस्वीकृत नेपाल आउन लिइने विदा मन्त्रालयको सचिवबाट गराउनु पर्नेछलिनु नियोग रहेको मुलुक बाहिर जानु पर्दा नियोग नियोग छोड्दा स्वीकृति पर्नेः (१प्रमुखले १+.लिनु मन्त्रालयको पूर्व स्वीकृति पर्नेछ२ )   नियोग खटिएको   मुलुकको परी आन्तरिक आफूप्रमुखले आवश्यक कमभ्रमणमा जानु पर्ने भएमा मन्त्रालयलाई लिखित जानकारी दिएर मात्र जानु पर्नेछशहर छाड्नु पर्दा नियोग प्रमुखको नियोगमा कार्यरत कर्मचारीले नियोग रहेको (३पर्नेछ लिनु स्वीकृति\n5",
            "नियोगमा पूर्व स्वीकूति नलिई विदेशीसंग विवाह गर्न नहुनेः नियोग  प्रमुख१६. मन्त्रलय 7 तथकार्यरत कर्मचारीले नेपाल सरकारको पूर्व स्वीकृति नलिई विदेशी नागरिकसंग विवाह गर्न\nकूटनीतिक आचार संहिता पालना गर्नु पर्नेः (१ ) नियोग   प्रमुख नियोगमा१७. मन्त्रलय 7 तथकार्यरत कर्मचारीले परराष्ट्र मन्त्रालयले जारी गरेको कूटनीतिकआचार संहिता पालना   गन्पनेछनियोग प्रमुख तथा आफू कार्यरत निकायको हित तथा कर्मचारीले आफ्नोे देश२हुने नियोगको काम कारबाही सम्बन्धी गोप्यता भंग कुनै  प्रकारको प्रतिकूलव अन्यअवाञ्छित आचरण वा क्रियाकलाप गर्नु ह\"रुदैनकर्मचारीले कुनै नियोगमा   खटिई राख्नु   पर्नेः   नियोग पूर्व   जानकारी जानु   पूर्व१<. प्रमुख तथासम्बन्धित   देशको   राजनैतिक, सामाजिक, लगायतका   विविध   पक्षको आर्थिक , सा स्कृतिकजानकारी राख्नु पर्नेछसुविधाः (१ नियोग प्रमुख तथा नियोगमा कार्यरत कर्मचारीले नेपाल सरकार१९ . भत्ता तथ अन्यपाउनेछन् मन्त्रिपरिषद्ले तोके बमोजिमको भत्ता तथा अन्यसुविधासुविधाको सिफारिस गर्न प्रदान गरिने बमोजिम उपनियम(२ (१ भत्ता तथा अन्यदेहाय बमोजिमको एक समिति रहनेछःमन्त्रालयको सचिव संयोजकप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयकोनप।लसचिव वा निजले तोकेको प्रतिनिधिसदस्यअर्थ मन्त्रालयको सचिव वा निजले तोकेको प्रतिनिधिसदस्यमन्त्रिपरिषद्बाट स्वीकृत ८१ ) नियोगले नेपाल स्थानीय कर्मचारी सम्बन्धी व्यवस्थाः२०. सरकारनियुक्त गर्न सक्नेछ भए बमोजिमको पदमा सेवा करारमा स्थानीय कर्मचारी",
            "नियुक्त (२ ) उपनियम (१) बमोजिम भएका कर्मचारीले पाउने पारिश्रमिक,सुविधा रसेवाका अन्य शर्त करारमा उल्लेख भए बमोजिम हुनेछ(१ ) नियोग प्रमुखले आफूले   गरेको प्रतिवेदन पेश गर्न पर्नेः काम   कारबाही, अन्तर्राष्ट्रिय २१.समुदायमा नेपालको हित प्रवद्र्धन हुन सक्ने विषय तथा आफू खटिएको देशको महत्वपूर्णपर्नेछ घटना वा विषयका सम्बन्धमा मन्त्रालयले तोके बमोजिम प्रतिवेदन पेश गर्नुमहत्वपूर्ण विषय सम्बन्धीःे मन्त्रालयलाई तुरुन्त जानकारी गराउनु पर्ने प्रकृतिकोप्रतिवेदन तत्कालै पेश गर्नु पर्नेछफर्कनु कर्मचारीले आफ्नो   कार्यकाल नियोग गरीअघ २ / प्रमुख समप्त तथकार्यकालमा   नियोगबाट आफनो अन्तर्राष्ट्रिय उपलब्धिहरु, महत्वपूणभएका समुदायमानेपालको हित प्रवद्र्धनको लागि भविष्यमा   गर्नु तथा गर्नु पर्ने  सुधार काम कारवाहीपनअन्य कुराहरु समेत समावेश भएको प्रतिवेदन नियोग तथालगयत आवश्यक मन्त्रलयमपेश गर्नु पर्नेछनियमहरु लागू हुनेः नियम १०, ११ १२ १३ १४ १५, १६ १७ १८र २९ २२. व्यवस्थ कनियोग नियोगमा बाहिरको कार्यरत कर्मचारीलाई सेवा समेतप्रमुख अन्य तथ लगूहुनेछन्नियम व्यवस्था  नियोगमा कार्यरत   स्थानीय ९०, ९१, १६ १८ र   २१कहुने छैनन् | लागू कर्मचारीलईसेवाको सञ्चालनः ऐन तथा यस नियमहरुको अधीनमा रही सेवाको सञ्चालन तथा व्यवस्थापन २३गर्नेछ मन्त्रालयलेअधिकार प्रत्यायोजन गर्न सक्नेः नियोग अधिकारमध्ये आफूलाईप्रमुखले २४ आवश्यकता प्रप्तअनुसार केही अधिकार मातहतका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारले   नेपाल गर्न   सक्नेः अनुसूचीमा हेरफेर२४ . गर सूचना प्रकाशन रजपत्रमअनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ",
            "नियमहरुमा लेखिएको कुरामा यसै नियमहरु बमोजिम प्रचलित कानून बमोजिम हुनेः२६ यस <अन्यको हकमा निजामती सेवा नियमावली २०५० बमोजिम हुनेछकूटनैतिक समूह श्रेणी विभाजन नियुक्ति र सरुवा। नियमहरु, २०५०खारेजी र बचाउः (१ ) २७.कारवाही   यसै   नियमहरु र सो नियमहरु   बमोजिम खारेज   गरिएको भए   गरेकाछ कामबमोजिम भए गरेको मानिनेछयी नियमहरु प्रारम्भ हु\"दाका बखत नेपाल परराष्ट्र सेवा नेपाल प्रशासन सेवा,(२ 7कूटनीतिक समूहको विभिन्न श्रेणी पदमा कार्यरत कर्मचारीहरु सेवाको तत् तत् श्रेणीर 7मानिनेछ पदमा वहाल रहेको\nआया\nकानू\nनपाल",
            "अनुसूची १२ को खण्ड ।ग) संग सम्बन्धित) नियमनियोग प्रमुखहरु\n(१ रजदूतस्थायी प्रतिनिधि (२ )महावाणिज्यदूत(३आयार(४ ) कार्यवाहक राजदूतरकार्यवाहक स्थायी प्रतिनिधि (५ )वाणिज्यदूत (६नेपाल सरकारले तोकेका अन्य अधिकारीहरु (७\nनपाल",
            "अनुसूची २को उपनियम २) संग सम्बन्धित नियम०सेवामा रहने पदहरुकर.स.\nसहसचिव रजपत्रंकित प्रथम क )शिष्टाचार महापलकेन्द्रीय राहदानी अधिकारीराजपत्रांकित द्वितीय उपसचिव (क )निर्देशकG\"l कार्यालय प्रमुखनायव शिष्टाचार महापाल काननअधिकृत वरिष्ठ राहदानीङअधिकृत तृतीय ३ / क /शखशिष्टाचार अधिकृतनेपाल अधिकृत गकन्सुलरराहदानी अधिकृत ।घ)९४ राजपत्रअनंकित प्रथमनयबराजपत्रअनंकित द्वितीय खरिदार\n10",
            "अनुसूची ३नियम ४ को उपनियम ३) संग सम्बन्धित)नामकरण गर्न सकिने पदश्रणा ऊःसः नामसेन्ट्रल अफ प्रोटोकल वा पासपोर्ट डाइरेक्टर जनरल चिफ राजपत्रिकत प्रथम०अफिसरडाइरेक्टर डेपुटी चिफ अफ प्रोटोकल चिफ लियाजो अफिसर, राजपत्रिंकत द्वितीय(२सिनियर पासपोर्ट अफिसर वाअफिस चिफडेस्क अफिसर कन्सुलर अफिसर प्रोटोकल अफिसर वा राजपत्रिंकत तृतीय३पसपोर्ट अफिसरसिनियर असिस्टेण्ट राजपत्र अनंकित प्रथम(४ /राजपत्र अनंकित द्वितीय असिस्टेण्ट (५\nनपाल",
            "अनुसूची ४।नियम ६ संग सम्बन्धितनियुक्ति गर्दा आवश्यक पर्ने न्यूनतम शैक्षिक योग्यताआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता श्रणीऊःस.राजपत्रकित प्रथम र द्वितीय मन्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर वासो सरह (१उतीर्णराजपत्रांकित तृतीय मन्यता प्राप्त शिक्षण संस्थबाट स्नातक वासो सरह (२उतीर्णमान्यता प्राप्त शिक्षण संस्थाबाट प्रवीणता प्रमाणपत्र तह वा सो राजपत्र अनंकित प्रथम८३सरह उत्तीर्णराजपत्र अनंकित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षाएस.एल.सी. वासो सरह उत्तीर्ण\nनपाल\n1२",
            "अनुसूची -५नियम ११ को उपनियम १) र  ३)संग सम्बन्धित कूटनीतिक दर्जाहरु\nराजदूत (१स्थायी प्रतिनिधि (२ )# कार्यवाहक राजदूतकार्यवाहक स्थायी प्रतिनिधिनायव स्थायी प्रतिनिधिआयार उपनियोग प्रमुख७ ) मिनिष्टर प्लेनिपोटेन्सियरीरू९९ मिनिष्टरमहावाणिज्यदूत(१०)  मिनिष्टर काउन्सेलरकाउन्सेलर ८११ )८१२ ) नायव महावाणिज्यदूप्रथम सचिव (१३ )श्रम सहचारी ८१४ /द्वितीय सचिव (१५ )वाणिज्यदूत८१६(१७ ) सचिव तृतीय(१८)   उपवाणिज्यदूत१९   सहचारीनेपाल सरकारले तोकेका अन्य दर्जा (२० )\n13",
            "अनुसूची ६नियम ११ को उपनियम २) संग सम्बन्धित)सेवाका कर्मचारीलाई प्रदान गरिने कूटनीतिक दर्जा\nकूटनीतिक दर्जाश्रण कःस.राजदूत स्थायी प्रतिनिधि मिनिष्टर प्लेनिपोटेन्सियरी, राजपत्रंकित प्रथमनायव स्थायी प्रतिनिधि मिनिष्टर, महावाणिज्यदूत वाउपनियोग प्रमुखमिनिष्टर काउन्सेलर, महावाणिज्यदूत उपनियोग   प्रमुख राजपत्रांकित द्वितीय८२नायव महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीकोवपदमा छ वर्ष वा सोभन्दाबढी सेवा अवधि भएको )काउन्सेलर, महावाणिज्यदूत उपनियोग प्रमुख राजपत्रांकित द्वितीयव नयव ३महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीकोपदमा छ वर्षभन्दा कम सेवाअवाधे भएको )वाणिज्यदूत राजपत्रांकित तृतीय प्रथम सचिव वाराजपत्रांकित तृतीय श्रेणीकोपदमा छ वर्ष वा सोभन्दा बढीसेवा अवधि भएकोद्वितीय सचिव वा वाणिज्यदूत राजपत्रांकित तृतीय(५राजपत्रांकित श्रेणीको तृतीयपदमा छ वर्षभन्दा कम सेवाअवधे भएको 14",
            "तृतीय सचिव वा उपवाणिज्यदूत राजपत्रअनंकित प्रथम(६रा.प.अ. प्रथम श्रेणीको पदमाछ वर्ष वा सोभन्दा बढी सेवाअवधि भएकोे )राजपत्रअनंकित प्रथम (७७ सहचारीरा.प.अ. प्रथम श्रेणीको पदमा छवर्षभन्दा कम सेवा अवधि भएकोआया  राजपत्रअनंकित द्वितीय८\nकानू\nनपाल\n1५"
        ],
        "lines": [
            [
                "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६९ | ३ | ११",
                "निजामती सेवा ऐन २०४९ ले दिएको अधिकार प्रयोग गरी नेपाल को दफा  ७५",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "(१ ) यी नियमहरुको नाम नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, संक्षिप्त नाम र प्रारम्भः",
                "०",
                "X",
                "२०६८\" रहेको छ |",
                "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
                "२",
                "'ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ",
                "\"नियोग\" भन्नाले विदेशस्थित नेपाली राजदूतावास स्थायी नियोग नेपाली",
                "वाणिज्यदूतावास सम्झनु पर्छ वा नेपाली महावाणिज्य   दूतावास र सो",
                "नेपाल समयमा   विदेशमा   प्रतिनिधित्व शब्दले सरकारले",
                "गन समय",
                "कुनै निकाय समेतलाई जनाउंछ खडा गरेको अन्य",
                "\"नियोग प्रमुख\" भन्नाले अनुसूची मा उल्लिखित अधिकारी सम्झनु",
                "0",
                "पर्छ",
                "नपाल",
                "'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ ।घ)",
                "\"सेवा\" भन्नाले नियम ३ बमोजिमको सेवा सम्झनु पर्छ",
                "नेपाल ३ बमोजिम सेवाको गठनः ऐनको दफा परराष्ट्र सेवा गठन गरिएको छ",
                "३",
                "सेवामा रहने श्रेणी र पदः १) सेवामा देहाय बमोजिमका श्रेणीहरु रहनेछन्ः"
            ],
            [
                "राजपत्रअनंकित रजपत्राकित",
                "प्रथम श्रेणी प्रथम श्रेणी क",
                "द्वितीय श्रेणी द्वितीय श्रेणी ख",
                "तृतीय श्रेणी",
                "सेवामा अनुसूची २ बमोजिमका पदहरु रहनेछन् (२",
                "~",
                "कूटनीतिक नियोगहरुसग्ग विदेशी",
                "गन (३ / पत्रचर मुलुक तथा व",
                "पदलाई   अनुसूची ३ बमोजिमको तोके मन्त्रालयले",
                "सेवका लााग कामका अन्य",
                "बमोजिम नामकरण गर्न सकिनेछ",
                "बमोजिम पूर्ति गरिनेछ पदपूर्ति सम्बन्धी व्यवस्थाः सेवाको रिक्त पद ऐनको",
                "+.",
                "नियुक्तिको लागि योग्यताः सेवाको विभिन्न श्रेणीका पदमा   खुल्ला प्रतियोगिताद्वारा पूर्ति गर्दा",
                "अनुसूची ४ बमोजिम शैक्षिक योग्यता पुगेका १० बमोजिम अयोग्य नभएका ऐनको दफा",
                "व्यक्तिहरु उमेद्वार हुन सक्नेछन्",
                "कर्मचारीलाई   सेवाभित्रको सेवाका सम्बन्धा",
                "० पदमा मत्र सरुव व्यवस्थः सरुव",
                "गरिनेछ",
                "जेष्ठता , उपनियम ८१ ) बमोजिम सरुवा गर्दा कार्यक्षमता अनुभवको",
                "८२ आधारम र",
                "गरिनेछ",
                "नियोगमा कार्यरत कर्मचारीलाई तोकी बाहेक गरिएकोमा अवधि",
                "३ ) सरुव",
                "सामान्यतया चार वर्षको सेवा अवधि पूरा भए पछि सरुवा गरिनेछ",
                "मन्त्रालयले सेवाका कर्मचारी तथा काज सम्बन्धी व्यवस्थाः (१ मन्त्रालयमा कार्यरत अन्य",
                "८.",
                "सेवाका कर्मचारीलाई नियोगमा काजमा खटाउन सक्नेछ",
                "२ )  नियोग नियोगमा   कार्यरत कर्मचारीलाई आफ्नो कार्यक्षेत्रभेत्र",
                "प्रमुखले कजम",
                "सक्नेछ",
                "खटउन"
            ],
            [
                "नियोगमा तथा   ब्रिफिङको लागि भएका   कर्मचारीलाई बरबुझारथ (३ निज",
                "सरुव",
                "त्यस्तो   नियोगमा अगावै दिन हाजिर बढीम जानु",
                "खटाउन हुन भन्द कजम सत",
                "सकिनेछ",
                "नियोगको मन्त्रालयले कर्मचारीलाई राजपत्रांकित",
                "प्रमुख तथा आवश्यक ५४",
                "परामर्शका लागि मन्त्रालयमा काजमा बोलाउन सक्नेछ",
                "८१ ) सेवामा   कार्यरत   राजपत्रांकित श्रेणीको   कर्मचारी नियोग दरबन्दी   रहनेः",
                "प्रथम",
                "नियुक्त राख्ने ट्प्रयोजनका   लागि त्यस्ता कर्मचारीको पदाधिकार",
                "प्रमुखमा भएम कयम मत्र",
                "मन्त्रालयमा पूल दरवन्दी सृजना हुनेछ",
                "प्रथम   श्रेणीको कर्मचारी नियोग उपनियम ८१) बमोजिम सेवाको राजपत्रांकित (२",
                "स्वीकृत नियुक्त भएपछि रिक्त  हुने पदमा   प्रचलित कानून   बमोजिम दरबन्दीको",
                "प्रमुखमा",
                "पदपूर्ति गरिनेछ",
                "नियुक्त बमोजिम नियोग   प्रमुखमा भएकोे सेवाको राजपत्रांकित उपनियम",
                "(९ ) (३",
                "कुनै कारणले मन्त्रालयमा हाजिर हुन प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरी",
                "व अन्य",
                "स्वीकृत भए   तत्कालै त्यस्तो आएमा   निजलाई दरवन्दीको पद   रिक्त",
                "मन्त्रालयको पदम",
                "गरिनेछ",
                "पदस्थापन",
                "उपनियम (३ बमोजिम पदस्थापन गर्दा कर्मचारी हाजिर हुन आएको क्रमानुसार",
                "गरिनेछ",
                "पदस्थापन",
                "तर पूल   दरबन्दीमा रहेका   उपनियम हाजिर   हुन (३  आएका",
                "मन्त्रलयम",
                "स्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई बमोजिमको कर्मचारीलाई",
                "रिक्त मानी पदपूर्ति गरिने छेन",
                "पूल   दरवन्दीमा बमोजिम कर्मचारीलाई   मन्त्रालयले उपनियम रहेकोे (६ ८३",
                "जिम्मेवारी तोकी काममा लगाउनु पर्नेछ",
                "सेवामा कार्यरत कर्मचारीहरुलाई अध्ययन तथा तालीम सम्बन्धी व्यवस्थाः (१",
                "१०. आवश्यकता",
                "दिनु अनुसार नेपाल सरकारले तोके बमोजिमका आधारभूत तथा अन्य तालीम पर्नेछ",
                "3"
            ],
            [
                "कर्मचारीलाई सरकारले सेवाका राजपत्रांकित नेपाल विदेशमा स्वदेश २ /",
                "व",
                "कूटनीति अन्तर्राष्ट्रिय सम्बन्ध द्विपक्षीय तथा वार्ता र सम्झौता मसौदा सम्बन्धी सीप,",
                "वहुपक्षीय",
                "कानून आर्थिक कूटनीति अन्तर्राष्ट्रिय व्यापार अन्तर्राष्ट्रिय अन्तर्राष्ट्रिय अध्ययन ,  अन्तर्राष्ट्रिय",
                "सुरक्षा रणनीति जलवायु परिवर्तन तथा अन्तर्राष्ट्रिय भाषा लगायत सेवासंग सम्बन्धित विषयको",
                "गर्नेछ तथा तालीमको उपयुक्त व्यवस्था",
                "अथ्ययन",
                "नेपाल   सरकारले सेवाका राजपत्रअनंकित   कर्मचारीलाई विदेशमा स्वदेश (३",
                "व",
                "कूटनीतिक सम्बन्धका विभिन्न विषय, कार्यालय अन्तर्राष्ट्रिय सञ्चालन , शिष्टाचार",
                "प्रचलन तथ",
                "गर्नेछ अन्तर्राष्ट्रिय भाषा सम्बन्धी अध्ययन तथा तालीमको उपयुक्त व्यवस्था",
                "सेवामा कार्यरत कर्मचारीले स्वदेश विदेशमा  गरेको तथा तलीमको",
                "अध्ययन व (४",
                "राख्रेछ ^ विवरण मन्त्रालयले अद्यावधिक गरी",
                "बमोजिमका   कूटनीतिक कूटनीतिक   दर्जा नियोगमा   अनुसूची ५",
                "प्रदान   गरिनेः (१ ) दर्जा ११.",
                "रहनेछन्",
                "खटिएका   सेवाका कर्मचारीलाई   अनुसूची ६ २    नियोगमा",
                "सरुव व कणम म",
                "उल्लेख भए बमोजिम कूटनीतिक दर्जा प्रदान गरिनेछ",
                "सेवाका कर्मचारी तथा व्यक्तिलाई समेत मन्त्रालयले अनुसूची- सेवा बाहेक (३",
                "अन्य",
                "गर्नेछ कूटनीतिक दर्जा प्रदान",
                "मा उल्लिखित +",
                "नियोगमा काम गर्ने समयः (१ ) नियोगमा काम गर्ने समय हप्तामा चालीस घण्टा हुनेछ",
                "१२.",
                "उपनियम ८१) को अधीनमा रही कार्यालय समय नियोग रहेको देशको प्रचलन",
                "(२",
                "मौसम अनुसार मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
                "नियोगमा दिइने विदा सम्बन्धी व्यवस्थाः (१ नियोगमा दिइने सप्ताहान्त विदा नियोग रहेको",
                "१३.",
                "देशको मन्त्रालयलाई   जानकारी नियोग तोके बमोजिम गराई प्रमुखले",
                "प्रचलन अनुसार",
                "हुनेछ"
            ],
            [
                "(२ ) नियोगमा दिइने सार्वजनिक विदा नेपालमा दिइने सार्वजनिक विदा सम्बन्धत",
                "~",
                "नियोग रहेको देश तथा अन्तर्राष्ट्रिय प्रचलन अनुसार सार्वजनिक विदा दिइने दिनका",
                "आधरम",
                "मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
                "त्यसरी विदा दिदा नेपाल सरकारले प्रत्येक वर्ष तोकेको सार्वजनिक विदाको",
                "तर",
                "जम्मा सख्या भन्दा बढी हुने गरी दिइने छैन",
                "उपनियम  २) बमोजिमको सार्वजनिक विदा लगातार चार दिनभन्दा बढी पर्न (३",
                "नियोगको कार्य गएमा  नियोग आधारमा केही समय कार्यालय खुला राख्ने प्रकृतिको प्रमुखले",
                "मिलाउनु पर्नेछ",
                "व्यवस्थ",
                "विदा दिने अधिकारीः नियोग   प्रमुख तथा नियोगका कर्मचारीको विदा देहायको अधिकारीले",
                "१४.",
                "Ax",
                "स्वीकृत गर्न सक्नेछः",
                "नियोग प्रमुखको भैपरी आउने र पर्व विदा नियोग प्रमुख आफैंले",
                "नियोग प्रमुखको भैपरी   आउने अन्य   सबै विदा र पर्व विदा वहेक",
                "मन्त्रालयको सचिवले",
                "नियोगमा कर्मचारीको विदा विदा कार्यरत",
                "अध्ययन असाधारण 7",
                "अन्य सबै प्रकारका विदा नियोग प्रमुखले",
                "।हक",
                "स्वीकृत नेपाल आउन लिइने विदा मन्त्रालयको सचिवबाट गराउनु पर्नेछ",
                "लिनु नियोग रहेको मुलुक बाहिर जानु पर्दा नियोग नियोग छोड्दा स्वीकृति पर्नेः (१",
                "प्रमुखले १+.",
                "लिनु मन्त्रालयको पूर्व स्वीकृति पर्नेछ",
                "२ )   नियोग खटिएको   मुलुकको परी आन्तरिक आफू",
                "प्रमुखले आवश्यक कम",
                "भ्रमणमा जानु पर्ने भएमा मन्त्रालयलाई लिखित जानकारी दिएर मात्र जानु पर्नेछ",
                "शहर छाड्नु पर्दा नियोग प्रमुखको नियोगमा कार्यरत कर्मचारीले नियोग रहेको (३",
                "पर्नेछ लिनु स्वीकृति",
                "\n",
                "5"
            ],
            [
                "नियोगमा पूर्व स्वीकूति नलिई विदेशीसंग विवाह गर्न नहुनेः नियोग  प्रमुख",
                "१६. मन्त्रलय 7 तथ",
                "कार्यरत कर्मचारीले नेपाल सरकारको पूर्व स्वीकृति नलिई विदेशी नागरिकसंग विवाह गर्न",
                "\n",
                "कूटनीतिक आचार संहिता पालना गर्नु पर्नेः (१ ) नियोग   प्रमुख नियोगमा",
                "१७. मन्त्रलय 7 तथ",
                "कार्यरत कर्मचारीले परराष्ट्र मन्त्रालयले जारी गरेको कूटनीतिक",
                "आचार संहिता पालना   गन्",
                "पनेछ",
                "नियोग प्रमुख तथा आफू कार्यरत निकायको हित तथा कर्मचारीले आफ्नोे देश",
                "२",
                "हुने नियोगको काम कारबाही सम्बन्धी गोप्यता भंग कुनै  प्रकारको प्रतिकूल",
                "व अन्य",
                "अवाञ्छित आचरण वा क्रियाकलाप गर्नु ह\"रुदैन",
                "कर्मचारीले कुनै नियोगमा   खटिई राख्नु   पर्नेः   नियोग पूर्व   जानकारी जानु   पूर्व",
                "१<. प्रमुख तथा",
                "सम्बन्धित   देशको   राजनैतिक, सामाजिक, लगायतका   विविध   पक्षको आर्थिक , सा स्कृतिक",
                "जानकारी राख्नु पर्नेछ",
                "सुविधाः (१ नियोग प्रमुख तथा नियोगमा कार्यरत कर्मचारीले नेपाल सरकार",
                "१९ . भत्ता तथ अन्य",
                "पाउनेछन् मन्त्रिपरिषद्ले तोके बमोजिमको भत्ता तथा अन्य",
                "सुविधा",
                "सुविधाको सिफारिस गर्न प्रदान गरिने बमोजिम उपनियम",
                "(२ (१ भत्ता तथा अन्य",
                "देहाय बमोजिमको एक समिति रहनेछः",
                "मन्त्रालयको सचिव संयोजक",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको",
                "नप।ल",
                "सचिव वा निजले तोकेको प्रतिनिधि",
                "सदस्य",
                "अर्थ मन्त्रालयको सचिव वा निजले तोकेको प्रतिनिधि",
                "सदस्य",
                "मन्त्रिपरिषद्बाट स्वीकृत ८१ ) नियोगले नेपाल स्थानीय कर्मचारी सम्बन्धी व्यवस्थाः",
                "२०. सरकार",
                "नियुक्त गर्न सक्नेछ भए बमोजिमको पदमा सेवा करारमा स्थानीय कर्मचारी"
            ],
            [
                "नियुक्त (२ ) उपनियम (१) बमोजिम भएका कर्मचारीले पाउने पारिश्रमिक,",
                "सुविधा र",
                "सेवाका अन्य शर्त करारमा उल्लेख भए बमोजिम हुनेछ",
                "(१ ) नियोग प्रमुखले आफूले   गरेको प्रतिवेदन पेश गर्न पर्नेः काम   कारबाही, अन्तर्राष्ट्रिय २१.",
                "समुदायमा नेपालको हित प्रवद्र्धन हुन सक्ने विषय तथा आफू खटिएको देशको महत्वपूर्ण",
                "पर्नेछ घटना वा विषयका सम्बन्धमा मन्त्रालयले तोके बमोजिम प्रतिवेदन पेश गर्नु",
                "महत्वपूर्ण विषय सम्बन्धीःे मन्त्रालयलाई तुरुन्त जानकारी गराउनु पर्ने प्रकृतिको",
                "प्रतिवेदन तत्कालै पेश गर्नु पर्नेछ",
                "फर्कनु कर्मचारीले आफ्नो   कार्यकाल नियोग गरी",
                "अघ २ / प्रमुख समप्त तथ",
                "कार्यकालमा   नियोगबाट आफनो अन्तर्राष्ट्रिय उपलब्धिहरु, महत्वपूण",
                "भएका समुदायमा",
                "नेपालको हित प्रवद्र्धनको लागि भविष्यमा   गर्नु तथा गर्नु पर्ने  सुधार काम कारवाही",
                "पन",
                "अन्य कुराहरु समेत समावेश भएको प्रतिवेदन नियोग तथा",
                "लगयत आवश्यक मन्त्रलयम",
                "पेश गर्नु पर्नेछ",
                "नियमहरु लागू हुनेः नियम १०, ११ १२ १३ १४ १५, १६ १७ १८",
                "र २९ २२. व्यवस्थ क",
                "नियोग नियोगमा बाहिरको कार्यरत कर्मचारीलाई सेवा समेत",
                "प्रमुख अन्य तथ लगू",
                "हुनेछन्",
                "नियम व्यवस्था  नियोगमा कार्यरत   स्थानीय ९०, ९१, १६ १८ र   २१",
                "क",
                "हुने छैनन् | लागू कर्मचारीलई",
                "सेवाको सञ्चालनः ऐन तथा यस नियमहरुको अधीनमा रही सेवाको सञ्चालन तथा व्यवस्थापन २३",
                "गर्नेछ मन्त्रालयले",
                "अधिकार प्रत्यायोजन गर्न सक्नेः नियोग अधिकारमध्ये आफूलाई",
                "प्रमुखले २४ आवश्यकता प्रप्त",
                "अनुसार केही अधिकार मातहतका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल   सरकारले   नेपाल गर्न   सक्नेः अनुसूचीमा हेरफेर",
                "२४ . गर सूचना प्रकाशन रजपत्रम",
                "अनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ"
            ],
            [
                "नियमहरुमा लेखिएको कुरामा यसै नियमहरु बमोजिम प्रचलित कानून बमोजिम हुनेः",
                "२६ यस <",
                "अन्यको हकमा निजामती सेवा नियमावली २०५० बमोजिम हुनेछ",
                "कूटनैतिक समूह श्रेणी विभाजन नियुक्ति र सरुवा। नियमहरु, २०५०",
                "खारेजी र बचाउः (१ ) २७.",
                "कारवाही   यसै   नियमहरु र सो नियमहरु   बमोजिम खारेज   गरिएको भए   गरेका",
                "छ काम",
                "बमोजिम भए गरेको मानिनेछ",
                "यी नियमहरु प्रारम्भ हु\"दाका बखत नेपाल परराष्ट्र सेवा नेपाल प्रशासन सेवा,",
                "(२ 7",
                "कूटनीतिक समूहको विभिन्न श्रेणी पदमा कार्यरत कर्मचारीहरु सेवाको तत् तत् श्रेणी",
                "र 7",
                "मानिनेछ पदमा वहाल रहेको",
                "\n",
                "आया",
                "\n",
                "कानू",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची १",
                "२ को खण्ड ।ग) संग सम्बन्धित) नियम",
                "नियोग प्रमुखहरु",
                "\n",
                "(१ रजदूत",
                "स्थायी प्रतिनिधि (२ )",
                "महावाणिज्यदूत",
                "(३",
                "आयार",
                "(४ ) कार्यवाहक राजदूत",
                "र",
                "कार्यवाहक स्थायी प्रतिनिधि (५ )",
                "वाणिज्यदूत (६",
                "नेपाल सरकारले तोकेका अन्य अधिकारीहरु (७",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची २",
                "को उपनियम २) संग सम्बन्धित नियम",
                "०",
                "सेवामा रहने पदहरु",
                "कर.स.",
                "\n",
                "सहसचिव रजपत्रंकित प्रथम क )",
                "शिष्टाचार महापल",
                "केन्द्रीय राहदानी अधिकारी",
                "राजपत्रांकित द्वितीय उपसचिव (क )",
                "निर्देशक",
                "G\"l कार्यालय प्रमुख",
                "नायव शिष्टाचार महापाल कानन",
                "अधिकृत वरिष्ठ राहदानी",
                "ङ",
                "अधिकृत तृतीय ३ / क /",
                "शख",
                "शिष्टाचार अधिकृत",
                "नेपाल",
                "अधिकृत ग",
                "कन्सुलर",
                "राहदानी अधिकृत ।घ)",
                "९४ राजपत्रअनंकित प्रथम",
                "नयब",
                "राजपत्रअनंकित द्वितीय खरिदार",
                "\n",
                "10"
            ],
            [
                "अनुसूची ३",
                "नियम ४ को उपनियम ३) संग सम्बन्धित)",
                "नामकरण गर्न सकिने पद",
                "श्रणा ऊःसः नाम",
                "सेन्ट्रल अफ प्रोटोकल वा पासपोर्ट डाइरेक्टर जनरल चिफ राजपत्रिकत प्रथम",
                "०",
                "अफिसर",
                "डाइरेक्टर डेपुटी चिफ अफ प्रोटोकल चिफ लियाजो अफिसर, राजपत्रिंकत द्वितीय",
                "(२",
                "सिनियर पासपोर्ट अफिसर वाअफिस चिफ",
                "डेस्क अफिसर कन्सुलर अफिसर प्रोटोकल अफिसर वा राजपत्रिंकत तृतीय",
                "३",
                "पसपोर्ट अफिसर",
                "सिनियर असिस्टेण्ट राजपत्र अनंकित प्रथम",
                "(४ /",
                "राजपत्र अनंकित द्वितीय असिस्टेण्ट (५",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची ४",
                "।नियम ६ संग सम्बन्धित",
                "नियुक्ति गर्दा आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता श्रणी",
                "ऊःस.",
                "राजपत्रकित प्रथम र द्वितीय मन्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर वासो सरह (१",
                "उतीर्ण",
                "राजपत्रांकित तृतीय मन्यता प्राप्त शिक्षण संस्थबाट स्नातक वासो सरह (२",
                "उतीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट प्रवीणता प्रमाणपत्र तह वा सो राजपत्र अनंकित प्रथम",
                "८३",
                "सरह उत्तीर्ण",
                "राजपत्र अनंकित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
                "एस.एल.सी. वासो सरह उत्तीर्ण",
                "\n",
                "नपाल",
                "\n",
                "1२"
            ],
            [
                "अनुसूची -५",
                "नियम ११ को उपनियम १) र  ३)संग सम्बन्धित",
                "कूटनीतिक दर्जाहरु",
                "\n",
                "राजदूत (१",
                "स्थायी प्रतिनिधि (२ )",
                "# कार्यवाहक राजदूत",
                "कार्यवाहक स्थायी प्रतिनिधि",
                "नायव स्थायी प्रतिनिधि",
                "आयार उपनियोग प्रमुख",
                "७ ) मिनिष्टर प्लेनिपोटेन्सियरी",
                "रू",
                "९९ मिनिष्टर",
                "महावाणिज्यदूत",
                "(१०)  मिनिष्टर काउन्सेलर",
                "काउन्सेलर ८११ )",
                "८१२ ) नायव महावाणिज्यदू",
                "प्रथम सचिव (१३ )",
                "श्रम सहचारी ८१४ /",
                "द्वितीय सचिव (१५ )",
                "वाणिज्यदूत",
                "८१६",
                "(१७ ) सचिव तृतीय",
                "(१८)   उपवाणिज्यदूत",
                "१९   सहचारी",
                "नेपाल सरकारले तोकेका अन्य दर्जा (२० )",
                "\n",
                "13"
            ],
            [
                "अनुसूची ६",
                "नियम ११ को उपनियम २) संग सम्बन्धित)",
                "सेवाका कर्मचारीलाई प्रदान गरिने कूटनीतिक दर्जा",
                "\n",
                "कूटनीतिक दर्जा",
                "श्रण कःस.",
                "राजदूत स्थायी प्रतिनिधि मिनिष्टर प्लेनिपोटेन्सियरी, राजपत्रंकित प्रथम",
                "नायव स्थायी प्रतिनिधि मिनिष्टर, महावाणिज्यदूत वा",
                "उपनियोग प्रमुख",
                "मिनिष्टर काउन्सेलर, महावाणिज्यदूत उपनियोग   प्रमुख राजपत्रांकित द्वितीय",
                "८२",
                "नायव महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
                "व",
                "पदमा छ वर्ष वा सोभन्दा",
                "बढी सेवा अवधि भएको )",
                "काउन्सेलर, महावाणिज्यदूत उपनियोग प्रमुख राजपत्रांकित द्वितीय",
                "व नयव ३",
                "महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
                "पदमा छ वर्षभन्दा कम सेवा",
                "अवाधे भएको )",
                "वाणिज्यदूत राजपत्रांकित तृतीय प्रथम सचिव वा",
                "राजपत्रांकित तृतीय श्रेणीको",
                "पदमा छ वर्ष वा सोभन्दा बढी",
                "सेवा अवधि भएको",
                "द्वितीय सचिव वा वाणिज्यदूत राजपत्रांकित तृतीय",
                "(५",
                "राजपत्रांकित श्रेणीको तृतीय",
                "पदमा छ वर्षभन्दा कम सेवा",
                "अवधे भएको",
                "14"
            ],
            [
                "तृतीय सचिव वा उपवाणिज्यदूत राजपत्रअनंकित प्रथम",
                "(६",
                "रा.प.अ. प्रथम श्रेणीको पदमा",
                "छ वर्ष वा सोभन्दा बढी सेवा",
                "अवधि भएकोे )",
                "राजपत्रअनंकित प्रथम (७७ सहचारी",
                "रा.प.अ. प्रथम श्रेणीको पदमा छ",
                "वर्षभन्दा कम सेवा अवधि भएको",
                "आया  राजपत्रअनंकित द्वितीय",
                "८",
                "\n",
                "कानू",
                "\n",
                "नपाल",
                "\n",
                "1५"
            ]
        ],
        "title": "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८"
    },
    {
        "page_count": 33,
        "filename": "नेपाल_पानी_जहाज_दर्ता_नियमावली,_२०२८.pdf",
        "ocr_time": "53.5897901058197 sec",
        "pages": [
            "नेपाली पानी जहाज दर्ता नियमावली, २०२८\nनेपल रजपत्रमा प्रकशित मिति२०२८/११/१५संशोधननेपाली पानी जहाज दर्ता (पहिलो संशोधन नियमावली, २०७७० २०७० )९ | ३०पानी जहाज दर्ता ऐन, २०२७ को दफा २९ ले दिएको अधिकार प्रयोग गरी नेपाल   सरकारलेदेहायको नियमहरू बनाएकोछ21]नियमहरूको नाम  नेपाली पानी जहाज दर्ता नियमावली, यी संक्षिप्त(१ ) र प्ररम्भः नाम२०२८ रहेकोछ८२ ) यो नियमावली नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि प्रारम्भ हुनेछ@वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय२ऐन भन्नाले पानी जहाज दर्ता ऐन, २०२७ सम्झनु पर्छकार्यालय भन्नाले ऐनको दफा ४ को उपदफा (३ बमोजिम स्थापना भएकोनेपाल पानी जहाज कार्यालय सम्झनुपर्छ\nसंस्थाले अनुसूची १ को दरखास्त दिनु पर्नेः कुनै पानी जहाज दर्ता गर्न चाहने व्यक्ति३. वढांचामा कार्यालयमा दरखास्त दिनुपर्छ\nलेखिए अनुसूची - २ दस्तुरः   नियम अनुसार दिइने प्रत्येक दरखास्तकोदर्ता साथम ३ मबमोजिमको दस्तुर समेत दाखिला गर्नुपर्नेछ",
            "देहायमा दरखास्त दिन पाउने व्यक्तिः (१) नियम लेखिएका कुनै ३ बमोजिम दिइने दरखास्तमा+हुनुपर्छः व्यक्तिले दरखास्त गरी पेश गरेकोत्यस्तो पानी जहाज कुनै एक व्यक्तिको मात्र स्वामित्व भए निजले वा क )निजको अधिकृत प्रतिनिधि वा वारिसले,वभन्दा बढी व्यक्तिको स्वामित्व भए त्यस्ता सबै व्यक्तिहरूलेव एकव्यक्तिहरूको अधिकृत प्रतिनिधि वा वारिसले,वकुने स्वामित्व संगठित संस्थाको त्यस्तो संगठित संस्थाको ग )भएसञ्चालकहरूले सञ्चालक   समितिले वा  व्यक्तिलाईव सञ्चलकअधिकार दिएमा त्यस्तो अधिकृत प्रतिनिधिलेअनुसार अधिकृत प्रतिनिधि वा वारिसले दरखास्त दिंदा आफूलाई उप  नियम (१ (२प्राप्त अधिकारपत्र वा अख्तियारपत्र समेत पेश गर्नु पर्नेछ\nअनुसार दिइने प्रत्येक दरखास्तको साथमा अनुसूची - ३ स्वामित्व सम्बन्धी विवरणः नियम३बमोजिमको ढांचामा स्वामित्व सम्बन्धी विवरण समेत पेश गर्नु पर्नेछ\nजहाज  निर्माणको प्रमाणपत्रः कुनै नयां बनेको  पानी जहाज   दर्ता गर्नको लागि पेश   गरिनेदरखास्तको साथमा सो जहाज निर्माण गर्ने कम्पनीले प्रदान गरेको निर्माण सम्बन्धी प्रमाणपत्रसमेत पेश गर्नु पर्नेछ\nअन्यत्र दर्ता भइरहेको पानी जहाज दर्ता गराउंदा निस्सा प्रमाण पेश गर्न पर्नेःअन्य मुलुकमदर्ता भइरहेको कुनै पानी जहाजलाई नेपाली पानी जहाजको रूपमा दर्ता गर्नको लागि दरखास्तदिंदा सो जहाजको अघिल्लो दर्ता सम्बन्धी निस्सा प्रमाण र त्यस्तो जहाज उपर दर्ता गराउनेलाईस्वामित्व प्राप्त भएकोे लिखित कागजपत्र समेत पेश गर्नु पर्नेछ",
            "कुनै पानी जहाज दर्ता गर्नको लागि दिइने दरखास्तको साथमा सो टनज सम्बन्धी प्रमाणपत्रःमा ओस्लोमा भएको पानी जहाजको टनेज मापन सम्बन्धी जहाजको सम्बन्धमा सन् १९४७गरिएको   नवीनतम अन्तर्राष्ट्रिय  टनेज समेत   पेश   गर्नुसन्धपत्र अनुसार प्रदान प्रमणपत्रपर्नेछ\nजहाज दर्ता गर्नको लागि दिइने दरखास्तमा पानी पानी जहाजको नामः (१ ) पानी कुनै९०.जहाजको निमित्त प्रस्तावित नाम समेत उल्लेख गर्नुपर्छनाम पहिले नै अरू पानी जहाजलाई उप - नियम ७१) अनुसार प्रस्तावित (२प्रदनगरिएको नामसंग मिल्दोजुल्दो भएमा राष्ट्रिय हितको दृष्टिबाट त्यस्तोराख्न अनुपयुक्त व नमभनी   रजिष्ट्रारले ठहराएमा निजले अर्को गर्न सोे नामको हुनेलगउन प्रस्तव सट्टा नम9सक्नेछस्वीकृत उप  नियम (१ ) र (२) अनुसार प्रस्तावित नाम भएमा सो पानी जहाजलाई८३सोही नामले दर्ता गरिनेछयस नियम अनुसार एउटा पानी जहाजलाई प्रदान गरिएको नाम सो पानी जहाजको४जुनसुकै कारणबाट समाप्त भए तापनि अर्को कुनै पानी जहाजलाई प्रदान गरिनेछैनदताकुनै पानी जहाजको दर्ता कुनै कारणबाट बदर भै पछिबाट सोही पानी जहाज फेरितरदर्ता गर्नको लागि दरखास्त दिंदा साविकमा रहेको यस नियमले बाधा पुध्याएकोनम सख्न@मानिनेछैनO५दर्ता किताबको ढांचाः नेपाली पानी जहाजको दर्ता किताबको ढांचा अनुसूची ४ बमोजिम   हुनेछ० {\nकुनै पानी जहाज दर्ता गर्नको लागि प्राप्त भएकोे जहाजको दर्ता रत्यसको प्रमाणपत्रः (१ )पानी ०२.देखिएमा जांचबुझ गर्दा गर्न उपयुक्त रजिष्ट्रारले सो पानी जहाजलाईदरखस्त कगजपत्र 7नेपाली पानी जहाजको दर्ता किताबमा दर्ता गरिदिनेछ3",
            "उपनियम १ ) बमोजिम पानी जहाजलाई दर्ता गरेपछि पचास रुपैयां दस्तुर लिई (२त्यस्तो पानी जहाजलाई अनुसूची ५ बमोजिम दर्ताको प्रमाणपत्र प्रदान गरिनेछ\nदर्ता गर्नको लागि पेश गरिएका प्रमाणपत्रहरू कार्यालयमा राखिनेः नियम १२ बमोजिम कुनै१३.पानी जहाज दर्ता भएमा सो पानी जहाज दर्ता गर्ने सम्बन्धमा नियम ७, बमोजिम पेश८ र खनिस्सा र लिखतहरू कार्यालयमै राखिनेछ गरिएकासक्कल प्रमणपत्र\nराष्ट्रियताको अस्थायी प्रमाणपत्र प्राप्त गर्नुपर्नेः (१ ऐनको दफा १६ उपदफा (१ को को०४.खण्ड (क) बमोजिम अवस्थामा नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्रको लागि दरखास्त गर्नकूटनैतिक पाउने व्यक्तिले सबैभन्दा नजिककोनेपाली वाणिज्य दूतावासवकार्यालयमा अनुसूची ६ बमोजिमको ढांचामा दरखास्त दिनुपर्छबमोजिम दिइने दरखास्तको साथमा पचास रुपैयां वा सो बराबर उप नियम (१ (२स्थानीय मुद्रा दाखिल गर्नुपर्छ मूल्यकोबमोजिम दिएको दरखास्तमा लेखिएको व्यहोरा ठीक उप   नियम (९८३ ठहरकूटनैतिक कार्यालयले त्यस्तो पानी जहाजलाई सम्बन्धितवाणिज्य दूतावास वागर्नेछ अनुसूची ७ बमोजिमको नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदानबमोजिम राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्ने उप नियम ८३ *कूटनैतिक कार्यालयले त्यस्तो प्रमाणनेपाली वाणिज्य दूतावास प्रदान गरेकोव पत्र सूचनायथाशीघ्र कार्यालयलाई दिनुपर्छ\nदर्ताको क्रमसंख्याः नियम १२ बमोजिम दर्ता गरिने प्रत्येक नेपाली पानी जहाजको परिचयको१५ .दुवै भएकोे क्रम संख्या कायम गरी सोही क्रममा सो पानी जहाजलाई निमित्त अङ्क वा अफर वादर्ता गरिनेछ\nपहिलो संशोधनद्वारा झिकिएको",
            "दर्ताको नाम पानी जहाजमा लेख्नेः (१ प्रत्येक नेपाली पानी जहाजमा सो जहाजको दर्ताको नाम१६.दर्ताको स्थान समेत देवनागरी र रोमन लिपिमा सेतो तेल रङ्गद्वारा कालो पृष्ठभूमिमा ऐनको7लेख्नु दफा १९ को उपदफा (३) अनुसार तोकिएको स्थानमा पर्छबमोजिम   लेखिने प्रत्येक अफरहरूको (२ ) उपनियम (९ आपस्तकोआकार 7रजिष्ट्रारले   तोकिदिए बमोजिमको   हुनेछ सम्बन्धी अन्तरको दर्ताकोतर नम स्थनहुनुपर्नेछ अफरहरूको आकार भन्दा नामको अफरको आकार स्पष्ट रूपमा ठूलोरया अफरहरूचौडाई दश सेन्टीमिटर र उचाई चालिस सेन्टीमिटरभन्दा कम हुनेछैनयस नियम बमोजिम पानी जहाजमा लेखिने अफरहरू जुन अनुपातमा कुनै जहाजमा ३लेखिएकोछ   सोही डिड्डोहरूमा सो  जिहाजको साथमा   रहने डुङ्गा पनि   लेख्नुअनुपातम तथ>पर्नेछ\nपानी जहाजको नाममा परिवर्तनः (१) कुनै पानी जहाजलाई पहिलो पटक दर्ता गर्दाको नाममा०७.आवश्यक परेमा त्यस्तो परिवर्तन गर्नु परेको परिवर्तन  गर्न रूपमा उल्लेख गरी कारण स्पष्टरुपैयां दस्तुर समेत राखी पानी जहाजको धनीले कार्यालयमा दरखास्त दिनुपर्छदश(१ ) बमोजिम नाम परिवर्तन गर्न खोजिएको पानी जहाज बन्धकीमा उप   नियम (२प्रतिबन्धयुक्त भएमा त्यस्तो बन्धकी लिने साहू वा सम्बन्धित अन्य व्यक्तिकोवा कुनै भर वस्वीकृति समेत त्यस्तो दरखास्त साथ पेश गर्नुपर्छबमोजिम परेको दरखास्त उपर रजिष्ट्रारले जाचबुझ गर्दा त्यस्तो उप नियम (१८३ठहराएमा सोही व्यहोरा निजले दर्ता किताबमा र प्रमाणपत्रमा जनाई नाम परिवर्तन गर्न मुनासिबस्वीकृति दिनेछ\nकुनै विवरणमा हेरफेर अन्य विवरणमा हेरफेरः (१ ) पानी जहाजको टनेज, श्रेणी०८. अन्य वखण्डमा त्यस्तो हेरफेर एक   महिनाभित्र पानी जहाजको धनीले कार्यालयमा भएको भएकोदिनुपर्छदरखास्त\n5",
            "बमोजिम दिइने दरखास्तमा सो पानी जहाजको कुन कुन कुरामा उप नियम (१ (२के कस्तो हेरफेर भएकोे होे सो खुलस्त लेख्नुपर्छप्राप्त भएपछि रजिष्ट्रारले जांचबुझ गर्दा उप   नियम (१ बमोजिमको८३ दरखस्तठहरे त्यस्तो हेरफेरको व्यहोरा दर्ता किताबमा जनाई अघिल्लो दर्ताको प्रमाणपत्र मुनासिबगर्नेछ खारेज गरी पचास रुपैयां दस्तुर लिई पुनः अर्कोे दर्ताको प्रमाणपत्र प्रदान\nअवस्थामा   नियम स्वामित्वमा हेरफेर भएमा सूचना दिनुपर्नेः (१) ऐनको को०९. २२ दफबमोजिम   पेश स्वामित्व सम्बन्धी विवरणमा उल्लेखित व्यक्तिको स्वामित्व भएकोकुने कुनेकारणले अर्कोे व्यक्तिमा सर्न आएमा त्यस्तो स्वामित्व प्राप्त गर्ने व्यक्तिले तत्सम्बन्धीसूचनाकार्यालयलाई दिनुपर्नेछबमोजिमको सूचना प्राप्त भएपछि रजिष्ट्रारले आवश्यक जांचबुझ उप   नियम (१ (२त्यस्तो सूचना दिने व्यक्तिको नाउंमा स्वामित्व दर्ता गर्न कुनै बाधा नदेखिएमा मुख्य दर्ताकिताबको सम्बन्धित   व्यक्तिको स्वामित्व   सम्बन्धी दर्ताको नाउपानमा प्रमणपत्रमजनाइदिनेछक०दर्ता किताबको निरीक्षणः कार्यालयमा रहेको पानी जहाजको दर्ता किताब हेर्न व्यक्तिले चाहने२०.रजिष्ट्रारले निजलाई पाशच रुपैयां दस्तुर दिनुपर्छ साथ राखी   रजिष्ट्रारकोदरखस्त र समक्षकार्यालयको समय भित्र आफ्नो रोहवरमा निरीक्षण गराउन सक्नेछ\nदर्ता प्रमाणपत्र हराएमा अस्थायी प्रमाणपत्र लिनुपर्नेः (१ ऐनको को उपदफा (९ दफा १६ २९नेपाली पानी जहाजको दर्ताको प्रमाणपत्र हराएमा क्षतिग्रस्त भएमा को खण्ड (ख। बमोजिम कुनैत्यस्तो प्रमाणपत्रमा उल्लिखित विवरणहरूमा कुनै परिवर्तन भएमा सो पानी जहाजको माष्टरवकुटनैतिक नेपाली  वाणिज्य   दुतावासभन्दा   नजिकको (मुख्य   अधिकृत  ले Xवदिनुपर्छ कार्यालयमा कारण समेत उल्लेख गरी दरखास्त\nपहिलो संशोधनद्वारा झिकिएको",
            "उप नियम (१) बमोजिम दिइने दरखास्तको साथ पचास रुपैया वा सोबराबर (२स्थानीय मुद्रामा दस्तुर दाखिला गर्नुपर्नेछ मूल्यकोउप  नियम ८१) बमोजिम दिएको दरखास्तमा उल्लेखित व्यहोरा ठहरे मुनासिब ८३कुटनैतिक कार्यालयले   नियम१४ बमोजिमको राष्ट्रियताको सम्बन्धित वाणिज्य दूतावासवअस्थायी प्रमाणपत्र प्रदान गर्नेछ\nजहाज सञ्चालन गर्ने संगठित संस्थाको नाम दर्ता गर्नेः (१ ) आफ्नै स्वामित्वमा रहेको वा भाडामा२२.सञ्चालन गर्न चाहने कुनै संगठित संस्थाले संगठित संस्थाका लिइएको नेपाली पानी जहाजदर्ताको प्रमाणपत्रको प्रतिलिपि समेत राखी कार्यालयमा आफ्नो रूपमा दर्ता भएकोव्यवसायसो बमोजिम दर्ता नगरिएको संगठित संस्थालाई पानी दर्ता गराउनु पर्छजहज सञ्चलनव्यवसाय गर्न दिइनेछैननियम बमोजिम जहाज सञ्चालन गर्न आफ्नो व्यवसाय दर्ता नगराएको कुने (२यरसंगठित संस्थालाई नेपाल समयमा प्रदान गरिने पानी जहाज व्यवसायकोसरकारबट समयविकास सम्बन्धी विशेष सुविधा प्रदान गरिनेछैनयस नियम बमोजिम व्यवसाय दर्ता गराउनको लागि अनुसूची बमोजिमको८३ < दिनुपर्छ र त्यस्तो संस्थाले ऐनको दफा २८ को योग्यता प्राप्त गरेको भए ढाचामा दरखास्तबमोजिमको प्रमाणपत्र प्रदान गरिनेछ अनुसूची\nदिन पर्नेः (१) यस नियमावली बमोजिम दर्ता भएकोे वा भार तथा प्रतिबन्ध सम्बन्धम सूचना२३.दर्ता गर्नको लागि प्रस्तुत गरिएको पानी जहाजलाई बन्धकीमा दिइएको वा त्यस्तै अन्य कुनैप्रकारको लिखतद्वारा पानी जहाज धनीको हक दावी सीमित गर्ने गरी राखिएकोमा वा ऐनकोमा उल्लेखित कायम गर्ने प्रदान गर्ने वा प्रतिबन्ध को उप दफा १२ (१ )व दफ हकलगाउने गरी दिइएकोमा पानी जहाज दर्ता गर्नको लागि दिने दरखास्त साथै वा त्यस्तो कुरा३० दिनभित्र कार्यालयमा सूचना दिनुपर्छ भए गरेको",
            "भार वा प्रतिबन्ध लिखित रूपमा तयार गरिएको उप नियम (१ मा उल्लेखित (२त्यस्ते लिखितमा अङ्क समेत उल्लेख भएकोे हुनुपर्छ त्यस्तो भार वा प्रतिबन्धको मूल्याङ्कनसूचनाको साथमा सो लिखतको प्रमाणित प्रतिलिपि समेत प्रस्तुत गर्नु पर्नेछभएका सूचनाहरूलाई रजिष्ट्रारले पानी जहाजको दर्ता यस नियम अनुसार८३ प्रप्तकिताबको भार तथा प्रतिबन्ध सम्बन्धी पानामा मिति र समयको क्रमअनुसार जनाई राख्रेछत्यस्तो भार वा प्रतिबन्धहरू मध्ये एकै आपस्तम अग्राधिकारको प्रश्न उठेमासमान कुरामासोही पानामा जनिएको मिति र समयको क्रमअनुसार कायम गरिनेछतर त्यस्तो भार वा प्रतिबन्धको दायित्वको हद सम्बन्धित लिखतमा लेखिएको अङ्कभन्दाहुनेछैनबढानियम अनुसार दर्ता भएकोे कुनै पानी बन्धकी  वायर करारद्वार जहणकरारमा लिने व्यक्तिलाई सो पानी जहाज प्रयोजनको लागि लिइएकोमा त्यस्तो बन्धकीवउपरको स्वामित्व सम्बन्धी कुनै हक प्राप्त निजलाई सो पानी जहाज बिक्री गर्ने वा हुनेछैन7हुनेछैन रजिष्ट्रारको स्वीकृति भएमा बाहेक अन्य प्रकारबाट हस्तन्तरण गर्ने अधिकारकुनै(५ ) कुनै  पानी नियमअनुसार दर्ता किताबको सम्बन्धित जहाजकोसम्बन्धम यसपानामा जनिएको कुनै भार वा प्रतिबन्ध समाप्त भएपछि सो कुराको सूचना यथाशीघ्र कार्यालयलाईदिनुपर्छ र त्यस्तो सूचना प्राप्त भएपछि रजिष्ट्रारले सोही कुरा दर्ता किताबको सम्बन्धित पानामाजनाउनेछ\nऐनको दफा ७ बमोजिम दर्ता गरिने प्रत्येक डुङ्गा दर्ता गर्नको लागि त्यस्तो दर्ताः (१२४ . डङ्गाकोअनुसूची १० बमोजिमको ढांचामा कार्यालयमा दरखास्त दिनुपर्नेछ धनीलेडुङ्गाकोउप  नियम (१) बमोजिम डुङ्गा दर्ता गर्नको लागि पचास रुपैयां दस्तुर दरखास्त (२साथ पेश गर्नु पर्नेछउप - नियम (१ ) बमोजिम परेको दरखास्त उपर जांचबुझ गरी दर्ता गर्न उपयुक्त ८३देखेमा रजिष्ट्रारले सो डुङ्गालाई अनुसूची ११ बमोजिमको ढांचाको दर्ता किताबमा दर्ताडुङ्गाकोगर्नेछ अनुसूची १२ बमोजिमको ढांचाको प्रमाणपत्र दिनेछर\n8",
            "नियम २४ अनुसार दर्ता गरिने प्रत्येक नेपाली डुङ्गाको परिचयको परिचयको चिन्हः (१डुङ्गाको २५ .दुवैको क्रमले सूचीबद्ध गरी दर्ता किताबमा दर्ता गरिनेछ चिन्हको रूपमा अङ्क व अफर वाप्रत्येक नेपाली डुङ्गामा सो डुङ्गाको निमित्त दर्ता परिचयको चिन्ह दायां बायां (२ भएकोेतर्फबाट प्रष्ट देखिनेगरी लेखिएको हुनुपर्नेछ\nनियमावलीको नियम ८, नियमावलीका अन्य व्यवस्था लागू हुनः १७, १९, २० र २३२६. यसजहाजको सम्बन्धमा उल्लेखित व्यवस्थाहरू मा पानी यथानुरूप लागूडुङ्गाको पन सम्बन्धमहुनेछ\nनिरीक्षक तथा कर्मचारीहरूको नियक्तिः (१ ) नियमावली बमोजिम दर्ता गरिने नेपाली पानी२७. यरव्यवस्थाहरूको सम्बन्धमा निरीक्षण डुङ्गाहरूको वर्गीकरण त्यस   सम्बन्धीअन्य व र जहजगरी कार्यालयमा प्रतिवेदन पेश गर्ने कामको निमित्त नेपाल सरकारले आवश्यक संख्य तथानियुक्त नौ परिवहन निरीक्षक वा कर्मचारीहरू प्रकारका तत्सम्बन्धी योग्यता प्राप्त भएकागन0@सक्नेछनियुक्त उप  नियम (१ ) बमोजिम नौ परिवहन निरीक्षक वा कर्मचारी नहुञ्जेल यस(२नियमावली बमोजिम दर्ता गरिने कुनै पानी जहाज डुङ्गाहरूको सम्बन्धमा कुनै अन्तर्राष्ट्रियवजहाज वर्गीकरण संस्था (इन्टरनेशनल क्लासिफिकेशन सोसाइटी ले प्रदान गरेको वर्गीकरणकोप्रमाणपत्रलाई नेपाल सरकारले मान्यता दिनेछ\nनियमावलीको अनुसूचीहरूको फाराम फारामहरू अंग्रेजी भाषामा प्रयाग गर्न पाइनः२८ यर ररजिष्ट्रारले देवनागरी लिपिको नेपाली भाषाको साथै रोमन लिपिको अंग्रेजी भाषाकोप्रमणपत्रहरूअधिकृत अनुवाद समेत राखी तयार गराउन सक्नेछ\nद्रष्ट्व्यः केही नेपाल कानून संशोधन - गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-५श्री ५ को सरकार \"को सट्टाः नेपाल सरकार",
            "अनुसूची(नियम संग सम्बन्धित ३व्यापारिक पानी जहाज दर्ताको दरखास्तपत्ररजिष्ट्रार,४ नेपाल पानी जहाज कार्यालयकठमडों,म हामी निम्न लिखित विवरण भएकोे व्यापारिक पानी जहाजको धनी भएकोे हुंदा सो पानीमेरो हाम्रो नाममा पानी जहाजको दर्ता किताबमा दर्ता हुन अनुरोध गर्दछु छौंजहाज >पानी जहाजको प्रस्तावित नामः-० .पानी जहाजको विवरणः-२ . टर्वाइन, डिजेल, ई. अनुसारको पानी जहाजको चालन शक्ति ।जिस्तो कि पाल, वाफ,क किसिमडेक , मस्तूल र फनेलको संख्या (ख )ग्रस र नेट टनेज (ग)पानी जहाजको प्रकार र त्यसलाई काम लगाइने उद्देश्य (घ)(ङ) जहाज बनौट पदार्थ ।जिस्तो कि, काठ, कंक्रिट, इस्पात, ई.फलम,च ) मुख्य आयमहरूःसम्पूर्ण लम्बाईसत्तरीको चौडाईउचाईचालन शक्तिको विवरणः - छइन्जिनहरूको संख्या र प्रकार\n10",
            "सिलिण्डरको संख्याहस पवरब्यायलरको संख्या र प्रकारइन्जिन निर्माताको नामइन्जिन बनेको सालपानी जहाज निर्मातायोगनिर्माणको स्थानपानी जहाज पानीमा उत्रेको साल झग्रीष्मभार रेखाले देखाउने भार वाहन अन दि समर लोड लाईन ञ) क्षमता (ड्राफ्टट ) ग्रीष्म भार रेखा ।समर लोड लाईनमाकूल वजन क्षमता(ठ ) सेन्टिमिटरमा ) समर लोड लाइनबाट फ्री बोर्डइञ्चड ) जहाजको अधिकतम गति (वालास्टमा पूरा भार लादिएको अवस्थामा )&राख्न सकिने यात्रुको संख्या ढकर्मचारीको निमित्त पर्ने परिवहनको   सुरक्षाको (ण ) नविकआवश्यक न्यूनतम <संख्या.डकम.इन्जनमा.रेडियो सेवामा..खाना तथा भान्स कार्यतर्फ.स्वास्थ्य सेवा.अघि कहिं दर्ता गरिएको भएः तदर्ता गराएको स्थान\n11",
            "राष्ट्रियतादता नम्बरस्वामित्व प्राप्त तरीका भएकोे३अस्थायी प्रमाणपत्र प्राप्त गरेको भएः लप्रमाणपत्र दिने कार्यालयप्रमाणपत्रको नम्बरप्रमाणपत्रको मितिधनी वा धनीहरूको नाम र ठेगाना+\nउपरोक्त विवरणहरू ठीक दुरूस्त छन् झुठ्ठा ठहरेमा कानुन बमोजिम  हुने सजाय   सहुलबुझाउंलाकानूदरखास्तवालाको पूरा नामदस्तखत\nनेपाल\n12",
            "अनुसूची - २(नियम ४ संग सम्बन्धित)\nदता दस्तुर\nटनसम्मको पानी जहाज पचहत्तर रुपैया ग्रस टनभन्द बढा०० ५0१०० टनसम्मको पानी जहाज एकसय पच्चीस रुपैयां ग्रस टनभन्दा बढा५0टनसम्मको पानी जहाज दुईसय रुपैयां ग्रस टनभन्दा बढा ५०००००\" ऋशको पच्चीस रुपैयां ग्रस टनभन्दा बढीको पानी जहाजमा प्रत्येकसय टन वा ५००\nकानून\nनेपाल\n13",
            "अनुसूची - ३(नियम ६ संग सम्बन्धितस्वामित्व सम्बन्धी विवरणलेपानी जहाजको प्रस्तावित नामः-० .स्वामित्व भएमा स्वामित्व हुने व्यक्ति वा संगठित संस्थाको एक्लो२स्थायी ठेगाना वा कारोबारको मुख्य स्थानः-अस्थायी ठेगाना वा कारोबारको अतिरिक्त स्थानः -नागरिकता वा राष्ट्रियताः -संगठित संस्था भएमा संगठित गर्ने कानुनः३सदस्यको नामः- संगठित संस्था भए सञ्चालक समितिकोकानूठेगानः -नागरिकताःशेयर हिस्साः -सह   स्वामित्वको भएमा प्रत्येक सह स्वामित्वको माथिको प्रकरणहरू बमोजिमको विवरणर +स्वामित्वको हिस्साः -\nनेपा\n1४",
            "अनुसूची ४(नियम ११ संग सम्बन्धित)नेपाल सरकारनिर्माण तथा यातायात मन्त्रालयनेपाल पानी जहाज कार्यालयकाठमाडोंव्यापारिक पानी जहाजको दर्ता किताबमुख्य किताब (मेन बूक)आयोग\nकानून\nनेपाल\n1५",
            "दाश्र पनव्यापारिक पानी जहाजको दर्ता किताबकिताब   मेन बूकलसमाविष्ट भगपानी जहाजको नयसूचक संख्या. करम\nकानून\nनेपाल\n16",
            "पनक. विवरण सम्बन्धी पन\nपानी जहाजको विवरण हेरफेर निर्णय नं. तथा मिति सि.नंचालन शक्ति मोटिभ पावर (जस्तो कि पाल, वाफ, टर्वाईन,डिजेल, विद्युत आदि अनुसारको पानी जहाजको किसिम> दर्ता गरिएको ठाउंडेक, र फनेलको संख्या मस्तुल ( माष्टरजिष्ट्रार टनेजःग्ररनेटपानी जहाजको प्रकार र त्यसलाई काममा लगाइनेउद्देश्यःपानी जहाज बनेको वस्तु ।जिस्तो कि काठ, क्रंकिट, फलाम,इस्पात वा मिश्रित )का मुख्य आयमहरूःपूरा लम्बाईःसतरीको चौडाईःउचाईःचालन शक्तिको विवरणः -इन्जिनहरूको संख्या र प्रकरःसिलिण्डरको संख्याः -पावरःब्वायलरको संख्यार प्रकरः इन्जिन निर्माताको नामःइन्जिन बनेको सालः -\n17",
            "पानी जहाजको निर्माताः -निर्माणको स्थानः-पानीमा उत्रेको सालः -ग्रीष्म भार रेखाले देखाउने भारवहन ९०.क्षमताः(ड्राफ्ट अन दि समर लोड लाईन।रेखामा कूल वजन ग्रीष्म ० .भर क्षमतसमर लोड लाइनबाट फ्री बोर्डः२ .शोगइन्चीःसेन्टिमिटरः जहजको आधेकतम ३.(वालाष्टमा रपूरा भार लादिएको अवस्थामा )2राख्न सकिने यात्रुको संख्याः०४.नौ परिवहनको सुरक्षाको निमित्तनविक १५ . आवश्यक 7कर्मचारीहरूको न्यूनतम संख्याः -कlनkूूडेकमःइन्जनमाःरेडियो सेवामाः -खान तथा भान्सा कार्य सेवामाःस्वस्थ्य सेवमःअघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको६.राष्ट्रियताःहालको दर्ता मितिः० ७७दर्ताको प्रमाणपत्र जारी गरिएको मितिः- १८.पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा अन्य०९.विवरणः-\n18",
            "चोथो पनस्वामेत्व सम्बन्ध पनस्वामित्वको विवरण पानी जहाजको हिस्सालें\nकानल\nनेपाल\n1९",
            "पंच पनभर प्रतबन्ध सम्बन्धा पन ग.\nभार वा प्रतिबन्धको प्रकार र विवरण तथा सि.नं. सि.नं. ल दर्ता भएकोसम्बन्धित व्यक्तिको नाम, ठेगाना\nकानन\nनपाल\n२०",
            "अनुसूची - ५(नियम १२ संग सम्बन्धितजहाज दर्ताको प्रमाणपत्ररनेपालसरकरनिर्माण तथा यातायात मन्त्रालयनेपाल पानी जहाज कार्यालयकाठमाडों\n6प्रमणपत्र\nअन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, जहाज दर्ता ऐन, र सो २०२७पनअनुसार निम्नलिखित विवरण भएकोे नामको व्यापारिक पानी २०२८तिनमा उल्लेखित शर्त बन्देजमा रहने गरी यो प्रमाणपत्र प्रदान जहाजलाई नेपालको प्रचलित कानुजु र तगरिएको छ\nरजिष्ट्रारनेपाल्\n21",
            "पानी जहाजको विवरण सि.नं. हेरफेर निर्णय नं. तथा मितिचालन शक्ति मोटिभ पावर ।जिस्तै कि पाल,० वफ,डिजेल - विद्युत् टर्वाइन, आदिअनुसारको पानीजहाजको किसिमः -दर्ता गरिएको ठाउः२डेक, मस्तुल ( मास्ट र फनेलको संख्याः - ३रजिष्टर टनेजग्रसः थोगीनेटःपानी त्यसलाई लगाइने जहाजकोप्रकार कमम 7उद्देश्यः -कंक्रिट,जहाज बनेको वस्तु ।जस्तो कि पानीकठ,इस्पात वा मिश्रित फलममुख्य आयमहरूः%ूूपूरा लम्बाईःसत्तरीको चौडाईः-उचाईःचालन शक्तिको<इन्जिनहरूको संख्या र प्रकारः-सिलिण्डरको संख्याःपावरःब्वायलर संख्या र प्रकारः -इन्जिन निर्माताको नामः-इन्जिन बनेको सालःपानी जहाजको निर्माताः -निर्माणको स्थानः -पानीमा उत्रेको सालः -\n2२",
            "ग्रीष्म भार रेखाले देखाउने भारवहन क्षमताः  ड्राफ्ट९०.अन दि समर लोड लाईनग्रीष्म भार रेखामा कूल वजन ० ९.क्षमताःबोर्डः समर लोड लइनबाट०२इञ्चीः-सेन्टिमिटरः-जहाजको अधिकतम ३.रग(वालाष्टमा र पूरा भार लादिएको अवस्थामा )राख्न सकिने यात्रुको संख्याः -१४.%परिवहनको सुरक्षाको निमित्त आवश्यक पर्ने१५ .कर्मचारीहरुको न्यूनतम संख्याररूडेकमा.इन्जनम.रेडियो सेवामा.खाना तथा भान्सा कार्य सेवामा..स्वास्थ्य सेवा...अघि कहिं दर्ता गरिएको भए दर्ता गरिएको ठाउं९ ६. तथअघिको राष्ट्रियताःहालको दर्ता मितिः ०७.दर्ताको प्रमाणपत्र जारी गरिएको मितिः -१८.पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा० ९.अन्य विवरण\n23",
            "अनुसूची - ६(नियम १४ संग सम्बन्धित)अस्थायी प्रमाणपत्रका लागि दरखास्तश्रीमान्नेपाली राजदूतावास वाणिज्य दूतावास7\nमैले हामीले निम्न लिखित विवरण पानी जहाजको स्वामीत्व प्राप्त गरेको सो पानीहुनाले भएकोजहाजलाई नेपाली पानी जहाज कार्यालयमा दर्ता गराउने भएको भएकोले उक्त पानी जहाजलाईनेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गरिदिन हुन अनुरोध गर्दछु गर्दछौंपानी जहाजको नामः० .6पानी जहाज खरीद भएको मिति ठाउः२ 7रेणानाः - पानी जहाज खरीद गर्ने व्यक्तिहरूको३ नम 7मास्टर (मुख्य अधिकृत४  नमपानी जहाजको किसिम५ . रप्रकरः पानी जहाजको ग्रस र नेट टनेजः पानी जहाजको मुख्य आयामहरूः-पूरा लम्बाईः सत्तरीको चौडाईःउचाईःबोर्डको आयामःपानी जहाजको निर्माता र निर्माण भएकोे स्थानः-\nपहिलो संशोधनद्वारा झिकिएको24",
            "साविकका राष्ट्रियताः ९०.बिक्री गर्ने व्यक्ति वा संस्थाको नाम र ठेगानाः० ९ .खरीद गर्न सिफारिस प्राप्त मिति र नम्बरः- भएकोे १२.पानी जहाजले भ्रमण गर्ने मुलुकहरूः १३.दरखस्तवलक नमदस्तखत\nआया\nकानून\nनेपाल\n२५",
            "अनुसूची ७(नियम १४ संग सम्बन्धित)नेपालसरकरपरराष्ट्र मन्त्रलयनेपाली राजदूतावास वाणिज्य दूतावास(स्थान यागनेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र\n२०२७ र सो अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, पानी जहाज दर्ता ऐन,नामको व्यापारिक पानी जहाजलाई नेपालको अनुसार निम्नलिखित विवरण भएकोे२०२८प्रचलित कानुन र तिनमा उल्लेखित शर्त बन्देजमा रहने गरी नेपाली राष्ट्रियताको यो अस्थायी प्रमाणपत्रप्रदान गरिएको छरहनेछ प्रमाणपत्र ऐनको दफा म उल्लेखित अवधेसम्म बहाल०७यसमा नामाङ्कित पानी जहाजलाई प्रचलित नेपाल कानुन न्जेलसम्म यप्रमणपत्र वहाल हव्यापारिक पानी जहाजको झण्डा प्रयोग गर्न पाउने अधिकार हुनेछ अनुसार नेपालक Xपानी जहाजकोमिति र ठाउः- पानी जहाज खरीदभएको २.पानी जहाज धनीको ३नमठेगानाराष्ट्रियतामास्टर ( मुख्य अधिकृत को नाम\nपहिलो संशोधनद्वारा झिकिएको२६",
            "ठेगनराष्ट्रियतापानी जहाजको किसिम र प्रकार+.पानी जहाजको टनेज लग्रसः \nपानी जहाजको मुख्य आयामहरू9लम्बाईसत्तरीको चौडाई उचाईफ्रि बोर्डको आयाम E<पानी जहाजको निर्मातानिर्माण स्थानअघिल्लो राष्ट्रियता १०.अघिल्लो दर्ताको स्थान० ९ .गर्ने व्यक्ति वा संस्थाको र ठेगाना १२.पानी जहाज भ्रमण गर्ने मुलुकहरू ९३.\nअस्थायी प्रमाणपत्र दिने अधिकारी\n27",
            "अनुसूची~ ८(नियम २२ संग सम्बन्धित)व्यवसायको लागि दरखास्त परन जहाज सञ्चालन\nरजिष्ट्रार,नेपाली पानी जहाज कार्यालय,पोगकठमडोंपानी जहाज सञ्चालन सम्बन्धी व्यवसाय गर्ने गरी संगठित संस्थाको स्थापना भएकोे हुदाकार्यालयको दर्ता किताबमा दर्ता सञ्चालन गर्न यस संस्था इच्छुक भएको हुंदा पानी जहाजत्यसगरिदिनु लेखिए हुन यो दरखास्त पेश गरिएको छ व्यवसायको आवश्यक विवरण निम्नअनुसार छसम्बन्धी   प्रचलित नेपाल कानुनको अधीनमा   रही व्यवसाय   गर्न यो संस्था मञ्जुर पानीजहाजगदछकीनूष दरखास्तवालको नामदस्तखतविवरणनमतसंस्थाको० .संस्थाको कारोवारको केन्द्रीय र शाखा कार्यालयको स्थानहरूः - २संगठित गर्ने गरी प्रमाणपत्र दिने कार्यालयःसंगठित गर्ने प्रमाणपत्रको नम्बर मितिः~हिस्सेदारको हिस्साको संस्थाको संगठित प्रत्येक राष्ट्रियता संख्या नम,र वप्रतेशतःव्यवसायको प्रकार र विवरणःव्यवसाय सञ्चालन गर्ने मुख्य स्थानः28",
            "अनुसूची० (नियम २२ संग सम्बन्धित)व्यवसायको प्रमाणपत्रजहज सञ्चालनरे नेपालसरकरनिर्माण तथा यतायातमन्त्रलयनेपाल पानी जहाज कार्यालयकाठमडों\nप्रमणपत्र न. ०%ूसंस्थाको नाम ठेगाना २7व्यवसायको प्रकार र विवरण ३व्यवसायको मुख्य स्थान\nउपरोक्त संगठित संस्थालाई पानी जहाज सम्बन्धी प्रचलित नेपाल कानुनको अधीनमा रही पानीट जहाज सञ्चालनको व्यवसाय गर्न पाउने गरी यो प्रमाणपत्र प्रदान गरिएको छ\nरजिष्ट्रार\n२९",
            "अनुसूची _ १०(नियम २४ संग सम्बन्धितडुङ्गा दर्ताको दरखास्तपत्ररजिष्ट्रार,नेपाल पानी जहाज कार्यालयकाठमाडों>मेरो हाम्रो म ्हामी निम्नलिखित विवरण भएकोे धनी भएको हुदा सोे डुङ्गा डुङ्गाकोनममदर्ता किताबमा दर्ता गरी दिन हुन अनुरोध गर्दछु छौंडुङ्गाकोडुङ्गा धनीको पूरा नाम, ठेगाना र पेशाः० .प्रस्ताविक २ डुङ्गाकोनमडुङ्गा कहिले र कसरी प्राप्त भएकोः ३.डुङ्गा निर्माण स्थान र वर्षःभएको@(डुङ्गा बनाउनेको नाम र ठेगाना भए सोडुङ्गाको प्रकार पूर्ण खुला डेक भएकोअद्वडक भएका + .इन्जिनको वर्णन र प्रकार अश्व शक्त7पूर्णरूपले लादिएको अवस्थामा डुङ्गाको अधिकतमकुन कामको लागि प्रयोगमा ल्याइने होः\nपहिले रजिष्टर्ड भए त्यसको नाम र रजिष्टर संख्याः भएकोडुङ्गा पहिले कसैको बन्धकीमा रहेको भए त्यसको विवरणः .९०.दरखस्तवलाको नामदस्तखत30",
            "अनुसूची ११(नियम २४ संग सम्बन्धितदर्ता किताब डुङ्गाकोडुङ्गाको नामः संख्यःxभएकोे स्थान र मितिः दतास्वामित्व सम्बन्धी विवरणधनी वा धनीहरूको कारवाहीको मुख्य ठाउ प्रत्येकको हिस्सा स्थायी ठेगाननम 7कार्यक्षेत्र7>ऐ२.३.\nविवरणडुङ्गाकोभएको वा अद्र्ध डेक भएकोः कप्रकारः खलडुङ्गा बनेको वस्टुडुङ्गा पेटा  काठको वा मिश्रितः गडुङ्गा बनेको स्थान र वर्षः (घ)निर्माता र निर्माणको स्थानः ङ )डुङ्गाको(च ) मस्तुल संख्याः .व्यवधान (ब्लकहेड को संख्याः . छ। डुङ्गाको31",
            "भित्री भागको संख्याः (ज )डुङ्गाकोसुसज्जित भएको, नभएकोःझ) रस्सबाट\nभार तथा प्रतिबन्धको विवरणप्रतिबन्धको प्रकार मूल्याङ्कित विवरण दर्ताको सि.नं.भरव 7 तथ ङ्सम्बन्धित व्यक्तिको नाम र ठेगाना\nअथ\nकालून\nनषाल\n3२",
            "अनुसूची ~ १२(नियम २४ संग सम्बन्धितदर्ताको प्रमाणपत्र डुङ्गाकोनेपालसरकरनिर्माण तथा यतायातमन्त्रलयनेपाल पानी जहाज कार्यालययोगकठमडोंप्रमणपत्र नः-र पानी जहाज दर्ता नियमावली, २०२८ अनुसार निम्न लिखित पानी जहाज दर्ता ऐन, २०२७नामको   डुङ्गालाई विवरण भएकोनेपालको प्रचलित कानुन र तिनको शर्त बन्देजमा प्रमाणपत्र प्रदान गरिएको छ गरीडुङ्गा धनीको नाम र ठेगाना र पेशाः० .२. डुङ्गाको नमःसूचीः ३करमदर्ता भएको स्थानःडुङ्गाको आयातः क ) लम्बई + .&चोडाईः (ख(गग्रस टनेजःरजिष्टर टनेजः  \nरजिष्ट्रार\n33"
        ],
        "lines": [
            [
                "नेपाली पानी जहाज दर्ता नियमावली, २०२८",
                "\n",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०२८/११/१५",
                "संशोधन",
                "नेपाली पानी जहाज दर्ता (पहिलो संशोधन नियमावली, २०७७० २०७० )९ | ३०",
                "पानी जहाज दर्ता ऐन, २०२७ को दफा २९ ले दिएको अधिकार प्रयोग गरी नेपाल   सरकारले",
                "देहायको नियमहरू बनाएकोछ",
                "21]",
                "नियमहरूको नाम  नेपाली पानी जहाज दर्ता नियमावली, यी संक्षिप्त",
                "(१ ) र प्ररम्भः नाम",
                "२०२८ रहेकोछ",
                "८२ ) यो नियमावली नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि प्रारम्भ हुनेछ",
                "@",
                "वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय",
                "२",
                "ऐन भन्नाले पानी जहाज दर्ता ऐन, २०२७ सम्झनु पर्छ",
                "कार्यालय भन्नाले ऐनको दफा ४ को उपदफा (३ बमोजिम स्थापना भएको",
                "नेपाल पानी जहाज कार्यालय सम्झनुपर्छ",
                "\n",
                "संस्थाले अनुसूची १ को दरखास्त दिनु पर्नेः कुनै पानी जहाज दर्ता गर्न चाहने व्यक्ति",
                "३. व",
                "ढांचामा कार्यालयमा दरखास्त दिनुपर्छ",
                "\n",
                "लेखिए अनुसूची - २ दस्तुरः   नियम अनुसार दिइने प्रत्येक दरखास्तको",
                "दर्ता साथम ३ म",
                "बमोजिमको दस्तुर समेत दाखिला गर्नुपर्नेछ"
            ],
            [
                "देहायमा दरखास्त दिन पाउने व्यक्तिः (१) नियम लेखिएका कुनै ३ बमोजिम दिइने दरखास्तमा",
                "+",
                "हुनुपर्छः व्यक्तिले दरखास्त गरी पेश गरेको",
                "त्यस्तो पानी जहाज कुनै एक व्यक्तिको मात्र स्वामित्व भए निजले वा क )",
                "निजको अधिकृत प्रतिनिधि वा वारिसले,",
                "व",
                "भन्दा बढी व्यक्तिको स्वामित्व भए त्यस्ता सबै व्यक्तिहरूले",
                "व एक",
                "व्यक्तिहरूको अधिकृत प्रतिनिधि वा वारिसले,",
                "व",
                "कुने स्वामित्व संगठित संस्थाको त्यस्तो संगठित संस्थाको ग )",
                "भए",
                "सञ्चालकहरूले सञ्चालक   समितिले वा  व्यक्तिलाई",
                "व सञ्चलक",
                "अधिकार दिएमा त्यस्तो अधिकृत प्रतिनिधिले",
                "अनुसार अधिकृत प्रतिनिधि वा वारिसले दरखास्त दिंदा आफूलाई उप  नियम (१ (२",
                "प्राप्त अधिकारपत्र वा अख्तियारपत्र समेत पेश गर्नु पर्नेछ",
                "\n",
                "अनुसार दिइने प्रत्येक दरखास्तको साथमा अनुसूची - ३ स्वामित्व सम्बन्धी विवरणः नियम",
                "३",
                "बमोजिमको ढांचामा स्वामित्व सम्बन्धी विवरण समेत पेश गर्नु पर्नेछ",
                "\n",
                "जहाज  निर्माणको प्रमाणपत्रः कुनै नयां बनेको  पानी जहाज   दर्ता गर्नको लागि पेश   गरिने",
                "दरखास्तको साथमा सो जहाज निर्माण गर्ने कम्पनीले प्रदान गरेको निर्माण सम्बन्धी प्रमाणपत्र",
                "समेत पेश गर्नु पर्नेछ",
                "\n",
                "अन्यत्र दर्ता भइरहेको पानी जहाज दर्ता गराउंदा निस्सा प्रमाण पेश गर्न पर्नेः",
                "अन्य मुलुकम",
                "दर्ता भइरहेको कुनै पानी जहाजलाई नेपाली पानी जहाजको रूपमा दर्ता गर्नको लागि दरखास्त",
                "दिंदा सो जहाजको अघिल्लो दर्ता सम्बन्धी निस्सा प्रमाण र त्यस्तो जहाज उपर दर्ता गराउनेलाई",
                "स्वामित्व प्राप्त भएकोे लिखित कागजपत्र समेत पेश गर्नु पर्नेछ"
            ],
            [
                "कुनै पानी जहाज दर्ता गर्नको लागि दिइने दरखास्तको साथमा सो टनज सम्बन्धी प्रमाणपत्रः",
                "मा ओस्लोमा भएको पानी जहाजको टनेज मापन सम्बन्धी जहाजको सम्बन्धमा सन् १९४७",
                "गरिएको   नवीनतम अन्तर्राष्ट्रिय  टनेज समेत   पेश   गर्नु",
                "सन्धपत्र अनुसार प्रदान प्रमणपत्र",
                "पर्नेछ",
                "\n",
                "जहाज दर्ता गर्नको लागि दिइने दरखास्तमा पानी पानी जहाजको नामः (१ ) पानी कुनै",
                "९०.",
                "जहाजको निमित्त प्रस्तावित नाम समेत उल्लेख गर्नुपर्छ",
                "नाम पहिले नै अरू पानी जहाजलाई उप - नियम ७१) अनुसार प्रस्तावित (२",
                "प्रदन",
                "गरिएको नामसंग मिल्दोजुल्दो भएमा राष्ट्रिय हितको दृष्टिबाट त्यस्तो",
                "राख्न अनुपयुक्त व नम",
                "भनी   रजिष्ट्रारले ठहराएमा निजले अर्को गर्न सोे नामको हुने",
                "लगउन प्रस्तव सट्टा नम",
                "9",
                "सक्नेछ",
                "स्वीकृत उप  नियम (१ ) र (२) अनुसार प्रस्तावित नाम भएमा सो पानी जहाजलाई",
                "८३",
                "सोही नामले दर्ता गरिनेछ",
                "यस नियम अनुसार एउटा पानी जहाजलाई प्रदान गरिएको नाम सो पानी जहाजको",
                "४",
                "जुनसुकै कारणबाट समाप्त भए तापनि अर्को कुनै पानी जहाजलाई प्रदान गरिनेछैन",
                "दता",
                "कुनै पानी जहाजको दर्ता कुनै कारणबाट बदर भै पछिबाट सोही पानी जहाज फेरि",
                "तर",
                "दर्ता गर्नको लागि दरखास्त दिंदा साविकमा रहेको यस नियमले बाधा पुध्याएको",
                "नम सख्न",
                "@",
                "मानिनेछैन",
                "O५",
                "दर्ता किताबको ढांचाः नेपाली पानी जहाजको दर्ता किताबको ढांचा अनुसूची ४ बमोजिम   हुनेछ",
                "० {",
                "\n",
                "कुनै पानी जहाज दर्ता गर्नको लागि प्राप्त भएकोे जहाजको दर्ता रत्यसको प्रमाणपत्रः (१ )",
                "पानी ०२.",
                "देखिएमा जांचबुझ गर्दा गर्न उपयुक्त रजिष्ट्रारले सो पानी जहाजलाई",
                "दरखस्त कगजपत्र 7",
                "नेपाली पानी जहाजको दर्ता किताबमा दर्ता गरिदिनेछ",
                "3"
            ],
            [
                "उपनियम १ ) बमोजिम पानी जहाजलाई दर्ता गरेपछि पचास रुपैयां दस्तुर लिई (२",
                "त्यस्तो पानी जहाजलाई अनुसूची ५ बमोजिम दर्ताको प्रमाणपत्र प्रदान गरिनेछ",
                "\n",
                "दर्ता गर्नको लागि पेश गरिएका प्रमाणपत्रहरू कार्यालयमा राखिनेः नियम १२ बमोजिम कुनै",
                "१३.",
                "पानी जहाज दर्ता भएमा सो पानी जहाज दर्ता गर्ने सम्बन्धमा नियम ७, बमोजिम पेश",
                "८ र ख",
                "निस्सा र लिखतहरू कार्यालयमै राखिनेछ गरिएका",
                "सक्कल प्रमणपत्र",
                "\n",
                "राष्ट्रियताको अस्थायी प्रमाणपत्र प्राप्त गर्नुपर्नेः (१ ऐनको दफा १६ उपदफा (१ को को",
                "०४.",
                "खण्ड (क) बमोजिम अवस्थामा नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्रको लागि दरखास्त गर्न",
                "कूटनैतिक पाउने व्यक्तिले सबैभन्दा नजिकको",
                "नेपाली वाणिज्य दूतावास",
                "व",
                "कार्यालयमा अनुसूची ६ बमोजिमको ढांचामा दरखास्त दिनुपर्छ",
                "बमोजिम दिइने दरखास्तको साथमा पचास रुपैयां वा सो बराबर उप नियम (१ (२",
                "स्थानीय मुद्रा दाखिल गर्नुपर्छ मूल्यको",
                "बमोजिम दिएको दरखास्तमा लेखिएको व्यहोरा ठीक उप   नियम (९",
                "८३ ठहर",
                "कूटनैतिक कार्यालयले त्यस्तो पानी जहाजलाई सम्बन्धित",
                "वाणिज्य दूतावास वा",
                "गर्नेछ अनुसूची ७ बमोजिमको नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान",
                "बमोजिम राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्ने उप नियम ८३ *",
                "कूटनैतिक कार्यालयले त्यस्तो प्रमाण",
                "नेपाली वाणिज्य दूतावास प्रदान गरेको",
                "व पत्र सूचना",
                "यथाशीघ्र कार्यालयलाई दिनुपर्छ",
                "\n",
                "दर्ताको क्रमसंख्याः नियम १२ बमोजिम दर्ता गरिने प्रत्येक नेपाली पानी जहाजको परिचयको",
                "१५ .",
                "दुवै भएकोे क्रम संख्या कायम गरी सोही क्रममा सो पानी जहाजलाई निमित्त अङ्क वा अफर वा",
                "दर्ता गरिनेछ",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "दर्ताको नाम पानी जहाजमा लेख्नेः (१ प्रत्येक नेपाली पानी जहाजमा सो जहाजको दर्ताको नाम",
                "१६.",
                "दर्ताको स्थान समेत देवनागरी र रोमन लिपिमा सेतो तेल रङ्गद्वारा कालो पृष्ठभूमिमा ऐनको",
                "7",
                "लेख्नु दफा १९ को उपदफा (३) अनुसार तोकिएको स्थानमा पर्छ",
                "बमोजिम   लेखिने प्रत्येक अफरहरूको (२ ) उपनियम (९ आपस्तको",
                "आकार 7",
                "रजिष्ट्रारले   तोकिदिए बमोजिमको   हुनेछ सम्बन्धी अन्तरको दर्ताको",
                "तर नम स्थन",
                "हुनुपर्नेछ अफरहरूको आकार भन्दा नामको अफरको आकार स्पष्ट रूपमा ठूलो",
                "रया अफरहरू",
                "चौडाई दश सेन्टीमिटर र उचाई चालिस सेन्टीमिटरभन्दा कम हुनेछैन",
                "यस नियम बमोजिम पानी जहाजमा लेखिने अफरहरू जुन अनुपातमा कुनै जहाजमा ३",
                "लेखिएकोछ   सोही डिड्डोहरूमा सो  जिहाजको साथमा   रहने डुङ्गा पनि   लेख्नु",
                "अनुपातम तथ",
                ">",
                "पर्नेछ",
                "\n",
                "पानी जहाजको नाममा परिवर्तनः (१) कुनै पानी जहाजलाई पहिलो पटक दर्ता गर्दाको नाममा",
                "०७.",
                "आवश्यक परेमा त्यस्तो परिवर्तन गर्नु परेको परिवर्तन  गर्न रूपमा उल्लेख गरी कारण स्पष्ट",
                "रुपैयां दस्तुर समेत राखी पानी जहाजको धनीले कार्यालयमा दरखास्त दिनुपर्छ",
                "दश",
                "(१ ) बमोजिम नाम परिवर्तन गर्न खोजिएको पानी जहाज बन्धकीमा उप   नियम (२",
                "प्रतिबन्धयुक्त भएमा त्यस्तो बन्धकी लिने साहू वा सम्बन्धित अन्य व्यक्तिको",
                "वा कुनै भर व",
                "स्वीकृति समेत त्यस्तो दरखास्त साथ पेश गर्नुपर्छ",
                "बमोजिम परेको दरखास्त उपर रजिष्ट्रारले जाचबुझ गर्दा त्यस्तो उप नियम (१",
                "८३",
                "ठहराएमा सोही व्यहोरा निजले दर्ता किताबमा र प्रमाणपत्रमा जनाई नाम परिवर्तन गर्न मुनासिब",
                "स्वीकृति दिनेछ",
                "\n",
                "कुनै विवरणमा हेरफेर अन्य विवरणमा हेरफेरः (१ ) पानी जहाजको टनेज, श्रेणी",
                "०८. अन्य व",
                "खण्डमा त्यस्तो हेरफेर एक   महिनाभित्र पानी जहाजको धनीले कार्यालयमा भएको भएको",
                "दिनुपर्छ",
                "दरखास्त",
                "\n",
                "5"
            ],
            [
                "बमोजिम दिइने दरखास्तमा सो पानी जहाजको कुन कुन कुरामा उप नियम (१ (२",
                "के कस्तो हेरफेर भएकोे होे सो खुलस्त लेख्नुपर्छ",
                "प्राप्त भएपछि रजिष्ट्रारले जांचबुझ गर्दा उप   नियम (१ बमोजिमको",
                "८३ दरखस्त",
                "ठहरे त्यस्तो हेरफेरको व्यहोरा दर्ता किताबमा जनाई अघिल्लो दर्ताको प्रमाणपत्र मुनासिब",
                "गर्नेछ खारेज गरी पचास रुपैयां दस्तुर लिई पुनः अर्कोे दर्ताको प्रमाणपत्र प्रदान",
                "\n",
                "अवस्थामा   नियम स्वामित्वमा हेरफेर भएमा सूचना दिनुपर्नेः (१) ऐनको को",
                "०९. २२ दफ",
                "बमोजिम   पेश स्वामित्व सम्बन्धी विवरणमा उल्लेखित व्यक्तिको स्वामित्व भएको",
                "कुने कुने",
                "कारणले अर्कोे व्यक्तिमा सर्न आएमा त्यस्तो स्वामित्व प्राप्त गर्ने व्यक्तिले तत्सम्बन्धी",
                "सूचना",
                "कार्यालयलाई दिनुपर्नेछ",
                "बमोजिमको सूचना प्राप्त भएपछि रजिष्ट्रारले आवश्यक जांचबुझ उप   नियम (१ (२",
                "त्यस्तो सूचना दिने व्यक्तिको नाउंमा स्वामित्व दर्ता गर्न कुनै बाधा नदेखिएमा मुख्य दर्ता",
                "किताबको सम्बन्धित   व्यक्तिको स्वामित्व   सम्बन्धी दर्ताको नाउ",
                "पानमा प्रमणपत्रम",
                "जनाइदिनेछ",
                "क०",
                "दर्ता किताबको निरीक्षणः कार्यालयमा रहेको पानी जहाजको दर्ता किताब हेर्न व्यक्तिले चाहने",
                "२०.",
                "रजिष्ट्रारले निजलाई पाशच रुपैयां दस्तुर दिनुपर्छ साथ राखी   रजिष्ट्रारको",
                "दरखस्त र समक्ष",
                "कार्यालयको समय भित्र आफ्नो रोहवरमा निरीक्षण गराउन सक्नेछ",
                "\n",
                "दर्ता प्रमाणपत्र हराएमा अस्थायी प्रमाणपत्र लिनुपर्नेः (१ ऐनको को उपदफा (९ दफा १६ २९",
                "नेपाली पानी जहाजको दर्ताको प्रमाणपत्र हराएमा क्षतिग्रस्त भएमा को खण्ड (ख। बमोजिम कुनै",
                "त्यस्तो प्रमाणपत्रमा उल्लिखित विवरणहरूमा कुनै परिवर्तन भएमा सो पानी जहाजको माष्टर",
                "व",
                "कुटनैतिक नेपाली  वाणिज्य   दुतावास",
                "भन्दा   नजिकको (मुख्य   अधिकृत  ले X",
                "व",
                "दिनुपर्छ कार्यालयमा कारण समेत उल्लेख गरी दरखास्त",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "उप नियम (१) बमोजिम दिइने दरखास्तको साथ पचास रुपैया वा सोबराबर (२",
                "स्थानीय मुद्रामा दस्तुर दाखिला गर्नुपर्नेछ मूल्यको",
                "उप  नियम ८१) बमोजिम दिएको दरखास्तमा उल्लेखित व्यहोरा ठहरे मुनासिब ८३",
                "कुटनैतिक कार्यालयले   नियम",
                "१४ बमोजिमको राष्ट्रियताको सम्बन्धित वाणिज्य दूतावास",
                "व",
                "अस्थायी प्रमाणपत्र प्रदान गर्नेछ",
                "\n",
                "जहाज सञ्चालन गर्ने संगठित संस्थाको नाम दर्ता गर्नेः (१ ) आफ्नै स्वामित्वमा रहेको वा भाडामा",
                "२२.",
                "सञ्चालन गर्न चाहने कुनै संगठित संस्थाले संगठित संस्थाका लिइएको नेपाली पानी जहाज",
                "दर्ताको प्रमाणपत्रको प्रतिलिपि समेत राखी कार्यालयमा आफ्नो रूपमा दर्ता भएको",
                "व्यवसाय",
                "सो बमोजिम दर्ता नगरिएको संगठित संस्थालाई पानी दर्ता गराउनु पर्छ",
                "जहज सञ्चलन",
                "व्यवसाय गर्न दिइनेछैन",
                "नियम बमोजिम जहाज सञ्चालन गर्न आफ्नो व्यवसाय दर्ता नगराएको कुने (२",
                "यर",
                "संगठित संस्थालाई नेपाल समयमा प्रदान गरिने पानी जहाज व्यवसायको",
                "सरकारबट समय",
                "विकास सम्बन्धी विशेष सुविधा प्रदान गरिनेछैन",
                "यस नियम बमोजिम व्यवसाय दर्ता गराउनको लागि अनुसूची बमोजिमको",
                "८३ <",
                "दिनुपर्छ र त्यस्तो संस्थाले ऐनको दफा २८ को योग्यता प्राप्त गरेको भए ढाचामा दरखास्त",
                "बमोजिमको प्रमाणपत्र प्रदान गरिनेछ अनुसूची",
                "",
                "\n",
                "दिन पर्नेः (१) यस नियमावली बमोजिम दर्ता भएकोे वा भार तथा प्रतिबन्ध सम्बन्धम सूचना",
                "२३.",
                "दर्ता गर्नको लागि प्रस्तुत गरिएको पानी जहाजलाई बन्धकीमा दिइएको वा त्यस्तै अन्य कुनै",
                "प्रकारको लिखतद्वारा पानी जहाज धनीको हक दावी सीमित गर्ने गरी राखिएकोमा वा ऐनको",
                "मा उल्लेखित कायम गर्ने प्रदान गर्ने वा प्रतिबन्ध को उप दफा १२ (१ )",
                "व दफ हक",
                "लगाउने गरी दिइएकोमा पानी जहाज दर्ता गर्नको लागि दिने दरखास्त साथै वा त्यस्तो कुरा",
                "३० दिनभित्र कार्यालयमा सूचना दिनुपर्छ भए गरेको"
            ],
            [
                "भार वा प्रतिबन्ध लिखित रूपमा तयार गरिएको उप नियम (१ मा उल्लेखित (२",
                "त्यस्ते लिखितमा अङ्क समेत उल्लेख भएकोे हुनुपर्छ त्यस्तो भार वा प्रतिबन्धको मूल्याङ्कन",
                "सूचनाको साथमा सो लिखतको प्रमाणित प्रतिलिपि समेत प्रस्तुत गर्नु पर्नेछ",
                "भएका सूचनाहरूलाई रजिष्ट्रारले पानी जहाजको दर्ता यस नियम अनुसार",
                "८३ प्रप्त",
                "किताबको भार तथा प्रतिबन्ध सम्बन्धी पानामा मिति र समयको क्रमअनुसार जनाई राख्रेछ",
                "त्यस्तो भार वा प्रतिबन्धहरू मध्ये एकै आपस्तम अग्राधिकारको प्रश्न उठेमा",
                "समान कुरामा",
                "सोही पानामा जनिएको मिति र समयको क्रमअनुसार कायम गरिनेछ",
                "तर त्यस्तो भार वा प्रतिबन्धको दायित्वको हद सम्बन्धित लिखतमा लेखिएको अङ्कभन्दा",
                "हुनेछैन",
                "बढा",
                "नियम अनुसार दर्ता भएकोे कुनै पानी बन्धकी  वा",
                "यर करारद्वार जहण",
                "करारमा लिने व्यक्तिलाई सो पानी जहाज प्रयोजनको लागि लिइएकोमा त्यस्तो बन्धकी",
                "व",
                "उपरको स्वामित्व सम्बन्धी कुनै हक प्राप्त निजलाई सो पानी जहाज बिक्री गर्ने वा हुनेछैन",
                "7",
                "हुनेछैन रजिष्ट्रारको स्वीकृति भएमा बाहेक अन्य प्रकारबाट हस्तन्तरण गर्ने अधिकार",
                "कुनै",
                "(५ ) कुनै  पानी नियमअनुसार दर्ता किताबको सम्बन्धित जहाजको",
                "सम्बन्धम यस",
                "पानामा जनिएको कुनै भार वा प्रतिबन्ध समाप्त भएपछि सो कुराको सूचना यथाशीघ्र कार्यालयलाई",
                "दिनुपर्छ र त्यस्तो सूचना प्राप्त भएपछि रजिष्ट्रारले सोही कुरा दर्ता किताबको सम्बन्धित पानामा",
                "जनाउनेछ",
                "\n",
                "ऐनको दफा ७ बमोजिम दर्ता गरिने प्रत्येक डुङ्गा दर्ता गर्नको लागि त्यस्तो दर्ताः (१",
                "२४ . डङ्गाको",
                "अनुसूची १० बमोजिमको ढांचामा कार्यालयमा दरखास्त दिनुपर्नेछ धनीले",
                "डुङ्गाको",
                "उप  नियम (१) बमोजिम डुङ्गा दर्ता गर्नको लागि पचास रुपैयां दस्तुर दरखास्त (२",
                "साथ पेश गर्नु पर्नेछ",
                "उप - नियम (१ ) बमोजिम परेको दरखास्त उपर जांचबुझ गरी दर्ता गर्न उपयुक्त ८३",
                "देखेमा रजिष्ट्रारले सो डुङ्गालाई अनुसूची ११ बमोजिमको ढांचाको दर्ता किताबमा दर्ता",
                "डुङ्गाको",
                "गर्नेछ अनुसूची १२ बमोजिमको ढांचाको प्रमाणपत्र दिनेछ",
                "र",
                "\n",
                "8"
            ],
            [
                "नियम २४ अनुसार दर्ता गरिने प्रत्येक नेपाली डुङ्गाको परिचयको परिचयको चिन्हः (१",
                "डुङ्गाको २५ .",
                "दुवैको क्रमले सूचीबद्ध गरी दर्ता किताबमा दर्ता गरिनेछ चिन्हको रूपमा अङ्क व अफर वा",
                "प्रत्येक नेपाली डुङ्गामा सो डुङ्गाको निमित्त दर्ता परिचयको चिन्ह दायां बायां (२ भएकोे",
                "तर्फबाट प्रष्ट देखिनेगरी लेखिएको हुनुपर्नेछ",
                "\n",
                "नियमावलीको नियम ८, नियमावलीका अन्य व्यवस्था लागू हुनः १७, १९, २० र २३",
                "२६. यस",
                "जहाजको सम्बन्धमा उल्लेखित व्यवस्थाहरू मा पानी यथानुरूप लागू",
                "डुङ्गाको पन सम्बन्धम",
                "हुनेछ",
                "\n",
                "निरीक्षक तथा कर्मचारीहरूको नियक्तिः (१ ) नियमावली बमोजिम दर्ता गरिने नेपाली पानी",
                "२७. यर",
                "व्यवस्थाहरूको सम्बन्धमा निरीक्षण डुङ्गाहरूको वर्गीकरण त्यस   सम्बन्धी",
                "अन्य व र जहज",
                "गरी कार्यालयमा प्रतिवेदन पेश गर्ने कामको निमित्त नेपाल सरकारले आवश्यक संख्य तथा",
                "नियुक्त नौ परिवहन निरीक्षक वा कर्मचारीहरू प्रकारका तत्सम्बन्धी योग्यता प्राप्त भएका",
                "गन",
                "0@",
                "सक्नेछ",
                "नियुक्त उप  नियम (१ ) बमोजिम नौ परिवहन निरीक्षक वा कर्मचारी नहुञ्जेल यस",
                "(२",
                "नियमावली बमोजिम दर्ता गरिने कुनै पानी जहाज डुङ्गाहरूको सम्बन्धमा कुनै अन्तर्राष्ट्रिय",
                "व",
                "जहाज वर्गीकरण संस्था (इन्टरनेशनल क्लासिफिकेशन सोसाइटी ले प्रदान गरेको वर्गीकरणको",
                "प्रमाणपत्रलाई नेपाल सरकारले मान्यता दिनेछ",
                "\n",
                "नियमावलीको अनुसूचीहरूको फाराम फारामहरू अंग्रेजी भाषामा प्रयाग गर्न पाइनः",
                "२८ यर र",
                "रजिष्ट्रारले देवनागरी लिपिको नेपाली भाषाको साथै रोमन लिपिको अंग्रेजी भाषाको",
                "प्रमणपत्रहरू",
                "अधिकृत अनुवाद समेत राखी तयार गराउन सक्नेछ",
                "\n",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन - गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "५श्री ५ को सरकार \"को सट्टाः नेपाल सरकार"
            ],
            [
                "अनुसूची",
                "",
                "(नियम संग सम्बन्धित",
                "३",
                "व्यापारिक पानी जहाज दर्ताको दरखास्तपत्र",
                "रजिष्ट्रार,",
                "४ नेपाल पानी जहाज कार्यालय",
                "कठमडों,",
                "म हामी निम्न लिखित विवरण भएकोे व्यापारिक पानी जहाजको धनी भएकोे हुंदा सो पानी",
                "मेरो हाम्रो नाममा पानी जहाजको दर्ता किताबमा दर्ता हुन अनुरोध गर्दछु छौं",
                "जहाज >",
                "पानी जहाजको प्रस्तावित नामः-",
                "० .",
                "पानी जहाजको विवरणः-",
                "२ .",
                "टर्वाइन, डिजेल, ई. अनुसारको पानी जहाजको चालन शक्ति ।जिस्तो कि पाल, वाफ,",
                "क",
                "किसिम",
                "डेक , मस्तूल र फनेलको संख्या (ख )",
                "ग्रस र नेट टनेज (ग)",
                "पानी जहाजको प्रकार र त्यसलाई काम लगाइने उद्देश्य (घ)",
                "(ङ) जहाज बनौट पदार्थ ।जिस्तो कि, काठ, कंक्रिट, इस्पात, ई.",
                "फलम,",
                "च ) मुख्य आयमहरूः",
                "सम्पूर्ण लम्बाई",
                "सत्तरीको चौडाई",
                "उचाई",
                "चालन शक्तिको विवरणः - छ",
                "इन्जिनहरूको संख्या र प्रकार",
                "\n",
                "10"
            ],
            [
                "सिलिण्डरको संख्या",
                "हस पवर",
                "ब्यायलरको संख्या र प्रकार",
                "इन्जिन निर्माताको नाम",
                "इन्जिन बनेको साल",
                "पानी जहाज निर्माता",
                "योग",
                "निर्माणको स्थान",
                "पानी जहाज पानीमा उत्रेको साल झ",
                "ग्रीष्मभार रेखाले देखाउने भार वाहन अन दि समर लोड लाईन ञ) क्षमता (ड्राफ्ट",
                "ट ) ग्रीष्म भार रेखा ।समर लोड लाईन",
                "माकूल वजन क्षमता",
                "(ठ ) सेन्टिमिटरमा ) समर लोड लाइनबाट फ्री बोर्ड",
                "इञ्च",
                "ड ) जहाजको अधिकतम गति (वालास्टमा पूरा भार लादिएको अवस्थामा )",
                "&",
                "राख्न सकिने यात्रुको संख्या ढ",
                "कर्मचारीको निमित्त पर्ने परिवहनको   सुरक्षाको (ण ) नविक",
                "आवश्यक न्यूनतम <",
                "संख्या.",
                "डकम.",
                "इन्जनमा.",
                "रेडियो सेवामा..",
                "खाना तथा भान्स कार्यतर्फ.",
                "स्वास्थ्य सेवा.",
                "अघि कहिं दर्ता गरिएको भएः त",
                "दर्ता गराएको स्थान",
                "\n",
                "11"
            ],
            [
                "राष्ट्रियता",
                "दता नम्बर",
                "स्वामित्व प्राप्त तरीका भएकोे",
                "३",
                "अस्थायी प्रमाणपत्र प्राप्त गरेको भएः ल",
                "प्रमाणपत्र दिने कार्यालय",
                "प्रमाणपत्रको नम्बर",
                "प्रमाणपत्रको मिति",
                "धनी वा धनीहरूको नाम र ठेगाना",
                "+",
                "\n",
                "उपरोक्त विवरणहरू ठीक दुरूस्त छन् झुठ्ठा ठहरेमा कानुन बमोजिम  हुने सजाय   सहुल",
                "बुझाउंला",
                "कानू",
                "दरखास्तवालाको पूरा नाम",
                "दस्तखत",
                "\n",
                "नेपाल",
                "\n",
                "12"
            ],
            [
                "अनुसूची - २",
                "(नियम ४ संग सम्बन्धित)",
                "\n",
                "दता दस्तुर",
                "\n",
                "टनसम्मको पानी जहाज पचहत्तर रुपैया ग्रस टनभन्द बढा",
                "०० ५0",
                "१०० टनसम्मको पानी जहाज एकसय पच्चीस रुपैयां ग्रस टनभन्दा बढा",
                "५0",
                "टनसम्मको पानी जहाज दुईसय रुपैयां ग्रस टनभन्दा बढा ५००",
                "०००",
                "\" ऋशको पच्चीस रुपैयां ग्रस टनभन्दा बढीको पानी जहाजमा प्रत्येक",
                "सय टन वा ५००",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "13"
            ],
            [
                "अनुसूची - ३",
                "(नियम ६ संग सम्बन्धित",
                "स्वामित्व सम्बन्धी विवरण",
                "ले",
                "पानी जहाजको प्रस्तावित नामः-",
                "० .",
                "स्वामित्व भएमा स्वामित्व हुने व्यक्ति वा संगठित संस्थाको एक्लो",
                "२",
                "स्थायी ठेगाना वा कारोबारको मुख्य स्थानः-",
                "अस्थायी ठेगाना वा कारोबारको अतिरिक्त स्थानः -",
                "नागरिकता वा राष्ट्रियताः -",
                "संगठित संस्था भएमा संगठित गर्ने कानुनः",
                "३",
                "सदस्यको नामः- संगठित संस्था भए सञ्चालक समितिको",
                "कानू",
                "ठेगानः -",
                "नागरिकताः",
                "शेयर हिस्साः -",
                "सह   स्वामित्वको भएमा प्रत्येक सह स्वामित्वको माथिको प्रकरणहरू बमोजिमको विवरण",
                "र +",
                "स्वामित्वको हिस्साः -",
                "\n",
                "नेपा",
                "\n",
                "1४"
            ],
            [
                "अनुसूची ४",
                "(नियम ११ संग सम्बन्धित)",
                "नेपाल सरकार",
                "निर्माण तथा यातायात मन्त्रालय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                "व्यापारिक पानी जहाजको दर्ता किताब",
                "मुख्य किताब (मेन बूक)",
                "आयोग",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "1५"
            ],
            [
                "दाश्र पन",
                "व्यापारिक पानी जहाजको दर्ता किताब",
                "किताब   मेन बूक",
                "ल",
                "समाविष्ट भग",
                "पानी जहाजको नय",
                "सूचक संख्या. करम",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "16"
            ],
            [
                "पन",
                "क. विवरण सम्बन्धी पन",
                "\n",
                "पानी जहाजको विवरण हेरफेर निर्णय नं. तथा मिति सि.नं",
                "चालन शक्ति मोटिभ पावर (जस्तो कि पाल, वाफ, टर्वाईन,",
                "डिजेल, विद्युत आदि अनुसारको पानी जहाजको किसिम",
                "> दर्ता गरिएको ठाउं",
                "डेक, र फनेलको संख्या मस्तुल ( माष्ट",
                "रजिष्ट्रार टनेजः",
                "ग्रर",
                "नेट",
                "पानी जहाजको प्रकार र त्यसलाई काममा लगाइने",
                "उद्देश्यः",
                "पानी जहाज बनेको वस्तु ।जिस्तो कि काठ, क्रंकिट, फलाम,",
                "इस्पात वा मिश्रित )",
                "का मुख्य आयमहरूः",
                "पूरा लम्बाईः",
                "सतरीको चौडाईः",
                "उचाईः",
                "चालन शक्तिको विवरणः -",
                "इन्जिनहरूको संख्या र प्रकरः",
                "सिलिण्डरको संख्याः -",
                "पावरः",
                "",
                "ब्वायलरको संख्या",
                "र प्रकरः",
                "इन्जिन निर्माताको नामः",
                "इन्जिन बनेको सालः -",
                "\n",
                "17"
            ],
            [
                "पानी जहाजको निर्माताः -",
                "निर्माणको स्थानः-",
                "पानीमा उत्रेको सालः -",
                "ग्रीष्म भार रेखाले देखाउने भारवहन ९०.",
                "क्षमताः",
                "(ड्राफ्ट अन दि समर लोड लाईन।",
                "रेखामा कूल वजन ग्रीष्म ० .",
                "भर क्षमत",
                "समर लोड लाइनबाट फ्री बोर्डः",
                "२ .",
                "शोग",
                "इन्चीः",
                "सेन्टिमिटरः",
                "जहजको आधेकतम ३.",
                "(वालाष्टमा रपूरा भार लादिएको अवस्थामा )",
                "2",
                "राख्न सकिने यात्रुको संख्याः",
                "०४.",
                "नौ परिवहनको सुरक्षाको निमित्त",
                "नविक १५ . आवश्यक 7",
                "कर्मचारीहरूको न्यूनतम संख्याः -",
                "कlनkूू",
                "डेकमः",
                "इन्जनमाः",
                "रेडियो सेवामाः -",
                "खान तथा भान्सा कार्य सेवामाः",
                "स्वस्थ्य सेवमः",
                "अघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको",
                "६.",
                "राष्ट्रियताः",
                "हालको दर्ता मितिः",
                "० ७७",
                "दर्ताको प्रमाणपत्र जारी गरिएको मितिः- १८.",
                "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा अन्य",
                "०९.",
                "विवरणः-",
                "\n",
                "18"
            ],
            [
                "चोथो पन",
                "स्वामेत्व सम्बन्ध पन",
                "स्वामित्वको विवरण पानी जहाजको हिस्सा",
                "लें",
                "\n",
                "कानल",
                "\n",
                "नेपाल",
                "\n",
                "1९"
            ],
            [
                "पंच पन",
                "भर प्रतबन्ध सम्बन्धा पन ग.",
                "\n",
                "भार वा प्रतिबन्धको प्रकार र विवरण तथा सि.नं. सि.नं. ल दर्ता भएको",
                "सम्बन्धित व्यक्तिको नाम, ठेगाना",
                "\n",
                "कानन",
                "\n",
                "नपाल",
                "\n",
                "२०"
            ],
            [
                "अनुसूची - ५",
                "(नियम १२ संग सम्बन्धित",
                "जहाज दर्ताको प्रमाणपत्र",
                "र",
                "नेपाल",
                "सरकर",
                "निर्माण तथा यातायात मन्त्रालय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                "\n",
                "6",
                "प्रमणपत्र",
                "\n",
                "अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, जहाज दर्ता ऐन, र सो २०२७",
                "पन",
                "अनुसार निम्नलिखित विवरण भएकोे नामको व्यापारिक पानी २०२८",
                "तिनमा उल्लेखित शर्त बन्देजमा रहने गरी यो प्रमाणपत्र प्रदान जहाजलाई नेपालको प्रचलित कानुजु र त",
                "गरिएको छ",
                "\n",
                "रजिष्ट्रार",
                "नेपाल्",
                "\n",
                "21"
            ],
            [
                "पानी जहाजको विवरण सि.नं. हेरफेर निर्णय नं. तथा मिति",
                "चालन शक्ति मोटिभ पावर ।जिस्तै कि पाल,",
                "० वफ,",
                "डिजेल - विद्युत् टर्वाइन, आदि",
                "अनुसारको पानी",
                "जहाजको किसिमः -",
                "दर्ता गरिएको ठाउः",
                "२",
                "डेक, मस्तुल ( मास्ट र फनेलको संख्याः - ३",
                "रजिष्टर टनेज",
                "ग्रसः थोगी",
                "नेटः",
                "पानी त्यसलाई लगाइने जहाजको",
                "प्रकार कमम 7",
                "उद्देश्यः -",
                "कंक्रिट,",
                "जहाज बनेको वस्तु ।जस्तो कि पानी",
                "कठ,",
                "इस्पात वा मिश्रित",
                "फलम",
                "मुख्य आयमहरूः",
                "%ूू",
                "पूरा लम्बाईः",
                "सत्तरीको चौडाईः-",
                "उचाईः",
                "चालन शक्तिको",
                "<",
                "इन्जिनहरूको संख्या र प्रकारः-",
                "सिलिण्डरको संख्याः",
                "पावरः",
                "ब्वायलर संख्या र प्रकारः -",
                "इन्जिन निर्माताको नामः-",
                "इन्जिन बनेको सालः",
                "पानी जहाजको निर्माताः -",
                "निर्माणको स्थानः -",
                "पानीमा उत्रेको सालः -",
                "\n",
                "2२"
            ],
            [
                "ग्रीष्म भार रेखाले देखाउने भारवहन क्षमताः  ड्राफ्ट",
                "९०.",
                "अन दि समर लोड लाईन",
                "ग्रीष्म भार रेखामा कूल वजन ० ९.",
                "क्षमताः",
                "बोर्डः समर लोड लइनबाट",
                "०२",
                "इञ्चीः-",
                "सेन्टिमिटरः-",
                "जहाजको अधिकतम ३.",
                "रग",
                "(वालाष्टमा र पूरा भार लादिएको अवस्थामा )",
                "राख्न सकिने यात्रुको संख्याः -",
                "१४.",
                "%",
                "परिवहनको सुरक्षाको निमित्त आवश्यक पर्ने",
                "१५ .",
                "कर्मचारीहरुको न्यूनतम संख्या",
                "र",
                "रू",
                "डेकमा.",
                "इन्जनम.",
                "रेडियो सेवामा.",
                "खाना तथा भान्सा कार्य सेवामा..",
                "स्वास्थ्य सेवा...",
                "अघि कहिं दर्ता गरिएको भए दर्ता गरिएको ठाउं",
                "९ ६. तथ",
                "अघिको राष्ट्रियताः",
                "हालको दर्ता मितिः ०७.",
                "दर्ताको प्रमाणपत्र जारी गरिएको मितिः -",
                "१८.",
                "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा",
                "० ९.",
                "अन्य विवरण",
                "\n",
                "23"
            ],
            [
                "अनुसूची - ६",
                "(नियम १४ संग सम्बन्धित)",
                "अस्थायी प्रमाणपत्रका लागि दरखास्त",
                "श्रीमान्",
                "नेपाली राजदूतावास वाणिज्य दूतावास",
                "7",
                "\n",
                "मैले हामीले निम्न लिखित विवरण पानी जहाजको स्वामीत्व प्राप्त गरेको सो पानी",
                "हुनाले भएको",
                "जहाजलाई नेपाली पानी जहाज कार्यालयमा दर्ता गराउने भएको भएकोले उक्त पानी जहाजलाई",
                "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गरिदिन हुन अनुरोध गर्दछु गर्दछौं",
                "पानी जहाजको नामः",
                "० .",
                "6",
                "पानी जहाज खरीद भएको मिति ठाउः",
                "२ 7",
                "रेणानाः - पानी जहाज खरीद गर्ने व्यक्तिहरूको",
                "३ नम 7",
                "मास्टर (मुख्य अधिकृत",
                "४  नम",
                "पानी जहाजको किसिम",
                "५ . रप्रकरः",
                "पानी जहाजको ग्रस र नेट टनेजः",
                "पानी जहाजको मुख्य आयामहरूः-",
                "पूरा लम्बाईः",
                "सत्तरीको चौडाईः",
                "उचाईः",
                "बोर्डको आयामः",
                "पानी जहाजको निर्माता र निर्माण भएकोे स्थानः-",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "24"
            ],
            [
                "साविकका राष्ट्रियताः ९०.",
                "बिक्री गर्ने व्यक्ति वा संस्थाको नाम र ठेगानाः",
                "० ९ .",
                "खरीद गर्न सिफारिस प्राप्त मिति र नम्बरः- भएकोे १२.",
                "पानी जहाजले भ्रमण गर्ने मुलुकहरूः १३.",
                "दरखस्तवलक नम",
                "दस्तखत",
                "\n",
                "आया",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२५"
            ],
            [
                "अनुसूची ७",
                "",
                "(नियम १४ संग सम्बन्धित)",
                "नेपाल",
                "सरकर",
                "परराष्ट्र मन्त्रलय",
                "नेपाली राजदूतावास वाणिज्य दूतावास",
                "(स्थान",
                "याग",
                "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र",
                "\n",
                "२०२७ र सो अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, पानी जहाज दर्ता ऐन,",
                "नामको व्यापारिक पानी जहाजलाई नेपालको अनुसार निम्नलिखित विवरण भएकोे",
                "२०२८",
                "प्रचलित कानुन र तिनमा उल्लेखित शर्त बन्देजमा रहने गरी नेपाली राष्ट्रियताको यो अस्थायी प्रमाणपत्र",
                "प्रदान गरिएको छ",
                "रहनेछ प्रमाणपत्र ऐनको दफा म उल्लेखित अवधेसम्म बहाल",
                "०७",
                "यसमा नामाङ्कित पानी जहाजलाई प्रचलित नेपाल कानुन न्जेलसम्म य",
                "प्रमणपत्र वहाल ह",
                "व्यापारिक पानी जहाजको झण्डा प्रयोग गर्न पाउने अधिकार हुनेछ अनुसार नेपाल",
                "क X",
                "पानी जहाजको",
                "मिति र ठाउः- पानी जहाज खरीद",
                "भएको २.",
                "पानी जहाज धनीको ३",
                "नम",
                "ठेगाना",
                "राष्ट्रियता",
                "मास्टर ( मुख्य अधिकृत को नाम",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "२६"
            ],
            [
                "ठेगन",
                "राष्ट्रियता",
                "पानी जहाजको किसिम र प्रकार",
                "+.",
                "पानी जहाजको टनेज ल",
                "ग्रसः",
                "\n",
                "पानी जहाजको मुख्य आयामहरू",
                "9",
                "लम्बाई",
                "सत्तरीको चौडाई उचाई",
                "फ्रि बोर्डको आयाम E",
                "<",
                "पानी जहाजको निर्माता",
                "निर्माण स्थान",
                "अघिल्लो राष्ट्रियता १०.",
                "अघिल्लो दर्ताको स्थान",
                "० ९ .",
                "गर्ने व्यक्ति वा संस्थाको र ठेगाना १२.",
                "पानी जहाज भ्रमण गर्ने मुलुकहरू ९३.",
                "\n",
                "अस्थायी प्रमाणपत्र दिने अधिकारी",
                "\n",
                "27"
            ],
            [
                "अनुसूची",
                "~ ८",
                "(नियम २२ संग सम्बन्धित)",
                "व्यवसायको लागि दरखास्त परन जहाज सञ्चालन",
                "\n",
                "रजिष्ट्रार,",
                "नेपाली पानी जहाज कार्यालय,",
                "पोग",
                "कठमडों",
                "पानी जहाज सञ्चालन सम्बन्धी व्यवसाय गर्ने गरी संगठित संस्थाको स्थापना भएकोे हुदा",
                "कार्यालयको दर्ता किताबमा दर्ता सञ्चालन गर्न यस संस्था इच्छुक भएको हुंदा पानी जहाज",
                "त्यस",
                "गरिदिनु लेखिए हुन यो दरखास्त पेश गरिएको छ व्यवसायको आवश्यक विवरण निम्न",
                "अनुसार छ",
                "सम्बन्धी   प्रचलित नेपाल कानुनको अधीनमा   रही व्यवसाय   गर्न यो संस्था मञ्जुर पानी",
                "जहाज",
                "गदछ",
                "कीनूष दरखास्तवालको नाम",
                "दस्तखत",
                "विवरण",
                "नमत",
                "संस्थाको",
                "० .",
                "संस्थाको कारोवारको केन्द्रीय र शाखा कार्यालयको स्थानहरूः - २",
                "संगठित गर्ने गरी प्रमाणपत्र दिने कार्यालयः",
                "संगठित गर्ने प्रमाणपत्रको नम्बर मितिः",
                "~",
                "हिस्सेदारको हिस्साको संस्थाको संगठित प्रत्येक राष्ट्रियता संख्या नम,",
                "र व",
                "प्रतेशतः",
                "व्यवसायको प्रकार र विवरणः",
                "व्यवसाय सञ्चालन गर्ने मुख्य स्थानः",
                "28"
            ],
            [
                "अनुसूची",
                "०",
                "(नियम २२ संग सम्बन्धित)",
                "व्यवसायको प्रमाणपत्र",
                "जहज सञ्चालन",
                "रे नेपाल",
                "सरकर",
                "निर्माण तथा यतायात",
                "मन्त्रलय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमडों",
                "\n",
                "प्रमणपत्र न. ०",
                "%ू",
                "संस्थाको नाम ठेगाना २",
                "7",
                "व्यवसायको प्रकार र विवरण ३",
                "व्यवसायको मुख्य स्थान",
                "\n",
                "उपरोक्त संगठित संस्थालाई पानी जहाज सम्बन्धी प्रचलित नेपाल कानुनको अधीनमा रही पानी",
                "ट जहाज सञ्चालनको व्यवसाय गर्न पाउने गरी यो प्रमाणपत्र प्रदान गरिएको छ",
                "\n",
                "रजिष्ट्रार",
                "\n",
                "२९"
            ],
            [
                "अनुसूची _ १०",
                "(नियम २४ संग सम्बन्धित",
                "डुङ्गा दर्ताको दरखास्तपत्र",
                "रजिष्ट्रार,",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                ">",
                "मेरो हाम्रो म ्हामी निम्नलिखित विवरण भएकोे धनी भएको हुदा सोे डुङ्गा डुङ्गाको",
                "नमम",
                "दर्ता किताबमा दर्ता गरी दिन हुन अनुरोध गर्दछु छौं",
                "डुङ्गाको",
                "डुङ्गा धनीको पूरा नाम, ठेगाना र पेशाः",
                "० .",
                "प्रस्ताविक २ डुङ्गाको",
                "नम",
                "डुङ्गा कहिले र कसरी प्राप्त भएकोः ३.",
                "डुङ्गा निर्माण स्थान र वर्षः",
                "भएको",
                "@",
                "(डुङ्गा बनाउनेको नाम र ठेगाना भए सो",
                "डुङ्गाको प्रकार पूर्ण खुला डेक भएको",
                "अद्वडक भएका + .",
                "इन्जिनको वर्णन र प्रकार अश्व शक्त",
                "7",
                "पूर्णरूपले लादिएको अवस्थामा डुङ्गाको अधिकतम",
                "कुन कामको लागि प्रयोगमा ल्याइने होः",
                "\n",
                "पहिले रजिष्टर्ड भए त्यसको नाम र रजिष्टर संख्याः भएको",
                "डुङ्गा पहिले कसैको बन्धकीमा रहेको भए त्यसको विवरणः .",
                "९०.",
                "दरखस्तवलाको नाम",
                "दस्तखत",
                "30"
            ],
            [
                "अनुसूची ११",
                "",
                "(नियम २४ संग सम्बन्धित",
                "दर्ता किताब डुङ्गाको",
                "डुङ्गाको नामः संख्यः",
                "x",
                "भएकोे स्थान र मितिः दता",
                "स्वामित्व सम्बन्धी विवरण",
                "धनी वा धनीहरूको कारवाहीको मुख्य ठाउ प्रत्येकको हिस्सा स्थायी ठेगान",
                "नम 7",
                "कार्यक्षेत्र",
                "7",
                ">",
                "ऐ",
                "२.",
                "३.",
                "\n",
                "विवरण",
                "डुङ्गाको",
                "भएको वा अद्र्ध डेक भएकोः क",
                "प्रकारः खल",
                "डुङ्गा बनेको वस्टु",
                "डुङ्गा पेटा  काठको वा मिश्रितः ग",
                "डुङ्गा बनेको स्थान र वर्षः (घ)",
                "निर्माता र निर्माणको स्थानः ङ )",
                "डुङ्गाको",
                "(च ) मस्तुल संख्याः .",
                "व्यवधान (ब्लकहेड को संख्याः . छ। डुङ्गाको",
                "31"
            ],
            [
                "भित्री भागको संख्याः (ज )",
                "डुङ्गाको",
                "सुसज्जित भएको, नभएकोः",
                "झ) रस्सबाट",
                "\n",
                "भार तथा प्रतिबन्धको विवरण",
                "प्रतिबन्धको प्रकार मूल्याङ्कित विवरण दर्ताको सि.नं.",
                "भरव 7 तथ ङ्",
                "सम्बन्धित व्यक्तिको नाम र ठेगाना",
                "\n",
                "अथ",
                "\n",
                "कालून",
                "\n",
                "नषाल",
                "\n",
                "3२"
            ],
            [
                "अनुसूची ~ १२",
                "(नियम २४ संग सम्बन्धित",
                "दर्ताको प्रमाणपत्र डुङ्गाको",
                "नेपाल",
                "सरकर",
                "निर्माण तथा यतायात",
                "मन्त्रलय",
                "नेपाल पानी जहाज कार्यालय",
                "योग",
                "कठमडों",
                "प्रमणपत्र नः-",
                "र पानी जहाज दर्ता नियमावली, २०२८ अनुसार निम्न लिखित पानी जहाज दर्ता ऐन, २०२७",
                "नामको   डुङ्गालाई विवरण भएको",
                "नेपालको प्रचलित कानुन र तिनको शर्त बन्देजमा प्रमाणपत्र प्रदान गरिएको छ गरी",
                "डुङ्गा धनीको नाम र ठेगाना र पेशाः",
                "० .",
                "२. डुङ्गाको नमः",
                "सूचीः ३",
                "करम",
                "दर्ता भएको स्थानः",
                "डुङ्गाको आयातः क ) लम्बई + .",
                "&",
                "चोडाईः (ख",
                "(ग",
                "ग्रस टनेजः",
                "रजिष्टर टनेजः",
                "\n",
                "रजिष्ट्रार",
                "\n",
                "33"
            ]
        ],
        "title": "नेपाली पानी जहाज दर्ता नियमावली, २०२८"
    },
    {
        "page_count": 15,
        "filename": "नेपाल_प्रशासन_सेवा_(गठन,_समूह_तथा_श्रेणी_विभाजन_र_नियुक्ति)_नियमहरु,_२०५०.pdf",
        "ocr_time": "29.55646586418152 sec",
        "pages": [
            "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति)नियमहरु, २०५०नेपाल राजपत्रमा प्रकाशित मिति२०५० | ९ | १३संशोधननेपाल प्रशासन सेवा (गठन समुह तथा श्रेणी विभाजन रनियुक्ति (पहिलो संशोधन नियमहरु २०५७ २०५७   ८ १९नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र२नियुक्ति (दोस्रो संशोधन) नियमहरु २०५८ २०५८  ६ २९आया नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी३नियुक्ति ततेस्रो संशोधन नियमहरु, २०६१ २०६१| ५ | २८नेपाल प्रशासन सेवा ( गठन समूह तथा श्रेणी विभाजन रनियुक्ति (चौथो संशोधन) नियमहरु २०७०२०७० ` १ | ३०नेपाल प्रशासन सेवा  गठन समूह तथा श्रेणी विभाजन र+नियुक्ति (पांचौ संशोधन   नियमहरु, २०७२ २०७२ | ९ | २१अधिकार प्रयोग गरी नेपाल ले  दिएको निजामती सेवा   ऐन २०४९ को७५ दफसरकारले देहायका नियमहरु बनाएको छ\"नेपाल प्रशासन सेवा (गठन समूह तथा संक्षिपत नाम र प्रारम्भः (१) यी नियमहरुकोनमश्रेणी विभाजन र नियुक्ति  नियमहरु २०५०\" रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ क'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु ख। पर्छ\"सेवा\" भन्नाले नियम ३ बमोजिमको नेपाल प्रशासन सेवा सम्झनु पर्छ",
            "भन्नाले नियम को   उपनियम बमोजिमको समूह   सम्झनु (१घ समूह ०पर्छनेपाल \"कर्मचारी\" भन्नाले सेवाको वा   सो   सेवा अन्तर्गतकाप्रशसननिजामती कर्मचारी समझनु पर्छ३ बमोजिम नेपाल प्रशासन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा३रहने समूह श्रेणी र पदः (१ सेवामा कामको प्रकृति सो सवामा गनकम सम्पदनचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् पदहरु समावेशभएकोे प्रकृतिका२  सेवामा देहायका श्रेणीहरु रहनेछन्रजपत्रङ्कातआय विशिष्ट श्रेणी,९प्रथम श्रेणी (२ )द्वितीय श्रेणी (३ )तृतीय श्रेणीरजपत्र अनङ्कितःश्रेणी ,(० प्रथमद्वितीय श्रेणी, (२ )तृतीय श्रेणी र (३ )चतुर्थ श्रेणी (४ )नेपाल८५ ) पांचौ श्रेणीसेवाको विशिष्ट श्रेणीमा अनुसूची २ बमोजिमको पदहरु रहने छन्८३ अनुसूची २क. ठ३क ) प्रथम   श्रेणीमा सेवाको बमोजिमकारजपत्रङ्कत पदहरुरहने छन् पाचौं संशोधनद्वारा थपपहिलो संशोधनद्वारा थप",
            "बाहे   सेवामा फ ४४ ) उपनियम ८३ मा उल्लिखित श्रेणी र (३क ) रहनेअन्यबमोजिम हुनेछन् श्रेणीका र श्रेणी विहीन पदहरुअनुसूची ३समूहीकृत हुनेः (१ यी नियमहरु हुंदाको वखत लेखा समूह राजश्वप्ररम्भ < समूहतत् तत् समूहमा समूहीकृत हुलाक समूहमा समूहीकृत भई कार्यरत रहेका कर्मचारीहरुमानिनेछन्भएकायी   नियमहरु सेवामा नेपाल कार्यरत (२ )हुदाका बखत प्ररम्भ प्रशसनकर्मचारीहरुमध्ये विशिष्ट श्रेणी (१ ) बमोजिमका कर्मचारीहरु वाहेक र उपनियमअन्यमानिनेछन् श्रेणीका कर्मचारीहरु स्वतः सामान्य प्रशासन समूहमा समूहीकृत भएका\nनेपाल जुनसुकै कुरा लेखिएको भए   तापनि उपनियम (१ ) ३ र (२ माप्रशासन सेवा हुलाक समूहमा कार्यरत कर्मचारीहरु यो उपनियम भए पछि नेपालप्ररम्भसमूहीकृत हुनेछन् प्रशासन सेवा, सामान्य प्रशासन समूहमानियमावली, २०६५ (४ ) विशेष समूहका कर्मचारीहरुकोर व्यवस्थपन प्रशसनबमोजिम नेपाल विविध सेवा, विशेष समूहमा कार्यरत कर्मचारीहरुको उपयुक्तताको विषयमालोकसेवा आयोगको परामर्श लिई नेपाल सेवा , सामान्य प्रशासन   समूहकोप्रशसन समनश्रेणीमा समूहीकृत गरिनेछबमोजिम सामान्य प्रशासन समूहमा समूहीकृत भएका श्रेणी ५ ) उपनियमविहीन कर्मचारीहरुको हकमा कार्यालय सहयोगीको पदनाम कायम गरिनेछसेवा तथा समूहका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को रिक्त पदको पूर्तिः (१बमोजिम हुनेछ उपदफा (जुनसुकै कुरा लेखिएको भए तापनि रिक्त श्रेणी विहीन >२ ) उपनियम (१ )मपदपूर्ति गर्दा ऐनको उपदफा (४  बमोजिम मुख्य कार्य गर्ने ७ को भनिदफ पदमतोकिएको पदमा मात्र खुला प्रतियोगिताद्वारा पूर्ति गरिनेछ\n५५ पांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्धारा थपपांचौं संशोधनद्वारा थप५५ पांचौ संशोधनद्वारा संशोधित3",
            "सेवा समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित७ वबमोजिम   अयोग्य बमोजिमको अनुसूची गर्दा   ऐनको पूर्ति नभएका९० दफ र ०न्यूनतम योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्सरुवाको व्यवस्थाः समूहका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद- ६ कोअधीनमा रही समूहभित्रको पदमा मात्र सरुवा गरिनेछ८क.शैक्षिक योग्यता सम्बन्धी निमित्त व्यवस्थाः कार्य क्षमताकोमुल्याङ्कनद्वारा बढुवा हुनको८३   बमोजिमको राजपत्राङ्कित   पदहरुको ०ऐनको कोदफा हकम २४घ. उपदफशैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशकोहकम 7पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यकनियमहरु प्रारम्भ हुदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीको तर यीवा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवानियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ८१ ) सेवा सवा समूहको सम्बन्धा ००. व्यवस्थःवा 7 समन्य प्रशसन सH६ सञ्चालनमन्त्रालयले गर्नेछसञ्चलन र प्रशसन समन्य प्रशसनप्रशासन मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही देहायको(२ समन्यप्रशासन देहायको निकायले गर्नेछःसमूहकामहालेखा नियन्त्रकको कार्यालय लेखा समूहकोनेपा अर्थ मन्त्रालय राजश्व समूहको\nदोस्रो संशोधनद्धारा संशोधितपांचौ सशोधनद्वारा खारेजपहिलो संशोधनद्धारा संशोधिततेस्रो संशोधनद्धारा झिकिएकोपांचौ संशोधनद्वारा झिकिएको",
            "अनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी११. वाअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछगरिएका बचाउः (१ ) देहायका नियमावली र नियमहरु खारेज खारेजी र१२. छन्ननगजेटेड पद ।भर्ना र प्रमोशन सम्बन्धी नियमहरु, २०२१क )लेखा समूह शश्रेणी विभाजन नियुक्ति र बढुवा ) नियमावली, २०३४,नेपाल प्रशासन सेवा (गठन श्रेणी विभाजन र नियुक्ति  नियमहरु २०४२, गहुलाक समूह शश्रेणी विभाजन नियुक्ति र बढुवा  नियमावली, २०४७ र घ)(गठन श्रेणी   विभाजन नियुक्ति नियमावली,बढुवा ) रजस्व समूह र२०४९ |मा उल्लेखित नियमावली तथा नियमहरु बमोजिम भए गरेका २ ) उपनियम (१भए गरेको मानिनेछ कारवाहीहरु यी नियमहरु बमोजिमकमकीनू४\"\nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुःश्री ५ को सरकार को सट्टा नेपाल सरकार5",
            "अनुसूची-१नियम ४ को उपनियम ७१) सॅंग सम्बन्धितसवामा रहन समहहरु\nलसामन्य प्रशसन समूहलेखा समूह खरजश्व समूह\nकानून\nनेपाल\nतेस्रो संशोधनद्धारा झिकिएकोपांचो संशोधनद्वारा झिकिएको",
            "अनुसूची-२नियम ४ को उपनियम ३) संग सम्बन्धितसेवाको राजपत्राङ्कित विशिष्ट श्रेणीमा रहने पदलमुख्य सचिव क /\nग।अधिकृत घ)प्रमुख ङ ) महालेखा नियन्त्रकच) कार्याकारी सचिवक्षेत्रीय प्रशासकछकानून\nनेपाल\nपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप",
            "अनुसूची २क.नियम ४ को उपनियम ३क) सॅग सम्बन्धितसेवाको राजपत्राङ्कित प्रथम श्रेणीमा रहने पदहरु\nसहसचिव कलमहानिर्देशक ख)ग) उप ्महानिर्देशकरजिष्ट्रार घ)सह- महालेखा नियन्त्रक ङ )च )तालीम प्रमुख छ।क्षेत्रीय निर्देशक जझ।फ ञ) प्रमुख हुलाक अधिकृतप्रमुख जिल्ला अधिकारी ट)कानूनठ) कार्यालय प्रमुखप्रमुख भन्सार परीक्षण प्रशासकअधिकृ कार्यकारीमहावाणिज्यदुतण )मिनिष्टर इकोनोमिक्सतथ। ( मिनिष्टर।द ) प्रमुख भन्सार प्रशासकक्षेत्रीय प्रशासक४ध ) सहपहिलो संशोधनद्धारा थपपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप8",
            "अनुसूची३ =नियम ४ को उपनियम (४) संग सम्बन्धितसेवा, समूहमा रहने पदहरुको नाम(ख। लेखा   समूहमा रहने (ग) रजस्व समूहमा रहनेसमन्य प्रशसनपद समूहम रहन पदद्वितीय राजपत्रङ्कित द्वितीय श्रेणी राजपत्राङ्कित राजपत्राङ्कित तीय० . ० .श्रेणी श्रेणी उप ्सचिवनिर्देशकउप ्महालेखा नियन्त्रक उप-्सचिवक्षेत्रीय निर्देशकनिर्देशक उप ्सचिव (लेखा )उप-निर्देशकप्रमुख कोष नियन्त्रक रजिष्ट्रार आधेकृत प्रमुखकरप्रमुख जिल्ला अधिकारीविक्रीकर कार्यालय प्रमुख प्रमुखतथसहायक प्रमुख जिल्ला अन्तःशुल्क अधिकृतरक्षा उपलेखा नियन्त्रकअधिकारीअधिकृतप्रमुख भन्सार प्रमुख लेखा नियन्त्रकस्थानीय विकास अधिकारीवरिष्ठ प्रशिक्षकअधिकृ प्रमुख मालपोत मुख्य लेखा नियन्त्रककार्यकारी सचिव 0उप महावाणिज्यदूतलेखा नियन्त्रकउप रजिष्ट्रार वरिष्ठ९र्देशक 0काउन्सिलर इकोनोमिव्यवस्थपकक्सव्यवस्थापकमुख्य प्रशेक्षकवरिष्ठ हुलाक हाकिमधनादेश प्रमुखमुख्य प्रशासकीय अधिकृतसिंचाइ, सडकअनुसन्धान अधिकृत\nपहिलो संशोधनद्धारा संशोधिततेस्रो संशोधनद्धारा झिकिएकोतेस्रो संशोधनद्धारा थपपांचौ संशोधनद्वारा झिकिएकोपांचौ संशोधनद्वारा थप",
            "कार्यालय प्रमुखयतायात व्यवस्थाकार्यालय )प्राचार्यउप-्प्राचार्य२प्रमुखउद्योग अधिकृत ऐ०वरिष्ठ सहकारी अधिकृतअधिकृत 0कार्यकारीटभूमिसुधार अधिकारी२श्रम सहचारीकाउन्सिलरठसांस्कृतिक काउन्सिलर०उपमहावाणिज्य(ग)(ख। लेखा समूहमा रहने राजस्व समुहमसामन्य प्रशसनरहने पद समुहमा रहने पद पद२. राजपत्राङ्कित तृतीय श्रेणी राजपत्राङ्कित तृतीय तृतीय रजपत्रङ्कित २. २.श्रेणी श्रेणीअधिकृतशखअधिकृत लेखा अधिकृतशखअधिकृत प्रश सकीयकोष नियन्त्रक अधिकृतकरअधिकृत उद्योग विक्रीकर तथाप्रथम सचिव लेखा (अधिकृत द्वितीय सचिव   लेखा ) अन्तःशुल्कसहकारी विकासआन्तरिक लेखापरीक्षण प्रशिक्षकसहायक प्रमुख जिल्ला०भन्सार अधिकृतअधकतअधिकारीप्रशेक्षकइन्स्ट्रक्टर अधिकृतसहायक प्रशेिक्षकअधिकृत मालपोतअधिकृतहुलाकपांचों संशोधनद्वारा थपतेस्रो संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप10",
            "व्यवस्थापकइलाका हुलाक अधेकृतग्याजेटेड सुब्बासहकारी प्रशिक्षक०कार्यकारी अधिकृत२श्रम सहचारीसहायक रजिष्ट्रारअधिकृत ठसहकारीयोग०योजनाअनुगमन तथाप्रशासकीय अधिकृत३.राजपत्र अनङ्कित प्रथम ३.रजपत्र अनङ्कत प्रथम ३.रजपत्र अनङ्कत प्रथमश्रेणी श्रेणी श्रेणीलेखापाल नयब नायबसहचारी लेखा निरीक्षक प्रशिक्षण सहायकविक्रीकर तथा तृतीय सचिव ( लेखा अनुसन्धान सहायकअन्तःशुल्क निरीक्षकआन्तरिक लेखापरीक्षण इलाका हुलाक हाकिमअनुसन्धान सहायक सहयक निरीक्षक (जांचकीटाइपिष्टठसहकारी निरिक्षक२पञ्जिकाधिकारी४ राजपत्र अनङ्कित द्वितीय ४ राजपत्र अनङ्कित द्वितीय ४ रजपत्र अनङ्कित द्वितीयश्रेणी श्रेणी श्रेणीसह लेखापाल खरिदार खरिदारसहायक विक्रीकर तथातेस्रो संशोधनद्वारा थपपांचों संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप11",
            "अन्तःशूल्क निरीक्षक इलाका हुलाक हाकिम\nटाइपिष्टरजपत्र अनङ्कित तृतीय राजपत्र अनङ्कित राजपत्र अनङ्कित तृतीय + . ५ . + .तृतीय श्रेणी श्रेणी श्रेणी*सहायक लेखापाल मुखिया मुखियाजांचकीजूनियर सर्टरटाइपिष्टराजपत्र अनङ्कित चतुर्थ चतुर्थ रजपत्र अनङ्कत ६श्रेणी श्रेणीवहिदार वहेदार>७ . राजपत्र अनंकित पांचोश्रेणी श्रेणीविहीनपरिचरहल्करहुलाकीकार्यालय सहयोगीमालीवगैंचेनपालपालेनेपाल सरकारले तोकेकोअन्य पदहरु\n५ पांचौ संशोधनद्वारा संशोधित12",
            "अनुसूची -४नियम ७ सॅंग सम्बन्धितसेवा प्रवेशको लागि चाहिने न्यूनतम योग्यतानेपाल प्रशासन सेवाको लागिःन्यूनतम योग्यता कर.सं.पदराजपत्राङ्कित प्रथम श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,संस्कृत वणिज्य व्यवस्थापन शस्त्रव्यपारजनप्रशासन   शिक्षा व प्रशसन शास्त्र   कानून७ को विज्ञानमा स्नातकोत्तर गरी ऐनकोदफउपदफा  १६ बमोजिमको अनभव *प्रप्तसमूहको लागिःसामन्य प्रशसनन्यूनतम योग्यता कर.सं. पदराजपत्राङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,मन्यतावाणिज्य संस्कृत व्यवस्थपन शस्त्र, व्यपारजनप्रशसन   शिक्षा & शास्त्र  कानून व प्रशसनविज्ञानमा स्नातकोत्तर गरी ऐनको ७ कोदफबमोजिमको अनभव* प्राप्त उपदफ ( १६मान्यता प्राप्त शिक्षण संस्थाबाट तृतीय पद स्नतक तह व राजपत्रङ्कत २सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवीणता ३ मन्यतप्रमणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षामन्यत(एस.एल.सी. ) वासो सरह उत्तीर्णराजपत्र अनङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट दशों मन्यतकक्ष वसो सरह उत्तीर्णराजपत्र अनङ्कित चतुर्थ श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थावाट आठों कक्षावसो सरह उत्तीर्णश्रेणविहीन पदहरुको लागिदोस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वार संशोधित13",
            "चालकको   अनुमतिपत्र हेभी सवारी चालक हेभी सवारी (लाइसेन्सप्रप्त )हलुका सवारी चालकको अनुमतिपत्र (लाइसेन्स ) हलुका सवारी चालकप्रप्तसाधारण लेखपढ गर्न जान्ने ।ग) परिचर वासो सरहलेख समको लगिः ग)न्यूनतम योग्यता क्र.सं. पदराजपत्राङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थाबाट १.व्यवस्थपन मन्यत प्रप्तवाणिज्य शास्त्र व्यापार प्रशासन, अर्थशास्त्र, गणित,जनप्रशासनमा   स्नातकोत्तर तथ्याङ्कशस्र व८१६ ऐनको कोउपदफ दफबमोजिमको अनुभव * प्रप्तराजपत्रङ्कित तृतीय श्रेणीको पद शिक्षण संस्थाबाटव्यवस्थपन मन्यत प्रप्तवाणिज्य व शस्त्र, प्रशसनम व्यपर र्नतकअर्थशास्त्र, गणित, तथ्याड्ढशस्त्र, व वकुनै मध्ये लिई विषयमूल जनप्रशसनमस्नातक तह वा सो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको शिक्षण संस्थबाट व्यवस्थापन ३मन्यत प्रप्तढ९ वाणिज्य प्रवीणता शस्त्रम प्रमणपत्र वतहअर्थशास्त्र, गणित तथ्याड्ढ शास्त्र, वाजनप्रशसनविषय   लिई प्रवीणता मध्ये कुनेमूल एकप्रमाणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणितमन्यत वऐच्छिक लेखा विषय लिई प्रवेशिका ^ श्रेस्तावपरीक्षा (एस.एल.सी.) वा सो सरह उत्तीर्णश्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित वा   ऐन तृतीय राजपत्र अनङ्कत मन्यतश्रेस्ता वा ऐच्छिक लेखा विषय लिई दशौं कक्षावासो सरह उत्तीर्णरजश्व समूहको लागिः घ।न्यूनतम योग्यता कर.स.चौथो संशोधनद्वारा संशोधित14",
            "राजपत्रङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थबाट मन्यताप्रप्त व्यवस्थपनवाणिज्य शास्त्र, व्यापार प्रशासन, कानून अर्थशास्त्रगणित तथ्याङ्क जनप्रशसन शस्त्रमा वस्नातकोत्तर गरी ऐनको को दफ उपदफ ७७८१६) बमोजिमको अनभव *प्रप्तराजपत्राङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाटतहव २ मन्यत स्नतकसो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको पद शिक्षण संस्थाबाट व्यवस्थपन ३मन्यत प्रप्तवाणिज्य कानूनमा   प्रवीणता प्रमणपत्रशस्र वअर्थशास्त्र, जनप्रशासन गणित वा तथ्याड्ढ तह वशास्त्र मध्ये कुनै एक मूल विषय लिई प्रवीणताप्रमाणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा(एस.एल.सी. ) वासो सरह उत्तीर्णराजपत्र अनङ्कित तृतीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट दशों कक्षा वासो सरह उत्तीर्णषेणीको आठों कक्षा वा मान्यता प्राप्त शिक्षण संस्थाबाट रजपत्र अनङ्केत चतुर्थपदसरह उत्तीर्ण\nप्राप्त शिक्षण संस्था\" भन्नाले लोक सेवा प्रयोजनको लागि स्पष्टीकरणः अनुसूचीको\"मन्यत यसआयोगवाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छ6\nचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्धारा झिकिएको1५"
        ],
        "lines": [
            [
                "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति)",
                "नियमहरु, २०५०",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५० | ९ | १३",
                "संशोधन",
                "नेपाल प्रशासन सेवा (गठन समुह तथा श्रेणी विभाजन र",
                "नियुक्ति (पहिलो संशोधन नियमहरु २०५७ २०५७   ८ १९",
                "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र",
                "२",
                "नियुक्ति (दोस्रो संशोधन) नियमहरु २०५८ २०५८  ६ २९",
                "आया नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी",
                "३",
                "नियुक्ति ततेस्रो संशोधन नियमहरु, २०६१ २०६१| ५ | २८",
                "नेपाल प्रशासन सेवा ( गठन समूह तथा श्रेणी विभाजन र",
                "नियुक्ति (चौथो संशोधन) नियमहरु २०७०",
                "२०७० ` १ | ३०",
                "नेपाल प्रशासन सेवा  गठन समूह तथा श्रेणी विभाजन र",
                "+",
                "नियुक्ति (पांचौ संशोधन   नियमहरु, २०७२ २०७२ | ९ | २१",
                "अधिकार प्रयोग गरी नेपाल ले  दिएको निजामती सेवा   ऐन २०४९ को",
                "७५ दफ",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "\"नेपाल प्रशासन सेवा (गठन समूह तथा संक्षिपत नाम र प्रारम्भः (१) यी नियमहरुको",
                "नम",
                "श्रेणी विभाजन र नियुक्ति  नियमहरु २०५०\" रहेको छ |",
                "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
                "२",
                "ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ क",
                "'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु ख। पर्छ",
                "\"सेवा\" भन्नाले नियम ३ बमोजिमको नेपाल प्रशासन सेवा सम्झनु पर्छ"
            ],
            [
                "भन्नाले नियम को   उपनियम बमोजिमको समूह   सम्झनु (१",
                "घ समूह ०",
                "पर्छ",
                "नेपाल \"कर्मचारी\" भन्नाले सेवाको वा   सो   सेवा अन्तर्गतका",
                "प्रशसन",
                "निजामती कर्मचारी समझनु पर्छ",
                "३ बमोजिम नेपाल प्रशासन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा",
                "३",
                "रहने समूह श्रेणी र पदः (१ सेवामा कामको प्रकृति सो सवामा गन",
                "कम सम्पदन",
                "चाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समान",
                "अनुसूची १ बमोजिमका समूहहरु रहने छन् पदहरु समावेश",
                "भएकोे प्रकृतिका",
                "२  सेवामा देहायका श्रेणीहरु रहनेछन्",
                "रजपत्रङ्कात",
                "आय विशिष्ट श्रेणी,",
                "९",
                "प्रथम श्रेणी (२ )",
                "द्वितीय श्रेणी (३ )",
                "तृतीय श्रेणी",
                "रजपत्र अनङ्कितः",
                "श्रेणी ,",
                "(० प्रथम",
                "द्वितीय श्रेणी, (२ )",
                "तृतीय श्रेणी र (३ )",
                "चतुर्थ श्रेणी (४ )",
                "नेपाल",
                "८५ ) पांचौ श्रेणी",
                "सेवाको विशिष्ट श्रेणीमा अनुसूची २ बमोजिमको पदहरु रहने छन्",
                "८३",
                "अनुसूची २क. ठ३क ) प्रथम   श्रेणीमा सेवाको बमोजिमका",
                "रजपत्रङ्कत पदहरु",
                "रहने छन्",
                "पाचौं संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "बाहे   सेवामा फ ४४ ) उपनियम ८३ मा उल्लिखित श्रेणी र (३क ) रहने",
                "अन्य",
                "बमोजिम हुनेछन् श्रेणीका र श्रेणी विहीन पदहरु",
                "अनुसूची ३",
                "समूहीकृत हुनेः (१ यी नियमहरु हुंदाको वखत लेखा समूह राजश्व",
                "प्ररम्भ < समूह",
                "तत् तत् समूहमा समूहीकृत हुलाक समूहमा समूहीकृत भई कार्यरत रहेका कर्मचारीहरु",
                "मानिनेछन्",
                "भएका",
                "यी   नियमहरु सेवामा नेपाल कार्यरत (२ )",
                "हुदाका बखत प्ररम्भ प्रशसन",
                "कर्मचारीहरुमध्ये विशिष्ट श्रेणी (१ ) बमोजिमका कर्मचारीहरु वाहेक र उपनियम",
                "अन्य",
                "मानिनेछन् श्रेणीका कर्मचारीहरु स्वतः सामान्य प्रशासन समूहमा समूहीकृत भएका",
                "\n",
                "नेपाल जुनसुकै कुरा लेखिएको भए   तापनि उपनियम (१ ) ३ र (२",
                "मा",
                "प्रशासन सेवा हुलाक समूहमा कार्यरत कर्मचारीहरु यो उपनियम भए पछि नेपाल",
                "प्ररम्भ",
                "समूहीकृत हुनेछन् प्रशासन सेवा, सामान्य प्रशासन समूहमा",
                "नियमावली, २०६५ (४ ) विशेष समूहका कर्मचारीहरुको",
                "र व्यवस्थपन प्रशसन",
                "बमोजिम नेपाल विविध सेवा, विशेष समूहमा कार्यरत कर्मचारीहरुको उपयुक्तताको विषयमा",
                "लोकसेवा आयोगको परामर्श लिई नेपाल सेवा , सामान्य प्रशासन   समूहको",
                "प्रशसन समन",
                "श्रेणीमा समूहीकृत गरिनेछ",
                "बमोजिम सामान्य प्रशासन समूहमा समूहीकृत भएका श्रेणी ५ ) उपनियम",
                "विहीन कर्मचारीहरुको हकमा कार्यालय सहयोगीको पदनाम कायम गरिनेछ",
                "सेवा तथा समूहका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को रिक्त पदको पूर्तिः (१",
                "बमोजिम हुनेछ उपदफा (",
                "जुनसुकै कुरा लेखिएको भए तापनि रिक्त श्रेणी विहीन >२ ) उपनियम (१ )",
                "म",
                "पदपूर्ति गर्दा ऐनको उपदफा (४  बमोजिम मुख्य कार्य गर्ने ७ को भनि",
                "दफ पदम",
                "तोकिएको पदमा मात्र खुला प्रतियोगिताद्वारा पूर्ति गरिनेछ",
                "\n",
                "५५ पांचौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा झिकिएको",
                "तेस्रो संशोधनद्धारा थप",
                "पांचौं संशोधनद्वारा थप",
                "५५ पांचौ संशोधनद्वारा संशोधित",
                "3"
            ],
            [
                "१सेवा समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित",
                "७ व",
                "बमोजिम   अयोग्य बमोजिमको अनुसूची गर्दा   ऐनको पूर्ति नभएका",
                "९० दफ र ०",
                "न्यूनतम योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्",
                "सरुवाको व्यवस्थाः समूहका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद- ६ को",
                "अधीनमा रही समूहभित्रको पदमा मात्र सरुवा गरिनेछ",
                "८क.",
                "शैक्षिक योग्यता सम्बन्धी निमित्त व्यवस्थाः कार्य क्षमताको",
                "मुल्याङ्कनद्वारा बढुवा हुनको",
                "८३   बमोजिमको राजपत्राङ्कित   पदहरुको ०ऐनको को",
                "दफा हकम २४घ. उपदफ",
                "शैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशको",
                "हकम 7",
                "पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यक",
                "नियमहरु प्रारम्भ हुदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीको तर यी",
                "वा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवा",
                "नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ",
                "८१ ) सेवा सवा समूहको सम्बन्धा ००. व्यवस्थः",
                "वा 7 समन्य प्रशसन सH६ सञ्चालन",
                "मन्त्रालयले गर्नेछ",
                "सञ्चलन र प्रशसन समन्य प्रशसन",
                "प्रशासन मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही देहायको",
                "(२ समन्य",
                "प्रशासन देहायको निकायले गर्नेछः",
                "समूहका",
                "महालेखा नियन्त्रकको कार्यालय लेखा समूहको",
                "नेपा अर्थ मन्त्रालय राजश्व समूहको",
                "\n",
                "दोस्रो संशोधनद्धारा संशोधित",
                "पांचौ सशोधनद्वारा खारेज",
                "पहिलो संशोधनद्धारा संशोधित",
                "तेस्रो संशोधनद्धारा झिकिएको",
                "पांचौ संशोधनद्वारा झिकिएको"
            ],
            [
                "अनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी",
                "११. वा",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "गरिएका बचाउः (१ ) देहायका नियमावली र नियमहरु खारेज खारेजी र",
                "१२. छन्",
                "ननगजेटेड पद ।भर्ना र प्रमोशन सम्बन्धी नियमहरु, २०२१",
                "क )",
                "लेखा समूह शश्रेणी विभाजन नियुक्ति र बढुवा ) नियमावली, २०३४,",
                "नेपाल प्रशासन सेवा (गठन श्रेणी विभाजन र नियुक्ति  नियमहरु २०४२, ग",
                "हुलाक समूह शश्रेणी विभाजन नियुक्ति र बढुवा  नियमावली, २०४७ र घ)",
                "(गठन श्रेणी   विभाजन नियुक्ति नियमावली,",
                "बढुवा ) रजस्व समूह र",
                "२०४९ |",
                "मा उल्लेखित नियमावली तथा नियमहरु बमोजिम भए गरेका २ ) उपनियम (१",
                "भए गरेको मानिनेछ कारवाहीहरु यी नियमहरु बमोजिम",
                "कम",
                "कीनू४\"",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुः",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "5"
            ],
            [
                "अनुसूची",
                "-१",
                "नियम ४ को उपनियम ७१) सॅंग सम्बन्धित",
                "सवामा रहन समहहरु",
                "\n",
                "ल",
                "सामन्य प्रशसन समूह",
                "लेखा समूह ख",
                "रजश्व समूह",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्धारा झिकिएको",
                "पांचो संशोधनद्वारा झिकिएको"
            ],
            [
                "अनुसूची",
                "-२",
                "नियम ४ को उपनियम ३) संग सम्बन्धित",
                "सेवाको राजपत्राङ्कित विशिष्ट श्रेणीमा रहने पद",
                "ल",
                "मुख्य सचिव क /",
                "\n",
                "ग।",
                "अधिकृत घ)",
                "प्रमुख",
                "ङ ) महालेखा नियन्त्रक",
                "च) कार्याकारी सचिव",
                "क्षेत्रीय प्रशासक",
                "छ",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पांचौ संशोधनद्वारा झिकिएको",
                "५ पांचौ संशोधनद्वारा संशोधित",
                "पांचौं संशोधनद्वारा थप"
            ],
            [
                "-अनुसूची २क.",
                "नियम ४ को उपनियम ३क) सॅग सम्बन्धित",
                "सेवाको राजपत्राङ्कित प्रथम श्रेणीमा रहने पदहरु",
                "\n",
                "सहसचिव क",
                "ल",
                "महानिर्देशक ख)",
                "ग) उप ्महानिर्देशक",
                "रजिष्ट्रार घ)",
                "सह- महालेखा नियन्त्रक ङ )",
                "च )",
                "तालीम प्रमुख छ।",
                "क्षेत्रीय निर्देशक ज",
                "झ।",
                "फ ञ) प्रमुख हुलाक अधिकृत",
                "प्रमुख जिल्ला अधिकारी ट)",
                "कानून",
                "ठ) कार्यालय प्रमुख",
                "प्रमुख भन्सार परीक्षण प्रशासक",
                "अधिकृ कार्यकारी",
                "महावाणिज्यदुत",
                "ण )",
                "मिनिष्टर इकोनोमिक्स",
                "त",
                "थ। ( मिनिष्टर",
                "।द ) प्रमुख भन्सार प्रशासक",
                "क्षेत्रीय प्रशासक",
                "४ध ) सह",
                "पहिलो संशोधनद्धारा थप",
                "पांचौ संशोधनद्वारा झिकिएको",
                "५ पांचौ संशोधनद्वारा संशोधित",
                "पांचौं संशोधनद्वारा थप",
                "8"
            ],
            [
                "\"अनुसूची",
                "३ =",
                "नियम ४ को उपनियम (४) संग सम्बन्धित",
                "सेवा, समूहमा रहने पदहरुको नाम",
                "(ख। लेखा   समूहमा रहने (ग) रजस्व समूहमा रहने",
                "समन्य प्रशसन",
                "पद समूहम रहन पद",
                "द्वितीय राजपत्रङ्कित द्वितीय श्रेणी राजपत्राङ्कित राजपत्राङ्कित तीय",
                "० . ० .",
                "श्रेणी श्रेणी उप ्सचिव",
                "निर्देशक",
                "उप ्महालेखा नियन्त्रक उप-्सचिव",
                "क्षेत्रीय निर्देशक",
                "निर्देशक उप ्सचिव (लेखा )",
                "उप-निर्देशक",
                "प्रमुख कोष नियन्त्रक रजिष्ट्रार आधेकृत प्रमुख",
                "कर",
                "प्रमुख जिल्ला अधिकारी",
                "विक्रीकर कार्यालय प्रमुख प्रमुख",
                "तथ",
                "सहायक प्रमुख जिल्ला अन्तःशुल्क अधिकृत",
                "रक्षा उपलेखा नियन्त्रक",
                "अधिकारी",
                "अधिकृत",
                "प्रमुख भन्सार प्रमुख लेखा नियन्त्रक",
                "स्थानीय विकास अधिकारी",
                "वरिष्ठ प्रशिक्षक",
                "अधिकृ प्रमुख मालपोत मुख्य लेखा नियन्त्रक",
                "कार्यकारी सचिव 0उप महावाणिज्यदूत",
                "लेखा नियन्त्रक",
                "उप रजिष्ट्रार वरिष्ठ",
                "९र्देशक 0काउन्सिलर इकोनोमि",
                "व्यवस्थपक",
                "क्स",
                "व्यवस्थापक",
                "मुख्य प्रशेक्षक",
                "वरिष्ठ हुलाक हाकिम",
                "धनादेश प्रमुख",
                "मुख्य प्रशासकीय अधिकृत",
                "सिंचाइ, सडक",
                "अनुसन्धान अधिकृत",
                "\n",
                "पहिलो संशोधनद्धारा संशोधित",
                "तेस्रो संशोधनद्धारा झिकिएको",
                "तेस्रो संशोधनद्धारा थप",
                "पांचौ संशोधनद्वारा झिकिएको",
                "पांचौ संशोधनद्वारा थप"
            ],
            [
                "कार्यालय प्रमुख",
                "यतायात व्यवस्था",
                "कार्यालय )",
                "प्राचार्य",
                "उप-्प्राचार्य",
                "२प्रमुख",
                "उद्योग अधिकृत ऐ",
                "०वरिष्ठ सहकारी अधिकृत",
                "अधिकृत 0कार्यकारी",
                "टभूमिसुधार अधिकारी",
                "२श्रम सहचारी",
                "काउन्सिलर",
                "ठसांस्कृतिक काउन्सिलर",
                "०उपमहावाणिज्य",
                "(ग)",
                "(ख। लेखा समूहमा रहने राजस्व समुहम",
                "सामन्य प्रशसन",
                "रहने पद समुहमा रहने पद पद",
                "२. राजपत्राङ्कित तृतीय श्रेणी राजपत्राङ्कित तृतीय तृतीय रजपत्रङ्कित २. २.",
                "श्रेणी श्रेणी",
                "अधिकृत",
                "शख",
                "अधिकृत लेखा अधिकृत",
                "शख",
                "अधिकृत प्रश सकीय",
                "कोष नियन्त्रक अधिकृत",
                "कर",
                "अधिकृत उद्योग विक्रीकर तथा",
                "प्रथम सचिव लेखा",
                "(",
                "अधिकृत द्वितीय सचिव   लेखा ) अन्तःशुल्क",
                "सहकारी विकास",
                "आन्तरिक लेखापरीक्षण प्रशिक्षक",
                "सहायक प्रमुख जिल्ला",
                "०भन्सार अधिकृत",
                "अधकत",
                "अधिकारी",
                "प्रशेक्षक",
                "इन्स्ट्रक्टर अधिकृत",
                "सहायक प्रशेिक्षक",
                "अधिकृत मालपोत",
                "अधिकृत",
                "हुलाक",
                "पांचों संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा थप",
                "मिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "10"
            ],
            [
                "व्यवस्थापक",
                "इलाका हुलाक अधेकृत",
                "ग्याजेटेड सुब्बा",
                "सहकारी प्रशिक्षक",
                "०कार्यकारी अधिकृत",
                "२श्रम सहचारी",
                "सहायक रजिष्ट्रार",
                "अधिकृत ठसहकारी",
                "योग",
                "०योजना",
                "अनुगमन तथा",
                "प्रशासकीय अधिकृत",
                "३.राजपत्र अनङ्कित प्रथम ३.रजपत्र अनङ्कत प्रथम ३.रजपत्र अनङ्कत प्रथम",
                "श्रेणी श्रेणी श्रेणी",
                "लेखापाल नयब नायब",
                "सहचारी लेखा निरीक्षक प्रशिक्षण सहायक",
                "विक्रीकर तथा तृतीय सचिव ( लेखा",
                "अनुसन्धान सहायक",
                "अन्तःशुल्क निरीक्षक",
                "आन्तरिक लेखापरीक्षण इलाका हुलाक हाकिम",
                "अनुसन्धान सहायक सहयक निरीक्षक (",
                "जांचकी",
                "टाइपिष्ट",
                "ठसहकारी निरिक्षक",
                "२पञ्जिकाधिकारी",
                "४ राजपत्र अनङ्कित द्वितीय ४ राजपत्र अनङ्कित द्वितीय ४ रजपत्र अनङ्कित द्वितीय",
                "श्रेणी श्रेणी श्रेणी",
                "सह लेखापाल खरिदार खरिदार",
                "सहायक विक्रीकर तथा",
                "तेस्रो संशोधनद्वारा थप",
                "पांचों संशोधनद्वारा थप",
                "मिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "11"
            ],
            [
                "अन्तःशूल्क निरीक्षक इलाका हुलाक हाकिम",
                "\n",
                "टाइपिष्ट",
                "रजपत्र अनङ्कित तृतीय राजपत्र अनङ्कित राजपत्र अनङ्कित तृतीय + . ५ . + .",
                "तृतीय श्रेणी श्रेणी श्रेणी",
                "*",
                "सहायक लेखापाल मुखिया मुखिया",
                "जांचकी",
                "जूनियर सर्टर",
                "टाइपिष्ट",
                "राजपत्र अनङ्कित चतुर्थ चतुर्थ रजपत्र अनङ्कत ६",
                "श्रेणी श्रेणी",
                "वहिदार वहेदार",
                ">७ . राजपत्र अनंकित पांचो",
                "श्रेणी श्रेणीविहीन",
                "परिचर",
                "हल्कर",
                "हुलाकी",
                "कार्यालय सहयोगी",
                "माली",
                "वगैंचे",
                "नपाल",
                "पाले",
                "नेपाल सरकारले तोकेको",
                "अन्य पदहरु",
                "\n",
                "५ पांचौ संशोधनद्वारा संशोधित",
                "12"
            ],
            [
                "^अनुसूची -४",
                "नियम ७ सॅंग सम्बन्धित",
                "सेवा प्रवेशको लागि चाहिने न्यूनतम योग्यता",
                "नेपाल प्रशासन सेवाको लागिः",
                "न्यूनतम योग्यता कर.सं.",
                "पद",
                "राजपत्राङ्कित प्रथम श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,",
                "संस्कृत वणिज्य व्यवस्थापन शस्त्र",
                "व्यपार",
                "जनप्रशासन   शिक्षा व प्रशसन शास्त्र   कानून",
                "७ को विज्ञानमा स्नातकोत्तर गरी ऐनको",
                "दफ",
                "उपदफा  १६ बमोजिमको अनभव *",
                "प्रप्त",
                "समूहको लागिः",
                "सामन्य प्रशसन",
                "न्यूनतम योग्यता कर.सं. पद",
                "राजपत्राङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,",
                "मन्यता",
                "वाणिज्य संस्कृत व्यवस्थपन शस्त्र, व्यपार",
                "जनप्रशसन   शिक्षा & शास्त्र  कानून व प्रशसन",
                "विज्ञानमा स्नातकोत्तर गरी ऐनको ७ को",
                "दफ",
                "बमोजिमको अनभव* प्राप्त उपदफ ( १६",
                "मान्यता प्राप्त शिक्षण संस्थाबाट तृतीय पद स्नतक तह व राजपत्रङ्कत २",
                "सरह उत्तीर्ण",
                "राजपत्र अनङ्कित प्रथम श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवीणता ३ मन्यत",
                "प्रमण",
                "पत्र तह वासो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
                "मन्यत",
                "(एस.एल.सी. ) वासो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट दशों मन्यत",
                "कक्ष व",
                "सो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित चतुर्थ श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थावाट आठों कक्षा",
                "व",
                "सो सरह उत्तीर्ण",
                "श्रेणविहीन पदहरुको लागि",
                "दोस्रो संशोधनद्वारा संशोधित",
                "चौथो संशोधनद्वार संशोधित",
                "13"
            ],
            [
                "चालकको   अनुमतिपत्र हेभी सवारी चालक हेभी सवारी (लाइसेन्स",
                "प्रप्त )",
                "हलुका सवारी चालकको अनुमतिपत्र (लाइसेन्स ) हलुका सवारी चालक",
                "प्रप्त",
                "साधारण लेखपढ गर्न जान्ने ।ग) परिचर वासो सरह",
                "लेख समको लगिः ग)",
                "न्यूनतम योग्यता क्र.सं. पद",
                "राजपत्राङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थाबाट १.",
                "व्यवस्थपन मन्यत प्रप्त",
                "वाणिज्य शास्त्र व्यापार प्रशासन, अर्थशास्त्र, गणित,",
                "जनप्रशासनमा   स्नातकोत्तर तथ्याङ्क",
                "शस्र व",
                "८१६ ऐनको को",
                "उपदफ दफ",
                "बमोजिमको अनुभव * प्रप्त",
                "राजपत्रङ्कित तृतीय श्रेणीको पद शिक्षण संस्थाबाट",
                "व्यवस्थपन मन्यत प्रप्त",
                "वाणिज्य व शस्त्र, प्रशसनम व्यपर र्नतक",
                "अर्थशास्त्र, गणित, तथ्याड्ढ",
                "शस्त्र, व व",
                "कुनै मध्ये लिई विषय",
                "मूल जनप्रशसनम",
                "स्नातक तह वा सो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित प्रथम श्रेणीको शिक्षण संस्थबाट व्यवस्थापन ३",
                "मन्यत प्रप्त",
                "ढ९ वाणिज्य प्रवीणता शस्त्रम प्रमणपत्र व",
                "तह",
                "अर्थशास्त्र, गणित तथ्याड्ढ शास्त्र, वा",
                "जनप्रशसन",
                "विषय   लिई प्रवीणता मध्ये कुने",
                "मूल एक",
                "प्रमाणपत्र तह वासो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित",
                "मन्यत व",
                "ऐच्छिक लेखा विषय लिई प्रवेशिका ^ श्रेस्ता",
                "व",
                "परीक्षा (एस.एल.सी.) वा सो सरह उत्तीर्ण",
                "श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित वा   ऐन तृतीय राजपत्र अनङ्कत मन्यत",
                "श्रेस्ता वा ऐच्छिक लेखा विषय लिई दशौं कक्षा",
                "वासो सरह उत्तीर्ण",
                "रजश्व समूहको लागिः घ।",
                "न्यूनतम योग्यता कर.स.",
                "चौथो संशोधनद्वारा संशोधित",
                "14"
            ],
            [
                "राजपत्रङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थबाट मन्यता",
                "प्रप्त व्यवस्थपन",
                "वाणिज्य शास्त्र, व्यापार प्रशासन, कानून अर्थशास्त्र",
                "गणित तथ्याङ्क जनप्रशसन शस्त्रमा व",
                "स्नातकोत्तर गरी ऐनको को दफ उपदफ ७७",
                "८१६) बमोजिमको अनभव *",
                "प्रप्त",
                "राजपत्राङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट",
                "तहव २ मन्यत स्नतक",
                "सो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित प्रथम श्रेणीको पद शिक्षण संस्थाबाट व्यवस्थपन ३",
                "मन्यत प्रप्त",
                "वाणिज्य कानूनमा   प्रवीणता प्रमणपत्र",
                "शस्र व",
                "अर्थशास्त्र, जनप्रशासन गणित वा तथ्याड्ढ तह व",
                "शास्त्र मध्ये कुनै एक मूल विषय लिई प्रवीणता",
                "प्रमाणपत्र तह वासो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित द्वितीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
                "(एस.एल.सी. ) वासो सरह उत्तीर्ण",
                "राजपत्र अनङ्कित तृतीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट दशों कक्षा वा",
                "सो सरह उत्तीर्ण",
                "षेणीको",
                "आठों कक्षा वा मान्यता प्राप्त शिक्षण संस्थाबाट रजपत्र अनङ्केत चतुर्थ",
                "पद",
                "सरह उत्तीर्ण",
                "\n",
                "प्राप्त शिक्षण संस्था\" भन्नाले लोक सेवा प्रयोजनको लागि स्पष्टीकरणः अनुसूचीको",
                "\"मन्यत यस",
                "आयोगवाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छ",
                "6",
                "\n",
                "चौथो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्धारा झिकिएको",
                "1५"
            ]
        ],
        "title": "नियमहरु, २०५०"
    }
]