[
    {
        "title": "विदेशी विनिमय (नियमित गर्ने) ऐन, २०१९",
        "page_count": 28,
        "filename": "विदेशी_विनिमय_(नियमित_गर्ने)_ऐन,_२०१९.pdf",
        "ocr_time": "73.398606300354 sec",
        "pages": [
            "विदेशी विनिमय (नियमित गर्ने। ऐन २०१९लालमोहर र प्रकाशन मिति२०१९ | ३ | १५संशोधन गर्ने ऐननेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुन व्यवस्थितAगरी चालू राख्ने ऐन २०१९ २०१९ | १२  ३०न्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ २०४३| ७ | २४२विदेशी विनिमय नियमित गर्ने। (पहिलो संशोधन) ऐन, २०४४२०४४ | ७ | १ ३अर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ २०४७  ८ २७केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ | १  ८ ५ .विदेशी विनिमय नियमित गर्ने। दोस्रो संशोधन ऐन, २०५८ २०५९| ४ | २२प्रमाणीकरण र प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानुन संशोधनगणतन्त्रऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३केही नेपाल कानूनलाई संशोधन एकीकरण समायोजनर खारेज गर्ने ऐन २०७४ २०७४ | ६ ३०केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९९०.\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
            "२०१९ सालको ऐन नं. !\nविदेशी विनिमयसम्बन्धी बारोबार नियमित गर्न बनेको ऐनकायम राख्न विदेशी विनिमय सर्वसाधारण कारोवारलाई आथेकसम्बन्धी प्रस्तावनः जनतकअझ बढी मात्रामा नियमित गर्न वाञ्छनीय भएकालेनेपालको सविधानको वीर विक्रम शहदेवबाट महेन्द्र महारजाधेराज ३+ थरअनुसार यो ऐन बनाईबक्सेकोछसक्षिप्त नाम विस्तार र प्रारम्भः (१) नाम 'विदेशी विनिमय नियमित गर्ने यो ऐनको ऐन2२०१९\" रहेको छ |नेपाल भर लागू हुनेछ र नेपाल १२ ) योे ऐन बाहिर बसोबाससबै नेपाली नागरिक तथा नेपाल मा दर्ता भई नेपाल बहिर रहेकाएजेन्सीहरू फर्म कम्पनी, संस्था तथा त्यस्ता फर्म, कम्पनी वा संस्थाका शाख कार्यालय तथासमेतलाई लागू हुनेछदफाहरू नेपाल सरकारले योे दफा हुनेछ र अरू तरून्त प्ररम्भ ३समयसमयमगरी   तोकिदिएका सूचनामा   तोकिएको नेपाल क्षेत्रमा सोही प्रकाशितरजपत्रमा सूचनामितिदेखि प्रारम्भ हुनेछ । #परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,-२\"मुद्रा\" भन्नाले सबै किसिमको करेन्सी नोट, पोस्टल अर्डर, पोस्टल नोट,६क चेक , प्रतीतपत्र, विनिमयपत्र प्रतिज्ञापत्र मनी   अर्डर चेक ड्राफ्ट ट्राभलर्सक्रेडिट कार्ड सम्झनुपर्छ र सो शब्दले बैङ्कले सार्वजनिक सूचना प्रकाशनसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशेधितपहिलो संशोधनद्वारा संशोधन भई दोस्रो संशोधनद्वारा पुनः संशोधितयो ऐनका दफाहरु प्रारम्भ भएकोे स्थान र मिति ऐनको अन्तिममा उल्लेख गरिएको छदोस्रो संशोधनद्वारा संशोधित",
            "प्रसारण   गरी   तोकिदिएका मौद्रिक अन्य   यस्तैप्रकारक उपकरणसमेतलाई जनाउंछ०(क१ ) \"करेन्सी नोट\" भन्नाले नगदको रूपमा चलन चल्तीमा रहेको बैङ्क नोटसम्झनुपर्छ र सो शब्दले सिक्का समेतलाई जनाउंछअन्य मुद्रा सम्झनुपर्छ र सो 'विदेशी मुद्रा\" भन्नाले नेपाली मुद्रा बाहेक (ख शब्दले अन्तर्राष्ट्रिय मुद्रा कोषबाट रकम झिक्ने विशेष अधिकार (स्पेशलराइट्स , एशियन करेन्सी युनिट युरोपियन   करेन्सीयुनिट ड्रइङ्ग तथतोकिदिएका बैङ्कले   सार्वजनिक गरीसूचना प्रकाशन प्रसारण अन्यउपकरण समेतलाई जनाउंछ\"नेपाली मुद्रा\" भन्नाले नेपाली रूपैयांमा अङ्कित मुद्रा सम्झनुपर्छ(गमुद्रा\" भन्नाले बैङ्कले सार्वजनिक \"परिवर्त्य   विदेशी ठ( ग१सूचन प्रकाशन रभनी   तोकिदिएको   विदेशी परिवर्त्य   विदेशी गरीमुद्रा मुद्रा प्रसारणसम्झनुपर्छ\"विदेशी विनिमय\" भन्नाले विदेशी मुद्रा, विदेशी मुद्रामा भुक्तानी हुने।घ वप्राप्त हुने सबै किसिमको निक्षेप कर्जा, मौज्दात विदेशी धितोपत्र र विदेशीचेक , वा हुन सक्ने अन्तर्राष्ट्रिय हुने प्रचलनम   रहेकाभुक्तानी मुद्रामाचेक, इलेक्ट्रोनिक फण्ड ट्रान्सफर क्रेडिटकार्ड प्रतीतपत्रड्राफ्ट, ट्राभलर्सविनिमयपत्र, प्रतिज्ञापत्र सम्झनुपर्छ र सो शब्दले बैङ्कले सार्वजनिक सूचनाजुनसुकै मौद्रिक उपकरण प्रसारण गरी तोकिदिएकोअन्य प्रकशन 7नपालसमेतलाई जनाउंछ०(घ१ ) \"विदेशी विनिमय कारोबार\" भन्नाले विदेशी विनिमय खरिद बिक्री गर्नेकुनै तरिकाले विदेशी विनिमय लिने दिने कार्य ऋण लिने दिने वा अन्य\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "र सो शब्दले बैङ्कले विदेशी विनिमय सटही स्वीकृति दिने सम्झनुपर्छकार्य समेतलाई जनाउंछ\"इजाजतपत्र\" भन्नाले विदेशी   विनिमय कारोबार गर्नका लागि कुने ठ(घ२बैङ्कबाट व्यक्ति फर्म कम्पनी वा संस्थाले दफा ३ बमोजिमप्राप्त गरेकोसम्झनुपर्छइजजतपत्रप्राप्त व्यक्ति\" भन्नाले विदेशी विनिमय कारोबार गर्नङ / \"इजाजतपत्र दफबैङ्कबाट बमोजिम प्राप्त गरेको व्यक्ति, फर्म कम्पनीव ३ इजजतपत्रसंस्था सम्झनुपर्छसङ्गठित संस्थाले जारी गरेका शेयर स्टक बण्ड, \"धितोपत्र\" भन्नाले कुनै ६च)वा प्रचलित कानुन बमोजिम संगठित संस्थाले डिवेन्चर डिवेन्चर स्टकगरेको कार्यक्रम कार्यक्रमजार बचत समूहगत बचत व एकाङ्कवा हस्तान्तरण योग्य निक्षेप प्रमाणपत्र सम्झनुपर्छ सम्बन्धी  प्रमाणपत्र<नेपाल सरकारले नेपाल शब्दले गरी राजपत्रमा प्रकाशनसूचनाधितोपत्रको   धरौटी सम्बन्धी भर्पाई, धितोपत्र तोकिदिएको   धितोपत्रवअधिकार समेतलाई जनाउंछ सम्बन्धी हक7\"विदेशी   धितोपत्र\" नेपाल भन्नाले बाहेकछ अन्यमुलुकबाट निष्काशन वा जारी गरिएको धितोपत्र सम्झनुपर्छलगानी\" भन्नाले कुनै फर्म   कम्पनी 'विदेशी संस्थामा   विदेशीछ१  वलगानीकर्ताले गरेको देहाय बमोजिमको लगानी सम्झनुपर्छःनपाशेयरमा गरेको लगानी (१ )निक्षेपमा गरेको लगानी(२ /\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "र (२ बमोजिमको   लगानीबाट (१ ) ३ उपखण्ड प्रप्तआयको पुनर्लगानी,ऋण वा ऋण सुविधाको रूपमा गरेको लगानी४ )\"प्रविधि हस्तान्तरण\" भन्नाले कुनै फर्म, कम्पनी विदेशी वा संस्था ठ(छ२ )रलगानीकर्ताबीच   देहायका सम्झोता गरीकुराको सम्बन्धमप्रविधिको हस्तान्तरण सम्झनुपर्छकुनै विदेशी अधिकार, उत्पत्तिको सम्बन्धी (१ प्रविधिविशिष्टता, फर्मुला, प्रक्रिया, पेटण्ट वा प्राविधिक ज्ञानकोउपयोगविदेशी स्वामित्वको ट्रेडमार्क उपयोग गर्ने(२ /वैदेशिक प्राविधिक सल्लहकार व्यवस्थापन तथा बजार३ /सेवा उपलव्ध गर्ने'विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी वा प्रविधि हस्तान्तरण ठ(छ३विदेशी व्यक्ति, फर्म, कम्पनी र सो शब्दले सम्झनुपर्छ वा  संस्थाकविदेशी सरकार वा अन्तर्राष्ट्रिय संस्था समेतलाई जनाउंछसुन\" भन्नाले कानुनी   रूपले नभएको   सिक्काको प्रचलनमा   भएकोवरूपमा   रहेको सुन शुद्धीकरण नभएको   सुनका ढिक्काहभएको वबनेका पूर्णतया मुख्यतया सुनबाट पतहरू गहनतथा व रनपाल मालवस्तुहरूलाई समेत जनाउछ\"चांदी\" भन्नाले कानुनी  रूपले नभएको   सिक्काको भएकोे vझ)प्रचलनम वरूपमा रहेको चांदी शुद्धीकरण नभएको चांदीका ढिक्काहरू भएकोर व\nदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "मुख्यतया चांदीबाट बनेका गहना पूर्णतया पतहरू तथाव 7 मलवस्तुहरूलाई समेत जनाउंछबैङ्क\" भन्नाले नेपाल राष्ट्र बैङ्क सम्झनुपर्छञ\"तोकिएको\" वा \"तोकिए बमोजिमको\" भन्नाले यो ऐन अन्तर्गत बनेकोटनियममा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छकनै  धितोपत्रको सम्बन्धमा   धनी\" भन्नाले सो धितोपत्र बेचबिखन ठ)वनामसारी गर्न पाउने हक व्यक्ति वासो धितोपत्र आफ्नोे नाउंमा भएकोवासो आफ्नै वा अरू व्यक्तिको तर्फबाट सो धितोपत्रको राख्ने व्यक्तिभएकोे वासो धितोपत्रमा लभांश प्राप्त गर्ने व्यक्ति कुनैहक व व्यजसो धितोपत्र कुनै ट्रष्टमा   राखिएको व्यक्तिलाई समेत   जनाउंछवरहेछ कुनै ट्रष्ट भनेसो त्यसको   लाभांश हुनेव्यज जम्म व फण्डमअरू कुनै व्यक्तिको मञ्जुरी लिई वा वा त्यसको कुनै  शर्तलाईट्रष्टखारेज   गर्न वा हेरफेर गर्न पाउने नलिईहक व सञ्चलन गरउनवा ट्रष्ट मनीको लगानीलाई नियन्त्रण गर्न पाउने हक भएको भएकोेव्यक्तिलाई जनाउंछबमोजिम   तोकिएको अधिकारी\"  भन्नालेड / ०१क. \"अनुसन्धान दफअनुसन्धान अधिकारी सम्झनुपर्छ\"नेपालमा व्यक्ति\"   भन्नाले देहायका कुनै बसोबास गर्नेव्यक्ति ढ सम्झनुपर्छःनपाकुनै व्यवसाय गरी वा नोकरी, व्यापार० अन्य अरू वकामले   बैङ्कले   सार्वजनिक कनैसचन प्रकशनतोकिदिएको   भन्दाबढी   अवधिको लागिगर प्रसारण\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "नेपाल बाहिर   बसोबास नेपाली गरिरहेका नगरिकबाहेक अरू नेपाली नागरिकनोकरी, व्यापार कुनै व्यवसाय   गरीअन्य २ वसर्वजनिक प्रकाशन प्रसरण-चनतोकिदिएको नेपालमा अवधेको भन्दाबढी लागबसोबास गरिरहेका गै़र नेपाली नागरिकनेपाल बाहिर   बसोबास व्यक्ति\" भन्नाले नेपालमा  बसोबास गर्ने (ण )व्यक्ति बाहेकको सम्झनुपर्छ अन्य व्यक्तिविदेशी विनिमय कारोबार गर्न इजाजतपत्र लिनुपर्नेः १ विदेशी विनिमय कारोबार गर्न चाहने३बैङ्कबाट व्यक्ति, फर्म, कम्पनी वा संस्थालेइजाजतपत्र लिनुपर्नेछविनिमय चाहने व्यक्ति, फर्म  कम्पनी संस्थाले विदेशी कारोबार गर्न(२ / वइजाजतपत्र लिनको लागि बैङ्कले तोकिदिएको विवरण सहित बैङ्क समक्ष दरखास्त दिनुपर्नेछ२   बमोजिम दरखास्त पर्न आएमा निर्धारित मापदण्डकोआधारमा ८३  उपदफगरी उपयुक्त देखेमा सम्बन्धित व्यक्ति, फर्म, कम्पनी वा संस्थालाई जांचबुझआवश्यकयसरी बैङ्कले इजाजतपत्र दिंदा विदेशी विनिमयको कारोबार गर्न इजाजतपत्र दिन सक्नेछकारोबार गर्ने विदेशी विनिमयको किसिम हद, कारोबार गर्न पाउने अवधिअन्य आवश्यक रशर्तहरू समेत तोकिदिन सक्नेछविदेशी विनिमय कारोबार नियमित तथा व्यवस्थित गन(४ सम्बन्धम इजजतपत्रप्राप्त व्यक्तिलाई बैङ्कले वा निर्देशन दिन सक्नेछ आवश्यक   आदेशयस्त समयमा समयआदेश वा निर्देशनको पालना गर्नु इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछबैङ्कमा प्राप्त गर्ने बैङ्कले तोकिदिएबमोजिम वार्षिक शुल्क र धरौटी(५ ) इजजतपत्रपर्नेछ धरौटी  नबुझाउने इजाजतपत्र यसरी तोकिएको वार्षिक शुल्कव बुझाउनु प्रप्तव्यक्तिको इजाजतपत्र बैङ्कले रद्द वा निलम्बन गर्न सक्नेछदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "कुनै व्यक्ति, फर्म, कम्पनी संस्थाले विदेशी विनिमय कारोबार गर्न पटके (६ )वमाग गर्न आएमा बैङ्कले यसै दफाको अधीनमा रही त्यस्तो व्यक्तिलाई पटकेइजाजतपत्रइजाजतपत्र दिन सक्नेछइजाजतपत्र प्राप्त व्यक्तिले बैङ्कले यस ऐन बमोजिम दिएको बैङ्कले कारबाही गर्न सक्नेः (१ )ठ३क.आदेश वा निर्देशनको पालना नगरेमा बैङ्कले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई देहायको कुनैसबै कारबाही गर्न सक्नेछःवनसिहत दिन (क /विदेशी विनिमयको कुनै वा सबै कारोबारमा प्रतिबन्ध लगाउन,(खबैङ्कमा रहेको नगद धरौटी जफत गर्न वा जमानतबाट असुल गर्न(ग)इजाजतपत्र निलम्बन वा रद्द गर्न। (घबमोजिम   बैङ्कले प्राप्त   व्यक्तिलाई कारावही गर्दा (९(२ / उपदफ इजाजतपत्रनिजलाई आफ्नो पक्षमा सफाइ पेश गर्ने उचित अवसर प्रदान गर्नुपर्नेछ३ख. विदेशी विनिमय कारोबार सम्बन्धी अन्य व्यवस्थाः विदेशी विनिमय कारोबारको सम्बन्धमा यस6व्यवस्था बैङ्कले सार्वजनिक सूचना ऐनमा व्यवस्था भएकाोअन्य बहक प्रकाशन 7 प्रसारणतोकिदिए बमोजिम हुनेछ६विदेशी विनिमय कारोबार गर्ने प्रक्रियाः ६१ ) कसैले पनि बैङ्कको स्वीकृति नलिई इजाजतपत्र४.प्राप्त व्यक्तिसंग बाहेक अरू व्यक्तिसंग विदेशी विनिमय कारोबार गर्न हुंदैनजुनसुकै व्यक्तिले बैङ्कले तोकिदिएको सटही इजाजतपत्र प्राप्त व्यक्ति८२ ) अरू वदरमा फरक पारी नेपाली मुद्रा दिई विदेशी मुद्रा लिन र विदेशी मुद्रा दिई नेपाली मुद्रा लिनेविदेशी विनिमयको कारोबार गर्न हुंदैन\nदोस्रो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित",
            "कुनै व्यक्तिले कुनै खास उद्देश्यको लागि वा कुनै शर्तमा विदेशी विनिमय प्राप्त८३ )भए सो व्यक्तिले त्यस्तो विदेशी   विनिमय गरेको शर्तलगउन अन्य कमम व उक्तप्राप्त   गरेको विदेशी   विनिमय उल्लङ्घन गर्नु हुंदैन | त्यसरी सम्बन्धितकममा लगउननसकिने भएमा जानकारी वा सो शर्त पूरा गर्न नसकिने भएमा निजले आफूलाई सोकुराकोबैङ्कलाई त्यस्तो विदेशी विनिमय मितिले तीस दिनभित्र प्रप्त व्यक्तिभएकोे व इजजतपत्रबैङ्कद्वारा निर्धारित दरमा विक्री गर्नुपर्नेछआयात गर्नको लागि विदेशी कुनै व्यक्तिले नेपाल भित्र कुनै वस्तु४ /गरेकोमा निजले मनासिव माफिकको अवधिभेत्र त्यस्तो विनिमय आयात   नगरेमाप्रप्त वस्तुप्राप्त  गरेको विदेशी विनिमयको   मूल्य आयात नगरेमा निजले त्यसरीबराबरको   वस्तु वप्राप्त गरेको विदेशी विनिमय लगाउन नसकेको वासो शर्त पूरा   गर्न त्यसरी सोकममनसकेको मानिनेछ४क. नेपाली नागरिकले प्राप्त गरेको विदेशी विनिमय सम्बन्धी व्यवस्थाः (१ नेपाली नागरिकले प्राप्तबैङ्कले गरेको   विदेशी  विनिमयका सार्वजनिकसूचना सम्बन्धम र प्रकशन प्रसारणतोकिदिएबमोजिम हुनेछनेपाली नागरिकले विदेशमा रहॅंदा बस्दाको अवधेसम्म आर्जन गरेको विदेशी (२फर्किसेकपछि पनि विनिमय वासो विदेशी विनिमयबाट गरेको लगानी नेपालदफमा उल्लिखित अवस्थामा बाहेक त्यस्तो विदेशी विनिमय विदेशमै राख्न वा सोको लगानीजानकारी बैङ्कलाई दिई त्यस्तो विदेशी विनिमय विदेशमा विदेशमा चहेमा सोकुराकोराख्न वा सोको लगानी विदेशमा गर्न सक्नेछठ४ख.   विदेशीलाई वस्तु बिक्री वासेवा प्रदान गरे बापतको भुक्तानीः नेपाल6कव्यक्ति, फर्म कम्पनी वा संस्थाले कुनै विदेशी व्यक्ति, फर्म कम्पनी वा संस्थालाई कुनै वस्तुविक्री वा सेवा प्रदान गरे बापतको भुक्तानी लिंदा बैङ्कले सार्वजनिक सूचना प्रकाशनर प्रसारणअन्यथा व्यवस्था गरेकोमा बाहेक परिवर्त्य विदेशी मुद्रामा लिनु पर्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वार थप भई दोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप",
            "केही मुद्रा र बुलियन निकासी वा पैठारी गर्नमा प्रतिबन्धः (१ कुनै व्यक्ति, फर्म, कम्पनी वा=४ .बैङ्कबाट इजाजतपत्र नलिई कुनै खास किसिमको नेपाली मुद्रा वा विदेशी मुद्रा नेपाल संस्थालेनेपाल को  सबै वा  कुनै पठाउन   नपाउने   गरी खास   इलाकाभित्रल्याउन वसरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी आदेश जारी गर्न सक्नेछ त्यस्तो आदेशजारी गर्दा नेपाल सरकारले कुनै खास व्यक्ति, फर्म, कम्पनी संस्थाका   सम्बन्धमाकुनै व वकिसिमको नेपाली मुद्रा वा विदेशी सम्बन्धमा त्यस्तो प्रतिबन्ध नलाग्ने गरी त्यस्तोमुद्राकोआदेशमा तोकिदिन सक्नेछबैङ्कबाट (२) कुनै व्यक्ति, फर्म कम्पनी वा संस्थाले इजाजतपत्र नलिई नेपाली मुद्रा वानेपाल इजाजतपत्र प्राप्त व्यक्तिबाट प्राप्त गरेको बाहेक अरू विदेशी विनिमयइलाकाबाट बाहिर लिएर जान वा पठाउन हुदैकुनै विदेशी विनिमयको नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरीसम्बन्धमा त्यस्तो प्रतिबन्ध नलाग्ने गरी आदेश जारी गर्न सक्नेछ्नेपाल   सरकारले   मुलुकमा विदेशी   विनिमय प्राप्त   गर्न नेपाल सरकारको   अधिकारः (१ )मौद्रिक सङ्कट पर्न गई विदेशी विनिमयको सङ्कट पर्न गएको अवस्थामा नेपाल आर्थिक तथाविदेशी ( विनिमयको नागरिकलाई   आफ्नो नेपाली धनी गरीप्रकाशन रजपत्रम सूचनादेहाय स्वामित्वमा रहेको विदेशी विनिमय बमोजिम गर्न आदेश दिन सक्नेछःसो सूचनामा तोकिएको विदेशी विनिमय हुने व्यक्तिले नेपाल सरकारकोक /बैङ्कमा निमित्त बैङ्कले अधिकार दिएकोसोे कामको वनममबैङ्कबाट व्यक्तिकहां निर्धारित भएको दरमा विक्रीको लागि दाखिल गर्नव गराउन नपालसो सूचनामा तोकिएको विदेशी विनिमय पाउने हक अरूलाई प्रदान गर्ने (ख )बैङ्कबाट व्यक्तिले नेपाल सरकारको   नाममा निर्धारितअधेकार भएकोदरले हुन आएको मूल्य लिई त्यस्तो अधिकार नामसारी गरिदिन\nदोस्रो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र०0",
            "नेपाल सरकारले सोही सूचनाद्वारा वा अर्को आदेश जारीकुनै खास व्यक्ति वा खास वर्गका व्यक्तिहरूकासम्बन्धम 3क्तआदेश लागू नहुने गर्न सक्नेछप्राप्त गरी बैङ्कको लिईकुनै व्यक्तिले इजाजतपत्र प्राप्त व्यक्तिबाटअनुमति कुनै (२ )कामको निमित्त राखेको विदेशी विनिमयको सम्बन्धमा यो दफा लागू हुने छैन |विदेशी   विनिमय नेपाल भएका व्यक्तिहरूको कर्तव्यः प्राप्त   गर्न सक्ने९ )बाहिरबाट विदेशी   विनिमय भुक्तानी   पाउने नेपाली प्राप्त गर्ने हक भएको कुव मद्रमव्यक्तिले बैङ्कको .अनुमति नलिई त्यस्तो विदेशी विनिमय वा नेपाली मुद्रा सबैवहुंदैन पाउन ढिलाई हुने वा भुक्तानी नहुने गर्न केही अंशमा काम गर्न कुनै भुक्तानी२ ) कुनै व्यक्तिले गरेमा   विदेशी   विनिमय (९ ) गर्न वउपदफा उल्लङ्घन प्रप्तगराउन बैङ्कले त्यस्तो व्यक्तिलाई आवश्यक देखेको निर्देशन दिन नेपालीमुद्राको भुक्तानीसक्नेछहुने गरी कुनै पनि व्यक्ति फर्म कम्पनी पैठारीकर्ताको दायित्वः (१) विदेशी विनिमयमाभुक्तानी ६८ .कुनै प्रकारले कुनै मालसामान संस्थाले नेपाल भित्र प्रतीतपत्र खोली वाअन्य वपैठारी गर्दा बैङ्कले तोकिदिएको समयभित्र त्यस्तो मालसामानको पैठारी गरी बैङ्कले तोकिदिएगर्नुपर्नेछ बमोजिमको कागजात बैङ्क समक्ष पेश२) पैठारीको   लागि गर्ने विदेशी विनिमयको प्रक्रिया   सम्बन्धीभुक्तानी प्रकार 7तोकिदिए बमोजिम हुनेछ व्यवस्था बैङ्कले सार्वजनिक सूचना प्रकाशन र प्रशारण गरीबैङ्कको पूर्व स्वीकृति लिएको अवस्थामा बाहेक पैठारीकर्ताले प्रतीतपत्रमा घोषणा३ )र परिमाण बमोजिम नै पैठारी गरेको मालसामान सोही प्रतीतपत्रमा उल्लेख गरेकोमूल्यगर्नुपर्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधित",
            "प्रतीतपत्रमा संशोधन गरिएको अवस्थामा संशोधित मूल्य परिमाण  बमोजिमको7मालसामान पैठारी गर्न बाधा पर्नेछैनबैङ्कमा कुनै पैठारीकर्ताले वाणिज्य पैठारीको लागि प्रतीतपत्र खोल्दा अर्को कुनै(४ /फर्म कम्पनी वा संस्था जमानी बसेको वा सोसम्बन्धी कार्यमा प्रत्यक्ष व्यक्तिअप्रत्यक्ष वकारोबारमा कुनै प्रकारले विदेशी हिनामिना वा रूपले संलग्नभएको मुद्राको अवस्थाम उक्तअपचलन भएमा प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि विदेशी मुद्रा हिनामिनावा सोसम्बन्धी कार्यमा अप्रत्यक्ष   रूपले वापत जिमानी बस्ने अपचलन   गरे प्रत्यक्षव वसंलग्न हुने व्यक्ति, फर्म कम्पनी वा संस्था उपर समेत यस ऐन बमोजिम सजाय हुनेछजुनसुकै कुरा लेखिएको भए तापनि(५ ) यस दफाम अन्यत्र तथा   सूचनामूलक ज्ञनप्रविधिको पैठारी भुक्तानी गर्ने प्रक्रिया बैङ्कले सार्वजनिक र सोकोसूचन प्रकाशन 7 प्रसारणतोकिदिए बमोजिम हुनेछपैठारीकर्ताले सही विजकीकरण गर्नुपर्नेछ सो नहुने र नगर्ने (६जर्त कम 7सोसंग सम्बन्धित कुनै पनि काम गर्नु हुंदैननिकासी गरिएको मालसामानको मूल्य भुक्तानीः (१) नेपाल सरकारले नेपालरजपत्रमा सूचनाबाहिरका कुनै ठाउंमा   सो प्रकाशित गरी नेपाल खुलाए   बमोजिमकासूचनामामालसामानहरू उपदफा २ अन्तर्गत गरिएको व्यवस्था बमोजिम बाहेक निकासी निषेध गर्नसक्नेछ\nदफाको प्रयोजनको लागि नेपाल सरकारले बैङ्कसंग परामर्श गरी आवश्यक२ ) यसनियम बनाउन वा निर्देश वा आदेश जारी गर्न सक्नेछनिकासीकर्ताले बैङ्कले तोकको >९क. निकासी भएको मालसामानको मूल्य भुक्तानी प्राप्त गर्ने बारेः (१बैङ्कद्वारा प्रज्ञापनपत्रमा उल्लेखित विवरणहरू भरी प्रज्ञापनपत्रमा   घोषित  मूल्य निकासीउक्तसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा झिकिएको |पहिलो संशोधनद्वारा थप",
            "ल्याउंछु स्वीकृत विदेशी विनिमयमा तोकिएको अवधिभित्र भनी भन्सार अधिकृतसमक्षभुक्तानीघोषणा गर्नुपर्नेछनिकासी गरिएको मालसामानको भुक्तानी प्राप्त गर्नु अघि प्रज्ञापनपत्रमा   घोषित (२ )हुने अवस्था परेमा निकासीकर्ताले सो वा बढी मूल्यभुक्तानी कुराको भन्द कम प्रमणउक्त कुरा पुष्टि भएमा बैङ्कले त्यस्तो बैङ्क समक्ष आवेदन गर्नुपर्नेछ कम वा बढीरप्राप्त गर्ने स्वीकृति दिन सक्नेछभुक्तानीअन्तर्गत तोकिएको अवधिभित्र निकासीकर्ताले निकासी  गरिएको उपदफा (१ ) ३प्राप्त नगरेमा निजले यस ऐनको उल्लङ्घन गरेको मानिनेछ मालसामानको मूल्यभुक्तानीजुनसुकै कुरा लेखिएको भए तापनि निकासीकर्ताले उपदफा (३४ ) उपदफ मअन्तर्गत तोकिएको अवधिभित्र निकासी गरिएको मालसामानको मूल्य भुक्तानी प्राप्त गर्न (१बैङ्कमा निवेदन दिएमा र बैङ्क सो  कुरामा नसक्नाको   मनासिव खोलीप्रमाण   सहित कारणविश्वस्त भएमा बैङ्कले सम्बन्धित निकासीकर्तालाई  पुनः तोकी देहाएको आदेश दिनअवधीसक्नेछः-मालसामान विक्री भैसकेको भए त्यसको ल्याउनभुक्तानीमालसामान विक्री भैनसकेको भए सो विक्री गरीभुक्तानी ल्याउन वत्यस्तो मालसामान नेपालमै फिर्ता ल्याउननिकासी निकासीकर्ताले आफ्नो बाहिरको परिस्थिति परी भएकोकाबूल्याउन नसक्नाको मनासिव कारण खोली प्रमाण सहित बैङ्कमा निवेदन मालसामानकोभुक्तानीदिएमा बैङ्कले आवश्यक   छानविन गरी त्यस्तो मालसामान फिर्ता   गर्न आंशिकव वल्याउन नपर्ने गरी छुट दिन सक्नेछ भुक्तानीप्रज्ञापनपत्रमा घोषित मूल्य तोकिएको अवधीभित्र तोकिएको तरीकाले ५भुक्तानी हुव्यहोरा बैङ्कले प्रमाणित गराउन चाहेमा निकासीकर्ताबाट निजले विदेशी क्रेतासंग गरेकोयरअन्य प्रमाण पेश गर्न लगाउन सक्नेछ सम्झोतापत्र तथासम्बन्धीदोस्रो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश थप",
            "हुने व्यवस्था गर्न बैङ्कले (६) निकासी गरिएको मालसामानको पूरा मूल्यभुक्तानी प्रप्तनिकासी हुने सबै वा कुनै खास किसिमको वा सबै वा कुनै खास निर्यातकर्ताकोमलसामनसम्बन्धमा देहाय बमोजिम गर्नुपर्ने गरी आदेश जारी गर्न सक्नेछःअवस्थामा बाहेक निकासी   गरिएका नेपाल   सरकारले अन्यथा तोकेकोक।बैङ्कले   तोकेको प्रतीतपत्रको मालसामानहरूकोभुक्तानी माध्यमबट वगर्नुपर्नेअन्य मध्यमबट मत्र प्रप्तने निर्यातको बमोजिम घोषित (१ ) (ख उपदफा प्रज्ञपनपत्रमा मूल्यप्रज्ञापनपत्र   बैङ्कले वास्तविक हो भनी प्रमाणितमूल्य गरउन उक्ततोकेको अधिकारी वा संस्थामा पेश गर्नुपर्नेजुनसुकै कुरा लेखिएको भए तापनि ठ(७ )यस दफाम अन्यत्र ज्ञान तथा सूचनामूलकप्रविधिको  निकासी प्राप्त गर्ने प्रक्रिया बैङ्कले सार्वजनिक र सोकोभुक्तानी सूचन प्रकाशन रप्रसारण गरी तोकिदिए बमोजिम हुनेछ२९ख. निकासीकर्ताले गर्न नहुने कामः निकासीकर्ताले देहायको कुनै काम गर्नु हुदैनःतोकिएको तरीका बाहेक अरू तरिकाबाट निकासी भएको मालसामानकोभुक्तानी प्राप्त गर्नेअवधिभन्दा ढिलाई हुने गरी निकासी भएको   मालसामानको तोकिएको(ख भुक्तानी लिने व्यवस्था गर्नेनिकासी भएको मालसामानको पूरा मूल्यको भुक्तानी  प्राप्त नगर्ने   कुने (ग)नप।लकाम गर्नेसही विजकीकरण नहुने कुने वा त्यस्तो कामसंग सम्बन्धित ठ(घ )कम अन्यकाम गर्ने\nदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा थप",
            "नेपालमा तोकिदिएको व्यवस्था बमोजिम बाहेक दिन वा प्राप्त गर्नमा प्रतिबन्धःभुक्तानी >९ ग.बसोबास गर्ने कुनै पनि व्यक्तिले प्रत्यक्ष देहायको कुनै काम गर्नु गराउनु वा अप्रत्यक्ष रूपले\nतरीकाले   कुनै नेपाल गर्ने   कुनै बाहिर   बसोबास व्यक्तिलाईकुनै क दिन, किसिमकोभुक्तानीनेपाल व्यक्तिको बाहिर   बसोबास गर्ने पाउने क्नेभुक्तानी पक्षमअधिकार सिर्जना हुने वा हुने गरी कुनै विनिमयपत्रहस्तन्तरण वनेगोसियट कुनै प्रतिज्ञापत्र   खिच्न स्वीकार गर्नव गन व ऋणस्वीकार गर्ननेपाल   बाहिर   बसोबास निजको व्यक्तिको   आदेशलेग। वतर्फबाट कुनै व्यक्तिलाई कुनै किसिमको दिनभुक्तानीनामसारीमा   नियन्त्रणः धितोपत्रहरूको   निकासी तोकिदिएको१०. बमाजेम व्यवस्थ रबाहेक कुनै व्यक्तिले देहायको कार्य गर्नु हुंदेनः- कुनैनेपाल बाहिरको कुनै स्थानमा कुनै धितोपत्र निकासी गर्नक नेपाल गर्ने कुनै व्यक्तिको बाहिर   बसोबासनममाधितोपत्र नामसारी गर्न,धितोपत्र आर्जन गर्न भनी वा भोग गर्न भनी वा नियन्त्रणमा राख्न कुनैभनी वा कुनै प्रकारले नेपाल बाहिर बसोबास गर्ने व्यक्तिलाई दिननपाकुनै शधितोपत्रको भन्नले स्पष्टीकरणः \"नमसारी\"व सम्बन्धम ऋणधितोपत्रको रूपमा गरिएको नामसारीलाई समेत जनाउंछ\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र१५",
            "१०क लगानी गर्नमा प्रतिबन्धः १ ) प्रचलित कानुन बमोजिम कुनै व्यक्तिले विदेशमा लगानी गर्दा वालगानी गर्दा बैङ्कले सार्वजनिक सूचना प्रकाशन विदेशी लगानीकर्ताले नेपालमप्रसारण गरी तोकिदिएबमोजिम गर्नुपर्नेछबसोबास   गर्ने कुनै नेपाली नागरिकले विदेशमा   रहंदा नेपालमआर्जनबाट   विदेशमा लगानीलाई आफ्नोे गरेको दफाले बस्दाको अवधेसम्मयस वधपुर्याएको मानिने छैन१०ख. विदेशी   विनिमयमा बैङ्कले प्रचलित   कानुनले लिनेदिने   व्यवस्थाः व्यवस्था   गरेकोर ऋणतोकिदिएको व्यवस्था बमोजिम बाहेक कसैले पनि सार्वजनिक सूचना प्रकाशन र प्रसारण गरीविदेशी विनिमयमा ऋण लिन दिन हुदैन१०ग. विदेशी विनिमय फिर्ता लैजाने लगानी गर्ने र हक प्रचलित हस्तान्तरण गर्न व्यवस्थाः (१ )बैङ्कले विदेशी   लगानीकर्ताले गर्न   स्वीकृति बमोजिम धितोपत्रमा लगानीपाएका कानुनप्रसारण गरी तोकिदिएको प्रक्रियाबमोजिम देहाय बमोजिमको सार्वजनिकसूचना प्रकाशन ~बाहिर लैजान वा पठाउन पाउने छन्ः रकम विदेशी मुद्रामा नेपालधितोपत्रमा गरेको लगानी रसो बापत प्राप्त लाभ वा लाभांश,करूपमा गरेको लगानी र सोको ब्याज सुविधाको खऋण व ऋणबाहिर बसोबास गर्ने नेपाली नागरिकले नेपाल नेपाल (२भित्र विदेशी विनिमयमा लगानी गर्न स्वीकृति पाएमा उपदफा (१ बमोजिम सुविधा दिइनेछमा उल्लिखित धितोपत्रमध्ये सूचीकरण भएकोे (१ ) को३ (क  उपदफा खण्डधितोपत्रको हकमा धितोपत्र विनिमय बजारमा कारोबार भए बमोजिमको मूल्यले हुने रकम<सूचीकरण नभएको धितोपत्रको हकमा बैङ्कले   सार्वजनिकगर सूचना प्रकाशन प्रसारण 7तोकिदिएको   प्रक्रियाबमोजिम निर्धारण   गरिएको संस्थाको   सम्पत्तिको सम्बन्धितआधारमविदेशी विनिमयमा लैजान वा पठाउन पाइनेछ\nदोस्रो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र०",
            "प्रचलित कानुन बमोजिम तिर्नुपर्ने कर वा शुल्क विदेशी मुद्रामा गरेमा भुक्तानी(४ /कुनै विदेशी व्यक्ति, फर्म कम्पनी वा संस्थाले प्राप्त गरेको धितोपत्र कुनै अर्को विदेशी व्यक्ति,फर्म कम्पनी वा संस्थालाई प्रचलित कानुनको रीत पुऱ्याई हक हस्तान्तरण गर्न सक्नेछलगानीकर्ताले प्रविधि बमोजिम विदेशी गरेको प्रचलित (५ )कानुन हस्तान्तरणसम्झौतामा   उल्लेख भएबमोजिम   प्राविधिक रकम   विदेशमा शुल्क, रोयल्टी आदि बापतकोलैजान वा पठाउन पाउनेछप्राप्त विदेशी वायु सेवा, निजका एजेण्ट नेपाल (६ मा कार्यरत इजाजपत्रवा संस्थाले नेपालमा वा त्यस्तो कार्य गर्न अधिकृत गरिएका नेपाली व्यक्ति, फर्म कम्पनीविक्री गरेका हवाई टिकट तथा कार्गो बापतको रिप्याट्रिएशन लैजाने वा पठाउने प्रक्रियाकोसम्बन्धमा बैङ्कले सार्वजनिक सूचना प्रकाशन र प्रसारण गरी तोकिदिएबमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि नेपाली मुद्रामा लगानीयस दफाम अन्यत्र ७७ )विदेशी मुद्रा आर्जन नगर्ने व्यक्ति फर्म कम्पनी वा संस्थाले यस दफा बमोजिम विदेशीलिन दिन पाउने छन् मुद्रामाभुक्तानीविवरण माग्न सक्नेः (१  ११.बैङ्कलाई कुनै विवरण नेपाल ऐनको उद्देश्य पूरा गर्नको लागि(२ / सरकार व यरवाञ्छनीय लिखत छ भन्ने लागेमा गर्न वा   जांच्नप्रप्त आवश्यक व व र यर खतकिसिमको विवरण खाता यस व्यक्तिले प्राप्त गरी पेश गर्न यस व्यक्तिसंग छ वा वा लिखतबैङ्कले कुनै त्यस्तो व्यक्तिलाई सो विवरण भन्ने लागेमा नेपाल सक्नेसरकार व सम्भव छबैङ्कमा पेश   गर्न वावा लिखत नेपाल प्राप्त गरी पेश गर्ने आदेश दिन व सरकारखतसक्नेछ(३ )\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा झिकिएको",
            "२११क अनुसन्धान अधिकारी तोक्नेः नेपाल सरकारले यस ऐन अन्तर्गतका कसूर सम्बन्धमा जांचबुझअनुसन्धान गर्नका लागि अनुसन्धान अधिकारी तोक्न सक्नेछ7यस  ऐन विपरीत कुनै व्यक्तिसंग शङ्का लागेको व्यक्तिको खानतलासी लिनेः (१ )११ख. कुनेविदेशी विनिमय छ भनी शङ्का आधार भएमा अनुसन्धान अधिकारीको गर्नुपर्ने पर्याप्त कारणरआदेशले   कम्तीमा राजपत्रअनङ्कित द्वितीय श्रेणीको कर्मचारीबाट त्यस्तो व्यक्तिको जिउकोखानतलासी लिन सकिनेछस्वास्नीमानिसको खानतलासी लिंदा स्वास्नीमानिसद्वारा मात्र खानतलासी लिन कुनैतरपर्नेछलगाउनुयस   ऐन विपरीत कुनै  विदेशी व्यक्तिको   खानतलासी   लिंदा शङ्का   लागेको(२ )लिखत फेला परेमा त्यस्तो विदेशी विनिमय लिखत विनिमय वा सोसंग सम्बन्धित कुनैवकब्जामा लिन सकिनेछबमोजिम   खानतलासी लिंदा कम्तीमा दुईजना स्थानीय व्यक्तिहरू८३ / यर दफसाक्षी राखी निजहरूको उपस्थितिमा खानतलासी लिनुपर्नेछ खानतलासी लिंदा फेला परेकासम्बन्धित   लिखतको   विवरण विदेशी विनिमय सोसंग गरी उपस्थितव तयार त्यसमसाक्षीहरूको समेत सहीछाप गराउनु पर्नेछ११ग. सवारी रोक्ने र खानतलासी लिनेः ८१) यस ऐन विपरीत कार्य गर्न कुनै सवारीको   साधनवा प्रयोग गर्न लागिएको छ वायस ऐन विपरीत हुने गरी कुनै विदेशी प्रयोग गरिएको छलुकाएको छ भन्ने शङ्का विनिमय गर्नुपर्ने पर्याप्त कारण आधार भएमा अनुसन्धानत्यसम रअधिकारीको आदेशले जुनसुकै बेला वा ठाउमा त्यस्तो सवारीलाई रोक्न सकिनेछ(१ ) बमोजिम रोकिएका सवारीको कुनै रहेको(२ ) उपदफ भग 7 त्यसमजांचबुझ गर्न सकिनेछ मालसामानहरूको खानतलासी लिन त्यसरी खानतलासी लिंदाव <यस ऐन विपरीतको कुनै विदेशी विनिमय कुनै लिखत फेला परेमा सो वा सोसंग सम्बन्धितलिन सकिनेछकब्जम\nपहिलो संशोधनद्वारा थप१८",
            "वः कारोवारको ठाउको खानतलासी लिनेः १ यस ऐन विपरीत कुनै विदेशी विनिमय>०१घ. घरवा कारोवारको ठाउंमा   लुकाएको छ भनी विश्वास वा राखिएको कुने गर्नुपर्ने पर्याप्त घरअनुसन्धान अधिकारीले सो पर्चा खडा   गरीकुराको आधार भएमा कारण उक्त र घर वकारोवारको ठाउंको खानतलासी लिन आदेश दिन सक्नेछबमोजिमको   आदेशअनुसार खानतलासी लिंदा   कम्तीमा (१ ) (२ )उपदफा रजपत्रअनङ्कित द्वितीय श्रेणीको कर्मचारीले गर्नुपर्नेछअनुसन्धान अधिकारीको आदेशअनुसार खानतलासी लिन खटिएको  कर्मचारीले३खानतलासी   लिनुपर्ने बसोबास   गरिरहेका व्यक्तिलाई वा  कारोवारको ठाउंमाघर तत्कालखानतलासी लिनुपरेको कारण समेत खोली सूचना दिनुपर्नेछ सम्बन्धित व्यक्तिले त्यस्तोसो   सूचनाको प्रति खानतलासी लिनुपर्ने वा कारोवारको ठाउको नबुझेमाएक घरसबैले देख्ने स्थानमा टांसी दिनुपर्नेछ [ सूचना टांस भएपछि सम्बन्धित व्यक्तिले खानतलासीकोपाएको मानिनेछसूचनउपदफा (३ बमोजिम सम्बन्धित व्यक्तिलाई सूचना दिएपछि खानतलासी लिन४ /खटिएका कर्मचारीलाई घर वा कारोवारको ठाउंमा खानतलासी लिन दिनुपर्नेछखानतलासी लिन जांदा सम्बन्धित व्यक्तिले बाधा बिरोध गरेमा खानतलासी(५खटिएका खानतलासी   लिनुपर्ने कारोवारको कर्मचारीलाई बसिरहेको ठाउंमाघर वव्यक्तिहरूलाई हट्न सूचना र मौका दिनुपर्नेछ यसरी हट्ने मौका दिंदादिंदै पनि नहटेमाआवश्यक बलसमेत प्रयोग गरी खानतलासी लिनुपर्ने घर वा कारोवारको ठाउको बाहिरी वाफोरी   कुनै भित्री   ढोका, छेस्किनी खानतलासी खोली पनिव झ्थल व समयमसकिनेछऐन   विपरीत कुनै विदेशी   विनिमय त्यसैसंग लिंदा खानतलासी(६ ) यस वसम्बन्धित लिखत फेला परेमा त्यस्तो विदेशी विनिमय वा लिखत कब्जामा लिन सकिनेछ\nपहिलो संशोधनद्वारा थप",
            "यस दफा बमोजिम खानतलासी लिंदा शगाउंपालिका नगरपालिका सदस्य वा७७ ) वराखी   निजहरूको उपस्थितिमा कम्तीमा   दुईजना स्थानीय साक्षी भलाद्मीहरू खानतलासीयस   ऐन विपरित कुनै विदेशी   विनिमय लिनुपर्नेछ खानतलासी लिंदा फेलापरेकोवसम्बन्धित   लिखतको   विवरण साक्षीहरूको त्यससंग उपस्थित गरी समेततयार त्यसमसहीछाप गराउनु पर्नेछ(१ ) कुनै व्यक्तिले यस ऐन वर्खिलाप कुनै काम गरेको छ २११ङ पक्राउ गर्नेः वा गर्न लागेको छभनी   शङ्का आधार भएमा षअनुसन्धान अधिकृतले पक्राउ पूर्जी जारी गर्नुपर्ने पर्याप्तकारण रअदालतमा निवेदन दिई पक्राउ पर्जी जारी भई त्यस्तो व्यक्तिलाई पछि सम्बन्धितअएजुनसुकै ठाउंमा पक्राउ गर्न सकिनेछतर त्यस्तो व्यक्ति त्यस्तो व्यक्ति भाग्ने उम्कने पक्राउ नभएमातत्काल व ववा सबुत नष्ट गर्न सक्ने मनासिब कारण भएमा कसूरसंग सम्बन्धित निजले प्रमाण, दसीवफरार रहेको व्यक्ति फेला परेमा वा कसूर गरिरहेको अनुसन्धान अधिकारीकोअवस्थाम वउपस्थितिमा रहेमा त्यस्तो व्यक्तिलाई तत्कालै जरुरी पक्राउ पूर्जी जारी गरी गिरफ्तार गर्नसकिनेछबमोजिम पक्राउ परेको व्यक्तिलाई बाटोको म्याद बाहेक चौबीसउपदफ (९ (२ /घण्टाभित्र मुद्दा हेर्न अधिकारी समक्ष पेश गनुपर्नेछजांचबुझ पक्राउ परेको व्यक्तिलाई११च.हिरासतमा   राख्नेः यस ऐन अन्तर्गत अनुसन्धान रसिलसिलामा   मुद्दा हेर्ने अधिकारीको स्वीकृति लिई एक (सात   दिनमा नबढाईपटकम ७बढीमा तीस दिनसम्म हिरासतमा राख्न सकिनेछमातहतका   कर्मचारीले अधिकारी वा निज भङ्ग   गर्न नहनेः गोप्यता यस   ऐनअनुसन्धान ११छ.अन्तर्गत काम कारवाही गर्दा आफ्नो ओहदाको हैसियतले ज्ञात हुन आएको कुनै कुराव\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितपहिले संशोधनद्वारा थपकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप |२०",
            "भएका लिखतको गोप्यता प्रचलित कानुनले बाध्य   गरेकोअवस्थामा   बहेक दाखल अन्यगर्नु हुदैनअवस्थम भङ्गतर त्यस्तो कुरा वा लिखत अन्य मुद्दा मामिलाको निमित्त आवश्यक वा प्रमण लग्नेकिसिमको कुरा  मुद्दा हेर्ने अधिकारीलाई लागेमा निजको आदेशबाट   कानुनद्वारा छ भन्नेवा त्यस्तो लिखितको गोप्यता सम्बन्धी कुरा अधिकृत व्यक्तिको समक्ष त्यस्तो कुराव्यक्तगरेमा गोप्यता भङ्ग गरेको मानिने छैन२११ज.कब्जा गरिएको विदेशी विनिमय तथा लिखत सुरक्षित अनुसन्धान अधिकारीले यस ऐन राख्नुपर्नेःबमोजिम सम्बन्धित लिखत सुरक्षित   राख्नु कब्जा   गरिएको विदेशी   विनिमय सोसंगतथपर्नेछयस ऐन बमोजिम कुनै विदेशी विनिमय २११झ.कब्जा गरेको निस्सा दिनुपर्नेः वा सोसंग सम्बन्धितलिखत कब्जा गर्दा त्यसरी कब्जा गरिएको विदेशी विनिमय तथा सोसॅंग सम्बन्धित लिखतकोविवरण खोली त्यसको निस्सा सम्बन्धित व्यक्तिलाई तत्काल दिनुपर्नेछ१ञ.प्रतिवेदन पेश गर्नेः यस ऐन बमोजिम अनुसन्धान अधिकारीले गरेको काम कारवाहीकोआफूले >०नेपाल प्रतिवदन सरकार समक्ष प्रत्येक महिनामा पेश गर्नुपर्नेछगर्ने बैङ्कको अधिकारः निर्देश दिने विनियम   बनाउने वा सूचना जारी व आदेश१५ १२ दफबाधा   बिरोध नपर्ने गरी बैङ्कले यो ऐनमा अन्तर्गत नेपाल सरकारले दिएको कुनै निर्देशमालेखिएका समयमा निर्देशहरू दिन कुराहरू कार्यान्वित गर्नका लागि आवश्यकतानुसारसमयविनियम बनाउन वा आदेश वा सूचना जारी गर्न सक्नेछवयो ऐनको उद्देश्य विपरीत हुने गरी ठेक्कापट्टा गर्न नहुनेः यो ऐनमा लेखिएको कुनै कुरा वायो१३ऐन अन्र्तगत बनाइएको नियम, विनियम दिएको निर्देश वा जारी गरिएको आदेश वा सूचनासंगमेल नखाने गरी कुनै व्यक्तिले कुनै किसिमको ठेक्का पट्टा, वा लिखत गर्न गराउन हुदैन\nपहिलो संशोधनद्वारा थप",
            "नेपाल बैङ्कले  जुनसुकै कुनै ६१४. निरीक्षणः प्राप्त व्यक्तिको(९ ) व सरकार समयम इजजतपत्रखाता हिसाव किताब र अरू लिखतहरू निरीक्षण गर्न गराउन सक्नेछआएका   कर्मचारीले   दिएको बमोजिम   निरीक्षण गर्न (१ ) खटी(२ / उपदफम्यादभित्र निजले मागेबमोजिमको विदेशी विनिमयको सटही कारोबारसम्बन्धी आफ्नो जिम्मानियन्त्रणमा रहेको सबै खाता, हिसाब किताब लिखतहरू निज समक्ष दाखिला गर्नुरनिजले मागेबमोजिमको त्यस्तो सटही कारोबार सम्बन्धी विवरण जानकारी दिनु प्रत्येकवप्राप्त व्यक्ति कुनै फर्म, कम्पनी वा प्राप्त व्यक्तिको कर्तव्य हुनेछइजाजतपत्र इजाजतपत्ररहेछ भने त्यस्तो खाता, हिसाब किताब लिखत विवरण जानकारी सो कम्पनीको संस्थावसम्बन्धित   पदाधिकारी सम्बन्धित   हिस्सेदार सो कामसंग सम्बन्धतव व व सञ्चलकपदाधिकारीले दाखिला गर्नु वा दिनुपर्नेछउपदफा ८१) बमोजिम निरीक्षण गर्न खटिएका कर्मचारीलेकुनै ८३ / इजजतपत्रवा निजको एजेण्टलाई वा इजाजतपत्र प्राप्त व्यक्ति, फर्म कम्पनी वा संस्था रहेछ प्राप्त व्यक्तिमौखिक   सोधपुछ भने   त्यसको पदाधिकारीलाई   लिखितसम्बन्धित गर्न व सञ्चलक वसक्नेछखाता, हिसाब किताब लिखत (२  बमोजिम   दाखिला गर्नुपर्ने (४ /उपदफा वजानकारी कुनै व्यक्ति, फर्म कम्पनी दिनुपर्ने कुनै विवरण संस्थाकोसञ्चलक व व वपदाधिकारीले दाखिला नगरेमा वा नदिएमा वा निरीक्षण गर्न खटिएका कर्मचारीले माग गरेकोकुनै प्रश्नको उत्तर नदिएमा यो ऐनको उल्लङ्घन गरेको मानिनेछउपदफा ७१) बमोजिम निरीक्षण गर्न खटिएका कर्मचारीले निरीक्षण गर्दा४ यसऐन विपरीत कुनै विदेशी विनिमय वा सोसॅंग सम्बन्धित लिखत हिसाब किताब, खातावविवरण फेला पारेमा त्यस्तो विदेशी विनिमय वा सोसॅंग सम्बन्धित लिखत हिसाबकिताब खातावा विवरण आफ्नो कब्जामा लिन वा कुनै सेफ बन्द गरी सिलछाप लगाउन कोठामावसक्नेछ\nदोस्रो संशोधनद्वारा संशोधित",
            "गर्न  खटिएका   कर्मचारीले निरीक्षण बमोजिम त्यस्तो   विदेशी(६ ) (५ ) उपदफाविनियम वा लिखत आफ्नो कब्जामा लिंदा वा सिलछाप लगाउंदा सम्बन्धित इजाजतपत्र प्राप्तअन्य व्यक्तिहरू साक्षी   राखी लिएको   कुराहरूको व्यक्ति कम्तीमा दुईजनाव कब्जमविवरण तयार पारी साक्षीहरूको समेत सहिछाप गराउनु पर्नेछयस   ऐनको प्रयोजनको लागि नेपाल  सरकारको निर्देश सम्झेमा दिन आधकारः१+ आवश्यकनेपाल सरकारले बैङ्कलाई समय समयमा सामान्य वा विशेष निर्देश दिन सक्नेछ र बैङ्कले यसऐन अन्तर्गतको कामकुरा गर्नको लागि त्यस्तो कुनै निर्देशको पालन गर्नुपर्नेछ१६.खाता खोल्दा बैङ्कको स्वीकृति लिनुपर्नेः (१) नेपालमा बसोबास गर्ने पनि नेपाली नागरिक कुनैबैङ्कमा नेपालमा दर्ता भएकोे कुनै कम्पनी, संगठित संस्था वा फर्मले विदेशस्थितव खतखोल्दा बैङ्कको स्वीकृति लिनुपर्नेछ(२) उपदफा (१ ) बमोजिम खाता खोल्ने स्वीकृति दिंदा बैङ्कले आवश्यक विवरणहरूमाग गर्न तथा शर्तहरू समेत तोक्न सक्नेछबमोजिम   खुलेका बैङ्कले उपयोग (१ ) खताकोठ३  उपदफ सञ्चलन तथर प्रसारण गरी तोकिदिएबमोजिम हुनेछ सार्वजनिक सूचना प्रकाशनमा  बसोबास गर्ने कुनै पनि नेपाली   नागरिक वा   नेपाल नेपालठ४ )कुनै पनि फर्म कम्पनी वा संस्थाले नेपाल भित्र विदेशी मा दर्ता भएकासम्बन्धमा   बैङ्कले सार्वजनिक खाता खोल्न सञ्चालन गर्न र सोको उपयोगकोसूचना मुद्रामाप्रसारण गरी तोकिदिएबमोजिम हुनेछप्रकाशन 7यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वासो अन्तर्गत जारी दण्ड सजायः (१ ) भएको१७वा सूचना वा बैङ्कले तोकिदिएको कुनै प्रक्रिया विपरीत कुनै निर्देशन आदेश वा परिपत्रवकाम गरेमा सो काम गरे बापत भएको कसूरसंग सम्बन्धित विदेशी विनिमय व्यक्तिले कुनै\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्धारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रदोस्रो संशोधनद्वारा संशोधित२३",
            "जफत   गरी त्यस्तो व्यक्तिलाई विगोबमोजिमको जरिवानादेखि बिगोको तीन   गुणासम्मथपजरिवाना हुनेछत्यस्तो   कसूरसंग सम्बन्धित विदेशी   विनिमय नमिल्ने   अवस्थाको गर्नतर जफतकसूरहरूको सम्बन्धमा सो कसूरसंग सम्बन्धित विदेशी विनिमयको बिगो कायम गरी त्यसरीकायम हुन आएको बिगो बमोजिमको जरिवानादेखि बिगोको   तीन थप   जरिवानागुणासम्महुनेछ(१ ) बमोजिम  बिगो कायम गर्दा बिगोको रकम (२ )उपदफा वा   खुलाउन खुल्ननसकिने अवस्था आईपरेमा कसूरका मात्रा हेरी दुई लाख रूपैयांसम्म जरिवाना हुनेछयस ऐन बमोजिमका काम कुराहरू गर्न निरीक्षण गर्न तथा अनुसन्धानका निमित्त ८३खटिएका कर्मचारीहरूले बदनियतपूर्ण कार्य गरी ऐनको उल्लङ्घन हुने कुनै कार्य गरेमावगोप्यता भङ्ग गरेमा त्यस्तो कार्य गर्ने कर्मचारीलाई कसूरको मात्रा हेरी एक लाख रूपैयांसम्मजरिवाना हुनेछहुने कसूर कुनै फर्म कम्पनी, संस्थाबाट भएकोमा सो यस ऐन बमोजिमसजयकसूर हुंदाको बखत सो फर्म कम्पनी संस्थाको सो कसूरसंग सम्बन्धित कामको जिम्मा लिनेसञ्चालक पदाधिकारी, कर्मचारी वा एजेण्ट सजायको भागी हुनेछकसूर भएकोे कुरा त्यस्तो सञ्चालक पदाधिकारी कर्मचारी वा एजेण्टलाई जानकारीप्रयास गरेको हो सक्ने वा त्यस्तो कसूर रोक्ने निजहरूले अवस्था  नभएकोयथसम्भव हुबमोजिम सजायको जवाफदेही भन्ने कुराको प्रमाण पेश गर्न सकेमा निजहरूले यसउपदफागर्नुपर्ने छैनबहनगर्नुपर्ने काम कुराहरू नगरी वा पुऱ्याउनु ८ बमोजिम पठौरीको सम्बन्धमा८५ ) दफाअधिवीजकीकरण गरी पैठारी गरेको निर्धारित प्रक्रियाहरू  नपुऱ्याई अवधेभेत्रव वमालसामान पैठारी नगरेको पैठारीकर्तालाई पैठारी   गर्नुपर्ने पैठारी   नगरेकोव मलसमनपैठारीको हुन   आएको  बिगो   बमोजिमको सम्बन्धित बिगो गरी त्यसरीकायम कयमजरिवानादेखि बिगोको तीन गुणासम्म थप जरिवाना हुनेछ",
            "को विपरीत कसूर गर्ने निकासीकर्तालाई निकासी (६ )९क., ९ख. ९ग. दफ रगरेको मालसामानको बिगो बमोजिमको जरिवानादेखि बिगोको दुई   गुणासम्म जरिवानाथपहुनेछर  ६ बमोजिमको कसूर गर्न मतियार हुने उपदफा (५ ) पुऱ्याउने (७व मद्दतव्यक्तिलाई उपदफाहरूमा उल्लिखित सजायको आधा सजाय हुनेछयस दफा बमोजिम भएको जरिवानाको रकम नगरेमा त्यस्तो व्यक्तिलाई (८ भुक्तानीजरिवानाको मात्रा अनुसार चार वर्षसम्म कैदको सजाय हुन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी विनिमयसॅंग (९यर दफम अन्यत्रकसूरको विगो रकम एक करोड रूपैयां वा सोभन्दा बढी भएमा त्यस्तो व्यक्तिलाई सम्बन्धतसजायको अतिरिक्त तीन वर्षसम्मको कैद सजाय समेत थप हुनेछअन्य हुअनुसन्धानको सिलसिलामा अनुसन्धान अधिकारीले पक्राउ गरेको व्यक्तिलाई (१० )सिलसिलामा सम्बन्धित अदालतले आरोपित व्यक्तिसंग कसूरको बिगो रकममुद्दाको एकरूपैयांसम्म कसूरको बिगो हकमा हाजिर जमानीमाभएका   कसूरहरूका रकम र एक लखकसूरको बिगो बमोजिम धरौटी लिई वा रूपैयाभन्दा   बढीभएका   कसूरहरूको हकम लखकायम   गरिएको   बिगो धरौटी   लिई बमोजिमको बमोजिम कसूरको तरेखमा रखीमात्रकारबाही चलाउन सक्नेछराजनीतिक नियुक्तिको कुनै पनि संवैधानिक निकायको प्रमुख(११ व सदस्य वकुनै व्यक्तिले यस ऐन बमोजिम कसूर हुने कुनै काम गरेमा त्यस्तो बहाल रहेकोपदमअन्य व्यक्तिलाई हुने सजायको दोब्बर सजाय हुनेछकामतर केद सजायको हकमा थप दुई वर्षभन्दा बढी सजाय हुनेछैन८१०) बमोजिम धरौटी दाखिला नगर्ने व्यक्तिलाई (१२ ) रख४उपदफ थुनामाकारबाही चलाउनु पर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित२५",
            "कुनै व्यक्तिले यो ऐन उल्लङ्घन गेरको छ वायस  ऐन १८. जांचबुझ चलाउनःर Hदनिर्देशको विपरीत कुनै काम गरेको छ भन्ने अन्तर्गतको नियम विनियम, आदेश सूचनावबैङ्कबाट मौखिक लिखित सूचना नेपाल सरकारबाट वा अधिकृत व्यक्तिबाट पाएमाकुराको वसरकारी वकील वा नेपाल सरकारबाट यस सम्बन्धमा अधिकार प्राप्त अधिकारीले सो कुराकोगर्नेछ जांचबुझ गर्दा कुनै व्यक्तिले त्यस्तो उल्लङ्घन जॉंचबुझ वा विपरीत काम गरेको छरभन्ने ठहराएमा निज विरूद्ध मुद्दा चलाउनेछ२१८क मुद्दा दायर गर्नेः १) यस ऐन अन्तर्गतको कसूर सम्बन्धी मुद्दा अनुसन्धान अधिकारीले नेपालसरकारको नामबाट दायर गर्नेछअनुसन्धान  अधिकारीले   सरकारी ८१ )  बमोजिम गर्दा (२ )उपदफा मुद्दा दयरवकीलको राय लिनुपर्नेछ१८ख.विदेशी   विनिमयसंग प्रतिलिपि (१)  यस   ऐन गराउनः प्रमाणित सम्बन्धत कागजतकाबमोजिमको कसूरको सिलसिलामा लिइएको विदेशी विनिमय वा सोसंग सम्बन्धितकब्जमफोटोकपी विवरणलाई बनाई प्रमाणित अधिकारीले प्रतिलिपि गराई अनुसन्धानवराख्नुपर्नेछप्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि उपदफा १ ) बमोजिम(२ /सोसगं   सम्बन्धित   विवरणको प्रमाणित राखेको विदेशी   विनिमय प्रतिलिपि गराईव वबमोजिमको फोटोकपीलाई पेश ऐन गनकसूर मुद्दामा स्वरूप सम्बन्धी यस प्रमणसकिनेछकुनै किसिमको ठेक्कापट्टा वा लिखत गरिएको रहेछ लिखत बदर हुनेः दफा उल्लङ्घन गरी१९ १३भने यो ऐन अन्तर्गत मुद्दा हेर्ने अदालतको आदेशले त्यस्तो ठेक्कापट्टा वा लिखत बदर वातिलहुन सक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा संशोधितपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा थप भई दोेस्रो संशोधनद्वारा संशोधित२६",
            "खबर गरेमा इनाम दिनेः १) यो ऐन वायस ऐन अन्तर्गत बनेका नियम, विनियम, आदेश १२0.सूचना, निर्देश, इजाजत इजाजतपत्रको विपरीत विदेशी विनिमय  सम्बन्धी अपराध गरेकोवकुराको सुराक कुनै व्यक्तिले नेपाल सरकार वा नेपाल सरकारबाट अधिकार प्राप्त अधिकारीसमक्ष दिइ त्यसरी दिएको सुराकको आधारमा विदेशी विनिमय पक्राउ भई अपराध प्रमाणितआएमा त्यसरी पक्राउ भई आएको विदेशी मुद्रालाई नेपाली मुद्रामा परिणत गर्दा कायमहुनहुन आएको बिगोको सयकडा बीस प्रतिशत त्यस्तो सुराक दिने व्यक्तिलाई इनाम दिइनेछउपदफा (१  बमोजिम दिइने इनामको रकम मुद्दाको अन्तिम टुङ्गो लागेपछि(२ )विदेशी मुद्रालाई नेपाली मुद्रामा परिणत गरी हुन आउने रकमबाट दिइनेछभएको पक्रउनलाग्नेः (१) यो ऐन वा यस ऐन अन्तर्गतको कुनै नियम, विनियम आदेश वा दावी वाउजुरी २१.निर्देश बमोजिम असल नियतले कुनै व्यक्तिले काम बापत वा गर्ने अभिप्राय गरेव सचनकानुनी कारवाई चलाईने कुनै किसिमको मुद्दा उजुरी बापत निज उपरकुनै अदलतम व\nबैङ्कले (२   कुनै नेपाल व्यक्तिले व्यक्तिलाई सरकारलेव व इजजतपत्र प्रप्तविदेशी विनिमय प्राप्त नगराई दिएका (जानीजानी वा लापरवाही गरेमा बाहेक कारणले हानीनोक्सानी पर्न गएमा कुनै किसिमको दाबी लाग्ने छैनऐनको   उद्देश्य कार्यान्वित गर्नको लागि नेपाल सरकारले नियमहरू बनाउने अधिकारः२२ यरबैङ्कसंग परामर्श गरी नियमहरू बनाउन सक्नेछखारेजीः विदेशी विनिमय सटही नियन्त्रण ऐन २०१७ खारेज गरिएको छ२३.भेरहेका बैङ्कले आदेश   नदिएसम्म   विदेशी विनिमय   सटहीअन्यथ इजाजतपत्रहरूः हलनियन्त्रण   ऐन, २०१७ इजाजतपत्रहरू अगावै खारेज गरिएकोमा बाहेक अन्तर्गत  दिइएकोतोकिएको तोकिएको   अवधिको सोही लागि सोही शर्तमाइजजतपत्रम इजजतपत्रम य३ अन्तर्गत दिइएको मानिनेछ ऐनको दफा\nपहिलो संशोधनद्वारा संशोधित",
            "२४ .\nयारनेपाल ऐनहरु संशोधन गर्ने, खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्रे ऐन २०१९ द्वारा झिकिएकोविदेशी विनिमय  नियमित  गर्ने ऐन २०१९ का बांकी दफाहरू प्रारम्भ भएका स्थान र मितिकाठमाडौ, भद्रपुर, विराटनगर, राजविराज, हनुमाननगर, जनकपुर, मलंगवा, गौर, कलैया, वीरगञ्ज, बुटबल,भैरहवा, परासी, पक्लीहवा, कृष्णनगर, शिवराज, नेपालगञ्ज, धनगढी, पोखरा, तानसेन, पाल्पा रधरानक्षेत्रहरूमा २०२० ५१ देखि प्रारम्भनेपाल राजपत्र मिति २०२० | ४ २२जलेश्वर, तौलिहवा र सिराहा क्षेत्रहरूमा २०२० ११।१ देखि प्रारम्भ(नेपाल राजपत्र मिति २०२० | १० | २७हेटौडा, बनेपा, धनकुटा, त्रिशुली बागलुङ क्षेत्रहरूमा(नेपाल राजपत्र मिति २०२१ |४ | २७) २०२१| ५ | १ प्रारम्भ भएकागुलरिया, भोजपुर इलाम, कोइलावास, कञ्चनपुर ( महेन्द्रनगर)घोराही र सर्लाही क्षेत्रहरूमा २०२१| २।१ देखि प्रारम्भ (नेपाल राजपत्र निति २०२१ | २| १)डोटी जिल्लामा २०२२ ७।१ देखि प्रारम्भ (नेपाल राजपत्र मिति २०२२ | ६ ११ भएकोेबैतडी जिल्लामा २०२२| ११७१ देखि प्रारम्भ नेपाल राजपत्र मिति २०२२| ९ | २६ भएकोेबागमती अञ्चल, नारायणी अञ्चल जनकपुर अञ्चल, सगरमाथाअञ्चल, कोशी अञ्चल र मेची अञ्चलमा २०२३| ६ १भएकोे (नेपाल राजपत्र मिति २०२३ ५ ३१ ) प्रारम्भगण्डकी अञ्चल, कर्णाली अञ्चल, धवलागिरी अञ्चल भेरी अञ्चल,लुम्बिनी अञ्चल, सेती अञ्चल राप्ती अञ्चल महाकाली अञ्चलमार(नेपाल रजपत्र निति २०२३|७| १ २०२३ ७।१ देखि प्रारम्भ भएकोेविदेशी विनिमय नियमित गर्ने। ।दोसो संशोधन ऐन, २०५८ द्वारा रूपान्तर गरिएको शब्द (१ /द्रष्व्यः- *\"सेक्युरिटी\" को सट्टा 'धितोपत्र\"केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएको शब्द\"श्री ५ को सरकार\"को सट्टा ' नेपाल सरकार\"२८"
        ],
        "lines": [
            [
                "विदेशी विनिमय (नियमित गर्ने। ऐन २०१९",
                "लालमोहर र प्रकाशन मिति",
                "२०१९ | ३ | १५",
                "संशोधन गर्ने ऐन",
                "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुन व्यवस्थित",
                "A",
                "गरी चालू राख्ने ऐन २०१९ २०१९ | १२  ३०",
                "न्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ २०४३| ७ | २४",
                "२",
                "विदेशी विनिमय नियमित गर्ने। (पहिलो संशोधन) ऐन, २०४४",
                "२०४४ | ७ | १ ३",
                "अर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ २०४७  ८ २७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ | १  ८ ५ .",
                "विदेशी विनिमय नियमित गर्ने। दोस्रो संशोधन ऐन, २०५८ २०५९| ४ | २२",
                "प्रमाणीकरण र प्रकाशन मिति",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन",
                "गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन",
                "र खारेज गर्ने ऐन २०७४ २०७४ | ६ ३०",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९",
                "९०.",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे"
            ],
            [
                "२०१९ सालको ऐन नं. !",
                "\n",
                "विदेशी विनिमयसम्बन्धी बारोबार नियमित गर्न बनेको ऐन",
                "कायम राख्न विदेशी विनिमय सर्वसाधारण कारोवारलाई आथेक",
                "सम्बन्धी प्रस्तावनः जनतक",
                "अझ बढी मात्रामा नियमित गर्न वाञ्छनीय भएकाले",
                "नेपालको सविधानको वीर विक्रम शहदेवबाट महेन्द्र महारजाधेराज ३",
                "+ थर",
                "अनुसार यो ऐन बनाईबक्सेकोछ",
                "सक्षिप्त नाम विस्तार र प्रारम्भः (१) नाम 'विदेशी विनिमय नियमित गर्ने यो ऐनको ऐन",
                "2",
                "२०१९\" रहेको छ |",
                "नेपाल भर लागू हुनेछ र नेपाल १२ ) योे ऐन बाहिर बसोबास",
                "सबै नेपाली नागरिक तथा नेपाल मा दर्ता भई नेपाल बहिर रहेका",
                "एजेन्सीहरू फर्म कम्पनी, संस्था तथा त्यस्ता फर्म, कम्पनी वा संस्थाका शाख कार्यालय तथा",
                "समेतलाई लागू हुनेछ",
                "दफाहरू नेपाल सरकारले योे दफा हुनेछ र अरू तरून्त प्ररम्भ ३",
                "समयसमयम",
                "गरी   तोकिदिएका सूचनामा   तोकिएको नेपाल क्षेत्रमा सोही प्रकाशित",
                "रजपत्रमा सूचना",
                "मितिदेखि प्रारम्भ हुनेछ । #",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,-",
                "२",
                "\"मुद्रा\" भन्नाले सबै किसिमको करेन्सी नोट, पोस्टल अर्डर, पोस्टल नोट,",
                "६क",
                "चेक , प्रतीतपत्र, विनिमयपत्र प्रतिज्ञापत्र मनी   अर्डर चेक ड्राफ्ट ट्राभलर्स",
                "क्रेडिट कार्ड सम्झनुपर्छ र सो शब्दले बैङ्कले सार्वजनिक सूचना प्रकाशन",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशेधित",
                "पहिलो संशोधनद्वारा संशोधन भई दोस्रो संशोधनद्वारा पुनः संशोधित",
                "यो ऐनका दफाहरु प्रारम्भ भएकोे स्थान र मिति ऐनको अन्तिममा उल्लेख गरिएको छ",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रसारण   गरी   तोकिदिएका मौद्रिक अन्य   यस्तै",
                "प्रकारक उपकरण",
                "समेतलाई जनाउंछ",
                "०(क१ ) \"करेन्सी नोट\" भन्नाले नगदको रूपमा चलन चल्तीमा रहेको बैङ्क नोट",
                "सम्झनुपर्छ र सो शब्दले सिक्का समेतलाई जनाउंछ",
                "अन्य मुद्रा सम्झनुपर्छ र सो 'विदेशी मुद्रा\" भन्नाले नेपाली मुद्रा बाहेक (ख",
                "शब्दले अन्तर्राष्ट्रिय मुद्रा कोषबाट रकम झिक्ने विशेष अधिकार (स्पेशल",
                "राइट्स , एशियन करेन्सी युनिट युरोपियन   करेन्सी",
                "युनिट ड्रइङ्ग तथ",
                "तोकिदिएका बैङ्कले   सार्वजनिक गरी",
                "सूचना प्रकाशन प्रसारण अन्य",
                "उपकरण समेतलाई जनाउंछ",
                "\"नेपाली मुद्रा\" भन्नाले नेपाली रूपैयांमा अङ्कित मुद्रा सम्झनुपर्छ",
                "(ग",
                "मुद्रा\" भन्नाले बैङ्कले सार्वजनिक \"परिवर्त्य   विदेशी ठ( ग१",
                "सूचन प्रकाशन र",
                "भनी   तोकिदिएको   विदेशी परिवर्त्य   विदेशी गरी",
                "मुद्रा मुद्रा प्रसारण",
                "सम्झनुपर्छ",
                "\"विदेशी विनिमय\" भन्नाले विदेशी मुद्रा, विदेशी मुद्रामा भुक्तानी हुने",
                "।घ व",
                "प्राप्त हुने सबै किसिमको निक्षेप कर्जा, मौज्दात विदेशी धितोपत्र र विदेशी",
                "चेक , वा हुन सक्ने अन्तर्राष्ट्रिय हुने प्रचलनम   रहेका",
                "भुक्तानी मुद्रामा",
                "चेक, इलेक्ट्रोनिक फण्ड ट्रान्सफर क्रेडिटकार्ड प्रतीतपत्र",
                "ड्राफ्ट, ट्राभलर्स",
                "विनिमयपत्र, प्रतिज्ञापत्र सम्झनुपर्छ र सो शब्दले बैङ्कले सार्वजनिक सूचना",
                "जुनसुकै मौद्रिक उपकरण प्रसारण गरी तोकिदिएको",
                "अन्य प्रकशन 7",
                "नपाल",
                "समेतलाई जनाउंछ",
                "०(घ१ ) \"विदेशी विनिमय कारोबार\" भन्नाले विदेशी विनिमय खरिद बिक्री गर्ने",
                "कुनै तरिकाले विदेशी विनिमय लिने दिने कार्य ऋण लिने दिने वा अन्य",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "र सो शब्दले बैङ्कले विदेशी विनिमय सटही स्वीकृति दिने सम्झनुपर्छ",
                "कार्य समेतलाई जनाउंछ",
                "\"इजाजतपत्र\" भन्नाले विदेशी   विनिमय कारोबार गर्नका लागि कुने ठ(घ२",
                "बैङ्कबाट व्यक्ति फर्म कम्पनी वा संस्थाले दफा ३ बमोजिम",
                "प्राप्त गरेको",
                "सम्झनुपर्छ",
                "इजजतपत्र",
                "प्राप्त व्यक्ति\" भन्नाले विदेशी विनिमय कारोबार गर्न",
                "ङ / \"इजाजतपत्र दफ",
                "बैङ्कबाट बमोजिम प्राप्त गरेको व्यक्ति, फर्म कम्पनी",
                "व ३ इजजतपत्र",
                "संस्था सम्झनुपर्छ",
                "सङ्गठित संस्थाले जारी गरेका शेयर स्टक बण्ड, \"धितोपत्र\" भन्नाले कुनै ६च)",
                "वा प्रचलित कानुन बमोजिम संगठित संस्थाले डिवेन्चर डिवेन्चर स्टक",
                "गरेको कार्यक्रम कार्यक्रम",
                "जार बचत समूहगत बचत व एकाङ्क",
                "वा हस्तान्तरण योग्य निक्षेप प्रमाणपत्र सम्झनुपर्छ सम्बन्धी  प्रमाणपत्र",
                "<",
                "नेपाल सरकारले नेपाल शब्दले गरी राजपत्रमा प्रकाशन",
                "सूचना",
                "धितोपत्रको   धरौटी सम्बन्धी भर्पाई, धितोपत्र तोकिदिएको   धितोपत्र",
                "व",
                "अधिकार समेतलाई जनाउंछ सम्बन्धी हक",
                "7",
                "\"विदेशी   धितोपत्र\" नेपाल भन्नाले बाहेक",
                "छ अन्य",
                "मुलुकबाट निष्काशन वा जारी गरिएको धितोपत्र सम्झनुपर्छ",
                "लगानी\" भन्नाले कुनै फर्म   कम्पनी 'विदेशी संस्थामा   विदेशी",
                "छ१  व",
                "लगानीकर्ताले गरेको देहाय बमोजिमको लगानी सम्झनुपर्छः",
                "नपा",
                "शेयरमा गरेको लगानी (१ )",
                "निक्षेपमा गरेको लगानी",
                "(२ /",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "र (२ बमोजिमको   लगानीबाट (१ ) ३",
                "उपखण्ड प्रप्त",
                "आयको पुनर्लगानी,",
                "ऋण वा ऋण सुविधाको रूपमा गरेको लगानी",
                "४ )",
                "\"प्रविधि हस्तान्तरण\" भन्नाले कुनै फर्म, कम्पनी विदेशी वा संस्था ठ(छ२ )",
                "र",
                "लगानीकर्ताबीच   देहायका सम्झोता गरी",
                "कुराको सम्बन्धम",
                "प्रविधिको हस्तान्तरण सम्झनुपर्छ",
                "कुनै विदेशी अधिकार, उत्पत्तिको सम्बन्धी (१ प्रविधि",
                "विशिष्टता, फर्मुला, प्रक्रिया, पेटण्ट वा प्राविधिक ज्ञानको",
                "उपयोग",
                "विदेशी स्वामित्वको ट्रेडमार्क उपयोग गर्ने",
                "(२ /",
                "वैदेशिक प्राविधिक सल्लहकार व्यवस्थापन तथा बजार",
                "३ /",
                "सेवा उपलव्ध गर्ने",
                "'विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी वा प्रविधि हस्तान्तरण ठ(छ३",
                "विदेशी व्यक्ति, फर्म, कम्पनी र सो शब्दले सम्झनुपर्छ वा  संस्था",
                "क",
                "विदेशी सरकार वा अन्तर्राष्ट्रिय संस्था समेतलाई जनाउंछ",
                "सुन\" भन्नाले कानुनी   रूपले नभएको   सिक्काको प्रचलनमा   भएको",
                "व",
                "रूपमा   रहेको सुन शुद्धीकरण नभएको   सुनका ढिक्काह",
                "भएको व",
                "बनेका पूर्णतया मुख्यतया सुनबाट पतहरू गहन",
                "तथा व र",
                "नपाल मालवस्तुहरूलाई समेत जनाउछ",
                "\"चांदी\" भन्नाले कानुनी  रूपले नभएको   सिक्काको भएकोे vझ)",
                "प्रचलनम व",
                "रूपमा रहेको चांदी शुद्धीकरण नभएको चांदीका ढिक्काहरू भएको",
                "र व",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "मुख्यतया चांदीबाट बनेका गहना पूर्णतया पतहरू तथा",
                "व 7 मल",
                "वस्तुहरूलाई समेत जनाउंछ",
                "बैङ्क\" भन्नाले नेपाल राष्ट्र बैङ्क सम्झनुपर्छ",
                "ञ",
                "\"तोकिएको\" वा \"तोकिए बमोजिमको\" भन्नाले यो ऐन अन्तर्गत बनेको",
                "ट",
                "नियममा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ",
                "कनै  धितोपत्रको सम्बन्धमा   धनी\" भन्नाले सो धितोपत्र बेचबिखन ठ)",
                "व",
                "नामसारी गर्न पाउने हक व्यक्ति वासो धितोपत्र आफ्नोे नाउंमा भएको",
                "वासो आफ्नै वा अरू व्यक्तिको तर्फबाट सो धितोपत्रको राख्ने व्यक्ति",
                "भएकोे वासो धितोपत्रमा लभांश प्राप्त गर्ने व्यक्ति कुनै",
                "हक व व्यज",
                "सो धितोपत्र कुनै ट्रष्टमा   राखिएको व्यक्तिलाई समेत   जनाउंछ",
                "व",
                "रहेछ कुनै ट्रष्ट भनेसो त्यसको   लाभांश हुने",
                "व्यज जम्म व फण्डम",
                "अरू कुनै व्यक्तिको मञ्जुरी लिई वा वा त्यसको कुनै  शर्तलाई",
                "ट्रष्ट",
                "खारेज   गर्न वा हेरफेर गर्न पाउने नलिई",
                "हक व सञ्चलन गरउन",
                "वा ट्रष्ट मनीको लगानीलाई नियन्त्रण गर्न पाउने हक भएको भएकोे",
                "व्यक्तिलाई जनाउंछ",
                "बमोजिम   तोकिएको अधिकारी\"  भन्नाले",
                "ड / ०१क. \"अनुसन्धान दफ",
                "अनुसन्धान अधिकारी सम्झनुपर्छ",
                "\"नेपालमा व्यक्ति\"   भन्नाले देहायका कुनै बसोबास गर्ने",
                "व्यक्ति ढ",
                "सम्झनुपर्छः",
                "नपा",
                "कुनै व्यवसाय गरी वा नोकरी, व्यापार",
                "० अन्य अरू व",
                "कामले   बैङ्कले   सार्वजनिक कनै",
                "सचन प्रकशन",
                "तोकिदिएको   भन्दाबढी   अवधिको लागि",
                "गर प्रसारण",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "नेपाल बाहिर   बसोबास नेपाली गरिरहेका नगरिक",
                "बाहेक अरू नेपाली नागरिक",
                "नोकरी, व्यापार कुनै व्यवसाय   गरी",
                "अन्य २ व",
                "सर्वजनिक प्रकाशन प्रसरण",
                "-चन",
                "तोकिदिएको नेपालमा अवधेको भन्दाबढी लाग",
                "बसोबास गरिरहेका गै़र नेपाली नागरिक",
                "नेपाल बाहिर   बसोबास व्यक्ति\" भन्नाले नेपालमा  बसोबास गर्ने (ण )",
                "व्यक्ति बाहेकको सम्झनुपर्छ अन्य व्यक्ति",
                "विदेशी विनिमय कारोबार गर्न इजाजतपत्र लिनुपर्नेः १ विदेशी विनिमय कारोबार गर्न चाहने",
                "३",
                "बैङ्कबाट व्यक्ति, फर्म, कम्पनी वा संस्थाले",
                "इजाजतपत्र लिनुपर्नेछ",
                "विनिमय चाहने व्यक्ति, फर्म  कम्पनी संस्थाले विदेशी कारोबार गर्न",
                "(२ / व",
                "इजाजतपत्र लिनको लागि बैङ्कले तोकिदिएको विवरण सहित बैङ्क समक्ष दरखास्त दिनुपर्नेछ",
                "२   बमोजिम दरखास्त पर्न आएमा निर्धारित मापदण्डको",
                "आधारमा ८३  उपदफ",
                "गरी उपयुक्त देखेमा सम्बन्धित व्यक्ति, फर्म, कम्पनी वा संस्थालाई जांचबुझ",
                "आवश्यक",
                "यसरी बैङ्कले इजाजतपत्र दिंदा विदेशी विनिमयको कारोबार गर्न इजाजतपत्र दिन सक्नेछ",
                "कारोबार गर्ने विदेशी विनिमयको किसिम हद, कारोबार गर्न पाउने अवधि",
                "अन्य आवश्यक र",
                "शर्तहरू समेत तोकिदिन सक्नेछ",
                "विदेशी विनिमय कारोबार नियमित तथा व्यवस्थित गन",
                "(४ सम्बन्धम इजजतपत्र",
                "प्राप्त व्यक्तिलाई बैङ्कले वा निर्देशन दिन सक्नेछ आवश्यक   आदेश",
                "यस्त समयमा समय",
                "आदेश वा निर्देशनको पालना गर्नु इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछ",
                "बैङ्कमा प्राप्त गर्ने बैङ्कले तोकिदिएबमोजिम वार्षिक शुल्क र धरौटी",
                "(५ ) इजजतपत्र",
                "पर्नेछ धरौटी  नबुझाउने इजाजतपत्र यसरी तोकिएको वार्षिक शुल्क",
                "व बुझाउनु प्रप्त",
                "व्यक्तिको इजाजतपत्र बैङ्कले रद्द वा निलम्बन गर्न सक्नेछ",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "कुनै व्यक्ति, फर्म, कम्पनी संस्थाले विदेशी विनिमय कारोबार गर्न पटके (६ )",
                "व",
                "माग गर्न आएमा बैङ्कले यसै दफाको अधीनमा रही त्यस्तो व्यक्तिलाई पटके",
                "इजाजतपत्र",
                "इजाजतपत्र दिन सक्नेछ",
                "इजाजतपत्र प्राप्त व्यक्तिले बैङ्कले यस ऐन बमोजिम दिएको बैङ्कले कारबाही गर्न सक्नेः (१ )",
                "ठ३क.",
                "आदेश वा निर्देशनको पालना नगरेमा बैङ्कले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई देहायको कुनै",
                "सबै कारबाही गर्न सक्नेछः",
                "व",
                "नसिहत दिन (क /",
                "विदेशी विनिमयको कुनै वा सबै कारोबारमा प्रतिबन्ध लगाउन,",
                "(ख",
                "बैङ्कमा रहेको नगद धरौटी जफत गर्न वा जमानतबाट असुल गर्न",
                "(ग)",
                "इजाजतपत्र निलम्बन वा रद्द गर्न। (घ",
                "बमोजिम   बैङ्कले प्राप्त   व्यक्तिलाई कारावही गर्दा (९",
                "(२ / उपदफ इजाजतपत्र",
                "निजलाई आफ्नो पक्षमा सफाइ पेश गर्ने उचित अवसर प्रदान गर्नुपर्नेछ",
                "३ख. विदेशी विनिमय कारोबार सम्बन्धी अन्य व्यवस्थाः विदेशी विनिमय कारोबारको सम्बन्धमा यस",
                "6",
                "व्यवस्था बैङ्कले सार्वजनिक सूचना ऐनमा व्यवस्था भएकाो",
                "अन्य बहक प्रकाशन 7 प्रसारण",
                "तोकिदिए बमोजिम हुनेछ",
                "६विदेशी विनिमय कारोबार गर्ने प्रक्रियाः ६१ ) कसैले पनि बैङ्कको स्वीकृति नलिई इजाजतपत्र",
                "४.",
                "प्राप्त व्यक्तिसंग बाहेक अरू व्यक्तिसंग विदेशी विनिमय कारोबार गर्न हुंदैन",
                "जुनसुकै व्यक्तिले बैङ्कले तोकिदिएको सटही इजाजतपत्र प्राप्त व्यक्ति",
                "८२ ) अरू व",
                "दरमा फरक पारी नेपाली मुद्रा दिई विदेशी मुद्रा लिन र विदेशी मुद्रा दिई नेपाली मुद्रा लिने",
                "विदेशी विनिमयको कारोबार गर्न हुंदैन",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "कुनै व्यक्तिले कुनै खास उद्देश्यको लागि वा कुनै शर्तमा विदेशी विनिमय प्राप्त",
                "८३ )",
                "भए सो व्यक्तिले त्यस्तो विदेशी   विनिमय गरेको शर्त",
                "लगउन अन्य कमम व उक्त",
                "प्राप्त   गरेको विदेशी   विनिमय उल्लङ्घन गर्नु हुंदैन | त्यसरी सम्बन्धित",
                "कममा लगउन",
                "नसकिने भएमा जानकारी वा सो शर्त पूरा गर्न नसकिने भएमा निजले आफूलाई सो",
                "कुराको",
                "बैङ्कलाई त्यस्तो विदेशी विनिमय मितिले तीस दिनभित्र प्रप्त व्यक्ति",
                "भएकोे व इजजतपत्र",
                "बैङ्कद्वारा निर्धारित दरमा विक्री गर्नुपर्नेछ",
                "आयात गर्नको लागि विदेशी कुनै व्यक्तिले नेपाल भित्र कुनै वस्तु",
                "४ /",
                "गरेकोमा निजले मनासिव माफिकको अवधिभेत्र त्यस्तो विनिमय आयात   नगरेमा",
                "प्रप्त वस्तु",
                "प्राप्त  गरेको विदेशी विनिमयको   मूल्य आयात नगरेमा निजले त्यसरी",
                "बराबरको   वस्तु व",
                "प्राप्त गरेको विदेशी विनिमय लगाउन नसकेको वासो शर्त पूरा   गर्न त्यसरी सो",
                "कमम",
                "नसकेको मानिनेछ",
                "४क. नेपाली नागरिकले प्राप्त गरेको विदेशी विनिमय सम्बन्धी व्यवस्थाः (१ नेपाली नागरिकले प्राप्त",
                "बैङ्कले गरेको   विदेशी  विनिमयका सार्वजनिक",
                "सूचना सम्बन्धम र प्रकशन प्रसारण",
                "तोकिदिएबमोजिम हुनेछ",
                "नेपाली नागरिकले विदेशमा रहॅंदा बस्दाको अवधेसम्म आर्जन गरेको विदेशी (२",
                "फर्किसेकपछि पनि विनिमय वासो विदेशी विनिमयबाट गरेको लगानी नेपाल",
                "दफ",
                "मा उल्लिखित अवस्थामा बाहेक त्यस्तो विदेशी विनिमय विदेशमै राख्न वा सोको लगानी",
                "जानकारी बैङ्कलाई दिई त्यस्तो विदेशी विनिमय विदेशमा विदेशमा चहेमा सो",
                "कुराको",
                "राख्न वा सोको लगानी विदेशमा गर्न सक्नेछ",
                "ठ४ख.   विदेशीलाई वस्तु बिक्री वासेवा प्रदान गरे बापतको भुक्तानीः नेपाल",
                "6क",
                "व्यक्ति, फर्म कम्पनी वा संस्थाले कुनै विदेशी व्यक्ति, फर्म कम्पनी वा संस्थालाई कुनै वस्तु",
                "विक्री वा सेवा प्रदान गरे बापतको भुक्तानी लिंदा बैङ्कले सार्वजनिक सूचना प्रकाशन",
                "र प्रसारण",
                "अन्यथा व्यवस्था गरेकोमा बाहेक परिवर्त्य विदेशी मुद्रामा लिनु पर्नेछ",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वार थप भई दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "केही मुद्रा र बुलियन निकासी वा पैठारी गर्नमा प्रतिबन्धः (१ कुनै व्यक्ति, फर्म, कम्पनी वा",
                "=४ .",
                "बैङ्कबाट इजाजतपत्र नलिई कुनै खास किसिमको नेपाली मुद्रा वा विदेशी मुद्रा नेपाल संस्थाले",
                "नेपाल को  सबै वा  कुनै पठाउन   नपाउने   गरी खास   इलाकाभित्र",
                "ल्याउन व",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी आदेश जारी गर्न सक्नेछ त्यस्तो आदेश",
                "जारी गर्दा नेपाल सरकारले कुनै खास व्यक्ति, फर्म, कम्पनी संस्थाका   सम्बन्धमा",
                "कुनै व व",
                "किसिमको नेपाली मुद्रा वा विदेशी सम्बन्धमा त्यस्तो प्रतिबन्ध नलाग्ने गरी त्यस्तो",
                "मुद्राको",
                "आदेशमा तोकिदिन सक्नेछ",
                "बैङ्कबाट (२) कुनै व्यक्ति, फर्म कम्पनी वा संस्थाले इजाजतपत्र नलिई नेपाली मुद्रा वा",
                "नेपाल इजाजतपत्र प्राप्त व्यक्तिबाट प्राप्त गरेको बाहेक अरू विदेशी विनिमय",
                "इलाकाबाट बाहिर लिएर जान वा पठाउन हुदै",
                "कुनै विदेशी विनिमयको नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी",
                "सम्बन्धमा त्यस्तो प्रतिबन्ध नलाग्ने गरी आदेश जारी गर्न सक्नेछ",
                "्नेपाल   सरकारले   मुलुकमा विदेशी   विनिमय प्राप्त   गर्न नेपाल सरकारको   अधिकारः (१ )",
                "मौद्रिक सङ्कट पर्न गई विदेशी विनिमयको सङ्कट पर्न गएको अवस्थामा नेपाल आर्थिक तथा",
                "विदेशी ( विनिमयको नागरिकलाई   आफ्नो नेपाली धनी गरी",
                "प्रकाशन रजपत्रम सूचना",
                "देहाय स्वामित्वमा रहेको विदेशी विनिमय बमोजिम गर्न आदेश दिन सक्नेछः",
                "सो सूचनामा तोकिएको विदेशी विनिमय हुने व्यक्तिले नेपाल सरकारको",
                "क /",
                "बैङ्कमा निमित्त बैङ्कले अधिकार दिएको",
                "सोे कामको व",
                "नमम",
                "बैङ्कबाट व्यक्तिकहां निर्धारित भएको दरमा विक्रीको लागि दाखिल गर्न",
                "व गराउन नपाल",
                "सो सूचनामा तोकिएको विदेशी विनिमय पाउने हक अरूलाई प्रदान गर्ने (ख )",
                "बैङ्कबाट व्यक्तिले नेपाल सरकारको   नाममा निर्धारित",
                "अधेकार भएको",
                "दरले हुन आएको मूल्य लिई त्यस्तो अधिकार नामसारी गरिदिन",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "०0"
            ],
            [
                "नेपाल सरकारले सोही सूचनाद्वारा वा अर्को आदेश जारी",
                "कुनै खास व्यक्ति वा खास वर्गका व्यक्तिहरूका",
                "सम्बन्धम 3क्त",
                "आदेश लागू नहुने गर्न सक्नेछ",
                "प्राप्त गरी बैङ्कको लिईकुनै व्यक्तिले इजाजतपत्र प्राप्त व्यक्तिबाट",
                "अनुमति कुनै (२ )",
                "कामको निमित्त राखेको विदेशी विनिमयको सम्बन्धमा यो दफा लागू हुने छैन |",
                "विदेशी   विनिमय नेपाल भएका व्यक्तिहरूको कर्तव्यः प्राप्त   गर्न सक्ने",
                "९ )",
                "बाहिरबाट विदेशी   विनिमय भुक्तानी   पाउने नेपाली प्राप्त गर्ने हक भएको कु",
                "व मद्रम",
                "व्यक्तिले बैङ्कको .अनुमति नलिई त्यस्तो विदेशी विनिमय वा नेपाली मुद्रा सबै",
                "व",
                "हुंदैन पाउन ढिलाई हुने वा भुक्तानी नहुने गर्न केही अंशमा काम गर्न कुनै भुक्तानी",
                "२ ) कुनै व्यक्तिले गरेमा   विदेशी   विनिमय (९ ) गर्न व",
                "उपदफा उल्लङ्घन प्रप्त",
                "गराउन बैङ्कले त्यस्तो व्यक्तिलाई आवश्यक देखेको निर्देशन दिन नेपाली",
                "मुद्राको भुक्तानी",
                "सक्नेछ",
                "हुने गरी कुनै पनि व्यक्ति फर्म कम्पनी पैठारीकर्ताको दायित्वः (१) विदेशी विनिमयमा",
                "भुक्तानी ६८ .",
                "कुनै प्रकारले कुनै मालसामान संस्थाले नेपाल भित्र प्रतीतपत्र खोली वा",
                "अन्य व",
                "पैठारी गर्दा बैङ्कले तोकिदिएको समयभित्र त्यस्तो मालसामानको पैठारी गरी बैङ्कले तोकिदिए",
                "गर्नुपर्नेछ बमोजिमको कागजात बैङ्क समक्ष पेश",
                "२) पैठारीको   लागि गर्ने विदेशी विनिमयको प्रक्रिया   सम्बन्धी",
                "भुक्तानी प्रकार 7",
                "तोकिदिए बमोजिम हुनेछ व्यवस्था बैङ्कले सार्वजनिक सूचना प्रकाशन र प्रशारण गरी",
                "बैङ्कको पूर्व स्वीकृति लिएको अवस्थामा बाहेक पैठारीकर्ताले प्रतीतपत्रमा घोषणा",
                "३ )",
                "र परिमाण बमोजिम नै पैठारी गरेको मालसामान सोही प्रतीतपत्रमा उल्लेख गरेको",
                "मूल्य",
                "गर्नुपर्नेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रतीतपत्रमा संशोधन गरिएको अवस्थामा संशोधित मूल्य परिमाण  बमोजिमको",
                "7",
                "मालसामान पैठारी गर्न बाधा पर्नेछैन",
                "बैङ्कमा कुनै पैठारीकर्ताले वाणिज्य पैठारीको लागि प्रतीतपत्र खोल्दा अर्को कुनै",
                "(४ /",
                "फर्म कम्पनी वा संस्था जमानी बसेको वा सोसम्बन्धी कार्यमा प्रत्यक्ष व्यक्ति",
                "अप्रत्यक्ष व",
                "कारोबारमा कुनै प्रकारले विदेशी हिनामिना वा रूपले संलग्न",
                "भएको मुद्राको अवस्थाम उक्त",
                "अपचलन भएमा प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि विदेशी मुद्रा हिनामिना",
                "वा सोसम्बन्धी कार्यमा अप्रत्यक्ष   रूपले वापत जिमानी बस्ने अपचलन   गरे प्रत्यक्ष",
                "व व",
                "संलग्न हुने व्यक्ति, फर्म कम्पनी वा संस्था उपर समेत यस ऐन बमोजिम सजाय हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि",
                "(५ ) यस दफाम अन्यत्र तथा   सूचनामूलक ज्ञन",
                "प्रविधिको पैठारी भुक्तानी गर्ने प्रक्रिया बैङ्कले सार्वजनिक र सोको",
                "सूचन प्रकाशन 7 प्रसारण",
                "तोकिदिए बमोजिम हुनेछ",
                "पैठारीकर्ताले सही विजकीकरण गर्नुपर्नेछ सो नहुने र नगर्ने (६",
                "जर्त कम 7",
                "सोसंग सम्बन्धित कुनै पनि काम गर्नु हुंदैन",
                "निकासी गरिएको मालसामानको मूल्य भुक्तानीः (१) नेपाल सरकारले नेपाल",
                "रजपत्रमा सूचना",
                "बाहिरका कुनै ठाउंमा   सो प्रकाशित गरी नेपाल खुलाए   बमोजिमका",
                "सूचनामा",
                "मालसामानहरू उपदफा २ अन्तर्गत गरिएको व्यवस्था बमोजिम बाहेक निकासी निषेध गर्न",
                "सक्नेछ",
                "\n",
                "दफाको प्रयोजनको लागि नेपाल सरकारले बैङ्कसंग परामर्श गरी आवश्यक",
                "२ ) यस",
                "नियम बनाउन वा निर्देश वा आदेश जारी गर्न सक्नेछ",
                "निकासीकर्ताले बैङ्कले तोकको >९क. निकासी भएको मालसामानको मूल्य भुक्तानी प्राप्त गर्ने बारेः (१",
                "बैङ्कद्वारा प्रज्ञापनपत्रमा उल्लेखित विवरणहरू भरी प्रज्ञापनपत्रमा   घोषित  मूल्य निकासी",
                "उक्त",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "ल्याउंछु स्वीकृत विदेशी विनिमयमा तोकिएको अवधिभित्र भनी भन्सार अधिकृतसमक्ष",
                "भुक्तानी",
                "घोषणा गर्नुपर्नेछ",
                "निकासी गरिएको मालसामानको भुक्तानी प्राप्त गर्नु अघि प्रज्ञापनपत्रमा   घोषित (२ )",
                "हुने अवस्था परेमा निकासीकर्ताले सो वा बढी मूल्य",
                "भुक्तानी कुराको भन्द कम प्रमण",
                "उक्त कुरा पुष्टि भएमा बैङ्कले त्यस्तो बैङ्क समक्ष आवेदन गर्नुपर्नेछ कम वा बढी",
                "र",
                "प्राप्त गर्ने स्वीकृति दिन सक्नेछ",
                "भुक्तानी",
                "अन्तर्गत तोकिएको अवधिभित्र निकासीकर्ताले निकासी  गरिएको उपदफा (१ ) ३",
                "प्राप्त नगरेमा निजले यस ऐनको उल्लङ्घन गरेको मानिनेछ मालसामानको मूल्य",
                "भुक्तानी",
                "जुनसुकै कुरा लेखिएको भए तापनि निकासीकर्ताले उपदफा (३",
                "४ ) उपदफ म",
                "अन्तर्गत तोकिएको अवधिभित्र निकासी गरिएको मालसामानको मूल्य भुक्तानी प्राप्त गर्न (१",
                "बैङ्कमा निवेदन दिएमा र बैङ्क सो  कुरामा नसक्नाको   मनासिव खोली",
                "प्रमाण   सहित कारण",
                "विश्वस्त भएमा बैङ्कले सम्बन्धित निकासीकर्तालाई  पुनः तोकी देहाएको आदेश दिन",
                "अवधी",
                "सक्नेछः-",
                "मालसामान विक्री भैसकेको भए त्यसको ल्याउन",
                "भुक्तानी",
                "मालसामान विक्री भैनसकेको भए सो विक्री गरी",
                "भुक्तानी ल्याउन व",
                "त्यस्तो मालसामान नेपालमै फिर्ता ल्याउन",
                "निकासी निकासीकर्ताले आफ्नो बाहिरको परिस्थिति परी भएको",
                "काबू",
                "ल्याउन नसक्नाको मनासिव कारण खोली प्रमाण सहित बैङ्कमा निवेदन मालसामानको",
                "भुक्तानी",
                "दिएमा बैङ्कले आवश्यक   छानविन गरी त्यस्तो मालसामान फिर्ता   गर्न आंशिक",
                "व व",
                "ल्याउन नपर्ने गरी छुट दिन सक्नेछ भुक्तानी",
                "प्रज्ञापनपत्रमा घोषित मूल्य तोकिएको अवधीभित्र तोकिएको तरीकाले ५",
                "भुक्तानी हु",
                "व्यहोरा बैङ्कले प्रमाणित गराउन चाहेमा निकासीकर्ताबाट निजले विदेशी क्रेतासंग गरेको",
                "यर",
                "अन्य प्रमाण पेश गर्न लगाउन सक्नेछ सम्झोतापत्र तथा",
                "सम्बन्धी",
                "दोस्रो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश थप"
            ],
            [
                "हुने व्यवस्था गर्न बैङ्कले (६) निकासी गरिएको मालसामानको पूरा मूल्य",
                "भुक्तानी प्रप्त",
                "निकासी हुने सबै वा कुनै खास किसिमको वा सबै वा कुनै खास निर्यातकर्ताको",
                "मलसामन",
                "सम्बन्धमा देहाय बमोजिम गर्नुपर्ने गरी आदेश जारी गर्न सक्नेछः",
                "अवस्थामा बाहेक निकासी   गरिएका नेपाल   सरकारले अन्यथा तोकेको",
                "क।",
                "बैङ्कले   तोकेको प्रतीतपत्रको मालसामानहरूको",
                "भुक्तानी माध्यमबट व",
                "गर्नुपर्ने",
                "अन्य मध्यमबट मत्र प्रप्त",
                "ने निर्यातको बमोजिम घोषित (१ ) (ख",
                "उपदफा प्रज्ञपनपत्रमा मूल्य",
                "प्रज्ञापनपत्र   बैङ्कले वास्तविक हो भनी प्रमाणित",
                "मूल्य गरउन उक्त",
                "तोकेको अधिकारी वा संस्थामा पेश गर्नुपर्ने",
                "जुनसुकै कुरा लेखिएको भए तापनि ठ(७ )",
                "यस दफाम अन्यत्र ज्ञान तथा सूचनामूलक",
                "प्रविधिको  निकासी प्राप्त गर्ने प्रक्रिया बैङ्कले सार्वजनिक र सोको",
                "भुक्तानी सूचन प्रकाशन र",
                "प्रसारण गरी तोकिदिए बमोजिम हुनेछ",
                "२९ख. निकासीकर्ताले गर्न नहुने कामः निकासीकर्ताले देहायको कुनै काम गर्नु हुदैनः",
                "तोकिएको तरीका बाहेक अरू तरिकाबाट निकासी भएको मालसामानको",
                "भुक्तानी प्राप्त गर्ने",
                "अवधिभन्दा ढिलाई हुने गरी निकासी भएको   मालसामानको तोकिएको",
                "(ख",
                "भुक्तानी लिने व्यवस्था गर्ने",
                "निकासी भएको मालसामानको पूरा मूल्यको भुक्तानी  प्राप्त नगर्ने   कुने (ग)",
                "नप।ल",
                "काम गर्ने",
                "सही विजकीकरण नहुने कुने वा त्यस्तो कामसंग सम्बन्धित ठ(घ )",
                "कम अन्य",
                "काम गर्ने",
                "",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "नेपालमा तोकिदिएको व्यवस्था बमोजिम बाहेक दिन वा प्राप्त गर्नमा प्रतिबन्धः",
                "भुक्तानी >९ ग.",
                "बसोबास गर्ने कुनै पनि व्यक्तिले प्रत्यक्ष देहायको कुनै काम गर्नु गराउनु वा अप्रत्यक्ष रूपले",
                "\n",
                "तरीकाले   कुनै नेपाल गर्ने   कुनै बाहिर   बसोबास व्यक्तिलाई",
                "कुनै क",
                "दिन, किसिमको",
                "भुक्तानी",
                "नेपाल व्यक्तिको बाहिर   बसोबास गर्ने पाउने क्ने",
                "भुक्तानी पक्षम",
                "अधिकार सिर्जना हुने वा हुने गरी कुनै विनिमयपत्र",
                "हस्तन्तरण व",
                "नेगोसियट कुनै प्रतिज्ञापत्र   खिच्न स्वीकार गर्न",
                "व गन व ऋण",
                "स्वीकार गर्न",
                "नेपाल   बाहिर   बसोबास निजको व्यक्तिको   आदेशले",
                "ग। व",
                "तर्फबाट कुनै व्यक्तिलाई कुनै किसिमको दिन",
                "भुक्तानी",
                "नामसारीमा   नियन्त्रणः धितोपत्रहरूको   निकासी तोकिदिएको",
                "१०. बमाजेम व्यवस्थ र",
                "बाहेक कुनै व्यक्तिले देहायको कार्य गर्नु हुंदेनः- कुनै",
                "नेपाल बाहिरको कुनै स्थानमा कुनै धितोपत्र निकासी गर्न",
                "क",
                "नेपाल गर्ने कुनै व्यक्तिको बाहिर   बसोबास",
                "नममा",
                "धितोपत्र नामसारी गर्न,",
                "धितोपत्र आर्जन गर्न भनी वा भोग गर्न भनी वा नियन्त्रणमा राख्न कुनै",
                "भनी वा कुनै प्रकारले नेपाल बाहिर बसोबास गर्ने व्यक्तिलाई दिन",
                "नपा",
                "कुनै शधितोपत्रको भन्नले स्पष्टीकरणः \"नमसारी\"",
                "व सम्बन्धम ऋण",
                "धितोपत्रको रूपमा गरिएको नामसारीलाई समेत जनाउंछ",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा संशोधित",
                "गणतन्त्र",
                "१५"
            ],
            [
                "१०क लगानी गर्नमा प्रतिबन्धः १ ) प्रचलित कानुन बमोजिम कुनै व्यक्तिले विदेशमा लगानी गर्दा वा",
                "लगानी गर्दा बैङ्कले सार्वजनिक सूचना प्रकाशन विदेशी लगानीकर्ताले नेपाल",
                "म",
                "प्रसारण गरी तोकिदिएबमोजिम गर्नुपर्नेछ",
                "बसोबास   गर्ने कुनै नेपाली नागरिकले विदेशमा   रहंदा नेपाल",
                "म",
                "आर्जनबाट   विदेशमा लगानीलाई आफ्नोे गरेको दफाले बस्दाको अवधेसम्म",
                "यस वध",
                "पुर्याएको मानिने छैन",
                "१०ख. विदेशी   विनिमयमा बैङ्कले प्रचलित   कानुनले लिनेदिने   व्यवस्थाः व्यवस्था   गरेको",
                "र ऋण",
                "तोकिदिएको व्यवस्था बमोजिम बाहेक कसैले पनि सार्वजनिक सूचना प्रकाशन र प्रसारण गरी",
                "विदेशी विनिमयमा ऋण लिन दिन हुदैन",
                "१०ग. विदेशी विनिमय फिर्ता लैजाने लगानी गर्ने र हक प्रचलित हस्तान्तरण गर्न व्यवस्थाः (१ )",
                "बैङ्कले विदेशी   लगानीकर्ताले गर्न   स्वीकृति बमोजिम धितोपत्रमा लगानी",
                "पाएका कानुन",
                "प्रसारण गरी तोकिदिएको प्रक्रियाबमोजिम देहाय बमोजिमको सार्वजनिक",
                "सूचना प्रकाशन ~",
                "बाहिर लैजान वा पठाउन पाउने छन्ः रकम विदेशी मुद्रामा नेपाल",
                "धितोपत्रमा गरेको लगानी रसो बापत प्राप्त लाभ वा लाभांश,",
                "क",
                "रूपमा गरेको लगानी र सोको ब्याज सुविधाको ख",
                "ऋण व ऋण",
                "बाहिर बसोबास गर्ने नेपाली नागरिकले नेपाल नेपाल (२",
                "भित्र विदेशी विनिमयमा लगानी गर्न स्वीकृति पाएमा उपदफा (१ बमोजिम सुविधा दिइनेछ",
                "मा उल्लिखित धितोपत्रमध्ये सूचीकरण भएकोे (१ ) को",
                "३ (क  उपदफा खण्ड",
                "धितोपत्रको हकमा धितोपत्र विनिमय बजारमा कारोबार भए बमोजिमको मूल्यले हुने रकम",
                "<",
                "सूचीकरण नभएको धितोपत्रको हकमा बैङ्कले   सार्वजनिक",
                "गर सूचना प्रकाशन प्रसारण 7",
                "तोकिदिएको   प्रक्रियाबमोजिम निर्धारण   गरिएको संस्थाको   सम्पत्तिको सम्बन्धित",
                "आधारम",
                "विदेशी विनिमयमा लैजान वा पठाउन पाइनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "०"
            ],
            [
                "प्रचलित कानुन बमोजिम तिर्नुपर्ने कर वा शुल्क विदेशी मुद्रामा गरेमा भुक्तानी",
                "(४ /",
                "कुनै विदेशी व्यक्ति, फर्म कम्पनी वा संस्थाले प्राप्त गरेको धितोपत्र कुनै अर्को विदेशी व्यक्ति,",
                "फर्म कम्पनी वा संस्थालाई प्रचलित कानुनको रीत पुऱ्याई हक हस्तान्तरण गर्न सक्नेछ",
                "लगानीकर्ताले प्रविधि बमोजिम विदेशी गरेको प्रचलित (५ )",
                "कानुन हस्तान्तरण",
                "सम्झौतामा   उल्लेख भएबमोजिम   प्राविधिक रकम   विदेशमा शुल्क, रोयल्टी आदि बापतको",
                "लैजान वा पठाउन पाउनेछ",
                "प्राप्त विदेशी वायु सेवा, निजका एजेण्ट नेपाल (६ मा कार्यरत इजाजपत्र",
                "वा संस्थाले नेपालमा वा त्यस्तो कार्य गर्न अधिकृत गरिएका नेपाली व्यक्ति, फर्म कम्पनी",
                "विक्री गरेका हवाई टिकट तथा कार्गो बापतको रिप्याट्रिएशन लैजाने वा पठाउने प्रक्रियाको",
                "सम्बन्धमा बैङ्कले सार्वजनिक सूचना प्रकाशन र प्रसारण गरी तोकिदिएबमोजिम हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाली मुद्रामा लगानी",
                "यस दफाम अन्यत्र ७७ )",
                "विदेशी मुद्रा आर्जन नगर्ने व्यक्ति फर्म कम्पनी वा संस्थाले यस दफा बमोजिम विदेशी",
                "लिन दिन पाउने छन् मुद्रामा",
                "भुक्तानी",
                "विवरण माग्न सक्नेः (१  ११.",
                "बैङ्कलाई कुनै विवरण नेपाल ऐनको उद्देश्य पूरा गर्नको लागि",
                "(२ / सरकार व यर",
                "वाञ्छनीय लिखत छ भन्ने लागेमा गर्न वा   जांच्न",
                "प्रप्त आवश्यक व व र यर खत",
                "किसिमको विवरण खाता यस व्यक्तिले प्राप्त गरी पेश गर्न यस व्यक्तिसंग छ वा वा लिखत",
                "बैङ्कले कुनै त्यस्तो व्यक्तिलाई सो विवरण भन्ने लागेमा नेपाल सक्ने",
                "सरकार व सम्भव छ",
                "बैङ्कमा पेश   गर्न वा",
                "वा लिखत नेपाल प्राप्त गरी पेश गर्ने आदेश दिन व सरकार",
                "खत",
                "सक्नेछ",
                "(३ )",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "२११क अनुसन्धान अधिकारी तोक्नेः नेपाल सरकारले यस ऐन अन्तर्गतका कसूर सम्बन्धमा जांचबुझ",
                "अनुसन्धान गर्नका लागि अनुसन्धान अधिकारी तोक्न सक्नेछ",
                "7",
                "यस  ऐन विपरीत कुनै व्यक्तिसंग शङ्का लागेको व्यक्तिको खानतलासी लिनेः (१ )",
                "११ख. कुने",
                "विदेशी विनिमय छ भनी शङ्का आधार भएमा अनुसन्धान अधिकारीको गर्नुपर्ने पर्याप्त कारण",
                "र",
                "आदेशले   कम्तीमा राजपत्रअनङ्कित द्वितीय श्रेणीको कर्मचारीबाट त्यस्तो व्यक्तिको जिउको",
                "खानतलासी लिन सकिनेछ",
                "स्वास्नीमानिसको खानतलासी लिंदा स्वास्नीमानिसद्वारा मात्र खानतलासी लिन कुनै",
                "तर",
                "पर्नेछ",
                "लगाउनु",
                "यस   ऐन विपरीत कुनै  विदेशी व्यक्तिको   खानतलासी   लिंदा शङ्का   लागेको",
                "(२ )",
                "लिखत फेला परेमा त्यस्तो विदेशी विनिमय लिखत विनिमय वा सोसंग सम्बन्धित कुनै",
                "व",
                "कब्जामा लिन सकिनेछ",
                "बमोजिम   खानतलासी लिंदा कम्तीमा दुईजना स्थानीय व्यक्तिहरू",
                "८३ / यर दफ",
                "साक्षी राखी निजहरूको उपस्थितिमा खानतलासी लिनुपर्नेछ खानतलासी लिंदा फेला परेका",
                "सम्बन्धित   लिखतको   विवरण विदेशी विनिमय सोसंग गरी उपस्थित",
                "व तयार त्यसम",
                "साक्षीहरूको समेत सहीछाप गराउनु पर्नेछ",
                "११ग. सवारी रोक्ने र खानतलासी लिनेः ८१) यस ऐन विपरीत कार्य गर्न कुनै सवारीको   साधन",
                "वा प्रयोग गर्न लागिएको छ वायस ऐन विपरीत हुने गरी कुनै विदेशी प्रयोग गरिएको छ",
                "लुकाएको छ भन्ने शङ्का विनिमय गर्नुपर्ने पर्याप्त कारण आधार भएमा अनुसन्धान",
                "त्यसम र",
                "अधिकारीको आदेशले जुनसुकै बेला वा ठाउमा त्यस्तो सवारीलाई रोक्न सकिनेछ",
                "(१ ) बमोजिम रोकिएका सवारीको कुनै रहेको",
                "(२ ) उपदफ भग 7 त्यसम",
                "जांचबुझ गर्न सकिनेछ मालसामानहरूको खानतलासी लिन त्यसरी खानतलासी लिंदा",
                "व <",
                "यस ऐन विपरीतको कुनै विदेशी विनिमय कुनै लिखत फेला परेमा सो वा सोसंग सम्बन्धित",
                "लिन सकिनेछ",
                "कब्जम",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "१८"
            ],
            [
                "वः कारोवारको ठाउको खानतलासी लिनेः १ यस ऐन विपरीत कुनै विदेशी विनिमय",
                ">०१घ. घर",
                "वा कारोवारको ठाउंमा   लुकाएको छ भनी विश्वास वा राखिएको कुने गर्नुपर्ने पर्याप्त घर",
                "अनुसन्धान अधिकारीले सो पर्चा खडा   गरी",
                "कुराको आधार भएमा कारण उक्त र घर व",
                "कारोवारको ठाउंको खानतलासी लिन आदेश दिन सक्नेछ",
                "बमोजिमको   आदेशअनुसार खानतलासी लिंदा   कम्तीमा (१ ) (२ )",
                "उपदफा रजपत्र",
                "अनङ्कित द्वितीय श्रेणीको कर्मचारीले गर्नुपर्नेछ",
                "अनुसन्धान अधिकारीको आदेशअनुसार खानतलासी लिन खटिएको  कर्मचारीले",
                "३",
                "खानतलासी   लिनुपर्ने बसोबास   गरिरहेका व्यक्तिलाई वा  कारोवारको ठाउंमा",
                "घर तत्काल",
                "खानतलासी लिनुपरेको कारण समेत खोली सूचना दिनुपर्नेछ सम्बन्धित व्यक्तिले त्यस्तो",
                "सो   सूचनाको प्रति खानतलासी लिनुपर्ने वा कारोवारको ठाउको नबुझेमा",
                "एक घर",
                "सबैले देख्ने स्थानमा टांसी दिनुपर्नेछ [ सूचना टांस भएपछि सम्बन्धित व्यक्तिले खानतलासीको",
                "पाएको मानिनेछ",
                "सूचन",
                "उपदफा (३ बमोजिम सम्बन्धित व्यक्तिलाई सूचना दिएपछि खानतलासी लिन",
                "४ /",
                "खटिएका कर्मचारीलाई घर वा कारोवारको ठाउंमा खानतलासी लिन दिनुपर्नेछ",
                "खानतलासी लिन जांदा सम्बन्धित व्यक्तिले बाधा बिरोध गरेमा खानतलासी",
                "(५",
                "खटिएका खानतलासी   लिनुपर्ने कारोवारको कर्मचारीलाई बसिरहेको ठाउंमा",
                "घर व",
                "व्यक्तिहरूलाई हट्न सूचना र मौका दिनुपर्नेछ यसरी हट्ने मौका दिंदादिंदै पनि नहटेमा",
                "आवश्यक बलसमेत प्रयोग गरी खानतलासी लिनुपर्ने घर वा कारोवारको ठाउको बाहिरी वा",
                "फोरी   कुनै भित्री   ढोका, छेस्किनी खानतलासी खोली पनि",
                "व झ्थल व समयम",
                "सकिनेछ",
                "ऐन   विपरीत कुनै विदेशी   विनिमय त्यसैसंग लिंदा खानतलासी",
                "(६ ) यस व",
                "सम्बन्धित लिखत फेला परेमा त्यस्तो विदेशी विनिमय वा लिखत कब्जामा लिन सकिनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "यस दफा बमोजिम खानतलासी लिंदा शगाउंपालिका नगरपालिका सदस्य वा",
                "७७ ) व",
                "राखी   निजहरूको उपस्थितिमा कम्तीमा   दुईजना स्थानीय साक्षी भलाद्मीहरू खानतलासी",
                "यस   ऐन विपरित कुनै विदेशी   विनिमय लिनुपर्नेछ खानतलासी लिंदा फेलापरेको",
                "व",
                "सम्बन्धित   लिखतको   विवरण साक्षीहरूको त्यससंग उपस्थित गरी समेत",
                "तयार त्यसम",
                "सहीछाप गराउनु पर्नेछ",
                "(१ ) कुनै व्यक्तिले यस ऐन वर्खिलाप कुनै काम गरेको छ २११ङ पक्राउ गर्नेः वा गर्न लागेको छ",
                "भनी   शङ्का आधार भएमा षअनुसन्धान अधिकृतले पक्राउ पूर्जी जारी गर्नुपर्ने पर्याप्त",
                "कारण र",
                "अदालतमा निवेदन दिई पक्राउ पर्जी जारी भई त्यस्तो व्यक्तिलाई पछि सम्बन्धित",
                "अए",
                "जुनसुकै ठाउंमा पक्राउ गर्न सकिनेछ",
                "तर त्यस्तो व्यक्ति त्यस्तो व्यक्ति भाग्ने उम्कने पक्राउ नभएमा",
                "तत्काल व व",
                "वा सबुत नष्ट गर्न सक्ने मनासिब कारण भएमा कसूरसंग सम्बन्धित निजले प्रमाण, दसी",
                "व",
                "फरार रहेको व्यक्ति फेला परेमा वा कसूर गरिरहेको अनुसन्धान अधिकारीको",
                "अवस्थाम व",
                "उपस्थितिमा रहेमा त्यस्तो व्यक्तिलाई तत्कालै जरुरी पक्राउ पूर्जी जारी गरी गिरफ्तार गर्न",
                "सकिनेछ",
                "बमोजिम पक्राउ परेको व्यक्तिलाई बाटोको म्याद बाहेक चौबीस",
                "उपदफ (९ (२ /",
                "घण्टाभित्र मुद्दा हेर्न अधिकारी समक्ष पेश गनुपर्नेछ",
                "जांचबुझ पक्राउ परेको व्यक्तिलाई",
                "११च.हिरासतमा   राख्नेः यस ऐन अन्तर्गत अनुसन्धान र",
                "सिलसिलामा   मुद्दा हेर्ने अधिकारीको स्वीकृति लिई एक (सात   दिनमा नबढाई",
                "पटकम ७",
                "बढीमा तीस दिनसम्म हिरासतमा राख्न सकिनेछ",
                "मातहतका   कर्मचारीले अधिकारी वा निज भङ्ग   गर्न नहनेः गोप्यता यस   ऐन",
                "अनुसन्धान ११छ.",
                "अन्तर्गत काम कारवाही गर्दा आफ्नो ओहदाको हैसियतले ज्ञात हुन आएको कुनै कुरा",
                "व",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "पहिले संशोधनद्वारा थप",
                "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
                "नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप |",
                "२०"
            ],
            [
                "भएका लिखतको गोप्यता प्रचलित कानुनले बाध्य   गरेको",
                "अवस्थामा   बहेक दाखल अन्य",
                "गर्नु हुदैन",
                "अवस्थम भङ्ग",
                "तर त्यस्तो कुरा वा लिखत अन्य मुद्दा मामिलाको निमित्त आवश्यक वा प्रमण लग्ने",
                "किसिमको कुरा  मुद्दा हेर्ने अधिकारीलाई लागेमा निजको आदेशबाट   कानुनद्वारा छ भन्ने",
                "वा त्यस्तो लिखितको गोप्यता सम्बन्धी कुरा अधिकृत व्यक्तिको समक्ष त्यस्तो कुरा",
                "व्यक्त",
                "गरेमा गोप्यता भङ्ग गरेको मानिने छैन",
                "२११ज.कब्जा गरिएको विदेशी विनिमय तथा लिखत सुरक्षित अनुसन्धान अधिकारीले यस ऐन राख्नुपर्नेः",
                "बमोजिम सम्बन्धित लिखत सुरक्षित   राख्नु कब्जा   गरिएको विदेशी   विनिमय सोसंग",
                "तथ",
                "पर्नेछ",
                "यस ऐन बमोजिम कुनै विदेशी विनिमय २११झ.कब्जा गरेको निस्सा दिनुपर्नेः वा सोसंग सम्बन्धित",
                "लिखत कब्जा गर्दा त्यसरी कब्जा गरिएको विदेशी विनिमय तथा सोसॅंग सम्बन्धित लिखतको",
                "विवरण खोली त्यसको निस्सा सम्बन्धित व्यक्तिलाई तत्काल दिनुपर्नेछ",
                "१ञ.प्रतिवेदन पेश गर्नेः यस ऐन बमोजिम अनुसन्धान अधिकारीले गरेको काम कारवाहीको",
                "आफूले >०",
                "नेपाल प्रतिवदन सरकार समक्ष प्रत्येक महिनामा पेश गर्नुपर्नेछ",
                "गर्ने बैङ्कको अधिकारः निर्देश दिने विनियम   बनाउने वा सूचना जारी व आदेश",
                "१५ १२ दफ",
                "बाधा   बिरोध नपर्ने गरी बैङ्कले यो ऐनमा अन्तर्गत नेपाल सरकारले दिएको कुनै निर्देशमा",
                "लेखिएका समयमा निर्देशहरू दिन कुराहरू कार्यान्वित गर्नका लागि आवश्यकतानुसार",
                "समय",
                "विनियम बनाउन वा आदेश वा सूचना जारी गर्न सक्नेछ",
                "व",
                "यो ऐनको उद्देश्य विपरीत हुने गरी ठेक्कापट्टा गर्न नहुनेः यो ऐनमा लेखिएको कुनै कुरा वायो",
                "१३",
                "ऐन अन्र्तगत बनाइएको नियम, विनियम दिएको निर्देश वा जारी गरिएको आदेश वा सूचनासंग",
                "मेल नखाने गरी कुनै व्यक्तिले कुनै किसिमको ठेक्का पट्टा, वा लिखत गर्न गराउन हुदैन",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "नेपाल बैङ्कले  जुनसुकै कुनै ६१४. निरीक्षणः प्राप्त व्यक्तिको",
                "(९ ) व सरकार समयम इजजतपत्र",
                "खाता हिसाव किताब र अरू लिखतहरू निरीक्षण गर्न गराउन सक्नेछ",
                "आएका   कर्मचारीले   दिएको बमोजिम   निरीक्षण गर्न (१ ) खटी",
                "(२ / उपदफ",
                "म्यादभित्र निजले मागेबमोजिमको विदेशी विनिमयको सटही कारोबारसम्बन्धी आफ्नो जिम्मा",
                "नियन्त्रणमा रहेको सबै खाता, हिसाब किताब लिखतहरू निज समक्ष दाखिला गर्नु",
                "र",
                "निजले मागेबमोजिमको त्यस्तो सटही कारोबार सम्बन्धी विवरण जानकारी दिनु प्रत्येक",
                "व",
                "प्राप्त व्यक्ति कुनै फर्म, कम्पनी वा प्राप्त व्यक्तिको कर्तव्य हुनेछ",
                "इजाजतपत्र इजाजतपत्र",
                "रहेछ भने त्यस्तो खाता, हिसाब किताब लिखत विवरण जानकारी सो कम्पनीको संस्था",
                "व",
                "सम्बन्धित   पदाधिकारी सम्बन्धित   हिस्सेदार सो कामसंग सम्बन्धत",
                "व व व सञ्चलक",
                "पदाधिकारीले दाखिला गर्नु वा दिनुपर्नेछ",
                "उपदफा ८१) बमोजिम निरीक्षण गर्न खटिएका कर्मचारीले",
                "कुनै ८३ / इजजतपत्र",
                "वा निजको एजेण्टलाई वा इजाजतपत्र प्राप्त व्यक्ति, फर्म कम्पनी वा संस्था रहेछ प्राप्त व्यक्ति",
                "मौखिक   सोधपुछ भने   त्यसको पदाधिकारीलाई   लिखित",
                "सम्बन्धित गर्न व सञ्चलक व",
                "सक्नेछ",
                "खाता, हिसाब किताब लिखत (२  बमोजिम   दाखिला गर्नुपर्ने (४ /",
                "उपदफा व",
                "जानकारी कुनै व्यक्ति, फर्म कम्पनी दिनुपर्ने कुनै विवरण संस्थाको",
                "सञ्चलक व व व",
                "पदाधिकारीले दाखिला नगरेमा वा नदिएमा वा निरीक्षण गर्न खटिएका कर्मचारीले माग गरेको",
                "कुनै प्रश्नको उत्तर नदिएमा यो ऐनको उल्लङ्घन गरेको मानिनेछ",
                "उपदफा ७१) बमोजिम निरीक्षण गर्न खटिएका कर्मचारीले निरीक्षण गर्दा",
                "४ यस",
                "ऐन विपरीत कुनै विदेशी विनिमय वा सोसॅंग सम्बन्धित लिखत हिसाब किताब, खाता",
                "व",
                "विवरण फेला पारेमा त्यस्तो विदेशी विनिमय वा सोसॅंग सम्बन्धित लिखत हिसाबकिताब खाता",
                "वा विवरण आफ्नो कब्जामा लिन वा कुनै सेफ बन्द गरी सिलछाप लगाउन कोठामा",
                "व",
                "सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "गर्न  खटिएका   कर्मचारीले निरीक्षण बमोजिम त्यस्तो   विदेशी",
                "(६ ) (५ ) उपदफा",
                "विनियम वा लिखत आफ्नो कब्जामा लिंदा वा सिलछाप लगाउंदा सम्बन्धित इजाजतपत्र प्राप्त",
                "अन्य व्यक्तिहरू साक्षी   राखी लिएको   कुराहरूको व्यक्ति कम्तीमा दुईजना",
                "व कब्जम",
                "विवरण तयार पारी साक्षीहरूको समेत सहिछाप गराउनु पर्नेछ",
                "यस   ऐनको प्रयोजनको लागि नेपाल  सरकारको निर्देश सम्झेमा दिन आधकारः",
                "१+ आवश्यक",
                "नेपाल सरकारले बैङ्कलाई समय समयमा सामान्य वा विशेष निर्देश दिन सक्नेछ र बैङ्कले यस",
                "ऐन अन्तर्गतको कामकुरा गर्नको लागि त्यस्तो कुनै निर्देशको पालन गर्नुपर्नेछ",
                "१६.खाता खोल्दा बैङ्कको स्वीकृति लिनुपर्नेः (१) नेपालमा बसोबास गर्ने पनि नेपाली नागरिक कुनै",
                "बैङ्कमा नेपालमा दर्ता भएकोे कुनै कम्पनी, संगठित संस्था वा फर्मले विदेशस्थित",
                "व खत",
                "खोल्दा बैङ्कको स्वीकृति लिनुपर्नेछ",
                "(२) उपदफा (१ ) बमोजिम खाता खोल्ने स्वीकृति दिंदा बैङ्कले आवश्यक विवरणहरू",
                "माग गर्न तथा शर्तहरू समेत तोक्न सक्नेछ",
                "बमोजिम   खुलेका बैङ्कले उपयोग (१ ) खताको",
                "ठ३  उपदफ सञ्चलन तथ",
                "र प्रसारण गरी तोकिदिएबमोजिम हुनेछ सार्वजनिक सूचना प्रकाशन",
                "मा  बसोबास गर्ने कुनै पनि नेपाली   नागरिक वा   नेपाल नेपाल",
                "ठ४ )",
                "कुनै पनि फर्म कम्पनी वा संस्थाले नेपाल भित्र विदेशी मा दर्ता भएका",
                "सम्बन्धमा   बैङ्कले सार्वजनिक खाता खोल्न सञ्चालन गर्न र सोको उपयोगको",
                "सूचना मुद्रामा",
                "प्रसारण गरी तोकिदिएबमोजिम हुनेछ",
                "प्रकाशन 7",
                "यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वासो अन्तर्गत जारी दण्ड सजायः (१ ) भएको",
                "१७",
                "वा सूचना वा बैङ्कले तोकिदिएको कुनै प्रक्रिया विपरीत कुनै निर्देशन आदेश वा परिपत्र",
                "व",
                "काम गरेमा सो काम गरे बापत भएको कसूरसंग सम्बन्धित विदेशी विनिमय व्यक्तिले कुनै",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्धारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "दोस्रो संशोधनद्वारा संशोधित",
                "२३"
            ],
            [
                "जफत   गरी त्यस्तो व्यक्तिलाई विगोबमोजिमको जरिवानादेखि बिगोको तीन   गुणासम्म",
                "थप",
                "जरिवाना हुनेछ",
                "त्यस्तो   कसूरसंग सम्बन्धित विदेशी   विनिमय नमिल्ने   अवस्थाको गर्न",
                "तर जफत",
                "कसूरहरूको सम्बन्धमा सो कसूरसंग सम्बन्धित विदेशी विनिमयको बिगो कायम गरी त्यसरी",
                "कायम हुन आएको बिगो बमोजिमको जरिवानादेखि बिगोको   तीन थप   जरिवाना",
                "गुणासम्म",
                "हुनेछ",
                "(१ ) बमोजिम  बिगो कायम गर्दा बिगोको रकम (२ )",
                "उपदफा वा   खुलाउन खुल्न",
                "नसकिने अवस्था आईपरेमा कसूरका मात्रा हेरी दुई लाख रूपैयांसम्म जरिवाना हुनेछ",
                "यस ऐन बमोजिमका काम कुराहरू गर्न निरीक्षण गर्न तथा अनुसन्धानका निमित्त ८३",
                "खटिएका कर्मचारीहरूले बदनियतपूर्ण कार्य गरी ऐनको उल्लङ्घन हुने कुनै कार्य गरेमा",
                "व",
                "गोप्यता भङ्ग गरेमा त्यस्तो कार्य गर्ने कर्मचारीलाई कसूरको मात्रा हेरी एक लाख रूपैयांसम्म",
                "जरिवाना हुनेछ",
                "हुने कसूर कुनै फर्म कम्पनी, संस्थाबाट भएकोमा सो यस ऐन बमोजिम",
                "सजय",
                "कसूर हुंदाको बखत सो फर्म कम्पनी संस्थाको सो कसूरसंग सम्बन्धित कामको जिम्मा लिने",
                "सञ्चालक पदाधिकारी, कर्मचारी वा एजेण्ट सजायको भागी हुनेछ",
                "कसूर भएकोे कुरा त्यस्तो सञ्चालक पदाधिकारी कर्मचारी वा एजेण्टलाई जानकारी",
                "प्रयास गरेको हो सक्ने वा त्यस्तो कसूर रोक्ने निजहरूले अवस्था  नभएको",
                "यथसम्भव हु",
                "बमोजिम सजायको जवाफदेही भन्ने कुराको प्रमाण पेश गर्न सकेमा निजहरूले यस",
                "उपदफा",
                "गर्नुपर्ने छैन",
                "बहन",
                "गर्नुपर्ने काम कुराहरू नगरी वा पुऱ्याउनु ८ बमोजिम पठौरीको सम्बन्धमा",
                "८५ ) दफा",
                "अधिवीजकीकरण गरी पैठारी गरेको निर्धारित प्रक्रियाहरू  नपुऱ्याई अवधेभेत्र",
                "व व",
                "मालसामान पैठारी नगरेको पैठारीकर्तालाई पैठारी   गर्नुपर्ने पैठारी   नगरेको",
                "व मलसमन",
                "पैठारीको हुन   आएको  बिगो   बमोजिमको सम्बन्धित बिगो गरी त्यसरी",
                "कायम कयम",
                "जरिवानादेखि बिगोको तीन गुणासम्म थप जरिवाना हुनेछ"
            ],
            [
                "को विपरीत कसूर गर्ने निकासीकर्तालाई निकासी (६ )",
                "९क., ९ख. ९ग. दफ र",
                "गरेको मालसामानको बिगो बमोजिमको जरिवानादेखि बिगोको दुई   गुणासम्म जरिवाना",
                "थप",
                "हुनेछ",
                "र  ६ बमोजिमको कसूर गर्न मतियार हुने उपदफा (५ ) पुऱ्याउने (७",
                "व मद्दत",
                "व्यक्तिलाई उपदफाहरूमा उल्लिखित सजायको आधा सजाय हुनेछ",
                "यस दफा बमोजिम भएको जरिवानाको रकम नगरेमा त्यस्तो व्यक्तिलाई (८",
                "भुक्तानी",
                "जरिवानाको मात्रा अनुसार चार वर्षसम्म कैदको सजाय हुन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशी विनिमयसॅंग (९",
                "यर दफम अन्यत्र",
                "कसूरको विगो रकम एक करोड रूपैयां वा सोभन्दा बढी भएमा त्यस्तो व्यक्तिलाई सम्बन्धत",
                "सजायको अतिरिक्त तीन वर्षसम्मको कैद सजाय समेत थप हुनेछ",
                "अन्य हु",
                "अनुसन्धानको सिलसिलामा अनुसन्धान अधिकारीले पक्राउ गरेको व्यक्तिलाई (१० )",
                "सिलसिलामा सम्बन्धित अदालतले आरोपित व्यक्तिसंग कसूरको बिगो रकम",
                "मुद्दाको एक",
                "रूपैयांसम्म कसूरको बिगो हकमा हाजिर जमानीमा",
                "भएका   कसूरहरूका रकम र एक लख",
                "कसूरको बिगो बमोजिम धरौटी लिई वा रूपैयाभन्दा   बढी",
                "भएका   कसूरहरूको हकम लख",
                "कायम   गरिएको   बिगो धरौटी   लिई बमोजिमको बमोजिम कसूरको तरेखमा रखी",
                "मात्र",
                "कारबाही चलाउन सक्नेछ",
                "राजनीतिक नियुक्तिको कुनै पनि संवैधानिक निकायको प्रमुख",
                "(११ व सदस्य व",
                "कुनै व्यक्तिले यस ऐन बमोजिम कसूर हुने कुनै काम गरेमा त्यस्तो बहाल रहेको",
                "पदम",
                "अन्य व्यक्तिलाई हुने सजायको दोब्बर सजाय हुनेछ",
                "काम",
                "तर केद सजायको हकमा थप दुई वर्षभन्दा बढी सजाय हुनेछैन",
                "८१०) बमोजिम धरौटी दाखिला नगर्ने व्यक्तिलाई (१२ ) रख",
                "४उपदफ थुनामा",
                "कारबाही चलाउनु पर्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "२५"
            ],
            [
                "कुनै व्यक्तिले यो ऐन उल्लङ्घन गेरको छ वायस  ऐन १८. जांचबुझ चलाउनः",
                "र Hद",
                "निर्देशको विपरीत कुनै काम गरेको छ भन्ने अन्तर्गतको नियम विनियम, आदेश सूचना",
                "व",
                "बैङ्कबाट मौखिक लिखित सूचना नेपाल सरकारबाट वा अधिकृत व्यक्तिबाट पाएमा",
                "कुराको व",
                "सरकारी वकील वा नेपाल सरकारबाट यस सम्बन्धमा अधिकार प्राप्त अधिकारीले सो कुराको",
                "गर्नेछ जांचबुझ गर्दा कुनै व्यक्तिले त्यस्तो उल्लङ्घन जॉंचबुझ वा विपरीत काम गरेको छ",
                "र",
                "भन्ने ठहराएमा निज विरूद्ध मुद्दा चलाउनेछ",
                "२१८क मुद्दा दायर गर्नेः १) यस ऐन अन्तर्गतको कसूर सम्बन्धी मुद्दा अनुसन्धान अधिकारीले नेपाल",
                "सरकारको नामबाट दायर गर्नेछ",
                "अनुसन्धान  अधिकारीले   सरकारी ८१ )  बमोजिम गर्दा (२ )",
                "उपदफा मुद्दा दयर",
                "वकीलको राय लिनुपर्नेछ",
                "१८ख.विदेशी   विनिमयसंग प्रतिलिपि (१)  यस   ऐन गराउनः प्रमाणित सम्बन्धत कागजतका",
                "बमोजिमको कसूरको सिलसिलामा लिइएको विदेशी विनिमय वा सोसंग सम्बन्धित",
                "कब्जम",
                "फोटोकपी विवरणलाई बनाई प्रमाणित अधिकारीले प्रतिलिपि गराई अनुसन्धान",
                "व",
                "राख्नुपर्नेछ",
                "प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि उपदफा १ ) बमोजिम",
                "(२ /",
                "सोसगं   सम्बन्धित   विवरणको प्रमाणित राखेको विदेशी   विनिमय प्रतिलिपि गराई",
                "व व",
                "बमोजिमको फोटोकपीलाई पेश ऐन गन",
                "कसूर मुद्दामा स्वरूप सम्बन्धी यस प्रमण",
                "सकिनेछ",
                "कुनै किसिमको ठेक्कापट्टा वा लिखत गरिएको रहेछ लिखत बदर हुनेः दफा उल्लङ्घन गरी",
                "१९ १३",
                "भने यो ऐन अन्तर्गत मुद्दा हेर्ने अदालतको आदेशले त्यस्तो ठेक्कापट्टा वा लिखत बदर वातिल",
                "हुन सक्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा संशोधित",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा थप भई दोेस्रो संशोधनद्वारा संशोधित",
                "२६"
            ],
            [
                "खबर गरेमा इनाम दिनेः १) यो ऐन वायस ऐन अन्तर्गत बनेका नियम, विनियम, आदेश १२0.",
                "सूचना, निर्देश, इजाजत इजाजतपत्रको विपरीत विदेशी विनिमय  सम्बन्धी अपराध गरेको",
                "व",
                "कुराको सुराक कुनै व्यक्तिले नेपाल सरकार वा नेपाल सरकारबाट अधिकार प्राप्त अधिकारी",
                "समक्ष दिइ त्यसरी दिएको सुराकको आधारमा विदेशी विनिमय पक्राउ भई अपराध प्रमाणित",
                "आएमा त्यसरी पक्राउ भई आएको विदेशी मुद्रालाई नेपाली मुद्रामा परिणत गर्दा कायम",
                "हुन",
                "हुन आएको बिगोको सयकडा बीस प्रतिशत त्यस्तो सुराक दिने व्यक्तिलाई इनाम दिइनेछ",
                "उपदफा (१  बमोजिम दिइने इनामको रकम मुद्दाको अन्तिम टुङ्गो लागेपछि",
                "(२ )",
                "विदेशी मुद्रालाई नेपाली मुद्रामा परिणत गरी हुन आउने रकमबाट दिइनेछ",
                "भएको पक्रउ",
                "नलाग्नेः (१) यो ऐन वा यस ऐन अन्तर्गतको कुनै नियम, विनियम आदेश वा दावी वा",
                "उजुरी २१.",
                "निर्देश बमोजिम असल नियतले कुनै व्यक्तिले काम बापत वा गर्ने अभिप्राय गरे",
                "व सचन",
                "कानुनी कारवाई चलाईने कुनै किसिमको मुद्दा उजुरी बापत निज उपर",
                "कुनै अदलतम व",
                "\n",
                "बैङ्कले (२   कुनै नेपाल व्यक्तिले व्यक्तिलाई सरकारले",
                "व व इजजतपत्र प्रप्त",
                "विदेशी विनिमय प्राप्त नगराई दिएका (जानीजानी वा लापरवाही गरेमा बाहेक कारणले हानी",
                "नोक्सानी पर्न गएमा कुनै किसिमको दाबी लाग्ने छैन",
                "ऐनको   उद्देश्य कार्यान्वित गर्नको लागि नेपाल सरकारले नियमहरू बनाउने अधिकारः",
                "२२ यर",
                "बैङ्कसंग परामर्श गरी नियमहरू बनाउन सक्नेछ",
                "खारेजीः विदेशी विनिमय सटही नियन्त्रण ऐन २०१७ खारेज गरिएको छ",
                "२३.",
                "भेरहेका बैङ्कले आदेश   नदिएसम्म   विदेशी विनिमय   सटही",
                "अन्यथ इजाजतपत्रहरूः हल",
                "नियन्त्रण   ऐन, २०१७ इजाजतपत्रहरू अगावै खारेज गरिएकोमा बाहेक अन्तर्गत  दिइएको",
                "तोकिएको तोकिएको   अवधिको सोही लागि सोही शर्तमा",
                "इजजतपत्रम इजजतपत्रम य",
                "३ अन्तर्गत दिइएको मानिनेछ ऐनको दफा",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "२४ .",
                "\n",
                "यार",
                "नेपाल ऐनहरु संशोधन गर्ने, खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्रे ऐन २०१९ द्वारा झिकिएको",
                "विदेशी विनिमय  नियमित  गर्ने ऐन २०१९ का बांकी दफाहरू प्रारम्भ भएका स्थान र मिति",
                "काठमाडौ, भद्रपुर, विराटनगर, राजविराज, हनुमाननगर, जनकपुर, मलंगवा, गौर, कलैया, वीरगञ्ज, बुटबल,",
                "भैरहवा, परासी, पक्लीहवा, कृष्णनगर, शिवराज, नेपालगञ्ज, धनगढी, पोखरा, तानसेन, पाल्पा र",
                "धरान",
                "क्षेत्रहरूमा २०२० ५१ देखि प्रारम्भ",
                "नेपाल राजपत्र मिति २०२० | ४ २२",
                "जलेश्वर, तौलिहवा र सिराहा क्षेत्रहरूमा २०२० ११।१ देखि प्रारम्भ",
                "(नेपाल राजपत्र मिति २०२० | १० | २७",
                "हेटौडा, बनेपा, धनकुटा, त्रिशुली बागलुङ क्षेत्रहरूमा",
                "(नेपाल राजपत्र मिति २०२१ |४ | २७) २०२१| ५ | १ प्रारम्भ भएका",
                "गुलरिया, भोजपुर इलाम, कोइलावास, कञ्चनपुर ( महेन्द्रनगर)",
                "घोराही र सर्लाही क्षेत्रहरूमा २०२१| २।१ देखि प्रारम्भ (नेपाल राजपत्र निति २०२१ | २| १)",
                "डोटी जिल्लामा २०२२ ७।१ देखि प्रारम्भ (नेपाल राजपत्र मिति २०२२ | ६ ११ भएकोे",
                "बैतडी जिल्लामा २०२२| ११७१ देखि प्रारम्भ नेपाल राजपत्र मिति २०२२| ९ | २६ भएकोे",
                "बागमती अञ्चल, नारायणी अञ्चल जनकपुर अञ्चल, सगरमाथा",
                "अञ्चल, कोशी अञ्चल र मेची अञ्चलमा २०२३| ६ १",
                "भएकोे (नेपाल राजपत्र मिति २०२३ ५ ३१ ) प्रारम्भ",
                "गण्डकी अञ्चल, कर्णाली अञ्चल, धवलागिरी अञ्चल भेरी अञ्चल,",
                "लुम्बिनी अञ्चल, सेती अञ्चल राप्ती अञ्चल महाकाली अञ्चलमा",
                "र",
                "(नेपाल रजपत्र निति २०२३|७| १ २०२३ ७।१ देखि प्रारम्भ भएकोे",
                "विदेशी विनिमय नियमित गर्ने। ।दोसो संशोधन ऐन, २०५८ द्वारा रूपान्तर गरिएको शब्द (१ /",
                "द्रष्व्यः- *",
                "\"सेक्युरिटी\" को सट्टा 'धितोपत्र\"",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएको शब्द",
                "\"श्री ५ को सरकार\"को सट्टा ' नेपाल सरकार\"",
                "२८"
            ]
        ],
        "summary": "The legal document pertains to the regulation of foreign exchange in Nepal, with amendments made to various laws such as the Foreign Exchange Act 2019. The amendments aim to regulate foreign exchange transactions and streamline the legal framework. The document outlines the process of amending and updating existing laws related to foreign exchange, with a focus on ensuring compliance and efficient management. The laws are applicable to all Nepali citizens and entities operating within Nepal, with specific provisions for agencies, firms, and offices."
    },
    {
        "title": "विदेशी विनियम (नियमित गर्ने) नियमहरु, २०२०",
        "page_count": 6,
        "filename": "विदेशी_विनियम_(नियमित_गर्ने)_नियमहरु,_२०२०.pdf",
        "ocr_time": "14.378196239471436 sec",
        "pages": [
            "विदेशी विनिमय (नियमित गर्ने। नियमहरु २०२०नेपल रजपत्रमा प्रकाशित मिति२०२० | ६  २१संशाधनविदेशी विनिमय नियमित गर्ने (पहिलो संशोधन नियमावली, २०४२२०४२|४| १ ० .विदेशी विनिमय नियमित गर्ने ।दोस्रो संशोधन नियमावली, २०४८ २०४८  ९ | २९२विदेशी विनिमय नियमित गर्ने ।तेस्रो संशोधन नियमावली, २०५० २०५०| १| ७३विदेशी विनिमय नियमित गर्ने ।चौथो संशोधन) नियमावली २०५१ २०५१|७ | २८विदेशी विनिमय नियमित गर्ने ( पांचौं संशोधन  नियमावली, २०७० २०७० | १ | ३०+विदेशी  विनिमय नियमित गर्ने। ऐन २०१९ ले दिएको को २२ अधेकार दफाप्रयोग गरी नेपाल सरकारले नेपाल राष्ट्र बैङ्कसंग परामर्श गरी देहायका नियमहरु बनाएको छयी   नियमहरुको 'विदेशी   विनिमय (नियमित संक्षिपर   प्रारम्भ नम नमनियमहरु २०२० रहेको२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको प्रयोजनका 0२ . ८१ / बैङ्कले नेपाल सटही  सुविधालागि विदेशी विनिमय सुविधा दिने व्यवस्था गर्न सक्नेछबमोजिम   तोकिएको प्रयोजनका लागि विदेशी विनिमय   सटही उपनियम (९ )(२सुविधा प्रदान गर्ने सम्बन्धमा बैङ्कले वाणिज्य बैङ्कहरुलाई आवश्यक निर्देशन दिन सक्नेछयसरी दिएको निर्देशनको पालना गर्नु वाणिज्य बैङ्कहरुको कर्तव्य हुनेछ\nचौंथो संशोधनद्वारा संशोधित",
            "जुनसुकै कुरा लेखिएको भए तापनि विदेशी विनिमय ८३ ) उपनियम (१ ) र (२)मसटही सुविधा प्रदान गर्ने सम्बन्धमा नेपाल सरकारले बैङ्कलाई आवश्यक निर्देशन दिन सक्नेछत्यसरी दिएको निर्देशन पालना गर्नु बैङ्कको कर्तव्य हुनेछअन्तर्गत विदेशी विनिमय सटही चाहने व्यक्तिले सो प्रमाणपत्र पेश गर्न पर्ने : ७१) नियम२ ३बैङ्कमा फाराममा   खुलाउनु पर्ने सबै  कुराहरु सटही   पाउनको लागिपाइने स्पष्ट दरखस्तबैङ्कमा सोझै त्यसको एजेन्सी मार्फत दरखास्त दिनुपर्छ र सोखुलाई दरखस्तक व साथतोकिदिएका प्रमाणहरु पेश गर्नुपर्छ बैङ्कले समय समयमाबमोजिम उपनियम दाखिल प्रमाणहरुको (२ (९ ) भएका दरखास्त फारम7देखिन आएमा मुनासिब देखिएको अध्ययनबाट दरखास्तवालाको माग बैङ्कको रायमामुनासिबरकम जतिको विदेशी विनिमय सटही बैङ्कले सोझै वा आफ्नो एजेन्सी मार्फत दिन सक्नेछबैङ्कले विनिमय ठहर्याएको विदेशी सटही दिनुमुनासिब दरखास्तवलाको ८३ बैङ्कको अनुकूल समेत विचार गरी एकै मुष्ट वा पटक पटक गरी पनि दिनआवश्यकता रसक्नेछनिकासीको लाइसेन्स पाउने व्यक्तिले गर्न पर्ने ः (१) निकासीको लाइसेन्स पाउने व्यक्तिले%बमोजिम गर्नुपर्छ देहायविदेशी विनिमय नियमित गर्ने। ऐन, २०१९ बमोजिम कोदफ ९राष्ट्र   बैङ्कले नेपाल पर्ने नेपालप्रज्ञपनपत्र रजपत्रम सूचनप्रकाशित गरी तोकिदिएको फारामहरु मध्ये सम्बन्धित विषयको कुनैफाराममा भर्नेनेपालसंख्या निकासी प्रज्ञापनपत्रहरु भर्ने प्रज्ञापनपत्रमा उल्लेख भएकोप्रज्ञापनपत्रको पहिलो प्रति सम्बन्धित भन्सार अड्डामा बुझाउने गनिर्यात गरेकोमा प्रज्ञापनपत्रको घ) हुलाकद्वारासमन सक्कलसम्बन्धित हुलाक अड्डामा बुझाउने र",
            "उल्लेख   भएकोे प्रज्ञापनपत्रको तरका प्रतिहरु प्रज्ञपनपत्रम अन्यबमोजिम सोही प्रज्ञापनपत्रमा तोकिएका अधिकारी छेउ पेश गर्नेनेपाल राष्ट्र बैङ्कको   निर्देशानुसार अड्डाका   अधिकारीलेवा  हुलाक २ / अड्डा भनसरपालन भएकोे छ छैन भन्ने विदेशी विनिमय नियमित गर्ने ऐन २०१९ को दफा ९ कोसक्नेछन् निश्चय गर्नको लागि आवश्यक प्रमाणहरुको माग गर्ननिर्यात गरिएको सामानको पूरा मूल्य नेपाल (३बाट सामन चलनमितिले निर्यातकर्ताले सो ६। ६ महिनाभित्र निर्यातकर्ताले गर्नेछभुक्तानी भएको प्रप्त तरप्रमाणहरु पेश गरेमा बैङ्कले प्राप्त गर्न नसकेको आवश्यक अवधिभित्र सन्तोषजनकभुक्तानी 7पाउने उक्त अवधि बढाइदिन पनि सक्नेछ भुक्तानीमूल्यसामान निर्यात गरिएको देशको मुद्रामा (४ ) निर्यात गरिएको सामानको पूरा मूल्यववा नेपाल राष्ट्र बैङ्कले तोकिदिएको नेपाल राष्ट्र बैङ्कले सटही दर तोकेको कुनै परिवत्र्य मुद्राकुने मुद्रामा इजाजतपत्र प्राप्त व्यक्ति मार्फत प्राप्त हुनु पर्छउपरोक्त नियमहरुमा लेखिएका शर्तहरु समावेश कबूलियतमा सही गर्ने तथा समर्थन गर्ने+भएकोे कबूलियतपत्रमा सटही पाउने व्यक्तिले वा विदेश जाने यात्रुले वा एकै परिवारका धेरैव्यक्ति एकैसाथ तिनीहरु मध्येको सहिछाप गरेपछि वा सटही चाहनेयात्रा गर्न भए प्रमुखलेव्यक्तिले  समर्थन गरेपछि   विदेशी सरकारले   पत्याएको व्यक्तिलाई नेपाल सटहीमुद्राकोपाइनेछविदेशी   विनिमय पैठारीको अन्य विदेशी मुलुकबाट भारत बहेक(१ ) पाइन सम्बन्धमास्वीकृत सामानको भुक्तानीको हकलाई नेपाल पैठारी   गरिएको सूचीको सरकार उद्योगमलवाणिज्य   मन्त्रालयले गरेको   इम्पोर्ट   लाइसेन्स भएपछि   नेपाल जारी अर्थप्रप्त सरकरबैङ्कले मन्त्रालयले स्वीकृति दिएको आयातकर्तालाई नेपाल सम्बन्धतराष्ट्र आधरमआवश्यक विदेशी विनिमय उपलब्ध गराउनेछ\nपाचौं संशोधनद्वारा झिकिएको3",
            "नेपाल आयातको   निमित्त दिइने विदेशी विनिमयकोप्रकृति भुक्तानीमा २ प्रकार रराष्ट्र बैङ्कबाट निर्धारण गरिए बमोजिम हुनेछविंदेशी   सरकारहरुले   बैङ्कमा जम्मा   गरेको विदेशी विनिमय विदेशी वा   विदेशीसरकार ७दूतावासहरु वा विदेशी सरकारी संस्थाहरु तथा संयुक्त राष्ट्र संघीय संस्थाहरुले आफ्नो विदेशीबैङ्कमा खोलेको वा नेपाल राष्ट्र बैङ्कले स्वीकृति लिई नेपाल स्थित विनिमय दिइ नेपाली मुद्राखाताबाट कट्ा हुने गरी विदेशी विनिमय लिन चाहेमा बैङ्कले अन्य  बैङ्कसंग खोलेको दिनसक्नेछवाणिज्य वैंकमा परिवत्र्य विदेशी मुद्राको खात खोल्न सकिने =८. देहायका व्यक्तिहरुले वाणिज्यवैंकमा परिवत्र्य विदेशी खाता खोल्न सक्नेछन्मुद्राकोकाम गरी परिवर्त्य विदेशी अन्तराष्ट्रिय संघ, संस्था राजदूतावासमाव मृद्राआर्जन गर्ने नेपाली नागरिकहरुव्यवसाय गरी परिवत्र्य विदेशी   मुद्रा देशमा   नोकरी आर्जन कनेवनेपाली नागरिकहरुनेपाल नेपाल सरकारले प्रकाशितरजपत्रम समयम सूचना समयतोकिदिएको वर्गभित्र पर्ने स्वदेशी तथा * स्वदेशी तथा विदेशी नागरिकहरु रसंघ संस्थाखाता  खोल्न पाइने  विदेशी नियम लागि देहायका   विदेशी को प्रयजनको=९. ८ मद्राहरुमुद्राहरुमा खाता खोल्न सकिनेछ^स्टर्लिङ पाउण्ड क )अमेरिकी डलर रख\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित ४९",
            "नेपाल नेपाल राष्ट्र बैङ्कले सूचना   प्रकाशितरजपत्रम समयम समयतोकिदिएको अन्य विदेशी मुद्राहरुगर#००. खाताका   किसिमहरु खोलिने विदेशी नियम बमोजिम परिवत्र्यमुद्राका ८ खतककिसिमहरु नेपाल राष्ट्र बैङ्कले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएबमोजिम हुनेछ६११. खाता खोल्न चाहिने न्यूनतम रकम : परिवर्त्य विदेशी मुद्राका खाता खोल्न चाहिने न्यूनतमराष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछ नेपालरकमनेपाल व्याज दर : परिवर्त्य विदेशी निक्षेपमा दिइने व्याजको दरर व्याज दिने तरिकामुद्राको =१२राष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछवाणिज्य   बैङ्कहरुले मुद्रा   निक्षेपबाट विदेशी ६१३. लगानी   सम्बन्धी परिवत्र्यव्यवस्था प्रपतरकमहरुको छुट्टै हिसाब राखी परिवर्त्य विदेशी मुद्रा आर्जन हुने क्षेत्रमा लगानी गर्नु पर्नेछ।\n८१ ) परिवर्त्य विदेशी मुद्रा निक्षेपको सांवा भुक्तानी सम्बन्धी व्यवस्थागन भुक्तानी =१४. 7 व्यजनेपाल राष्ट्र बैङ्क वा नेपाल सरकारबाट विदेशी मुद्रा वाणिज्य बैङ्कहरुलाई उपलव्ध हुनेछैनबैङ्कहरुले परिवर्त्य   विदेशी मुद्रा   निक्षेपको आफ्ने व्याज   वाणिज्य सांव(२ रखाताबाट नै भुक्तानी गर्नु पर्नेछहर्हिसाबको विवरण खातावाला व्यक्ति परिवर्त्य विदेशी मुद्रा निक्षेपको बही =१५. गोपनीयतरनेपाल राष्ट्र बैङ्कले आदेश दिएको व्यक्तिलाई बाहेक अरु कसैलाई देखाइने छैनपरिवर्त्य विदेशी खाता खोल्न इच्छुक व्यक्तिले जम्मा गर्ने तरिका =१६! मुद्राकोखताम रकमगर्नु पर्ने रकम बैड्ढिङ खोल्नको लागि चाहिने न्यूनतम रकम र त्यस्तो खातामाखत जम्म\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वार संशोधित5",
            "रेमिट्यान्स ) क्षेत्रबाट यात्रु   चेक गर्न वा   ड्राफ्ट भुक्तानी नगदद्वारप्रप्त व व जम्मसक्नेछतर त्यस्तो खाता खोल्दा वा त्यसरी खोलिएको खातामा जम्मा गर्ने तरिका, पछिनगदसम्बन्धमा पालना गर्नु पर्ने शर्तहरु राष्ट्र बैङ्कले तोके बमोजिम हुनेछ=१७.परिवर्त्य विदेशी मुद्राको खाता सञ्चालनको सम्बन्धमा १८. खाता सञ्चालन सम्बन्धी अन्य व्यवस्थाअन्य व्यवस्थाहरु नेपाल राष्ट्र बैङ्कले तोकिदिए बमोजिम लेखिए नियमहरुमा देखि बाहेकहुनेछपरिवर्त्य विदेशी मुद्रामा १९. सविधाहरु प्रदान गर्न सकिने खाता खोल्दा7 खतम उक्त जम्मनेपाल सुविधाहरु \" बैङ्कले भएको रकम उपयोग गर्ने प्रदान  गरिनेसम्बन्धम समय समयमसक्नेछ राजपत्रमा सूचना प्रकाशित गरी तोकिदिन\nकीनूू\nनपालपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा खारेजतेस्रो संशोधनद्वारा थपचौंथो संशोधनद्धार संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्टव्यश्री ५ को सरकार को सट्टा नेपाल सरकार"
        ],
        "lines": [
            [
                "विदेशी विनिमय (नियमित गर्ने। नियमहरु २०२०",
                "नेपल रजपत्रमा प्रकाशित मिति",
                "२०२० | ६  २१",
                "संशाधन",
                "विदेशी विनिमय नियमित गर्ने (पहिलो संशोधन नियमावली, २०४२",
                "२०४२|४| १ ० .",
                "विदेशी विनिमय नियमित गर्ने ।दोस्रो संशोधन नियमावली, २०४८ २०४८  ९ | २९",
                "२",
                "विदेशी विनिमय नियमित गर्ने ।तेस्रो संशोधन नियमावली, २०५० २०५०| १| ७",
                "३",
                "विदेशी विनिमय नियमित गर्ने ।चौथो संशोधन) नियमावली २०५१ २०५१|७ | २८",
                "विदेशी विनिमय नियमित गर्ने ( पांचौं संशोधन  नियमावली, २०७० २०७० | १ | ३०",
                "+",
                "विदेशी  विनिमय नियमित गर्ने। ऐन २०१९ ले दिएको को २२ अधेकार दफा",
                "प्रयोग गरी नेपाल सरकारले नेपाल राष्ट्र बैङ्कसंग परामर्श गरी देहायका नियमहरु बनाएको छ",
                "यी   नियमहरुको 'विदेशी   विनिमय (नियमित संक्षिप",
                "र   प्रारम्भ नम नम",
                "नियमहरु २०२० रहेको",
                "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको प्रयोजनका 0२ . ८१ / बैङ्कले नेपाल सटही  सुविधा",
                "लागि विदेशी विनिमय सुविधा दिने व्यवस्था गर्न सक्नेछ",
                "बमोजिम   तोकिएको प्रयोजनका लागि विदेशी विनिमय   सटही उपनियम (९ )",
                "(२",
                "सुविधा प्रदान गर्ने सम्बन्धमा बैङ्कले वाणिज्य बैङ्कहरुलाई आवश्यक निर्देशन दिन सक्नेछ",
                "यसरी दिएको निर्देशनको पालना गर्नु वाणिज्य बैङ्कहरुको कर्तव्य हुनेछ",
                "\n",
                "चौंथो संशोधनद्वारा संशोधित"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशी विनिमय ८३ ) उपनियम (१ ) र (२)",
                "म",
                "सटही सुविधा प्रदान गर्ने सम्बन्धमा नेपाल सरकारले बैङ्कलाई आवश्यक निर्देशन दिन सक्नेछ",
                "त्यसरी दिएको निर्देशन पालना गर्नु बैङ्कको कर्तव्य हुनेछ",
                "अन्तर्गत विदेशी विनिमय सटही चाहने व्यक्तिले सो प्रमाणपत्र पेश गर्न पर्ने : ७१) नियम",
                "२ ३",
                "बैङ्कमा फाराममा   खुलाउनु पर्ने सबै  कुराहरु सटही   पाउनको लागि",
                "पाइने स्पष्ट दरखस्त",
                "बैङ्कमा सोझै त्यसको एजेन्सी मार्फत दरखास्त दिनुपर्छ र सो",
                "खुलाई दरखस्तक व साथ",
                "तोकिदिएका प्रमाणहरु पेश गर्नुपर्छ बैङ्कले समय समयमा",
                "बमोजिम उपनियम दाखिल प्रमाणहरुको (२ (९ ) भएका दरखास्त फारम",
                "7",
                "देखिन आएमा मुनासिब देखिएको अध्ययनबाट दरखास्तवालाको माग बैङ्कको रायमा",
                "मुनासिब",
                "रकम जतिको विदेशी विनिमय सटही बैङ्कले सोझै वा आफ्नो एजेन्सी मार्फत दिन सक्नेछ",
                "बैङ्कले विनिमय ठहर्याएको विदेशी सटही दिनु",
                "मुनासिब दरखास्तवलाको ८३",
                "बैङ्कको अनुकूल समेत विचार गरी एकै मुष्ट वा पटक पटक गरी पनि दिन",
                "आवश्यकता र",
                "सक्नेछ",
                "निकासीको लाइसेन्स पाउने व्यक्तिले गर्न पर्ने ः (१) निकासीको लाइसेन्स पाउने व्यक्तिले",
                "%",
                "बमोजिम गर्नुपर्छ देहाय",
                "विदेशी विनिमय नियमित गर्ने। ऐन, २०१९ बमोजिम को",
                "दफ ९",
                "राष्ट्र   बैङ्कले नेपाल पर्ने नेपाल",
                "प्रज्ञपनपत्र रजपत्रम सूचन",
                "प्रकाशित गरी तोकिदिएको फारामहरु मध्ये सम्बन्धित विषयको कुनै",
                "फाराममा भर्ने",
                "नेपाल",
                "संख्या निकासी प्रज्ञापनपत्रहरु भर्ने प्रज्ञापनपत्रमा उल्लेख भएको",
                "प्रज्ञापनपत्रको पहिलो प्रति सम्बन्धित भन्सार अड्डामा बुझाउने ग",
                "निर्यात गरेकोमा प्रज्ञापनपत्रको घ) हुलाकद्वारा",
                "समन सक्कल",
                "सम्बन्धित हुलाक अड्डामा बुझाउने र"
            ],
            [
                "उल्लेख   भएकोे प्रज्ञापनपत्रको तरका प्रतिहरु प्रज्ञपनपत्रम अन्य",
                "बमोजिम सोही प्रज्ञापनपत्रमा तोकिएका अधिकारी छेउ पेश गर्ने",
                "नेपाल राष्ट्र बैङ्कको   निर्देशानुसार अड्डाका   अधिकारीले",
                "वा  हुलाक २ / अड्डा भनसर",
                "पालन भएकोे छ छैन भन्ने विदेशी विनिमय नियमित गर्ने ऐन २०१९ को दफा ९ को",
                "सक्नेछन् निश्चय गर्नको लागि आवश्यक प्रमाणहरुको माग गर्न",
                "निर्यात गरिएको सामानको पूरा मूल्य नेपाल (३",
                "बाट सामन चलन",
                "मितिले निर्यातकर्ताले सो ६। ६ महिनाभित्र निर्यातकर्ताले गर्नेछ",
                "भुक्तानी भएको प्रप्त तर",
                "प्रमाणहरु पेश गरेमा बैङ्कले प्राप्त गर्न नसकेको आवश्यक अवधिभित्र सन्तोषजनक",
                "भुक्तानी 7",
                "पाउने उक्त अवधि बढाइदिन पनि सक्नेछ भुक्तानी",
                "मूल्य",
                "सामान निर्यात गरिएको देशको मुद्रामा (४ ) निर्यात गरिएको सामानको पूरा मूल्य",
                "व",
                "वा नेपाल राष्ट्र बैङ्कले तोकिदिएको नेपाल राष्ट्र बैङ्कले सटही दर तोकेको कुनै परिवत्र्य मुद्रा",
                "कुने मुद्रामा इजाजतपत्र प्राप्त व्यक्ति मार्फत प्राप्त हुनु पर्छ",
                "उपरोक्त नियमहरुमा लेखिएका शर्तहरु समावेश कबूलियतमा सही गर्ने तथा समर्थन गर्ने",
                "+",
                "भएकोे कबूलियतपत्रमा सटही पाउने व्यक्तिले वा विदेश जाने यात्रुले वा एकै परिवारका धेरै",
                "व्यक्ति एकैसाथ तिनीहरु मध्येको सहिछाप गरेपछि वा सटही चाहने",
                "यात्रा गर्न भए प्रमुखले",
                "व्यक्तिले  समर्थन गरेपछि   विदेशी सरकारले   पत्याएको व्यक्तिलाई नेपाल सटही",
                "मुद्राको",
                "पाइनेछ",
                "विदेशी   विनिमय पैठारीको अन्य विदेशी मुलुकबाट भारत बहेक",
                "(१ ) पाइन सम्बन्धमा",
                "स्वीकृत सामानको भुक्तानीको हकलाई नेपाल पैठारी   गरिएको सूचीको सरकार उद्योग",
                "मल",
                "वाणिज्य   मन्त्रालयले गरेको   इम्पोर्ट   लाइसेन्स भएपछि   नेपाल जारी अर्थ",
                "प्रप्त सरकर",
                "बैङ्कले मन्त्रालयले स्वीकृति दिएको आयातकर्तालाई नेपाल सम्बन्धत",
                "राष्ट्र आधरम",
                "आवश्यक विदेशी विनिमय उपलब्ध गराउनेछ",
                "\n",
                "पाचौं संशोधनद्वारा झिकिएको",
                "3"
            ],
            [
                "नेपाल आयातको   निमित्त दिइने विदेशी विनिमयको",
                "प्रकृति भुक्तानीमा २ प्रकार र",
                "राष्ट्र बैङ्कबाट निर्धारण गरिए बमोजिम हुनेछ",
                "विंदेशी   सरकारहरुले   बैङ्कमा जम्मा   गरेको विदेशी विनिमय विदेशी वा   विदेशी",
                "सरकार ७",
                "दूतावासहरु वा विदेशी सरकारी संस्थाहरु तथा संयुक्त राष्ट्र संघीय संस्थाहरुले आफ्नो विदेशी",
                "बैङ्कमा खोलेको वा नेपाल राष्ट्र बैङ्कले स्वीकृति लिई नेपाल स्थित विनिमय दिइ नेपाली मुद्रा",
                "खाताबाट कट्ा हुने गरी विदेशी विनिमय लिन चाहेमा बैङ्कले अन्य  बैङ्कसंग खोलेको दिन",
                "सक्नेछ",
                "वाणिज्य वैंकमा परिवत्र्य विदेशी मुद्राको खात खोल्न सकिने =८. देहायका व्यक्तिहरुले वाणिज्य",
                "वैंकमा परिवत्र्य विदेशी खाता खोल्न सक्नेछन्",
                "मुद्राको",
                "काम गरी परिवर्त्य विदेशी अन्तराष्ट्रिय संघ, संस्था राजदूतावासमा",
                "व मृद्रा",
                "आर्जन गर्ने नेपाली नागरिकहरु",
                "व्यवसाय गरी परिवत्र्य विदेशी   मुद्रा देशमा   नोकरी आर्जन कने",
                "व",
                "नेपाली नागरिकहरु",
                "नेपाल नेपाल सरकारले प्रकाशित",
                "रजपत्रम समयम सूचना समय",
                "तोकिदिएको वर्गभित्र पर्ने स्वदेशी तथा * स्वदेशी तथा विदेशी नागरिकहरु र",
                "संघ संस्था",
                "खाता  खोल्न पाइने  विदेशी नियम लागि देहायका   विदेशी को प्रयजनको",
                "=९. ८ मद्राहरु",
                "मुद्राहरुमा खाता खोल्न सकिनेछ",
                "^",
                "स्टर्लिङ पाउण्ड क )",
                "अमेरिकी डलर र",
                "ख",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित ४९"
            ],
            [
                "नेपाल नेपाल राष्ट्र बैङ्कले सूचना   प्रकाशित",
                "रजपत्रम समयम समय",
                "तोकिदिएको अन्य विदेशी मुद्राहरु",
                "गर",
                "#००. खाताका   किसिमहरु खोलिने विदेशी नियम बमोजिम परिवत्र्य",
                "मुद्राका ८ खतक",
                "किसिमहरु नेपाल राष्ट्र बैङ्कले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए",
                "बमोजिम हुनेछ",
                "६११. खाता खोल्न चाहिने न्यूनतम रकम : परिवर्त्य विदेशी मुद्राका खाता खोल्न चाहिने न्यूनतम",
                "राष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछ नेपाल",
                "रकम",
                "नेपाल व्याज दर : परिवर्त्य विदेशी निक्षेपमा दिइने व्याजको दरर व्याज दिने तरिका",
                "मुद्राको =१२",
                "राष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछ",
                "वाणिज्य   बैङ्कहरुले मुद्रा   निक्षेपबाट विदेशी ६१३. लगानी   सम्बन्धी परिवत्र्य",
                "व्यवस्था प्रपत",
                "रकमहरुको छुट्टै हिसाब राखी परिवर्त्य विदेशी मुद्रा आर्जन हुने क्षेत्रमा लगानी गर्नु पर्नेछ।",
                "\n",
                "८१ ) परिवर्त्य विदेशी मुद्रा निक्षेपको सांवा भुक्तानी सम्बन्धी व्यवस्था",
                "गन भुक्तानी =१४. 7 व्यज",
                "नेपाल राष्ट्र बैङ्क वा नेपाल सरकारबाट विदेशी मुद्रा वाणिज्य बैङ्कहरुलाई उपलव्ध हुनेछैन",
                "बैङ्कहरुले परिवर्त्य   विदेशी मुद्रा   निक्षेपको आफ्ने व्याज   वाणिज्य सांव",
                "(२ र",
                "खाताबाट नै भुक्तानी गर्नु पर्नेछ",
                "हर्हिसाबको विवरण खातावाला व्यक्ति परिवर्त्य विदेशी मुद्रा निक्षेपको बही =१५. गोपनीयत",
                "र",
                "नेपाल राष्ट्र बैङ्कले आदेश दिएको व्यक्तिलाई बाहेक अरु कसैलाई देखाइने छैन",
                "परिवर्त्य विदेशी खाता खोल्न इच्छुक व्यक्तिले जम्मा गर्ने तरिका =१६! मुद्राको",
                "खताम रकम",
                "गर्नु पर्ने रकम बैड्ढिङ खोल्नको लागि चाहिने न्यूनतम रकम र त्यस्तो खातामा",
                "खत जम्म",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "तेस्रो संशोधनद्वार संशोधित",
                "5"
            ],
            [
                "रेमिट्यान्स ) क्षेत्रबाट यात्रु   चेक गर्न वा   ड्राफ्ट भुक्तानी नगदद्वार",
                "प्रप्त व व जम्म",
                "सक्नेछ",
                "तर त्यस्तो खाता खोल्दा वा त्यसरी खोलिएको खातामा जम्मा गर्ने तरिका, पछि",
                "नगद",
                "सम्बन्धमा पालना गर्नु पर्ने शर्तहरु राष्ट्र बैङ्कले तोके बमोजिम हुनेछ",
                "=१७.",
                "परिवर्त्य विदेशी मुद्राको खाता सञ्चालनको सम्बन्धमा १८. खाता सञ्चालन सम्बन्धी अन्य व्यवस्था",
                "अन्य व्यवस्थाहरु नेपाल राष्ट्र बैङ्कले तोकिदिए बमोजिम लेखिए नियमहरुमा देखि बाहेक",
                "हुनेछ",
                "परिवर्त्य विदेशी मुद्रामा १९. सविधाहरु प्रदान गर्न सकिने खाता खोल्दा",
                "7 खतम उक्त जम्म",
                "नेपाल सुविधाहरु \" बैङ्कले भएको रकम उपयोग गर्ने प्रदान  गरिने",
                "सम्बन्धम समय समयम",
                "सक्नेछ राजपत्रमा सूचना प्रकाशित गरी तोकिदिन",
                "\n",
                "कीनूू",
                "\n",
                "नपाल",
                "पहिलो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा खारेज",
                "तेस्रो संशोधनद्वारा थप",
                "चौंथो संशोधनद्धार संशोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्टव्य",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार"
            ]
        ],
        "summary": "The text discusses the regulations related to foreign exchange in Nepal, as published in the Nepal Gazette. The regulations outline the procedures for foreign exchange transactions and have been amended multiple times over the years. The government has the authority to provide necessary directions to banks regarding foreign exchange services. Individuals seeking a license for foreign exchange transactions must comply with the regulations outlined in the Foreign Exchange Act of 2019."
    },
    {
        "title": "विद्युत ऐन, २०४९",
        "page_count": 12,
        "filename": "विद्युत_ऐन,_२०४९.pdf",
        "ocr_time": "39.62277936935425 sec",
        "pages": [
            "विद्युत ऐन २०४९प्रकाशन मिति लालमोहर 7२०४९ | ९ | २संशोधन गर्ने ऐनविद्युत चोरी नियन्त्रण ऐन २०५८२०५८ | १० | १० ०आयकर ऐन, २०५८ २०५८१२ | १९ २प्रकाशन मिति प्रमाणीकरणरसुदृढीकरण तथा केही नेपाल३ गणतन्त्रकानूनसंशोधन गर्ने ऐन, २०६६२०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३४.विद्युत नियमन आयोग ऐन, २०७४ * २०७४| ५ |१९केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ ६. २०७५ | ११ | १९आरसालको ऐन नं. ४१ २०४९विद्युत शक्तिको विकास र व्यवस्था गर्न बनेको ऐनविद्युत वितरणलाई   नियमित विद्युतको सर्वेक्षण, गरीउत्पादन, प्रसारण वा प्रस्तवनविद्युत सेवालाई स्तरीय एवं सुरक्षायुक्त गर्न वाञ्छनीय भएकोले, शक्तिको विकास गर्न रमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं  वर्षमा+संसदले यो ऐन बनाएको छरविद्युत ऐन, २०४९ रहेकोछ ऐनको संक्षिप्त नाम रर प्ररम्भ (१ )० यस नामनेपाल यो   ऐन   नेपाल सरकारले (२  प्रकाशित गरीराजपत्रमा सूचनातोकिदिएको मिति देखि प्रारम्भ हुनेछपरिभाषा अर्को अर्थ नलागेमा यस ऐनमा, - विषय प्रसङ्गले २वारविद्युत भन्नाले  पानी, खनीज तेल कोइला, ग्यास, शौर्य शक्ति, वायु(क )विद्युत कुनै शक्ति, आणविक शक्ति उत्पादन   हुनेवा अन्य साधनबाटशक्ति सम्झनु पर्छयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेयो ऐन प्रमाणीकरण भएकोे एकानब्बेऔ दिनदेखि प्रारम्भ भएकोेसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्रयो ऐन मिति २०५० ५१ देखि लागू हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५० | ५/ १)",
            "जलविद्युत  विद्युत भन्नाले पानीबाट (ख) शक्तिहुने सम्झनु उत्पादनपर्छअन्तर्गत दिइने अनुमतिपत्र   सम्झनु अनुमतिपत्र भन्नाले ऐन (ग)यसपर्छभन्नाले अनुमतिपत्र पाउने व्यक्तिबाट विद्युत(घ) शक्ति प्राप्त  गर्ने ४ग्राहकव्यक्ति सम्झनु पर्छविद्युत भन्नाले यस ऐन बमोजिम सेवा उपलब्ध गराए बापत (ङ )महशूलग्राहकबाट लिइने शुल्क सम्झनु पर्छ<अनुमतिपत्र ४ बमोजिम   अनुमतिपत्र प्राप्त व्यक्ति  भन्नाले (च )दफा प्राप्त0)व्यक्ति वा संगठित संस्था सम्झनु पर्छनियुक्त विद्युत निरीक्षक  भन्नाले दफा ३७ बमोजिम निरीक्षक भएकोेछनिरीक्षकलाई विद्युत शब्दले पर्छ सो प्रमुख  सम्झनुसमेत <जनाउनेछतोकिए बमोजिम भन्नाले यस ऐन तोकिएको , अन्तर्गत बनेकोवातोकिए बमोजिम सम्झनु पर्छ नियममा तोकिएकोवायो ऐन बमोजिम अनुमतिपत्र नलिई विद्युतको सर्वेक्षण उत्पादन प्रसारण वितरण३ वाकसैले पनि विद्युतको सर्वेक्षण उत्पादन, प्रसारण वा वितरण गर्न हुदैेनअनुमतिपत्रको व्यवस्था विद्युतको   सर्वेक्षण, वितरण( उत्पादन, प्रसारण वासंगठित   संस्थाले आर्थिक, प्राविधिक सम्बन्धित   विषयको गर्न   चाहने व्यक्तिवा 7तोकिएको अध्ययन प्रतिवेदन तथा तोकिए बमोजिमका विवरणहरु वातावरणीयखुलाईअनुमतिपत्रको लागि दरखास्त पर्नेछ दिनुअधिकारी समक्षविद्युतको सर्वेक्षणको अनुमतिपत्रको लागि दरखास्त दिंदा त्यस्तोअध्ययन तरप्रतिवेदन संलग्न गर्न आवश्यक पर्ने छैनबमोजिम तोकिएको अधिकारीले परेको (१ )(२ ) दरखास्तमा उपदफाजांचबुझ मितिले विद्युतको सर्वेक्षण परेको गरी गराई दरखास्तआवश्यकअनुमतिपत्रको विद्युतको वा   वितरण दिन भित्रतीस र हकमा उत्पादन, प्रसारणअनुमतिपत्रको तोकिए बमोजिमको बीस दिनभित्र ढांचामा हकमा एकसयपर्नेछ अनुमतिपत्र दिनुदरखास्तवालालाई\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ झिकिएकोद्वारा",
            "भन्दा अगावै विद्युतको (३ ) यो ऐन प्रारम्भ हुनु वा वितरणउत्पादन, प्रसारणसंगठित   संस्थाले गरिरहेको व्यक्ति को प्रतिबन्धात्मक वाक्यांश पानि३ दफा वाभएको मितिले एक बमोजिम हुनेमा बाहेक तोकिएको विवरण सहित यो ऐनप्रारम्भअनुमतिपत्रको लागि दरखास्त दिनु पर्नेछ भित्र तोकिएको अधिकारी समक्षअधिकारीले तोकिएको बमोजिम परेको(४ / (३ / दरखास्तमा उपदफाआवश्यक जांचबुझ गरी दरखास्त परेको मितिले साठी दिन भित्र तोकिए बमोजिमकोढाचामा अनुमतिपत्र दिनु पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले आफ्नो अनुमतिपत्र बिक्री कुनै गर्न वा(५ ) अन्यलिनु प्रकारले   कसैलाई परेमा   तोकिएको अधिकारीबाट   स्वीकृति गर्नुहस्तान्तरणपर्नेछ(१ ) विद्युतको सर्वेक्षणको लागि दिइने अनुमतिपत्रको अवधि अनुमतिपत्रको अवधि+बढीमा पांच वर्षसम्मको हुनेछअनुमतिपत्रको विद्युत वितरणको लागि दिइने(२ ) अवाधे उत्पादन, प्रसारण वाबढीमा पचास वर्षसम्मको हुनेछतोकिएको कम अवधिको उपदफा (१ ) वा (२ ) (३ ) अवाधे भन्दालााग माअनुमतिपत्र दिइएकोमा अनुमतिपत्रमा   तोकिएको अगावैअवाधे समाप्त भन्दातोकिए बमोजिम नवीकरण गराउनु पर्नेछअनुमतिपत्र बमोजिम   नवीकरण नगराएमा   त्यस्तो(३ ) (४ ) उपदफा स्वतःहुनेछ र६्दअनुमतिपत्र दिनमा वन्देज विद्युत यस ऐन बमोजिम वितरणको लागि क्षेत्रमाकुनैसंस्थालाई अनुमतिपत्र दिइएकोमा त्यस्तो   अनुमतिपत्रको व्यक्ति संगठितकुनै वाविद्युत कुनै  व्यक्ति क्षेत्रमा वितरणका संगठित सोही लागिअवाधे अन्य वा भरसंस्थालाई अनुमतिपत्र दिइने छैनअनुमतिपत्र प्राप्त व्यक्तिले त्यस क्षेत्रको विद्युतको माग पूर्ति गर्न नसकेकोतरकुनै व्यक्ति भन्ने कुरा देखिन वा संगठित संस्थालाई पनि सो क्षेत्रमाआएमा अन्यविद्युत वितरण गर्न अनुमतिपत्र दिन सकिनेछअनुमतिपत्र अनुमतिपत्र व्यक्तिले व्यक्तिले गर्न   पर्नेकराहरु प्रप्त पालन प्राप्त ७विद्युतको सर्वेक्षण, उत्पादन, प्रसारण वितरणको गर्नु पर्ने कुराहरुसम्बन्धमा पालन वातोकिए बमोजिम हुनेछन्\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "अनुमतिपत्र खारेज गर्न सकिने अनुमतिपत्र प्राप्त व्यक्तिले यो ऐन वायस ऐन (१ )अन्तर्गत बनेको नियम विपरीत कुनै काम गरेमा तोकिएको अधिकारीले अवधि तोकिअनुमतिपत्र प्राप्त व्यक्तिलाई आवश्यक सुधार गर्न सम्बन्धितत्यस्तो आदेश काममादिन सक्नेछअनुमतिपत्र प्राप्त व्यक्तिले उपदफा (१) बमोजिम तोकिएको अवधि भित्र (२ )आवश्यक सुधार नगरेमा तोकिएको अधिकारीले त्यस्तो व्यक्तिले पाएको अनुमतिपत्रखारेज गर्न सक्नेछअनुमतिपत्र बमोजिम तोकिएको खारेज गर्नु (२ ) अघि(३ ) उपदफाअधिकारीले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई आफ्नो सफाई पेश गर्न मनासिबदिनु मौका पर्नेछअनुमतिपत्र अनुमतिपत्र गर्न   सकिने व्यक्तिसंग व्यक्तिसंग सम्झोताप्राप्त प्रपतविद्युतको एकमुष्ट खरिद, लगानी गरिने आवश्यक पूंजीको आर्थिकजमानत अन्य वाएवं प्राविधिक विषयहरुका सम्बन्धमा नेपाल सरकारले सम्झौता गर्न सक्नेछनेपाल सरकारको स्वामित्व हुने जम्मा   लगानीको (१ ) प्रतिशत बढी १०.५० भन्दाविद्युत विदेशी संगठित   संस्थाको स्थापना   गरिएको व्यक्ति लगानीमावा उत्पादनकेन्द्र तथा   वितरण लाइन सित सम्बन्धितवा प्रसारण जग्गा, भवन उपकरण तथासंरचनामा अनुमतिपत्रमा तोकिएको नेपाल सरकारको स्वामित्व समाप्त भएपछिअवाधहुनेछ(१ ) बमोजिम  नेपाल सरकारको स्वामित्वमा आएको सम्पत्ति (२ )उपदफाविद्युत लागि   पूर्व   अनुमतिपत्र व्यक्तिले वा  वितरण गर्नकोउत्पादन, प्रसारण प्राप्त(३ ) बमोजिम निर्धारण गरिएको मूल्यमा लिन   सक्नेछ त्यसरी  सम्पत्तिउपदफा रपछि   निजले नेपाल   सरकारसंग सम्झौता सम्झोता बमोजिम गरे गरी सोप्राप्तवितरण गर्नु पर्नेछ विद्युतको उत्पादन, प्रसारणवानेपाल मूल्य   निर्धारणको   प्रयोजनको बमोजिमको लागि (२ )३ उपदफासरकारले कम्तीमा पांचजना व्यक्तिहरुको एक समिति गठन गर्नेछजम्मा लगानीको ५० प्रतिशतसम्म विदेशी व्यक्ति वा संगठित संस्थाकोविद्युत विदेशी गरिएको लगानी विना केन्द्र लगानीमावा वा स्थापना उत्पादनअनुमतिपत्रमा   तोकिएको तथा वितरण लाइनकोतथा व्यवस्थापन प्रसारण सञ्चालनप्राप्त व्यक्तिले नेपाल सरकारसंग सम्झौता गरी समाप्त भएपछि पूर्व अनुमतिपत्र अवाधेसो सम्झौता बमोजिम गर्नु पर्नेछअनुमतिपत्र व्यक्तिले   जिलविद्युतको रोयल्टी पर्ने(१ ) व्यापारिक ०१. बुझाउन प्राप्तउत्पादन शुरु गरेको पन्ध्र वर्षसम्म प्रति जडित किलोवाट वार्षिक एकसय रुपैयांर",
            "नेपाल सरदर विक्री   मूल्यको युनिट   (किलोवाट प्रतिशतका  दरलेघण्टा / २सरकारलाई रोयल्ट बुझाउनु पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले प्रति मा उल्लिखित अवधि पछि (२ ) उपदफा (१ )जडित किलोवाट वार्षिक एकहजार रुपैयां र प्रति युनिट (किलोवाटघण्टा / सरदर१० प्रतिशतका दरले नेपाल सरकारलाई रोयल्टी बुझाउनु पर्नेछमूल्यकोकर, दस्तुर सम्बन्धी (१ ) सुविधा= १२. अन्य र(२ )(३ )(४(६ )विद्युत (७ ) स्थानीय उद्योगहरुबाट उत्पादन तथा विक्री गरिनेजल उत्पादनउपकरणहरु, मेशिनरी औजारहरु आवश्यक पर्ने निर्माण वितरणको लागिवा प्रसारणनिमित्त सम्भारको तीनका पर्नेउपकरणहरु आवश्यक तथा र < सञ्चालनविक्रीकर लाग्नेछ पार्टपूर्जाहरु आयात गरेमा प्रचलित दरवन्दी अनुसारभन्सार रनेपालमा प्रतिशत सामानहरुकोमात्र महशूल उत्पादन हकमा 0 भन्सार नहुलाग्नेछ र त्यस्तोमा आयात इजाजतपत्र दस्तूर बिक्रीकर आदि लाग्ने छैनजलविद्युत उत्पादन, प्रसारण विदेशी विनिमयको सुविधा वितरणको लागि१३. वा ऋणशेयर   पूंजीको रुपमा   विदेशी   मुद्रा गरेकोमा   ऋणको लगानी सावांवा वा ब्याजवा लगानी फिर्ता गर्नको लागि आवश्यक विदेशी मुद्रा नेपाल सरकारले गर्नभुक्तानीप्रचलित बजार विनिमय दरमा उपलब्ध गराउने छअनुमतिपत्र कानून बमोजिमको सुविधा   पाउने प्रचलित व्यक्तिले ऐन१४. यस प्राप्तपाउने   सुविधाका कानून   बमोजिम पाउने   सुविधा बमोजिम अतिरिक्त प्रचलितदोहोरो नपर्ने गरी लिन पाउने छप्रचलित कानूनमा जुनसुकै कुरा लेखिएको बोनस सम्बन्धी व्यवस्था१५ . वासस्थान रभएतापनि विद्युतको वा वितरणको संलग्नउत्पादन, प्रसारण कामदार काममा तथातथा बोनसको व्यवस्था तोकिए बमोजिम हुनेछ कर्मचारीकोवासस्थानआयकर ऐन, २०५८ द्वारा झिकिएको",
            "अनुमतिपत्र प्राप्त विद्युत (१ ) नेपाल सरकार अन्य दस्तूर लिन सक्ने१६. वा महशूल रविद्युत गर्ने  व्यक्तिसंग सेवा वापत त्यस्तो सेवा व्यक्तिलेउपलब्ध गराए उपलब्धविद्युत नियमन आयोग सम्बन्धी प्रचलित संघीय कानून बमोजिम निर्धारण गरिएकोर अन्य दस्तूर लिन सक्नेछमहशूलविद्युत बमोजिमको तोकिए(२ ) (१ ) दस्तूर उपदफा महशूल 7 अन्यबमोजिम असूल उपर गरिनेछ१७.०१<.सकिनेछ विद्युत देहायको अवस्थामा विद्यत  सेवा बन्द गर्न सकिने सेवा बन्द गर्न१९ .0)विद्युत सम्बन्धी लाइनको जांचबुझ, मरम्मत (क )तथा उपकरण वा अन्यकुनै महत्वपूर्ण काम गर्नु परेमा,आगलागी,  भुइंचालो दैवी बाढी, पहिरो(ख ) प्रकोप जस्ता वा हडतालकुनै यस्तै बाहिरकोकाबु अन्य वा तालाबन्द दङ्गा असाधारणपरिस्थिति आइपरेमा,ग्राहकले बुझाउनु अन्य दस्तूर नबुझाएमा त्यस्तो पर्ने  महशूल (ग) कुनै<ग्राहकको हकमा,कुनै ग्राहकले अनधिकृत तवरले विद्युत उपभोग गरेमा वा शर्त विपरीत।घ )विद्युत सेवा उपभोग गरेमा त्यस्तो ग्राहकको हकमानेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित वाग्रीड राष्ट्रिय प्रसारण२०. लाइनग्रीडलाई   राष्ट्रिय ग्रीड भनी तोक्न गरी कुनै लाइन लाइन प्रसारण प्रसारणवा वासक्नेछविद्युत उत्पादित विद्युतको विक्री : ७१ ) कसैले यस ऐन बमोजिम उत्पादन गरेको२१.एकमुष्ट विक्री गर्न चाहेमा राष्ट्रिय ग्रिडमा समावेश हुने गरी नेपाल सरकारले खरिदगर्न गराउन सक्नेछविद्युत नियमन (२ ) उपदफा (१ बमोजिम खरिद गरिने विद्युतको खरिददरआयोगले निर्धारण गरे बमोजिम हुनेछ(३ ) उपदफा (२ बमोजिम विद्युतको खरिद दर निर्धारण गर्दा लगानीसम्पूर्णऔसत पच्चीस वर्षमा फिर्ता हुने गरी ह्ास कट्टीको हिसाब गरिनेछनियमन आयोग ऐन, २०७४ द्धारा संशोधित विद्युतविद्युत नियमन आयोग ऐन, २०७४ द्धारा खारेजकेही नेपाल ऐन संशेधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "अनुमतिपत्र आयात निर्यात प्राप्त व्यक्तिले नेपाल विद्युतको (१ )२२. भेत्र ४<विद्युत गर्न चाहेमा तोकिए बमोजिम नेपाल सरकारको   पूर्व गरी वितरणआयातविद्युत आयात गर्न सक्नेछ स्वीकृति लिईविद्युत अनुमतिपत्र विदेशमा व्यक्तिले गरेको आफूले(२ ) प्राप्त उत्पादननिर्यात नेपाल सम्झौता गरी   निर्यात सरकारसंग गर्न सो गर्न चाहेमासम्बन्धमासक्नेछविद्युत नेपाल सरकारलाई तोकिए निर्यात गर्नेले उपदफा (२) बमोजिम८३बमोजिम निर्यात कर तिर्नु पर्नेछनेपाल नेपाल विद्युतको गुणस्तर तोक्ने (१ ) सरकारलेराजपत्रमा २३. सचनाप्रकाशित गरी यो ऐन बमोजिम उत्पादन, प्रसारण वा वितरण गरिने विद्युतको गुणस्तरतोक्न सक्नेछविद्युत बमोजिम वितरण गर्दा (१ )९२  उत्पादन वा प्रसारण उपदफातोकिएको गुणस्तर हुने गरी गर्नु पर्नेछकायमप्रतिकूल विद्युत वितरण वातावरणमा उल्लेखनीय असर नपार्ने२४. उत्पादन, प्रसारण वाप्रतिकूल गर्दा भू-क्षय, बाढी, पहिरो, वायु-प्रदूषण इत्यादीद्वारा वातावरणमा उल्लेखनीयपर्नेछ असर नपर्ने गरी गर्नुप्राविधिक विद्युत कुराहरुको भाल्ट २५ . (१ )स्तर उत्पादन, प्रसारण तथा अन्य वातोकिए वितरणका लागि   विद्युतको प्राविधिक   कुराहरुको भोल्टतथा अन्य रतरबमोजिम हुनेछविद्युत गर्नेले वितरण बमोजिम (२ )(१ ) प्रसारण उपदफा वा उत्पादन,तोकिएको स्तर कायम गर्नु पर्नेछविद्युतको वा   वितरण सिलसिलामा गर्ने सुरक्षात्मक २६. व्यवस्थाउत्पादन, प्रसारणअपनाउनु पर्ने सुरक्षात्मक व्यवस्था तोकिए बमोजिम हुनेछविद्युत केन्द्र, वा वितरण लाइन अन्य  कुने उत्पादन२७. प्रसारण वा सम्भार मरम्भतकुनै कारणले विद्युतको आपूर्ति संरचनाको सम्भार गर्नका लागिअन्य वा मरम्मतअनुमतिपत्र व्यक्तिले पर्ने रोक्न परेमा जानकारीसो कुराको आवश्यकता प्राप्तघण्टा   अगावै   सार्वजनिक कम्तीमा   चौबीस दिनु सर्वसाधारण जनतालाईसूचनाद्वारापर्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "अवस्था परी विद्युत आपूर्ति रोक्न तर तत्काल मर्मत गर्नु पर्ने वाकुनै अन्यपरेमा त्यस्तो कार्य गर्नु अगावै सोको जानकारी गराएर मर्मत सम्भार गर्न बाधा पर्नेछैनविद्युत (१ ) कुनै विशेष अवस्था परी कुनै क्षेत्रको विशेष अवस्था२८. उत्पादन, प्रसारणवितरण बन्द गर्नु परेमा वा कुनै क्षेत्रमा विद्युत सेवा तत्काल पुध्याउनु पर्नेभएमा वाविद्युत नेपाल वा वितरण गर्नेलाई सरकारले सम्बन्धितउत्पादन, प्रसारण आवश्यकआदेश दिन सक्नेछ र त्यस्तो आदेश पालन गर्नु निजको कर्तव्य हुनेछबमोजिमको पर्न गएको (२ ) (१ ) आदेश गर्दा हानि पालनउपदफानोक्सानीको क्षतीपूर्ति नेपाल सरकारले व्यहोर्नेछविद्युत उत्पादन, प्रसारण वा वितरण सम्बन्धी जग्गा, भवन राष्ट्रियकरण नगरिने (१ )२९ .तथा संरचनाको राष्ट्रियकरण गरिने छैनउपकरणजलविद्युत १००० किलोवाट वासो भन्दातर कमवा वितरण सित   सम्बन्धितउपकरण उत्पादन, प्रसारण भवन तथा जनगा,लागि   नेपाल आफूले लिई विकास व्यापक   सार्वजनिक उपयोगको संरचनासरकारसक्नेछ गर्नव्यापक सार्वजनिक उपयोग भन्नाले हाल उपयोग भएकोबाट लाभान्वित स्पष्टीकरणभन्दा बढी जनसंख्यालाई लाभान्वित हुने उपयोग सम्झनु पर्छ हुने जनसंख्याको प्रतिवन्धात्मक वाक्यांश बमोजिम सरकारले नेपाल (२ ) (१ ) उपदफाबापत   नेपाल   सरकारले लिएको संरचना सम्बन्धिततथा उपकरण जग्गा, भवन,व्यक्तिलाई तोकिए बमोजिम क्षतिपूर्ति   दिनेछनेपाल उपदफा (२) बमोजिम दिइने क्षतिपूर्ति सरकारले लिएको८३ ) जग्गा,तथा संरचनाको वर्तमान मूल्य (त्यसमा भएकोे टुटफुटभवन, उपकरण साधारण <गरिनेछह्रास कटाई को आधारमा निर्धारित प्रयोगबाट भएकोकुनै व्यक्ति संस्थाले एकहजार उत्पादन केन्द्र आदि खरिद गर्न पर्ने जलविद्युत३०. वाकिलोवाटसम्म   जलविद्युत उत्पादन गरी वितरण गरिरहेको क्षेत्रमा  अनुमतिपत्रप्राप्तजलविद्युत विद्युत एकहजार   किलोवाटसम्म भएमा   त्यसरी वितरण गर्ने व्यक्तिलेसंस्थाले गरी   वितरण गरिरहेको गरेको आफूले व्यक्तिउत्पादन वा सञ्चालनजलविद्युत केन्द्र, तथा   वितरण लाईनविक्री गर्न चाहेमा उत्पादन प्रसारण उक्तजलविद्युत अनुमतिपत्र उत्पादन   केन्द्र वितरणव्यक्तिले त्यस्तो प्राप्त प्रसारणतथालाइनको वर्तमान मूल्य र साधारण प्रयोगबाट भएको ह्रास (त्यसमा भएको टुटफुटसुदृढीकरण तथा केही नेपाल कानून  संशोधन) गर्ने ऐन, २०६६ द्वारा थपगणतन्त्र",
            "कटाई  सम्झोताद्वारा आपसी खरीद गरिएको गर्नु को यकिन मूल्यमाआधारमापर्नेछविद्युत विद्युत कुनै संरचनाको सुरक्षा केन्द्र, केन्द्र, (१ )रुपान्तर ३१ उत्पादनविद्युत सित सम्बन्धित कुनै विद्युत उत्पादनको लागि बनाइएको पोखरी उपकेन्द्र,वासंरचनाको सुरक्षाको लागि अनुमतिपत्र अनुरोधमा प्राप्त व्यक्तिको स्वयं   आफ्नोवानेपाल सरकारले आवश्यक विचारमा त्यस्तो सुरक्षा गर्न आवश्यक ठानेमा प्रवन्ध गर्नसक्नेछबमोजिम   अनुमतिपत्र व्यक्तिको अनुरोधमा   सुरक्षा (२ ) (१ )उपदफा प्राप्तखर्च   अनुमतिपत्र व्यक्तिले गरिएकोमा   त्यसको सम्पूर्ण लाग्नेलागि प्रवन्ध प्राप्त0)व्यहोर्नेछअनुमतिपत्र नेपाल अरुको गर्न   सक्ने प्रवेश सरकारले३२. प्राप्त वा जग्गामा घरव्यक्तिले विद्युतको सर्वेक्षण वितरण गर्ने सिलसिलामा कसैकोउत्पादन, प्रसारण वाअनुमतिपत्र प्राप्त व्यक्तिले खटाएको नेपाल जग्गामा प्रवेश गर्नु परेमासरकार वा घरदिएर कर्मचारीले सम्बन्धित व्यक्तिलाई पूर्व सूचना मात्र त्यस्तो जग्गामा  प्रवेशघरनेपाल गर्न सक्नेछ त्यसरी प्रवेश गर्दा कुनै हानि नोक्सानी हुन सरकारलेगएमाअनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम क्षतिपूर्ति दिनेछचोरी भैरहेको जग्गामा विद्युतको अनधिकृत   प्रयोगकुनै वा तर घरसो   कुराको   जांचबुझ गर्न वा  कुनै शङ्का   हुने मनासिब माफिककोकारण भएमासूचना विना पनि त्यस्तो कर्मचारीले सम्बन्धित पूर्व दुर्घटनाबाटबचाउन घर जग्गामाप्रवेश गर्न सक्नेछविद्युत जग्गाको उपयोग वा प्राप्ति अरुको वितरण (१ )३३. उत्पादन, प्रसारण घर वाकसैको उपयोग   गर्न प्राप्त   गर्न आवश्यक   परेमा गर्नका लागिअरु घर वा जगगाअनुमतिपत्र प्राप्त व्यक्तिले नेपाल सरकार समक्ष निवेदन दिन सक्नेछनेपाल बमोजिमको निवेदन सरकारले (२ ) (१ )उपदफा प्राप्त भएमाजांचबुझ गरी प्रचलित कानून बमोजिम संगठित संस्थालाईतत्सम्बन्धमा आवश्यकजग्गा प्राप्त गराई दिएसरह अनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो जग्गा प्राप्त गराईघरअनुमतिपत्रको अवधिभरको लागि पट्टा (लीज) दिन सक्नेछ सरकारी जग्गा भएमागराउनेछमा उपलब्ध८३)  नेपाल   सरकारले अनुमतिपत्र व्यक्तिले   विद्युतकोवा प्राप्त उत्पादन,वा वितरण सम्बन्धी कुनै निर्माण कार्य गरेकोमा त्यस्तो निर्माण कार्य भएकोेप्रसारणकसैले कुनै खास ठाउं वा सो ठाउंको वरीपरी तोकिएको दूरीमा पर्नेअरु घर जगगाकामको निमित्त प्रयोग गर्न नपाउने गरी नेपाल सरकारले निषेध गर्न  सक्नेछ",
            "त्यसरी निषेध गरिएको सम्बन्धित व्यक्तिलाई पर्ने हानि नोक्सानीकारणबाट बापतअनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम क्षतीपूर्ति दिनेछ नेपालसरकार वाविद्युत नेपाल विकास गर्न सक्ने सरकार आफैले नेपाल सरकारले३४. तथा उपपदनयस ऐनको कुनै पुध्याएको   मानिने वा विकास गर्न विद्युतकोकुराले उत्पादन बाधाछैनविद्युत वा वितरण गर्न सक्ने नेपाल सरकारले करार गरी३५ . यस उपपदन प्रसारणजुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारले व्यक्ति ऐनमाकुनै अन्यत्र वाविद्युत संस्थासित करार गरी सोही करारमा उल्लेखित शर्तहरुकोउत्पादन, आधारमावा वितरण गर्न गराउन सक्नेछप्रसारणविद्युत विद्युतको विद्युतको विकास   गर्न विकास  ईकाई३६. गराउन जल जल र जलविद्युत विकासमा निजी क्षेत्रका उद्यनीलाई प्रोत्साहित गर्न तथा विकास सम्बन्धीजलविद्युत विकास कामहरुको लागि जलस्रोतअनुगमनका मन्त्रालयमा एउटा जलइकाई रहनेछनिरीक्षकको   नियुक्ति विद्युत वितरणको   निरीक्षण(१ ) ३७. उत्पादन, प्रसारण वारेखदेख गर्नको लागि नेपाल सरकारले आवश्यकता अनुसार प्रमुख विद्युत निरीक्षकरनियुक्त विद्युत निरीक्षकहरु गर्न सक्नेछ८२ ) प्रमुख विद्युत निरीक्षक विद्युत निरीक्षकको लागि चाहिने योग्यतातथातोकिए बमोजिम हुनेछ(३) प्रमुख विद्युत निरीक्षक विद्युत निरीक्षकको काम, कर्तव्यतथा अन्य <अधिकार तोकिए बमोजिम हुनेछ८१ ) कसैले योे ऐन वा यस ऐन अन्तर्गत बनेको नियमको उल्लङ्घन३८. दण्ड सजायअधिकारीले रुपैयां जरिवाना निजलाई तोकिएको पाचहजार गरेमा गर्नसम्मसक्नेछ भने   तोकिएको त्यस्तो कसूरबाट कसैको हानि नोक्सानी भएको रहेछअधिकारीले निजबाट त्यस्तो हानि नोक्सानी बापतको क्षतिपूर्ति भराई   दिन समेतसक्नेछबमोजिम   अनुमतिपत्र लिनु कसैले ऐन पर्नेमा सो नलिई (२ )वा यसअनुमतिपत्रमा विद्युत उल्लेख नगरीशर्तहरु भएका उत्पादन, वा प्रसारण पालनवितरण गरेमा तोकिएको अधिकारीले निजलाई षपाच लाख रुपैयांसम्म जरिवाना गर्नत्यस्तो काम बन्द गराउन सक्नेछ7\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "(३ )विद्युत (४ ) कसैले बदनियतसाथ   कुनै केन्द्र ,उत्पादन रुपान्तर वा प्रसारणकुनै   संरचनामा प्रतिकूल लाइन, वितरण वासो सित सम्बन्धितअन्य लाइन असरकुनै काम गरेमा, भत्काएमा, बिगारेमा वा कुनै किसिमले हानि नोक्सानी पुध्याएमात्यस्तो   कुनै कुराको लागि दुरुत्साहन दिएमा गर्ने उद्योग वा त्यस्तोकाम कामगरेमा निजबाट हानी नोक्सानीको विगो असूल गरी निजलाई बिगो बमोजिम जरिवानादशवर्षसम्म कैद वा दुबै सजाय हुन सक्नेछवा८ को उपदफा २) बमोजिम तोकिएको अधिकारीले अनुमतिपत्र पुनरावेदन३९ . दफा३३ बमोजिम दिएको क्षतिपूर्तिको रकममा खारेज गरेकोमा वा २९, ३२वा दफा वा८२ )_ बमोजिम   तोकिएको अधिकारीले  दिएको &दफा ८१ )र कोउपदफा ३८व्यक्तिले   पैंतीस चित्त   नबुझ्ने सजायकोआदेशमा दिन भेत्र उच्च अदालतमापुनरावेदन दिन सक्नेछनियम बनाउने अधिकार ऐनको उद्देश्य नेपाल (१ ) कार्यान्वयन गर्न४० यससरकारले आवश्यक नियमहरु बनाउन सक्नेछ(१) ले दिएको प्रतिकूल सर्व अधिकारको कुनै (२ )उपदफा सामान्यतामाप्रभाव नपर्ने गरी नेपाल सरकारले गरी देहायका विषयहरुमा नियमबनाउन खाससक्नेछःअनुमतिपत्रको लागि दिइने दरखास्तको ढांचा त्यस्मा   खुलाउनु पर्ने(क ) रअनुमतिपत्रको ढांचा, अवधि, शर्तहरु, दस्तूरवा शुल्क कुराहरु, < अन्यआवश्यक कुराहरु,विद्युत तथा वितरण गरिने विद्युत सेवाको  गुणस्तर भोल्टकोख ) रतर 7आवश्यक प्राविधिक कुराहरुअन्यविद्युतसंग सम्बन्धित संरचनाको निर्माण कार्य र सो को स्तर (ग) कुनैवा वितरण गर्दा उपयोग गरिने उपकरण विद्युतको उत्पादन, प्रसारण (घ)<तथा उपयोगका तरीका, सामानहरुको स्तरनिरीक्षकको योग्यता तथा काम, कर्तव्य र अधेकार,(च )विद्युत चोरी नियन्त्रण ऐन, २०५८ द्वारा झिकिएकोविद्युत चोरी नियन्त्रण ऐन २०५८ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितनेपल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको",
            "विद्युतको अपनाउनु वितरण गर्दा पर्ने (छ।तथा उत्पादन, प्रसारणसुरक्षात्मक व्यवस्थाहरुब। उपभोक्ताहरुले पालन गर्नु पर्ने कुराहरुग्राहक वाजांचबुझ तथा त्यसको दुर्घटनाअन्य आवश्यक कुराहरुF\nकानून\nनेपाल\nनेपल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु केहीद्रष्टव्य : : :श्री ५ को सरकार नेपाल सरकार\" को सट्टा"
        ],
        "lines": [
            [
                "विद्युत ऐन २०४९",
                "प्रकाशन मिति लालमोहर 7",
                "२०४९ | ९ | २",
                "संशोधन गर्ने ऐन",
                "विद्युत चोरी नियन्त्रण ऐन २०५८",
                "२०५८ | १० | १० ०",
                "आयकर ऐन, २०५८ २०५८१२ | १९ २",
                "प्रकाशन मिति प्रमाणीकरण",
                "र",
                "सुदृढीकरण तथा केही नेपाल",
                "३ गणतन्त्र",
                "कानूनसंशोधन गर्ने ऐन, २०६६",
                "२०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "४.",
                "विद्युत नियमन आयोग ऐन, २०७४ * २०७४| ५ |१९",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ ६. २०७५ | ११ | १९",
                "आर",
                "सालको ऐन नं. ४१ २०४९",
                "विद्युत शक्तिको विकास र व्यवस्था गर्न बनेको ऐन",
                "विद्युत वितरणलाई   नियमित विद्युतको सर्वेक्षण, गरी",
                "उत्पादन, प्रसारण वा प्रस्तवन",
                "विद्युत सेवालाई स्तरीय एवं सुरक्षायुक्त गर्न वाञ्छनीय भएकोले, शक्तिको विकास गर्न र",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं  वर्षमा",
                "+",
                "संसदले यो ऐन बनाएको छ",
                "रविद्युत ऐन, २०४९ रहेकोछ ऐनको संक्षिप्त नाम रर प्ररम्भ (१ )",
                "० यस नाम",
                "नेपाल यो   ऐन   नेपाल सरकारले (२  प्रकाशित गरी",
                "राजपत्रमा सूचना",
                "तोकिदिएको मिति देखि प्रारम्भ हुनेछ",
                "परिभाषा अर्को अर्थ नलागेमा यस ऐनमा, - विषय प्रसङ्गले २",
                "वा",
                "रविद्युत भन्नाले  पानी, खनीज तेल कोइला, ग्यास, शौर्य शक्ति, वायु",
                "(क )",
                "विद्युत कुनै शक्ति, आणविक शक्ति उत्पादन   हुने",
                "वा अन्य साधनबाट",
                "शक्ति सम्झनु पर्छ",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "यो ऐन प्रमाणीकरण भएकोे एकानब्बेऔ दिनदेखि प्रारम्भ भएकोे",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र",
                "यो ऐन मिति २०५० ५१ देखि लागू हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५० | ५/ १)"
            ],
            [
                "जलविद्युत  विद्युत भन्नाले पानीबाट (ख) शक्ति",
                "हुने सम्झनु उत्पादन",
                "पर्छ",
                "अन्तर्गत दिइने अनुमतिपत्र   सम्झनु अनुमतिपत्र भन्नाले ऐन (ग)",
                "यस",
                "पर्छ",
                "भन्नाले अनुमतिपत्र पाउने व्यक्तिबाट विद्युत",
                "(घ) शक्ति प्राप्त  गर्ने ४ग्राहक",
                "व्यक्ति सम्झनु पर्छ",
                "विद्युत भन्नाले यस ऐन बमोजिम सेवा उपलब्ध गराए बापत (ङ )",
                "महशूल",
                "ग्राहकबाट लिइने शुल्क सम्झनु पर्छ",
                "<अनुमतिपत्र ४ बमोजिम   अनुमतिपत्र प्राप्त व्यक्ति  भन्नाले (च )",
                "दफा प्राप्त",
                "0)",
                "व्यक्ति वा संगठित संस्था सम्झनु पर्छ",
                "नियुक्त विद्युत निरीक्षक  भन्नाले दफा ३७ बमोजिम निरीक्षक भएकोे",
                "छ",
                "निरीक्षकलाई विद्युत शब्दले पर्छ सो प्रमुख  सम्झनु",
                "समेत <",
                "जनाउनेछ",
                "तोकिए बमोजिम भन्नाले यस ऐन तोकिएको , अन्तर्गत बनेको",
                "वा",
                "तोकिए बमोजिम सम्झनु पर्छ नियममा तोकिएको",
                "वा",
                "यो ऐन बमोजिम अनुमतिपत्र नलिई विद्युतको सर्वेक्षण उत्पादन प्रसारण वितरण",
                "३ वा",
                "कसैले पनि विद्युतको सर्वेक्षण उत्पादन, प्रसारण वा वितरण गर्न हुदैेन",
                "अनुमतिपत्रको व्यवस्था विद्युतको   सर्वेक्षण, वितरण",
                "( उत्पादन, प्रसारण वा",
                "संगठित   संस्थाले आर्थिक, प्राविधिक सम्बन्धित   विषयको गर्न   चाहने व्यक्ति",
                "वा 7",
                "तोकिएको अध्ययन प्रतिवेदन तथा तोकिए बमोजिमका विवरणहरु वातावरणीय",
                "खुलाई",
                "अनुमतिपत्रको लागि दरखास्त पर्नेछ दिनु",
                "अधिकारी समक्ष",
                "विद्युतको सर्वेक्षणको अनुमतिपत्रको लागि दरखास्त दिंदा त्यस्तो",
                "अध्ययन तर",
                "प्रतिवेदन संलग्न गर्न आवश्यक पर्ने छैन",
                "बमोजिम तोकिएको अधिकारीले परेको (१ )",
                "(२ ) दरखास्तमा उपदफा",
                "जांचबुझ मितिले विद्युतको सर्वेक्षण परेको गरी गराई दरखास्त",
                "आवश्यक",
                "अनुमतिपत्रको विद्युतको वा   वितरण दिन भित्र",
                "तीस र हकमा उत्पादन, प्रसारण",
                "अनुमतिपत्रको तोकिए बमोजिमको बीस दिन",
                "भित्र ढांचामा हकमा एकसय",
                "पर्नेछ अनुमतिपत्र दिनु",
                "दरखास्तवालालाई",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ झिकिएको",
                "द्वारा"
            ],
            [
                "भन्दा अगावै विद्युतको (३ ) यो ऐन प्रारम्भ हुनु वा वितरण",
                "उत्पादन, प्रसारण",
                "संगठित   संस्थाले गरिरहेको व्यक्ति को प्रतिबन्धात्मक वाक्यांश पानि",
                "३ दफा वा",
                "भएको मितिले एक बमोजिम हुनेमा बाहेक तोकिएको विवरण सहित यो ऐन",
                "प्रारम्भ",
                "अनुमतिपत्रको लागि दरखास्त दिनु पर्नेछ भित्र तोकिएको अधिकारी समक्ष",
                "अधिकारीले तोकिएको बमोजिम परेको",
                "(४ / (३ / दरखास्तमा उपदफा",
                "आवश्यक जांचबुझ गरी दरखास्त परेको मितिले साठी दिन भित्र तोकिए बमोजिमको",
                "ढाचामा अनुमतिपत्र दिनु पर्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले आफ्नो अनुमतिपत्र बिक्री कुनै गर्न वा",
                "(५ ) अन्य",
                "लिनु प्रकारले   कसैलाई परेमा   तोकिएको अधिकारीबाट   स्वीकृति गर्नु",
                "हस्तान्तरण",
                "पर्नेछ",
                "(१ ) विद्युतको सर्वेक्षणको लागि दिइने अनुमतिपत्रको अवधि अनुमतिपत्रको अवधि",
                "+",
                "बढीमा पांच वर्षसम्मको हुनेछ",
                "अनुमतिपत्रको विद्युत वितरणको लागि दिइने",
                "(२ ) अवाधे उत्पादन, प्रसारण वा",
                "बढीमा पचास वर्षसम्मको हुनेछ",
                "तोकिएको कम अवधिको उपदफा (१ ) वा (२ ) (३ ) अवाधे भन्दा",
                "लााग मा",
                "अनुमतिपत्र दिइएकोमा अनुमतिपत्रमा   तोकिएको अगावै",
                "अवाधे समाप्त भन्दा",
                "तोकिए बमोजिम नवीकरण गराउनु पर्नेछ",
                "अनुमतिपत्र बमोजिम   नवीकरण नगराएमा   त्यस्तो",
                "(३ ) (४ ) उपदफा स्वतः",
                "हुनेछ र६्द",
                "अनुमतिपत्र दिनमा वन्देज विद्युत यस ऐन बमोजिम वितरणको लागि क्षेत्रमा",
                "कुनै",
                "संस्थालाई अनुमतिपत्र दिइएकोमा त्यस्तो   अनुमतिपत्रको व्यक्ति संगठित",
                "कुनै वा",
                "विद्युत कुनै  व्यक्ति क्षेत्रमा वितरणका संगठित सोही लागि",
                "अवाधे अन्य वा भर",
                "संस्थालाई अनुमतिपत्र दिइने छैन",
                "अनुमतिपत्र प्राप्त व्यक्तिले त्यस क्षेत्रको विद्युतको माग पूर्ति गर्न नसकेको",
                "तर",
                "कुनै व्यक्ति भन्ने कुरा देखिन वा संगठित संस्थालाई पनि सो क्षेत्रमा",
                "आएमा अन्य",
                "विद्युत वितरण गर्न अनुमतिपत्र दिन सकिनेछ",
                "अनुमतिपत्र अनुमतिपत्र व्यक्तिले व्यक्तिले गर्न   पर्ने",
                "कराहरु प्रप्त पालन प्राप्त ७",
                "विद्युतको सर्वेक्षण, उत्पादन, प्रसारण वितरणको गर्नु पर्ने कुराहरु",
                "सम्बन्धमा पालन वा",
                "तोकिए बमोजिम हुनेछन्",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "अनुमतिपत्र खारेज गर्न सकिने अनुमतिपत्र प्राप्त व्यक्तिले यो ऐन वायस ऐन (१ )",
                "अन्तर्गत बनेको नियम विपरीत कुनै काम गरेमा तोकिएको अधिकारीले अवधि तोकि",
                "अनुमतिपत्र प्राप्त व्यक्तिलाई आवश्यक सुधार गर्न सम्बन्धित",
                "त्यस्तो आदेश काममा",
                "दिन सक्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले उपदफा (१) बमोजिम तोकिएको अवधि भित्र (२ )",
                "आवश्यक सुधार नगरेमा तोकिएको अधिकारीले त्यस्तो व्यक्तिले पाएको अनुमतिपत्र",
                "खारेज गर्न सक्नेछ",
                "अनुमतिपत्र बमोजिम तोकिएको खारेज गर्नु (२ ) अघि",
                "(३ ) उपदफा",
                "अधिकारीले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई आफ्नो सफाई पेश गर्न मनासिब",
                "दिनु मौका पर्नेछ",
                "अनुमतिपत्र अनुमतिपत्र गर्न   सकिने व्यक्तिसंग व्यक्तिसंग सम्झोता",
                "प्राप्त प्रपत",
                "विद्युतको एकमुष्ट खरिद, लगानी गरिने आवश्यक पूंजीको आर्थिक",
                "जमानत अन्य वा",
                "एवं प्राविधिक विषयहरुका सम्बन्धमा नेपाल सरकारले सम्झौता गर्न सक्नेछ",
                "नेपाल सरकारको स्वामित्व हुने जम्मा   लगानीको (१ ) प्रतिशत बढी १०.",
                "५० भन्दा",
                "विद्युत विदेशी संगठित   संस्थाको स्थापना   गरिएको व्यक्ति लगानीमा",
                "वा उत्पादन",
                "केन्द्र तथा   वितरण लाइन सित सम्बन्धित",
                "वा प्रसारण जग्गा, भवन उपकरण तथा",
                "संरचनामा अनुमतिपत्रमा तोकिएको नेपाल सरकारको स्वामित्व समाप्त भएपछि",
                "अवाध",
                "हुनेछ",
                "(१ ) बमोजिम  नेपाल सरकारको स्वामित्वमा आएको सम्पत्ति (२ )",
                "उपदफा",
                "विद्युत लागि   पूर्व   अनुमतिपत्र व्यक्तिले वा  वितरण गर्नको",
                "उत्पादन, प्रसारण प्राप्त",
                "(३ ) बमोजिम निर्धारण गरिएको मूल्यमा लिन   सक्नेछ त्यसरी  सम्पत्ति",
                "उपदफा र",
                "पछि   निजले नेपाल   सरकारसंग सम्झौता सम्झोता बमोजिम गरे गरी सो",
                "प्राप्त",
                "वितरण गर्नु पर्नेछ विद्युतको उत्पादन, प्रसारण",
                "वा",
                "नेपाल मूल्य   निर्धारणको   प्रयोजनको बमोजिमको लागि (२ )",
                "३ उपदफा",
                "सरकारले कम्तीमा पांचजना व्यक्तिहरुको एक समिति गठन गर्नेछ",
                "जम्मा लगानीको ५० प्रतिशतसम्म विदेशी व्यक्ति वा संगठित संस्थाको",
                "विद्युत विदेशी गरिएको लगानी विना केन्द्र लगानीमा",
                "वा वा स्थापना उत्पादन",
                "अनुमतिपत्रमा   तोकिएको तथा वितरण लाइनको",
                "तथा व्यवस्थापन प्रसारण सञ्चालन",
                "प्राप्त व्यक्तिले नेपाल सरकारसंग सम्झौता गरी समाप्त भएपछि पूर्व अनुमतिपत्र अवाधे",
                "सो सम्झौता बमोजिम गर्नु पर्नेछ",
                "अनुमतिपत्र व्यक्तिले   जिलविद्युतको रोयल्टी पर्ने",
                "(१ ) व्यापारिक ०१. बुझाउन प्राप्त",
                "उत्पादन शुरु गरेको पन्ध्र वर्षसम्म प्रति जडित किलोवाट वार्षिक एकसय रुपैयां",
                "र"
            ],
            [
                "नेपाल सरदर विक्री   मूल्यको युनिट   (किलोवाट प्रतिशतका  दरले",
                "घण्टा / २",
                "सरकारलाई रोयल्ट बुझाउनु पर्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले प्रति मा उल्लिखित अवधि पछि (२ ) उपदफा (१ )",
                "जडित किलोवाट वार्षिक एकहजार रुपैयां र प्रति युनिट (किलोवाट",
                "घण्टा / सरदर",
                "१० प्रतिशतका दरले नेपाल सरकारलाई रोयल्टी बुझाउनु पर्नेछ",
                "मूल्यको",
                "कर, दस्तुर सम्बन्धी (१ ) सुविधा",
                "= १२. अन्य र",
                "(२ )",
                "(३ )",
                "(४",
                "(६ )",
                "विद्युत (७ ) स्थानीय उद्योगहरुबाट उत्पादन तथा विक्री गरिने",
                "जल उत्पादन",
                "उपकरणहरु, मेशिनरी औजारहरु आवश्यक पर्ने निर्माण वितरणको लागि",
                "वा प्रसारण",
                "निमित्त सम्भारको तीनका पर्ने",
                "उपकरणहरु आवश्यक तथा र < सञ्चालन",
                "विक्रीकर लाग्नेछ पार्टपूर्जाहरु आयात गरेमा प्रचलित दरवन्दी अनुसार",
                "भन्सार र",
                "नेपालमा प्रतिशत सामानहरुको",
                "मात्र महशूल उत्पादन हकमा 0 भन्सार नहु",
                "लाग्नेछ र त्यस्तोमा आयात इजाजतपत्र दस्तूर बिक्रीकर आदि लाग्ने छैन",
                "जलविद्युत उत्पादन, प्रसारण विदेशी विनिमयको सुविधा वितरणको लागि",
                "१३. वा ऋण",
                "शेयर   पूंजीको रुपमा   विदेशी   मुद्रा गरेकोमा   ऋणको लगानी सावां",
                "वा वा ब्याज",
                "वा लगानी फिर्ता गर्नको लागि आवश्यक विदेशी मुद्रा नेपाल सरकारले गर्न",
                "भुक्तानी",
                "प्रचलित बजार विनिमय दरमा उपलब्ध गराउने छ",
                "अनुमतिपत्र कानून बमोजिमको सुविधा   पाउने प्रचलित व्यक्तिले ऐन",
                "१४. यस प्राप्त",
                "पाउने   सुविधाका कानून   बमोजिम पाउने   सुविधा बमोजिम अतिरिक्त प्रचलित",
                "दोहोरो नपर्ने गरी लिन पाउने छ",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको बोनस सम्बन्धी व्यवस्था",
                "१५ . वासस्थान र",
                "भएतापनि विद्युतको वा वितरणको संलग्न",
                "उत्पादन, प्रसारण कामदार काममा तथा",
                "तथा बोनसको व्यवस्था तोकिए बमोजिम हुनेछ कर्मचारीको",
                "वासस्थान",
                "आयकर ऐन, २०५८ द्वारा झिकिएको"
            ],
            [
                "अनुमतिपत्र प्राप्त विद्युत (१ ) नेपाल सरकार अन्य दस्तूर लिन सक्ने",
                "१६. वा महशूल र",
                "विद्युत गर्ने  व्यक्तिसंग सेवा वापत त्यस्तो सेवा व्यक्तिले",
                "उपलब्ध गराए उपलब्ध",
                "विद्युत नियमन आयोग सम्बन्धी प्रचलित संघीय कानून बमोजिम निर्धारण गरिएको",
                "र अन्य दस्तूर लिन सक्नेछ",
                "महशूल",
                "विद्युत बमोजिमको तोकिए",
                "(२ ) (१ ) दस्तूर उपदफा महशूल 7 अन्य",
                "बमोजिम असूल उपर गरिनेछ",
                "१७.",
                "०१<.",
                "सकिनेछ विद्युत देहायको अवस्थामा विद्यत  सेवा बन्द गर्न सकिने सेवा बन्द गर्न",
                "१९ .",
                "0)",
                "विद्युत सम्बन्धी लाइनको जांचबुझ, मरम्मत (क )",
                "तथा उपकरण वा अन्य",
                "कुनै महत्वपूर्ण काम गर्नु परेमा,",
                "आगलागी,  भुइंचालो दैवी बाढी, पहिरो",
                "(ख ) प्रकोप जस्ता वा हडताल",
                "कुनै यस्तै बाहिरको",
                "काबु अन्य वा तालाबन्द दङ्गा असाधारण",
                "परिस्थिति आइपरेमा,",
                "ग्राहकले बुझाउनु अन्य दस्तूर नबुझाएमा त्यस्तो पर्ने  महशूल (ग) कुनै",
                "<",
                "ग्राहकको हकमा,",
                "कुनै ग्राहकले अनधिकृत तवरले विद्युत उपभोग गरेमा वा शर्त विपरीत",
                "।घ )",
                "विद्युत सेवा उपभोग गरेमा त्यस्तो ग्राहकको हकमा",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित वाग्रीड राष्ट्रिय प्रसारण",
                "२०. लाइन",
                "ग्रीडलाई   राष्ट्रिय ग्रीड भनी तोक्न गरी कुनै लाइन लाइन प्रसारण प्रसारण",
                "वा वा",
                "सक्नेछ",
                "विद्युत उत्पादित विद्युतको विक्री : ७१ ) कसैले यस ऐन बमोजिम उत्पादन गरेको",
                "२१.",
                "एकमुष्ट विक्री गर्न चाहेमा राष्ट्रिय ग्रिडमा समावेश हुने गरी नेपाल सरकारले खरिद",
                "गर्न गराउन सक्नेछ",
                "विद्युत नियमन (२ ) उपदफा (१ बमोजिम खरिद गरिने विद्युतको खरिद",
                "दर",
                "आयोगले निर्धारण गरे बमोजिम हुनेछ",
                "(३ ) उपदफा (२ बमोजिम विद्युतको खरिद दर निर्धारण गर्दा लगानी",
                "सम्पूर्ण",
                "औसत पच्चीस वर्षमा फिर्ता हुने गरी ह्ास कट्टीको हिसाब गरिनेछ",
                "नियमन आयोग ऐन, २०७४ द्धारा संशोधित विद्युत",
                "विद्युत नियमन आयोग ऐन, २०७४ द्धारा खारेज",
                "केही नेपाल ऐन संशेधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "अनुमतिपत्र आयात निर्यात प्राप्त व्यक्तिले नेपाल विद्युतको (१ )",
                "२२. भेत्र ४<",
                "विद्युत गर्न चाहेमा तोकिए बमोजिम नेपाल सरकारको   पूर्व गरी वितरण",
                "आयात",
                "विद्युत आयात गर्न सक्नेछ स्वीकृति लिई",
                "विद्युत अनुमतिपत्र विदेशमा व्यक्तिले गरेको आफूले",
                "(२ ) प्राप्त उत्पादन",
                "निर्यात नेपाल सम्झौता गरी   निर्यात सरकारसंग गर्न सो गर्न चाहेमा",
                "सम्बन्धमा",
                "सक्नेछ",
                "विद्युत नेपाल सरकारलाई तोकिए निर्यात गर्नेले उपदफा (२) बमोजिम",
                "८३",
                "बमोजिम निर्यात कर तिर्नु पर्नेछ",
                "नेपाल नेपाल विद्युतको गुणस्तर तोक्ने (१ ) सरकारले",
                "राजपत्रमा २३. सचना",
                "प्रकाशित गरी यो ऐन बमोजिम उत्पादन, प्रसारण वा वितरण गरिने विद्युतको गुणस्तर",
                "तोक्न सक्नेछ",
                "विद्युत बमोजिम वितरण गर्दा (१ )",
                "९२  उत्पादन वा प्रसारण उपदफा",
                "तोकिएको गुणस्तर हुने गरी गर्नु पर्नेछ",
                "कायम",
                "प्रतिकूल विद्युत वितरण वातावरणमा उल्लेखनीय असर नपार्ने",
                "२४. उत्पादन, प्रसारण वा",
                "प्रतिकूल गर्दा भू-क्षय, बाढी, पहिरो, वायु-प्रदूषण इत्यादीद्वारा वातावरणमा उल्लेखनीय",
                "पर्नेछ असर नपर्ने गरी गर्नु",
                "प्राविधिक विद्युत कुराहरुको भाल्ट २५ . (१ )",
                "स्तर उत्पादन, प्रसारण तथा अन्य वा",
                "तोकिए वितरणका लागि   विद्युतको प्राविधिक   कुराहरुको भोल्ट",
                "तथा अन्य रतर",
                "बमोजिम हुनेछ",
                "विद्युत गर्नेले वितरण बमोजिम (२ )",
                "(१ ) प्रसारण उपदफा वा उत्पादन,",
                "तोकिएको स्तर कायम गर्नु पर्नेछ",
                "विद्युतको वा   वितरण सिलसिलामा गर्ने सुरक्षात्मक २६. व्यवस्था",
                "उत्पादन, प्रसारण",
                "अपनाउनु पर्ने सुरक्षात्मक व्यवस्था तोकिए बमोजिम हुनेछ",
                "विद्युत केन्द्र, वा वितरण लाइन अन्य  कुने उत्पादन",
                "२७. प्रसारण वा सम्भार मरम्भत",
                "कुनै कारणले विद्युतको आपूर्ति संरचनाको सम्भार गर्नका लागि",
                "अन्य वा मरम्मत",
                "अनुमतिपत्र व्यक्तिले पर्ने रोक्न परेमा जानकारी",
                "सो कुराको आवश्यकता प्राप्त",
                "घण्टा   अगावै   सार्वजनिक कम्तीमा   चौबीस दिनु सर्वसाधारण जनतालाई",
                "सूचनाद्वारा",
                "पर्नेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "अवस्था परी विद्युत आपूर्ति रोक्न तर तत्काल मर्मत गर्नु पर्ने वा",
                "कुनै अन्य",
                "परेमा त्यस्तो कार्य गर्नु अगावै सोको जानकारी गराएर मर्मत सम्भार गर्न बाधा पर्ने",
                "छैन",
                "विद्युत (१ ) कुनै विशेष अवस्था परी कुनै क्षेत्रको विशेष अवस्था",
                "२८. उत्पादन, प्रसारण",
                "वितरण बन्द गर्नु परेमा वा कुनै क्षेत्रमा विद्युत सेवा तत्काल पुध्याउनु पर्ने",
                "भएमा वा",
                "विद्युत नेपाल वा वितरण गर्नेलाई सरकारले सम्बन्धित",
                "उत्पादन, प्रसारण आवश्यक",
                "आदेश दिन सक्नेछ र त्यस्तो आदेश पालन गर्नु निजको कर्तव्य हुनेछ",
                "बमोजिमको पर्न गएको (२ ) (१ ) आदेश गर्दा हानि पालन",
                "उपदफा",
                "नोक्सानीको क्षतीपूर्ति नेपाल सरकारले व्यहोर्नेछ",
                "विद्युत उत्पादन, प्रसारण वा वितरण सम्बन्धी जग्गा, भवन राष्ट्रियकरण नगरिने (१ )",
                "२९ .",
                "तथा संरचनाको राष्ट्रियकरण गरिने छैन",
                "उपकरण",
                "जलविद्युत १००० किलोवाट वासो भन्दा",
                "तर कम",
                "वा वितरण सित   सम्बन्धित",
                "उपकरण उत्पादन, प्रसारण भवन तथा जनगा,",
                "लागि   नेपाल आफूले लिई विकास व्यापक   सार्वजनिक उपयोगको संरचना",
                "सरकार",
                "सक्नेछ गर्न",
                "व्यापक सार्वजनिक उपयोग भन्नाले हाल उपयोग भएकोबाट लाभान्वित स्पष्टीकरण",
                "भन्दा बढी जनसंख्यालाई लाभान्वित हुने उपयोग सम्झनु पर्छ हुने जनसंख्या",
                "को प्रतिवन्धात्मक वाक्यांश बमोजिम सरकारले नेपाल (२ ) (१ ) उपदफा",
                "बापत   नेपाल   सरकारले लिएको संरचना सम्बन्धित",
                "तथा उपकरण जग्गा, भवन,",
                "व्यक्तिलाई तोकिए बमोजिम क्षतिपूर्ति   दिनेछ",
                "नेपाल उपदफा (२) बमोजिम दिइने क्षतिपूर्ति सरकारले लिएको",
                "८३ ) जग्गा,",
                "तथा संरचनाको वर्तमान मूल्य (त्यसमा भएकोे टुटफुट",
                "भवन, उपकरण साधारण <",
                "गरिनेछ",
                "ह्रास कटाई को आधारमा निर्धारित प्रयोगबाट भएको",
                "कुनै व्यक्ति संस्थाले एकहजार उत्पादन केन्द्र आदि खरिद गर्न पर्ने जलविद्युत",
                "३०. वा",
                "किलोवाटसम्म   जलविद्युत उत्पादन गरी वितरण गरिरहेको क्षेत्रमा  अनुमतिपत्र",
                "प्राप्त",
                "जलविद्युत विद्युत एकहजार   किलोवाटसम्म भएमा   त्यसरी वितरण गर्ने व्यक्तिले",
                "संस्थाले गरी   वितरण गरिरहेको गरेको आफूले व्यक्ति",
                "उत्पादन वा सञ्चालन",
                "जलविद्युत केन्द्र, तथा   वितरण लाईन",
                "विक्री गर्न चाहेमा उत्पादन प्रसारण उक्त",
                "जलविद्युत अनुमतिपत्र उत्पादन   केन्द्र वितरण",
                "व्यक्तिले त्यस्तो प्राप्त प्रसारण",
                "तथा",
                "लाइनको वर्तमान मूल्य र साधारण प्रयोगबाट भएको ह्रास (त्यसमा भएको टुटफुट",
                "सुदृढीकरण तथा केही नेपाल कानून  संशोधन) गर्ने ऐन, २०६६ द्वारा थप",
                "गणतन्त्र"
            ],
            [
                "कटाई  सम्झोताद्वारा आपसी खरीद गरिएको गर्नु को यकिन मूल्यमा",
                "आधारमा",
                "पर्नेछ",
                "विद्युत विद्युत कुनै संरचनाको सुरक्षा केन्द्र, केन्द्र, (१ )",
                "रुपान्तर ३१ उत्पादन",
                "विद्युत सित सम्बन्धित कुनै विद्युत उत्पादनको लागि बनाइएको पोखरी उपकेन्द्र,",
                "वा",
                "संरचनाको सुरक्षाको लागि अनुमतिपत्र अनुरोधमा प्राप्त व्यक्तिको स्वयं   आफ्नो",
                "वा",
                "नेपाल सरकारले आवश्यक विचारमा त्यस्तो सुरक्षा गर्न आवश्यक ठानेमा प्रवन्ध गर्न",
                "सक्नेछ",
                "बमोजिम   अनुमतिपत्र व्यक्तिको अनुरोधमा   सुरक्षा (२ ) (१ )",
                "उपदफा प्राप्त",
                "खर्च   अनुमतिपत्र व्यक्तिले गरिएकोमा   त्यसको सम्पूर्ण लाग्ने",
                "लागि प्रवन्ध प्राप्त",
                "0)",
                "व्यहोर्नेछ",
                "अनुमतिपत्र नेपाल अरुको गर्न   सक्ने प्रवेश सरकारले",
                "३२. प्राप्त वा जग्गामा घर",
                "व्यक्तिले विद्युतको सर्वेक्षण वितरण गर्ने सिलसिलामा कसैको",
                "उत्पादन, प्रसारण वा",
                "अनुमतिपत्र प्राप्त व्यक्तिले खटाएको नेपाल जग्गामा प्रवेश गर्नु परेमा",
                "सरकार वा घर",
                "दिएर कर्मचारीले सम्बन्धित व्यक्तिलाई पूर्व सूचना मात्र त्यस्तो जग्गामा  प्रवेश",
                "घर",
                "नेपाल गर्न सक्नेछ त्यसरी प्रवेश गर्दा कुनै हानि नोक्सानी हुन सरकारले",
                "गएमा",
                "अनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम क्षतिपूर्ति दिनेछ",
                "चोरी भैरहेको जग्गामा विद्युतको अनधिकृत   प्रयोग",
                "कुनै वा तर घर",
                "सो   कुराको   जांचबुझ गर्न वा  कुनै शङ्का   हुने मनासिब माफिकको",
                "कारण भएमा",
                "सूचना विना पनि त्यस्तो कर्मचारीले सम्बन्धित पूर्व दुर्घटनाबाट",
                "बचाउन घर जग्गामा",
                "प्रवेश गर्न सक्नेछ",
                "विद्युत जग्गाको उपयोग वा प्राप्ति अरुको वितरण (१ )",
                "३३. उत्पादन, प्रसारण घर वा",
                "कसैको उपयोग   गर्न प्राप्त   गर्न आवश्यक   परेमा गर्नका लागि",
                "अरु घर वा जगगा",
                "अनुमतिपत्र प्राप्त व्यक्तिले नेपाल सरकार समक्ष निवेदन दिन सक्नेछ",
                "नेपाल बमोजिमको निवेदन सरकारले (२ ) (१ )",
                "उपदफा प्राप्त भएमा",
                "जांचबुझ गरी प्रचलित कानून बमोजिम संगठित संस्थालाई",
                "तत्सम्बन्धमा आवश्यक",
                "जग्गा प्राप्त गराई दिएसरह अनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो जग्गा प्राप्त गराई",
                "घर",
                "अनुमतिपत्रको अवधिभरको लागि पट्टा (लीज) दिन सक्नेछ सरकारी जग्गा भएमा",
                "गराउनेछ",
                "मा उपलब्ध",
                "८३)  नेपाल   सरकारले अनुमतिपत्र व्यक्तिले   विद्युतको",
                "वा प्राप्त उत्पादन,",
                "वा वितरण सम्बन्धी कुनै निर्माण कार्य गरेकोमा त्यस्तो निर्माण कार्य भएकोे",
                "प्रसारण",
                "कसैले कुनै खास ठाउं वा सो ठाउंको वरीपरी तोकिएको दूरीमा पर्ने",
                "अरु घर जगगा",
                "कामको निमित्त प्रयोग गर्न नपाउने गरी नेपाल सरकारले निषेध गर्न  सक्नेछ"
            ],
            [
                "त्यसरी निषेध गरिएको सम्बन्धित व्यक्तिलाई पर्ने हानि नोक्सानी",
                "कारणबाट बापत",
                "अनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम क्षतीपूर्ति दिनेछ नेपाल",
                "सरकार वा",
                "विद्युत नेपाल विकास गर्न सक्ने सरकार आफैले नेपाल सरकारले",
                "३४. तथा उपपदन",
                "यस ऐनको कुनै पुध्याएको   मानिने वा विकास गर्न विद्युतको",
                "कुराले उत्पादन बाधा",
                "छैन",
                "विद्युत वा वितरण गर्न सक्ने नेपाल सरकारले करार गरी",
                "३५ . यस उपपदन प्रसारण",
                "जुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारले व्यक्ति ऐनमा",
                "कुनै अन्यत्र वा",
                "विद्युत संस्थासित करार गरी सोही करारमा उल्लेखित शर्तहरुको",
                "उत्पादन, आधारमा",
                "वा वितरण गर्न गराउन सक्नेछ",
                "प्रसारण",
                "विद्युत विद्युतको विद्युतको विकास   गर्न विकास  ईकाई",
                "३६. गराउन जल जल र जल",
                "विद्युत विकासमा निजी क्षेत्रका उद्यनीलाई प्रोत्साहित गर्न तथा विकास सम्बन्धी",
                "जल",
                "विद्युत विकास कामहरुको लागि जलस्रोत",
                "अनुगमनका मन्त्रालयमा एउटा जल",
                "इकाई रहनेछ",
                "निरीक्षकको   नियुक्ति विद्युत वितरणको   निरीक्षण",
                "(१ ) ३७. उत्पादन, प्रसारण वा",
                "रेखदेख गर्नको लागि नेपाल सरकारले आवश्यकता अनुसार प्रमुख विद्युत निरीक्षक",
                "र",
                "नियुक्त विद्युत निरीक्षकहरु गर्न सक्नेछ",
                "८२ ) प्रमुख विद्युत निरीक्षक विद्युत निरीक्षकको लागि चाहिने योग्यता",
                "तथा",
                "तोकिए बमोजिम हुनेछ",
                "(३) प्रमुख विद्युत निरीक्षक विद्युत निरीक्षकको काम, कर्तव्य",
                "तथा अन्य <",
                "अधिकार तोकिए बमोजिम हुनेछ",
                "८१ ) कसैले योे ऐन वा यस ऐन अन्तर्गत बनेको नियमको उल्लङ्घन",
                "३८. दण्ड सजाय",
                "अधिकारीले रुपैयां जरिवाना निजलाई तोकिएको पाचहजार गरेमा गर्न",
                "सम्म",
                "सक्नेछ भने   तोकिएको त्यस्तो कसूरबाट कसैको हानि नोक्सानी भएको रहेछ",
                "अधिकारीले निजबाट त्यस्तो हानि नोक्सानी बापतको क्षतिपूर्ति भराई   दिन समेत",
                "सक्नेछ",
                "बमोजिम   अनुमतिपत्र लिनु कसैले ऐन पर्नेमा सो नलिई (२ )",
                "वा यस",
                "अनुमतिपत्रमा विद्युत उल्लेख नगरी",
                "शर्तहरु भएका उत्पादन, वा प्रसारण पालन",
                "वितरण गरेमा तोकिएको अधिकारीले निजलाई षपाच लाख रुपैयांसम्म जरिवाना गर्न",
                "त्यस्तो काम बन्द गराउन सक्नेछ",
                "7",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "(३ )",
                "विद्युत (४ ) कसैले बदनियतसाथ   कुनै केन्द्र ,",
                "उत्पादन रुपान्तर वा प्रसारण",
                "कुनै   संरचनामा प्रतिकूल लाइन, वितरण वासो सित सम्बन्धित",
                "अन्य लाइन असर",
                "कुनै काम गरेमा, भत्काएमा, बिगारेमा वा कुनै किसिमले हानि नोक्सानी पुध्याएमा",
                "त्यस्तो   कुनै कुराको लागि दुरुत्साहन दिएमा गर्ने उद्योग वा त्यस्तो",
                "काम काम",
                "गरेमा निजबाट हानी नोक्सानीको विगो असूल गरी निजलाई बिगो बमोजिम जरिवाना",
                "दशवर्षसम्म कैद वा दुबै सजाय हुन सक्नेछ",
                "वा",
                "८ को उपदफा २) बमोजिम तोकिएको अधिकारीले अनुमतिपत्र पुनरावेदन",
                "३९ . दफा",
                "३३ बमोजिम दिएको क्षतिपूर्तिको रकममा खारेज गरेकोमा वा २९, ३२",
                "वा दफा वा",
                "८२ )_ बमोजिम   तोकिएको अधिकारीले  दिएको &दफा ८१ )र को",
                "उपदफा ३८",
                "व्यक्तिले   पैंतीस चित्त   नबुझ्ने सजायको",
                "आदेशमा दिन भेत्र उच्च अदालतमा",
                "पुनरावेदन दिन सक्नेछ",
                "नियम बनाउने अधिकार ऐनको उद्देश्य नेपाल (१ ) कार्यान्वयन गर्न",
                "४० यस",
                "सरकारले आवश्यक नियमहरु बनाउन सक्नेछ",
                "(१) ले दिएको प्रतिकूल सर्व अधिकारको कुनै (२ )",
                "उपदफा सामान्यतामा",
                "प्रभाव नपर्ने गरी नेपाल सरकारले गरी देहायका विषयहरुमा नियम",
                "बनाउन खास",
                "सक्नेछः",
                "अनुमतिपत्रको लागि दिइने दरखास्तको ढांचा त्यस्मा   खुलाउनु पर्ने",
                "(क ) र",
                "अनुमतिपत्रको ढांचा, अवधि, शर्तहरु, दस्तूर",
                "वा शुल्क कुराहरु, < अन्य",
                "आवश्यक कुराहरु,",
                "विद्युत तथा वितरण गरिने विद्युत सेवाको  गुणस्तर भोल्टको",
                "ख ) रतर 7",
                "आवश्यक प्राविधिक कुराहरु",
                "अन्य",
                "विद्युतसंग सम्बन्धित संरचनाको निर्माण कार्य र सो को स्तर (ग) कुनै",
                "वा वितरण गर्दा उपयोग गरिने उपकरण विद्युतको उत्पादन, प्रसारण (घ)",
                "<",
                "तथा उपयोगका तरीका, सामानहरुको स्तर",
                "निरीक्षकको योग्यता तथा काम, कर्तव्य र अधेकार,",
                "(च )",
                "विद्युत चोरी नियन्त्रण ऐन, २०५८ द्वारा झिकिएको",
                "विद्युत चोरी नियन्त्रण ऐन २०५८ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "नेपल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
            ],
            [
                "विद्युतको अपनाउनु वितरण गर्दा पर्ने (छ।",
                "तथा उत्पादन, प्रसारण",
                "सुरक्षात्मक व्यवस्थाहरु",
                "ब। उपभोक्ताहरुले पालन गर्नु पर्ने कुराहरु",
                "ग्राहक वा",
                "जांचबुझ तथा त्यसको दुर्घटना",
                "अन्य आवश्यक कुराहरु",
                "F",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "नेपल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु केही",
                "द्रष्टव्य : : :",
                "श्री ५ को सरकार नेपाल सरकार\" को सट्टा"
            ]
        ],
        "summary": "The text discusses various laws related to electricity in Nepal, including the Electricity Act of 2049, Electricity Theft Control Act of 2058, Income Tax Act of 2058, and other amendments. It outlines the regulations for the development and distribution of electricity, as well as the roles of the Electricity Regulatory Commission and inspectors. The laws aim to ensure the proper monitoring, production, and distribution of electricity in Nepal."
    },
    {
        "title": "विद्युत चोरी नियन्त्रण ऐन, २०५८",
        "page_count": 9,
        "filename": "विद्युत_चोरी_नियन्त्रण_ऐन,_२०५८.pdf",
        "ocr_time": "28.305137395858765 sec",
        "pages": [
            "विद्युत चोरी नियन्त्रण ऐन २०५८लालनोहर फ प्रकशन२०५८ | १० | १०प्रमणीकरण प्रकाशन मिति फसुदृढीकरण तथा केही नेपालगणतन्त्र 0कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० |७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३२२०५८ सालको ऐन नं. १३विद्युत चोरी नियन्त्रण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनविद्युत वाञ्छनीय चोरी नियन्त्रण गर्ने व्यवस्था   गर्नकानूनी सम्बन्धमा आवश्यक प्रस्तावनाभएकोले,शाहदेवको   शासनकालको पहिले वर्षमा विक्रम महराजाधराज वरज्ञनन्द्रसंसदले यो ऐन बनाएको छपरिच्छेद  १प्रारम्भिकरविद्युत चोरी नियन्त्रण ऐन, यस ऐनकोसंक्षिप १  २०५८ प्ररम्भ नाम नामरहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेना ऐनमा , परिभाषा२ यसविद्युत भन्नाले पानी, खनिज तेल कोइला, ग्यांस, सौर्य शक्ति, वायु शक्ति,विद्युत कुनै आणविक शक्ति शक्ति उत्पादन   हुनेसाधनबाट अन्य वसम्झनु पर्छविद्युत बिक्री   वितरक भन्नाले बमोजिनको वितरक सम्झनु ३ दफापर्छविद्युत ग्राहक  भन्नाले वितरकले बिक्री वितरण गरेको सेवा उपभोग गर्नेग)ग्राहकको वा संस्था सम्झनु पर्छ र सो नान दर्ता व्यक्ति सूचीमा भएकोेकार्यालयको शब्दले कार्यालयको संस्था सो संस्था कुनै हकमाव वयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागूभएकोेझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६गणतन्त्र द्वारा",
            "दर्तावाल ग्राहकको मृत्यु भइसकेको अवस्थामा त्यस्तो दर्तावालप्रमुख ~ग्राहकको समेतलाई बमोजिमको खाने प्रचलितकानून हक हकवालजनउंछविद्युत उपभोक्ता भन्नाले वितरकले बिक्री वितरण गरेको सेवा   उपभोग (घ)गर्ने व्यक्ति वा संस्था सम्झनु पर्छवा गै़र आवासीय घर वा भवन भन्नले आवासीय ङ ) सम्झनुघर व भवनपर्छ र सो शब्दले संस्था, कार्यालय पसल, गोदाम, कारखाना आदिरहेकटहराको व टहरा र सो कम्पाउण्ड  समेतलाई घर,घर, भवन भवन वजनाउंछविद्युत बमोजिम चोरी   सम्बन्धी भन्नाले (च)कसूर सम्झनु कसूर दफ ७पर्छविद्युत भन्नाले बमोजिम चोरी (छ)सम्बन्धी कसूरमा कसूरदार दफशब्दले संलग्न हुने व्यक्ति सम्झनु   पर्छ र सो संलग्नकसूरमा उक्तवितरकको कर्मचारीलाई समेत जनाउंछविद्युत भन्नाले   उपभोक्ताले परिमाणको खपत   गरेको उर्जामापकज यन्त्रएकाई गणना गर्नको लागि वितरकको तर्फबाट ग्राहककोघर व भवनमगरिएको सोसंग उर्जामापक सम्बन्धतउपकरण जडान यन्त्र < अन्यसमेत सम्झनु पर्छभन्नाले प्रचलित कानून   बमोजिम स्थापना भएको संस्था   सम्झनु संस्था\"झ।पर्छबमोजिम अधिकारी , भन्नाले को (१ ) <अनुसन्धान १२उपदफ दफतोकिएको अनुसन्धान अधिकारी सम्झनु पर्छतोकिए   बमोजिम\" तोकिएको  अन्तर्गत   बनेको यस   ऐन भन्नालेवतोकिए बमोजिम सम्झनु पर्छ नियममा तोकिएकोवप परिच्छेद २विद्युत विद्युत वितरक र चोरी सम्बन्धी व्यवस्थादेहाय   बमोजिमको   विद्युतको देहाय   बमोजिमको विद्युत वितरक व्यक्ति३ हकम वाविद्युत वितरक मानिनेछ संस्थालाईविद्युत ४ बमोजिम विद्युत ऐन, को तथा बिक्री२०४९ क ) उत्पादन दफवितरण गर्ने अनुमतिपत्र प्राप्त गरी राष्ट्रिय ग्रीड प्रयोग गरी वा नगरी बिक्रीवितरण गरेको विद्युतको हकमा अनुमति पत्र प्राप्त व्यक्ति,",
            "विद्युत बमोजिम नेपाल सरकारले खरीद गरी ऐन, २०४९ कोख) २१ दफराष्ट्रिय ग्रीडमा समावेश गराई बिक्री वितरण गरिने विद्युतको हकमा नेपालकुनै संस्था मार्फत खरीद गराई बिक्री वितरण गरेकोसरकार अन्य ९विद्युतको हकमा त्यसरी खरीद गर्ने संस्था,विद्युत ८१ ) बमोजिम नेपाल ऐन, २०४९ को को २२उपदफा दफभित्र आयात गरी बिक्री वितरण गरेको विद्युतकोहकमसम्बन्धित आयातकर्ताविद्युत आफैंले बनोजिन नेपाल ऐन, कोघ) २०४९ दफा ३४ सरकरविद्युतको गरी बिक्री वितरण तथा   विकास नेपालगन उत्पादन हकमासरकारविद्युत विद्युत नेपाल बमोजिम सरकारसंग ऐन, को२०४९ ३५ दफवितरण वितरण गरेको   विद्युतको बिक्री बिक्रीगर सम्बन्थम कररहकमा त्यस्तो करार गर्ने व्यक्ति वा संस्थाएउटा प्वाइन्टबाट व्हिलिङ्ग एउटा वितरकको वितरण प्रणाली प्रयोग गरी चविद्युत प्राप्त गरी बिक्री वितरण गर्ने विद्युतको हकमा अर्को प्वाइन्टमाविद्युत त्यसरी पछिल्लो प्वाइन्टमा वा संस्था, प्राप्त गर्ने व्यक्तिआफ्ना उपभोक्ताहरूको हितलाई सर्वोपरी राखी वितरकको दायित्व गर्नु वितरककमतोकिए त्यसका   कर्मचारीहरूको सो सम्बन्धी कर्तव्य हुनेछ संस्थाव्यवस्था फ अन्यतोकिए बमोजिम उपभोक्ताहरूको बमोजिमको हकको हुनेछ< उल्लङ्घन भएमक्षतिपूर्तिको व्यवस्था गरिनेछआचार संहिता र आफ्ना कर्मचारीहरूको हकमा ये ऐन प्रारम्भ भएपछि वितरक संस्थातयार   गरी लागू   गरिनेछ यसको   उल्लङ्घनकर्ता फोजदारी संहिताएक आचरतोकिए बमोजिम अभियोग सरह सजायको भागिदार हुनेछ र सम्बन्धीअन्य व्यवस्था यसहुनेछचोरी गर्न नहुने विद्युत विद्युत कुनै पनि व्यक्तिले चोरी गर्न गराउन वा त्यस्तो कार्यगर्न कसैलाई मद्दत गर्न हुदैन(१ ) कुनै पऊपुनि व्यक्तिले देहाय बमोजिमको कुनै कार्य गरेमा कसूर गरेको मानिनेविद्युत चोरीको कसूर गरेको मानिनेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र३",
            "उर्जामापक यन्त्रमार्फत बाहेक विद्युतकोअन्य लइनबाट प्रत्यक्ष वागरेमा, अप्रत्यक्ष रुपमा विद्युतको लाइन तानेमा वाजडानवितरकको स्वीकृति विना सडक बत्ती अन्य प्रयोजनको लागिवागरेमा, विद्युतको लाइनबाट विद्युतको लाइन तानेमाव जडाजविद्युतको   आपूर्ति उर्जामापक मर्फत (ग) भवनन वघर यन्त्रनिर्धारित प्रविधि बाहेकको अन्य प्रविधि अपनाएमा,एउटा उर्जामापक यन्त्रको पोलारिटी उल्टो पारी त्यसबाट फेज (घ)लिएमा , वा अर्थबाट न्यूट्रल लाइन अर्को उर्जामापकयन्त्रकुनै पदार्थ घुसाएमा वा कुनै तरिकाबाट उर्जामापकयन्त्रमा अन्यउर्जामापक यन्त्रको डिस्कको समान्य परिचलनमा अवरोधखडगरेमा,लिङ्क खोलेमा , टर्मिनल ()लगाइएको टर्मिनल वा टेष्ट वितरकको तर्फबाट उर्जामापकयन्त्रमसिल तोडेमा, नासेमा, बिगारेमा नक्कली टर्मिनल वा टेष्ट सिलवप्रयोग गरेमाकुनै किसिमले क्षति तोडी , नासी, बिगारी उर्जामापकअन्य व यन्त्रपरिचालन हुन नसक्ने गरी पुऱ्याएमावासामान्य असक्षम बनएमाराख्ने  बाकसको सिल   नभएको उर्जामपक तपनि झ यन्त्र वभएवितरकको छाप नलागेको अरु कसैको छाप वितरकको बाहेकवात्यस्तो सिल बिगारेको, लगाएकोववा दुबैको सिल बिग्रेको, पोलारिटी उल्टो वा पी.टी. सी.टी.वाभएकोे वा कनेक्शन छुट्टाइएको,फरकविद्युत (क) देखि सम्म   उल्लिखित ञ ) अवस्थामा बाहेकखण्डशक्तिको चोरी गर्ने अन्य तरिका अपनाएको कुनैजुनसुकै कुरा लेखिएको भए तापनि कसूरको   अनुसन्धान (२ ) उपदफा (१ )मातहकिकातको सिलसिलामा प्राविधिक जांचबुझ हुंदा ग्राहक वा उपभोक्ताको तर्फबाटतथादेखिएमा कुनै प्राविधिक बिग्रिएको भवितव्यबाट उर्जामापक नभरईअन्य यन्त्र कारण वाकसूर गरेको मानिने छैनकसूरको दायित्व निहित रहने : ८१) बमोजिमको कसूरको दायित्व सो कसूर७७ दफपुऱ्याउने त्यस्तो कसूर गर्न सम्बन्धी   कार्यमा संलग्न व्यक्ति, सम्बन्धितग्रहक मद्दत ९निहित रहनेछव्यक्तेम",
            "जुनसुकै कुरा लेखिएको भए तापनि देहाय बमोजिमको (२ ) उपदफा (१ )मा घरकसूरको दायित्व देहाय बमोजिमको व्यक्तिमा निहित रहनेछभएको व भवनमाकार्यालयले प्रयोग गरेको संस्था भएको (क)घर व वा भवनमकार्यालयको प्रमुख कसूरको हकमा सम्बन्धित संस्थावकुनै तरिकाबाट उपभोग गरेकोअन्य घर व भडामा व भवनमाकसूरको हकमा त्यस्तो भवन प्रयोग गर्ने संस्था, वाभएको घर वाकुनै व्यक्ति वा   परिवारले कार्यालयको   प्रमुख त्यस्तोघर र वाभवन उपभोग गरेको रहेछ भने त्यस्तो व्यक्ति परिवारको मुख्यववा घरधनी, व्यक्तिसंस्था, कार्यालय व्यक्ति बढी संयुक्त ग वआवास एकभन्दा वरुपमा   बसोवास गरेको परिवार   सामूहिक भएकोघर वा भवनमाकसूरको हकमा त्यस्तो घर वा भवन उपभोग गर्ने संस्था, कार्यालयवा   परिवारमध्ये कार्यालयको व्यक्ति कसूरमा   संलग्न संस्थाववा व्यक्ति वा परिवारको मुख्य व्यक्ति वा घरधनी, क्रुमनैखकुनै   व्यहोराबाट धनीले बिक्री भवनको घ)घर वा अन्य वहुन गएको कसूरको हकमा हस्तान्तरण गरिसकेकोघर व भवनमउपभोग गर्ने  संस्था, कार्यालय, व्यक्ति त्यस्तोवा वा घर भवनकार्यालयको परिवरमध्ये संस्था संलग्न प्रमुखकसूरमा व वापरिवारको मुख्य व्यक्ति,वधनीले कुनै  घर भवनकोतर घर वा वा भवन भडामाकुरा प्रमाणित गर्ने वा भवनको   धनीको दिएको भार त्यस्तोघरकसूरको दायित्व अन्यथा त्यस्तो हुनेछ भएकोव घर भवनमभवनको धनीमा निहित रहनेछघर वविद्युत लाइन काट्न सकिनेछ विद्युत लाइन काटन सकिने देहायको अवस्थामानिर्धारित समयभित्र विद्युत महसूल नतिरेमा,क )७ बमोजिमको कसूर गरेको देखिएमा ख)दफविद्युत चोरीबाट क्षेत्रमा   विशेष नेपाल बढता   प्रभावित गर्न   सकिने१०. व्यवस्थ लागविद्युत चोरीबाट बढी प्रभावित क्षेत्रका हकमाकुनै क रजपत्रम सूचना\nझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६गणतन्त्र द्वारा7",
            "विद्युत प्रकाशित गरी तोकिएको परिमाणमा प्रवाह हुने गरी ठेक्का वा 'कट-आउटमात्रप्रणाली > लागू गर्न सकिनेछहानि नोक्सानी तथा क्षतिपूर्ति रकम कसूरदारले तिर्नुपर्ने कसैले (१ )१ दफनोक्सानी बमोजिमको   कसूर   गरी बापतको रकम र सो सो बरबरको हानिभएमाकसूरदारले तिर्नु पर्नेछ यसरी तिर्नुपर्ने रकम क्षतिपूर्ति क्षतिपूर्ति नतिरेसम्मरकम तथाविद्युत लाइन जोडिने छैन(१ )  बमोजिम नोक्सानी क्षतिपूर्ति हानि (२ )उपदफा तथ एक पटकबुझाएको व्यक्तिले पुनः सोही कसूर गरेमा प्रत्येक पटक वितरकलाई वास्तविकरुपमानोक्सानी   बापतको हुन  गएको र सोको   दुई क्षतिपूर्ति हानि सय   प्रतिशतरकम रकमकसूरदारले वितरकलाई तिर्नु बुझाउनु पर्नेछबापतर ८२ बमोजिम वितरकलाई वास्तविक उपदफा (१ ) गएको (३ )रुपमा   हुननोक्सानी मूल्याङ्कन गर्ने तरिका र कार्यविधि तोकिए बमोजिम हुनेछहापरिच्छेद ३अनुसन्धान तथा तहकिकात८१ ) यस ऐन बमोजिमको कसूरको अनुसन्धान अनुसन्धान अधिकारी तथा तहकिकात१२.गर्न वितरकले अनुसन्धान अधिकारी तोक्नेछ(२ ) उपदफा (१) बमोजिमको अनुसन्धान अधिकारीको काम कर्तव्य र अधिकारदेहाय बमोजिम हुनेछकसूर भइरहेको सम्बन्धमा   कसैबाट  सूचना वा हुन लागेको भन्नेक )कसूर हुन लागेको छ भन्ने प्राप्त भएकोे वा नभएकोअवस्थामपर्ने मनासिब गर्नु भएको अनुसन्धान शङ्का आधार अवस्थामअधिकारीले त्यस्तो स्थानमा गई आवश्यक प्राविधिक जांचबुझ गरीगरेको   देखिएमा लाइन काटी कसूरसंग कसूर भएकाेतत्काल वसम्बन्धित मालवस्तु आफ्नो कब्जामा लिई त्यसको निस्सा दिनेफसोधपुछ कसूरदारलाई गरी सरजमिन मुचुल्का तयार गर्नेनेपालकसूरदारले वितरकलाई कसूरको   अनुसन्धान तथा तहकिकात गरी (ख )नोक्सानी मूल्याङ्कन गर्ने पुथ्याएको वास्तविक हानि",
            "कसूरको तहकिकातको सिलसिलाम (३ )अनुसन्धान अनुसन्धान तथाअधिकारीलाई सहयोग पुच्याउनु स्थानीय प्रशासन स्थानीय तहका पदाधिकारी, प्रहरी तथासम्बन्धित सबैको कर्तव्य हुनेछ४ ) अनुसन्धान अधिकारीले कसूरको अनुन्धान तथा तहकिकात गर्दा बाधा विरोधगर्ने व्यक्तिलाई दुई हजार रुपैयांसम्म जरिबाना गर्न सक्नेछपुनरावलोकनको लागि निवेदन गर्न सक्ने (१ ) को उपदफा (२) र (४ )दफा १२ ३सजायमा चित्त  नबुझेमा अनुसन्धान अधिकारीले गरेको कारबाही, मूल्याङ्कन बमोजिम<वा संस्थाले त्यस्तो कारवाही, मूल्याङ्कन र सजाय उपर पुनरावलोकनको सम्बन्धित व्यक्तिसम्बन्धित वितरक समक्ष निवेदन गर्न सक्नेछगर्नेछ (२ ) उपदफा ८१ ) बमोजिम निवेदन परेमा वितरकले पुनरावलोकनकार्यविधि   तोकिए बमोजिम   पुनरावलोकन बमोजिम(३ ) (२ ) उपदफहुनेछनोक्सानी तथा क्षतिपूर्ति बुझाउन ल्याउने सूचना दफा १२ को उपदफा (२ ) हानि १४.पुनरावलोकनको   लागि खण्ड (ख। बमोजिम भएकोे मूल्याङ्कनमा १३ बमोजिम कोदफपुनरावलोकनको लागि निवेदन परेकोमा   पुनरावलोकन निवेदन नपरेमा सोही बमोजिम~सो  बापतको क्षतिपूर्ति रकम   पैंतीस वास्तविक हानि नोक्सानी गरीभएकोे ठहर तथासंस्थालाई तोकिए बमोजिम सूचना दिनभित्र तिर्न बुझाउनसम्बन्धत व्याक्त ल्याउन वदिनु पर्नेछ४ बमोजिम दिएको सूचनाको म्यादभित्र कसूरदारले रकम मुद्दा दायर गर्ने ८१ )दफा१५ .बुझिलिई निज उपरको कारबाही टुंग्याई तामेलीमा तिर्न बुझाउन ल्याएमारखा रकमनल्याएमा अनुसन्धान अधिकृतले सो दिनु पर्नेछ समाप्त भएकोेरकम बुझाउन +्यादपर्नेछ मितिले तीस दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायर गर्नुप्रयोजनको बनोजिम गर्ने (१ ) लागि उपदफा ८२ अनुसन्धानमुद्दा दायरअधिकारीले सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ बमोजिम गर्नु पर्नेछ(१ )  बमोजिम किनारा   गर्दा कारबाही भएको (३ )मुद्दाको उपदफ < दायरजिल्ला अदालतले यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिम कुराको हकमा~ अन्यसंक्षिप्त कार्यविधि ऐन २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछपरिच्छेद ४विविध\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "मुद्दाको कारबाही र किनारा हुदा कसूर गरेको ठहरिएमा (१ १६.सजाय अदालतबाट दण्डनोक्सानी बापतको बिगो र बिगो कसूरदारबाट वितरकलाई हुन गएको वास्तविक हानिबमोजिमको क्षतिपूर्ति रकम कसूरदारबाट वितरकलाई भराई त्यस्तो कसूरदारलाई पाचमात्रा अनुसार तीन महिनासम्म कैद वा दुबै कसूरको हजार रुपैयांसम्म जरिबानावसजाय हुनेछपटक   कसूर गरेको ठहरिसकेको व्यक्तिले   पुनः सोही   कसूर  गरेको (२ )एकठहरिएमा नोक्सानी बिगो पटक   वितरकलाई प्रत्येक बापतको हानि गएकोहुनक्षतिपूर्ति बापत बिगोको दुई रकम कसूरदारबाट वितरकलाई भराई त्यस्तो सय प्रतिशतहजार रुपैयांसम्म जरिबाना महिनासम्म  कैद दुबै कसूरदारलाईछ व सजाय दश वाहुनेछनेपाल यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुने सरकार वादी हुनेछ१७.अन्तिम   किनारा   लागेपछि सम्बन्धी (१ ) पुरस्कारनुद्दाको १<. कसूर सूचनाव्यक्तिलाई वितरकले तोकिए बमोजिमको रकम पुरस्कार स्वरुप दिनेछनिजको परिवारलाई दिइने त्यस्तो पुरस्कार वितरक, वितरकको कर्मचारीतर रछैनतोकिए बमोजिम   दिइने पुरस्कार   सम्बन्धी (१ )(२ ) उपदफा व्यवस्था अन्य४ 6 बमोजिम हुनेछकसूरको असल   नियतले   गरेको तहकिकातको अनुसन्धान कामका१९. तथा बचाउसम्बन्धित  कर्मचारीले तथा त्यस्तो सिलसिलमा अधिकारी कामसंग आफ्नोअनुसन्धाननियतले त्यस्तो कारबाहीमा गरेकोे कर्तव्य सम्झी अनुसन्धानपालन असल कमअधिकारी वा कर्मचारी व्यक्तिगत रुपमा जवाफदेही हुने छैनऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकार२०. यसनियमहरू बनाउन सक्नेछआवश्यकविद्युत खारेजी र बचाउ ऐन, २०४९ को- (१ )२१.दफा ३८ को उपदफा (३) खारेज गरिएको छ (क)(ख ) उपदफा ८१ , २ , र (३) मा रहेका को ३९ दफा ३८ दफशब्दहरूको   सट्टा उपदफा ८१) र  २) भन्ने दफा ३८ को भन्नेराखिएका छन्शब्दहरूयस ऐनमा जुनसुकै कुरा लेखिएको भए तापनि विद्युतको अनाधिकार उपभोग (२नियन्त्रण प्रचलित   कानून बमोजिम वितरकलाई गर्ने अधिकार प्रयोगप्राप्त सम्बन्थमगर्नमा यस ऐनमा उल्लेखित व्यवस्थाले बाधा पुध्याएको मानिने छैन",
            "६कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- नेपाल केहीद्रष्टव्यश्री ५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "विद्युत चोरी नियन्त्रण ऐन २०५८",
                "लालनोहर फ प्रकशन",
                "२०५८ | १० | १०",
                "प्रमणीकरण प्रकाशन मिति फ",
                "सुदृढीकरण तथा केही नेपाल",
                "गणतन्त्र 0",
                "कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० |७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "२",
                "२०५८ सालको ऐन नं. १३",
                "विद्युत चोरी नियन्त्रण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "विद्युत वाञ्छनीय चोरी नियन्त्रण गर्ने व्यवस्था   गर्न",
                "कानूनी सम्बन्धमा आवश्यक प्रस्तावना",
                "भएकोले,",
                "शाहदेवको   शासनकालको पहिले वर्षमा विक्रम महराजाधराज वर",
                "ज्ञनन्द्र",
                "संसदले यो ऐन बनाएको छ",
                "परिच्छेद  १",
                "प्रारम्भिक",
                "रविद्युत चोरी नियन्त्रण ऐन, यस ऐनको",
                "संक्षिप १  २०५८ प्ररम्भ नाम नाम",
                "रहेको छ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेना ऐनमा , परिभाषा",
                "२ यस",
                "विद्युत भन्नाले पानी, खनिज तेल कोइला, ग्यांस, सौर्य शक्ति, वायु शक्ति,",
                "विद्युत कुनै आणविक शक्ति शक्ति उत्पादन   हुने",
                "साधनबाट अन्य व",
                "सम्झनु पर्छ",
                "विद्युत बिक्री   वितरक भन्नाले बमोजिनको वितरक",
                "सम्झनु ३ दफा",
                "पर्छ",
                "विद्युत ग्राहक  भन्नाले वितरकले बिक्री वितरण गरेको सेवा उपभोग गर्ने",
                "ग)",
                "ग्राहकको वा संस्था सम्झनु पर्छ र सो नान दर्ता व्यक्ति सूचीमा भएकोे",
                "कार्यालयको शब्दले कार्यालयको संस्था सो संस्था कुनै हकमा",
                "व व",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू",
                "भएकोे",
                "झिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६",
                "गणतन्त्र द्वारा"
            ],
            [
                "दर्तावाल ग्राहकको मृत्यु भइसकेको अवस्थामा त्यस्तो दर्तावाल",
                "प्रमुख ~",
                "ग्राहकको समेतलाई बमोजिमको खाने प्रचलित",
                "कानून हक हकवाल",
                "जनउंछ",
                "विद्युत उपभोक्ता भन्नाले वितरकले बिक्री वितरण गरेको सेवा   उपभोग (घ)",
                "गर्ने व्यक्ति वा संस्था सम्झनु पर्छ",
                "वा गै़र आवासीय घर वा भवन भन्नले आवासीय ङ ) सम्झनु",
                "घर व भवन",
                "पर्छ र सो शब्दले संस्था, कार्यालय पसल, गोदाम, कारखाना आदि",
                "रहेक",
                "टहराको व टहरा र सो कम्पाउण्ड  समेतलाई घर,",
                "घर, भवन भवन व",
                "जनाउंछ",
                "विद्युत बमोजिम चोरी   सम्बन्धी भन्नाले (च)",
                "कसूर सम्झनु कसूर दफ ७",
                "पर्छ",
                "विद्युत भन्नाले बमोजिम चोरी (छ)",
                "सम्बन्धी कसूरमा कसूरदार दफ",
                "शब्दले संलग्न हुने व्यक्ति सम्झनु   पर्छ र सो संलग्न",
                "कसूरमा उक्त",
                "वितरकको कर्मचारीलाई समेत जनाउंछ",
                "विद्युत भन्नाले   उपभोक्ताले परिमाणको खपत   गरेको उर्जामापक",
                "ज यन्त्र",
                "एकाई गणना गर्नको लागि वितरकको तर्फबाट ग्राहकको",
                "घर व भवनम",
                "गरिएको सोसंग उर्जामापक सम्बन्धत",
                "उपकरण जडान यन्त्र < अन्य",
                "समेत सम्झनु पर्छ",
                "भन्नाले प्रचलित कानून   बमोजिम स्थापना भएको संस्था   सम्झनु संस्था\"",
                "झ।",
                "पर्छ",
                "बमोजिम अधिकारी , भन्नाले को (१ ) <अनुसन्धान १२",
                "उपदफ दफ",
                "तोकिएको अनुसन्धान अधिकारी सम्झनु पर्छ",
                "तोकिए   बमोजिम\" तोकिएको  अन्तर्गत   बनेको यस   ऐन भन्नाले",
                "व",
                "तोकिए बमोजिम सम्झनु पर्छ नियममा तोकिएको",
                "व",
                "प परिच्छेद २",
                "विद्युत विद्युत वितरक र चोरी सम्बन्धी व्यवस्था",
                "देहाय   बमोजिमको   विद्युतको देहाय   बमोजिमको विद्युत वितरक व्यक्ति",
                "३ हकम वा",
                "विद्युत वितरक मानिनेछ संस्थालाई",
                "विद्युत ४ बमोजिम विद्युत ऐन, को तथा बिक्री",
                "२०४९ क ) उत्पादन दफ",
                "वितरण गर्ने अनुमतिपत्र प्राप्त गरी राष्ट्रिय ग्रीड प्रयोग गरी वा नगरी बिक्री",
                "वितरण गरेको विद्युतको हकमा अनुमति पत्र प्राप्त व्यक्ति,"
            ],
            [
                "विद्युत बमोजिम नेपाल सरकारले खरीद गरी ऐन, २०४९ को",
                "ख) २१ दफ",
                "राष्ट्रिय ग्रीडमा समावेश गराई बिक्री वितरण गरिने विद्युतको हकमा नेपाल",
                "कुनै संस्था मार्फत खरीद गराई बिक्री वितरण गरेको",
                "सरकार अन्य ९",
                "विद्युतको हकमा त्यसरी खरीद गर्ने संस्था,",
                "विद्युत ८१ ) बमोजिम नेपाल ऐन, २०४९ को को २२",
                "उपदफा दफ",
                "भित्र आयात गरी बिक्री वितरण गरेको विद्युतको",
                "हकम",
                "सम्बन्धित आयातकर्ता",
                "विद्युत आफैंले बनोजिन नेपाल ऐन, को",
                "घ) २०४९ दफा ३४ सरकर",
                "विद्युतको गरी बिक्री वितरण तथा   विकास नेपाल",
                "गन उत्पादन हकमा",
                "सरकार",
                "विद्युत विद्युत नेपाल बमोजिम सरकारसंग ऐन, को",
                "२०४९ ३५ दफ",
                "वितरण वितरण गरेको   विद्युतको बिक्री बिक्री",
                "गर सम्बन्थम करर",
                "हकमा त्यस्तो करार गर्ने व्यक्ति वा संस्था",
                "एउटा प्वाइन्टबाट व्हिलिङ्ग एउटा वितरकको वितरण प्रणाली प्रयोग गरी च",
                "विद्युत प्राप्त गरी बिक्री वितरण गर्ने विद्युतको हकमा अर्को प्वाइन्टमा",
                "विद्युत त्यसरी पछिल्लो प्वाइन्टमा वा संस्था, प्राप्त गर्ने व्यक्ति",
                "आफ्ना उपभोक्ताहरूको हितलाई सर्वोपरी राखी वितरकको दायित्व गर्नु वितरक",
                "कम",
                "तोकिए त्यसका   कर्मचारीहरूको सो सम्बन्धी कर्तव्य हुनेछ संस्था",
                "व्यवस्था फ अन्य",
                "तोकिए बमोजिम उपभोक्ताहरूको बमोजिमको हकको हुनेछ",
                "< उल्लङ्घन भएम",
                "क्षतिपूर्तिको व्यवस्था गरिनेछ",
                "आचार संहिता र आफ्ना कर्मचारीहरूको हकमा ये ऐन प्रारम्भ भएपछि वितरक संस्था",
                "तयार   गरी लागू   गरिनेछ यसको   उल्लङ्घनकर्ता फोजदारी संहिता",
                "एक आचर",
                "तोकिए बमोजिम अभियोग सरह सजायको भागिदार हुनेछ र सम्बन्धी",
                "अन्य व्यवस्था यस",
                "हुनेछ",
                "चोरी गर्न नहुने विद्युत विद्युत कुनै पनि व्यक्तिले चोरी गर्न गराउन वा त्यस्तो कार्य",
                "गर्न कसैलाई मद्दत गर्न हुदैन",
                "(१ ) कुनै पऊपुनि व्यक्तिले देहाय बमोजिमको कुनै कार्य गरेमा कसूर गरेको मानिने",
                "विद्युत चोरीको कसूर गरेको मानिनेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "३"
            ],
            [
                "उर्जामापक यन्त्रमार्फत बाहेक विद्युतको",
                "अन्य लइनबाट प्रत्यक्ष वा",
                "गरेमा, अप्रत्यक्ष रुपमा विद्युतको लाइन तानेमा वा",
                "जडान",
                "वितरकको स्वीकृति विना सडक बत्ती अन्य प्रयोजनको लागि",
                "वा",
                "गरेमा, विद्युतको लाइनबाट विद्युतको लाइन तानेमा",
                "व जडाज",
                "विद्युतको   आपूर्ति उर्जामापक मर्फत (ग) भवनन व",
                "घर यन्त्र",
                "निर्धारित प्रविधि बाहेकको अन्य प्रविधि अपनाएमा,",
                "एउटा उर्जामापक यन्त्रको पोलारिटी उल्टो पारी त्यसबाट फेज (घ)",
                "लिएमा , वा अर्थबाट न्यूट्रल लाइन अर्को उर्जामापक",
                "यन्त्र",
                "कुनै पदार्थ घुसाएमा वा कुनै तरिकाबाट उर्जामापक",
                "यन्त्रमा अन्य",
                "उर्जामापक यन्त्रको डिस्कको समान्य परिचलनमा अवरोध",
                "खड",
                "गरेमा,",
                "लिङ्क खोलेमा , टर्मिनल ()",
                "लगाइएको टर्मिनल वा टेष्ट वितरकको तर्फबाट उर्जामापक",
                "यन्त्रम",
                "सिल तोडेमा, नासेमा, बिगारेमा नक्कली टर्मिनल वा टेष्ट सिल",
                "व",
                "प्रयोग गरेमा",
                "कुनै किसिमले क्षति तोडी , नासी, बिगारी उर्जामापक",
                "अन्य व यन्त्र",
                "परिचालन हुन नसक्ने गरी पुऱ्याएमा",
                "वासामान्य असक्षम बनएमा",
                "राख्ने  बाकसको सिल   नभएको उर्जामपक तपनि झ यन्त्र व",
                "भए",
                "वितरकको छाप नलागेको अरु कसैको छाप वितरकको बाहेक",
                "वा",
                "त्यस्तो सिल बिगारेको, लगाएको",
                "व",
                "वा दुबैको सिल बिग्रेको, पोलारिटी उल्टो वा पी.टी. सी.टी.",
                "वा",
                "भएकोे वा कनेक्शन छुट्टाइएको,",
                "फरक",
                "विद्युत (क) देखि सम्म   उल्लिखित ञ ) अवस्थामा बाहेक",
                "खण्ड",
                "शक्तिको चोरी गर्ने अन्य तरिका अपनाएको कुनै",
                "जुनसुकै कुरा लेखिएको भए तापनि कसूरको   अनुसन्धान (२ ) उपदफा (१ )",
                "मा",
                "तहकिकातको सिलसिलामा प्राविधिक जांचबुझ हुंदा ग्राहक वा उपभोक्ताको तर्फबाट",
                "तथा",
                "देखिएमा कुनै प्राविधिक बिग्रिएको भवितव्यबाट उर्जामापक नभरई",
                "अन्य यन्त्र कारण वा",
                "कसूर गरेको मानिने छैन",
                "कसूरको दायित्व निहित रहने : ८१) बमोजिमको कसूरको दायित्व सो कसूर",
                "७७ दफ",
                "पुऱ्याउने त्यस्तो कसूर गर्न सम्बन्धी   कार्यमा संलग्न व्यक्ति, सम्बन्धित",
                "ग्रहक मद्दत ९",
                "निहित रहनेछ",
                "व्यक्तेम"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि देहाय बमोजिमको (२ ) उपदफा (१ )",
                "मा घर",
                "कसूरको दायित्व देहाय बमोजिमको व्यक्तिमा निहित रहनेछ",
                "भएको व भवनमा",
                "कार्यालयले प्रयोग गरेको संस्था भएको (क)",
                "घर व वा भवनम",
                "कार्यालयको प्रमुख कसूरको हकमा सम्बन्धित संस्था",
                "व",
                "कुनै तरिकाबाट उपभोग गरेको",
                "अन्य घर व भडामा व भवनमा",
                "कसूरको हकमा त्यस्तो भवन प्रयोग गर्ने संस्था, वा",
                "भएको घर वा",
                "कुनै व्यक्ति वा   परिवारले कार्यालयको   प्रमुख त्यस्तो",
                "घर र वा",
                "भवन उपभोग गरेको रहेछ भने त्यस्तो व्यक्ति परिवारको मुख्य",
                "व",
                "वा घरधनी, व्यक्ति",
                "संस्था, कार्यालय व्यक्ति बढी संयुक्त ग व",
                "आवास एकभन्दा व",
                "रुपमा   बसोवास गरेको परिवार   सामूहिक भएको",
                "घर वा भवनमा",
                "कसूरको हकमा त्यस्तो घर वा भवन उपभोग गर्ने संस्था, कार्यालय",
                "वा   परिवारमध्ये कार्यालयको व्यक्ति कसूरमा   संलग्न संस्था",
                "व",
                "वा व्यक्ति वा परिवारको मुख्य व्यक्ति वा घरधनी, क्रुमनैख",
                "कुनै   व्यहोराबाट धनीले बिक्री भवनको घ)",
                "घर वा अन्य व",
                "हुन गएको कसूरको हकमा हस्तान्तरण गरिसकेको",
                "घर व भवनम",
                "उपभोग गर्ने  संस्था, कार्यालय, व्यक्ति त्यस्तो",
                "वा वा घर भवन",
                "कार्यालयको परिवरमध्ये संस्था संलग्न प्रमुख",
                "कसूरमा व वा",
                "परिवारको मुख्य व्यक्ति,",
                "व",
                "धनीले कुनै  घर भवनको",
                "तर घर वा वा भवन भडामा",
                "कुरा प्रमाणित गर्ने वा भवनको   धनीको दिएको भार त्यस्तो",
                "घर",
                "कसूरको दायित्व अन्यथा त्यस्तो हुनेछ भएको",
                "व घर भवनम",
                "भवनको धनीमा निहित रहनेछ",
                "घर व",
                "विद्युत लाइन काट्न सकिनेछ विद्युत लाइन काटन सकिने देहायको अवस्थामा",
                "",
                "निर्धारित समयभित्र विद्युत महसूल नतिरेमा,",
                "क )",
                "७ बमोजिमको कसूर गरेको देखिएमा ख)",
                "दफ",
                "विद्युत चोरीबाट क्षेत्रमा   विशेष नेपाल बढता   प्रभावित गर्न   सकिने",
                "१०. व्यवस्थ लाग",
                "विद्युत चोरीबाट बढी प्रभावित क्षेत्रका हकमा",
                "कुनै क रजपत्रम सूचना",
                "\n",
                "झिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६",
                "गणतन्त्र द्वारा",
                "7"
            ],
            [
                "विद्युत प्रकाशित गरी तोकिएको परिमाणमा प्रवाह हुने गरी ठेक्का वा 'कट-आउट",
                "मात्र",
                "प्रणाली > लागू गर्न सकिनेछ",
                "हानि नोक्सानी तथा क्षतिपूर्ति रकम कसूरदारले तिर्नुपर्ने कसैले (१ )",
                "१ दफ",
                "नोक्सानी बमोजिमको   कसूर   गरी बापतको रकम र सो सो बरबरको हानि",
                "भएमा",
                "कसूरदारले तिर्नु पर्नेछ यसरी तिर्नुपर्ने रकम क्षतिपूर्ति क्षतिपूर्ति नतिरेसम्म",
                "रकम तथा",
                "विद्युत लाइन जोडिने छैन",
                "(१ )  बमोजिम नोक्सानी क्षतिपूर्ति हानि (२ )",
                "उपदफा तथ एक पटक",
                "बुझाएको व्यक्तिले पुनः सोही कसूर गरेमा प्रत्येक पटक वितरकलाई वास्तविक",
                "रुपमा",
                "नोक्सानी   बापतको हुन  गएको र सोको   दुई क्षतिपूर्ति हानि सय   प्रतिशत",
                "रकम रकम",
                "कसूरदारले वितरकलाई तिर्नु बुझाउनु पर्नेछ",
                "बापत",
                "र ८२ बमोजिम वितरकलाई वास्तविक उपदफा (१ ) गएको (३ )",
                "रुपमा   हुन",
                "नोक्सानी मूल्याङ्कन गर्ने तरिका र कार्यविधि तोकिए बमोजिम हुनेछ",
                "हा",
                "परिच्छेद ३",
                "अनुसन्धान तथा तहकिकात",
                "८१ ) यस ऐन बमोजिमको कसूरको अनुसन्धान अनुसन्धान अधिकारी तथा तहकिकात",
                "१२.",
                "गर्न वितरकले अनुसन्धान अधिकारी तोक्नेछ",
                "(२ ) उपदफा (१) बमोजिमको अनुसन्धान अधिकारीको काम कर्तव्य र अधिकार",
                "देहाय बमोजिम हुनेछ",
                "कसूर भइरहेको सम्बन्धमा   कसैबाट  सूचना वा हुन लागेको भन्ने",
                "क )",
                "कसूर हुन लागेको छ भन्ने प्राप्त भएकोे वा नभएको",
                "अवस्थाम",
                "पर्ने मनासिब गर्नु भएको अनुसन्धान शङ्का आधार अवस्थाम",
                "अधिकारीले त्यस्तो स्थानमा गई आवश्यक प्राविधिक जांचबुझ गरी",
                "गरेको   देखिएमा लाइन काटी कसूरसंग कसूर भएकाे",
                "तत्काल व",
                "सम्बन्धित मालवस्तु आफ्नो कब्जामा लिई त्यसको निस्सा दिने",
                "फ",
                "सोधपुछ कसूरदारलाई गरी सरजमिन मुचुल्का तयार गर्ने",
                "नेपाल",
                "कसूरदारले वितरकलाई कसूरको   अनुसन्धान तथा तहकिकात गरी (ख )",
                "नोक्सानी मूल्याङ्कन गर्ने पुथ्याएको वास्तविक हानि"
            ],
            [
                "कसूरको तहकिकातको सिलसिलाम (३ )",
                "अनुसन्धान अनुसन्धान तथा",
                "अधिकारीलाई सहयोग पुच्याउनु स्थानीय प्रशासन स्थानीय तहका पदाधिकारी, प्रहरी तथा",
                "सम्बन्धित सबैको कर्तव्य हुनेछ",
                "४ ) अनुसन्धान अधिकारीले कसूरको अनुन्धान तथा तहकिकात गर्दा बाधा विरोध",
                "गर्ने व्यक्तिलाई दुई हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
                "पुनरावलोकनको लागि निवेदन गर्न सक्ने (१ ) को उपदफा (२) र (४ )",
                "दफा १२ ३",
                "सजायमा चित्त  नबुझेमा अनुसन्धान अधिकारीले गरेको कारबाही, मूल्याङ्कन बमोजिम",
                "<",
                "वा संस्थाले त्यस्तो कारवाही, मूल्याङ्कन र सजाय उपर पुनरावलोकनको सम्बन्धित व्यक्ति",
                "सम्बन्धित वितरक समक्ष निवेदन गर्न सक्नेछ",
                "गर्नेछ (२ ) उपदफा ८१ ) बमोजिम निवेदन परेमा वितरकले पुनरावलोकन",
                "कार्यविधि   तोकिए बमोजिम   पुनरावलोकन बमोजिम",
                "(३ ) (२ ) उपदफ",
                "हुनेछ",
                "नोक्सानी तथा क्षतिपूर्ति बुझाउन ल्याउने सूचना दफा १२ को उपदफा (२ ) हानि १४.",
                "पुनरावलोकनको   लागि खण्ड (ख। बमोजिम भएकोे मूल्याङ्कनमा १३ बमोजिम को",
                "दफ",
                "पुनरावलोकनको लागि निवेदन परेकोमा   पुनरावलोकन निवेदन नपरेमा सोही बमोजिम",
                "~",
                "सो  बापतको क्षतिपूर्ति रकम   पैंतीस वास्तविक हानि नोक्सानी गरी",
                "भएकोे ठहर तथा",
                "संस्थालाई तोकिए बमोजिम सूचना दिनभित्र तिर्न बुझाउन",
                "सम्बन्धत व्याक्त ल्याउन व",
                "दिनु पर्नेछ",
                "४ बमोजिम दिएको सूचनाको म्यादभित्र कसूरदारले रकम मुद्दा दायर गर्ने ८१ )दफा",
                "१५ .",
                "बुझिलिई निज उपरको कारबाही टुंग्याई तामेलीमा तिर्न बुझाउन ल्याएमा",
                "रखा रकम",
                "नल्याएमा अनुसन्धान अधिकृतले सो दिनु पर्नेछ समाप्त भएकोे",
                "रकम बुझाउन +्याद",
                "पर्नेछ मितिले तीस दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायर गर्नु",
                "प्रयोजनको बनोजिम गर्ने (१ ) लागि उपदफा ८२ अनुसन्धान",
                "मुद्दा दायर",
                "अधिकारीले सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ बमोजिम गर्नु पर्नेछ",
                "(१ )  बमोजिम किनारा   गर्दा कारबाही भएको (३ )",
                "मुद्दाको उपदफ < दायर",
                "जिल्ला अदालतले यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिम कुराको हकमा",
                "~ अन्य",
                "संक्षिप्त कार्यविधि ऐन २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछ",
                "परिच्छेद ४",
                "विविध",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "मुद्दाको कारबाही र किनारा हुदा कसूर गरेको ठहरिएमा (१ १६.",
                "सजाय अदालतबाट दण्ड",
                "नोक्सानी बापतको बिगो र बिगो कसूरदारबाट वितरकलाई हुन गएको वास्तविक हानि",
                "बमोजिमको क्षतिपूर्ति रकम कसूरदारबाट वितरकलाई भराई त्यस्तो कसूरदारलाई पाच",
                "मात्रा अनुसार तीन महिनासम्म कैद वा दुबै कसूरको हजार रुपैयांसम्म जरिबाना",
                "व",
                "सजाय हुनेछ",
                "पटक   कसूर गरेको ठहरिसकेको व्यक्तिले   पुनः सोही   कसूर  गरेको (२ )",
                "एक",
                "ठहरिएमा नोक्सानी बिगो पटक   वितरकलाई प्रत्येक बापतको हानि गएको",
                "हुन",
                "क्षतिपूर्ति बापत बिगोको दुई रकम कसूरदारबाट वितरकलाई भराई त्यस्तो सय प्रतिशत",
                "हजार रुपैयांसम्म जरिबाना महिनासम्म  कैद दुबै कसूरदारलाई",
                "छ व सजाय दश वा",
                "हुनेछ",
                "नेपाल यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुने सरकार वादी हुनेछ",
                "१७.",
                "अन्तिम   किनारा   लागेपछि सम्बन्धी (१ ) पुरस्कार",
                "नुद्दाको १<. कसूर सूचना",
                "व्यक्तिलाई वितरकले तोकिए बमोजिमको रकम पुरस्कार स्वरुप दिनेछ",
                "निजको परिवारलाई दिइने त्यस्तो पुरस्कार वितरक, वितरकको कर्मचारी",
                "तर र",
                "छैन",
                "तोकिए बमोजिम   दिइने पुरस्कार   सम्बन्धी (१ )",
                "(२ ) उपदफा व्यवस्था अन्य",
                "४ 6 बमोजिम हुनेछ",
                "कसूरको असल   नियतले   गरेको तहकिकातको अनुसन्धान कामका",
                "१९. तथा बचाउ",
                "सम्बन्धित  कर्मचारीले तथा त्यस्तो सिलसिलमा अधिकारी कामसंग आफ्नो",
                "अनुसन्धान",
                "नियतले त्यस्तो कारबाहीमा गरेकोे कर्तव्य सम्झी अनुसन्धान",
                "पालन असल कम",
                "अधिकारी वा कर्मचारी व्यक्तिगत रुपमा जवाफदेही हुने छैन",
                "ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकार",
                "२०. यस",
                "नियमहरू बनाउन सक्नेछ",
                "आवश्यक",
                "विद्युत खारेजी र बचाउ ऐन, २०४९ को- (१ )",
                "२१.",
                "दफा ३८ को उपदफा (३) खारेज गरिएको छ (क)",
                "(ख ) उपदफा ८१ , २ , र (३) मा रहेका को ३९ दफा ३८ दफ",
                "शब्दहरूको   सट्टा उपदफा ८१) र  २) भन्ने दफा ३८ को भन्ने",
                "राखिएका छन्",
                "शब्दहरू",
                "यस ऐनमा जुनसुकै कुरा लेखिएको भए तापनि विद्युतको अनाधिकार उपभोग (२",
                "नियन्त्रण प्रचलित   कानून बमोजिम वितरकलाई गर्ने अधिकार प्रयोग",
                "प्राप्त सम्बन्थम",
                "गर्नमा यस ऐनमा उल्लेखित व्यवस्थाले बाधा पुध्याएको मानिने छैन"
            ],
            [
                "६",
                "कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- नेपाल केही",
                "द्रष्टव्य",
                "श्री ५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Electricity Theft Control Act of 2058, which aims to regulate the theft of electricity and establish legal provisions for its control. It also mentions amendments to various Nepalese laws related to electricity theft control. The Act defines electricity, electricity distributor, electricity consumer, and related terms. It also outlines the rights and responsibilities of electricity distributors and consumers, as well as the penalties for electricity theft. The Act empowers authorized individuals to investigate and enforce the provisions outlined in the Act."
    },
    {
        "title": "विद्युत चोरी नियन्त्रण नियमावली, २०५९",
        "page_count": 31,
        "filename": "विद्युत_चोरी_नियन्त्रण_नियमावली,_२०५९.pdf",
        "ocr_time": "64.3701422214508 sec",
        "pages": [
            "विद्युत चोरी नियन्त्रण नियमावली, २०५९\nनेपाल राजपत्रमा प्रकाशित मिति२०५९| ८ १२विद्युत चोरी नियन्त्रण ऐन २०५८ को ले दिएको अधिकार प्रयोगदफा २०नेपाल   सरकारले देहायका नियमहरू बनाएको छ |=परिच्छेद  १प्रारम्भिकरविद्युत यी   नियमहरूको नियन्त्रण चोरी संक्षिप्त (१ )प्ररम्भः नम नम र3नियमावली, २०५९ रहेको छ(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२विद्युत चोरी नियन्त्रण ऐन २०५८ सम्झनु पर्छ ऐन  भन्नालेकतथा  तहकिकात भन्नाले ऐनको  परिच्छेद ३ बमोजिमकोख ४अनुसन्धानअनुसन्धान तथा तहकिकात सम्झनु पर्छपरिच्छेद २नेपाल कसूरको सूचनाबमोजिमको कसूर भएको ऐनको वा भईरहेको सूचनाः (१कसूरको ३. दफ ७ वथाहा   पाउने व्यक्तिले त्यस्तो   कसूरको लागेको भन्ने   कुराछ हुन सम्बन्धमदेखे जानेसम्मको कुनै सबूद आफूले थाहा पाएको वा आफूसंगआफूले भएको वभए सो समेतको  व्यहोर यथाशीघ्र लिखित सोखुलाई कुराको सूचना प्रमणअनुसूची १ बमोजिमको ढाचामा नजिकको वितरक समक्ष दिनु पर्नेछ",
            "बमोजिम व्यक्तिले दिने उपनियम (१ ) कसूरको संभव (२ ) सूचनाभएसम्म देहायका कुराहरू खुलाउनु पर्नेछःभैरहेको वा हुन लागेको मिति समय कसूर भएकोक ) व रस्थानकसूर गर्ने व्यक्तिको नाम ठेगाना (ख  हुलिया,7कसूरसंग कसूरको तरिका सम्बन्धत मालवस्तु (गरउपकरण तथा अन्य विवरणकसूरको सूचना कसैले मौखिक रूपमा बमोजिम प्राप्त ८३ ) उपनियम (१दिएकोमा   वितरकले सूचना दिने व्यक्तिले भनेका उपनियम (२ )कुराहअनुसूची १ बमोजिमका कुरा समेत बमोजिमको ढांचामा अभिलेख राख्नुखुलाईपर्नेछबमोजिमको सूचना टेलिफोन फ्याक्स तथा इमेलबाट उपनियम (९दिन   सकिनेछ प्राप्त भएको सूचनालाई वितरकले   अनुसूची १ त्यसरीबमोजिमको ढांचामा अभिलेख राखी आवश्यक कारबाही गर्नु पर्नेछवितरकको तर्फबाट उपभोक्ताको (५ )ग्रहक घर भवन स्थनम व वनिरीक्षण गर्दा कसूर भएकोे वा भईरहेको फेला परेको भनी सम्बन्धित निरीक्षकलेप्रतिवेदनमा उल्लिखित   कुरालाई समेत   कसूरको प्रतिवेदन गरेमा पेशउक्तपर्नेछ सूचनाको रूपमा लिई अनुसूची १ बमोजिमको ढाचामा अभिलेख राख्नुउपनियम बमोजिम प्राप्त  हुन   आएको (१ ), ८३ , (४ ) (५ ) ६ रकसूरको सूचनालाई वितरकले अनुसूची २ बमोजिमको ढांचाको दर्ता किताबमागर्नु पर्नेछवा अनुसन्धान अधिकारीको क्षेत्रभन्दा बाहिरको प्राप्त सूचना वितरकतरपठाइदिनु पर्नेछ भने सम्बन्धित वितरक वा अनुसन्धान अधिकारीकहां रहेछकसूरको सूचना दर्ता गरेपछि सूचना   दिने (७  उपनियम (६  बमोजिमबमोजिमको ढांचामा भरपाई दिनु पर्नेछ व्यक्तिलाई अनुसूची   ३(८) यस नियम बमोजिम कसूरको सूचना दिने व्यक्तिको नाम ठेगाना रनिजले दिएको कसूरको सूचनाको व्यहोरा गोप्य रहनेछ",
            "परिच्छेद  ३अनुसन्धान तथा तहककातनियम बमोजिम वितरकले कसूरको सूचना तथा तहकिकातः (१अनुसन्धान ३पाएपछि अनुसन्धान अधिकारीले यथाशिघ्र अनुसन्धान तथा तहकिकातको कारबाहीशुरु गर्नु पर्नेछबमोजिम अनुसन्धान तथा तहकिकात गर्दा नजिकको ८२ ) उपनियम (१स्थानीय   निकायको स्थानीय लिन प्रहरी सहयोगप्रशसन तथा आवश्यकसकिनेछअधिकारीले तहकिकात ८३ / अनुसन्धान गदअनुसन्धान तथकसूरदारसंग आवश्यक सोधपुछ गरी निजले व्यक्त गरेको कुरालाई लेखबद्ध गरीपर्नेछ सहीछाप गराई राख्नु कसूरदारले   सहिछाप इन्कार गरेमा   सोही गर्नपर्नेछ व्यहोरा जनाउनुअधिकारीले गर्दा देहाय तहकिकात (४ /अनुसन्धान अनुसन्धान तथापर्नेछः सर्जमिन मुचुल्का गर्नु बमोजिमका कुराहरूखुलाईकसूरसंग सम्बद्ध व्यक्तिको विवरण गर्ने तथा क )कसूरकसूर भएकोे मिति स्थान तथा कसूरको तरिका,(खकसूरसंग मालवस्तुउपकरण अन्य तथा ग ) सम्बद्धविवरणअधिकारीले कुने तहकिकात गर्दा ५ ) अनुसन्धानअनुसन्धान तथकसूरसंग भनी   विश्वास   गर्नु सम्बद्ध   मालवस्तुस्थानम उपकरण व छभएमा   निजले त्यस्तो गरी   कसूरसंग मनसिब प्रवेशस्थनम कारण सम्बद्मालवस्तु तथा उपकरण फेला परेमा कब्जामा लिई त्यस्तो मालवस्तुको मुचुल्कातयार गरी त्यसको दुईप्रति निस्सा बनाई एकप्रति सम्बन्धित व्यक्तिलाई दिई अर्कोेफाईलमा संलग्न गर्नु पर्नेछ(४ ) बमोजिम सर्जमिन गर्दा तथा उपनियम  ५ बमोजिम (६ ) उपनियमअधिकारीले विकास गर्दा गउं समितिसम्बन्धत मुचुल्का अनुसन्धान व",
            "नगरपालिकाको वडा समितिको कम्तीमा एकजन सदस्य तीनजना स्थानीय व्यक्तिफेला परेसम्म कसूरसंग सम्बद्ध व्यक्ति रोहवरमा राख्नु पर्नेछकसूरसंग सम्बद्ध व्यक्ति वा गाउं विकास समिति वा नगरपालिकाकोतरसदस्य उपस्थित नभई रोहवरमा नरहेको कारणले वडा   समितिका मत्र सर्जमिनवा उपनियम (५ ) बमोजिमको मुचुल्का तयार गर्न बाधा पुध्याएको मानिनेमुचुल्का\nजरिवानाको आदेशः अनुसन्धान अधिकारीले अनुसन्धान तथा तहकिकात गर्दा बाधा+विरोध गर्ने व्यक्तिलाई ऐनको दफा १२ को उपदफा (४) बमोजिम जरिवाना गर्दादिनु अनुसूची ४ बमोजिमको ढांचामा आदेश पर्नेछ\nविशेषज्ञको राय लिन सक्नेः अनुसन्धान अधिकारीले अनुसन्धान तथा   तहकिकातगर्दा   कसूरसग सम्बन्धित विषयको आवश्यकता   अनुसार विशेषज्ञकोसम्बन्धमत्यसरी   लिएको   विशेषज्ञको लिन   सक्नेछ संलग्न   गर्नुफाइलम रय 7 रय%पनेछओ लवे ४\nएकाईको निर्धारण विद्युत चोरी भएकोविद्युत गरेको एकाईको निर्धारण गर्ने   प्रक्रियाःचारी रर अनुसन्धान खपतवा उपभोक्ताले विद्युत चोरी अधिकारीले अनुसन्धान तथा तहकिकात गर्दा ग्राहकगरेको   पाईएमा पर्न   गएको हानी   नोक्सानीको त्यस्तो   कसूरबाट वितरकलाईवा उपभोक्ताको मूल्याङ्कनको लागि त्यस्तो भएकोेव ग्रहक घर भवनम जडनअनुसूची ५ अनुसूची -६ प्रत्येक विद्युतीय उपकरण गत एक वर्षको अवधिमा7विद्युत खपत   गरेको उल्लेखगरी अनुसार भएको अनुमान भए म सञ्चलनएकाईको गणना तथा निर्धारण गर्नेछजुनसुकै कुरा घटी बढी गरी गणना तथा निर्धारण गर्न सकिनेः (१ नियम७ मलेखिएको भएतापनि देहायको अनुसन्धान   अधिकारीले अनुसूची ५अवस्थम र",
            "अनुसूची - ६ बमोजिम निर्धारित सञ्चालन घण्टा र अवधि भन्दा घटी वा बढी हुनेविद्युत खपत गरेको एकाईको गणना र निर्धारण गर्न सक्नेछः-कसूरको आरोप लागेको व्यक्तिले पेश गरेको  देहायका(क / प्रमणमअनुसन्धान अधिकारी सन्तुष्ट भएमागरेका   विद्युतिय प्रयोग आफूले (९ उपकरणहरूगत एकवर्षभन्दा अवधिदेखि सञ्चालन भएका छन् वा त्यस्तोकमउपकरण गत केही समय देखि सञ्चालन भएका छैनन्विद्युत एकवर्षको अवधि पूरा नभएको,(२ ) भएको जडनविद्युत विद्युत चोरी गरेको  आरोपमा एकाईको अघि(३ ) यसरनिर्धारण गरेको अवधि एक वर्ष पूरा भई नसकेकोकसूरको आरोप लागेको व्यक्तिले जडान गरेको विद्युतीय उपकरण(खअनुसूची ५ अनुसूची  ६ बमोजिमको सञ्चालन घण्टा अवधिर रसञ्चालन भईरहेको छ भनी विश्वास गर्नु पर्ने भन्दा बढी हुने गरीमनासिव कारण भएमा,कसूरको आरोप लागेको व्यक्तिले अनुसूची ५ अनुसूची  ६(ग र मउल्लिखित   विद्युतिय विद्युतिय बाहेक उपकरणउपकरण अन्यसमेत प्रयोग गरी सञ्चालन भएको पइएमखण्ड बमोजिमको विद्युतिय उपकरणले खपत गरेकोयसरविद्युत एकाईको   अनुमान गर्दा उपयुक्त डिमाण्ड फ्याक्टर लोडअवधिको निर्धारण गर्नुसञ्चलन  घण्ट आधारम फ्याक्टर 7नेपा पर्नेछक्षमता उल्लेख नभएको, मेटिएको (२ ) विद्युतीय वा उल्लेखउपकरणमभएतापनि विश्वसनीय नभएमा अनुसन्धान अधिकारीले त्यस्तो उपकरणको प्राविधिकक्षमता जांच गरी निर्धारण गर्नु पर्नेछगर्दा   एकवर्ष बमोजिम उपनियम (९ (३ )बढ समय गणन भन्दासमयावधिको गणना गरिने छैन |",
            "विद्युत सम्बन्धमा   विगत एकवर्षमा वितरकको चोरी नभएकोभएतर्फबाट निरीक्षण भएको रहेछ भने सो निरीक्षण भन्दा   पहिलेको मितिभएकोेअवधि गणना गरिने छैनपोटेन्सियल ट्रन्सफरमर  पि.टी. करेन्ट ट्रान्सफरमर (सि.टी. वा दवे जडानवजुनसुकै कुरा लेखिएको भएतापनि करेन्ट भएको   अवस्थामाः (१ ) नियम८ मपोटेन्सियल प्रयोग   हुने इनर्जी   मिटरट्रन्सफरमरबाट जडान ट्रन्सफरमर वविद्युत भएकोे घर वा भवनमा देहाय बमोजिमको तरिकाबाट चोरी गरेकोमा त्यसरीविद्युत निर्धारण   इन्जिनियरिङ चोरी एकाइको गरेको गरीखपत गणन तथासिद्धान्तको आधारमा गरिनेछः करेन्ट ट्रान्सफरमर वा पोटेन्सियल ट्रान्सफरमर वा दुवैको (क /तारहरूमध्ये दुवे   निकालेको उल्टोपाल्टोएक व वकनेक्शन गरेको वा जलाएको, वाअन्य प्रविधि अपनाएको ख(२ ) चोरी भएकोे समयको मागको  मूल्याङ्कन पनि इन्जिनियरिङउच्चतमसिद्धान्तको आधारमा गरिनेछविद्युत बमोजिम   निर्धारण ८३  चोरी भएको एकाइ   उपनियम (२ )विद्युत नसकिने भएमा चोरी भएको तथ्य पत्ता लागेको अघिल्लो महिनादेखिभन्दा अघिको एकवर्षको अवधिमा जुन बढी एकवर्ष वासोउच्चतम माग हुन्छमाग कायम गरी निम्न आधारमा चोरी गरी खपत गरेको सोही सूत्रकोआधरमविद्युतको एकाइ निर्धारण गरिनेछःविद्युत एकाई घण्टा / दिन लोड फ्याक्टरखपत अधेकतम भएको मग> > > =दिन प्रतिवर्षविद्युत र ९ बमोजिम अनुसन्धान अधिकारीले एकाईः नियम   ७ खपत गरेको९० <विद्युत एकाईलाई  नै कसूरको कायम   हुन   आएको तथा   निर्धारण   गरीगणनएकाई मानिनेछ विद्युत आरोप लागेको ग्राहक वा उपभोक्ताले खपत गरेको",
            "परिच्छेद ५हानी नोक्सानीको निर्धारणविद्युत वास्तविक हानी नोक्सानीः ८१ नियम १० बमोजिम निर्धारण गरेको कूल० ९ .कूल   रकममध्ये वितरकलाई   तिर्नु   बुझाउनु पर्ने एकाई सो अवधम वपतकसूरको आरोप लागेको व्यक्तिले वितरकलाई तिरे बुझाएको गरीरकम   कट्टतिर्न बुझाउन बांकी रहन आएको रकम नै वास्तविक हानी नोक्सानी मानिनेछबमोजिम   वितरकलाई पर्ने तिर्नु उपनियम (२ ) (९ बुझाउनुकूलविद्युत रकमको प्रयोजनको समयमा   प्रचलित गर्ने लागिकसूर भएकोे गणनमहसूल दरलाई आधार बनाउनु पर्नेछ>कुरा लेखिएको भएतापनि हानी नोक्सानीको न्यूनतम अङ्कः नियम० ० जुनसुकै ०२. मविद्युत कसूरको आरोप लागेको व्यक्तिले चोरी गरी खपत गरेको एकाई निर्धारणहानी नोक्सानी वापतको मूल्य कायम गर्दा एकहजार रुपैयांकम हुन भन्दवापत न्यूनतम एकहजार रुपैयां मूल्य नोक्सानी हानी आएकोअवस्थाम कायम^6 गर्नु पर्नेछअनुसन्धान तथा तहकिकातको अभिलेखः अनुसन्धान अधिकारीले कसूरको   सूचना९३.सोधपुछ तहकिकातको भएपछि दर्ताअनुसन्धान तयार भएका तथ करममअन्य  मुचुल्का, कसैलाई जरिवानाको आदेश दिएको भए सर्जमिन   मुचुल्कातथाविद्युत लगायतका सम्पूर्ण कागजात चोरी भएको एकाईको   गणना, त्यसको  प्रतिरकम निर्धारण गरेको काम कारवाईको अभेलेख क्षतिपूर्तिको हानी नोक्सानीरअनुसूची -७ बमोजिमको तहकिकातको ढांचमा गरीअनुसन्धान तयर तथफाइलसाथ संलग्न गर्नु पर्नेछहानी नोक्सानी तथा क्षतिपर्तिको सचना दिनेः नियम ११ वा १२ बमोजिम१४. कयमतिर्नु भएको हानी नोक्सानी तथा सो पर्ने क्षतिपूर्ति समेतको विवरण खोलीवपतअनुसन्धान अधिकारीले अनुसूची ८ बमोजिमको ढांचामा कसूरको आरोप लागेकोसंस्थालाई सोको सूचना दिनु पर्नेछ सम्बन्धित व्यक्तिव",
            "परिच्छेद  ६पुनरावलोकनपुनरावलोकनः अनुसन्धान अधिकारीले गरेको निर्णयमा चित्त व्यक्ति नबुझ्ने (१ )९५ .मितिले पैंतीस दिनभित्र पुनरावलोकनको लागि वा संस्थाले निर्णयको सूचनापाएकोसम्बन्धित वितरक समक्ष निवेदन दिन सक्नेछबमोजिम पुनरावलोकनको लागि निवेदन दिंदा सोझै ८२ ) उपनियम (१वा जुन अनुसन्धान अधिकारीको आदेश विरुद्ध   पुनरावलोकनको वितरकसमक्षपुनरावलोकनको लागि निवेदन दिने हो सोही अधिकारी मार्फत वितरकसमक्षनिवेदन दिन सक्नेछपुनरावलोकनको अनुसन्धान अधिकारीले गरेको निर्णयलगि ८३ / उपरनिवेदन दिंदा अनुसूची ९ बमोजिमको ढांचामा दिनु पर्नेछपुनरावलोकनको निवदेनसाथ   देहाय बमोजिमकासंलग्न ४ / कगजतगरिएको हुनु पर्नेछ१४ बमोजिम अनुसन्धान अधिकारीले नियम नियम (क + वदिएको सूचनाका प्रमाणित प्रतिआफ्नो भनाई पुष्टी गर्नको निमित्त सबूद प्रमाण खसजायको बमोजिम   तिर्नु आदेश कारबहीमूल्याङ्कन रबुझाउनु पर्ने रकम तिरे बुझाएको भए त्यसको   रसीदवनिस्सापा@(५ ) उपनियम (२) बमोजिम अनुसन्धान अधिकारी मार्फत दिन ल्याएकोदेिनु पुनरावेदन दिनभेत्र   वितरक अधिकारीलेपठाई सम्बन्धित सत समक्षपर्नेछपुनरावलोकनको निवेदन दिएको रितपूर्वककोलगि (६ ) नभएमवितरकले त्यस्तो   निवेदन अस्वीकार   भएकोे जानकारी सम्बन्धित व्यक्तिवसंस्थालाई दिनु पर्नेछ",
            "१५ बमोजिम पुनरावलोकनको लागि दिएको पुनरावलोकनको निर्णयः (१ नियम९६. निवेदनमा वितरकले देहाय बमोजिमका कुराहरू विचार गरी निर्णय गर्नु पर्नेछः-क्षतिपूर्ति हानी नोक्सानी जरिवाना(क / मूल्याङ्कन तथा वयथार्थमा आधारित छन् वा छैनन्हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन गर्दा जरिवाना (खवलिईएका आधारहरू प्रमाणित भएका छन् वा छैनन्वा हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन ठीक जरिवाना (गबेठीक, पर्याप्त अपर्याप्त वा घटी बढी छ छैन(२) वितरकले पुनरावलोकनको निर्णय गर्ने कसूरसंग सम्बन्धितकरममविषयको विशेषज्ञसंग आवश्यक परामर्श गर्न सक्नेछ(३) वितरकले पुनरावलोकनको लागि निवेदन दिने व्यक्तिलाई दिईएकोनोक्सानी तथा क्षतिपूर्ति सदर वा वदर गर्ने वा त्यस्तो जरिवाना हानी जरिवाना वावा हानी नोक्सानी र क्षतिपूर्तिको अङ्कलाई घटाउने गरी निर्णय गर्न सक्नेछबमोजिम पुनरावलोकनको निर्णय मितिले सात (४ / उपनियम  ३भएकोदिनभित्र निर्णय सहितको फाईल सम्बन्धित अनुसन्धान अधिकारी समक्ष पठाइदिनुपर्नेछपुनरावलोकनबाट भएको निर्णयको  सूचनाः अनुसन्धान अधिकारीले गरेको निर्णय० ७.बमोजिम   पुनरावलोकनको लागि   निवेदन उपर   नियम नपरेकोमा   त्यस्तो१५पुनरावलोकनको लागि निवेदन   परेकोमा निवेदन  दिनेसमाप्त   भएपछि म्यद <नियम   १६ मितिले को   उपनियम (४ / बमोजिम सात दिन भएकोफाइल प्रप्तभित्र पुनरावलोकन हुदा निर्णय भए बमोजिमको जरिवाना वा हानी नोक्सानी तथाअनुसूची - क्षतिपूर्ति रकम तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई१० बमोजिमको ढांचामा अनुसन्धान अधिकारीले सूचना दिनु पर्नेछकारवाही टुङ्ग्याई  तामेलीमा दायर   गर्नेः नियम बमोजिम राख्न १७ १८.वा मद्ददिईएको बमोजिमको संस्थाले व्यक्ति म्यदभित्र हानी सम्बन्धतसूचना वबुझिलिई निज उपरको नोक्सानी तथा   क्षतिपूर्तिको रकम तिर्न बुझाउन ल्याएमा",
            "राखिदिनु पर्नेछ कारबाही टुङ्ग्याई तामेलीमा नोक्सानी क्षतिपूर्तिकोहानी तथानल्याएमा   अनुसन्धान अधिकारीले सोही कुरा उल्लेख   गरी रकम तिर्न बुझाउनमुद्दा दायर गर्ने तर्फ कारबाही शुरु गर्नु पर्नेछ\nपरिच्छेद  ७विविध(१ ) वितरक वा वितरकको कर्मचारीले क्षतिपूर्तिः वा उपभोक्ताको०९. ग्रहककुनै किसिमको   हानी काम   गरेको कारणले वा   उपभोक्तालाई विपरीतग्रहकनोक्सानी पर्न गएमा सम्बन्धित सम्बन्धित वितरक वा उपभोक्तालेग्रहक समक्ष४ बमोजिम क्षतिपूर्तिको ऐनको दफा माग दावी गर्न सक्नेछवा उपभोक्ताले हानी नोक्सानी हुन बमोजिम ग्रहक (२ ) उपनियम (१छानवीन गरी क्षतिपूर्तिको माग दावी गरेको क्षतिपूर्तिअङ्क वपत सम्बन्धम १एनिर्धारण प्रमुख   जिल्ला अधिकारीको गर्ने प्रयोजनको लागि जिल्लामा प्रत्येकवितरकको प्रतिनिधि रहेको अध्यक्षतामा जलस्रोत मन्त्रालयको प्रतिनिधि7 एउटसमिति गठन हुनेछबमोजिमको समितिले उपनियम सोही उपनियम बमोजिम ८३ २रूपमा   हानी नोक्सानी   हुन छानवीन   गर्दा वा उपभोक्तालाई वास्तविकग्रहकलाख रुपैयांसम्म क्षतिपूर्ति दिलाउने गरी निर्णय गएको देखेमा वितरकबाटएकगर्नेछ र सो निर्णय अन्तिम हुनेछ८३ ) बमोजिम समितिबाट क्षतिपूर्ति दिलाउने गरी निर्णय उपनियम( 8भएको मितिले तीन महिनाभित्र वितरकले क्षतिपूर्ति उपलब्ध गराउनु पर्नेछआचार संहिताः (१) वितरकले ऐनको ५ बमोजिम वितरक संस्था र सो२० दफापालन   गर्नु पर्ने सम्बन्धित   कर्मचारीले बनाई   नेपाल संस्थासंग आचार   संहितसरकारमा पेश गर्नु पर्नेछस्वीकृत २ ) वितरकले पेश गरेको संहिता   नेपालआचार सरकारबटभएपछि लागू हुनेछ",
            "विद्युत अवस्थामा वितरकले ऐनको बन्द गर्न सक्नेः देहायको (९ आपूर्ति२९. दफ१० बमोजिम कुनै क्षेत्र गाउ टोल तथा स्थानमा फिडर ट्रान्सफर्मर वा लो टेन्सनविद्युत आपूर्ति बन्द गर्न सक्नेछः लाईनबाट पूर्ण वा आंशिक परिमाणमाटोल कुने क्षेत्र गाउं (क )तथा स्थनम व ग्रहकविद्युत उपभोक्ताहरूले   सामूहिकअलग अलग रूपम वगरेमा, चोरीक्षेत्र बमोजिमको टोल (ख )(क  स्थानम खण्ड गाउ तथविद्युत वा उपभोक्ताहरूको चोरी   गर्नेविद्युत ग्रहक मत्रदृष्टिकोणले संभव नभएमा,सप्लाई बन्द गर्न प्राविधिकगाउ टोल क्षेत्र (ग त्यस्त स्थनक वतथा ग्रहकउपभोक्ताहरूलाई नियमावली बमोजिम ऐनयर तथकारवाही गर्दा निजहरूबाट हुल हुज्जत गरीबधा   अड्चनहुन सक्ने स्थितिको सिर्जना हुने भएमाविद्युत आपूर्ति बन्द गर्नु पर्दा सो बमोजिमको बमोजिम (२ ) उपनियम (१कारबाही गर्न लागेको सम्बन्धित गाउं विकास   समिति वा   नगरपालिकासूचनाअगावै क्षेत्र   टोल पन्ध्र   दिन पाउने   गरी बासिन्दाहरूलेतथा स्थानक थहपर्नेछ वितरकले सार्वजनिक सूचना प्रकाशन गर्नुविद्युत सार्वजनिक गर्न सक्नेः वितरकले चोरी गर्ने व्यक्ति, ग्राहक उपभोक्ताहरूको२२.सर्वसाधारणको जानकारीको लागि राष्ट्रिय पत्र पत्रिकामा सार्वजनिकस्तरकसक्नेछविद्युत विद्युत चोरी गरे बापत सम्बन्धित व्यक्ति लाईन जडान गर्नेः२३. पुनः व ग्रहकवा उपभोक्ताले वितरकलाई तिर्नु बुझाउनु पर्ने भनी ठहर रकम तिरे बुझाएभएकोवितरकले यथाशीघ्र पछि उपभोक्तालाई व्यक्ति त्यस्तव पुनः व ग्रहकगरिदिनुपर्नेछ विद्युतको लाईन जडान",
            "कसुरदारले वितरकलाई तिर्नु बुझाउनु   पर्ने ठहर भएको   हानी(१ ) पुरस्कारः २४.क्षतिपूर्ति बापत तिरे बुझाएको कूल रकमको बीस प्रतिशतले हुन नोक्सानीतथाव्यक्तिलाई आउने दिने रकम   कसूर   सम्बन्धी स्वरूप   दिनु पुरस्कार सूचनापर्नेछ(२ ) उपनियम (१) बमोजिम पुरस्कार पाउने व्यक्ति एक भन्दा बढी भएदामासाहीले पुरस्कार वितरण गरिनेछ(३ ) कसूरदारले वितरकलाई तिर्नु बुझाउनु पर्ने हानी नोक्सानी तथा सोबापतको क्षतिपूर्ति रकम तिरे बुझाएपछि यस नियम बमोजिम   पुरस्कारकोमात्ररकम वितरकले उपलब्ध गराउनेछविद्युत चोरी नियन्त्रणको सन्दर्भमा निर्देशिका बनाउन सक्नेः आवश्यक   जांचबुझ२५ .सञ्चालन  गर्न वितरकले निर्देशिका   बनाइ काम  कारबाही लगू गरनतथा अन्यसक्नेछअनुसूचीमा   हेरफेर नेपाल गर्न सक्नेः नेपाल सरकारलेरजपत्रम २६. थपघट तथअनुसूचीमा यस नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरीसूचनातथा थपघट गर्न सक्नेछ\nनेपाल",
            "अनुसूची -१(नियम ३ को उपनियम (१), ३), (४) र I५) सॅग सम्बन्धितकसूरको सूचना\nकार्यालय\nविषयः कसूरको सूचना दिएकोविद्युत को   नियम चोरी नियन्त्रण   नियमावली, को   उपनियम २०५९ (१ )३विद्युत अनुसार देहाय बमोजिमको व्यहोरा अनुसार चोरी कसूर गरेको हुंदा यो सूचनादिएको छुकसूर भएको भैरहेको वा हुन लागेको मिति समयक  र स्थनः-कसूर गर्ने व्यक्तिको नाम ठेगाना (ख हुालयाः वकसूरको तरिका र कसूरसंग सम्बन्धित मालवस्तु उपकरण तथा अन्य विवरणः - ग।सूचनामा लेखिएको व्यहोरा ठिक सांचो छ । झुट्ठा ठहरे कानून बमोजिमबुझाउलासूचना दिने व्यक्तिको -नेपाल\nनमःठेगनः -",
            "अनुसूची   २(नियम ३ को उपनियम  ६) संग सम्बन्धितकसूरको सूचना दर्ता किताबकार्यालयसूचना दिने सूचना दिने मिति दर्ता कसूरकासूचना प्रप्तछोटकरी कर्मचारी व्यक्तिको पूरा व्यक्तिको भएको तरीका नं.को व्यहोरानम थर र दस्तखतठेगाना दस्तखत\n%",
            "अनुसूची   ३(नियम ३ को उपनियम ७७) संग सम्बन्धितकसूरको सूचना दर्ता भएको भरपाईचोरीको विद्युत श्री म   बर्ने कसूरसम्बन्धमविद्युत दिनु मिति मायस कार्यालयमाभएकोचोरी कसूर सम्बन्धी सूचना यस कार्यालयको दर्ता किताबको दर्ता नं. मादर्ताविद्युत = भएकोले चोरी नियन्त्रण नियमावली २०५९ को   उपनियम को  नियम(७ / ३बमोजिम यो भरपाई दिईएको छवितरकको कार्यालयको छापकर्मचारीको -\nकानून\nनेपाल",
            "अनुसूची -४(नियम ५ संग सम्बन्धितकार्यालयको अनुसन्धान अधिकारीले दिएकोजरिवानाको आदेशविद्युत विद्युत चोरी  नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन२०५९ २०५८ तथाविद्युत बमोजिम मिति चोरी गरेको कसूरको यस कार्यालयमा प्राप्तमसूचना बमोजिम अनुसन्धान तथा तहकिकातको सोधपुछ सर्जमिन विद्युत चोरीसॅंगकरममसम्बन्धित मालवस्तु तथा उपकरण कब्जाको लागि स्थानमा  प्रवेशतपाई श्रीलग्दतथा  तहकिकातको अनुसन्धान हुल हुज्जत कममविद्युत बाधा बिरोध उत्पन्न गर्नु भएकोले तपाईलाई चोरी नियन्त्रण ऐन २०५८ कोबमोजिम अक्षेरुपी को (४ /१२ रु. उपदफरुपैयां   जरिवाना गरिएकोले विद्युत चोरी   नियन्त्रण५ बमोजिम जरिवाना बुझाउन ल्याउन यो आदेश दिइएको नियमावली, २०५९ को नियमविद्युत यस आदेशमा चित्त नबुझेमा चोरी नियन्त्रण ऐन २०५८ को दफा १३ कोछ 1विद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम १५ बमोजिम उपदफा (१ )तथापुनरावलोकनको लागि वितरक समक्ष निवेदन दिन सक्नु हुनेछअनुसन्धान अधिकारीको -\nनेपालन।म",
            "अनुसूची ५(नियम ७ र८ संग सम्बन्धितव्यावसायीक प्रयोजनको लागि क्षतिपूर्ति मूल्याङ्कन तालिकाग्राहस्थ रवार्षिक सञ्चालन अवधि ।दिन लोड डिमण्डकर.स. उपकरणहरू सञ्चलन घण्ट(प्रतिदिन फ्याक्टफ्याक्टरवष व्यावसायीक सामसामन्य व्यवसयीक उपयोग न्य उपयोगउपयोग उपयोग३६५ दिन ३०० दिन0.1 0.9पकाउने हिटर ३६५ दिन ३०० दिन०.0 २ 0.७+३६५ दिन ३०० दिन हटप्लेट३ ०.0 0.+ओभन ३६५ दिन ३०० दिन९.0 0.+३६५ दिन ३०० दिन कुकररइस ०.0 0.ईलेक्ट्रीकलकेटलमर्गदेखि मार्गदेखि रुम हिटर 0.७५ ३ ०.0७५ मघसम्म मघसम्म९० दिन प।लवाटर हिटर कात्तिकदेखि कात्तिकदेखि०.0 0.७५फागुनसम्म फागुनसम्म१५० दिन १२५ दिनबैशाखदेखि बैशाखदेखि पंखा१० <.0 0.<भद्रसम्म भद्रसम्म१५० दिन १२५ दिन",
            "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगघरेलुु पम्पसेट ३६५ दिन ३०० दिन०.0 0.<खानेपानीटेलिभिजन ३०० दिन ३६५ दिन ०.0 १.00३६५ दिन ३०० दिन सिउने०.0 ० 0.< लुगमेसिनफ्रिज, ३६५ दिन ३०० दिनडेप ०.६ ०२ १२ २फ्रिजप्रोजेक्टर ३६५ दिन ३०० दिन० ३ 0३६५ दिन ३०० दिन आईरन० वासिंग   मेसिनपंखाएकजष्टटोप्टरग्राइण्डरमिक्स्चरतथसोल्डरिङ्गआईरन",
            "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगअसोज असोजएअर १५ 0कात्तिक, फागुन कात्तिक, कन्डिसनचिसो चैत बहेकरतातो महिना आठ बहक२०० दिन महन आठ२४० दिनबैशाखदेखि बैशाखदेखि१ ६. एअर ०.६ ३कन्डिसन भद्रसम्म भद्रसम्म१५० दिन चिसो १२५ दिनइलेक्ट्रिक ३६५ दिन ३०० दिन७ 0टाइपराईटर३६५ दिन ३०० दिन१८. कम्प्यूटर ०.0३०० दिन ३६५ दिन०:४ ०९. फ्याक्स २ ०.<मेसिनफोटोकपी ३६५ दिन ३०० दिन०.<९० दिन फर्निचर ३०० दिन २ ०0सम्बन्धीज्यवल",
            "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगसोलार मार्गदेखि हिटर मगदेखि २२0.७५ 0(इलेक्ट्रीकल माघसम्म ७५मघसम्मबुष्टर ९ 0भिडिओ डेक १५० दिन १८० दिन २३.वेल्डिङ मेसिन १८० दिन १५० दिन२४ . 0. ०.<लिफ्ट, ३६५ दिन ३०० दिन२५ 0.+ 0.<एक्सेलेटर२६. भ्याकुम 0.७५क्लिनर%\nनेपाल",
            "अनुसूची -६(नियम ७ र८ संग सम्बन्धितओद्योगिक प्रयोजनको लागि क्षतिपूर्ति मल्याङ्कन तालिकादैनिक एकाई डिमाण्ड वार्षिककर.सं. लोड व्यवसायसञ्चलन   अवधि फ्याक्टर फ्याक्टर घण्ट(दिन / वर्ष)३०० दिन के.भी.ए.काष्ठ उद्याग 0.४+ 0.<के.भो.ए. चामल मैदा उद्योग ३०० दिन२ 0.७७0 0के.भी.ए. सिमेन्ट उद्योग ३०० दिन३ 0.9के.भी.ए. ३०० दिन पेन्टउद्योग 0<के.भो.ए. ३०० दिन प्लाष्टिक उद्योग 0.७५0.< -के.भो.ए. ३०० दिनजुत्ता चप्पल उद्योग 0.७५ 0.<भी.ए. के. ३०० दिन ०.< ०.६०साबुन उद्यगके.भी.ए. ३०० दिन घिउ तेल उद्योग0.५0 0.<बिस्कुट के.भो.ए. ३०० दिनउद्योग 0.७७0 0<के.भी.ए. टेक्सटायल ३०० दिन१०. ०.६० 0.9के.भी.ए. ३०० दिन० ९ . स्टल ०.६० आइरन 0उद्योगभी.ए. ३०० दिन जुट मिल के०२. 0.७+ 0<भी.ए. होटेल ३६५ दिन के.१३. 0.0 0.७ २४विद्युत के.भो.ए. ३०० दिन तार उद्योग१४. 0.५0 0.<के.भी.ए. ३०० दिन होम+ 0.9 ०.४अस्पतालके.भो.ए. ३०० दिन रोेडा उद्योग६ 0.< ० .४",
            "दैनिक एकाई डिमाण्ड वार्षिकक्र.सं. लोड व्यवसायसञ्चालन   अवधि फ्याक्टर फ्याक्टर घण्ट(दिन / वर्ष)भी.ए. गार्मेन्टस के ३०० दिन0.0 ७ 0.<३०० दिन के.भी.ए.१८. कुखुरा पालन 0.८0 २४ 0.<के.भो.ए. १२० दिन सिंचाई०९. 0< 0८0के.भी.ए. ३०० दिन तेल धान मके गहु२०. ०.६ 0<पिस्ने उद्योग कुट्नेभी.ए. के. २१. उद्यग २५ 0वरफ 0.< 0.<(पुष  र मघबाहेक के.भी.ए. ३६५ दिन२२. यातायात ९६ 0.७७0 0.<भी.ए. ३६५ दिन खानेपानी के.१२३. ० < 0.<के.भी.ए. ३६५ दिन शित भण्डार२४. २४ ०.६ ० ८के.भो.ए. ३०० दिन२५ . अन्य 0.७ 0<नोटःअधिकतम ( मेक्सीमम् डिमाण्ड कनेक्टेड लोड डिमण्ड फ्याक्टर०लोड फ्याक्टर (एभरेज ) डिमाण्ड xअधिकतम मेक्सीमम् डिमाण्डसालखल डिमाण्ड फ्याक्टर * लोड फ्याक्टरx घण्टा दिन कनेक्टेड लोड युनिट ३खपत = >दिन प्रतिदिनX३० दिनको एक महिना र ३६५ दिनको एकवर्ष मानिनेछ गणना गर्दारहेको   उपकरणलाई लोडको गर्दा   सामेल जगेडा ( स्ट्याण्डवाई  गणनरुममगरिने छेन",
            "बराबर ०.७५ कि.वा. रएक के.भी.ए. लोडको हिसाब गर्दा एक एच.पी.बरबरकि.वा. लिईनेछ0.<निकाल्नु मिटर भएको   महिनाको पर्दासाधारण अवस्थम बन्द खपत जुनमहिनामा मिटर बन्द भएको छ सो महिना भन्दा अघिको महिनालाई छोडेर त्यसमहिनाको खपतको औषत लिई निकालिनेछ उदाहरणको अघिकालगतार ३चैत्र महिनाको खपत निकाल्नलाई मार्ग पुष मिटर बन्द माघको भएको7खपतको औषत लिई निकाल्नु पर्नेछकुनै त्रुटी रहेको डिमाण्ड मिटर बन्दभएको साधारण अवस्थाम अवस्थाम वनिकाल्नु पर्नेछः  देहाय बमोजिम डिमाण्डदेखिएको महिनामा देखाएको डिमाण्डलाई छाडेर सो भएको वा त्रुटी(क / बन्दलिनु भन्दा अघिको महिनाको डिमाण्डलाई पर्नेछस्वीकृत भए अनुसार डिमाण्ड निकाल्न नसकिनेमाथि उल्लेख (ख अवस्थम८० प्रतिशत डिमाण्ड कायम गर्नु पर्नेछ लेडको\nकानून\nनेपाल",
            "अनुसूची -७(नियम १३ सॅंग सम्बन्धितअनुसन्धान तहकिकातको अभिलेखकार्यालयग्राहकको विवरणःग्रहक नः (ख। ग्रहकको नामः- (क /।घ) टोलः- ब्लक नंः- (ग ऐङ ) वर्ड नंः- (च) नगरपालिकास्वीकृत(छ। क्षमताः-मिटरको विवरण२(क) एम्पिएरः - (ख(घ) मिटर रिडिङ अङ्कः (ग। फेजः -च) मिटर निर्माताः - डिमण्डः -(ज) निर्माण वर्षः छ। सि.नंः-कानसिल विवरण३सिलको स्थिति सिल संकेत सिल सिल विवरणको नं. ठीक बिगारे अर्कोत एकातनभएबनौट   छ र्फप।cटेष्ट सिलकटर्मिनल सिल खमिटर बाकस सिल गसि.टी. सिल घपि.टी. सिल ङटर्मिनल   सिल सि.टी.",
            "कसूर गरेको तरिकाः -घरको बनोट+.(क / ख। टायल पक्क खपड(ग) ।घ। तल्ल संख्याजम्मा कोठाको संख्या (बाथरुम बाहेक ङबिजुलीबाट बल्ने उपकरणहरू भएकोग्रहकक घरमकैफियत विवरणवट * जम्मा वाट करःस.>)संख्या\nअपंखा३पकाउने हिटररुम हिटरफ्रिजवटर हिटरपानी तान्ने मोटरअन्यअन्य विवरणः-क्षतिपूर्ति मूल्याङ्कन तालिकामूल्याङ्कित क्षतिपूर्ति मूल्याङ्कित चुहावट साल /युनिट ४ २ यनिटरकम ५ ३ रकम रक",
            "जFHाहानी नोक्सानी रकम रुः - (क )Fक्षतिपूर्ति रकम रुः - (ख )(ग) लाईन काट्ने र जोडने रुः -रिडिङ सिल दस्तुर रुः- (घ)टर्मिनल सिल दस्तुर रुः- (ङ )मिटर बक्स सिल दस्तुर रुः  (च)(छ। अन्य दस्तुर रुः-तिर्नु बुझाउनु पर्ने कूल (ज )जम्मा रुःयसमा उल्लिखित विवरण ठीक छ भनी सम्बन्धित ग्राहक : उपभोक्ता वा निजकोतर्फबाट सही गर्ने व्यक्तिकोठेगनः - नम\nअनुसन्धान अधिकारीको -\nअन्य कर्मचारीको -\nरोहवरमा रहने व्यक्तिहरूको, -ठेगनः - (क नमःठेगानाः - ख नमःठेगनः - (ग नमः",
            "अनुसूची ८(नियम १४ संग सम्बन्धित हानी नोक्सानी तथा क्षतिपूर्तिको रकम मूल्याङ्कन गरिएको सूचना\nपत्रसंख्यावा उपभोक्ताको नामः -ग्रहकग्रहक नः-ठेगानःविषयः हानी नोक्सानी तथा क्षतिपर्तिको रकम मल्याङ्कनकोसचनविद्युत विद्युत चोरी नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन२०५८ २०५ ९ तथाकसूरको बमोजिम बमोजिम   मिति कार्यालयमयस प्रप्त सचन मतपाईंको तपाईंले उपभोग   गर्नु तहकिकात भएको गर्दाभवनम अनुसन्धान व घरविद्युत तपाईको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको घर व भवनम कसूरभइरहेको हुनगईरहेको परेको सो फेल अनुसन्धान अवस्थमसम्बन्धम  तथविद्युत बराबरको चोरी तपाईंबाट तहकिकातहंदा भएको रु. मूल्यमूल्याङ्कन भएकोले यस वितरकलाई हुन गएको हानी नोक्सानी बापतको९.विद्युत क्षतिपूर्ति बापतको जडान वापतको लाईनपुनः ९.अक्षेरुपी बुझाउन ल्याउनु हुनयो९ जममविद्युत चोरी नियन्त्रण ऐन २०५८ को दिईएको छ योे सूचनामा चित्त नबुझेमासचनविद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम दफा १३ कोउपदफा (१ ) तथा१५ बमोजिम पुनरावलोकनको लागि निवेदन दिन सक्नु हुनेछ\nचोरीको विवरणः०(क) चोरीको स्थानः (ख चोरीको तरिकाः -(ग) चोरी गर्दा प्रयोग भएकोे उपकरणः",
            "चोरीबाट भएकोे वास्तविक हानी नोक्सानीः -२नोक्सानी निर्धारण गर्दा लिइएका आधारहरूः - वास्तविक हानी३.क(ख )F(ग)अनुसन्धान अधिकारीको -\nकानून\nनेपाल",
            "अनुसूची ९(नियम १५ को उपनियम ३) सॅंग सम्बन्धितपुनरावलोकनको लागि दिईने निवेदनको ढांचाकार्यालयमा चढाएकोपुनरावलोकनको निवेदन(वितरकको कार्यालयको नाम)=ठेगान\nअधिकारीज्यू श्री  अनुसन्धान(सम्बन्धित कार्यालयको नामविद्युत विद्युत चोरी नियन्त्रण ऐन २०५८ चोरी नियन्त्रण नियमावली २०५९तथकसूरको सूचना बमोजिम मिति बमोजिम त्यस कार्यालयमाप्रपतविद्युत मैले हामीले उपभोग गरेकोभवनमा   अनुसन्धान तथा तहकिकात हूॅदा घर वचोरी सम्बन्धी कसूर भइरहेको हुनगईरहेको भनी   म/ हामीबाटर.विद्युत चोरी भएकोे मूल्याङ्कन गरी हानी नोक्सानी वापतको बराबरकोरु.विद्युत क्षतिपूर्ति वापतको लाईनवपतको रु. पुनः रु. जडनबुझाउन   मिति दिएको समेतजम्मा र. मअनुसन्धान अधिकारीले सो सम्बन्धमा दिएको सूचनामा मलाई हामीलाई चित्त नबुझेकोलेविद्युत चोरी नियन्त्रण ऐन २०५८ को विद्युत आदेशको पुनरावलोकन गर्नदफा १३ र(१ ) बमोजिम   यो नियन्त्रण   नियमावली चोरी को  नियम को   उपनियम २०५९ १५निवेदन गरेको छु छौंमेरो निवेदन जिकीर निम्न बमोजिम रहेका छः० .२.३.४ .",
            "पुष्ट्याइ गर्नेकगजतः-० .२.३.४ .लेखिएको व्यहोरा ठिक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंलायसम बुझाउलनिवेदकको:>\nपूरा नम थरःठेगनः -\nकानून\nनेपाल",
            "अनुसूची - १०(नियम १७ संग सम्बन्धित)नोक्सानी तथा क्षतिपर्तिको रकम बझाउन ल्याउने सूचनाहदपत्रसंख्याःग्राहक वा उपभोक्ताको नामःग्रहक नंःठेगानःविषयः हानी नोक्सानी तथा क्षतिपूर्तिको रकम बुझाउन ल्याउने सूचनाविद्युत विद्युत चोरी नियन्त्रण नियमावली, २०५९ चोरी नियन्त्रण ऐन २०५८तथाकसूरको सूचना बमोजिम मिति.. बमोजिम यस कार्यालयमाप्रप्त मतपाईको तपाईले उपभोग   गर्नु   भएकोे तहकिकात गर्दा अनुसन्धानघर व भवनमविद्युत तपाईंको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको भवनम घर व कसूरभइरहेको / हुनगईरहेको परेको फेला सो अनुसन्धानअवस्थम सम्बन्धम तथा रविद्युत बराबरको चोरी   भएकोे तहकिकात हुंदा   तपाईबाट९.भएकोले वापतको वितरकलाई नोक्सानी हानीयस रु. मूल्यङ्कन गएकपुनः विद्युत लाईन क्षतिपूर्ति बापतकोर. जडनमिति समेत बपतकोबुझाउन ९. जम्म ९.दिएको सूचनामा तपाईंले पुनरावलोकनको लागि निवेदन नगर्नुमतपाईंले   पुनरावलोकनको भएको   निवेदन दिनु बमोजिम लागि भरको / चित्तनबुझीविद्युत पुनरावलोकन हुंदा तपाईंबाट बराबरको चोरी भएकोेरु. ठहरवितरकलाई नोक्सानी आएकोले हानी गएको बापतको यसहुन हुविद्युत .क्षतिपूर्ति वापतको लईनपुनः ९. ए.बपतको समेत रु. जडन जम्ममितिले   पैंतीस   दिनभेत्रअक्षेरुपी. भएको सूचना प्रप्तसमयभित्र बुझाउन नल्याउनु भएमा   तपाईंलाई ऐनको बुझाउन ल्याउनु होलाउक्तदफा १५ बमोजिम मुद्दा चलाईने व्यहोरा समेत यसै सूचनाद्वारा जानकारी गराइन्छअनुसन्धान अधिकारीको -"
        ],
        "lines": [
            [
                "विद्युत चोरी नियन्त्रण नियमावली, २०५९",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५९| ८ १२",
                "विद्युत चोरी नियन्त्रण ऐन २०५८ को ले दिएको अधिकार प्रयोग",
                "दफा २०",
                "नेपाल   सरकारले देहायका नियमहरू बनाएको छ |",
                "=",
                "परिच्छेद  १",
                "प्रारम्भिक",
                "रविद्युत यी   नियमहरूको नियन्त्रण चोरी संक्षिप्त (१ )",
                "प्ररम्भः नम नम र",
                "3",
                "नियमावली, २०५९ रहेको छ",
                "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "विद्युत चोरी नियन्त्रण ऐन २०५८ सम्झनु पर्छ ऐन  भन्नाले",
                "क",
                "तथा  तहकिकात भन्नाले ऐनको  परिच्छेद ३ बमोजिमको",
                "ख ४अनुसन्धान",
                "अनुसन्धान तथा तहकिकात सम्झनु पर्छ",
                "परिच्छेद २",
                "नेपाल कसूरको सूचना",
                "बमोजिमको कसूर भएको ऐनको वा भईरहेको सूचनाः (१",
                "कसूरको ३. दफ ७ व",
                "थाहा   पाउने व्यक्तिले त्यस्तो   कसूरको लागेको भन्ने   कुरा",
                "छ हुन सम्बन्धम",
                "देखे जानेसम्मको कुनै सबूद आफूले थाहा पाएको वा आफूसंग",
                "आफूले भएको व",
                "भए सो समेतको  व्यहोर यथाशीघ्र लिखित सो",
                "खुलाई कुराको सूचना प्रमण",
                "अनुसूची १ बमोजिमको ढाचामा नजिकको वितरक समक्ष दिनु पर्नेछ"
            ],
            [
                "बमोजिम व्यक्तिले दिने उपनियम (१ ) कसूरको संभव (२ ) सूचना",
                "भएसम्म देहायका कुराहरू खुलाउनु पर्नेछः",
                "भैरहेको वा हुन लागेको मिति समय कसूर भएको",
                "क ) व र",
                "स्थान",
                "कसूर गर्ने व्यक्तिको नाम ठेगाना (ख  हुलिया,",
                "7",
                "कसूरसंग कसूरको तरिका सम्बन्धत मालवस्तु (ग",
                "र",
                "उपकरण तथा अन्य विवरण",
                "कसूरको सूचना कसैले मौखिक रूपमा बमोजिम प्राप्त ८३ ) उपनियम (१",
                "दिएकोमा   वितरकले सूचना दिने व्यक्तिले भनेका उपनियम (२ )",
                "कुराह",
                "अनुसूची १ बमोजिमका कुरा समेत बमोजिमको ढांचामा अभिलेख राख्नु",
                "खुलाई",
                "पर्नेछ",
                "बमोजिमको सूचना टेलिफोन फ्याक्स तथा इमेलबाट उपनियम (९",
                "दिन   सकिनेछ प्राप्त भएको सूचनालाई वितरकले   अनुसूची १ त्यसरी",
                "बमोजिमको ढांचामा अभिलेख राखी आवश्यक कारबाही गर्नु पर्नेछ",
                "वितरकको तर्फबाट उपभोक्ताको (५ )",
                "ग्रहक घर भवन स्थनम व व",
                "निरीक्षण गर्दा कसूर भएकोे वा भईरहेको फेला परेको भनी सम्बन्धित निरीक्षकले",
                "प्रतिवेदनमा उल्लिखित   कुरालाई समेत   कसूरको प्रतिवेदन गरेमा पेश",
                "उक्त",
                "पर्नेछ सूचनाको रूपमा लिई अनुसूची १ बमोजिमको ढाचामा अभिलेख राख्नु",
                "उपनियम बमोजिम प्राप्त  हुन   आएको (१ ), ८३ , (४ ) (५ ) ६ र",
                "कसूरको सूचनालाई वितरकले अनुसूची २ बमोजिमको ढांचाको दर्ता किताबमा",
                "गर्नु पर्नेछ",
                "वा अनुसन्धान अधिकारीको क्षेत्रभन्दा बाहिरको प्राप्त सूचना वितरक",
                "तर",
                "पठाइदिनु पर्नेछ भने सम्बन्धित वितरक वा अनुसन्धान अधिकारीकहां रहेछ",
                "कसूरको सूचना दर्ता गरेपछि सूचना   दिने (७  उपनियम (६  बमोजिम",
                "बमोजिमको ढांचामा भरपाई दिनु पर्नेछ व्यक्तिलाई अनुसूची   ३",
                "(८) यस नियम बमोजिम कसूरको सूचना दिने व्यक्तिको नाम ठेगाना र",
                "निजले दिएको कसूरको सूचनाको व्यहोरा गोप्य रहनेछ"
            ],
            [
                "परिच्छेद  ३",
                "अनुसन्धान तथा तहककात",
                "नियम बमोजिम वितरकले कसूरको सूचना तथा तहकिकातः (१",
                "अनुसन्धान ३",
                "पाएपछि अनुसन्धान अधिकारीले यथाशिघ्र अनुसन्धान तथा तहकिकातको कारबाही",
                "शुरु गर्नु पर्नेछ",
                "बमोजिम अनुसन्धान तथा तहकिकात गर्दा नजिकको ८२ ) उपनियम (१",
                "स्थानीय   निकायको स्थानीय लिन प्रहरी सहयोग",
                "प्रशसन तथा आवश्यक",
                "सकिनेछ",
                "अधिकारीले तहकिकात ८३ / अनुसन्धान गद",
                "अनुसन्धान तथ",
                "कसूरदारसंग आवश्यक सोधपुछ गरी निजले व्यक्त गरेको कुरालाई लेखबद्ध गरी",
                "पर्नेछ सहीछाप गराई राख्नु कसूरदारले   सहिछाप इन्कार गरेमा   सोही गर्न",
                "पर्नेछ व्यहोरा जनाउनु",
                "अधिकारीले गर्दा देहाय तहकिकात (४ /",
                "अनुसन्धान अनुसन्धान तथा",
                "पर्नेछः सर्जमिन मुचुल्का गर्नु बमोजिमका कुराहरू",
                "खुलाई",
                "कसूरसंग सम्बद्ध व्यक्तिको विवरण गर्ने तथा क )",
                "कसूर",
                "कसूर भएकोे मिति स्थान तथा कसूरको तरिका,",
                "(ख",
                "कसूरसंग मालवस्तु",
                "उपकरण अन्य तथा ग ) सम्बद्ध",
                "विवरण",
                "अधिकारीले कुने तहकिकात गर्दा ५ ) अनुसन्धान",
                "अनुसन्धान तथ",
                "कसूरसंग भनी   विश्वास   गर्नु सम्बद्ध   मालवस्तु",
                "स्थानम उपकरण व छ",
                "भएमा   निजले त्यस्तो गरी   कसूरसंग मनसिब प्रवेश",
                "स्थनम कारण सम्बद्",
                "मालवस्तु तथा उपकरण फेला परेमा कब्जामा लिई त्यस्तो मालवस्तुको मुचुल्का",
                "तयार गरी त्यसको दुईप्रति निस्सा बनाई एकप्रति सम्बन्धित व्यक्तिलाई दिई अर्कोे",
                "फाईलमा संलग्न गर्नु पर्नेछ",
                "(४ ) बमोजिम सर्जमिन गर्दा तथा उपनियम  ५ बमोजिम (६ ) उपनियम",
                "अधिकारीले विकास गर्दा गउं समिति",
                "सम्बन्धत मुचुल्का अनुसन्धान व"
            ],
            [
                "नगरपालिकाको वडा समितिको कम्तीमा एकजन सदस्य तीनजना स्थानीय व्यक्ति",
                "फेला परेसम्म कसूरसंग सम्बद्ध व्यक्ति रोहवरमा राख्नु पर्नेछ",
                "कसूरसंग सम्बद्ध व्यक्ति वा गाउं विकास समिति वा नगरपालिकाको",
                "तर",
                "सदस्य उपस्थित नभई रोहवरमा नरहेको कारणले वडा   समितिका मत्र सर्जमिन",
                "वा उपनियम (५ ) बमोजिमको मुचुल्का तयार गर्न बाधा पुध्याएको मानिने",
                "मुचुल्का",
                "\n",
                "जरिवानाको आदेशः अनुसन्धान अधिकारीले अनुसन्धान तथा तहकिकात गर्दा बाधा",
                "+",
                "विरोध गर्ने व्यक्तिलाई ऐनको दफा १२ को उपदफा (४) बमोजिम जरिवाना गर्दा",
                "दिनु अनुसूची ४ बमोजिमको ढांचामा आदेश पर्नेछ",
                "\n",
                "विशेषज्ञको राय लिन सक्नेः अनुसन्धान अधिकारीले अनुसन्धान तथा   तहकिकात",
                "गर्दा   कसूरसग सम्बन्धित विषयको आवश्यकता   अनुसार विशेषज्ञको",
                "सम्बन्धम",
                "त्यसरी   लिएको   विशेषज्ञको लिन   सक्नेछ संलग्न   गर्नु",
                "फाइलम रय 7 रय",
                "%",
                "पनेछ",
                "ओ लवे ४",
                "\n",
                "एकाईको निर्धारण विद्युत चोरी भएको",
                "विद्युत गरेको एकाईको निर्धारण गर्ने   प्रक्रियाः",
                "चारी रर अनुसन्धान खपत",
                "वा उपभोक्ताले विद्युत चोरी अधिकारीले अनुसन्धान तथा तहकिकात गर्दा ग्राहक",
                "गरेको   पाईएमा पर्न   गएको हानी   नोक्सानीको त्यस्तो   कसूरबाट वितरकलाई",
                "वा उपभोक्ताको मूल्याङ्कनको लागि त्यस्तो भएकोे",
                "व ग्रहक घर भवनम जडन",
                "अनुसूची ५ अनुसूची -६ प्रत्येक विद्युतीय उपकरण गत एक वर्षको अवधिमा",
                "7",
                "विद्युत खपत   गरेको उल्लेख",
                "गरी अनुसार भएको अनुमान भए म सञ्चलन",
                "एकाईको गणना तथा निर्धारण गर्नेछ",
                "जुनसुकै कुरा घटी बढी गरी गणना तथा निर्धारण गर्न सकिनेः (१ नियम",
                "७ म",
                "लेखिएको भएतापनि देहायको अनुसन्धान   अधिकारीले अनुसूची ५",
                "अवस्थम र"
            ],
            [
                "अनुसूची - ६ बमोजिम निर्धारित सञ्चालन घण्टा र अवधि भन्दा घटी वा बढी हुने",
                "विद्युत खपत गरेको एकाईको गणना र निर्धारण गर्न सक्नेछः-",
                "कसूरको आरोप लागेको व्यक्तिले पेश गरेको  देहायका",
                "(क / प्रमणम",
                "अनुसन्धान अधिकारी सन्तुष्ट भएमा",
                "गरेका   विद्युतिय प्रयोग आफूले (९ उपकरणहरू",
                "गत एक",
                "वर्षभन्दा अवधिदेखि सञ्चालन भएका छन् वा त्यस्तो",
                "कम",
                "उपकरण गत केही समय देखि सञ्चालन भएका छैनन्",
                "विद्युत एकवर्षको अवधि पूरा नभएको,",
                "(२ ) भएको जडन",
                "विद्युत विद्युत चोरी गरेको  आरोपमा एकाईको अघि",
                "(३ ) यसर",
                "निर्धारण गरेको अवधि एक वर्ष पूरा भई नसकेको",
                "कसूरको आरोप लागेको व्यक्तिले जडान गरेको विद्युतीय उपकरण",
                "(ख",
                "अनुसूची ५ अनुसूची  ६ बमोजिमको सञ्चालन घण्टा अवधि",
                "र र",
                "सञ्चालन भईरहेको छ भनी विश्वास गर्नु पर्ने भन्दा बढी हुने गरी",
                "मनासिव कारण भएमा,",
                "कसूरको आरोप लागेको व्यक्तिले अनुसूची ५ अनुसूची  ६",
                "(ग र म",
                "उल्लिखित   विद्युतिय विद्युतिय बाहेक उपकरण",
                "उपकरण अन्य",
                "समेत प्रयोग गरी सञ्चालन भएको पइएम",
                "खण्ड बमोजिमको विद्युतिय उपकरणले खपत गरेको",
                "यसर",
                "विद्युत एकाईको   अनुमान गर्दा उपयुक्त डिमाण्ड फ्याक्टर लोड",
                "अवधिको निर्धारण गर्नु",
                "सञ्चलन  घण्ट आधारम फ्याक्टर 7",
                "नेपा",
                "पर्नेछ",
                "क्षमता उल्लेख नभएको, मेटिएको (२ ) विद्युतीय वा उल्लेख",
                "उपकरणम",
                "भएतापनि विश्वसनीय नभएमा अनुसन्धान अधिकारीले त्यस्तो उपकरणको प्राविधिक",
                "क्षमता जांच गरी निर्धारण गर्नु पर्नेछ",
                "गर्दा   एकवर्ष बमोजिम उपनियम (९ (३ )",
                "बढ समय गणन भन्दा",
                "समयावधिको गणना गरिने छैन |"
            ],
            [
                "विद्युत सम्बन्धमा   विगत एकवर्षमा वितरकको चोरी नभएको",
                "भए",
                "तर्फबाट निरीक्षण भएको रहेछ भने सो निरीक्षण भन्दा   पहिलेको मिति",
                "भएकोे",
                "अवधि गणना गरिने छैन",
                "पोटेन्सियल ट्रन्सफरमर  पि.टी. करेन्ट ट्रान्सफरमर (सि.टी. वा दवे जडान",
                "व",
                "जुनसुकै कुरा लेखिएको भएतापनि करेन्ट भएको   अवस्थामाः (१ ) नियम",
                "८ म",
                "पोटेन्सियल प्रयोग   हुने इनर्जी   मिटर",
                "ट्रन्सफरमरबाट जडान ट्रन्सफरमर व",
                "विद्युत भएकोे घर वा भवनमा देहाय बमोजिमको तरिकाबाट चोरी गरेकोमा त्यसरी",
                "विद्युत निर्धारण   इन्जिनियरिङ चोरी एकाइको गरेको गरी",
                "खपत गणन तथा",
                "सिद्धान्तको आधारमा गरिनेछः",
                "करेन्ट ट्रान्सफरमर वा पोटेन्सियल ट्रान्सफरमर वा दुवैको (क /",
                "तारहरूमध्ये दुवे   निकालेको उल्टोपाल्टो",
                "एक व व",
                "कनेक्शन गरेको वा जलाएको, वा",
                "अन्य प्रविधि अपनाएको ख",
                "(२ ) चोरी भएकोे समयको मागको  मूल्याङ्कन पनि इन्जिनियरिङ",
                "उच्चतम",
                "सिद्धान्तको आधारमा गरिनेछ",
                "विद्युत बमोजिम   निर्धारण ८३  चोरी भएको एकाइ   उपनियम (२ )",
                "विद्युत नसकिने भएमा चोरी भएको तथ्य पत्ता लागेको अघिल्लो महिनादेखि",
                "भन्दा अघिको एकवर्षको अवधिमा जुन बढी एकवर्ष वासो",
                "उच्चतम माग हुन्छ",
                "माग कायम गरी निम्न आधारमा चोरी गरी खपत गरेको सोही सूत्रको",
                "आधरम",
                "विद्युतको एकाइ निर्धारण गरिनेछः",
                "विद्युत एकाई घण्टा / दिन लोड फ्याक्टर",
                "खपत अधेकतम भएको मग",
                "> > > =",
                "दिन प्रतिवर्ष",
                "विद्युत र ९ बमोजिम अनुसन्धान अधिकारीले एकाईः नियम   ७ खपत गरेको",
                "९० <",
                "विद्युत एकाईलाई  नै कसूरको कायम   हुन   आएको तथा   निर्धारण   गरी",
                "गणन",
                "एकाई मानिनेछ विद्युत आरोप लागेको ग्राहक वा उपभोक्ताले खपत गरेको"
            ],
            [
                "परिच्छेद ५",
                "हानी नोक्सानीको निर्धारण",
                "विद्युत वास्तविक हानी नोक्सानीः ८१ नियम १० बमोजिम निर्धारण गरेको कूल",
                "० ९ .",
                "कूल   रकममध्ये वितरकलाई   तिर्नु   बुझाउनु पर्ने एकाई सो अवधम वपत",
                "कसूरको आरोप लागेको व्यक्तिले वितरकलाई तिरे बुझाएको गरी",
                "रकम   कट्ट",
                "तिर्न बुझाउन बांकी रहन आएको रकम नै वास्तविक हानी नोक्सानी मानिनेछ",
                "बमोजिम   वितरकलाई पर्ने तिर्नु उपनियम (२ ) (९ बुझाउनु",
                "कूल",
                "विद्युत रकमको प्रयोजनको समयमा   प्रचलित गर्ने लागि",
                "कसूर भएकोे गणन",
                "महसूल दरलाई आधार बनाउनु पर्नेछ",
                ">",
                "कुरा लेखिएको भएतापनि हानी नोक्सानीको न्यूनतम अङ्कः नियम",
                "० ० जुनसुकै ०२. म",
                "विद्युत कसूरको आरोप लागेको व्यक्तिले चोरी गरी खपत गरेको एकाई निर्धारण",
                "हानी नोक्सानी वापतको मूल्य कायम गर्दा एकहजार रुपैयां",
                "कम हुन भन्द",
                "वापत न्यूनतम एकहजार रुपैयां मूल्य नोक्सानी हानी आएको",
                "अवस्थाम कायम",
                "^6 गर्नु पर्नेछ",
                "अनुसन्धान तथा तहकिकातको अभिलेखः अनुसन्धान अधिकारीले कसूरको   सूचना",
                "९३.",
                "सोधपुछ तहकिकातको भएपछि दर्ता",
                "अनुसन्धान तयार भएका तथ करमम",
                "अन्य  मुचुल्का, कसैलाई जरिवानाको आदेश दिएको भए सर्जमिन   मुचुल्का",
                "तथा",
                "विद्युत लगायतका सम्पूर्ण कागजात चोरी भएको एकाईको   गणना, त्यसको  प्रति",
                "रकम निर्धारण गरेको काम कारवाईको अभेलेख क्षतिपूर्तिको हानी नोक्सानी",
                "र",
                "अनुसूची -७ बमोजिमको तहकिकातको ढांचमा गरी",
                "अनुसन्धान तयर तथ",
                "फाइलसाथ संलग्न गर्नु पर्नेछ",
                "हानी नोक्सानी तथा क्षतिपर्तिको सचना दिनेः नियम ११ वा १२ बमोजिम",
                "१४. कयम",
                "तिर्नु भएको हानी नोक्सानी तथा सो पर्ने क्षतिपूर्ति समेतको विवरण खोली",
                "वपत",
                "अनुसन्धान अधिकारीले अनुसूची ८ बमोजिमको ढांचामा कसूरको आरोप लागेको",
                "संस्थालाई सोको सूचना दिनु पर्नेछ सम्बन्धित व्यक्ति",
                "व"
            ],
            [
                "परिच्छेद  ६",
                "पुनरावलोकन",
                "पुनरावलोकनः अनुसन्धान अधिकारीले गरेको निर्णयमा चित्त व्यक्ति नबुझ्ने (१ )",
                "९५ .",
                "मितिले पैंतीस दिनभित्र पुनरावलोकनको लागि वा संस्थाले निर्णयको सूचना",
                "पाएको",
                "सम्बन्धित वितरक समक्ष निवेदन दिन सक्नेछ",
                "बमोजिम पुनरावलोकनको लागि निवेदन दिंदा सोझै ८२ ) उपनियम (१",
                "वा जुन अनुसन्धान अधिकारीको आदेश विरुद्ध   पुनरावलोकनको वितरक",
                "समक्ष",
                "पुनरावलोकनको लागि निवेदन दिने हो सोही अधिकारी मार्फत वितरक",
                "समक्ष",
                "निवेदन दिन सक्नेछ",
                "पुनरावलोकनको अनुसन्धान अधिकारीले गरेको निर्णय",
                "लगि ८३ / उपर",
                "निवेदन दिंदा अनुसूची ९ बमोजिमको ढांचामा दिनु पर्नेछ",
                "पुनरावलोकनको निवदेनसाथ   देहाय बमोजिमका",
                "संलग्न ४ / कगजत",
                "गरिएको हुनु पर्नेछ",
                "१४ बमोजिम अनुसन्धान अधिकारीले नियम नियम (क",
                "+ व",
                "दिएको सूचनाका प्रमाणित प्रति",
                "आफ्नो भनाई पुष्टी गर्नको निमित्त सबूद प्रमाण ख",
                "सजायको बमोजिम   तिर्नु आदेश कारबही",
                "मूल्याङ्कन र",
                "बुझाउनु पर्ने रकम तिरे बुझाएको भए त्यसको   रसीद",
                "व",
                "निस्सा",
                "पा@",
                "(५ ) उपनियम (२) बमोजिम अनुसन्धान अधिकारी मार्फत दिन ल्याएको",
                "देिनु पुनरावेदन दिनभेत्र   वितरक अधिकारीले",
                "पठाई सम्बन्धित सत समक्ष",
                "पर्नेछ",
                "पुनरावलोकनको निवेदन दिएको रितपूर्वकको",
                "लगि (६ ) नभएम",
                "वितरकले त्यस्तो   निवेदन अस्वीकार   भएकोे जानकारी सम्बन्धित व्यक्ति",
                "व",
                "संस्थालाई दिनु पर्नेछ"
            ],
            [
                "१५ बमोजिम पुनरावलोकनको लागि दिएको पुनरावलोकनको निर्णयः (१ नियम",
                "९६.",
                "निवेदनमा वितरकले देहाय बमोजिमका कुराहरू विचार गरी निर्णय गर्नु पर्नेछः-",
                "क्षतिपूर्ति हानी नोक्सानी जरिवाना",
                "(क / मूल्याङ्कन तथा व",
                "यथार्थमा आधारित छन् वा छैनन्",
                "हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन गर्दा जरिवाना (ख",
                "व",
                "लिईएका आधारहरू प्रमाणित भएका छन् वा छैनन्",
                "वा हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन ठीक जरिवाना (ग",
                "बेठीक, पर्याप्त अपर्याप्त वा घटी बढी छ छैन",
                "(२) वितरकले पुनरावलोकनको निर्णय गर्ने कसूरसंग सम्बन्धित",
                "करमम",
                "विषयको विशेषज्ञसंग आवश्यक परामर्श गर्न सक्नेछ",
                "(३) वितरकले पुनरावलोकनको लागि निवेदन दिने व्यक्तिलाई दिईएको",
                "नोक्सानी तथा क्षतिपूर्ति सदर वा वदर गर्ने वा त्यस्तो जरिवाना हानी जरिवाना वा",
                "वा हानी नोक्सानी र क्षतिपूर्तिको अङ्कलाई घटाउने गरी निर्णय गर्न सक्नेछ",
                "बमोजिम पुनरावलोकनको निर्णय मितिले सात (४ / उपनियम  ३",
                "भएको",
                "दिनभित्र निर्णय सहितको फाईल सम्बन्धित अनुसन्धान अधिकारी समक्ष पठाइदिनु",
                "पर्नेछ",
                "पुनरावलोकनबाट भएको निर्णयको  सूचनाः अनुसन्धान अधिकारीले गरेको निर्णय",
                "० ७.",
                "बमोजिम   पुनरावलोकनको लागि   निवेदन उपर   नियम नपरेकोमा   त्यस्तो",
                "१५",
                "पुनरावलोकनको लागि निवेदन   परेकोमा निवेदन  दिने",
                "समाप्त   भएपछि म्यद <",
                "नियम   १६ मितिले को   उपनियम (४ / बमोजिम सात दिन भएको",
                "फाइल प्रप्त",
                "भित्र पुनरावलोकन हुदा निर्णय भए बमोजिमको जरिवाना वा हानी नोक्सानी तथा",
                "अनुसूची - क्षतिपूर्ति रकम तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई",
                "१० बमोजिमको ढांचामा अनुसन्धान अधिकारीले सूचना दिनु पर्नेछ",
                "कारवाही टुङ्ग्याई  तामेलीमा दायर   गर्नेः नियम बमोजिम राख्न १७ १८.",
                "वा मद्द",
                "दिईएको बमोजिमको संस्थाले व्यक्ति म्यदभित्र हानी सम्बन्धत",
                "सूचना व",
                "बुझिलिई निज उपरको नोक्सानी तथा   क्षतिपूर्तिको रकम तिर्न बुझाउन ल्याएमा"
            ],
            [
                "राखिदिनु पर्नेछ कारबाही टुङ्ग्याई तामेलीमा नोक्सानी क्षतिपूर्तिको",
                "हानी तथा",
                "नल्याएमा   अनुसन्धान अधिकारीले सोही कुरा उल्लेख   गरी रकम तिर्न बुझाउन",
                "मुद्दा दायर गर्ने तर्फ कारबाही शुरु गर्नु पर्नेछ",
                "\n",
                "परिच्छेद  ७",
                "विविध",
                "(१ ) वितरक वा वितरकको कर्मचारीले क्षतिपूर्तिः वा उपभोक्ताको",
                "०९. ग्रहक",
                "कुनै किसिमको   हानी काम   गरेको कारणले वा   उपभोक्तालाई विपरीत",
                "ग्रहक",
                "नोक्सानी पर्न गएमा सम्बन्धित सम्बन्धित वितरक वा उपभोक्ताले",
                "ग्रहक समक्ष",
                "४ बमोजिम क्षतिपूर्तिको ऐनको दफा माग दावी गर्न सक्नेछ",
                "वा उपभोक्ताले हानी नोक्सानी हुन बमोजिम ग्रहक (२ ) उपनियम (१",
                "छानवीन गरी क्षतिपूर्तिको माग दावी गरेको क्षतिपूर्ति",
                "अङ्क वपत सम्बन्धम १ए",
                "निर्धारण प्रमुख   जिल्ला अधिकारीको गर्ने प्रयोजनको लागि जिल्लामा प्रत्येक",
                "वितरकको प्रतिनिधि रहेको अध्यक्षतामा जलस्रोत मन्त्रालयको प्रतिनिधि",
                "7 एउट",
                "समिति गठन हुनेछ",
                "बमोजिमको समितिले उपनियम सोही उपनियम बमोजिम ८३",
                "२",
                "रूपमा   हानी नोक्सानी   हुन छानवीन   गर्दा वा उपभोक्तालाई वास्तविक",
                "ग्रहक",
                "लाख रुपैयांसम्म क्षतिपूर्ति दिलाउने गरी निर्णय गएको देखेमा वितरकबाट",
                "एक",
                "गर्नेछ र सो निर्णय अन्तिम हुनेछ",
                "८३ ) बमोजिम समितिबाट क्षतिपूर्ति दिलाउने गरी निर्णय उपनियम",
                "( 8",
                "भएको मितिले तीन महिनाभित्र वितरकले क्षतिपूर्ति उपलब्ध गराउनु पर्नेछ",
                "आचार संहिताः (१) वितरकले ऐनको ५ बमोजिम वितरक संस्था र सो",
                "२० दफा",
                "पालन   गर्नु पर्ने सम्बन्धित   कर्मचारीले बनाई   नेपाल संस्थासंग आचार   संहित",
                "सरकारमा पेश गर्नु पर्नेछ",
                "स्वीकृत २ ) वितरकले पेश गरेको संहिता   नेपाल",
                "आचार सरकारबट",
                "भएपछि लागू हुनेछ"
            ],
            [
                "विद्युत अवस्थामा वितरकले ऐनको बन्द गर्न सक्नेः देहायको (९ आपूर्ति",
                "२९. दफ",
                "१० बमोजिम कुनै क्षेत्र गाउ टोल तथा स्थानमा फिडर ट्रान्सफर्मर वा लो टेन्सन",
                "विद्युत आपूर्ति बन्द गर्न सक्नेछः लाईनबाट पूर्ण वा आंशिक परिमाणमा",
                "टोल कुने क्षेत्र गाउं (क )",
                "तथा स्थनम व ग्रहक",
                "विद्युत उपभोक्ताहरूले   सामूहिक",
                "अलग अलग रूपम व",
                "गरेमा, चोरी",
                "क्षेत्र बमोजिमको टोल (ख )",
                "(क  स्थानम खण्ड गाउ तथ",
                "विद्युत वा उपभोक्ताहरूको चोरी   गर्ने",
                "विद्युत ग्रहक मत्र",
                "दृष्टिकोणले संभव नभएमा,",
                "सप्लाई बन्द गर्न प्राविधिक",
                "गाउ टोल क्षेत्र (ग त्यस्त स्थनक व",
                "तथा ग्रहक",
                "उपभोक्ताहरूलाई नियमावली बमोजिम ऐन",
                "यर तथ",
                "कारवाही गर्दा निजहरूबाट हुल हुज्जत गरी",
                "बधा   अड्चन",
                "हुन सक्ने स्थितिको सिर्जना हुने भएमा",
                "विद्युत आपूर्ति बन्द गर्नु पर्दा सो बमोजिमको बमोजिम (२ ) उपनियम (१",
                "कारबाही गर्न लागेको सम्बन्धित गाउं विकास   समिति वा   नगरपालिका",
                "सूचना",
                "अगावै क्षेत्र   टोल पन्ध्र   दिन पाउने   गरी बासिन्दाहरूले",
                "तथा स्थानक थह",
                "पर्नेछ वितरकले सार्वजनिक सूचना प्रकाशन गर्नु",
                "विद्युत सार्वजनिक गर्न सक्नेः वितरकले चोरी गर्ने व्यक्ति, ग्राहक उपभोक्ताहरूको",
                "२२.",
                "सर्वसाधारणको जानकारीको लागि राष्ट्रिय पत्र पत्रिकामा सार्वजनिक",
                "स्तरक",
                "सक्नेछ",
                "विद्युत विद्युत चोरी गरे बापत सम्बन्धित व्यक्ति लाईन जडान गर्नेः",
                "२३. पुनः व ग्रहक",
                "वा उपभोक्ताले वितरकलाई तिर्नु बुझाउनु पर्ने भनी ठहर रकम तिरे बुझाए",
                "भएको",
                "वितरकले यथाशीघ्र पछि उपभोक्तालाई व्यक्ति त्यस्त",
                "व पुनः व ग्रहक",
                "गरिदिनु",
                "पर्नेछ विद्युतको लाईन जडान"
            ],
            [
                "कसुरदारले वितरकलाई तिर्नु बुझाउनु   पर्ने ठहर भएको   हानी",
                "(१ ) पुरस्कारः २४.",
                "क्षतिपूर्ति बापत तिरे बुझाएको कूल रकमको बीस प्रतिशतले हुन नोक्सानी",
                "तथा",
                "व्यक्तिलाई आउने दिने रकम   कसूर   सम्बन्धी स्वरूप   दिनु पुरस्कार सूचना",
                "पर्नेछ",
                "(२ ) उपनियम (१) बमोजिम पुरस्कार पाउने व्यक्ति एक भन्दा बढी भए",
                "दामासाहीले पुरस्कार वितरण गरिनेछ",
                "(३ ) कसूरदारले वितरकलाई तिर्नु बुझाउनु पर्ने हानी नोक्सानी तथा सो",
                "बापतको क्षतिपूर्ति रकम तिरे बुझाएपछि यस नियम बमोजिम   पुरस्कारको",
                "मात्र",
                "रकम वितरकले उपलब्ध गराउनेछ",
                "विद्युत चोरी नियन्त्रणको सन्दर्भमा निर्देशिका बनाउन सक्नेः आवश्यक   जांचबुझ",
                "२५ .",
                "सञ्चालन  गर्न वितरकले निर्देशिका   बनाइ काम  कारबाही लगू गरन",
                "तथा अन्य",
                "सक्नेछ",
                "अनुसूचीमा   हेरफेर नेपाल गर्न सक्नेः नेपाल सरकारले",
                "रजपत्रम २६. थपघट तथ",
                "अनुसूचीमा यस नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरी",
                "सूचना",
                "तथा थपघट गर्न सक्नेछ",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -१",
                "(नियम ३ को उपनियम (१), ३), (४) र I५) सॅग सम्बन्धित",
                "कसूरको सूचना",
                "\n",
                "कार्यालय",
                "\n",
                "विषयः कसूरको सूचना दिएको",
                "विद्युत को   नियम चोरी नियन्त्रण   नियमावली, को   उपनियम २०५९ (१ )",
                "३",
                "विद्युत अनुसार देहाय बमोजिमको व्यहोरा अनुसार चोरी कसूर गरेको हुंदा यो सूचना",
                "दिएको छु",
                "कसूर भएको भैरहेको वा हुन लागेको मिति समय",
                "क  र स्थनः-",
                "कसूर गर्ने व्यक्तिको नाम ठेगाना (ख",
                "हुालयाः व",
                "कसूरको तरिका र कसूरसंग सम्बन्धित मालवस्तु उपकरण तथा अन्य विवरणः - ग।",
                "सूचनामा लेखिएको व्यहोरा ठिक सांचो छ । झुट्ठा ठहरे कानून बमोजिम",
                "बुझाउला",
                "सूचना दिने व्यक्तिको -",
                "नेपाल",
                "\n",
                "नमः",
                "ठेगनः -"
            ],
            [
                "अनुसूची   २",
                "(नियम ३ को उपनियम  ६) संग सम्बन्धित",
                "कसूरको सूचना दर्ता किताब",
                "कार्यालय",
                "सूचना दिने सूचना दिने मिति दर्ता कसूरका",
                "सूचना प्रप्त",
                "छोटकरी कर्मचारी व्यक्तिको पूरा व्यक्तिको भएको तरीका नं.",
                "को व्यहोरा",
                "नम थर र दस्तखत",
                "ठेगाना दस्तखत",
                "\n",
                "%"
            ],
            [
                "अनुसूची   ३",
                "(नियम ३ को उपनियम ७७) संग सम्बन्धित",
                "कसूरको सूचना दर्ता भएको भरपाई",
                "चोरीको विद्युत श्री म   बर्ने कसूर",
                "सम्बन्धम",
                "विद्युत दिनु मिति मायस कार्यालयमा",
                "भएको",
                "चोरी कसूर सम्बन्धी सूचना यस कार्यालयको दर्ता किताबको दर्ता नं. मादर्ता",
                "विद्युत = भएकोले चोरी नियन्त्रण नियमावली २०५९ को   उपनियम को  नियम",
                "(७ / ३",
                "बमोजिम यो भरपाई दिईएको छ",
                "वितरकको कार्यालयको छाप",
                "कर्मचारीको -",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -४",
                "(नियम ५ संग सम्बन्धित",
                "कार्यालयको अनुसन्धान अधिकारीले दिएको",
                "जरिवानाको आदेश",
                "विद्युत विद्युत चोरी  नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन",
                "२०५९ २०५८ तथा",
                "विद्युत बमोजिम मिति चोरी गरेको कसूरको यस कार्यालयमा प्राप्त",
                "म",
                "सूचना बमोजिम अनुसन्धान तथा तहकिकातको सोधपुछ सर्जमिन विद्युत चोरीसॅंग",
                "करमम",
                "सम्बन्धित मालवस्तु तथा उपकरण कब्जाको लागि स्थानमा  प्रवेश",
                "तपाई श्री",
                "लग्द",
                "तथा  तहकिकातको अनुसन्धान हुल हुज्जत कमम",
                "विद्युत बाधा बिरोध उत्पन्न गर्नु भएकोले तपाईलाई चोरी नियन्त्रण ऐन २०५८ को",
                "बमोजिम अक्षेरुपी को (४ /",
                "१२ रु. उपदफ",
                "रुपैयां   जरिवाना गरिएकोले विद्युत चोरी   नियन्त्रण",
                "५ बमोजिम जरिवाना बुझाउन ल्याउन यो आदेश दिइएको नियमावली, २०५९ को नियम",
                "विद्युत यस आदेशमा चित्त नबुझेमा चोरी नियन्त्रण ऐन २०५८ को दफा १३ को",
                "छ 1",
                "विद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम १५ बमोजिम उपदफा (१ )",
                "तथा",
                "पुनरावलोकनको लागि वितरक समक्ष निवेदन दिन सक्नु हुनेछ",
                "अनुसन्धान अधिकारीको -",
                "\n",
                "नेपाल",
                "न।म"
            ],
            [
                "अनुसूची ५",
                "(नियम ७ र८ संग सम्बन्धित",
                "व्यावसायीक प्रयोजनको लागि क्षतिपूर्ति मूल्याङ्कन तालिका",
                "ग्राहस्थ र",
                "वार्षिक सञ्चालन अवधि ।दिन लोड डिमण्ड",
                "कर.स. उपकरणहरू सञ्चलन घण्ट",
                "(प्रतिदिन फ्याक्ट",
                "फ्याक्टर",
                "वष",
                "व्यावसायीक साम",
                "सामन्य व्यवस",
                "यीक उपयोग न्य उपयोग",
                "उपयोग उपयोग",
                "३६५ दिन ३०० दिन",
                "0.1 0.9",
                "पकाउने हिटर ३६५ दिन ३०० दिन",
                "०.0 २ 0.७+",
                "३६५ दिन ३०० दिन हटप्लेट",
                "३ ०.0 0.+",
                "ओभन ३६५ दिन ३०० दिन",
                "९.0 0.+",
                "३६५ दिन ३०० दिन कुकर",
                "रइस ०.0 0.",
                "ईलेक्ट्रीकल",
                "केटल",
                "मर्गदेखि मार्गदेखि रुम हिटर 0.७५ ३ ०.0",
                "७५ मघसम्म मघसम्म",
                "९० दिन प।ल",
                "वाटर हिटर कात्तिकदेखि कात्तिकदेखि",
                "०.0 0.७५",
                "फागुनसम्म फागुनसम्म",
                "१५० दिन १२५ दिन",
                "बैशाखदेखि बैशाखदेखि पंखा",
                "१० <.0 0.<",
                "भद्रसम्म भद्रसम्म",
                "१५० दिन १२५ दिन"
            ],
            [
                "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोड",
                "उपकरणहरू सञ्चलन घण्ट",
                "(प्रतिदिन)",
                "फ्याक्टर फ्याक्ट",
                "वर्ष",
                "व्यावसायीक स व्यवस समन्य",
                "यीक उपयोग उपयोग न्य",
                "उपयोग उपयोग",
                "घरेलुु पम्पसेट ३६५ दिन ३०० दिन",
                "०.0 0.<",
                "खानेपानी",
                "टेलिभिजन ३०० दिन ३६५ दिन ०.0 १.0",
                "0",
                "३६५ दिन ३०० दिन सिउने",
                "०.0 ० 0.< लुग",
                "मेसिन",
                "फ्रिज, ३६५ दिन ३०० दिन",
                "डेप ०.६ ०२ १२ २",
                "फ्रिज",
                "प्रोजेक्टर ३६५ दिन ३०० दिन",
                "० ३ 0",
                "३६५ दिन ३०० दिन आईरन",
                "०",
                "वासिंग   मेसिन",
                "पंखा",
                "एकजष्ट",
                "टोप्टर",
                "ग्राइण्डर",
                "मिक्स्चर",
                "तथ",
                "सोल्डरिङ्ग",
                "आईरन"
            ],
            [
                "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोड",
                "उपकरणहरू सञ्चलन घण्ट",
                "(प्रतिदिन)",
                "फ्याक्टर फ्याक्ट",
                "वर्ष",
                "व्यावसायीक स व्यवस समन्य",
                "यीक उपयोग उपयोग न्य",
                "उपयोग उपयोग",
                "असोज असोज",
                "एअर १५ 0",
                "कात्तिक, फागुन कात्तिक, कन्डिसन",
                "चिसो चैत बहेक",
                "र",
                "तातो महिना आठ बहक",
                "२०० दिन महन आठ",
                "२४० दिन",
                "बैशाखदेखि बैशाखदेखि",
                "१ ६. एअर ०.६ ३",
                "कन्डिसन भद्रसम्म भद्रसम्म",
                "१५० दिन चिसो १२५ दिन",
                "इलेक्ट्रिक ३६५ दिन ३०० दिन",
                "७ 0",
                "टाइपराईटर",
                "३६५ दिन ३०० दिन",
                "१८. कम्प्यूटर ०.0",
                "३०० दिन ३६५ दिन",
                "०:४ ०९. फ्याक्स २ ०.<",
                "मेसिन",
                "फोटोकपी ३६५ दिन ३०० दिन",
                "०.<",
                "९० दिन फर्निचर ३०० दिन २ ०",
                "0",
                "सम्बन्धी",
                "ज्यवल"
            ],
            [
                "डिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोड",
                "उपकरणहरू सञ्चलन घण्ट",
                "(प्रतिदिन)",
                "फ्याक्टर फ्याक्ट",
                "वर्ष",
                "व्यावसायीक स व्यवस समन्य",
                "यीक उपयोग उपयोग न्य",
                "उपयोग उपयोग",
                "सोलार मार्गदेखि हिटर मगदेखि २२",
                "0.७५ 0",
                "(इलेक्ट्रीकल माघसम्म ७५",
                "मघसम्म",
                "बुष्टर ९ 0",
                "भिडिओ डेक १५० दिन १८० दिन २३.",
                "वेल्डिङ मेसिन १८० दिन १५० दिन",
                "२४ . 0. ०.<",
                "लिफ्ट, ३६५ दिन ३०० दिन",
                "२५ 0.+ 0.<",
                "एक्सेलेटर",
                "२६. भ्याकुम 0.७५",
                "क्लिनर",
                "%",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -६",
                "(नियम ७ र८ संग सम्बन्धित",
                "ओद्योगिक प्रयोजनको लागि क्षतिपूर्ति मल्याङ्कन तालिका",
                "दैनिक एकाई डिमाण्ड वार्षिक",
                "कर.सं. लोड व्यवसाय",
                "सञ्चलन   अवधि फ्याक्टर फ्याक्टर घण्ट",
                "(दिन / वर्ष)",
                "३०० दिन के.भी.ए.",
                "काष्ठ उद्याग 0.४+ 0.<",
                "के.भो.ए. चामल मैदा उद्योग ३०० दिन",
                "२ 0.७७0 0",
                "के.भी.ए. सिमेन्ट उद्योग ३०० दिन",
                "३ 0.9",
                "के.भी.ए. ३०० दिन पेन्ट",
                "उद्योग 0<",
                "के.भो.ए. ३०० दिन प्लाष्टिक उद्योग 0.७५",
                "0.< -",
                "के.भो.ए. ३०० दिन",
                "जुत्ता चप्पल उद्योग 0.७५ 0.<",
                "भी.ए. के. ३०० दिन ०.< ०.६०",
                "साबुन उद्यग",
                "के.भी.ए. ३०० दिन घिउ तेल उद्योग",
                "0.५0 0.<",
                "बिस्कुट के.भो.ए. ३०० दिन",
                "उद्योग 0.७७0 0<",
                "के.भी.ए. टेक्सटायल ३०० दिन",
                "१०. ०.६० 0.9",
                "के.भी.ए. ३०० दिन",
                "० ९ . स्टल ०.६० आइरन 0",
                "उद्योग",
                "भी.ए. ३०० दिन जुट मिल के",
                "०२. 0.७+ 0<",
                "भी.ए. होटेल ३६५ दिन के.",
                "१३. 0.0 0.७ २४",
                "विद्युत के.भो.ए. ३०० दिन तार उद्योग",
                "१४. 0.५0 0.<",
                "के.भी.ए. ३०० दिन होम",
                "+ 0.9 ०.४",
                "अस्पताल",
                "के.भो.ए. ३०० दिन रोेडा उद्योग",
                "६ 0.< ० .४"
            ],
            [
                "दैनिक एकाई डिमाण्ड वार्षिक",
                "क्र.सं. लोड व्यवसाय",
                "सञ्चालन   अवधि फ्याक्टर फ्याक्टर घण्ट",
                "(दिन / वर्ष)",
                "भी.ए. गार्मेन्टस के ३०० दिन",
                "0.0 ७ 0.<",
                "३०० दिन के.भी.ए.",
                "१८. कुखुरा पालन 0.८0 २४ 0.<",
                "के.भो.ए. १२० दिन सिंचाई",
                "०९. 0< 0८0",
                "के.भी.ए. ३०० दिन तेल धान मके गहु",
                "२०. ०.६ 0<",
                "पिस्ने उद्योग कुट्ने",
                "भी.ए. के. २१. उद्यग २५ 0",
                "वरफ 0.< 0.<",
                "(पुष  र मघ",
                "बाहेक",
                "के.भी.ए. ३६५ दिन",
                "२२. यातायात ९६ 0.७७0 0.<",
                "भी.ए. ३६५ दिन खानेपानी के.१",
                "२३. ० < 0.<",
                "के.भी.ए. ३६५ दिन शित भण्डार",
                "२४. २४ ०.६ ० ८",
                "के.भो.ए. ३०० दिन",
                "२५ . अन्य 0.७ 0<",
                "नोटः",
                "अधिकतम ( मेक्सीमम् डिमाण्ड कनेक्टेड लोड डिमण्ड फ्याक्टर",
                "०",
                "",
                "लोड फ्याक्टर (एभरेज ) डिमाण्ड xअधिकतम मेक्सीमम् डिमाण्ड",
                "सालखल",
                "डिमाण्ड फ्याक्टर * लोड फ्याक्टरx घण्टा दिन कनेक्टेड लोड युनिट ३",
                "खपत = >",
                "दिन प्रतिदिन",
                "X",
                "३० दिनको एक महिना र ३६५ दिनको एकवर्ष मानिनेछ गणना गर्दा",
                "रहेको   उपकरणलाई लोडको गर्दा   सामेल जगेडा ( स्ट्याण्डवाई  गणन",
                "रुमम",
                "गरिने छेन"
            ],
            [
                "बराबर ०.७५ कि.वा. रएक के.भी.ए. लोडको हिसाब गर्दा एक एच.पी.",
                "बरबर",
                "कि.वा. लिईनेछ",
                "0.<",
                "निकाल्नु मिटर भएको   महिनाको पर्दा",
                "साधारण अवस्थम बन्द खपत जुन",
                "महिनामा मिटर बन्द भएको छ सो महिना भन्दा अघिको महिनालाई छोडेर त्यस",
                "महिनाको खपतको औषत लिई निकालिनेछ उदाहरणको अघिका",
                "लगतार ३",
                "चैत्र महिनाको खपत निकाल्नलाई मार्ग पुष मिटर बन्द माघको भएको",
                "7",
                "खपतको औषत लिई निकाल्नु पर्नेछ",
                "कुनै त्रुटी रहेको डिमाण्ड मिटर बन्द",
                "भएको साधारण अवस्थाम अवस्थाम व",
                "निकाल्नु पर्नेछः  देहाय बमोजिम डिमाण्ड",
                "देखिएको महिनामा देखाएको डिमाण्डलाई छाडेर सो भएको वा त्रुटी",
                "(क / बन्द",
                "लिनु भन्दा अघिको महिनाको डिमाण्डलाई पर्नेछ",
                "स्वीकृत भए अनुसार डिमाण्ड निकाल्न नसकिने",
                "माथि उल्लेख (ख अवस्थम",
                "८० प्रतिशत डिमाण्ड कायम गर्नु पर्नेछ लेडको",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -७",
                "(नियम १३ सॅंग सम्बन्धित",
                "अनुसन्धान तहकिकातको अभिलेख",
                "कार्यालय",
                "ग्राहकको विवरणः",
                "ग्रहक नः (ख। ग्रहकको नामः- (क /",
                "।घ) टोलः- ब्लक नंः- (ग ऐ",
                "ङ ) वर्ड नंः- (च) नगरपालिका",
                "स्वीकृत",
                "(छ। क्षमताः-",
                "मिटरको विवरण",
                "२",
                "(क) एम्पिएरः - (ख",
                "(घ) मिटर रिडिङ अङ्कः (ग। फेजः -",
                "च) मिटर निर्माताः - डिमण्डः -",
                "(ज) निर्माण वर्षः छ। सि.नंः-",
                "कान",
                "सिल विवरण",
                "३",
                "सिलको स्थिति सिल संकेत सिल सिल विवरण",
                "को नं. ठीक बिगारे अर्कोत एकात",
                "नभए",
                "बनौट   छ र्फ",
                "प।c",
                "टेष्ट सिल",
                "क",
                "टर्मिनल सिल ख",
                "मिटर बाकस सिल ग",
                "सि.टी. सिल घ",
                "पि.टी. सिल ङ",
                "टर्मिनल   सिल सि.टी."
            ],
            [
                "कसूर गरेको तरिकाः -",
                "घरको बनोट",
                "+.",
                "(क / ख। टायल पक्क खपड",
                "(ग) ।घ। तल्ल संख्या",
                "जम्मा कोठाको संख्या (बाथरुम बाहेक ङ",
                "बिजुलीबाट बल्ने उपकरणहरू भएको",
                "ग्रहकक घरम",
                "कैफियत विवरण",
                "वट * जम्मा वाट करःस.",
                ">)",
                "संख्या",
                "\n",
                "अ",
                "पंखा",
                "३",
                "पकाउने हिटर",
                "रुम हिटर",
                "फ्रिज",
                "वटर हिटर",
                "पानी तान्ने मोटर",
                "अन्य",
                "अन्य विवरणः-",
                "क्षतिपूर्ति मूल्याङ्कन तालिका",
                "मूल्याङ्कित क्षतिपूर्ति मूल्याङ्कित चुहावट साल /",
                "युनिट ४ २ यनिट",
                "रकम ५ ३ रकम रक"
            ],
            [
                "जFHा",
                "हानी नोक्सानी रकम रुः - (क )",
                "F",
                "क्षतिपूर्ति रकम रुः - (ख )",
                "(ग) लाईन काट्ने र जोडने रुः -",
                "रिडिङ सिल दस्तुर रुः- (घ)",
                "टर्मिनल सिल दस्तुर रुः- (ङ )",
                "मिटर बक्स सिल दस्तुर रुः  (च)",
                "(छ। अन्य दस्तुर रुः-",
                "तिर्नु बुझाउनु पर्ने कूल (ज )",
                "जम्मा रुः",
                "यसमा उल्लिखित विवरण ठीक छ भनी सम्बन्धित ग्राहक : उपभोक्ता वा निजको",
                "तर्फबाट सही गर्ने व्यक्तिको",
                "ठेगनः - नम",
                "\n",
                "अनुसन्धान अधिकारीको -",
                "\n",
                "अन्य कर्मचारीको -",
                "\n",
                "रोहवरमा रहने व्यक्तिहरूको, -",
                "ठेगनः - (क नमः",
                "ठेगानाः - ख नमः",
                "ठेगनः - (ग नमः"
            ],
            [
                "अनुसूची ८",
                "(नियम १४ संग सम्बन्धित",
                "हानी नोक्सानी तथा क्षतिपूर्तिको रकम मूल्याङ्कन गरिएको सूचना",
                "\n",
                "पत्रसंख्या",
                "वा उपभोक्ताको नामः -",
                "ग्रहक",
                "ग्रहक नः-",
                "ठेगानः",
                "विषयः हानी नोक्सानी तथा क्षतिपर्तिको रकम मल्याङ्कनको",
                "सचन",
                "विद्युत विद्युत चोरी नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन",
                "२०५८ २०५ ९ तथा",
                "कसूरको बमोजिम बमोजिम   मिति कार्यालयम",
                "यस प्रप्त सचन म",
                "तपाईंको तपाईंले उपभोग   गर्नु तहकिकात भएको गर्दा",
                "भवनम अनुसन्धान व घर",
                "विद्युत तपाईको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धी",
                "भएको घर व भवनम कसूर",
                "भइरहेको हुनगईरहेको परेको सो फेल अनुसन्धान अवस्थम",
                "सम्बन्धम  तथ",
                "विद्युत बराबरको चोरी तपाईंबाट तहकिकात",
                "हंदा भएको रु. मूल्य",
                "मूल्याङ्कन भएकोले यस वितरकलाई हुन गएको हानी नोक्सानी बापतको",
                "९.",
                "विद्युत क्षतिपूर्ति बापतको जडान वापतको लाईन",
                "पुनः ९.",
                "अक्षेरुपी बुझाउन ल्याउनु हुनयो",
                "९ जमम",
                "विद्युत चोरी नियन्त्रण ऐन २०५८ को दिईएको छ योे सूचनामा चित्त नबुझेमा",
                "सचन",
                "विद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम दफा १३ को",
                "उपदफा (१ ) तथा",
                "१५ बमोजिम पुनरावलोकनको लागि निवेदन दिन सक्नु हुनेछ",
                "\n",
                "चोरीको विवरणः",
                "०",
                "(क) चोरीको स्थानः",
                "(ख चोरीको तरिकाः -",
                "(ग) चोरी गर्दा प्रयोग भएकोे उपकरणः"
            ],
            [
                "चोरीबाट भएकोे वास्तविक हानी नोक्सानीः -",
                "२",
                "नोक्सानी निर्धारण गर्दा लिइएका आधारहरूः - वास्तविक हानी",
                "३.",
                "क",
                "(ख )",
                "F",
                "(ग)",
                "अनुसन्धान अधिकारीको -",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची ९",
                "(नियम १५ को उपनियम ३) सॅंग सम्बन्धित",
                "पुनरावलोकनको लागि दिईने निवेदनको ढांचा",
                "कार्यालयमा चढाएको",
                "पुनरावलोकनको निवेदन",
                "(वितरकको कार्यालयको नाम)",
                "=",
                "ठेगान",
                "\n",
                "अधिकारीज्यू श्री  अनुसन्धान",
                "(सम्बन्धित कार्यालयको नाम",
                "विद्युत विद्युत चोरी नियन्त्रण ऐन २०५८ चोरी नियन्त्रण नियमावली २०५९",
                "तथ",
                "कसूरको सूचना बमोजिम मिति बमोजिम त्यस कार्यालयमा",
                "प्रपत",
                "विद्युत मैले हामीले उपभोग गरेको",
                "भवनमा   अनुसन्धान तथा तहकिकात हूॅदा घर व",
                "चोरी सम्बन्धी कसूर भइरहेको हुनगईरहेको भनी   म/ हामीबाट",
                "र.",
                "विद्युत चोरी भएकोे मूल्याङ्कन गरी हानी नोक्सानी वापतको बराबरको",
                "रु.",
                "विद्युत क्षतिपूर्ति वापतको लाईन",
                "वपतको रु. पुनः रु. जडन",
                "बुझाउन   मिति दिएको समेत",
                "जम्मा र. म",
                "अनुसन्धान अधिकारीले सो सम्बन्धमा दिएको सूचनामा मलाई हामीलाई चित्त नबुझेकोले",
                "विद्युत चोरी नियन्त्रण ऐन २०५८ को विद्युत आदेशको पुनरावलोकन गर्न",
                "दफा १३ र",
                "(१ ) बमोजिम   यो नियन्त्रण   नियमावली चोरी को  नियम को   उपनियम २०५९ १५",
                "निवेदन गरेको छु छौं",
                "मेरो निवेदन जिकीर निम्न बमोजिम रहेका छः",
                "० .",
                "२.",
                "३.",
                "४ ."
            ],
            [
                "पुष्ट्याइ गर्ने",
                "कगजतः-",
                "० .",
                "२.",
                "३.",
                "४ .",
                "लेखिएको व्यहोरा ठिक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंला",
                "यसम बुझाउल",
                "निवेदकको",
                ":>",
                "\n",
                "पूरा नम थरः",
                "ठेगनः -",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची - १०",
                "(नियम १७ संग सम्बन्धित)",
                "नोक्सानी तथा क्षतिपर्तिको रकम बझाउन ल्याउने सूचना",
                "हद",
                "पत्रसंख्याः",
                "ग्राहक वा उपभोक्ताको नामः",
                "ग्रहक नंः",
                "ठेगानः",
                "विषयः हानी नोक्सानी तथा क्षतिपूर्तिको रकम बुझाउन ल्याउने सूचना",
                "विद्युत विद्युत चोरी नियन्त्रण नियमावली, २०५९ चोरी नियन्त्रण ऐन २०५८",
                "तथा",
                "कसूरको सूचना बमोजिम मिति.. बमोजिम यस कार्यालयमा",
                "प्रप्त म",
                "तपाईको तपाईले उपभोग   गर्नु   भएकोे तहकिकात गर्दा अनुसन्धान",
                "घर व भवनम",
                "विद्युत तपाईंको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धी",
                "भएको भवनम घर व कसूर",
                "भइरहेको / हुनगईरहेको परेको फेला सो अनुसन्धान",
                "अवस्थम सम्बन्धम तथा र",
                "विद्युत बराबरको चोरी   भएकोे तहकिकात हुंदा   तपाईबाट",
                "९.",
                "भएकोले वापतको वितरकलाई नोक्सानी हानी",
                "यस रु. मूल्यङ्कन गएक",
                "पुनः विद्युत लाईन क्षतिपूर्ति बापतको",
                "र. जडन",
                "मिति समेत बपतको",
                "बुझाउन ९. जम्म ९.",
                "दिएको सूचनामा तपाईंले पुनरावलोकनको लागि निवेदन नगर्नु",
                "म",
                "तपाईंले   पुनरावलोकनको भएको   निवेदन दिनु बमोजिम लागि भरको / चित्त",
                "नबुझी",
                "विद्युत पुनरावलोकन हुंदा तपाईंबाट बराबरको चोरी भएकोे",
                "रु. ठहर",
                "वितरकलाई नोक्सानी आएकोले हानी गएको बापतको यस",
                "हुन हु",
                "विद्युत .क्षतिपूर्ति वापतको लईन",
                "पुनः ९. ए.",
                "बपतको समेत रु. जडन जम्म",
                "मितिले   पैंतीस   दिनभेत्र",
                "अक्षेरुपी. भएको सूचना प्रप्त",
                "समयभित्र बुझाउन नल्याउनु भएमा   तपाईंलाई ऐनको बुझाउन ल्याउनु होला",
                "उक्त",
                "दफा १५ बमोजिम मुद्दा चलाईने व्यहोरा समेत यसै सूचनाद्वारा जानकारी गराइन्छ",
                "अनुसन्धान अधिकारीको -"
            ]
        ],
        "summary": "The text discusses the Electricity Theft Control Regulations, 2059 published in the Nepal Gazette. It outlines the regulations for controlling electricity theft and the procedures for reporting and investigating such incidents. The regulations emphasize the importance of providing accurate information and maintaining confidentiality throughout the process. The document also specifies the responsibilities of distributors and consumers in reporting and addressing cases of electricity theft."
    }
]