[
    {
        "page_count": 21,
        "filename": "दूरसञ्‍चार_पूर्वाधार_सम्बन्धी_नियमावली,_२०७४.pdf",
        "ocr_time": "44.84347629547119 sec",
        "pages": [
            "दूरसञ्चार पूर्वाधार सम्बन्धी नियमावली, २०७४नेपाल राजपत्रमा प्रकाशित मिति२०७४ | ६| २५ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले दूरसञ्चार ऐन, २०५३ को दफा   ६९देहायका नियमहरु बनाएको छ |परिच्छेद १प्रारम्भिकदूरसञ्चार पूर्वाधार सम्बन्धी नियमावली, नियमहरुको संक्षिप्त नाम र प्रारम्भः (९नम२०७४ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२अनुमतिपत्र भन्नाले   दूरसञ्चार पूर्वाधार सेवाको   निर्माणसञ्चलनक तथबमोजिमको अनुमतिपत्र सम्झनु पर्छ गरिएको नियमलाग ६ प्रदनभन्नाले दूरसञ्चार पूर्वाधार सेवाको निर्माण अनुमतिपत्रव्यक्ते तथा प्रप्तबमोजिमको   अनुमतिपत्र गरिएको   नियम सञ्चालनको   लागि६ प्रदन प्रप्त५ गरेको व्यक्ति सम्झनु पर्छऐन\" भन्नाले दूरसञ्चार ऐन २०५३ सम्झनु पर्छ ग)ठूला पूर्वाधार  भन्नाले दूरसञ्चार सेवामा प्रयोग हुने सात मिटरभन्दा अग्ला घरुपमा   रहने व्याकवोनको फाइबर सम्झनु   पर्छ अप्टिकल र सो टावरसिफारिसमा मन्त्रालयले नेपाल प्राधिकरणको शब्दलेसूचना रजपत्रमप्रकाशन गरी तोकेका दूरसञ्चार पूर्वाधार समेतलाई जनाउंछनप्ना दूरसञ्चार पूर्वाधार भन्नाले दूरसञ्चार सेवामा प्रयोग हुनेजग्ग, भवन टवरविटिएस सेल्टर उर्जा आपूर्ति (पावर सप्लाई , जनेरेटर, ब्याट्री एयर कन्डिसनरअग्निनिरोधक , अप्टिकल वे, पोल, डक्ट, ट्रेन्च फाइवर, रईटअफ जर्तअविद्युतीय ( ननइलेक्ट्रोनिक्स  पूर्वाधार तथा सम्झनु पर्छ सुविधा",
            "भन्नाले नेपाल सरकारले   ऐनको दूरसञ्चार पूर्वाधार   सेवा\" २३ कोदफप्रकाशन   गरी तोकिदिएको उपदफा (२   बमोजिम   नेपालराजपत्रम   सूचनदूरसञ्चार पूर्वाधार सेवा सम्झनु पर्छसेवा प्रदायक  भन्नाले ऐन बमोजिम दूरसञ्चार सेवा सञ्चालन गर्न अनुमतिपत्रप्राप्त व्यक्ति सम्झनु पर्छमन्त्रालय भन्नाले सूचना तथा सञ्चार सम्बन्धी विषय हेर्ने नेपाल सरकारकोसम्झनु पर्छ मन्त्रलयभन्नाले दूरसञ्चार   पूर्वाधारमा सेवा   प्रदायकको सहप्रयोग  बढाझ एकभन्दासंयुक्त प्रयोग सम्झनु पर्छपरिच्छेद २अनुमतिपत्र सम्बन्धी व्यवस्थाअनुमतिपत्र नलिई दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न नहुनेः (१) कसैले पनि अनुमतिपत्र३नलिई दूरसञ्चार पूर्वाधारको निर्माण तथा सञ्चालन गर्न हुदैनभए   तापनि प्राप्त व्यक्तिले कुरा लेखिएको उपनियम (१ ) अनुमति(२ जुनसुके मदूरसञ्चार पूर्वाधार निर्माण गर्न प्रारम्भ गरेको मितिदेखि सेवा प्रदायकलाई ठूला पूर्वाधारकोअनुमतिपत्र प्रदान गरिने छैन निर्माण तथा सञ्चालन गर्न पाउने गरीतर सेवा प्रदायकले ठूला पूर्वाधार निर्माण गर्नका लागि सम्झौता गरिसकेको अवस्थामानियमले बाधा पुऱ्याएको मानिने छेनजुनसुकै कुरा लेखिएको भए तापनि यो नियमावली उपनियम (९३ प्ररम्भ मदूरसञ्चार  पूर्वाधार निर्माण   गरिसकेका सेवा   प्रदायकले हुदाका त्यस्तदूरसञ्चार बखतअनुमतिपत्र लिनुपर्ने छैन। पूर्वाधारको सञ्चालन तथा व्यवस्थापन गर्नजुनसुकै कुरा   लेखिएको नेपाल   सरकारको उपनियम तापनि(२ ) (४ / भए मपचहत्तर प्रतिशतभन्दा बढी शेयर लगानी भएकोे सेवा प्रदायकले दूरसञ्चार पूर्वाधार सेवाकोअनुमतिपत्रको लागि प्राधिकरण जुनसुकै निर्माण समक्ष   आवेदनसञ्चालन   गर्न तथा बखतदिन सक्नेछउपनियम (४ ) बमोजिम आवेदन परेमा प्राधिकरणले दूरसञ्चार पूर्वाधार सेवाको(५निर्माण तथा सञ्चालन गर्न अनुमतिपत्र प्रदान गर्नु पर्नेछ",
            "बमोजिम प्राधिकरणले दूरसञ्चार पूर्वाधार सेवाको निर्माण उपनियम (६तथाअनुमतिपत्र दिन नियम ५ र ६ सञ्चालन गर्न तथा नियम ८ को उपनियम (२  भएकोेमव्यवस्थाले बाधा पुऱ्याएको मानिने छैनअनुमतिपत्रको लागि निवेदन पर्नेः (१) प्राधिकरणले राष्ट्रिय स्तरको दैनिक समाचारपत्रमा दिनुकम्तीमा पैंतीस दिनको अवधि तोकी दूरसञ्चार पूर्वाधार सेवाको प्राप्त गर्न चाहनेअनुमतिव्यक्तिको लागि आवेदन माग गरी अङ्ग्रेजी भाषामा सूचना प्रकाशन गर्नु पर्नेछउपनियम (१ ) बमोजिम कुनै पनि आवेदन दर्ता हुन नआएमा२ एउट मत्र वाआवेदन दर्ता भएमा पन्ध्र दिनको म्याद दिई पूनः सूचना प्रकाशन गर्नु पर्नेछदूरसञ्चार पूर्वाधार सेवाको अनुमतिपत्र लिन चाहने व्यक्तिले उपनियम (९८३अवधिभित्र अनुसूची १ बमोजिमको ढांचामा प्राधिकरण समक्ष बमोजिम सूचना प्रकाशनभएकोदिनु निवेदन पर्नेछतर सेवा   प्रदायकसंग लगानी प्रतिशतभन्दा बढी प्रत्यक्ष अप्रत्यक्षएक व रपमअनुमतिपत्रको लागि निवेदन दिन योग्य हुने छैनव्यक्ति भएकोअनुमतिपत्र अनुमतिपत्रको लागि आवश्यक पर्ने पूजी प्राविधिक निपुणता अनुभव र लगानीः (१ +निपुणता आवश्यक   पर्ने न्यूनतम   पूंजी प्राविधिक गर्नअनुभव अनुसूची २ तथा प्रप्त मपर्नेछ उल्लेख भए बमोजिम हुनु२ ) अनुमतिपत्र प्राप्त गर्नको लागि निवेदन दिने व्यक्ति विदेशी भए त्यस्तो व्यक्तिलेनिर्माण गर्न चाहेको दूरसञ्चार पूर्वाधार सेवा सम्बन्धी कुल लगानीको कम्तीमा बीस प्रतिशतलगानी नेपाली नागरिकको हुनु पर्नेछअनुमतिपत्र दिनुपर्नेः (१ ४ बमोजिम निवेदन प्राप्त भएपछि प्राधिकरणले निवेदकको नियमआर्थिक योग्यता तथा क्षमतालाई आधार मानी मूल्याङ्कन गर्नेछ प्रविधिक7उपनियम ८१ ) बमोजिम गरिने मूल्याङ्कनको सूचक, आधार अन्य कार्यविधि (२तथप्राधिकरणले तोके बमोजिम हुनेछबमोजिम मूल्याङ्कन गर्दा निवेदकलाई अनुमतिपत्र दिन उपयुक्त उपनियम (१(३दिनु देखिएमा अनुसूची ३ बमोजिमको ढांचामा प्राधिकरणले अनुमतिपत्र पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नुपर्ने शर्तहरुः अनुमतिपत्र प्राप्त व्यक्तिले देहायका शर्तहरुपालना गर्नु पर्नेछः-",
            "दूरसञ्चार   पूर्वाधारको प्राधिकरणले   निर्धारण गरेको अनुसारकोगुणस्तरव्यवस्था   गरी सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार सेवाउपलब्ध   गराउनुदूरसञ्चार   पूर्वाधार   कुनै कारणले   बिग्रेमा   प्राधिकरणले   तोकिदिएकोस्तरअनुरुप निःशुल्क रुपमा मर्मत सम्भार गर्नु पर्नेदूरसञ्चार सेवा प्रदायकसॅंग   गरिएको सम्झोता ग) दूरसञ्चार   पूर्वाधार अनुरुपसेवा उपलब्ध गराउनु पर्नेसंघले सेवा अन्तर्राष्ट्रिय घ) दूरसञ्चारसम्बन्धम दूरसञ्चार सञ्चलनकतोकिदिएको सेवा पूर्वाधारदूरसञ्चार न्यूनतम अनुरुप स्तरसञ्चालन गर्नु पर्नेअनुमतिपत्र सहप्रयोगकर्ता बीच हुने सम्झौताका शर्तहरु प्राप्त व्यक्ति< <सम्बन्धमा प्राधिकरणबाट तोकिएको मापदण्ड अनुरुप सेवाको शुल्क हुनु पर्नेअनुमतिपत्रमा तोके बमोजिमको क्षेत्रमा सेवा सञ्चालन तथा विस्तार गर्नु पर्नेच )अनुमतिपत्र प्राप्त गरेको दुई वर्षभित्र कम्तीमा दुईसय छवटा दूरसञ्चार टावरनिर्माण वा प्राप्त गर्न पर्नेदूरसञ्चार पूर्वाधार सेवा प्राधिकरणले तोकेकासञ्चलनका सम्बन्धम अन्यशर्तहरु पालना गर्नु पर्नेअनुमतिपत्रको संख्या र अवधिः १  पूर्वाधार सेवाको विकासको लागि पहिलो पटक दुईवटा८.गरिनेछ अनुमतिपत्र प्रदान(१ ) बमोजिम कुनै पूर्वाधार सेवाको अनुमतिपत्र दिइसकेपछि पांचउपनियम (२अनुमतिपत्र दिइने छैन वर्षसम्म त्यस्तो दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न अर्कोअनुमतिपत्रमा तोकिए बमोजिमको दूरसञ्चार पूर्वाधार सेवा प्राप्त व्यक्तिलेअनुमतिवा वस्तुगत   मूल्याङ्कनको आधारमा त्यस्तो दूरसञ्चार पूर्वाधार गराउन   नसकेमा उपलब्धभन्ने  देखिएमा   नेपाल सेवाको गरसूचना थप आवश्यकता रजपत्रम प्रकाशन थप छदिन यस उपनियमले बाधा पुऱ्याएको मानिने छैन अनुमतिअनुमतिको अवधि बढीमा पच्चीस वर्षको हुनेछ(३तर एक पटकमा पांच वर्षभन्दा बढी अवधिको लागि अनुमतिपत्र दिइने छैन",
            "अनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्र प्राप्त व्यक्तिले अवधेअनुमतिको ४ /समाप्त हुनु तीन महिना अगावै अनुमतिपत्र नवीकरणको   लागि समक्ष   निवेदन प्राधकरणअनुमतिपत्र नवीकरण दिनु पर्नेछ त्यसरी निवेदन परेमा एक पटकमा पांच वर्षमा नबढाईगरिदिनु पर्नेछअनुमतिपत्र नवीकरण दस्तुर अनुमतिपत्र र नवीकरण दस्तुरः अनुमतिपत्र दस्तुर देहायतथबमोजिम हुनेछःअनुमतिपत्रको लागि सात करोड पचास लाख रुपैयांकअनुमतिपत्र नवीकरणको लागि पांच करोड रुपैयांशेयर बिक्री गर्न प्राधिकरणको स्वीकृति लिनुपर्नेः (१ ) अनुमतिपत्र प्राप्त व्यक्तिले दूरसञ्चार१०.पूर्वाधारको बीस प्रतिशत सोभन्दा बढी शेयर बिक्री गर्नु पर्ने भएमा प्राधिकरणको स्वीकृतिवपर्नेछ लिनुप्राधिकरणले बमोजिम तोके   बमोजिमको उपनियम शेयर गर्दा(१ ) बिक्र २ /दूरसञ्चार सम्बन्धी अनुभव प्राप्त गरेको व्यक्तिलाई मात्र बिक्री गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि अनुमतिपत्र प्राप्त उपनियम (१(३ र २) मव्यक्तिले अनुमतिपत्र प्राप्त गरेको दुई वर्षसम्म र नियम ७ को खण्ड छ। बमोजिमको शर्तनगरेसम्म बीस प्रतिशत वा सोभन्दा बढी शेयर बिक्री गर्न पाउने छैनपरिच्छेद ३दूरसञ्चार पूर्वाधारको निर्माणलिनु ठूला पूर्वाधार निर्माण गर्न स्वीकृति अनुमतिपत्र प्राप्त व्यक्तिले ठूला पूर्वाधार पर्ने(१ ) ० ९ .निर्माण गर्नको लागि अनुसूची ४ बमोजिमको ढांचामा प्राधिकरण समक्ष निवेदन दिनु पर्नेछगर्दा निवेदकलाई ठूला पूर्वाधार जांचबुझ उपनियम (१) बमोजिम प्राप्त निवेदन(२प्राधिकरणले सो निवेदन प्राप्त गरेको   तीस देखिएमा निर्माण   गर्न स्वीकृति दिन   मनासिबदिनभित्र अनुसूची ५ बमोजिमको ढांचामा स्वीकृति दिनेछदिनु २ ) बमोजिम   स्वीकृति अघि   प्राधिकरणले उपनियम आवश्यक   ठानेमा(३निवेदकसंग माग गर्न सक्नेछ थप   विवरण त्यस्तो   विवरणकगजत कगजत व र वउपलब्ध गराउनु निवेदकको कर्तव्य हुनेछ",
            "जुनसुकै कुरा लेखिएको भए तापनि ठूला पूर्वाधार निर्माण गर्न उपनियम  २ ४ मस्थानमा   सहप्रयोग गर्न सकिने दूरसञ्चार पूर्वाधार प्रस्ताव   गरिएकोनया उपलब्ध भएमपूर्वाधार निर्माण गर्न स्वीकृति दिइने छैनत्यस्तो   पूर्वाधारको वैकल्पिक आपत्कालीन क्षमता   कमीभएम रुपम व व तरअनुमतिपत्र प्राप्त व्यक्तिलाई ठूला पूर्वाधार अवस्थामा सो पूर्वाधार प्रयोग गर्न आवश्यक परेमानिर्माण गर्न स्वीकृति प्रदान गर्न सकिनेछ८५ ) उपनियम २ ) बमोजिम ठूला पूर्वाधार निर्माण गर्न स्वीकृति दिदा प्राधिकरणलेतोकेको मापदण्ड बमोजिम कम्तीमा तीनवटा सेवा प्रदायकले ठूला पूर्वाधार सहप्रयोग गनदिनु सक्ने गरी स्वीकृति पर्नेछव्यावसायिक दृष्टिले तीन तीनभन्दा बढी   सेवा प्रदायकले ठूला तर प्रविधिकव वप्राधिकरणले   त्यस्तो पूर्वाधार   सहप्रयोग गर्न नसक्ने सोभन्दा सेवाठउम भएमा कमप्रदायकले ठूला पूर्वाधार प्रयोग गर्न सक्ने गरी स्वीकृति दिन सक्नेछयस   नियम बमोजिम ठूला पूर्वाधार   निर्माण गर्न स्वीकृति दिंदा   प्राधिकरणले(६ )आवश्यक   शर्त तोक्न   सक्नेछ त्यस्तो शर्तको पालना गर्नु सम्बन्धित   अनुमतिपत्र7 प्रप्तव्यक्तिको कर्तव्य हुनेछलिन विशेष स्थानमा दूरसञ्चार पूर्वाधार निर्माण गर्न स्वीकृति यस   नियमावलीमा पर्नः (१ )२अनुमतिपत्र तथा सेवा  प्रदायकले कुरा लेखिएको भए   तापनि प्राप्त व्यक्तिजुनसुकै अन्यत्रविशेष स्थानमा दूरसञ्चार पूर्वाधार निर्माण गर्नु अघि प्राधिकरणको स्वीकृति लिनु पर्नेछस्पष्टीकरणः यस नियमको प्रयोजनको लागि विशेष स्थान\" भन्नाले सुरक्षा वा अन्य कारणलेभौतिक निर्माणका पुरातात्विक स्थल गरिएका काम गर्न नियन्त्रण वा प्राचीन स्मारकस्थलविशेष भौगोलिक कारणले प्रचलित   कानून बमोजिम   दूरसञ्चार पूर्वाधार   निर्माणगरन वरुपमा   कठिन हुने भनी प्राधिकरणको सिफारिसमा मन्त्रालयले नेपाल प्रविधिकरजपत्रमसूचना प्रकाशन गरी तोकेको स्थान सम्झनु पर्छपूर्वाधार   निर्माण विशेष प्रयोग दूरसञ्चार (२ )स्थनमा तथा सम्बन्धमप्राधिकरणले आवश्यक शर्त तोक्न सक्नेछबमोजिम स्वीकृति दिनुअघि प्राधिकरणले सम्बन्धित निकायबाट उपनियम (१ (३लिनु पर्नेछ सहमति",
            "पुनर्विकास गर्न सक्नेः अनुमतिपत्र प्राप्त व्यक्ति तथा  नियम को(१ ) १३. ३ स्थानन्तरण तथबमोजिमका प्रदायकले सेवा दूरसञ्चार   पूर्वाधारको उपनियम ८३ )स्थानन्तरण तथपुनर्विकास गर्न सक्नेछजुनसुकै   कुरा   लेखिएको तापनि उपनियम पूर्वाधारको (१ )(२ भए ठूल मपुनर्विकास गर्नु अघि प्राधिकरणको स्वीकृति लिनु पर्नेछस्थनन्तरण तथअनुमतिपत्र वानियम बमोजिमका   सेवा प्रप्त व्यक्ति को   उपनियम ८३ )(३ ३पुनर्विकास प्रदायकले सहप्रयोग   भएको पूर्वाधारकोगदा दूरसञ्चार स्थनन्तरण तथलिनु पर्नेछ सहप्रयोगकर्ताको सहमतिअनुमतिपत्र प्राप्त व्यक्ति वा (४ ) उपनियम (३) बमोजिम सहमति प्राप्त हुन नसकेमानियम प्रदायकको   अनुरोधमा बमोजिमका प्राधिकरणले उपनियम सेवा को ८३ )३सहप्रयोगकर्ताको सेवाको निरन्तरतालाई सुनिश्चित   हुने त्यस्तो   दूरसञ्चार पूर्वाधारकोगरीपुनर्विकास गर्न स्वीकृति दिनेछस्थनन्तरण तथपूर्वाधारको   विवरण सार्वजनिक   गर्नुपर्नेः अनुमतिपत्र व्यक्तिले   निर्माण गरेको(९ प्रप्त ४ .त्यस्तो   पूर्वाधार   निर्माण दूरसञ्चार   पूर्वाधारको   विवरण तीस   दिनभित्र आफ्नोभएकोदिनु वेबसाईटमा राखी सार्वजनिक गर्नु पर्नेछ र सोको जानकारी प्राधिकरणलाई पर्नेछ८३  बमोजिमका सेवा प्रदायकले सहप्रयोग हुन सक्ने नियम को उपनियम(२ ३आफ्नो दूरसञ्चार पूर्वाधारको विवरण यो नियमावली प्रारम्भ तीन महिनाभित्र आफ्नोभएकोदिनु वेबसाईटमा राखी सार्वजनिक गर्नु पर्नेछ र सोको जानकारी प्राधिकरणलाई पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले नियम गर्न वलिजमा लिन सक्नेः (१ ) को उपनियम खरिद९५ . ३बमोजिमका सेवा प्रदायकको दूरसञ्चार आपसी   सहमतिमा तय भएको मूल्यमा पूर्वाधार ३खरिद गर्न वा लिजमा लिन सक्नेछठूला   पूर्वाधार खरिद   गर्नु बमोजिम वा लिजमा   लिनु उपनियम (१ ) अघि२ /लिनु अनुमतिपत्र प्राप्त व्यक्तिले प्राधिकरणको स्वीकृति पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले उपनियम बमोजिम दूरसञ्चार पूर्वाधार खरिद(९ ) (३गरेको वा लिजमा लिएको तीस दिनभित्र प्राधिकरणलाई जानकारी दिनु पर्नेछ",
            "जुनसुकै कुरा लेखिएको भए तापनि कुनै अनुमतिपत्र प्राप्त ४ ) उपनियम (१ मव्यक्तिले अर्को अनुमतिपत्र प्राप्त व्यक्तिको दूरसञ्चार पूर्वाधार खरिद गर्न वा लिजमा लिनपरिच्छेद ४दूरसञ्चार पूर्वाधारको सहप्रयोगसेवा   प्रदायकले   अनुमतिपत्र सहप्रयोग   गर्न   सक्नेः नियम व्यक्ति को(१ ) ९ ६. ३ प्रप्त वाबमोजिमका सेवा प्रदायकसंग सम्झौता गरी दूरसञ्चार पूर्वाधारको सहप्रयोग उपनियम ८३ )गर्न सक्नेछ८१ ) बमोजिम   सम्झौता पक्षले तीस   दिनभित्र उपनियम सम्झताभएमा २ /दिनु प्राधिकरणलाई त्यसको जानकारी पर्नेछ३ ) अनुमतिपत्र प्राप्त व्यक्ति वा  नियम बमोजिमका   सेवा को उपनियम(३ ) ३प्रदायकले   पूर्वाधारको सहप्रयोग गर्न दिंदा सेवा प्रदायकहरुबीच भेदभाव   हुनेर   स्वच्छहुने गरी कुनै कार्य गर्नु हॅंदैन प्रतिकूल प्रतिस्पर्धाम(४ / उपनियम (३) विपरीत अनुमतिपत्र प्राप्त व्यक्ति वा सेवा प्रदायकले कुनै सेवाप्रदायकलाई सहप्रयोग गर्न भेदभाव गरेमा त्यसरी भेदभाव गरिएको सेवा प्रदायकले प्राधिकरणसमक्ष निवेदन दिन सक्नेछबमोजिम   निवेदन भएमा   प्राधिकरणले उपनियम सो(५ सम्बन्धम प्रप्तगरी पैंतीस दिनभित्र उपयुक्त आदेश दिनु पर्नेछ जांचबुझआवश्यकअनुमतिपत्र बमोजिम दिएको आदेशको पालना  गर्नु सम्बन्धित उपनियम(६ (५ )वा सेवा प्रदायकको कर्तव्य हुनेछ प्रप्त व्यक्तनियमावलीमा सक्रिय   पर्वाधारको   सहप्रयोग हन   नसक्नः (९ )जुनसुके यस अन्यत्र कुरा ०  ७अनुमतिपत्र सेवा   प्रदायकले सक्रिय   पूर्वाधारको लेखिएको भए   तापनि व्यक्तितथा प्रप्तसहप्रयोग गर्न वा गराउन सक्ने छेननियमको प्रयोजनको लागि  सक्रिय पूर्वाधार  भन्नाले बेस ट्रान्समिटर स्टेशन स्पष्टीकरणःयरस्पेकट्रम, (बीटीएस , नोड बी, इनोड बी, रेडियो ऐन्टेना, फिडर केबल रेडियो एक्सेस नेटवर्क(आरएएन , माइक्रोवेभ रेडियो उपकरण विलिङ्ग प्लेटफर्म स्वीचिङ्ग प्रणाली राउटर बेस स्टेशन",
            "विद्युतीय  (इलेक्ट्रोनिक्स ) कन्ट्रोलर बीएससी , रेडियो नेटवर्क कन्ट्रोलर (आरएनसी )जस्तपूर्वाधार र तत् सम्बन्धी सुविधा सम्झनु पर्छजुनसुकै कुरा लेखिएको भए तापनि पूर्वाधारको लागत नेपाल उपनियम (१(२ मसरकारलाई प्राप्त हुने राजस्व वा उपभोक्ताको हितका दृष्टिले उपयुक्त देखिएमा प्राधिकरणकोनेपाल आवश्यक सेवा, शर्त तथा कार्यविधि तोकी मन्त्रालयले सिफारिसमारजपत्रमा   सूचनाप्रकाशन  गरी सक्रिय पूर्वाधारको समेत सहप्रयोग हुन सक्ने   गरीगन आवश्यक व्यवस्थसक्नेछअनुमतिपत्र प्राप्त व्यक्ति सहप्रयोगको मूल्य निर्धारणः (१ ) नियम को उपनियम  ३०८. ३ वबमोजिमका सेवा प्रदायकबीच सहप्रयोग गरे वापत लाग्ने मूल्य पक्षहरुको आपसी सहमतिबाटनिर्धारण हुनेछसहप्र्योगको मूल्य निर्धारण हुन नसकेमा उपनियम ८१ बमोजिम पक्षहरुबाट(२कुनै सहप्रयोगकर्ताले प्रस्तावित मूल्य सहित प्राधिकरण समक्ष निवेदन सोकोखुलाई कारणदिन सक्नेछ८२ ) बमोजिम निवेदन प्राप्त उपनियम भएमा   प्राधिकरणले आवश्यक   जांचबुझ (३गर्नेछ सम्बन्धित पक्षसंग परामर्श गरी सहप्रयोग बापतको मनासिब मूल्य निर्धारणतथा <यसरी प्राधिकरणले निर्धारण गरेको मूल्य अन्तिम हुनेछबमोजिम मूल्य   निर्धारण प्राधिकरणले यस   नियम आवश्यक गनसम्बन्धमा (४ गर्नेछ अनुमतिपत्र प्राप्त व्यक्तिजारी तथा   सेवा सम्बन्धित त्यस्त मपदण्ड मपदण्ड रपर्नेछ प्रदायकले पालना गर्नुसम्झौता बमोजिम सहप्रयोग गर्न दिनु पर्नेः कुनै अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्र०९. अन्य८३   बमोजिमको प्राप्त व्यक्तिको शेयर खरेिद   गरेमा नियम को   उपनियम सेवाव ३लिएमा वा   लिजमा त्यसरी खरिद   गर्नु प्रदायकबाट दूरसञ्चार पूर्वाधार खरिद   गरेमावलिजमा लिनुअघि सहप्रयोग गरिरहेका सेवा प्रदायकलाई पूर्व सम्झौता बमोजिम सहप्रयोग गर्नदिनु पर्नेछसेवा   प्रदायकले आफूले   सहप्रयोगका लागि   लिएको सहप्रयोग कुने नपाइनः२०. पुनः गनदूरसञ्चार पूर्वाधार अन्य सेवा प्रदायकलाई पुनः सहप्रयोग गर्न दिन पाउने छैन",
            "परिच्छेद ५विविधप्रचलित कानून बमोजिमको शर्त पूरा गर्नु पर्नेः दूरसञ्चार पूर्वाधार निर्माण गर्नु अघि प्रचलित२१.कानून बमोजिम प्रारम्भिक वातावरणीय परीक्षण वातावरणीय प्रभाव मूल्याङ्कन गर्नु पर्ने वावकुनै निकायको स्वीकृति पर्ने रहेछ भने सो बमोजिमका कार्य लिनु सम्पन्न भएपछिमत्रस्वीकृति प्रदान गरिनेछपूर्वाधार निर्माण गर्नु पर्नेः १ कुनै ठाउंमा सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार आवश्यक२२.भएमा त्यस्तो सेवा प्रदायकले कुनै अनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो दूरसञ्चार पूर्वाधारविकास   गर्न सो सम्बन्धी विस्तृत विवरण सहित अनुरोध गर्न सक्नेछ त्यसरी   अनुरोधअनुमतिपत्र प्राप्त व्यक्तिबीच दूरसञ्चार पूर्वाधार विकास भएकोमा सम्बन्धित सेवा प्रदायकरसम्बन्धमा आपसी सहमतिमा सम्झौता हुनेछबमोजिमको   अनुमतिपत्र व्यक्तिले   दूरसञ्चार   पूर्वाधार उपनियम(९ ) २ / प्रप्तदूरसञ्चार पूर्वाधार विकासको लागि विकास गर्न इन्कार गरेमा सेवा प्रदायकलेप्राधकरणसमक्ष निवेदन दिन सक्नेछअनुमतिपत्र प्राप्त उपनियम (२) बमोजिम निवेदन प्राप्त भएमा प्राधिकरणलेकुनै (३त्यस्तो   अनुमतिपत्र अवधि तोकी पूर्वाधार निर्माण गर्न निर्देशन  दिनेछ व्यक्तिलाई< प्रप्तपर्नेछ व्यक्तिले सो स्थानमा सो दूरसञ्चार पूर्वाधार निर्माण गर्नुविपद्को अवस्थामा दूरसञ्चार पूर्वाधारको निरन्तरताः १) अनुमतिपत्र प्राप्त व्यक्ति नियम२३. 7बमोजिमका सेवा प्रदायकले विपद्को अवस्थामा दूरसञ्चार पूर्वाधार को उपनियम ८३३जानकारी निरन्तर गरी सोको सेवा सक्ने गरीहुन सञ्चलन आवश्यक व्यवस्थप्राधिकरणलाई पेश गर्नु पर्नेछ२ ) विपद्को अवस्थामा दूरसञ्चार पूर्वाधार सेवाको सञ्चालनको निरन्तरताको लागिनिर्देशन दिन सक्नेछ प्राधिकरणले निर्देशनको आवश्यक शर्त तोक्न त्यस्तो   शर्तव र वपालना गर्नु सम्बन्धित अनुमतिपत्र प्राप्त व्यक्ति वा सेवा प्रदायकको कर्तव्य हुनेछकुनै प्राधिकरणले   देशभर पूर्वाधार तयार   गर्नेः दूरसञ्चार २४.उपलब्ध भगम व सञ्चालपूर्वाधारको सङ्कलन  गरी एउटै (नेटवर्क ) को   विवरणगराउन सञ्चलम आबद्ध सञ्चलआवश्यक व्यवस्था गर्नेछ०0",
            "वार्षिक प्रतिवेदन पेश गर्नु पर्नेः अनुमतिपत्र प्राप्त व्यक्ति वानियम को उपनियम  ३२५ . ३तीन महिनाभित्र आफूले बमोजिमका   सेवा प्रदायकले प्रत्येक आर्थिक   वर्षभएको समप्तनिर्माण वा सञ्चालन गरेको पूर्वाधार सेवाको विवरण र आफ्नो आय व्ययको विवरण मान्यतापर्नेछ प्राप्त लेखा परीक्षकद्वारा लेखा परिक्षण गर्न लगाई प्राधिकरण समक्ष पेश गर्नुअनुमतिपत्र वा नियम विवरण अद्यावधिक राख्न पर्नेः (१ ) प्राप्त व्यक्ति को उपनियम  ३२६. ३सेवा   प्रदायकले बमोजिमका सेवा प्रदायकलाई गराएको दूरसञ्चारदूरसञ्चार उपलब्धपर्नेछ पूर्वाधार सेवा सम्बन्धी विवरण अद्यावधिक रुपमा तयार गरी राख्नुबमोजिमको विवरण प्राधिकरणले २   उपनियम गरेका (९ बखतउपलब्ध मागगराउनु पर्नेछनियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम यसै नियमावली बमोजिम हुने :२७. यरअनुमतिपत्रको नवीकरण संशोधन, बिक्री, हस्तान्तरण अनुमतिपत्र प्राप्त व्यक्तिले वा खारेजी,7रोयल्टी, निरीक्षण जांचबुझ तथा विवादकुराको बुझाउनुपर्ने समधन लगायतक अन्य हकमप्रचलित दूरसञ्चार नियमावली बमोजिम हुनेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले प्राधिकरणको सिफारिसमा  अनुसूचीमा२८.आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछनिर्देशिका वा कार्यविधि बनाउन सक्नेः प्राधिकरणले ऐन तथा यस नियमावलीको अधीनमा रही२९.आवश्यक निर्देशिका वा कार्यविधि बनाई लागू गर्न सक्नेछखारेजी र बचाउः (१ दूरसञ्चार पूर्वाधार निर्माण तथा सहप्रयोग सम्बन्धी आदेश, २०६९ ३० .खारेज गरिएको छउपनियम (१ ) बमोजिमको आदेश बमोजिम भए गरेका काम कारबाहीहरु यसेै (२नियमावली बमोजिम भए गरेको मानिनेछ",
            "अनुसूची- १नियम ४ को उपनियम ३ सॅंग सम्बन्धित अनुमतिपत्रको लागि दिइने निवेदनको ढांचानेपाल दूरसञ्चार प्राधिकरणअनुमतिपत्र पाउनको लागि निम्न विवरणहरु दूरसञ्चार पूर्वाधार   सेवा सञ्चालन   गर्न येखुलाईनिवेदन गरेको छुअनुमतिपत्र लिन चाहने व्यक्तिकोः-आयनम थरःठेगनःस्थायीःअस्थायीःटेलिफोनःकानूनइमेलःसम्पर्क गर्ने व्यक्तिकोनम थरः8ठेगानाः /टेलिफोनः३ /इमेलः (४ )दूरसञ्चार पूर्वाधार सेवा सञ्चालन सम्बन्धमाः- २.अनुमानित पूजीःप्रस्तावित लगानी रकमः०२",
            "लगानीको स्रोतः गनिर्माण शुरु गर्ने मितिः ।घ।सेवाको माग र आपूर्तिको प्रक्षेपणःपूर्वाधारको विवरणः-३पूर्वाधारको किसिमःपूर्वाधार निर्माण खडा गर्ने स्थान र क्षेत्रःप्रदेश जिल्ला, गाउंपालिका नगरपालिका वडा, ल्याटिच्यूड लङ्गिच्यूड सहितपूर्वाधारको गुणस्तरःरेडियो फ्रिक्वेन्सी प्रयोग हुने पूर्वाधार भए सोको विवरणः घपूर्वाधारको मर्मत सञ्चालन सम्बन्धी कार्ययोजनाःविद्युत आपूर्तिको व्यवस्था (व्याकअप को व्यवस्था सहित)प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेःअन्य आवश्यक प्राविधिक विवरणःनिवेदनसाथ संलग्न गर्नुपर्ने कागजातहरुःअनुमतिपत्र लिन चाहने व्यक्ति संगठित संस्था भए सो संस्थाको नाम र सो संस्थाकोकानूनी स्थिति देखिने कागजातप्राविधिक निपुणता तथा पेशा सम्बन्धी अनुभव सम्बन्धी कागजातप्रतिकूल असर   नपर्ने गर्ने रेडियो गरीहकमा उपकरण सञ्चलन जनस्वास्थमसम्बन्धित निकायले तोकेको मापदण्ड पूरा गर्ने प्रतिवद्धता,आर्थिक तथा प्राविधिक अध्ययन प्रतिवेदन र कार्य सञ्चालन योजना, ।घ)विपद्का समयमा पनि पूर्वाधार सेवाको निरन्तरता सम्बन्धी योजना,\n९३",
            "गरी   तोकिदिए   बमोजिमका सरकारले नेपाल नेपालप्रकाशत रजपत्रम सूचनकुराहरुस्वीकृति आवश्यक पर्ने भए त्यस्तो स्वीकृति प्रचलित कानून बमोजिम कुनैउपरोक्त बमोजिम पेश गरेका विवरण एवं कागजात सत्य सांचो हो | झुट्टाठहरिएमा प्रचलित कानून बमोजिम सहुंला बुझाउंला दूरसञ्चार पूर्वाधार सेवासञ्चालनतथा निर्माण गर्दा नेपाल सरकार, प्राधिकरण लगायत सरोकारवाला निकायबाट प्रचलित कानूनगर्नेछु बमोजिम तोकिएको शर्त बन्देजको पूर्ण अधीनमा रही कार्यनिवेदककोःसङ्गठित संस्था भए सो संस्थाको छापःहस्तक्षरःकानूठेगनःमितिः\nनपाल\n०४",
            "अनुसूची २नियम ५ को उपनियम (१ सॅंग सम्बन्धित अनुमतिपत्र लिन आवश्यक पर्ने न्यूनतम पूजी प्राविधिक निपुणता र पेशा अनुभवन्यूनतम पूजीपछिल्लो तीन वर्ष नाफामा रहेको, (१ )न्यूनतम पूंजी दश अर्ब रुपैयां बराबर भएकोे, (२ )सरकारी नियामक निकाय निकायबाट (३ ) दूरसञ्चारअन्य अख्तयार प्रप्त वकालोसूचीमा नपरेकोनिपुणता र पेशा अनुभवः प्रविधिकदूरसञ्चारसंग सम्बन्धित कम्तीमा   पांच टावर निर्माण गरेको ८१हजार हजार र दशगरेको ,टवर सञ्चलन तथा व्यवस्थापनकम्तीमा   पांच बढी  सेवा प्रदायकबीच सहप्रयोग हुन टावर   दुई दुईभन्दा (२ )हजार वसक्ने गरी व्यवस्थापन गरेको,हकमा   कम्तीमा दुई मुलुकमा दूरसञ्चार पूर्वाधारको निर्माण विदेशी व्यक्तिको(३  वसञ्चालन सम्बन्धी अनुभव भएकोे\nनपाल\n०५",
            "अनुसूची ३नियम को उपनियम ३ संग सम्बन्धित ६दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न दिइने अनुमतिपत्रको ढांचा\nतपाईलाई दूरसञ्चार ऐन २०५३ को दफा २३ को तथा दूरसञ्चार पूर्वाधार उपदफा (२सम्बन्धी नियमावली २०७४ को नियम ६ को उपनियम (३) बमोजिम देहायको दूरसञ्चार पूर्वाधारसेवा सञ्चालन गर्न यो अनुमतिपत्र दिइएको छअनुमतिपत्र पाउने व्यक्तिकोःनमःआथठेगनःस्थायीः ूअस्थायीःअनुमतिपत्र दिइएको दूरसञ्चार सेवाः२ .अनुमतिपत्र नम्बरः३.अनुमतिपत्र जारी गरिएको मितिः४.अनुमतिपत्र बहाल रहने अवधिः५ .दूरसञ्चार पूर्वाधार सेवा सम्बन्धमा ६.सञ्चालन गर्नु पर्ने मितिःकमदूरसञ्चार सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार सेवा उपलब्ध गराउने शुरु मितिःदूरसञ्चार पूर्वाधारको गुणस्तर सम्बन्धी मापदण्डःदूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्ने क्षेत्रः(ग) गाउंपालिका नगरपालिकाः जिल्लाः प्रदेशः (घ) वडा नं.ः।खदूरसञ्चार पूर्वाधार सेवा विकास विस्तार र सञ्चालन गर्नु पर्ने ग्रामीण क्षेत्रःअनुमतिपत्र नवीकरण गरे बापत बुझाउनु पर्ने दस्तुरः१०.नेपाल सरकारलाई बुझाउनु पर्ने वार्षिक रोयल्टी दस्तुरः०९.ग्रामीण क्षेत्रको दूरसञ्चार विकासको लागि वार्षिक रुपमा प्राधिकरणलाई बुझाउनु पर्ने दस्तुरः९२.०६",
            "पूर्वाधार निर्माण सञ्चालन र विस्तार गर्नुपर्ने क्षेत्र तथा समयावधि   Roll Out Obligation१३.अनुमतिपत्र प्राप्त व्यक्तिले दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्दा पालना गर्नु पर्ने शर्तहरुः१४.अन्तरआवद्वताःविवाद समाधानः(ग) सेवाग्राहीसगको सम्झौताः।घ) गुणस्तर तथा स्तर निर्धारणःङ) लेखाङ्कनःसेवा शुल्कः चविपद्का बखत पनि दूरसञ्चार पूर्वाधार सेवा सञ्चालनको निरन्तरताःछAराख्नुपर्नेः ज) विवरण अद्यावधेकझ। ऐन नियममा उल्लिखित शर्तहरुःप्राधिकरणले तोकेका अन्य शर्तहरुःअनुमतिपत्र दिने अधिकारीको - कार्यालयको छापःहस्तक्षरःकानपदःकार्यालयःमितिः\nनपाल",
            "अनुसूची ४नियम को उपनियम  १ संग सम्बन्धित  ० 0दूरसञ्चारका ठूला पूर्वाधार निर्माणको लागि दिइने निवेदनको ढांचानेपाल दूरसञ्चार प्राधिकरण\nदूरसञ्चारका देहायको ठूला पूर्वाधार निर्माणको लागि निम्न विवरणहरु यो निवेदन गरेकोखुलाई\nआय निवेदक सम्बन्धी विवरणः-नम थरःूठेगानाःस्थायीःअस्थायीःटेलिफोनः ।घ।इमेलःसम्पर्क गर्ने व्यक्तिकोङ )नम थरः (१ठेगानाः २ /टेलिफोनः३ /इमेलःनिवेदकले प्राप्त गरेको दूरसञ्चार सेवा सञ्चालन अनुमतिपत्र सम्बन्धी विवरणः-२अनुमतिपत्रको किसिमःक)अनुमतिपत्र नंः खअनुमतिपत्र बहाल रहने अवधिः ।ग)पूर्वाधार सम्बन्धी विवरणः-३१८",
            "पूर्वाधारको किसिमः कख ) प्रस्तावित लगानी रकमःघ) लगानीको स्रोतःनिर्माण शुरु गर्ने मितिःनिर्माण सम्पन्न गरी सक्ने मितिः ङ )प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेः च )पूर्वाधारको प्राविधिक विवरणःपूर्वाधार निर्माण खडा गर्ने स्थानःल्याटिच्यूड लङ्गिच्यूड सहित जिल्ला , गाउंपालिका नगरपालिका, वडा,पूर्वाधारका लागि प्रयोग हुने मुख्य सामग्रीहरु उपकरणहरुः ख5ग) उपकरण आयात हुने देशःपूर्वाधारको गुणस्तरः घ)पूर्वाधारको मापदण्डः ङ )च ) रेडियो फ्रिक्वेन्सी प्रयोग हुने पूर्वाधार भए सोको विवरणःपूर्वाधारको मर्मत सञ्चालन सम्बन्धी कार्ययोजनाः छविद्युत आपूर्तिको व्यवस्था (व्याकअपको व्यवस्था सहित)अन्य आवश्यक प्राविधिक विवरणःनिवेदन साथ संलग्न गर्नुपर्ने कागजतहरुः-+लिनु स्वीकृति वा घरको सहमति पर्ने खडा   गर्नेपर्वाधार जग्गा भर स्थनम वत्यस्तो सहमति वा स्वीकृति सम्बन्धी विवरणपूर्वाधारको निर्माण तथा सञ्चालन सम्बन्धी प्राविधिक अध्ययन प्रतिवेदनप्रतिकूल रेडियो गर्ने नपर्ने गरीअसर उपकरण सञ्चालन जनस्वस्थ्यम हकमसम्बन्धित निकायले तोकेको मापदण्ड पूरा गर्ने प्रतिबद्धता,प्रचलित कानून बमोजिम कुनै स्वीकृति आवश्यक पर्ने भए त्यस्तो स्वीकृति सम्बन्धीविवरणअन्य सम्बन्धित आवश्यक विवरण०९",
            "पेश गरेका   विवरण एवं उपरोक्त   बमोजिम सत्य   सांचो हो ।   झुट्टा   ठहरिएमाकागजातप्रचलित कानून बमोजिम सहुला बुझाउला दूरसञ्चार पूर्वाधार सेवा सञ्चालन तथा निर्माणलगायत सरोकारवाला निकायबाट प्रचलित कानून बमोजिम गर्दा  नेपाल सरकार, प्राधिकरणगर्नेछु तोकिएको शर्त बन्देजको पूर्ण अधीनमा रही कार्यसो  संस्थाको संगठित संस्था 5 भर छपनिवेदकको ,हस्तक्षरःमितिःश\nकानून\nनपाल\n२०",
            "अनुसूची ५नियम को उपनियम २ संग सम्बन्धित  ० 0ठूला पूर्वाधार निर्माण गर्न दिइने स्वीकृतिको ढांचाKHYचIक\nतपाईलाई दूरसञ्चार पूर्वाधार निर्माण सम्बन्धी नियमवली, २०७४ को नियम ११ को उपनियम  २ बमोजिम दूरसञ्चारका देहायका ठूला पूर्वाधार निर्माण गर्न स्वीकृति दिइएको छपूर्वाधारको किसिमःपूर्वाधारको परिमाणःख )पूर्वाधारको प्रयोगः ग)आयपूर्वाधार आयात हुने भए आयात हुने देशः ।घ)स्वदेशमै निर्माण हुने भए निर्माण गर्ने व्यक्तिः ङ )निर्माण शुरु गर्ने मितिः च )निर्माण सम्पन्न गरी सक्ने मितिः छ।प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेः ज )अन्य आवश्यक प्राविधिक विवरणःझ।दूरसञ्चार पूर्वाधार निर्माण गर्दा नेपाल सरकार, प्राधिकरण लगायत सरोकारवाला निकायबाट प्रचलितकानून बमोजिम तोकिएको शर्त पालना गर्नुहोलाअधिकारीको - स्वीकृति\nपदःनपालहस्तक्षरःमितिः\n२०"
        ],
        "lines": [
            [
                "दूरसञ्चार पूर्वाधार सम्बन्धी नियमावली, २०७४",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०७४ | ६| २५",
                "ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले दूरसञ्चार ऐन, २०५३ को दफा   ६९",
                "देहायका नियमहरु बनाएको छ |",
                "परिच्छेद १",
                "प्रारम्भिक",
                "दूरसञ्चार पूर्वाधार सम्बन्धी नियमावली, नियमहरुको संक्षिप्त नाम र प्रारम्भः (९",
                "नम",
                "२०७४ रहेको छ",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "अनुमतिपत्र भन्नाले   दूरसञ्चार पूर्वाधार सेवाको   निर्माण",
                "सञ्चलनक तथ",
                "बमोजिमको अनुमतिपत्र सम्झनु पर्छ गरिएको नियम",
                "लाग ६ प्रदन",
                "भन्नाले दूरसञ्चार पूर्वाधार सेवाको निर्माण अनुमतिपत्र",
                "व्यक्ते तथा प्रप्त",
                "बमोजिमको   अनुमतिपत्र गरिएको   नियम सञ्चालनको   लागि",
                "६ प्रदन प्रप्त",
                "५ गरेको व्यक्ति सम्झनु पर्छ",
                "ऐन\" भन्नाले दूरसञ्चार ऐन २०५३ सम्झनु पर्छ ग)",
                "ठूला पूर्वाधार  भन्नाले दूरसञ्चार सेवामा प्रयोग हुने सात मिटरभन्दा अग्ला घ",
                "रुपमा   रहने व्याकवोनको फाइबर सम्झनु   पर्छ अप्टिकल र सो टावर",
                "सिफारिसमा मन्त्रालयले नेपाल प्राधिकरणको शब्दले",
                "सूचना रजपत्रम",
                "प्रकाशन गरी तोकेका दूरसञ्चार पूर्वाधार समेतलाई जनाउंछ",
                "नप्ना दूरसञ्चार पूर्वाधार भन्नाले दूरसञ्चार सेवामा प्रयोग हुने",
                "जग्ग, भवन टवर",
                "विटिएस सेल्टर उर्जा आपूर्ति (पावर सप्लाई , जनेरेटर, ब्याट्री एयर कन्डिसनर",
                "अग्निनिरोधक , अप्टिकल वे, पोल, डक्ट, ट्रेन्च फाइवर, रईट",
                "अफ जर्त",
                "अविद्युतीय ( ननइलेक्ट्रोनिक्स  पूर्वाधार तथा सम्झनु पर्छ सुविधा"
            ],
            [
                "भन्नाले नेपाल सरकारले   ऐनको दूरसञ्चार पूर्वाधार   सेवा\" २३ को",
                "दफ",
                "प्रकाशन   गरी तोकिदिएको उपदफा (२   बमोजिम   नेपाल",
                "राजपत्रम   सूचन",
                "दूरसञ्चार पूर्वाधार सेवा सम्झनु पर्छ",
                "सेवा प्रदायक  भन्नाले ऐन बमोजिम दूरसञ्चार सेवा सञ्चालन गर्न अनुमतिपत्र",
                "प्राप्त व्यक्ति सम्झनु पर्छ",
                "मन्त्रालय भन्नाले सूचना तथा सञ्चार सम्बन्धी विषय हेर्ने नेपाल सरकारको",
                "सम्झनु पर्छ मन्त्रलय",
                "भन्नाले दूरसञ्चार   पूर्वाधारमा सेवा   प्रदायकको सहप्रयोग  बढा",
                "झ एकभन्दा",
                "संयुक्त प्रयोग सम्झनु पर्छ",
                "परिच्छेद २",
                "अनुमतिपत्र सम्बन्धी व्यवस्था",
                "अनुमतिपत्र नलिई दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न नहुनेः (१) कसैले पनि अनुमतिपत्र",
                "३",
                "नलिई दूरसञ्चार पूर्वाधारको निर्माण तथा सञ्चालन गर्न हुदैन",
                "भए   तापनि प्राप्त व्यक्तिले कुरा लेखिएको उपनियम (१ ) अनुमति",
                "(२ जुनसुके म",
                "दूरसञ्चार पूर्वाधार निर्माण गर्न प्रारम्भ गरेको मितिदेखि सेवा प्रदायकलाई ठूला पूर्वाधारको",
                "अनुमतिपत्र प्रदान गरिने छैन निर्माण तथा सञ्चालन गर्न पाउने गरी",
                "तर सेवा प्रदायकले ठूला पूर्वाधार निर्माण गर्नका लागि सम्झौता गरिसकेको अवस्थामा",
                "नियमले बाधा पुऱ्याएको मानिने छेन",
                "जुनसुकै कुरा लेखिएको भए तापनि यो नियमावली उपनियम (९",
                "३ प्ररम्भ म",
                "दूरसञ्चार  पूर्वाधार निर्माण   गरिसकेका सेवा   प्रदायकले हुदाका त्यस्त",
                "दूरसञ्चार बखत",
                "अनुमतिपत्र लिनुपर्ने छैन। पूर्वाधारको सञ्चालन तथा व्यवस्थापन गर्न",
                "जुनसुकै कुरा   लेखिएको नेपाल   सरकारको उपनियम तापनि",
                "(२ ) (४ / भए म",
                "पचहत्तर प्रतिशतभन्दा बढी शेयर लगानी भएकोे सेवा प्रदायकले दूरसञ्चार पूर्वाधार सेवाको",
                "अनुमतिपत्रको लागि प्राधिकरण जुनसुकै निर्माण समक्ष   आवेदन",
                "सञ्चालन   गर्न तथा बखत",
                "दिन सक्नेछ",
                "उपनियम (४ ) बमोजिम आवेदन परेमा प्राधिकरणले दूरसञ्चार पूर्वाधार सेवाको",
                "(५",
                "निर्माण तथा सञ्चालन गर्न अनुमतिपत्र प्रदान गर्नु पर्नेछ"
            ],
            [
                "(५ ) बमोजिम प्राधिकरणले दूरसञ्चार पूर्वाधार सेवाको निर्माण उपनियम (६",
                "तथा",
                "अनुमतिपत्र दिन नियम ५ र ६ सञ्चालन गर्न तथा नियम ८ को उपनियम (२  भएकोे",
                "म",
                "व्यवस्थाले बाधा पुऱ्याएको मानिने छैन",
                "अनुमतिपत्रको लागि निवेदन पर्नेः (१) प्राधिकरणले राष्ट्रिय स्तरको दैनिक समाचारपत्रमा दिनु",
                "कम्तीमा पैंतीस दिनको अवधि तोकी दूरसञ्चार पूर्वाधार सेवाको प्राप्त गर्न चाहने",
                "अनुमति",
                "व्यक्तिको लागि आवेदन माग गरी अङ्ग्रेजी भाषामा सूचना प्रकाशन गर्नु पर्नेछ",
                "उपनियम (१ ) बमोजिम कुनै पनि आवेदन दर्ता हुन नआएमा",
                "२ एउट मत्र वा",
                "आवेदन दर्ता भएमा पन्ध्र दिनको म्याद दिई पूनः सूचना प्रकाशन गर्नु पर्नेछ",
                "दूरसञ्चार पूर्वाधार सेवाको अनुमतिपत्र लिन चाहने व्यक्तिले उपनियम (९",
                "८३",
                "अवधिभित्र अनुसूची १ बमोजिमको ढांचामा प्राधिकरण समक्ष बमोजिम सूचना प्रकाशन",
                "भएको",
                "दिनु निवेदन पर्नेछ",
                "तर सेवा   प्रदायकसंग लगानी प्रतिशतभन्दा बढी प्रत्यक्ष अप्रत्यक्ष",
                "एक व रपम",
                "अनुमतिपत्रको लागि निवेदन दिन योग्य हुने छैन",
                "व्यक्ति भएको",
                "अनुमतिपत्र अनुमतिपत्रको लागि आवश्यक पर्ने पूजी प्राविधिक निपुणता अनुभव र लगानीः (१",
                "+",
                "निपुणता आवश्यक   पर्ने न्यूनतम   पूंजी प्राविधिक गर्न",
                "अनुभव अनुसूची २ तथा प्रप्त म",
                "पर्नेछ उल्लेख भए बमोजिम हुनु",
                "२ ) अनुमतिपत्र प्राप्त गर्नको लागि निवेदन दिने व्यक्ति विदेशी भए त्यस्तो व्यक्तिले",
                "निर्माण गर्न चाहेको दूरसञ्चार पूर्वाधार सेवा सम्बन्धी कुल लगानीको कम्तीमा बीस प्रतिशत",
                "लगानी नेपाली नागरिकको हुनु पर्नेछ",
                "अनुमतिपत्र दिनुपर्नेः (१ ४ बमोजिम निवेदन प्राप्त भएपछि प्राधिकरणले निवेदकको नियम",
                "आर्थिक योग्यता तथा क्षमतालाई आधार मानी मूल्याङ्कन गर्नेछ प्रविधिक",
                "7",
                "उपनियम ८१ ) बमोजिम गरिने मूल्याङ्कनको सूचक, आधार अन्य कार्यविधि (२",
                "तथ",
                "प्राधिकरणले तोके बमोजिम हुनेछ",
                "बमोजिम मूल्याङ्कन गर्दा निवेदकलाई अनुमतिपत्र दिन उपयुक्त उपनियम (१",
                "(३",
                "दिनु देखिएमा अनुसूची ३ बमोजिमको ढांचामा प्राधिकरणले अनुमतिपत्र पर्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नुपर्ने शर्तहरुः अनुमतिपत्र प्राप्त व्यक्तिले देहायका शर्तहरु",
                "पालना गर्नु पर्नेछः-"
            ],
            [
                "दूरसञ्चार   पूर्वाधारको प्राधिकरणले   निर्धारण गरेको अनुसारको",
                "गुणस्तर",
                "व्यवस्था   गरी सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार सेवा",
                "उपलब्ध   गराउनु",
                "दूरसञ्चार   पूर्वाधार   कुनै कारणले   बिग्रेमा   प्राधिकरणले   तोकिदिएको",
                "स्तर",
                "अनुरुप निःशुल्क रुपमा मर्मत सम्भार गर्नु पर्ने",
                "दूरसञ्चार सेवा प्रदायकसॅंग   गरिएको सम्झोता ग) दूरसञ्चार   पूर्वाधार अनुरुप",
                "सेवा उपलब्ध गराउनु पर्ने",
                "संघले सेवा अन्तर्राष्ट्रिय घ) दूरसञ्चार",
                "सम्बन्धम दूरसञ्चार सञ्चलनक",
                "तोकिदिएको सेवा पूर्वाधार",
                "दूरसञ्चार न्यूनतम अनुरुप स्तर",
                "सञ्चालन गर्नु पर्ने",
                "अनुमतिपत्र सहप्रयोगकर्ता बीच हुने सम्झौताका शर्तहरु प्राप्त व्यक्ति",
                "< <",
                "सम्बन्धमा प्राधिकरणबाट तोकिएको मापदण्ड अनुरुप सेवाको शुल्क हुनु पर्ने",
                "अनुमतिपत्रमा तोके बमोजिमको क्षेत्रमा सेवा सञ्चालन तथा विस्तार गर्नु पर्ने",
                "च )",
                "अनुमतिपत्र प्राप्त गरेको दुई वर्षभित्र कम्तीमा दुईसय छ",
                "वटा दूरसञ्चार टावर",
                "निर्माण वा प्राप्त गर्न पर्ने",
                "दूरसञ्चार पूर्वाधार सेवा प्राधिकरणले तोकेका",
                "सञ्चलनका सम्बन्धम अन्य",
                "शर्तहरु पालना गर्नु पर्ने",
                "अनुमतिपत्रको संख्या र अवधिः १  पूर्वाधार सेवाको विकासको लागि पहिलो पटक दुईवटा",
                "८.",
                "गरिनेछ अनुमतिपत्र प्रदान",
                "(१ ) बमोजिम कुनै पूर्वाधार सेवाको अनुमतिपत्र दिइसकेपछि पांच",
                "उपनियम (२",
                "अनुमतिपत्र दिइने छैन वर्षसम्म त्यस्तो दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न अर्को",
                "अनुमतिपत्रमा तोकिए बमोजिमको दूरसञ्चार पूर्वाधार सेवा प्राप्त व्यक्तिले",
                "अनुमति",
                "वा वस्तुगत   मूल्याङ्कनको आधारमा त्यस्तो दूरसञ्चार पूर्वाधार गराउन   नसकेमा उपलब्ध",
                "भन्ने  देखिएमा   नेपाल सेवाको गर",
                "सूचना थप आवश्यकता रजपत्रम प्रकाशन थप छ",
                "दिन यस उपनियमले बाधा पुऱ्याएको मानिने छैन अनुमति",
                "अनुमतिको अवधि बढीमा पच्चीस वर्षको हुनेछ",
                "(३",
                "तर एक पटकमा पांच वर्षभन्दा बढी अवधिको लागि अनुमतिपत्र दिइने छैन"
            ],
            [
                "अनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्र प्राप्त व्यक्तिले अवधे",
                "अनुमतिको ४ /",
                "समाप्त हुनु तीन महिना अगावै अनुमतिपत्र नवीकरणको   लागि समक्ष   निवेदन प्राधकरण",
                "अनुमतिपत्र नवीकरण दिनु पर्नेछ त्यसरी निवेदन परेमा एक पटकमा पांच वर्षमा नबढाई",
                "गरिदिनु पर्नेछ",
                "अनुमतिपत्र नवीकरण दस्तुर अनुमतिपत्र र नवीकरण दस्तुरः अनुमतिपत्र दस्तुर देहाय",
                "तथ",
                "बमोजिम हुनेछः",
                "अनुमतिपत्रको लागि सात करोड पचास लाख रुपैयां",
                "क",
                "अनुमतिपत्र नवीकरणको लागि पांच करोड रुपैयां",
                "शेयर बिक्री गर्न प्राधिकरणको स्वीकृति लिनुपर्नेः (१ ) अनुमतिपत्र प्राप्त व्यक्तिले दूरसञ्चार",
                "१०.",
                "पूर्वाधारको बीस प्रतिशत सोभन्दा बढी शेयर बिक्री गर्नु पर्ने भएमा प्राधिकरणको स्वीकृति",
                "व",
                "पर्नेछ लिनु",
                "प्राधिकरणले बमोजिम तोके   बमोजिमको उपनियम शेयर गर्दा",
                "(१ ) बिक्र २ /",
                "दूरसञ्चार सम्बन्धी अनुभव प्राप्त गरेको व्यक्तिलाई मात्र बिक्री गर्न सकिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि अनुमतिपत्र प्राप्त उपनियम (१",
                "(३ र २) म",
                "व्यक्तिले अनुमतिपत्र प्राप्त गरेको दुई वर्षसम्म र नियम ७ को खण्ड छ। बमोजिमको शर्त",
                "नगरेसम्म बीस प्रतिशत वा सोभन्दा बढी शेयर बिक्री गर्न पाउने छैन",
                "परिच्छेद ३",
                "दूरसञ्चार पूर्वाधारको निर्माण",
                "लिनु ठूला पूर्वाधार निर्माण गर्न स्वीकृति अनुमतिपत्र प्राप्त व्यक्तिले ठूला पूर्वाधार पर्ने",
                "(१ ) ० ९ .",
                "निर्माण गर्नको लागि अनुसूची ४ बमोजिमको ढांचामा प्राधिकरण समक्ष निवेदन दिनु पर्नेछ",
                "गर्दा निवेदकलाई ठूला पूर्वाधार जांचबुझ उपनियम (१) बमोजिम प्राप्त निवेदन",
                "(२",
                "प्राधिकरणले सो निवेदन प्राप्त गरेको   तीस देखिएमा निर्माण   गर्न स्वीकृति दिन   मनासिब",
                "दिनभित्र अनुसूची ५ बमोजिमको ढांचामा स्वीकृति दिनेछ",
                "दिनु २ ) बमोजिम   स्वीकृति अघि   प्राधिकरणले उपनियम आवश्यक   ठानेमा",
                "(३",
                "निवेदकसंग माग गर्न सक्नेछ थप   विवरण त्यस्तो   विवरण",
                "कगजत कगजत व र व",
                "उपलब्ध गराउनु निवेदकको कर्तव्य हुनेछ"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि ठूला पूर्वाधार निर्माण गर्न उपनियम  २",
                "४ म",
                "स्थानमा   सहप्रयोग गर्न सकिने दूरसञ्चार पूर्वाधार प्रस्ताव   गरिएको",
                "नया उपलब्ध भएम",
                "पूर्वाधार निर्माण गर्न स्वीकृति दिइने छैन",
                "त्यस्तो   पूर्वाधारको वैकल्पिक आपत्कालीन क्षमता   कमी",
                "भएम रुपम व व तर",
                "अनुमतिपत्र प्राप्त व्यक्तिलाई ठूला पूर्वाधार अवस्थामा सो पूर्वाधार प्रयोग गर्न आवश्यक परेमा",
                "निर्माण गर्न स्वीकृति प्रदान गर्न सकिनेछ",
                "८५ ) उपनियम २ ) बमोजिम ठूला पूर्वाधार निर्माण गर्न स्वीकृति दिदा प्राधिकरणले",
                "तोकेको मापदण्ड बमोजिम कम्तीमा तीनवटा सेवा प्रदायकले ठूला पूर्वाधार सहप्रयोग गन",
                "दिनु सक्ने गरी स्वीकृति पर्नेछ",
                "व्यावसायिक दृष्टिले तीन तीनभन्दा बढी   सेवा प्रदायकले ठूला तर प्रविधिक",
                "व व",
                "प्राधिकरणले   त्यस्तो पूर्वाधार   सहप्रयोग गर्न नसक्ने सोभन्दा सेवा",
                "ठउम भएमा कम",
                "प्रदायकले ठूला पूर्वाधार प्रयोग गर्न सक्ने गरी स्वीकृति दिन सक्नेछ",
                "यस   नियम बमोजिम ठूला पूर्वाधार   निर्माण गर्न स्वीकृति दिंदा   प्राधिकरणले",
                "(६ )",
                "आवश्यक   शर्त तोक्न   सक्नेछ त्यस्तो शर्तको पालना गर्नु सम्बन्धित   अनुमतिपत्र",
                "7 प्रप्त",
                "व्यक्तिको कर्तव्य हुनेछ",
                "लिन विशेष स्थानमा दूरसञ्चार पूर्वाधार निर्माण गर्न स्वीकृति यस   नियमावलीमा पर्नः (१ )",
                "२",
                "अनुमतिपत्र तथा सेवा  प्रदायकले कुरा लेखिएको भए   तापनि प्राप्त व्यक्ति",
                "जुनसुकै अन्यत्र",
                "विशेष स्थानमा दूरसञ्चार पूर्वाधार निर्माण गर्नु अघि प्राधिकरणको स्वीकृति लिनु पर्नेछ",
                "स्पष्टीकरणः यस नियमको प्रयोजनको लागि विशेष स्थान\" भन्नाले सुरक्षा वा अन्य कारणले",
                "भौतिक निर्माणका पुरातात्विक स्थल गरिएका काम गर्न नियन्त्रण वा प्राचीन स्मारक",
                "स्थल",
                "विशेष भौगोलिक कारणले प्रचलित   कानून बमोजिम   दूरसञ्चार पूर्वाधार   निर्माण",
                "गरन व",
                "रुपमा   कठिन हुने भनी प्राधिकरणको सिफारिसमा मन्त्रालयले नेपाल प्रविधिक",
                "रजपत्रम",
                "सूचना प्रकाशन गरी तोकेको स्थान सम्झनु पर्छ",
                "पूर्वाधार   निर्माण विशेष प्रयोग दूरसञ्चार (२ )",
                "स्थनमा तथा सम्बन्धम",
                "प्राधिकरणले आवश्यक शर्त तोक्न सक्नेछ",
                "बमोजिम स्वीकृति दिनुअघि प्राधिकरणले सम्बन्धित निकायबाट उपनियम (१ (३",
                "लिनु पर्नेछ सहमति"
            ],
            [
                "पुनर्विकास गर्न सक्नेः अनुमतिपत्र प्राप्त व्यक्ति तथा  नियम को",
                "(१ ) १३. ३ स्थानन्तरण तथ",
                "बमोजिमका प्रदायकले सेवा दूरसञ्चार   पूर्वाधारको उपनियम ८३ )",
                "स्थानन्तरण तथ",
                "पुनर्विकास गर्न सक्नेछ",
                "जुनसुकै   कुरा   लेखिएको तापनि उपनियम पूर्वाधारको (१ )",
                "(२ भए ठूल म",
                "पुनर्विकास गर्नु अघि प्राधिकरणको स्वीकृति लिनु पर्नेछ",
                "स्थनन्तरण तथ",
                "अनुमतिपत्र वानियम बमोजिमका   सेवा प्रप्त व्यक्ति को   उपनियम ८३ )",
                "(३ ३",
                "पुनर्विकास प्रदायकले सहप्रयोग   भएको पूर्वाधारको",
                "गदा दूरसञ्चार स्थनन्तरण तथ",
                "लिनु पर्नेछ सहप्रयोगकर्ताको सहमति",
                "अनुमतिपत्र प्राप्त व्यक्ति वा (४ ) उपनियम (३) बमोजिम सहमति प्राप्त हुन नसकेमा",
                "नियम प्रदायकको   अनुरोधमा बमोजिमका प्राधिकरणले उपनियम सेवा को ८३ )",
                "३",
                "सहप्रयोगकर्ताको सेवाको निरन्तरतालाई सुनिश्चित   हुने त्यस्तो   दूरसञ्चार पूर्वाधारको",
                "गरी",
                "पुनर्विकास गर्न स्वीकृति दिनेछ",
                "स्थनन्तरण तथ",
                "पूर्वाधारको   विवरण सार्वजनिक   गर्नुपर्नेः अनुमतिपत्र व्यक्तिले   निर्माण गरेको",
                "(९ प्रप्त ४ .",
                "त्यस्तो   पूर्वाधार   निर्माण दूरसञ्चार   पूर्वाधारको   विवरण तीस   दिनभित्र आफ्नो",
                "भएको",
                "दिनु वेबसाईटमा राखी सार्वजनिक गर्नु पर्नेछ र सोको जानकारी प्राधिकरणलाई पर्नेछ",
                "८३  बमोजिमका सेवा प्रदायकले सहप्रयोग हुन सक्ने नियम को उपनियम",
                "(२ ३",
                "आफ्नो दूरसञ्चार पूर्वाधारको विवरण यो नियमावली प्रारम्भ तीन महिनाभित्र आफ्नो",
                "भएको",
                "दिनु वेबसाईटमा राखी सार्वजनिक गर्नु पर्नेछ र सोको जानकारी प्राधिकरणलाई पर्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले नियम गर्न वलिजमा लिन सक्नेः (१ ) को उपनियम खरिद",
                "९५ . ३",
                "बमोजिमका सेवा प्रदायकको दूरसञ्चार आपसी   सहमतिमा तय भएको मूल्यमा पूर्वाधार ३",
                "खरिद गर्न वा लिजमा लिन सक्नेछ",
                "ठूला   पूर्वाधार खरिद   गर्नु बमोजिम वा लिजमा   लिनु उपनियम (१ ) अघि",
                "२ /",
                "लिनु अनुमतिपत्र प्राप्त व्यक्तिले प्राधिकरणको स्वीकृति पर्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्तिले उपनियम बमोजिम दूरसञ्चार पूर्वाधार खरिद",
                "(९ ) (३",
                "गरेको वा लिजमा लिएको तीस दिनभित्र प्राधिकरणलाई जानकारी दिनु पर्नेछ"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै अनुमतिपत्र प्राप्त ४ ) उपनियम (१",
                "म",
                "व्यक्तिले अर्को अनुमतिपत्र प्राप्त व्यक्तिको दूरसञ्चार पूर्वाधार खरिद गर्न वा लिजमा लिन",
                "परिच्छेद ४",
                "दूरसञ्चार पूर्वाधारको सहप्रयोग",
                "सेवा   प्रदायकले   अनुमतिपत्र सहप्रयोग   गर्न   सक्नेः नियम व्यक्ति को",
                "(१ ) ९ ६. ३ प्रप्त वा",
                "बमोजिमका सेवा प्रदायकसंग सम्झौता गरी दूरसञ्चार पूर्वाधारको सहप्रयोग उपनियम ८३ )",
                "गर्न सक्नेछ",
                "८१ ) बमोजिम   सम्झौता पक्षले तीस   दिनभित्र उपनियम सम्झता",
                "भएमा २ /",
                "दिनु प्राधिकरणलाई त्यसको जानकारी पर्नेछ",
                "३ ) अनुमतिपत्र प्राप्त व्यक्ति वा  नियम बमोजिमका   सेवा को उपनियम",
                "(३ ) ३",
                "प्रदायकले   पूर्वाधारको सहप्रयोग गर्न दिंदा सेवा प्रदायकहरुबीच भेदभाव   हुने",
                "र   स्वच्छ",
                "हुने गरी कुनै कार्य गर्नु हॅंदैन प्रतिकूल प्रतिस्पर्धाम",
                "(४ / उपनियम (३) विपरीत अनुमतिपत्र प्राप्त व्यक्ति वा सेवा प्रदायकले कुनै सेवा",
                "प्रदायकलाई सहप्रयोग गर्न भेदभाव गरेमा त्यसरी भेदभाव गरिएको सेवा प्रदायकले प्राधिकरण",
                "समक्ष निवेदन दिन सक्नेछ",
                "बमोजिम   निवेदन भएमा   प्राधिकरणले उपनियम सो",
                "(५ सम्बन्धम प्रप्त",
                "गरी पैंतीस दिनभित्र उपयुक्त आदेश दिनु पर्नेछ जांचबुझ",
                "आवश्यक",
                "अनुमतिपत्र बमोजिम दिएको आदेशको पालना  गर्नु सम्बन्धित उपनियम",
                "(६ (५ )",
                "वा सेवा प्रदायकको कर्तव्य हुनेछ प्रप्त व्यक्त",
                "नियमावलीमा सक्रिय   पर्वाधारको   सहप्रयोग हन   नसक्नः (९ )",
                "जुनसुके यस अन्यत्र कुरा ०  ७",
                "अनुमतिपत्र सेवा   प्रदायकले सक्रिय   पूर्वाधारको लेखिएको भए   तापनि व्यक्ति",
                "तथा प्रप्त",
                "सहप्रयोग गर्न वा गराउन सक्ने छेन",
                "नियमको प्रयोजनको लागि  सक्रिय पूर्वाधार  भन्नाले बेस ट्रान्समिटर स्टेशन स्पष्टीकरणः",
                "यर",
                "स्पेकट्रम, (बीटीएस , नोड बी, इनोड बी, रेडियो ऐन्टेना, फिडर केबल रेडियो एक्सेस नेटवर्क",
                "(आरएएन , माइक्रोवेभ रेडियो उपकरण विलिङ्ग प्लेटफर्म स्वीचिङ्ग प्रणाली राउटर बेस स्टेशन"
            ],
            [
                "विद्युतीय  (इलेक्ट्रोनिक्स ) कन्ट्रोलर बीएससी , रेडियो नेटवर्क कन्ट्रोलर (आरएनसी )",
                "जस्त",
                "पूर्वाधार र तत् सम्बन्धी सुविधा सम्झनु पर्छ",
                "जुनसुकै कुरा लेखिएको भए तापनि पूर्वाधारको लागत नेपाल उपनियम (१",
                "(२ म",
                "सरकारलाई प्राप्त हुने राजस्व वा उपभोक्ताको हितका दृष्टिले उपयुक्त देखिएमा प्राधिकरणको",
                "नेपाल आवश्यक सेवा, शर्त तथा कार्यविधि तोकी मन्त्रालयले सिफारिसमा",
                "रजपत्रमा   सूचना",
                "प्रकाशन  गरी सक्रिय पूर्वाधारको समेत सहप्रयोग हुन सक्ने   गरी",
                "गन आवश्यक व्यवस्थ",
                "सक्नेछ",
                "अनुमतिपत्र प्राप्त व्यक्ति सहप्रयोगको मूल्य निर्धारणः (१ ) नियम को उपनियम  ३",
                "०८. ३ व",
                "बमोजिमका सेवा प्रदायकबीच सहप्रयोग गरे वापत लाग्ने मूल्य पक्षहरुको आपसी सहमतिबाट",
                "निर्धारण हुनेछ",
                "सहप्र्योगको मूल्य निर्धारण हुन नसकेमा उपनियम ८१ बमोजिम पक्षहरुबाट",
                "(२",
                "कुनै सहप्रयोगकर्ताले प्रस्तावित मूल्य सहित प्राधिकरण समक्ष निवेदन सोको",
                "खुलाई कारण",
                "दिन सक्नेछ",
                "८२ ) बमोजिम निवेदन प्राप्त उपनियम भएमा   प्राधिकरणले आवश्यक   जांचबुझ (३",
                "गर्नेछ सम्बन्धित पक्षसंग परामर्श गरी सहप्रयोग बापतको मनासिब मूल्य निर्धारण",
                "तथा <",
                "यसरी प्राधिकरणले निर्धारण गरेको मूल्य अन्तिम हुनेछ",
                "बमोजिम मूल्य   निर्धारण प्राधिकरणले यस   नियम आवश्यक गन",
                "सम्बन्धमा (४",
                "गर्नेछ अनुमतिपत्र प्राप्त व्यक्ति",
                "जारी तथा   सेवा सम्बन्धित त्यस्त मपदण्ड मपदण्ड र",
                "पर्नेछ प्रदायकले पालना गर्नु",
                "सम्झौता बमोजिम सहप्रयोग गर्न दिनु पर्नेः कुनै अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्र",
                "०९. अन्य",
                "८३   बमोजिमको प्राप्त व्यक्तिको शेयर खरेिद   गरेमा नियम को   उपनियम सेवा",
                "व ३",
                "लिएमा वा   लिजमा त्यसरी खरिद   गर्नु प्रदायकबाट दूरसञ्चार पूर्वाधार खरिद   गरेमा",
                "व",
                "लिजमा लिनुअघि सहप्रयोग गरिरहेका सेवा प्रदायकलाई पूर्व सम्झौता बमोजिम सहप्रयोग गर्न",
                "दिनु पर्नेछ",
                "सेवा   प्रदायकले आफूले   सहप्रयोगका लागि   लिएको सहप्रयोग कुने नपाइनः",
                "२०. पुनः गन",
                "दूरसञ्चार पूर्वाधार अन्य सेवा प्रदायकलाई पुनः सहप्रयोग गर्न दिन पाउने छैन"
            ],
            [
                "परिच्छेद ५",
                "विविध",
                "प्रचलित कानून बमोजिमको शर्त पूरा गर्नु पर्नेः दूरसञ्चार पूर्वाधार निर्माण गर्नु अघि प्रचलित",
                "२१.",
                "कानून बमोजिम प्रारम्भिक वातावरणीय परीक्षण वातावरणीय प्रभाव मूल्याङ्कन गर्नु पर्ने वा",
                "व",
                "कुनै निकायको स्वीकृति पर्ने रहेछ भने सो बमोजिमका कार्य लिनु सम्पन्न भएपछि",
                "मत्र",
                "स्वीकृति प्रदान गरिनेछ",
                "पूर्वाधार निर्माण गर्नु पर्नेः १ कुनै ठाउंमा सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार आवश्यक",
                "२२.",
                "भएमा त्यस्तो सेवा प्रदायकले कुनै अनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो दूरसञ्चार पूर्वाधार",
                "विकास   गर्न सो सम्बन्धी विस्तृत विवरण सहित अनुरोध गर्न सक्नेछ त्यसरी   अनुरोध",
                "अनुमतिपत्र प्राप्त व्यक्तिबीच दूरसञ्चार पूर्वाधार विकास भएकोमा सम्बन्धित सेवा प्रदायक",
                "र",
                "सम्बन्धमा आपसी सहमतिमा सम्झौता हुनेछ",
                "बमोजिमको   अनुमतिपत्र व्यक्तिले   दूरसञ्चार   पूर्वाधार उपनियम",
                "(९ ) २ / प्रप्त",
                "दूरसञ्चार पूर्वाधार विकासको लागि विकास गर्न इन्कार गरेमा सेवा प्रदायकले",
                "प्राधकरण",
                "समक्ष निवेदन दिन सक्नेछ",
                "अनुमतिपत्र प्राप्त उपनियम (२) बमोजिम निवेदन प्राप्त भएमा प्राधिकरणले",
                "कुनै (३",
                "त्यस्तो   अनुमतिपत्र अवधि तोकी पूर्वाधार निर्माण गर्न निर्देशन  दिनेछ व्यक्तिलाई",
                "< प्रप्त",
                "पर्नेछ व्यक्तिले सो स्थानमा सो दूरसञ्चार पूर्वाधार निर्माण गर्नु",
                "विपद्को अवस्थामा दूरसञ्चार पूर्वाधारको निरन्तरताः १) अनुमतिपत्र प्राप्त व्यक्ति नियम",
                "२३. 7",
                "बमोजिमका सेवा प्रदायकले विपद्को अवस्थामा दूरसञ्चार पूर्वाधार को उपनियम ८३",
                "३",
                "जानकारी निरन्तर गरी सोको सेवा सक्ने गरी",
                "हुन सञ्चलन आवश्यक व्यवस्थ",
                "प्राधिकरणलाई पेश गर्नु पर्नेछ",
                "२ ) विपद्को अवस्थामा दूरसञ्चार पूर्वाधार सेवाको सञ्चालनको निरन्तरताको लागि",
                "निर्देशन दिन सक्नेछ प्राधिकरणले निर्देशनको आवश्यक शर्त तोक्न त्यस्तो   शर्त",
                "व र व",
                "पालना गर्नु सम्बन्धित अनुमतिपत्र प्राप्त व्यक्ति वा सेवा प्रदायकको कर्तव्य हुनेछ",
                "कुनै प्राधिकरणले   देशभर पूर्वाधार तयार   गर्नेः दूरसञ्चार २४.",
                "उपलब्ध भगम व सञ्चाल",
                "पूर्वाधारको सङ्कलन  गरी एउटै (नेटवर्क ) को   विवरण",
                "गराउन सञ्चलम आबद्ध सञ्चल",
                "आवश्यक व्यवस्था गर्नेछ",
                "०0"
            ],
            [
                "वार्षिक प्रतिवेदन पेश गर्नु पर्नेः अनुमतिपत्र प्राप्त व्यक्ति वानियम को उपनियम  ३",
                "२५ . ३",
                "तीन महिनाभित्र आफूले बमोजिमका   सेवा प्रदायकले प्रत्येक आर्थिक   वर्ष",
                "भएको समप्त",
                "निर्माण वा सञ्चालन गरेको पूर्वाधार सेवाको विवरण र आफ्नो आय व्ययको विवरण मान्यता",
                "पर्नेछ प्राप्त लेखा परीक्षकद्वारा लेखा परिक्षण गर्न लगाई प्राधिकरण समक्ष पेश गर्नु",
                "अनुमतिपत्र वा नियम विवरण अद्यावधिक राख्न पर्नेः (१ ) प्राप्त व्यक्ति को उपनियम  ३",
                "२६. ३",
                "सेवा   प्रदायकले बमोजिमका सेवा प्रदायकलाई गराएको दूरसञ्चार",
                "दूरसञ्चार उपलब्ध",
                "पर्नेछ पूर्वाधार सेवा सम्बन्धी विवरण अद्यावधिक रुपमा तयार गरी राख्नु",
                "बमोजिमको विवरण प्राधिकरणले २   उपनियम गरेका (९ बखत",
                "उपलब्ध माग",
                "गराउनु पर्नेछ",
                "नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम यसै नियमावली बमोजिम हुने :",
                "२७. यर",
                "अनुमतिपत्रको नवीकरण संशोधन, बिक्री, हस्तान्तरण अनुमतिपत्र प्राप्त व्यक्तिले वा खारेजी,",
                "7",
                "रोयल्टी, निरीक्षण जांचबुझ तथा विवाद",
                "कुराको बुझाउनुपर्ने समधन लगायतक अन्य हकम",
                "प्रचलित दूरसञ्चार नियमावली बमोजिम हुनेछ",
                "अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले प्राधिकरणको सिफारिसमा  अनुसूचीमा",
                "२८.",
                "आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछ",
                "निर्देशिका वा कार्यविधि बनाउन सक्नेः प्राधिकरणले ऐन तथा यस नियमावलीको अधीनमा रही",
                "२९.",
                "आवश्यक निर्देशिका वा कार्यविधि बनाई लागू गर्न सक्नेछ",
                "खारेजी र बचाउः (१ दूरसञ्चार पूर्वाधार निर्माण तथा सहप्रयोग सम्बन्धी आदेश, २०६९ ३० .",
                "खारेज गरिएको छ",
                "उपनियम (१ ) बमोजिमको आदेश बमोजिम भए गरेका काम कारबाहीहरु यसेै (२",
                "नियमावली बमोजिम भए गरेको मानिनेछ"
            ],
            [
                "अनुसूची- १",
                "नियम ४ को उपनियम ३ सॅंग सम्बन्धित",
                "अनुमतिपत्रको लागि दिइने निवेदनको ढांचा",
                "नेपाल दूरसञ्चार प्राधिकरण",
                "अनुमतिपत्र पाउनको लागि निम्न विवरणहरु दूरसञ्चार पूर्वाधार   सेवा सञ्चालन   गर्न ये",
                "खुलाई",
                "निवेदन गरेको छु",
                "",
                "अनुमतिपत्र लिन चाहने व्यक्तिकोः-",
                "आय",
                "नम थरः",
                "ठेगनः",
                "स्थायीः",
                "अस्थायीः",
                "टेलिफोनः",
                "कानून",
                "इमेलः",
                "सम्पर्क गर्ने व्यक्तिको",
                "नम थरः",
                "8",
                "ठेगानाः",
                "/",
                "टेलिफोनः",
                "३ /",
                "इमेलः (४ )",
                "दूरसञ्चार पूर्वाधार सेवा सञ्चालन सम्बन्धमाः- २.",
                "अनुमानित पूजीः",
                "प्रस्तावित लगानी रकमः",
                "०२"
            ],
            [
                "लगानीको स्रोतः ग",
                "निर्माण शुरु गर्ने मितिः ।घ।",
                "सेवाको माग र आपूर्तिको प्रक्षेपणः",
                "पूर्वाधारको विवरणः-",
                "३",
                "पूर्वाधारको किसिमः",
                "पूर्वाधार निर्माण खडा गर्ने स्थान र क्षेत्रः",
                "प्रदेश जिल्ला, गाउंपालिका नगरपालिका वडा, ल्याटिच्यूड लङ्गिच्यूड सहित",
                "पूर्वाधारको गुणस्तरः",
                "रेडियो फ्रिक्वेन्सी प्रयोग हुने पूर्वाधार भए सोको विवरणः घ",
                "पूर्वाधारको मर्मत सञ्चालन सम्बन्धी कार्ययोजनाः",
                "विद्युत आपूर्तिको व्यवस्था (व्याकअप को व्यवस्था सहित)",
                "प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेः",
                "अन्य आवश्यक प्राविधिक विवरणः",
                "निवेदनसाथ संलग्न गर्नुपर्ने कागजातहरुः",
                "अनुमतिपत्र लिन चाहने व्यक्ति संगठित संस्था भए सो संस्थाको नाम र सो संस्थाको",
                "कानूनी स्थिति देखिने कागजात",
                "प्राविधिक निपुणता तथा पेशा सम्बन्धी अनुभव सम्बन्धी कागजात",
                "प्रतिकूल असर   नपर्ने गर्ने रेडियो गरी",
                "हकमा उपकरण सञ्चलन जनस्वास्थम",
                "सम्बन्धित निकायले तोकेको मापदण्ड पूरा गर्ने प्रतिवद्धता,",
                "आर्थिक तथा प्राविधिक अध्ययन प्रतिवेदन र कार्य सञ्चालन योजना, ।घ)",
                "विपद्का समयमा पनि पूर्वाधार सेवाको निरन्तरता सम्बन्धी योजना,",
                "\n",
                "९३"
            ],
            [
                "गरी   तोकिदिए   बमोजिमका सरकारले नेपाल नेपाल",
                "प्रकाशत रजपत्रम सूचन",
                "कुराहरु",
                "स्वीकृति आवश्यक पर्ने भए त्यस्तो स्वीकृति प्रचलित कानून बमोजिम कुनै",
                "उपरोक्त बमोजिम पेश गरेका विवरण एवं कागजात सत्य सांचो हो | झुट्टा",
                "ठहरिएमा प्रचलित कानून बमोजिम सहुंला बुझाउंला दूरसञ्चार पूर्वाधार सेवा",
                "सञ्चालन",
                "तथा निर्माण गर्दा नेपाल सरकार, प्राधिकरण लगायत सरोकारवाला निकायबाट प्रचलित कानून",
                "गर्नेछु बमोजिम तोकिएको शर्त बन्देजको पूर्ण अधीनमा रही कार्य",
                "निवेदककोः",
                "सङ्गठित संस्था भए सो संस्थाको छापः",
                "हस्तक्षरः",
                "कानू",
                "ठेगनः",
                "मितिः",
                "\n",
                "नपाल",
                "\n",
                "०४"
            ],
            [
                "अनुसूची २",
                "नियम ५ को उपनियम (१ सॅंग सम्बन्धित",
                "अनुमतिपत्र लिन आवश्यक पर्ने न्यूनतम पूजी प्राविधिक निपुणता र पेशा अनुभव",
                "न्यूनतम पूजी",
                "पछिल्लो तीन वर्ष नाफामा रहेको, (१ )",
                "न्यूनतम पूंजी दश अर्ब रुपैयां बराबर भएकोे, (२ )",
                "सरकारी नियामक निकाय निकायबाट (३ ) दूरसञ्चार",
                "अन्य अख्तयार प्रप्त व",
                "कालोसूचीमा नपरेको",
                "निपुणता र पेशा अनुभवः प्रविधिक",
                "दूरसञ्चारसंग सम्बन्धित कम्तीमा   पांच टावर निर्माण गरेको ८१",
                "हजार हजार र दश",
                "गरेको ,",
                "टवर सञ्चलन तथा व्यवस्थापन",
                "कम्तीमा   पांच बढी  सेवा प्रदायकबीच सहप्रयोग हुन टावर   दुई दुईभन्दा (२ )",
                "हजार व",
                "सक्ने गरी व्यवस्थापन गरेको,",
                "हकमा   कम्तीमा दुई मुलुकमा दूरसञ्चार पूर्वाधारको निर्माण विदेशी व्यक्तिको",
                "(३  व",
                "सञ्चालन सम्बन्धी अनुभव भएकोे",
                "\n",
                "नपाल",
                "\n",
                "०५"
            ],
            [
                "अनुसूची ३",
                "नियम को उपनियम ३ संग सम्बन्धित ६",
                "दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्न दिइने अनुमतिपत्रको ढांचा",
                "\n",
                "तपाईलाई दूरसञ्चार ऐन २०५३ को दफा २३ को तथा दूरसञ्चार पूर्वाधार उपदफा (२",
                "सम्बन्धी नियमावली २०७४ को नियम ६ को उपनियम (३) बमोजिम देहायको दूरसञ्चार पूर्वाधार",
                "सेवा सञ्चालन गर्न यो अनुमतिपत्र दिइएको छ",
                "अनुमतिपत्र पाउने व्यक्तिकोः",
                "नमः",
                "आथ",
                "ठेगनः",
                "स्थायीः ू",
                "अस्थायीः",
                "अनुमतिपत्र दिइएको दूरसञ्चार सेवाः",
                "२ .",
                "अनुमतिपत्र नम्बरः",
                "३.",
                "अनुमतिपत्र जारी गरिएको मितिः",
                "४.",
                "अनुमतिपत्र बहाल रहने अवधिः",
                "५ .",
                "दूरसञ्चार पूर्वाधार सेवा सम्बन्धमा ६.",
                "सञ्चालन गर्नु पर्ने मितिः",
                "कम",
                "दूरसञ्चार सेवा प्रदायकलाई दूरसञ्चार पूर्वाधार सेवा उपलब्ध गराउने शुरु मितिः",
                "दूरसञ्चार पूर्वाधारको गुणस्तर सम्बन्धी मापदण्डः",
                "दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्ने क्षेत्रः",
                "(ग) गाउंपालिका नगरपालिकाः जिल्लाः प्रदेशः (घ) वडा नं.ः",
                "।ख",
                "दूरसञ्चार पूर्वाधार सेवा विकास विस्तार र सञ्चालन गर्नु पर्ने ग्रामीण क्षेत्रः",
                "अनुमतिपत्र नवीकरण गरे बापत बुझाउनु पर्ने दस्तुरः",
                "१०.",
                "नेपाल सरकारलाई बुझाउनु पर्ने वार्षिक रोयल्टी दस्तुरः",
                "०९.",
                "ग्रामीण क्षेत्रको दूरसञ्चार विकासको लागि वार्षिक रुपमा प्राधिकरणलाई बुझाउनु पर्ने दस्तुरः",
                "९२.",
                "०६"
            ],
            [
                "पूर्वाधार निर्माण सञ्चालन र विस्तार गर्नुपर्ने क्षेत्र तथा समयावधि   Roll Out Obligation",
                "१३.",
                "अनुमतिपत्र प्राप्त व्यक्तिले दूरसञ्चार पूर्वाधार सेवा सञ्चालन गर्दा पालना गर्नु पर्ने शर्तहरुः",
                "१४.",
                "अन्तरआवद्वताः",
                "विवाद समाधानः",
                "(ग) सेवाग्राहीसगको सम्झौताः",
                "।घ) गुणस्तर तथा स्तर निर्धारणः",
                "ङ) लेखाङ्कनः",
                "सेवा शुल्कः च",
                "विपद्का बखत पनि दूरसञ्चार पूर्वाधार सेवा सञ्चालनको निरन्तरताः",
                "छ",
                "A",
                "राख्नुपर्नेः ज) विवरण अद्यावधेक",
                "झ। ऐन नियममा उल्लिखित शर्तहरुः",
                "प्राधिकरणले तोकेका अन्य शर्तहरुः",
                "अनुमतिपत्र दिने अधिकारीको - कार्यालयको छापः",
                "हस्तक्षरः",
                "कान",
                "पदः",
                "कार्यालयः",
                "मितिः",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची ४",
                "नियम को उपनियम  १ संग सम्बन्धित  ० 0",
                "दूरसञ्चारका ठूला पूर्वाधार निर्माणको लागि दिइने निवेदनको ढांचा",
                "नेपाल दूरसञ्चार प्राधिकरण",
                "\n",
                "दूरसञ्चारका देहायको ठूला पूर्वाधार निर्माणको लागि निम्न विवरणहरु यो निवेदन गरेको",
                "खुलाई",
                "\n",
                "आय निवेदक सम्बन्धी विवरणः-",
                "नम थरः",
                "ू",
                "ठेगानाः",
                "स्थायीः",
                "अस्थायीः",
                "टेलिफोनः ।घ।",
                "इमेलः",
                "सम्पर्क गर्ने व्यक्तिको",
                "ङ )",
                "नम थरः (१",
                "ठेगानाः २ /",
                "टेलिफोनः",
                "३ /",
                "इमेलः",
                "निवेदकले प्राप्त गरेको दूरसञ्चार सेवा सञ्चालन अनुमतिपत्र सम्बन्धी विवरणः-",
                "२",
                "अनुमतिपत्रको किसिमः",
                "क)",
                "अनुमतिपत्र नंः ख",
                "अनुमतिपत्र बहाल रहने अवधिः ।ग)",
                "पूर्वाधार सम्बन्धी विवरणः-",
                "३",
                "१८"
            ],
            [
                "पूर्वाधारको किसिमः क",
                "ख ) प्रस्तावित लगानी रकमः",
                "घ) लगानीको स्रोतः",
                "निर्माण शुरु गर्ने मितिः",
                "निर्माण सम्पन्न गरी सक्ने मितिः ङ )",
                "प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेः च )",
                "पूर्वाधारको प्राविधिक विवरणः",
                "पूर्वाधार निर्माण खडा गर्ने स्थानः",
                "ल्याटिच्यूड लङ्गिच्यूड सहित जिल्ला , गाउंपालिका नगरपालिका, वडा,",
                "पूर्वाधारका लागि प्रयोग हुने मुख्य सामग्रीहरु उपकरणहरुः ख",
                "5",
                "ग) उपकरण आयात हुने देशः",
                "पूर्वाधारको गुणस्तरः घ)",
                "पूर्वाधारको मापदण्डः ङ )",
                "च ) रेडियो फ्रिक्वेन्सी प्रयोग हुने पूर्वाधार भए सोको विवरणः",
                "पूर्वाधारको मर्मत सञ्चालन सम्बन्धी कार्ययोजनाः छ",
                "विद्युत आपूर्तिको व्यवस्था (व्याकअपको व्यवस्था सहित)",
                "अन्य आवश्यक प्राविधिक विवरणः",
                "निवेदन साथ संलग्न गर्नुपर्ने कागजतहरुः-",
                "+",
                "लिनु स्वीकृति वा घरको सहमति पर्ने खडा   गर्ने",
                "पर्वाधार जग्गा भर स्थनम व",
                "त्यस्तो सहमति वा स्वीकृति सम्बन्धी विवरण",
                "पूर्वाधारको निर्माण तथा सञ्चालन सम्बन्धी प्राविधिक अध्ययन प्रतिवेदन",
                "प्रतिकूल रेडियो गर्ने नपर्ने गरी",
                "असर उपकरण सञ्चालन जनस्वस्थ्यम हकम",
                "सम्बन्धित निकायले तोकेको मापदण्ड पूरा गर्ने प्रतिबद्धता,",
                "प्रचलित कानून बमोजिम कुनै स्वीकृति आवश्यक पर्ने भए त्यस्तो स्वीकृति सम्बन्धी",
                "विवरण",
                "अन्य सम्बन्धित आवश्यक विवरण",
                "०९"
            ],
            [
                "पेश गरेका   विवरण एवं उपरोक्त   बमोजिम सत्य   सांचो हो ।   झुट्टा   ठहरिएमा",
                "कागजात",
                "प्रचलित कानून बमोजिम सहुला बुझाउला दूरसञ्चार पूर्वाधार सेवा सञ्चालन तथा निर्माण",
                "लगायत सरोकारवाला निकायबाट प्रचलित कानून बमोजिम गर्दा  नेपाल सरकार, प्राधिकरण",
                "गर्नेछु तोकिएको शर्त बन्देजको पूर्ण अधीनमा रही कार्य",
                "सो  संस्थाको संगठित संस्था 5 भर छप",
                "निवेदकको ,",
                "हस्तक्षरः",
                "मितिः",
                "श",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "२०"
            ],
            [
                "अनुसूची ५",
                "नियम को उपनियम २ संग सम्बन्धित  ० 0",
                "ठूला पूर्वाधार निर्माण गर्न दिइने स्वीकृतिको ढांचा",
                "KHYचIक",
                "\n",
                "तपाईलाई दूरसञ्चार पूर्वाधार निर्माण सम्बन्धी नियमवली, २०७४ को नियम ११ को उपनियम  २",
                "बमोजिम दूरसञ्चारका देहायका ठूला पूर्वाधार निर्माण गर्न स्वीकृति दिइएको छ",
                "पूर्वाधारको किसिमः",
                "पूर्वाधारको परिमाणः",
                "ख )",
                "पूर्वाधारको प्रयोगः ग)",
                "आय",
                "पूर्वाधार आयात हुने भए आयात हुने देशः ।घ)",
                "स्वदेशमै निर्माण हुने भए निर्माण गर्ने व्यक्तिः ङ )",
                "निर्माण शुरु गर्ने मितिः च )",
                "निर्माण सम्पन्न गरी सक्ने मितिः छ।",
                "प्रतिकूल पूर्वाधार निर्माण गर्दा वातावरणमा सारभूत रुपमा असर पर्ने नपर्नेः ज )",
                "अन्य आवश्यक प्राविधिक विवरणः",
                "झ।",
                "दूरसञ्चार पूर्वाधार निर्माण गर्दा नेपाल सरकार, प्राधिकरण लगायत सरोकारवाला निकायबाट प्रचलित",
                "कानून बमोजिम तोकिएको शर्त पालना गर्नुहोला",
                "अधिकारीको - स्वीकृति",
                "\n",
                "पदः",
                "नपाल",
                "हस्तक्षरः",
                "मितिः",
                "\n",
                "२०"
            ]
        ],
        "title": "दूरसञ्चार पूर्वाधार सम्बन्धी नियमावली, २०७४"
    },
    {
        "page_count": 5,
        "filename": "धनादेश_नियमावली,_२०३१.pdf",
        "ocr_time": "11.820060014724731 sec",
        "pages": [
            "धनादेश नियमावली, २०३१नेपाल रजपत्रमा प्रकाशित मिति२०३१ | ६ २९संशोधनधनादेश (पहिलो संशोधन  नियमावली, २०४५ २०४५ | १०  १७धनादेश (दोस्रो संशोधन  नियमावली, २०५३२०५३ ३  २४ २हुलाक ऐन २०१९ को दफा ३७ ले दिएको अधिकार र यस सम्बन्धमा प्राप्त सबै अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछयी नियमहरूको नाम शधनादेश नियमावली, २०३१ रहेकोछ संक्षिप्त नाम र प्रारम्भ : (१यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ,- परिभाष२शप्रेषक  भन्नाले धनादेशबाट रकम पठाउने व्यक्ति सम्झनु पर्छ (क)भन्नाले धनादेशको ख) पाउने भनी धनादेशमा उल्लिखित भुक्तानीप्रापक रकमव्यक्ति सम्झनु पर्छमहानिर्देशक  भन्नाले हुलाक सेवा विभागको महानिर्देशक सम्झनु पर्छ गकोष२ भन्नाले धनादेश सञ्चालन कोष सम्झनु पर्छघदिने प्रयोजनको लागि धनादेश *२क. धनादेश सञ्चालन  कोष (१ ) धनादेश भुक्तानीसञ्चालनकोषको स्थापना गरिएकोछ२ ) कोषमा देहायका रकमहरू रहनेछन्ःनेपाल सरकारबाट प्राप्त रकमक )आन्तरिक तथा वैदेशिक धनादेश कारोबारबाट प्राप्त रकमखदिने काममा प्रयोग हुनेछ *२ख. कोषको सञ्चालन कोषको रकम धनादेश (९भुक्तानी२ ) कोषमा रहने रकमहरू नेपाल राष्ट्र बैंकमा केन्द्रीय खाता खोली जम्मा गरिनेछउपनियम (२) बमोजिमको कोषको केन्द्रीय खाताको सञ्चालन केन्द्रीय धनादेश ३(३कार्यालयको प्रमुख र सोही कार्यालयको वरिष्ठ अधिकृतको संयुक्त दस्तखतबाट हुनेछपहिलो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित0",
            "उपनियम (२ ) बमोजिम केन्द्रीय खाता खोली सकेपछि धनादेश भुक्तानी गर्ने हुलाक(४कार्यालयको लागि सम्बन्धित जिल्लामा नेपाल राष्ट्र बैंकको स्थानीय शाखामा कुनैअन्य वबैंकमा कोषको नाममा छुट्टाछुट्टै खाता खोलिनेछ(५ ) उपनियम (४ ) बमोजिमको खाता सम्बन्धित हुलाक कार्यालयको प्रमुख र लेखामासंयुक्त काम गर्ने वरिष्ठ कर्मचारीको हुनेछदस्तखतबाट सञ्चलनअन्त्यमा बांकी रहेको मौज्दात रकम चालु आर्थिक वर्षको गत आर्थिक वर्षको(६प्रारम्भमा कोषमा जिम्मेवारी सारिनेछकसैले कोषको भुक्तानी दिने २ग. कोषको रकम अन्य कार्यमा खर्च गर्न नहुने रकम धनदेशकार्यमा बाहेक अन्य कार्यमा प्रयोग गर्न पाउने छेनगर्नेछ। कोषको रकमको खर्च सम्बन्धी निरीक्षणको व्यवस्था हुलाक सेवा विभागले *२घ. निरीक्षणआदान प्रदान गर्न सकिने रकमको आदान-प्रदान गर्न सकिने धनादेशबाट धनादेशबाट३. हृद१००० | - हुनेछ रकमको हद रु.नेपाल सरकारले आवश्यक देखेमा समय समयमा नेपाल राजपत्रमा सूचना प्रकाशितधनादेशबाट आदान-प्रदान गर्न सकिने रकमको हदमा हेरफेर गर्न सक्नेछधनादेशवापत लाग्ने कमिशनको दर नेपाल सरकारले नेपाल राजपत्रमा धनादेशवापत कमिशन०४.सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछधनादेश सेवाको कारोवार गर्ने हुलाक कार्यालयहरूको हुलाक कार्यालयहरूको नाम तोक्ने+नाम हुलाक सेवा विभागले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोक्नेछप्रेषकले धनादेश पठाउन हुलाक कार्यालयबाट धनादेश फाराम प्राप्तगरी धनादेश फाराम भर्नेप्रापकको नाम र ठेगाना प्रष्ट उल्लेख गरी आवश्यक विवरणहरू भर्नुपर्छ प्रेषकको निमित्त अन्यकुनै व्यक्तिले पनि धनादेश फाराम भर्न सक्नेछदिंदा धनादेश फाराममा र हुलाक कार्यालयको धनादेश भुक्तानी दिने (१ ) धनादेशको भुक्तानीधनादेश भुक्तानी डेलिभरी किताबमा प्रापक वा निजको अख्तियारवालालाई दस्तखत गराइ वादिइनेछ रेखात्मक छाप लगाइ धनादेशको रकमको भुक्तानी\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित",
            "जुनसुकै कुरा लेखिएको भए तापनि प्रापक नचिनी शङ्का लागेमा उपनियम (१(२ मदिइनेछ लिएर एकजना चिन्हाउने व्यक्ति मात्र धनादेशकोभुक्तानीवा छात्रावास वा होटेलमा बस्ने व्यक्तिको नाममा आएको अस्पतालमा भर्ना भएकोहोटेलको   सुपरिण्टेण्डेण्ट प्रबन्धककोधनादेशको त्यस्तो भुक्तानी अस्पताल छत्रवस र वसिफारिसमा दिन सकिनेछनाबालक अपाङ्गवा मानसिक अवस्था ठीक नभएको व्यक्तिको नाममा आएको धनादेशको भुक्तानीःनाबालकको नाममा बाबुको दस्तखत धनादेशको दिंदा निजको आमा (१ भुक्तानी आएकोवभुक्तानी दिईनेछ आमा   बाबु दुवै नभएको नाबालकको आएको   धनादेशकोगराइ नममभुक्तानी दिंदा एकजना साक्षी राखी नाबालक जुन व्यक्तिको साथमा बसेकोछ सोही व्यक्तिकोदिइनेछ दस्तखत गराईभुक्तानीआएको  धनादेशको अवस्था ठीक नभएको व्यक्तिको वा मानसिक (२ )अपाङ्ग नममरहेछ बाबुको दस्तखत गराइ निज आमा बाबुको साथमा बसेको भनेभुक्तानी भुक्तानी आम वकुनै व्यक्तिको दिईनेछ साथमा रहे बसेको भए एकजना साक्षी राखी त्यस्तो निजअन्यसाथमा राख्ने व्यक्तिको दस्तखत गराई दिइनेछ भुक्तानीसम्बन्धी सबै प्रक्रियाको ज्ञान धनादेशको अपाङ्ग व्यक्तिको नाममा भएकोभुक्तानी तरनिजलाई नै दिइनेछ धनदेशकोभुक्तानी आएकोप्रेषकले कार्यालयमा   बुझाएपछि   हुलाक रसीद   दिइने धनादेशको (१ ) हुलाकरकमकार्यालयबाट निजलाई त्यसको रसिद दिइनेछप्रापक वा निजको अख्तियारवालाले दस्तखत गरेको धनादेशको फिर्ती रसीद प्रेषक (२कहां पठाइनेछ अवस्थामा धनादेशको फिर्ती रसीद हराएमा हुलाक कार्यालयले चलानकोप्रेषकलाई भुक्तानीको निस्सा दिनेछधनादेशको रकम फिर्ता माग्न वा अरुलाई भुक्तानी दिन सकिने (१ ) प्रापकलाई धनादेशकोभुक्तानी नहुंदै प्रेषकले धनादेशको रकम फिर्ता लिन चाहेमा सो रकम प्रेषकलाई फिर्ता भुक्तानीदिइनेछतर धनादेश बापत लागेको कमिशन फिर्ता हुने छैन२ ) धनादेशको भुक्तानी नहुंदै प्रेषकले प्रापक फेर्न चाहेमा निजको नयां प्रापकको नामहुलाक कार्यालयमा आवेदन गर्न सक्नेछ त्यसरी ठेगान खोली धनदेशकोबुझ्ने रकमप्रापक फेर्दा धनादेश बापत लाग्ने कमिसन पुनः बुझाउनु पर्नेछ",
            "उपनियम ८१) र  २) कुरा लेखिएको भए तापनी धनादेशको रकम जुनसुकै (३ मफिर्ता लिन गराउन आवेदन गरेको वा प्रापकको सट्टा अर्कोे व्यक्तिलाई धनादेशको भुक्तानीकुनै कारणबाट प्रापकलाई धनादेशको भुक्तानी रोक्का गर्न नसकेमा हुलाक ढिलोभई वा अन्यकार्यालय जवाफदेही हुने छैनधनादेशको पुनः निर्देशन रिडाइरेक्सन ह़न सक्ने : प्रापकले ठेगाना बदलि सकेको निजले7 ० .नाममा आउने हुलाक वस्तु निजको हालको ठेगानामा आफ्ने पठाउन हुलाक कार्यालयलाईलिखित सूचना गरेको रहेछ भने निजको साविक ठेगानामा आएको धनादेश निजको हालकोठेगानामा पुनः निर्देशन रिडाईरेक्सन) गर्न सकिनेछ र यसको लागि कुनै दस्तुर वा कमिशनलाग्ने छेनफेला नपरेमा वा प्रापकले धनादेशको प्रापक फेला नपरेमा वा प्रापकले भुक्तानी लिन नआएमा२ .लिन तोकिएको अवधिभेत्र लिन इन्कार गरेमा वा लिन नआएमाभुक्तानी भुक्तानी भुक्तानी रकमधनादेशको रकम प्रेषकलाई नै फिर्ता भुक्तानी दिईनेछतर धनादेश बापत तिरेको कमिशन भने फिर्ता गरिने छैनधनादेशको भुक्तानी लिन हुलाक कार्यालयबाट सूचना प्राप्त धनादेशको भुक्तानी लिने अवधि९३.लिनु भएपछि प्रापकले सो सूचना पाएको मितिले सात दिनभित्र धनादेशको पर्नेछभुक्तानीतर प्रापकले उपरोक्त अवधिभित्र लिखित आवेदनद्वारा धनादेशको पछि लिनभुक्तानीमाग गरेमा सो अवधि नाघेको मितिले अर्को सात दिनसम्म सो रकम ठलिन सक्नेछहुन नसकी फिर्ता आएको धनादेश प्रेषक रद्द धनादेशः (१ प्रापक फेला नपरी भुक्तानी०४.फेला नपरी फिर्ता भुक्तानी हुन नसकेमा त्यस्तो धनादेश रद्द धनादेश मानिनेछ0...रद्द मानिएको धनादेशको उपनियम ८१ बमोजिम प्रापक र प्रेषक फेला नपरी(२भुक्तानीको   दावी रकम धनादेश पठाइएको मितिले एक वर्षसम्ममा पनि प्रापक वा प्रेषकलेनगरेमा त्यस्तो धनादेशको रकम ठधनादेश कोषमा दाखिल गरिनेछक्षतिपूर्ति दिनेः (१ ) धनादेश हुलाक कार्यालयमा दर्ता भैसकेपछि धनादेशको भुक्तानी हुन नपाउंदै१५ .धनादेश हराएमा प्रेषकले सो धनादेशको रकम र सो बापत तिरेको कमिशनको रकम समेतक्षतिपूर्तिको निमित्त दावी गर्न सक्नेछ\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको0",
            "उपनियम (१ ) बमोजिम क्षतिपूर्तिको निमित्त दावीपरेमा हुलाक कार्यालयले त्यस्तो(२दावीपरेको मितिले ६ महीनाभित्र प्रेषकलाई क्षतिपूर्ति तिर्नेछ१५क. लेखा र लेखापरीक्षणः (१) कोषको आय-व्ययको लेखा महालेखा परीक्षकद्वारा निर्धारीत ढांचामाराखिनेछ२ ) कोषको यथार्थ हिसाब तयार गरी प्रत्येक आर्थिक समाप्त   भएकोे वर्षमहिनाभित्र केन्द्रीय धनादेश कार्यालयका महालेखा नियन्त्रक कार्यालयमा पेश प्रमुखलेपर्नेछ३ ) कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(४ / लेखा सम्बन्धी अन्य कार्यविधि प्रचलित कानून बमोजिम हुनेछढांचा   तोक्नेः यस   नियमावली बमोजिम प्रयोग गरिने फारामहरूको धनादेश९ ६. सम्बन्धमफारामहरू भर्ने तरीका महानिर्देशकले फारामहरू त्यस्तो ढांचा र सो समयमा तोकेसमयबमोजिम हुनेछक५^\n=\nपहिलो संशोधनद्वारा थप।केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएकाशब्दहरूः- द्रथर्व्यरश्री ५ को सरकार को सट्टा नेपाल सरकार५"
        ],
        "lines": [
            [
                "धनादेश नियमावली, २०३१",
                "नेपाल रजपत्रमा प्रकाशित मिति",
                "२०३१ | ६ २९",
                "संशोधन",
                "धनादेश (पहिलो संशोधन  नियमावली, २०४५ २०४५ | १०  १७",
                "धनादेश (दोस्रो संशोधन  नियमावली, २०५३",
                "२०५३ ३  २४ २",
                "हुलाक ऐन २०१९ को दफा ३७ ले दिएको अधिकार र यस सम्बन्धमा प्राप्त सबै अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछ",
                "यी नियमहरूको नाम शधनादेश नियमावली, २०३१ रहेकोछ संक्षिप्त नाम र प्रारम्भ : (१",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ,- परिभाष",
                "२",
                "शप्रेषक  भन्नाले धनादेशबाट रकम पठाउने व्यक्ति सम्झनु पर्छ (क)",
                "भन्नाले धनादेशको ख) पाउने भनी धनादेशमा उल्लिखित भुक्तानी",
                "प्रापक रकम",
                "व्यक्ति सम्झनु पर्छ",
                "महानिर्देशक  भन्नाले हुलाक सेवा विभागको महानिर्देशक सम्झनु पर्छ ग",
                "कोष२ भन्नाले धनादेश सञ्चालन कोष सम्झनु पर्छ",
                "घ",
                "दिने प्रयोजनको लागि धनादेश *२क. धनादेश सञ्चालन  कोष (१ ) धनादेश भुक्तानी",
                "सञ्चालन",
                "कोषको स्थापना गरिएकोछ",
                "२ ) कोषमा देहायका रकमहरू रहनेछन्ः",
                "नेपाल सरकारबाट प्राप्त रकम",
                "क )",
                "आन्तरिक तथा वैदेशिक धनादेश कारोबारबाट प्राप्त रकम",
                "ख",
                "दिने काममा प्रयोग हुनेछ *२ख. कोषको सञ्चालन कोषको रकम धनादेश (९",
                "भुक्तानी",
                "२ ) कोषमा रहने रकमहरू नेपाल राष्ट्र बैंकमा केन्द्रीय खाता खोली जम्मा गरिनेछ",
                "उपनियम (२) बमोजिमको कोषको केन्द्रीय खाताको सञ्चालन केन्द्रीय धनादेश ३(३",
                "कार्यालयको प्रमुख र सोही कार्यालयको वरिष्ठ अधिकृतको संयुक्त दस्तखतबाट हुनेछ",
                "पहिलो संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा संशोधित",
                "0"
            ],
            [
                "उपनियम (२ ) बमोजिम केन्द्रीय खाता खोली सकेपछि धनादेश भुक्तानी गर्ने हुलाक",
                "(४",
                "कार्यालयको लागि सम्बन्धित जिल्लामा नेपाल राष्ट्र बैंकको स्थानीय शाखामा कुनै",
                "अन्य व",
                "बैंकमा कोषको नाममा छुट्टाछुट्टै खाता खोलिनेछ",
                "(५ ) उपनियम (४ ) बमोजिमको खाता सम्बन्धित हुलाक कार्यालयको प्रमुख र लेखामा",
                "संयुक्त काम गर्ने वरिष्ठ कर्मचारीको हुनेछ",
                "दस्तखतबाट सञ्चलन",
                "अन्त्यमा बांकी रहेको मौज्दात रकम चालु आर्थिक वर्षको गत आर्थिक वर्षको",
                "(६",
                "प्रारम्भमा कोषमा जिम्मेवारी सारिनेछ",
                "कसैले कोषको भुक्तानी दिने २ग. कोषको रकम अन्य कार्यमा खर्च गर्न नहुने रकम धनदेश",
                "कार्यमा बाहेक अन्य कार्यमा प्रयोग गर्न पाउने छेन",
                "गर्नेछ। कोषको रकमको खर्च सम्बन्धी निरीक्षणको व्यवस्था हुलाक सेवा विभागले *२घ. निरीक्षण",
                "आदान प्रदान गर्न सकिने रकमको आदान-प्रदान गर्न सकिने धनादेशबाट धनादेशबाट",
                "३. हृद",
                "१००० | - हुनेछ रकमको हद रु.",
                "नेपाल सरकारले आवश्यक देखेमा समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित",
                "धनादेशबाट आदान-प्रदान गर्न सकिने रकमको हदमा हेरफेर गर्न सक्नेछ",
                "धनादेशवापत लाग्ने कमिशनको दर नेपाल सरकारले नेपाल राजपत्रमा धनादेशवापत कमिशन",
                "०४.",
                "सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
                "धनादेश सेवाको कारोवार गर्ने हुलाक कार्यालयहरूको हुलाक कार्यालयहरूको नाम तोक्ने",
                "+",
                "नाम हुलाक सेवा विभागले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोक्नेछ",
                "प्रेषकले धनादेश पठाउन हुलाक कार्यालयबाट धनादेश फाराम प्राप्तगरी धनादेश फाराम भर्ने",
                "प्रापकको नाम र ठेगाना प्रष्ट उल्लेख गरी आवश्यक विवरणहरू भर्नुपर्छ प्रेषकको निमित्त अन्य",
                "कुनै व्यक्तिले पनि धनादेश फाराम भर्न सक्नेछ",
                "दिंदा धनादेश फाराममा र हुलाक कार्यालयको धनादेश भुक्तानी दिने (१ ) धनादेशको भुक्तानी",
                "धनादेश भुक्तानी डेलिभरी किताबमा प्रापक वा निजको अख्तियारवालालाई दस्तखत गराइ वा",
                "दिइनेछ रेखात्मक छाप लगाइ धनादेशको रकमको भुक्तानी",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि प्रापक नचिनी शङ्का लागेमा उपनियम (१",
                "(२ म",
                "दिइनेछ लिएर एकजना चिन्हाउने व्यक्ति मात्र धनादेशको",
                "भुक्तानी",
                "वा छात्रावास वा होटेलमा बस्ने व्यक्तिको नाममा आएको अस्पतालमा भर्ना भएको",
                "होटेलको   सुपरिण्टेण्डेण्ट प्रबन्धकको",
                "धनादेशको त्यस्तो भुक्तानी अस्पताल छत्रवस र व",
                "सिफारिसमा दिन सकिनेछ",
                "नाबालक अपाङ्गवा मानसिक अवस्था ठीक नभएको व्यक्तिको नाममा आएको धनादेशको भुक्तानीः",
                "नाबालकको नाममा बाबुको दस्तखत धनादेशको दिंदा निजको आमा (१ भुक्तानी आएको",
                "व",
                "भुक्तानी दिईनेछ आमा   बाबु दुवै नभएको नाबालकको आएको   धनादेशको",
                "गराइ नमम",
                "भुक्तानी दिंदा एकजना साक्षी राखी नाबालक जुन व्यक्तिको साथमा बसेकोछ सोही व्यक्तिको",
                "दिइनेछ दस्तखत गराई",
                "भुक्तानी",
                "आएको  धनादेशको अवस्था ठीक नभएको व्यक्तिको वा मानसिक (२ )",
                "अपाङ्ग नमम",
                "रहेछ बाबुको दस्तखत गराइ निज आमा बाबुको साथमा बसेको भने",
                "भुक्तानी भुक्तानी आम व",
                "कुनै व्यक्तिको दिईनेछ साथमा रहे बसेको भए एकजना साक्षी राखी त्यस्तो निज",
                "अन्य",
                "साथमा राख्ने व्यक्तिको दस्तखत गराई दिइनेछ भुक्तानी",
                "सम्बन्धी सबै प्रक्रियाको ज्ञान धनादेशको अपाङ्ग व्यक्तिको नाममा भएको",
                "भुक्तानी तर",
                "निजलाई नै दिइनेछ धनदेशको",
                "भुक्तानी आएको",
                "प्रेषकले कार्यालयमा   बुझाएपछि   हुलाक रसीद   दिइने धनादेशको (१ ) हुलाक",
                "रकम",
                "कार्यालयबाट निजलाई त्यसको रसिद दिइनेछ",
                "प्रापक वा निजको अख्तियारवालाले दस्तखत गरेको धनादेशको फिर्ती रसीद प्रेषक (२",
                "कहां पठाइनेछ अवस्थामा धनादेशको फिर्ती रसीद हराएमा हुलाक कार्यालयले चलानको",
                "प्रेषकलाई भुक्तानीको निस्सा दिनेछ",
                "धनादेशको रकम फिर्ता माग्न वा अरुलाई भुक्तानी दिन सकिने (१ ) प्रापकलाई धनादेशको",
                "भुक्तानी नहुंदै प्रेषकले धनादेशको रकम फिर्ता लिन चाहेमा सो रकम प्रेषकलाई फिर्ता भुक्तानी",
                "दिइनेछ",
                "तर धनादेश बापत लागेको कमिशन फिर्ता हुने छैन",
                "२ ) धनादेशको भुक्तानी नहुंदै प्रेषकले प्रापक फेर्न चाहेमा निजको नयां प्रापकको नाम",
                "हुलाक कार्यालयमा आवेदन गर्न सक्नेछ त्यसरी ठेगान खोली धनदेशको",
                "बुझ्ने रकम",
                "प्रापक फेर्दा धनादेश बापत लाग्ने कमिसन पुनः बुझाउनु पर्नेछ"
            ],
            [
                "उपनियम ८१) र  २) कुरा लेखिएको भए तापनी धनादेशको रकम जुनसुकै (३ म",
                "फिर्ता लिन गराउन आवेदन गरेको वा प्रापकको सट्टा अर्कोे व्यक्तिलाई धनादेशको भुक्तानी",
                "कुनै कारणबाट प्रापकलाई धनादेशको भुक्तानी रोक्का गर्न नसकेमा हुलाक ढिलोभई वा अन्य",
                "कार्यालय जवाफदेही हुने छैन",
                "धनादेशको पुनः निर्देशन रिडाइरेक्सन ह़न सक्ने : प्रापकले ठेगाना बदलि सकेको निजले",
                "7 ० .",
                "नाममा आउने हुलाक वस्तु निजको हालको ठेगानामा आफ्ने पठाउन हुलाक कार्यालयलाई",
                "लिखित सूचना गरेको रहेछ भने निजको साविक ठेगानामा आएको धनादेश निजको हालको",
                "ठेगानामा पुनः निर्देशन रिडाईरेक्सन) गर्न सकिनेछ र यसको लागि कुनै दस्तुर वा कमिशन",
                "लाग्ने छेन",
                "फेला नपरेमा वा प्रापकले धनादेशको प्रापक फेला नपरेमा वा प्रापकले भुक्तानी लिन नआएमा",
                "२ .",
                "लिन तोकिएको अवधिभेत्र लिन इन्कार गरेमा वा लिन नआएमा",
                "भुक्तानी भुक्तानी भुक्तानी रकम",
                "धनादेशको रकम प्रेषकलाई नै फिर्ता भुक्तानी दिईनेछ",
                "तर धनादेश बापत तिरेको कमिशन भने फिर्ता गरिने छैन",
                "धनादेशको भुक्तानी लिन हुलाक कार्यालयबाट सूचना प्राप्त धनादेशको भुक्तानी लिने अवधि",
                "९३.",
                "लिनु भएपछि प्रापकले सो सूचना पाएको मितिले सात दिनभित्र धनादेशको पर्नेछ",
                "भुक्तानी",
                "तर प्रापकले उपरोक्त अवधिभित्र लिखित आवेदनद्वारा धनादेशको पछि लिन",
                "भुक्तानी",
                "माग गरेमा सो अवधि नाघेको मितिले अर्को सात दिनसम्म सो रकम ठलिन सक्नेछ",
                "हुन नसकी फिर्ता आएको धनादेश प्रेषक रद्द धनादेशः (१ प्रापक फेला नपरी भुक्तानी",
                "०४.",
                "फेला नपरी फिर्ता भुक्तानी हुन नसकेमा त्यस्तो धनादेश रद्द धनादेश मानिनेछ",
                "0...",
                "रद्द मानिएको धनादेशको उपनियम ८१ बमोजिम प्रापक र प्रेषक फेला नपरी",
                "(२",
                "भुक्तानीको   दावी रकम धनादेश पठाइएको मितिले एक वर्षसम्ममा पनि प्रापक वा प्रेषकले",
                "नगरेमा त्यस्तो धनादेशको रकम ठधनादेश कोषमा दाखिल गरिनेछ",
                "क्षतिपूर्ति दिनेः (१ ) धनादेश हुलाक कार्यालयमा दर्ता भैसकेपछि धनादेशको भुक्तानी हुन नपाउंदै",
                "१५ .",
                "धनादेश हराएमा प्रेषकले सो धनादेशको रकम र सो बापत तिरेको कमिशनको रकम समेत",
                "क्षतिपूर्तिको निमित्त दावी गर्न सक्नेछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "0"
            ],
            [
                "उपनियम (१ ) बमोजिम क्षतिपूर्तिको निमित्त दावीपरेमा हुलाक कार्यालयले त्यस्तो",
                "(२",
                "दावीपरेको मितिले ६ महीनाभित्र प्रेषकलाई क्षतिपूर्ति तिर्नेछ",
                "१५क. लेखा र लेखापरीक्षणः (१) कोषको आय-व्ययको लेखा महालेखा परीक्षकद्वारा निर्धारीत ढांचामा",
                "राखिनेछ",
                "२ ) कोषको यथार्थ हिसाब तयार गरी प्रत्येक आर्थिक समाप्त   भएकोे वर्ष",
                "महिनाभित्र केन्द्रीय धनादेश कार्यालयका महालेखा नियन्त्रक कार्यालयमा पेश प्रमुखले",
                "पर्नेछ",
                "३ ) कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
                "(४ / लेखा सम्बन्धी अन्य कार्यविधि प्रचलित कानून बमोजिम हुनेछ",
                "ढांचा   तोक्नेः यस   नियमावली बमोजिम प्रयोग गरिने फारामहरूको धनादेश",
                "९ ६. सम्बन्धम",
                "फारामहरू भर्ने तरीका महानिर्देशकले फारामहरू त्यस्तो ढांचा र सो समयमा तोके",
                "समय",
                "बमोजिम हुनेछ",
                "क५^",
                "\n",
                "=",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएका",
                "शब्दहरूः- द्रथर्व्य",
                "रश्री ५ को सरकार को सट्टा नेपाल सरकार",
                "५"
            ]
        ],
        "title": "धनादेश नियमावली, २०३१"
    },
    {
        "page_count": 8,
        "filename": "नगर_विकास_कोष_नियमावली,_२०५४.pdf",
        "ocr_time": "19.30307912826538 sec",
        "pages": [
            "विकास कोष नियमावली, २०५४नगर\nनेपाल राजपत्रमा प्रकाशित मिति२०५४ | ६ १३संशोधनविकास कोष (पहिलो संशोधन  नियमावली, २०७०२०७० ` १ | ३०नगर विकास कोष ऐन २०५३ को दफा ३६ उपदफा (१ ले दिएको को अधेकारXप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ\n>\" कोष   नियमावली, यी   नियमहरूको विकाससंक्षिप्त (१ ) प्रारम्भः नाम२०५४\" रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावली -२ऐन\" भन्नाले \"नगर विकास कोष ऐन २०५ ३\" सम्झनु पर्छसम्बन्धित निकायले संचालन  गरेको नगर   विकाससंग लगानी\" भन्नलेआयमूलक   आयोजनामा बैङ्क , वित्तीय आधारभूत सामाजिक   सेवातथा <धितोपत्रहरूमा अन्य संगठित संस्थाको शेयर, डिवेन्चर संस्थाअन्य र वकोषले गरेको लगानी सम्झनु पर्छबैङ्क\" नेपा बैंक   ऐन _ २०३१ श्वाणिज्यभन्नाले बमोजिम भएको स्थपनावाणिज्य बैंक सम्झनु पर्छ'वित्तीय\" संस्था भन्नाले शहरी तथा   ग्रामीण विकास, सहकारी, उद्योगवकुनै खास प्रयोजनको लागि ऋण दिने उद्देश्यले स्थापना भएको कुनैअन्यवित्तीय संस्था सम्झनु पर्छबैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ ले वाणिज्य बैङ्क ऐन, २०३१ लाई खारेज गरेको तथा बैङ्क तथावित्तिय संस्था सम्बन्धी ऐन, २०७३ ले बैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ लाई खारेज गरी हाल बैङ्कवित्तिय संस्था सम्बन्धी ऐन, २०७३ प्रचलनमा रहेको",
            "लगानी प्रर्वद्धन समिति\" भन्नाले नियम बमोजिम लगानी भएकोगठन ०प्र्वद्धन समिति सम्झनुपर्छ\nकोषको लगानी नीतिः कोषले लगानी गर्दा लगानीको सुरक्षा, तरलता तथा त्यसबाट३ प्रप्तप्रतिफल   समेतलाई राखी   देहायका   क्षेत्रहरूमा लगानी लभांश गन हुनेध्यानम वसक्नेछ-नगर विकाससंग सम्बन्धित निकाय आफेंले संचालन गरेको वा बैंक वावित्तीय संस्थाहरूसंग मिली कन्सोटीयम वा ब्रिज फाइनन्सिङमा संचालनआधारभूत सामाजिक सेवा र आयमूलक आयोजनामा लगानी गर्ननेपाल सरकारले जारी गरेको ऋणपत्र वा धितोपत्र खरिद गर्न रबैंक, वित्तीय   संस्था वा संगठित संस्थाले जारी गरेको शेयर डिवेन्चर तथाकुनै किसिमको ऋणपत्र खरिद गर्नअन्यलगानी  प्रर्वद्धन समितिः कोषको लगानी नीति निर्धारण   गर्न तथा   कोषको (१ ) रकमक्षेत्रमा लगानी गर्ने सम्बन्धमा   कोषलाई सुझाव पेश काम समेतको लागि सुरक्षित गनगर्नेछ कोषले एक लगानी प्रर्वद्धघन समिति गठनबमोजिमको   लगानी प्रर्वद्धन समितिमा   देहायका उपनियम (२सदस्यहरूरहनेछन्कार्यकारी निर्देशक_अध्यक्षसमितिका सदस्यहरू मध्येबाट समितिले मनोनीतनेपागरेको एकरसदस्य जनअर्थ तथा लगानी विज्ञहरू मध्येबाट समितिले मनोनीत ग)गरेको एकजन रसदस्यबमोजिम   मनोनीत उपनियम (२ ) को र।ग (ख सदस्यहरूको खण्ड(३पदावधि तीन वर्षको हुनेछ",
            "अनुसार   कुनै   स्वदेशी समितिले वा   विदेशी लगानी प्रर्वद्धनआवश्यकता ४ /अनुदान   दिने संस्थाको   प्रतिनिधि विशेषज्ञ , सल्लाहकार, विकाससॅंगव व ऋण नगरलब्ध   प्रतिष्ठित व्यक्तिलाई लगानी प्र्वद्धन समितिको बैठकमा पर्यवेक्षकको सम्बन्धितरूपमा भाग लिन आमन्त्रण गर्न सक्नेछलगानी प्रर्वद्धन समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति आफैंले(४निर्धारण गरे बमोजिम हुनेछ\nवापत लिन पाउने शुल्कः कोषले ऐनको दफा कोषले परामर्श सेवा प्रदान बमोजिम+नगर विकाससंग सम्बन्धित निकायहरूलाई नगर विकास सेवा सम्बन्धी परामर्श  सेवाप्रदान गरे वापत लिन पाउने शुल्क समितिले तोकिदिए बमोजिम हुनेछ\nबैंक , शेयर, डिवेन्चर वित्तीय   संस्था ऋणपत्रमा गरिने लगानीकोकुनै व व अन्य हदःकुनै किसिमको संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर ऋणपत्र खरिदअन्य वउक्त  बैंक वित्तीय संगठित संस्थाको पूंजीको वा कोषमा गर्दा संस्था दश   प्रतिशतवजम्मा रहेको पूंजीको दश प्रतिशतमा जुन घटी हुन्छ सोमा नबढ्ने गरी मत्र लगनी गर्नसक्नेछखास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोे कुनेतरबैंक , वा संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर अनुदान रकम कुने वित्तीय संस्थाकुनै  किसिमको ऋणपत्रमा लगानी गर्नु परेमा त्यस्तो संस्थाको पूर्व स्वीकृतिअन्य वत्यसरी स्वीकृति लिइएकोमा दश प्रतिशतको बन्देज लागू हुने छैन लिनु पर्नेछ7डिवेन्चर वा अन्य ऋणपत्र जारी गर्ने हदः (१  कोषले डिवेन्चर वा अन्य कुनै किसिमकोऋणपत्र जारी गर्दा आफ्नो कूल अचल सम्पत्तिको पच्चीस प्रतिशतमा नबढ्नेचल तथजारी गर्न सक्नेछकुरा लेखिएको भए तापनि कोषले कुनै बैंक वा २ ) उपनियम (१ ) जुनसुकैमसंस्थाको जमानीमा सो जमानीमा उल्लेख भए बमोजिमको रकम बराबरको ऋणपत्र जारीगर्न सक्नेछ\n3",
            "फाइनान्सिङमा गरिने लगानीको हदः कोषले कुनै बैंक कन्सोर्टियम वा वित्तीय८. वा बजसंस्थासंग मिली नगर विकाससंग सम्बन्धित निकायले संचालन गर्ने आधारभूत सामाजिकवाब्रिज फाइनान्सिङको र आयमूलक आयोजनामा  कन्सोर्टियम सेवा आधारमा   लगानीगर्दा कोषमा जम्मा रहेको पूजीको १५ प्रतिशतमा नबढ्ने गरी लगानी गर्न   सक्नेछकुनै खास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोतरकुनै बैंक वा वित्तीय संस्थासंग मिली नगर विकाससंग सम्बन्धित निकायलेअनुदान रकमआधारभूत सामाजिक   सेवा संचालन   गर्ने आयोजनामा   लगानी गर्नु परेमा आयमूलकरत्यस्तो संस्थाको पूर्व स्वीकृति लिनु पर्नेछ र त्यसरी स्वीकृति लिइएकोमा पन्ध्र प्रतिशतकोहुनेछैन बन्देज लागू\nकोषले डिवेन्चर वा डिवेन्चर ऋणपत्र जारी गर्दा अपनाउनु प्रक्रियाः (१प वा अन्यकुनै किसिमको ऋणपत्र जारी गर्दा नेपाल राष्ट्र बैंकको पूर्व स्वीकृति लिनु पर्नेछअन्यकुनै किसिमको बमोजिम   डिवेन्चर २ ) उपनियम ऋणपत्र जारी (९अन्य वगर्दा कोषले ऋणको अवधि, व्याजको दर, व्याज भुक्तानी जम्मा   मूल्य भुक्तानीसमय 7 %@राज्यको कम्तीमा कुनै दुई प्रमुख पत्रिकामा अन्य विवरण समेतखुलाई सूचन@ प्रकाशन गर्नु पर्नेछबमोजिमको   सूचना प्रकाशित भएपछि त्यस्तो डिवेन्चर ३   उपनियम२ / वऋणपत्र खरिद गर्न चाहने व्यक्तिले आफूलाई चाहिएको डिवेन्चर वा ऋणपत्रबारे सबेदिनु पर्नेछ आवश्यक रकम समेत संलग्न राखी कोष समक्ष निवेदनखुलाई कुरावा संस्थाले कति रकमको डिवेन्चर वा ऋणपत्र लिन पाउने भन्ने कुने व्यक्तितरसम्बन्धमा अन्तिम निर्णय गर्ने अधिकार कोषमा निहित रहनेछ\nकुनै   किसिमको ऋणपत्रसम्बन्धी   कार्यविधिः कोषले गरेको   डिवेन्चर जारी१०. अन्य वऋणपत्रको नामसारी, सांवा व्याजको भुक्तानी र तत्सम्बन्धी अन्य कार्यविधिहरू समितिलेत्यसरी कार्यविधि तोक्दा समितिले नेपाल राष्ट्र बैंकको पूर्व तोकिदिएबमोजिम   हुनेछस्वीकृति लिनुपर्नेछ\nपहिलो संशोधनद्वारा संशोधित",
            "व्याजदरको निर्धारणः प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि कोषले नगर११.सम्बन्धित   निकायलाई   दिने व्याज   दरको निर्धारण   समितिले विकाससंग ऋणमा   लिनेगर्नेछ लगानी प्रर्वद्धन समितिको सिफारिशमा\nऋणको भुक्तनीः ऋणीले ऋण सम्झौतामा उल्लेख भए बमोजिम कुल ऋणको सांवा तथा१२.वा एकभन्दा बढी किस्ताहरूमा विभाजन गरी कोषलाई नियमित व्याज   रकमलाईएकसावा तथा व्याज रकमको भुक्तानी गर्नु पर्नेछऋणको रूपमऋणीको सम्पत्तिको मूल्याङ्कन प्रक्रियाः (१ ऐनको दफा को उपदफा  ३ बमोजिम १३.० ०लिनु ऋणीको सम्पत्तिको कायम गरी सो सम्पत्तिको स्वामित्व कोष आफैंले मोल पर्नेलगानी प्रबद्र्धन समितिको सिफारिसमा कोषले त्यस्तो सम्पत्तिको मोल देखिएमाकयमसो सम्पत्तिको स्वामित्व आफैं लिन सक्नेछ(२ ) उपनियम (१) बमोजिम ऋणीको सम्पत्तिको मोल कायम गर्ने सिफारिस गर्दा& लगानी   प्रबद्र्धन समितिले त्यस्तैअन्य सम्पत्तिको तथा   प्रचलितप्रकारका बजार   मूल्यह्रास   कट्टी सम्बन्धी व्यवस्था अध्ययन गरी त्यस्तो सम्पत्तिको मोल सिफारिशपर्नेछ G\nकार्यकारी निर्देशकको योग्यताः कार्यकारी निर्देशकको पदमा नियुक्ति लागि मन्यताहुनको १४.विश्वविद्यालयबाट अर्थशास्त्र, चार्टर एकाउन्टेन्सी इन्जिनियरिङ्ग विषयहरूमध्ये कुनैव प्रप्तएक विषयमा स्नातकोत्तर उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पाच वर्ष अनुभवउल्लेखित कुनै एक   विषयमा स्नातक उपाधि हासिल गरी सम्बन्धित गरेकोप्रस्त वक्षेत्रमा कम्तीमा सात वर्ष अनुभव प्राप्त गरेको हुनु पर्नेछ\nकार्यकारी   निर्देशकको कार्यकारी   निर्देशकको पारिश्रमिक सेवाको सुविधाः शर्त१+.पारिश्रमिक , सेवाको व्यवस्था   विनियमावलीमा सम्बन्धी शर्त सुविधाव्यवस्थ भए रत्यसरी विनियमावली नबनेसम्म निजको पारिश्रमिक, सेवाको शर्त बमोजिम   हुनेछर रसुविधा सम्बन्धी व्यवस्था समितिले तोके बमोजिम हुनेछ\n5",
            "कार्यकारी निर्देशकलाई पदबाट हटाउंदा अपनाउन पर्ने प्रक्रियाः (१) कार्यकारी निर्देशकले१६.कोषलाई हानिनोक्सानी हुने   कुनै कारबाही   गरेको नीति   निर्देशन समितिकोव कमकाम   गरेको व्यहोराको जानकारी पाएमा   समितिले विपरीत सो जांचबुझ कुराकोगनसमितिका सदस्यहरूमध्येबाट तीनजना सदस्यहरू रहेको एउटा जांचबुझ समितिको गठनगर्नेछजांचबुझ समितिले   जॉंचबुझको   सिलसिलामा बमोजिमको उपनियम(९ (२कार्यकारी निर्देशक, कोषको कर्मचारी तथा सम्बन्धित व्यक्तिहरूलाई आफूसमक्ष उपस्थितगराई आवश्यक जांचबुझ गर्न सक्नेछजांचबुझ समितिले   जांचबुझको रायसहित कार्य भएपछि आफ्नो८३  समप्तजांचबुझको प्रतिवेदन समितिलाई बुझाउनु पर्नेछगरेको पेश बमोजिम समितिले जांचबुझको उपनियम जांचबुझ८३  (४ /प्रतिवेदनबाट कार्यकारी निर्देशकले कोषलाई हानिनोक्सानी हुने कुनै काम कारबाही गरेकोसमितिले देखिएमा नीति   निर्देशन गरेको विपरीत समितिको कार्यकारीकमनिर्देशकलाई आधार   खोली स्पष्टीकरण हटाउनु गर्न अघकारण पदबट प्रस्तुत 7पर्नेछ म्यादिभित्र   कार्यकारी  निर्देशकले   कुनै दिनु दिई सोमनासिब समय सूचनसन्तोषजनक   नदेखिएमा निजले   पेश गरेको पेश स्पष्टीकरण नगरेमा स्पष्टीकरणवसमितिले कार्यकारी निर्देशकलाई पदबाट हटाउन सक्नेछनियम  बमोजिम कार्यकारी निर्देशक उपर लागेको आरोपको जांचबुझ(४ यसनसकिएसम्म कार्यकारी निर्देशकले गठन भएपछि जांचबुझको जांचबुझ समितिकमपालन   गरेमा कोषको हित विपरीत  हुने कुरा समितिलाई   लागेमा भन्ने पदीय   कर्तव्यपर्नेछ समितिले कार्यकारी निर्देशकलाई पदीय काम कारोवार गर्नबाट रोक लगाउनुकार्यकारी निर्देशकले जानी जानी कोषलाई हानिनोक्सानी पुर्याएको   कुरा(६भएमा   निजबाट त्यस्तो हानि नोक्सानी प्रचलित कानुन बमोजिम   असुल प्रमणितउपरगरिनेछ\nकोषको लेखाः ७१) कोषको आय-्व्ययको लेखा समितिले तोकिए बमोजिमको   ढांचामा१७.समितिले यसरी लेखाको ढांचा तोक्दा दोहोरो लेखा प्रणालीको राख्रु पर्नेछआधारमतोक्नु पर्नेछ कोषको आय-्व्ययको लेखा राख्नु पर्ने गरी",
            "बमोजिम राख्नु पर्ने कोषको आय-्व्ययको लेखा अद्यावधिक उपनियम   (१ (२राख्नु कोषको कर्तव्य हुनेछ\nबैठक भत्ताः समिति लगानी प्रर्वद्धन समिति तथा ऐनको १७ बमोजिम गठित उप-१<. दफसमितिका सदस्यहरूले बैठकमा भाग लिएबापत अर्थ मन्त्रालयको सहमति लिई समितिलेतोकिदिए बमोजिम बैठक भत्ता पाउने छन्\nसदस्य कार्यकारी निर्देशक तथा कोषको प्रत्येक कर्मचारीले आफ्नो पदीय १९.शपथ ग्रहणःपर्नेछ दायित्व सम्हाल्नु अघि अनुसूचीमा उल्लेख भए बमोजिम शपथ ग्रहण गर्नु\nनिर्देशिका   बनाई नियमावली सो  अन्तर्गत   बनेका सक्नः ऐन, (१ ) रन२०. लाग यस 7विनियमहरूका अधीनमा रही समितिले कोषको लगानी नीतिलाई व्यवस्थित गर्नको लागिआवश्यक निर्देशिका बनाई लागू गर्न सक्नेछसमितिले   बनाएको निर्देशिकाको बमोजिम उपनियम (१ )(२ पालनसम्बन्धित सबैको कर्तव्य हुनेछ@कन \nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएकाशब्दहरुः\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
            "अनुसूची।नियम १९ संग सम्बन्धित)शपथ ग्रहण फारामको नमुनालिन्छु निष्ठापूर्वक शपथ ईश्वरकोनमम म सत्यविकास कोषको सदस्य / कार्यकारी निर्देशक / कर्मचारीको हैसियतले मलाई तोकिएको कामनगरविवेकले जाने   बुझेसम्म तथा कर्तव्य सम्झी कोषप्रति इमान, धर्मबफादार रहा भय ज्ञनवा द्वेष नराखी लोभ लालच मोलाहिजा नगरी अनुशासनमा नगर विकास कोष ऐन पक्षपत रह२०५३ नगर विकास कोष नियमावली, २०५४ र सो अन्तर्गत बन्ने विनियमावलीहरूका अधीनमागर्नेछु अधिकृत आफ्नो   कर्तव्यको  पालन गोप्य   कुरामलाई आएको ज्ञान   हुनजुनसुकै अवस्थामा अरू कसैलाई म आफ्नो पदमा बहाल रहे वा नरहेको व्यक्तिलाई बहेकप्रत्यक्ष अप्रत्यक्ष रूपले भन्ने वा संकेत गर्ने छैन |\nग्रहण गरेकोे प्रमणित गर्ने अधिकारीको ग्रहण गर्नकोशपथ शपथ=|दस्तखतः दस्तखतःकापदः पदमितिः मितिः\nनेपाल\n8"
        ],
        "lines": [
            [
                "विकास कोष नियमावली, २०५४",
                "नगर",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५४ | ६ १३",
                "संशोधन",
                "विकास कोष (पहिलो संशोधन  नियमावली, २०७०",
                "२०७० ` १ | ३०",
                "नगर विकास कोष ऐन २०५३ को दफा ३६ उपदफा (१ ले दिएको को अधेकार",
                "X",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "\n",
                ">\" कोष   नियमावली, यी   नियमहरूको विकास",
                "संक्षिप्त (१ ) प्रारम्भः नाम",
                "२०५४\" रहेकोछ",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावली -",
                "२",
                "ऐन\" भन्नाले \"नगर विकास कोष ऐन २०५ ३\" सम्झनु पर्छ",
                "सम्बन्धित निकायले संचालन  गरेको नगर   विकाससंग लगानी\" भन्नले",
                "आयमूलक   आयोजनामा बैङ्क , वित्तीय आधारभूत सामाजिक   सेवा",
                "तथा <",
                "धितोपत्रहरूमा अन्य संगठित संस्थाको शेयर, डिवेन्चर संस्था",
                "अन्य र व",
                "कोषले गरेको लगानी सम्झनु पर्छ",
                "बैङ्क\" नेपा बैंक   ऐन _ २०३१ श्वाणिज्य",
                "भन्नाले बमोजिम भएको स्थपना",
                "वाणिज्य बैंक सम्झनु पर्छ",
                "'वित्तीय\" संस्था भन्नाले शहरी तथा   ग्रामीण विकास, सहकारी, उद्योग",
                "व",
                "कुनै खास प्रयोजनको लागि ऋण दिने उद्देश्यले स्थापना भएको कुनै",
                "अन्य",
                "वित्तीय संस्था सम्झनु पर्छ",
                "बैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ ले वाणिज्य बैङ्क ऐन, २०३१ लाई खारेज गरेको तथा बैङ्क तथा",
                "वित्तिय संस्था सम्बन्धी ऐन, २०७३ ले बैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ लाई खारेज गरी हाल बैङ्क",
                "वित्तिय संस्था सम्बन्धी ऐन, २०७३ प्रचलनमा रहेको"
            ],
            [
                "\"लगानी प्रर्वद्धन समिति\" भन्नाले नियम बमोजिम लगानी भएको",
                "गठन ०",
                "प्र्वद्धन समिति सम्झनुपर्छ",
                "\n",
                "कोषको लगानी नीतिः कोषले लगानी गर्दा लगानीको सुरक्षा, तरलता तथा त्यसबाट",
                "३ प्रप्त",
                "प्रतिफल   समेतलाई राखी   देहायका   क्षेत्रहरूमा लगानी लभांश गन हुने",
                "ध्यानम व",
                "सक्नेछ-",
                "नगर विकाससंग सम्बन्धित निकाय आफेंले संचालन गरेको वा बैंक वा",
                "वित्तीय संस्थाहरूसंग मिली कन्सोटीयम वा ब्रिज फाइनन्सिङमा संचालन",
                "आधारभूत सामाजिक सेवा र आयमूलक आयोजनामा लगानी गर्न",
                "नेपाल सरकारले जारी गरेको ऋणपत्र वा धितोपत्र खरिद गर्न र",
                "बैंक, वित्तीय   संस्था वा संगठित संस्थाले जारी गरेको शेयर डिवेन्चर तथा",
                "कुनै किसिमको ऋणपत्र खरिद गर्न",
                "अन्य",
                "लगानी  प्रर्वद्धन समितिः कोषको लगानी नीति निर्धारण   गर्न तथा   कोषको (१ ) रकम",
                "क्षेत्रमा लगानी गर्ने सम्बन्धमा   कोषलाई सुझाव पेश काम समेतको लागि सुरक्षित गन",
                "गर्नेछ कोषले एक लगानी प्रर्वद्धघन समिति गठन",
                "बमोजिमको   लगानी प्रर्वद्धन समितिमा   देहायका उपनियम (२",
                "सदस्यहरू",
                "रहनेछन्",
                "कार्यकारी निर्देशक",
                "_अध्यक्ष",
                "समितिका सदस्यहरू मध्येबाट समितिले मनोनीत",
                "नेपा",
                "गरेको एक",
                "रसदस्य जन",
                "अर्थ तथा लगानी विज्ञहरू मध्येबाट समितिले मनोनीत ग)",
                "गरेको एक",
                "जन रसदस्य",
                "बमोजिम   मनोनीत उपनियम (२ ) को र।ग (ख सदस्यहरूको खण्ड",
                "(३",
                "पदावधि तीन वर्षको हुनेछ"
            ],
            [
                "अनुसार   कुनै   स्वदेशी समितिले वा   विदेशी लगानी प्रर्वद्धन",
                "आवश्यकता ४ /",
                "अनुदान   दिने संस्थाको   प्रतिनिधि विशेषज्ञ , सल्लाहकार, विकाससॅंग",
                "व व ऋण नगर",
                "लब्ध   प्रतिष्ठित व्यक्तिलाई लगानी प्र्वद्धन समितिको बैठकमा पर्यवेक्षकको सम्बन्धित",
                "रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "लगानी प्रर्वद्धन समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति आफैंले",
                "(४",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "वापत लिन पाउने शुल्कः कोषले ऐनको दफा कोषले परामर्श सेवा प्रदान बमोजिम",
                "+",
                "नगर विकाससंग सम्बन्धित निकायहरूलाई नगर विकास सेवा सम्बन्धी परामर्श  सेवा",
                "प्रदान गरे वापत लिन पाउने शुल्क समितिले तोकिदिए बमोजिम हुनेछ",
                "\n",
                "बैंक , शेयर, डिवेन्चर वित्तीय   संस्था ऋणपत्रमा गरिने लगानीको",
                "कुनै व व अन्य हदः",
                "कुनै किसिमको संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर ऋणपत्र खरिद",
                "अन्य व",
                "उक्त  बैंक वित्तीय संगठित संस्थाको पूंजीको वा कोषमा गर्दा संस्था दश   प्रतिशत",
                "व",
                "जम्मा रहेको पूंजीको दश प्रतिशतमा जुन घटी हुन्छ सोमा नबढ्ने गरी मत्र लगनी गर्न",
                "सक्नेछ",
                "खास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोे कुने",
                "तर",
                "बैंक , वा संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर अनुदान रकम कुने वित्तीय संस्था",
                "कुनै  किसिमको ऋणपत्रमा लगानी गर्नु परेमा त्यस्तो संस्थाको पूर्व स्वीकृति",
                "अन्य व",
                "त्यसरी स्वीकृति लिइएकोमा दश प्रतिशतको बन्देज लागू हुने छैन लिनु पर्नेछ",
                "7",
                "डिवेन्चर वा अन्य ऋणपत्र जारी गर्ने हदः (१  कोषले डिवेन्चर वा अन्य कुनै किसिमको",
                "ऋणपत्र जारी गर्दा आफ्नो कूल अचल सम्पत्तिको पच्चीस प्रतिशतमा नबढ्ने",
                "चल तथ",
                "जारी गर्न सक्नेछ",
                "कुरा लेखिएको भए तापनि कोषले कुनै बैंक वा २ ) उपनियम (१ ) जुनसुकै",
                "म",
                "संस्थाको जमानीमा सो जमानीमा उल्लेख भए बमोजिमको रकम बराबरको ऋणपत्र जारी",
                "गर्न सक्नेछ",
                "\n",
                "3"
            ],
            [
                "फाइनान्सिङमा गरिने लगानीको हदः कोषले कुनै बैंक कन्सोर्टियम वा वित्तीय",
                "८. वा बज",
                "संस्थासंग मिली नगर विकाससंग सम्बन्धित निकायले संचालन गर्ने आधारभूत सामाजिक",
                "वाब्रिज फाइनान्सिङको र आयमूलक आयोजनामा  कन्सोर्टियम सेवा आधारमा   लगानी",
                "गर्दा कोषमा जम्मा रहेको पूजीको १५ प्रतिशतमा नबढ्ने गरी लगानी गर्न   सक्नेछ",
                "कुनै खास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएको",
                "तर",
                "कुनै बैंक वा वित्तीय संस्थासंग मिली नगर विकाससंग सम्बन्धित निकायले",
                "अनुदान रकम",
                "आधारभूत सामाजिक   सेवा संचालन   गर्ने आयोजनामा   लगानी गर्नु परेमा आयमूलक",
                "र",
                "त्यस्तो संस्थाको पूर्व स्वीकृति लिनु पर्नेछ र त्यसरी स्वीकृति लिइएकोमा पन्ध्र प्रतिशतको",
                "हुनेछैन बन्देज लागू",
                "\n",
                "कोषले डिवेन्चर वा डिवेन्चर ऋणपत्र जारी गर्दा अपनाउनु प्रक्रियाः (१",
                "प वा अन्य",
                "कुनै किसिमको ऋणपत्र जारी गर्दा नेपाल राष्ट्र बैंकको पूर्व स्वीकृति लिनु पर्नेछ",
                "अन्य",
                "कुनै किसिमको बमोजिम   डिवेन्चर २ ) उपनियम ऋणपत्र जारी (९",
                "अन्य व",
                "गर्दा कोषले ऋणको अवधि, व्याजको दर, व्याज भुक्तानी जम्मा   मूल्य भुक्तानी",
                "समय 7 %@",
                "राज्यको कम्तीमा कुनै दुई प्रमुख पत्रिकामा अन्य विवरण समेत",
                "खुलाई सूचन",
                "@ प्रकाशन गर्नु पर्नेछ",
                "बमोजिमको   सूचना प्रकाशित भएपछि त्यस्तो डिवेन्चर ३   उपनियम",
                "२ / व",
                "ऋणपत्र खरिद गर्न चाहने व्यक्तिले आफूलाई चाहिएको डिवेन्चर वा ऋणपत्रबारे सबे",
                "दिनु पर्नेछ आवश्यक रकम समेत संलग्न राखी कोष समक्ष निवेदन",
                "खुलाई कुरा",
                "वा संस्थाले कति रकमको डिवेन्चर वा ऋणपत्र लिन पाउने भन्ने कुने व्यक्ति",
                "तर",
                "सम्बन्धमा अन्तिम निर्णय गर्ने अधिकार कोषमा निहित रहनेछ",
                "\n",
                "कुनै   किसिमको ऋणपत्रसम्बन्धी   कार्यविधिः कोषले गरेको   डिवेन्चर जारी",
                "१०. अन्य व",
                "ऋणपत्रको नामसारी, सांवा व्याजको भुक्तानी र तत्सम्बन्धी अन्य कार्यविधिहरू समितिले",
                "त्यसरी कार्यविधि तोक्दा समितिले नेपाल राष्ट्र बैंकको पूर्व तोकिदिएबमोजिम   हुनेछ",
                "स्वीकृति लिनुपर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "व्याजदरको निर्धारणः प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि कोषले नगर",
                "११.",
                "सम्बन्धित   निकायलाई   दिने व्याज   दरको निर्धारण   समितिले विकाससंग ऋणमा   लिने",
                "गर्नेछ लगानी प्रर्वद्धन समितिको सिफारिशमा",
                "\n",
                "ऋणको भुक्तनीः ऋणीले ऋण सम्झौतामा उल्लेख भए बमोजिम कुल ऋणको सांवा तथा",
                "१२.",
                "वा एकभन्दा बढी किस्ताहरूमा विभाजन गरी कोषलाई नियमित व्याज   रकमलाई",
                "एक",
                "सावा तथा व्याज रकमको भुक्तानी गर्नु पर्नेछ",
                "ऋणको रूपम",
                "ऋणीको सम्पत्तिको मूल्याङ्कन प्रक्रियाः (१ ऐनको दफा को उपदफा  ३ बमोजिम १३.",
                "० ०",
                "लिनु ऋणीको सम्पत्तिको कायम गरी सो सम्पत्तिको स्वामित्व कोष आफैंले मोल पर्ने",
                "लगानी प्रबद्र्धन समितिको सिफारिसमा कोषले त्यस्तो सम्पत्तिको मोल देखिएमा",
                "कयम",
                "सो सम्पत्तिको स्वामित्व आफैं लिन सक्नेछ",
                "(२ ) उपनियम (१) बमोजिम ऋणीको सम्पत्तिको मोल कायम गर्ने सिफारिस गर्दा",
                "& लगानी   प्रबद्र्धन समितिले त्यस्तै",
                "अन्य सम्पत्तिको तथा   प्रचलित",
                "प्रकारका बजार   मूल्य",
                "ह्रास   कट्टी सम्बन्धी व्यवस्था अध्ययन गरी त्यस्तो सम्पत्तिको मोल सिफारिश",
                "पर्नेछ G",
                "\n",
                "कार्यकारी निर्देशकको योग्यताः कार्यकारी निर्देशकको पदमा नियुक्ति लागि मन्यता",
                "हुनको १४.",
                "विश्वविद्यालयबाट अर्थशास्त्र, चार्टर एकाउन्टेन्सी इन्जिनियरिङ्ग विषयहरूमध्ये कुनै",
                "व प्रप्त",
                "एक विषयमा स्नातकोत्तर उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पाच वर्ष अनुभव",
                "उल्लेखित कुनै एक   विषयमा स्नातक उपाधि हासिल गरी सम्बन्धित गरेको",
                "प्रस्त व",
                "क्षेत्रमा कम्तीमा सात वर्ष अनुभव प्राप्त गरेको हुनु पर्नेछ",
                "\n",
                "कार्यकारी   निर्देशकको कार्यकारी   निर्देशकको पारिश्रमिक सेवाको सुविधाः शर्त",
                "१+.",
                "पारिश्रमिक , सेवाको व्यवस्था   विनियमावलीमा सम्बन्धी शर्त सुविधा",
                "व्यवस्थ भए र",
                "त्यसरी विनियमावली नबनेसम्म निजको पारिश्रमिक, सेवाको शर्त बमोजिम   हुनेछ",
                "र र",
                "सुविधा सम्बन्धी व्यवस्था समितिले तोके बमोजिम हुनेछ",
                "\n",
                "5"
            ],
            [
                "कार्यकारी निर्देशकलाई पदबाट हटाउंदा अपनाउन पर्ने प्रक्रियाः (१) कार्यकारी निर्देशकले",
                "१६.",
                "कोषलाई हानिनोक्सानी हुने   कुनै कारबाही   गरेको नीति   निर्देशन समितिको",
                "व कम",
                "काम   गरेको व्यहोराको जानकारी पाएमा   समितिले विपरीत सो जांचबुझ कुराको",
                "गन",
                "समितिका सदस्यहरूमध्येबाट तीनजना सदस्यहरू रहेको एउटा जांचबुझ समितिको गठन",
                "गर्नेछ",
                "जांचबुझ समितिले   जॉंचबुझको   सिलसिलामा बमोजिमको उपनियम",
                "(९ (२",
                "कार्यकारी निर्देशक, कोषको कर्मचारी तथा सम्बन्धित व्यक्तिहरूलाई आफूसमक्ष उपस्थित",
                "गराई आवश्यक जांचबुझ गर्न सक्नेछ",
                "जांचबुझ समितिले   जांचबुझको रायसहित कार्य भएपछि आफ्नो",
                "८३  समप्त",
                "जांचबुझको प्रतिवेदन समितिलाई बुझाउनु पर्नेछ",
                "गरेको पेश बमोजिम समितिले जांचबुझको उपनियम जांचबुझ",
                "८३  (४ /",
                "प्रतिवेदनबाट कार्यकारी निर्देशकले कोषलाई हानिनोक्सानी हुने कुनै काम कारबाही गरेको",
                "समितिले देखिएमा नीति   निर्देशन गरेको विपरीत समितिको कार्यकारी",
                "कम",
                "निर्देशकलाई आधार   खोली स्पष्टीकरण हटाउनु गर्न अघ",
                "कारण पदबट प्रस्तुत 7",
                "पर्नेछ म्यादिभित्र   कार्यकारी  निर्देशकले   कुनै दिनु दिई सो",
                "मनासिब समय सूचन",
                "सन्तोषजनक   नदेखिएमा निजले   पेश गरेको पेश स्पष्टीकरण नगरेमा स्पष्टीकरण",
                "व",
                "समितिले कार्यकारी निर्देशकलाई पदबाट हटाउन सक्नेछ",
                "नियम  बमोजिम कार्यकारी निर्देशक उपर लागेको आरोपको जांचबुझ",
                "(४ यस",
                "नसकिएसम्म कार्यकारी निर्देशकले गठन भएपछि जांचबुझको जांचबुझ समिति",
                "कम",
                "पालन   गरेमा कोषको हित विपरीत  हुने कुरा समितिलाई   लागेमा भन्ने पदीय   कर्तव्य",
                "पर्नेछ समितिले कार्यकारी निर्देशकलाई पदीय काम कारोवार गर्नबाट रोक लगाउनु",
                "कार्यकारी निर्देशकले जानी जानी कोषलाई हानिनोक्सानी पुर्याएको   कुरा",
                "(६",
                "भएमा   निजबाट त्यस्तो हानि नोक्सानी प्रचलित कानुन बमोजिम   असुल प्रमणित",
                "उपर",
                "गरिनेछ",
                "\n",
                "कोषको लेखाः ७१) कोषको आय-्व्ययको लेखा समितिले तोकिए बमोजिमको   ढांचामा",
                "१७.",
                "समितिले यसरी लेखाको ढांचा तोक्दा दोहोरो लेखा प्रणालीको राख्रु पर्नेछ",
                "आधारम",
                "तोक्नु पर्नेछ कोषको आय-्व्ययको लेखा राख्नु पर्ने गरी"
            ],
            [
                "बमोजिम राख्नु पर्ने कोषको आय-्व्ययको लेखा अद्यावधिक उपनियम   (१ (२",
                "राख्नु कोषको कर्तव्य हुनेछ",
                "\n",
                "बैठक भत्ताः समिति लगानी प्रर्वद्धन समिति तथा ऐनको १७ बमोजिम गठित उप-",
                "१<. दफ",
                "समितिका सदस्यहरूले बैठकमा भाग लिएबापत अर्थ मन्त्रालयको सहमति लिई समितिले",
                "तोकिदिए बमोजिम बैठक भत्ता पाउने छन्",
                "\n",
                "सदस्य कार्यकारी निर्देशक तथा कोषको प्रत्येक कर्मचारीले आफ्नो पदीय १९.",
                "शपथ ग्रहणः",
                "पर्नेछ दायित्व सम्हाल्नु अघि अनुसूचीमा उल्लेख भए बमोजिम शपथ ग्रहण गर्नु",
                "\n",
                "निर्देशिका   बनाई नियमावली सो  अन्तर्गत   बनेका सक्नः ऐन, (१ ) रन",
                "२०. लाग यस 7",
                "विनियमहरूका अधीनमा रही समितिले कोषको लगानी नीतिलाई व्यवस्थित गर्नको लागि",
                "आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ",
                "समितिले   बनाएको निर्देशिकाको बमोजिम उपनियम (१ )",
                "(२ पालन",
                "सम्बन्धित सबैको कर्तव्य हुनेछ",
                "@",
                "कन",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका",
                "शब्दहरुः",
                "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\""
            ],
            [
                "अनुसूची",
                "।नियम १९ संग सम्बन्धित)",
                "शपथ ग्रहण फारामको नमुना",
                "लिन्छु निष्ठापूर्वक शपथ ईश्वरको",
                "नमम म सत्य",
                "विकास कोषको सदस्य / कार्यकारी निर्देशक / कर्मचारीको हैसियतले मलाई तोकिएको काम",
                "नगर",
                "विवेकले जाने   बुझेसम्म तथा कर्तव्य सम्झी कोषप्रति इमान, धर्म",
                "बफादार रहा भय ज्ञन",
                "वा द्वेष नराखी लोभ लालच मोलाहिजा नगरी अनुशासनमा नगर विकास कोष ऐन पक्षपत रह",
                "२०५३ नगर विकास कोष नियमावली, २०५४ र सो अन्तर्गत बन्ने विनियमावलीहरूका अधीनमा",
                "गर्नेछु अधिकृत आफ्नो   कर्तव्यको  पालन गोप्य   कुरा",
                "मलाई आएको ज्ञान   हुन",
                "जुनसुकै अवस्थामा अरू कसैलाई म आफ्नो पदमा बहाल रहे वा नरहेको व्यक्तिलाई बहेक",
                "प्रत्यक्ष अप्रत्यक्ष रूपले भन्ने वा संकेत गर्ने छैन |",
                "\n",
                "ग्रहण गरेकोे प्रमणित गर्ने अधिकारीको ग्रहण गर्नको",
                "शपथ शपथ",
                "=|",
                "दस्तखतः दस्तखतः",
                "का",
                "पदः पद",
                "मितिः मितिः",
                "\n",
                "नेपाल",
                "\n",
                "8"
            ]
        ],
        "title": "नगर विकास कोष नियमावली, २०५४"
    },
    {
        "page_count": 13,
        "filename": "नयाँ_नेपाल_निर्माण_कोष_(सञ्‍चालन)_नियमावली,_२०६८.pdf",
        "ocr_time": "30.389960050582886 sec",
        "pages": [
            "नया नेपाल निर्माण कोष ( सञ्चालन   नियमावली, २०६८नेपल रजपत्रमा प्रकाशित मिति२०६९ | १ | १८प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले देहायका नियमहरु बनाउको छपरिच्छेद-9r[alप्रारम्भिकनाम \"नयां नेपाल निर्माण कोष यी  नियमहरूको संक्षिप नाम र प्रारम्भः ( १(सञ्चलननियमावली २०६८\" रहेको छ|नियमहरू तुरुन्त प्रारम्भ हुनेछन् यी(२ओअर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषः विषय वा प्रसङ्गले२\"अध्यक्ष\" भन्नाले कोषको अध्यक्ष सम्झनु पर्छ\"कोष\" भन्नाले नियम स्थापना भएको नयां नेपाल निर्माण कोष बमोजिम३सम्झनु पर्छ\"योजना\" भन्नाले   नियम बमोजिम   कोषको उद्देश्य हासिल गर्न ग)व्यपक ४जनपरिचालनका आधारमा कोषले सञ्चालन गर्ने कार्यक्रम सम्झनु पर्छसचिवालय\" भन्नाले कोषको सचिवालय सम्झनु पर्छ घ)\"सदस्य\" भन्नाले कोषको सदस्य समझनु पर्छ र सो शब्दलेअध्यक्ष र सदस्यसचिवलाई समेत जनाउंछ\"सदस्य ्सचिव\" भन्नाले कोषको सदस्य सम्झनु पर्छ6\"समिति\" भन्नाले कोषको सञ्चालक समिति सम्झनु पर्छ छ।बमोजिमको   योजना समिति\" भन्नाले   नियम ज ) 'सिफारिस १०प्रस्तव तथमूल्याङ्कन सिफारिस समिति सम्झनु पर्छ",
            "परिच्छेद २कोषको स्थापना उद्देश्य तथा प्रयोगकोषको स्थापनाः (१) नयां नेपाल निर्माणको लागि व्यापक जनपरिचालन सहित अभियाजनको३नयां  नेपाल निर्माण कोष नामको एक योजना रुपमा   कार्यक्रम कोष गर्नतथा सञ्चलनस्थापना गरिएको छ(२ ) कोषमा देहाय बमोजिम रकम रहनेछन्आम नेपाली जनताबाट प्राप्त रकम, कगै़र आवासीय नेपालीहरुबाट प्राप्त रकम, ख)सार्वजनिक क्षेत्र एवं सङ्गठित क्षेत्रका कर्मचारीहरुबाटप्रप्त तलबपरिश्रमिक अंश दानविभिन्न संघ संस्था र व्यक्तिबाट प्राप्त रकम, ल\"विदेशी राष्ट्रहरुबाट प्राप्त रकमअन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकमनेपाल छ।प्राप्त रकम सरकारबटअन्य स्रोतबाट प्राप्त रकम ज )बमोजिमको रकम प्राप्त गर्नु अघि कोषले उपनियम  २ को खण्ड (३ ङ / चवलिनु नेपाल सरकार अर्थ मन्त्रालयको सहमति पर्नेछ(४ / कोषले प्रत्येक तीन / तीन व्यक्ति महिनम कोषम गनतथा रकम जम्मगर्नेछ संस्थाको नम सार्वजनिकरकम प्रचलित कानून बमोजिम इजाजतपत्र प्राप्त \"क\" वर्गको कोषमा जम्मा हुने'4गर्नेछ बैङ्कमा खाता खोली जम्माकोषको   लेखा प्रमुखको   संयुक्त सदस्य ्सचिव कोषको खतको (६ )र सञ्चलनदस्तखतबाट हुनेछनेपाल निर्माणका आम   नेपाली जनताको कोषको उद्देश्यः नयां व्यापक   सहभागितमालगिआर्थिक   वृद्धि, रोजगारी सिर्जना, पूर्वाधार विकास एवं  जनतालाईपुऱ्याउने रहत मुलुककोकार्यक्रम तथा योजना अभियानको रुपमा सञ्चालन गर्नु कोषको उद्देश्य हुनेछ",
            "कोषको   प्रयोगः सञ्चालन हुने गरी कोषको प्रयोग देहाय व्यापक   जनपरिचालनका +आधरमबमोजिमको कार्यमा हुनेछः-बृहत्तर सार्वजनिक हित र सामुदायिक उपयोगका योजना निर्माण गर्न क)युवाहरुलाई लक्षित गरी नवीनतम तथा उपयुक्त प्रविधिको विकास गर्न ख )ग) रोजगारी   सिर्जना स्थानीय   वस्तुको स्थानीयस्तरमा< उत्पादनकिसिमका कार्यक्रम सञ्चालन गर्नशहरी सौन्दर्य प्रवद्र्धन, विकास महत्वका नदीनालाको सरसफाई तथा   राष्ट्रिय घतथा बचाउ अभियान सञ्चलन गर्नमूल्ययुक्त   निर्यातयोग्य   वस्तुको प्रवद्र्धनसंग सम्बन्धितउत्पादन उच्चअभेयान सञ्चलन गर्नसीमान्तकृत   समुदायको अति   विपन्न आर्थिक रुपले समजिकतथ रसंरक्षण सशक्तिकरण तथा विकासको लागि विभिन्न कार्यक्रम सञ्चालन गर्नतथा   दलित   विरुद्ध सामाजिक, सांस्कृतिक   विकृति महिल हुने हिसातथविरुद्धको अभियान परिचालन गर्न,नवीकरणीय ऊर्जा जस्तै बायोडिजेल इथानोल सौर्य वायु इतयादिको उत्पादनर प्रवद्र्धनका लागि कार्यक्रम सञ्चालन गर्न,विभिन्न क्षेत्रमा फोहोरमैला व्यवस्थापन तथा सरसफाई कार्यक्रम सञ्चालन गर्न झनयां  नेपाल निर्माण गर्ने सन्दर्भमा कोषको उद्देश्यको अधीनमा   रही   नेपाल ञसरकारले तोकेको अन्य काम गर्नकोषको प्रशासनिक खर्च गर्नकोषको उद्देश्य हासिल हुने अन्य आवश्यक कार्य गर्नपरिच्छेद -३समितिको गठन र काम कर्तव्य तथा अधिकारकोषको तर्फबाट गर्ने सम्पूर्ण काम कारबाहीको सञ्चालन रेखदेख तथा समितिको गठनः (१सञ्चालक समिति रहनेछ नियन्त्रण गर्न एक२ ) समितिको गठन देहाय बमोजिम हुनेछःउपाध्यक्ष, राष्ट्रिय योजना आयोगअध्यक्ष3",
            "सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्कोखकर्यालय सदस्यसचिव, अर्थ मन्त्रालय \"सदस्यसचिव भौतिक योजना तथा निर्माण मन्त्रालयसदस्यसचिव स्थानीय विकास मन्त्रालयसदस्यस्नातकोपाधि हासिल गरी आर्थिक बृद्धि ,पूर्वाधार विकास वा सामुदायिक विकासकोक्षेत्रमा कम्तीमा दश वर्षको अनुभव भएका [[a]व्यक्तिहरुमध्येबाट नेपाल सरकारले मनोनयनगरेका तीनजनासदस्यफग २ | सचिव, राष्ट्रिय योजना-सदस्य ्सचिव सचिवालय३ ) उपनिमय (२ को खण्ड ।च) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षकोहुनेछ(४ ) कोषको उद्देश्य वा हित विपरित काम गर्ने उपनियम (२) को ।च) बमोजिमनेपाल बखत हटउन सक्नेछ मनोनीत सदस्यलाईसरकारको जुनसुकैतर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका अवसरबाटवञ्चतछेनसमितिको काम कर्तव्य नियमावलीमा अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः७. र यसअधिकारका अतिरिक्त समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-^ नयां  नेपाल निर्माणको जनपरिचालन   हुनेनीति लागि क ) व्यपक तथायोजना तयार गर्नेकोषले लगानी गर्ने योजना सम्बन्धी नीति निर्धारण गर्ने, \"लगानीको लागि उपयुक्त योजनाको पहिचान गर्नेकोषले लगानी गर्ने योजना सम्पन्न गर्नु पर्ने अवधि र आकार तोक्ने,स्वीकृत योजना ङ )लागि अध्ययन सञ्चलनक प्रप्त भएका प्रस्तवहरु",
            "योजना सञ्चालन सम्बन्धी मापदण्ड तथा कार्यविधि बनाउने \"योजना सञ्चालनका लागि आवश्यक साधन स्रोतको व्यवस्था गर्नेस्वीकृत कोषको कार्यक्रम तथा बजेट गर्नेनर्या नेपाल निर्माण गर्ने सन्दर्भमा नेपाल सरकारले तोकेको अन्य कार्यवा गराउनेकोषको प्रप्तिका उद्देश्य लागि गर्नेव आवश्यक अन्य कमगराउनेबस्नेछ समितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकताअनुसार८.(२ ) समितिको बैठक सदस्य-सचिवले बोलाउनेछसमितिको   बैठक बस्नुभन्दा कम्तीमा   चौबीस अगावै   सदस्य-्सचिवले८३ ) घण्टबैठकमा छलफल हुने कार्यसूची सहितको सूचना सबै सदस्यहरुलाई पर्नेछसमितिको   कुल सदस्य   सङ्ख्याको पचास   प्रतिशत कम्तीमा सदस्य  उपस्थित (४ /भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या मानिनेछपुगकोनिजको   अनुपस्थितिमा   समितिका समितिको   बैठकको अध्यक्षले(४ ) र अध्यक्षतगर्नेछ उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यलेबैठकमा बराबर भएमा बैठकको समितिको बहुमतको   रायमान्य हुनेछ (६ 7 मतदिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णाय मत समेतसमितिले आवश्यकतानुसार नेपाल सरकारको पदाधिकारी, कर्मचारी वा अन्य कुनै (७बैठकमा सम्बद्ध व्यक्ति तथा विज्ञलाई समितिको आमन्त्रण गर्न सक्नेछराख्रेछ ८ ) समितिको निर्णय सदस्य ्सचिवले प्रमाणित गरी९ ) समितिको निर्णय सदस्य ्सचिवले सार्वजनिक गर्नेछसमितिको   बैठक   सम्बन्धी आफैले   निर्धारण समिति (१० ) कार्यविधिअन्यबमोजिम हुनेछउपसमिति तथा कार्यदल गठन गर्न सक्नेः (१) समितिको सघाउ पुऱ्याउन समितिलेकममआवश्यकता अनुसार उपसमिति तथा कार्यदल गठन गर्न सक्नेछ",
            "गठन   गरिएको   उपसमिति उपनियम कार्यदलको बमोजिम (९ )२ / कम तथकर्तव्य, अधिकार, कार्यविधि तथा अन्य व्यवस्था त्यस्तो उपसमिति तथा कार्यदल गठन गर्दाकाबखत समितिले तोकिदिए बमोजिम हुनेछपरिच्छेद  ४योजना छनौट सिफारिस सञ्चालन तथा अनुगमन र मूल्याङ्कसिफारिस समितिः (१) कोषले लगानी गर्ने योजनाको प्रस्ताव तथा सिफारिस गर्न१०. मूल्याङ्कनयोजना प्रस्ताव मूल्याङ्कन तथा सिफारिस समिति रहनेछएक२ / सिफारिस समितिको गठन देहाय बमोजिम हुनेछःसचिव राष्ट्रिय योजना आयोगको सचिवालय संयोजककिछिसहसचिव प्रधानमन्त्री तथाकर्यालय सदस्यसहसचिव अर्थ मन्त्रालय घ)सदस्यस्नातकोपाधि हासिल गरी आर्थिक वृद्धिसामुदायिक विकासको पूर्वाधार विकासवक्षेत्रमा कम्तीमा सात वर्षको अनुभव भएकाव्यक्तिहरुमध्येबाट समितिले मनोनयन गरेकानजन सदस्यसहसचिव राष्ट्रि योजना आयोगकोसचिवालय सदस्य ्सचिवखण्ड ।घ। बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको उपनियम  २ कोहुनेछकोषको   उद्देश्य वा हित विपरीत काम गर्ने उपनियम को (२ ) ।घखण्डबमोजिम मनोनीत सदस्यलाई समितिले जुनसुकै बखत हटाउन सक्नेछतर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका दिनेअवसरबटगरिने छैन(५ )  सिफारिस   समितिले आफ्नो   कार्यसम्पादन क्षेत्रका   विज्ञ गर्न   सम्बन्धिततथासम्बद्ध पदाधिकारीलाई आमन्त्रण गर्न सक्नेछ",
            "सिफारिस समितिको काम कर्तव्य र अधिकारः सिफारिस समितिको काम, कर्तव्य अधेकार११. 7देहाय बमोजिम हुनेछः-लगानी गर्ने प्रयोजनको लागि योजना छनौट गर्न समितिलाई सिफारिसकसामुदायिक कोष आफें, कोषले स्थानीय निकाय स्वयंसेवा   संस्थावतथा   स्थानीय निकाय, स्वयंसेवी सङ्गठनसगको सकार्यमा संस्थावसामुदायिक सङ्गठन मार्फत् सञ्चालन गर्नु पर्ने योजनाको वर्गीकरण गरीसमिति समक्ष सिफारिस गर्नेनिकाय, कुने   योजना स्वयंसेवी स्थानीय गर्न संस्थासञ्चलन तथासामुदायिक सङ्गठनले पेश गरेको आर्थिक तथा प्राविधिक प्रस्तावकोमूल्याङ्कन गर्नेगर्ने   सबेभन्दा उपयुक्त स्थानीय योजना गर्न प्रस्ताव   पेशसञ्चलनसामुदायिक सङ्गठनलाई  योजना निकाय स्वयंसेवी संस्थाव सञ्चलनस्वीकृतिका लागि समिति समक्ष सिफारिस गर्नेसमितिले समय समयमा तोकेका अन्य कार्य गर्नेयोजना   छनौट कोषले आफें , स्थानीय निकाय, स्वयंसेवी संस्था(९ १२. तथा व सञ्चलनःवा स्थानीय निकाय स्वयंमसेवी   संस्था सामुदायिक सङ्गठनसंगको सहकार्यमा सामुदायिकवसङ्गठन मार्फत् कोषको उद्देश्य हासिल हुने गरी नयां नेपाल निर्माण गर्ने अभियानकोरुपमगर्नेछ विभिन्न योजना सञ्चालनबमोजिम योजना सञ्चालन गर्ने प्रयोजनको लागि त्यस्तो कोषले उपनियम (१(२औचित्य , प्राविधिक हासिल   हुने योजनाको आर्थिक उपलब्धिआवश्यकता < तथ पक्ष <समितिको   सिफारिसका समेतका   विषयमा सिफारिस गरीअनुसन्धान अध्ययन अधरमगर्नेछ उपयुक्त योजनको छनौट गरी सार्वजनिकउपनियम (२ ) बमोजिम छनौट भएका योजनाहरुमध्ये आफैंगर्ने (३ सञ्चलन वसामुदायिक सङ्गठनको सहकार्यमा सञ्चालन गर्ने वा नियम स्थानीय निकाय स्वयंसेवी संस्थाव१३   बमोजिम प्रस्ताव पेश गर्ने स्थानीय निकाय, स्वयंसेवी सामुदायिक संस्थाव सङ्गठनमार्फत् सञ्चालन गराउन सक्नेछ",
            "कोषले यस नियम बमोजिम योजना सञ्चालन गर्दा स्थानीय जनताको सहभागितायोजनामा लगानी गर्ने छैन(५ ) कोषले आफैं भएमा त्यस्तो योजना उपयुक्त सरकारी योजना सञ्चालन गर्नेकुनैनिकाय मार्फत् सञ्चालन गर्नेछयोजना छनौट गरी आह्वान गर्नेः (१ कोषले आफ्नो उद्देश्य हासिल हुनेप्रकृतिका १३. प्रस्तावकोषसॅगको सहकार्यमा वा आफें सञ्चालन गर्ने गरी प्रस्ताव पेश गर्न इच्छु स्थानीय निकायगर्नेछ सामुदायिक सङ्गठनलाई प्रस्ताव आह्वान स्वयंसेवी संस्था वाआह्वान भएकोमा त्यस्तो योजना सञ्चालन गर्न २  उपनियम (१) बमोजिम प्रस्तावसामुदायिक   सङ्गठनले कोषले   निर्धारण स्थानीय   निकाय, स्वयंसेवी चाहने संस्थावबमोजिमको ढांचामा सचिवालयमा प्रस्ताव पेश गर्न सक्नेछन्बमोजिमको   निवेदनकासाथ चाहेको उपनियमगर्न आफूले (२ ) ३ सञ्चलनयोजना   सञ्चालनको आवश्यक   पर्ने बजेट, समयावधि, योजना योजनाको   उद्देश्य लगिउक्तविस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   कोषले आर्थिक तथा   प्राविधिकप्रस्तवपर्नेछ दिएका कुराहरु संलग्न गर्नु समय समयमा तोकिजांचबुझ गर्दा त्यस्तो प्रस्ताव कार्यान्वयन (४ ) उपनियम (२ बमोजिम प्राप्त प्रस्तावदेखिएमा समितिले सिफारिस समितिको सिफारिसमा त्यस्तो प्रस्ताव कार्यान्वयन उपयुक्तस्वीकृति प्रदान गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कोषको उद्देश्य हासिल यस नियममा अन्यत्र(५कुनै   स्थानीय योजना   आफें वा कोषसंगको  सहकार्यमा सञ्चालन   गर्नप्रकृतिको हुनेसामुदायिक   सङ्गठनले   चाहेमा निकाय, स्वयंसेवा गर्न चाहेको संस्थाआफूले सञ्चलन वयोजनाको   उद्देश्य उक्त योजना सञ्चालनको   लागि आवश्यक   पर्ने बजेट, समयावधि, योजनाविस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   प्राविधिक आर्थिक तथा   कोषलेप्रस्तावतोकिदिएका पेश गरी सचिवालयसंलग्न गर्न समयमा कुराहरु समक्ष प्रस्तव समयसक्नेछबमाजिमको उपनियम सो (६ गर (५ )प्रस्ताव प्रप्त भएम सम्बन्धम अध्ययनसिफारिस   समितिको सिफारिस   समेतका आधारमा   समितिले त्यस्तो   योजना गनसञ्चलनसम्बन्धित प्रस्तावकलाई स्वीकृति प्रदान गर्न सक्नेछ8",
            "स्वीकृत यस नियम बमोजिम प्रस्ताव भएपछि समितिले तोकेको ढांचामा कोषले(७सामुदायिक सङ्गठनसॅग सम्झौता गर्नु पर्नेछ प्रस्तावक स्थानीय निकाय स्वयंसेवी संस्था वाव्यवस्थाः ८१ कुनै संस्थाले कुनै सञ्चालन सम्बन्धी विशेष क्षेत्रको   कुनेै योजना प्रकृति१४. वयोजना कोष मार्फत् सञ्चालन गर्ने गरी सो योजना सञ्चालन गर्न आवश्यक पर्ने साधन स्रोतसमेत उपलब्ध गराउने गरी सचिवालयमा निवेदन दिन सक्नेछ२  उपनियम (१ बमोजिम निवेदन प्राप्त र त्यस्तो योजना कोषको उद्देश्यभएमभएमा तथा त्यस्तो संस्थाले उपलब्ध गराउने भनेको साधन स्रोत उक्त हासिल हुने प्रकृतिकोयोजना कार्यान्वयन गर्न पर्याप्त हुने देखिएमा समितिले त्यस्तो योजना यस नियमावली बमोजिमसञ्चालन गर्ने व्यवस्था मिलाउन सक्नेछकोषले   नियमित योजना योजनको(१ ) कार्यन्वयनको १५. अनुगमन मूल्याङ्कनः तथा रुपमअनुगमन तथा मूल्याङ्कन गर्नेछकुनै कर्मचारी मार्फत् २ ) समितिले सदस्य सदस्य ्सचिव नेपाल सरकार वा कोषकोयोजना योजना   कार्यान्वयनको भ्रमण   गर्ने आवश्यक विवरण स्थलको   अवलोकनसम्बन्धमसमितिले उपयुक्त ठानेको अन्य कुनै प्रक्रिया अपनाई सङ्कलन गर्ने सार्वजनिक सुनुवाई गर्नेवनियुक्त गरी योजना कार्यान्वयनको अनुगमन तथा मूल्याङ्कन गर्नपरामर्शदाता व व गरउनसक्नेछसम्बन्धमा   प्रत्येक चौमासिकमा   समीक्षा समितिले  योजना   कार्यान्वयनको गरी(३गर्ने   सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी योजना संस्था सम्बन्धतसञ्चलन तथसामुदायिक सङ्गठनलाई उपयुक्त निर्देशन दिनेछ6परिच्छेद ५खर्चको निकासा, लेखाङ्कन र प्रतिवेदनखर्चको निकासाः ८१) कोषको योजना सञ्चालनको स्वीकृति प्रदान गरेका स्थानीय निकाय,१६.स्वयंसेवी संस्था तथा सामुदायिक सङ्गठनलाई योजना सञ्चालनको लागि खर्चको निकासा दिंदाकिस्ता किस्ता गरी दिनेछ",
            "बमोजिम खर्च निकासा दिंदा योजना कार्यान्वयन गर्नका लागि २ ) उपनियम (९कार्य तथा उपलब्धिको अनुपातमा दिइनेछभएको सम्पत्रकोषको तथा   योजनाको कार्यविधिः कार्यविधि कोषको गर्ने खर्च खर्च गर्न१७. रकम रकमसम्बन्धमा राख्नु पर्ने लेखा प्रणाली समितिले तोके बमोजिम हुनेछखर्चको लेखाङ्कनः (१ यस नियमावली बमोजिम खर्चको लेखा सम्बन्धित स्थानीय भएको1<.सामुदायिक सङ्गठनले प्रचलित कानून बमोजिम राख्नु पर्नेछ निकाय स्वयंसेवी संस्था तथापैंतीस योजना २ ) उपनियम (१ ) बमोजिम लेखा सम्बन्धी कागजातभएको सम्पत्नसामुदायिक   सङ्गठनले स्थानीय   निकाय, स्वयंसेवी दिनभित्र संस्था कोषमाबुझाउनु तथा^पर्नेछलेखापरीक्षकबाट   कोषबाट (१ ) नेपाल चार्टर्ड एकाउण्टेण्ट   संस्थामा लेखापरीक्षणः१९. आबद्धअनुदान प्राप्त गरी सञ्चालन भएका योजनाको लेखापरीषण हुनेछ२ ) कोषको आन्तरिक लेखापरीक्षण कोष तथा लेखा नियन्त्रक कार्यालयबाट अन्तिमनिजले तोकेको लेखापरीक्षकबाट हुनेछ लेखापरीक्षण महालेखापरीक्षकवस्थानीय निकाय, स्वयंसेवी   संस्था प्रतिवेदन   पेश गर्न पर्नेः सञ्चालन   गर्ने योजना२०. वसामुदायिक सङ्गठनले प्रत्येक चौमासिक रुपमा आफ्नो प्रगति प्रतिवेदन कोषले तथा वार्षिकनिर्धारण गरेको ढांचामा कोषमा बुझाउनु पर्नेछबमोजिमको प्रतिवेदनमा योजना कार्यान्वयनको अवस्था, उपलब्धि उपनियम (१८२योजना कार्यान्वयन गर्न आइपरेका समस्या तथा कठिनाई एवं कोषले तोकिदिएका विवरणहरुखुलाउनु पर्नेछसार्वजनिक गर्न पर्नेः योजना सञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय स्वयंसेवी संस्था२१.सामुदायिक सङ्गठनले हरेक चौमासिकमा योजना कार्यान्वयन गर्न कोषबाट प्राप्त भएकोेवरकम त्यस्तो रकम खर्चको हिसाब तथा कोषले ताकिदिए बमोजिमको विवरण सार्वजनिक गर्नुपर्नेछ\n10",
            "परिच्छेद ६विविधकोषमा रकम प्रदान गर्न सक्नेः (१) कुनै पनि स्वदेशी वा विदेशी संस्था वा व्यक्तिले कोषमा२२.चाहेको रकम प्रदान गर्न सक्नेछन्आफूले(२ ) कोषले विभिन्न व्यक्ति रुपमा रकम सङ्कलन गर्न प्रचलित तथा संस्थबटसहजखोल्नेछ कानून बमोजिम इजाजतपत्र प्राप्त बैङ्क तथा वित्तीय संस्थामा खातासम्मान  गर्नेः योजना सञ्चालनको लागि तथा   संस्थालाई गर्ने व्यक्ति कोषमा २३.रकम प्रदनदेहाय कोषले बमोजिम गर सम्मान गर्नेछःलाख रुपैयां प्रदान गर्ने व्यक्ति वा सोभन्दा बढीकोक रकम दश तथहकमा त्यस्तो संस्थाको प्रमुखलाई   प्रधानमन्त्रीको संस्थाकोहस्ताक्षरसहितको कदरपत्र प्रदान गर्नेरुपैयांदेखि रुपैयांसम्म रकम प्रदान गर्ने व्यक्तिदश लख लख एकतथा संस्थालाई अध्यक्षको हस्ताक्षर सहितको कदरपत्र प्रदान गर्ने रतथा संस्थाको नाम कोषको कोषमा गर्ने सम्पूर्ण व्यक्तिरकम प्रदनवेबसाइटमा प्रकाशननियुक्ति परिचालनः ८१) योजनाको   प्रवद्र्धन व सहयोगी संस्थाकोस्वयंसवक २४. गन तथा रयोजना सञ्चालनको क्रममा कोषलाई आवश्यक सहयोग उपलब्ध गराउन कोषले आवश्यकतासहयोगी संस्था नियुक्ति गर्नेछ स्वयंसेवकअनुसार वसहयोगी   संस्थाको छनौट गर्दा   योजना   विकास सक्ने स्वयंसेवक गर्न(२ वजस्ता   विशेषतालाई आधार   मानी स्थानीय व्यक्ति स्थानीयस्तरमा   परिचालन हुन  सक्नेवसंस्थामध्येबाट छनौट गरिनेछ0 वा सहयोगी संस्थाको नियुक्ति करारमा तोकिएकोदिने गरी ८३  स्वयंसेवक सुविधाआवधिक समयको लागि गरिनेछ(४ ) स्वंयसेवक वा सहयोगी संस्थाहरु कोष प्रति जवाफदेही हुनेछन्सहयोगी   संस्थाले कोषले दिएको निर्देशनको ५ ) स्वंयसेवक आफ्नेआधरम वकार्यसम्पादन गर्नु पर्नेछ11",
            "सहयोगी संस्थाको नियुक्ति तथा परिचालन समितिले जारी गरेको स्वयंसेवक(६ वकार्यविधि बमोजिम खुल्ला प्रतिस्पर्धाको आधारमा हुनेछअधिकारमध्ये   केही समितिले   आफूलाई गर्न   सक्नेः अधिकार   प्रत्यायाजन अधेकार२५ . प्रप्तउपसमिति सदस्य सिफारिस समिति तथा नियम बमोजिम वा कार्यदललाईभएको गठन ९प्रत्यायोजन गर्न सक्नेछबेठक भत्ता पाउनेः सदस्य, सिफारिस समितिका संयोजक समितिक सदस्य, नियम२६. तथबमोजिम गठन भएको उपसमिति वा कार्यदलको संयोजक तथा पदाधिकारी तथा समिति वाबैठकमा बैठकमा लिए गरिएका पदाधिकारी तथा विज्ञले सिफारिस समितिकोआमन्त्रण भगबैठक वापत नेपाल सरकारले तोके बमोजिमको पाउनेछन्भत्तकोषको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ कोषको सचिवालयः२७.(१ ) नेपाल नियमावली बमोजिम   योजना निर्देशन दिन सक्नेः सरकार मन्त्रिपरिषद्ले २८.यरनिर्देशन दिन सक्नेछ सम्बन्धमा   समितिलाई वा  गराउने सञ्चालन गर्नेर त्यस्तो आवश्यकनिर्देशन पालना गर्नु समितिको कर्तव्य हुनेछसञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय, स्वयंसेवी  संस्था २ ) कोषले योजनात्यस्तो निर्देशन पालना गुर्न सामुदायिक  सङ्गठनलाई आवश्यक निर्देशन दिन सक्नेछर तथसामुदायिक   सङ्गठनको सम्बन्धित सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी   संस्थातथाकर्तव्य हुनेछ(१ ) कोषले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र आफूले प्रतिवेदन पेश गर्नेःमन्त्रिपरिषद्   समक्ष वर्षभरीमा   गरेका काम कारबाहीको प्रतिवेदन तयार गरी नेपालसरकारपेश गर्नेछउपनियम (१) बमोजिमको प्रतिवेदनमा छनौट गरिएका योजनाहरु आफैं स्थानीय(२सामुदायिक   सङ्गठनसॅगको   सहकार्यमा निकाय स्वयंसेवी   संस्था तथा स्थानीय निकाय,तथसञ्चालन गरिरहेका योजनाहरु, लगानी भएकोे सामुदायिक   सङ्गठनले स्वयंसेवी   संस्थातथपर्नेछ सम्बन्धी विवरण तथा अन्य उपयुक्त विषयहरु संलग्न गर्नुर प्रप्त उपलब्ध रकम12",
            "गर्नेछ उपनियम (१ ) बमोजिम पेश गरेको प्रतिवेदन कोषले सार्वजनिक३कोष विघटन हुंदा कोषमा कुनै रकम बांकी भएमा त्यस्तो कोषमा दाखिला गर्न पर्नेः ३०.साञ्चरकम सञ्चित कोषमा दाखिला गरिनेछलकार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेः समितिले यस नियमावलीको कार्यान्वयनको३१.आवश्यक पर्ने कार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेछलाग\nकानून\nनेपाल\n13"
        ],
        "lines": [
            [
                "नया नेपाल निर्माण कोष ( सञ्चालन   नियमावली, २०६८",
                "नेपल रजपत्रमा प्रकाशित मिति",
                "२०६९ | १ | १८",
                "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरी नेपाल",
                "सरकारले देहायका नियमहरु बनाउको छ",
                "परिच्छेद",
                "-9",
                "r[al",
                "प्रारम्भिक",
                "नाम \"नयां नेपाल निर्माण कोष यी  नियमहरूको संक्षिप नाम र प्रारम्भः ( १",
                "(सञ्चलन",
                "नियमावली २०६८\" रहेको छ|",
                "नियमहरू तुरुन्त प्रारम्भ हुनेछन् यी",
                "(२",
                "ओ",
                "अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषः विषय वा प्रसङ्गले",
                "२",
                "\"अध्यक्ष\" भन्नाले कोषको अध्यक्ष सम्झनु पर्छ",
                "\"कोष\" भन्नाले नियम स्थापना भएको नयां नेपाल निर्माण कोष बमोजिम",
                "३",
                "सम्झनु पर्छ",
                "\"योजना\" भन्नाले   नियम बमोजिम   कोषको उद्देश्य हासिल गर्न ग)",
                "व्यपक ४",
                "जनपरिचालनका आधारमा कोषले सञ्चालन गर्ने कार्यक्रम सम्झनु पर्छ",
                "सचिवालय\" भन्नाले कोषको सचिवालय सम्झनु पर्छ घ)",
                "\"सदस्य\" भन्नाले कोषको सदस्य समझनु पर्छ र सो शब्दले",
                "अध्यक्ष र सदस्य",
                "सचिवलाई समेत जनाउंछ",
                "\"सदस्य ्सचिव\" भन्नाले कोषको सदस्य सम्झनु पर्छ",
                "6",
                "\"समिति\" भन्नाले कोषको सञ्चालक समिति सम्झनु पर्छ छ।",
                "बमोजिमको   योजना समिति\" भन्नाले   नियम ज ) 'सिफारिस १०",
                "प्रस्तव तथ",
                "मूल्याङ्कन सिफारिस समिति सम्झनु पर्छ"
            ],
            [
                "परिच्छेद २",
                "कोषको स्थापना उद्देश्य तथा प्रयोग",
                "कोषको स्थापनाः (१) नयां नेपाल निर्माणको लागि व्यापक जनपरिचालन सहित अभियाजनको",
                "३",
                "नयां  नेपाल निर्माण कोष नामको एक योजना रुपमा   कार्यक्रम कोष गर्न",
                "तथा सञ्चलन",
                "स्थापना गरिएको छ",
                "(२ ) कोषमा देहाय बमोजिम रकम रहनेछन्",
                "आम नेपाली जनताबाट प्राप्त रकम, क",
                "गै़र आवासीय नेपालीहरुबाट प्राप्त रकम, ख)",
                "सार्वजनिक क्षेत्र एवं सङ्गठित क्षेत्रका कर्मचारीहरुबाट",
                "प्रप्त तलब",
                "परिश्रमिक अंश दान",
                "विभिन्न संघ संस्था र व्यक्तिबाट प्राप्त रकम, ल\"",
                "विदेशी राष्ट्रहरुबाट प्राप्त रकम",
                "अन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकम",
                "नेपाल छ।",
                "प्राप्त रकम सरकारबट",
                "अन्य स्रोतबाट प्राप्त रकम ज )",
                "बमोजिमको रकम प्राप्त गर्नु अघि कोषले उपनियम  २ को खण्ड (३ ङ / च",
                "व",
                "लिनु नेपाल सरकार अर्थ मन्त्रालयको सहमति पर्नेछ",
                "(४ / कोषले प्रत्येक तीन / तीन व्यक्ति महिनम कोषम गन",
                "तथा रकम जम्म",
                "गर्नेछ संस्थाको नम सार्वजनिक",
                "रकम प्रचलित कानून बमोजिम इजाजतपत्र प्राप्त \"क\" वर्गको कोषमा जम्मा हुने",
                "'4",
                "गर्नेछ बैङ्कमा खाता खोली जम्मा",
                "कोषको   लेखा प्रमुखको   संयुक्त सदस्य ्सचिव कोषको खतको (६ )",
                "र सञ्चलन",
                "दस्तखतबाट हुनेछ",
                "नेपाल निर्माणका आम   नेपाली जनताको कोषको उद्देश्यः नयां व्यापक   सहभागितमा",
                "लगि",
                "आर्थिक   वृद्धि, रोजगारी सिर्जना, पूर्वाधार विकास एवं  जनतालाई",
                "पुऱ्याउने रहत मुलुकको",
                "कार्यक्रम तथा योजना अभियानको रुपमा सञ्चालन गर्नु कोषको उद्देश्य हुनेछ"
            ],
            [
                "कोषको   प्रयोगः सञ्चालन हुने गरी कोषको प्रयोग देहाय व्यापक   जनपरिचालनका +",
                "आधरम",
                "बमोजिमको कार्यमा हुनेछः-",
                "बृहत्तर सार्वजनिक हित र सामुदायिक उपयोगका योजना निर्माण गर्न क)",
                "युवाहरुलाई लक्षित गरी नवीनतम तथा उपयुक्त प्रविधिको विकास गर्न ख )",
                "ग) रोजगारी   सिर्जना स्थानीय   वस्तुको स्थानीयस्तरमा",
                "< उत्पादन",
                "किसिमका कार्यक्रम सञ्चालन गर्न",
                "शहरी सौन्दर्य प्रवद्र्धन, विकास महत्वका नदीनालाको सरसफाई तथा   राष्ट्रिय घ",
                "तथा बचाउ अभियान सञ्चलन गर्न",
                "मूल्ययुक्त   निर्यातयोग्य   वस्तुको प्रवद्र्धनसंग सम्बन्धित",
                "उत्पादन उच्च",
                "अभेयान सञ्चलन गर्न",
                "सीमान्तकृत   समुदायको अति   विपन्न आर्थिक रुपले समजिक",
                "तथ र",
                "संरक्षण सशक्तिकरण तथा विकासको लागि विभिन्न कार्यक्रम सञ्चालन गर्न",
                "तथा   दलित   विरुद्ध सामाजिक, सांस्कृतिक   विकृति महिल हुने हिसा",
                "तथ",
                "विरुद्धको अभियान परिचालन गर्न,",
                "नवीकरणीय ऊर्जा जस्तै बायोडिजेल इथानोल सौर्य वायु इतयादिको उत्पादन",
                "र प्रवद्र्धनका लागि कार्यक्रम सञ्चालन गर्न,",
                "विभिन्न क्षेत्रमा फोहोरमैला व्यवस्थापन तथा सरसफाई कार्यक्रम सञ्चालन गर्न झ",
                "नयां  नेपाल निर्माण गर्ने सन्दर्भमा कोषको उद्देश्यको अधीनमा   रही   नेपाल ञ",
                "सरकारले तोकेको अन्य काम गर्न",
                "कोषको प्रशासनिक खर्च गर्न",
                "कोषको उद्देश्य हासिल हुने अन्य आवश्यक कार्य गर्न",
                "",
                "परिच्छेद -३",
                "समितिको गठन र काम कर्तव्य तथा अधिकार",
                "कोषको तर्फबाट गर्ने सम्पूर्ण काम कारबाहीको सञ्चालन रेखदेख तथा समितिको गठनः (१",
                "सञ्चालक समिति रहनेछ नियन्त्रण गर्न एक",
                "२ ) समितिको गठन देहाय बमोजिम हुनेछः",
                "उपाध्यक्ष, राष्ट्रिय योजना आयोग",
                "अध्यक्ष",
                "3"
            ],
            [
                "सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को",
                "ख",
                "कर्यालय सदस्य",
                "सचिव, अर्थ मन्त्रालय \"",
                "सदस्य",
                "सचिव भौतिक योजना तथा निर्माण मन्त्रालय",
                "सदस्य",
                "सचिव स्थानीय विकास मन्त्रालय",
                "सदस्य",
                "स्नातकोपाधि हासिल गरी आर्थिक बृद्धि ,",
                "पूर्वाधार विकास वा सामुदायिक विकासको",
                "क्षेत्रमा कम्तीमा दश वर्षको अनुभव भएका [[a]",
                "व्यक्तिहरुमध्येबाट नेपाल सरकारले मनोनयन",
                "गरेका तीनजना",
                "सदस्य",
                "फग २ | सचिव, राष्ट्रिय योजना",
                "-सदस्य ्सचिव सचिवालय",
                "३ ) उपनिमय (२ को खण्ड ।च) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षको",
                "हुनेछ",
                "(४ ) कोषको उद्देश्य वा हित विपरित काम गर्ने उपनियम (२) को ।च) बमोजिम",
                "नेपाल बखत हटउन सक्नेछ मनोनीत सदस्यलाई",
                "सरकारको जुनसुकै",
                "तर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका अवसरबाट",
                "वञ्चत",
                "छेन",
                "समितिको काम कर्तव्य नियमावलीमा अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः",
                "७. र यस",
                "अधिकारका अतिरिक्त समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
                "^ नयां  नेपाल निर्माणको जनपरिचालन   हुने",
                "नीति लागि क ) व्यपक तथा",
                "योजना तयार गर्ने",
                "कोषले लगानी गर्ने योजना सम्बन्धी नीति निर्धारण गर्ने, \"",
                "लगानीको लागि उपयुक्त योजनाको पहिचान गर्ने",
                "कोषले लगानी गर्ने योजना सम्पन्न गर्नु पर्ने अवधि र आकार तोक्ने,",
                "स्वीकृत योजना ङ )",
                "लागि अध्ययन सञ्चलनक प्रप्त भएका प्रस्तवहरु"
            ],
            [
                "योजना सञ्चालन सम्बन्धी मापदण्ड तथा कार्यविधि बनाउने \"",
                "योजना सञ्चालनका लागि आवश्यक साधन स्रोतको व्यवस्था गर्ने",
                "स्वीकृत कोषको कार्यक्रम तथा बजेट गर्ने",
                "नर्या नेपाल निर्माण गर्ने सन्दर्भमा नेपाल सरकारले तोकेको अन्य कार्य",
                "वा गराउने",
                "कोषको प्रप्तिका उद्देश्य लागि गर्ने",
                "व आवश्यक अन्य कम",
                "गराउने",
                "बस्नेछ समितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकताअनुसार",
                "८.",
                "(२ ) समितिको बैठक सदस्य-सचिवले बोलाउनेछ",
                "समितिको   बैठक बस्नुभन्दा कम्तीमा   चौबीस अगावै   सदस्य-्सचिवले",
                "८३ ) घण्ट",
                "बैठकमा छलफल हुने कार्यसूची सहितको सूचना सबै सदस्यहरुलाई पर्नेछ",
                "समितिको   कुल सदस्य   सङ्ख्याको पचास   प्रतिशत कम्तीमा सदस्य  उपस्थित (४ /",
                "भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या मानिनेछ",
                "पुगको",
                "निजको   अनुपस्थितिमा   समितिका समितिको   बैठकको अध्यक्षले",
                "(४ ) र अध्यक्षत",
                "गर्नेछ उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले",
                "बैठकमा बराबर भएमा बैठकको समितिको बहुमतको   राय",
                "मान्य हुनेछ (६ 7 मत",
                "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णाय मत समेत",
                "समितिले आवश्यकतानुसार नेपाल सरकारको पदाधिकारी, कर्मचारी वा अन्य कुनै (७",
                "बैठकमा सम्बद्ध व्यक्ति तथा विज्ञलाई समितिको आमन्त्रण गर्न सक्नेछ",
                "राख्रेछ ८ ) समितिको निर्णय सदस्य ्सचिवले प्रमाणित गरी",
                "९ ) समितिको निर्णय सदस्य ्सचिवले सार्वजनिक गर्नेछ",
                "समितिको   बैठक   सम्बन्धी आफैले   निर्धारण समिति (१० ) कार्यविधि",
                "अन्य",
                "बमोजिम हुनेछ",
                "उपसमिति तथा कार्यदल गठन गर्न सक्नेः (१) समितिको सघाउ पुऱ्याउन समितिले",
                "कमम",
                "आवश्यकता अनुसार उपसमिति तथा कार्यदल गठन गर्न सक्नेछ"
            ],
            [
                "गठन   गरिएको   उपसमिति उपनियम कार्यदलको बमोजिम (९ )",
                "२ / कम तथ",
                "कर्तव्य, अधिकार, कार्यविधि तथा अन्य व्यवस्था त्यस्तो उपसमिति तथा कार्यदल गठन गर्दाका",
                "बखत समितिले तोकिदिए बमोजिम हुनेछ",
                "परिच्छेद  ४",
                "योजना छनौट सिफारिस सञ्चालन तथा अनुगमन र मूल्याङ्क",
                "सिफारिस समितिः (१) कोषले लगानी गर्ने योजनाको प्रस्ताव तथा सिफारिस गर्न",
                "१०. मूल्याङ्कन",
                "योजना प्रस्ताव मूल्याङ्कन तथा सिफारिस समिति रहनेछ",
                "एक",
                "२ / सिफारिस समितिको गठन देहाय बमोजिम हुनेछः",
                "सचिव राष्ट्रिय योजना आयोगको सचिवालय संयोजक",
                "क",
                "िछि",
                "सहसचिव प्रधानमन्त्री तथा",
                "कर्यालय सदस्य",
                "सहसचिव अर्थ मन्त्रालय घ)",
                "सदस्य",
                "स्नातकोपाधि हासिल गरी आर्थिक वृद्धि",
                "सामुदायिक विकासको पूर्वाधार विकास",
                "व",
                "क्षेत्रमा कम्तीमा सात वर्षको अनुभव भएका",
                "व्यक्तिहरुमध्येबाट समितिले मनोनयन गरेका",
                "नजन सदस्य",
                "सहसचिव राष्ट्रि योजना आयोगको",
                "सचिवालय सदस्य ्सचिव",
                "खण्ड ।घ। बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको उपनियम  २ को",
                "हुनेछ",
                "कोषको   उद्देश्य वा हित विपरीत काम गर्ने उपनियम को (२ ) ।घ",
                "खण्ड",
                "बमोजिम मनोनीत सदस्यलाई समितिले जुनसुकै बखत हटाउन सक्नेछ",
                "तर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका दिने",
                "अवसरबट",
                "गरिने छैन",
                "(५ )  सिफारिस   समितिले आफ्नो   कार्यसम्पादन क्षेत्रका   विज्ञ गर्न   सम्बन्धित",
                "तथा",
                "सम्बद्ध पदाधिकारीलाई आमन्त्रण गर्न सक्नेछ"
            ],
            [
                "सिफारिस समितिको काम कर्तव्य र अधिकारः सिफारिस समितिको काम, कर्तव्य अधेकार",
                "११. 7",
                "देहाय बमोजिम हुनेछः-",
                "लगानी गर्ने प्रयोजनको लागि योजना छनौट गर्न समितिलाई सिफारिस",
                "क",
                "सामुदायिक कोष आफें, कोषले स्थानीय निकाय स्वयंसेवा   संस्था",
                "व",
                "तथा   स्थानीय निकाय, स्वयंसेवी सङ्गठनसगको सकार्यमा संस्था",
                "व",
                "सामुदायिक सङ्गठन मार्फत् सञ्चालन गर्नु पर्ने योजनाको वर्गीकरण गरी",
                "समिति समक्ष सिफारिस गर्ने",
                "निकाय, कुने   योजना स्वयंसेवी स्थानीय गर्न संस्था",
                "सञ्चलन तथा",
                "सामुदायिक सङ्गठनले पेश गरेको आर्थिक तथा प्राविधिक प्रस्तावको",
                "मूल्याङ्कन गर्ने",
                "गर्ने   सबेभन्दा उपयुक्त स्थानीय योजना गर्न प्रस्ताव   पेश",
                "सञ्चलन",
                "सामुदायिक सङ्गठनलाई  योजना निकाय स्वयंसेवी संस्था",
                "व सञ्चलन",
                "स्वीकृतिका लागि समिति समक्ष सिफारिस गर्ने",
                "समितिले समय समयमा तोकेका अन्य कार्य गर्ने",
                "योजना   छनौट कोषले आफें , स्थानीय निकाय, स्वयंसेवी संस्था",
                "(९ १२. तथा व सञ्चलनः",
                "वा स्थानीय निकाय स्वयंमसेवी   संस्था सामुदायिक सङ्गठनसंगको सहकार्यमा सामुदायिक",
                "व",
                "सङ्गठन मार्फत् कोषको उद्देश्य हासिल हुने गरी नयां नेपाल निर्माण गर्ने अभियानको",
                "रुपम",
                "गर्नेछ विभिन्न योजना सञ्चालन",
                "बमोजिम योजना सञ्चालन गर्ने प्रयोजनको लागि त्यस्तो कोषले उपनियम (१",
                "(२",
                "औचित्य , प्राविधिक हासिल   हुने योजनाको आर्थिक उपलब्धि",
                "आवश्यकता < तथ पक्ष <",
                "समितिको   सिफारिसका समेतका   विषयमा सिफारिस गरी",
                "अनुसन्धान अध्ययन अधरम",
                "गर्नेछ उपयुक्त योजनको छनौट गरी सार्वजनिक",
                "उपनियम (२ ) बमोजिम छनौट भएका योजनाहरुमध्ये आफैं",
                "गर्ने (३ सञ्चलन व",
                "सामुदायिक सङ्गठनको सहकार्यमा सञ्चालन गर्ने वा नियम स्थानीय निकाय स्वयंसेवी संस्था",
                "व",
                "१३   बमोजिम प्रस्ताव पेश गर्ने स्थानीय निकाय, स्वयंसेवी सामुदायिक संस्था",
                "व सङ्गठन",
                "मार्फत् सञ्चालन गराउन सक्नेछ"
            ],
            [
                "(४ ) कोषले यस नियम बमोजिम योजना सञ्चालन गर्दा स्थानीय जनताको सहभागिता",
                "योजनामा लगानी गर्ने छैन",
                "(५ ) कोषले आफैं भएमा त्यस्तो योजना उपयुक्त सरकारी योजना सञ्चालन गर्ने",
                "कुनै",
                "निकाय मार्फत् सञ्चालन गर्नेछ",
                "योजना छनौट गरी आह्वान गर्नेः (१ कोषले आफ्नो उद्देश्य हासिल हुने",
                "प्रकृतिका १३. प्रस्ताव",
                "कोषसॅगको सहकार्यमा वा आफें सञ्चालन गर्ने गरी प्रस्ताव पेश गर्न इच्छु स्थानीय निकाय",
                "गर्नेछ सामुदायिक सङ्गठनलाई प्रस्ताव आह्वान स्वयंसेवी संस्था वा",
                "आह्वान भएकोमा त्यस्तो योजना सञ्चालन गर्न २  उपनियम (१) बमोजिम प्रस्ताव",
                "सामुदायिक   सङ्गठनले कोषले   निर्धारण स्थानीय   निकाय, स्वयंसेवी चाहने संस्था",
                "व",
                "बमोजिमको ढांचामा सचिवालयमा प्रस्ताव पेश गर्न सक्नेछन्",
                "बमोजिमको   निवेदनकासाथ चाहेको उपनियम",
                "गर्न आफूले (२ ) ३ सञ्चलन",
                "योजना   सञ्चालनको आवश्यक   पर्ने बजेट, समयावधि, योजना योजनाको   उद्देश्य लगि",
                "उक्त",
                "विस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   कोषले आर्थिक तथा   प्राविधिक",
                "प्रस्तव",
                "पर्नेछ दिएका कुराहरु संलग्न गर्नु समय समयमा तोकि",
                "जांचबुझ गर्दा त्यस्तो प्रस्ताव कार्यान्वयन (४ ) उपनियम (२ बमोजिम प्राप्त प्रस्ताव",
                "देखिएमा समितिले सिफारिस समितिको सिफारिसमा त्यस्तो प्रस्ताव कार्यान्वयन उपयुक्त",
                "स्वीकृति प्रदान गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कोषको उद्देश्य हासिल यस नियममा अन्यत्र",
                "(५",
                "कुनै   स्थानीय योजना   आफें वा कोषसंगको  सहकार्यमा सञ्चालन   गर्न",
                "प्रकृतिको हुने",
                "सामुदायिक   सङ्गठनले   चाहेमा निकाय, स्वयंसेवा गर्न चाहेको संस्था",
                "आफूले सञ्चलन व",
                "योजनाको   उद्देश्य उक्त योजना सञ्चालनको   लागि आवश्यक   पर्ने बजेट, समयावधि, योजना",
                "विस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   प्राविधिक आर्थिक तथा   कोषले",
                "प्रस्ताव",
                "तोकिदिएका पेश गरी सचिवालय",
                "संलग्न गर्न समयमा कुराहरु समक्ष प्रस्तव समय",
                "सक्नेछ",
                "बमाजिमको उपनियम सो (६ गर (५ )",
                "प्रस्ताव प्रप्त भएम सम्बन्धम अध्ययन",
                "सिफारिस   समितिको सिफारिस   समेतका आधारमा   समितिले त्यस्तो   योजना गन",
                "सञ्चलन",
                "सम्बन्धित प्रस्तावकलाई स्वीकृति प्रदान गर्न सक्नेछ",
                "8"
            ],
            [
                "स्वीकृत यस नियम बमोजिम प्रस्ताव भएपछि समितिले तोकेको ढांचामा कोषले",
                "(७",
                "सामुदायिक सङ्गठनसॅग सम्झौता गर्नु पर्नेछ प्रस्तावक स्थानीय निकाय स्वयंसेवी संस्था वा",
                "व्यवस्थाः ८१ कुनै संस्थाले कुनै सञ्चालन सम्बन्धी विशेष क्षेत्रको   कुनेै योजना प्रकृति",
                "१४. व",
                "योजना कोष मार्फत् सञ्चालन गर्ने गरी सो योजना सञ्चालन गर्न आवश्यक पर्ने साधन स्रोत",
                "समेत उपलब्ध गराउने गरी सचिवालयमा निवेदन दिन सक्नेछ",
                "२  उपनियम (१ बमोजिम निवेदन प्राप्त र त्यस्तो योजना कोषको उद्देश्य",
                "भएम",
                "भएमा तथा त्यस्तो संस्थाले उपलब्ध गराउने भनेको साधन स्रोत उक्त हासिल हुने प्रकृतिको",
                "योजना कार्यान्वयन गर्न पर्याप्त हुने देखिएमा समितिले त्यस्तो योजना यस नियमावली बमोजिम",
                "सञ्चालन गर्ने व्यवस्था मिलाउन सक्नेछ",
                "कोषले   नियमित योजना योजनको",
                "(१ ) कार्यन्वयनको १५. अनुगमन मूल्याङ्कनः तथा रुपम",
                "अनुगमन तथा मूल्याङ्कन गर्नेछ",
                "कुनै कर्मचारी मार्फत् २ ) समितिले सदस्य सदस्य ्सचिव नेपाल सरकार वा कोषको",
                "योजना योजना   कार्यान्वयनको भ्रमण   गर्ने आवश्यक विवरण स्थलको   अवलोकन",
                "सम्बन्धम",
                "समितिले उपयुक्त ठानेको अन्य कुनै प्रक्रिया अपनाई सङ्कलन गर्ने सार्वजनिक सुनुवाई गर्ने",
                "व",
                "नियुक्त गरी योजना कार्यान्वयनको अनुगमन तथा मूल्याङ्कन गर्न",
                "परामर्शदाता व व गरउन",
                "सक्नेछ",
                "सम्बन्धमा   प्रत्येक चौमासिकमा   समीक्षा समितिले  योजना   कार्यान्वयनको गरी",
                "(३",
                "गर्ने   सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी योजना संस्था सम्बन्धत",
                "सञ्चलन तथ",
                "सामुदायिक सङ्गठनलाई उपयुक्त निर्देशन दिनेछ",
                "6",
                "परिच्छेद ५",
                "खर्चको निकासा, लेखाङ्कन र प्रतिवेदन",
                "खर्चको निकासाः ८१) कोषको योजना सञ्चालनको स्वीकृति प्रदान गरेका स्थानीय निकाय,",
                "१६.",
                "स्वयंसेवी संस्था तथा सामुदायिक सङ्गठनलाई योजना सञ्चालनको लागि खर्चको निकासा दिंदा",
                "किस्ता किस्ता गरी दिनेछ"
            ],
            [
                "बमोजिम खर्च निकासा दिंदा योजना कार्यान्वयन गर्नका लागि २ ) उपनियम (९",
                "कार्य तथा उपलब्धिको अनुपातमा दिइनेछ",
                "भएको सम्पत्र",
                "कोषको तथा   योजनाको कार्यविधिः कार्यविधि कोषको गर्ने खर्च खर्च गर्न",
                "१७. रकम रकम",
                "सम्बन्धमा राख्नु पर्ने लेखा प्रणाली समितिले तोके बमोजिम हुनेछ",
                "खर्चको लेखाङ्कनः (१ यस नियमावली बमोजिम खर्चको लेखा सम्बन्धित स्थानीय भएको",
                "1<.",
                "सामुदायिक सङ्गठनले प्रचलित कानून बमोजिम राख्नु पर्नेछ निकाय स्वयंसेवी संस्था तथा",
                "पैंतीस योजना २ ) उपनियम (१ ) बमोजिम लेखा सम्बन्धी कागजात",
                "भएको सम्पत्न",
                "सामुदायिक   सङ्गठनले स्थानीय   निकाय, स्वयंसेवी दिनभित्र संस्था कोषमा",
                "बुझाउनु तथा",
                "^",
                "पर्नेछ",
                "लेखापरीक्षकबाट   कोषबाट (१ ) नेपाल चार्टर्ड एकाउण्टेण्ट   संस्थामा लेखापरीक्षणः",
                "१९. आबद्ध",
                "अनुदान प्राप्त गरी सञ्चालन भएका योजनाको लेखापरीषण हुनेछ",
                "२ ) कोषको आन्तरिक लेखापरीक्षण कोष तथा लेखा नियन्त्रक कार्यालयबाट अन्तिम",
                "निजले तोकेको लेखापरीक्षकबाट हुनेछ लेखापरीक्षण महालेखापरीक्षक",
                "व",
                "स्थानीय निकाय, स्वयंसेवी   संस्था प्रतिवेदन   पेश गर्न पर्नेः सञ्चालन   गर्ने योजना",
                "२०. व",
                "सामुदायिक सङ्गठनले प्रत्येक चौमासिक रुपमा आफ्नो प्रगति प्रतिवेदन कोषले तथा वार्षिक",
                "निर्धारण गरेको ढांचामा कोषमा बुझाउनु पर्नेछ",
                "बमोजिमको प्रतिवेदनमा योजना कार्यान्वयनको अवस्था, उपलब्धि उपनियम (१",
                "८२",
                "योजना कार्यान्वयन गर्न आइपरेका समस्या तथा कठिनाई एवं कोषले तोकिदिएका विवरणहरु",
                "खुलाउनु पर्नेछ",
                "सार्वजनिक गर्न पर्नेः योजना सञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय स्वयंसेवी संस्था",
                "२१.",
                "सामुदायिक सङ्गठनले हरेक चौमासिकमा योजना कार्यान्वयन गर्न कोषबाट प्राप्त भएकोे",
                "व",
                "रकम त्यस्तो रकम खर्चको हिसाब तथा कोषले ताकिदिए बमोजिमको विवरण सार्वजनिक गर्नु",
                "पर्नेछ",
                "\n",
                "10"
            ],
            [
                "परिच्छेद ६",
                "विविध",
                "कोषमा रकम प्रदान गर्न सक्नेः (१) कुनै पनि स्वदेशी वा विदेशी संस्था वा व्यक्तिले कोषमा",
                "२२.",
                "चाहेको रकम प्रदान गर्न सक्नेछन्",
                "आफूले",
                "(२ ) कोषले विभिन्न व्यक्ति रुपमा रकम सङ्कलन गर्न प्रचलित तथा संस्थबट",
                "सहज",
                "खोल्नेछ कानून बमोजिम इजाजतपत्र प्राप्त बैङ्क तथा वित्तीय संस्थामा खाता",
                "सम्मान  गर्नेः योजना सञ्चालनको लागि तथा   संस्थालाई गर्ने व्यक्ति कोषमा २३.",
                "रकम प्रदन",
                "देहाय कोषले बमोजिम गर सम्मान गर्नेछः",
                "लाख रुपैयां प्रदान गर्ने व्यक्ति वा सोभन्दा बढीको",
                "क रकम दश तथ",
                "हकमा त्यस्तो संस्थाको प्रमुखलाई   प्रधानमन्त्रीको संस्थाको",
                "हस्ताक्षर",
                "सहितको कदरपत्र प्रदान गर्ने",
                "रुपैयांदेखि रुपैयांसम्म रकम प्रदान गर्ने व्यक्ति",
                "दश लख लख एक",
                "तथा संस्थालाई अध्यक्षको हस्ताक्षर सहितको कदरपत्र प्रदान गर्ने र",
                "तथा संस्थाको नाम कोषको कोषमा गर्ने सम्पूर्ण व्यक्ति",
                "रकम प्रदन",
                "वेबसाइटमा प्रकाशन",
                "नियुक्ति परिचालनः ८१) योजनाको   प्रवद्र्धन व सहयोगी संस्थाको",
                "स्वयंसवक २४. गन तथा र",
                "योजना सञ्चालनको क्रममा कोषलाई आवश्यक सहयोग उपलब्ध गराउन कोषले आवश्यकता",
                "सहयोगी संस्था नियुक्ति गर्नेछ स्वयंसेवक",
                "अनुसार व",
                "सहयोगी   संस्थाको छनौट गर्दा   योजना   विकास सक्ने स्वयंसेवक गर्न",
                "(२ व",
                "जस्ता   विशेषतालाई आधार   मानी स्थानीय व्यक्ति स्थानीयस्तरमा   परिचालन हुन  सक्ने",
                "व",
                "संस्थामध्येबाट छनौट गरिनेछ",
                "0 वा सहयोगी संस्थाको नियुक्ति करारमा तोकिएको",
                "दिने गरी ८३  स्वयंसेवक सुविधा",
                "आवधिक समयको लागि गरिनेछ",
                "(४ ) स्वंयसेवक वा सहयोगी संस्थाहरु कोष प्रति जवाफदेही हुनेछन्",
                "सहयोगी   संस्थाले कोषले दिएको निर्देशनको ५ ) स्वंयसेवक आफ्ने",
                "आधरम व",
                "कार्यसम्पादन गर्नु पर्नेछ",
                "11"
            ],
            [
                "सहयोगी संस्थाको नियुक्ति तथा परिचालन समितिले जारी गरेको स्वयंसेवक",
                "(६ व",
                "कार्यविधि बमोजिम खुल्ला प्रतिस्पर्धाको आधारमा हुनेछ",
                "अधिकारमध्ये   केही समितिले   आफूलाई गर्न   सक्नेः अधिकार   प्रत्यायाजन अधेकार",
                "२५ . प्रप्त",
                "उपसमिति सदस्य सिफारिस समिति तथा नियम बमोजिम वा कार्यदललाई",
                "भएको गठन ९",
                "प्रत्यायोजन गर्न सक्नेछ",
                "बेठक भत्ता पाउनेः सदस्य, सिफारिस समितिका संयोजक समितिक सदस्य, नियम",
                "२६. तथ",
                "बमोजिम गठन भएको उपसमिति वा कार्यदलको संयोजक तथा पदाधिकारी तथा समिति वा",
                "बैठकमा बैठकमा लिए गरिएका पदाधिकारी तथा विज्ञले सिफारिस समितिको",
                "आमन्त्रण भग",
                "बैठक वापत नेपाल सरकारले तोके बमोजिमको पाउनेछन्",
                "भत्त",
                "कोषको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ कोषको सचिवालयः",
                "२७.",
                "(१ ) नेपाल नियमावली बमोजिम   योजना निर्देशन दिन सक्नेः सरकार मन्त्रिपरिषद्ले २८.",
                "यर",
                "निर्देशन दिन सक्नेछ सम्बन्धमा   समितिलाई वा  गराउने सञ्चालन गर्ने",
                "र त्यस्तो आवश्यक",
                "निर्देशन पालना गर्नु समितिको कर्तव्य हुनेछ",
                "सञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय, स्वयंसेवी  संस्था २ ) कोषले योजना",
                "त्यस्तो निर्देशन पालना गुर्न सामुदायिक  सङ्गठनलाई आवश्यक निर्देशन दिन सक्नेछ",
                "र तथ",
                "सामुदायिक   सङ्गठनको सम्बन्धित सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी   संस्था",
                "तथा",
                "कर्तव्य हुनेछ",
                "(१ ) कोषले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र आफूले प्रतिवेदन पेश गर्नेः",
                "मन्त्रिपरिषद्   समक्ष वर्षभरीमा   गरेका काम कारबाहीको प्रतिवेदन तयार गरी नेपाल",
                "सरकार",
                "पेश गर्नेछ",
                "उपनियम (१) बमोजिमको प्रतिवेदनमा छनौट गरिएका योजनाहरु आफैं स्थानीय",
                "(२",
                "सामुदायिक   सङ्गठनसॅगको   सहकार्यमा निकाय स्वयंसेवी   संस्था तथा स्थानीय निकाय,",
                "तथ",
                "सञ्चालन गरिरहेका योजनाहरु, लगानी भएकोे सामुदायिक   सङ्गठनले स्वयंसेवी   संस्था",
                "तथ",
                "पर्नेछ सम्बन्धी विवरण तथा अन्य उपयुक्त विषयहरु संलग्न गर्नु",
                "र प्रप्त उपलब्ध रकम",
                "12"
            ],
            [
                "गर्नेछ उपनियम (१ ) बमोजिम पेश गरेको प्रतिवेदन कोषले सार्वजनिक",
                "३",
                "कोष विघटन हुंदा कोषमा कुनै रकम बांकी भएमा त्यस्तो कोषमा दाखिला गर्न पर्नेः ३०.",
                "साञ्च",
                "रकम सञ्चित कोषमा दाखिला गरिनेछ",
                "ल",
                "कार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेः समितिले यस नियमावलीको कार्यान्वयनको",
                "३१.",
                "आवश्यक पर्ने कार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेछ",
                "लाग",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "13"
            ]
        ],
        "title": "नयाँ नेपाल निर्माण कोष (सञ्चालन) नियमावली, २०६८"
    },
    {
        "page_count": 38,
        "filename": "नागरिक_उड्डयन_सुरक्षा_नियमावली,_२०७३.pdf",
        "ocr_time": "97.10417938232422 sec",
        "pages": [
            "नागरिक उड्डयन सुरक्षा नियमावली, २०७३नेपाल राजपत्रमा प्रकाशन मितिसंशोधन गर्ने ऐन २० ७३०७२२नागरिक उड्डयन सुरक्षा (पहिलो संशोधन) नियमावली, २०७६ २० ७६I०८ २३गै़र सैनिक हवाई उडान (सिभिल एभिएशन) ऐन, २०१५ को दफा ३ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद १प्रारम्भिक(१) यी नियमहरूको नाम \"नागरिक उड्डयन सुरक्षा नियमावली, संक्षिप्तनाम प्रारमभ र3ज२०७३\" रहेको छ।(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, - परिभाषा२धनीका पहिचान \" अनआइडन्टीफाइड भन्नाले व्यागेज नभइसामानबेवारिसी अवस्थामा छोडिएको व्यागेज ट्याग भए वा नभएको व्यागेज सम्झनुपछहोल्ड व्यागेज \" भन्नाले यात्रु चढेकै वायुयानबाट पठाउन अनएकम्पनाइडनसकी कार्गोको रूपमा अर्कोे वायुयानबाट पठाइएको व्यागेज सम्झनु पर्छअनक्लेम्ड व्यागेज \" भन्नाले हवाई मार्गबाट विमानस्थलमा  आइपुगेकोरकसैले पनि आफ्नो भनी दाबी नगरेको व्यागेज सम्झनु पर्छअनधिकृत इण्टरफियरेन्स) \" हस्तक्षेप भन्नाले नियम(अनलफुल ३८क.बमोजिमको कार्य सम्झनु पर्छ\"एकम्पनाइड होल्ड व्यागेज\" भन्नाले यात्रु चढेकै वायुयानबाट   ओसारिनेयात्रुको व्यागेज सम्झनु पर्छ\"ऐन \" भन्नाले गै़र सैनिक (सिभिल एभिएशन)   ऐन, हवाइ २०१उडान५ सम्झनु पर्छ\nपहिलो संशोधनद्वारा संशोधित",
            "व्यागेज \" \"ट्रान्सफर वायुयानबाट भन्नल एउटा वा यात्रओली   विमानस्थलबाटै अर्का गने पठाइनेवायुयानमा प्रस्थान यात्र वाव्यागेज सम्झनु पर्छभन्नाले   कनै \"ट्रान्जिट   यात्रु \" गरेको गरीउडनबाट अवतरण अवतरणविमानस्थलबाट सोही उडान हुदै प्रस्थान गर्ने यात्रु सम्झनु पर्छउड्डयन (सिभिल  एभिएशन) \" भन्नाले   यात्रु, \"नागरिकवायुयान वायुयान झकर्मचारी , संलग्न विभिन्न निकायका   कर्मचारी, विमनस्थलसञ्चलनमाक्याटरिङ सेवा उपलब्ध गराउने कर्मचारी, सुरक्षाकर्मी वा आगन्तुक सम्झनुभौतिक पर्छ र सो शब्दले विमानस्थल सञ्चालनमा प्रयोग भएका आवश्यकपूर्वाधार, यन्त्र वा उपकरणलाई समेत जनाउंछविमानस्थल   स्थित भन्नाले   प्राधिकरणको \"नागरिक कार्यालय \"उड्डयनकार्यालय सम्झनु पर्छभन्नाले अनधिकृत \"नागरिक उड्डयन सुरक्षा (सिभिल एभिएशन सेक्युरिटी 'हस्तक्षेपबाट नागरिक उड्डयनको संरक्षण गर्ने कार्य सम्झनु पर्छर सो शब्दलेलागि   गरिने( कार्य, अवलम्बन   गरिने उपाय (मेजर्स) , सुरक्षाको मानवसभौतिक साधनको संयोजनलाई समेत जनाउंछशाधन र\"नागरिक उड्डयन सुरक्षा अधिकारी \" भन्नाले नियम बमोजिमको नागरिक9उपयुक्त अधिकारी   (एप्रोप्रियट उड्डयन   सुरक्षाको अथोरिटी फर   सिभिलएभिएशन सेक्युरिटी) को रूपमा काम गर्ने अधिकारी सम्झनु पर्छ\"निषेधित सामान\" भन्नाले नागरिक उड्डयनको सुरक्षा प्रतिकूल हुने गरी प्रसक्ने हातहतियार, विस्फोटक पदार्थ सम्झनु योग   हुन वा  अन्यसामानर सो शब्दले   वायुयानबाट गर्न निषेध   गरिएको पछ ओसार अन्यपसारकुनै सामानलाई समेत जनाउंछभन्नाले नेपाल प्राधिकरण ऐन, \"प्राधकरण \" नागरिक २०५३ उडड्यनबमोजिम स्थापित नेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छसञ्चालन संस्थाले आफ्नो वायुयानमा   लैजान \"व्यागेज \" भन्नाले   वायुसेवाव्यक्तिगत कर्मचारीका गरेक यात्र मञ्जुर ववायुयान प्रयोजनको सामान सम्झनु पर्छ",
            "समिति \" भन्नाल ` नियम बमोजिमको \"विमानस्थल सुरक्षा १०विमानस्थल सुरक्षा समिति सम्झनु पर्छनियम बमोजिमका \"समिति \" राष्ट्रिय नागरिक भन्नाल उड्डयन३सुरक्षा समिति सम्झनु पर्छ\"सुरक्षा खानतलासी (स्क्रिनिङ)\" भन्नाले उपकरण वा अन्य साधनको प्रयोग गरीकर्मचारी कर्मचारी विमानस्थलका नगरी यात्रु वायुयानव तथाआगन्तुककोसाथमा रहेको वा निजहरूले लैजान खोजेको ब्यागेजको जांच गर्ने कार्यसम्झनु पर्छ र सो शब्दले अनधिकृत हस्तक्षेपको कार्य हुन सक्ने हातहतियार,विस्फोटक पदार्थ वा अन्य हानिकारक वस्तु पदार्थ पत्ता लगाउने कार्यलाई समेतजनाउंछ\"सुरक्षा जांच\" भन्नाले यात्रु, वायुयान कर्मचारी, विमानस्थलका कर्मचारी तथाथलुकाई छिपाई लैजान खोजिएको आगन्तुकको साथमा  रहेकोसामानमा वाअज्ञानतावस   लैजान   खोजिएको हातहतियार,   विस्फोटक पदाथअन्य वालगाउने प्रयोजनको निमित्त सामानको   जांच निषेधित गनेसामान पत्तकार्य सम्झनु पर्छहोल्ड व्यागेज\" भन्नाले वायुयानको स्थान (एयरक्राफ्ट होल्ड) सामान राख्नेराखिने व्यागेज सम्झनु पर्छमाह्याण्ड व्यागेज \" भन्नाले यात्रु तथा वायुयान कर्मचारीले लगाएका लुगा तथावायुयानमा   आफूसंगै लुगाका निजले बाहेक खल्तीना रहेकासामानलैजाने सबै सामान सम्झनु पर्छपपरिच्छेद २समितिको गठन तथा काम कर्तव्य र अधिकार(१) नागरिक उड्डयनलाई सुरक्षित समितिको तथा राष्ट्रियस्तरमा हवाइगठन बनाउन ३सुरक्षा समन्वय गर्न एक राष्ट्रिय नागरिक उड्डयन सुरक्षा समिति रहनेछ(२) समितिको गठन देहाय बमोजिम हुनेछसंस्कृति, पर्यटन तथा नागरिक उड्डयन(क)पहिलो संशोधनद्वारा संशोधित",
            "राज्यमन्त्री मन्त्रा वा अध्यक्षमहान्यायाधिवक्ता वा निजले तोकेकोनायब महन्यायाधिवक्ता सदस्यसचिव, अर्थ मन्त्रालय (गसदस्यन्याय तथा संसदीय मामिला मन्त्रालय सचिव, कानून घ -सदस्यसचिव, गृह मन्त्रालय सदस्यसचिव, रक्षा मन्त्रालयच सदस्यसचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयसदस्यX बलाधिकृत , नेपाली सेना, जङ्गी अड्डासदस्यप्रहरी महानिरीक्षक, नेपाल प्रहरीसदस्य झसशस्त्र प्रहरी महानिरीक्षक सशस्त्र प्रहरी बल नेपालसदस्य ञअनुसन्धान निर्देशक, राष्ट्रिय अनुसन्धान विभागसदस्यप्राधिकरणको महानिर्देशक -सदस्य साचिवसमितिको सचिवालय प्राधिकरणमा रहनेछ ३बैठक बैठक समितिका सम्बन्धी कार्यविधि समितिका वर्षकाएक पटकमनघटाई आवश्यकता अनुसार बस्नेछतोकेको समितिकाअध्यक्षलमिति, सदस्य-सचिवले समितिको बैठक बोलाउनेछ र स्थानमा समितिकोसमयसदस्य सङ्ख्याको पचास प्रतिशत भन्दा बढी सदस्यहरू उपस्थित ३) समितिको कुलभएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछसमितिको बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ र निजको अनुपस्थितिमाबैठकमा उपस्थित सदस्यहरूले आफूहरूमध्येबाट छानेको सदस्यले गर्नेछ५) समितिको बैठकमा बहुमतको राय मान्य हुनेछ र बराबर भएमा बैठककोमतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछसमितिल सम्बन्धी नागरिक अनुसार आवश्यकता उड्डयन सुरक्षाविशेषज्ञलाई समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ(७ समितिको बैठकको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्नेछ",
            "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिमहुनछसमितिको काम, कर्तव्य अधिकार देहाय बमोजिम हुनेछ समितिको काम कर्तव्य र अधकाररगर्नु पर्ने राष्ट्रिय नागरिक उड्डयन सुरक्षाकासम्बन्धमा अवलम्बनसुधारका नेपाल पन विषयमा गनकानूनमा तथासरकारलाई सुझाव दिने,सुरक्षा विरुद्धका नागरिक को   प्रकृति थ्रेट) तथाउड्डयन खतराक्षेत्रका नागरिक राष्ट्रिय कार्यक्रम उड्डयन सुरक्षा आधारमविभिन्न निकाय कार्यन्वयन नागरिक सम्बन्धी गन उड्डयन0 बीच सुरक्षा समन्वय गर्ने,विरुद्धका खतराको सम्भावित नागरिक उड्डयन सुरक्षासामनाअवलम्बन गर्नु पर्ने सुरक्षात्मक व्यवस्थाका सम्बन्धमा नागरिकउड्डयन सुरक्षा अधिकारी तथा सम्बद्ध अन्य निकायलाई निर्देशन दिने,वा  अतिरिक्त सुरक्षा प्रविधिको   स्तरोन्नति गन नागरिकउड्ड्यनदेखिएमा सम्बन्धित निकायलाई निर्देशन दिने सुरक्षा गन आवश्यकविमानस्थलको   निर्माण, अपनाउनु पर्ने विस्तार गदा सुधारतथासनिश्चितत प्रावधानहरूका कार्यान्वयनका सुरक्षात्मक=प्राधिकरणलाई निर्देशन दिर्नेस्वीकृत राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम गर्नेअन्तर्राष्ट्रिय नागरिक उड्डयन नागरिक उड्डयन सुरक्षाका सम्बन्धमासङ्गठनद्वारा लागू गरिएका एनेक्स-१७ तथा अन्य एनेक्सका सम्बन्धितव्यवस्था मिलाउन प्रावधानहरू कार्यान्वयनको   लागि आवश्यक प्रधिकरणलाई निर्देशन दिने\nपहिलो संशोधनद्वारा संशोधित",
            "सम्बन्धी नागरिक तालीम सुरक्षा उड्डयन प्राप्तसुरक्षाकर्मीलाई   खानतलासीको कार्यमा   संलग्न सम्बन्धितगराउननिकायलाई निर्देशन दिने,यस   नियमावलीको नागरिक सम्बन्धमा   ऐन उड्डयन   सुरक्षाझ तथाव्यवस्था पालना भए नभएको समय समयमा निरीक्षण र अनुगमन गर्नेअनुगमन गर्दा कसैले सो तथा त्यसरी निरीक्षणव्यवस्था पालना रदेखिएमा हेलचेक्र्याइ ढिलासुस्ती गरेका गर्नमावा आवश्यककारबाहीको लागि सम्बन्धित निकायमा लेखो पठाउनेपरिच्छेद ३राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम सम्बन्धी व्यवस्थागर्ने राष्ट्िय नागरिक कार्यक्रम नागरिक बनाइ (९ )उड्डयन सरक्ष लागउड्डयनलाई अनधिकृत हस्तक्षेपबाट संरक्षण गर्न समितिले राष्ट्रिय नागरिक उड्डयन सुरक्षाकार्यक्रम बनाई लागू गर्नेछराष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रममा समावेश (२) उपनियम (१) बमोजिमकोगर्नु पर्ने विषयहरू अनुसूची-१ मा उल्लेख भए बमोजिम हुनेछन्।प्राधिकरणको महानिर्देशकले नागरिक नागरिक उड्डयन सुरक्षा अधिकारीको रूपमा काम गर्नेउड्डयन सुरक्षा अधिकारीको रूपमा काम गर्नेछनागरिक उड्डयन सुरक्षा अधिकारीको काम कर्तव्य र अधिकार (१) यस नियमावलीमा अन्यत्रलेखिएका काम, कर्तव्य र अधिकारको अतिरिक्त नागरिक उड्डयन सुरक्षा आधिकारीको काम,र अधिकार देहाय बमोजिम हुनेछ कर्तव्यराष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम अन्तर्गतका राष्ट्रिय नागरिक (क)गुणस्तर नियन्त्रण कार्यक्रम   राष्ट्रिय हवाइउड्डयन सुरक्षा सुरक्षातालीम   कार्यक्रम, सुरक्षा   कार्यक्रम विमानस्थल नागरिकलगायतउड्डयन सुरक्षा सम्बन्धी म्यानुअल तथा नागरिक उड्डयन सुरक्षा स्तरीयकार्यसञ्चालन कार्यविधि स्वीकृत गरी कार्यान्वयन गराउने,\nपहिलो संशोधनद्वारा संशोधित",
            "नगरेक कार्यक्रमको राष्ट्रिय बारेमा नागरिक उड्डयन सुरक्षाउड्डयन   सुरक्षासंग सम्बन्धित  व्यक्ति तथा निकायलाई जानकारीगराउनेविभिन्न सम्बन्धी विषयमा नागरिक सुरक्षा उड्डयननिकायबीच समन्वय तथा सहयोग आदान प्रदान गर्नेअन्य निकायले बनाएको वायुसेवा नागरिक संस्थासञ्चालन तथास्वीकृत उड्डयन सुरक्षाका कार्यक्रम गरी कार्यान्वयन गराउनेसम्बन्धी नागरिक सुरक्षा उड्डयन कानूनमा गनसुधारको सम्बन्धमा समितिलाई सुझाव दिने,नागरिक उड्डयन सुरक्षा सम्बन्धी प्रचलित कानून राष्ट्रिय नागरिकउड्डयन सुरक्षा कार्यक्रम, विमानस्थल सुरक्षा कार्यक्रम, अन्तर्राष्ट्रियलाग  गरिएका नागरिकउड्डयन सङ्गठनबाट मपदण्ड तथावायुसेवा कार्यक्रमको संस्थाकासुरक्षा सञ्चालनकार्यान्वयनको सुनिश्चित गर्न आवश्यक निरीक्षण, जांच, परीक्षण तथासुरक्षा सर्वे गर्ने गराउने,गरिएका निरीक्षण, जांच, परीक्षण नागरिक उड्डयन सुरक्षा सम्बन्धमादेखिएका सर्वेबाटत्रुटिहरू सुरक्षा तथा सच्याउन सम्बद्धनिकायलाई निर्देशन दिनेनागरिक उड्डयन तथा विमानस्थल सुरक्षाको लागि आवश्यक पनेपूर्वाधार तथा सुविधाकोभवन, सुरक्षा उपकरण, इन्धन लगायतकाव्यवस्था गर्ने, गराउनेनपाउड्डयन सुरक्षा विरुद्धको खतराको अनुपातमा सुरक्षात्मक नागरिकझ )कार्यक्रम पर्याप्त भए वा नभएको सम्बन्धमा अनुगमन तथा मूल्याङ्कनगर्ने, गराउनेअन्य राष्ट्रको नागरिक उड्डयन सुरक्षा विरुद्ध खतराको जानकारी प्रभएमा सम्बन्धित राष्ट्रलाई यथासम्भव छिटो जानकारी गराउने,|]कुनै देखिएमा नागरिक विरुद्ध त्यसको उड्डयनसुरक्षा खतरासमितिका जानकारी प्रााधकरणतत्काल सञ्चालक",
            "समितिका पदाधिकारी सम्बन्धित सदस्यलाइअध्यक्ष तथा रमन्त्रालयको सचिवलाई गराउनेनागरिक सन्देश सम्बन्धी खतरा, उड्डयन सुरक्षा सूचना, तथाकागजातको गोपनीयता कायम राख्ने व्यवस्था मिलाउनेकुनै कर्मचारी वा कामदार गैर कानूनी काममा संलग्न रहेको पाइएमानिजलाइ तत्कालै निषिद्ध विमानस्थलका हटाइ क्षेत्रकामवाटगरी अनुमतिपत्र प्रचलित बमोजिम कारबाही कानूनजफतगर्न सम्बन्धित निकायलाई लेखी पठाउनेनागरिक कार्यालय वायुसेवा संस्था, उड्डयन सञ्चालनतथाविमानस्थलमा रहने भन्सार, सुरक्षा निकाय, अध्यागमन लगायत सबैनिकायको   नागरिक सुरक्षा सम्बन्धी जिम्मेवारी तोक्नेर उड्डयनतोकिएको जिम्मेवारी पालन गरे, नगरेको अनुगमन गर्ने, गराउने,विमानस्थलको  निर्माण   पुनर्निर्माण, विमानस्थलमा विस्तारवा ण कभवन, सेवा सुविधा वा विस्तार गर्नु अघि विमानस्थल सुरक्षाकोथपस्वोकृत प्रत्याभूतिका योजना निमित्तगरा आवश्यक पण सुरक्षाकार्यान्वयन गराउनेअन्य मुलुकसंग हुने हवाई सम्भौतामा नागरिक उड्डयन सुरक्षाकाप्रवधान समावेश गर्न सिफारिस गर्नेतालीम सम्बन्धो थ) नागरिक आवश्यक तथा उड्डयन सुरक्षा(सर्टिफिकेशन) प्रमाणीकरण कोर्ष सञ्चालनको लागि सम्बन्धितनिकाय तथा संस्थालाई लेखी पठाउने,नपानागरिक उड्डयन सुरक्षा कार्यक्रम पेस नगर्ने वा कार्यान्वयन नगनेनेपालमा सञ्चालनको संस्थालाइ वायुसेवा वायुयान सञ्चालनरोक्का अनुमति सम्बन्धित अनुमति नगन गन प्रदान वानिकायलाई लेखी पठाउनेविरुद्धमा   अनधिकृत नागरिक हस्तक्षेपउड्डयन सुरक्षा भएमा धगरिएका कारबाही र पुनः त्यस्ता क्रियाकलापत्यस सम्बन्धमा कामपहिलो संशोधनद्वारा संशोधित",
            "दोहोरिन नदिन गरिएका प्रयास समेतको बारेमा अन्तर्राष्ट्रिय नागरिकउड्डयन सङ्गठनलाई जानकारी गराउन,हवाई सुरक्षा निरीक्षक परिचयपत्र तथा वायुयान चालक सदस्य परिचयपत्रजारी गर्नेआधिकारील नागरिक नागरिक सुरक्षा उड्डयन उड्डयनसुरक्षा सम्बन्धमा सम्बन्धित निकाय, वायुसेवा सञ्चालन संस्था वा कर्मचारीलाई आवश्यकनिर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु त्यस्तो निकाय, वायुसेवा सञ्चालनसकर्मचारीको कर्तव्य हुनेछस्था व(३) उपनियम (२) बमोजिम दिइएको निर्देशन कुनै कर्मचारीले पालना नगरी नागरिकबाधा पुग्न जाने देखिएमा नागरिक उड्डयन सुरक्षा बाधा   पुऱ्याएमाउड्डयन सुरक्षामा वाअधिकारीले त्यस्तो कर्मचारीलाई विमानस्थलको जिम्मेवारीबाट हटाउन सम्बन्धित निकायमालेखी पठाउनेछपरच्छेद ४विमानस्थल सुरक्षा सम्बन्धी व्यवस्था(१)  राष्ट्रिय  नागरिक विमानस्थल सम्बन्धी कायक्रम स्रक्षा व्यवस्थउड्डयन सुरक्षाकार्यक्रमलाई   प्रभावकारी गर्नका लागि प्रत्येक नागरिक कार्यान्वयन रूपमाउड्डयनकार्यालयले विमानस्थल तयार गरी स्वीकृतिको लागि कार्यक्रम नागरिकसुरक्षा उड्डयनसुरक्षा अधिकारी समक्ष पेस गर्नु पर्नेछबमोजिमका` विमानस्थल नागरिक उपनियम उड्डयन (१ ) सुरक्षाकार्यक्रममा समावेश गर्नु पर्ने विषयहरू अनुसूची २ मा उल्लेख भए बमोजिम हुनेछन्(३) उपनियम (१) बमोजिम प्राप्त कार्यक्रम उपयुक्त भए नभएको जांची आवश्यकताअनुसार परिमार्जन गर्न लगाई नागरिक उड्डयन सुरक्षा अधिकारीले आवश्यक शर्त समेतस्वीकृत तोकी त्यस्तो कार्यक्रम गर्नेछविमानस्थल सुरक्षा समिति (१) राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा समितिको १०.निर्णय प्रभावकारी रूपमा कार्यान्वयन गराउने काम समेतको लागि प्रत्येक विमानस्थलमा एकविमानस्थल सुरक्षा समिति रहनेछबमोजिम हुनेछ (२) विमानस्थल सुरक्षा समितिको गठन देहायपहिलो संशोधनद्वारा थप |",
            "नागरिक उड्डयन कार्यालयको प्रमुख क) -अध्यक्षसम्बन्धित जिल्ला प्रशासन कार्यालयको अधिकृतस्तरको प्रसदस्यतिनिधिसम्बन्धित जिल्ला प्रहरी कार्यालयका कन्तीमा प्रहरी सदस्यनिरीक्षकस्तरको प्रतिनिधिनेपाली सेनाका सम्बन्धित जिल्ला स्थित कम्तीम घ)अधिकृतस्तरको प्रतिनिधिसदस्यप्रहरी  बल, नेपालको सम्बन्धित जिल्ला   स्थित सशस्त्रकम्तीमा अधिकृतस्तरको प्रतिनिधिसदस्यराष्ट्रिय जिल्लाका कार्यालयको सम्बन्धितअनुसन्धान -सदस्यअधिकृतविमानस्थलस्थित सुरक्षा प्रहरी कार्यालयको प्रमुख -सदस्यविमानस्थल   सुरक्षाका खटिएका नेपाली लागि सेनासशस्त्र प्रहरो बल नेपालको प्रमुख वा सदस्यविमानस्थल नगरपालिका झ रहकाविकास समितिको प्रतिनिधिसदस्यवायुसेवा सम्बन्धित विमानस्थलमा गने सबैसञ्चालनवायुसेवा सञ्चालन संस्थाका विमानस्थल प्रमुखहरूसदस्यविमानस्थल तोकेको समितिको अध्यक्षले सुरक्षाअधिकृत नागरिक उड्डयन कार्यालयको -सदस्य ्सचिवअन्तराष्ट्रिय लेखिएका तपनि उपनियमजुनसुक ३ (२) कुरा भए मविमानस्थल सुरक्षा समितिमा देहायका अध्यक्ष तथा सदस्यहरू रहने छन् :-अन्तराष्ट्रिय विमानस्थलस्थित नागरिक उड्डयनककार्यालयको प्रमुख अध्यक्षअन्तराष्ट्रिय विमानस्थलस्थित अध्यागमनकार्यालयको प्रमुखसदस्यअन्तराष्ट्रिय विमानस्थलस्थित भन्सार कार्यालयको प्रमुख(ग) -सदस्यअन्तराष्ट्रिय विमानस्थलस्थित नेपाली सेनाको इन्जिनियरिङ्गपहिलो संशोधनद्वारा संशोधित",
            "निर्देशनालयको प्रमुख-सदस्यअन्तराष्ट्रिय विमानस्थलस्थित सुरक्षा प्रहरी कार्यालयको प्रमुखसदस्यअन्तराष्ट्रिय विमानस्थलस्थित राष्ट्रिय अनुसन्धान विभाग,निगरानी उपशाखाको प्रमुखसदस्यअन्तराष्ट्रिय विमानस्थलस्थित नेपाल वायुसेवानिगमका प्रमुख सदस्यअन्तराष्ट्रिय विमानस्थल नागरिक उड्डयन कार्यालय,हवाई सुरक्षा महाशाखाका प्रमुख -सदस्य सचिवबैठक बैठक सुरक्षा समितिको (१) विमानस्थल सुरक्षा समितिको वर्षमाविमानस्थल ११. चारपटकमा नघटाई आवश्यकता अनुसार बस्नेछतोकेको समितिका विमानस्थलअध्यक्षल सुरक्षामिति , स्थानमा सो समितिको सदस्य-सचिवले विमानस्थल सुरक्षा समितिको बैठकसमय रबोलाउनेछ(३) विमानस्थल सुरक्षा समितिका सङ्ख्याको प्रतिशत एचास भन्दाकल सदस्यसो स्समितिको बैठकको लागि गणपूरक सदस्यहरू उपस्थित सङ्ख्या   पुगेकोभएमामानिनेछविमानस्थल सुरक्षा समितिको बैठकको अध्यक्षता सो समितिको अध्यक्षले गर्नेछ रनिजको   अनुपस्थितिमा बैठकमा उपस्थित सदस्यहरूले आफूहरू मध्येबाट छानेको सदस्यलेगर्नेछबैठकमा विमानस्थल सुरक्षा समितिकोबहुमतको राय मान्य हुनेछर मत बराबर (५बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछभएमाविमानस्थल समितिले नागरिक आवश्यकता अनुसारसुरक्षा उड्डयनसुरक्षा सम्बन्धी विशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछसुरक्षा समितिको बैठकको निर्णय सो समितिको (७)  विमानस्थलअध्यक्षता गनव्यक्तिले प्रमाणित गर्नेछबमोजिम समितिका निर्णयका उपनियम प्रमाणित(७) ७क ) सुरक्षा ५्सदस्य सचिवले राष्ट्रिय नागरिक उड्डयन सुरक्षा अधिकारीलाई पठाउनु पर्नेछ तिपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप /",
            "विमानस्थल सुरक्षा समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले(८निर्धारण गरे बमोजिम हुनेछ(१) विमानस्थल सुरक्षा समितिको सरक्षा समितिको काम कर्तव्य विमानस्थल आधकार १२.रकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछविमानस्थल सुरक्षा कार्यक्रमको कार्यान्वयन गर्ने, गराउने,राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा विमानस्थल सुरक्षाकार्यक्रम कार्यान्वयनको लागि विभिन्न निकाय बीच समन्वय गर्ने,खण्ड (ख) बमोजिमको कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमानिरीक्षण तथा अनुगमन गर्ने,राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा अन्तर्राष्ट्रिय नागरिकविमानस्थल सङ्गगठनको म्यानुअलका अधीनमा उड्डयन सुरक्षासुरक्षा प्रकृया तथा त्यसको कार्यान्वयनको मूल्याङ्कन गर्नेदेखिएका विमानस्थलमा   सुरक्षाको दृष्टिबाट   संवेदनशीलठउ वानिषेधित क्षेत्रको विवरण तयार गरी अद्यावधिक गरी राख्ने तथा त्यस्तोतथा   सुरक्षाको लागि प्रयोग गरिएका यन्त्र क्षेत्रकोठउ र सुरक्षासमय समयमा जांच गरी चालु अवस्थामा राख्ने, उपकरणकोविमानस्थलमा लागू गरिएका सुरक्षात्मक प्रावधानजुनसुकै प्रकारकाउड्डयन सुरक्षा विरुद्धका खतरालाई सामना गर्न नागरिक सक्षनभएको सुनिश्चित गर्ने,विमानस्थलका प्रभावकारिता व्यवस्थाका कमोतथ सुरक्षात्मकसमयमा सुरक्षा सर्वे परीक्षण कमजोरीको मूल्याङ्कन गर्न समयतथानपाव निरीक्षण गरी वा गर्न लगाई सोको प्रतिवेदन लिने,भविष्यमा विमानस्थल सम्बन्धी गन पर्नेअवस्था ज सुरक्षा रकार्ययोजना सहितको वार्षिक प्रतिवेदन तयार व्यवस्थाको सम्बन्धमागरी प्रत्येक वर्ष प्राधिकरणमा पठाउनेविमानस्थलको तथा   विमानस्थल सुरक्षा सञ्चालनसंग सम्बन्धित झ )कर्मचारीको लागि आवश्यक तालीमको व्यवस्था गर्ने",
            "विमानस्थलको   निर्माण   पुनर्निर्माण सम्बन्धी   योजना विस्तारवाविमानस्थल   सुरक्षाको पूर्ण   प्रत्याभूतिको लागि   सुरक्षाको बनाउंदाआवश्यक व्यवस्था समेत समवेश गर्न लगाउनेआफ्ना समितिले विमानस्थल काय चहेम सहयोग सुरक्षा(२) सम्पादनमासदस्यहरू मध्येबाट विमानस्थल सुरक्षा उपसमिति गठन गर्न सक्नेछ सो समितिका३) उपनियम (२) बमोजिम गठित उपसमितिको काम, कर्तव्य र अधिकार विमानस्थलसुरक्षा समितिले त्यस्तो उपसमिति गठन गर्दा निर्धारण गरे बमोजिम हुनेछविमानस्थल सुरक्षा अधिकारी तोक्ने (१) नागरिक उड्डयन कार्यालयका प्रमुखले सम्बन्धित १३.कार्यरत   विमानस्थल सम्बन्धी भएको विमानस्थलमासुरक्षा ज्ञानकर्मचारीलाई त्यस्तो विमानस्थलको सुरक्षा अधिकारी तोक्नेछजुनसुकै कुरा लेखिएको भए तापनि अन्तर्राष्ट्रिय विमानस्थलको (२) उपनियम (१) माहकमा त्यस्तो विमानस्थलस्थित नागरिक उड्डयन कार्यालयको हवाई सुरक्षा महाशाखा प्रमुखलेविमानस्थलको सुरक्षा अधिकारीको रूपमा काम गर्नेछ(१) विमानस्थल सुरक्षा अधिकारीको विमानस्थल सूरक्षा अधिकारीको काम कतव्य र अधकार१४ .काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछविमानस्थल सुरक्षा कार्यक्रमको कार्यान्वयन गर्ने, गराउनेकार्यक्रमका विमानस्थल कार्यान्वयन अवस्थाका बारेमा सुरक्षाअडिट,   निरीक्षण, सर्वे,आवश्यकता सुरक्षा अनुसार अभ्यास वापरीक्षण कार्य गर्ने, गराउने र सोको प्रतिवेदन राष्ट्रिय नागरिक उड्डयनसुरक्षा अधिकारीलाई पठाउने,विमानस्थलको सम्बन्धमा   कार्यविधि काय गरा तयारसञ्चालनका (ग)नपाढविमानस्थल सुरक्षा समितिबाट स्वीकृत गराई लागू गर्ने,विमानस्थल वा   आउनसक्ने रहेका सुरक्षासुरक्षामा घ) खतर तथालागि गर्नका विमनस्थल अन्य सुरक्षासमस्या समाधनदेखिएमा कार्यक्रममा सुधार गर्नु पर्ने नागरिक उड्डयन कार्यालयका प्रसमक्ष सिफारिस गर्नेमुखपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "पर्याप्त विमानस्थलमा सुरक्षा व्यवस्थ भए वानभएको सम्बन्धमा सुपरिवेक्षण गर्ने,स्थित सुरक्षाका विमानस्थल लागि विमानस्थल निकायअन्यबिच समन्वय कायम गर्नेअवस्थामा विमानस्थलमा सुरक्षाकर्मी, अग्न नियन्त्रक आपतकालीनरजीवनोद्धारकर्मी तत्काल परिचालन हुनसक्ने प्रबन्ध मिलाउने,विमानस्थलमा कार्यरत सम्पूर्ण निकायका कर्मचारीलाई विमानस्थलकोसचेत चनाखा सुरक्षा आवश्यक सम्बन्धना बनाइ राख्न रपरामर्श तथा अभिमुखीकरण गर्ने,संलग्न कर्मचारीलाई सुरक्षा कार्यक्रममा विमानस्थल आवश्यक पनेझतालीम दिलाउन पहल गर्ने,विमानस्थलको निर्माण, पुनर्निर्माण विस्तार तथा सुधार गर्दा अवलम्बनगर्न   पर्ने प्रावधानको नागरकसुरक्षात्मक उड्डयन सम्बन्धमासमक्ष सिफारिस गर्ने कार्यालय प्रमुखअनधिकृत पार्ने   सुरक्षा विमानस्थललाइहस्तक्षेप असर खतरा,खानतलासीको क्रममा फेला परेका निषेधित सामानको विवरण तथादुर्घटनाको अभिलेख राख्ने, विमानस्थल सुरक्षा सम्बन्धी घटना वाअनधिकृतहस्तक्षेप वायुयानका कुनभएमा सो सम्बन्धी सबै सूचनाहरू एकोकृत गरी नागरिकउड्डयनकार्यालयका प्रमुखलाई जानकारी गराउने,विमानस्थलभित्र कुनै किसिमको हुल हुज्जत, नाराबाजी वा हडताल हुननपानदिन आवश्यक व्यवस्था गर्नेविमानस्थलमा योनियमावली उच्च   सुरक्षा व्यवस्था कायम राख्नविमानस्थल कार्यक्रम नागरिक सुरक्षा तथा उड्डयन सुरक्षाकार्यक्रमको प्रतिकूल नहुने गरी आवश्यक अन्य कार्यहरू गर्ने गराउने,आवश्यकता अनुसार विमानस्थलको निषेधित क्षेत्र, वायुसेवाका ह्याङ्गरलगायत विमानस्थलको सबै क्षेत्रमा प्रवेश गर्ने त्यसको  निरीक्षणर",
            "सम्बन्धित वायुसेवा सञ्चालन संस्थाको अनुमति लिई त्यस्तो संस्थाकोवायुयानभित्र प्रवेश गर्ने,सुरक्षाका जिम्मेवारी निर्वाह नागरिक गनेउड्डयन थ ऋरममाविमानस्थलस्थित कुनै कर्मचारीबाट त्रुटि भएमा त्यस्तो त्रुटि सच्याउनत्रुटिको   प्रकृति हेरी त्रुटि गर्नेलाई सचेत गराउन   कार्यालयप्रमुखलाई लेखी पठाउने,विमानस्थलमा रहेका कुनै कर्मचारीबाट सुरक्षामा असर पर्ने कार्य भएगरेको पाईएमा निजलाई जारी गरिएको विमानस्थल निषिद्ध क्षेत्र प्रवेशअनुमतिपत्र तत्कालै रद्द गरी विभागीय कारवाहीको लागि सम्बन्धितनिकायमा   लेखी नागरिक कायालय पठाउन समक्ष उड्डयन प्रमुखसिफारिस गर्नेकुनै कर्मचारीलाई स्थित   निकायका विमानस्थल लगाईध) काममाराख्दा सुरक्षा व्यवस्थामा गम्भीर आच आउने देखिएमा निजलाई तुरुन्तसम्बन्धित  निकायलाई   लेखी जिम्मेवारीबाटसा पठाउन हटउननागरिक उड्डयन कार्यालय प्रमुख समक्ष सिफारिस गर्नेविमानस्थलमा प्रवेश गर्ने  व्यक्ति ल्याइएका   सामानको   सुरक्षा वाखानतलासी (स्क्रिनिङ) कार्यको नियमित रूपमा निरीक्षण परीक्षणर=अन्य व्यक्तिलाई विमानस्थलमा प्रवेशको लागि प्रवेश हवाई यात्रु बाहेकअनुमतिपत्र जारी गर्न नागरिक उड्डयन कार्यालय प्रमुख समक्ष पेश गर्नेउड्डयन  कार्यालयको (१ ) बमोजिम नागरिक विमानस्थल (२) उपनियम प्रमुखलेसुरक्षा अधिकारीको रूपमा काम गरेको अवस्थामा निजले सो उपनियमको खण्ड (घ), (ञ), (ठ),बमोजिम कार्यालय गर्ने   सिफारिस प्रमुखलाइ पेस नागरिक(थ) (ध) वा उड्डयनविमानस्थल सुरक्षा समितिमा पेस गर्नु पर्नेछपरिच्छेद ५पहिलो संशोधनद्वारा संशोधित",
            "वायसेवा सुरक्षा कार्यक्रम सम्बन्धी व्यवस्थावायसेवा वायुसेवा गर्न   पर्ने का्यक्रम संस्था बनाइ १५ . (१ ) सरक्षा लाग सञ्चालनरराष्ट्रिय सम्बन्धी संस्थाल नागरिक प्रशिक्षण हवाइउडड्यन सुरक्षा उडानकार्यक्रमलाई सहयोग पुग्ने गरी आ-आफ्नो वायुसेवा सञ्चालन सुरक्षा कार्यक्रम तथा तालीमकार्यक्रम बनाई स्वीकृतिको लागि नागरिक उडड्यन सुरक्षा अधिकारी समक्ष पेस गर्नु पर्नेछ(२) उपनियम (१) बमोजिमको सुरक्षा कार्यक्रम तथा तालीम कार्यक्रममा समावेश गर्नुविषयहरू अनुसूची ३ मा उल्लेख भए बमोजिम हुनेछवायुसेवा सञ्चालन सुरक्षा कार्यक्रुम नागरिक (३) उपनियम (१) बमोजिम प्राप्त भएकोसुरक्षा अधिकारीले उपयुक्त भए नभएको जांची अनुसार परिमार्जन आवश्यकताउड्डयनस्वीकृत गर्न लगाई पर्नेछ गर्नुसञ्चालन सुरक्षा अधिकारी सम्बन्धी व्यवस्था प्रत्येक वायुसेवा सञ्चालन वायसेवा १६. ससम्बन्धी सम्बन्धी   तालीम प्रशिक्षण   संस्थाले हवाइ हवाइ स्थार सुरक्षा उडन प्राप्तव्यक्तिलाई त्यस्तो संस्थाको वायुसेवा सञ्चालन सुरक्षा अधिकारीको रूपमा नियुक्ति गर्नु पर्नेछनियुक्त सञ्चालन सुरक्षा अधिकारीको (२) उपनियम (१) बमोजिम वायुसेवाकामर अधिकार देहाय बमोजिम हुनेछ कर्तव्यकार्यक्रम वायुसेवा सुरक्षा सञ्चालन वाकार्यान्वयन सम्बन्धी सुनिश्चितताको लागि सुरक्षा सर्वे तथा निरीक्षणवायुसेवा सञ्चालन सुरक्षाको लागि नागरिक उड्डयन कार्यालयका प्रअधिकारी विमानस्थल मुख, सुरक्षा अन्यतथा सम्बद्धनिकायसंग समन्वय गर्ने,तेपा९वायुयान विरुद्ध हुन सक्ने सम्भावित खतराको अद्यावधिक जानकारी(ग)त्यस्तो   विषयमा उड्डयन   कार्यालयको नागरिक राख्ने प्रमुखरविमानस्थल सुरक्षा अधिकारी सञ्चालन संस्थाको प्रमुख वायुसेवारकार्यकारीलाई जानकारी गराउने,कार्यान्वयन वायुसेवा कार्यक्रमका सुरक्षाघ सञ्चालनस्थितिको सम्बन्धमा अनुगमन तथा मूल्याङ्कन गर्ने,",
            "वायुसेवा सञ्चालन सुरक्षा कार्यक्रमको प्रभावकारी कार्यान्वयनमासलग्न कर्मचारीको लागि आवश्यक तालीमको व्यवस्था गर्नेपरिच्छेद ६नागरिक उड्डयन सुरक्षाको गुणस्तर नियन्त्रण सम्बन्धी व्यवस्था(१) प्राधिकरणले राष्ट्रिय नियन्त्रण सम्बन्धी नागारिक व्यवस्था १७ उड्डयन सरक्ष गणस्तरनागरिक उड्डयन सुरक्षा कार्यक्रममा तोकिएको सुरक्षा गुणस्तर कायम त्यस्तोराख्न तथाकार्यक्रमको कार्यान्वयनमा संलग्न कर्मचारीको प्रभावकारी बनाउन राष्ट्रिय नागरिककामउड्डयन सुरक्षा गुणस्तर नियन्त्रण कार्यक्रम बनाई लागू गर्नु पर्नेछ(२) प्राधिकरणले राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रमको पालना भए नभएकोनियमित रूपमा निरीक्षण तथा अनुगमन गर्नु पर्नेछ३) प्राधिकरणले नागरिक उड्डयन सुरक्षा गुणस्तर कायम भए नभएको यकिन गर्न रनागरिक उड्डयनका थप सुरक्षात्मक प्रावधानहरूको पहिचान गर्न निरीक्षक वा अडिटर तोकीनिजहरूबाट नियमित रूपमा सुरक्षा सर्वे, परीक्षण, निरीक्षण, जांच तथा अनुसन्धान गराउनु पनेछउपनियम बमोजिमका :(४ ) (२) हवाइ ३) काय गदा सुरक्षादिनु निरीक्षकलाई विमानस्थल निषेधित क्षेत्रमा प्रवेश तथा निजले माग गरेका सुरक्षा सम्बन्धीकागजात सम्बन्धित निकायले उपलब्ध गराउनु पर्नेछलिन् कर्मचारीको चाल चलनको बारेमा जानकारी (१) विमानस्थल सुरक्षा अधिकारीले पर्ने१<.विमानस्थलमा   खटिएका सुरक्षा   कार्यक्रम संलग्न   व्यक्ति विमानस्थल कार्यान्वयनमातथालिनु पर्नेछ विभिन्न निकायका कर्मचारीहरूको चालचलनको बारेमा जानकारी(१)   बमोजिमको (२) विमानस्थल सुरक्षा अधिकारीले  उपनियम प्रत्येक जानकारीदुई वर्षमा अद्यावधिक गर्नु पर्नेछ(३) लामो अवधिको बिदामा बसी वा विदेशमा गई फर्किएका कर्मचारीलाई विमानस्थललिनु पर्नेछ सुरक्षा कार्यक्रमको जिम्मेवारी दिनु पूर्व उपनियम (१) बमोजिमको जानकारी\nपहिलो संशोधनद्वारा थप |",
            "विमानस्थल सुरक्षा अधिकारीले तालीम प्राप्त कर्मचारीलाई काममा   लगाउने राष्ट्रिय१९.हवाई सुरक्षा तालिम कार्यक्रम द्वारा निर्धारण भए बमोजिमको तालीम प्राप्त कर्मचारीलाई मात्रविमानस्थलमा सुरक्षा खानतलासी सम्बन्धी काममा लगाउनु पर्नेछसुरक्षाका कार्यमा प्रत्येक कार्यालयले नागरिक संलग्न (२)उड्डयन आफनालिए (१ ) बमोजिमको तालीम कर्मचारीद्वारा उपनियम नलिएको व्यहोरा अद्यावधिक गरी राख्नुपर्नेछ३) नागरिक उड्डयन सुरक्षा व्यवस्थाको प्रकृयाको सर्वे, परीक्षण, निरीक्षण, जांच तथाअनुसन्धान गर्ने वा नागरिक उड्डयन सुरक्षामा संलग्न हुने व्यक्तिले समितिले निर्धारण गरेबमोजिमको तालीम प्राप्त गरेको हुनु पर्नेछसरक्षा गूणस्तर सन्बन्धी नागरिक उड्डयन सुरक्षा नागरिक २० अन्य व्यवस्था उड्डयनसुरक्षामा आईपर्ने अनधिकृत अधिकारीले नागरिक नदिन   राष्ट्रियहस्तक्षेप उड्डयन हुननागरिक उड्डयन सुरक्षा गुणस्तर नियन्त्रण समय समयमा मूल्याङ्कन गरी, गराई कार्यक्रमकोबमोजिम आवश्यक कुराहरू सुधार गरी त्यसको कार्यान्वयन गर्न सम्बन्धित निकाय तथा सस्थासंग समन्वय गर्नु पर्नेछपरीक्षण   निरीक्षण, सर्वे, नागरिकसुरक्षा जांच (२) तथा उड्डयन सम्बन्धमाअनुसन्धान गर्ने पदाधिकारीले कागजात, विवरण आवश्यक   पर्ने एवम् जानकारी नागरिककार्यालय, वायुसेवा अधिकारी विमानस्थल संस्थाउड्डयन सुरक्षा लगायत सञ्चालनविमानस्थल स्थित सबै निकायले उपलब्ध गराउनु पर्नेछनागरिक उड्डयन सुरक्षा गर्ने कार्यमा यस नियमावली बमोजिमको जिम्मेवारी(३)पाएका निकाय वा अधिकारीले वायुसेवा सञ्चालन संस्थाका कर्मचारी, यात्रु, सो कामका लागिस्रोतबाट प्राप्त सूचनाहरूको विश्लेषण गर्न तथा गोपनीयता खटाइएको   कर्मचारीवा अन्यगोप्य प्रतिवेदन पद्धति लागू गर्नु पर्नेछकयम राख्नपरिच्छेद- ७व्यक्ति तथा सामानको सरक्षा जांच सम्बन्धी व्यवस्था\nपहिलो संशोधनद्वारा संशोधित",
            "सुरक्षामा   खटिएको   सुरक्षाकर्मीले गर्ने नियन्त्रण प्रवेश विमानस्थलको अनाधकत२१. (९ )विमानस्थलको निषेधित क्षेत्रभित्र अनधिकृत व्यक्तिको प्रवेश हुन नसक्ने व्यवस्था मिलाउनुपर्नेछ(२) विमानस्थलको सुरक्षामा खटिएको सुरक्षाकर्मीले विमानस्थलको निषेधित क्षेत्रमा प्रप्राप्त व्यक्तिलाई त्यस्तो क्षेत्रमा प्रवेश दिनु अघि प्रवेश गर्ने वेश गर्न ऐन बमोजिम अधिकारव्यक्तिको   विवरण तथा निजले सवारी साधनको प्रयोग गरेकोमा त्यस्तो सवारी साधनकोविवरण सहितको अभिलेख राख्ने व्यवस्था गर्नु पर्नेछ(३) विमानस्थलको सुरक्षामा प्रतिकूल प्रभाव नपर्ने भएमा मात्र सुरक्षाकर्मीले यात्रु वाविमानस्थलमा खटिएको कर्मचारी बाहेक अन्य व्यक्तिलाई विमानस्थलको निषेधित क्षेत्रमा प्रवेशअनुमति प्रदान गर्नु पर्नेछ गनवायुसेवा संस्थाल सम्बन्धी वाययानका २२. व्यवस्था वायुयान सरक्षा सञ्चालनसुरक्षाको सम्बन्धमा देहायको व्यवस्था मिलाउनु पर्नेछनिषेधित अघि सामान वायुयानउडाननलगेका   सुनिश्चित लुकाई   छिपाई गनवायुयानमा यात्रु चढराख्नु पूर्व वायुयानको सुरक्षा जांच गर्ने, नु रसामानओर्लने पछि अवतरण भए वायुयानबाटवायुयानयात्रुलाई वायुयानभित्र कुनै सामान छाड्न नदिने,भित्र अनधिकृत व्यक्ति   प्रवेश वायुयानको कक्ष   (ककपिट)चालकगर्न नदिनेवायुयानभित्र सम्बन्धित यात्रु तथा कर्मचारी बाहेक अन्य अनधिकृत^व्यक्तिलाई प्रवेश गर्न नदिनेसुरक्षाकर्मीले वायुयान वा विमानस्थलको यात्रु, व्यक्ति वा सामानको सुरक्षा जांच गर्ने२३. (१ )निषेधित क्षेत्रभित्र यात्रु वा कुनै व्यक्तिलाई प्रवेश गर्न दिनु अघि यात्रु वा त्यस्ता व्यक्तिकोशरीर र निजको ह्याण्ड व्यागेज तथा व्यागेजको सुरक्षा जांच गर्नु पर्नेछसुरक्षाकर्मीले ट्रान्सफर यात्रु, वायुयानबाट ओर्लने अनुमति प्रदान गरिएका ट्रान्जिट(२)यात्रु र निजहरूको ह्याण्ड व्यागेज तथा व्यागेजको समेत उपनियम (१) बमोजिम सुरक्षा जांचगर्नु पर्नेछ",
            "उपनियम (१) बमोजिम सुरक्षा जांच गरी सकेको यात्रु वा कुनै व्यक्तिसंग सुरक्षाजांच नभएको यात्रु वा कुनै व्यक्तिको शङ्का लागेमा त्यस्तो यात्रु वा भेट भएमा वा भेट भएकोव्यक्तिको यस नियम बमोजिम पुनः सुरक्षा जांच गर्नु पर्नेछउपनियम (१) बमोजिम सुरक्षा जांच गरिसकेको कुनै ह्याण्ड व्यागेज, व्यागेजमिसिएमा मिसिएको जांच नगरेको सामानसंग लागेमासुरक्षा वा वा सामान शङ्कात्यस्तो सामानको समेत यस नियम बमोजिम पुनः सुरक्षा जांच गर्नु पर्नेछट्रान्जिटमा यात्रका लागि कक्षका गनेट्रान्जिटमा रहेका व्यवस्था २४ . छट्ट रहकयात्रुलाई वायुयानबाट ओर्लिई विमानस्थलको टर्मिनल आउन दिने व्यवस्था भएमाभवनमानागरिक उडड्यन कार्यालयले त्यस्ता ट्रान्जिट यात्रुलाई सुरक्षा जांच नलिएको कुनै यात्रु संगसामान मिसिन नसक्ने गरी विमास्थलमा छुट्टै कक्षको वा सुरक्षा जांच नगरेको भेट   नहुनेव्यवस्था गर्नु पर्नेछसुरक्षाकर्मीले वायुयानमा लोड गर्नु पूर्व प्रत्येक होल्ड होल्ड व्यागेजको खानतलासी लिने२५ . (१ )लिनु व्यागेजको सुरक्षा खानतलासी पर्नेछसुरक्षाकर्मीले उपनियम (१) बमोजिम सुरक्षा खानतलासी लिएको होल्ड व्यागेज(२)वायुयानमा लोड नगरेसम्म अनधिकृत हस्तक्षेप हुन नपाउने व्यवस्था मिलाउनु पर्नेछ(३) उपनियम (१) बमोजिम सुरक्षा खानतलासी गरिएको होल्ड व्यागेजको सुरक्षामाकुनै अवरोध भएकोे शङ्का लागेमा त्यस्तो होल्ड व्यागेज वायुयानमा लोड गर्नु पूर्व पुनः सुरक्षाखानतलासी गर्नु पर्नेछसुरु प्रस्थान विमानस्थलमा सुरक्षा खानतलासी भई र सुरक्षा खानतलासी भए देखिअनधिकृत हस्तक्षेप हुनबाट निरन्तर संरक्षण गरिएको भन्ने सुनिश्चित भएको अवस्थामा बाहेकलिनु ट्रान्सफर यात्रुको होल्ड व्यागेजको समेत उपनियम (१) बमोजिम सुरक्षा खानतलासीपर्नेछहोल्ड व्यागेज ढुवानी सम्बन्धी व्यवस्था (१) वायुसेवा सञ्चालक संस्थाले प्रत्येक एकम्पनाइड २६.होल्ड व्यागेज वा अनएकम्पनाइड होल्ड व्यागेजको पहिचान गरी त्यस्ता व्यागेजको अद्यावधिकअभिलेख राखेर मात्र वायुयानबाट पठाउनु पर्नेछप्रस्थान गर्ने वायुयानमा सञ्चालक संस्थाले (२)  वायुसेवा नचढेका  यात्रुका होल्डव्यागेज सो वायुयानमा लोड नगर्ने व्यवस्था मिलाउनु पर्नेछ",
            "जुनसुकै कुरा  लेखिएको भए  तापनि ३) उपनियम होल्ड(२) अनएकम्पनाइड मात्यस्ता व्यागेजको पर्याप्त व्यागेजको भएपछि   नियम सहित पहिचानहकमा प्रमाण २५बमोजिम सुरक्षा खानतलासी गरेर मात्र त्यस्तो व्यागेज वायुयानमा लोड गर्नु पर्नेछव्यागेजका पहिचान व्यवस्थाका होल्ड नभएकासुरक्षात्मक (४ ) सम्बन्धमाप्राधिकरणबाट निर्धारित प्रक्रिया अवलम्बन गर्नु पर्नेछ(१) विमानस्थलमा अनआइडन्टीफाइड व्यागेज अनआइडन्टीफाइड व्यागेज सम्बन्धी व्यवस्था २७.विमानस्थलका   सुरक्षाकर्मीले व्यागेजलाइ सावधानीका फेला परेमा त्यस्तोसुरक्षा साथअलग्गै राखी नागरिक उड्डयन कार्यालयका प्रतिनिधिको रोहवरमा सुरक्षा जांच गर्नु पर्नेछसुरक्षा जांच  गरेपछि (१ )   बमोजिम (२)   उपनियम अनआइडन्टीफाइड व्यागेजमावा सुरक्षा खतरा भएकोे वा प्रचलित कानून बमोजिम निषेधित निषेधितसामन अन्य वस्तुवा सामान रहेको पाइएमा विमानस्थल सुरक्षाकर्मीले त्यस्तो व्यागेज कब्जामा लिई आवश्यकताअनुसार नष्ट गर्न वा सम्बन्धित धनीको पहिचान गरी प्रचलित कानून बमोजिम कारबाहीकोलागि सम्बन्धित निकायको जिम्मा लगाउनेछगरेपछि बमोजिम उपनियन जांच नागरिक सुरक्षा(९ ) (३) उड्डयनलैजान   लागेको कार्यालयले तथा   त्यस्तो सम्बन्धित धनीको व्यागेज पहिचानगन वाव्यक्तिका पहिचानका विमानस्थलमा विमानस्थलमा ल्याएका लागि वायुयानतथादिनु आवश्यक सूचना जारी गरी विमानस्थलका वायुसेवा सञ्चालन संस्थालाई समेत जानकारीपर्नेछबमोजिम दिंदा उपनियम जानकारी जारी (३) गदा सूचना रअनआइडन्टीफाइड व्यागेजको विषयमा कसैको दाबी पर्न नआएमा त्यस्तो व्यागेज नागरिककार्यालयले आफ्नो कब्जामा लिई उपयुक्त व्यवस्थापन गर्नेछउड्डयन(१) हवाई मार्गबाट विमानस्थलमा आइपुगेको अनक्लेम्ड अनक्लेम्ड व्यागेज सम्बन्धी व्यवस्था२८व्यागेज सम्बन्धित वायुसेवा सञ्चालन संस्थाको जिम्मामा दिईनेछजुनसुकै कुरा लेखिएको भए तापनि अनक्लेम्ड व्यागेज जांच गर्दा (२) उपनियम () माव्यागेजमा   निषेधित बमोजिम   निषेधित प्रचलित त्यस्तावस्तु वा अन्य कानून सामानवा सामान रहेको पाइएमा विमानस्थल सुरक्षाकर्मीले त्यस्तो व्यागेज कब्जामा लिई आवश्यकताअनुसार नष्ट गर्न वा प्रचलित कानून बमोजिम कारबाहीको लागि सम्बन्धित निकायको जिम्मालगाउनेछ",
            "वायुसेवा सञ्चालन रेगलेटेड एजेन्ट मार्फत कार्गो सामान स्वीकार गर्ने व्यवस्था मिलाउने२९. (१ )संस्थाले आफ्नो वायुयानबाट गरिने कार्गो सामानहरू रेगुलेटेड एजेन्ट मार्फत स्वीकार ढुवानीमिलाउनु पर्नेछव्यवस्थायस नियमावलीको प्रयोजनको लागि \"रेगुलेटेड एजेन्ट\" भन्नाले हवाई कागो स्पष्टीकरणबमोजिम   अनुमति सम्बन्धी गरेको गन प्रचलित प्राधकरणबाटकानून कम प्रप्तएजेन्ट सम्झनु पर्छरेगुलेटेड एजेन्टका`नभएसम्म कागा सुरक्ष व्यवस्था सामानका तरखानतलासीको सुनिश्चितता गरी पठाउन सकिनेछवायुसेवा सञ्चालन संस्थाले रेगुलेटेड एजेन्टको सुरक्षा जाच, सुरक्षित भण्डारण(२)सम्बन्धी सुरक्षा नियन्त्रणको पूर्ण प्रत्याभूतिको सुनिश्चितता गर्ने तथा त्यस्तो ढुवानीतथाकार्यको नियमित रूपमा निरीक्षण तथा जांच गर्ने व्यवस्था गर्नु पर्नेछवायुसेवा सञ्चालन संस्थाले सामानको सुरक्षा जांच गर्ने कार्गो३० . (९ ) हलक वस्त तथ अन्यकार्गो, हुलाक वस्तु तथा अन्य सामानहरू वायुयानमा लोड गर्नु पूर्व सुरक्षा उपकरणको प्रयोगसुरक्षा जांच वा खानतलासी गर्नु पर्नेछयस परिच्छेदको प्रयोजनको   लागि वस्तु\" भन्नाले कुरीयर स्पष्टीकरण हुलाकसामानएक्सप्रेस पार्सल तथा मेललाई समेत जनाउंछ(२) सुरक्षा उपकरण उपलब्ध नभएको कारण कार्गो, हुलाक वस्तु तथा अन्य सामानको(१) बमोजिम सुरक्षा जांच वा खानतलासी गर्न सम्भव नभएमा वायुसेवा सञ्चालन उपनियमसामान दर्ता भएको चौबीस घण्टाको कुलिङ संस्थाले त्यस्तो कार्गो, हुलाक वस्तु तथाअन्यपिरियडमा राखी भन्सार जांच संगसंगै सुरक्षा निकायद्वारा नमूनाको रूपमा छड्के जांच गराउनेव्यवस्था गर्नु पर्नेछ(२) बमोजिम सुरक्षा जांच सञ्चालन संस्थाले उपनियम ३) वायुसेवा (१ ) वा वाखानतलासी भई सकेका सामानहरू पूर्ण सुरक्षा नियन्त्रणमा रहने व्यवस्था मिलाउनु पर्नेछवायुयान क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति लिनु पर्ने (१) वायुसेवा सञ्चालन संस्थालाई ३९ .क्याटरिङ सेवा उपलब्ध गराउन चाहने क्याटरिङ कम्पनी, होटल वा वायुसेवा सञ्चालन संस्थालेत्यस्तो सेवा उपलब्ध गराउन नागरिक उड्डयन सुरक्षा अधिकारीको स्वीकृति पर्नेछ लिनु\nपहिलो संशोधनद्वारा थप |",
            "उपनियम (१) बमोजिम क्याटरिङ सेवा उपलब्ध गराउने स्वीकृतिको लागि नागरिकदिनु कागजात संलग्न गरी निवेदन उड्डयन सुरक्षा अधिकारी समक्ष देहायका विवरण तथापर्नेछक्याटरिङको सुरक्षा कार्यक्रम,क्याटरिङको सुरक्षाको लागि कायम गर्ने व्यवस्था,प्राधिकरणले तोकिदिएका अन्य कागजात तथा विवरणप्राप्त निवेदन जांचबुझ गर्दा निवेदकबाट क्याटरिङको ३) उपनियम (१) बमोजिमअनधिकृत हस्तक्षेप हुनबाट संरक्षण गर्न आवश्यक सुरक्षा नियन्त्रण, क्याटरिङ खाद्य पदार्थकोक्याटरिङ   सामग्रीको स्कर्टिङ क्याटरिङ जांच, भ्यानकासुरक्षा भण्डारण, वायुयानसम्मसुरक्षामा अनधिकृत हस्तक्षेप हुन लगायतका प्रकृयाहरू सहित क्याटरिङ सामानबट हवाइदेखिएमा नदिने पर्याप्त सुरक्षात्मक व्यवस्था हुन सक्ने नागरिक उड्डयन सुरक्षा अधिकारीलेवायुसेवा क्याटरिङ कम्पनी, होटल त्यस्ता संस्थालाइवायुयान वा सञ्चालनक्याटरिङ सेवा सञ्चालनको स्वीकृति दिन सक्नेछक्याटरिङ सेवाको निरीक्षण गर्न सक्ने वा निजले (१) नागरिक उड्डयन सुरक्षा अधिकारी३२.तोकेको अधिकृतले नियम ३१ बमोजिम क्याटरिङ सेवा सञ्चालनको स्वीकृति पाएका क्याटरिङकम्पनी  होटल सञ्चालन संस्थाको क्याटरिङ सुरक्षा प्रावधानहरूको नियमित वा वायुसेवारूपले निरीक्षण गर्नु पर्नेछ(२) उपनियम (१) बमोजिम निरीक्षण गर्दा क्याटरिङ सुरक्षा प्रावधानमा कुनै त्रुटि भएकोेदेखिएमा निरीक्षण अधिकारील` क्याटरिङ कम्पनी सम्बन्धित होटलगन वावायुसेवा सञ्चालन संस्थालाई आवश्यक निर्देशन दिन सक्नेछ र त्यसरी दिइएको निर्देशनकोगर्नु सम्बन्धित क्याटरिङ कम्पनी, होटल वा वायुसेवा सञ्चालन संस्थाको दायित्व हुनेछ पालना(३) उपनियम (२) बमोजिम दिएको निर्देशन कुनै क्याटरिङ कम्पनी, होटल वा वायुसेवानिरीक्षण अधिकारीको   सिफारिसमा संस्थाले गर्ने नागरिक नगरमापालना सञ्चालनउड्डयन सुरक्षा अधिकारीले क्याटरिङ सेवाको स्वीकृति रद्द गर्न सक्नेछ३१ बमोजिम क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति प्राप्त क्याटरिङ (४ ) नियमवायुसेवा संस्थाले कम्पनी गरेका क्याटरिङ होटल सुरक्षाकायम वा सञ्चालनतिनको कार्यान्वयनमा सन्तुष्ट हुन नसक्ने कारण भएमा कायक्रमका सुरक्षा प्रावधानवा र",
            "विद्यमान सुरक्षा खतराको अनुपातमा त्यस्ता सुरक्षात्मक प्रावधान पर्याप्त नहुने लागेमा नागरिकउड्डयन सुरक्षा अधिकारीले क्याटरिङ सेवा सञ्चालनमा थप सुरक्षा व्यवस्था लागू गर्न सक्नेछ(५ ) उपनियम (४ ) बमोजिमको व्यवस्था अन्तर्गत क्याटरिङ परिसरमा थप   सुरक्षासुरक्षा निकायको   तैनाथी सामानको प्याकिङ्ग,  लोडिङ्ग क्याटरिङ भ्यानको तथा   क्याटरिङस्कर्टिङ गरिन निकायबाट गन सुरक्षा वायुयानसम्मलगायतका काममा अन्यव्यवस्थाहरू समावेश हुनेछन्(१) प्रचलित कानून बमोजिम हिरासत वा विशेष प्रकृतिका यात्र सम्बन्धी सुरक्षात्मक प्रावधान ३३.थुनामा रहेका वा मानसिक सन्तुलन ठीक नभएका व्यक्तिलाई वायुयानबाट यात्रा गराउनु परेमापर्नेछ लिनु नागरिक उड्डयन सुरक्षा अधिकारी वा निजले तोकेको अधिकृतको पूर्व स्वीकृतिउपनियम बमोजिम न्यायिक हिरसतमा प्रशासानक रहेका (२) (९ ) वा वामानसिक सन्तुलन ठीक नभएका कुनै व्यक्तिलाई वायुयानबाट यात्रा गराउने स्वीकृतिप्राप्तसम्बन्धित   वायुसेवा संस्थाले त्यस्तो व्यक्तिलाईभएमा गराउनु सञ्चालन यात्र भन्दापर्याप्त समय अगावै वायुयानमा आवश्यक पर्ने उपयुक्त सुरक्षात्मक व्यवस्था मिलाउनको लागिवायुयानका मुख्य चालकलाई जानकारी गराउनु पर्नेछवाय्यानबाट हातहतियार   लैजांदा (१)  कुनै  व्यक्तिले गर्न   पर्नेसरक्षा ३४ . कायम व्यवस्थावायुयानबाट हातहतियार लैजान चाहेमा गृह मन्त्रालयबाट इजाजत लिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले तोकेको (२) उपनियम (१)माविशिष्ट व्यक्तिको सुरक्षाको लागि विमानबाट हातहतियार लैजान आवश्यक भएमा त्यस्तोसुरक्षाकर्मील` सुरक्षाकर्मीलाइ खटिएका लिन` विमानस्थलमा हातहतियार आफूसॅंगहातहतियार रहेको जनाउ दिई त्यस्तो हातहतियार लैजान सक्नेछ३) उपनियम (१) बमोजिम इजाजत प्राप्त गर्नेले सो इजाजत र हातहतियारको विवरणसम्बन्धित नागरिक उड्डयन कार्यालय, वायुसेवा सञ्चालन संस्था तथा विमानस्थल सुरक्षाअधिकारी समक्ष पेस गर्नु पर्नेछसुरक्षाकर्मीले वायुयानबाट हातहतियार (४ ) उपनियम (१) र (२) बमोजिमका व्यक्ति वालैजांदा त्यस्तो हातहतियार  कुनै वायुयानभित्र   प्रयोग हुन   नपाउने गरीपन अवस्थमहातहतियारबाट गोली निकाली वा अन्य आवश्यक व्यवस्था गरी वायुयानका मुख्य चालक वानिजले तोकेको वायुयान कर्मचारीको जिम्मामा रहने व्यवस्था गर्नु पर्नेछ",
            "नेपालका विमानस्थलमा अवतरण गर्ने अन्य राष्ट्रका वायुसेवा सञ्चालन संस्थालेवायुयानभित्र हातहतियार सहितका व्यक्ति राख्नु पर्ने भएमा यस नियमावली तथा प्रचलित अन्यकानून बमोजिम गृह गर्नु पर्नेछमन्त्रालयबट इजाजत प्राप्तयस नियम बमोजिम वायुयानभित्र हातहतियार लैजान पाउने व्यक्तिले आफ्नो नाम,थर, नागरिकता वा पासपोर्ट नम्बर, गन्तव्य, सिट नम्बर समेतका विवरण खुलाई वायुयानकाचालकलाई पूर्व जानकारी गराउनु पर्नेछ(७) कुनै वायुयान भित्र इनफ्लाईट सेक्युरेटी अफिसर राख्नु पर्ने भएमा सम्बन्धितवायुसेवा संस्थाका   मुलुकका अधिकारीले नागरिक नगरिकसुरक्षा सञ्चालन उड्डयनउड्डयन सुरक्षा अधिकारीलाई लिखित अनुरोध गरी पठाउनु पर्नेछ(८) उपनियम (७ बमोजिम अनुरोध भई आएमा नागरिक उड्डयन सुरक्षा अधिकारीलेसिफारिस सहित गृह मन्त्रालयको स्वीकृतिका लागि संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रालयमा लेखी पठाउनु पर्नेछआएमा संस्कृति, पर्यटन तथा नागरिक उड्डयन (९) उपनियम (८) बमोजिम लेखीमन्त्रालयले स्वीकृतिका लागि लेखी आफ्ना साहत मन्त्रालयना रायपठाएमा गृहऔचित्य र सुरक्षा विश्लेषणसमेतको आधारमा गृह मन्त्रालयले स्वीकृति दिन सक्नेछवायुयानभित्र शान्ति वाय्यानभित्र शान्ति तथा व्यवस्था कायम गर्न पने (१ ) उडानमा रहेको३५तथा व्यवस्था कायम राख्ने जिम्मेवारी वायुयानको मुख्य चालकको हुनेछवायुयानभित्र शान्ति सुरक्षा तथा सुव्यवस्था कायम राख्ने कार्यमा (२) उडानमा रहेकोवायुयानका मुख्य चालकले सहचालक, वायुयानका अन्य कर्मचारी तथा आवश्यकता अनुसारयात्रुको सहयोग लिन सक्नेछबमोजिम वायुयानका चालकल उपनियम सहयोग मागेमा (२) ३) मुख्यनिजलाई सहयोग पुऱ्याउनु सहचालक, वायुयानका अन्य कर्मचारी तथा यात्रुको कर्तव्य हुनेछवायुयानभित्र कसैले ऐनको दफा ९क. बमोजिम कसूर हुने कुनै हिरासतमा लिन सक्ने(१ ) ३६.कार्य गरेमा मुख्य चालकको आदेशमा त्यस्तो व्यक्तिलाई उडान अवधिभर हिरासतमा राखीवायुयान गन्तव्यमा अवतरण गरेपछि अवतरित विमानस्थलको मुलुकलाई बुझाई दिनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप |",
            "रहेको   वायुयानभित्र पर्ने   कुनै नागरिक (२) उडानम उड्डयन सुरक्षामा असरयात्रुलाई अनावश्यक   हैरानी   हुने नगर्न   वायुयानको कुनै काय नगन कायवा मुख्यअन्य कर्मचारीले कुनै यात्रुलाई दिएको निर्देशन निजले वा वायुयानकाचालक सहचालकपालना नगरेमा वा अटेरी गरेमा त्यस्तो व्यक्तिलाई नागरिक उडड्यन सुरक्षामा प्रतिकूल असरपारेको अभियोगमा उपनियम (१) बमोजिम हिरासतमा लिन सकिनेछपरिच्छेद ८अनधिकृत हस्तक्षेपको प्रतिरोध तथा सुरक्षा व्यवस्थाअनधिकृत हस्तक्षेपबाट सुरक्षाको व्यवस्था गर्ने नेपालका विमानस्थलमा अवतरण हुने ३७ (१ )वायुयानमा अनधिकृत हस्तक्षेप भएमा वा हुन सक्ने आशङ्का भएमा नागरिक उड्डयन सुरक्षाअधिकारीले त्यस्तो   वायुयान गरे पछि वायुयानको समुचित   सुरक्षाको व्यवस्थाअवतरणमिलाउनु पर्नेछअनधिकृत  हस्तक्षेपको प्राप्त गर्ने व्यक्तिले त्यस्तो वायुयान(२) वायुयानमा सूचनाविमानस्थल कार्यालय गन   पूव स्थित नागरिक अवतरण उड्डयनतथा सुरक्षानिकायलाई तत्काल त्यसको जानकारी पर्नेछ गराउनुअनधिकृत रहेका वायुयानमा प्रयोग   हुनसक्ने हस्तक्षेप आशङ्कामा सक्ने (३) हुनहातहतियार वा विस्फोटक पदार्थ वायुयानभित्र लुकाई छिपाई राखेको हुनसक्ने आशङ्का भएमानागरिक उड्डयन सुरक्षा अधिकारीले वायुयानको सुरक्षा जांच गर्ने व्यवस्था मिलाउनुछउपनियम (३) बमोजिम सुरक्षा जांच गर्दा कुनै हातहतियार, विस्फोटक पदार्थ वाशङ्कास्पद सामान फेला परेमा नागरिक उड्डयन सुरक्षा अधिकारीले सुरक्षा निकायसंग समन्वयगरी त्यसलाई निष्कृय बनाउने व्यवस्था मिलाउनु पर्नेछयात्रु र वायुयान कर्मचारीको सुरक्षाको व्यवस्था गर्ने (१) नागरिक उड्डयन सुरक्षा अधिकारीले३८ .अनधिकृत हस्तक्षेप भएकोे वायुयानमा रहेका यात्रु र वायुयान कर्मचारीको सुरक्षाको पर्याप्तउपायहरूको व्यवस्था मिलाउनु पर्नेछअनधिकृत कुन वायुयानका विमानस्थलले सम्बन्धित हस्तक्षेप(२) भएमाऔचित्य   अनुसार तथा तत्कालीन परिस्थिति वायुयान  कर्मचारीरहेका  यात्रु, वायुयानमा र",
            "त्यस्तो वायुयानलाई हवाई यातायात नियन्त्रण सेवा, हवाई पथ प्रदर्शन सेवा उपलब्ध गराउनुपर्नेछअनधिकृत हस्तक्षेप भएकोे वायुयानलाई सम्भव भएसम्म नेपालमा प्रवेश गर्न र(३)विमानस्थलमा अवतरण गर्न दिइने छैनकुरा   लेखिएको जुनसुकै तापनि उपनियम विमानमा (३)मा भए (४  रहकव्यक्तिको सुरक्षाको लागि तत्कालिन परिस्थिति हेरी त्यस्तो विमानलाई नेपालको विमानस्थलमाअनुमति दिन सकिनेछ त्यसरी अवतरण गरेको वायुयानलाई छुट्टै पार्किङ अवतरण गर्नेआइसोलेटेड पार्किङ) मा राख्ने व्यवस्था गर्नु पर्नेछअपहरित कुनै वायुयान नेपालको विमानस्थलबाट गरीअन्य   मुलुकमा प्रस्थानअवतरण गरेकोमा नागरिक उड्डयन सुरक्षा अधिकारीले सो मुलुकसॅंग सम्पर्कसमन्वय रकायम गरी निरन्तर सूचनाको आदान प्रदान गर्नु पर्नेछअनधिकृत हस्तक्षेपः कसैले देहायको कुनै कार्य गरेमा वा गर्न उद्योग गरेमा अनधिकृत हस्तक्षेप३८क.गरेको मानिनेछकानुनी रुपमा वायुयान कब्जा गर्नेसेवामा रहेको वायुयान ध्वस्त गर्ने,विमानस्थल वा वायुयानमा बन्धक बनाउने, (ग)सम्बन्धी   सुविधास्थलमा विमानस्थल (घ) विमानस्थलवा वायुयान,जबरजस्ती घुसपैठ गर्ने,आपराधिक उद्देश्यका लागि विमान विमानस्थलमा हातहतियार वातथा खतरनाक उपकरणको प्रवेश गराउनेज्यान लिने गम्भीर घाइते बनाउने अथवा गम्भीर रुपमा सम्पत्ति वानपा वातावरण क्षति गर्ने उद्देश्यले सेवामा रहेको वायुयानको प्रयोग गर्ने,सूचनाको प्रवाह गरी उडान वा भूमिमा रहेको वायुयान गलत वाविमानस्थलको सुविधामा रहेका यात्रु, विमानस्थलवा चालक दलभूमिस्थ कर्मचारी वा सर्वसाधारण समेतको सुरक्षामा हानी ्पुयाउने(१) नागरिक उड्डयन कार्यालयको हवाई यातायात नियन्त्रण सेवा (एयर जानकारी गराउने ३९.ट्राफिक कन्ट्रोल सर्भिस) प्रदान गर्ने निकायले अनधिकृत हस्तक्षेप भएको वायुयान सम्बन्धीपहिलो संशोधनद्वारा थप |",
            "आवश्यक   सबै वायुयानलाई हवाई यातायात नियन्त्रण सेवा सङ्कलन गरीसूचनाहरू उक्तउपलब्ध गराउने अन्य मुलुक वायुयान प्रस्थान गरेको मुलुक तथा वायुयानको गन्तव्य मुलुकमाउपलब्ध गराउनु पर्नेछअनधिकृत हस्तक्षेप (२) नागरिक उड्डयन सुरक्षा अधिकारीलेभएकोे वायुयान तथातिनमा रहेका यात्रु र कर्मचारी समेतको सूचना देहायका मुलुकमा छिटो साधनद्वारा जानकारीगराउनु पर्नेछवायुयान दर्ता गर्ने मुलुकवायुयान अवतरण गर्ने मुलुकवायुयानमा रहेका नागरिकको मुलुक (गअपहरणकारीद्वारा नियन्त्रणमा लिइएका नागरिकको मुलुक (घ)मृत्यु भएका वा घाइते भएका नागरिकको मुलुकअन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठनसूचनाको आदान प्रदान तथा प्रतिवेदन अधिकारीले नागरिक (९ )उड्डयन सुरक्षा ४०वायुयानको अनधिकृत हस्तक्षेप अन्त्य हुनासाथ सुरक्षा प्रावधान लगायत वायुयान सम्बन्धी सबैअन्तर्राष्ट्रिय   नागरिक यथाशक्य   छिटो उड्डयन सङ्गठनलाई जानकारीसाधनद्वारा सूचनगराउनु पर्नेछअनधिकृत कार्यालयल हस्तक्षेप सम्बन्धित नागरिक भएकोउड्डयन (२)वायुयान सम्बन्धी विस्तृत प्रतिवेदन तयार गरी प्राधिकरण मार्फत संस्कृति पर्यटनतथानागरिक उड्डयन मन्त्रालय तथा समितिमा पठाउनु पर्नेछनागरिक उड्डयन कार्यालयले वायुयानको अनधिकृत सङ्कटकालीन योजना बनाउन् पर्ने४९हस्तक्षेपको प्रतिरोध गर्न, वायुयानमा रहेका यात्रु तथा वायुयान कर्मचारीको सुरक्षामा कुनै हानिहानि नोक्सानी हुने अवस्था नोक्सानी हुन नदिन सृजना भएमा त्यसलाइ सकेसम्मर न्यनगर्न अपनाइने उपाय, सो कामका लागि जिम्मेवार निकाय र तिनको भूमिका तथा त्यस्तो कामकारबाहीको समन्वय तथा नियन्त्रण गर्ने विषय समेत समावेश गर्दा विमानस्थल सङ्कटकालीनस्वीकृत योजना तयार गरी समितिबाट गराई लागू गर्नु पर्नेछपरिच्छेद ९नागरिक उड्डयन सुरक्षा सम्बन्धी कामको बांडफांट",
            "प्राधिकरणको जिम्मेवारी नागरिक उड्डयन सुरक्षाको सम्बन्धमा प्रचलित कानूनमा भएकोे४२व्यवस्थाको अतिरिक्त प्राधिकरणको जिम्मेवारी देहाय बमोजिम हुनेछविमानस्थलस्थित सबै सुरक्षा निकाय बिच समन्वय गर्ने,विमानस्थल   निषेधित गर्ने क्षेत्रको लागि प्रवेश जारीतथा पासविमानस्थलमा कार्यरत नरहेका वा जिम्मेवारीबाट हटाईएका कर्मचारीवा व्यक्तिको विमानस्थल प्रवेश पास फिर्ता लिने व्यवस्था मिलाउने,विमानस्थल सुरक्षाको   लागि आवश्यक   पर्ने उपकरणहरूकोसुरक्षापहिचान   गर्ने, खरिद   गर्ने जडान   गर्ने गर्न   लगाउनेसञ्चालनमर्मत सम्भार गर्ने तथा सुरक्षा उपकरणको विश्वसनियताको परीक्षण(क्यालिवरेशन) गर्नेसुरक्षा तारबार, पर्खाल, पोष्ट लगायत विमानस्थल सुरक्षाको लागिआवश्यक पर्ने भौतिक पूर्वाधारको व्यवस्था गर्ने,विमानस्थल सुरक्षा तालीम तथा सर्टिफिकेशन कोर्ष सञ्चालन गर्ने,नागरिक उड्डयन सुरक्षा विरुद्धका सम्भावित खतराको विश्लेषण गरीसुरक्षा कार्यक्रम परिमार्जन गर्न समितिमा सिफारिस गर्ने,ऐनको र (ख) विपरीत उपदफा (१) को को ९क. खण्ड (क) दफानेपालभित्र अनधिकृत प्रवेश गर्ने वा नेपालको भूभागबाट उडान गर्नेवायुयान वा नेपाली सेनाको एअर डिफेन्स क्लियरेन्स बिना नेपालमा प्रवेश गर्ने वायुयान कारबाहीको लागि नेपाली सेनालाई अनुरोधउपरगर्नेनागरिक उड्डयन सुरक्षा सम्बन्धी विषयमा आवश्यकता अनुसारसनेपालतथा   नागरिक स्कृति, पर्यटन जानकारी मन्त्रालयलाइउड्डयनगराउनेनागरिक उड्डयन सुरक्षाको लागि आवश्यक पर्ने अन्य कार्य गर्ने,झगराउनेअनुसन्धान विभाग निगरानी शाखाको जिम्मेवारी विमानस्थलमा कार्यरत राष्ट्रिय राष्ट्िय४३अनुसन्धान विभाग निगरानी शाखाको जिम्मेवारी देहाय बमोजिमको हुनेछ",
            "सुरक्षा   संवेदनशील तथा   निषेधित विमानस्थलमा क्षेत्रमा हुन  सक्नेशङ्कास्पद गतिविधि बारे निगरानी राख्ने,सम्बन्धित सुरक्षा निकायहरूसंग समन्वय गरी नागरिक उडड्यनसुरक्षामा प्रतिकूल असर पुऱ्याउन सक्ने गतिविधि सम्बन्धी जानकारीनागरिक उडड्यन कार्यालयलाई गराउनेविमानस्थल सूरक्षा प्रहरीको जिम्मेवारी विमानस्थल सुरक्षाको लागि खटिएका नेपाल प्रहरीको४जिम्मेवारी देहाय बमोजिम हुनेछविमानस्थलको निषेधित क्षेत्रमा प्रवेश पास भएका व्यक्ति बाहेक अरुलाई अनधिकृत प्रवेश हुन नदिने तथा  प्रवेश भएको व्यक्तिपास रनिजसंग सम्बन्धित सामान तथा सवारी साधनको सुरक्षा जांच लिने,नागरिक प्रयोग उड्डयनका विरुद्ध सक्न सुरक्षाका हुननिषेधित सामान वायुयान तथा विमानस्थलको निषेधित क्षेत्रमा जाननदिनेअनधिकृत प्रवेश नियन्त्रण तथा सुरक्षा जांच वा खानतलासी कार्यमागबाधा व्यवधान आउन नदिई विमानस्थल क्षेत्रको सुरक्षा गस्तीप्याट्रोल) गने,आवश्यकता अनुसार सुरक्षा स्कर्टिङ गर्नेघविमानस्थल क्षेत्रको सुरक्षा निगरानीको व्यवस्था मिलाउने,सुरक्षाजांच खानतलासीका निषेधिततथा वा करममा सामानपसार गर्ने व्यक्ति फेला परेमा नियन्त्रणमा त्यस्तो सामान ओसारलिई कानूनी कारबाहीको   लागि सम्बन्धित प्रहरी कार्यालयमावानपा सम्बन्धित   नागरिक निकायमा   पठाई सो जानकारी कोउडड्यनकार्यालयमा गराउनेविमानस्थल सुरक्षा सम्बन्धी विषयमा नागरिक उड्डयन कार्यालयसंगआवश्यक समन्वय गर्ने,सुरक्षा समितिले औंल्याएका विमानस्थल सुरक्षा   सम्बन्धी विमानस्थलअन्य कार्य गर्ने |पहिलो संशोधनद्वारा संशोधित",
            "विमानस्थल सुरक्षाको लागि खटिएका नेपाली सेनाको जिम्मेवारी नेपाली सेनाको जिम्मेवारी४४ .बमोजिम हुनेछ देहायनागरिक उड्डयन सुरक्षा विरुद्धको खतरामा वृद्धि भएमा खतराको प्रकृति अनुरुप समितिको निर्णय बमोजिम अतिरिक्त सुरक्षाको व्यवस्थाविमानस्थलको सुरक्षाको प्रतिकूल हुने गतिविधि वा अनधिकृत प्रवेशमानियन्त्रण गर्नेविमानस्थलको चौबीसै घण्टा पालो पहराको व्यवस्था गर्ने,उपकरण  रेडियो विमानस्थलकासञ्चार उड्डयन तथा सहायकडिटेक्सन एण्ड रेञ्जिङ (राडार , भिएचएफ ओम्निडिरेक्सनल रेञ्जभि.ओ.आर. ), डिस्टेन्स मेजरिङ इकुइपमेन्ट (डि.एम.ई.), हवाई इन्धनडिपो, कन्ट्रोल टावर जस्ता संवेदनशील क्षेत्र वा विन्दुको सुरक्षा गस्तीवस्तुलाई सुरक्षित तवरले निष्कृय गर्ने, विस्फोटक वा शङ्कास्पदआपतकालीन अवस्थामा रहेको वा हराइरहेको वायुयानको खोज तथा3दविस्फोटक पदार्थको चेतावनी, विस्फोटक पदार्थको वा अन्यखतराआपतकालीन विमानस्थलमा वायुयान अवस्थामा तथा=विशेषज्ञ सहितको टोलीबाट विस्फोटक पदार्थवा शङ्कास्पद सामानखोज तलास गर्नेव्यक्तिको   सुरक्षित अपहरित वायुयानका रहेकासुरक्षा ज) र त्यसमारिहाईको लागि आवश्यक पर्ने सुरक्षा कोर्डन, सशस्त्र हस्तक्षेप लगायतआवश्यक अन्य कार्य गर्नेविमानस्थल सुरक्षा सम्बन्धी विषयमा नागरिक उड्डयन कार्यालयसंग झआवश्यक समन्वय गर्ने,सुरक्षा सम्बन्धमा समितिले आवश्यक ठानेका अन्य कार्य गर्नेसशस्त्र प्रहरी बल नेपालको जिम्मेवारी विमानस्थल सुरक्षाको लागि खटिएको सशस्त्र प्रहरी४६बल, नेपालको जिम्मेवारी देहाय बमोजिम हुनेछ",
            "नागरिक उड्डयन सुरक्षा विरुद्धको खतरामा वृद्धि भएमा खतराको प्रकृति अनुरुप समितिको निर्णय बमोजिम सुरक्षाको व्यवस्था गर्ने,निष्कृय सुरक्षितपूर्वक विस्फोटकवस्तुलाइ शङ्कास्पद वापार्न नेपाली सेनालाई आवश्यक सहयोग गर्नेअवस्थामा रहेको वा हराइरहेको वायुयानको खोज तथा आपतकालीनउद्धारमा नेपाली सेनालाई सहयोग गर्नेविस्फोटक पदार्थको चेतावनी, विस्फोटक पदार्थको खतरावा अन्यआपतकालीन विमानस्थलमा अवस्थामा वायुयान तथाविशेषज्ञ सहितको टोलीबाट विस्फोटक पदार्थ शङ्कास्पदवा सामानखोज तलास गर्न सहयोग गर्ने,विमानस्थल सुरक्षा सम्बन्धी कार्य गर्दा नागरिक उड्डयन कार्यालयसंगआवश्यक समन्वय गर्ने,नागरिक उड्डयन सुरक्षा सम्बन्धमा समितिको निर्णय बमोजिम अन्यकार्य गर्नेविमानस्थल भन्सार कार्यालयको जिम्मेवारी यात्रुको आवागमन तथा सामानको भण्डारण७. रभन्सार जांचपासको क्रममा कसैले हवाई सुरक्षामा कुनै किसिमको प्रतिकूल प्रभाव पार्न सक्नेशङ्का लागेमा तत्काल विमानस्थल सुरक्षाको लागि खटिएको प्रहरी तथा सम्बन्धित नागरिकउडड्यन कार्यालयलाई जानकारी गराउनु विमानस्थल भन्सार कार्यालयको जिम्मेवारी हुनेछक्रममा कसैले विमानस्थल अध्यागमन कार्यालयको जिम्मेवारी यात्रु अध्यागमन प्रक्रियाको०८कुनै किसिमका प्रतिकूल सक्ने लागेमा पान शङ्काहवाइ प्रभाव सुरक्षामा तत्कालविमानस्थल सुरक्षा प्रहरी तथा सम्बन्धित नागरिक उड्डयन कार्यालयलाई जानकारी गराउनुविमानस्थल अध्यागमन कार्यालयको जिम्मेवारी हुनेछसंस्थाको जिम्मेवारी यस नियमावलीमा अन्यत्र लेखिएका काम, कर्तव्य र वायुसेवासञ्चालनअधिकारको अतिरिक्त नागरिक उड्डयन सुरक्षाको सम्बन्धमा वायुसेवा सञ्चालक संस्थाकोजिम्मेवारी देहाय बमोजिम हुनेछवायुयानको सुरक्षाको निमित्त वायुयानभित्र प्रवेश नियन्त्रण गर्नेतथावायुयान भित्र अवैध हातहतियार, विस्फोटक वा अन्य निषेधित सामाननभएको सुनिश्चित गर्ने,",
            "एयरक्राफ्ट ,  ट्रान्जिट (ओरिजिनेटिङ भर्नेसुरु वायुयान उडनपुगी फर्कने वायुयान (टर्न एराउण्ड) कोवायुयान र गन्तव्य स्थाननलागि छुट्टा छुट्टै सुरक्षा निरीक्षण जांच सूची (चेक लिष्ट) तयार गरीवायुयानको सुरक्षा निरीक्षण गर्ने,वायुयानमा लोड हुने सबै सामानको वायुयानमा चढ्ने यात्रुतथासुरक्षा जांच वा खानतलासी भएकोे सुनिश्चित गर्नेविदेशी मुलुकको वायुसेवा सञ्चालक संस्थाको नेपाल स्थित कार्यालयघवा साधारण बिक्री प्रतिनिधि (जनरल सेल्स एजेन्ट) को कार्यालयमाकाम गर्न कुनै विदेशी वा कर्मचारीको नियुक्ति गर्नु परेमाकानदारनियुक्ति गर्नु अघि प्रचलित कानून बमोजिम निजको सुरक्षा पृष्ठभूमिनियुक्ति गर्नुपर्ने जॉंच गराएर मात्रप्रदान गर्ने संस्थाको जिम्मेवारी विमानस्थलभित्र सेवा प्रदान गर्ने स विमानस्थलभित्र सेवा५०.स्थाको जिम्मेवारी देहाय बमोजिम हुनेछआ-आफ्नो कार्यालय वा कार्यक्षेत्रमा अनधिकृत प्रवेश रोक्ने र त्यसरीनसक्ने भएमा विमानस्थल सुरक्षाको   लागि अनधिकृत प्रवेश रोक्नखटिएको सुरक्षाकर्मीलाई जानकारी गराउने,देखिएमा विमानस्थल सुरक्षाको प्रतिकूल शङ्कास्पद गतिविधि वा व्यक्तिविमानस्थल   सुरक्षाको खटिएको निगरानी लागि त्यसका राखीसुरक्षाकर्मीलाई तत्काल जानकारी गराउनेXविमानस्थल विमानस्थल आपतकालीन सुरक्षा तथा सन्बन्धनकार्यालयका प्रमुखले सम्बन्धित नागरिक अवस्थामाउड्डयनमागेको सहयोग पुऱ्याउने(१)   कुनै जिम्मेवारी वायुसेवा सक्ने संस्था, नगरेमा कारबाही ५१.पूरा हुन सञ्चालनहवाई उडान सम्बन्धी प्रशिक्षण संस्था, क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति प्राप्त होटल वासंस्था वा विमानस्थलमा अन्य सेवा प्रदान गर्ने संस्थाले ऐन तथा यस नियमावली बमोजिमकोपूरा नगरेमा विमानस्थल सुरक्षा अधिकारीको   सिफारिसमा जिम्मेवारी नागरिकउड्डयनकार्यालयको प्रमुखले देहायको कुनै कारबाही गर्न सक्नेछ\nपहिलो संशोधनद्वारा थप |",
            "वायुयान सञ्चालन संस्थाको हकमा त्यस्तो संस्थाको कुनै उडान वाउडान रद्द गर्न,हवाई उडान सम्बन्धी प्रशिक्षण संस्थाको हकमा निज उपर कारबाहीगर्न सम्बन्धित निकायमा लेखी पठाउनक्याटरिङ सेवा संस्थाका गराउन वा अन्य उपलब्ध हकमासेवामा रोक क्याटरिङ सेवा त्यस्ता लगाउन व प्रदानगर्न दिइएको स्वीकृति रद्द गर्नयस नियमावली बमोजिम हवाई सुरक्षाको जिम्मेवारी पाएको   कुनै (२)  ऐनतथाकर्मचारीले जिम्मेवारी अधिकारीको आफ्नो नगरेमा विमानस्थल अनुरुप सुरक्षाकामकार्यालयको   प्रमुखले त्यस्तो   कर्मचारीलाई सिफारिसमा विमानस्थल नागरिकउड्डयनसुरक्षाका जिम्मेवारीबाट बमोजिम विभागीय कारबाहीको गरी प्रचलित कानूनमुक्तलागि सम्बन्धित निकायमा लेखी पठाउनेछ(३) उपनियम (१) वा (२) बमोजिम भएकोे काम कारबाहीको जानकारी नागरिक उडड्प्रमुखले यथाशीघ्र नागरिक उड्डयन सुरक्षा अधिकारीलाई गराउनु   पर्नेछ यन कार्यालयकोपरिच्छेद १०विविधनियमावली सुरक्षा   समितिले अधिकार   प्रत्यायोजन नागरिक राष्ट्िय ५२.(०  उड्डयन यसबमोजिम   आफूलाई अनुसार   केही अधिकार   समितिका मध्ये अधकार आवश्यकता प्राप्तकुनै सदस्य सदस्य-सचिव वा नागरिक उड्डयन सुरक्षा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछविमानस्थल सुरक्षा समितिले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार विमानस्थल सुरक्षा समितिका सदस्य, सदस्य-सचिवविमानस्थल सुरक्षा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछवानिर्देशन दिन सक्ने नेपाल सरकारले नागरिक उड्डयन सुरक्षाको सम्बन्धमा समिति वा प्र (९५३.धिकरणलाई आवश्यक निर्देशन दिन सक्नेछ(२) उपनियम (१) बमोजिम दिएको निर्देशनको पालना गर्नु समिति वा प्राधिकरणकोकर्तव्य हुनेछखारेजी र बचाउ (१) हवाई सुरक्षा (व्यवस्था) नियमावली, २०४६ खारेज गरिएको छ५४ .",
            "हवाई सुरक्षा (व्यवस्था) नियमावली, २०४६ बमोजिम भए गरेका काम कारबाहीनियमावली बमोजिम भए गरेको मानिनेछअनुसूची १(नियम ६ को उपनियम (२) संग सम्बन्धित)राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रममा समावेश गर्नु पर्ने विषयहरूनागरिक उड्डयन सुरक्षा कार्यक्रमको उद्देश्यनागरिक उड्डयन सुरक्षा कार्यक्रममा रहेका शब्दावलीको आवश्यकता अनुसार परिभाषा, २नागरिक उड्डयन सुरक्षा कार्यक्रमको कानूनी आधार, ३नागरिक उड्डयन सञ्चालनमा संलग्न विभिन्न निकायको नागरिक उड्डयन सुरक्षा सम्बन्धीजिम्मेवारी बांडफांट (एलोकेशन अफ रेस्पोन्सिविलिटि),विभिन्न निकाय बिच सुरक्षा समन्वय तथा सञ्चार सम्बन्धी प्रावधान,५विमानस्थल, वायुयान तथा हवाई परिवहन (एयर नेभिगेशन) सुविधाको संरक्षणहातहतियार, निषेधित विस्फोटक पदाथ नदिन तथावायुयानमा अन्य सानान पुग्नर सवारी साधनको सुरक्षा जांच वा खानतलासी सम्बन्धी व्यवस्था तथा प्रकृया, व्यक्तिसामानसुरक्षात्मक उपकरणको जडान, मर्मत तथा सम्भार सम्बन्धी व्यवस्था,नागरिक उड्डयन सुरक्षा प्रकृयाहरूको कार्यान्वयनमा खटिने जनशक्ति सम्बन्धी व्यवस्था,विमान अपहरण, लगायत आपतकालीन अवस्थाको व्यवस्थापन, १०.राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रमको प्रभावकारिताको मूल्याङ्कन गर्न आवश्यक पने ११.अडिट, सर्वे, निरीक्षण, अभ्यास तथा परीक्षण (टेस्ट) सम्बन्धी व्यवस्था,खतराको अनुपातमा नागरिक उड्डयन सुरक्षा कार्यक्रमको निर्धारण सम्बन्धी व्यवस्था,१२.नागरिक उड्ड्यन सुरक्षाको लागि आवश्यक पर्ने वित्तीय व्यवस्था३",
            "अनुसूची २(नियम ९ को उपनियम (२) संग सम्बन्धित)विमानस्थल सुरक्षा कार्यक्रममा समावेश गर्नु पर्ने विषयहरूविमानस्थल सुरक्षा कार्यक्रमको उद्देश्य,अन्तर्राष्ट्रिय निमित्त कार्यक्रमका राष्ट्रिय मान्यताकाविमानस्थल सुरक्षा तथा स्तरमा २कार्यक्रमको कानूनी हैसियतको लागि आवश्यक पर्ने कानूनी स्रोतको उल्लेखन,उड्डयन   कार्यालय नागरिक विमानस्थल संलग्न प्रहरो,सुरक्षा भन्सार, सञ्चालनमा ३निकायका विभिन्न प्रकृति   अनुरुपको आ-्आफ्ना काय वायुसेवा अध्यागमन,लगयतविमानस्थल सुरक्षा सम्बन्धी जिम्मेवारी,नागरिक उड्डयन सुरक्षा कार्यक्रमको प्रावधानहरूको कार्यान्वयन तथा अनधिकृत हस्तक्षेपबाटविमानस्थलस्थित निकायहरू बिचको विमानस्थलको संरक्षण सहित सुरक्षात्मक प्रावधानहरूकोसमन्वय सम्बन्धी व्यवस्था,नागरिक उड्डयन सुरक्षा कार्यक्रमका प्रावधान नागरिक उड्डयन सुरक्षाका नीति, विमानस्थल५विविध विभिन्न निकायमा जानकारी सुरक्षाका प्रकृयाहरूकागराउनसम्पर्क आवश्यक तथा सञ्चार प्रकृया ,विमानस्थलस्थित विविध सुविधा, विमानस्थल गतिविधि, विमानस्थलका निषेधिततथा सवेदनशील क्षेत्र लगायत विमानस्थलको विस्तृत विवरणविमानस्थल सुरक्षा उपायहरू (एयरपोर्ट सेक्युरिटी मेजर्स)निषेधित क्षेत्र तथा प्रवेश नियन्त्रण व्यवस्था,वायुयान कर्मचारी, सो कामका लागि खटाइएको कर्मचारी, आगन्तुक तथा ह्याण्ड यात्रु,व्यागेजको जांच तथा खानतलासीको व्यवस्था,होल्ड व्यागेजको सुरक्षा खानतलासी सहितको सुरक्षा व्यवस्था,कार्गो सामानको सुरक्षा जांच तथा खानतलासी सहित सुरक्षा व्यवस्था, घ)क्याटरिङको सुरक्षा नियन्त्रण,वायुयानबाट ओसार पसार गरिने हातहतियार सम्बन्धी व्यवस्था,वायुयानको सुरक्षा सम्बन्धी व्यवस्था,सुरक्षा उपकरणहरूको व्यवस्था,अनधिकृत हस्तक्षेपको मुकाविलाको निमित्त आवश्यक व्यवस्था,झ",
            "निमित्त प्रकृयाहरूका कार्यान्वयनका कार्यान्वयनमा प्रभावकारी संलग्न सुरक्षाजनशक्तिको तालीम सम्बन्धी व्यवस्था,विमानस्थल सुरक्षा कार्यक्रमको प्रभावकारी कार्यान्वयनको निमित्त आवश्यक   सर्वे,निरीक्षण तथा परीक्षण,सुरक्षा उपाय सम्बन्धी अन्य आवश्यक व्यवस्था\nआयार\nकानून=",
            "अनुसूची ३(नियम १५ को उपनियम (२) संग सन्बन्धित)वायुसेवा सञ्चालन सुरक्षा कार्यक्रम तथा तालीम कार्यक्रममा समावेश गर्नु पर्ने विषयहरूहोल्ड व्यागेज, कार्गो, हुलाक वस्तु आदिको सुरक्षा,८वायुयानमा अनधिकृत प्रवेश नियन्त्रण,२वायुयानको आन्तरिक तथा बाह्य भागको सुरक्षा निरीक्षण,३सुरक्षा खतराको अवस्थामा वायुयान कर्मचारी (ककपिट तथा क्याविन कर्मचारी) ले अवलम्बनगर्नु पर्ने कार्यविधि,तथा ह्याण्ड व्यागेजको सुरक्षा तथा खानतलासीको सुनिश्चितता गर्ने सम्बन्धी जॉचयात्रु ५कार्यविधि,वायुयानको क्याविन तथा होल्डमा हातहतियार लैजान पाउने अवस्थामा यस्तो हातहतियारलैजान अपनाउनु पर्ने सुरक्षात्मक कार्यविधि,विमानस्थलमा पार्क गरिएको वायुयानको सुरक्षा सम्बन्धी कार्यविधि,कर्मचारी कार्यक्रमका संलग्न सुरक्षा कायान्वयनमा अन्य तथा वायुयानसञ्चालककर्मचारीहरूको तालीम सम्बन्धी व्यवस्था,वायुयानको अनधिकृत हस्तक्षेप भएको अवस्थामा वायुयानका मुख्य चालकले अपनाउनु पनेकार्यविधि तथा बुझाउनु पर्ने प्रतिवेदन सम्बन्धी प्रकृया,वायुयानमा बम थ्रेट भएकोे अवस्थामा वायुयानको खानतलासीको निमित्त वायुयानमा जुनसुकै१०बेलामा उपलव्ध हुनु पर्ने वायुयान जांच चेक लिष्टको व्यवस्था,वा प्रशासनिक हिरासतमा रहेका यात्रु विमानबाट यात्रा गराउंदा अवलम्बन गरिने न्यायिक११सुरक्षात्मक व्यवस्थाहरूवायुयानको ककपिटको ढोका जुनसुकै बेला पनि बन्द गर्ने व्यवस्था,१२सञ्चालक सुरक्षा अधिकारीको व्यवस्था,वायुयान १३समयमा समितिले निर्धारण गरिदिए बमोजिमका विषयहरूसमय ०४"
        ],
        "lines": [
            [
                "नागरिक उड्डयन सुरक्षा नियमावली, २०७३",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "संशोधन गर्ने ऐन २० ७३०७२२",
                "नागरिक उड्डयन सुरक्षा (पहिलो संशोधन) नियमावली, २०७६ २० ७६I०८ २३",
                "गै़र सैनिक हवाई उडान (सिभिल एभिएशन) ऐन, २०१५ को दफा ३ ले दिएको अधिकार प्र",
                "योग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "(१) यी नियमहरूको नाम \"नागरिक उड्डयन सुरक्षा नियमावली, संक्षिप्त",
                "नाम प्रारमभ र",
                "3ज",
                "२०७३\" रहेको छ।",
                "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, - परिभाषा",
                "२",
                "धनीका पहिचान \" अनआइडन्टीफाइड भन्नाले व्यागेज नभइ",
                "सामान",
                "बेवारिसी अवस्थामा छोडिएको व्यागेज ट्याग भए वा नभएको व्यागेज सम्झनु",
                "पछ",
                "होल्ड व्यागेज \" भन्नाले यात्रु चढेकै वायुयानबाट पठाउन अनएकम्पनाइड",
                "नसकी कार्गोको रूपमा अर्कोे वायुयानबाट पठाइएको व्यागेज सम्झनु पर्छ",
                "अनक्लेम्ड व्यागेज \" भन्नाले हवाई मार्गबाट विमानस्थलमा  आइपुगेको",
                "र",
                "कसैले पनि आफ्नो भनी दाबी नगरेको व्यागेज सम्झनु पर्छ",
                "अनधिकृत इण्टरफियरेन्स) \" हस्तक्षेप भन्नाले नियम",
                "(अनलफुल ३८क.",
                "बमोजिमको कार्य सम्झनु पर्छ",
                "\"एकम्पनाइड होल्ड व्यागेज\" भन्नाले यात्रु चढेकै वायुयानबाट   ओसारिने",
                "यात्रुको व्यागेज सम्झनु पर्छ",
                "\"ऐन \" भन्नाले गै़र सैनिक (सिभिल एभिएशन)   ऐन, हवाइ २०१",
                "उडान",
                "५ सम्झनु पर्छ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "व्यागेज \" \"ट्रान्सफर वायुयानबाट भन्नल एउटा वा यात्र",
                "ओली   विमानस्थलबाटै अर्का गने पठाइने",
                "वायुयानमा प्रस्थान यात्र वा",
                "व्यागेज सम्झनु पर्छ",
                "भन्नाले   कनै \"ट्रान्जिट   यात्रु \" गरेको गरी",
                "उडनबाट अवतरण अवतरण",
                "विमानस्थलबाट सोही उडान हुदै प्रस्थान गर्ने यात्रु सम्झनु पर्छ",
                "उड्डयन (सिभिल  एभिएशन) \" भन्नाले   यात्रु, \"नागरिक",
                "वायुयान वायुयान झ",
                "कर्मचारी , संलग्न विभिन्न निकायका   कर्मचारी, विमनस्थल",
                "सञ्चलनमा",
                "क्याटरिङ सेवा उपलब्ध गराउने कर्मचारी, सुरक्षाकर्मी वा आगन्तुक सम्झनु",
                "भौतिक पर्छ र सो शब्दले विमानस्थल सञ्चालनमा प्रयोग भएका आवश्यक",
                "पूर्वाधार, यन्त्र वा उपकरणलाई समेत जनाउंछ",
                "विमानस्थल   स्थित भन्नाले   प्राधिकरणको \"नागरिक कार्यालय \"",
                "उड्डयन",
                "कार्यालय सम्झनु पर्छ",
                "भन्नाले अनधिकृत \"नागरिक उड्डयन सुरक्षा (सिभिल एभिएशन सेक्युरिटी '",
                "हस्तक्षेपबाट नागरिक उड्डयनको संरक्षण गर्ने कार्य सम्झनु पर्छर सो शब्दले",
                "लागि   गरिने( कार्य, अवलम्बन   गरिने उपाय (मेजर्स) , सुरक्षाको मानव",
                "स",
                "भौतिक साधनको संयोजनलाई समेत जनाउंछ",
                "शाधन र",
                "\"नागरिक उड्डयन सुरक्षा अधिकारी \" भन्नाले नियम बमोजिमको नागरिक",
                "9",
                "उपयुक्त अधिकारी   (एप्रोप्रियट उड्डयन   सुरक्षाको अथोरिटी फर   सिभिल",
                "एभिएशन सेक्युरिटी) को रूपमा काम गर्ने अधिकारी सम्झनु पर्छ",
                "\"निषेधित सामान\" भन्नाले नागरिक उड्डयनको सुरक्षा प्रतिकूल हुने गरी प्र",
                "सक्ने हातहतियार, विस्फोटक पदार्थ सम्झनु योग   हुन वा  अन्य",
                "सामान",
                "र सो शब्दले   वायुयानबाट गर्न निषेध   गरिएको पछ ओसार अन्य",
                "पसार",
                "कुनै सामानलाई समेत जनाउंछ",
                "भन्नाले नेपाल प्राधिकरण ऐन, \"प्राधकरण \" नागरिक २०५३ उडड्यन",
                "बमोजिम स्थापित नेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छ",
                "सञ्चालन संस्थाले आफ्नो वायुयानमा   लैजान \"व्यागेज \" भन्नाले   वायुसेवा",
                "व्यक्तिगत कर्मचारीका गरेक यात्र मञ्जुर व",
                "वायुयान प्र",
                "योजनको सामान सम्झनु पर्छ"
            ],
            [
                "समिति \" भन्नाल ` नियम बमोजिमको \"विमानस्थल सुरक्षा १०",
                "विमानस्थल सुरक्षा समिति सम्झनु पर्छ",
                "नियम बमोजिमका \"समिति \" राष्ट्रिय नागरिक भन्नाल उड्डयन",
                "३",
                "सुरक्षा समिति सम्झनु पर्छ",
                "\"सुरक्षा खानतलासी (स्क्रिनिङ)\" भन्नाले उपकरण वा अन्य साधनको प्रयोग गरी",
                "कर्मचारी कर्मचारी विमानस्थलका नगरी यात्रु वायुयान",
                "व तथा",
                "आगन्तुककोसाथमा रहेको वा निजहरूले लैजान खोजेको ब्यागेजको जांच गर्ने कार्य",
                "सम्झनु पर्छ र सो शब्दले अनधिकृत हस्तक्षेपको कार्य हुन सक्ने हातहतियार,",
                "विस्फोटक पदार्थ वा अन्य हानिकारक वस्तु पदार्थ पत्ता लगाउने कार्यलाई समेत",
                "जनाउंछ",
                "\"सुरक्षा जांच\" भन्नाले यात्रु, वायुयान कर्मचारी, विमानस्थलका कर्मचारी तथा",
                "थ",
                "लुकाई छिपाई लैजान खोजिएको आगन्तुकको साथमा  रहेको",
                "सामानमा वा",
                "अज्ञानतावस   लैजान   खोजिएको हातहतियार,   विस्फोटक पदाथ",
                "अन्य वा",
                "लगाउने प्रयोजनको निमित्त सामानको   जांच निषेधित गने",
                "सामान पत्त",
                "कार्य सम्झनु पर्छ",
                "होल्ड व्यागेज\" भन्नाले वायुयानको स्थान (एयरक्राफ्ट होल्ड) सामान राख्ने",
                "राखिने व्यागेज सम्झनु पर्छ",
                "मा",
                "ह्याण्ड व्यागेज \" भन्नाले यात्रु तथा वायुयान कर्मचारीले लगाएका लुगा तथा",
                "वायुयानमा   आफूसंगै लुगाका निजले बाहेक खल्तीना रहेका",
                "सामान",
                "लैजाने सबै सामान सम्झनु पर्छ",
                "प",
                "परिच्छेद २",
                "समितिको गठन तथा काम कर्तव्य र अधिकार",
                "(१) नागरिक उड्डयनलाई सुरक्षित समितिको तथा राष्ट्रियस्तरमा हवाइ",
                "गठन बनाउन ३",
                "सुरक्षा समन्वय गर्न एक राष्ट्रिय नागरिक उड्डयन सुरक्षा समिति रहनेछ",
                "(२) समितिको गठन देहाय बमोजिम हुनेछ",
                "संस्कृति, पर्यटन तथा नागरिक उड्डयन",
                "(क)",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "राज्यमन्त्री मन्त्रा वा अध्यक्ष",
                "महान्यायाधिवक्ता वा निजले तोकेको",
                "नायब महन्यायाधिवक्ता सदस्य",
                "सचिव, अर्थ मन्त्रालय (ग",
                "सदस्य",
                "न्याय तथा संसदीय मामिला मन्त्रालय सचिव, कानून घ -सदस्य",
                "सचिव, गृह मन्त्रालय सदस्य",
                "सचिव, रक्षा मन्त्रालय",
                "च सदस्य",
                "सचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "सदस्य",
                "X बलाधिकृत , नेपाली सेना, जङ्गी अड्डा",
                "सदस्य",
                "प्रहरी महानिरीक्षक, नेपाल प्रहरी",
                "सदस्य झ",
                "सशस्त्र प्रहरी महानिरीक्षक सशस्त्र प्रहरी बल नेपाल",
                "सदस्य ञ",
                "अनुसन्धान निर्देशक, राष्ट्रिय अनुसन्धान विभाग",
                "सदस्य",
                "प्राधिकरणको महानिर्देशक -सदस्य साचिव",
                "समितिको सचिवालय प्राधिकरणमा रहनेछ ३",
                "बैठक बैठक समितिका सम्बन्धी कार्यविधि समितिका वर्षका",
                "एक पटकम",
                "नघटाई आवश्यकता अनुसार बस्नेछ",
                "तोकेको समितिका",
                "अध्यक्षल",
                "मिति, सदस्य-सचिवले समितिको बैठक बोलाउनेछ र स्थानमा समितिको",
                "समय",
                "सदस्य सङ्ख्याको पचास प्रतिशत भन्दा बढी सदस्यहरू उपस्थित ३) समितिको कुल",
                "भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "समितिको बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा",
                "बैठकमा उपस्थित सदस्यहरूले आफूहरूमध्येबाट छानेको सदस्यले गर्नेछ",
                "५) समितिको बैठकमा बहुमतको राय मान्य हुनेछ र बराबर भएमा बैठकको",
                "मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "समितिल सम्बन्धी नागरिक अनुसार आवश्यकता उड्डयन सुरक्षा",
                "विशेषज्ञलाई समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "(७ समितिको बैठकको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्नेछ"
            ],
            [
                "(८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
                "हुनछ",
                "समितिको काम, कर्तव्य अधिकार देहाय बमोजिम हुनेछ समितिको काम कर्तव्य र अधकार",
                "र",
                "गर्नु पर्ने राष्ट्रिय नागरिक उड्डयन सुरक्षाका",
                "सम्बन्धमा अवलम्बन",
                "सुधारका नेपाल पन विषयमा गन",
                "कानूनमा तथा",
                "सरकारलाई सुझाव दिने,",
                "सुरक्षा विरुद्धका नागरिक को   प्रकृति थ्रेट) तथा",
                "उड्डयन खतरा",
                "क्षेत्रका नागरिक राष्ट्रिय कार्यक्रम उड्डयन सुरक्षा आधारम",
                "विभिन्न निकाय कार्यन्वयन नागरिक सम्बन्धी गन उड्डयन",
                "0 बीच सुरक्षा समन्वय गर्ने,",
                "विरुद्धका खतराको सम्भावित नागरिक उड्डयन सुरक्षा",
                "सामना",
                "अवलम्बन गर्नु पर्ने सुरक्षात्मक व्यवस्थाका सम्बन्धमा नागरिक",
                "उड्डयन सुरक्षा अधिकारी तथा सम्बद्ध अन्य निकायलाई निर्देशन दिने,",
                "वा  अतिरिक्त सुरक्षा प्रविधिको   स्तरोन्नति गन नागरिक",
                "उड्ड्यन",
                "देखिएमा सम्बन्धित निकायलाई निर्देशन दिने सुरक्षा गन आवश्यक",
                "विमानस्थलको   निर्माण, अपनाउनु पर्ने विस्तार गदा सुधार",
                "तथा",
                "सनिश्चितत प्रावधानहरूका कार्यान्वयनका सुरक्षात्मक",
                "=",
                "प्राधिकरणलाई निर्देशन दिर्ने",
                "स्वीकृत राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम गर्ने",
                "अन्तर्राष्ट्रिय नागरिक उड्डयन नागरिक उड्डयन सुरक्षाका सम्बन्धमा",
                "सङ्गठनद्वारा लागू गरिएका एनेक्स-१७ तथा अन्य एनेक्सका सम्बन्धित",
                "व्यवस्था मिलाउन प्रावधानहरू कार्यान्वयनको   लागि आवश्यक प्र",
                "धिकरणलाई निर्देशन दिने",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सम्बन्धी नागरिक तालीम सुरक्षा उड्डयन प्राप्त",
                "सुरक्षाकर्मीलाई   खानतलासीको कार्यमा   संलग्न सम्बन्धित",
                "गराउन",
                "निकायलाई निर्देशन दिने,",
                "यस   नियमावलीको नागरिक सम्बन्धमा   ऐन उड्डयन   सुरक्षा",
                "झ तथा",
                "व्यवस्था पालना भए नभएको समय समयमा निरीक्षण र अनुगमन गर्ने",
                "अनुगमन गर्दा कसैले सो तथा त्यसरी निरीक्षण",
                "व्यवस्था पालना र",
                "देखिएमा हेलचेक्र्याइ ढिलासुस्ती गरेका गर्नमा",
                "वा आवश्यक",
                "कारबाहीको लागि सम्बन्धित निकायमा लेखो पठाउने",
                "परिच्छेद ३",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम सम्बन्धी व्यवस्था",
                "गर्ने राष्ट्िय नागरिक कार्यक्रम नागरिक बनाइ (९ )",
                "उड्डयन सरक्ष लाग",
                "उड्डयनलाई अनधिकृत हस्तक्षेपबाट संरक्षण गर्न समितिले राष्ट्रिय नागरिक उड्डयन सुरक्षा",
                "कार्यक्रम बनाई लागू गर्नेछ",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रममा समावेश (२) उपनियम (१) बमोजिमको",
                "गर्नु पर्ने विषयहरू अनुसूची-१ मा उल्लेख भए बमोजिम हुनेछन्।",
                "प्राधिकरणको महानिर्देशकले नागरिक नागरिक उड्डयन सुरक्षा अधिकारीको रूपमा काम गर्ने",
                "उड्डयन सुरक्षा अधिकारीको रूपमा काम गर्नेछ",
                "नागरिक उड्डयन सुरक्षा अधिकारीको काम कर्तव्य र अधिकार (१) यस नियमावलीमा अन्यत्र",
                "लेखिएका काम, कर्तव्य र अधिकारको अतिरिक्त नागरिक उड्डयन सुरक्षा आधिकारीको काम,",
                "र अधिकार देहाय बमोजिम हुनेछ कर्तव्य",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम अन्तर्गतका राष्ट्रिय नागरिक (क)",
                "गुणस्तर नियन्त्रण कार्यक्रम   राष्ट्रिय हवाइ",
                "उड्डयन सुरक्षा सुरक्षा",
                "तालीम   कार्यक्रम, सुरक्षा   कार्यक्रम विमानस्थल नागरिक",
                "लगायत",
                "उड्डयन सुरक्षा सम्बन्धी म्यानुअल तथा नागरिक उड्डयन सुरक्षा स्तरीय",
                "कार्यसञ्चालन कार्यविधि स्वीकृत गरी कार्यान्वयन गराउने,",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "नगरेक कार्यक्रमको राष्ट्रिय बारेमा नागरिक उड्डयन सुरक्षा",
                "उड्डयन   सुरक्षासंग सम्बन्धित  व्यक्ति तथा निकायलाई जानकारी",
                "गराउने",
                "विभिन्न सम्बन्धी विषयमा नागरिक सुरक्षा उड्डयन",
                "निकायबीच समन्वय तथा सहयोग आदान प्रदान गर्ने",
                "अन्य निकायले बनाएको वायुसेवा नागरिक संस्था",
                "सञ्चालन तथा",
                "स्वीकृत उड्डयन सुरक्षाका कार्यक्रम गरी कार्यान्वयन गराउने",
                "सम्बन्धी नागरिक सुरक्षा उड्डयन कानूनमा गन",
                "सुधारको सम्बन्धमा समितिलाई सुझाव दिने,",
                "नागरिक उड्डयन सुरक्षा सम्बन्धी प्रचलित कानून राष्ट्रिय नागरिक",
                "उड्डयन सुरक्षा कार्यक्रम, विमानस्थल सुरक्षा कार्यक्रम, अन्तर्राष्ट्रिय",
                "लाग  गरिएका नागरिक",
                "उड्डयन सङ्गठनबाट मपदण्ड तथा",
                "वायुसेवा कार्यक्रमको संस्थाका",
                "सुरक्षा सञ्चालन",
                "कार्यान्वयनको सुनिश्चित गर्न आवश्यक निरीक्षण, जांच, परीक्षण तथा",
                "सुरक्षा सर्वे गर्ने गराउने,",
                "गरिएका निरीक्षण, जांच, परीक्षण नागरिक उड्डयन सुरक्षा सम्बन्धमा",
                "देखिएका सर्वेबाट",
                "त्रुटिहरू सुरक्षा तथा सच्याउन सम्बद्ध",
                "निकायलाई निर्देशन दिने",
                "नागरिक उड्डयन तथा विमानस्थल सुरक्षाको लागि आवश्यक पने",
                "पूर्वाधार तथा सुविधाको",
                "भवन, सुरक्षा उपकरण, इन्धन लगायतका",
                "व्यवस्था गर्ने, गराउने",
                "नपा",
                "उड्डयन सुरक्षा विरुद्धको खतराको अनुपातमा सुरक्षात्मक नागरिक",
                "झ )",
                "कार्यक्रम पर्याप्त भए वा नभएको सम्बन्धमा अनुगमन तथा मूल्याङ्कन",
                "गर्ने, गराउने",
                "अन्य राष्ट्रको नागरिक उड्डयन सुरक्षा विरुद्ध खतराको जानकारी प्र",
                "भएमा सम्बन्धित राष्ट्रलाई यथासम्भव छिटो जानकारी गराउने,",
                "|]",
                "कुनै देखिएमा नागरिक विरुद्ध त्यसको उड्डयन",
                "सुरक्षा खतरा",
                "समितिका जानकारी प्रााधकरण",
                "तत्काल सञ्चालक"
            ],
            [
                "समितिका पदाधिकारी सम्बन्धित सदस्यलाइ",
                "अध्यक्ष तथा र",
                "मन्त्रालयको सचिवलाई गराउने",
                "नागरिक सन्देश सम्बन्धी खतरा, उड्डयन सुरक्षा सूचना, तथा",
                "कागजातको गोपनीयता कायम राख्ने व्यवस्था मिलाउने",
                "कुनै कर्मचारी वा कामदार गैर कानूनी काममा संलग्न रहेको पाइएमा",
                "निजलाइ तत्कालै निषिद्ध विमानस्थलका हटाइ क्षेत्र",
                "कामवाट",
                "गरी अनुमतिपत्र प्रचलित बमोजिम कारबाही कानून",
                "जफत",
                "गर्न सम्बन्धित निकायलाई लेखी पठाउने",
                "नागरिक कार्यालय वायुसेवा संस्था, उड्डयन सञ्चालन",
                "तथा",
                "विमानस्थलमा रहने भन्सार, सुरक्षा निकाय, अध्यागमन लगायत सबै",
                "निकायको   नागरिक सुरक्षा सम्बन्धी जिम्मेवारी तोक्ने",
                "र उड्डयन",
                "तोकिएको जिम्मेवारी पालन गरे, नगरेको अनुगमन गर्ने, गराउने,",
                "विमानस्थलको  निर्माण   पुनर्निर्माण, विमानस्थलमा विस्तार",
                "वा ण क",
                "भवन, सेवा सुविधा वा विस्तार गर्नु अघि विमानस्थल सुरक्षाको",
                "थप",
                "स्वोकृत प्रत्याभूतिका योजना निमित्त",
                "गरा आवश्यक पण सुरक्षा",
                "कार्यान्वयन गराउने",
                "अन्य मुलुकसंग हुने हवाई सम्भौतामा नागरिक उड्डयन सुरक्षाका",
                "प्र",
                "वधान समावेश गर्न सिफारिस गर्ने",
                "तालीम सम्बन्धो थ) नागरिक आवश्यक तथा उड्डयन सुरक्षा",
                "(सर्टिफिकेशन) प्रमाणीकरण कोर्ष सञ्चालनको लागि सम्बन्धित",
                "निकाय तथा संस्थालाई लेखी पठाउने,",
                "नपा",
                "नागरिक उड्डयन सुरक्षा कार्यक्रम पेस नगर्ने वा कार्यान्वयन नगने",
                "नेपालमा सञ्चालनको संस्थालाइ वायुसेवा वायुयान सञ्चालन",
                "रोक्का अनुमति सम्बन्धित अनुमति नगन गन प्रदान वा",
                "निकायलाई लेखी पठाउने",
                "विरुद्धमा   अनधिकृत नागरिक हस्तक्षेप",
                "उड्डयन सुरक्षा भएमा ध",
                "गरिएका कारबाही र पुनः त्यस्ता क्रियाकलाप",
                "त्यस सम्बन्धमा काम",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "दोहोरिन नदिन गरिएका प्रयास समेतको बारेमा अन्तर्राष्ट्रिय नागरिक",
                "उड्डयन सङ्गठनलाई जानकारी गराउन,",
                "हवाई सुरक्षा निरीक्षक परिचयपत्र तथा वायुयान चालक सदस्य परिचयपत्र",
                "जारी गर्ने",
                "आधिकारील नागरिक नागरिक सुरक्षा उड्डयन उड्डयन",
                "सुरक्षा सम्बन्धमा सम्बन्धित निकाय, वायुसेवा सञ्चालन संस्था वा कर्मचारीलाई आवश्यक",
                "निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु त्यस्तो निकाय, वायुसेवा सञ्चालन",
                "स",
                "कर्मचारीको कर्तव्य हुनेछ",
                "स्था व",
                "(३) उपनियम (२) बमोजिम दिइएको निर्देशन कुनै कर्मचारीले पालना नगरी नागरिक",
                "बाधा पुग्न जाने देखिएमा नागरिक उड्डयन सुरक्षा बाधा   पुऱ्याएमा",
                "उड्डयन सुरक्षामा वा",
                "अधिकारीले त्यस्तो कर्मचारीलाई विमानस्थलको जिम्मेवारीबाट हटाउन सम्बन्धित निकायमा",
                "लेखी पठाउनेछ",
                "परच्छेद ४",
                "विमानस्थल सुरक्षा सम्बन्धी व्यवस्था",
                "(१)  राष्ट्रिय  नागरिक विमानस्थल सम्बन्धी कायक्रम स्रक्षा व्यवस्थ",
                "उड्डयन सुरक्षा",
                "कार्यक्रमलाई   प्रभावकारी गर्नका लागि प्रत्येक नागरिक कार्यान्वयन रूपमा",
                "उड्डयन",
                "कार्यालयले विमानस्थल तयार गरी स्वीकृतिको लागि कार्यक्रम नागरिक",
                "सुरक्षा उड्डयन",
                "सुरक्षा अधिकारी समक्ष पेस गर्नु पर्नेछ",
                "बमोजिमका` विमानस्थल नागरिक उपनियम उड्डयन (१ ) सुरक्षा",
                "कार्यक्रममा समावेश गर्नु पर्ने विषयहरू अनुसूची २ मा उल्लेख भए बमोजिम हुनेछन्",
                "(३) उपनियम (१) बमोजिम प्राप्त कार्यक्रम उपयुक्त भए नभएको जांची आवश्यकता",
                "अनुसार परिमार्जन गर्न लगाई नागरिक उड्डयन सुरक्षा अधिकारीले आवश्यक शर्त समेत",
                "स्वीकृत तोकी त्यस्तो कार्यक्रम गर्नेछ",
                "विमानस्थल सुरक्षा समिति (१) राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा समितिको १०.",
                "निर्णय प्रभावकारी रूपमा कार्यान्वयन गराउने काम समेतको लागि प्रत्येक विमानस्थलमा एक",
                "विमानस्थल सुरक्षा समिति रहनेछ",
                "बमोजिम हुनेछ (२) विमानस्थल सुरक्षा समितिको गठन देहाय",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "नागरिक उड्डयन कार्यालयको प्रमुख क) -अध्यक्ष",
                "सम्बन्धित जिल्ला प्रशासन कार्यालयको अधिकृतस्तरको प्र",
                "सदस्य",
                "तिनिधि",
                "सम्बन्धित जिल्ला प्रहरी कार्यालयका कन्तीमा प्रहरी सदस्य",
                "निरीक्षकस्तरको प्रतिनिधि",
                "नेपाली सेनाका सम्बन्धित जिल्ला स्थित कम्तीम घ)",
                "अधिकृतस्तरको प्रतिनिधि",
                "सदस्य",
                "प्रहरी  बल, नेपालको सम्बन्धित जिल्ला   स्थित सशस्त्र",
                "कम्तीमा अधिकृतस्तरको प्रतिनिधि",
                "सदस्य",
                "राष्ट्रिय जिल्लाका कार्यालयको सम्बन्धित",
                "अनुसन्धान -सदस्य",
                "अधिकृत",
                "विमानस्थलस्थित सुरक्षा प्रहरी कार्यालयको प्रमुख -सदस्य",
                "विमानस्थल   सुरक्षाका खटिएका नेपाली लागि सेना",
                "सशस्त्र प्रहरो बल नेपालको प्रमुख वा सदस्य",
                "विमानस्थल नगरपालिका झ रहका",
                "विकास समितिको प्रतिनिधि",
                "सदस्य",
                "वायुसेवा सम्बन्धित विमानस्थलमा गने सबै",
                "सञ्चालन",
                "वायुसेवा सञ्चालन संस्थाका विमानस्थल प्रमुखहरू",
                "सदस्य",
                "विमानस्थल तोकेको समितिको अध्यक्षले सुरक्षा",
                "अधिकृत नागरिक उड्डयन कार्यालयको -सदस्य ्सचिव",
                "अन्तराष्ट्रिय लेखिएका तपनि उपनियम",
                "जुनसुक ३ (२) कुरा भए म",
                "विमानस्थल सुरक्षा समितिमा देहायका अध्यक्ष तथा सदस्यहरू रहने छन् :-",
                "अन्तराष्ट्रिय विमानस्थलस्थित नागरिक उड्डयन",
                "क",
                "कार्यालयको प्रमुख अध्यक्ष",
                "अन्तराष्ट्रिय विमानस्थलस्थित अध्यागमन",
                "कार्यालयको प्रमुख",
                "सदस्य",
                "अन्तराष्ट्रिय विमानस्थलस्थित भन्सार कार्यालयको प्रमुख",
                "(ग) -सदस्य",
                "अन्तराष्ट्रिय विमानस्थलस्थित नेपाली सेनाको इन्जिनियरिङ्ग",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "निर्देशनालयको प्रमुख",
                "-सदस्य",
                "अन्तराष्ट्रिय विमानस्थलस्थित सुरक्षा प्रहरी कार्यालयको प्रमुख",
                "सदस्य",
                "अन्तराष्ट्रिय विमानस्थलस्थित राष्ट्रिय अनुसन्धान विभाग,",
                "निगरानी उपशाखाको प्रमुख",
                "सदस्य",
                "अन्तराष्ट्रिय विमानस्थलस्थित नेपाल वायुसेवा",
                "निगमका प्रमुख सदस्य",
                "अन्तराष्ट्रिय विमानस्थल नागरिक उड्डयन कार्यालय,",
                "हवाई सुरक्षा महाशाखाका प्रमुख -सदस्य सचिव",
                "बैठक बैठक सुरक्षा समितिको (१) विमानस्थल सुरक्षा समितिको वर्षमा",
                "विमानस्थल ११. चार",
                "पटकमा नघटाई आवश्यकता अनुसार बस्नेछ",
                "तोकेको समितिका विमानस्थल",
                "अध्यक्षल सुरक्षा",
                "मिति , स्थानमा सो समितिको सदस्य-सचिवले विमानस्थल सुरक्षा समितिको बैठक",
                "समय र",
                "बोलाउनेछ",
                "(३) विमानस्थल सुरक्षा समितिका सङ्ख्याको प्रतिशत एचास भन्दा",
                "कल सदस्य",
                "सो स्समितिको बैठकको लागि गणपूरक सदस्यहरू उपस्थित सङ्ख्या   पुगेको",
                "भएमा",
                "मानिनेछ",
                "विमानस्थल सुरक्षा समितिको बैठकको अध्यक्षता सो समितिको अध्यक्षले गर्नेछ र",
                "निजको   अनुपस्थितिमा बैठकमा उपस्थित सदस्यहरूले आफूहरू मध्येबाट छानेको सदस्यले",
                "गर्नेछ",
                "बैठकमा विमानस्थल सुरक्षा समितिको",
                "बहुमतको राय मान्य हुनेछर मत बराबर (५",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "भएमा",
                "विमानस्थल समितिले नागरिक आवश्यकता अनुसार",
                "सुरक्षा उड्डयन",
                "सुरक्षा सम्बन्धी विशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "सुरक्षा समितिको बैठकको निर्णय सो समितिको (७)  विमानस्थल",
                "अध्यक्षता गन",
                "व्यक्तिले प्रमाणित गर्नेछ",
                "बमोजिम समितिका निर्णयका उपनियम प्रमाणित",
                "(७) ७क ) सुरक्षा ५्",
                "सदस्य सचिवले राष्ट्रिय नागरिक उड्डयन सुरक्षा अधिकारीलाई पठाउनु पर्नेछ ति",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप /"
            ],
            [
                "विमानस्थल सुरक्षा समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले",
                "(८",
                "निर्धारण गरे बमोजिम हुनेछ",
                "(१) विमानस्थल सुरक्षा समितिको सरक्षा समितिको काम कर्तव्य विमानस्थल आधकार १२.",
                "र",
                "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ",
                "विमानस्थल सुरक्षा कार्यक्रमको कार्यान्वयन गर्ने, गराउने,",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा विमानस्थल सुरक्षा",
                "कार्यक्रम कार्यान्वयनको लागि विभिन्न निकाय बीच समन्वय गर्ने,",
                "खण्ड (ख) बमोजिमको कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा",
                "निरीक्षण तथा अनुगमन गर्ने,",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रम तथा अन्तर्राष्ट्रिय नागरिक",
                "विमानस्थल सङ्गगठनको म्यानुअलका अधीनमा उड्डयन सुरक्षा",
                "सुरक्षा प्रकृया तथा त्यसको कार्यान्वयनको मूल्याङ्कन गर्ने",
                "देखिएका विमानस्थलमा   सुरक्षाको दृष्टिबाट   संवेदनशील",
                "ठउ वा",
                "निषेधित क्षेत्रको विवरण तयार गरी अद्यावधिक गरी राख्ने तथा त्यस्तो",
                "तथा   सुरक्षाको लागि प्रयोग गरिएका यन्त्र क्षेत्रको",
                "ठउ र सुरक्षा",
                "समय समयमा जांच गरी चालु अवस्थामा राख्ने, उपकरणको",
                "विमानस्थलमा लागू गरिएका सुरक्षात्मक प्रावधान",
                "जुनसुकै प्रकारका",
                "उड्डयन सुरक्षा विरुद्धका खतरालाई सामना गर्न नागरिक सक्षन",
                "भएको सुनिश्चित गर्ने,",
                "विमानस्थलका प्रभावकारिता व्यवस्थाका कमो",
                "तथ सुरक्षात्मक",
                "समयमा सुरक्षा सर्वे परीक्षण कमजोरीको मूल्याङ्कन गर्न समय",
                "तथा",
                "नपाव निरीक्षण गरी वा गर्न लगाई सोको प्रतिवेदन लिने,",
                "भविष्यमा विमानस्थल सम्बन्धी गन पर्ने",
                "अवस्था ज सुरक्षा र",
                "कार्ययोजना सहितको वार्षिक प्रतिवेदन तयार व्यवस्थाको सम्बन्धमा",
                "गरी प्रत्येक वर्ष प्राधिकरणमा पठाउने",
                "विमानस्थलको तथा   विमानस्थल सुरक्षा सञ्चालनसंग सम्बन्धित झ )",
                "कर्मचारीको लागि आवश्यक तालीमको व्यवस्था गर्ने"
            ],
            [
                "विमानस्थलको   निर्माण   पुनर्निर्माण सम्बन्धी   योजना विस्तार",
                "वा",
                "विमानस्थल   सुरक्षाको पूर्ण   प्रत्याभूतिको लागि   सुरक्षाको बनाउंदा",
                "आवश्यक व्यवस्था समेत समवेश गर्न लगाउने",
                "आफ्ना समितिले विमानस्थल काय चहेम सहयोग सुरक्षा",
                "(२) सम्पादनमा",
                "सदस्यहरू मध्येबाट विमानस्थल सुरक्षा उपसमिति गठन गर्न सक्नेछ सो समितिका",
                "३) उपनियम (२) बमोजिम गठित उपसमितिको काम, कर्तव्य र अधिकार विमानस्थल",
                "सुरक्षा समितिले त्यस्तो उपसमिति गठन गर्दा निर्धारण गरे बमोजिम हुनेछ",
                "विमानस्थल सुरक्षा अधिकारी तोक्ने (१) नागरिक उड्डयन कार्यालयका प्रमुखले सम्बन्धित १३.",
                "कार्यरत   विमानस्थल सम्बन्धी भएको विमानस्थलमा",
                "सुरक्षा ज्ञान",
                "कर्मचारीलाई त्यस्तो विमानस्थलको सुरक्षा अधिकारी तोक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि अन्तर्राष्ट्रिय विमानस्थलको (२) उपनियम (१) मा",
                "हकमा त्यस्तो विमानस्थलस्थित नागरिक उड्डयन कार्यालयको हवाई सुरक्षा महाशाखा प्रमुखले",
                "विमानस्थलको सुरक्षा अधिकारीको रूपमा काम गर्नेछ",
                "(१) विमानस्थल सुरक्षा अधिकारीको विमानस्थल सूरक्षा अधिकारीको काम कतव्य र अधकार",
                "१४ .",
                "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ",
                "विमानस्थल सुरक्षा कार्यक्रमको कार्यान्वयन गर्ने, गराउने",
                "कार्यक्रमका विमानस्थल कार्यान्वयन अवस्थाका बारेमा सुरक्षा",
                "अडिट,   निरीक्षण, सर्वे,",
                "आवश्यकता सुरक्षा अनुसार अभ्यास वा",
                "परीक्षण कार्य गर्ने, गराउने र सोको प्रतिवेदन राष्ट्रिय नागरिक उड्डयन",
                "सुरक्षा अधिकारीलाई पठाउने,",
                "विमानस्थलको सम्बन्धमा   कार्यविधि काय गरा तयार",
                "सञ्चालनका (ग)",
                "नपाढ",
                "विमानस्थल सुरक्षा समितिबाट स्वीकृत गराई लागू गर्ने,",
                "विमानस्थल वा   आउनसक्ने रहेका सुरक्षा",
                "सुरक्षामा घ) खतर तथा",
                "लागि गर्नका विमनस्थल अन्य सुरक्षा",
                "समस्या समाधन",
                "देखिएमा कार्यक्रममा सुधार गर्नु पर्ने नागरिक उड्डयन कार्यालयका प्र",
                "समक्ष सिफारिस गर्ने",
                "मुख",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "पर्याप्त विमानस्थलमा सुरक्षा व्यवस्थ भए वा",
                "नभएको सम्बन्धमा सुपरिवेक्षण गर्ने,",
                "स्थित सुरक्षाका विमानस्थल लागि विमानस्थल निकाय",
                "अन्य",
                "बिच समन्वय कायम गर्ने",
                "अवस्थामा विमानस्थलमा सुरक्षाकर्मी, अग्न नियन्त्रक आपतकालीन",
                "र",
                "जीवनोद्धारकर्मी तत्काल परिचालन हुनसक्ने प्रबन्ध मिलाउने,",
                "विमानस्थलमा कार्यरत सम्पूर्ण निकायका कर्मचारीलाई विमानस्थलको",
                "सचेत चनाखा सुरक्षा आवश्यक सम्बन्धना बनाइ राख्न र",
                "परामर्श तथा अभिमुखीकरण गर्ने,",
                "संलग्न कर्मचारीलाई सुरक्षा कार्यक्रममा विमानस्थल आवश्यक पने",
                "झ",
                "तालीम दिलाउन पहल गर्ने,",
                "विमानस्थलको निर्माण, पुनर्निर्माण विस्तार तथा सुधार गर्दा अवलम्बन",
                "गर्न   पर्ने प्रावधानको नागरक",
                "सुरक्षात्मक उड्डयन सम्बन्धमा",
                "समक्ष सिफारिस गर्ने कार्यालय प्रमुख",
                "अनधिकृत पार्ने   सुरक्षा विमानस्थललाइ",
                "हस्तक्षेप असर खतरा,",
                "खानतलासीको क्रममा फेला परेका निषेधित सामानको विवरण तथा",
                "दुर्घटनाको अभिलेख राख्ने, विमानस्थल सुरक्षा सम्बन्धी घटना वा",
                "अनधिकृत",
                "हस्तक्षेप वायुयानका कुन",
                "भएमा सो सम्बन्धी सबै सूचनाहरू एकोकृत गरी नागरिक",
                "उड्डयन",
                "कार्यालयका प्रमुखलाई जानकारी गराउने,",
                "विमानस्थलभित्र कुनै किसिमको हुल हुज्जत, नाराबाजी वा हडताल हुन",
                "नपा",
                "नदिन आवश्यक व्यवस्था गर्ने",
                "विमानस्थलमा योनियमावली उच्च   सुरक्षा व्यवस्था कायम राख्न",
                "विमानस्थल कार्यक्रम नागरिक सुरक्षा तथा उड्डयन सुरक्षा",
                "कार्यक्रमको प्रतिकूल नहुने गरी आवश्यक अन्य कार्यहरू गर्ने गराउने,",
                "आवश्यकता अनुसार विमानस्थलको निषेधित क्षेत्र, वायुसेवाका ह्याङ्गर",
                "लगायत विमानस्थलको सबै क्षेत्रमा प्रवेश गर्ने त्यसको  निरीक्षण",
                "र"
            ],
            [
                "सम्बन्धित वायुसेवा सञ्चालन संस्थाको अनुमति लिई त्यस्तो संस्थाको",
                "वायुयानभित्र प्रवेश गर्ने,",
                "सुरक्षाका जिम्मेवारी निर्वाह नागरिक गने",
                "उड्डयन थ ऋरममा",
                "विमानस्थलस्थित कुनै कर्मचारीबाट त्रुटि भएमा त्यस्तो त्रुटि सच्याउन",
                "त्रुटिको   प्रकृति हेरी त्रुटि गर्नेलाई सचेत गराउन   कार्यालय",
                "प्र",
                "मुखलाई लेखी पठाउने,",
                "विमानस्थलमा रहेका कुनै कर्मचारीबाट सुरक्षामा असर पर्ने कार्य भए",
                "गरेको पाईएमा निजलाई जारी गरिएको विमानस्थल निषिद्ध क्षेत्र प्रवेश",
                "अनुमतिपत्र तत्कालै रद्द गरी विभागीय कारवाहीको लागि सम्बन्धित",
                "निकायमा   लेखी नागरिक कायालय पठाउन समक्ष उड्डयन प्रमुख",
                "सिफारिस गर्ने",
                "कुनै कर्मचारीलाई स्थित   निकायका विमानस्थल लगाई",
                "ध) काममा",
                "राख्दा सुरक्षा व्यवस्थामा गम्भीर आच आउने देखिएमा निजलाई तुरुन्त",
                "सम्बन्धित  निकायलाई   लेखी जिम्मेवारीबाट",
                "सा पठाउन हटउन",
                "नागरिक उड्डयन कार्यालय प्रमुख समक्ष सिफारिस गर्ने",
                "विमानस्थलमा प्रवेश गर्ने  व्यक्ति ल्याइएका   सामानको   सुरक्षा वा",
                "खानतलासी (स्क्रिनिङ) कार्यको नियमित रूपमा निरीक्षण परीक्षण",
                "र",
                "=",
                "अन्य व्यक्तिलाई विमानस्थलमा प्रवेशको लागि प्रवेश हवाई यात्रु बाहेक",
                "अनुमतिपत्र जारी गर्न नागरिक उड्डयन कार्यालय प्रमुख समक्ष पेश गर्ने",
                "उड्डयन  कार्यालयको (१ ) बमोजिम नागरिक विमानस्थल (२) उपनियम प्रमुखले",
                "सुरक्षा अधिकारीको रूपमा काम गरेको अवस्थामा निजले सो उपनियमको खण्ड (घ), (ञ), (ठ),",
                "बमोजिम कार्यालय गर्ने   सिफारिस प्रमुखलाइ पेस नागरिक",
                "(थ) (ध) वा उड्डयन",
                "विमानस्थल सुरक्षा समितिमा पेस गर्नु पर्नेछ",
                "परिच्छेद ५",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "वायसेवा सुरक्षा कार्यक्रम सम्बन्धी व्यवस्था",
                "वायसेवा वायुसेवा गर्न   पर्ने का्यक्रम संस्था बनाइ १५ . (१ ) सरक्षा लाग सञ्चालन",
                "र",
                "राष्ट्रिय सम्बन्धी संस्थाल नागरिक प्रशिक्षण हवाइ",
                "उडड्यन सुरक्षा उडान",
                "कार्यक्रमलाई सहयोग पुग्ने गरी आ-आफ्नो वायुसेवा सञ्चालन सुरक्षा कार्यक्रम तथा तालीम",
                "कार्यक्रम बनाई स्वीकृतिको लागि नागरिक उडड्यन सुरक्षा अधिकारी समक्ष पेस गर्नु पर्नेछ",
                "(२) उपनियम (१) बमोजिमको सुरक्षा कार्यक्रम तथा तालीम कार्यक्रममा समावेश गर्नु",
                "विषयहरू अनुसूची ३ मा उल्लेख भए बमोजिम हुनेछ",
                "वायुसेवा सञ्चालन सुरक्षा कार्यक्रुम नागरिक (३) उपनियम (१) बमोजिम प्राप्त भएको",
                "सुरक्षा अधिकारीले उपयुक्त भए नभएको जांची अनुसार परिमार्जन आवश्यकता",
                "उड्डयन",
                "स्वीकृत गर्न लगाई पर्नेछ गर्नु",
                "सञ्चालन सुरक्षा अधिकारी सम्बन्धी व्यवस्था प्रत्येक वायुसेवा सञ्चालन वायसेवा १६. स",
                "सम्बन्धी सम्बन्धी   तालीम प्रशिक्षण   संस्थाले हवाइ हवाइ स्था",
                "र सुरक्षा उडन प्राप्त",
                "व्यक्तिलाई त्यस्तो संस्थाको वायुसेवा सञ्चालन सुरक्षा अधिकारीको रूपमा नियुक्ति गर्नु पर्नेछ",
                "नियुक्त सञ्चालन सुरक्षा अधिकारीको (२) उपनियम (१) बमोजिम वायुसेवा",
                "काम",
                "र अधिकार देहाय बमोजिम हुनेछ कर्तव्य",
                "कार्यक्रम वायुसेवा सुरक्षा सञ्चालन वा",
                "कार्यान्वयन सम्बन्धी सुनिश्चितताको लागि सुरक्षा सर्वे तथा निरीक्षण",
                "वायुसेवा सञ्चालन सुरक्षाको लागि नागरिक उड्डयन कार्यालयका प्र",
                "अधिकारी विमानस्थल मुख, सुरक्षा अन्य",
                "तथा सम्बद्ध",
                "निकायसंग समन्वय गर्ने,",
                "तेपा९",
                "वायुयान विरुद्ध हुन सक्ने सम्भावित खतराको अद्यावधिक जानकारी",
                "(ग)",
                "त्यस्तो   विषयमा उड्डयन   कार्यालयको नागरिक राख्ने प्रमुख",
                "र",
                "विमानस्थल सुरक्षा अधिकारी सञ्चालन संस्थाको प्रमुख वायुसेवा",
                "र",
                "कार्यकारीलाई जानकारी गराउने,",
                "कार्यान्वयन वायुसेवा कार्यक्रमका सुरक्षा",
                "घ सञ्चालन",
                "स्थितिको सम्बन्धमा अनुगमन तथा मूल्याङ्कन गर्ने,"
            ],
            [
                "वायुसेवा सञ्चालन सुरक्षा कार्यक्रमको प्रभावकारी कार्यान्वयनमा",
                "स",
                "लग्न कर्मचारीको लागि आवश्यक तालीमको व्यवस्था गर्ने",
                "परिच्छेद ६",
                "नागरिक उड्डयन सुरक्षाको गुणस्तर नियन्त्रण सम्बन्धी व्यवस्था",
                "(१) प्राधिकरणले राष्ट्रिय नियन्त्रण सम्बन्धी नागारिक व्यवस्था १७ उड्डयन सरक्ष गणस्तर",
                "नागरिक उड्डयन सुरक्षा कार्यक्रममा तोकिएको सुरक्षा गुणस्तर कायम त्यस्तो",
                "राख्न तथा",
                "कार्यक्रमको कार्यान्वयनमा संलग्न कर्मचारीको प्रभावकारी बनाउन राष्ट्रिय नागरिक",
                "काम",
                "उड्डयन सुरक्षा गुणस्तर नियन्त्रण कार्यक्रम बनाई लागू गर्नु पर्नेछ",
                "(२) प्राधिकरणले राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रमको पालना भए नभएको",
                "नियमित रूपमा निरीक्षण तथा अनुगमन गर्नु पर्नेछ",
                "३) प्राधिकरणले नागरिक उड्डयन सुरक्षा गुणस्तर कायम भए नभएको यकिन गर्न र",
                "नागरिक उड्डयनका थप सुरक्षात्मक प्रावधानहरूको पहिचान गर्न निरीक्षक वा अडिटर तोकी",
                "निजहरूबाट नियमित रूपमा सुरक्षा सर्वे, परीक्षण, निरीक्षण, जांच तथा अनुसन्धान गराउनु पने",
                "छ",
                "उपनियम बमोजिमका :(४ ) (२) हवाइ ३) काय गदा सुरक्षा",
                "दिनु निरीक्षकलाई विमानस्थल निषेधित क्षेत्रमा प्रवेश तथा निजले माग गरेका सुरक्षा सम्बन्धी",
                "कागजात सम्बन्धित निकायले उपलब्ध गराउनु पर्नेछ",
                "लिन् कर्मचारीको चाल चलनको बारेमा जानकारी (१) विमानस्थल सुरक्षा अधिकारीले पर्ने",
                "१<.",
                "विमानस्थलमा   खटिएका सुरक्षा   कार्यक्रम संलग्न   व्यक्ति विमानस्थल कार्यान्वयनमा",
                "तथा",
                "लिनु पर्नेछ विभिन्न निकायका कर्मचारीहरूको चालचलनको बारेमा जानकारी",
                "(१)   बमोजिमको (२) विमानस्थल सुरक्षा अधिकारीले  उपनियम प्रत्येक जानकारी",
                "दुई वर्षमा अद्यावधिक गर्नु पर्नेछ",
                "(३) लामो अवधिको बिदामा बसी वा विदेशमा गई फर्किएका कर्मचारीलाई विमानस्थल",
                "लिनु पर्नेछ सुरक्षा कार्यक्रमको जिम्मेवारी दिनु पूर्व उपनियम (१) बमोजिमको जानकारी",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "(१) विमानस्थल सुरक्षा अधिकारीले तालीम प्राप्त कर्मचारीलाई काममा   लगाउने राष्ट्रिय",
                "१९.",
                "हवाई सुरक्षा तालिम कार्यक्रम द्वारा निर्धारण भए बमोजिमको तालीम प्राप्त कर्मचारीलाई मात्र",
                "विमानस्थलमा सुरक्षा खानतलासी सम्बन्धी काममा लगाउनु पर्नेछ",
                "सुरक्षाका कार्यमा प्रत्येक कार्यालयले नागरिक संलग्न (२)",
                "उड्डयन आफना",
                "लिए (१ ) बमोजिमको तालीम कर्मचारीद्वारा उपनियम नलिएको व्यहोरा अद्यावधिक गरी राख्नु",
                "पर्नेछ",
                "३) नागरिक उड्डयन सुरक्षा व्यवस्थाको प्रकृयाको सर्वे, परीक्षण, निरीक्षण, जांच तथा",
                "अनुसन्धान गर्ने वा नागरिक उड्डयन सुरक्षामा संलग्न हुने व्यक्तिले समितिले निर्धारण गरे",
                "बमोजिमको तालीम प्राप्त गरेको हुनु पर्नेछ",
                "सरक्षा गूणस्तर सन्बन्धी नागरिक उड्डयन सुरक्षा नागरिक २० अन्य व्यवस्था उड्डयन",
                "सुरक्षामा आईपर्ने अनधिकृत अधिकारीले नागरिक नदिन   राष्ट्रिय",
                "हस्तक्षेप उड्डयन हुन",
                "नागरिक उड्डयन सुरक्षा गुणस्तर नियन्त्रण समय समयमा मूल्याङ्कन गरी, गराई कार्यक्रमको",
                "बमोजिम आवश्यक कुराहरू सुधार गरी त्यसको कार्यान्वयन गर्न सम्बन्धित निकाय तथा स",
                "स्थासंग समन्वय गर्नु पर्नेछ",
                "परीक्षण   निरीक्षण, सर्वे, नागरिक",
                "सुरक्षा जांच (२) तथा उड्डयन सम्बन्धमा",
                "अनुसन्धान गर्ने पदाधिकारीले कागजात, विवरण आवश्यक   पर्ने एवम् जानकारी नागरिक",
                "कार्यालय, वायुसेवा अधिकारी विमानस्थल संस्था",
                "उड्डयन सुरक्षा लगायत सञ्चालन",
                "विमानस्थल स्थित सबै निकायले उपलब्ध गराउनु पर्नेछ",
                "नागरिक उड्डयन सुरक्षा गर्ने कार्यमा यस नियमावली बमोजिमको जिम्मेवारी",
                "(३)",
                "पाएका निकाय वा अधिकारीले वायुसेवा सञ्चालन संस्थाका कर्मचारी, यात्रु, सो कामका लागि",
                "स्रोतबाट प्राप्त सूचनाहरूको विश्लेषण गर्न तथा गोपनीयता खटाइएको   कर्मचारी",
                "वा अन्य",
                "गोप्य प्रतिवेदन पद्धति लागू गर्नु पर्नेछ",
                "कयम राख्न",
                "परिच्छेद- ७",
                "व्यक्ति तथा सामानको सरक्षा जांच सम्बन्धी व्यवस्था",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सुरक्षामा   खटिएको   सुरक्षाकर्मीले गर्ने नियन्त्रण प्रवेश विमानस्थलको अनाधकत",
                "२१. (९ )",
                "विमानस्थलको निषेधित क्षेत्रभित्र अनधिकृत व्यक्तिको प्रवेश हुन नसक्ने व्यवस्था मिलाउनु",
                "पर्नेछ",
                "(२) विमानस्थलको सुरक्षामा खटिएको सुरक्षाकर्मीले विमानस्थलको निषेधित क्षेत्रमा प्र",
                "प्राप्त व्यक्तिलाई त्यस्तो क्षेत्रमा प्रवेश दिनु अघि प्रवेश गर्ने वेश गर्न ऐन बमोजिम अधिकार",
                "व्यक्तिको   विवरण तथा निजले सवारी साधनको प्रयोग गरेकोमा त्यस्तो सवारी साधनको",
                "विवरण सहितको अभिलेख राख्ने व्यवस्था गर्नु पर्नेछ",
                "(३) विमानस्थलको सुरक्षामा प्रतिकूल प्रभाव नपर्ने भएमा मात्र सुरक्षाकर्मीले यात्रु वा",
                "विमानस्थलमा खटिएको कर्मचारी बाहेक अन्य व्यक्तिलाई विमानस्थलको निषेधित क्षेत्रमा प्रवेश",
                "अनुमति प्रदान गर्नु पर्नेछ गन",
                "वायुसेवा संस्थाल सम्बन्धी वाययानका २२. व्यवस्था वायुयान सरक्षा सञ्चालन",
                "सुरक्षाको सम्बन्धमा देहायको व्यवस्था मिलाउनु पर्नेछ",
                "निषेधित अघि सामान वायुयान",
                "उडान",
                "नलगेका   सुनिश्चित लुकाई   छिपाई गन",
                "वायुयानमा यात्रु चढ",
                "राख्नु पूर्व वायुयानको सुरक्षा जांच गर्ने, नु र",
                "सामान",
                "ओर्लने पछि अवतरण भए वायुयानबाट",
                "वायुयान",
                "यात्रुलाई वायुयानभित्र कुनै सामान छाड्न नदिने,",
                "भित्र अनधिकृत व्यक्ति   प्रवेश वायुयानको कक्ष   (ककपिट)",
                "चालक",
                "गर्न नदिने",
                "वायुयानभित्र सम्बन्धित यात्रु तथा कर्मचारी बाहेक अन्य अनधिकृत",
                "^",
                "व्यक्तिलाई प्रवेश गर्न नदिने",
                "सुरक्षाकर्मीले वायुयान वा विमानस्थलको यात्रु, व्यक्ति वा सामानको सुरक्षा जांच गर्ने",
                "२३. (१ )",
                "निषेधित क्षेत्रभित्र यात्रु वा कुनै व्यक्तिलाई प्रवेश गर्न दिनु अघि यात्रु वा त्यस्ता व्यक्तिको",
                "शरीर र निजको ह्याण्ड व्यागेज तथा व्यागेजको सुरक्षा जांच गर्नु पर्नेछ",
                "सुरक्षाकर्मीले ट्रान्सफर यात्रु, वायुयानबाट ओर्लने अनुमति प्रदान गरिएका ट्रान्जिट",
                "(२)",
                "यात्रु र निजहरूको ह्याण्ड व्यागेज तथा व्यागेजको समेत उपनियम (१) बमोजिम सुरक्षा जांच",
                "गर्नु पर्नेछ"
            ],
            [
                "३) उपनियम (१) बमोजिम सुरक्षा जांच गरी सकेको यात्रु वा कुनै व्यक्तिसंग सुरक्षा",
                "जांच नभएको यात्रु वा कुनै व्यक्तिको शङ्का लागेमा त्यस्तो यात्रु वा भेट भएमा वा भेट भएको",
                "व्यक्तिको यस नियम बमोजिम पुनः सुरक्षा जांच गर्नु पर्नेछ",
                "उपनियम (१) बमोजिम सुरक्षा जांच गरिसकेको कुनै ह्याण्ड व्यागेज, व्यागेज",
                "मिसिएमा मिसिएको जांच नगरेको सामानसंग लागेमा",
                "सुरक्षा वा वा सामान शङ्का",
                "त्यस्तो सामानको समेत यस नियम बमोजिम पुनः सुरक्षा जांच गर्नु पर्नेछ",
                "ट्रान्जिटमा यात्रका लागि कक्षका गने",
                "ट्रान्जिटमा रहेका व्यवस्था २४ . छट्ट रहक",
                "यात्रुलाई वायुयानबाट ओर्लिई विमानस्थलको टर्मिनल आउन दिने व्यवस्था भएमा",
                "भवनमा",
                "नागरिक उडड्यन कार्यालयले त्यस्ता ट्रान्जिट यात्रुलाई सुरक्षा जांच नलिएको कुनै यात्रु संग",
                "सामान मिसिन नसक्ने गरी विमास्थलमा छुट्टै कक्षको वा सुरक्षा जांच नगरेको भेट   नहुने",
                "व्यवस्था गर्नु पर्नेछ",
                "सुरक्षाकर्मीले वायुयानमा लोड गर्नु पूर्व प्रत्येक होल्ड होल्ड व्यागेजको खानतलासी लिने",
                "२५ . (१ )",
                "लिनु व्यागेजको सुरक्षा खानतलासी पर्नेछ",
                "सुरक्षाकर्मीले उपनियम (१) बमोजिम सुरक्षा खानतलासी लिएको होल्ड व्यागेज",
                "(२)",
                "वायुयानमा लोड नगरेसम्म अनधिकृत हस्तक्षेप हुन नपाउने व्यवस्था मिलाउनु पर्नेछ",
                "(३) उपनियम (१) बमोजिम सुरक्षा खानतलासी गरिएको होल्ड व्यागेजको सुरक्षामा",
                "कुनै अवरोध भएकोे शङ्का लागेमा त्यस्तो होल्ड व्यागेज वायुयानमा लोड गर्नु पूर्व पुनः सुरक्षा",
                "खानतलासी गर्नु पर्नेछ",
                "सुरु प्रस्थान विमानस्थलमा सुरक्षा खानतलासी भई र सुरक्षा खानतलासी भए देखि",
                "अनधिकृत हस्तक्षेप हुनबाट निरन्तर संरक्षण गरिएको भन्ने सुनिश्चित भएको अवस्थामा बाहेक",
                "लिनु ट्रान्सफर यात्रुको होल्ड व्यागेजको समेत उपनियम (१) बमोजिम सुरक्षा खानतलासी",
                "पर्नेछ",
                "होल्ड व्यागेज ढुवानी सम्बन्धी व्यवस्था (१) वायुसेवा सञ्चालक संस्थाले प्रत्येक एकम्पनाइड २६.",
                "होल्ड व्यागेज वा अनएकम्पनाइड होल्ड व्यागेजको पहिचान गरी त्यस्ता व्यागेजको अद्यावधिक",
                "अभिलेख राखेर मात्र वायुयानबाट पठाउनु पर्नेछ",
                "प्रस्थान गर्ने वायुयानमा सञ्चालक संस्थाले (२)  वायुसेवा नचढेका  यात्रुका होल्ड",
                "व्यागेज सो वायुयानमा लोड नगर्ने व्यवस्था मिलाउनु पर्नेछ"
            ],
            [
                "जुनसुकै कुरा  लेखिएको भए  तापनि ३) उपनियम होल्ड",
                "(२) अनएकम्पनाइड मा",
                "त्यस्ता व्यागेजको पर्याप्त व्यागेजको भएपछि   नियम सहित पहिचान",
                "हकमा प्रमाण २५",
                "बमोजिम सुरक्षा खानतलासी गरेर मात्र त्यस्तो व्यागेज वायुयानमा लोड गर्नु पर्नेछ",
                "व्यागेजका पहिचान व्यवस्थाका होल्ड नभएका",
                "सुरक्षात्मक (४ ) सम्बन्धमा",
                "प्राधिकरणबाट निर्धारित प्रक्रिया अवलम्बन गर्नु पर्नेछ",
                "(१) विमानस्थलमा अनआइडन्टीफाइड व्यागेज अनआइडन्टीफाइड व्यागेज सम्बन्धी व्यवस्था २७.",
                "विमानस्थलका   सुरक्षाकर्मीले व्यागेजलाइ सावधानीका फेला परेमा त्यस्तो",
                "सुरक्षा साथ",
                "अलग्गै राखी नागरिक उड्डयन कार्यालयका प्रतिनिधिको रोहवरमा सुरक्षा जांच गर्नु पर्नेछ",
                "सुरक्षा जांच  गरेपछि (१ )   बमोजिम (२)   उपनियम अनआइडन्टीफाइड व्यागेजमा",
                "वा सुरक्षा खतरा भएकोे वा प्रचलित कानून बमोजिम निषेधित निषेधित",
                "सामन अन्य वस्तु",
                "वा सामान रहेको पाइएमा विमानस्थल सुरक्षाकर्मीले त्यस्तो व्यागेज कब्जामा लिई आवश्यकता",
                "अनुसार नष्ट गर्न वा सम्बन्धित धनीको पहिचान गरी प्रचलित कानून बमोजिम कारबाहीको",
                "लागि सम्बन्धित निकायको जिम्मा लगाउनेछ",
                "गरेपछि बमोजिम उपनियन जांच नागरिक सुरक्षा",
                "(९ ) (३) उड्डयन",
                "लैजान   लागेको कार्यालयले तथा   त्यस्तो सम्बन्धित धनीको व्यागेज पहिचान",
                "गन वा",
                "व्यक्तिका पहिचानका विमानस्थलमा विमानस्थलमा ल्याएका लागि वायुयान",
                "तथा",
                "दिनु आवश्यक सूचना जारी गरी विमानस्थलका वायुसेवा सञ्चालन संस्थालाई समेत जानकारी",
                "पर्नेछ",
                "बमोजिम दिंदा उपनियम जानकारी जारी (३) गदा सूचना र",
                "अनआइडन्टीफाइड व्यागेजको विषयमा कसैको दाबी पर्न नआएमा त्यस्तो व्यागेज नागरिक",
                "कार्यालयले आफ्नो कब्जामा लिई उपयुक्त व्यवस्थापन गर्नेछ",
                "उड्डयन",
                "(१) हवाई मार्गबाट विमानस्थलमा आइपुगेको अनक्लेम्ड अनक्लेम्ड व्यागेज सम्बन्धी व्यवस्था",
                "२८",
                "व्यागेज सम्बन्धित वायुसेवा सञ्चालन संस्थाको जिम्मामा दिईनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि अनक्लेम्ड व्यागेज जांच गर्दा (२) उपनियम () मा",
                "व्यागेजमा   निषेधित बमोजिम   निषेधित प्रचलित त्यस्ता",
                "वस्तु वा अन्य कानून सामान",
                "वा सामान रहेको पाइएमा विमानस्थल सुरक्षाकर्मीले त्यस्तो व्यागेज कब्जामा लिई आवश्यकता",
                "अनुसार नष्ट गर्न वा प्रचलित कानून बमोजिम कारबाहीको लागि सम्बन्धित निकायको जिम्मा",
                "लगाउनेछ"
            ],
            [
                "वायुसेवा सञ्चालन रेगलेटेड एजेन्ट मार्फत कार्गो सामान स्वीकार गर्ने व्यवस्था मिलाउने",
                "२९. (१ )",
                "संस्थाले आफ्नो वायुयानबाट गरिने कार्गो सामानहरू रेगुलेटेड एजेन्ट मार्फत स्वीकार ढुवानी",
                "मिलाउनु पर्नेछ",
                "व्यवस्था",
                "यस नियमावलीको प्रयोजनको लागि \"रेगुलेटेड एजेन्ट\" भन्नाले हवाई कागो स्पष्टीकरण",
                "बमोजिम   अनुमति सम्बन्धी गरेको गन प्रचलित प्राधकरणबाट",
                "कानून कम प्रप्त",
                "एजेन्ट सम्झनु पर्छ",
                "रेगुलेटेड एजेन्टका`",
                "नभएसम्म कागा सुरक्ष व्यवस्था सामानका तर",
                "खानतलासीको सुनिश्चितता गरी पठाउन सकिनेछ",
                "वायुसेवा सञ्चालन संस्थाले रेगुलेटेड एजेन्टको सुरक्षा जाच, सुरक्षित भण्डारण",
                "(२)",
                "सम्बन्धी सुरक्षा नियन्त्रणको पूर्ण प्रत्याभूतिको सुनिश्चितता गर्ने तथा त्यस्तो ढुवानी",
                "तथा",
                "कार्यको नियमित रूपमा निरीक्षण तथा जांच गर्ने व्यवस्था गर्नु पर्नेछ",
                "वायुसेवा सञ्चालन संस्थाले सामानको सुरक्षा जांच गर्ने कार्गो",
                "३० . (९ ) हलक वस्त तथ अन्य",
                "कार्गो, हुलाक वस्तु तथा अन्य सामानहरू वायुयानमा लोड गर्नु पूर्व सुरक्षा उपकरणको प्रयोग",
                "सुरक्षा जांच वा खानतलासी गर्नु पर्नेछ",
                "यस परिच्छेदको प्रयोजनको   लागि वस्तु\" भन्नाले कुरीयर स्पष्टीकरण हुलाक",
                "सामान",
                "एक्सप्रेस पार्सल तथा मेललाई समेत जनाउंछ",
                "(२) सुरक्षा उपकरण उपलब्ध नभएको कारण कार्गो, हुलाक वस्तु तथा अन्य सामानको",
                "(१) बमोजिम सुरक्षा जांच वा खानतलासी गर्न सम्भव नभएमा वायुसेवा सञ्चालन उपनियम",
                "सामान दर्ता भएको चौबीस घण्टाको कुलिङ संस्थाले त्यस्तो कार्गो, हुलाक वस्तु तथा",
                "अन्य",
                "पिरियडमा राखी भन्सार जांच संगसंगै सुरक्षा निकायद्वारा नमूनाको रूपमा छड्के जांच गराउने",
                "व्यवस्था गर्नु पर्नेछ",
                "(२) बमोजिम सुरक्षा जांच सञ्चालन संस्थाले उपनियम ३) वायुसेवा (१ ) वा वा",
                "खानतलासी भई सकेका सामानहरू पूर्ण सुरक्षा नियन्त्रणमा रहने व्यवस्था मिलाउनु पर्नेछ",
                "वायुयान क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति लिनु पर्ने (१) वायुसेवा सञ्चालन संस्थालाई ३९ .",
                "क्याटरिङ सेवा उपलब्ध गराउन चाहने क्याटरिङ कम्पनी, होटल वा वायुसेवा सञ्चालन संस्थाले",
                "त्यस्तो सेवा उपलब्ध गराउन नागरिक उड्डयन सुरक्षा अधिकारीको स्वीकृति पर्नेछ लिनु",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "(२) उपनियम (१) बमोजिम क्याटरिङ सेवा उपलब्ध गराउने स्वीकृतिको लागि नागरिक",
                "दिनु कागजात संलग्न गरी निवेदन उड्डयन सुरक्षा अधिकारी समक्ष देहायका विवरण तथा",
                "पर्नेछ",
                "क्याटरिङको सुरक्षा कार्यक्रम,",
                "क्याटरिङको सुरक्षाको लागि कायम गर्ने व्यवस्था,",
                "प्राधिकरणले तोकिदिएका अन्य कागजात तथा विवरण",
                "प्राप्त निवेदन जांचबुझ गर्दा निवेदकबाट क्याटरिङको ३) उपनियम (१) बमोजिम",
                "अनधिकृत हस्तक्षेप हुनबाट संरक्षण गर्न आवश्यक सुरक्षा नियन्त्रण, क्याटरिङ खाद्य पदार्थको",
                "क्याटरिङ   सामग्रीको स्कर्टिङ क्याटरिङ जांच, भ्यानका",
                "सुरक्षा भण्डारण, वायुयानसम्म",
                "सुरक्षामा अनधिकृत हस्तक्षेप हुन लगायतका प्रकृयाहरू सहित क्याटरिङ सामानबट हवाइ",
                "देखिएमा नदिने पर्याप्त सुरक्षात्मक व्यवस्था हुन सक्ने नागरिक उड्डयन सुरक्षा अधिकारीले",
                "वायुसेवा क्याटरिङ कम्पनी, होटल त्यस्ता संस्थालाइ",
                "वायुयान वा सञ्चालन",
                "क्याटरिङ सेवा सञ्चालनको स्वीकृति दिन सक्नेछ",
                "क्याटरिङ सेवाको निरीक्षण गर्न सक्ने वा निजले (१) नागरिक उड्डयन सुरक्षा अधिकारी",
                "३२.",
                "तोकेको अधिकृतले नियम ३१ बमोजिम क्याटरिङ सेवा सञ्चालनको स्वीकृति पाएका क्याटरिङ",
                "कम्पनी  होटल सञ्चालन संस्थाको क्याटरिङ सुरक्षा प्रावधानहरूको नियमित वा वायुसेवा",
                "रूपले निरीक्षण गर्नु पर्नेछ",
                "(२) उपनियम (१) बमोजिम निरीक्षण गर्दा क्याटरिङ सुरक्षा प्रावधानमा कुनै त्रुटि भएकोे",
                "देखिएमा निरीक्षण अधिकारील` क्याटरिङ कम्पनी सम्बन्धित होटल",
                "गन वा",
                "वायुसेवा सञ्चालन संस्थालाई आवश्यक निर्देशन दिन सक्नेछ र त्यसरी दिइएको निर्देशनको",
                "गर्नु सम्बन्धित क्याटरिङ कम्पनी, होटल वा वायुसेवा सञ्चालन संस्थाको दायित्व हुनेछ पालना",
                "(३) उपनियम (२) बमोजिम दिएको निर्देशन कुनै क्याटरिङ कम्पनी, होटल वा वायुसेवा",
                "निरीक्षण अधिकारीको   सिफारिसमा संस्थाले गर्ने नागरिक नगरमा",
                "पालना सञ्चालन",
                "उड्डयन सुरक्षा अधिकारीले क्याटरिङ सेवाको स्वीकृति रद्द गर्न सक्नेछ",
                "३१ बमोजिम क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति प्राप्त क्याटरिङ (४ ) नियम",
                "वायुसेवा संस्थाले कम्पनी गरेका क्याटरिङ होटल सुरक्षा",
                "कायम वा सञ्चालन",
                "तिनको कार्यान्वयनमा सन्तुष्ट हुन नसक्ने कारण भएमा कायक्रमका सुरक्षा प्रावधान",
                "वा र"
            ],
            [
                "विद्यमान सुरक्षा खतराको अनुपातमा त्यस्ता सुरक्षात्मक प्रावधान पर्याप्त नहुने लागेमा नागरिक",
                "उड्डयन सुरक्षा अधिकारीले क्याटरिङ सेवा सञ्चालनमा थप सुरक्षा व्यवस्था लागू गर्न सक्नेछ",
                "(५ ) उपनियम (४ ) बमोजिमको व्यवस्था अन्तर्गत क्याटरिङ परिसरमा थप   सुरक्षा",
                "सुरक्षा निकायको   तैनाथी सामानको प्याकिङ्ग,  लोडिङ्ग क्याटरिङ भ्यानको तथा   क्याटरिङ",
                "स्कर्टिङ गरिन निकायबाट गन सुरक्षा वायुयानसम्म",
                "लगायतका काममा अन्य",
                "व्यवस्थाहरू समावेश हुनेछन्",
                "(१) प्रचलित कानून बमोजिम हिरासत वा विशेष प्रकृतिका यात्र सम्बन्धी सुरक्षात्मक प्रावधान ३३.",
                "थुनामा रहेका वा मानसिक सन्तुलन ठीक नभएका व्यक्तिलाई वायुयानबाट यात्रा गराउनु परेमा",
                "पर्नेछ लिनु नागरिक उड्डयन सुरक्षा अधिकारी वा निजले तोकेको अधिकृतको पूर्व स्वीकृति",
                "उपनियम बमोजिम न्यायिक हिरसतमा प्रशासानक रहेका (२) (९ ) वा वा",
                "मानसिक सन्तुलन ठीक नभएका कुनै व्यक्तिलाई वायुयानबाट यात्रा गराउने स्वीकृति",
                "प्राप्त",
                "सम्बन्धित   वायुसेवा संस्थाले त्यस्तो व्यक्तिलाई",
                "भएमा गराउनु सञ्चालन यात्र भन्दा",
                "पर्याप्त समय अगावै वायुयानमा आवश्यक पर्ने उपयुक्त सुरक्षात्मक व्यवस्था मिलाउनको लागि",
                "वायुयानका मुख्य चालकलाई जानकारी गराउनु पर्नेछ",
                "वाय्यानबाट हातहतियार   लैजांदा (१)  कुनै  व्यक्तिले गर्न   पर्ने",
                "सरक्षा ३४ . कायम व्यवस्था",
                "वायुयानबाट हातहतियार लैजान चाहेमा गृह मन्त्रालयबाट इजाजत लिनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले तोकेको (२) उपनियम (१)",
                "मा",
                "विशिष्ट व्यक्तिको सुरक्षाको लागि विमानबाट हातहतियार लैजान आवश्यक भएमा त्यस्तो",
                "सुरक्षाकर्मील` सुरक्षाकर्मीलाइ खटिएका लिन` विमानस्थलमा हातहतियार आफूसॅंग",
                "हातहतियार रहेको जनाउ दिई त्यस्तो हातहतियार लैजान सक्नेछ",
                "३) उपनियम (१) बमोजिम इजाजत प्राप्त गर्नेले सो इजाजत र हातहतियारको विवरण",
                "सम्बन्धित नागरिक उड्डयन कार्यालय, वायुसेवा सञ्चालन संस्था तथा विमानस्थल सुरक्षा",
                "अधिकारी समक्ष पेस गर्नु पर्नेछ",
                "सुरक्षाकर्मीले वायुयानबाट हातहतियार (४ ) उपनियम (१) र (२) बमोजिमका व्यक्ति वा",
                "लैजांदा त्यस्तो हातहतियार  कुनै वायुयानभित्र   प्रयोग हुन   नपाउने गरी",
                "पन अवस्थम",
                "हातहतियारबाट गोली निकाली वा अन्य आवश्यक व्यवस्था गरी वायुयानका मुख्य चालक वा",
                "निजले तोकेको वायुयान कर्मचारीको जिम्मामा रहने व्यवस्था गर्नु पर्नेछ"
            ],
            [
                "नेपालका विमानस्थलमा अवतरण गर्ने अन्य राष्ट्रका वायुसेवा सञ्चालन संस्थाले",
                "वायुयानभित्र हातहतियार सहितका व्यक्ति राख्नु पर्ने भएमा यस नियमावली तथा प्रचलित अन्य",
                "कानून बमोजिम गृह गर्नु पर्नेछ",
                "मन्त्रालयबट इजाजत प्राप्त",
                "यस नियम बमोजिम वायुयानभित्र हातहतियार लैजान पाउने व्यक्तिले आफ्नो नाम,",
                "थर, नागरिकता वा पासपोर्ट नम्बर, गन्तव्य, सिट नम्बर समेतका विवरण खुलाई वायुयानका",
                "चालकलाई पूर्व जानकारी गराउनु पर्नेछ",
                "(७) कुनै वायुयान भित्र इनफ्लाईट सेक्युरेटी अफिसर राख्नु पर्ने भएमा सम्बन्धित",
                "वायुसेवा संस्थाका   मुलुकका अधिकारीले नागरिक नगरिक",
                "सुरक्षा सञ्चालन उड्डयन",
                "उड्डयन सुरक्षा अधिकारीलाई लिखित अनुरोध गरी पठाउनु पर्नेछ",
                "(८) उपनियम (७ बमोजिम अनुरोध भई आएमा नागरिक उड्डयन सुरक्षा अधिकारीले",
                "सिफारिस सहित गृह मन्त्रालयको स्वीकृतिका लागि संस्कृति, पर्यटन तथा नागरिक उड्डयन",
                "मन्त्रालयमा लेखी पठाउनु पर्नेछ",
                "आएमा संस्कृति, पर्यटन तथा नागरिक उड्डयन (९) उपनियम (८) बमोजिम लेखी",
                "मन्त्रालयले स्वीकृतिका लागि लेखी आफ्ना साहत मन्त्रालयना राय",
                "पठाएमा गृह",
                "औचित्य र सुरक्षा विश्लेषणसमेतको आधारमा गृह मन्त्रालयले स्वीकृति दिन सक्नेछ",
                "वायुयानभित्र शान्ति वाय्यानभित्र शान्ति तथा व्यवस्था कायम गर्न पने (१ ) उडानमा रहेको",
                "३५",
                "तथा व्यवस्था कायम राख्ने जिम्मेवारी वायुयानको मुख्य चालकको हुनेछ",
                "वायुयानभित्र शान्ति सुरक्षा तथा सुव्यवस्था कायम राख्ने कार्यमा (२) उडानमा रहेको",
                "वायुयानका मुख्य चालकले सहचालक, वायुयानका अन्य कर्मचारी तथा आवश्यकता अनुसार",
                "यात्रुको सहयोग लिन सक्नेछ",
                "बमोजिम वायुयानका चालकल उपनियम सहयोग मागेमा (२) ३) मुख्य",
                "निजलाई सहयोग पुऱ्याउनु सहचालक, वायुयानका अन्य कर्मचारी तथा यात्रुको कर्तव्य हुनेछ",
                "वायुयानभित्र कसैले ऐनको दफा ९क. बमोजिम कसूर हुने कुनै हिरासतमा लिन सक्ने",
                "(१ ) ३६.",
                "कार्य गरेमा मुख्य चालकको आदेशमा त्यस्तो व्यक्तिलाई उडान अवधिभर हिरासतमा राखी",
                "वायुयान गन्तव्यमा अवतरण गरेपछि अवतरित विमानस्थलको मुलुकलाई बुझाई दिनु पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "रहेको   वायुयानभित्र पर्ने   कुनै नागरिक (२) उडानम उड्डयन सुरक्षामा असर",
                "यात्रुलाई अनावश्यक   हैरानी   हुने नगर्न   वायुयानको कुनै काय नगन काय",
                "वा मुख्य",
                "अन्य कर्मचारीले कुनै यात्रुलाई दिएको निर्देशन निजले वा वायुयानका",
                "चालक सहचालक",
                "पालना नगरेमा वा अटेरी गरेमा त्यस्तो व्यक्तिलाई नागरिक उडड्यन सुरक्षामा प्रतिकूल असर",
                "पारेको अभियोगमा उपनियम (१) बमोजिम हिरासतमा लिन सकिनेछ",
                "परिच्छेद ८",
                "अनधिकृत हस्तक्षेपको प्रतिरोध तथा सुरक्षा व्यवस्था",
                "अनधिकृत हस्तक्षेपबाट सुरक्षाको व्यवस्था गर्ने नेपालका विमानस्थलमा अवतरण हुने ३७ (१ )",
                "वायुयानमा अनधिकृत हस्तक्षेप भएमा वा हुन सक्ने आशङ्का भएमा नागरिक उड्डयन सुरक्षा",
                "अधिकारीले त्यस्तो   वायुयान गरे पछि वायुयानको समुचित   सुरक्षाको व्यवस्था",
                "अवतरण",
                "मिलाउनु पर्नेछ",
                "अनधिकृत  हस्तक्षेपको प्राप्त गर्ने व्यक्तिले त्यस्तो वायुयान",
                "(२) वायुयानमा सूचना",
                "विमानस्थल कार्यालय गन   पूव स्थित नागरिक अवतरण उड्डयन",
                "तथा सुरक्षा",
                "निकायलाई तत्काल त्यसको जानकारी पर्नेछ गराउनु",
                "अनधिकृत रहेका वायुयानमा प्रयोग   हुन",
                "सक्ने हस्तक्षेप आशङ्कामा सक्ने (३) हुन",
                "हातहतियार वा विस्फोटक पदार्थ वायुयानभित्र लुकाई छिपाई राखेको हुनसक्ने आशङ्का भएमा",
                "नागरिक उड्डयन सुरक्षा अधिकारीले वायुयानको सुरक्षा जांच गर्ने व्यवस्था मिलाउनु",
                "छ",
                "उपनियम (३) बमोजिम सुरक्षा जांच गर्दा कुनै हातहतियार, विस्फोटक पदार्थ वा",
                "शङ्कास्पद सामान फेला परेमा नागरिक उड्डयन सुरक्षा अधिकारीले सुरक्षा निकायसंग समन्वय",
                "गरी त्यसलाई निष्कृय बनाउने व्यवस्था मिलाउनु पर्नेछ",
                "यात्रु र वायुयान कर्मचारीको सुरक्षाको व्यवस्था गर्ने (१) नागरिक उड्डयन सुरक्षा अधिकारीले",
                "३८ .",
                "अनधिकृत हस्तक्षेप भएकोे वायुयानमा रहेका यात्रु र वायुयान कर्मचारीको सुरक्षाको पर्याप्त",
                "उपायहरूको व्यवस्था मिलाउनु पर्नेछ",
                "अनधिकृत कुन वायुयानका विमानस्थलले सम्बन्धित हस्तक्षेप",
                "(२) भएमा",
                "औचित्य   अनुसार तथा तत्कालीन परिस्थिति वायुयान  कर्मचारी",
                "रहेका  यात्रु, वायुयानमा र"
            ],
            [
                "त्यस्तो वायुयानलाई हवाई यातायात नियन्त्रण सेवा, हवाई पथ प्रदर्शन सेवा उपलब्ध गराउनु",
                "पर्नेछ",
                "अनधिकृत हस्तक्षेप भएकोे वायुयानलाई सम्भव भएसम्म नेपालमा प्रवेश गर्न र",
                "(३)",
                "विमानस्थलमा अवतरण गर्न दिइने छैन",
                "कुरा   लेखिएको जुनसुकै तापनि उपनियम विमानमा (३)",
                "मा भए (४  रहक",
                "व्यक्तिको सुरक्षाको लागि तत्कालिन परिस्थिति हेरी त्यस्तो विमानलाई नेपालको विमानस्थलमा",
                "अनुमति दिन सकिनेछ त्यसरी अवतरण गरेको वायुयानलाई छुट्टै पार्किङ अवतरण गर्ने",
                "आइसोलेटेड पार्किङ) मा राख्ने व्यवस्था गर्नु पर्नेछ",
                "अपहरित कुनै वायुयान नेपालको विमानस्थलबाट गरी",
                "अन्य   मुलुकमा प्रस्थान",
                "अवतरण गरेकोमा नागरिक उड्डयन सुरक्षा अधिकारीले सो मुलुकसॅंग सम्पर्क",
                "समन्वय र",
                "कायम गरी निरन्तर सूचनाको आदान प्रदान गर्नु पर्नेछ",
                "अनधिकृत हस्तक्षेपः कसैले देहायको कुनै कार्य गरेमा वा गर्न उद्योग गरेमा अनधिकृत हस्तक्षेप",
                "३८क.",
                "गरेको मानिनेछ",
                "कानुनी रुपमा वायुयान कब्जा गर्ने",
                "सेवामा रहेको वायुयान ध्वस्त गर्ने,",
                "विमानस्थल वा वायुयानमा बन्धक बनाउने, (ग)",
                "सम्बन्धी   सुविधास्थलमा विमानस्थल (घ) विमानस्थल",
                "वा वायुयान,",
                "जबरजस्ती घुसपैठ गर्ने,",
                "आपराधिक उद्देश्यका लागि विमान विमानस्थलमा हातहतियार वा",
                "तथा खतरनाक उपकरणको प्रवेश गराउने",
                "ज्यान लिने गम्भीर घाइते बनाउने अथवा गम्भीर रुपमा सम्पत्ति वा",
                "नपा वातावरण क्षति गर्ने उद्देश्यले सेवामा रहेको वायुयानको प्रयोग गर्ने,",
                "सूचनाको प्रवाह गरी उडान वा भूमिमा रहेको वायुयान गलत वा",
                "विमानस्थलको सुविधामा रहेका यात्रु, विमानस्थल",
                "वा चालक दल",
                "भूमिस्थ कर्मचारी वा सर्वसाधारण समेतको सुरक्षामा हानी ्पुयाउने",
                "(१) नागरिक उड्डयन कार्यालयको हवाई यातायात नियन्त्रण सेवा (एयर जानकारी गराउने ३९.",
                "ट्राफिक कन्ट्रोल सर्भिस) प्रदान गर्ने निकायले अनधिकृत हस्तक्षेप भएको वायुयान सम्बन्धी",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "आवश्यक   सबै वायुयानलाई हवाई यातायात नियन्त्रण सेवा सङ्कलन गरी",
                "सूचनाहरू उक्त",
                "उपलब्ध गराउने अन्य मुलुक वायुयान प्रस्थान गरेको मुलुक तथा वायुयानको गन्तव्य मुलुकमा",
                "उपलब्ध गराउनु पर्नेछ",
                "अनधिकृत हस्तक्षेप (२) नागरिक उड्डयन सुरक्षा अधिकारीले",
                "भएकोे वायुयान तथा",
                "तिनमा रहेका यात्रु र कर्मचारी समेतको सूचना देहायका मुलुकमा छिटो साधनद्वारा जानकारी",
                "गराउनु पर्नेछ",
                "वायुयान दर्ता गर्ने मुलुक",
                "वायुयान अवतरण गर्ने मुलुक",
                "वायुयानमा रहेका नागरिकको मुलुक (ग",
                "अपहरणकारीद्वारा नियन्त्रणमा लिइएका नागरिकको मुलुक (घ)",
                "मृत्यु भएका वा घाइते भएका नागरिकको मुलुक",
                "अन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठन",
                "सूचनाको आदान प्रदान तथा प्रतिवेदन अधिकारीले नागरिक (९ )",
                "उड्डयन सुरक्षा ४०",
                "वायुयानको अनधिकृत हस्तक्षेप अन्त्य हुनासाथ सुरक्षा प्रावधान लगायत वायुयान सम्बन्धी सबै",
                "अन्तर्राष्ट्रिय   नागरिक यथाशक्य   छिटो उड्डयन सङ्गठनलाई जानकारी",
                "साधनद्वारा सूचन",
                "गराउनु पर्नेछ",
                "अनधिकृत कार्यालयल हस्तक्षेप सम्बन्धित नागरिक भएको",
                "उड्डयन (२)",
                "वायुयान सम्बन्धी विस्तृत प्रतिवेदन तयार गरी प्राधिकरण मार्फत संस्कृति पर्यटन",
                "तथा",
                "नागरिक उड्डयन मन्त्रालय तथा समितिमा पठाउनु पर्नेछ",
                "नागरिक उड्डयन कार्यालयले वायुयानको अनधिकृत सङ्कटकालीन योजना बनाउन् पर्ने",
                "४९",
                "हस्तक्षेपको प्रतिरोध गर्न, वायुयानमा रहेका यात्रु तथा वायुयान कर्मचारीको सुरक्षामा कुनै हानि",
                "हानि नोक्सानी हुने अवस्था नोक्सानी हुन नदिन सृजना भएमा त्यसलाइ सकेसम्म",
                "र न्यन",
                "गर्न अपनाइने उपाय, सो कामका लागि जिम्मेवार निकाय र तिनको भूमिका तथा त्यस्तो काम",
                "कारबाहीको समन्वय तथा नियन्त्रण गर्ने विषय समेत समावेश गर्दा विमानस्थल सङ्कटकालीन",
                "स्वीकृत योजना तयार गरी समितिबाट गराई लागू गर्नु पर्नेछ",
                "परिच्छेद ९",
                "नागरिक उड्डयन सुरक्षा सम्बन्धी कामको बांडफांट"
            ],
            [
                "प्राधिकरणको जिम्मेवारी नागरिक उड्डयन सुरक्षाको सम्बन्धमा प्रचलित कानूनमा भएकोे",
                "४२",
                "व्यवस्थाको अतिरिक्त प्राधिकरणको जिम्मेवारी देहाय बमोजिम हुनेछ",
                "विमानस्थलस्थित सबै सुरक्षा निकाय बिच समन्वय गर्ने,",
                "विमानस्थल   निषेधित गर्ने क्षेत्रको लागि प्रवेश जारी",
                "तथा पास",
                "विमानस्थलमा कार्यरत नरहेका वा जिम्मेवारीबाट हटाईएका कर्मचारी",
                "वा व्यक्तिको विमानस्थल प्रवेश पास फिर्ता लिने व्यवस्था मिलाउने,",
                "विमानस्थल सुरक्षाको   लागि आवश्यक   पर्ने उपकरणहरूको",
                "सुरक्षा",
                "पहिचान   गर्ने, खरिद   गर्ने जडान   गर्ने गर्न   लगाउने",
                "सञ्चालन",
                "मर्मत सम्भार गर्ने तथा सुरक्षा उपकरणको विश्वसनियताको परीक्षण",
                "(क्यालिवरेशन) गर्ने",
                "सुरक्षा तारबार, पर्खाल, पोष्ट लगायत विमानस्थल सुरक्षाको लागि",
                "आवश्यक पर्ने भौतिक पूर्वाधारको व्यवस्था गर्ने,",
                "विमानस्थल सुरक्षा तालीम तथा सर्टिफिकेशन कोर्ष सञ्चालन गर्ने,",
                "नागरिक उड्डयन सुरक्षा विरुद्धका सम्भावित खतराको विश्लेषण गरी",
                "सुरक्षा कार्यक्रम परिमार्जन गर्न समितिमा सिफारिस गर्ने,",
                "ऐनको र (ख) विपरीत उपदफा (१) को को ९क. खण्ड (क) दफा",
                "नेपालभित्र अनधिकृत प्रवेश गर्ने वा नेपालको भूभागबाट उडान गर्ने",
                "वायुयान वा नेपाली सेनाको एअर डिफेन्स क्लियरेन्स बिना नेपालमा प्र",
                "वेश गर्ने वायुयान कारबाहीको लागि नेपाली सेनालाई अनुरोध",
                "उपर",
                "गर्ने",
                "नागरिक उड्डयन सुरक्षा सम्बन्धी विषयमा आवश्यकता अनुसार",
                "स",
                "नेपाल",
                "तथा   नागरिक स्कृति, पर्यटन जानकारी मन्त्रालयलाइ",
                "उड्डयन",
                "गराउने",
                "नागरिक उड्डयन सुरक्षाको लागि आवश्यक पर्ने अन्य कार्य गर्ने,",
                "झ",
                "गराउने",
                "अनुसन्धान विभाग निगरानी शाखाको जिम्मेवारी विमानस्थलमा कार्यरत राष्ट्रिय राष्ट्िय",
                "४३",
                "अनुसन्धान विभाग निगरानी शाखाको जिम्मेवारी देहाय बमोजिमको हुनेछ"
            ],
            [
                "सुरक्षा   संवेदनशील तथा   निषेधित विमानस्थलमा क्षेत्रमा हुन  सक्ने",
                "शङ्कास्पद गतिविधि बारे निगरानी राख्ने,",
                "सम्बन्धित सुरक्षा निकायहरूसंग समन्वय गरी नागरिक उडड्यन",
                "सुरक्षामा प्रतिकूल असर पुऱ्याउन सक्ने गतिविधि सम्बन्धी जानकारी",
                "नागरिक उडड्यन कार्यालयलाई गराउने",
                "विमानस्थल सूरक्षा प्रहरीको जिम्मेवारी विमानस्थल सुरक्षाको लागि खटिएका नेपाल प्रहरीको",
                "४",
                "जिम्मेवारी देहाय बमोजिम हुनेछ",
                "विमानस्थलको निषेधित क्षेत्रमा प्रवेश पास भएका व्यक्ति बाहेक अरु",
                "लाई अनधिकृत प्रवेश हुन नदिने तथा  प्रवेश भएको व्यक्ति",
                "पास र",
                "निजसंग सम्बन्धित सामान तथा सवारी साधनको सुरक्षा जांच लिने,",
                "नागरिक प्रयोग उड्डयनका विरुद्ध सक्न सुरक्षाका हुन",
                "निषेधित सामान वायुयान तथा विमानस्थलको निषेधित क्षेत्रमा जान",
                "नदिने",
                "अनधिकृत प्रवेश नियन्त्रण तथा सुरक्षा जांच वा खानतलासी कार्यमा",
                "ग",
                "बाधा व्यवधान आउन नदिई विमानस्थल क्षेत्रको सुरक्षा गस्ती",
                "प्याट्रोल) गने,",
                "आवश्यकता अनुसार सुरक्षा स्कर्टिङ गर्ने",
                "घ",
                "विमानस्थल क्षेत्रको सुरक्षा निगरानीको व्यवस्था मिलाउने,",
                "सुरक्षाजांच खानतलासीका निषेधित",
                "तथा वा करममा सामान",
                "पसार गर्ने व्यक्ति फेला परेमा नियन्त्रणमा त्यस्तो सामान ओसार",
                "लिई कानूनी कारबाहीको   लागि सम्बन्धित प्रहरी कार्यालयमा",
                "वा",
                "नपा",
                "सम्बन्धित   नागरिक निकायमा   पठाई सो जानकारी को",
                "उडड्यन",
                "कार्यालयमा गराउने",
                "विमानस्थल सुरक्षा सम्बन्धी विषयमा नागरिक उड्डयन कार्यालयसंग",
                "आवश्यक समन्वय गर्ने,",
                "सुरक्षा समितिले औंल्याएका विमानस्थल सुरक्षा   सम्बन्धी विमानस्थल",
                "अन्य कार्य गर्ने |",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "विमानस्थल सुरक्षाको लागि खटिएका नेपाली सेनाको जिम्मेवारी नेपाली सेनाको जिम्मेवारी",
                "४४ .",
                "बमोजिम हुनेछ देहाय",
                "नागरिक उड्डयन सुरक्षा विरुद्धको खतरामा वृद्धि भएमा खतराको प्र",
                "कृति अनुरुप समितिको निर्णय बमोजिम अतिरिक्त सुरक्षाको व्यवस्था",
                "विमानस्थलको सुरक्षाको प्रतिकूल हुने गतिविधि वा अनधिकृत प्रवेशमा",
                "नियन्त्रण गर्ने",
                "विमानस्थलको चौबीसै घण्टा पालो पहराको व्यवस्था गर्ने,",
                "उपकरण  रेडियो विमानस्थलका",
                "सञ्चार उड्डयन तथा सहायक",
                "डिटेक्सन एण्ड रेञ्जिङ (राडार , भिएचएफ ओम्निडिरेक्सनल रेञ्ज",
                "भि.ओ.आर. ), डिस्टेन्स मेजरिङ इकुइपमेन्ट (डि.एम.ई.), हवाई इन्धन",
                "डिपो, कन्ट्रोल टावर जस्ता संवेदनशील क्षेत्र वा विन्दुको सुरक्षा गस्ती",
                "वस्तुलाई सुरक्षित तवरले निष्कृय गर्ने, विस्फोटक वा शङ्कास्पद",
                "आपतकालीन अवस्थामा रहेको वा हराइरहेको वायुयानको खोज तथा",
                "3द",
                "विस्फोटक पदार्थको चेतावनी, विस्फोटक पदार्थको वा अन्य",
                "खतरा",
                "आपतकालीन विमानस्थलमा वायुयान अवस्थामा तथा",
                "=",
                "विशेषज्ञ सहितको टोलीबाट विस्फोटक पदार्थ",
                "वा शङ्कास्पद सामान",
                "खोज तलास गर्ने",
                "व्यक्तिको   सुरक्षित अपहरित वायुयानका रहेका",
                "सुरक्षा ज) र त्यसमा",
                "रिहाईको लागि आवश्यक पर्ने सुरक्षा कोर्डन, सशस्त्र हस्तक्षेप लगायत",
                "आवश्यक अन्य कार्य गर्ने",
                "विमानस्थल सुरक्षा सम्बन्धी विषयमा नागरिक उड्डयन कार्यालयसंग झ",
                "आवश्यक समन्वय गर्ने,",
                "सुरक्षा सम्बन्धमा समितिले आवश्यक ठानेका अन्य कार्य गर्ने",
                "सशस्त्र प्रहरी बल नेपालको जिम्मेवारी विमानस्थल सुरक्षाको लागि खटिएको सशस्त्र प्रहरी",
                "४६",
                "बल, नेपालको जिम्मेवारी देहाय बमोजिम हुनेछ"
            ],
            [
                "नागरिक उड्डयन सुरक्षा विरुद्धको खतरामा वृद्धि भएमा खतराको प्र",
                "कृति अनुरुप समितिको निर्णय बमोजिम सुरक्षाको व्यवस्था गर्ने,",
                "निष्कृय सुरक्षितपूर्वक विस्फोटक",
                "वस्तुलाइ शङ्कास्पद वा",
                "पार्न नेपाली सेनालाई आवश्यक सहयोग गर्ने",
                "अवस्थामा रहेको वा हराइरहेको वायुयानको खोज तथा आपतकालीन",
                "उद्धारमा नेपाली सेनालाई सहयोग गर्ने",
                "विस्फोटक पदार्थको चेतावनी, विस्फोटक पदार्थको खतरा",
                "वा अन्य",
                "आपतकालीन विमानस्थलमा अवस्थामा वायुयान तथा",
                "विशेषज्ञ सहितको टोलीबाट विस्फोटक पदार्थ शङ्कास्पद",
                "वा सामान",
                "खोज तलास गर्न सहयोग गर्ने,",
                "विमानस्थल सुरक्षा सम्बन्धी कार्य गर्दा नागरिक उड्डयन कार्यालयसंग",
                "आवश्यक समन्वय गर्ने,",
                "नागरिक उड्डयन सुरक्षा सम्बन्धमा समितिको निर्णय बमोजिम अन्य",
                "कार्य गर्ने",
                "विमानस्थल भन्सार कार्यालयको जिम्मेवारी यात्रुको आवागमन तथा सामानको भण्डारण",
                "७. र",
                "भन्सार जांचपासको क्रममा कसैले हवाई सुरक्षामा कुनै किसिमको प्रतिकूल प्रभाव पार्न सक्ने",
                "शङ्का लागेमा तत्काल विमानस्थल सुरक्षाको लागि खटिएको प्रहरी तथा सम्बन्धित नागरिक",
                "उडड्यन कार्यालयलाई जानकारी गराउनु विमानस्थल भन्सार कार्यालयको जिम्मेवारी हुनेछ",
                "क्रममा कसैले विमानस्थल अध्यागमन कार्यालयको जिम्मेवारी यात्रु अध्यागमन प्रक्रियाको",
                "०८",
                "कुनै किसिमका प्रतिकूल सक्ने लागेमा पान शङ्का",
                "हवाइ प्रभाव सुरक्षामा तत्काल",
                "विमानस्थल सुरक्षा प्रहरी तथा सम्बन्धित नागरिक उड्डयन कार्यालयलाई जानकारी गराउनु",
                "विमानस्थल अध्यागमन कार्यालयको जिम्मेवारी हुनेछ",
                "संस्थाको जिम्मेवारी यस नियमावलीमा अन्यत्र लेखिएका काम, कर्तव्य र वायुसेवा",
                "सञ्चालन",
                "अधिकारको अतिरिक्त नागरिक उड्डयन सुरक्षाको सम्बन्धमा वायुसेवा सञ्चालक संस्थाको",
                "जिम्मेवारी देहाय बमोजिम हुनेछ",
                "वायुयानको सुरक्षाको निमित्त वायुयानभित्र प्रवेश नियन्त्रण गर्ने",
                "तथा",
                "वायुयान भित्र अवैध हातहतियार, विस्फोटक वा अन्य निषेधित सामान",
                "नभएको सुनिश्चित गर्ने,"
            ],
            [
                "एयरक्राफ्ट ,  ट्रान्जिट (ओरिजिनेटिङ भर्ने",
                "सुरु वायुयान उडन",
                "पुगी फर्कने वायुयान (टर्न एराउण्ड) को",
                "वायुयान र गन्तव्य स्थानन",
                "लागि छुट्टा छुट्टै सुरक्षा निरीक्षण जांच सूची (चेक लिष्ट) तयार गरी",
                "वायुयानको सुरक्षा निरीक्षण गर्ने,",
                "वायुयानमा लोड हुने सबै सामानको वायुयानमा चढ्ने यात्रु",
                "तथा",
                "सुरक्षा जांच वा खानतलासी भएकोे सुनिश्चित गर्ने",
                "विदेशी मुलुकको वायुसेवा सञ्चालक संस्थाको नेपाल स्थित कार्यालय",
                "घ",
                "वा साधारण बिक्री प्रतिनिधि (जनरल सेल्स एजेन्ट) को कार्यालयमा",
                "काम गर्न कुनै विदेशी वा कर्मचारीको नियुक्ति गर्नु परेमा",
                "कानदार",
                "नियुक्ति गर्नु अघि प्रचलित कानून बमोजिम निजको सुरक्षा पृष्ठभूमि",
                "नियुक्ति गर्नुपर्ने जॉंच गराएर मात्र",
                "प्रदान गर्ने संस्थाको जिम्मेवारी विमानस्थलभित्र सेवा प्रदान गर्ने स विमानस्थलभित्र सेवा",
                "५०.",
                "स्थाको जिम्मेवारी देहाय बमोजिम हुनेछ",
                "आ-आफ्नो कार्यालय वा कार्यक्षेत्रमा अनधिकृत प्रवेश रोक्ने र त्यसरी",
                "नसक्ने भएमा विमानस्थल सुरक्षाको   लागि अनधिकृत प्रवेश रोक्न",
                "खटिएको सुरक्षाकर्मीलाई जानकारी गराउने,",
                "देखिएमा विमानस्थल सुरक्षाको प्रतिकूल शङ्कास्पद गतिविधि वा व्यक्ति",
                "विमानस्थल   सुरक्षाको खटिएको निगरानी लागि त्यसका राखी",
                "सुरक्षाकर्मीलाई तत्काल जानकारी गराउने",
                "X",
                "विमानस्थल विमानस्थल आपतकालीन सुरक्षा तथा सन्बन्धन",
                "कार्यालयका प्रमुखले सम्बन्धित नागरिक अवस्थामा",
                "उड्डयन",
                "मागेको सहयोग पुऱ्याउने",
                "(१)   कुनै जिम्मेवारी वायुसेवा सक्ने संस्था, नगरेमा कारबाही ५१.",
                "पूरा हुन सञ्चालन",
                "हवाई उडान सम्बन्धी प्रशिक्षण संस्था, क्याटरिङ सेवा उपलब्ध गराउन स्वीकृति प्राप्त होटल वा",
                "संस्था वा विमानस्थलमा अन्य सेवा प्रदान गर्ने संस्थाले ऐन तथा यस नियमावली बमोजिमको",
                "पूरा नगरेमा विमानस्थल सुरक्षा अधिकारीको   सिफारिसमा जिम्मेवारी नागरिक",
                "उड्डयन",
                "कार्यालयको प्रमुखले देहायको कुनै कारबाही गर्न सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "वायुयान सञ्चालन संस्थाको हकमा त्यस्तो संस्थाको कुनै उडान वा",
                "उडान रद्द गर्न,",
                "हवाई उडान सम्बन्धी प्रशिक्षण संस्थाको हकमा निज उपर कारबाही",
                "गर्न सम्बन्धित निकायमा लेखी पठाउन",
                "क्याटरिङ सेवा संस्थाका गराउन वा अन्य उपलब्ध हकमा",
                "सेवामा रोक क्याटरिङ सेवा त्यस्ता लगाउन व प्रदान",
                "गर्न दिइएको स्वीकृति रद्द गर्न",
                "यस नियमावली बमोजिम हवाई सुरक्षाको जिम्मेवारी पाएको   कुनै (२)  ऐन",
                "तथा",
                "कर्मचारीले जिम्मेवारी अधिकारीको आफ्नो नगरेमा विमानस्थल अनुरुप सुरक्षा",
                "काम",
                "कार्यालयको   प्रमुखले त्यस्तो   कर्मचारीलाई सिफारिसमा विमानस्थल नागरिक",
                "उड्डयन",
                "सुरक्षाका जिम्मेवारीबाट बमोजिम विभागीय कारबाहीको गरी प्रचलित कानून",
                "मुक्त",
                "लागि सम्बन्धित निकायमा लेखी पठाउनेछ",
                "(३) उपनियम (१) वा (२) बमोजिम भएकोे काम कारबाहीको जानकारी नागरिक उडड्",
                "प्रमुखले यथाशीघ्र नागरिक उड्डयन सुरक्षा अधिकारीलाई गराउनु   पर्नेछ यन कार्यालयको",
                "परिच्छेद १०",
                "विविध",
                "नियमावली सुरक्षा   समितिले अधिकार   प्रत्यायोजन नागरिक राष्ट्िय ५२.",
                "(०  उड्डयन यस",
                "बमोजिम   आफूलाई अनुसार   केही अधिकार   समितिका मध्ये अधकार आवश्यकता प्राप्त",
                "कुनै सदस्य सदस्य-सचिव वा नागरिक उड्डयन सुरक्षा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "विमानस्थल सुरक्षा समितिले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार",
                "मध्ये आवश्यकता अनुसार केही अधिकार विमानस्थल सुरक्षा समितिका सदस्य, सदस्य-सचिव",
                "विमानस्थल सुरक्षा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "वा",
                "निर्देशन दिन सक्ने नेपाल सरकारले नागरिक उड्डयन सुरक्षाको सम्बन्धमा समिति वा प्र (९",
                "५३.",
                "धिकरणलाई आवश्यक निर्देशन दिन सक्नेछ",
                "(२) उपनियम (१) बमोजिम दिएको निर्देशनको पालना गर्नु समिति वा प्राधिकरणको",
                "कर्तव्य हुनेछ",
                "खारेजी र बचाउ (१) हवाई सुरक्षा (व्यवस्था) नियमावली, २०४६ खारेज गरिएको छ",
                "५४ ."
            ],
            [
                "(२) हवाई सुरक्षा (व्यवस्था) नियमावली, २०४६ बमोजिम भए गरेका काम कारबाही",
                "नियमावली बमोजिम भए गरेको मानिनेछ",
                "अनुसूची १",
                "(नियम ६ को उपनियम (२) संग सम्बन्धित)",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रममा समावेश गर्नु पर्ने विषयहरू",
                "नागरिक उड्डयन सुरक्षा कार्यक्रमको उद्देश्य",
                "नागरिक उड्डयन सुरक्षा कार्यक्रममा रहेका शब्दावलीको आवश्यकता अनुसार परिभाषा, २",
                "नागरिक उड्डयन सुरक्षा कार्यक्रमको कानूनी आधार, ३",
                "नागरिक उड्डयन सञ्चालनमा संलग्न विभिन्न निकायको नागरिक उड्डयन सुरक्षा सम्बन्धी",
                "जिम्मेवारी बांडफांट (एलोकेशन अफ रेस्पोन्सिविलिटि),",
                "विभिन्न निकाय बिच सुरक्षा समन्वय तथा सञ्चार सम्बन्धी प्रावधान,",
                "५",
                "विमानस्थल, वायुयान तथा हवाई परिवहन (एयर नेभिगेशन) सुविधाको संरक्षण",
                "हातहतियार, निषेधित विस्फोटक पदाथ नदिन तथा",
                "वायुयानमा अन्य सानान पुग्न",
                "र सवारी साधनको सुरक्षा जांच वा खानतलासी सम्बन्धी व्यवस्था तथा प्रकृया, व्यक्ति",
                "सामान",
                "सुरक्षात्मक उपकरणको जडान, मर्मत तथा सम्भार सम्बन्धी व्यवस्था,",
                "नागरिक उड्डयन सुरक्षा प्रकृयाहरूको कार्यान्वयनमा खटिने जनशक्ति सम्बन्धी व्यवस्था,",
                "विमान अपहरण, लगायत आपतकालीन अवस्थाको व्यवस्थापन, १०.",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा कार्यक्रमको प्रभावकारिताको मूल्याङ्कन गर्न आवश्यक पने ११.",
                "अडिट, सर्वे, निरीक्षण, अभ्यास तथा परीक्षण (टेस्ट) सम्बन्धी व्यवस्था,",
                "खतराको अनुपातमा नागरिक उड्डयन सुरक्षा कार्यक्रमको निर्धारण सम्बन्धी व्यवस्था,",
                "१२.",
                "नागरिक उड्ड्यन सुरक्षाको लागि आवश्यक पर्ने वित्तीय व्यवस्था",
                "३"
            ],
            [
                "अनुसूची २",
                "(नियम ९ को उपनियम (२) संग सम्बन्धित)",
                "विमानस्थल सुरक्षा कार्यक्रममा समावेश गर्नु पर्ने विषयहरू",
                "विमानस्थल सुरक्षा कार्यक्रमको उद्देश्य,",
                "अन्तर्राष्ट्रिय निमित्त कार्यक्रमका राष्ट्रिय मान्यताका",
                "विमानस्थल सुरक्षा तथा स्तरमा २",
                "कार्यक्रमको कानूनी हैसियतको लागि आवश्यक पर्ने कानूनी स्रोतको उल्लेखन,",
                "उड्डयन   कार्यालय नागरिक विमानस्थल संलग्न प्रहरो,",
                "सुरक्षा भन्सार, सञ्चालनमा ३",
                "निकायका विभिन्न प्रकृति   अनुरुपको आ-्आफ्ना काय वायुसेवा अध्यागमन,",
                "लगयत",
                "विमानस्थल सुरक्षा सम्बन्धी जिम्मेवारी,",
                "नागरिक उड्डयन सुरक्षा कार्यक्रमको प्रावधानहरूको कार्यान्वयन तथा अनधिकृत हस्तक्षेपबाट",
                "विमानस्थलस्थित निकायहरू बिचको विमानस्थलको संरक्षण सहित सुरक्षात्मक प्रावधानहरूको",
                "समन्वय सम्बन्धी व्यवस्था,",
                "नागरिक उड्डयन सुरक्षा कार्यक्रमका प्रावधान नागरिक उड्डयन सुरक्षाका नीति, विमानस्थल",
                "५",
                "विविध विभिन्न निकायमा जानकारी सुरक्षाका प्रकृयाहरूका",
                "गराउन",
                "सम्पर्क आवश्यक तथा सञ्चार प्रकृया ,",
                "विमानस्थलस्थित विविध सुविधा, विमानस्थल गतिविधि, विमानस्थलका निषेधित",
                "तथा स",
                "वेदनशील क्षेत्र लगायत विमानस्थलको विस्तृत विवरण",
                "विमानस्थल सुरक्षा उपायहरू (एयरपोर्ट सेक्युरिटी मेजर्स)",
                "निषेधित क्षेत्र तथा प्रवेश नियन्त्रण व्यवस्था,",
                "वायुयान कर्मचारी, सो कामका लागि खटाइएको कर्मचारी, आगन्तुक तथा ह्याण्ड यात्रु,",
                "व्यागेजको जांच तथा खानतलासीको व्यवस्था,",
                "होल्ड व्यागेजको सुरक्षा खानतलासी सहितको सुरक्षा व्यवस्था,",
                "कार्गो सामानको सुरक्षा जांच तथा खानतलासी सहित सुरक्षा व्यवस्था, घ)",
                "क्याटरिङको सुरक्षा नियन्त्रण,",
                "वायुयानबाट ओसार पसार गरिने हातहतियार सम्बन्धी व्यवस्था,",
                "वायुयानको सुरक्षा सम्बन्धी व्यवस्था,",
                "सुरक्षा उपकरणहरूको व्यवस्था,",
                "अनधिकृत हस्तक्षेपको मुकाविलाको निमित्त आवश्यक व्यवस्था,",
                "झ"
            ],
            [
                "निमित्त प्रकृयाहरूका कार्यान्वयनका कार्यान्वयनमा प्रभावकारी संलग्न सुरक्षा",
                "जनशक्तिको तालीम सम्बन्धी व्यवस्था,",
                "विमानस्थल सुरक्षा कार्यक्रमको प्रभावकारी कार्यान्वयनको निमित्त आवश्यक   सर्वे,",
                "निरीक्षण तथा परीक्षण,",
                "सुरक्षा उपाय सम्बन्धी अन्य आवश्यक व्यवस्था",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "="
            ],
            [
                "अनुसूची ३",
                "(नियम १५ को उपनियम (२) संग सन्बन्धित)",
                "वायुसेवा सञ्चालन सुरक्षा कार्यक्रम तथा तालीम कार्यक्रममा समावेश गर्नु पर्ने विषयहरू",
                "होल्ड व्यागेज, कार्गो, हुलाक वस्तु आदिको सुरक्षा,",
                "८",
                "वायुयानमा अनधिकृत प्रवेश नियन्त्रण,",
                "२",
                "वायुयानको आन्तरिक तथा बाह्य भागको सुरक्षा निरीक्षण,",
                "३",
                "सुरक्षा खतराको अवस्थामा वायुयान कर्मचारी (ककपिट तथा क्याविन कर्मचारी) ले अवलम्बन",
                "गर्नु पर्ने कार्यविधि,",
                "तथा ह्याण्ड व्यागेजको सुरक्षा तथा खानतलासीको सुनिश्चितता गर्ने सम्बन्धी जॉच",
                "यात्रु ५",
                "कार्यविधि,",
                "वायुयानको क्याविन तथा होल्डमा हातहतियार लैजान पाउने अवस्थामा यस्तो हातहतियार",
                "लैजान अपनाउनु पर्ने सुरक्षात्मक कार्यविधि,",
                "विमानस्थलमा पार्क गरिएको वायुयानको सुरक्षा सम्बन्धी कार्यविधि,",
                "कर्मचारी कार्यक्रमका संलग्न सुरक्षा कायान्वयनमा अन्य तथा वायुयान",
                "सञ्चालक",
                "कर्मचारीहरूको तालीम सम्बन्धी व्यवस्था,",
                "वायुयानको अनधिकृत हस्तक्षेप भएको अवस्थामा वायुयानका मुख्य चालकले अपनाउनु पने",
                "कार्यविधि तथा बुझाउनु पर्ने प्रतिवेदन सम्बन्धी प्रकृया,",
                "वायुयानमा बम थ्रेट भएकोे अवस्थामा वायुयानको खानतलासीको निमित्त वायुयानमा जुनसुकै",
                "१०",
                "बेलामा उपलव्ध हुनु पर्ने वायुयान जांच चेक लिष्टको व्यवस्था,",
                "वा प्रशासनिक हिरासतमा रहेका यात्रु विमानबाट यात्रा गराउंदा अवलम्बन गरिने न्यायिक",
                "११",
                "सुरक्षात्मक व्यवस्थाहरू",
                "वायुयानको ककपिटको ढोका जुनसुकै बेला पनि बन्द गर्ने व्यवस्था,",
                "१२",
                "सञ्चालक सुरक्षा अधिकारीको व्यवस्था,",
                "वायुयान १३",
                "समयमा समितिले निर्धारण गरिदिए बमोजिमका विषयहरू",
                "समय ०४"
            ]
        ],
        "title": "नागरिक उड्डयन सुरक्षा नियमावली, २०७३"
    }
]