[
    {
        "title": "राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२",
        "page_count": 32,
        "filename": "राजस्व_चुहावट_(अनुसन्धान_तथा_नियन्त्रण)_ऐन,_२०५२.pdf",
        "ocr_time": "85.84554147720337 sec",
        "pages": [
            "राजस्व चुहावट ( अनुसन्धान तथा नियन्त्रण) ऐन २०५२लालमोहर र प्रकाशन मिति२०५ २ | १० | १७संशोधन गर्ने ऐनभ्रष्टाचार निवारण ऐन, २०५९ २०५९ | ३| +गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून२संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ०७७२०७२ | ११ |१३६ केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२३कानूनलाई संशोधन, एकीकरण समायोजन नेपाल केहीखारेज गर्ने ऐन २०७४४ २०७४ | ६ | ३०फआर्थिक ऐन, २०७५ २०७५ | ३ | ३२केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९आर्थिक ऐन, २०७६ २०७६ | ३ | ३०राजस्व चुहावट अनुसन्धान तथा नियन्त्रण )(पहिलो संशोधन ) ऐन, २०७६ २०७६ | १० | २८२०५२ सालको ऐन नं. ८वाCराजस्व चहावट नियन्त्रण तथा रोकथाम गर्ने व्यवस्था गर्न बनेको ऐन\nसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५ 1यो ऐनको दफा ११४ प्रारम्भ नभएकोगतेदेखि लागू हुने  यो ऐन संवत् २०७५साल भाद्र ८सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "सर्वसाधारण जनताको सुविधा र आर्थिक हित कायम राख्न देशको आर्थिकप्रस्तवन रविकास द्रुततर गतिले गर्नको निमित्त अधिक से राजस्व परिचालन गर्नआधक भन्सारचुहावटलाई   प्रभावकारी क्षेत्रमा   हुने अन्तःशुल्कतथ प्रशासन रजस्व रुपमा करनियन्त्रण तथा रोकथाम गरी राजस्व सङ्कलनमा वृद्धि गर्न वाञ्छनीय भएकोलेशासनकालको   चौबीसों महाराजाधिराज   वीरेन्द्र शाहदेवको वीर विक्रम+वर्षमा संसदले यो ऐन बनाएको छएपरिच्छेद १प्ररम्भिकयस ऐनको राजस्व चुहावट ( अनुसन्धान संक्षिम प्ररम्भः (१नाम नम तथनियन्त्रण ) ऐन २०५२\" रहेको छ |८२ ) यो ऐन नेपाल नेपाल ४ भर लागू हुनेछबाहर रजहांसुकै  बसेको भएपनि सबै नेपाली   नागरिकलाई नेपालमा राजस्व   चुहावटरविदेशमा बस्ने गै़र नेपाली नागरिक वा संस्थालाई समेत लागू हुनेछनेपाल ८३) यो ऐन सरकारले नेपालगर सूचना रजपत्रमा प्रकाशनतोकेको मितिदेखि प्रारम्भ हुनेछ ~\nपरिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, -२\"राजस्व\" भन्नाले देहायका कर तथा गैरकर सम्झनु पर्छः(क )तिर्नु बमोजिम   नेपाल सरकारलाई(१ ) प्रचलित कानून वबुझाउनु   पर्ने भन्सार   महसुल अन्तःशुल्क,आयकर, मूल्यअभिवृद्धि कर वा अन्य कुनै कर,सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र ४<Z यो   ऐन गरी   तोकिएको वैशाख मिति गतेदेखि प्रारम्भ   हुने (नेपल निति२०५३ रजपत्र ८२०५२ | १२ | १६पहिलो संशोधनद्वारा संशेधित",
            "सरकारलाई बनोजिम तिर्नु प्रचलित प्रदेश (२ ) कानूनवबुझाउनु पर्ने कर,प्रचलित कानून बमोजिम स्थानीय तहलाई तिर्नु वा बुझाउनु ३पर्ने करप्रचलित कानून बमोजिम नेपाल सरकार, प्रदेशसरकार वस्थानीय तहलाई तिर्नु वा बुझाउनु पर्ने गैरकर(क१ ) गैरकर\" प्रचलित कानून बमोजिम लाग्ने भन्नालेशुल्क, दस्तुरशुल्क,   रोयल्टी सेवा लाभांश   जरिबाना फिर्ता सावारकम वसम्झनु पर्छ र सो शब्दले त्यस्तो रकममा लाग्ने ब्याज रकमलाई%समेत जनाउंछ४ मा उल्लेख भए   बमोजिमको भन्नाले \"राजस्व   चुहावट\"दफाकसूर सम्झनु पर्छभन्नाले   प्राकृतिक >(ख१ ) व्यक्ति, फर्मन कम्पनी \"व्यक्ति\" संस्थासङ्घसाझेदारी संस्था, सहकारी, संयुक्त गुठी वाव्यवसाय उपक्रम वार सो शब्दले नाफाको उद्देश्य लिई वा नलिई कोष सम्झनु पर्छलाग्ने   कारोबारमा रहेको   सरकारी निकाय, धार्मिक संलग्नत्यस्तै प्रकृतिका   निकाय सङ्गठन, परोपकारी संस्थाअन्य व रतिनका शाखा वा उपशखालाई समेत जनाउंछग)Oभन्नाले \"अनुसन्धान   अधिकृत\" चुहावट ।घ)रजस्वयस   ऐन   बमोजिम   तोकिएको तहकिकात गर्न अनुसन्धानतथार सो शब्दले महानिर्देशक आफैले त्यस्तो कर्मचारी सम्झनु पर्छपहिलो संशोधनद्वारा संशेधितआर्थिक ऐन २०७५ द्वारा थपपहिलो संशोधनद्वार थपभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको-",
            "गरेकोमा   निजलाई कसूरको समेत तहकिकात अनुसन्धानतथाजनाउंछभन्नाले विभाग ङ ) \" कर्मचारी\" कार्यालयमा कार्यरत अन्तर्गतवर सो शब्दले विभाग निजामती सेवाको कर्मचारी सम्झनु पर्छवअन्तर्गत कार्यालयमा कार्यरत नेपाल प्रहरीका प्रहरी कर्मचारीवासशस्त्र प्रहरी बल नेपालका सशस्त्र प्रहरी समेतलाई जनाउंछङ१\"विभाग\" भन्नाले राजस्व अनुसन्धान विभाग सम्झनु पर्छ ।च )\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ छदेहाय बमोजिमका रकम सम्झनु पर्छः (छ१ ) 'बिगो\" भन्नालेबमोजिम प्रचलित आयकरसंग सम्बन्धित लग्ने कानून।क )ब्याज,  जरिबाना करकट्टी अग्रेम शुल्क रकम आयकरकिस्ताकर रकमप्रचलित मूल्य अभिवृद्धि करसंग सम्बन्धित कानून बनोजिम खकर रकम, थप दस्तुर ब्याज, जरिबाना अभेवृद्धिमल्यरकमकानून   बमोजिम प्रचलित   अन्तःशुल्कसंग (ग) सम्बन्धित लाग्नेअन्तःशुल्क, दस्तुर विलम्ब शुल्क, ब्याज जरिबाना रकम,बहालसंग सम्बन्धित कानून बमोजिम   लाग्ने प्रचलित ।घ)घरनेपालघरजग्गा बहाल कर, शुल्क, ब्याज, जरिबाना रकम,भन्सार चोरी निकासी पैठारी भन्सारको भएकोङ हकम वाहुन लागेको मालवस्तुको थोक बजारमूल्य मालवस्तु फेलाद्वारा संशोधित आर्थिक ऐन, २०७५पहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "परेकोमा फेला नपरी त्यस्तो मालवस्तुकागजात मात्रनिकासी   पैठारी   गर्दा बिन्दुमा भन्सार   प्रयोजनकोभन्सारर सोमा लाग्ने महसुल समेतलाई कायम हुने मूल्यन्यून   घोषणा आउने   मूल्य वा  कारोबार जोडी   हुनमूल्यभएकोमा न्यून घोषित फरक मूल्य र सोमा लाग्ने महसुलप्रचलित सङ्घीय कानून प्रदेश   कानून वा स्थानीय तहको (च )कर,   गैरकर बनोजिम लाग्नेअन्य कानून ब्याज वाजरिबाना समेतका रकमढुवानीका साधन\" भन्नाले २(छ२ *यन्त्रिकशक्तिबाट चल्ने यत्रवहकओसारपसार गर्ने काममा प्रयोग हुने लरी, ट्रक,सधन मलसमनमिनी ट्रक, कन्टेनर बुलेट ट्याङ्कर, पिकअप, भ्यान, ट्रयाक्टरजस्ताढुवानीका साधन सम्झनु पर्छभन्नाले विभागले कार्यान्वयनमा प्रणाली\" (छ३ \"कम्प्यूटरसूचनाल्याउने कम्प्यूटर सूचना प्रणाली सम्झनु पर्छ र सो शब्दले वेबमाआधारित अनलाईन प्रणालीलाई समेत जनाउंछ\"तोकिए \"तोकिएको\"ऐन अन्तर्गत बमोजिम\" भन्नाले ज यस वाबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद २पाल राजस्व चहावट नियन्त्रण सम्बन्धी व्यवस्थाचुहावट गर्न नहुनेः कुनै पनि व्यक्तिले राजस्व चुहावट गर्न गराउनराजस्व ३ वउद्योग गर्न वा त्यस्तो कार्य गर्न कुनै पनि कर्मचारीलाई कुनै पनि प्रकारलेमद्दत गर्ने वा त्यस्तो कार्यमा मतियार हुनु हुंदैन\nआर्थिक ऐन २०७५ द्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "व्यक्तिले देहायको कुनै कार्य  गरेमा ७४ - चहावट गरेको मानिनेः पनिकुनै रजस्वचुहावटको कसूर गरेको मानिनेछः-रजस्वकम राजस्व तिर्ने वा राजस्व नतिर्ने उद्देश्यले गलत वा झुट्टा लेखा, (क )विवरण नगरी गरी प्रचलित प्रस्तुत वावा कानून कागजातबमोजिन तिर्नु वा बुझाउनु पर्ने नतिरे वा   नबुझाएमा रजस्ववापर्ने तिरेमा घटी बुझाउनु रजस्वभन्दा राजस्वव वबुझाएमा,मालवस्तुको   निकासी   पैठारी कने पनि गर्दा(ख ) सन्बन्धत भन्सारकार्यालयमा प्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्वनबुझाई राजस्व छलेमा वाछल्ने प्रयत्न गरेमा,वकुनै व्यक्तिको नामबाट कुनै उद्योग व्यापार कुने व्यक्तिलेग) अन्यपैठारी   गरेमा वस्तु   निकासी व्यवसाय   गरी वा कुने कुनैव वाविदेशी कुरा   नदेखाई संस्थाको कम्पनी सो एजेन्टभएमा वाप्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्व नतिरीवछलेमा, नबुझाईरजस्वकार्यालय पर्ने तिर्नु   बुझाउनु दाखिला गर्नु सो ।घ रजस्व व वकार्यालयको कर्मचारीको कार्यमा अनाधिकार उत्पन्न गरेमाबाधात्यस्तो कर्मचारीलाई कार्यालय पारी अनुचित प्रभवमाव वतिर्नु पर्ने हो तिर्नु बुझाउनु पर्ने राजस्व नतिरेमा वाजितिआफूलेत्यस्तो   कुनै  कार्य रकम   तिरेमा गर्ने गराउने सोभन्दावा कमगरेमा,नेपा प्रयत्नबुझाउनु पर्ने कार्यालयको कर्मचारीसंग मिलेमतो गरी ङ )रजस्व वनगरी कानून बमोजिम तिर्नु बुझाउनु पर्ने रकममा हेरफेररजस्वबुझाएको   देखिने वा परिवर्तन  गरेमाराजस्व वा झुट्टा गलत वकागजात तयार गरेमा वा पेश गरेमा, लिखत तथापहिलो संशोधनद्वारा संशोधित",
            "गरिनु बुझाउने प्रयोजनको लागि   घोषणा देखाउनु पर्ने।च ) वा रजस्वकुनै सम्पत्तिसानानक व आय, घर अन्य जनग ववास्तविक मूल्यभन्दा घटी वा बढी हुने गरी हिसाबकागजात वतयार गरी पेश गरेमा,कसैले चोरी   पैठारी गरेमा, मालवस्तु चोरी निकासी कुनैछ। वपैठारीकर्ता एजेण्टले मालवस्तुलाई अर्केभन्सार व एउटावा एक प्रकारको पदार्थबाट निर्मित मालवस्तुलाई मालवस्तु भनीअर्कै   प्रकारको पदार्थबाट निर्मित मालवस्तु मालवस्तुको भनावभौतिक   विशेषता, चारित्रिक प्रकृति,आकार, गुणस्तर गुण नाप <पारी   घोषणा   गरेमा ने घोषणा मालवस्तु कुनैफरक वनगरेमा,(ज) कुनै व्यक्तिले लुकाई निजको आयभन्दा खर्च र सम्पत्ति बढीआयदेखिएमा ,भएकोेझ। प्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्व नतिर्नेवतिर्ने नियतले अन्य काम गरे वा गराएमाकुनै कमसम्म उल्लिखित कुनै कामकारबाही गर्न वा (क) देखि ।झ) (ञखण्डदिएमा गराउन गलत वा झुट्टा परामर्श\nपाल(१ ) कुनै व्यक्तिबाट राजस्व चुहावट सम्बन्धी विभागको अधिकार क्षेत्रभएकोेकारबाही   विभागले कसूरको तत्सम्बन्धी तहकिकात अनुसन्धानतथा अन्य रगर्नेछ(२ )भ्रष्टाचार निवारण ऐन, २०५९ द्वार खारेजझिकिएको भ्रष्टाचार निवारण ऐन २०५९द्वारा",
            "कसैले राजस्व चुहावट गरेकोराजस्व चहावट क सचन छवा गर्न लागेको थाहा  पाउने व्यक्तिले तत्सम्बन्धी विवरण भन्ने   कुराछ वामौखिक रुपमा विभाग खुलाई सो कुराको सूचना लिखितव सबुत प्रमाण समक्षत्यस्तो सूचना कुनै व्यक्तिले आफ्नो दिन सक्नेछ नखुलाई वा आफ्नोनमगोप्य राख्ने शर्तमा दिन सक्नेछनम५८१)  कसैले z७क . गर्न   सक्ने आकस्मिक जांच   परीक्षण गरेको राजस्व   चुहावटमानिने   कुनै भन्ने विश्वास लाग्ने कार्य गरेको मनासिबछ भएमा कारणमहानिर्देशक वा निजले खटाएको अधिकृतस्तरको कर्मचारीले आकस्मिकएपमाजुनसुकै व्यक्ति, यात्रु वा ढुवानीका साधनलाई नियन्त्रणमा लिई खानतलासी लिनपसल, गोदाम कुने स्थानमा   प्रवेश साधनलाई गन, यतायातकाघर लगायतकाकुनै भवन, गोदाम, पसल, माग गर्न वा तलासी लिन रोकी आवश्यकव कागजातर स्थान विशेषमा उपस्थित भई खानतलासी लिन सिलबन्दी कारोबारस्थल, जग्गाकुनै मालवस्तु वा कागजात नियन्त्रणमा लिन सक्नेछ गर्न वा८१  बमोजिम   कुनै स्थानमा   खानतलासी लिंदा (२ )उपदफ वलिनु आकस्मिक जांच गर्नु पर्दा सम्बन्धित व्यक्तिलाई खानतलासी वा जांच गर्नुदिनु पर्नेछ परेको कारण लिखित जनाउखुलाईपरिच्छेद  ३अनुसन्धान तथा तहकिकातपालराजस्व चुहावटको सम्बन्धमा विभागलाई अनुसन्धान तथा तहकिकात गर्ने (१कुनै सूचना कुनै स्रोतबाट जानकारी हुन ७ बमोजिमभएमा वा आएमा दफ प्रप्तसम्बन्धमा   गोप्य विभागले त्यस्तो   सूचना वा  जानकारीप्रमण रुपमा ङ्कलसभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएकोआर्थिक ऐन २०७५ द्वारा थपपहिलो संशोधनद्वारा संशोधितआर्थिक ऐन, २०७५ द्वारा संशोधित",
            "नदिनको लागि गरी व व्यवस्था प्रमाण नष्ट हुन आवश्यक तत्कालप्रारम्भिक अनुसन्धान गर्नु पर्नेछबमोजिमको   प्रारम्भिक (२ ) उपदफा (१दफा अनुसन्धानबाट ७क. वबमोजिम आकस्मिक जांच परीषण गर्दा कसैले राजस्व चुहावट गरेको देखिएमावा चुहावट गरेको शङ्का   गर्ने ननासिब अनुसन्धानका   लागि आधारभएमा दफतोक्नु १० बमोजिम अनुसान्धान अधिकृत पर्नेछउपदफा (२) बमोजिम तोकिएका अनुसन्धान अधिकृतले अनुसन्धान८३ )पर्नेछ मितिले छ महिनाभित्र कार्य सम्पन्न गर्नुतथा तहकिकात प्रारम्भ भएकोकुरा   लेखिएको तापनि (३ )(४ भए जुनसुके उपदफ उक्त मतहकिकातको नसकेमा अवाधेभित्र हुन अनुसन्धान तथ सम्पन्तकाममहानिर्देशकले एकैपटक गरीआवश्यकत अनुसार वा पटकपटकथप गर्न सक्नेछ माहनासम्म+्यादअनुसन्धान तथा तहकिकात सम्बन्धी विभागको अधिकारः ८१ ) यस ऐन बमोजिमविभागले राजस्व चुहावट को तथा तहकिकातसम्बन्धमा   अनुसन्धान0गर्दा देहायको अधिकार प्रयोग गर्न सक्नेछकार्यालय व्यक्तिको रहेकोे सन्बन्धित कुनै वा रकसाथमकुनै कुरा प्रमाणको लिखतकागजात अन्य सम्बद्ध व वविभागमा   पठाउन निश्चित समयभित्र विभाग समक्ष पेशवगर्न आदेश दिने वानेपालको कसूरको आरोप   लागेको राजस्व   चुहावटखतथ्यहरुको   जानकारी भन्ने व्यक्ति भएकोसम्बद्ध वगराई   निजलाई सम्झेको विभागले व्यक्तिलाई उपस्थितसोधपुछ गर्ने र निजको बयान लिने\nभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
            "कसूरको आरोप लागेको व्यक्तिसित २ / राजस्व चुहावट ...कोबयान   लिई सकेपछि त्यस्तो व्यक्तिलाई विभागले आवश्यकतानुसार = थुनामाधरौटी खोजेको बखत हाजिर हुने कागज   गराई माग   गर्नछाड्न व व सख्नसक्नेछ तारिखमारख्नचुहावटको कसूरको आरोपमा   अनुसन्धान तथा तहकिकात ८३ ) राजस्वभइरहेको कुनै कर्मचारी पदमा रही रहंदा आफ्नो विरुद्धको प्रमाण लोप राष्ट्रसेवकप्रतिकूल वा नष्ट गर्न सक्ने तथा तहकिकातम बाधा व्यवधानवा अनुसन्धान वप्रभाव पार्न सक्ने त्यस्ता   कर्मचारीलाई भएमा   विभागले कारण   विद्यमान पर्याप्ततथा मन्त्रिपरिषद्को निलम्बन गर्नको लागि प्रधानमन्त्रीखुलाई आधर र कारणकार्यालय मार्फत् अधिकारप्राप्त अधिकारी सक्नेछ समक्ष   लेखी यसरीपठाउनकर्मचारीलाई   निलम्बन अधिकारीले लेखी अधिकारप्राप्त त्यस्तोआएमा गनुपर्नेछको कसूरको आरोपमा कारबाही चलाइएको राजस्व चुहावट (४फरार भै बेपत्ता हुन सक्तछ भनी सम्झनु पर्ने कुनै मनासिबदेखिएमा विभागले निजसंग बिगो कारण भएमा वा बिगो हानि नोक्सानीभएको फनिजलाई हुन सक्ने जरिवानाको रकम बराबर धरौटी जमानत मागी तारेखमावछोड्न सक्नेछ र त्यस्तो धरौटी निजको कारोबार रोक्का नदिएमाव जमानतसक्नेछ निजलाई राखीथनना रख्नविभागले समय तोकी कुनै लिखत वा कुनै वस्तु पेश गर्न वा(५ अन्यसम्बन्धित   कर्मचारीलाई जानकारी   दिन सम्बन्धित कार्यालयकुराको वलेखी पठाएको वा कुनै व्यक्तिलाई विभाग समक्ष उपस्थित हुन आदेश दिएकोमा,-सो बमोजिम तोकिएको समयभित्र सो कार्यालयले त्यस्तो (क )नदिएमा जानकारी पेश लिखत नगरेमा वस्तुवा वभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएकोआर्थिक ऐन २०७५ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वार थप०0",
            "विभागले विभागीय कार्यालय सम्बन्धितप्रनुख उपरमन्त्रिपरिषदको कारबाही प्रधानमन्त्रचलउन तथयसरी   लेखी लेखी   पठाउनु पर्नेछ कार्यालयमार आएमाअर्थ मन्त्रालयले तत्काल कारबाही चलाउनु पर्नेछसो बमोजिम तोकिएको समयभित्र त्यस्तो कर्मचारीले लिखत ख जानकारी   नदिएमा वस्तु   पेश नगरेना त्यस्तोव व वाव्यक्ति विभागमा उपस्थित नभएमा निजलाई विभागलेएकहजार रुपैयांसम्म जरिवाना गर्न सक्नेछ८५ ) बमोजिम विभागीय कारबाही जरिवाना भएपछि (६ उपदफावाकुनै  कार्यालय कर्मचारी वा व्यक्तिले विभागको पालना   नगरेमा आदेशको सोकार्यालयको प्रमुख कर्मचारी वा त्यस्तो व्यक्तिलाई पक्राउ गरी उपस्थित गराउनविभागले तोकिए   बमोजिम गरी निजबाट त्यस्तो लिखत जारीपूर्जी पक्राउ वनिजबाट आवश्यक जानकारी लिन सक्नेछ वस्तु पेश गर्न गराउन त्यसरीवकार्यालय प्रमुख कर्मचारी वा व्यक्तिले विभाग समक्ष त्यस्तो लिखतभएकोे पक्राउतत्सम्बन्धी जानकारी नदिएमा निजलाई विभागले बढीमा वस्तु पेश नगरेमाव वादिनसम्म थुनामा राख्ने आदेश दिन सक्नेछसातआवश्यकता अनुसार प्रचलित कानून बमोजिम कुनै ठाउंको तलासी (७त्यसरी तलासी लिंदा आवश्यक देखिएको कुनै वस्तु वा लिने वा लिन लगाउनेरकब्जामा   लिन त्यस्तो   कागजपत्रको   प्रतिलिपि कागजपत्र विभागले आफ्नेवाविभागले यसरी कब्जामा लिएको वस्तु वा कागजपत्रको भरपाई उतार्न सक्नेछदिःु पर्नेछz८ कुनै रहेको व्यक्ति तहकिकातकोअनुसन्धान तथा करममाकारबाहीबाट भाग्ने उद्देश्यले विदेश सम्भावना   रहेको विश्वास  हुने सक्नेजानजानबाट   रोक लगाउन, त्यस्तो भएमा   विभागले निजलाई विदेश पर्याप्तकारणकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितआर्थिक ऐन २०७५ द्वारा थप",
            "व्यक्तिको   राहदानी सम्बन्धित   निकायलाई   लेखी कब्जामा   लिन रोक्का गर्नवापठाउन सक्नेछ> ९ ) यस ऐन   बमोजिम तथा   तहकिकातको रहेकोअनुसन्धान करममाकुनै बैङ्क वा वित्तीय संस्था सम्बन्धित कार्यालय संघ संस्था व्यक्तिकोवा वसहकारी संस्था वा संघमा रहेको कारोबारको विवरण वा धितोपत्र बजारमा भएकोेआर्थिक कारोबारको विवरण विभागले अनुसन्धानको प्रयोजनको लागिसम्बन्धतकार्यालय, संघ संस्था, बैङ्क, वित्तीय संस्था, सहकारी संस्था वा  संघसंग'न मनसक्नेछ माग गरेको विवरण ५विभागले निर्धारण  गरेको त्यसरीसमयाभेत्रगराउनु त्यस्ता निकायको कर्तव्य हुनेछउपलब्ध>(10) यस ऐन बमोजिम राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धानतहकिकात गर्दा सङ्कलित आधारमा आरोप प्रमाणित हुन नसक्ने भएमाप्रमाणकविभागले तत्सम्बन्धी उजुरीलाई कारण सहितको पर्चा खडा गरी तानेलीमारख्नसक्नेछपछि कुनै नयां प्रमाण फेला परेमा त्यस्तो उजुरीमा पुनःअनुसन्धान तर%४यस दफाले कुनै बाधा   पुऱ्याएको अगाडि तथा   तहकिकातकोबढाउनमानिने छैनतामेलीमा राख्ने निर्णय भएकोमा २ ११ उपदफा (१० बमोजिमउजुरीप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई दिनुपर्नेछ त्यसको जानकारी\nअनुसन्धान अधिकृत तोक्न सक्नेः (१) यस ऐन बमोजिम राजस्व चुहावट१०.सम्बन्धी   कसुरको तथा  तहकिकात महानिर्देशकलेअनुसन्धान आवश्यकत\nआर्थिक ऐन २०७५ द्वारा थपपहिलो संशोधनद्वारा संशोधितझिकिएको भ्रष्टाचार निवारण ऐन २०५९द्वारा१२",
            "आफै कार्यालयको गर्न =विभग अनुसारअथ व टा मातहतकर्मचारीलाई अनुसन्धान अधिकृत भई काम गर्न तोक्न सक्नेछकुरा   लेखिएको तापनि नेपाल (१ ) (२ ) जुनसुकैेउपदफ भए मसरकारी कर्मचारीलाई अन्य सरकारी निकाय सरकारले आवश्यकता   अनुसारवयस   ऐन   बमोजिम सम्बन्धी   कसूरकोचुहावट रजस्व सम्बन्धमाअनुसन्धान तथा तहकिकात गर्ने काम तोक्न सक्नेछयस ऐन बमोजिम कारबाही शुरु गरिएको कुनै कसुरको अनुसन्धान >३ कानून   बमोजिमको   कसुर जांदा   प्रचलित गर्दे गरेको तहकिकाततथा अन्यदेखिएमा   विभागले सोही कानून बमोजिम   कारबाही अगाडि बढाउन सम्बन्धतवा अख्तियार प्राप्त अधिकारी समक्ष लेखी पठाउन सक्नेछ निकायकाम कर्तव्य र अधिकार ८१ ) यस ऐन बमोजिम गरिने अनुसन्धान अधिकृतको ११.अनुसन्धान अधिकृतको काम, कर्तव्य तथा तहकिकातकोअनुसन्धान सम्बन्थमा <देहाय बमोजिम हुनेछः अधिकारअनुसन्धान   अधिकृतको को कसूर ।क ) राजस्व चुहावटउपस्थितिमा भएमा कसूरदारलाई पक्राउ गरी कारबाही चलाउनेको   कसूरको राजस्व   चुहावट खसम्बन्धमा अनुसन्धानतहकिकात गर्दा गर्दा व सबुत कसूरमा प्रमाण सङ्कलन तथामुछिएका व्यक्तिलाई पक्राउ गर्ने कुनै सरकारी, अर्ध   सरकारीवागै़र सरकारी कार्यालय गोदाम वा आवश्यकता अनुसारकुनै अन्यनेपास्थानको खानतलासी लिने त्यस्तो गोदाम वा स्थानलाई सील गर्नेलिने, आफ्ने सम्बन्धित मालवस्तुकब्जामा कागजपत्र वलिने   सरजमीन गर्ने अभियुक्तको समेत मुचुल्काबयान तयार\nआर्थिक ऐन २०७५ द्वारा संशोधितभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएकोआर्थिक ऐन २०७५ द्वारा थप |१३",
            "कानून   बमोजिम प्रहरीले   पाएको सबै अधिकार   निजले प्रचलितप्रयोग गर्न सक्नेगर्दा   अभियुक्तलाई तहकिकात राख्ने तारेखमा अनुसन्धान (ग। तथर  धरौटी वाजिमानी लिई धरोटी वा जिनानी दिनछाड्ने राख्नमुद्दा   हेर्ने थुनामा   राख्ने प्रचलित कानून   बमोजिम बारे नसकेमभए   सरहको अनुसन्धान   अधिकृतले अधिकारीलाई अधेकार पप्रयोग गर्न सक्नेकारबाही ओहदाको ऐन अन्तर्गतको गर्दा आफ्नो ।घ यसकामहैसियतले आएको भएकोे दाखिल कुनैकुरा हुन ज्ञातकागजपत्रको   गोप्यता प्रचलित   कानूनले गरेकोअवस्थाना बाध्यअन्य अवस्थामा भङ्ग नगर्ने बाहेकत्यस्तो मनिलाको कागजपत्र कुर नुद्दा वा तर अन्यप्रमाण लाग्ने किसिमको छ भन्ने कुरा मुद्दा हेर्ने निनित्तआवश्यककानूनद्वारा   अधिकृत अधिकारीलाई लागेमा आदेशबाट निजकोगोप्यता कागजपत्रको सम्बन्धी व्यक्तिका त्यस्तो कुरासमक्ष वाव्यक्त गरेमा गोप्यता भङ्ग गरेको मानिने छैनबमोजिम अधिकृतले ऐन अनुसन्धानअनुसन्धान यस तथातहकिकातको   सिलसिलाना मालवस्तुकुनै कागजपत्र व कब्जापर्दा  सोको निस्सा सम्बन्धित कार्यालय वा व्यक्तिलाई दिईमालवस्तु त्यस्तो वा कागजपत्र सुरक्षित रुपमा राख्नेनेपा बमोजिम सिलसिलामा तहकिकातको ऐन।च ) अनुसन्धान तथ यसकारबाहीको   प्रतिवेदन अनुसन्धान अधिकृतले गरेको प्रत्येककामदिनु महानिर्देशकलाई पर्ने२छ। राजस्व चुहावट सम्बन्धी कसुरको अनुसन्धानमा रहेको व्यक्ति वाअचल   सम्पत्ति रोक्का गर्नु पर्ने   मनासिब संस्थाकोचल कारणआर्थिक ऐन २०७५ द्वारा थप",
            "अधिकृतले रोक्का सम्पत्ति त्यस्तेभएमा अनुसन्धान रख्ननिकायमा लेखी पठाउन सक्नेछ सम्बन्धित(२ ) महानिर्देशक आफैंले यस ऐन बमोजिमको कसूरको अनुसन्धानतथा(१ ) बमोजिम अनुसन्धान अधिकृतलाई कुनै वा तहकिकात गरेमा उपदफाप्रप्तअधिकार निजले सनेत प्रयोग गर्न सक्नेछअनुसन्धान   अधिकृतले महानिर्देशक २११क सूचनाको तामेलीः यस   ऐन कुनै (१वासम्बन्ध्चित जारी व्यक्ति बमोजिम गरेको आदेशसूचना, कागजात व वकार्यालयको कर्मचारीलाई तामेल गर्नु पर्नेछ बुझाईउपदफा ८१ ) बमोजिम सूचना तामेल हुन नसकेमा त्यस्तो व्यक्ति वा (२कार्यालय रहेको स्थानको स्थानीय व्यक्तिहरूको रोहवरमा सम्बन्धित व्यक्तिकोघर ठेगाना वा कार्यालयमा टांस गर्नु पर्नेछवा (२ बमोजिम सूचना तामेल हुन नसकेमा त्यस्तो उपदफा (१ ) ८३कार्यालयको   ठेगानामा हुलाक   रजिष्ट्री, कुरियर,व्यक्ते व फ्यक्स वा अन्यविद्युतीय माध्यमद्वारा पठाई सूचना तामेल गर्न सकिनेछसूचना तामेल हुन नसकेमा ८३   बनोजिन (१ , (२ ) (४ / उपदफा वाकार्यालयको नाममा रेडियो टेलिभिजन वा राष्ट्रियस्तरको कुनै सम्बन्धित व्यक्तिवावा प्रकाशन गरी सूचना तामेल गर्न सकिनेछपत्रपत्रिकाना सूचना प्रशारण८५ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए   तापनियस दफमानिनेछ बमोजिम तामेल भएको सूचना रीतपूर्वक तामेलभएकोे१२. पक्राउ गर्नेः १ यस ऐन बमोजिमको कुनै कसूरको अनुसन्धानको सिलसिलामाकुनै व्यक्तिलाई पक्राउ गर्नु पर्ने भएमा अनुसन्धान गर्ने अधिकारीले सोकोकारणआर्थिक ऐन २०७५ द्वारा थपपहिलो संशोधनद्वारा थपकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित१५",
            "विवरण सहित मुद्दा हेर्ने  अधिकारी त्यस्तो व्यक्तिको   पहिचानखुल्ने समक्षअनुमतिको लागि निवेदन दिनु पक्राउ गर्ने पर्नेछबमोजिमको   निवेदनबाट गर्नु   पर्ने(१ ) (२ ) उपदफ पक्राउ कारणदेखिएमा मनासिब मुद्दा   हेर्ने अधिकारीले पूर्जी  जारी गर्ने दिनअनुमति पकरउसक्नेछबमोजिम जारी व्यक्तिलाई गरिएको (२ ) पूर्जी ८३ / पक्रउउपदफचौबीस   घण्टाभित्र प्रहरीले   गिरफ्तार हेर्ने गरी बाटोको बाहेक्याद नुद्दअधिकारी समक्ष उपस्थित गराउनु पर्नेछकुरा   लेखिएको जुनसुकै भए   तापनि (१ ) गर्ने(४ ) उपदफा कसूर मनगरिएमा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण व्यक्तितत्काल पक्राउनष्ट गर्ने मनासिब कसूरसंग दसी  वा सबुत सम्बन्धत फररकारण भएमा वअवस्थामा फेला परेमा अनुसन्धान रहेको व्यक्ति फेला परेमा वा कसूर गरिरहेकोअधिकारीले त्यस्तो व्यक्तिलाई तत्कालै जरुरी पक्राउ पूर्जी जारी गरी त्यस्तोव्यक्तिलाई जुनसुकै  ठाउंमा स्वीकृतिको पक्राउ गरी मुद्दा हेर्ने अधिकारीसमक्षलागि पक्राउ परेको व्यक्ति उपस्थित गराउनु पर्नेछवैपक्राउ परेको व्यक्तिलाई अनुसन्धानको थुनामा राख्न सकिनेः यस ऐन अन्तर्गत३अधिकारीको   स्वीकृति   लिई मुद्दा   हेर्ने पन्ध्र   दिनमा सिलसिलामा एकपटकमासकिनेछ ०नब्बे दिनसम्म थुनामा नबढाई बढीमरख्न३क. सम्बन्धित निकायलाई लेखी पठाउन सक्नेः (१ ) अनुसन्धान अधिकृतले राजस्वचुहावट सम्बन्धी कसूरको अनुसन्धान गर्दा प्रचलित कानून बमोजिम निर्धारण गर्नुमूल्य   अभिवृद्धि पर्नेभन्सार   महसुल कर अन्तःशुल्क आयकर अन्य कर वगैरकर थप निर्धारण गरी असुल गर्नु पर्ने वा देखिएमा थप राजस्व असुल गर्नु पर्नेप्रतिवेदन पेश गर्नु पर्नेछ कुरा उल्लेख गरी विभागसमक्षपहिलो संशोधनद्वारा संशोधित६",
            "बमोजिमको   प्रतिवेदन भएपछि   विभागले (१ ) (२ )उपदफ प्राप्त पचासरुपैयांसम्मको चुहावट  भएको देखिएमा   त्यस्तोरजस्व आयकर मूल्य लाखगैरकर निर्धारण गरी अभिेवृद्धिकर, अन्तःशुल्क भन्सार महसुल अन्य कर वा वअसुल गर्न सम्बन्धित संस्था वा निकायमा लेखी पठाउन सक्नेछराजस्व छल्ने नियतले कुनै कार्य गरेमा बदनियतपूर्वकजानाजान व तरऐन बमोजिम मुद्दा चलाउनु पर्नेछउपदफा  २ ) बमोजिम लेखी वा निकायले आएमा सम्बन्धित संस्था ८३ )दिनु राजस्व निर्धारण गरी सोको जानकारी विभागलाई पर्नेछसङ्कलन   गर्ने निकायले तहकिकात गर्दा(४ अनुसन्धान तथ रजस्वत्रुटि   देखिएमा राजस्व सङ्कलनको   लागि र कार्य प्रणालीमा प्रक्रिया अपनाएकासच्याउन  विभागले प्रधानमन्त्री त्यस्ता   त्रुटि हुन त्रुटि नदिन तथा त्यस्तवानिकायलाई   लेखी मन्त्रिपरिषद्को कार्यालयमार्फत् सम्बन्धित संस्थापठाउन वसक्नेछवा  निकायले बमोजिम   लेखी आएमा  त्यस्तो संस्था (५ ) उपदफा (४ )दिनु यथाशीघ्र उक्त त्रुटि सच्याई सोको जानकारी विभागलाई पर्नेछजुनसुकै कुरा लेखिएको भए   तापनि (६ ) उपदफा (२ )पचास म लाखरुपैयांभन्दा बढीको यस ऐन बमोजिम मुद्दा राजस्व चुहावट भएकोमादायर गनुपर्नेछ\n२१३ख.कम्प्यूटरबाट   प्रशोधित अभिलेख लिन   सक्नेः (१ प्रचलित प्रमाणकस्पमजुनसुकै कुरा लेखिएको भए  तापनि अन्यथा प्रमाणित भएकोमा बाहेककानूनमाविद्युतीय माध्यमबाट प्रशोधित वा विकास गरिएको विभागले तोकेको अभिलेखलाईप्रमाणको रूपमा लिन सकिनेछ\nआर्थिक ऐन २०७५ द्वारा थप9",
            "बमोजिमको   अभिलेखको विवरण (२ ) (१उपदफ तथ्याङ्क प्रप्त तथतोकिए   बमोजिम प्रशोधन गर्ने विश्लेषण  गर्ने गर्ने   सम्बन्धीवा व्यवस्थ अन्यहुनेछ२१३ग.वेबमा आधारित अनलाइन ढुवानी साधन अनुगमन प्रणाली लागू गर्नेः (१ ) कानूनभएकोे बमोजिम अर्को दर्ता ढुवानीको Iएकसाधनबाट स्थानबट स्थनममालसामानको विवरण   वेबमा आधारित   केन्द्रीय व्यावसायिक प्रयोजनकालागपर्नेछ सूचना प्रणालीमा प्रविष्ट गरेर मात्र ओसारपसार गर्नुप्रयोगकर्ताले मालसामान (२ ) उपदफा ७१) बमोजिमका ढुवानीकोसाधनविभागबाट तोकिएका घोषणाको मुद्रण प्रति अवधेभर आफ्नोढुवानी र कागजातसाथमा राख्नु पर्नेछनेपालभित्र दर्ता भएकोे वा दर्ता हुने ढुवानीको साधन धनीले विभागले८३तोकेको भू- अवस्थिति देखाउने अनुसारको चालु   हालतकोयन्त्र मापदण्ड।जिपिएस डिभाइस) को सिलसिलेवार विभागमा दर्ता गरी अनिवार्य रूपमा7rबरआफ्नो ढुवानीको साधनमा जडान गरी राख्नु पर्नेछकुरा लेखिएको भए तापनि कुनै किसिमको उपदफा ८३ मजुनसुकै (४कुनै जिपिएस   डिभाइस   अनिवार्य चल्ने ढुवानीकोवा स्थानन साधनमा साधनरूपमा जडान गर्नु नपर्ने गरी विभागले तोक्न सक्नेछमा उल्लिखित व्यवस्थाको विपरीत (४क) उपदफा (१ , २) वा (३)ढुवानीका त्यसको साधनको प्रयोगकर्तालाई धनी गर्नेकाय सम्बन्धित वरुपैयांसम्म महानिर्देशकले प्रथम   पटकको त्यसपछि लागिहजार पचास <पटकैपिच्छे एक लाख रुपैयांसम्म जरिबाना गर्न सक्नेछ\nआर्थिक ऐन २०७५ द्वारा थपआर्थिक ऐन २०७६ द्वारा संशोधितपहिलोे संशोधनद्वारा थप१८",
            "व्यवस्था नेपाल सरकारले नेपाल राजपत्रमा बमोजिमको(५ ) यस दफसूचना प्रकाशन गरी तोकेको मितिदेखि लागू हुनेछ\nपरिच्छेद -४\nपरिच्छेद ५मुद्दा सम्बन्धी कारबाही र कसूर सम्बन्धी व्यवस्था५१८. मुद्दा हेर्ने अधिकारीः यस ऐन अन्तर्गतको राजस्व चुहावट कसूर सम्बन्धी (१ )शुरु कारबाही र किनारा सम्बन्धित हुनेछ मुद्दाकोअदालतबाट उच्चयो जिल्ला हुदाका (२ ) सम्बन्धित प्ररम्भ बखत अदालतमादफमुद्दा, प्रतिवेदन, निवेदन सम्बन्धित   मिसिलहरु विचाराधीन र सोसंगसम्बन्धतउच्च अदालतमा सर्नेछन्नेपाल नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा सरकार वादी हुनेछ९ .७२०. (१ ) यस ऐन बमोजिमको कसूरको   अनुसन्धान दायर सम्बन्धी व्यवस्थाःमुद्ददायर गर्नु पर्ने देखिएमा   अनुसन्धान तहकिकातको  कार्य सम्पन्न भई मुद्दातथाअनुसन्धानसंग सम्बन्धित सबुत अधिकृतले आफ्नो राय सहित प्रमाण   संलग्न~नचल्ने   निर्णयको मिसिल सरकारी चल्ने लागि सम्बन्धित वकीलवा मुद्दाकार्यालय समक्ष पेश गर्नु पर्नेछ८२ ) उपदफा (१) बमोजिमको मिसिल भएकोमा सम्बन्धित सरकारीप्रप्तवकील कार्यालयले विषयमा मुद्दा नचल्ने भए सोही व्यहोरा उल्लेख गरी< उक्तभए   मुद्दा चलाउनु पर्ने व्यक्ति तथा निज उपरको अभियोग मुद्दा चलाउनु पर्नेभ्रष्टाचार निवारण ऐन २०५९ द्वारा परिच्छेद - ४ खारेजपहिलो संशोधनद्वारा संशोधित०९",
            "दिनु अभियोगपत्रमा लिनु पर्ने दाबी, दफा २३क. बमोजिम छुट पर्ने भएसजाय <अनुसन्धान   अधिकृत मिसिल फिर्ता सो   सनेत उल्लेख गरी पठाउनुसमक्षपर्नेछजुनसुकै कुरा   लेखिएको भए   तापनि   सरकारी (२ )८३ ) उपदफा मावकीलको कार्यालयले प्राप्त मिसिल अध्ययन गर्दा सो विषयमा थप अनुसन्धानथप अनुसन्धान गर्नु पर्ने विषयवस्तु यकीन गरी सोको पर्ने  देखिएमाआधारकारण सहित अनुसन्धान अधिकृत समक्ष मिसिल फिर्ता पठाउनु पर्नेछबमोजिम   कुनै   विषयमा ८३ ) गरी(४ / उपदफा अनुसन्धान थपमिसिल भएकोमा   अनुसन्धान अधिकृतले सो विषयमा अनुसन्धान गरीथप प्राप्तदायर गर्न प्रस्तावित अभियोगको मागदाबी सहितको मिसिल पुनः सरकारीमुद्दावकीलको कार्यालयमा पेश गर्नु पर्नेछबमोजिम   मिसिल सम्बन्धित   सरकारी (४ ) भएपछि(५ ) उपदफ प्राप्तवकील   कार्यालयले (२ )  बमोजिम मुद्दा   चल्ने नचल्ने   निर्णय गरीउपदफा वपर्नेछ अनुसन्धान अधिकृत समक्ष मिसिल फिर्ता पठाउनुवा ८५) बमोजिम सरकारी वकील कार्यालयबाट मुद्दा (६ ) उपदफा (२चल्ने निर्णय भई मिसिल अनुसन्धान अधिकृतले तीस   दिनभित्र भए   पछिप्रप्तसरकारको नामबाट मुद्दा हेर्ने अधिकारी समक्ष मुद्दा दायर गर्नु पर्नेछ नेपालदायर   गर्दा ऐन   बमोजिम भएको बरामद मुद्दा मालवस्तु ७यस वामात्र पेश गर्नु पर्नेछ दशीको नमूना (स्याम्पल )भइसकेको कृषि सडिगली जाने मालवस्तु लिलमउपज, वमालवस्तुको नमूना (स्याम्पल) पेश गर्नु पर्ने छैन\nअन्तर्गतको निलम्बन   हनेः ऐन कसूरको२०कःस्वतः यस अनुसन्धान तथकुनै राष्ट्रसेवक कर्मचारीलाई थुनामा राखिएकोमा   त्यसरीतहकिकातको क्रनमाथुनामा   रहेको अवधिभर निजउपर बमोजिम दायर भएकोमा २०मुद्दा र दफपहिले संशोधनद्वारा थप२०",
            "राष्ट्रसेवक कर्मचारी किनारासो निलन्बनमा त्यस्तो मुद्दाको नभएसम्म स्वतःरहनेछपुनरावेदनः ८१ ) यस ऐन बमोजिम मुद्दा हेर्ने अधिकारीबाट निर्णयभएकोे २१. वमितिले   पैंतीस मर्का   पर्ने पक्षले सो निर्णय आदेशना चित्त नबुझ्नेभएकोे वापुनरावेदन गर्न सक्नेछ दिनभेत्र सर्वेच्चअदालतमयस ऐन बमोजिम   विभाग निर्णय महानिर्देशकबाट भएको(२ ) वा वमितिले   पैंतीस भएको पर्ने  पक्षले सो निर्णय चित्त   नबुझ्ने आदेशना मर्कावापुनरावेदन गर्न सक्नेछ दिनभेित्र सम्बन्धितअदालतमा उच्चकार्यविधिः यस ऐन बमोजिमको कसूरमा मुद्दा हेर्ने अधिकारीबाट २२.मुद्दाको मुद्दाकोकारबाही गर्दा विशेष अदालत ऐन २०५९ को कार्यविधि अपनाउनु पर्नेछ\nगर्ने व्यक्तिबाट बिगो राजस्व चुहावटको कसूर २३. (१ ) असुलसजायः वा दण्डजफत गरी त्यस्तो व्यक्तिलाई बिगोको शत प्रतिशत जरिबाना तथा कसूरको मात्राबमोजिमको कैद हुनेछः देहायअनुसाररुपैयांसम्मको बिगोमा करोड महिनादेखिक ) एक एक छमहिनासम्म कैदएक   करोड रुपैयांदेखि पांच करोड रुपैयांसम्मको बिगोमाकैद, छ नहिनादेखि एक वर्षसम्मनेपालदश करोड रुपैयांसम्मको बिगोमा पांच करोड रुपैयांदेखि (ग)एक वर्षदेखि तीन वर्षसम्म कैद,दश करोड रुपैयादेखि माथि जतिसुकै बिगो भए पनि तीन ।घ)वर्षदेखि पाच वर्षसम्म केद\nपहिलो संशोधनद्वारा संशोधित२०",
            "८१ ) को प्रयोजनको लागि बिगो कायम गर्नु पर्ने वस्तु (२ )उपदफतथा   सेवा बिक्री वा फेला   नपरेको भइसकेको अवस्थामा   त्यस्तो   वस्तुतथसेवाको बिगो बराबरको रकम असुल गरिनेछयस   ऐनमा   उल्लेख भए   बमोजिमको राजस्व चुहावटको   कसूरको ८३मतियारलाई मुख्य अभियुक्तलाई हुने सजायको आधा सजाय हुनेछबमोजिम पर्ने (१ ) (४ / रकममाउपदफ बुझाउनु राजस्व राजस्वसम्बन्धी प्रचलित कानूनमा उल्लेख भए बमोजिमको ब्याज समेत लाग्नेछ(५ ) कुनै फर्म कम्पनी वा सङ्गठित संस्था निकायले यस ऐन बमोजिमवकसूर मानिने कुनै काम गरेमा त्यस्तो फर्म वा निकायको हकमा त्यस्तोकामसङ्गठित   संस्थाको संलग्न   हिस्सेदारहरू कम्पनी गर्दाकोहकमा बखत ९ वअधिकारीले त्यस्तो कम्पनी त्यस्तो संस्थाको भरईकसूर व मुख्य कमगरेको मानिनेछनियुक्ति हुनुभन्दा अगाडि नै त्यस्तो तर मुख्य भई कामकाज गर्ने अधिकारीगरेको हो सोही व्यक्तिले भएमा टजसले त्यस्तो भए गरेको प्रमाणितकम कमकसूर गरेको मानिनेछयस दफाको प्रयोजनको लागी \"मुख्य भई कामकाज गर्ने अधिकारी\" स्पष्टीकरणःभन्नाले समितिका सङ्गठित कम्पनी संस्थाकोवा अध्यक्ष सञ्चालक सदस्यवा सोही हैसियतमा कामकाज गर्ने पदाधिकारी सम्झनु पर्छमहप्रबन्धकसजायको मागदाबीमा छुट हुन सक्नेः यस ऐन बमोजिमको अनुसन्धानको काम३ककारबाहीमा   सहयोग गर्ने अभियुक्तलाई अनुसन्धान अधिकृतले आफ्नो   साक्षीकोरुपमा प्रस्तुत गरी प्रचलित कानून बमोजिम निजलाई सजायको मागदाबीमा पूर्णआंशिक छुट दिन सक्नेछतर निजले गरेको सहयोग वा प्रमाणबाट प्रमाणित नभएमाअन्य सबुद वनिजले हेर्ने अधिकारी अधिकारीलाई गरेको सहयोगमुद्दा समक्ष अनुसन्धानपहिलो संशोधनद्वारा थप२२",
            "कानूनमा   जुनसुकै बयान   दिएमा प्रतिकूल हुने गरी यस   ऐन वा   प्रचलितकुरयस ऐन बमोजिमको मागदाबी लिई पुनः मुद्दा लेखिएको भए तापनि निजउपरदायर गर्न बाधा पर्ने छैनबाधा   विरोध   गर्नेलाई तथा   तहकिकात यस   ऐन अन्तर्गत२४ . अनुसन्धान सजायःसम्बन्धी काम कारबाहीमा कसैले बाधा विरोध गरेमा विभागले निजलाई*पचासरुपैयांसम्म जरिवाना गर्न सक्नेछहजर>*२*.यस ऐनमा २२५क. प्रदेश वा स्थानीय तहको राजस्व चहावट सम्बन्धी व्यवस्थाः (१भए तापनि   प्रदेश कुरा लेखिएको वा स्थानीय तहकोजुनसुकै अन्यत्र रजस्वचुहावटको कसूरको अनुसन्धान तथा तहकिकात सम्बन्धित प्रदेश कानून बमोजिमगर्नेछ तोकिएको निकाय वा अधिकारीले(१  / बमोजिमको तहकिकातबाट(२ ) उपदफ अनुसन्धान मुद्दा तथदेखिएमा दायर गर्नु पर्ने २० बमोजिमको अवलम्बन गरी यस ऐनप्रक्रया दफबमोजिम मुद्दा दायर गर्नु पर्नेछउपदफा (१) बमोजिम सम्बन्धित प्रदेशमा राजस्व चुहावट सम्बन्धी ८३अनुसन्धान गर्ने निकायको गठन नभएसम्म विभागले यस ऐन बमोजिम अनुसन्धानतथा तहकिकात गर्नेछ(४ ) प्रदेश वा स्थानीय तहको राजस्व चुहावट भएको कसूर ठहर भएमा२३ बमोजिमको सजाय हुनेछदफ\nपहिलो संशोधनद्वारा संशोधितभ्रष्टाचार निवारण ऐन २०५९ द्वारा खारेज२३",
            "परिच्छेद  ६विविधविशेषज्ञ =२ कर्मचारीलाई ऐन सकिनेः अन्तर्गतको६. यस व लगाउन काममाकारबाहीको तहकिकात सम्बन्धी विभागलेसम्बन्धमा अनुसन्धान तथा कमकुनै विशेषज्ञ विशेषज्ञको अन्य कर्मचारीलाई काजमा लिई राय लिनवा व वसक्नेछ करारमा राखी काममा लगाउन\nयस ऐन अन्तर्गतको कसुरको सम्बन्धमा अनुसन्धान तथा सहयोग गर्न पर्नेः (१)७.गर्दा अधिकृतलाई विभाग तहकिकात अनुसन्धान आवश्यक सूचनाव वजानकारी उपलव्ध गराई सहयोग गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ८२ ) विभागले वा निकायमा रहेका तथा   वित्तीय आर्थिक संस्थाअन्यविद्युतीय रियल   टाईम अभिलेख वास्तवकि प्राप्त   गर्नसूचना व म समयसक्नेछ सम्बद्ध संस्था वा निकायसंग समझदारी कायम गर्नउपदफा (२) बमोजिम समझदारी कायम गर्दा सम्बन्धित संस्था वा ८३ )अभिलेखमा   पहुंच सुनिश्चित हुने गरी गर्नु निकायमा रहेको वित्तीयवा सूचनापर्नेछ\nविभागको कारबाही गोप्य   रहनेः यस   ऐन अन्तर्गतको (१ ) कसूरको २८.कामगर्दा   विभागले गरेको तहकिकात सूचना, अनुसन्धान सम्बन्धना सङ्कलनतथसम्पूर्ण काम कारबाही गोप्य रहनेछप्रमण कागजात तथजुनसुकै  कुरा  लेखिएको तापनि कुने मुद्दा (२ ) (१ )उपदफा भए माकारबाहीको सिलसिलामा मामिलाकानूनी कानूनद्वारा व व अदालत अन्यगर्दा   विभागले व्यक्तिलाई त्यस्तो तहकिकात अनुसन्धान आधकारतथा प्रप्त\nआर्थिक ऐन २०७५ द्वारा संशोधितपहिलो संशोधनद्वार थप२४",
            "गरेको संकलन सम्पूर्ण कारबाहीहरुकोसूचना, प्रमाण कागजात तथ कमनिरीक्षण गर्न यस दफाले बाधा पुथ्याएको मानिने छैनयस ऐन अन्तर्गतको कसूर गरेको सूचना दिने सुराकीलाई २९. पुरस्कारः ५८१ )अन्तिम किनारा लागेपछि असुल भएकोे बिगो रकमको कसूर   सम्बन्धीमुद्दाकोवा पचास लाख रुपैयामध्ये जुन घटी सुन हिरा, जवाहरातको हकमा दश प्रतिशतहकमा बीस प्रतिशत हुन्छ सो बराबरको वा पच्चीस मालवस्तुको रकम रअन्यरुपैयांमध्ये जुन घटी हुन्छ सो बराबरको रकम पुरस्कार स्वरुप दिइनेछलाखराष्ट्रसेवकका   परिवारको सदस्यले   सुराकीराष्ट्रसेवक बापतको तथ तरपुरस्कार पाउने छैनजुनसुकै कुरा   लेखिएको तापनि (२ ) (१ )उपदफा भए राजस्व मचुहावटको   सूचना दिने सुराकीलाई सूचनाको   सत्यताको आधारमा   विभागद्वारातोकिएको कार्यविधि बमोजिम महानिर्देशक वा कार्यविधिमा तोकिएको अधिकारीलेतत्काल दश हजार रुपैयांसम्म खर्च दिन सक्नेछसुराकी८३ ) यस ऐन बमोजिम विभागले गरेको अनुसन्धान तथा तहकिकातबाटकसैले आफूले   तिर्नु बुझाउनु पर्ने   राजस्वको   सम्पूर्ण केही छलेको अंशवाविगो रकमको पांच  प्रतिशत प्रमाणित भई असुल हुन *दश आएकोवा लखरुपैयांमध्ये   जुन सो बराबरको तथा   तहकिकातमा घटी   हुन्छरकम अनुसन्धानसंलग्न कर्मचारीलाई पुरस्कार स्वरूप दिइनेछपाउने   व्यक्ति पुरस्कारको बढी पुरस्कार ७४ /एकभन्दा रकम भएमदामासाही रूपमा दिइनेछ\nआर्थिक ऐन २०७५ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित२५",
            "र त्यसको विवरण गोप्य राख्नेः यस ऐन बमोजिम कसैले राजस्व चुहावट३०. सुराकीको कसूर गरेकोछ वा गर्न लागेकोछ भन्ने सूचना   दिनेकुराकोसुराकीको गोप्य निजबाट भएकोे सूचनाको ठेगाना विवरण< नाम प्राप्तराखिनेछ(१ ) यस ऐन बनोजिम धनी पत्ता नलागेमा मालवस्तु सरकार लाग्नेः ३१.सजाय हुनमालवस्तुको कसूरसित धनी अनुसन्धान   अधिकृतले नलागेमा सम्बन्धतपत्तहकदार भए हकदाबी गर्न आउनु भनी सबैले गरिएको   मालवस्तुकोकुनै कब्जाठाउंमा पन्ध्र दिनको म्याद दिई सूचना टांस गर्नु पर्नेछगरिएको कसेको बमोजिम (२ ) (१ )उपदफा मालवस्तु उपर कब्जाहकदाबी महानिर्देशकले परेमा गरेकोमा *प्रधानमन्त्रीअनुसन्धान तथमन्त्रिपरिषदको कार्यालय अधिकृतले अनुसन्धान गरेकोअन्य अनुसन्धान समक्ष ~भए महानिर्देशक समक्ष निर्णयको लागि पेश गर्नु पर्नेछगरिएको   मालवस्तु बमोजिम दावी ८३ उपदफा (१उपर हक कब्जाहकदाबी तथा मन्त्रिपरिषदको कार्यालय वा ठहराई * प्रधानमन्त्री नपुग्नेवामहानिर्देशकबाट निर्णय भएमा त्यस्तो मालवस्तु नेपाल सरकारको हुनेछ\nअन्तर्गत गर्न   सकिनेः यस   ऐन सजाय   हुने   कसूरको (१ ) ३२.मालवस्त ललामगरिएको कुनै मालवस्तु लामो समयसम्मराख्दा खिया सम्बन्थम कब्जा कब्जामाकारणबाट टुटफुट वा नोक्सान हुन सक्ने देखिएमाकुनै सडा व अरू वभई मूल्य घट्न जाने भएमा, बेवारिसे भएमा पूरानो जाने भएमागल व स्थान वनसकिने नसकिने अभावको संरक्षण गर्नकारणबाट भएना व रख्न प्रदनकुनै   चौपाया अवस्थाको वा त्यसरी गरिएकोअनुसन्धान भएमा भएमा कब्जाअधिकृतले महानिर्देशकको स्वीकृति लिई तोकिए बमोजिमको मूल्याङ्कन समितिबाट\nभ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएकोपहिलो संशोधनद्वार संशोधित२६",
            "मूल्यलाई सो वस्तुको मोल कायम गरी मालधनीले नै सकार गर्नभएको कायममञ्जुर गरेमा निजलाई सो मालवस्तु जिम्मा लगाई दिनु पर्नेछसकार   नगरेमा बमोजिमको   मालवस्तु मालधनीले (१ ) (२ )उपदफतोकिए   बमोजिमको अनुसन्धान   अधिकृतले महानिर्देशकको गरी प्रक्रियापूरास्वीकृति लिई त्यस्तो मालवस्तु लिलाम बिक्री गर्न वा नेपाल सरकारको पूर्ण वामालवस्तु स्वामित्व भएको सङ्गठित संस्थालाई त्यस्तो आंशिक (१ )उपदफबमोजिमको मूल्याङ्कन समितिबाट मूल्याङ्कित रकममा लिलाम बिक्री गर्न सक्नेछत्यसरी लिलाम बिक्रीबाट आएको रकम सम्बन्धित धरौटीराजस्व व खातामआम्दानी बांधिनेछबमोजिन लिलाम ८३ ) मालवस्तु पछि यस भएकादफफिर्ता मालधनीले सो   मालवस्तुको मालधनीलाई दिने सो ठहरेमा लिलामबिक्रीबाट  आएको र फिर्ता पाउने ठहरेको रकमको दश प्रतिशत रकमब्याजत्यस्तो मालवस्तु पाउं भन्ने निजको कुनै सहित फिर्ता   पाउनेछ दाबीहक फ४लाग्ने छेन२३२क.कालो   सूचीमा बमोजिन चुहावटको ५(१ ) ऐन राख्नःरजस्व यस कसूरमाकसूरदार   ठहरिएको निकायलाई भई व्यक्ति तहकिकातअनुसन्धान तथ वबैङ्क विभागले सार्वजनिक  खरिद तथा वित्तीय संस्था सम्बन्धी प्रचलितर कानूनबमोजिम कालोसूचीमा राख्नको लागि सम्बन्धित निकायमा लेखी पठाउनेछआएमा   सम्बन्धित निकायले त्यस्तो बमोजिम   लेखी (१ )(२ / उपदफव्यक्ति वा निकायलाई प्रचलित कानून बमोजिम कालो राख्नु   पर्नेछ सूचीमा\nनेपाल २३२ख. गर्नेः यस ऐन बमोजिम सरकारलाई बुझाउनु पर्नेअसल रजस्व उपरसरकारी बाकी सरह असुल उपर गरिनेछ\nआर्थिक ऐन २०७५ द्वारा थपपहिले संशोधनद्वारा संशोधित२७",
            "मालवस्तु जफत हुनेः ८१ यो ऐन बमोजिम सजाय हुने कसूर ३३.भएका बरामदअन्य   सबै   मालवस्तु गरेको   ठहरिएमा सवारी साधन,  चोपायाभएको कब्जा <समेत जफत हुनेछउपदफा ८१) बमोजिम जफत भएका सवारी साधन प्रधानमन्त्री तथा (२ )सरकारले कार्यालयको मन्त्रिपरिषद्को निर्णय नेपाल प्रयोग अनुसार'नसक्नेछजुनसुकै कुरा   लेखिएको ऐन तापनि८३ ) (१ ) उपदफ भए मा यसभाडाको ढुवानीका साधन कसूर गर्ने व्यक्तिले अन्तर्गतको कसूरमा बरामदभएकोेढुवानीका साधन  धनीको बिना त्यस्तो कार्यमा प्रयोग गरेको ठहरेमा सोअनुमतिढुवानीका जफत गरिने छैन। साधन प्रयोग गर्ने सवारी यसरीढुवानीका साधनहजार   रुपैयांसम्म चालकलाई   कसूरको हेरी जरिबाना तीन प्रकृतिपचास वमहिनासम्म कैद वा दुवै सजाय हुनेछऐन   बमोजिम विभागीय   कारबाही आधकृत(१ ' अनुसन्धान ३४ . हनः यस वकर्मचारीले जानी जानी संलग्न तहकिकतम अनुसन्धानतथ अन्य कुननियतले   कुनै कार्य   गरेको व्यक्तिलाई दिने बदनियतदुःख रजस्व वा सथमद्दत गरेको प्रमाणित भएमा त्यस्तो कर्मचारीलाई विभागीय कारबाहीचुहावटमागरिनेछ कानून   बमोजिम पर्ने व्यक्तिलाई क्षतिपूर्तित्यसरी मर्का प्रचलित ~दिइनेछऐन   बमोजिम चुहावटको   कसूरको अनुसन्धान(२ ) रजस्व तथ यसगर्दा   कुनै कर्मचारीले तोकेको तहकिकात पदीय प्रचलित राष्ट्रसेवककानूनलेदायित्व   जिम्मेवारीपूर्वक नगरेको   पदीय आचरण   सम्बन्धी   कुरापूरा उल्लङ्घ नदेखिएमा गरेको वा लापरवाहीपूर्वक कार्य गरी राजस्व चुहावट हुन गएकोत्यस्तसहित   विभागीय   कारबाहीको कर्मचारीलाई लागि राष्ट्रसेवककारण आधार र\nपहिलो संशोधनद्वार संशोधित२८",
            "मन्त्रिपरिषद्को कार्यालयमार्फत् अधिकारप्राप्त अधिकारी विभागले प्रधानमन्त्रीतथासमक्ष लेखी पठाउन सक्नेछबमोजिम अधिकारीले लेखी (२ ) आधकारप्राप्त ८३उपदफ आएमत्यस्तो राष्ट्र सेवक कर्मचारीलाई प्रचलित कानून बमोजिम विभागीय कारबाही गर्नुपर्नेछदफा बमोजिम कुनै राष्ट्रसेवक कर्मचारीलाई  विभागीय(४ ) यस सजायकारणले राजस्व चुहावटको कसूरमा मुद्दा चलाउन सजाय गर्न बाधा पर्नेभएकोे ~छेनअधिकृत असल   नियतले महानिर्देशक, गरेको कामको ३५ .अनुसन्धान बचउः वऐन बमोजिम आफ्नो अनुसन्धान तथा तहकिकातमा संलग्न अन्य कर्मचारीलेयसनियतले कारबाहीमा   निज गरेको कर्तव्य गर्दा व्यक्तिगतपालन असल कम%४ रुपमा जवाफदेही हुने छैनबमोजिम विभाग महानिर्देशकलाई ऐन प्रत्ययाजनः३६. आधकार यस प्रप्त वसबै कुनै   वा अधिकारहरु मध्ये अधेकारहरु अनुसारआवश्यकत अनुसन्धानकुनै कर्मचारीलाई प्रत्यायोजन गर्न सकिनेछ अधिकृत वाअन्यराजस्व प्रहरीको व्यवस्थाः ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल ३७.यसगरी   तोकिए सरकारले विभाग अन्तर्गत   रहने प्रहरीको गरीरजस्व व्यवस्थबमोजिम सञ्चालन गर्न सक्नेछ\n73 ७क राजस्व प्रहरीको रूपमा खटाउन सक्नेः (१ उल्लेख भए बमोजिम३७ दफ मानेपाल   सरकारले प्रहरीको लागि विभाग छुट्टरजस्व व्यवस्थ नभएसम्मका\nआर्थिक ऐन २०७५ द्वारा थप",
            "नेपालका अन्तर्गत   रहने प्रहरी गरी अनुसारआवश्यकत सशस्त्र बल सशस्त्रकाम गर्न खटाउन सक्नेछ प्रहरीलाई रजस्व प्रहरीको रूपमा(२ ) राजस्व प्रहरीले महानिर्देशकको नियन्त्रणमा मातहतप्रत्यक्ष र रहगर्नु पर्नेछकम(३ ) कसैले राजस्व चुहावट गरेको वा गर्न लागेको मनासिब कारण भएमाअनुसन्धान   अधिकृतको महानिर्देशक प्रहरीले आदेशमा सम्बन्धितरजस्व वारोक्नु पर्नेछ त्यस्तो कार्य गर्नबाट निजलाईजोरजुलुम (४ ) उपदफा (३) बमोजिम रोक्न खोज्दा निजले हुलहुज्जत वागरेमा राजस्व प्रहरीले निजलाई त्यसो नगर्न सम्झाउनु बुझाउनु पर्नेछ(४ ) बमोजिम सम्झाउंदा बुझाउंदा पनि निजले हुलहुज्जत (५ )उपदफाजोरजुलुम गरेमा राजस्व प्रहरीले निजलाई पक्राउ गर्न सक्नेछवजोरजुलुम   गरेमा गर्न खोज्दा निजले (६ ) उपदफा ७५) बमोजिमपक्राउखोजेमा वा तत्काल पक्राउ गर्न नसकिने अवस्था भएमा आफ्नोव भनन उन्कनपालनाको   निम्ति ( महानिर्देशक कर्तव्यको सम्बन्धित अनुसन्धानरक्षा वा <अधिकृतको आदेशले घटनास्थलमा खटिएका राजस्व प्रहरीले त्यस्तो घटना रोक्नपहिले हवाई फायर गर्न र त्यसो गर्दा पनि स्थिति नियन्त्रण नभए हुलहुज्जतवक्षति हुने गरी गोली समेत व्यक्तिसंग समेत हतियारचलाउन भएमा कमसक्नेछकुनै ढुवानी वा सवारी साधनबाट राजस्व छलिएको मालवस्तु(७ ) ढुवानीराजस्व प्रहरीले त्यस्तो  सवारी साधन समेत रोक्न गरेको   शङ्काभएमा वआदेश   दिन   सक्नेछ त्यस्तो नमानी   हुलहुज्जत रोक्न आदेशलगाउन वजोरजुलुम गरी त्यस्तो सवारी साधन नजंचाई भगाउने प्रयत्न   गरेमाव भगाएमाअनुसन्धान अधिकृतको आदेश लिई राजस्व प्रहरीले महानिर्देशक सम्बन्धितवकम क्षति हुने गरी गोली चलाउन सक्नेछ त्यस्तो सवारी साधनको पाङ्ग्रामावा ७७) बमोजिम गोली चलाउनु परेको अवस्थामा सो ८८ ) उपदफा (६अनुसन्धान   अधिकृतले जानकारी   छिटो आदेश   दिएकोमाकुराको साधनद्वार३०",
            "महानिर्देशक अधिकारीलाई जिल्लाको सम्बन्धित जिल्लाप्रमुख तथामहानिर्देशकले सम्बन्धित   जिल्लाको जिल्ला   अधिकारी आदेश  दिएकोमाप्रमुखदिनु पर्नेछ प्रधानमन्त्री कार्यालयतथानेपाल सरकारले निर्देशन दिन सक्नेः राजस्व चुहावट नियन्त्रण तथा रोकथाम गर्ने३८.कारबाहीलाई प्रभावकारी बनाउन नेपाल सरकारले विभागलाई आवश्यक निर्देशनदिन सक्नेछमहानिर्देशकले पौष प्रतिवेदन   पेश गर्न  पर्नेः गतेदेखि प्रत्येक वर्ष ३९.श्रवणआफूले गतेदेखि गरे गराएकोमसन्तसम्भ 0 मसन्तसम्भ फ माघ आषढअनुसन्धान तथा तहकिकात सम्बन्धी कार्यको प्रतिवेदन > प्रधानमन्त्री कार्यालयमापेश गर्नु पर्नेछ\nनियम यस ऐनको उद्देश्य लागि   नेपाल कार्यान्वयन गर्नको बनाउन अधिकारः४०.सरकारले आवश्यक नियमहरु सक्नेछबनाउन४०क निर्देशिका अन्तर्गत   बनेको बनाउन सक्नेः यो ऐन वा यस ऐन वा कार्यविधिनियमावलीको अधीनमा रही राजस्व चुहावट कसूरको अनुसन्धान तथा तहकिकातविभागको काम कारबाही व्यवस्थित गर्नको लागि प्रधानमन्त्री सम्बन्धीवा कामअनुसार   निर्देशिका कार्यालयले वा   कार्यविधि मन्त्रिपरिषद्कोआवश्यकता तथाबनाई लागू गर्न सक्नेछबाझिएमा गर्नेः यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरुमा लेखिएको जतिमा४१.सोही बमोजिम र अरुमा प्रचलित कानून बमोजिम हुनेछ\nआर्थिक ऐन २०७५ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित३१",
            "कारबाही यसै ऐन अन्तर्गत भएको मानिनेः यो ऐन प्रारम्भ अघि भे सकेको४२. कामभन्दा अघि प्रचलित कानून बमोजिम विभागबाट अनुसन्धान तथा तहकिकातहुनुदायर हुन बांकी रहेका मुद्दाहरु समेत यसै ऐन   बमोजिम भेअनुसन्धान तथमानी उक्त मुद्दाहरु समेत यसै ऐन अन्तर्गत दायर गरिनेछन्तहकिकात भएको६\nकानून\n।ेपालगरिएका विशेष अदालत ऐन २०५९ द्वार रुपान्तर (१द्रष्टव्यः शब्दहरुःविशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन २०५ ९कानून संशोधन गर्ने ऐन, २०६३ गरिएका शब्दहरुः - नेपाल केही (२द्वारा रुपान्तरनेपाल श्री ५ को सरकार को सट्टासरकारगरिएका न्याय प्रशासन ऐन २०७३३ द्वारा रुपान्तर शब्दहरुः-पुनरावेदन अदालत\" को सट्टाउच्च अदालत\"३२"
        ],
        "lines": [
            [
                "राजस्व चुहावट ( अनुसन्धान तथा नियन्त्रण) ऐन २०५२",
                "लालमोहर र प्रकाशन मिति",
                "२०५ २ | १० | १७",
                "संशोधन गर्ने ऐन",
                "भ्रष्टाचार निवारण ऐन, २०५९ २०५९ | ३| +",
                "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून",
                "२",
                "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ०७७",
                "२०७२ | ११ |१३६ केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२",
                "३",
                "कानूनलाई संशोधन, एकीकरण समायोजन नेपाल केही",
                "खारेज गर्ने ऐन २०७४४ २०७४ | ६ | ३०",
                "फ",
                "आर्थिक ऐन, २०७५ २०७५ | ३ | ३२",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
                "आर्थिक ऐन, २०७६ २०७६ | ३ | ३०",
                "राजस्व चुहावट अनुसन्धान तथा नियन्त्रण )",
                "(पहिलो संशोधन ) ऐन, २०७६ २०७६ | १० | २८",
                "२०५२ सालको ऐन नं. ८",
                "वाC",
                "राजस्व चहावट नियन्त्रण तथा रोकथाम गर्ने व्यवस्था गर्न बनेको ऐन",
                "\n",
                "साल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५",
                "1",
                "यो ऐनको दफा ११४ प्रारम्भ नभएको",
                "गतेदेखि लागू हुने  यो ऐन संवत् २०७५",
                "साल भाद्र ८",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "सर्वसाधारण जनताको सुविधा र आर्थिक हित कायम राख्न देशको आर्थिक",
                "प्रस्तवन र",
                "विकास द्रुततर गतिले गर्नको निमित्त अधिक से राजस्व परिचालन गर्न",
                "आधक भन्सार",
                "चुहावटलाई   प्रभावकारी क्षेत्रमा   हुने अन्तःशुल्क",
                "तथ प्रशासन रजस्व रुपमा कर",
                "नियन्त्रण तथा रोकथाम गरी राजस्व सङ्कलनमा वृद्धि गर्न वाञ्छनीय भएकोले",
                "शासनकालको   चौबीसों महाराजाधिराज   वीरेन्द्र शाहदेवको वीर विक्रम",
                "+",
                "वर्षमा संसदले यो ऐन बनाएको छ",
                "ए",
                "परिच्छेद १",
                "प्ररम्भिक",
                "यस ऐनको राजस्व चुहावट ( अनुसन्धान संक्षिम प्ररम्भः (१",
                "नाम नम तथ",
                "नियन्त्रण ) ऐन २०५२\" रहेको छ |",
                "८२ ) यो ऐन नेपाल नेपाल ४ भर लागू हुनेछ",
                "बाहर र",
                "जहांसुकै  बसेको भएपनि सबै नेपाली   नागरिकलाई नेपालमा राजस्व   चुहावट",
                "र",
                "विदेशमा बस्ने गै़र नेपाली नागरिक वा संस्थालाई समेत लागू हुनेछ",
                "नेपाल ८३) यो ऐन सरकारले नेपाल",
                "गर सूचना रजपत्रमा प्रकाशन",
                "तोकेको मितिदेखि प्रारम्भ हुनेछ ~",
                "\n",
                "परिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, -",
                "२",
                "\"राजस्व\" भन्नाले देहायका कर तथा गैरकर सम्झनु पर्छः",
                "(क )",
                "तिर्नु बमोजिम   नेपाल सरकारलाई",
                "(१ ) प्रचलित कानून व",
                "बुझाउनु   पर्ने भन्सार   महसुल अन्तःशुल्क,",
                "आयकर, मूल्य",
                "अभिवृद्धि कर वा अन्य कुनै कर,",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र ४<",
                "Z यो   ऐन गरी   तोकिएको वैशाख मिति गतेदेखि प्रारम्भ   हुने (नेपल निति",
                "२०५३ रजपत्र ८",
                "२०५२ | १२ | १६",
                "पहिलो संशोधनद्वारा संशेधित"
            ],
            [
                "सरकारलाई बनोजिम तिर्नु प्रचलित प्रदेश (२ ) कानून",
                "व",
                "बुझाउनु पर्ने कर,",
                "प्रचलित कानून बमोजिम स्थानीय तहलाई तिर्नु वा बुझाउनु ३",
                "पर्ने कर",
                "प्रचलित कानून बमोजिम नेपाल सरकार, प्रदेश",
                "सरकार व",
                "स्थानीय तहलाई तिर्नु वा बुझाउनु पर्ने गैरकर",
                "(क१ ) गैरकर\" प्रचलित कानून बमोजिम लाग्ने भन्नाले",
                "शुल्क, दस्तुर",
                "शुल्क,   रोयल्टी सेवा लाभांश   जरिबाना फिर्ता सावा",
                "रकम व",
                "सम्झनु पर्छ र सो शब्दले त्यस्तो रकममा लाग्ने ब्याज रकमलाई",
                "%",
                "समेत जनाउंछ",
                "४ मा उल्लेख भए   बमोजिमको भन्नाले \"राजस्व   चुहावट\"",
                "दफा",
                "कसूर सम्झनु पर्छ",
                "भन्नाले   प्राकृतिक >(ख१ ) व्यक्ति, फर्मन कम्पनी \"व्यक्ति\" संस्था",
                "सङ्घ",
                "साझेदारी संस्था, सहकारी, संयुक्त गुठी वा",
                "व्यवसाय उपक्रम वा",
                "र सो शब्दले नाफाको उद्देश्य लिई वा नलिई कोष सम्झनु पर्छ",
                "लाग्ने   कारोबारमा रहेको   सरकारी निकाय, धार्मिक संलग्न",
                "त्यस्तै प्रकृतिका   निकाय सङ्गठन, परोपकारी संस्था",
                "अन्य व र",
                "तिनका शाखा वा उपशखालाई समेत जनाउंछ",
                "ग)",
                "O",
                "भन्नाले \"अनुसन्धान   अधिकृत\" चुहावट ।घ)",
                "रजस्व",
                "यस   ऐन   बमोजिम   तोकिएको तहकिकात गर्न अनुसन्धान",
                "तथा",
                "र सो शब्दले महानिर्देशक आफैले त्यस्तो कर्मचारी सम्झनु पर्छ",
                "पहिलो संशोधनद्वारा संशेधित",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिलो संशोधनद्वार थप",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
                "-"
            ],
            [
                "गरेकोमा   निजलाई कसूरको समेत तहकिकात अनुसन्धान",
                "तथा",
                "जनाउंछ",
                "भन्नाले विभाग ङ ) \" कर्मचारी\" कार्यालयमा कार्यरत अन्तर्गत",
                "व",
                "र सो शब्दले विभाग निजामती सेवाको कर्मचारी सम्झनु पर्छ",
                "व",
                "अन्तर्गत कार्यालयमा कार्यरत नेपाल प्रहरीका प्रहरी कर्मचारी",
                "वा",
                "सशस्त्र प्रहरी बल नेपालका सशस्त्र प्रहरी समेतलाई जनाउंछ",
                "ङ१",
                "\"विभाग\" भन्नाले राजस्व अनुसन्धान विभाग सम्झनु पर्छ ।च )",
                "\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ छ",
                "देहाय बमोजिमका रकम सम्झनु पर्छः (छ१ ) 'बिगो\" भन्नाले",
                "बमोजिम प्रचलित आयकरसंग सम्बन्धित लग्ने कानून",
                "।क )",
                "ब्याज,  जरिबाना करकट्टी अग्रेम शुल्क रकम आयकर",
                "किस्ता",
                "कर रकम",
                "प्रचलित मूल्य अभिवृद्धि करसंग सम्बन्धित कानून बनोजिम ख",
                "कर रकम, थप दस्तुर ब्याज, जरिबाना अभेवृद्धि",
                "मल्य",
                "रकम",
                "कानून   बमोजिम प्रचलित   अन्तःशुल्कसंग (ग) सम्बन्धित लाग्ने",
                "अन्तःशुल्क, दस्तुर विलम्ब शुल्क, ब्याज जरिबाना रकम,",
                "बहालसंग सम्बन्धित कानून बमोजिम   लाग्ने प्रचलित ।घ)",
                "घर",
                "नेपाल",
                "घरजग्गा बहाल कर, शुल्क, ब्याज, जरिबाना रकम,",
                "भन्सार चोरी निकासी पैठारी भन्सारको भएको",
                "ङ हकम वा",
                "हुन लागेको मालवस्तुको थोक बजारमूल्य मालवस्तु फेला",
                "द्वारा संशोधित आर्थिक ऐन, २०७५",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "परेकोमा फेला नपरी त्यस्तो मालवस्तु",
                "कागजात मात्र",
                "निकासी   पैठारी   गर्दा बिन्दुमा भन्सार   प्रयोजनको",
                "भन्सार",
                "र सोमा लाग्ने महसुल समेतलाई कायम हुने मूल्य",
                "न्यून   घोषणा आउने   मूल्य वा  कारोबार जोडी   हुन",
                "मूल्य",
                "भएकोमा न्यून घोषित फरक मूल्य र सोमा लाग्ने महसुल",
                "प्रचलित सङ्घीय कानून प्रदेश   कानून वा स्थानीय तहको (च )",
                "कर,   गैरकर बनोजिम लाग्ने",
                "अन्य कानून ब्याज वा",
                "जरिबाना समेतका रकम",
                "ढुवानीका साधन\" भन्नाले २(छ२ *यन्त्रिक",
                "शक्तिबाट चल्ने यत्रवहक",
                "ओसारपसार गर्ने काममा प्रयोग हुने लरी, ट्रक,",
                "सधन मलसमन",
                "मिनी ट्रक, कन्टेनर बुलेट ट्याङ्कर, पिकअप, भ्यान, ट्रयाक्टर",
                "जस्ता",
                "ढुवानीका साधन सम्झनु पर्छ",
                "भन्नाले विभागले कार्यान्वयनमा प्रणाली\" (छ३ \"कम्प्यूटर",
                "सूचना",
                "ल्याउने कम्प्यूटर सूचना प्रणाली सम्झनु पर्छ र सो शब्दले वेबमा",
                "आधारित अनलाईन प्रणालीलाई समेत जनाउंछ",
                "\"तोकिए \"तोकिएको\"",
                "ऐन अन्तर्गत बमोजिम\" भन्नाले ज यस वा",
                "बनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "\n",
                "परिच्छेद २",
                "पाल राजस्व चहावट नियन्त्रण सम्बन्धी व्यवस्था",
                "चुहावट गर्न नहुनेः कुनै पनि व्यक्तिले राजस्व चुहावट गर्न गराउन",
                "राजस्व ३ व",
                "उद्योग गर्न वा त्यस्तो कार्य गर्न कुनै पनि कर्मचारीलाई कुनै पनि प्रकारले",
                "मद्दत गर्ने वा त्यस्तो कार्यमा मतियार हुनु हुंदैन",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "व्यक्तिले देहायको कुनै कार्य  गरेमा ७४ - चहावट गरेको मानिनेः पनि",
                "कुनै रजस्व",
                "चुहावटको कसूर गरेको मानिनेछः-",
                "रजस्व",
                "कम राजस्व तिर्ने वा राजस्व नतिर्ने उद्देश्यले गलत वा झुट्टा लेखा, (क )",
                "विवरण नगरी गरी प्रचलित प्रस्तुत वा",
                "वा कानून कागजात",
                "बमोजिन तिर्नु वा बुझाउनु पर्ने नतिरे वा   नबुझाएमा रजस्व",
                "वा",
                "पर्ने तिरेमा घटी बुझाउनु रजस्वभन्दा राजस्व",
                "व व",
                "बुझाएमा,",
                "मालवस्तुको   निकासी   पैठारी कने पनि गर्दा",
                "(ख ) सन्बन्धत भन्सार",
                "कार्यालयमा प्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्व",
                "नबुझाई राजस्व छलेमा वाछल्ने प्रयत्न गरेमा,",
                "व",
                "कुनै व्यक्तिको नामबाट कुनै उद्योग व्यापार कुने व्यक्तिले",
                "ग) अन्य",
                "पैठारी   गरेमा वस्तु   निकासी व्यवसाय   गरी वा कुने कुनै",
                "व वा",
                "विदेशी कुरा   नदेखाई संस्थाको कम्पनी सो एजेन्ट",
                "भएमा वा",
                "प्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्व नतिरी",
                "व",
                "छलेमा, नबुझाई",
                "रजस्व",
                "कार्यालय पर्ने तिर्नु   बुझाउनु दाखिला गर्नु सो ।घ रजस्व व व",
                "कार्यालयको कर्मचारीको कार्यमा अनाधिकार उत्पन्न गरेमा",
                "बाधा",
                "त्यस्तो कर्मचारीलाई कार्यालय पारी अनुचित प्रभवमा",
                "व व",
                "तिर्नु पर्ने हो तिर्नु बुझाउनु पर्ने राजस्व नतिरेमा वाजिति",
                "आफूले",
                "त्यस्तो   कुनै  कार्य रकम   तिरेमा गर्ने गराउने सोभन्दा",
                "वा कम",
                "गरेमा,",
                "नेपा प्रयत्न",
                "बुझाउनु पर्ने कार्यालयको कर्मचारीसंग मिलेमतो गरी ङ )",
                "रजस्व व",
                "नगरी कानून बमोजिम तिर्नु बुझाउनु पर्ने रकममा हेरफेर",
                "रजस्व",
                "बुझाएको   देखिने वा परिवर्तन  गरेमा",
                "राजस्व वा झुट्टा गलत व",
                "कागजात तयार गरेमा वा पेश गरेमा, लिखत तथा",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "गरिनु बुझाउने प्रयोजनको लागि   घोषणा देखाउनु पर्ने",
                "।च ) वा रजस्व",
                "कुनै सम्पत्ति",
                "सानानक व आय, घर अन्य जनग व",
                "वास्तविक मूल्यभन्दा घटी वा बढी हुने गरी हिसाब",
                "कागजात व",
                "तयार गरी पेश गरेमा,",
                "कसैले चोरी   पैठारी गरेमा, मालवस्तु चोरी निकासी कुनै",
                "छ। व",
                "पैठारीकर्ता एजेण्टले मालवस्तुलाई अर्के",
                "भन्सार व एउटा",
                "वा एक प्रकारको पदार्थबाट निर्मित मालवस्तुलाई मालवस्तु भनी",
                "अर्कै   प्रकारको पदार्थबाट निर्मित मालवस्तु मालवस्तुको भना",
                "व",
                "भौतिक   विशेषता, चारित्रिक प्रकृति,",
                "आकार, गुणस्तर गुण नाप <",
                "पारी   घोषणा   गरेमा ने घोषणा मालवस्तु कुनै",
                "फरक व",
                "नगरेमा,",
                "(ज) कुनै व्यक्तिले लुकाई निजको आयभन्दा खर्च र सम्पत्ति बढी",
                "आय",
                "देखिएमा ,",
                "भएकोे",
                "झ। प्रचलित कानून बमोजिम तिर्नु वा बुझाउनु पर्ने राजस्व नतिर्ने",
                "व",
                "तिर्ने नियतले अन्य काम गरे वा गराएमा",
                "कुनै कम",
                "सम्म उल्लिखित कुनै कामकारबाही गर्न वा (क) देखि ।झ) (ञ",
                "खण्ड",
                "दिएमा गराउन गलत वा झुट्टा परामर्श",
                "\n",
                "पाल",
                "(१ ) कुनै व्यक्तिबाट राजस्व चुहावट सम्बन्धी विभागको अधिकार क्षेत्र",
                "भएकोे",
                "कारबाही   विभागले कसूरको तत्सम्बन्धी तहकिकात अनुसन्धान",
                "तथा अन्य र",
                "गर्नेछ",
                "(२ )",
                "भ्रष्टाचार निवारण ऐन, २०५९ द्वार खारेज",
                "झिकिएको भ्रष्टाचार निवारण ऐन २०५९",
                "द्वारा"
            ],
            [
                "कसैले राजस्व चुहावट गरेको",
                "राजस्व चहावट क सचन छ",
                "वा गर्न लागेको थाहा  पाउने व्यक्तिले तत्सम्बन्धी विवरण भन्ने   कुरा",
                "छ वा",
                "मौखिक रुपमा विभाग खुलाई सो कुराको सूचना लिखित",
                "व सबुत प्रमाण समक्ष",
                "त्यस्तो सूचना कुनै व्यक्तिले आफ्नो दिन सक्नेछ नखुलाई वा आफ्नो",
                "नम",
                "गोप्य राख्ने शर्तमा दिन सक्नेछ",
                "नम",
                "५८१)  कसैले z७क . गर्न   सक्ने आकस्मिक जांच   परीक्षण गरेको राजस्व   चुहावट",
                "मानिने   कुनै भन्ने विश्वास लाग्ने कार्य गरेको मनासिब",
                "छ भएमा कारण",
                "महानिर्देशक वा निजले खटाएको अधिकृतस्तरको कर्मचारीले आकस्मिक",
                "एपमा",
                "जुनसुकै व्यक्ति, यात्रु वा ढुवानीका साधनलाई नियन्त्रणमा लिई खानतलासी लिन",
                "पसल, गोदाम कुने स्थानमा   प्रवेश साधनलाई गन, यतायातका",
                "घर लगायतका",
                "कुनै भवन, गोदाम, पसल, माग गर्न वा तलासी लिन रोकी आवश्यक",
                "व कागजात",
                "र स्थान विशेषमा उपस्थित भई खानतलासी लिन सिलबन्दी कारोबारस्थल, जग्गा",
                "कुनै मालवस्तु वा कागजात नियन्त्रणमा लिन सक्नेछ गर्न वा",
                "८१  बमोजिम   कुनै स्थानमा   खानतलासी लिंदा (२ )",
                "उपदफ व",
                "लिनु आकस्मिक जांच गर्नु पर्दा सम्बन्धित व्यक्तिलाई खानतलासी वा जांच गर्नु",
                "दिनु पर्नेछ परेको कारण लिखित जनाउ",
                "खुलाई",
                "परिच्छेद  ३",
                "अनुसन्धान तथा तहकिकात",
                "पाल",
                "राजस्व चुहावटको सम्बन्धमा विभागलाई अनुसन्धान तथा तहकिकात गर्ने (१",
                "कुनै सूचना कुनै स्रोतबाट जानकारी हुन ७ बमोजिम",
                "भएमा वा आएमा दफ प्रप्त",
                "सम्बन्धमा   गोप्य विभागले त्यस्तो   सूचना वा  जानकारी",
                "प्रमण रुपमा ङ्कलस",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "आर्थिक ऐन, २०७५ द्वारा संशोधित"
            ],
            [
                "नदिनको लागि गरी व व्यवस्था प्रमाण नष्ट हुन आवश्यक तत्काल",
                "प्रारम्भिक अनुसन्धान गर्नु पर्नेछ",
                "बमोजिमको   प्रारम्भिक (२ ) उपदफा (१",
                "दफा अनुसन्धानबाट ७क. व",
                "बमोजिम आकस्मिक जांच परीषण गर्दा कसैले राजस्व चुहावट गरेको देखिएमा",
                "वा चुहावट गरेको शङ्का   गर्ने ननासिब अनुसन्धानका   लागि आधार",
                "भएमा दफ",
                "तोक्नु १० बमोजिम अनुसान्धान अधिकृत पर्नेछ",
                "उपदफा (२) बमोजिम तोकिएका अनुसन्धान अधिकृतले अनुसन्धान",
                "८३ )",
                "पर्नेछ मितिले छ महिनाभित्र कार्य सम्पन्न गर्नु",
                "तथा तहकिकात प्रारम्भ भएको",
                "कुरा   लेखिएको तापनि (३ )",
                "(४ भए जुनसुके उपदफ उक्त म",
                "तहकिकातको नसकेमा अवाधेभित्र हुन अनुसन्धान तथ सम्पन्त",
                "काम",
                "महानिर्देशकले एकैपटक गरी",
                "आवश्यकत अनुसार वा पटकपटक",
                "थप गर्न सक्नेछ माहनासम्म",
                "+्याद",
                "अनुसन्धान तथा तहकिकात सम्बन्धी विभागको अधिकारः ८१ ) यस ऐन बमोजिम",
                "विभागले राजस्व चुहावट को तथा तहकिकात",
                "सम्बन्धमा   अनुसन्धान",
                "0",
                "गर्दा देहायको अधिकार प्रयोग गर्न सक्नेछ",
                "कार्यालय व्यक्तिको रहेकोे सन्बन्धित कुनै वा रक",
                "साथम",
                "कुनै कुरा प्रमाणको लिखत",
                "कागजात अन्य सम्बद्ध व व",
                "विभागमा   पठाउन निश्चित समयभित्र विभाग समक्ष पेश",
                "व",
                "गर्न आदेश दिने वा",
                "नेपाल",
                "को कसूरको आरोप   लागेको राजस्व   चुहावट",
                "ख",
                "तथ्यहरुको   जानकारी भन्ने व्यक्ति भएको",
                "सम्बद्ध व",
                "गराई   निजलाई सम्झेको विभागले व्यक्तिलाई उपस्थित",
                "सोधपुछ गर्ने र निजको बयान लिने",
                "\n",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको"
            ],
            [
                "कसूरको आरोप लागेको व्यक्तिसित २ / राजस्व चुहावट ...को",
                "बयान   लिई सकेपछि त्यस्तो व्यक्तिलाई विभागले आवश्यकतानुसार = थुनामा",
                "धरौटी खोजेको बखत हाजिर हुने कागज   गराई माग   गर्न",
                "छाड्न व व सख्न",
                "सक्नेछ तारिखमा",
                "रख्न",
                "चुहावटको कसूरको आरोपमा   अनुसन्धान तथा तहकिकात ८३ ) राजस्व",
                "भइरहेको कुनै कर्मचारी पदमा रही रहंदा आफ्नो विरुद्धको प्रमाण लोप राष्ट्रसेवक",
                "प्रतिकूल वा नष्ट गर्न सक्ने तथा तहकिकातम बाधा व्यवधान",
                "वा अनुसन्धान व",
                "प्रभाव पार्न सक्ने त्यस्ता   कर्मचारीलाई भएमा   विभागले कारण   विद्यमान पर्याप्त",
                "तथा मन्त्रिपरिषद्को निलम्बन गर्नको लागि प्रधानमन्त्री",
                "खुलाई आधर र कारण",
                "कार्यालय मार्फत् अधिकारप्राप्त अधिकारी सक्नेछ समक्ष   लेखी यसरी",
                "पठाउन",
                "कर्मचारीलाई   निलम्बन अधिकारीले लेखी अधिकारप्राप्त त्यस्तो",
                "आएमा गनु",
                "पर्नेछ",
                "को कसूरको आरोपमा कारबाही चलाइएको राजस्व चुहावट (४",
                "फरार भै बेपत्ता हुन सक्तछ भनी सम्झनु पर्ने कुनै मनासिब",
                "देखिएमा विभागले निजसंग बिगो कारण भएमा वा बिगो हानि नोक्सानी",
                "भएको फ",
                "निजलाई हुन सक्ने जरिवानाको रकम बराबर धरौटी जमानत मागी तारेखमा",
                "व",
                "छोड्न सक्नेछ र त्यस्तो धरौटी निजको कारोबार रोक्का नदिएमा",
                "व जमानत",
                "सक्नेछ निजलाई राखी",
                "थनना रख्न",
                "विभागले समय तोकी कुनै लिखत वा कुनै वस्तु पेश गर्न वा",
                "(५ अन्य",
                "सम्बन्धित   कर्मचारीलाई जानकारी   दिन सम्बन्धित कार्यालय",
                "कुराको व",
                "लेखी पठाएको वा कुनै व्यक्तिलाई विभाग समक्ष उपस्थित हुन आदेश दिएकोमा,-",
                "सो बमोजिम तोकिएको समयभित्र सो कार्यालयले त्यस्तो (क )",
                "नदिएमा जानकारी पेश लिखत नगरेमा वस्तु",
                "वा व",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
                "आर्थिक ऐन २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वार थप",
                "०0"
            ],
            [
                "विभागले विभागीय कार्यालय सम्बन्धित",
                "प्रनुख उपर",
                "मन्त्रिपरिषदको कारबाही प्रधानमन्त्र",
                "चलउन तथ",
                "यसरी   लेखी लेखी   पठाउनु पर्नेछ कार्यालयमा",
                "र आएमा",
                "अर्थ मन्त्रालयले तत्काल कारबाही चलाउनु पर्नेछ",
                "सो बमोजिम तोकिएको समयभित्र त्यस्तो कर्मचारीले लिखत ख",
                "जानकारी   नदिएमा वस्तु   पेश नगरेना त्यस्तो",
                "व व वा",
                "व्यक्ति विभागमा उपस्थित नभएमा निजलाई विभागले",
                "एक",
                "हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
                "८५ ) बमोजिम विभागीय कारबाही जरिवाना भएपछि (६ उपदफा",
                "वा",
                "कुनै  कार्यालय कर्मचारी वा व्यक्तिले विभागको पालना   नगरेमा आदेशको सो",
                "कार्यालयको प्रमुख कर्मचारी वा त्यस्तो व्यक्तिलाई पक्राउ गरी उपस्थित गराउन",
                "विभागले तोकिए   बमोजिम गरी निजबाट त्यस्तो लिखत जारी",
                "पूर्जी पक्राउ व",
                "निजबाट आवश्यक जानकारी लिन सक्नेछ वस्तु पेश गर्न गराउन त्यसरी",
                "व",
                "कार्यालय प्रमुख कर्मचारी वा व्यक्तिले विभाग समक्ष त्यस्तो लिखत",
                "भएकोे पक्राउ",
                "तत्सम्बन्धी जानकारी नदिएमा निजलाई विभागले बढीमा वस्तु पेश नगरेमा",
                "व वा",
                "दिनसम्म थुनामा राख्ने आदेश दिन सक्नेछ",
                "सात",
                "आवश्यकता अनुसार प्रचलित कानून बमोजिम कुनै ठाउंको तलासी (७",
                "त्यसरी तलासी लिंदा आवश्यक देखिएको कुनै वस्तु वा लिने वा लिन लगाउने",
                "र",
                "कब्जामा   लिन त्यस्तो   कागजपत्रको   प्रतिलिपि कागजपत्र विभागले आफ्ने",
                "वा",
                "विभागले यसरी कब्जामा लिएको वस्तु वा कागजपत्रको भरपाई उतार्न सक्नेछ",
                "दिःु पर्नेछ",
                "z८ कुनै रहेको व्यक्ति तहकिकातको",
                "अनुसन्धान तथा करममा",
                "कारबाहीबाट भाग्ने उद्देश्यले विदेश सम्भावना   रहेको विश्वास  हुने सक्ने",
                "जान",
                "जानबाट   रोक लगाउन, त्यस्तो भएमा   विभागले निजलाई विदेश पर्याप्त",
                "कारण",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "आर्थिक ऐन २०७५ द्वारा थप"
            ],
            [
                "व्यक्तिको   राहदानी सम्बन्धित   निकायलाई   लेखी कब्जामा   लिन रोक्का गर्न",
                "वा",
                "पठाउन सक्नेछ",
                "> ९ ) यस ऐन   बमोजिम तथा   तहकिकातको रहेको",
                "अनुसन्धान करममा",
                "कुनै बैङ्क वा वित्तीय संस्था सम्बन्धित कार्यालय संघ संस्था व्यक्तिको",
                "वा व",
                "सहकारी संस्था वा संघमा रहेको कारोबारको विवरण वा धितोपत्र बजारमा भएकोे",
                "आर्थिक कारोबारको विवरण विभागले अनुसन्धानको प्रयोजनको लागि",
                "सम्बन्धत",
                "कार्यालय, संघ संस्था, बैङ्क, वित्तीय संस्था, सहकारी संस्था वा  संघसंग",
                "'न मन",
                "सक्नेछ माग गरेको विवरण ५विभागले निर्धारण  गरेको त्यसरी",
                "समयाभेत्र",
                "गराउनु त्यस्ता निकायको कर्तव्य हुनेछ",
                "उपलब्ध",
                ">(10) यस ऐन बमोजिम राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान",
                "तहकिकात गर्दा सङ्कलित आधारमा आरोप प्रमाणित हुन नसक्ने भएमा",
                "प्रमाणक",
                "विभागले तत्सम्बन्धी उजुरीलाई कारण सहितको पर्चा खडा गरी तानेलीमा",
                "रख्न",
                "सक्नेछ",
                "पछि कुनै नयां प्रमाण फेला परेमा त्यस्तो उजुरीमा पुनः",
                "अनुसन्धान तर",
                "%४",
                "यस दफाले कुनै बाधा   पुऱ्याएको अगाडि तथा   तहकिकातको",
                "बढाउन",
                "मानिने छैन",
                "तामेलीमा राख्ने निर्णय भएकोमा २ ११ उपदफा (१० बमोजिम",
                "उजुरी",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई दिनुपर्नेछ त्यसको जानकारी",
                "\n",
                "अनुसन्धान अधिकृत तोक्न सक्नेः (१) यस ऐन बमोजिम राजस्व चुहावट",
                "१०.",
                "सम्बन्धी   कसुरको तथा  तहकिकात महानिर्देशकले",
                "अनुसन्धान आवश्यकत",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "झिकिएको भ्रष्टाचार निवारण ऐन २०५९",
                "द्वारा",
                "१२"
            ],
            [
                "आफै कार्यालयको गर्न =विभग अनुसार",
                "अथ व टा मातहत",
                "कर्मचारीलाई अनुसन्धान अधिकृत भई काम गर्न तोक्न सक्नेछ",
                "कुरा   लेखिएको तापनि नेपाल (१ ) (२ ) जुनसुकैे",
                "उपदफ भए म",
                "सरकारी कर्मचारीलाई अन्य सरकारी निकाय सरकारले आवश्यकता   अनुसार",
                "व",
                "यस   ऐन   बमोजिम सम्बन्धी   कसूरको",
                "चुहावट रजस्व सम्बन्धमा",
                "अनुसन्धान तथा तहकिकात गर्ने काम तोक्न सक्नेछ",
                "यस ऐन बमोजिम कारबाही शुरु गरिएको कुनै कसुरको अनुसन्धान >३",
                "कानून   बमोजिमको   कसुर जांदा   प्रचलित गर्दे गरेको तहकिकात",
                "तथा अन्य",
                "देखिएमा   विभागले सोही कानून बमोजिम   कारबाही अगाडि बढाउन सम्बन्धत",
                "वा अख्तियार प्राप्त अधिकारी समक्ष लेखी पठाउन सक्नेछ निकाय",
                "काम कर्तव्य र अधिकार ८१ ) यस ऐन बमोजिम गरिने अनुसन्धान अधिकृतको ११.",
                "अनुसन्धान अधिकृतको काम, कर्तव्य तथा तहकिकातको",
                "अनुसन्धान सम्बन्थमा <",
                "देहाय बमोजिम हुनेछः अधिकार",
                "अनुसन्धान   अधिकृतको को कसूर ।क ) राजस्व चुहावट",
                "उपस्थितिमा भएमा कसूरदारलाई पक्राउ गरी कारबाही चलाउने",
                "को   कसूरको राजस्व   चुहावट ख",
                "सम्बन्धमा अनुसन्धान",
                "तहकिकात गर्दा गर्दा व सबुत कसूरमा प्रमाण सङ्कलन तथा",
                "मुछिएका व्यक्तिलाई पक्राउ गर्ने कुनै सरकारी, अर्ध   सरकारी",
                "वा",
                "गै़र सरकारी कार्यालय गोदाम वा आवश्यकता अनुसार",
                "कुनै अन्य",
                "नेपा",
                "स्थानको खानतलासी लिने त्यस्तो गोदाम वा स्थानलाई सील गर्ने",
                "लिने, आफ्ने सम्बन्धित मालवस्तु",
                "कब्जामा कागजपत्र व",
                "लिने   सरजमीन गर्ने अभियुक्तको समेत मुचुल्का",
                "बयान तयार",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा संशोधित",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
                "आर्थिक ऐन २०७५ द्वारा थप |",
                "१३"
            ],
            [
                "कानून   बमोजिम प्रहरीले   पाएको सबै अधिकार   निजले प्रचलित",
                "प्रयोग गर्न सक्ने",
                "गर्दा   अभियुक्तलाई तहकिकात राख्ने तारेखमा अनुसन्धान (ग। तथ",
                "र  धरौटी वाजिमानी लिई धरोटी वा जिनानी दिन",
                "छाड्ने राख्न",
                "मुद्दा   हेर्ने थुनामा   राख्ने प्रचलित कानून   बमोजिम बारे नसकेम",
                "भए   सरहको अनुसन्धान   अधिकृतले अधिकारीलाई अधेकार प",
                "प्रयोग गर्न सक्ने",
                "कारबाही ओहदाको ऐन अन्तर्गतको गर्दा आफ्नो ।घ यस",
                "काम",
                "हैसियतले आएको भएकोे दाखिल कुनै",
                "कुरा हुन ज्ञात",
                "कागजपत्रको   गोप्यता प्रचलित   कानूनले गरेको",
                "अवस्थाना बाध्य",
                "अन्य अवस्थामा भङ्ग नगर्ने बाहेक",
                "त्यस्तो मनिलाको कागजपत्र कुर नुद्दा वा तर अन्य",
                "प्रमाण लाग्ने किसिमको छ भन्ने कुरा मुद्दा हेर्ने निनित्त",
                "आवश्यक",
                "कानूनद्वारा   अधिकृत अधिकारीलाई लागेमा आदेशबाट निजको",
                "गोप्यता कागजपत्रको सम्बन्धी व्यक्तिका त्यस्तो कुरा",
                "समक्ष वा",
                "व्यक्त गरेमा गोप्यता भङ्ग गरेको मानिने छैन",
                "बमोजिम अधिकृतले ऐन अनुसन्धान",
                "अनुसन्धान यस तथा",
                "तहकिकातको   सिलसिलाना मालवस्तु",
                "कुनै कागजपत्र व कब्जा",
                "पर्दा  सोको निस्सा सम्बन्धित कार्यालय वा व्यक्तिलाई दिई",
                "मालवस्तु त्यस्तो वा कागजपत्र सुरक्षित रुपमा राख्ने",
                "नेपा बमोजिम सिलसिलामा तहकिकातको ऐन",
                "।च ) अनुसन्धान तथ यस",
                "कारबाहीको   प्रतिवेदन अनुसन्धान अधिकृतले गरेको प्रत्येक",
                "काम",
                "दिनु महानिर्देशकलाई पर्ने",
                "२छ। राजस्व चुहावट सम्बन्धी कसुरको अनुसन्धानमा रहेको व्यक्ति वा",
                "अचल   सम्पत्ति रोक्का गर्नु पर्ने   मनासिब संस्थाको",
                "चल कारण",
                "आर्थिक ऐन २०७५ द्वारा थप"
            ],
            [
                "अधिकृतले रोक्का सम्पत्ति त्यस्ते",
                "भएमा अनुसन्धान रख्न",
                "निकायमा लेखी पठाउन सक्नेछ सम्बन्धित",
                "(२ ) महानिर्देशक आफैंले यस ऐन बमोजिमको कसूरको अनुसन्धान",
                "तथा",
                "(१ ) बमोजिम अनुसन्धान अधिकृतलाई कुनै वा तहकिकात गरेमा उपदफा",
                "प्रप्त",
                "अधिकार निजले सनेत प्रयोग गर्न सक्नेछ",
                "अनुसन्धान   अधिकृतले महानिर्देशक २११क सूचनाको तामेलीः यस   ऐन कुनै (१",
                "वा",
                "सम्बन्ध्चित जारी व्यक्ति बमोजिम गरेको आदेश",
                "सूचना, कागजात व व",
                "कार्यालयको कर्मचारीलाई तामेल गर्नु पर्नेछ बुझाई",
                "उपदफा ८१ ) बमोजिम सूचना तामेल हुन नसकेमा त्यस्तो व्यक्ति वा (२",
                "कार्यालय रहेको स्थानको स्थानीय व्यक्तिहरूको रोहवरमा सम्बन्धित व्यक्तिको",
                "घर ठेगाना वा कार्यालयमा टांस गर्नु पर्नेछ",
                "वा (२ बमोजिम सूचना तामेल हुन नसकेमा त्यस्तो उपदफा (१ ) ८३",
                "कार्यालयको   ठेगानामा हुलाक   रजिष्ट्री, कुरियर,",
                "व्यक्ते व फ्यक्स वा अन्य",
                "विद्युतीय माध्यमद्वारा पठाई सूचना तामेल गर्न सकिनेछ",
                "सूचना तामेल हुन नसकेमा ८३   बनोजिन (१ , (२ ) (४ / उपदफा वा",
                "कार्यालयको नाममा रेडियो टेलिभिजन वा राष्ट्रियस्तरको कुनै सम्बन्धित व्यक्ति",
                "वा",
                "वा प्रकाशन गरी सूचना तामेल गर्न सकिनेछ",
                "पत्रपत्रिकाना सूचना प्रशारण",
                "८५ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए   तापनि",
                "यस दफ",
                "मानिनेछ बमोजिम तामेल भएको सूचना रीतपूर्वक तामेल",
                "भएकोे",
                "१२. पक्राउ गर्नेः १ यस ऐन बमोजिमको कुनै कसूरको अनुसन्धानको सिलसिलामा",
                "कुनै व्यक्तिलाई पक्राउ गर्नु पर्ने भएमा अनुसन्धान गर्ने अधिकारीले सोको",
                "कारण",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिलो संशोधनद्वारा थप",
                "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
                "१५"
            ],
            [
                "विवरण सहित मुद्दा हेर्ने  अधिकारी त्यस्तो व्यक्तिको   पहिचान",
                "खुल्ने समक्ष",
                "अनुमतिको लागि निवेदन दिनु पक्राउ गर्ने पर्नेछ",
                "बमोजिमको   निवेदनबाट गर्नु   पर्ने",
                "(१ ) (२ ) उपदफ पक्राउ कारण",
                "देखिएमा मनासिब मुद्दा   हेर्ने अधिकारीले पूर्जी  जारी गर्ने दिन",
                "अनुमति पकरउ",
                "सक्नेछ",
                "बमोजिम जारी व्यक्तिलाई गरिएको (२ ) पूर्जी ८३ / पक्रउ",
                "उपदफ",
                "चौबीस   घण्टाभित्र प्रहरीले   गिरफ्तार हेर्ने गरी बाटोको बाहेक",
                "्याद नुद्द",
                "अधिकारी समक्ष उपस्थित गराउनु पर्नेछ",
                "कुरा   लेखिएको जुनसुकै भए   तापनि (१ ) गर्ने",
                "(४ ) उपदफा कसूर म",
                "नगरिएमा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण व्यक्ति",
                "तत्काल पक्राउ",
                "नष्ट गर्ने मनासिब कसूरसंग दसी  वा सबुत सम्बन्धत फरर",
                "कारण भएमा व",
                "अवस्थामा फेला परेमा अनुसन्धान रहेको व्यक्ति फेला परेमा वा कसूर गरिरहेको",
                "अधिकारीले त्यस्तो व्यक्तिलाई तत्कालै जरुरी पक्राउ पूर्जी जारी गरी त्यस्तो",
                "व्यक्तिलाई जुनसुकै  ठाउंमा स्वीकृतिको पक्राउ गरी मुद्दा हेर्ने अधिकारी",
                "समक्ष",
                "लागि पक्राउ परेको व्यक्ति उपस्थित गराउनु पर्नेछ",
                "वै",
                "पक्राउ परेको व्यक्तिलाई अनुसन्धानको थुनामा राख्न सकिनेः यस ऐन अन्तर्गत",
                "३",
                "अधिकारीको   स्वीकृति   लिई मुद्दा   हेर्ने पन्ध्र   दिनमा सिलसिलामा एकपटकमा",
                "सकिनेछ ०नब्बे दिनसम्म थुनामा नबढाई बढीम",
                "रख्न",
                "३क. सम्बन्धित निकायलाई लेखी पठाउन सक्नेः (१ ) अनुसन्धान अधिकृतले राजस्व",
                "चुहावट सम्बन्धी कसूरको अनुसन्धान गर्दा प्रचलित कानून बमोजिम निर्धारण गर्नु",
                "मूल्य   अभिवृद्धि पर्ने",
                "भन्सार   महसुल कर अन्तःशुल्क आयकर अन्य कर व",
                "गैरकर थप निर्धारण गरी असुल गर्नु पर्ने वा देखिएमा थप राजस्व असुल गर्नु पर्ने",
                "प्रतिवेदन पेश गर्नु पर्नेछ कुरा उल्लेख गरी विभाग",
                "समक्ष",
                "पहिलो संशोधनद्वारा संशोधित",
                "६"
            ],
            [
                "बमोजिमको   प्रतिवेदन भएपछि   विभागले (१ ) (२ )",
                "उपदफ प्राप्त पचास",
                "रुपैयांसम्मको चुहावट  भएको देखिएमा   त्यस्तो",
                "रजस्व आयकर मूल्य लाख",
                "गैरकर निर्धारण गरी अभिेवृद्धि",
                "कर, अन्तःशुल्क भन्सार महसुल अन्य कर वा व",
                "असुल गर्न सम्बन्धित संस्था वा निकायमा लेखी पठाउन सक्नेछ",
                "राजस्व छल्ने नियतले कुनै कार्य गरेमा बदनियतपूर्वक",
                "जानाजान व तर",
                "ऐन बमोजिम मुद्दा चलाउनु पर्नेछ",
                "उपदफा  २ ) बमोजिम लेखी वा निकायले आएमा सम्बन्धित संस्था ८३ )",
                "दिनु राजस्व निर्धारण गरी सोको जानकारी विभागलाई पर्नेछ",
                "सङ्कलन   गर्ने निकायले तहकिकात गर्दा",
                "(४ अनुसन्धान तथ रजस्व",
                "त्रुटि   देखिएमा राजस्व सङ्कलनको   लागि र कार्य प्रणालीमा प्रक्रिया अपनाएका",
                "सच्याउन  विभागले प्रधानमन्त्री त्यस्ता   त्रुटि हुन त्रुटि नदिन तथा त्यस्त",
                "वा",
                "निकायलाई   लेखी मन्त्रिपरिषद्को कार्यालयमार्फत् सम्बन्धित संस्था",
                "पठाउन व",
                "सक्नेछ",
                "वा  निकायले बमोजिम   लेखी आएमा  त्यस्तो संस्था (५ ) उपदफा (४ )",
                "दिनु यथाशीघ्र उक्त त्रुटि सच्याई सोको जानकारी विभागलाई पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए   तापनि (६ ) उपदफा (२ )",
                "पचास म लाख",
                "रुपैयांभन्दा बढीको यस ऐन बमोजिम मुद्दा राजस्व चुहावट भएकोमा",
                "दायर गनु",
                "पर्नेछ",
                "\n",
                "२१३ख.कम्प्यूटरबाट   प्रशोधित अभिलेख लिन   सक्नेः (१ प्रचलित प्रमाणक",
                "स्पम",
                "जुनसुकै कुरा लेखिएको भए  तापनि अन्यथा प्रमाणित भएकोमा बाहेक",
                "कानूनमा",
                "विद्युतीय माध्यमबाट प्रशोधित वा विकास गरिएको विभागले तोकेको अभिलेखलाई",
                "प्रमाणको रूपमा लिन सकिनेछ",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "9"
            ],
            [
                "बमोजिमको   अभिलेखको विवरण (२ ) (१",
                "उपदफ तथ्याङ्क प्रप्त तथ",
                "तोकिए   बमोजिम प्रशोधन गर्ने विश्लेषण  गर्ने गर्ने   सम्बन्धी",
                "वा व्यवस्थ अन्य",
                "हुनेछ",
                "२१३ग.वेबमा आधारित अनलाइन ढुवानी साधन अनुगमन प्रणाली लागू गर्नेः (१ ) कानून",
                "भएकोे बमोजिम अर्को दर्ता ढुवानीको Iएक",
                "साधनबाट स्थानबट स्थनम",
                "मालसामानको विवरण   वेबमा आधारित   केन्द्रीय व्यावसायिक प्रयोजनका",
                "लाग",
                "पर्नेछ सूचना प्रणालीमा प्रविष्ट गरेर मात्र ओसारपसार गर्नु",
                "प्रयोगकर्ताले मालसामान (२ ) उपदफा ७१) बमोजिमका ढुवानीको",
                "साधन",
                "विभागबाट तोकिएका घोषणाको मुद्रण प्रति अवधेभर आफ्नो",
                "ढुवानी र कागजात",
                "साथमा राख्नु पर्नेछ",
                "नेपालभित्र दर्ता भएकोे वा दर्ता हुने ढुवानीको साधन धनीले विभागले",
                "८३",
                "तोकेको भू- अवस्थिति देखाउने अनुसारको चालु   हालतको",
                "यन्त्र मापदण्ड",
                "।जिपिएस डिभाइस) को सिलसिलेवार विभागमा दर्ता गरी अनिवार्य रूपमा",
                "7rबर",
                "आफ्नो ढुवानीको साधनमा जडान गरी राख्नु पर्नेछ",
                "कुरा लेखिएको भए तापनि कुनै किसिमको उपदफा ८३ म",
                "जुनसुकै (४",
                "कुनै जिपिएस   डिभाइस   अनिवार्य चल्ने ढुवानीको",
                "वा स्थानन साधनमा साधन",
                "रूपमा जडान गर्नु नपर्ने गरी विभागले तोक्न सक्नेछ",
                "मा उल्लिखित व्यवस्थाको विपरीत (४क) उपदफा (१ , २) वा (३)",
                "ढुवानीका त्यसको साधनको प्रयोगकर्तालाई धनी गर्ने",
                "काय सम्बन्धित व",
                "रुपैयांसम्म महानिर्देशकले प्रथम   पटकको त्यसपछि लागि",
                "हजार पचास <",
                "पटकैपिच्छे एक लाख रुपैयांसम्म जरिबाना गर्न सक्नेछ",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "आर्थिक ऐन २०७६ द्वारा संशोधित",
                "पहिलोे संशोधनद्वारा थप",
                "१८"
            ],
            [
                "व्यवस्था नेपाल सरकारले नेपाल राजपत्रमा बमोजिमको",
                "(५ ) यस दफ",
                "सूचना प्रकाशन गरी तोकेको मितिदेखि लागू हुनेछ",
                "\n",
                "परिच्छेद -४",
                "\n",
                "परिच्छेद ५",
                "मुद्दा सम्बन्धी कारबाही र कसूर सम्बन्धी व्यवस्था",
                "५१८. मुद्दा हेर्ने अधिकारीः यस ऐन अन्तर्गतको राजस्व चुहावट कसूर सम्बन्धी (१ )",
                "शुरु कारबाही र किनारा सम्बन्धित हुनेछ मुद्दाको",
                "अदालतबाट उच्च",
                "यो जिल्ला हुदाका (२ ) सम्बन्धित प्ररम्भ बखत अदालतमा",
                "दफ",
                "मुद्दा, प्रतिवेदन, निवेदन सम्बन्धित   मिसिलहरु विचाराधीन र सोसंग",
                "सम्बन्धत",
                "उच्च अदालतमा सर्नेछन्",
                "नेपाल नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा सरकार वादी हुनेछ",
                "९ .",
                "७२०. (१ ) यस ऐन बमोजिमको कसूरको   अनुसन्धान दायर सम्बन्धी व्यवस्थाः",
                "मुद्द",
                "दायर गर्नु पर्ने देखिएमा   अनुसन्धान तहकिकातको  कार्य सम्पन्न भई मुद्दा",
                "तथा",
                "अनुसन्धानसंग सम्बन्धित सबुत अधिकृतले आफ्नो राय सहित प्रमाण   संलग्न",
                "~",
                "नचल्ने   निर्णयको मिसिल सरकारी चल्ने लागि सम्बन्धित वकील",
                "वा मुद्दा",
                "कार्यालय समक्ष पेश गर्नु पर्नेछ",
                "८२ ) उपदफा (१) बमोजिमको मिसिल भएकोमा सम्बन्धित सरकारी",
                "प्रप्त",
                "वकील कार्यालयले विषयमा मुद्दा नचल्ने भए सोही व्यहोरा उल्लेख गरी",
                "< उक्त",
                "भए   मुद्दा चलाउनु पर्ने व्यक्ति तथा निज उपरको अभियोग मुद्दा चलाउनु पर्ने",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा परिच्छेद - ४ खारेज",
                "पहिलो संशोधनद्वारा संशोधित",
                "०९"
            ],
            [
                "दिनु अभियोगपत्रमा लिनु पर्ने दाबी, दफा २३क. बमोजिम छुट पर्ने भए",
                "सजाय <",
                "अनुसन्धान   अधिकृत मिसिल फिर्ता सो   सनेत उल्लेख गरी पठाउनु",
                "समक्ष",
                "पर्नेछ",
                "जुनसुकै कुरा   लेखिएको भए   तापनि   सरकारी (२ )",
                "८३ ) उपदफा मा",
                "वकीलको कार्यालयले प्राप्त मिसिल अध्ययन गर्दा सो विषयमा थप अनुसन्धान",
                "थप अनुसन्धान गर्नु पर्ने विषयवस्तु यकीन गरी सोको पर्ने  देखिएमा",
                "आधार",
                "कारण सहित अनुसन्धान अधिकृत समक्ष मिसिल फिर्ता पठाउनु पर्नेछ",
                "बमोजिम   कुनै   विषयमा ८३ ) गरी",
                "(४ / उपदफा अनुसन्धान थप",
                "मिसिल भएकोमा   अनुसन्धान अधिकृतले सो विषयमा अनुसन्धान गरी",
                "थप प्राप्त",
                "दायर गर्न प्रस्तावित अभियोगको मागदाबी सहितको मिसिल पुनः सरकारी",
                "मुद्दा",
                "वकीलको कार्यालयमा पेश गर्नु पर्नेछ",
                "बमोजिम   मिसिल सम्बन्धित   सरकारी (४ ) भएपछि",
                "(५ ) उपदफ प्राप्त",
                "वकील   कार्यालयले (२ )  बमोजिम मुद्दा   चल्ने नचल्ने   निर्णय गरी",
                "उपदफा व",
                "पर्नेछ अनुसन्धान अधिकृत समक्ष मिसिल फिर्ता पठाउनु",
                "वा ८५) बमोजिम सरकारी वकील कार्यालयबाट मुद्दा (६ ) उपदफा (२",
                "चल्ने निर्णय भई मिसिल अनुसन्धान अधिकृतले तीस   दिनभित्र भए   पछि",
                "प्रप्त",
                "सरकारको नामबाट मुद्दा हेर्ने अधिकारी समक्ष मुद्दा दायर गर्नु पर्नेछ नेपाल",
                "दायर   गर्दा ऐन   बमोजिम भएको बरामद मुद्दा मालवस्तु ७",
                "यस वा",
                "मात्र पेश गर्नु पर्नेछ दशीको नमूना (स्याम्पल )",
                "भइसकेको कृषि सडिगली जाने मालवस्तु लिलम",
                "उपज, व",
                "मालवस्तुको नमूना (स्याम्पल) पेश गर्नु पर्ने छैन",
                "\n",
                "अन्तर्गतको निलम्बन   हनेः ऐन कसूरको",
                "२०कःस्वतः यस अनुसन्धान तथ",
                "कुनै राष्ट्रसेवक कर्मचारीलाई थुनामा राखिएकोमा   त्यसरी",
                "तहकिकातको क्रनमा",
                "थुनामा   रहेको अवधिभर निजउपर बमोजिम दायर भएकोमा २०",
                "मुद्दा र दफ",
                "पहिले संशोधनद्वारा थप",
                "२०"
            ],
            [
                "राष्ट्रसेवक कर्मचारी किनारा",
                "सो निलन्बनमा त्यस्तो मुद्दाको नभएसम्म स्वतः",
                "रहनेछ",
                "पुनरावेदनः ८१ ) यस ऐन बमोजिम मुद्दा हेर्ने अधिकारीबाट निर्णय",
                "भएकोे २१. व",
                "मितिले   पैंतीस मर्का   पर्ने पक्षले सो निर्णय आदेशना चित्त नबुझ्ने",
                "भएकोे वा",
                "पुनरावेदन गर्न सक्नेछ दिनभेत्र सर्वेच्च",
                "अदालतम",
                "यस ऐन बमोजिम   विभाग निर्णय महानिर्देशकबाट भएको",
                "(२ ) वा व",
                "मितिले   पैंतीस भएको पर्ने  पक्षले सो निर्णय चित्त   नबुझ्ने आदेशना मर्का",
                "वा",
                "पुनरावेदन गर्न सक्नेछ दिनभेित्र सम्बन्धित",
                "अदालतमा उच्च",
                "कार्यविधिः यस ऐन बमोजिमको कसूरमा मुद्दा हेर्ने अधिकारीबाट २२.",
                "मुद्दाको मुद्दाको",
                "कारबाही गर्दा विशेष अदालत ऐन २०५९ को कार्यविधि अपनाउनु पर्नेछ",
                "\n",
                "गर्ने व्यक्तिबाट बिगो राजस्व चुहावटको कसूर २३. (१ ) असुल",
                "सजायः वा दण्ड",
                "जफत गरी त्यस्तो व्यक्तिलाई बिगोको शत प्रतिशत जरिबाना तथा कसूरको मात्रा",
                "बमोजिमको कैद हुनेछः देहाय",
                "अनुसार",
                "रुपैयांसम्मको बिगोमा करोड महिनादेखि",
                "क ) एक एक छ",
                "महिनासम्म कैद",
                "एक   करोड रुपैयांदेखि पांच करोड रुपैयांसम्मको बिगोमा",
                "कैद, छ नहिनादेखि एक वर्षसम्म",
                "नेपाल",
                "दश करोड रुपैयांसम्मको बिगोमा पांच करोड रुपैयांदेखि (ग)",
                "एक वर्षदेखि तीन वर्षसम्म कैद,",
                "दश करोड रुपैयादेखि माथि जतिसुकै बिगो भए पनि तीन ।घ)",
                "वर्षदेखि पाच वर्षसम्म केद",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "२०"
            ],
            [
                "८१ ) को प्रयोजनको लागि बिगो कायम गर्नु पर्ने वस्तु (२ )",
                "उपदफ",
                "तथा   सेवा बिक्री वा फेला   नपरेको भइसकेको अवस्थामा   त्यस्तो   वस्तु",
                "तथ",
                "सेवाको बिगो बराबरको रकम असुल गरिनेछ",
                "यस   ऐनमा   उल्लेख भए   बमोजिमको राजस्व चुहावटको   कसूरको ८३",
                "मतियारलाई मुख्य अभियुक्तलाई हुने सजायको आधा सजाय हुनेछ",
                "बमोजिम पर्ने (१ ) (४ / रकममा",
                "उपदफ बुझाउनु राजस्व राजस्व",
                "सम्बन्धी प्रचलित कानूनमा उल्लेख भए बमोजिमको ब्याज समेत लाग्नेछ",
                "(५ ) कुनै फर्म कम्पनी वा सङ्गठित संस्था निकायले यस ऐन बमोजिम",
                "व",
                "कसूर मानिने कुनै काम गरेमा त्यस्तो फर्म वा निकायको हकमा त्यस्तो",
                "काम",
                "सङ्गठित   संस्थाको संलग्न   हिस्सेदारहरू कम्पनी गर्दाको",
                "हकमा बखत ९ व",
                "अधिकारीले त्यस्तो कम्पनी त्यस्तो संस्थाको भरई",
                "कसूर व मुख्य कम",
                "गरेको मानिनेछ",
                "नियुक्ति हुनुभन्दा अगाडि नै त्यस्तो तर मुख्य भई कामकाज गर्ने अधिकारी",
                "गरेको हो सोही व्यक्तिले भएमा टजसले त्यस्तो भए गरेको प्रमाणित",
                "कम कम",
                "कसूर गरेको मानिनेछ",
                "यस दफाको प्रयोजनको लागी \"मुख्य भई कामकाज गर्ने अधिकारी\" स्पष्टीकरणः",
                "भन्नाले समितिका सङ्गठित कम्पनी संस्थाको",
                "वा अध्यक्ष सञ्चालक सदस्य",
                "वा सोही हैसियतमा कामकाज गर्ने पदाधिकारी सम्झनु पर्छ",
                "महप्रबन्धक",
                "सजायको मागदाबीमा छुट हुन सक्नेः यस ऐन बमोजिमको अनुसन्धानको काम",
                "३क",
                "कारबाहीमा   सहयोग गर्ने अभियुक्तलाई अनुसन्धान अधिकृतले आफ्नो   साक्षीको",
                "रुपमा प्रस्तुत गरी प्रचलित कानून बमोजिम निजलाई सजायको मागदाबीमा पूर्ण",
                "आंशिक छुट दिन सक्नेछ",
                "तर निजले गरेको सहयोग वा प्रमाणबाट प्रमाणित नभएमा",
                "अन्य सबुद व",
                "निजले हेर्ने अधिकारी अधिकारीलाई गरेको सहयोग",
                "मुद्दा समक्ष अनुसन्धान",
                "पहिलो संशोधनद्वारा थप",
                "२२"
            ],
            [
                "कानूनमा   जुनसुकै बयान   दिएमा प्रतिकूल हुने गरी यस   ऐन वा   प्रचलित",
                "कुर",
                "यस ऐन बमोजिमको मागदाबी लिई पुनः मुद्दा लेखिएको भए तापनि निज",
                "उपर",
                "दायर गर्न बाधा पर्ने छैन",
                "बाधा   विरोध   गर्नेलाई तथा   तहकिकात यस   ऐन अन्तर्गत",
                "२४ . अनुसन्धान सजायः",
                "सम्बन्धी काम कारबाहीमा कसैले बाधा विरोध गरेमा विभागले निजलाई",
                "*पचास",
                "रुपैयांसम्म जरिवाना गर्न सक्नेछ",
                "हजर",
                ">",
                "*२*.",
                "यस ऐनमा २२५क. प्रदेश वा स्थानीय तहको राजस्व चहावट सम्बन्धी व्यवस्थाः (१",
                "भए तापनि   प्रदेश कुरा लेखिएको वा स्थानीय तहको",
                "जुनसुकै अन्यत्र रजस्व",
                "चुहावटको कसूरको अनुसन्धान तथा तहकिकात सम्बन्धित प्रदेश कानून बमोजिम",
                "गर्नेछ तोकिएको निकाय वा अधिकारीले",
                "(१  / बमोजिमको तहकिकातबाट",
                "(२ ) उपदफ अनुसन्धान मुद्दा तथ",
                "देखिएमा दायर गर्नु पर्ने २० बमोजिमको अवलम्बन गरी यस ऐन",
                "प्रक्रया दफ",
                "बमोजिम मुद्दा दायर गर्नु पर्नेछ",
                "उपदफा (१) बमोजिम सम्बन्धित प्रदेशमा राजस्व चुहावट सम्बन्धी ८३",
                "अनुसन्धान गर्ने निकायको गठन नभएसम्म विभागले यस ऐन बमोजिम अनुसन्धान",
                "तथा तहकिकात गर्नेछ",
                "(४ ) प्रदेश वा स्थानीय तहको राजस्व चुहावट भएको कसूर ठहर भएमा",
                "२३ बमोजिमको सजाय हुनेछ",
                "दफ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा खारेज",
                "२३"
            ],
            [
                "परिच्छेद  ६",
                "विविध",
                "विशेषज्ञ =२ कर्मचारीलाई ऐन सकिनेः अन्तर्गतको",
                "६. यस व लगाउन काममा",
                "कारबाहीको तहकिकात सम्बन्धी विभागले",
                "सम्बन्धमा अनुसन्धान तथा कम",
                "कुनै विशेषज्ञ विशेषज्ञको अन्य कर्मचारीलाई काजमा लिई राय लिन",
                "वा व व",
                "सक्नेछ करारमा राखी काममा लगाउन",
                "\n",
                "यस ऐन अन्तर्गतको कसुरको सम्बन्धमा अनुसन्धान तथा सहयोग गर्न पर्नेः (१)",
                "७.",
                "गर्दा अधिकृतलाई विभाग तहकिकात अनुसन्धान आवश्यक सूचना",
                "व व",
                "जानकारी उपलव्ध गराई सहयोग गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ",
                "८२ ) विभागले वा निकायमा रहेका तथा   वित्तीय आर्थिक संस्था",
                "अन्य",
                "विद्युतीय रियल   टाईम अभिलेख वास्तवकि प्राप्त   गर्न",
                "सूचना व म समय",
                "सक्नेछ सम्बद्ध संस्था वा निकायसंग समझदारी कायम गर्न",
                "उपदफा (२) बमोजिम समझदारी कायम गर्दा सम्बन्धित संस्था वा ८३ )",
                "अभिलेखमा   पहुंच सुनिश्चित हुने गरी गर्नु निकायमा रहेको वित्तीय",
                "वा सूचना",
                "पर्नेछ",
                "\n",
                "विभागको कारबाही गोप्य   रहनेः यस   ऐन अन्तर्गतको (१ ) कसूरको २८.",
                "काम",
                "गर्दा   विभागले गरेको तहकिकात सूचना, अनुसन्धान सम्बन्धना सङ्कलन",
                "तथ",
                "सम्पूर्ण काम कारबाही गोप्य रहनेछ",
                "प्रमण कागजात तथ",
                "जुनसुकै  कुरा  लेखिएको तापनि कुने मुद्दा (२ ) (१ )",
                "उपदफा भए मा",
                "कारबाहीको सिलसिलामा मामिला",
                "कानूनी कानूनद्वारा व व अदालत अन्य",
                "गर्दा   विभागले व्यक्तिलाई त्यस्तो तहकिकात अनुसन्धान आधकार",
                "तथा प्रप्त",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वार थप",
                "२४"
            ],
            [
                "गरेको संकलन सम्पूर्ण कारबाहीहरुको",
                "सूचना, प्रमाण कागजात तथ कम",
                "निरीक्षण गर्न यस दफाले बाधा पुथ्याएको मानिने छैन",
                "यस ऐन अन्तर्गतको कसूर गरेको सूचना दिने सुराकीलाई २९. पुरस्कारः ५८१ )",
                "अन्तिम किनारा लागेपछि असुल भएकोे बिगो रकमको कसूर   सम्बन्धी",
                "मुद्दाको",
                "वा पचास लाख रुपैयामध्ये जुन घटी सुन हिरा, जवाहरातको हकमा दश प्रतिशत",
                "हकमा बीस प्रतिशत हुन्छ सो बराबरको वा पच्चीस मालवस्तुको रकम र",
                "अन्य",
                "रुपैयांमध्ये जुन घटी हुन्छ सो बराबरको रकम पुरस्कार स्वरुप दिइनेछ",
                "लाख",
                "राष्ट्रसेवकका   परिवारको सदस्यले   सुराकी",
                "राष्ट्रसेवक बापतको तथ तर",
                "पुरस्कार पाउने छैन",
                "जुनसुकै कुरा   लेखिएको तापनि (२ ) (१ )",
                "उपदफा भए राजस्व म",
                "चुहावटको   सूचना दिने सुराकीलाई सूचनाको   सत्यताको आधारमा   विभागद्वारा",
                "तोकिएको कार्यविधि बमोजिम महानिर्देशक वा कार्यविधिमा तोकिएको अधिकारीले",
                "तत्काल दश हजार रुपैयांसम्म खर्च दिन सक्नेछ",
                "सुराकी",
                "८३ ) यस ऐन बमोजिम विभागले गरेको अनुसन्धान तथा तहकिकातबाट",
                "कसैले आफूले   तिर्नु बुझाउनु पर्ने   राजस्वको   सम्पूर्ण केही छलेको अंश",
                "वा",
                "विगो रकमको पांच  प्रतिशत प्रमाणित भई असुल हुन *दश आएको",
                "वा लख",
                "रुपैयांमध्ये   जुन सो बराबरको तथा   तहकिकातमा घटी   हुन्छ",
                "रकम अनुसन्धान",
                "संलग्न कर्मचारीलाई पुरस्कार स्वरूप दिइनेछ",
                "पाउने   व्यक्ति पुरस्कारको बढी पुरस्कार ७४ /",
                "एकभन्दा रकम भएम",
                "दामासाही रूपमा दिइनेछ",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "२५"
            ],
            [
                "र त्यसको विवरण गोप्य राख्नेः यस ऐन बमोजिम कसैले राजस्व चुहावट",
                "३०. सुराकी",
                "को कसूर गरेकोछ वा गर्न लागेकोछ भन्ने सूचना   दिने",
                "कुराको",
                "सुराकीको गोप्य निजबाट भएकोे सूचनाको ठेगाना विवरण",
                "< नाम प्राप्त",
                "राखिनेछ",
                "(१ ) यस ऐन बनोजिम धनी पत्ता नलागेमा मालवस्तु सरकार लाग्नेः ३१.",
                "सजाय हुन",
                "मालवस्तुको कसूरसित धनी अनुसन्धान   अधिकृतले नलागेमा सम्बन्धत",
                "पत्त",
                "हकदार भए हकदाबी गर्न आउनु भनी सबैले गरिएको   मालवस्तुको",
                "कुनै कब्जा",
                "ठाउंमा पन्ध्र दिनको म्याद दिई सूचना टांस गर्नु पर्नेछ",
                "गरिएको कसेको बमोजिम (२ ) (१ )",
                "उपदफा मालवस्तु उपर कब्जा",
                "हकदाबी महानिर्देशकले परेमा गरेकोमा *प्रधानमन्त्री",
                "अनुसन्धान तथ",
                "मन्त्रिपरिषदको कार्यालय अधिकृतले अनुसन्धान गरेको",
                "अन्य अनुसन्धान समक्ष ~",
                "भए महानिर्देशक समक्ष निर्णयको लागि पेश गर्नु पर्नेछ",
                "गरिएको   मालवस्तु बमोजिम दावी ८३ उपदफा (१",
                "उपर हक कब्जा",
                "हकदाबी तथा मन्त्रिपरिषदको कार्यालय वा ठहराई * प्रधानमन्त्री नपुग्ने",
                "वा",
                "महानिर्देशकबाट निर्णय भएमा त्यस्तो मालवस्तु नेपाल सरकारको हुनेछ",
                "\n",
                "अन्तर्गत गर्न   सकिनेः यस   ऐन सजाय   हुने   कसूरको (१ ) ३२.",
                "मालवस्त ललाम",
                "गरिएको कुनै मालवस्तु लामो समयसम्म",
                "राख्दा खिया सम्बन्थम कब्जा कब्जामा",
                "कारणबाट टुटफुट वा नोक्सान हुन सक्ने देखिएमा",
                "कुनै सडा व अरू व",
                "भई मूल्य घट्न जाने भएमा, बेवारिसे भएमा पूरानो जाने भएमा",
                "गल व स्थान व",
                "नसकिने नसकिने अभावको संरक्षण गर्न",
                "कारणबाट भएना व रख्न प्रदन",
                "कुनै   चौपाया अवस्थाको वा त्यसरी गरिएको",
                "अनुसन्धान भएमा भएमा कब्जा",
                "अधिकृतले महानिर्देशकको स्वीकृति लिई तोकिए बमोजिमको मूल्याङ्कन समितिबाट",
                "\n",
                "भ्रष्टाचार निवारण ऐन २०५९ द्वारा झिकिएको",
                "पहिलो संशोधनद्वार संशोधित",
                "२६"
            ],
            [
                "मूल्यलाई सो वस्तुको मोल कायम गरी मालधनीले नै सकार गर्न",
                "भएको कायम",
                "मञ्जुर गरेमा निजलाई सो मालवस्तु जिम्मा लगाई दिनु पर्नेछ",
                "सकार   नगरेमा बमोजिमको   मालवस्तु मालधनीले (१ ) (२ )",
                "उपदफ",
                "तोकिए   बमोजिमको अनुसन्धान   अधिकृतले महानिर्देशकको गरी प्रक्रिया",
                "पूरा",
                "स्वीकृति लिई त्यस्तो मालवस्तु लिलाम बिक्री गर्न वा नेपाल सरकारको पूर्ण वा",
                "मालवस्तु स्वामित्व भएको सङ्गठित संस्थालाई त्यस्तो आंशिक (१ )",
                "उपदफ",
                "बमोजिमको मूल्याङ्कन समितिबाट मूल्याङ्कित रकममा लिलाम बिक्री गर्न सक्नेछ",
                "त्यसरी लिलाम बिक्रीबाट आएको रकम सम्बन्धित धरौटी",
                "राजस्व व खाताम",
                "आम्दानी बांधिनेछ",
                "बमोजिन लिलाम ८३ ) मालवस्तु पछि यस भएका",
                "दफ",
                "फिर्ता मालधनीले सो   मालवस्तुको मालधनीलाई दिने सो ठहरेमा लिलाम",
                "बिक्रीबाट  आएको र फिर्ता पाउने ठहरेको रकमको दश प्रतिशत रकम",
                "ब्याज",
                "त्यस्तो मालवस्तु पाउं भन्ने निजको कुनै सहित फिर्ता   पाउनेछ दाबी",
                "हक फ",
                "४",
                "लाग्ने छेन",
                "२३२क.कालो   सूचीमा बमोजिन चुहावटको ५(१ ) ऐन राख्नः",
                "रजस्व यस कसूरमा",
                "कसूरदार   ठहरिएको निकायलाई भई व्यक्ति तहकिकात",
                "अनुसन्धान तथ व",
                "बैङ्क विभागले सार्वजनिक  खरिद तथा वित्तीय संस्था सम्बन्धी प्रचलित",
                "र कानून",
                "बमोजिम कालोसूचीमा राख्नको लागि सम्बन्धित निकायमा लेखी पठाउनेछ",
                "आएमा   सम्बन्धित निकायले त्यस्तो बमोजिम   लेखी (१ )",
                "(२ / उपदफ",
                "व्यक्ति वा निकायलाई प्रचलित कानून बमोजिम कालो राख्नु   पर्नेछ सूचीमा",
                "\n",
                "नेपाल २३२ख. गर्नेः यस ऐन बमोजिम सरकारलाई बुझाउनु पर्ने",
                "असल रजस्व उपर",
                "सरकारी बाकी सरह असुल उपर गरिनेछ",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप",
                "पहिले संशोधनद्वारा संशोधित",
                "२७"
            ],
            [
                "मालवस्तु जफत हुनेः ८१ यो ऐन बमोजिम सजाय हुने कसूर ३३.",
                "भएका बरामद",
                "अन्य   सबै   मालवस्तु गरेको   ठहरिएमा सवारी साधन,  चोपाया",
                "भएको कब्जा <",
                "समेत जफत हुनेछ",
                "उपदफा ८१) बमोजिम जफत भएका सवारी साधन प्रधानमन्त्री तथा (२ )",
                "सरकारले कार्यालयको मन्त्रिपरिषद्को निर्णय नेपाल प्रयोग अनुसार",
                "'न",
                "सक्नेछ",
                "जुनसुकै कुरा   लेखिएको ऐन तापनि",
                "८३ ) (१ ) उपदफ भए मा यस",
                "भाडाको ढुवानीका साधन कसूर गर्ने व्यक्तिले अन्तर्गतको कसूरमा बरामद",
                "भएकोे",
                "ढुवानीका साधन  धनीको बिना त्यस्तो कार्यमा प्रयोग गरेको ठहरेमा सो",
                "अनुमति",
                "ढुवानीका जफत गरिने छैन। साधन प्रयोग गर्ने सवारी यसरी",
                "ढुवानीका साधन",
                "हजार   रुपैयांसम्म चालकलाई   कसूरको हेरी जरिबाना तीन प्रकृति",
                "पचास व",
                "महिनासम्म कैद वा दुवै सजाय हुनेछ",
                "ऐन   बमोजिम विभागीय   कारबाही आधकृत",
                "(१ ' अनुसन्धान ३४ . हनः यस व",
                "कर्मचारीले जानी जानी संलग्न तहकिकतम अनुसन्धान",
                "तथ अन्य कुन",
                "नियतले   कुनै कार्य   गरेको व्यक्तिलाई दिने बदनियत",
                "दुःख रजस्व वा सथ",
                "मद्दत गरेको प्रमाणित भएमा त्यस्तो कर्मचारीलाई विभागीय कारबाही",
                "चुहावटमा",
                "गरिनेछ कानून   बमोजिम पर्ने व्यक्तिलाई क्षतिपूर्ति",
                "त्यसरी मर्का प्रचलित ~",
                "दिइनेछ",
                "ऐन   बमोजिम चुहावटको   कसूरको अनुसन्धान",
                "(२ ) रजस्व तथ यस",
                "गर्दा   कुनै कर्मचारीले तोकेको तहकिकात पदीय प्रचलित राष्ट्रसेवक",
                "कानूनले",
                "दायित्व   जिम्मेवारीपूर्वक नगरेको   पदीय आचरण   सम्बन्धी   कुरा",
                "पूरा उल्लङ्घ न",
                "देखिएमा गरेको वा लापरवाहीपूर्वक कार्य गरी राजस्व चुहावट हुन गएको",
                "त्यस्त",
                "सहित   विभागीय   कारबाहीको कर्मचारीलाई लागि राष्ट्रसेवक",
                "कारण आधार र",
                "\n",
                "पहिलो संशोधनद्वार संशोधित",
                "२८"
            ],
            [
                "मन्त्रिपरिषद्को कार्यालयमार्फत् अधिकारप्राप्त अधिकारी विभागले प्रधानमन्त्री",
                "तथा",
                "समक्ष लेखी पठाउन सक्नेछ",
                "बमोजिम अधिकारीले लेखी (२ ) आधकारप्राप्त ८३",
                "उपदफ आएम",
                "त्यस्तो राष्ट्र सेवक कर्मचारीलाई प्रचलित कानून बमोजिम विभागीय कारबाही गर्नु",
                "पर्नेछ",
                "दफा बमोजिम कुनै राष्ट्रसेवक कर्मचारीलाई  विभागीय",
                "(४ ) यस सजाय",
                "कारणले राजस्व चुहावटको कसूरमा मुद्दा चलाउन सजाय गर्न बाधा पर्ने",
                "भएकोे ~",
                "छेन",
                "अधिकृत असल   नियतले महानिर्देशक, गरेको कामको ३५ .",
                "अनुसन्धान बचउः व",
                "ऐन बमोजिम आफ्नो अनुसन्धान तथा तहकिकातमा संलग्न अन्य कर्मचारीले",
                "यस",
                "नियतले कारबाहीमा   निज गरेको कर्तव्य गर्दा व्यक्तिगत",
                "पालन असल कम",
                "%४ रुपमा जवाफदेही हुने छैन",
                "बमोजिम विभाग महानिर्देशकलाई ऐन प्रत्ययाजनः",
                "३६. आधकार यस प्रप्त व",
                "सबै कुनै   वा अधिकारहरु मध्ये अधेकारहरु अनुसार",
                "आवश्यकत अनुसन्धान",
                "कुनै कर्मचारीलाई प्रत्यायोजन गर्न सकिनेछ अधिकृत वा",
                "अन्य",
                "राजस्व प्रहरीको व्यवस्थाः ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल ३७.",
                "यस",
                "गरी   तोकिए सरकारले विभाग अन्तर्गत   रहने प्रहरीको गरी",
                "रजस्व व्यवस्थ",
                "बमोजिम सञ्चालन गर्न सक्नेछ",
                "\n",
                "73 ७क राजस्व प्रहरीको रूपमा खटाउन सक्नेः (१ उल्लेख भए बमोजिम",
                "३७ दफ मा",
                "नेपाल   सरकारले प्रहरीको लागि विभाग छुट्ट",
                "रजस्व व्यवस्थ नभएसम्मका",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा थप"
            ],
            [
                "नेपालका अन्तर्गत   रहने प्रहरी गरी अनुसार",
                "आवश्यकत सशस्त्र बल सशस्त्र",
                "काम गर्न खटाउन सक्नेछ प्रहरीलाई रजस्व प्रहरीको रूपमा",
                "(२ ) राजस्व प्रहरीले महानिर्देशकको नियन्त्रणमा मातहत",
                "प्रत्यक्ष र रह",
                "गर्नु पर्नेछ",
                "कम",
                "(३ ) कसैले राजस्व चुहावट गरेको वा गर्न लागेको मनासिब कारण भएमा",
                "अनुसन्धान   अधिकृतको महानिर्देशक प्रहरीले आदेशमा सम्बन्धित",
                "रजस्व वा",
                "रोक्नु पर्नेछ त्यस्तो कार्य गर्नबाट निजलाई",
                "जोरजुलुम (४ ) उपदफा (३) बमोजिम रोक्न खोज्दा निजले हुलहुज्जत वा",
                "गरेमा राजस्व प्रहरीले निजलाई त्यसो नगर्न सम्झाउनु बुझाउनु पर्नेछ",
                "(४ ) बमोजिम सम्झाउंदा बुझाउंदा पनि निजले हुलहुज्जत (५ )",
                "उपदफा",
                "जोरजुलुम गरेमा राजस्व प्रहरीले निजलाई पक्राउ गर्न सक्नेछ",
                "व",
                "जोरजुलुम   गरेमा गर्न खोज्दा निजले (६ ) उपदफा ७५) बमोजिम",
                "पक्राउ",
                "खोजेमा वा तत्काल पक्राउ गर्न नसकिने अवस्था भएमा आफ्नो",
                "व भनन उन्कन",
                "पालनाको   निम्ति ( महानिर्देशक कर्तव्यको सम्बन्धित अनुसन्धान",
                "रक्षा वा <",
                "अधिकृतको आदेशले घटनास्थलमा खटिएका राजस्व प्रहरीले त्यस्तो घटना रोक्न",
                "पहिले हवाई फायर गर्न र त्यसो गर्दा पनि स्थिति नियन्त्रण नभए हुलहुज्जत",
                "व",
                "क्षति हुने गरी गोली समेत व्यक्तिसंग समेत हतियार",
                "चलाउन भएमा कम",
                "सक्नेछ",
                "कुनै ढुवानी वा सवारी साधनबाट राजस्व छलिएको मालवस्तु",
                "(७ ) ढुवानी",
                "राजस्व प्रहरीले त्यस्तो  सवारी साधन समेत रोक्न गरेको   शङ्का",
                "भएमा व",
                "आदेश   दिन   सक्नेछ त्यस्तो नमानी   हुलहुज्जत रोक्न आदेश",
                "लगाउन व",
                "जोरजुलुम गरी त्यस्तो सवारी साधन नजंचाई भगाउने प्रयत्न   गरेमा",
                "व भगाएमा",
                "अनुसन्धान अधिकृतको आदेश लिई राजस्व प्रहरीले महानिर्देशक सम्बन्धित",
                "व",
                "कम क्षति हुने गरी गोली चलाउन सक्नेछ त्यस्तो सवारी साधनको पाङ्ग्रामा",
                "वा ७७) बमोजिम गोली चलाउनु परेको अवस्थामा सो ८८ ) उपदफा (६",
                "अनुसन्धान   अधिकृतले जानकारी   छिटो आदेश   दिएकोमा",
                "कुराको साधनद्वार",
                "३०"
            ],
            [
                "महानिर्देशक अधिकारीलाई जिल्लाको सम्बन्धित जिल्ला",
                "प्रमुख तथा",
                "महानिर्देशकले सम्बन्धित   जिल्लाको जिल्ला   अधिकारी आदेश  दिएकोमा",
                "प्रमुख",
                "दिनु पर्नेछ प्रधानमन्त्री कार्यालय",
                "तथा",
                "नेपाल सरकारले निर्देशन दिन सक्नेः राजस्व चुहावट नियन्त्रण तथा रोकथाम गर्ने",
                "३८.",
                "कारबाहीलाई प्रभावकारी बनाउन नेपाल सरकारले विभागलाई आवश्यक निर्देशन",
                "दिन सक्नेछ",
                "महानिर्देशकले पौष प्रतिवेदन   पेश गर्न  पर्नेः गतेदेखि प्रत्येक वर्ष ३९.",
                "श्रवण",
                "आफूले गतेदेखि गरे गराएको",
                "मसन्तसम्भ 0 मसन्तसम्भ फ माघ आषढ",
                "अनुसन्धान तथा तहकिकात सम्बन्धी कार्यको प्रतिवेदन > प्रधानमन्त्री कार्यालयमा",
                "पेश गर्नु पर्नेछ",
                "\n",
                "नियम यस ऐनको उद्देश्य लागि   नेपाल कार्यान्वयन गर्नको बनाउन अधिकारः",
                "४०.",
                "सरकारले आवश्यक नियमहरु सक्नेछ",
                "बनाउन",
                "४०क निर्देशिका अन्तर्गत   बनेको बनाउन सक्नेः यो ऐन वा यस ऐन वा कार्यविधि",
                "नियमावलीको अधीनमा रही राजस्व चुहावट कसूरको अनुसन्धान तथा तहकिकात",
                "विभागको काम कारबाही व्यवस्थित गर्नको लागि प्रधानमन्त्री सम्बन्धी",
                "वा काम",
                "अनुसार   निर्देशिका कार्यालयले वा   कार्यविधि मन्त्रिपरिषद्को",
                "आवश्यकता तथा",
                "बनाई लागू गर्न सक्नेछ",
                "बाझिएमा गर्नेः यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरुमा लेखिएको जतिमा",
                "४१.",
                "सोही बमोजिम र अरुमा प्रचलित कानून बमोजिम हुनेछ",
                "\n",
                "आर्थिक ऐन २०७५ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "३१"
            ],
            [
                "कारबाही यसै ऐन अन्तर्गत भएको मानिनेः यो ऐन प्रारम्भ अघि भे सकेको",
                "४२. काम",
                "भन्दा अघि प्रचलित कानून बमोजिम विभागबाट अनुसन्धान तथा तहकिकात",
                "हुनु",
                "दायर हुन बांकी रहेका मुद्दाहरु समेत यसै ऐन   बमोजिम भे",
                "अनुसन्धान तथ",
                "मानी उक्त मुद्दाहरु समेत यसै ऐन अन्तर्गत दायर गरिनेछन्",
                "तहकिकात भएको",
                "६",
                "\n",
                "कानून",
                "\n",
                "।ेपाल",
                "गरिएका विशेष अदालत ऐन २०५९ द्वार रुपान्तर (१",
                "द्रष्टव्यः शब्दहरुः",
                "विशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन २०५ ९",
                "कानून संशोधन गर्ने ऐन, २०६३ गरिएका शब्दहरुः - नेपाल केही (२",
                "द्वारा रुपान्तर",
                "नेपाल श्री ५ को सरकार को सट्टा",
                "सरकार",
                "गरिएका न्याय प्रशासन ऐन २०७३",
                "३ द्वारा रुपान्तर शब्दहरुः-",
                "पुनरावेदन अदालत\" को सट्टा",
                "उच्च अदालत\"",
                "३२"
            ]
        ],
        "summary": "The text discusses various legal amendments related to revenue investigation and control laws in Nepal, including the Prevention of Corruption Act, Democratic Strengthening and Some Nepal Law Amendment Act. The laws aim to enhance tax administration, prevent corruption, and promote economic development. The Revenue Investigation and Control Act, first amendment, focuses on effective tax management and revenue collection. The laws have been enacted to benefit the general public and ensure economic stability and growth in the country."
    },
    {
        "title": "राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) नियमावली, २०७०",
        "page_count": 48,
        "filename": "राजस्व_चुहावट_(अनुसन्धान_तथा_नियन्त्रण)_नियमावली,_२०७०.pdf",
        "ocr_time": "77.34466624259949 sec",
        "pages": [
            "राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) नियमावली, २०७०राजपत्रमा प्रकाशित मिति नेपाल२०७०   २  २०राजस्व चुहावट अनुसन्धान तथा नियन्त्रण ऐन, २०५२ को दफा ४० ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |\nपरिच्छेद - १योगप्ररम्भिकगछर यी नियमहरुको नाम (अनुसन्धान तथा नियन्त्रण) संक्षिप्त नाम र प्रारम्भः (१नियमावली, २०७० रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ सम्झनुOxपर्छपञ्चकृति मोल५ भन्नाले राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धानतथाहकिकातको सिलसिलामा कब्जा गरिएको मालवस्तुको सम्बन्धमा नियम२६बमोजिम मूल्याङ्कन गरी कायम गरिएको मूल्य सम्झनु पर्छनेपापरिच्छेद २राजस्व चहावट सम्बन्धी सूचनाऐनको दफा ७ बमोजिम कसैले राजस्व चुहावट गरेको राजस्व चहावट सम्बन्धी सचनाः (१३सूचना दिंदा तत्सम्बन्धी विवरण छ वा गर्न लागेको छ भन्नेकुराको वा प्रप्त सबुत प्रमाणअनुसूची १ बमोजिमको ढांचामा दिन सक्नेछखुलाई",
            "दिएमा कसैले राजस्व चुहावट गरेको वा गर्न लागेको सूचना टेलिफोनबाट त्यस्तो२वा निजले तोकेको अधिकृतबाट प्रमाणित गराउनु सूचनाको व्यहोरा टिपोट गरी महानिर्देशकपर्नेछ३  कसैले विभागमा आफैं उपस्थित भई राजस्व चुहावट सम्बन्धी सूचना मौखिकरुपमा दिन चाहेमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचना दिन चाहेको व्यहोर सम्पूर्णलेखी निजलाई पढी वाची महानिर्देशक वा निजले तोकेको अधिकृतबाट प्रमाणित खुलाई सुनाईगराउनु पर्नेछ(४ ) कसैले राजस्व चुहावटको सूचना इमेल फ्याक्स जस्ता विद्युतीय सञ्चार माध्यमबाटदिएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई छापी भए सोकोआवश्यक तथातयार गरी महानिर्देशक निजले तोकेको अधिकृतबाट प्रमाणित गराउनु प्रतिलिपि  समेतवपर्नेछनिकाय वा संगठित संस्थाले दिंदा सो सम्बन्धी राजस्व चुहावट सम्बन्धी सूचना(५ कुनेसम्पूर्ण व्यहोरा तथा प्रमाण संलग्न गरी पत्र मार्फत विभागमा दिन सक्नेछ\nसूचना दिनेको पहिचान गोप्य राखिनेः (१ ) कसैले आफ्नो नाम नखुलाई राजस्व चुहावट सम्बन्धीनखुलाई गोप्य राख्ने शर्तमा राजस्व चुहावट सूचना दिन चाहेमा थर ठेगाना नामआफ्न वसम्बन्धी सूचना दिन चाहेमा निजले सोही व्यहोरा उल्लेख गरी तथा मौखिक रुपमा सूचना दिनलेखी निजलाई पढी वाची महानिर्देशक चाहेमा सो सम्बन्धी सम्पूर्ण व्यहोर खुलाई सुनाईवनिजले तोकेको अधिकृतबाट प्रमाणित गराउनु पर्नेछबमोजिम गोप्य रुपमा राजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिको उपनियम (१ (२नाम, थर ठेगाना तथा निजको पहिचान गोप्य राखिनेछ\nदिन ४ बमोजिम राजस्व चुहावट सम्बन्धी सचना दर्ता गरी भरपाइ पर्नेः (१ ) नियमव ३सूचना प्राप्त भएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई अनुसूची बमोजिमको२ ढांचामा दर्ता किताबमा दर्ता गर्नु पर्नेछ",
            "२ ) नियम ४ बमोजिमको व्यक्तिले दिएको सूचना उपनियम (१) बमोजिम दर्ता गर्दामहानिर्देशकले तोकिदिए बमोजिमको कुनै सड्ढेत राखी दर्ता गर्नु पर्नेछवा (२ ) बमोजिम सूचना दर्ता गरेपछि सम्बन्धित कर्मचारीले उपनियम (१ )८३देनु अनुसूची - बमोजिमको ढाचामा सम्बन्धित सूचनाकर्तालाई एक प्रतिभरपाइ ३पर्नेछनियम बमोजिम राजस्व चुहावट सम्बन्धी सूचना दर्ता गर्ने दर्ता किताबको५४ / यरपर्नेछ प्रत्येक पृष्ठमा महानिर्देशक वा निजले तोकेको अधिकृतले दस्तखत गरी प्रमाणित गर्नु\nपरिच्छेद ३राजस्व चुहावटको अनुसन्धान तथा तहकिकातराजस्व चुहावट सम्बन्धमा अनुसन्धान तथा तहकिकात गर्नु पर्नेः विभागले राजस्व चुहावट गरेकोकुनै स्रोतबाट जानकारी वा गर्न लागेको सूचना परिच्छेद २ बमोजिम प्राप्त गरेमा वा अन्यप्राप्त गरेमा सो सम्बन्धमा अनुसन्धान तथा तहकिकात प्रारम्भ गर्नु पर्नेछ0 @प्रारम्भिक छानबिन गर्न गराउन सक्नेः (१) परिच्छेद २ बमोजिम प्राप्त भएको वा अन्य कुनेस्रोतबाट विभागलाई जानकारी प्राप्त भएको राजस्व चुहावट गरेको वा गर्न लागेको सूचनाकासम्बन्धमा प्रारम्भिक छानबिन गर्नु पर्ने देखेमा महानिर्देशक आ\"्फैले वा कुनै अधिकृत कर्मचारीमार्फत प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछबमोजिम प्रारम्भिक छानबिन गर्दा वा गराउंदा महानिर्देशकले त्यस्तो उपनियम (१८२वा अवलोकन गर्न गराउनसम्बन्धम अन्य उपयुक्त सूचनक स्थलगत रुपम अध्ययन वछानबिन गर्न वा गराउन सक्नेछमध्यमबटनियम बमोजिम प्रारभ्मिक छानविनको लागि कुनै अधिकृतलाई खटाइएकोमा८३  यरत्यस्तो  अधिकृतले प्रारम्भिक छानबिन गरी सोको प्रतिवेदन   महानिर्देशक समक्ष   पेशपर्नेछ\n3",
            "अनुसन्धान अधिकृत तोक्नेः (१ नियम ७ बमोजिम प्रारम्भीक छानबिन गर्दा वा प्राप्त सूचनाका८.राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकात गर्नु पर्ने देखिएमाआधरममहानिर्देशक आफैले अनुसन्धान तथा तहकिकात गर्न वा कुनै अधिकृत कर्मचारीलाई अनुसन्धानअधिकृत तोकी निजबाट अनुसन्धान तथा तहकिकात गराउन सक्नेछ(२ ) महानिर्देशकले उपनियम (१ बमोजिम अनुसन्धान अधिकृत तोक्दा ऐनकोदफबमोजिम सम्पन्न गर्नु पर्ने अवधि   समेत तोकी   सहयोगी तथा   तहकिकातअनुसन्धान ८कर्मचारीलाई समेत खटाउन सक्नेछउपनियम  २) बमोजिमको अवधिभित्र अनुसन्धान तथा तहकिकात (३ सम्पन्न हुनअनुसन्धान अधिकृतले महानिर्देशक नसकेमा सोको कारण माग गर्नथप अवधे खुलाई समक्षसक्नेछदेखिएमा कसूरको (४ ) उपनियम (३) बमोजिम थप अवधि माग गरेको व्यहोरा मनासिबप्रकृति तथा अनुसन्धान तथा तहकिकातमा भएको प्रगति समेतलाई विचार गरी महानिर्देशकलेएकै पटक वा पटक पटक गरी बढीमा तीस दिनसम्म अवधि थप गरिदिन सक्नेछमहानिर्देशकले अनुसन्धान अधिकृत तोक्ने पत्रको ढाचा अनुसूची ४ बमोजिमको(५ /हुनेछ dhकर्मचारीलाई अनसन्धान तथा तहकिकात सम्बन्धी काम तोक्नेः (१ विभागमा कार्यरतअन्यकर्मचारी बाहेकका अन्य सरकारी निकाय वा सरकारी कर्मचारीलाई ऐनको १० कोदफतोक्नु २ ) बमोजिम अनुसन्धान तथा तहकिकात गर्ने परेमा सोको सिफारिसउपदफ कमसहित महानिर्देशकले अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएमा सम्बन्धित निकाय समेतसंग परामर्श गरी उपनियम (१ (२मन्त्रालयले कुनै सरकारी निकाय वा कर्मचारीलाई अनुसन्धान तथा तहकिकात सम्बन्धी कामगरी तोक्न सक्नेछ\nअनुसन्धान अधिकृत हेरफेर गर्न सक्नेः (१ ) कुनै अनुसन्धान अधिकृतलाई तोकिएको काम कुनै९०.कारणले निजबाट सम्पन्न हुन सक्ने नदेखिएमा वा निजबाट सो काम गराउन उपयुक्त छैन भन्ने",
            "कारण भएमा महानिर्देशकले निजको सट्टा अर्को अनुसन्धान अधिकृत तोक्न सक्नेछ मनासिब\nअनुसन्धान तथा तहकिकात गर्न तोकिएको राजस्व चुहावट सम्बन्धी सूचना आफ्नो(२जिकको नातेदारसॅंग सम्बन्धित भएमा वा त्यस्तो विषयमा आफ्नो समेत साझेदारी वा हिस्सासंलग्नता भएमा वा सो विषयसंग सम्बन्धित व्यक्तिसंग लेनदेन कारोबार वा व्यवहार भएमादिनु अनुसन्धान अधिकृतले सोको जानकारी तत्काल महानिर्देशकलाई पर्नेछयस  उपनियमको प्रयोजनका लागि \"नजिकको  नातेदार\" भन्नाले एकासगोलको स्पष्टीकरणःअंशियार वा पति, पत्नी, बाबु, आमा, सासू ससुरा, दाजु भाइ, दिदी, बहिनी भाउजू  साल, साली,बुहारीभिनाजु काका, काकी, मामा, माइजू छोरा, छोरी, छोराबुहारी नाति नातिनी नातिनीबुहारी वा ज्वाईंसम्झनु पर्छदेखिएमा (२ ) बमोजिम जानकारी ८३   उपनियम र व्यहोर मनासिबभएमा प्रप्तमहानिर्देशकले   निजको सट्टा   अर्कोे अनुसन्धान अधिकृत तोकी तथा   तहकिकातअनुसन्धानपर्नेछ गराउनु\nराजस्व चुहावट सम्बन्धी कसूरको वा सचना लिन सक्नेः (१ ) वा जानकार० ९ . बयान गराउनसोधपुछ अधिकृतले कसैसंग गर्नु पर्ने अनुसन्धान तथा तहकिकातको सिलसिलामा अनुसन्धानलिनु पर्ने देखिएमा लिनु पर्ने भएमा सम्बन्धित व्यक्तिलाई कुने सूचना वा जानकारीव बयानगर्न कुनै सूचना वा जानकारी लिन वा बयान गराउन सक्नेछ सोधपुछ उपस्थित गराईअनुसन्धान अधिकृतले सम्बन्धित व्यक्तिसंग सोधपुछ गर्दा, कुनै सूचना वा जानकारी(२तथा  तहकिकात गर्नु पर्ने विषयमा सम्बन्धित वयान गराउंदा आफूले अनुसन्धान लिंदावव्यक्तिले स्पष्ट रुपमा आवश्यक विषयमा प्रश्नहरु सोधी जानकारी सूचना वा बुझ्न सक्ने गरीलिनु पर्नेछगराउनु जवाफ व वयनउपनियम (१ ) बमोजिम कुनै व्यक्तिलाई उपस्थित गराउन अनुसन्धान अधिकृतबाट(३बमोजिमको हुनेछ लेखिने पत्रको ढांचा अनुसूची५ (४ ) अनुसन्धान अधिकृतले उपनियम (१) बमोजिम कुनै व्यक्तिको बयान गरउंदाबमोजिमको ढांचामा गराउनु पर्नेछ अनुसूची६ 5",
            "तथा   तहकिकातको पक्राउ पूर्जी जारी गर्नेः राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान०२.सिलसिलामा ऐनको दफा १२ बमोजिम कुनै व्यक्तिलाई पक्राउ गर्नु परेमा अनुसन्धान अधिकृतलेअनुसूची ७ बमोजिमको ढाचामा पक्राउ पूर्जी जारी गर्नु पर्नेछ\nराजस्व चुहावट सम्बन्धी   कसूरको थुनुवा   पूर्जी दिनु पर्नेः तथा   तहकिकातको अनुसन्धान३.सिलसिलामा अनुसन्धान अधिकृतले कुनै व्यक्तिलाई अनुसूची ८ पक्राउ गरी थुनामारख्दबमोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ\nअधिकृतले   राजस्व बरामद सम्बन्धी  कार्यविधिः खानतलासी (१चुहावट ०४. तथ अनुसन्धानसम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा त्यस्तो कसूरसंग सम्बन्धित कुनैकुनै व्यक्तिसंग वा कुनै ठाउंमा छ भन्ने शंका गर्नु पर्ने मनासिब कारण वा दशी प्रमाण व्यक्तिजुनसुकै ठाउमा भएमा निजले कसैको घर कम्पाउण्ड, व्यापारिक परिसर, गोदाम, कारखानावअनुसूची ९ बमोजिमको ढांचामा खानतलासी सम्बन्धी सूचना दिनु पर्नेछ प्रवेश गर्नु अघिबमोजिम खनतलासी गर्दा उपनियम (१ स्थानमा फेल परेका (२उक्त रजस्वचुहावट सम्बन्धी कसूरसंग सम्बन्धित वस्तुहरुको विवरण उल्लेख गरी माल वस्तुको धनी रकुनै सरकारी कर्मचारी तथा कम्तीमा दुई भएसम्म स्थानीय निकायका प्रतिनिधिउपलब्ध वअनुसूची १० बमोजिमको ढांचामा बरामदी मुचुल्का जना स्थानीय व्यक्तिको रोहबरमातयरपर्नेछउपनियम ८१) बमोजिम खानतलासी गर्दा बरामद भएको नगद , जिन्सी वाबिल ८३कुनै आफूसंग   लानु   परेमा अनुसन्धान   अधिकृतलेबिजक , मलसमान अन्य कगजत वअनुसूची  ११ बमोजिमको ढांचामा त्यस्तो मालसमान भर्पाइ सम्बन्धित वस्तुको धनी बुझेकोवा सो वस्तु जिम्मा रहेको व्यक्ति तथा कुनै संगठित संस्थाको हकमा त्यस्तो संस्थाको सञ्चालकपदाधिकारी वा जिम्मेवार कर्मचारीलाई दिनु पर्नेछव(४ ) बरामद भएकोे वस्तुको धनीले उपनियम (३ बमोजिम भरपाइ लिन इन्कार गरेमास्थानमा उपलब्ध भएसम्म स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारीभएको बरमदकम्तीमा दुई जना स्थानीय व्यक्तिको   रोहबरमा त्यस्तो भरपाइ टाश्स गर्नु पर्नेछ7",
            "उपनियम ८४) बमोजिमको स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारी र(५स्थानीय दुई जना व्यक्ति फेला नपरेमा काम तामेल गर्ने कर्मचारीले सो व्यहोरा मुचुल्कामा नैउल्लेख गरी त्यस्तो नगद जिन्सी वा बिल बिजक कागजात वा अन्य कुनै मालसमानबरमदगरिएको स्थानमा त्यस्तो भरपाइ टाश्स गरे पछि सम्बन्धित व्यक्तिले रीतपूर्वक भरपाइ बुझेकोमानिनेछबरामदी मुचुल्कामा स्थानीय निकायका प्रतिनिधि वा कुनै सरकारी कर्मचारी तथा(६कम्तीमा दुई जना स्थानीय व्यक्ति उपलब्ध नभएमा सोही व्यहोरा खोली खानतलासी गर्न जानेटोलीका कर्मचारीहरुलाई रोहबरमा राखी काम सम्पन्न गर्नु पर्नेछसम्बन्धित व्यक्ति फेला नपरेमा वा निजले रोहबरमा बस्न अस्वीकार गरेमा बरामदी (७>मुचुल्कामा सोही व्यहोरा उल्लेख गर्नु पर्नेछ\nतारेख वा बैङ्क जमानतमा छाड्न सक्नेः (१  राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा९५ .पुर्पक्ष गर्नु आवश्यक नदेखिएमा तहकिकातको सिलसिलामा अभियुक्तलाई थुनामा राखीमुद्दाकोअनुसन्धान अधिकृतले त्यस्तो अभियुक्तलाई ऐन बमोजिम तारेखमा छोड्न वा निजसॅंग धरौटीसक्नेछ वा जमानी माग्न वा बैङ्क जमानत माग गर्नअधिकृतले माग गरेको धरौटी, जमानी बैङ्क जमानत दाखिल गर्न(२ अनुसन्धान वनसकेमा अनुसन्धान अधिकृतले अभियुक्तलाई थुनामा राखी   अनुसन्धान तथा तहकिकात गर्नुपर्नेछ\nखडा गर्नु पर्नेः ८१) अनुसन्धान अधिकृतले राजस्व चुहावट सम्बन्धी   मुद्दाको आदेश  पर्चा०६अनुसन्धानको क्रममा रहेको अभियुक्तलाई अनुसन्धान तथा तहकिकातको सिलसिलामा तारेखमाबैङ्क छोड्ने निजसंग धरौटी वा जमानी माग्ने वा वा थुनामा राखी पुर्पक्ष गर्दाजमानत माग्नेपर्नेछ आदेश पर्चा खडा गर्नु सोको आधारखुलाई र कारणअनुसूची १२ बमोजिमको पर्चाको बमोजिम उपनियम आदेश (९ ) ढांचा(२हुनेछ",
            "नियम धरोटी जमानी वा बैङ्क जमानत माग्ने कार्यविधिः (१ ) अनुसन्धान अधिकृतले अभियुक्तलाई०७.माग्दा राजस्व चुहावट सम्बन्धी कसूरको विगो १५ बमोजिम धरोटी जमानी वा बैङ्कजमनतविगो तथा निजलाई हुन सक्ने जरिवानालाई समेत खाम्ने गरी माग्नु पर्नेछ खुलेकोदिंदा २ ) अभियुक्तले उपनियम बमोजिम   मागिएको   धरौटी वाजेथा  जिमानी (९दिनु अनुसूची १३ बमोजिमको ढांचामा पर्नेछ३ ) अभियुक्तको तर्फबाट व्यक्तिले जेथा जिमानी दिएकोमा त्यस्तो व्यक्तिले कुनैअनुसूची १ ४ बमोजिमको ढांचामा कागज गर्नु पर्नेछलिंदा प्रचलित कानून (४ ) अनुसन्धान अधिकृतले यस नियम बमोजिम बैङ्कजमनतबमोजिम वित्तीय कारोबार गर्न इजाजतपत्र प्राप्त \"क\" वर्गको बैङ्क तथा वित्तीय संस्थाबाट मात्रपर्नेछ लिनु(५ ) यस नियम बमोजिम अभियुक्तबाट धरोटी जेथा जमानी वा बैङ्क जमानत लिएकोमाविभागले अनुसूची १५ बमोजिमको ढाचामा सोको अभिलेख खडा गर्नु पर्नेछबमोजिमको अभिलेखमा अभियुक्तको नाम उपनियम (५ थर, वतन, आदेश (६ भएकोव्यहोरा आदेश दिने पदाधिकारी समेत स्पष्ट खुलाउनु पर्नेछरतारेख पर्चा दिनु पर्नेः (१ अनुसन्धान अधिकृतले कुनै अभियुक्तलाई तारेखमा राखीमुद्दाको १८.पुर्पक्ष गर्नु पर्ने देखिएमा अनुसूची १६ बमोजिमको ढांचामा तारेख किताब खडा गरी तारेख@पर्नेछ दिनु२ ) अभियुक्तलाई तारेख दिने तारेख पर्चाको ढांचा अनुसूची १७ बमोजिम हुनेछ\nथप जानकारी लिन वा ततिम्बा बयान गराउन सक्नेः अनुसन्धान अधिकृतले आवश्यक देखेमा०९.अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट सम्बन्धी कसूर सम्बन्धी जानकारीभएको कुनै व्यक्तिसंग थप जानकारी लिन वा अभियुक्तसंग त्यस्तो कसूरकासम्बन्धम थपजानकारी लिन वा कारण निजसंग ततिम्बा बयान गराउन सक्नेछखुलाई\n8",
            "कारोबारको विवरण माग गर्न सक्नेः (१ ) अनुसन्धान अधिकृतले ऐनको दफा ९ को२०. उपदफबमोजिम अभियुक्तको कुनै कार्यालय संघ संस्था वा कुनै बैङ्क वा वित्तीय संस्था वा सहकारी (९संस्थामा रहेको कारोबारको विवरण तथा धितोपत्रमा भएको आर्थिक कारोबारको विवरण मागअनुसूची  १८ बमोजिमको निकाय संस्थामा   लेखी गर्दा सम्बन्धितढांचामा पठाउनु वपर्नेछबमोजिम विवरण माग गरेकोमा विभागले अनुसूची १९ बमोजिमको (२ ) उपनियम (१अभिलेखमा राजस्व चुहावट सम्बन्धी सूचना ढांचामा सो सम्बन्धी अभिलेख खडा   गरीउक्तअभियुक्तको नाम थर वतन कारोवारको विवरण तथा विवरण माग गर्न लेखिएको पत्रकोनम्बरमिति र चलानी नम्बर समेत खुलाउनु पर्नेछ\nरोक्का राखिएको राहदानी व धरौटी जेथा जमानी वा जमानत फुकुवाः (१ राजस्व चुहावट २१.क्रममा   रोक्का राखिएको राहदानी   रोक्का तककिकातको सम्बन्धी कसूरकोअनुसन्धान तथनदेखिएमा अनुसन्धान   अधिकृतले महानिर्देशकको स्वीकृति  लिई राखिरहनु पर्नेअवस्थाअनुसूची   २० बमोजिमको ढांचामा अभिलेख जनाई राहदानी रोक्का राख्ने निकायमा फुकुवाकोपर्नेछ लागि लेखी पठाउनु @सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट (२ )अभियुक्त वा निजको तर्फबाट धरौटी, जमानी धरौटी, जमानी वा बैङ्क मागिएकोजमनत 7 वबैङ्क जमानत लिएकोमा सो सम्बन्धमा मुद्दा नचल्ने निर्णय भएमा विभागले त्यस्तो नगद धरौटीगरिदिनु फिर्ता वा बैङ्क पर्नेछजमानत फुकुवाराजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले सफाई पाउने ठहर भई३पुनरावेदन परेकोमा पुनरावेदनको अन्तिम टुङ्गो लागेपछि अभियुक्त सो अन्तिम भएमाव वगरिदिनु निजको तर्फबाट राखिएको नगद धरौटी वा बैङ्क जमानत फुकुवापर्छ(४ ) राजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले त्यस्तो कसूर गरेको ठहरभएमा निज वा निजको तर्फबाट लिइएको धरौटी, जमानी वा बैङ्क जमानतबाट फैसला बमोजिमगरिदिनु लाग्ने दण्ड जरीवाना कटाई बांकी सम्पत्ति निजलाई फुकुवा पर्नेछ",
            "राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान तथा तहकिकातको सिलसिलामा (५पर्ने अवस्था नदेखिएमा अनुसन्धान लिइरहनु कब्जामा लिइएको मालवस्तु वा कागजपत्र कब्जामाअधिकृतले महानिर्देशकको स्वीकृति लिई सोको अभिलेख जनाई सम्बन्धित व्यक्तिबाट भरपाइगरिदिनु लिई त्यस्तो मालवस्तु वा कागजपत्र सम्बन्धित व्यक्तिलाई फिर्तापर्नेछ\nअनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेः अनुसन्धान अधिकृतले अनुसन्धान २२.अनुसूची २१ बमोजिमको ढांचामा तथा तहकिकातको कार्य सम्पन्न गरेपछि आफ्नो राय सहितमहानिर्देशक समक्ष अनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेछ\nस्वीकृत सरकारी वकिल समक्ष मिसिल पठाउन पर्नेः महानिर्देशककोप्राप्त भएपछि अनुसन्धान २३.अधिकृतले अनुसन्धान तथा तहकिकातको कार्य सम्पन्न भएपछि आफ्नो राय सहित मुद्दा दायरमिसिल, प्रमाण आवश्यक  निर्णयका लागि विवरण संलग्न गरीसम्बन्धम तथा सक्कलसम्बन्धित सरकारी वकिल कार्यालय समक्ष अनुसूची २२ बमोजिमको ढाचामा लेखी पठाउनु6@ पर्नेछ\nअभियोगपत्र दायर गर्नेः (१ ) सम्बन्धित सरकारी वकिल कार्यालयवाट मुद्दा दायर गर्ने गरी राय२४.२० को अधीनमा रही अनुसन्धान अधिकृतले मुद्दा हेर्ने अधिकारी भएमा   ऐनकोदफ प्रप्तपर्नेछ समक्ष अभियोग पत्र दायर गर्नुउपनियम (१ ) बमोजिमको अभियोगपत्रमा देहायका कुराहरु खुलाउनु पर्नेछः-(२(स्थायी , अस्थायी तथा   सम्पर्क ठेगाना, अभियुक्तकोनम थर वतन कने५टेलिफोन, इमेल)आरोप वा अभियोग लगाइएको विषय तथा तथ्यहरुग) सम्बद्ध कानूनकानून तथा तथ्यको विश्लेषण घ)ङ अपराधका तत्वहरु1०",
            "राजस्व चुहावट गरेको यथार्थ विवरण (रकम समेत खुलाउने , च)राजस्व चुहावट सम्बन्धी कसूरको मात्रा निर्धारण गर्ने आधार छसजायको माग दावी, जअन्य प्रासड्डिक कुराहरु झ ।बमोजिम अभियोगपत्र दायर गरे पश्चात प्राप्त थप प्रमाणका आधारमा उपनियम (१ ८३उपर अभियोग लगाउनु पर्ने भएमा यसै नियमावली बमोजिमको प्रकृया पूरा गरी कुनै व्यक्तिदायर गर्न सकिनेछ थप अभियोगपत्रअनुसूची - २३ बमोजिमको ।थ।  अभियोगपत्रको ढांचा(४>परिच्छेद - ४मालवस्तुको लिलाम बिक्री सम्बन्धी व्यवस्थाऐनको दफा ३२ बमोजिम लिलाम गर्ने सम्बन्धमा कब्जामा रहेका मालवस्तुको मूल्याङ्कनः (१ २५ .मोल कायम गर्दा देहाय बमोजिमको मूल्याङ्कन समिति अनुसन्धान अधिकृतले पञ्चकृतिगठनत्यस्तो मालवस्तुको मूल्याङ्कन गरी सोही आधारमा कायम गर्नु पर्नेछः -उपमहानिर्देशक विभागको महानिर्देशक संयोजकवप्रतिनिधि रा.प. द्वितीय श्रेणी , महालेखानियन्त्रकको कार्यालयसदस्यविभागको जिल्ला न्यायाधिवक्ता ग)सदस्यनेपामहानिर्देशकले तोकेको सम्बन्धित विषयको विशेषज्ञ घ)सदस्यविभागको आर्थिक प्रशासन शाखाको प्रमुख -सदस्य - सचिव ङ /२ ) उपनियम ८१ ) बमोजिम पञ्चकृति मोल कायम गर्न व्यवहारिकवा सम्भव नहुनलिइएका मालवस्तु तत्काल लिलाम बिक्री गर्नु पर्ने वा सडीगली जाने भईकब्जम भएमाभएमा  महानिर्देशकको स्वीकृति लिई अनुसन्धान अधिकृतले नजिकको सरकारी कार्यालयकोप्रतिनिधि तथा भद्रभलाद्मी राखी पञ्चकृति मोल कायम गर्नु पर्नेछ11",
            "लिलाम बिक्री सम्बन्धी कार्यविधिः (१ ) मालधनीले ऐनको दफा ३२ बमोजिम कब्जामा रहेको २६.दिनु सकार गर्न मञ्जूर गरेमा त्यस्तो   मालवस्तु मोलमा माल   धनीलाई मालवस्तुपञ्चकृतिपर्नेछ२ ) मालधनीले पञ्चकृति मोलमा उपनियम (१ ) बमोजिम मालवस्तु सकार नगरेमात्यस्तो मालवस्तु प्रतिस्पर्धा गराई लिलाम बिक्री गर्नु पर्नेछलिइएका मालवस्तु लिलाम बिक्री गर्न सात दिनदेखि पैंतीस दिनसम्मको८३ कब्जमसूचना दिई लिलाम सम्वन्धी सूचना राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछतर सडीगली जाने मालवस्तुको लिलाम बिक्री महानिर्देशकको स्वीकृति लिई उपयुक्तमाध्यमबाट गर्नु पर्नेछमालवस्तुको लिलाम गर्दा पञ्चकृति मोलमा नघट्ने गरी सबैभन्दा बढी मूल्य कवोल(४व्यक्तिलाई बढीमा सातदिनको म्याद दिई त्यस्तो मालवस्तु लिलाम बिक्री गर्नु पर्नेछउपनियम (४ ) बमोजिम बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम सकार नगरेमा(५दिइएको म्यादभित्र सकार गर्न नआएमा निजले राखेको धरोटी जफत गरी सो भन्दा घटीवदोस्रो तेस्रो वा आवश्यकता अनुसार क्रमशः पछिल्लो बढी मूल्य कवोल गर्ने व्यक्तिलाई लिलामपर्नेछ बिक्री गर्नुउपनियम (१ ,२ , ३ वा (४ ) बमोजिम लिलाम सम्बन्धी कारवाही गर्दा कसैले(६लिलाम सकार नगरेमा पुनः मूल्याङ्कन गरी लिलामको लागि सात दिनको सूचना प्रकाशनपर्नेछसवारी साधन लिलाम बिक्रीको लागि सूचना प्रकाशन गर्दा प्रत्येक पटकपन्ध्र तरदिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा सूचना प्रकाशन गरी लिलाम बिक्री\nबमोजिम गर्दा समेत मालवस्तुको बिक्री हुन नसकेमा प्रत्येक पटक उपनियम (६ (७मोल कायम गरी नेपाल सरकारको पूर्ण वा बढीमा   पच्चीस प्रतिशत मूल्य घटाई पञ्चकृतिसंस्थाले लिलाम आंशिक   स्वामित्व सकार गर्ने भएमा त्यस्तो संस्था भएकोर नभएम अन्यपर्नेछ व्यक्तिसंग वार्ता गरी मालवस्तु बिक्री गर्नु\n1२",
            "परिच्छेद - ५विविधबमोजिम वा अन्य कुनै स्रोतबाट विभागमा सूचना तामेलीमा राख्न सकिनेः (१ परिच्छेद२७. २राजस्व चुहावट सम्बन्धी सूचनाका सम्बन्धमा नियम ७ बमोजिम प्रारम्भिक छानबिन भएकोेप्रपतअवस्था विद्यमान भएमा महानिर्देशकले तथा तहकिकातबाट देहायको अनुसन्धानकारण वखोली त्यस्तो सूचनालाई तामेलीमा राख्न सक्नेछः त्यस्तो सूचना राजस्व चुहावटसंग सम्बन्धित नदेखिएमा,प्रथम दृष्टिमा नै त्यस्तो सूचना तथ्ययुक्त नदेखिएमा,कनै निकायबाट एकपटक त्यस्तो सूचना विभाग ग)अनुसन्धान व अन्यतथा तहकिकात भई टुङ्गो लागि सकेको देखिएमा ,वतामेलीमा रहेको कुनै सूचनाका सम्बन्धमा प्रमाण संलग्न नगरीथपदेखिएमा , सोही विषयमा पुनः दिएकोसचनउपनियम ८१ ) बमोजिम तामेलीमा राखिएका सूचना सम्बन्धी विवरण विभागको(२वार्षिक प्रतिवेदनमा समावेश गर्नु पर्नेछ१) बमोजिम तामेलीमा राखिएका सूचनाहरुको सम्बन्धमा उपनियम कुनै(३माध्यमबाट थप प्रमाण प्राप्त हुन आएमा महानिर्देशकले त्यस्तो सूचनाको सम्बन्धमा आवश्यकअधिकृत तोकी कारबाही अगाडि बढाउनु पर्नेछ अनुसन्धान तथा तहकिकात गर्न अनुसन्धान\nराजस्व चुहावट सम्बन्धी कसूरका म्याद तामेली सम्बन्धी व्यवस्थाः म्याद तामेल२८ सम्बन्धमअदालत सम्बन्धी प्रचलित कानून बमोजिमको   कार्यविधि पर्दा   विशेषअवलम्बननेछ\nराजस्व चुहावट सम्बन्धी कसूरमा नेपाली भाषा विदेशी राख्र सक्नः नबुझ्ने (१ )२९. अनुवदकनागरिक अभियुक्तले अनुसन्धान तथा तहकिकातको सिलसिलामा भए विभागको तथा अभियोगपत्रभइसकेपछि भए अदालतको लिई अनुवादक राख्न सक्नेछ अनुमतिदयर13",
            "बमोजिम अनुवादक राखी तयार गरिएको अभियुक्तले उपनियम (१ (२कगजतमभने बमोजिमको अनुवाद ठीक छ भन्ने व्यहोरा लेखी अभियुक्त तथा अनुवादक समेतको सहीछाप गराउनु पर्नेछ\nनिकायमा   लेखी राजस्व चुहावट सम्बन्धी   कसूरको पनः३०. पठाउन अन्य अनुसन्धान तथातहकिकातको सिलसिलामा रहेको कुनै अभियुक्तलाई ऐन तथा प्रचलित कानून बमोजिम समेतकारबाही हुने देखिएमा विभागले आफ्नो क्षेत्राधिकारको विषयमा आफैंले कारबाही गरी अन्यविषयमा प्रचलित कानून बमोजिम कारबाही गर्न तथा प्रचलित कानून बमोजिम कारवाहीमत्रगरिएका हुने देखिएमा सो सम्बन्धी प्राप्त सूचना प्रमाण कागजात समेत संलग्नसङ्कलन तथसम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ\nरुपमा कार्य गर्ने व्यक्ति ग्रहण गर्न पर्नः अनुसन्धान आधेकृतको ३१.राजस्व   चुहावट व शपथसम्बन्धी कसूरको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यमा विशेषज्ञ भई काम गर्ने व्यक्तिले२४ बमोजिमको ढांचामा महानिर्देशक समक्ष शपथ आफ्नो कार्य प्रारम्भ गर्नु अघि अनुसूचीग्रहण गर्नु पर्नेछ slo %\nराजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिले त्यस्तो सूचनासंग सक्कल प्रमण राख्न सक्नः ३२.रहेछ सुरक्षित राखी सोको प्रमाण समेत पेश गरेको भने विभागले त्यस्तो प्रमाणकगजनक्कल प्रमाणित गरी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ(१ ) बमोजिम लिइएको उपनियम प्रमण सम्बन्धित व्यक्तिलई आवश्यक  भई(२माग गरेमा फिर्ता गरी तथा सोको प्रयोजन समाप्त भएपछि सम्बन्धित व्यक्तिलाई फिर्ता बुझाउनेदेिनु पर्नेछ\nराजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातमा सञ्चारका साधनको प्रयोगः (१ ३३.संलग्न कर्मचारी तथा व्यक्तिले अनुसन्धान तथा तहकिकातको सिलसिलामा महानिर्देशकले तोकेहिड्न र प्रयोग गर्न सक्नेछ बमोजिमका सञ्चारका साधन साथमा लिई\n1४",
            "सञ्चारका साधन प्रयोग गर्न वा साथमा लिई हिड्न कुनै अधिकारीको अनुमति कुनै२ /लिनु पर्ने भएमा महानिर्देशकले उपनियम (१ ) बमोजिम त्यस्तो वा   आदेशसाधन इजजततोक्नु लिई हिड्न वा प्रयोग गर्न पाउने गरी अघि सम्बन्धित अधिकारीकोअनुमति , सथमलिनु पर्नेछ इजाजत व आदेश\nबाधा विरोध गर्नेलाई जरिवाना गर्ने कार्यविधिः (१ विभागले अनुसन्धान तथा तहकिकात सम्बन्धी ३४.काममा बाधा विरोध गर्नेलाई जरिवाना गर्नु पर्ने कारण तथा आधार खोली बढीमा तीन दिनकोपर्नेछ दिनु दिई आफ्नो सफाई पेश गर्न समयम्यादबमोजिमको   म्यादभित्र सफाई नदिएमा वा पेश गरेको सफाई उपनियम (१ ) (२र मनासिव नभएमा त्यस्तो व्यक्तिलाई विभागले ऐनकोे २४   बमोजिम सन्तोषजनकदफ>जरिवाना गर्न सक्नेछ\nसूचना, कागजात तथा विवरण गोप्य रहनेः विभागमा रहने ऐनको दफा २८ र ३० बमोजिमकोे३५सूचना, जानकारी विवरण तथा कागजात वा सोको कुनै विवरण वा प्रतिलिपि विभाग मुद्दा मामिलाकानूनी कारवाहीको सिलसिलामा अनुसन्धान अधिकृत अदालत वा अन्य अधिकार प्राप्तव अन्यअधिकारी वा निकाय बाहेक कसैलाई दिइने वा उपलब्ध गराईने छैन |\nतायदात फाराम राख्नु पर्नेः अनुसन्धान तथा तहकिकातको क्रममा संकलित सम्पूर्ण कागजातहरु ३६.२५ बमोजिमको ढांचामा तायदाती फाराम बनाई अनुसन्धान अधिकृतले प्रमाणित अनुसूचीफायल संलग्न गर्नु पर्नेछ\nकालो सूचीमा राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी मुद्दामा कसूरदार ठहर भएको३७.महिनाभित्र फैसला बमोजिम जरीवाना दाखिला नगर्ने व्यक्तिलाई विभागले ऐनकोदण्ड दफबमोजिम   कालो सम्बन्धित निकायमा सिफारिस गरी लेखी   पठाउनु सूचीमा३२क. सख्नपर्नेछ\n1५",
            "सुराकीलाई ऐनको दफा २९ बमोजिम पुरस्कार पुरस्कारको प्रयोजनका लागि गणना नहुनेःकुनै ३८.दिए पश्चात फेला परेको प्रमाणको आधारमा कायम दिंदा निजले राजश्व चुहावटभएको सुराकीसम्बन्धी विगोको रकम निजलाई पुरस्कार दिने प्रयोजनको लागि गणना गरिने छैन\nअभिलेख राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी कसूरका सम्बन्धमा कुने व्यक्ति, संस्था ३९.कुनै कारबाही भएमा विभागले सोको लिखित वा कर्मचारी विरुद्व मुद्दा चलाएमाअन्य वदिनु पर्नेछ जानकारी सम्बन्धित निकाय तथा नियमनकारी निकायलाई समेत\n३९ बमोजिम विभागले पेश गरेको प्रतिवेदन अर्थ प्रतिवेदन सार्वजनिक गर्न पर्नेः ऐनको दफा४०.Xपर्नेछ मन्त्रालयले सार्वजनिक गर्नु\nगर्न सक्नेः अर्थमन्त्रालयले ऐन निर्देशिका तथा  यो नियमावली तथा   दिग्दर्शन   बनाई जार४९ .कार्यान्वयन गर्न आवश्यक निर्देशिका तथा दिग्दर्शन बनाई जारी गर्न सक्नेछ\nनेपाल अनुसूचीमा मन्त्रालयले तथा   हेरफेरः अर्थ गरीथपघट सूचन २ . रजपत्रम प्रकशनअनुसूचीहरुमा आवश्यक थपघट तथा हेरफेर गर्न सक्नेछ\nनेपाल\n1६",
            "अनुसूची - १नियम ३ को उपनियम (१) संग सम्बन्धितराजस्व चुहावट सम्बन्धी सूचनाको ढांचामहानिर्देशकज्यू श्रीमान्राजस्व अनुसन्धान विभागप्रेगविषयः  दिइएको सम्बन्धमा चहावट सम्बन्धरजस्व सचनराजस्व चुहावट सम्बन्धी कसूरमा कारबाही हुन देहायको विवरण खोली यो सूचना दिएको छु छौंः-सूचना दिने व्यक्तिको नाम, थर र ठेगानाः० .त्यस्तो कसूर गर्ने व्यक्तिको नम थर र ठेगानाः २.त्यस्तो कसूर भएकोे वा भैरहेको वा हुने स्थान मिति३. 7 समयःत्यस्तो कसूर सम्बन्धी व्यहोराः ४ .सबुत प्रमाण भए सो कुराः ५ .सवारी ढुवानीका साधन प्रयोग भएकोे भए सो को नम्वरः -त्यस्तो कसूरसंग सम्बन्धित अन्य विवरणः-माथि लेखिएको व्यहोरा ठिक सांचो हो झुठा ठहरे कानून वमोजिम सहुलाबुझाउंलाचल्दाका बखत उपस्थित हुनु पर्ने जनाउ अनुसन्धान तथा तहकिकात हुंदा वा अदालतमा मुद्दापाएमा उपस्थित हुनेछुसूचना दिने व्यक्तिको सहीछापःनम थर वतनःइति संबत् गते... रोेज महिना...शुभम्... साल...1७",
            "अनुसूची २ नियम ५ को उपनियम ८१) संग सम्बन्धितसूचना दर्ता किताबको ढांचा=नेपालसरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागसूचना दर्ता किताबकैफियत सूचनाको सूचना दिने व्यक्तिको अभियुक्तको नामठेगाना नाम थर र ठेगाना व्यहोर नं.\nभकण\nप्रमाणित गर्ने अधिकृतको, नेपात\nनम\n18",
            "अनुसूची - ३नियम ५ को उपनियम ३) संग सम्बन्धितसूचनाको भरपाइको ढांचार नेपालसरकरअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nसूचनाक भरपाइविषयको मिति सूचना प्राप्त भै यस विभागकोदर्ता कितबमा मिट मा दर्ता भयो\nविभागको छापः कानू\nदर्ता नंसूचना दर्ता गर्ने कर्मचारीको,दस्तखतःनेपाल\n१९",
            "अनुसूची - ४नियम < को उपनियम ९५) संग सम्बन्धितअनुसन्धान अधिकृत तोक्ने पत्रको ढांचनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागमितिःरसशयाश विषयः   अनसन्धन अधेक\nतपाईलाई राजस्व चुहावट सम्बन्धी देहायको सम्बन्धमा अनुसन्धान तथा तहकिकात मुद्दाकोनियन्त्रण ) ऐनको १० बमोजिम   अनुसन्धान गर्नको लागिराजस्व   चुहावट  अनुसन्धान दफा तथआफूलाई तोकिएको अधिकृत   तोकिएको महानिर्देशकको प्रत्यक्ष रेखदेख र नियन्त्रणमा रहीछदिनभित्र पूरा गरी विभागमा आफ्नो राय सहितको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यतपाईंको सहयोगका लागि सहयोगी कर्मचारी निम्न रहनेछन् प्रतिवेदन पेश गर्न होला\nसूचना दर्ता नम्बरः-सूचनाको संक्षिप्त व्यहोराः - २.सहयोगी कर्मचारीः- ३\n२०",
            "कायालय करःस. थर\nगघ।\nआयाणमहानिर्देशक\nकानून\nनेपाल\n21",
            "अनुसूची 1(नियम ११ को उपनियम ३) संग सम्बन्धितउपस्थित हन आउन लेख्ने पत्रको ढांचार नेपालसरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nविषयः  उपस्थित हन आउने\n%.\nको सूचना सूचनाको संक्षिप्त व्यहोरा) को विभागमा दर्ता भएकोसम्बन्धमा अनुसन्धान तथा तहकिकात गर्ने सिलसिलामा तपाईसॅंग केही कुरा बुझ्नु पर्ने भएकोले मितिविभाग कार्यालय / मुकाम दिनको दिन बजेक यरगरिन्छ जानेछ अन्यथा कानून बमोजिम भे उपस्थित हुन आउनु हुनअनुरोध\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2२",
            "अनुसूची~ ६नियम ११ को उपनियम (४) संग सम्बन्धितबयानको ढाच\nमद्दः रजस्व चहवट\nथागरफ कोबयानतिनको जवाफहरुप्रश्रन रप्रश्नः   तपाईको र तपाईको बाबु आमाको नाम के हो ? जवफहोे / तपाईको उमेर कति ? पेशा के हो ?घर कहां छ?\nबयान गर्ने व्यक्तिको अनुसन्धान आधेकृतकोसहीछाप सहीछाप\nअधिकृतले आवश्यकता अनुसार क्रमैसंग प्रश्नहरु सोधी सोही क्रममा द्रष्टव्यः बयान गराउंदा अनुसन्धानलेख्नु पर्नेछ तिनको जवाफ\n23",
            "अनुसूची= ७नियम १२ संग सम्बन्धितपूर्जीको ढांचापक्रउनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागआयोग\nविषयः - पक्राउ पर्जी6ठगनःविषयको राजस्व चुहावट सम्बन्धी तपाइलाईकसुरको अनुसन्धान तथा तहकिकातको सिलसिलामा पक्राउ गर्नु परेकोले यो पक्राउ पूर्जी जारी गरिएकोपूर्जी प्रहरी कर्मचारी कर्मचारीका ये लिई लागि आउने तुरुन्तै छ पक्रउसथ यरअन्यथा प्रहरीले पक्राउ गरी ल्याउनेछ विभाग कार्यालय / मुकाममा उपस्थितहुनुहोला\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2४",
            "अनुसूची - ८नियम १३ संग सम्बन्धितथुनुवा पूर्जीको ढांचानेपाल सरकार रूअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nविषयः- थनवा पर्जी4 _\nदर्ता भएकोे यस विभगमा मितितथा तहकिकातको सिलसिलामा तपाईंलाई विषयको राजस्व चुहावट सम्बन्धी सूचनाको अनुसन्धानथुनामा राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले ऐन अ.व.को १२१ नं. बमोजिममुलुकीआजैका मितिदेखि थुनामा राखी यो थुनुवा दिइएको छ पुर्जी\nअनुसन्धान आधेकृतकोःदस्तखतनेपाल\n२५",
            "अनुसूची_ ९नियम १४ को उपनियम ७१) सॅग सम्बन्धितखानतलासी सम्बन्धी सूचनाप. सं.=नंः च.\nविषयः - खानतलासी गर्न दिने बारे\nराजस्व चुहावट भएकोे भनी त्यस   फर्म कम्पनीको यस   विभागमा सूचनाकोप्रप्त आधारमकारोवारस्थल गोदाम लगायत कारोवारसंग सम्बन्धित स्थलको खानतलासी लिई माल सामानतथालिनु लेखिएको छ लिईयस विभागबाट पर्ने भएकाले यो अतः योेपत्र कगजत कब्जम पत्रकागजात खातावही एवं विद्युतीय खटिई आएको टोलीलाई खानतलासी गर्न कारोवारसंग सम्बन्धितलगायत टोलीले उपयुक्त कब्जामा   लिने अन्य सूचना, कागजात एवं सम्झेका प्रमणहरुमध्यमआवश्यकता अनुसार सिलछाप गर्ने कार्यहरु निर्वाध रुपमा गर्न दिई सहयोग पुयाउनु हुनरजस्वचुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ बमोजिम जानकारी दिईएको छ\nअनुसन्धान आधेकृत अधिकृतकोः -दस्तखतः नेपालनम\n2६",
            "अनुसूची~ १०नियम १४ को उपनियम २) सॅग सम्बन्धितबरामदी मुचुल्काको ढांचा\nकार्यालय / मुकामबाट खटिई आएका अनुसन्धान राजस्व अनुसन्धान विभाग /सहितको   टोलीले अधिकृत   कर्मचारी श्रील्लखडा गरेको चिज वस्तुको ग.वि.स./ न.पास्थनम 4डबरामदी मुचुल्कासूचनाको छोटकरी विवरणः \nविवरणः दसीको बरमद भएको सामान२\nगरिएको ठाउं, विवरणः - चीज खनतलासी३ वस्तु चारकल्ल जग्गा , घर\nछाप गर्ने साक्षीहरुको नाम थर उमेर वतन र सहीः बमोजिम सही\nस्थानीय निकायका प्रतिनिधि (सम्भव भएसम्म+रोहबरमा बस्ने व्यक्तिहरुको नाम थर, उमेर, वतन र दस्तखत सम्भव भएसम्म)-2७",
            "खानतलासी लिइएको घर जग्गा, ठाउं चिज वस्तुको धनी वा नियन्त्रणमा राख्ने व्यक्तिकोनम थर वतनःदस्तखतअभियुक्तहरुको नाम थर, उमेर, वतनः.ऐ\nकाम तमेल गर्नेःअनुसन्धान अधिकृतक.कर्मचारीहरुख. अन्यसंबत् साल महन इट शुभम्...\nकानून\nनेपाल\n28",
            "अनुसूची११ नियम १४ को उपनियम ३) संग सम्बन्धितबरामदी मुचुल्काको भर्पाईको ढांचा\nवादी नेपाल सरकार प्रतिवादी भएको   राजस्व सूचनालेक 7चुहावट सम्बन्धी कसूरको  अनुसन्धान तथा तहकिकातको सिलसिलामा गरिएका तपशिलकाबरमददेहायका व्यक्तिहरुको रोहवरमा बुझिलिई यो भर्पाई गरिदिएसमनहरसमानको विवरण\nआया०२.३{o1०\nतामल कमअनुसन्धान आधकृतः\nअन्य कर्मचारीः -\nरोज संबत् गते साल महन शुभम्..इ२९",
            "अनुसूची १२नियम १६ उपनियम २) संग सम्बन्धितआदेश पर्चाको ढांचार नेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nआदेश पर्चाको ढांचा\nनेपाल सूचनाले वादीसरकरप्रतिवादी\nरजसव चहवर मूद्दःसूचनाले प्रतिवादी वादी नेपाल कोयसम सरकारचुहावट भएको फलन / रजस्व(अनुसन्धान तथा नियन्त्रण) का प्रतिवादी.. (फलाना) लाईयस विभागसमक्ष उपस्थित गराई बयान गराउंदा निजले आफ्नो वयानमा स्वीकारोक्ति इन्कारी जनाएको जनाएतथा यी प्रतिवादीले राजस्व (प्रमाण , आधार चुहावट सम्बन्धी कसुरमा निजको संलग्नताका तारेखमा छोड्ने वा निज प्रतिवादीले चुहावट गरेकोविचार समेतलाई विगो जरिवाना राजस्वको गदा /सजयबैङ्क अक्षरुपी. नगद / ज्येथा जमानीव ९.जमानत प्रमाणीत गराई दाखिला गर्न ल्याएमा निज तोकिएको अवधिमा उपस्थित हुन नआएमाजफउपर गरेमा सहमति मञ्जुर हुने शर्त गराई धरौटी जमानी बैङ्क स्वीकार गरीअसुल जमनतर सो धरौटी जमानी बैङ्क साधारण तरेखमा   राखी तथा   तहकिकात गर्ने दिनअनुसन्धान जमनत30",
            "नसकेमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ को दफा ९ बमोजिम अनुसन्धानतथा तहकिकात गर्ने गरी आदेश पर्चा खडा गरिदिए\"\nअनुसन्धान आधकृतकोदस्तखतःनम थरयोगष्लैंसंबत् शुभम्.. गते साल महिनइ\nनेपाल\n31",
            "अनुसूची ~ १३नियम १७ को उपनियम २) संग सम्बन्धित\nधरोटी वा जेथा जमानी दिने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागयोगमा राजस्व चुहावट सम्बन्धी मुद्दामा धरौटी माग भएको आदेश विभागबाट मितियसविभागको आदेश बमोजिम धरौटी जेथा जमानी सुनी   पाएं तारेखमा मञ्जूरी छबुझाई बर्नविभागबाट तोकिएको स्थान र समयमा उपस्थित हुनेछु सो बमोजिम उपस्थित नभएमा ऐनमुलुकीअवं. १२४ नं. र १२४क. नं बमोजिम मैले राखेको धरौटी वा जमानत बापत राखिएको रकम उक्तजेथाबाट असुल हुन नसकेमा मेरो अरु बांकी कुनै पनि सम्पत्तिबाट समेत असुल उपर गर्न मेरो मञ्जूरछ ` Gकीण\nदxतखनम थर वतनःसम्पर्क ठेगानाः -नेपालफोनः - सम्पर्कसाल महिना   गते रोज इति संबत् शुभम्...\n3२",
            "अनुसूची~ १४नियम १७ को उपनियम ३) संग सम्बन्धितअन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागबाटभएको   आदेश छारहकमविभागबाट निजसंग माग गरेको धरौटी जमानत निजले राख्न नसकेको हुंदा मैले निजको सुनी पाएंतर्फबाट जेथा जमानत राख्न मञ्जूर गरेको छु विभागमा तोकेको निजर स्थानमा उपस्थित नभएमा मैले धरौटी जमानत राखिदिएको तपसिलको सम्पत्ति जफत हुन रसमयनिजबाट असुल उपर गर्नु पर्ने रकम सो सम्पत्तिबाट असुल उपर हुन नसकेमा मेरो जेथा जमानी राखेकोसम्पत्तिबाट असुल उपर गर्न मेरो मञ्जूरी छ | सो सम्पत्तिबाट नपुगेमा मेरोघरानावाट असुल घरउपर गरेमा मेरो मञ्जूरी छ भनी सही गर्नेःतपशेलजेथा जमानी राखेको सम्पत्तिको बिवरणक%ूट० .२.३जमानीदस्तखन।मसम्पर्क ठेगानाः- सहीछापब.\nरोज संबत्  साल महिन   गतेशुभम्... इत33",
            "= अनुसूची १५नियम १७ को उपनियम ९५) संग सम्बन्धित)बेक जमानत सम्बन्धी लगतको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागजमनत सम्बन्धाजमानत दिने बैङ्क वा सूचना कर्ता प्रतिवादी सि.नं. सूचना कर्ता सि.नं. प्रतिवादी नवीकरणजमनत जमनतवित्तीय संस्थाको नाम श्रेणीअवध रकम>\nप्रमाणित गर्ने अधिकृतको ,दस्तखतःनमःनेपालदर्जाः\n34",
            "ऐ~ १६ अनुसूचीनियम १८ को उपनियम ७१) सॅंग सम्बन्धिततारेख किताबको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागतारेख किताबराजस्व अनुसन्धान विभाग/  कार्यालय मुकामबाट खडा गरिएकोसंबत्कैफियत सूचना दिने कुन कामको लागि तारेख अभेयुक्तको नाम सि.न. महिना,वर मद्दतोकिएको व्यक्तिकोढ\nप्रमाणित गर्ने अधिकृतकोदस्तखतःनम नेपालदर्जाः\n35",
            "अनुसूची १७नियम १८ को उपनियम २) सॅग सम्बन्धिततारेख पर्चाको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागयोगतर पचराजस्व अनुसन्धान विभाग कार्यालय / मुकाम बाट जारी भएकोनाउको तारेख पर्चारजस्व चहवट H६ आगामी लाई (नाम, थरविभाग / बजे यसउपस्थित हुन आउने गरी तारेख तोकिएको छ कार्यालयमकममहुढ ा तोकिएको तारेखमा उपस्थित\nतारेख दिने कर्मचारीकोः-दस्तखतःथरनेपाल\n3६",
            "अनुसूची - १८नियम २० को उपनियम (१) सॅग सम्बन्धितसम्पत्ति खता रोक्का आदेशको ढांचानेपालसरकरअर्थ मन्त्रलयऊराजस्व अनुसन्धान विभागविषयः कारोबार सम्बन्धी विवरण माग गर्ने\nदेहायका व्यक्ति विरुद्घ यस विभागमा परेको उजूरको अनुसन्धान तथा  तहकिकातबाटप्रप्तव्यक्ति संस्थाको  स्वामित्व नाम नियन्त्रण / भोगमा प्रमाणको रहेकोआधारमदिनुहुन देहाय बमोजिमको कारोबारको   विवरण विभागलाईराजस्व   चुहावट उपलब्ध गराइ यरबमोजिम यो आदेश दिइएको छ तथा नियन्त्रण) ऐन २०५२ को ( अनुसन्धानदफ@व्यक्तिको नाम ठेगानाः-कानकारोवारको विवरणःअनुसन्धान आधेकृतकोः\nनेपाल\nबोधार्थः\n37",
            "~ १९ अनुसूचीनियम २० को उपनियम २) सॅंग सम्बन्धितखाता सम्पत्ति रोक्का अभिलेखको ढांचानेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागआायोग कारोबार सम्बन्धीविवरण माग विवरण माग गरिएको पठाइएको पत्र मिति र कारोबार सम्बन्धी अभियुक्तको नाम, थर, सूचना दर्तासिविभाग कार्यालय मिति विवरण गरेको चलानी नम्बर नवतन\nकन\nसम्बन्धित आधेकृतकोः\nनेपाल\n38",
            "अनुसूची २० नियम २१ को उपनियम ७१) संग सम्बन्धितफुकुवाको अभिलेखको ढांच राक्का तथनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागजायोग फुकुवाकोतथ रक्चकैफियत रहदानीको रोक्का राख्र लेखिएको पत्र सि.न अभेयुक्तकोचलानी नं र फुकुवा पठाइएको फुकुवा सूचनाविबरण र मिति र कार्यालय चलानी मिति दर्ता नं कार्यालयनम थर\nकीन\nप्रमाणित गर्ने अधिकृतको,\nनेपाल\n3९",
            "~ २१ अनुसूची(नियम २२ संग सम्बन्धितअनुसन्धान तथ तहकिकात सम्बन्धी प्रतिवेदनको ढांचमहानिर्देशकज्यू श्रीमान्हराजस्व अनुसन्धान विभागविषयः प्रतिवेदन पेश गरेको _देहायको अनुसन्धान तथा तहकिकात प्रतिवेदन पेश गरेको छुसूचना दर्ता नम्बरः ८ .सूचना दिने व्यक्तिको नम र ठेगनः -२.चुहावट भएकोे मिति समय र ठाउः३. रजस्वसूचनाको छोटकरी व्यहोराः४ .अभियुक्त पक्राउ परेको भए पक्राउ भएकोे मिति समय र स्थानः -+ .अभियुक्त भए क्रमैसंग सबैको नाम लेख्ने ) अभियुक्तको नाम थर उमेर वतन ।एकभन्दा बढाअभियुक्तले अनुसन्धान अधिकृत समक्ष गरेको बयानको छोटकरी व्यहोराः -सम्बन्धी मालसामान फेला परेको ठाउः- रजस्व चृहावटराजस्व चुहावट गरेको विवरण तथा सोको चित्रणः -0भए   सोको   विवरणः गर्दा प्रयोग गरेको चुहावट साधन माध्यम उपकरण यन्त्र रजस्व\nराजस्व चुहावट वारेमा थाहा पाउने साक्षीको नाम थर, वतन र निजहरुको अनुसन्धान अधिकृत९२.समक्ष गरेको कागजको संक्षिप्त विवरणः -कुनै सम्पत्ति बरामद भएकोे भए सोको विवरणः - १३.राजस्व चुहावटसंग सम्बन्धित भौतिक सवुत प्रमाणः -०४.40",
            "चुहावटको विश्लेषणः रजस्व९५ .राजस्व चुहावट स्थापित हुन सक्ने आधारः- ९६.अनुसन्धान अधिकृतको राय र सजाय मागदावी र सोको कारणः -०७.कसुर सम्बन्धी अन्य कुराः- १८.अनुसन्धान अधिकृतको रायः ०९.कागजातहरुको सिलसिलेवार विवरणः २०.अनुसन्धान अधिकृत र सहयोगी कर्मचारीको नाम र दर्जाः२९.प्योगफसंबत् साल महनइ\nकानून\nनेपाल\n41",
            "~ २२ अनुसूचीनियम २३ सॅग सम्बन्धितसरकारी वकील समक्ष निर्णयका लागि मिसिल पठाउने पत्रको ढांचानेपालसरकरअर्थ मन्त्रलयराजस्व अनुसन्धान विभागयोगकजिल्ला सरकारी वकील कार्यालय^विषयः निर्णयको लागि फायल पठाइएको@नेपाल प्रतिवादी सूचनाले वादीसरकार तथराजस्व चुहावट मुद्दामा देहाय बमोजिमको   विवरणभएकोसहितको मिसिल एवम् सबुत प्रमाण सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ को प्रयोजनार्थऐपठाइएको व्यहोरा अनुरोधछःसूचनाले नेपाल सरकार वादीकविरुद्धग.वि.स / न. ल्ल प वडप्रतिवादी वर्षको\n4२",
            "मुद्दः  रजस्व चहावट मुद्दाको संक्षिप्त विवरणःराजस्व चुहावट सम्बन्धी सूचनाअभियुक्तको बयानको व्यहोरा,अनुसन्धान अधिकृतले गरेको आदेशको व्यहोरा, ग।सम्बन्धी विवरण घ =प्रमणविवरण , मुद्दा सम्बन्धी आवश्यकअन्यसम्बद्ध कानूनी व्यवस्थाः  २ .अनुसन्धान तथा तहकिकातबाट देखिएका तथ्य र ३.&अनुसन्धान अधिकृतको रायः- ४ .संलग्न प्रमाणः - ५ .\nआधेकृत ) मितिकी\nनेपाल\n43",
            "अनुसूची २३नियम २४ को उपनियम (४) संग सम्बन्धितअभियोगपत्रको ढांचाअदालतले भर्नेः -दता नः-्ोगअदालतमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण  ऐन, २०५२>को दफा १८ बमोजिम दायर गरेकोअभियोगपत्रसालका नम्ब 0सूचनाले नेपाल सरकार वदी\nप्रतिवादी३मद्द२८्रकेसको6`१ )३\n44",
            "अभेयोगः\nसबद प्रमणःप्रमाण तथा अपराधसंग सम्बन्धित चिज वस्तुःलगवह\nकख।\nरूू घ\nदसीको सामान वा अपराधसंग प्रमण लाग्ने अरु चिज वस्तुः\nख।ग पालप्रस्तुत कगज पत्रहरुः ।क) 0ख।\n45",
            "यो अभियोगपत्रबाट कारबाही सुरु गर्न अदालतसॅग सादर अनुरोध गरिन्छ\nकार्यालयको छापः - अनुसन्धान आधकृतकाःदस्तखतः\nथोगल\nरोज   शुभम् संबत् महिना.साल.अभियोगका कुरा समेत   सोही अभियोगको लेख्दा द्रष्टव्यः - (१ पर्ने खुलाउनुसम्बन्धम कुरलेख्नु पर्छ सिलसिलमा खुलाईअभियुक्त देखिएका सबैको विरुद्ध खण्डमा सिलसिलातहकिकातबाट (२ नम थर वतनलेख्नु नम्बर मिलाई पर्छकागजको हकमा जो भएकोे माथिको ढांचामा मिलाई लेख्नु पर्छ३  सबुद प्रमण\nनेपाल\n46",
            "अनुसूची - २४नियम ३१ सॅग सम्बन्धितशपथ ग्रहपलिन्छु ईश्वरको नाममा सत्य निष्ठापूर्वक शपथ किरजस्व अनुसन्धानहैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जाने विभागको कोबुझेसम्म प्रचलित कानूनको अधीनमा रही कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रहव खरब भवनआफ्नो कर्तव्य पालनको सिलसिलामा आपूmलाई जानकारी हुन नलिई इमान्दारी साथ पूरा गर्नेछुजुनसुकै अवस्थामा पनि कानूनको पालना गर्दा बाहेक आएको कुरा पदमा वहाल रहे वा नरहेकोम5 अरु कसैलाई किसिमबाट प्रकट वा संकेत छैन कुनैअरु अवस्थमशपथ ग्रहण गर्नेको विवरणः - शपथ ग्रहण गरेको प्रमणित गर्नेःनम थरः नम थर@हस्तक्षरः हस्तक्षरःमितिः कानन्पद पद\nइति संबत् साल महिना   गते रोजशुभम्...नेपाल\n47",
            "~ २५ अनुसूचीनियम ३६ संग सम्बन्धिततायदाती फारमको ढांचानेपालसरकरअर्थ मन्त्रलयराजस्व अनुसन्धान विभागपोगतायदाती फारमकैफियत कागजातको विवरण तयदाती नं सि.न.पन सख्य>\nनेपाल प्रमाणित गर्ने कर्मचारीको\nहस्तक्षरः\n48"
        ],
        "lines": [
            [
                "राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) नियमावली, २०७०",
                "राजपत्रमा प्रकाशित मिति नेपाल",
                "२०७०   २  २०",
                "राजस्व चुहावट अनुसन्धान तथा नियन्त्रण ऐन, २०५२ को दफा ४० ले दिएको अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
                "\n",
                "परिच्छेद - १",
                "योग",
                "प्ररम्भिक",
                "गछर यी नियमहरुको नाम (अनुसन्धान तथा नियन्त्रण) संक्षिप्त नाम र प्रारम्भः (१",
                "नियमावली, २०७० रहेकोछ",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन\" भन्नाले राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ सम्झनु",
                "Ox",
                "पर्छ",
                "पञ्चकृति मोल५ भन्नाले राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान",
                "तथा",
                "हकिकातको सिलसिलामा कब्जा गरिएको मालवस्तुको सम्बन्धमा नियम",
                "२६",
                "बमोजिम मूल्याङ्कन गरी कायम गरिएको मूल्य सम्झनु पर्छ",
                "नेपा",
                "परिच्छेद २",
                "राजस्व चहावट सम्बन्धी सूचना",
                "ऐनको दफा ७ बमोजिम कसैले राजस्व चुहावट गरेको राजस्व चहावट सम्बन्धी सचनाः (१",
                "३",
                "सूचना दिंदा तत्सम्बन्धी विवरण छ वा गर्न लागेको छ भन्ने",
                "कुराको वा प्रप्त सबुत प्रमाण",
                "अनुसूची १ बमोजिमको ढांचामा दिन सक्नेछ",
                "खुलाई"
            ],
            [
                "दिएमा कसैले राजस्व चुहावट गरेको वा गर्न लागेको सूचना टेलिफोनबाट त्यस्तो",
                "२",
                "वा निजले तोकेको अधिकृतबाट प्रमाणित गराउनु सूचनाको व्यहोरा टिपोट गरी महानिर्देशक",
                "पर्नेछ",
                "३  कसैले विभागमा आफैं उपस्थित भई राजस्व चुहावट सम्बन्धी सूचना मौखिक",
                "रुपमा दिन चाहेमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचना दिन चाहेको व्यहोर सम्पूर्ण",
                "लेखी निजलाई पढी वाची महानिर्देशक वा निजले तोकेको अधिकृतबाट प्रमाणित खुलाई सुनाई",
                "गराउनु पर्नेछ",
                "(४ ) कसैले राजस्व चुहावटको सूचना इमेल फ्याक्स जस्ता विद्युतीय सञ्चार माध्यमबाट",
                "दिएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई छापी भए सोको",
                "आवश्यक तथा",
                "तयार गरी महानिर्देशक निजले तोकेको अधिकृतबाट प्रमाणित गराउनु प्रतिलिपि  समेत",
                "व",
                "पर्नेछ",
                "निकाय वा संगठित संस्थाले दिंदा सो सम्बन्धी राजस्व चुहावट सम्बन्धी सूचना",
                "(५ कुने",
                "सम्पूर्ण व्यहोरा तथा प्रमाण संलग्न गरी पत्र मार्फत विभागमा दिन सक्नेछ",
                "\n",
                "सूचना दिनेको पहिचान गोप्य राखिनेः (१ ) कसैले आफ्नो नाम नखुलाई राजस्व चुहावट सम्बन्धी",
                "नखुलाई गोप्य राख्ने शर्तमा राजस्व चुहावट सूचना दिन चाहेमा थर ठेगाना नाम",
                "आफ्न व",
                "सम्बन्धी सूचना दिन चाहेमा निजले सोही व्यहोरा उल्लेख गरी तथा मौखिक रुपमा सूचना दिन",
                "लेखी निजलाई पढी वाची महानिर्देशक चाहेमा सो सम्बन्धी सम्पूर्ण व्यहोर खुलाई सुनाई",
                "व",
                "निजले तोकेको अधिकृतबाट प्रमाणित गराउनु पर्नेछ",
                "बमोजिम गोप्य रुपमा राजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिको उपनियम (१ (२",
                "नाम, थर ठेगाना तथा निजको पहिचान गोप्य राखिनेछ",
                "\n",
                "दिन ४ बमोजिम राजस्व चुहावट सम्बन्धी सचना दर्ता गरी भरपाइ पर्नेः (१ ) नियम",
                "व ३",
                "सूचना प्राप्त भएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई अनुसूची बमोजिमको",
                "२",
                "ढांचामा दर्ता किताबमा दर्ता गर्नु पर्नेछ"
            ],
            [
                "२ ) नियम ४ बमोजिमको व्यक्तिले दिएको सूचना उपनियम (१) बमोजिम दर्ता गर्दा",
                "महानिर्देशकले तोकिदिए बमोजिमको कुनै सड्ढेत राखी दर्ता गर्नु पर्नेछ",
                "वा (२ ) बमोजिम सूचना दर्ता गरेपछि सम्बन्धित कर्मचारीले उपनियम (१ )",
                "८३",
                "देनु अनुसूची - बमोजिमको ढाचामा सम्बन्धित सूचनाकर्तालाई एक प्रति",
                "भरपाइ ३",
                "पर्नेछ",
                "नियम बमोजिम राजस्व चुहावट सम्बन्धी सूचना दर्ता गर्ने दर्ता किताबको",
                "५४ / यर",
                "पर्नेछ प्रत्येक पृष्ठमा महानिर्देशक वा निजले तोकेको अधिकृतले दस्तखत गरी प्रमाणित गर्नु",
                "\n",
                "परिच्छेद ३",
                "राजस्व चुहावटको अनुसन्धान तथा तहकिकात",
                "राजस्व चुहावट सम्बन्धमा अनुसन्धान तथा तहकिकात गर्नु पर्नेः विभागले राजस्व चुहावट गरेको",
                "कुनै स्रोतबाट जानकारी वा गर्न लागेको सूचना परिच्छेद २ बमोजिम प्राप्त गरेमा वा अन्य",
                "",
                "प्राप्त गरेमा सो सम्बन्धमा अनुसन्धान तथा तहकिकात प्रारम्भ गर्नु पर्नेछ",
                "0 @",
                "प्रारम्भिक छानबिन गर्न गराउन सक्नेः (१) परिच्छेद २ बमोजिम प्राप्त भएको वा अन्य कुने",
                "स्रोतबाट विभागलाई जानकारी प्राप्त भएको राजस्व चुहावट गरेको वा गर्न लागेको सूचनाका",
                "सम्बन्धमा प्रारम्भिक छानबिन गर्नु पर्ने देखेमा महानिर्देशक आ\"्फैले वा कुनै अधिकृत कर्मचारी",
                "मार्फत प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछ",
                "बमोजिम प्रारम्भिक छानबिन गर्दा वा गराउंदा महानिर्देशकले त्यस्तो उपनियम (१",
                "८२",
                "वा अवलोकन गर्न गराउन",
                "सम्बन्धम अन्य उपयुक्त सूचनक स्थलगत रुपम अध्ययन व",
                "छानबिन गर्न वा गराउन सक्नेछ",
                "मध्यमबट",
                "नियम बमोजिम प्रारभ्मिक छानविनको लागि कुनै अधिकृतलाई खटाइएकोमा",
                "८३  यर",
                "त्यस्तो  अधिकृतले प्रारम्भिक छानबिन गरी सोको प्रतिवेदन   महानिर्देशक समक्ष   पेश",
                "पर्नेछ",
                "\n",
                "3"
            ],
            [
                "अनुसन्धान अधिकृत तोक्नेः (१ नियम ७ बमोजिम प्रारम्भीक छानबिन गर्दा वा प्राप्त सूचनाका",
                "८.",
                "राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकात गर्नु पर्ने देखिएमा",
                "आधरम",
                "महानिर्देशक आफैले अनुसन्धान तथा तहकिकात गर्न वा कुनै अधिकृत कर्मचारीलाई अनुसन्धान",
                "अधिकृत तोकी निजबाट अनुसन्धान तथा तहकिकात गराउन सक्नेछ",
                "(२ ) महानिर्देशकले उपनियम (१ बमोजिम अनुसन्धान अधिकृत तोक्दा ऐनको",
                "दफ",
                "बमोजिम सम्पन्न गर्नु पर्ने अवधि   समेत तोकी   सहयोगी तथा   तहकिकात",
                "अनुसन्धान ८",
                "कर्मचारीलाई समेत खटाउन सक्नेछ",
                "उपनियम  २) बमोजिमको अवधिभित्र अनुसन्धान तथा तहकिकात (३ सम्पन्न हुन",
                "अनुसन्धान अधिकृतले महानिर्देशक नसकेमा सोको कारण माग गर्न",
                "थप अवधे खुलाई समक्ष",
                "सक्नेछ",
                "देखिएमा कसूरको (४ ) उपनियम (३) बमोजिम थप अवधि माग गरेको व्यहोरा मनासिब",
                "प्रकृति तथा अनुसन्धान तथा तहकिकातमा भएको प्रगति समेतलाई विचार गरी महानिर्देशकले",
                "एकै पटक वा पटक पटक गरी बढीमा तीस दिनसम्म अवधि थप गरिदिन सक्नेछ",
                "महानिर्देशकले अनुसन्धान अधिकृत तोक्ने पत्रको ढाचा अनुसूची ४ बमोजिमको",
                "(५ /",
                "हुनेछ dh",
                "कर्मचारीलाई अनसन्धान तथा तहकिकात सम्बन्धी काम तोक्नेः (१ विभागमा कार्यरत",
                "अन्य",
                "कर्मचारी बाहेकका अन्य सरकारी निकाय वा सरकारी कर्मचारीलाई ऐनको १० को",
                "दफ",
                "तोक्नु २ ) बमोजिम अनुसन्धान तथा तहकिकात गर्ने परेमा सोको सिफारिस",
                "उपदफ कम",
                "सहित महानिर्देशकले अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछ",
                "बमोजिम लेखी आएमा सम्बन्धित निकाय समेतसंग परामर्श गरी उपनियम (१ (२",
                "मन्त्रालयले कुनै सरकारी निकाय वा कर्मचारीलाई अनुसन्धान तथा तहकिकात सम्बन्धी काम",
                "गरी तोक्न सक्नेछ",
                "\n",
                "अनुसन्धान अधिकृत हेरफेर गर्न सक्नेः (१ ) कुनै अनुसन्धान अधिकृतलाई तोकिएको काम कुनै",
                "९०.",
                "कारणले निजबाट सम्पन्न हुन सक्ने नदेखिएमा वा निजबाट सो काम गराउन उपयुक्त छैन भन्ने"
            ],
            [
                "कारण भएमा महानिर्देशकले निजको सट्टा अर्को अनुसन्धान अधिकृत तोक्न सक्नेछ मनासिब",
                "\n",
                "अनुसन्धान तथा तहकिकात गर्न तोकिएको राजस्व चुहावट सम्बन्धी सूचना आफ्नो",
                "(२",
                "जिकको नातेदारसॅंग सम्बन्धित भएमा वा त्यस्तो विषयमा आफ्नो समेत साझेदारी वा हिस्सा",
                "संलग्नता भएमा वा सो विषयसंग सम्बन्धित व्यक्तिसंग लेनदेन कारोबार वा व्यवहार भएमा",
                "दिनु अनुसन्धान अधिकृतले सोको जानकारी तत्काल महानिर्देशकलाई पर्नेछ",
                "यस  उपनियमको प्रयोजनका लागि \"नजिकको  नातेदार\" भन्नाले एकासगोलको स्पष्टीकरणः",
                "अंशियार वा पति, पत्नी, बाबु, आमा, सासू ससुरा, दाजु भाइ, दिदी, बहिनी भाउजू  साल, साली,",
                "बुहारी",
                "भिनाजु काका, काकी, मामा, माइजू छोरा, छोरी, छोराबुहारी नाति नातिनी नातिनीबुहारी वा ज्वाईं",
                "सम्झनु पर्छ",
                "देखिएमा (२ ) बमोजिम जानकारी ८३   उपनियम र व्यहोर मनासिब",
                "भएमा प्रप्त",
                "महानिर्देशकले   निजको सट्टा   अर्कोे अनुसन्धान अधिकृत तोकी तथा   तहकिकात",
                "अनुसन्धान",
                "पर्नेछ गराउनु",
                "\n",
                "राजस्व चुहावट सम्बन्धी कसूरको वा सचना लिन सक्नेः (१ ) वा जानकार",
                "० ९ . बयान गराउन",
                "सोधपुछ अधिकृतले कसैसंग गर्नु पर्ने अनुसन्धान तथा तहकिकातको सिलसिलामा अनुसन्धान",
                "लिनु पर्ने देखिएमा लिनु पर्ने भएमा सम्बन्धित व्यक्तिलाई कुने सूचना वा जानकारी",
                "व बयान",
                "गर्न कुनै सूचना वा जानकारी लिन वा बयान गराउन सक्नेछ सोधपुछ उपस्थित गराई",
                "अनुसन्धान अधिकृतले सम्बन्धित व्यक्तिसंग सोधपुछ गर्दा, कुनै सूचना वा जानकारी",
                "(२",
                "तथा  तहकिकात गर्नु पर्ने विषयमा सम्बन्धित वयान गराउंदा आफूले अनुसन्धान लिंदा",
                "व",
                "व्यक्तिले स्पष्ट रुपमा आवश्यक विषयमा प्रश्नहरु सोधी जानकारी सूचना वा बुझ्न सक्ने गरी",
                "लिनु पर्नेछ",
                "गराउनु जवाफ व वयन",
                "उपनियम (१ ) बमोजिम कुनै व्यक्तिलाई उपस्थित गराउन अनुसन्धान अधिकृतबाट",
                "(३",
                "बमोजिमको हुनेछ लेखिने पत्रको ढांचा अनुसूची",
                "५",
                "(४ ) अनुसन्धान अधिकृतले उपनियम (१) बमोजिम कुनै व्यक्तिको बयान गरउंदा",
                "बमोजिमको ढांचामा गराउनु पर्नेछ अनुसूची",
                "६",
                "5"
            ],
            [
                "तथा   तहकिकातको पक्राउ पूर्जी जारी गर्नेः राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान",
                "०२.",
                "सिलसिलामा ऐनको दफा १२ बमोजिम कुनै व्यक्तिलाई पक्राउ गर्नु परेमा अनुसन्धान अधिकृतले",
                "अनुसूची ७ बमोजिमको ढाचामा पक्राउ पूर्जी जारी गर्नु पर्नेछ",
                "\n",
                "राजस्व चुहावट सम्बन्धी   कसूरको थुनुवा   पूर्जी दिनु पर्नेः तथा   तहकिकातको अनुसन्धान",
                "३.",
                "सिलसिलामा अनुसन्धान अधिकृतले कुनै व्यक्तिलाई अनुसूची ८ पक्राउ गरी थुनामा",
                "रख्द",
                "बमोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ",
                "\n",
                "अधिकृतले   राजस्व बरामद सम्बन्धी  कार्यविधिः खानतलासी (१",
                "चुहावट ०४. तथ अनुसन्धान",
                "सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा त्यस्तो कसूरसंग सम्बन्धित कुनै",
                "कुनै व्यक्तिसंग वा कुनै ठाउंमा छ भन्ने शंका गर्नु पर्ने मनासिब कारण वा दशी प्रमाण व्यक्ति",
                "जुनसुकै ठाउमा भएमा निजले कसैको घर कम्पाउण्ड, व्यापारिक परिसर, गोदाम, कारखाना",
                "व",
                "अनुसूची ९ बमोजिमको ढांचामा खानतलासी सम्बन्धी सूचना दिनु पर्नेछ प्रवेश गर्नु अघि",
                "बमोजिम खनतलासी गर्दा उपनियम (१ स्थानमा फेल परेका (२",
                "उक्त रजस्व",
                "चुहावट सम्बन्धी कसूरसंग सम्बन्धित वस्तुहरुको विवरण उल्लेख गरी माल वस्तुको धनी र",
                "कुनै सरकारी कर्मचारी तथा कम्तीमा दुई भएसम्म स्थानीय निकायका प्रतिनिधि",
                "उपलब्ध व",
                "अनुसूची १० बमोजिमको ढांचामा बरामदी मुचुल्का जना स्थानीय व्यक्तिको रोहबरमा",
                "तयर",
                "पर्नेछ",
                "उपनियम ८१) बमोजिम खानतलासी गर्दा बरामद भएको नगद , जिन्सी वाबिल ८३",
                "कुनै आफूसंग   लानु   परेमा अनुसन्धान   अधिकृतले",
                "बिजक , मलसमान अन्य कगजत व",
                "अनुसूची  ११ बमोजिमको ढांचामा त्यस्तो मालसमान भर्पाइ सम्बन्धित वस्तुको धनी बुझेको",
                "वा सो वस्तु जिम्मा रहेको व्यक्ति तथा कुनै संगठित संस्थाको हकमा त्यस्तो संस्थाको सञ्चालक",
                "पदाधिकारी वा जिम्मेवार कर्मचारीलाई दिनु पर्नेछ",
                "व",
                "(४ ) बरामद भएकोे वस्तुको धनीले उपनियम (३ बमोजिम भरपाइ लिन इन्कार गरेमा",
                "स्थानमा उपलब्ध भएसम्म स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारी",
                "भएको बरमद",
                "कम्तीमा दुई जना स्थानीय व्यक्तिको   रोहबरमा त्यस्तो भरपाइ टाश्स गर्नु पर्नेछ",
                "7"
            ],
            [
                "उपनियम ८४) बमोजिमको स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारी र",
                "(५",
                "स्थानीय दुई जना व्यक्ति फेला नपरेमा काम तामेल गर्ने कर्मचारीले सो व्यहोरा मुचुल्कामा नै",
                "उल्लेख गरी त्यस्तो नगद जिन्सी वा बिल बिजक कागजात वा अन्य कुनै मालसमान",
                "बरमद",
                "गरिएको स्थानमा त्यस्तो भरपाइ टाश्स गरे पछि सम्बन्धित व्यक्तिले रीतपूर्वक भरपाइ बुझेको",
                "मानिनेछ",
                "बरामदी मुचुल्कामा स्थानीय निकायका प्रतिनिधि वा कुनै सरकारी कर्मचारी तथा",
                "(६",
                "कम्तीमा दुई जना स्थानीय व्यक्ति उपलब्ध नभएमा सोही व्यहोरा खोली खानतलासी गर्न जाने",
                "टोलीका कर्मचारीहरुलाई रोहबरमा राखी काम सम्पन्न गर्नु पर्नेछ",
                "सम्बन्धित व्यक्ति फेला नपरेमा वा निजले रोहबरमा बस्न अस्वीकार गरेमा बरामदी (७",
                ">",
                "मुचुल्कामा सोही व्यहोरा उल्लेख गर्नु पर्नेछ",
                "\n",
                "तारेख वा बैङ्क जमानतमा छाड्न सक्नेः (१  राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा",
                "९५ .",
                "पुर्पक्ष गर्नु आवश्यक नदेखिएमा तहकिकातको सिलसिलामा अभियुक्तलाई थुनामा राखी",
                "मुद्दाको",
                "अनुसन्धान अधिकृतले त्यस्तो अभियुक्तलाई ऐन बमोजिम तारेखमा छोड्न वा निजसॅंग धरौटी",
                "सक्नेछ वा जमानी माग्न वा बैङ्क जमानत माग गर्न",
                "अधिकृतले माग गरेको धरौटी, जमानी बैङ्क जमानत दाखिल गर्न",
                "(२ अनुसन्धान व",
                "नसकेमा अनुसन्धान अधिकृतले अभियुक्तलाई थुनामा राखी   अनुसन्धान तथा तहकिकात गर्नु",
                "पर्नेछ",
                "\n",
                "खडा गर्नु पर्नेः ८१) अनुसन्धान अधिकृतले राजस्व चुहावट सम्बन्धी   मुद्दाको आदेश  पर्चा",
                "०६",
                "अनुसन्धानको क्रममा रहेको अभियुक्तलाई अनुसन्धान तथा तहकिकातको सिलसिलामा तारेखमा",
                "बैङ्क छोड्ने निजसंग धरौटी वा जमानी माग्ने वा वा थुनामा राखी पुर्पक्ष गर्दा",
                "जमानत माग्ने",
                "पर्नेछ आदेश पर्चा खडा गर्नु सोको आधार",
                "खुलाई र कारण",
                "अनुसूची १२ बमोजिमको पर्चाको बमोजिम उपनियम आदेश (९ ) ढांचा",
                "(२",
                "हुनेछ"
            ],
            [
                "नियम धरोटी जमानी वा बैङ्क जमानत माग्ने कार्यविधिः (१ ) अनुसन्धान अधिकृतले अभियुक्तलाई",
                "०७.",
                "माग्दा राजस्व चुहावट सम्बन्धी कसूरको विगो १५ बमोजिम धरोटी जमानी वा बैङ्क",
                "जमनत",
                "विगो तथा निजलाई हुन सक्ने जरिवानालाई समेत खाम्ने गरी माग्नु पर्नेछ खुलेको",
                "दिंदा २ ) अभियुक्तले उपनियम बमोजिम   मागिएको   धरौटी वाजेथा  जिमानी (९",
                "दिनु अनुसूची १३ बमोजिमको ढांचामा पर्नेछ",
                "३ ) अभियुक्तको तर्फबाट व्यक्तिले जेथा जिमानी दिएकोमा त्यस्तो व्यक्तिले कुनै",
                "अनुसूची १ ४ बमोजिमको ढांचामा कागज गर्नु पर्नेछ",
                "लिंदा प्रचलित कानून (४ ) अनुसन्धान अधिकृतले यस नियम बमोजिम बैङ्क",
                "जमनत",
                "बमोजिम वित्तीय कारोबार गर्न इजाजतपत्र प्राप्त \"क\" वर्गको बैङ्क तथा वित्तीय संस्थाबाट मात्र",
                "पर्नेछ लिनु",
                "(५ ) यस नियम बमोजिम अभियुक्तबाट धरोटी जेथा जमानी वा बैङ्क जमानत लिएकोमा",
                "विभागले अनुसूची १५ बमोजिमको ढाचामा सोको अभिलेख खडा गर्नु पर्नेछ",
                "बमोजिमको अभिलेखमा अभियुक्तको नाम उपनियम (५ थर, वतन, आदेश (६ भएको",
                "व्यहोरा आदेश दिने पदाधिकारी समेत स्पष्ट खुलाउनु पर्नेछ",
                "र",
                "तारेख पर्चा दिनु पर्नेः (१ अनुसन्धान अधिकृतले कुनै अभियुक्तलाई तारेखमा राखी",
                "मुद्दाको १८.",
                "पुर्पक्ष गर्नु पर्ने देखिएमा अनुसूची १६ बमोजिमको ढांचामा तारेख किताब खडा गरी तारेख",
                "@",
                "पर्नेछ दिनु",
                "२ ) अभियुक्तलाई तारेख दिने तारेख पर्चाको ढांचा अनुसूची १७ बमोजिम हुनेछ",
                "\n",
                "थप जानकारी लिन वा ततिम्बा बयान गराउन सक्नेः अनुसन्धान अधिकृतले आवश्यक देखेमा",
                "०९.",
                "अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट सम्बन्धी कसूर सम्बन्धी जानकारी",
                "भएको कुनै व्यक्तिसंग थप जानकारी लिन वा अभियुक्तसंग त्यस्तो कसूरका",
                "सम्बन्धम थप",
                "जानकारी लिन वा कारण निजसंग ततिम्बा बयान गराउन सक्नेछ",
                "खुलाई",
                "\n",
                "8"
            ],
            [
                "कारोबारको विवरण माग गर्न सक्नेः (१ ) अनुसन्धान अधिकृतले ऐनको दफा ९ को",
                "२०. उपदफ",
                "बमोजिम अभियुक्तको कुनै कार्यालय संघ संस्था वा कुनै बैङ्क वा वित्तीय संस्था वा सहकारी (९",
                "संस्थामा रहेको कारोबारको विवरण तथा धितोपत्रमा भएको आर्थिक कारोबारको विवरण माग",
                "अनुसूची  १८ बमोजिमको निकाय संस्थामा   लेखी गर्दा सम्बन्धित",
                "ढांचामा पठाउनु व",
                "पर्नेछ",
                "बमोजिम विवरण माग गरेकोमा विभागले अनुसूची १९ बमोजिमको (२ ) उपनियम (१",
                "अभिलेखमा राजस्व चुहावट सम्बन्धी सूचना ढांचामा सो सम्बन्धी अभिलेख खडा   गरी",
                "उक्त",
                "अभियुक्तको नाम थर वतन कारोवारको विवरण तथा विवरण माग गर्न लेखिएको पत्रको",
                "नम्बर",
                "मिति र चलानी नम्बर समेत खुलाउनु पर्नेछ",
                "\n",
                "रोक्का राखिएको राहदानी व धरौटी जेथा जमानी वा जमानत फुकुवाः (१ राजस्व चुहावट २१.",
                "क्रममा   रोक्का राखिएको राहदानी   रोक्का तककिकातको सम्बन्धी कसूरको",
                "अनुसन्धान तथ",
                "नदेखिएमा अनुसन्धान   अधिकृतले महानिर्देशकको स्वीकृति  लिई राखिरहनु पर्ने",
                "अवस्था",
                "अनुसूची   २० बमोजिमको ढांचामा अभिलेख जनाई राहदानी रोक्का राख्ने निकायमा फुकुवाको",
                "पर्नेछ लागि लेखी पठाउनु @",
                "सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट (२ )",
                "अभियुक्त वा निजको तर्फबाट धरौटी, जमानी धरौटी, जमानी वा बैङ्क मागिएको",
                "जमनत 7 व",
                "बैङ्क जमानत लिएकोमा सो सम्बन्धमा मुद्दा नचल्ने निर्णय भएमा विभागले त्यस्तो नगद धरौटी",
                "गरिदिनु फिर्ता वा बैङ्क पर्नेछ",
                "जमानत फुकुवा",
                "राजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले सफाई पाउने ठहर भई",
                "३",
                "पुनरावेदन परेकोमा पुनरावेदनको अन्तिम टुङ्गो लागेपछि अभियुक्त सो अन्तिम भएमा",
                "व व",
                "गरिदिनु निजको तर्फबाट राखिएको नगद धरौटी वा बैङ्क जमानत फुकुवा",
                "पर्छ",
                "(४ ) राजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले त्यस्तो कसूर गरेको ठहर",
                "भएमा निज वा निजको तर्फबाट लिइएको धरौटी, जमानी वा बैङ्क जमानतबाट फैसला बमोजिम",
                "गरिदिनु लाग्ने दण्ड जरीवाना कटाई बांकी सम्पत्ति निजलाई फुकुवा पर्नेछ"
            ],
            [
                "राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान तथा तहकिकातको सिलसिलामा (५",
                "पर्ने अवस्था नदेखिएमा अनुसन्धान लिइरहनु कब्जामा लिइएको मालवस्तु वा कागजपत्र कब्जामा",
                "अधिकृतले महानिर्देशकको स्वीकृति लिई सोको अभिलेख जनाई सम्बन्धित व्यक्तिबाट भरपाइ",
                "गरिदिनु लिई त्यस्तो मालवस्तु वा कागजपत्र सम्बन्धित व्यक्तिलाई फिर्ता",
                "पर्नेछ",
                "\n",
                "अनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेः अनुसन्धान अधिकृतले अनुसन्धान २२.",
                "अनुसूची २१ बमोजिमको ढांचामा तथा तहकिकातको कार्य सम्पन्न गरेपछि आफ्नो राय सहित",
                "महानिर्देशक समक्ष अनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेछ",
                "\n",
                "स्वीकृत सरकारी वकिल समक्ष मिसिल पठाउन पर्नेः महानिर्देशकको",
                "प्राप्त भएपछि अनुसन्धान २३.",
                "अधिकृतले अनुसन्धान तथा तहकिकातको कार्य सम्पन्न भएपछि आफ्नो राय सहित मुद्दा दायर",
                "मिसिल, प्रमाण आवश्यक  निर्णयका लागि विवरण संलग्न गरी",
                "सम्बन्धम तथा सक्कल",
                "सम्बन्धित सरकारी वकिल कार्यालय समक्ष अनुसूची २२ बमोजिमको ढाचामा लेखी पठाउनु",
                "6@ पर्नेछ",
                "\n",
                "अभियोगपत्र दायर गर्नेः (१ ) सम्बन्धित सरकारी वकिल कार्यालयवाट मुद्दा दायर गर्ने गरी राय",
                "२४.",
                "२० को अधीनमा रही अनुसन्धान अधिकृतले मुद्दा हेर्ने अधिकारी भएमा   ऐनको",
                "दफ प्रप्त",
                "पर्नेछ समक्ष अभियोग पत्र दायर गर्नु",
                "उपनियम (१ ) बमोजिमको अभियोगपत्रमा देहायका कुराहरु खुलाउनु पर्नेछः-",
                "(२",
                "(स्थायी , अस्थायी तथा   सम्पर्क ठेगाना, अभियुक्तको",
                "नम थर वतन क",
                "ने५",
                "टेलिफोन, इमेल)",
                "आरोप वा अभियोग लगाइएको विषय तथा तथ्यहरु",
                "ग) सम्बद्ध कानून",
                "कानून तथा तथ्यको विश्लेषण घ)",
                "ङ अपराधका तत्वहरु",
                "1०"
            ],
            [
                "राजस्व चुहावट गरेको यथार्थ विवरण (रकम समेत खुलाउने , च)",
                "राजस्व चुहावट सम्बन्धी कसूरको मात्रा निर्धारण गर्ने आधार छ",
                "सजायको माग दावी, ज",
                "अन्य प्रासड्डिक कुराहरु झ ।",
                "बमोजिम अभियोगपत्र दायर गरे पश्चात प्राप्त थप प्रमाणका आधारमा उपनियम (१ ८३",
                "उपर अभियोग लगाउनु पर्ने भएमा यसै नियमावली बमोजिमको प्रकृया पूरा गरी कुनै व्यक्ति",
                "दायर गर्न सकिनेछ थप अभियोगपत्र",
                "अनुसूची - २३ बमोजिमको ।थ।  अभियोगपत्रको ढांचा",
                "(४",
                ">",
                "परिच्छेद - ४",
                "मालवस्तुको लिलाम बिक्री सम्बन्धी व्यवस्था",
                "ऐनको दफा ३२ बमोजिम लिलाम गर्ने सम्बन्धमा कब्जामा रहेका मालवस्तुको मूल्याङ्कनः (१ २५ .",
                "मोल कायम गर्दा देहाय बमोजिमको मूल्याङ्कन समिति अनुसन्धान अधिकृतले पञ्चकृति",
                "गठन",
                "त्यस्तो मालवस्तुको मूल्याङ्कन गरी सोही आधारमा कायम गर्नु पर्नेछः -",
                "उपमहानिर्देशक विभागको महानिर्देशक संयोजक",
                "व",
                "प्रतिनिधि रा.प. द्वितीय श्रेणी , महालेखा",
                "नियन्त्रकको कार्यालय",
                "सदस्य",
                "विभागको जिल्ला न्यायाधिवक्ता ग)",
                "सदस्य",
                "नेपा",
                "महानिर्देशकले तोकेको सम्बन्धित विषयको विशेषज्ञ घ)",
                "सदस्य",
                "विभागको आर्थिक प्रशासन शाखाको प्रमुख -सदस्य - सचिव ङ /",
                "२ ) उपनियम ८१ ) बमोजिम पञ्चकृति मोल कायम गर्न व्यवहारिक",
                "वा सम्भव नहुन",
                "लिइएका मालवस्तु तत्काल लिलाम बिक्री गर्नु पर्ने वा सडीगली जाने भई",
                "कब्जम भएमा",
                "भएमा  महानिर्देशकको स्वीकृति लिई अनुसन्धान अधिकृतले नजिकको सरकारी कार्यालयको",
                "प्रतिनिधि तथा भद्रभलाद्मी राखी पञ्चकृति मोल कायम गर्नु पर्नेछ",
                "11"
            ],
            [
                "लिलाम बिक्री सम्बन्धी कार्यविधिः (१ ) मालधनीले ऐनको दफा ३२ बमोजिम कब्जामा रहेको २६.",
                "दिनु सकार गर्न मञ्जूर गरेमा त्यस्तो   मालवस्तु मोलमा माल   धनीलाई मालवस्तु",
                "पञ्चकृति",
                "पर्नेछ",
                "२ ) मालधनीले पञ्चकृति मोलमा उपनियम (१ ) बमोजिम मालवस्तु सकार नगरेमा",
                "त्यस्तो मालवस्तु प्रतिस्पर्धा गराई लिलाम बिक्री गर्नु पर्नेछ",
                "लिइएका मालवस्तु लिलाम बिक्री गर्न सात दिनदेखि पैंतीस दिनसम्मको",
                "८३ कब्जम",
                "सूचना दिई लिलाम सम्वन्धी सूचना राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछ",
                "तर सडीगली जाने मालवस्तुको लिलाम बिक्री महानिर्देशकको स्वीकृति लिई उपयुक्त",
                "माध्यमबाट गर्नु पर्नेछ",
                "मालवस्तुको लिलाम गर्दा पञ्चकृति मोलमा नघट्ने गरी सबैभन्दा बढी मूल्य कवोल",
                "(४",
                "व्यक्तिलाई बढीमा सातदिनको म्याद दिई त्यस्तो मालवस्तु लिलाम बिक्री गर्नु पर्नेछ",
                "उपनियम (४ ) बमोजिम बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम सकार नगरेमा",
                "(५",
                "दिइएको म्यादभित्र सकार गर्न नआएमा निजले राखेको धरोटी जफत गरी सो भन्दा घटी",
                "व",
                "दोस्रो तेस्रो वा आवश्यकता अनुसार क्रमशः पछिल्लो बढी मूल्य कवोल गर्ने व्यक्तिलाई लिलाम",
                "पर्नेछ बिक्री गर्नु",
                "उपनियम (१ ,२ , ३ वा (४ ) बमोजिम लिलाम सम्बन्धी कारवाही गर्दा कसैले",
                "(६",
                "लिलाम सकार नगरेमा पुनः मूल्याङ्कन गरी लिलामको लागि सात दिनको सूचना प्रकाशन",
                "पर्नेछ",
                "सवारी साधन लिलाम बिक्रीको लागि सूचना प्रकाशन गर्दा प्रत्येक पटक",
                "पन्ध्र तर",
                "दिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा सूचना प्रकाशन गरी लिलाम बिक्री",
                "\n",
                "बमोजिम गर्दा समेत मालवस्तुको बिक्री हुन नसकेमा प्रत्येक पटक उपनियम (६ (७",
                "मोल कायम गरी नेपाल सरकारको पूर्ण वा बढीमा   पच्चीस प्रतिशत मूल्य घटाई पञ्चकृति",
                "संस्थाले लिलाम आंशिक   स्वामित्व सकार गर्ने भएमा त्यस्तो संस्था भएको",
                "र नभएम अन्य",
                "पर्नेछ व्यक्तिसंग वार्ता गरी मालवस्तु बिक्री गर्नु",
                "\n",
                "1२"
            ],
            [
                "परिच्छेद - ५",
                "विविध",
                "बमोजिम वा अन्य कुनै स्रोतबाट विभागमा सूचना तामेलीमा राख्न सकिनेः (१ परिच्छेद",
                "२७. २",
                "",
                "राजस्व चुहावट सम्बन्धी सूचनाका सम्बन्धमा नियम ७ बमोजिम प्रारम्भिक छानबिन भएकोे",
                "प्रपत",
                "अवस्था विद्यमान भएमा महानिर्देशकले तथा तहकिकातबाट देहायको अनुसन्धान",
                "कारण व",
                "खोली त्यस्तो सूचनालाई तामेलीमा राख्न सक्नेछः",
                "त्यस्तो सूचना राजस्व चुहावटसंग सम्बन्धित नदेखिएमा,",
                "प्रथम दृष्टिमा नै त्यस्तो सूचना तथ्ययुक्त नदेखिएमा,",
                "कनै निकायबाट एकपटक त्यस्तो सूचना विभाग ग)",
                "अनुसन्धान व अन्य",
                "तथा तहकिकात भई टुङ्गो लागि सकेको देखिएमा ,",
                "व",
                "तामेलीमा रहेको कुनै सूचनाका सम्बन्धमा प्रमाण संलग्न नगरी",
                "थप",
                "देखिएमा , सोही विषयमा पुनः दिएको",
                "सचन",
                "उपनियम ८१ ) बमोजिम तामेलीमा राखिएका सूचना सम्बन्धी विवरण विभागको",
                "(२",
                "वार्षिक प्रतिवेदनमा समावेश गर्नु पर्नेछ",
                "१) बमोजिम तामेलीमा राखिएका सूचनाहरुको सम्बन्धमा उपनियम कुनै",
                "(३",
                "माध्यमबाट थप प्रमाण प्राप्त हुन आएमा महानिर्देशकले त्यस्तो सूचनाको सम्बन्धमा आवश्यक",
                "अधिकृत तोकी कारबाही अगाडि बढाउनु पर्नेछ अनुसन्धान तथा तहकिकात गर्न अनुसन्धान",
                "\n",
                "राजस्व चुहावट सम्बन्धी कसूरका म्याद तामेली सम्बन्धी व्यवस्थाः म्याद तामेल",
                "२८ सम्बन्धम",
                "अदालत सम्बन्धी प्रचलित कानून बमोजिमको   कार्यविधि पर्दा   विशेष",
                "अवलम्बन",
                "नेछ",
                "\n",
                "राजस्व चुहावट सम्बन्धी कसूरमा नेपाली भाषा विदेशी राख्र सक्नः नबुझ्ने (१ )",
                "२९. अनुवदक",
                "नागरिक अभियुक्तले अनुसन्धान तथा तहकिकातको सिलसिलामा भए विभागको तथा अभियोगपत्र",
                "भइसकेपछि भए अदालतको लिई अनुवादक राख्न सक्नेछ अनुमति",
                "दयर",
                "13"
            ],
            [
                "बमोजिम अनुवादक राखी तयार गरिएको अभियुक्तले उपनियम (१ (२",
                "कगजतम",
                "भने बमोजिमको अनुवाद ठीक छ भन्ने व्यहोरा लेखी अभियुक्त तथा अनुवादक समेतको सही",
                "छाप गराउनु पर्नेछ",
                "\n",
                "निकायमा   लेखी राजस्व चुहावट सम्बन्धी   कसूरको पनः",
                "३०. पठाउन अन्य अनुसन्धान तथा",
                "तहकिकातको सिलसिलामा रहेको कुनै अभियुक्तलाई ऐन तथा प्रचलित कानून बमोजिम समेत",
                "कारबाही हुने देखिएमा विभागले आफ्नो क्षेत्राधिकारको विषयमा आफैंले कारबाही गरी अन्य",
                "विषयमा प्रचलित कानून बमोजिम कारबाही गर्न तथा प्रचलित कानून बमोजिम कारवाही",
                "मत्र",
                "गरिएका हुने देखिएमा सो सम्बन्धी प्राप्त सूचना प्रमाण कागजात समेत संलग्न",
                "सङ्कलन तथ",
                "सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ",
                "\n",
                "रुपमा कार्य गर्ने व्यक्ति ग्रहण गर्न पर्नः अनुसन्धान आधेकृतको ३१.",
                "राजस्व   चुहावट व शपथ",
                "सम्बन्धी कसूरको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यमा विशेषज्ञ भई काम गर्ने व्यक्तिले",
                "२४ बमोजिमको ढांचामा महानिर्देशक समक्ष शपथ आफ्नो कार्य प्रारम्भ गर्नु अघि अनुसूची",
                "ग्रहण गर्नु पर्नेछ slo %",
                "\n",
                "राजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिले त्यस्तो सूचनासंग सक्कल प्रमण राख्न सक्नः ३२.",
                "रहेछ सुरक्षित राखी सोको प्रमाण समेत पेश गरेको भने विभागले त्यस्तो प्रमाण",
                "कगज",
                "नक्कल प्रमाणित गरी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ",
                "(१ ) बमोजिम लिइएको उपनियम प्रमण सम्बन्धित व्यक्तिलई आवश्यक  भई",
                "(२",
                "माग गरेमा फिर्ता गरी तथा सोको प्रयोजन समाप्त भएपछि सम्बन्धित व्यक्तिलाई फिर्ता बुझाउने",
                "देिनु पर्नेछ",
                "\n",
                "राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातमा सञ्चारका साधनको प्रयोगः (१ ३३.",
                "संलग्न कर्मचारी तथा व्यक्तिले अनुसन्धान तथा तहकिकातको सिलसिलामा महानिर्देशकले तोके",
                "हिड्न र प्रयोग गर्न सक्नेछ बमोजिमका सञ्चारका साधन साथमा लिई",
                "\n",
                "1४"
            ],
            [
                "सञ्चारका साधन प्रयोग गर्न वा साथमा लिई हिड्न कुनै अधिकारीको अनुमति कुनै",
                "२ /",
                "लिनु पर्ने भएमा महानिर्देशकले उपनियम (१ ) बमोजिम त्यस्तो वा   आदेश",
                "साधन इजजत",
                "तोक्नु लिई हिड्न वा प्रयोग गर्न पाउने गरी अघि सम्बन्धित अधिकारीको",
                "अनुमति , सथम",
                "लिनु पर्नेछ इजाजत व आदेश",
                "\n",
                "बाधा विरोध गर्नेलाई जरिवाना गर्ने कार्यविधिः (१ विभागले अनुसन्धान तथा तहकिकात सम्बन्धी ३४.",
                "काममा बाधा विरोध गर्नेलाई जरिवाना गर्नु पर्ने कारण तथा आधार खोली बढीमा तीन दिनको",
                "पर्नेछ दिनु दिई आफ्नो सफाई पेश गर्न समय",
                "म्याद",
                "बमोजिमको   म्यादभित्र सफाई नदिएमा वा पेश गरेको सफाई उपनियम (१ ) (२",
                "र मनासिव नभएमा त्यस्तो व्यक्तिलाई विभागले ऐनकोे २४   बमोजिम सन्तोषजनक",
                "दफ",
                ">",
                "जरिवाना गर्न सक्नेछ",
                "\n",
                "सूचना, कागजात तथा विवरण गोप्य रहनेः विभागमा रहने ऐनको दफा २८ र ३० बमोजिमकोे",
                "३५",
                "सूचना, जानकारी विवरण तथा कागजात वा सोको कुनै विवरण वा प्रतिलिपि विभाग मुद्दा मामिला",
                "कानूनी कारवाहीको सिलसिलामा अनुसन्धान अधिकृत अदालत वा अन्य अधिकार प्राप्त",
                "व अन्य",
                "अधिकारी वा निकाय बाहेक कसैलाई दिइने वा उपलब्ध गराईने छैन |",
                "\n",
                "तायदात फाराम राख्नु पर्नेः अनुसन्धान तथा तहकिकातको क्रममा संकलित सम्पूर्ण कागजातहरु ३६.",
                "२५ बमोजिमको ढांचामा तायदाती फाराम बनाई अनुसन्धान अधिकृतले प्रमाणित अनुसूची",
                "फायल संलग्न गर्नु पर्नेछ",
                "\n",
                "कालो सूचीमा राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी मुद्दामा कसूरदार ठहर भएको",
                "३७.",
                "महिनाभित्र फैसला बमोजिम जरीवाना दाखिला नगर्ने व्यक्तिलाई विभागले ऐनको",
                "दण्ड दफ",
                "बमोजिम   कालो सम्बन्धित निकायमा सिफारिस गरी लेखी   पठाउनु सूचीमा",
                "३२क. सख्न",
                "पर्नेछ",
                "\n",
                "1५"
            ],
            [
                "सुराकीलाई ऐनको दफा २९ बमोजिम पुरस्कार पुरस्कारको प्रयोजनका लागि गणना नहुनेः",
                "कुनै ३८.",
                "दिए पश्चात फेला परेको प्रमाणको आधारमा कायम दिंदा निजले राजश्व चुहावट",
                "भएको सुराकी",
                "सम्बन्धी विगोको रकम निजलाई पुरस्कार दिने प्रयोजनको लागि गणना गरिने छैन",
                "\n",
                "अभिलेख राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी कसूरका सम्बन्धमा कुने व्यक्ति, संस्था ३९.",
                "कुनै कारबाही भएमा विभागले सोको लिखित वा कर्मचारी विरुद्व मुद्दा चलाएमा",
                "अन्य व",
                "दिनु पर्नेछ जानकारी सम्बन्धित निकाय तथा नियमनकारी निकायलाई समेत",
                "\n",
                "३९ बमोजिम विभागले पेश गरेको प्रतिवेदन अर्थ प्रतिवेदन सार्वजनिक गर्न पर्नेः ऐनको दफा",
                "४०.",
                "X",
                "पर्नेछ मन्त्रालयले सार्वजनिक गर्नु",
                "\n",
                "गर्न सक्नेः अर्थमन्त्रालयले ऐन निर्देशिका तथा  यो नियमावली तथा   दिग्दर्शन   बनाई जार",
                "४९ .",
                "कार्यान्वयन गर्न आवश्यक निर्देशिका तथा दिग्दर्शन बनाई जारी गर्न सक्नेछ",
                "\n",
                "नेपाल अनुसूचीमा मन्त्रालयले तथा   हेरफेरः अर्थ गरी",
                "थपघट सूचन २ . रजपत्रम प्रकशन",
                "अनुसूचीहरुमा आवश्यक थपघट तथा हेरफेर गर्न सक्नेछ",
                "\n",
                "नेपाल",
                "\n",
                "1६"
            ],
            [
                "अनुसूची - १",
                "नियम ३ को उपनियम (१) संग सम्बन्धित",
                "राजस्व चुहावट सम्बन्धी सूचनाको ढांचा",
                "महानिर्देशकज्यू श्रीमान्",
                "राजस्व अनुसन्धान विभाग",
                "प्रेग",
                "विषयः  दिइएको सम्बन्धमा चहावट सम्बन्ध",
                "रजस्व सचन",
                "राजस्व चुहावट सम्बन्धी कसूरमा कारबाही हुन देहायको विवरण खोली यो सूचना दिएको छु छौंः-",
                "सूचना दिने व्यक्तिको नाम, थर र ठेगानाः",
                "० .",
                "त्यस्तो कसूर गर्ने व्यक्तिको नम थर र ठेगानाः २.",
                "त्यस्तो कसूर भएकोे वा भैरहेको वा हुने स्थान मिति",
                "३. 7 समयः",
                "त्यस्तो कसूर सम्बन्धी व्यहोराः ४ .",
                "सबुत प्रमाण भए सो कुराः ५ .",
                "सवारी ढुवानीका साधन प्रयोग भएकोे भए सो को नम्वरः -",
                "त्यस्तो कसूरसंग सम्बन्धित अन्य विवरणः-",
                "माथि लेखिएको व्यहोरा ठिक सांचो हो झुठा ठहरे कानून वमोजिम सहुला",
                "बुझाउंला",
                "चल्दाका बखत उपस्थित हुनु पर्ने जनाउ अनुसन्धान तथा तहकिकात हुंदा वा अदालतमा मुद्दा",
                "पाएमा उपस्थित हुनेछु",
                "सूचना दिने व्यक्तिको सहीछापः",
                "नम थर वतनः",
                "इति संबत् गते... रोेज महिना...",
                "शुभम्... साल...",
                "1७"
            ],
            [
                "अनुसूची २",
                "नियम ५ को उपनियम ८१) संग सम्बन्धित",
                "सूचना दर्ता किताबको ढांचा",
                "=",
                "नेपाल",
                "सरकार",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "सूचना दर्ता किताब",
                "कैफियत सूचनाको सूचना दिने व्यक्तिको अभियुक्तको नाम",
                "ठेगाना नाम थर र ठेगाना व्यहोर नं.",
                "\n",
                "भ",
                "कण",
                "\n",
                "प्रमाणित गर्ने अधिकृतको, नेपात",
                "\n",
                "नम",
                "\n",
                "18"
            ],
            [
                "अनुसूची - ३",
                "नियम ५ को उपनियम ३) संग सम्बन्धित",
                "सूचनाको भरपाइको ढांचा",
                "र नेपाल",
                "सरकर",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "\n",
                "सूचनाक भरपाइ",
                "विषयको मिति सूचना प्राप्त भै यस विभागको",
                "दर्ता कितबमा मिट मा दर्ता भयो",
                "\n",
                "विभागको छापः कानू",
                "\n",
                "दर्ता नं",
                "सूचना दर्ता गर्ने कर्मचारीको,",
                "दस्तखतः",
                "नेपाल",
                "\n",
                "१९"
            ],
            [
                "अनुसूची - ४",
                "नियम < को उपनियम ९५) संग सम्बन्धित",
                "अनुसन्धान अधिकृत तोक्ने पत्रको ढांच",
                "नेपाल सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "मितिः",
                "र",
                "सशयाश विषयः   अनसन्धन अधेक",
                "\n",
                "तपाईलाई राजस्व चुहावट सम्बन्धी देहायको सम्बन्धमा अनुसन्धान तथा तहकिकात मुद्दाको",
                "नियन्त्रण ) ऐनको १० बमोजिम   अनुसन्धान गर्नको लागि",
                "राजस्व   चुहावट  अनुसन्धान दफा तथ",
                "आफूलाई तोकिएको अधिकृत   तोकिएको महानिर्देशकको प्रत्यक्ष रेखदेख र नियन्त्रणमा रही",
                "छ",
                "दिनभित्र पूरा गरी विभागमा आफ्नो राय सहितको अनुसन्धान तथा तहकिकात सम्बन्धी कार्य",
                "तपाईंको सहयोगका लागि सहयोगी कर्मचारी निम्न रहनेछन् प्रतिवेदन पेश गर्न होला",
                "\n",
                "सूचना दर्ता नम्बरः-",
                "सूचनाको संक्षिप्त व्यहोराः - २.",
                "सहयोगी कर्मचारीः- ३",
                "\n",
                "२०"
            ],
            [
                "कायालय करःस. थर",
                "\n",
                "ग",
                "घ।",
                "\n",
                "आयाण",
                "महानिर्देशक",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "21"
            ],
            [
                "अनुसूची",
                "1",
                "(नियम ११ को उपनियम ३) संग सम्बन्धित",
                "उपस्थित हन आउन लेख्ने पत्रको ढांचा",
                "र नेपाल",
                "सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "\n",
                "विषयः  उपस्थित हन आउने",
                "\n",
                "%.",
                "\n",
                "को सूचना सूचनाको संक्षिप्त व्यहोरा) को विभागमा दर्ता भएको",
                "सम्बन्धमा अनुसन्धान तथा तहकिकात गर्ने सिलसिलामा तपाईसॅंग केही कुरा बुझ्नु पर्ने भएकोले मिति",
                "विभाग कार्यालय / मुकाम दिनको दिन बजे",
                "क यर",
                "गरिन्छ जानेछ अन्यथा कानून बमोजिम भे उपस्थित हुन आउनु हुन",
                "अनुरोध",
                "\n",
                "अनुसन्धान आधकृतकोः-",
                "दस्तखतः",
                "नेपाल",
                "नम थरः",
                "\n",
                "2२"
            ],
            [
                "अनुसूची",
                "~ ६",
                "नियम ११ को उपनियम (४) संग सम्बन्धित",
                "बयानको ढाच",
                "\n",
                "मद्दः रजस्व चहवट",
                "\n",
                "थाग",
                "रफ को",
                "बयान",
                "तिनको जवाफहरु",
                "प्रश्रन र",
                "प्रश्नः   तपाईको र तपाईको बाबु आमाको नाम के हो ? जवफ",
                "होे / तपाईको उमेर कति ? पेशा के हो ?घर कहां छ",
                "?",
                "\n",
                "बयान गर्ने व्यक्तिको अनुसन्धान आधेकृतको",
                "सहीछाप सहीछाप",
                "\n",
                "अधिकृतले आवश्यकता अनुसार क्रमैसंग प्रश्नहरु सोधी सोही क्रममा द्रष्टव्यः बयान गराउंदा अनुसन्धान",
                "लेख्नु पर्नेछ तिनको जवाफ",
                "\n",
                "23"
            ],
            [
                "अनुसूची",
                "= ७",
                "नियम १२ संग सम्बन्धित",
                "पूर्जीको ढांचा",
                "पक्रउ",
                "नेपाल सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "आयोग",
                "\n",
                "विषयः - पक्राउ पर्जी",
                "6",
                "ठगनः",
                "विषयको राजस्व चुहावट सम्बन्धी तपाइलाई",
                "कसुरको अनुसन्धान तथा तहकिकातको सिलसिलामा पक्राउ गर्नु परेकोले यो पक्राउ पूर्जी जारी गरिएको",
                "पूर्जी प्रहरी कर्मचारी कर्मचारीका ये लिई लागि आउने तुरुन्तै छ पक्रउ",
                "सथ यर",
                "अन्यथा प्रहरीले पक्राउ गरी ल्याउनेछ विभाग कार्यालय / मुकाममा उपस्थित",
                "हुनुहोला",
                "\n",
                "अनुसन्धान आधकृतकोः-",
                "दस्तखतः",
                "नेपाल",
                "नम थरः",
                "\n",
                "2४"
            ],
            [
                "अनुसूची - ८",
                "नियम १३ संग सम्बन्धित",
                "थुनुवा पूर्जीको ढांचा",
                "नेपाल सरकार रू",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "\n",
                "विषयः- थनवा पर्जी",
                "4 _",
                "\n",
                "दर्ता भएकोे यस विभगमा मिति",
                "तथा तहकिकातको सिलसिलामा तपाईंलाई विषयको राजस्व चुहावट सम्बन्धी सूचनाको अनुसन्धान",
                "थुनामा राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले ऐन अ.व.को १२१ नं. बमोजिम",
                "मुलुकी",
                "आजैका मितिदेखि थुनामा राखी यो थुनुवा दिइएको छ पुर्जी",
                "\n",
                "अनुसन्धान आधेकृतकोः",
                "दस्तखत",
                "नेपाल",
                "\n",
                "२५"
            ],
            [
                "अनुसूची",
                "_ ९",
                "नियम १४ को उपनियम ७१) सॅग सम्बन्धित",
                "खानतलासी सम्बन्धी सूचना",
                "प. सं.",
                "=",
                "नंः च.",
                "\n",
                "विषयः - खानतलासी गर्न दिने बारे",
                "\n",
                "राजस्व चुहावट भएकोे भनी त्यस   फर्म कम्पनीको यस   विभागमा सूचनाको",
                "प्रप्त आधारम",
                "कारोवारस्थल गोदाम लगायत कारोवारसंग सम्बन्धित स्थलको खानतलासी लिई माल सामान",
                "तथा",
                "लिनु लेखिएको छ लिईयस विभागबाट पर्ने भएकाले यो अतः योे",
                "पत्र कगजत कब्जम पत्र",
                "कागजात खातावही एवं विद्युतीय खटिई आएको टोलीलाई खानतलासी गर्न कारोवारसंग सम्बन्धित",
                "लगायत टोलीले उपयुक्त कब्जामा   लिने अन्य सूचना, कागजात एवं सम्झेका प्रमणहरु",
                "मध्यम",
                "आवश्यकता अनुसार सिलछाप गर्ने कार्यहरु निर्वाध रुपमा गर्न दिई सहयोग पुयाउनु हुन",
                "रजस्व",
                "चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ बमोजिम जानकारी दिईएको छ",
                "\n",
                "अनुसन्धान आधेकृत अधिकृतकोः -",
                "दस्तखतः नेपाल",
                "नम",
                "\n",
                "2६"
            ],
            [
                "अनुसूची",
                "~ १०",
                "नियम १४ को उपनियम २) सॅग सम्बन्धित",
                "बरामदी मुचुल्काको ढांचा",
                "\n",
                "कार्यालय / मुकामबाट खटिई आएका अनुसन्धान राजस्व अनुसन्धान विभाग /",
                "सहितको   टोलीले अधिकृत   कर्मचारी श्री",
                "ल्ल",
                "खडा गरेको चिज वस्तुको ग.वि.स./ न.पा",
                "स्थनम 4ड",
                "बरामदी मुचुल्का",
                "सूचनाको छोटकरी विवरणः",
                "\n",
                "विवरणः दसीको बरमद भएको सामान",
                "२",
                "\n",
                "गरिएको ठाउं, विवरणः - चीज खनतलासी",
                "३ वस्तु चारकल्ल जग्गा , घर",
                "\n",
                "छाप गर्ने साक्षीहरुको नाम थर उमेर वतन र सहीः बमोजिम सही",
                "\n",
                "स्थानीय निकायका प्रतिनिधि (सम्भव भएसम्म",
                "+",
                "रोहबरमा बस्ने व्यक्तिहरुको नाम थर, उमेर, वतन र दस्तखत सम्भव भएसम्म)-",
                "2७"
            ],
            [
                "खानतलासी लिइएको घर जग्गा, ठाउं चिज वस्तुको धनी वा नियन्त्रणमा राख्ने व्यक्तिको",
                "नम थर वतनः",
                "दस्तखत",
                "अभियुक्तहरुको नाम थर, उमेर, वतनः.",
                "ऐ",
                "\n",
                "काम तमेल गर्नेः",
                "अनुसन्धान अधिकृत",
                "क.",
                "कर्मचारीहरु",
                "ख. अन्य",
                "संबत् साल महन इट शुभम्...",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "28"
            ],
            [
                "अनुसूची",
                "११",
                "नियम १४ को उपनियम ३) संग सम्बन्धित",
                "बरामदी मुचुल्काको भर्पाईको ढांचा",
                "\n",
                "वादी नेपाल सरकार प्रतिवादी भएको   राजस्व सूचनाले",
                "क 7",
                "चुहावट सम्बन्धी कसूरको  अनुसन्धान तथा तहकिकातको सिलसिलामा गरिएका तपशिलका",
                "बरमद",
                "देहायका व्यक्तिहरुको रोहवरमा बुझिलिई यो भर्पाई गरिदिए",
                "समनहर",
                "समानको विवरण",
                "\n",
                "आया०",
                "२.",
                "३",
                "{o1",
                "०",
                "\n",
                "तामल कम",
                "अनुसन्धान आधकृतः",
                "\n",
                "अन्य कर्मचारीः -",
                "\n",
                "रोज संबत् गते साल महन शुभम्..",
                "इ",
                "२९"
            ],
            [
                "अनुसूची १२",
                "",
                "नियम १६ उपनियम २) संग सम्बन्धित",
                "आदेश पर्चाको ढांचा",
                "र नेपाल सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "\n",
                "आदेश पर्चाको ढांचा",
                "\n",
                "नेपाल सूचनाले वादी",
                "सरकर",
                "प्रतिवादी",
                "\n",
                "रजसव चहवर मूद्दः",
                "सूचनाले प्रतिवादी वादी नेपाल को",
                "यसम सरकार",
                "चुहावट भएको फलन / रजस्व",
                "(अनुसन्धान तथा नियन्त्रण) का प्रतिवादी.. (फलाना) लाईयस विभाग",
                "समक्ष उपस्थित गराई बयान गराउंदा निजले आफ्नो वयानमा स्वीकारोक्ति इन्कारी जनाएको जनाए",
                "तथा यी प्रतिवादीले राजस्व (प्रमाण , आधार",
                "चुहावट सम्बन्धी कसुरमा निजको संलग्नताका तारेखमा छोड्ने वा निज प्रतिवादीले चुहावट गरेको",
                "विचार समेतलाई विगो जरिवाना राजस्वको गदा /",
                "सजय",
                "बैङ्क अक्षरुपी. नगद / ज्येथा जमानी",
                "व ९.",
                "जमानत प्रमाणीत गराई दाखिला गर्न ल्याएमा निज तोकिएको अवधिमा उपस्थित हुन नआएमा",
                "जफ",
                "उपर गरेमा सहमति मञ्जुर हुने शर्त गराई धरौटी जमानी बैङ्क स्वीकार गरी",
                "असुल जमनत",
                "र सो धरौटी जमानी बैङ्क साधारण तरेखमा   राखी तथा   तहकिकात गर्ने दिन",
                "अनुसन्धान जमनत",
                "30"
            ],
            [
                "नसकेमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ को दफा ९ बमोजिम अनुसन्धान",
                "तथा तहकिकात गर्ने गरी आदेश पर्चा खडा गरिदिए\"",
                "\n",
                "अनुसन्धान आधकृतको",
                "दस्तखतः",
                "नम थर",
                "योग",
                "ष्लैं",
                "संबत् शुभम्.. गते साल महिन",
                "इ",
                "\n",
                "नेपाल",
                "\n",
                "31"
            ],
            [
                "अनुसूची ~ १३",
                "नियम १७ को उपनियम २) संग सम्बन्धित",
                "\n",
                "धरोटी वा जेथा जमानी दिने कबलियतको ढांचा",
                "\n",
                "राजस्व अनुसन्धान विभाग",
                "योग",
                "मा राजस्व चुहावट सम्बन्धी मुद्दामा धरौटी माग भएको आदेश विभागबाट मिति",
                "यस",
                "विभागको आदेश बमोजिम धरौटी जेथा जमानी सुनी   पाएं तारेखमा मञ्जूरी छ",
                "बुझाई बर्न",
                "विभागबाट तोकिएको स्थान र समयमा उपस्थित हुनेछु सो बमोजिम उपस्थित नभएमा ऐन",
                "मुलुकी",
                "अवं. १२४ नं. र १२४क. नं बमोजिम मैले राखेको धरौटी वा जमानत बापत राखिएको रकम उक्त",
                "जेथाबाट असुल हुन नसकेमा मेरो अरु बांकी कुनै पनि सम्पत्तिबाट समेत असुल उपर गर्न मेरो मञ्जूर",
                "छ ` G",
                "कीण",
                "\n",
                "दxतख",
                "नम थर वतनः",
                "सम्पर्क ठेगानाः -",
                "नेपाल",
                "फोनः - सम्पर्क",
                "साल महिना   गते रोज इति संबत् शुभम्...",
                "\n",
                "3२"
            ],
            [
                "अनुसूची",
                "~ १४",
                "नियम १७ को उपनियम ३) संग सम्बन्धित",
                "अन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबलियतको ढांचा",
                "\n",
                "राजस्व अनुसन्धान विभागबाट",
                "भएको   आदेश छार",
                "हकम",
                "विभागबाट निजसंग माग गरेको धरौटी जमानत निजले राख्न नसकेको हुंदा मैले निजको सुनी पाएं",
                "तर्फबाट जेथा जमानत राख्न मञ्जूर गरेको छु विभागमा तोकेको निज",
                "र स्थानमा उपस्थित नभएमा मैले धरौटी जमानत राखिदिएको तपसिलको सम्पत्ति जफत हुन र",
                "समय",
                "निजबाट असुल उपर गर्नु पर्ने रकम सो सम्पत्तिबाट असुल उपर हुन नसकेमा मेरो जेथा जमानी राखेको",
                "सम्पत्तिबाट असुल उपर गर्न मेरो मञ्जूरी छ | सो सम्पत्तिबाट नपुगेमा मेरो",
                "घरानावाट असुल घर",
                "उपर गरेमा मेरो मञ्जूरी छ भनी सही गर्नेः",
                "तपशेल",
                "जेथा जमानी राखेको सम्पत्तिको बिवरण",
                "क%ू",
                "ट",
                "० .",
                "२.",
                "३",
                "जमानी",
                "दस्तख",
                "न।म",
                "सम्पर्क ठेगानाः- सहीछाप",
                "ब.",
                "\n",
                "रोज संबत्  साल महिन   गते",
                "शुभम्... इत",
                "33"
            ],
            [
                "www lawcommission gov.np",
                "= अनुसूची १५",
                "",
                "नियम १७ को उपनियम ९५) संग सम्बन्धित)",
                "बेक जमानत सम्बन्धी लगतको ढांचा",
                "नेपाल सरकार",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "जमनत सम्बन्धा",
                "जमानत दिने बैङ्क वा सूचना कर्ता प्रतिवादी सि.नं. सूचना कर्ता सि.नं. प्रतिवादी नवीकरण",
                "जमनत जमनत",
                "वित्तीय संस्थाको नाम श्रेणी",
                "अवध रकम",
                ">",
                "\n",
                "प्रमाणित गर्ने अधिकृतको ,",
                "दस्तखतः",
                "नमः",
                "नेपाल",
                "दर्जाः",
                "\n",
                "34"
            ],
            [
                "www lawcommission gov.np",
                "ऐ",
                "~ १६ अनुसूची",
                "नियम १८ को उपनियम ७१) सॅंग सम्बन्धित",
                "तारेख किताबको ढांचा",
                "नेपाल सरकार",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "तारेख किताब",
                "राजस्व अनुसन्धान विभाग/  कार्यालय मुकामबाट खडा गरिएको",
                "संबत्",
                "कैफियत सूचना दिने कुन कामको लागि तारेख अभेयुक्तको नाम सि.न. महिना,",
                "वर मद्द",
                "तोकिएको व्यक्तिको",
                "ढ",
                "\n",
                "प्रमाणित गर्ने अधिकृतको",
                "दस्तखतः",
                "नम नेपाल",
                "दर्जाः",
                "\n",
                "35"
            ],
            [
                "अनुसूची १७",
                "",
                "नियम १८ को उपनियम २) सॅग सम्बन्धित",
                "तारेख पर्चाको ढांचा",
                "नेपाल सरकार",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "योग",
                "तर पच",
                "राजस्व अनुसन्धान विभाग कार्यालय / मुकाम बाट जारी भएको",
                "नाउको तारेख पर्चा",
                "रजस्व चहवट H६",
                "आगामी लाई (नाम, थर",
                "विभाग / बजे यस",
                "उपस्थित हुन आउने गरी तारेख तोकिएको छ कार्यालय",
                "मकमम",
                "हुढ ा तोकिएको तारेखमा उपस्थित",
                "\n",
                "तारेख दिने कर्मचारीकोः-",
                "दस्तखतः",
                "थर",
                "नेपाल",
                "\n",
                "3६"
            ],
            [
                "अनुसूची - १८",
                "नियम २० को उपनियम (१) सॅग सम्बन्धित",
                "सम्पत्ति खता रोक्का आदेशको ढांचा",
                "नेपाल",
                "सरकर",
                "अर्थ मन्त्रलय",
                "ऊ",
                "राजस्व अनुसन्धान विभाग",
                "विषयः कारोबार सम्बन्धी विवरण माग गर्ने",
                "\n",
                "देहायका व्यक्ति विरुद्घ यस विभागमा परेको उजूरको अनुसन्धान तथा  तहकिकातबाट",
                "प्रप्त",
                "व्यक्ति संस्थाको  स्वामित्व नाम नियन्त्रण / भोगमा प्रमाणको रहेको",
                "आधारम",
                "दिनुहुन देहाय बमोजिमको कारोबारको   विवरण विभागलाई",
                "राजस्व   चुहावट उपलब्ध गराइ यर",
                "बमोजिम यो आदेश दिइएको छ तथा नियन्त्रण) ऐन २०५२ को ( अनुसन्धान",
                "दफ",
                "@",
                "व्यक्तिको नाम ठेगानाः-",
                "कान",
                "कारोवारको विवरणः",
                "अनुसन्धान आधेकृतकोः",
                "\n",
                "नेपाल",
                "\n",
                "बोधार्थः",
                "\n",
                "37"
            ],
            [
                "www lawcommission gov.np",
                "~ १९ अनुसूची",
                "नियम २० को उपनियम २) सॅंग सम्बन्धित",
                "खाता सम्पत्ति रोक्का अभिलेखको ढांचा",
                "नेपाल सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "आायोग कारोबार सम्बन्धी",
                "विवरण माग विवरण माग गरिएको पठाइएको पत्र मिति र कारोबार सम्बन्धी अभियुक्तको नाम, थर, सूचना दर्ता",
                "सि",
                "विभाग कार्यालय मिति विवरण गरेको चलानी नम्बर न",
                "वतन",
                "\n",
                "कन",
                "\n",
                "सम्बन्धित आधेकृतकोः",
                "\n",
                "नेपाल",
                "\n",
                "38"
            ],
            [
                "www lawcommission gov.np",
                "अनुसूची २०",
                "नियम २१ को उपनियम ७१) संग सम्बन्धित",
                "फुकुवाको अभिलेखको ढांच राक्का तथ",
                "नेपाल सरकार",
                "अर्थ मन्त्रालय",
                "राजस्व अनुसन्धान विभाग",
                "जायोग फुकुवाको",
                "तथ रक्च",
                "कैफियत रहदानीको रोक्का राख्र लेखिएको पत्र सि.न अभेयुक्तको",
                "चलानी नं र फुकुवा पठाइएको फुकुवा सूचना",
                "विबरण र मिति र कार्यालय चलानी मिति दर्ता नं कार्यालय",
                "नम थर",
                "\n",
                "कीन",
                "\n",
                "प्रमाणित गर्ने अधिकृतको,",
                "\n",
                "नेपाल",
                "\n",
                "3९"
            ],
            [
                "~ २१ अनुसूची",
                "(नियम २२ संग सम्बन्धित",
                "अनुसन्धान तथ तहकिकात सम्बन्धी प्रतिवेदनको ढांच",
                "महानिर्देशकज्यू श्रीमान्",
                "ह",
                "राजस्व अनुसन्धान विभाग",
                "विषयः प्रतिवेदन पेश गरेको _",
                "देहायको अनुसन्धान तथा तहकिकात प्रतिवेदन पेश गरेको छु",
                "सूचना दर्ता नम्बरः ८ .",
                "सूचना दिने व्यक्तिको नम र ठेगनः -",
                "२.",
                "चुहावट भएकोे मिति समय र ठाउः",
                "३. रजस्व",
                "सूचनाको छोटकरी व्यहोराः",
                "४ .",
                "अभियुक्त पक्राउ परेको भए पक्राउ भएकोे मिति समय र स्थानः -",
                "+ .",
                "अभियुक्त भए क्रमैसंग सबैको नाम लेख्ने ) अभियुक्तको नाम थर उमेर वतन ।एक",
                "भन्दा बढा",
                "अभियुक्तले अनुसन्धान अधिकृत समक्ष गरेको बयानको छोटकरी व्यहोराः -",
                "सम्बन्धी मालसामान फेला परेको ठाउः- रजस्व चृहावट",
                "राजस्व चुहावट गरेको विवरण तथा सोको चित्रणः -",
                "0",
                "भए   सोको   विवरणः गर्दा प्रयोग गरेको चुहावट साधन माध्यम उपकरण यन्त्र रजस्व",
                "\n",
                "राजस्व चुहावट वारेमा थाहा पाउने साक्षीको नाम थर, वतन र निजहरुको अनुसन्धान अधिकृत",
                "९२.",
                "समक्ष गरेको कागजको संक्षिप्त विवरणः -",
                "कुनै सम्पत्ति बरामद भएकोे भए सोको विवरणः - १३.",
                "राजस्व चुहावटसंग सम्बन्धित भौतिक सवुत प्रमाणः -",
                "०४.",
                "40"
            ],
            [
                "चुहावटको विश्लेषणः रजस्व",
                "९५ .",
                "राजस्व चुहावट स्थापित हुन सक्ने आधारः- ९६.",
                "अनुसन्धान अधिकृतको राय र सजाय मागदावी र सोको कारणः -",
                "०७.",
                "कसुर सम्बन्धी अन्य कुराः- १८.",
                "अनुसन्धान अधिकृतको रायः ०९.",
                "कागजातहरुको सिलसिलेवार विवरणः",
                "२०.",
                "अनुसन्धान अधिकृत र सहयोगी कर्मचारीको नाम र दर्जाः",
                "२९.",
                "प्योग",
                "फ",
                "संबत् साल महन",
                "इ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "41"
            ],
            [
                "~ २२ अनुसूची",
                "नियम २३ सॅग सम्बन्धित",
                "सरकारी वकील समक्ष निर्णयका लागि मिसिल पठाउने पत्रको ढांचा",
                "नेपाल",
                "सरकर",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "योग",
                "क",
                "जिल्ला सरकारी वकील कार्यालय",
                "^",
                "विषयः निर्णयको लागि फायल पठाइएको",
                "@",
                "नेपाल प्रतिवादी सूचनाले वादी",
                "सरकार तथ",
                "राजस्व चुहावट मुद्दामा देहाय बमोजिमको   विवरण",
                "भएको",
                "सहितको मिसिल एवम् सबुत प्रमाण सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ को प्रयोजनार्थ",
                "ऐ",
                "पठाइएको व्यहोरा अनुरोध",
                "छः",
                "सूचनाले नेपाल सरकार वादी",
                "क",
                "विरुद्ध",
                "ग.वि.स / न. ल्ल प वड",
                "प्रतिवादी वर्षको",
                "\n",
                "4२"
            ],
            [
                "मुद्दः  रजस्व चहावट",
                "मुद्दाको संक्षिप्त विवरणः",
                "राजस्व चुहावट सम्बन्धी सूचना",
                "अभियुक्तको बयानको व्यहोरा,",
                "अनुसन्धान अधिकृतले गरेको आदेशको व्यहोरा, ग।",
                "सम्बन्धी विवरण घ =",
                "प्रमण",
                "विवरण , मुद्दा सम्बन्धी आवश्यक",
                "अन्य",
                "सम्बद्ध कानूनी व्यवस्थाः  २ .",
                "अनुसन्धान तथा तहकिकातबाट देखिएका तथ्य र ३.",
                "&",
                "अनुसन्धान अधिकृतको रायः- ४ .",
                "संलग्न प्रमाणः - ५ .",
                "\n",
                "आधेकृत ) मिति",
                "की",
                "\n",
                "नेपाल",
                "\n",
                "43"
            ],
            [
                "अनुसूची २३",
                "",
                "नियम २४ को उपनियम (४) संग सम्बन्धित",
                "अभियोगपत्रको ढांचा",
                "अदालतले भर्नेः -",
                "दता नः-",
                "्ोग",
                "अदालतमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण  ऐन, २०५२",
                ">",
                "को दफा १८ बमोजिम दायर गरेको",
                "अभियोगपत्र",
                "सालका नम्ब 0",
                "सूचनाले नेपाल सरकार वदी",
                "\n",
                "प्रतिवादी",
                "३",
                "मद्द",
                "२८्र",
                "केसको",
                "6`",
                "१ )",
                "३",
                "\n",
                "44"
            ],
            [
                "अभेयोगः",
                "\n",
                "सबद प्रमणः",
                "प्रमाण तथा अपराधसंग सम्बन्धित चिज वस्तुः",
                "ल",
                "गवह",
                "\n",
                "क",
                "ख।",
                "\n",
                "रूू घ",
                "\n",
                "दसीको सामान वा अपराधसंग प्रमण लाग्ने अरु चिज वस्तुः",
                "\n",
                "ख।",
                "ग पाल",
                "प्रस्तुत कगज पत्रहरुः",
                "।क) 0",
                "ख।",
                "\n",
                "45"
            ],
            [
                "यो अभियोगपत्रबाट कारबाही सुरु गर्न अदालतसॅग सादर अनुरोध गरिन्छ",
                "\n",
                "कार्यालयको छापः - अनुसन्धान आधकृतकाः",
                "दस्तखतः",
                "\n",
                "थोग",
                "ल",
                "\n",
                "रोज   शुभम् संबत् महिना.",
                "साल.",
                "अभियोगका कुरा समेत   सोही अभियोगको लेख्दा द्रष्टव्यः - (१ पर्ने खुलाउनु",
                "सम्बन्धम कुर",
                "लेख्नु पर्छ सिलसिलमा खुलाई",
                "अभियुक्त देखिएका सबैको विरुद्ध खण्डमा सिलसिला",
                "तहकिकातबाट (२ नम थर वतन",
                "लेख्नु नम्बर मिलाई पर्छ",
                "कागजको हकमा जो भएकोे माथिको ढांचामा मिलाई लेख्नु पर्छ",
                "३  सबुद प्रमण",
                "\n",
                "नेपाल",
                "\n",
                "46"
            ],
            [
                "अनुसूची - २४",
                "नियम ३१ सॅग सम्बन्धित",
                "शपथ ग्रहप",
                "लिन्छु ईश्वरको नाममा सत्य निष्ठापूर्वक शपथ कि",
                "रजस्व अनुसन्धान",
                "हैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जाने विभागको को",
                "बुझेसम्म प्रचलित कानूनको अधीनमा रही कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रह",
                "व खरब भवन",
                "आफ्नो कर्तव्य पालनको सिलसिलामा आपूmलाई जानकारी हुन नलिई इमान्दारी साथ पूरा गर्नेछु",
                "जुनसुकै अवस्थामा पनि कानूनको पालना गर्दा बाहेक आएको कुरा पदमा वहाल रहे वा नरहेको",
                "म",
                "5 अरु कसैलाई किसिमबाट प्रकट वा संकेत छैन कुनै",
                "अरु अवस्थम",
                "शपथ ग्रहण गर्नेको विवरणः - शपथ ग्रहण गरेको प्रमणित गर्नेः",
                "नम थरः नम थर",
                "@",
                "हस्तक्षरः हस्तक्षरः",
                "मितिः कानन्",
                "पद पद",
                "\n",
                "इति संबत् साल महिना   गते रोज",
                "शुभम्...",
                "नेपाल",
                "\n",
                "47"
            ],
            [
                "~ २५ अनुसूची",
                "नियम ३६ संग सम्बन्धित",
                "तायदाती फारमको ढांचा",
                "नेपाल",
                "सरकर",
                "अर्थ मन्त्रलय",
                "राजस्व अनुसन्धान विभाग",
                "पोग",
                "तायदाती फारम",
                "कैफियत कागजातको विवरण तयदाती नं सि.न.",
                "पन सख्य",
                ">",
                "\n",
                "नेपाल प्रमाणित गर्ने कर्मचारीको",
                "\n",
                "हस्तक्षरः",
                "\n",
                "48"
            ]
        ],
        "summary": "The text discusses the Revenue Leakage Investigation and Control Regulations, 2070 published in the Nepal Gazette. It outlines the authority of the Nepalese government to create regulations under the Revenue Leakage Investigation and Control Act, 2052. The regulations provide guidelines for the investigation and control of revenue leakage, including procedures for reporting and registering information related to revenue leakage. The regulations emphasize the confidentiality of information and the procedures for submitting reports to the relevant department."
    },
    {
        "title": "राजस्व न्यायाधिकरण नियमावली, २०३०",
        "page_count": 20,
        "filename": "राजस्व_न्यायाधिकरण_नियमावली,_२०३०.pdf",
        "ocr_time": "44.54069924354553 sec",
        "pages": [
            "राजस्व न्यायाधिकरण नियमावली, २०३०\nनेपाल राजपत्रम प्रकाशित मिति२०३९  १| १राजस्व न्यायाधिकरण अध्यादेश २०३०^ को दफा १४ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nपरिच्छेद० -शायप्रारम्भिक(१ ) यी  नियमहरुको राजस्व न्यायाधिकरण नियमावली, संक्षिपत   नामप्ररम्भः नम२०३० रहेको छ |साल वैशाख यो नियमावली, २०३१ गतेदेखि प्रारम्भ हुनेछ(२ ८परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा२भन्नाले अध्यादेश, न्यायाधिकरण अध्यादेश  २०३०५   सम्झनु क रजस्व\nऱ्यायाधिकरण भन्नाले अध्यादेशको भएकोे बमोजिम ३स्थपन दफराजस्व न्यायाधिकरण  सम्झनु पर्छअध्यक्ष भन्नाले न्यायाधिकरणको अध्यक्षलाई सम्झनु पर्छ (गतपास्रेस्तेदार भन्नाले सामान्य   निर्देशन नियन्त्रणमा अध्यक्षको ।घरह तथसाधारण प्रशासनसम्बन्धी काम गर्न तोकिएको व्यक्ति सम्झनु पर्छतोकिए 'तोकिएको  वा बमोजिम\" भन्नाले यस नियमावलीमा तोकिएकोङ वतोकिए बमोजिम सम्झनु पर्छ\nहाल राजश्व न्यायाधिकरण ऐन, २०३१ रहेको",
            "परिच्छेद २अधिकार र दायित्वयस   नियमावलीमा र दायित्वः अधकार व्यवस्था   भएकोमा (१ )३ अन्यत्र अन्यथ रपष्टसोसम्बन्धी निवेदन वा पुनरावेदनको बाहेक मुद्दा मामिलाको गर्ने, कारबाईसुनवाई 7रसला वा आदेश गर्ने अधिकार र दायित्व न्यायाधिकरणको हुनेछन्यायाधिकरणको   सबै किसिमको प्रशासकीय   कार्य सम्पादनको   दायित्व(२ रअधिकार अध्यक्षको हुनेछ\nअध्यक्षको सामान्य नियन्त्रण र निर्देशनमा रही स्रेस्तेदारको काम कर्तव्य र अधिकार (१नियन्त्रण बसेको   कार्यालयको प्रशासकीय   रेखदेख गर्ने न्यायाधिकरण कर्तव्यरन्यायाधिकरणका सबै कर्मचारीहरु स्रेस्तेदारको प्रशासकीय अधिकार स्रेस्तेदारको हुनेछनियन्त्रणमा हुनेछन् र आफ्नो कार्यभारको उचित सम्पादनको लागि स्रेस्तेदार रेखदेख7निपुण जवाशदेही हुनेछन् तथा सम्पूर्ण कार्यालयको प्रशासनको लागि स्रेस्तेदार अध्यक्षजवाशदेही हुनेछप्रतिकूल नपर्ने उपनियम गरी ८१ ) को सर्वसामन्यतामा(२ / प्रभव यरनियमावलीमा अन्यत्र उल्लेख अधिकारको अतिरिक्त स्रेस्तेदारको कर्तव्यभएको  कम 7कर्तव्य देहायबमोजिमको हुनेछःनिवेदनपत्र दर्ता गर्ने (क /पुनरावेदन दर्ता गर्ने,खवारिसनामा लिने र सकारनामा गराउने, (ग)मुद्दा मामिलाको कुनै पक्षको मृत्यु भएमा हकवालालाई सूचना दिने नप।9 (घमुद्दा सकार गराउने,मुद्दा मामिलामा नाबालक वा होस ठेगाना नभएको पक्षको हकदार ङनियुक्त गर्ने वा भईरहेकालाई खारेज गर्ने,वारिसपक्षले आफ्नो तर्फबाट उपस्थित हुन मुद्दा   मामिलामा कुनै च )बहसपैरवी   गर्न कानून   व्यवसायी नियुक्त गरेकोमा   वकालतनमादर्ता",
            "मुद्दा मामिलामा तारिख तोक्दा मुद्दा मामिलाको कारबाई किनारा छपक्ष विपक्षलाई मुनासिब  अवधिको नपाउने गरी तारिख टुड्डिनतोक्नेअसुविधा विपक्षलाईअनवश्यक पक्ष नहुतोक्नु पर्छपुनरावेदनपत्रमा दर्ता   हुनन्यायाधिकरणमा ज भएका कानून प्रप्तबमोजिम लाग्ने रकम दाखिला गराउने तल्लो अड्डामा दर्ता भरई7आएको पुनरावेदनपत्रमा नपुग रकम लिने कारबाई गर्ने,न्यायाधिकरणबाट जारी हुने सूचना म्याद जारी गर्ने, तामेल गराउने झ)दिने, र सो सम्बन्धमा आवश्यक निकासाआफूले आदेश वा निकासा दिन पाउने अधिकार भएकोे निवेदनपत्र(ञ)वा विषयसित सम्बन्धित कुनै पक्षबाट   पेश कागजपत्र सम्बन्धतगर्न लगाउनेप्रमाणको लागि ट मगअदलतबट अड्डा अदालतबट 7 उच्चपठाएको मिसिल र कागजपत्र पठाउनेमुद्दाको   फांटवारी सङ्ख्या   समेत मासिक फछर्योट खुलाई र7वार्षिक प्रतिवेदन उच्च अर्थ मन्त्रालयमा पठाउने,अदलत 7=दैनिक  मुद्दा मुद्दा मामिला कारबाई किनाराको लागि साप्ताहिकरपेसी सूचीमा चढाई न्यायाधिकरणमा पेश गर्ने,न्यायाधिकरणको   फैसला आदेशबमोजिमन्यायाधकरणबटपर्ने लेखापढी कारबाई गर्ने,कानूनबमोजिम मिसिल कागजातको नक्कल दिने, (ण)पेश भएकोे सक्कल लिखत काम सकेपछि सम्बन्धित पक्षलाई फिर्ता त\nपरिच्छेद३ =निवेदनपत्रबारे सामान्य व्यवस्था",
            "नियमावलीमा यस विषयमा यति दस्तुर लाग्छ वा निवेदन दस्तुरः प्रचलित कानून वा+ यसलाग्दैन भनी किटान गरी नलेखिएको निवेदनपत्रमा भए न्यायाधिकरणमा दिईनेजुनसुकैरुपैयां निवेदन दस्तुर लाग्नेछएकनिवेदनमा न्यायाधिकरणमा   दिइने निवेदनपत्र   अनुसूची १ (१ )पर्न कुराहरुः खुलाउनुबमोजिमको ढांचामा निम्न लेखिएको कुरा खुलाईएको हुनुपर्छःनिवेदक र विपक्षी प्रत्येकको पूरा नाम, थर, वतन, (क /विषयमा दिईएको भए त्यसको साल, नम्बर, नाउं, पक्ष, कुनैमुद्दाकोछिनुवा हो त्यसको विपक्ष कार्यालयको दायरी कुनैअड्डा र व वविवरण,ऐनको म्यादभित्र दायर चाहिने दस्तुर साथ नगरेको रखे (ग7नराखेको खुलाई लेख्ने,उजुरीको विषय र निवेदकको माग, कानून समेत ।घ) खुलाईआधर रपहिले सोही विषयमा निवेदन दिएको भए त्यसको नतिजा, (ङनिमित्त गरिएको   कुरामा च ) कारबाईहुनाको आवश्यक अरुविवरणहरु,आवश्यकप्रत्येक बुंदा वा विषयको वर्णनलाई प्रकरण छुट्याइ लेख्ने छ।प्रत्येक निवेदनपत्रमा एउटै विषयको कुरा मात्र लेखिएकोहुनुपर्छरीत नपुगेको निवेदनपत्रः निवेदन दस्तुर लाग्नेमा सो दस्तुरसाथ नभएको र ढांचा नमिलेको७रीत नपुगेको निवेदनपत्र दर्ता गरिने छैन र त्यस्तो निवेदनपत्रमा हुलाकबाटप्रप्त भए 7कारबाई गरिने छैन कुनैनिवेदनपत्रको फर्छयौटः निवेदनपत्र दर्ता भएको मितिलेहुलाकबाट भएको < व प्रप्त सातदिनभित्र फर्छयौट गर्नु पर्नेछ",
            "परिच्छेद- ४पुनरावेदनसम्बन्धी सामान्य व्यवस्थान्यायाधिकरणमा दिइने पुनरावेदनपत्र अनुसूची २ पुनरावेदनपत्रमा खुलाउनु पर्ने कुराहरुःबमोजिमको ढांचामा निम्न लेखिएका कुराहरु खुलाइएको हुनुपर्छःपुनरावेदक विपक्षी प्रत्येकको पूरा नाउं थर, वतन,(क रपुनरावेदन गरिने फैसला वा अन्तिम निर्णयका मिति फैसला गर्ने हाकिम रखकार्यालयको नाउंअड्डा वाफैसला हुंदा पुनरावेदक र विपक्षीहरु वादी प्रतिवादी के थिए (ग)?पुनरावेदन गरेको खुल्न सकेसम्मको बिगो,(घ) नुद्दाकोपुनरावेदन न्यायाधिकरणका अधिकारक्षेत्र भित्रको म्यादभित्र परेकोर हद ङ /कुर,बमोजिम   निर्धारित वा  लागेको   जरिबानाको अध्यादेशको च दफा < करपूरै धरौट राखेको वा आधी धरोट राखी आधी बापत जमानी दिईरकमसम्बन्धित अधिकृतको निस्सा लिएकोमा सो  निस्सा वाजरिबानर करनलागेकोमा पुनरावेदनपत्र दस्तुर रु. १।- साथ राखेको,पुनरावेदन गरिने फैसला अन्तिम निर्णयले लागेको बिगो वागरेको छ।वसजाय र सो बुझाए नबुझाएको,दण्डपुनरावेदन गरिएका फैसला वा अन्तिम निर्णयमा चित्त नबुझेको विषयमाकानूनको बुंदा खुलाउने, दफा दफा खेली तथ्य र५पुनरावेदन जिकिर र माग लेख्ने | झ।पुनरावेदनपत्र दर्ता गर्ने कार्यविधिः (१ ) पुनरावेदन गरिएको फैसलाको वाजाप्ता१०. नक्चलसथसो फैसलाले निर्धारित गरेको पूरै धरौट राखेको लागेको  जरिबानाकोकर रकम र वआधी बापत जमानी दिई सम्बन्धित अधिकृतको निस्सा लिएको भए सो निस्सा र कर वाजरिबाना नलागेकोमा पुनरावेदन दस्तुर संलग्न रहेको र अरु रीत पुगेको   पुनरावेदनपत्रन्यायाधिकरणमा दर्ता हुन आए बुझी दर्ता गर्नु पर्छ",
            "म्याद नाघेको देखिए वा दाखिल गर्नु पर्ने कर वा जरिबानाको रकम धरौट(२दाखिल नगरेको भए सोही व्यहोरा दरपीठ गरी पुनरावेदनपत्र फर्ता गरी दिनु पर्छपुनरावेदनपत्र दर्ता  गरी (३   फैसला आदेश गर्ने तल्लो   अड्डा वा  कार्यालयबाटमिसिलसाथ पठाएकोमा म्यादभित्रको बुझाएको वा धरौट कर वा जरिबानाकोरकम रअरु  सबै रीत पुगेको भए राखेको वा जमानी दिन पाउने जतिमा जमानी दिएको भएरदिनु पर्छ नभए पुनरावेदन दरपीठ गरी फिर्ता गरी दिनु पर्छ तुरुन्त दर्ता गरी\nपुनरावेदनपत्र दर्ता पुनरावेदनपत्र दर्ता गरिसके पछिको कार्यविधिः (१न्यायाधकरणमा ११. मिसिल र तल्लो अड्डाले प्रमाण लगाएको मिसिल कागजपत्र तल्लो अड्डा वाभएको मुद्दाकोकार्यालयबाट झिकाइनेछगरी   मिसिल   पठाएकोमा कार्यालयबाट   पुनरावेदन तल्ले दर्ता(२ व अड्डाप्रमाणको मिसिल कागजपत्रसाथ नपठाएकोमा सो झिकाईनेछप्रमाणको मिसिल कागजपत्र प्राप्त भई सकेको पक्ष तारिखमामुद्दाको (३ र रहपुनरावेदनमा गुजारेकोमा थमाउने बांकी तारिखमारहेको म्याद भए नभए पक्ष वपुनरावेदनमा   कारबाई नाराको लागि पेसी तारिख तोकी साप्ताहिक दैनिक मुद्दा   पेसीसूचीमा चढाई न्यायाधिकरणमा पेश गरिनेछपुनरावेदन गर्न   न्यायाधिकरणमा कारबाई   किनारा पेश गर्दाअनुसूची ३ (४प्रमाणको मिसिल कागजपत्रसाथ पेश गर्नु बमोजिमको आदेशपत्र संलग्न गरी मुद्दाको7सबै   पुनरावेदन सम्बन्धी   निवेदनपत्र पेश   भएकोेवकालतनमा मुद्द 7मिसिलमा समावेश गर्नुपर्छकारबाई सम्बन्धी (६ न्यायाधकरणबट मुद्दाकोसम्बन्धम भएकाआदेशबमोजिमको बमोजिम   गरी काम कारबाई तामेल गरी गराई उपनियम ८३पुनःन्यायाधिकरणमा पेश गर्नुपर्छसामान्य तवरले कुनै  खास (७ ) न्यायाधिकरणबाट विशेष वा  सबेमुद्दाको वटिपोट किताब तयार गरी पेश गर्नु भन्ने आदेश भई राखेकोमा सो मिसिल मुद्दाकोमुद्दाकोसामेल गरेको सबै महत्वपूर्ण कागजको व्यहोरा छोटकरीमा तर हुने   गरीखुलाई स्पष्ट",
            "टिपोट किताब तैयार गरी स्रेस्तेदारबाट रुजु गराई प्रत्येक सदस्यलाई उपलब्ध गराउनुपर्छमुद्दा पेसी सूचीः ७१) छलश्लको लागि न्यायाधिकरणमा अर्को साताभरमा पेश हुने १२.अङ्गपुगेको   मुद्दाहरुको   फिरिस्त शुक्रबारका  दिन स्रेस्तेदारले गर्न लगाई हरेकतयारत्यस्तो फिरिस्तलाई साप्ताहिक न्यायाधिकरणको सूचना पाटीमा राख्न लगाउनु पर्छर ु६दसूची भनिनेछसाप्ताहिक मुद्दा पेसी सूचीबाट मुद्दाहरु स्रेस्तेदारले दैनिक मुद्दा पेसीसूचीमा (२अध्यक्ष छेउ पेश गरी भोलिपल्ट ठीक बजे त्यसको चढाई १०.१५प्रत सूचन एकपाटीमा राख्न लगाउनुपर्छन्यायाधिकरणमा साधसोध गर्नु पर्ने विषय, पेश गर्नु पर्ने निवेदन, प्रतिवेदन३ <कुनै जरुरी विषय भएमा स्रेस्तेदारले सो समेत दैनिक न्यायाधिकरणले आदेश गरेकोअरुमुद्दा पेसी सूचीमा चढाउनु पर्छन्यायाधिकरणबाट पेश गर्न कुनै खास किनारा नलागेको मुद्दा पेशभएको वदिन निश्चित गरिएको मुद्दा दैनिक मुद्दा पेसी सबभन्दा माथि राखिनेछ सूचीमाअन्यथा आदेश दिएमा बाहेक दैनिक मुद्दा पेसी सूचीमा जुन न्यायाधिकरणले(४क्रमले मुद्दा चढाईएको छ त्यसै क्रमले मुद्दा हेरिनेछदैनिक मुद्दा पेसी सूचीमा चढेको कुनै पनि मुद्दामा कुनै पक्षले तारिखगुजारी ६थाम्न पाउने म्याद बाशकी भएको भन्ने समेत कुनै पनि सो सूचीबाट हटाइने छैनकुरालेवकील, वारिस वा पक्ष हाजिर नभए पनि मुद्दा स्थगित गरिनेछैन7नियुक्त आफ्नो काबूभन्दा बाहिरको परिस्थितिले गर्दा पक्ष वारिसकानून तर वव्यवसायी उपस्थित हुन नसकेको भन्ने कुरा मुद्दा पेश नहुदै अनुरोध गरेमा न्यायाधिकरणलेसो मुद्दा त्यस दिनलाई स्थगित राख्ने आदेश दिन सक्नेछ७  दैनिक मुद्दा   पेसी चढी   सकेपछि तारिख गुजारेकोसूचीमा कारणबाट मुद्दडिसमिस हुदैन र ठहरे बमोजिम फैसला हुनेछ",
            "लेखिएका रही   दैनिक यो   नियमावलीमा कुराहरुको   अधीनमा पेसी(८ ) मुद्दसूचीबाट हटाई पाउं भन्ने वा कुनै मुद्दालाई चढेको मुद्दा कुनै हालतमा सोसूचीमा पननचढियोस् भन्ने निवेदनपत्र लाग्न सक्दैन कुनै दिनको मुद्दा पेसी सूचीमासाप्ताहिक  मुद्दा पेसी सूचीमा चढेको मुद्दा दैनिक मुद्दा पेसी नचढ्दे सूचीमा(९कानूनबमोजिम वा   निजको कानूनी कारबाईको वारिसमुद्दामा व पक्ष पक्रउवा आकस्मिक तवरबाट बिरामी परेको वा पारिवारिक सिलसिलामा परेको वा मृत्यु भएकोकाबूभन्दा बाहिरको कुनै परिस्थितिमा परेको हुंदा मुद्दा पेश हुन क्षति भएको वाआफ्नोदिएमा कारण उल्लेख गरी  निवेदनपत्र दिन हाजिर हुन सक्दैन भन्ने सन्तोषप्रदत्यसमुद्दालाई दैनिक मुद्दा पेसी सूचीमा नचढाई अर्कोे तारिख मुकर्रर गरिनेछबारेको निवेदनपत्र बमोजिम उपनियम स्थगित गर्ने (९ ) (१० ) दुइमुद्दाछैन पटकभन्दा बढी स्थगित हुने गरी मन्जुर गरिने\nपरिच्छेद -५फैसला आदेशफैसला र आदेशको ढांचाः न्यायाधिकरणबाट हुने फैसला अनुसूची ४ बमोजिमको ढांचामा१३.लेख्नु हुनुपर्छ कारबाईको सम्बन्धमा न्यायाधिकरणबाट हुने आदेश आदेशपत्रमा पर्छ7फैसला आदेश लेख्नेः १) फैसला र आदेश गर्ने सदस्यहरुमध्ये कुनै एक सदस्य आफैंले१४लेख्नु पर्छ वा आफैंले बोली न्यायाधिकरण वा स्टेनोबाट टिपाउन सकिनेछसहयकयसरी तयार भएकोे फैसला वा आदेशमा सो लेख्नरे वा लेखाउने वा टाईप गराउने सदस्यलेसही गरेपछि फैसला आदेशसित सहमत हुने सदस्यहरुले पनि सही गर्नु पर्छ(२ ) फैसला आदेश गर्दा सदस्यहरुको विभिन्न वा राय उही भए पनिभएम रयव्यहोरा बेग्ला बेग्लै राय व्यहोरा मिल्नेहरुको एउटै नमिल्नेले आफ्नो छुट्टैर भएमाफैसला आफैं लेख्न वा टिपाउनु पर्छफैसला   आदेशको (३  सदस्यले बोलेर टिपाएको फैसला आदेश टिप्नेलेपनेपुछारमा   देब्रेपट्टि सदस्यले बोलेर टिपाएबमोजिम फलानाले टिपेकोअध्यक्ष फलन वभनी लेखी सही गर्नु पर्छ",
            "फैसला आदेश सुनाउनेः मुद्दाको सुनुवाइ पूरा भई सकेपछि उपस्थित रहेका पक्ष, विपक्ष वा१+.वारिस राखी फैसला आदेश लेख्ने वा टिपाउने अध्यक्षबाट सोही दिन फैसला सुनाईनेछ\nफैसला आदेशमा हेरफेर गर्न नहनेः सदस्यहरुको सही भइराखेको फैसला आदेशमा कसैले१६.कुनै हेरफेर गर्न हुंदैनअन्तिम आदेश बाहेक अन्तरिम अर्को   आदेशले वा कारबाईसम्बन्धी आदेशभएसंशोधन गरे हुन्छ र फैसला वा अन्तिम आदेशमा लिपिक इन्साफमा हेरफेरव भूलसाधारण त्रुटिसम्म भएकोमा न्यायाधिकरणको ध्यान आकर्षित भए छुट्टे आदेश गरीनहुभूलसुधार गर्न हुन्छअ५परिच्छेद ६=नक्कलसम्बन्धी सामान्य व्यवस्थामुद्दा   मामिलाको मिसिलको   जुनसुकै न्यायाधिकरणमा   भएकोे पाउनेः (९१७. 7कलन्यायाधिकरणको फैसला   अन्तिम पक्ष, वारिस   जोसुकैले कागजकोसम्बन्धित र नक्चलआदेशको नक्कल कुनै कानून व्यवसायीले प्रचलित नेपाल कानूनबमोजिम दस्तुर तिरी लिनपाउनेछनक्कल लिन चाहनेले नक्कल लिन चाहेमा कागजहरुको स्पष्ट उल्लेख गरी८२ )निवेदन गर्नुपर्छ र लिन पाउने आदेश भएको ७ दिनभित्र आफ्नो तरफबाट सार्न लगाईलिनुपछनक्कल दस्तुर लिने र नक्कल दिनेः नक्कल लिने आदेश भएपछि नक्कल सार्न दिने कर्तव्य१<.भएको कर्मचारीले सोही दिन सम्बन्धित मिसिल कागजपत्र खोजी नक्कल सार्न उपलब्धसो मिसिल कागजात न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी गराउनुपर्छभई राखेको भए पेसी भई सकेपछि तुरुन्त उपलब्ध गराउनु पर्छह९२  निवेदकले नक्कल सारी सराई सकेपछि सक्कलसंग रुजु गरी नक्कल सार्न दिनेकर्मचारीले नक्कलको पीठमा रुजु जनाई सही गर्नु पर्छ र प्रचलित नेपाल लाग्ने कानूनलेसोसम्बन्धी आम्दानी दर्ता किताबमा आम्दानी बाश्शधी नक्कलको लागिबुझी नक्कल दस्तुर",
            "दिईएको निवेदनपत्रमा असुल भएको अङ्क मिति र दर्ता नम्बर सही गर्नु पर्छखुलाईर दस्तुर बुझेको निस्सा दिई नक्कल दिनलाई स्रेस्तेदार वा सम्बन्धमा निजले तोकेकोयरकर्मचारी छेउ पेश गर्नु पर्छस्रेस्तेदारले सबै कुरा मिलेको देखे सही गरी न्यायाधिकरणको छाप  लगाई(३दिनु पाउन दिएको निवेदनमा र नक्कल पाउनेबाट सो पाएको निस्सा पर्छनक्चल नक्चलगराउनु पर्छजेसुकै   लेखिएको यस   नियमको   उपनियम भए   तापनि (२ ) र (३ (४ मदिनु न्यायाधिकरणको फैसला र अन्तिम आदेशको नक्कल स्रेस्तेदारको सहीबाट पर्छ\nपरिच्छेद ७नगदी आम्दानी दाखि़ल गर्ने र फैसला आदेशबमोजिम लगत दिने सम्बन्धी व्यवस्थान्यायाधिकरणमा नगदी रुपैयां पैसा   बुझाउन वा धरौट राख्रु चलानी भरपाईः (११९ . नगदीअनुसूची ५ बमोजिमको ढांचामा लेखिएको पर्ने भएमा त्यसको साथ प्रति चलानी समेत३नगदी लगत शाखामा मुख्य कर्मचारी छेउ दाखिल गर्नु पर्छआएका चलानीहरुमा निज कर्मचारीले बमोजिम दाखिल हुन उपनियम (१ (२निस्सा लगाई नगद बुझी लिई वा धरौटीमा आम्दानी बांधी चलानीको सबै प्रतिहरुमा सहीसो चलानीहरु सम्बन्धित कर्मचारी छेउ पठाउनु पर्छ(३    उपनियम सम्बन्धित   कर्मचारीले बमोजिम   भई आएपछि (२ )एकचलानी नगद दाखिल गर्ने व्यक्तिलाई भरपाईको रुपमा दिई दोस्रो प्रति चलानी सम्बन्धितसम्बन्धित मिसिल   सामेल राख्न पठाई तेस्रो प्रति चलानी सिलसिलाशखम नम्बरसथफाईलमा राख्नु पर्छफैसला फैसला आदेशको न्यायाधिकरणकोकार्यान्वयनः (९ २०. अन्तिम वा वआदेशबमोजिम लागेको दण्ड, जरिबाना, बिगो कैदको लगत राखी सो दण्ड जरिबाना असुलर बिगो भरिभराउ उपर गर्नको लागि सुरु कारबाई भएको   अड्डा गर्न तथा   असुलवकार्यालयले  सो लगत पठाउनु पर्छ लगत आएपछि सम्बन्धित कार्यालयमाव अड्डालगतबमोजिम आवश्यक कारबाई तदारुखसाथ गर्नु गराउनु पर्छ\n10",
            "जुनसुकै कुरा  लेखिएको भए   तापनि उपनियम (१ )न्ययाधकरणबाट (२ माअन्तिम किनारा हुंदा दण्ड, जरेबाना बिगो कैद लागेको व्यक्ति रुजू मुद्दा   फैसलावहाजिर रहेकोमा सजायको भागी व्यक्तिबाट फैसला वा अन्तिम  आदेशबमोजिमकोदण्डजरिबाना बिगो त्यतिखेर नै असुल उपर गर्नु पर्छ(२   बमोजिम कुनै उपनियम (१ ) बहेक दाखिल रुपबट(३ र अरु हुलिनु नगदी जति फांटमा दाखिल हुनासाथ तुरुन्त स्रेस्तेदारले पर्छ र छिनुवाबुझी आएकोपुनरावेदन परेदेखिको कागजात मिसिल शाखामा मिसिल लगत दिने काम समाप्त भएपछिदिनु फैसला र सुरु मिसिल सम्बन्धित अड्डामा पठाईपर्छ बुझाई नक्कलकारागारमा पठाउन सकिनेः मुद्दा फैसला भई फैसलाबमोजिम कसैलाई कैद गर्नु पर्दा वा२१.लागेको दण्ड जरिबाना बिगो समेत रकम असुल उपर गर्नु पर्दा प्रचलित नेपाल कानूनकोउपर नभएमा कैद जरिबाना बिगो लागेको व्यक्तिलाई कार्यविधि दण्डअनुसार   असुलसकिनेछ सोबमोजिम   पठाईएको व्यक्तिलाई कारागारले स्थानीयकरगारम पठाउन 7लिनु पर्छबझीआम्दानी बुझाउने र लगत भिडाउनेः स्रेस्तेदारले न्यायाधिकरणमा भएको सबै   आम्दानी २२.स्रेस्तामा जनाई पछिल्लो हप्ताको आम्दानी हप्ताको पहिलो दिन धरौट रहने र सदरआम्दानी बांध्ने समेत व्यहोरा छुट्टा छुट्टै फाराममा जनाई सोहीबमोजिम धरौटीस्यहमवा सञ्चित कोषमा, राष्ट्र बैंकमा दाखिल गर्नु पर्छ |खतम&परिच्छेद-८मिसिल निरीक्षणसम्बन्धी सामान्य व्यवस्थाकुनै पनि बेगर मिसिल कागजपत्रको सुरक्षाः सदस्यको लिखित आदेश२३. मुद्दाको अध्यक्ष वमिसिल दर्ता  स्रेस्ता किताबहरु न्यायाधिकरणकोकागजपत्र भवनबट हटाएर 7 अन्तलैजान हुदैन र अनधिकृत कुनै व्यक्तिलाई देखाउन हुंदैन\nमिसिल कागजपत्र निरीक्षण गर्न लिने कार्यविधिः पक्षको तरश्बाट पक्ष, वारिस२४. मुद्दाको वनियुक्ति भएकोे कानून व्यवसायीले मुद्दासम्बन्धी मिसिल कागजपत्रको निरीक्षण गर्न चाहेमा",
            "निवेदन दिनु पर्छ र निरीक्षण गर्न भएपछि निरीक्षण गर्न दिने कर्तव्यअनुमती भएकाकागजपत्र खोजी निरीक्षणको लागि कर्मचारीले सोही दिन सम्बन्धित मिसिलउपलब्धगराउनुपर्छ सो मिसिल कागजपत्र न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी हुनेभए पेसी भईसकेपछि तुरुन्त निरीक्षण भई   राखेको उपलब्ध   गराउनु   पर्छ गर्नेलेनिरीक्षण गर्नु पर्छः देहायका रीतपुऱ्याईअनुमतिको आदेश दिनभित्र निरीक्षण गर्नुपर्छभएको I७निरीक्षण गर्दा मनासिब मफिकभन्दा बढी समय लगाउनु हुदैन (२ )मिसिल कागजपत्रको कुनै पानामा चिन्ह लगाउनु, फोहर गर्नु, च्यात्नु, झिक्नु (३वा तोडमोड गर्नु हुदैनन्यायाधिकरणको कर्मचारीको रोहबरमा निरीक्षण गर्नु पर्छ (४ )मिसिलको कागजपत्रको मोटामोटी विवरण बाहेक बुदाहरु सार्न, (५ )व नक्चलभिडाउनु उल्था गर्नव अघि सारेकासंग हुदेननिरीक्षण दस्तुरः मिसिल कागजपत्र निरीक्षण गर्दा देहायबमोजिम निरीक्षण दस्तुर लाग्नेछः२+ .पुनरावेदन परेको मिसिल पूरैकोक  ०   - रु.प्रमाण मिसिल पूरैको।५0 ख रु.मिसिलको कुनै कागज भए प्रत्येकको रु. दायरी वा प्रमाण।२५निरीक्षण  रजिष्टरः मिसिल कागजपत्र निरीक्षण गर्न दर्ता किताबमा निरीक्षण गर्न  दिने२६.कर्मचारीले देहायको कुरा भर्नु पर्छःखुलाईनिरीक्षण गर्ने व्यक्तिको नाम, थर, वतन, ।क निरीक्षण गरेको मिसिल कागजको विवरण, (ख)निरीक्षण गरेको समय, (ग)बुझाएको दस्तुर ।घ)\n1२",
            "परिच्छेद - ९विविधन्यायाधिकरणमा पेश गरिने लिखतपत्र र नक्कलसम्बन्धी थप व्यवस्थाः न्यायाधिकरणमा पेश२७.फुलस्केप साइजको बलियो नेपाली गरिने  पुनरावेदनपत्र, निवेदनपत्र वा लिइने नक्कल सबैपहिलो पानामा माथि कागजमा एकापट्टि मात्र बायापट्टिइञ्च र इञ्च, तल इञ्च र ३ २ ८किनारा छोडी शिष्ट र संयमपूर्ण भाषामा शब्द त्यसपछि अरु पानामा तल माथि १८१इञ्चछुट्याई र दुई पङ्क्तिको बीच पर्याप्त ठाउ पक्की कालो मसीले छापा अक्षरमा छाडीशब्दसफासित लेखेका वा टाइप गरेको हुनु पर्छ |निवेदनपत्र पुनरावेदनपत्र दाखिल गर्नेः निवेदनपत्र पुनरावेदनपत्र कुनै  लिखत२<. व अरुसम्बन्धमा   स्रेस्तेदारले तोकेको गराउने वारिसले दर्ता न्यायाधेकरणमापक्ष व यसकर्मचारी छेउ निजको सामुन्ने सही गरी दाखिल गर्नु पर्छ समयभित्र म्याद जानेमारन्यायाधिकरण बसुञ्जेल ल्याएमा तोकेको समय नाघे पनि दर्ता गर्नुपर्छ\nनेपाल परेको नेपाल   सरकारसम्बन्धी सरकार  सम्बन्धित न्यायाधिकरणम २९ . (९मद्दाःनियुक्त नेपाल सो कामको निमित्त मुद्दामा   सरकारी वकील अरु   कुनेसरकारबट वअधिकृतलाई कानूनबमोजिम सूचना दिइनेछउपनियम   (१ ) भएका   मुद्दा मामिलामा नेपाल सरकार तर्फबाट मा उल्लेख८२पुनरावेदनपत्र, निवेदनपत्र इत्यादि दर्ता गर्दा वा सम्बन्धित मिसिल कागजपत्रको निरीक्षणकानूनबमोजिम लाग्ने कुनै फी वा दस्तुर लाग्ने गर्दा वा नक्कल सारी लिंदा प्रचलित नेपालछेन(३  नेपाल सरकारसम्बन्धी   मुद्दामा सम्बन्धित   सरकारी   कर्मचारी सरकारीवबस्नुपर्ने छैन वकील तारिखमा\nन्यायाधिकरणमा दायर रहेको मुद्दा मामिलामा विदेशी विदेशी भाषाको लिखतको अनुवादः ३०.भाषाको प्रमाणको लिखत पेश भएमा न्यायाधिकरणले सो पेश गर्ने पक्षबाट नै प्रमाणिकउपयुक्त ठानेको व्यक्ति वा संस्थाबाट त्यसको नेपाली अनुवाद पेश गराउनव भषम\n13",
            "त्यस्तो गराउंदा लागेको मुनासिब खर्च त्यस्तो लिखत पेश सक्नेछअनुवाद गरउन 7गर्नेबाट अगावै पनि असुल गर्न सक्नेछ\nसदस्यको पोशाकः इजलासमा बस्दा सदस्यले कालो नेपाली टोपी, कालो कोट र कालो३१.लगाउनुपर्छजुत्तासूचना तामेलः न्यायाधिकरणको मुकाम नगरपालिकाको क्षेत्रभित्र रहेको भए सो३२. ऱ्यादन्यायाधिकरण   आफैले नगरपालिकाभित्रलाईकार्यालय सम्बन्धत अन्यत्र र व अड्डामारफत म्याद सूचना तामेल गर्न सकिनेछ\nआथ\nकाू\n=\n१4",
            "अनुसूची -१(१ ) सित सम्बन्धित ) नियम६चढाएको राजस्व न्यायाधिकरणमनिवेदनपत्र= विषयःनिवेदक\nविपक्षीहामी निवेदक निम्नलिखित निवेदन गर्छु गर्छोः4 \nनियमावलीबमोजिम यो यस्तो कुराको तसर्थ योेयस विषयमा लान ऐन, सवाल, सनदवयसलाई आदेश गरी पाउंनिवेदनपत्रको लेखेको व्यहोर ठीक सांचो व्यहोर ठहरे   ऐनझुट्टा यसर ६सवालबमोजिम सजाय सहुंला बुझाउंलानिवेदक ,A९नम र थर\nएकभन्दा  बढी निवेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन लेखी३ ० , २,त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नुपर्छसंवत् गते रोज शुभम्इ सल\n1५",
            "नियमावलीद्वारा नतोकिएको द्रष्टव्यः निवेदनपत्रको यो कुनै अरु ढांचा सामान्य ढांचा होयसयस नियमावलीको रीत पुऱ्याई हरेक निवेदनपत्र भए विषय अनुसार चाहिने हेरफेर गरीलेख्नु निवेदनपत्रको विषयको वर्णनलाई प्रकरण छुट्याई सिलसिलामा पर्छयही ढांचामानम्बर नहाली सोमध्ये   पहिलोमा नम्बर हाल्नु पर्छ र अन्तिम दुईप्रकरणमगरिएको छ, सकभर सो समेत खुलाई माग दोस्रोमा यथार्थताको कानून अन्तर्गतमग रवादी, प्रतिवादी, पुनरावेदक वा उल्लेख हुनुपर्छ जस्तो माथिको ढांचामा देखाइएको छप्रत्यर्थीले मुद्दामा निवेदनपत्र दिनु परे विषयको ठाउमा किसिम तथामुद्दाको साल, नम्बर रनिवेदक विपक्षीको सट्टा पक्ष लेख्नुपर्छआफ्नै\nआाया\nकाू\n=\n16",
            "अनुसूची२नियम ९ सित सम्बन्धितचढाएको राजस्व न्यायाधिकरणमपुनरावेदनपत्रपुनरावेदन नं. संवत् २०. .सालको पहिलेफलाना हरेकको पूरा नाम, थर, वतन वादी प्रतिवादीफलनपुनरावेदकफलाना प्रत्येकको पूरा नाम, थर, वतन प्रतिवादी वदीफलनप्रत्यर्थीअधिकृतले संवत् २० व कार्यालयका को फलन हाकिमफलान   अड्डा वपुनरावेदन मुद्दामा वा हामीहरुलाई यस्तो गर्ने गरी फैसला गर्नु भएकोमा चित्त लाना मितिमामसो दण्ड कैद बुझाएको नबुझेको मोल बिगो यति वा दण्ड कैद यति भएकोहुनाले मुद्दाको हुनालेपछि हाकिमले वा निस्सा सामेल राखी वा थुनामा रही पुनरावेदन गरेको छु वा गरेको छोंअधिकृतले गरेको इन्साफ मुनासिब ठहऱ्यो भने पुनरावेदन गरे बापत ऐनबमोजिमको सजाय सहुंलापुनरावेदकको निम्न लिखित पुनरावेदन जिकिर छः बुझाउंलाहामी यसम मव\nपुनरावेदक\nUlलपुनरावेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन, उमेर एकभन्दा  बढी० , २, ३लेखी त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नु पर्छसंवत् २०...... गते रोज शुभम्इत सालपुनरावेदनपत्रको पुनरावेदनपत्र लेख्नु ।   जुनसुकै ढाचा   हो यस   नियमावलीयो पर्दा नुद्दाको द्रष्टव्यः सामान्यबमोजिमको रीत पुऱ्याउन आवश्यक हेरफेर गरी यही ढांचामा लेख्नु पर्छ",
            "अनुसूची -३नियम ११ (४) सित सम्बन्धित)राजस्व न्यायाधिकरणआदेशपत्रपुनरावेदन नं. संवत् २०. सालको\nनिवेदक वादीANपुनरावेदकविरुद्घविपक्षीप्रत्यर्थीआदेश\nनेपाल\n18",
            "अनुसूची - ४नियम १३ सित सम्बन्धित)रजस्व न्ययधकरणअध्यक्ष ० .>् २. सदस्य>् ३. सदस्यबाट भएकोेफेसलापुनरावेदन संवत् २० पहिलाफलन मुद्दःपुनरावेदकप्रतिवादीप्रत्यर्थी वदीप्रतिवादीयस\nभएबमोजिम मिति सहितको पूरा नाउंको फलानाले लेखाउनु सदस्यले बोलेरयस ठउॅम फटिपेको दस्तखत हुनु पर्छ |लेखाउनु सदस्यले बोलेर न्यायाधिकरणकोछापफैसलामा मात्र लेख्ने र सो लेख्नेलेभएको त्यसमछोटकरी नउको सही गर्नेफैसला गर्ने एकभन्दा फैसला फुलस्केप साइजको सदस्य भएमा वरिष्ठता क्रमले नाउ लेख्नु पर्छबढा द्रष्टव्यःवा स्पष्ट छापा अक्षरमा हातले लेखेको हुनु पर्छ नेपाली बलियो कागजमा टाइपभएकोफैसला लेख्दा एकभन्दा बढी पाना जाने भयो भने पृष्ठ सङ्ख्या हाली प्रत्येक पानाको शिर पुछारमासदस्यको छोटकरी दस्तखत परेको र पट्टि न्यायाधिकरणको छाप लागेको हुनु पर्छ | पछाडिरायबाझी फैसला भएकोमा मुख्य फैसलामा सदस्यले दस्तखत गर्दा सो कुरा जनाउनु पर्छ र दुबैवा जतिवटा त्यस्तो फैसला हुन्छ मुख्य फैसलासाथ सो रायबाझी फैसला संलग्न गरी एउटा मिसिलमा राख्रु19",
            "अनुसूची - ५(नियम १९ सित सम्बन्धितराजस्व न्यायाधिकरणनगदी धरोट दाखिलकोचलानीनगदी धरौट राख्नु परेको किसिम, नम्बर र नाम मुद्दाकोसलनिवेदकप्रतिवादी पक्षहरुको नम वद२ .2वरुविपक्षीप्रतिवादी प्रत्यर्थीजसका तरफबाट नगदी धरौटी राख्न ल्याएको हो,त्यस व्यक्तिको नाम, थर, वतन३कुन किसिमको धरौट होदाखिल गर्न ल्याउने व्यक्तिको नाम, थर, वतन +स्रेस्तेदारको मेमो मुद्दामा वकील राखिएको भए निजको सहीधरोट मिति लाइसेन्स नम्बरदाम दाखिल गर्न ल्याउने व्यक्तिको सही धरोटनम्बरतपस्रेस्तेदार\nढांचामा   स्रेस्तेदारको मेमो बाहेक अरु सबै व्यहोरा धरौट दाखिल गर्न ल्याउने व्यक्तिले भर्नु माथिकोद्रष्टव्यःपर्छ | धरौट दाखिल गर्दा दिनको ११ बजेदेखि सक्नु पर्छ | त्यस पछि दिन ल्याएको ३ बजेभेत्र गरीलिइने छैन2०"
        ],
        "lines": [
            [
                "राजस्व न्यायाधिकरण नियमावली, २०३०",
                "\n",
                "नेपाल राजपत्रम प्रकाशित मिति",
                "२०३९  १| १",
                "राजस्व न्यायाधिकरण अध्यादेश २०३०^ को दफा १४ ले दिएको अधिकार प्रयोग गरी",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "\n",
                "परिच्छेद",
                "० -",
                "शाय",
                "प्रारम्भिक",
                "(१ ) यी  नियमहरुको राजस्व न्यायाधिकरण नियमावली, संक्षिपत   नाम",
                "प्ररम्भः नम",
                "२०३० रहेको छ |",
                "साल वैशाख यो नियमावली, २०३१ गतेदेखि प्रारम्भ हुनेछ",
                "(२ ८",
                "परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा",
                "२",
                "भन्नाले अध्यादेश, न्यायाधिकरण अध्यादेश  २०३०५   सम्झनु क रजस्व",
                "\n",
                "ऱ्यायाधिकरण भन्नाले अध्यादेशको भएकोे बमोजिम ३",
                "स्थपन दफ",
                "राजस्व न्यायाधिकरण  सम्झनु पर्छ",
                "अध्यक्ष भन्नाले न्यायाधिकरणको अध्यक्षलाई सम्झनु पर्छ (ग",
                "तपा",
                "स्रेस्तेदार भन्नाले सामान्य   निर्देशन नियन्त्रणमा अध्यक्षको ।घ",
                "रह तथ",
                "साधारण प्रशासनसम्बन्धी काम गर्न तोकिएको व्यक्ति सम्झनु पर्छ",
                "तोकिए 'तोकिएको  वा बमोजिम\" भन्नाले यस नियमावलीमा तोकिएको",
                "ङ व",
                "तोकिए बमोजिम सम्झनु पर्छ",
                "\n",
                "हाल राजश्व न्यायाधिकरण ऐन, २०३१ रहेको"
            ],
            [
                "परिच्छेद २",
                "अधिकार र दायित्व",
                "यस   नियमावलीमा र दायित्वः अधकार व्यवस्था   भएकोमा (१ )",
                "३ अन्यत्र अन्यथ रपष्ट",
                "सोसम्बन्धी निवेदन वा पुनरावेदनको बाहेक मुद्दा मामिलाको गर्ने, कारबाई",
                "सुनवाई 7",
                "रसला वा आदेश गर्ने अधिकार र दायित्व न्यायाधिकरणको हुनेछ",
                "न्यायाधिकरणको   सबै किसिमको प्रशासकीय   कार्य सम्पादनको   दायित्व",
                "(२ र",
                "अधिकार अध्यक्षको हुनेछ",
                "\n",
                "अध्यक्षको सामान्य नियन्त्रण र निर्देशनमा रही स्रेस्तेदारको काम कर्तव्य र अधिकार (१",
                "नियन्त्रण बसेको   कार्यालयको प्रशासकीय   रेखदेख गर्ने न्यायाधिकरण कर्तव्य",
                "र",
                "न्यायाधिकरणका सबै कर्मचारीहरु स्रेस्तेदारको प्रशासकीय अधिकार स्रेस्तेदारको हुनेछ",
                "नियन्त्रणमा हुनेछन् र आफ्नो कार्यभारको उचित सम्पादनको लागि स्रेस्तेदार रेखदेख",
                "7",
                "निपुण जवाशदेही हुनेछन् तथा सम्पूर्ण कार्यालयको प्रशासनको लागि स्रेस्तेदार अध्यक्ष",
                "जवाशदेही हुनेछ",
                "प्रतिकूल नपर्ने उपनियम गरी ८१ ) को सर्वसामन्यतामा",
                "(२ / प्रभव यर",
                "नियमावलीमा अन्यत्र उल्लेख अधिकारको अतिरिक्त स्रेस्तेदारको कर्तव्य",
                "भएको  कम 7",
                "कर्तव्य देहायबमोजिमको हुनेछः",
                "निवेदनपत्र दर्ता गर्ने (क /",
                "पुनरावेदन दर्ता गर्ने,",
                "ख",
                "वारिसनामा लिने र सकारनामा गराउने, (ग)",
                "मुद्दा मामिलाको कुनै पक्षको मृत्यु भएमा हकवालालाई सूचना दिने नप।9 (घ",
                "मुद्दा सकार गराउने,",
                "मुद्दा मामिलामा नाबालक वा होस ठेगाना नभएको पक्षको हकदार ङ",
                "नियुक्त गर्ने वा भईरहेकालाई खारेज गर्ने,",
                "वारिस",
                "पक्षले आफ्नो तर्फबाट उपस्थित हुन मुद्दा   मामिलामा कुनै च )",
                "बहस",
                "पैरवी   गर्न कानून   व्यवसायी नियुक्त गरेकोमा   वकालतनमा",
                "दर्ता"
            ],
            [
                "मुद्दा मामिलामा तारिख तोक्दा मुद्दा मामिलाको कारबाई किनारा छ",
                "पक्ष विपक्षलाई मुनासिब  अवधिको नपाउने गरी तारिख टुड्डिन",
                "तोक्ने",
                "असुविधा विपक्षलाई",
                "अनवश्यक पक्ष नहु",
                "तोक्नु पर्छ",
                "पुनरावेदनपत्रमा दर्ता   हुन",
                "न्यायाधिकरणमा ज भएका कानून प्रप्त",
                "बमोजिम लाग्ने रकम दाखिला गराउने तल्लो अड्डामा दर्ता भरई",
                "7",
                "आएको पुनरावेदनपत्रमा नपुग रकम लिने कारबाई गर्ने,",
                "न्यायाधिकरणबाट जारी हुने सूचना म्याद जारी गर्ने, तामेल गराउने झ)",
                "दिने, र सो सम्बन्धमा आवश्यक निकासा",
                "आफूले आदेश वा निकासा दिन पाउने अधिकार भएकोे निवेदनपत्र",
                "(ञ)",
                "वा विषयसित सम्बन्धित कुनै पक्षबाट   पेश कागजपत्र सम्बन्धत",
                "गर्न लगाउने",
                "प्रमाणको लागि ट मग",
                "अदलतबट अड्डा अदालतबट 7 उच्च",
                "पठाएको मिसिल र कागजपत्र पठाउने",
                "मुद्दाको   फांटवारी सङ्ख्या   समेत मासिक फछर्योट खुलाई र",
                "7",
                "वार्षिक प्रतिवेदन उच्च अर्थ मन्त्रालयमा पठाउने,",
                "अदलत 7",
                "=",
                "दैनिक  मुद्दा मुद्दा मामिला कारबाई किनाराको लागि साप्ताहिक",
                "र",
                "पेसी सूचीमा चढाई न्यायाधिकरणमा पेश गर्ने,",
                "न्यायाधिकरणको   फैसला आदेशबमोजिम",
                "न्यायाधकरणबट",
                "पर्ने लेखापढी कारबाई गर्ने,",
                "कानूनबमोजिम मिसिल कागजातको नक्कल दिने, (ण)",
                "पेश भएकोे सक्कल लिखत काम सकेपछि सम्बन्धित पक्षलाई फिर्ता त",
                "\n",
                "परिच्छेद",
                "३ =",
                "निवेदनपत्रबारे सामान्य व्यवस्था"
            ],
            [
                "नियमावलीमा यस विषयमा यति दस्तुर लाग्छ वा निवेदन दस्तुरः प्रचलित कानून वा",
                "+ यस",
                "लाग्दैन भनी किटान गरी नलेखिएको निवेदनपत्रमा भए न्यायाधिकरणमा दिईने",
                "जुनसुकै",
                "रुपैयां निवेदन दस्तुर लाग्नेछ",
                "एक",
                "निवेदनमा न्यायाधिकरणमा   दिइने निवेदनपत्र   अनुसूची १ (१ )",
                "पर्न कुराहरुः खुलाउनु",
                "बमोजिमको ढांचामा निम्न लेखिएको कुरा खुलाईएको हुनुपर्छः",
                "निवेदक र विपक्षी प्रत्येकको पूरा नाम, थर, वतन, (क /",
                "विषयमा दिईएको भए त्यसको साल, नम्बर, नाउं, पक्ष, कुनै",
                "मुद्दाको",
                "छिनुवा हो त्यसको विपक्ष कार्यालयको दायरी कुनै",
                "अड्डा र व व",
                "विवरण,",
                "ऐनको म्यादभित्र दायर चाहिने दस्तुर साथ नगरेको रखे (ग",
                "7",
                "नराखेको खुलाई लेख्ने,",
                "उजुरीको विषय र निवेदकको माग, कानून समेत ।घ) खुलाई",
                "आधर र",
                "पहिले सोही विषयमा निवेदन दिएको भए त्यसको नतिजा, (ङ",
                "निमित्त गरिएको   कुरामा च ) कारबाई",
                "हुनाको आवश्यक अरु",
                "विवरणहरु,",
                "आवश्यक",
                "प्रत्येक बुंदा वा विषयको वर्णनलाई प्रकरण छुट्याइ लेख्ने छ।",
                "प्रत्येक निवेदनपत्रमा एउटै विषयको कुरा मात्र लेखिएको",
                "हुनुपर्छ",
                "रीत नपुगेको निवेदनपत्रः निवेदन दस्तुर लाग्नेमा सो दस्तुरसाथ नभएको र ढांचा नमिलेको",
                "७",
                "रीत नपुगेको निवेदनपत्र दर्ता गरिने छैन र त्यस्तो निवेदनपत्रमा हुलाकबाट",
                "प्रप्त भए 7",
                "कारबाई गरिने छैन कुनै",
                "निवेदनपत्रको फर्छयौटः निवेदनपत्र दर्ता भएको मितिले",
                "हुलाकबाट भएको < व प्रप्त सात",
                "दिनभित्र फर्छयौट गर्नु पर्नेछ"
            ],
            [
                "परिच्छेद",
                "- ४",
                "पुनरावेदनसम्बन्धी सामान्य व्यवस्था",
                "न्यायाधिकरणमा दिइने पुनरावेदनपत्र अनुसूची २ पुनरावेदनपत्रमा खुलाउनु पर्ने कुराहरुः",
                "बमोजिमको ढांचामा निम्न लेखिएका कुराहरु खुलाइएको हुनुपर्छः",
                "पुनरावेदक विपक्षी प्रत्येकको पूरा नाउं थर, वतन,",
                "(क र",
                "पुनरावेदन गरिने फैसला वा अन्तिम निर्णयका मिति फैसला गर्ने हाकिम र",
                "ख",
                "कार्यालयको नाउं",
                "अड्डा वा",
                "फैसला हुंदा पुनरावेदक र विपक्षीहरु वादी प्रतिवादी के थिए (ग)",
                "?",
                "पुनरावेदन गरेको खुल्न सकेसम्मको बिगो,",
                "(घ) नुद्दाको",
                "पुनरावेदन न्यायाधिकरणका अधिकारक्षेत्र भित्रको म्यादभित्र परेको",
                "र हद ङ /",
                "कुर,",
                "बमोजिम   निर्धारित वा  लागेको   जरिबानाको अध्यादेशको च",
                "दफा < कर",
                "पूरै धरौट राखेको वा आधी धरोट राखी आधी बापत जमानी दिई",
                "रकम",
                "सम्बन्धित अधिकृतको निस्सा लिएकोमा सो  निस्सा वाजरिबान",
                "र कर",
                "नलागेकोमा पुनरावेदनपत्र दस्तुर रु. १।- साथ राखेको,",
                "पुनरावेदन गरिने फैसला अन्तिम निर्णयले लागेको बिगो वागरेको छ।",
                "व",
                "सजाय र सो बुझाए नबुझाएको,",
                "दण्ड",
                "पुनरावेदन गरिएका फैसला वा अन्तिम निर्णयमा चित्त नबुझेको विषयमा",
                "कानूनको बुंदा खुलाउने, दफा दफा खेली तथ्य र",
                "५",
                "पुनरावेदन जिकिर र माग लेख्ने | झ।",
                "पुनरावेदनपत्र दर्ता गर्ने कार्यविधिः (१ ) पुनरावेदन गरिएको फैसलाको वाजाप्ता",
                "१०. नक्चलसथ",
                "सो फैसलाले निर्धारित गरेको पूरै धरौट राखेको लागेको  जरिबानाको",
                "कर रकम र व",
                "आधी बापत जमानी दिई सम्बन्धित अधिकृतको निस्सा लिएको भए सो निस्सा र कर वा",
                "जरिबाना नलागेकोमा पुनरावेदन दस्तुर संलग्न रहेको र अरु रीत पुगेको   पुनरावेदनपत्र",
                "न्यायाधिकरणमा दर्ता हुन आए बुझी दर्ता गर्नु पर्छ"
            ],
            [
                "म्याद नाघेको देखिए वा दाखिल गर्नु पर्ने कर वा जरिबानाको रकम धरौट",
                "(२",
                "दाखिल नगरेको भए सोही व्यहोरा दरपीठ गरी पुनरावेदनपत्र फर्ता गरी दिनु पर्छ",
                "पुनरावेदनपत्र दर्ता  गरी (३   फैसला आदेश गर्ने तल्लो   अड्डा वा  कार्यालयबाट",
                "मिसिलसाथ पठाएकोमा म्यादभित्रको बुझाएको वा धरौट कर वा जरिबानाको",
                "रकम र",
                "अरु  सबै रीत पुगेको भए राखेको वा जमानी दिन पाउने जतिमा जमानी दिएको भए",
                "र",
                "दिनु पर्छ नभए पुनरावेदन दरपीठ गरी फिर्ता गरी दिनु पर्छ तुरुन्त दर्ता गरी",
                "\n",
                "पुनरावेदनपत्र दर्ता पुनरावेदनपत्र दर्ता गरिसके पछिको कार्यविधिः (१",
                "न्यायाधकरणमा ११.",
                "मिसिल र तल्लो अड्डाले प्रमाण लगाएको मिसिल कागजपत्र तल्लो अड्डा वा",
                "भएको मुद्दाको",
                "कार्यालयबाट झिकाइनेछ",
                "गरी   मिसिल   पठाएकोमा कार्यालयबाट   पुनरावेदन तल्ले दर्ता",
                "(२ व अड्डा",
                "प्रमाणको मिसिल कागजपत्रसाथ नपठाएकोमा सो झिकाईनेछ",
                "प्रमाणको मिसिल कागजपत्र प्राप्त भई सकेको पक्ष तारिखमा",
                "मुद्दाको (३ र रह",
                "पुनरावेदनमा गुजारेकोमा थमाउने बांकी तारिखमा",
                "रहेको म्याद भए नभए पक्ष व",
                "पुनरावेदनमा   कारबाई नाराको लागि पेसी तारिख तोकी साप्ताहिक दैनिक मुद्दा   पेसी",
                "सूचीमा चढाई न्यायाधिकरणमा पेश गरिनेछ",
                "पुनरावेदन गर्न   न्यायाधिकरणमा कारबाई   किनारा पेश गर्दा",
                "अनुसूची ३ (४",
                "प्रमाणको मिसिल कागजपत्रसाथ पेश गर्नु बमोजिमको आदेशपत्र संलग्न गरी मुद्दाको",
                "7",
                "सबै   पुनरावेदन सम्बन्धी   निवेदनपत्र पेश   भएकोे",
                "वकालतनमा मुद्द 7",
                "मिसिलमा समावेश गर्नुपर्छ",
                "कारबाई सम्बन्धी (६ न्यायाधकरणबट मुद्दाको",
                "सम्बन्धम भएका",
                "आदेशबमोजिमको बमोजिम   गरी काम कारबाई तामेल गरी गराई उपनियम ८३",
                "पुनः",
                "न्यायाधिकरणमा पेश गर्नुपर्छ",
                "सामान्य तवरले कुनै  खास (७ ) न्यायाधिकरणबाट विशेष वा  सबे",
                "मुद्दाको व",
                "टिपोट किताब तयार गरी पेश गर्नु भन्ने आदेश भई राखेकोमा सो मिसिल मुद्दाको",
                "मुद्दाको",
                "सामेल गरेको सबै महत्वपूर्ण कागजको व्यहोरा छोटकरीमा तर हुने   गरी",
                "खुलाई स्पष्ट"
            ],
            [
                "टिपोट किताब तैयार गरी स्रेस्तेदारबाट रुजु गराई प्रत्येक सदस्यलाई उपलब्ध गराउनु",
                "पर्छ",
                "मुद्दा पेसी सूचीः ७१) छलश्लको लागि न्यायाधिकरणमा अर्को साताभरमा पेश हुने १२.",
                "अङ्ग",
                "पुगेको   मुद्दाहरुको   फिरिस्त शुक्रबारका  दिन स्रेस्तेदारले गर्न लगाई हरेक",
                "तयार",
                "त्यस्तो फिरिस्तलाई साप्ताहिक न्यायाधिकरणको सूचना पाटीमा राख्न लगाउनु पर्छ",
                "र ु६द",
                "सूची भनिनेछ",
                "साप्ताहिक मुद्दा पेसी सूचीबाट मुद्दाहरु स्रेस्तेदारले दैनिक मुद्दा पेसी",
                "सूचीमा (२",
                "अध्यक्ष छेउ पेश गरी भोलिपल्ट ठीक बजे त्यसको चढाई १०.१५",
                "प्रत सूचन एक",
                "पाटीमा राख्न लगाउनुपर्छ",
                "न्यायाधिकरणमा साधसोध गर्नु पर्ने विषय, पेश गर्नु पर्ने निवेदन, प्रतिवेदन",
                "३ <",
                "कुनै जरुरी विषय भएमा स्रेस्तेदारले सो समेत दैनिक न्यायाधिकरणले आदेश गरेको",
                "अरु",
                "मुद्दा पेसी सूचीमा चढाउनु पर्छ",
                "न्यायाधिकरणबाट पेश गर्न कुनै खास किनारा नलागेको मुद्दा पेश",
                "भएको व",
                "दिन निश्चित गरिएको मुद्दा दैनिक मुद्दा पेसी सबभन्दा माथि राखिनेछ सूचीमा",
                "अन्यथा आदेश दिएमा बाहेक दैनिक मुद्दा पेसी सूचीमा जुन न्यायाधिकरणले",
                "(४",
                "क्रमले मुद्दा चढाईएको छ त्यसै क्रमले मुद्दा हेरिनेछ",
                "दैनिक मुद्दा पेसी सूचीमा चढेको कुनै पनि मुद्दामा कुनै पक्षले तारिख",
                "गुजारी ६",
                "थाम्न पाउने म्याद बाशकी भएको भन्ने समेत कुनै पनि सो सूचीबाट हटाइने छैन",
                "कुराले",
                "वकील, वारिस वा पक्ष हाजिर नभए पनि मुद्दा स्थगित गरिनेछैन",
                "7",
                "नियुक्त आफ्नो काबूभन्दा बाहिरको परिस्थितिले गर्दा पक्ष वारिस",
                "कानून तर व",
                "व्यवसायी उपस्थित हुन नसकेको भन्ने कुरा मुद्दा पेश नहुदै अनुरोध गरेमा न्यायाधिकरणले",
                "सो मुद्दा त्यस दिनलाई स्थगित राख्ने आदेश दिन सक्नेछ",
                "७  दैनिक मुद्दा   पेसी चढी   सकेपछि तारिख गुजारेको",
                "सूचीमा कारणबाट मुद्द",
                "डिसमिस हुदैन र ठहरे बमोजिम फैसला हुनेछ"
            ],
            [
                "लेखिएका रही   दैनिक यो   नियमावलीमा कुराहरुको   अधीनमा पेसी",
                "(८ ) मुद्द",
                "सूचीबाट हटाई पाउं भन्ने वा कुनै मुद्दालाई चढेको मुद्दा कुनै हालतमा सो",
                "सूचीमा पन",
                "नचढियोस् भन्ने निवेदनपत्र लाग्न सक्दैन कुनै दिनको मुद्दा पेसी सूचीमा",
                "साप्ताहिक  मुद्दा पेसी सूचीमा चढेको मुद्दा दैनिक मुद्दा पेसी नचढ्दे सूचीमा",
                "(९",
                "कानूनबमोजिम वा   निजको कानूनी कारबाईको वारिस",
                "मुद्दामा व पक्ष पक्रउ",
                "वा आकस्मिक तवरबाट बिरामी परेको वा पारिवारिक सिलसिलामा परेको वा मृत्यु भएको",
                "काबूभन्दा बाहिरको कुनै परिस्थितिमा परेको हुंदा मुद्दा पेश हुन क्षति भएको वा",
                "आफ्नो",
                "दिएमा कारण उल्लेख गरी  निवेदनपत्र दिन हाजिर हुन सक्दैन भन्ने सन्तोषप्रद",
                "त्यस",
                "मुद्दालाई दैनिक मुद्दा पेसी सूचीमा नचढाई अर्कोे तारिख मुकर्रर गरिनेछ",
                "बारेको निवेदनपत्र बमोजिम उपनियम स्थगित गर्ने (९ ) (१० ) दुइ",
                "मुद्दा",
                "छैन पटकभन्दा बढी स्थगित हुने गरी मन्जुर गरिने",
                "\n",
                "परिच्छेद -५",
                "फैसला आदेश",
                "फैसला र आदेशको ढांचाः न्यायाधिकरणबाट हुने फैसला अनुसूची ४ बमोजिमको ढांचामा",
                "१३.",
                "लेख्नु हुनुपर्छ कारबाईको सम्बन्धमा न्यायाधिकरणबाट हुने आदेश आदेशपत्रमा पर्छ",
                "7",
                "फैसला आदेश लेख्नेः १) फैसला र आदेश गर्ने सदस्यहरुमध्ये कुनै एक सदस्य आफैंले",
                "१४",
                "लेख्नु पर्छ वा आफैंले बोली न्यायाधिकरण वा स्टेनोबाट टिपाउन सकिनेछ",
                "सहयक",
                "यसरी तयार भएकोे फैसला वा आदेशमा सो लेख्नरे वा लेखाउने वा टाईप गराउने सदस्यले",
                "सही गरेपछि फैसला आदेशसित सहमत हुने सदस्यहरुले पनि सही गर्नु पर्छ",
                "(२ ) फैसला आदेश गर्दा सदस्यहरुको विभिन्न वा राय उही भए पनि",
                "भएम रय",
                "व्यहोरा बेग्ला बेग्लै राय व्यहोरा मिल्नेहरुको एउटै नमिल्नेले आफ्नो छुट्टै",
                "र भएमा",
                "फैसला आफैं लेख्न वा टिपाउनु पर्छ",
                "फैसला   आदेशको (३  सदस्यले बोलेर टिपाएको फैसला आदेश टिप्नेले",
                "पने",
                "पुछारमा   देब्रेपट्टि सदस्यले बोलेर टिपाएबमोजिम फलानाले टिपेको",
                "अध्यक्ष फलन व",
                "भनी लेखी सही गर्नु पर्छ"
            ],
            [
                "फैसला आदेश सुनाउनेः मुद्दाको सुनुवाइ पूरा भई सकेपछि उपस्थित रहेका पक्ष, विपक्ष वा",
                "१+.",
                "वारिस राखी फैसला आदेश लेख्ने वा टिपाउने अध्यक्षबाट सोही दिन फैसला सुनाईने",
                "छ",
                "\n",
                "फैसला आदेशमा हेरफेर गर्न नहनेः सदस्यहरुको सही भइराखेको फैसला आदेशमा कसैले",
                "१६.",
                "कुनै हेरफेर गर्न हुंदैन",
                "अन्तिम आदेश बाहेक अन्तरिम अर्को   आदेशले वा कारबाईसम्बन्धी आदेश",
                "भए",
                "संशोधन गरे हुन्छ र फैसला वा अन्तिम आदेशमा लिपिक इन्साफमा हेरफेर",
                "व भूल",
                "साधारण त्रुटिसम्म भएकोमा न्यायाधिकरणको ध्यान आकर्षित भए छुट्टे आदेश गरी",
                "नहु",
                "भूलसुधार गर्न हुन्छ",
                "अ५",
                "परिच्छेद ६",
                "=",
                "नक्कलसम्बन्धी सामान्य व्यवस्था",
                "मुद्दा   मामिलाको मिसिलको   जुनसुकै न्यायाधिकरणमा   भएकोे पाउनेः (९",
                "१७. 7कल",
                "न्यायाधिकरणको फैसला   अन्तिम पक्ष, वारिस   जोसुकैले कागजको",
                "सम्बन्धित र नक्चल",
                "आदेशको नक्कल कुनै कानून व्यवसायीले प्रचलित नेपाल कानूनबमोजिम दस्तुर तिरी लिन",
                "पाउनेछ",
                "नक्कल लिन चाहनेले नक्कल लिन चाहेमा कागजहरुको स्पष्ट उल्लेख गरी",
                "८२ )",
                "निवेदन गर्नुपर्छ र लिन पाउने आदेश भएको ७ दिनभित्र आफ्नो तरफबाट सार्न लगाई",
                "लिनु",
                "पछ",
                "नक्कल दस्तुर लिने र नक्कल दिनेः नक्कल लिने आदेश भएपछि नक्कल सार्न दिने कर्तव्य",
                "१<.",
                "भएको कर्मचारीले सोही दिन सम्बन्धित मिसिल कागजपत्र खोजी नक्कल सार्न उपलब्ध",
                "सो मिसिल कागजात न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी गराउनुपर्छ",
                "भई राखेको भए पेसी भई सकेपछि तुरुन्त उपलब्ध गराउनु पर्छ",
                "ह",
                "९२  निवेदकले नक्कल सारी सराई सकेपछि सक्कलसंग रुजु गरी नक्कल सार्न दिने",
                "कर्मचारीले नक्कलको पीठमा रुजु जनाई सही गर्नु पर्छ र प्रचलित नेपाल लाग्ने कानूनले",
                "सोसम्बन्धी आम्दानी दर्ता किताबमा आम्दानी बाश्शधी नक्कलको लागि",
                "बुझी नक्कल दस्तुर"
            ],
            [
                "दिईएको निवेदनपत्रमा असुल भएको अङ्क मिति र दर्ता नम्बर सही गर्नु पर्छ",
                "खुलाई",
                "र दस्तुर बुझेको निस्सा दिई नक्कल दिनलाई स्रेस्तेदार वा सम्बन्धमा निजले तोकेको",
                "यर",
                "कर्मचारी छेउ पेश गर्नु पर्छ",
                "स्रेस्तेदारले सबै कुरा मिलेको देखे सही गरी न्यायाधिकरणको छाप  लगाई",
                "(३",
                "दिनु पाउन दिएको निवेदनमा र नक्कल पाउनेबाट सो पाएको निस्सा पर्छ",
                "नक्चल नक्चल",
                "गराउनु पर्छ",
                "जेसुकै   लेखिएको यस   नियमको   उपनियम भए   तापनि (२ ) र (३",
                "(४ म",
                "दिनु न्यायाधिकरणको फैसला र अन्तिम आदेशको नक्कल स्रेस्तेदारको सहीबाट पर्छ",
                "\n",
                "परिच्छेद ७",
                "नगदी आम्दानी दाखि़ल गर्ने र फैसला आदेशबमोजिम लगत दिने सम्बन्धी व्यवस्था",
                "न्यायाधिकरणमा नगदी रुपैयां पैसा   बुझाउन वा धरौट राख्रु चलानी भरपाईः (१",
                "१९ . नगदी",
                "अनुसूची ५ बमोजिमको ढांचामा लेखिएको पर्ने भएमा त्यसको साथ प्रति चलानी समेत",
                "३",
                "नगदी लगत शाखामा मुख्य कर्मचारी छेउ दाखिल गर्नु पर्छ",
                "आएका चलानीहरुमा निज कर्मचारीले बमोजिम दाखिल हुन उपनियम (१ (२",
                "निस्सा लगाई नगद बुझी लिई वा धरौटीमा आम्दानी बांधी चलानीको सबै प्रतिहरुमा सही",
                "सो चलानीहरु सम्बन्धित कर्मचारी छेउ पठाउनु पर्छ",
                "(३    उपनियम सम्बन्धित   कर्मचारीले बमोजिम   भई आएपछि (२ )",
                "एक",
                "चलानी नगद दाखिल गर्ने व्यक्तिलाई भरपाईको रुपमा दिई दोस्रो प्रति चलानी सम्बन्धित",
                "सम्बन्धित मिसिल   सामेल राख्न पठाई तेस्रो प्रति चलानी सिलसिला",
                "शखम नम्बरसथ",
                "फाईलमा राख्नु पर्छ",
                "फैसला फैसला आदेशको न्यायाधिकरणको",
                "कार्यान्वयनः (९ २०. अन्तिम वा व",
                "आदेशबमोजिम लागेको दण्ड, जरिबाना, बिगो कैदको लगत राखी सो दण्ड जरिबाना असुल",
                "र बिगो भरिभराउ उपर गर्नको लागि सुरु कारबाई भएको   अड्डा गर्न तथा   असुल",
                "व",
                "कार्यालयले  सो लगत पठाउनु पर्छ लगत आएपछि सम्बन्धित कार्यालयमा",
                "व अड्डा",
                "लगतबमोजिम आवश्यक कारबाई तदारुखसाथ गर्नु गराउनु पर्छ",
                "\n",
                "10"
            ],
            [
                "जुनसुकै कुरा  लेखिएको भए   तापनि उपनियम (१ )",
                "न्ययाधकरणबाट (२ मा",
                "अन्तिम किनारा हुंदा दण्ड, जरेबाना बिगो कैद लागेको व्यक्ति रुजू मुद्दा   फैसला",
                "व",
                "हाजिर रहेकोमा सजायको भागी व्यक्तिबाट फैसला वा अन्तिम  आदेशबमोजिमको",
                "दण्ड",
                "जरिबाना बिगो त्यतिखेर नै असुल उपर गर्नु पर्छ",
                "(२   बमोजिम कुनै उपनियम (१ ) बहेक दाखिल रुपबट",
                "(३ र अरु हु",
                "लिनु नगदी जति फांटमा दाखिल हुनासाथ तुरुन्त स्रेस्तेदारले पर्छ र छिनुवा",
                "बुझी आएको",
                "पुनरावेदन परेदेखिको कागजात मिसिल शाखामा मिसिल लगत दिने काम समाप्त भएपछि",
                "दिनु फैसला र सुरु मिसिल सम्बन्धित अड्डामा पठाई",
                "पर्छ बुझाई नक्कल",
                "कारागारमा पठाउन सकिनेः मुद्दा फैसला भई फैसलाबमोजिम कसैलाई कैद गर्नु पर्दा वा",
                "२१.",
                "लागेको दण्ड जरिबाना बिगो समेत रकम असुल उपर गर्नु पर्दा प्रचलित नेपाल कानूनको",
                "उपर नभएमा कैद जरिबाना बिगो लागेको व्यक्तिलाई कार्यविधि दण्ड",
                "अनुसार   असुल",
                "सकिनेछ सोबमोजिम   पठाईएको व्यक्तिलाई कारागारले स्थानीय",
                "करगारम पठाउन 7",
                "लिनु पर्छ",
                "बझी",
                "आम्दानी बुझाउने र लगत भिडाउनेः स्रेस्तेदारले न्यायाधिकरणमा भएको सबै   आम्दानी २२.",
                "स्रेस्तामा जनाई पछिल्लो हप्ताको आम्दानी हप्ताको पहिलो दिन धरौट रहने र सदर",
                "आम्दानी बांध्ने समेत व्यहोरा छुट्टा छुट्टै फाराममा जनाई सोहीबमोजिम धरौटी",
                "स्यहम",
                "वा सञ्चित कोषमा, राष्ट्र बैंकमा दाखिल गर्नु पर्छ |",
                "खतम",
                "&",
                "परिच्छेद",
                "-८",
                "मिसिल निरीक्षणसम्बन्धी सामान्य व्यवस्था",
                "कुनै पनि बेगर मिसिल कागजपत्रको सुरक्षाः सदस्यको लिखित आदेश",
                "२३. मुद्दाको अध्यक्ष व",
                "मिसिल दर्ता  स्रेस्ता किताबहरु न्यायाधिकरणको",
                "कागजपत्र भवनबट हटाएर 7 अन्त",
                "लैजान हुदैन र अनधिकृत कुनै व्यक्तिलाई देखाउन हुंदैन",
                "\n",
                "मिसिल कागजपत्र निरीक्षण गर्न लिने कार्यविधिः पक्षको तरश्बाट पक्ष, वारिस",
                "२४. मुद्दाको व",
                "नियुक्ति भएकोे कानून व्यवसायीले मुद्दासम्बन्धी मिसिल कागजपत्रको निरीक्षण गर्न चाहेमा"
            ],
            [
                "निवेदन दिनु पर्छ र निरीक्षण गर्न भएपछि निरीक्षण गर्न दिने कर्तव्य",
                "अनुमती भएका",
                "कागजपत्र खोजी निरीक्षणको लागि कर्मचारीले सोही दिन सम्बन्धित मिसिल",
                "उपलब्ध",
                "गराउनुपर्छ सो मिसिल कागजपत्र न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी हुने",
                "भए पेसी भईसकेपछि तुरुन्त निरीक्षण भई   राखेको उपलब्ध   गराउनु   पर्छ गर्नेले",
                "निरीक्षण गर्नु पर्छः देहायका रीत",
                "पुऱ्याई",
                "अनुमतिको आदेश दिनभित्र निरीक्षण गर्नुपर्छ",
                "भएको I७",
                "निरीक्षण गर्दा मनासिब मफिकभन्दा बढी समय लगाउनु हुदैन (२ )",
                "मिसिल कागजपत्रको कुनै पानामा चिन्ह लगाउनु, फोहर गर्नु, च्यात्नु, झिक्नु (३",
                "वा तोडमोड गर्नु हुदैन",
                "न्यायाधिकरणको कर्मचारीको रोहबरमा निरीक्षण गर्नु पर्छ (४ )",
                "मिसिलको कागजपत्रको मोटामोटी विवरण बाहेक बुदाहरु सार्न, (५ )",
                "व नक्चल",
                "भिडाउनु उल्था गर्नव अघि सारेकासंग हुदेन",
                "निरीक्षण दस्तुरः मिसिल कागजपत्र निरीक्षण गर्दा देहायबमोजिम निरीक्षण दस्तुर लाग्नेछः",
                "२+ .",
                "पुनरावेदन परेको मिसिल पूरैको",
                "क  ०   - रु.",
                "प्रमाण मिसिल पूरैको",
                "।५0 ख रु.",
                "मिसिलको कुनै कागज भए प्रत्येकको रु. दायरी वा प्रमाण",
                "।२५",
                "निरीक्षण  रजिष्टरः मिसिल कागजपत्र निरीक्षण गर्न दर्ता किताबमा निरीक्षण गर्न  दिने",
                "२६.",
                "कर्मचारीले देहायको कुरा भर्नु पर्छः",
                "खुलाई",
                "निरीक्षण गर्ने व्यक्तिको नाम, थर, वतन, ।क",
                "निरीक्षण गरेको मिसिल कागजको विवरण, (ख)",
                "निरीक्षण गरेको समय, (ग)",
                "बुझाएको दस्तुर ।घ)",
                "\n",
                "1२"
            ],
            [
                "परिच्छेद - ९",
                "विविध",
                "न्यायाधिकरणमा पेश गरिने लिखतपत्र र नक्कलसम्बन्धी थप व्यवस्थाः न्यायाधिकरणमा पेश",
                "२७.",
                "फुलस्केप साइजको बलियो नेपाली गरिने  पुनरावेदनपत्र, निवेदनपत्र वा लिइने नक्कल सबै",
                "पहिलो पानामा माथि कागजमा एकापट्टि मात्र बायापट्टि",
                "इञ्च र इञ्च, तल इञ्च र ३ २ ८",
                "किनारा छोडी शिष्ट र संयमपूर्ण भाषामा शब्द त्यसपछि अरु पानामा तल माथि १८१",
                "इञ्च",
                "छुट्याई र दुई पङ्क्तिको बीच पर्याप्त ठाउ पक्की कालो मसीले छापा अक्षरमा छाडी",
                "शब्द",
                "सफासित लेखेका वा टाइप गरेको हुनु पर्छ |",
                "निवेदनपत्र पुनरावेदनपत्र दाखिल गर्नेः निवेदनपत्र पुनरावेदनपत्र कुनै  लिखत",
                "२<. व अरु",
                "सम्बन्धमा   स्रेस्तेदारले तोकेको गराउने वारिसले दर्ता न्यायाधेकरणमा",
                "पक्ष व यस",
                "कर्मचारी छेउ निजको सामुन्ने सही गरी दाखिल गर्नु पर्छ समयभित्र म्याद जानेमा",
                "र",
                "न्यायाधिकरण बसुञ्जेल ल्याएमा तोकेको समय नाघे पनि दर्ता गर्नुपर्छ",
                "\n",
                "नेपाल परेको नेपाल   सरकारसम्बन्धी सरकार  सम्बन्धित न्यायाधिकरणम २९ . (९",
                "मद्दाः",
                "नियुक्त नेपाल सो कामको निमित्त मुद्दामा   सरकारी वकील अरु   कुने",
                "सरकारबट व",
                "अधिकृतलाई कानूनबमोजिम सूचना दिइनेछ",
                "उपनियम   (१ ) भएका   मुद्दा मामिलामा नेपाल सरकार तर्फबाट मा उल्लेख",
                "८२",
                "पुनरावेदनपत्र, निवेदनपत्र इत्यादि दर्ता गर्दा वा सम्बन्धित मिसिल कागजपत्रको निरीक्षण",
                "कानूनबमोजिम लाग्ने कुनै फी वा दस्तुर लाग्ने गर्दा वा नक्कल सारी लिंदा प्रचलित नेपाल",
                "छेन",
                "(३  नेपाल सरकारसम्बन्धी   मुद्दामा सम्बन्धित   सरकारी   कर्मचारी सरकारी",
                "व",
                "बस्नुपर्ने छैन वकील तारिखमा",
                "\n",
                "न्यायाधिकरणमा दायर रहेको मुद्दा मामिलामा विदेशी विदेशी भाषाको लिखतको अनुवादः ३०.",
                "भाषाको प्रमाणको लिखत पेश भएमा न्यायाधिकरणले सो पेश गर्ने पक्षबाट नै प्रमाणिक",
                "उपयुक्त ठानेको व्यक्ति वा संस्थाबाट त्यसको नेपाली अनुवाद पेश गराउन",
                "व भषम",
                "\n",
                "13"
            ],
            [
                "त्यस्तो गराउंदा लागेको मुनासिब खर्च त्यस्तो लिखत पेश सक्नेछ",
                "अनुवाद गरउन 7",
                "गर्नेबाट अगावै पनि असुल गर्न सक्नेछ",
                "\n",
                "सदस्यको पोशाकः इजलासमा बस्दा सदस्यले कालो नेपाली टोपी, कालो कोट र कालो",
                "३१.",
                "लगाउनुपर्छ",
                "जुत्ता",
                "सूचना तामेलः न्यायाधिकरणको मुकाम नगरपालिकाको क्षेत्रभित्र रहेको भए सो",
                "३२. ऱ्याद",
                "न्यायाधिकरण   आफैले नगरपालिकाभित्रलाई",
                "कार्यालय सम्बन्धत अन्यत्र र व अड्डा",
                "मारफत म्याद सूचना तामेल गर्न सकिनेछ",
                "\n",
                "आथ",
                "\n",
                "काू",
                "\n",
                "=",
                "\n",
                "१4"
            ],
            [
                "अनुसूची -१",
                "(१ ) सित सम्बन्धित ) नियम",
                "६",
                "चढाएको राजस्व न्यायाधिकरण",
                "म",
                "निवेदनपत्र",
                "= विषयः",
                "निवेदक",
                "\n",
                "विपक्षी",
                "हामी निवेदक निम्नलिखित निवेदन गर्छु गर्छोः",
                "4",
                "\n",
                "नियमावलीबमोजिम यो यस्तो कुराको तसर्थ योेयस विषयमा लान ऐन, सवाल, सनद",
                "व",
                "यसलाई आदेश गरी पाउं",
                "निवेदनपत्रको लेखेको व्यहोर ठीक सांचो व्यहोर ठहरे   ऐन",
                "झुट्टा यसर ६",
                "सवालबमोजिम सजाय सहुंला बुझाउंला",
                "निवेदक ,",
                "A९",
                "नम र थर",
                "\n",
                "एकभन्दा  बढी निवेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन लेखी",
                "३ ० , २,",
                "त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नुपर्छ",
                "संवत् गते रोज शुभम्",
                "इ सल",
                "\n",
                "1५"
            ],
            [
                "नियमावलीद्वारा नतोकिएको द्रष्टव्यः निवेदनपत्रको यो कुनै अरु ढांचा सामान्य ढांचा हो",
                "यस",
                "यस नियमावलीको रीत पुऱ्याई हरेक निवेदनपत्र भए विषय अनुसार चाहिने हेरफेर गरी",
                "लेख्नु निवेदनपत्रको विषयको वर्णनलाई प्रकरण छुट्याई सिलसिलामा पर्छ",
                "यही ढांचामा",
                "नम्बर नहाली सोमध्ये   पहिलोमा नम्बर हाल्नु पर्छ र अन्तिम दुई",
                "प्रकरणम",
                "गरिएको छ, सकभर सो समेत खुलाई माग दोस्रोमा यथार्थताको कानून अन्तर्गत",
                "मग र",
                "वादी, प्रतिवादी, पुनरावेदक वा उल्लेख हुनुपर्छ जस्तो माथिको ढांचामा देखाइएको छ",
                "प्रत्यर्थीले मुद्दामा निवेदनपत्र दिनु परे विषयको ठाउमा किसिम तथा",
                "मुद्दाको साल, नम्बर र",
                "निवेदक विपक्षीको सट्टा पक्ष लेख्नुपर्छ",
                "आफ्नै",
                "\n",
                "आाया",
                "\n",
                "काू",
                "\n",
                "=",
                "\n",
                "16"
            ],
            [
                "अनुसूची",
                "२",
                "नियम ९ सित सम्बन्धित",
                "चढाएको राजस्व न्यायाधिकरण",
                "म",
                "पुनरावेदनपत्र",
                "पुनरावेदन नं. संवत् २०. .सालको पहिले",
                "फलाना हरेकको पूरा नाम, थर, वतन वादी प्रतिवादी",
                "फलन",
                "पुनरावेदक",
                "फलाना प्रत्येकको पूरा नाम, थर, वतन प्रतिवादी वदी",
                "फलन",
                "प्रत्यर्थी",
                "अधिकृतले संवत् २० व कार्यालयका को फलन हाकिम",
                "फलान   अड्डा व",
                "पुनरावेदन मुद्दामा वा हामीहरुलाई यस्तो गर्ने गरी फैसला गर्नु भएकोमा चित्त लाना मितिमा",
                "म",
                "सो दण्ड कैद बुझाएको नबुझेको मोल बिगो यति वा दण्ड कैद यति भएको",
                "हुनाले मुद्दाको हुनाले",
                "पछि हाकिमले वा निस्सा सामेल राखी वा थुनामा रही पुनरावेदन गरेको छु वा गरेको छों",
                "",
                "अधिकृतले गरेको इन्साफ मुनासिब ठहऱ्यो भने पुनरावेदन गरे बापत ऐनबमोजिमको सजाय सहुंला",
                "पुनरावेदकको निम्न लिखित पुनरावेदन जिकिर छः बुझाउंला",
                "हामी यसम मव",
                "\n",
                "पुनरावेदक",
                "\n",
                "Ulल",
                "पुनरावेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन, उमेर एकभन्दा  बढी",
                "० , २, ३",
                "लेखी त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नु पर्छ",
                "संवत् २०...... गते रोज शुभम्",
                "इत साल",
                "पुनरावेदनपत्रको पुनरावेदनपत्र लेख्नु ।   जुनसुकै ढाचा   हो यस   नियमावली",
                "यो पर्दा नुद्दाको द्रष्टव्यः सामान्य",
                "बमोजिमको रीत पुऱ्याउन आवश्यक हेरफेर गरी यही ढांचामा लेख्नु पर्छ"
            ],
            [
                "अनुसूची -३",
                "नियम ११ (४) सित सम्बन्धित)",
                "राजस्व न्यायाधिकरण",
                "आदेशपत्र",
                "पुनरावेदन नं. संवत् २०. सालको",
                "\n",
                "निवेदक वादी",
                "AN",
                "पुनरावेदक",
                "विरुद्घ",
                "विपक्षी",
                "प्रत्यर्थी",
                "आदेश",
                "\n",
                "नेपाल",
                "\n",
                "18"
            ],
            [
                "अनुसूची - ४",
                "नियम १३ सित सम्बन्धित)",
                "रजस्व न्ययधकरण",
                "अध्यक्ष ० .",
                ">् २. सदस्य",
                ">् ३. सदस्य",
                "बाट भएकोे",
                "फेसला",
                "पुनरावेदन संवत् २० पहिला",
                "फलन मुद्दः",
                "पुनरावेदक",
                "प्रतिवादी",
                "प्रत्यर्थी वदी",
                "प्रतिवादी",
                "यस",
                "\n",
                "भएबमोजिम मिति सहितको पूरा नाउंको फलानाले लेखाउनु सदस्यले बोलेर",
                "यस ठउॅम फ",
                "टिपेको दस्तखत हुनु पर्छ |",
                "लेखाउनु सदस्यले बोलेर न्यायाधिकरणको",
                "छाप",
                "फैसलामा मात्र लेख्ने र सो लेख्नेले",
                "भएको त्यसम",
                "छोटकरी नउको सही गर्ने",
                "फैसला गर्ने एकभन्दा फैसला फुलस्केप साइजको सदस्य भएमा वरिष्ठता क्रमले नाउ लेख्नु पर्छ",
                "बढा द्रष्टव्यः",
                "वा स्पष्ट छापा अक्षरमा हातले लेखेको हुनु पर्छ नेपाली बलियो कागजमा टाइप",
                "भएको",
                "फैसला लेख्दा एकभन्दा बढी पाना जाने भयो भने पृष्ठ सङ्ख्या हाली प्रत्येक पानाको शिर पुछारमा",
                "सदस्यको छोटकरी दस्तखत परेको र पट्टि न्यायाधिकरणको छाप लागेको हुनु पर्छ | पछाडि",
                "रायबाझी फैसला भएकोमा मुख्य फैसलामा सदस्यले दस्तखत गर्दा सो कुरा जनाउनु पर्छ र दुबै",
                "वा जतिवटा त्यस्तो फैसला हुन्छ मुख्य फैसलासाथ सो रायबाझी फैसला संलग्न गरी एउटा मिसिलमा राख्रु",
                "19"
            ],
            [
                "अनुसूची - ५",
                "(नियम १९ सित सम्बन्धित",
                "राजस्व न्यायाधिकरण",
                "नगदी धरोट दाखिलको",
                "चलानी",
                "नगदी धरौट राख्नु परेको किसिम, नम्बर र नाम मुद्दाको",
                "सल",
                "निवेदक",
                "प्रतिवादी पक्षहरुको नम वद",
                "२ .",
                "2",
                "वरु",
                "विपक्षी",
                "प्रतिवादी प्रत्यर्थी",
                "जसका तरफबाट नगदी धरौटी राख्न ल्याएको हो,त्यस व्यक्तिको नाम, थर, वतन",
                "३",
                "कुन किसिमको धरौट हो",
                "दाखिल गर्न ल्याउने व्यक्तिको नाम, थर, वतन +",
                "स्रेस्तेदारको मेमो मुद्दामा वकील राखिएको भए निजको सही",
                "धरोट मिति लाइसेन्स नम्बर",
                "दाम दाखिल गर्न ल्याउने व्यक्तिको सही धरोट",
                "नम्बर",
                "तप",
                "स्रेस्तेदार",
                "\n",
                "ढांचामा   स्रेस्तेदारको मेमो बाहेक अरु सबै व्यहोरा धरौट दाखिल गर्न ल्याउने व्यक्तिले भर्नु माथिको",
                "द्रष्टव्यः",
                "पर्छ | धरौट दाखिल गर्दा दिनको ११ बजेदेखि सक्नु पर्छ | त्यस पछि दिन ल्याएको ३ बजेभेत्र गरी",
                "लिइने छैन",
                "2०"
            ]
        ],
        "summary": "The text is about the Revenue Court Regulations of 2030 published in the Nepal Gazette. It outlines the powers granted to the government under the Revenue Court Ordinance of 2030. The regulations define the roles and responsibilities of the Revenue Court, including the establishment of administrative offices and the duties of the chairman. The regulations also specify the procedures for handling cases and the authority of the court in administrative matters."
    },
    {
        "title": "राज्य अदालत उन्मूलन ऐन, २०१७",
        "page_count": 3,
        "filename": "राज्य_अदालत_उन्मूलन_ऐन,_२०१७.pdf",
        "ocr_time": "6.3957154750823975 sec",
        "pages": [
            "राज्य अदालत उन्मूलन ऐन २०१७लालमोहर र प्रकाशन मिति२०१७ | २| २संशोधन गर्ने ऐनसंशोधन ऐन, २०२२ खारेजी २०२२ | १२ | १० 7प्रमाणीकरण प्रकशनलसुदृढीकरण तथा केही नेपाल कानुन२ गणतन्त्रसंशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७२०१७ सालको ऐन नं. २\nअदालत उन्मूलन गर्नको निमित्त बनेको ऐनफयनेपालका नागरिकहरूको सुविधा कायम राख्नको लागि वर्तमान न्याय शन्त व्यवस्था7प्रशासनमा सुधार ल्याउन राज्य अदालतहरू उन्मूलन गर्नु परेकोलेवीर विक्रम शाहदेवको शासनकालको छैठौं वर्षमा संसद्ले महारजाधरज  महेन्द्र4यो ऐन बनाएको छसंक्षिप्त   नाम, विस्तार यस   ऐनको अदालत उन्मूलन ऐन नम \"राज्य (९ )प्ररम्भः 7२०१७\" रहेकोछ(२ ) यो ऐन नेपाल लागू हुनेछभर >८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछराज्य अदालत खारेज हनेः (१) यो ऐन प्रारम्भ भएका मितिदेखि नेपाल भित्र रहेका२ >गरिएका छन्राज्य अदलतहरू खारज\nयोे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्र",
            "उपदफा ८१) बमोजिम खारेज भएका (२अदालतमा दायर भएका छिन्न रप्यछिनुवा मिसिल असूल गर्न बाकी बांकी सबै मुद्दा मामिलाका मिसिलदण्ड   जरिबन 7कैदको लगत समेतका कागजपत्र नेपाल सरकारले तोकिदिएको जिल्ला अदालतमा सर्नेछर सो अदालतले आफूकहां परेको मुद्दा मामिला सरह छिन्ने हिफाजतसंग राख्ने तथा बांकीगरिदिनु दण्ड जरिबाना कैद जितौरी बक्सौनी असूल गर्ने झगडियाको बिगो भरिभराउर%पर्नेमा समेत नेपाल कानून बमोजिम गर्नेछ३ =राज्य इलाका भित्रका सबै किसिमका अदालतबाट हेरिनेः यो ऐन प्रारम्भ भएपछिजल्लामुद्दा मामिला जिल्ला अदालतबाट हेरी किनारा हुनेछन्कागजपत्र बुझाउनु पर्नेः यस ऐन बमोजिम जिल्ला अदालतमा सर्ने कागजपत्र नेपाल सरकारले+तोकेको अवधिभित्र जिल्ला अदालतमा बुझाई सक्नु सबै राजा रजौटा वा राज्यअदलतमकाम गर्ने कर्मचारीको कर्तव्य हुनेछ@बमोजिम बुझाउनु पर्ने कागजपत्र तोकिएको म्यादभित्र कागजपत्र नबुझाएमा गर्नेः दफा+राजा रजोटाले नबुझाएमा   सो रजौटाको  कुनैकागजपत्र नबुझएसम्म त्यस्त रजराज्यको आम्दानी नेपाल सरकारका आदेशले रोक्का हुन सक्नेछ७राज्य अदालत उन्मूलन अध्यादेश २०१६ खारेज वा निष्क्रिय भएपछि त्यसको परिणामःवा निष्क्रिय भएपछि अर्के   अभिप्राय अदालत उन्मूलन अध्यादेश २०१६ खारेज रज्यनदेखिएमा, सो खारेजी वा निष्क्रियताले-खारेज वा निष्क्रिय हुदाको बखत कायम नभएको कुरालाई जगाउंदैन, कुनै (क /\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा खारेजगणतन्त्र",
            "त्यसरी खारेज वा निष्क्रिय भएको अध्यादेश बमोजिम चालू भएको कुरा वा ख अघिनै गरिएको कुनै बमोजिम रीत भोगिसकेको कुनैपुऱ्याई कम वकुरालाई असर पार्देन, वात्यसरी खारेज वा निष्क्रिय भएको अध्यादेश बमोजिम पाएको, हासिल गरेको ग)भोगेको कुनै हक, सुविधा, कर्तव्य वा दायित्वमा असर पार्दैन, वावत्यसरी खारेज वा निष्क्रिय भएकोे अध्यादेश विरुद्घ गरेको कुनै कसूर वापत ।घगरिएको कुनै दण्ड सजाय वा जफतलाई असर पार्दैन वामाथि लेखिएको कुनै त्यस्तो हक, सुविधा, कर्तव्य, दायित्व, दण्ड, सजायगरिएको तहकिकात   कानूनी कारबाही कुनैव जफतक सम्बन्धमअसर पार्देन उपायलाई उक्त अध्यादेश कायम छंदा सरह गरी त्यस्तोतहकिकात कानूनी कारबाही वा उपायलाई शुरु गर्न चालू राख्न वा कुसकिनेछ र त्यस्तो दण्ड सजाय वा जफत पनि गरिनेछचालू गन\nनेपाल\nद्रष्व्यनेपाल कानून  संशोधन ऐन, २०२४ बमोजिम रूपान्तर भएका शब्दः-गजेटको सट्टा रजपत्र(विविध व्यवस्था) ऐन, २०२१ बनोजिम रूपान्तर भएका शब्दः- २न्याय प्रशासन\"इलाका अदालत को सट्टा जिल्ला अदालतकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-३नेपाल \"श्री ५ को सरकार भन्ने शब्दको सट्टासरकार३"
        ],
        "lines": [
            [
                "राज्य अदालत उन्मूलन ऐन २०१७",
                "लालमोहर र प्रकाशन मिति",
                "२०१७ | २| २",
                "संशोधन गर्ने ऐन",
                "संशोधन ऐन, २०२२ खारेजी २०२२ | १२ | १० 7",
                "प्रमाणीकरण प्रकशन",
                "ल",
                "सुदृढीकरण तथा केही नेपाल कानुन",
                "२ गणतन्त्र",
                "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
                "२०१७ सालको ऐन नं. २",
                "\n",
                "अदालत उन्मूलन गर्नको निमित्त बनेको ऐन",
                "फय",
                "नेपालका नागरिकहरूको सुविधा कायम राख्नको लागि वर्तमान न्याय शन्त व्यवस्था",
                "7",
                "प्रशासनमा सुधार ल्याउन राज्य अदालतहरू उन्मूलन गर्नु परेकोले",
                "वीर विक्रम शाहदेवको शासनकालको छैठौं वर्षमा संसद्ले महारजाधरज  महेन्द्र",
                "4",
                "यो ऐन बनाएको छ",
                "संक्षिप्त   नाम, विस्तार यस   ऐनको अदालत उन्मूलन ऐन नम \"राज्य (९ )",
                "प्ररम्भः 7",
                "२०१७\" रहेकोछ",
                "(२ ) यो ऐन नेपाल लागू हुनेछ",
                "भर >",
                "८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "राज्य अदालत खारेज हनेः (१) यो ऐन प्रारम्भ भएका मितिदेखि नेपाल भित्र रहेका",
                "२ >",
                "गरिएका छन्",
                "राज्य अदलतहरू खारज",
                "\n",
                "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र"
            ],
            [
                "उपदफा ८१) बमोजिम खारेज भएका (२",
                "अदालतमा दायर भएका छिन्न रप्य",
                "छिनुवा मिसिल असूल गर्न बाकी बांकी सबै मुद्दा मामिलाका मिसिल",
                "दण्ड   जरिबन 7",
                "कैदको लगत समेतका कागजपत्र नेपाल सरकारले तोकिदिएको जिल्ला अदालतमा सर्नेछ",
                "र सो अदालतले आफूकहां परेको मुद्दा मामिला सरह छिन्ने हिफाजतसंग राख्ने तथा बांकी",
                "गरिदिनु दण्ड जरिबाना कैद जितौरी बक्सौनी असूल गर्ने झगडियाको बिगो भरिभराउ",
                "र",
                "%",
                "पर्नेमा समेत नेपाल कानून बमोजिम गर्नेछ",
                "३ =",
                "राज्य इलाका भित्रका सबै किसिमका अदालतबाट हेरिनेः यो ऐन प्रारम्भ भएपछि",
                "जल्ला",
                "मुद्दा मामिला जिल्ला अदालतबाट हेरी किनारा हुनेछन्",
                "कागजपत्र बुझाउनु पर्नेः यस ऐन बमोजिम जिल्ला अदालतमा सर्ने कागजपत्र नेपाल सरकारले",
                "+",
                "तोकेको अवधिभित्र जिल्ला अदालतमा बुझाई सक्नु सबै राजा रजौटा वा राज्य",
                "अदलतम",
                "काम गर्ने कर्मचारीको कर्तव्य हुनेछ",
                "@",
                "बमोजिम बुझाउनु पर्ने कागजपत्र तोकिएको म्यादभित्र कागजपत्र नबुझाएमा गर्नेः दफा",
                "+",
                "राजा रजोटाले नबुझाएमा   सो रजौटाको  कुनै",
                "कागजपत्र नबुझएसम्म त्यस्त रज",
                "राज्यको आम्दानी नेपाल सरकारका आदेशले रोक्का हुन सक्नेछ",
                "७",
                "राज्य अदालत उन्मूलन अध्यादेश २०१६ खारेज वा निष्क्रिय भएपछि त्यसको परिणामः",
                "वा निष्क्रिय भएपछि अर्के   अभिप्राय अदालत उन्मूलन अध्यादेश २०१६ खारेज रज्य",
                "नदेखिएमा, सो खारेजी वा निष्क्रियताले-",
                "खारेज वा निष्क्रिय हुदाको बखत कायम नभएको कुरालाई जगाउंदैन, कुनै (क /",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा खारेज",
                "गणतन्त्र"
            ],
            [
                "त्यसरी खारेज वा निष्क्रिय भएको अध्यादेश बमोजिम चालू भएको कुरा वा ख",
                "अघिनै गरिएको कुनै बमोजिम रीत भोगिसकेको कुनै",
                "पुऱ्याई कम व",
                "कुरालाई असर पार्देन, वा",
                "त्यसरी खारेज वा निष्क्रिय भएको अध्यादेश बमोजिम पाएको, हासिल गरेको ग)",
                "भोगेको कुनै हक, सुविधा, कर्तव्य वा दायित्वमा असर पार्दैन, वा",
                "व",
                "त्यसरी खारेज वा निष्क्रिय भएकोे अध्यादेश विरुद्घ गरेको कुनै कसूर वापत ।घ",
                "गरिएको कुनै दण्ड सजाय वा जफतलाई असर पार्दैन वा",
                "माथि लेखिएको कुनै त्यस्तो हक, सुविधा, कर्तव्य, दायित्व, दण्ड, सजाय",
                "गरिएको तहकिकात   कानूनी कारबाही कुनै",
                "व जफतक सम्बन्धम",
                "असर पार्देन उपायलाई उक्त अध्यादेश कायम छंदा सरह गरी त्यस्तो",
                "तहकिकात कानूनी कारबाही वा उपायलाई शुरु गर्न चालू राख्न वा कु",
                "सकिनेछ र त्यस्तो दण्ड सजाय वा जफत पनि गरिनेछ",
                "चालू गन",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्व्य",
                "नेपाल कानून  संशोधन ऐन, २०२४ बमोजिम रूपान्तर भएका शब्दः-",
                "गजेटको सट्टा रजपत्र",
                "(विविध व्यवस्था) ऐन, २०२१ बनोजिम रूपान्तर भएका शब्दः- २",
                "न्याय प्रशासन",
                "\"इलाका अदालत को सट्टा जिल्ला अदालत",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-",
                "३",
                "नेपाल \"श्री ५ को सरकार भन्ने शब्दको सट्टा",
                "सरकार",
                "३"
            ]
        ],
        "summary": "The text discusses the State Judicial Repeal Act 2017 and subsequent amendments, emphasizing the establishment of state courts for the benefit of Nepali citizens. It also mentions the need for judicial reforms to strengthen the current justice system. The Act was enacted during the reign of King Mahendra, with provisions for court repeal and validation of legal documents. Additionally, it highlights the importance of adhering to the law and the jurisdiction of state courts for legal matters."
    },
    {
        "title": "राज्य रजौटा ऐन, २०१७",
        "page_count": 3,
        "filename": "राज्य_रजौटा_ऐन,_२०१७.pdf",
        "ocr_time": "7.023301839828491 sec",
        "pages": [
            "राज्य रजौटा ऐन, २०१७प्रकाशन निति लालनहर फ२०१७ | १२ | २७संशोधन गर्ने ऐनराज्य रजोटा ( संशोधन ऐन २०१९ २०१९ | १२ | ३०नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र २पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ २०१९ | १२ | ३०रजौटा (दोस्रो संशोधन) ऐन, २०२४ २०२४ | ६ | ११३ रज्यराज्य रजोटा ततेस्रो संशोधन) ऐन, २०४४ २०४४ | ६ | ९आयागप्रमणीकरण र प्रकशनसुदृढीकरण नेपाल केहीकानुन तथा गणतन्त्र ५क ू संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७सालको ऐन नं. ३२ २०  I७Xसम्बन्धमा समयानकल व्यवस्था गर्न बनेको ऐन रज्य ररज रजटाकाशाहबाट बांधिबक्सेको राष्ट्रिय एकतालाई श्री बडामहाराजा   पथ्वीनारायण+ प्रस्तावनाअझ  सुदृढ पारी -्विभिन्न वर्ग पेशा क्षेत्रका जनताकाबीचव ससम्बन्ध कयम रख्नर राजा रजौटाका सम्बन्धमा समयानुकूल व्यवस्था गर्न वाञ्छनीय भएकोले,रज्य\nसाल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ द्वारा संशोधित | २",
            "महाराजाधिराजबाट -्नेपालको संविधानको अनुसार यो ऐन श्री५ ३ धारबनाइबक्सेकोछसंक्षिपत नाम विस्तार र प्रारम्भ रजोटा ऐन, ऐनको ८१ ) यस0 ८रज्य नाम२०१७ रहेकोछ(२ ) यो ऐन नेपाल भर लागू हुनेछ८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछनेपाल रजौटाको समाप्ति भएका अघिल्ला   दिनसम्म ८१) यो ऐनप्रारम्भ २ रज्यरहिआएका सबै राज्य समाप्त गरेएकोछमाप्रारम्भ भएपछि कसैले त्यस्तो कुनै राज्यका राजा रजौटाका ८२ ) यो ऐनहैसियतमा कुनै अधिकार प्रयोग गर्नपउने छैनक४८३ ४< .& ३>२\nमाल सरकारी मालमा परिणत हने : ७१ यो ऐन बमोजिमसमप्त भएका + सज्यअड्डाको नेपाल परिणत राज्यहरूकाअड्ाहरू सरकारक रूपम माल मालगरिएका त्यस्तो नेपाल सम्बन्धीरहेका छन् मालम कागजपत्र < रज्यसरकारको कागजपत्र मानिनेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको%< गणतन्त्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा खारेज। ७२गणतन्त्रऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ द्वारा संशोधित| नेपाल २",
            "नेपाल सरकारको अर्को आदेश नभएसम्म उपदफा (१ बमोजिमका (२अड्डाहरूले बमोजिम असूल   तहसील जो   गर्नु  पर्ने समेत साविकमाल कमकारबाही नेपाल सरकारको निमित्त गर्नेछन्जुनसुकै कुरा लेखिएको भए पूजाआजा गुठी चलाउन सकिने यस ऐनमा अन्यत्र६ ६.साल चैत्र तापनि संवत् २०६४ मसान्तसम्म तत्कालिन कानुन बमोजिमकायमराजा रजौटाहरूले कुनै देवालय मठ मन्दिरमा पूजाआजा सञ्चालन गरे वरहेकात्यस्तो   देवालय रहेछ गराएको भनेछुट्टे ल सञ्चालनक मठआयस्रोतको व्यवस्था भएकोमा बाहेक त्यस्तो देवालय मन्दिरमा चलिआएकोमठगर्न नेपाल सरकारले दिएको आदेश अनुसार प्रचलित कानुन पूजाआजासञ्चालनगुठी संस्थानले साविक बमोजिम राजगुठीको आम्दानीबाट बमोजिमभएको खडपूजाआजा गुठी सञ्चालन गर्न आवश्यक खर्चको व्यवस्था गर्नेछनेपाल रजौटाहरूका खारेजी .भित्रका सम्बन्धमा योर राजा रज्य २७.भएका अघिल्ला   दिनसम्म अन्य लिखत खारेज ऐन, सवाल भएकोएन प्रारम्भ रमानिनेछ ऐनसंग मिल्ने गरी संशोधितभएको भरका व\nसुदृढीकरण तथा केही कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशोधित नेपालगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित | २सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको ४<गणतन्त्रकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-द्रष्टव्यःनेपाल \"श्री ५ को सरकार भन्ने शब्दको सट्टासरकर"
        ],
        "lines": [
            [
                "राज्य रजौटा ऐन, २०१७",
                "प्रकाशन निति लालनहर फ",
                "२०१७ | १२ | २७",
                "संशोधन गर्ने ऐन",
                "राज्य रजोटा ( संशोधन ऐन २०१९ २०१९ | १२ | ३०",
                "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र २",
                "पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ २०१९ | १२ | ३०",
                "रजौटा (दोस्रो संशोधन) ऐन, २०२४ २०२४ | ६ | ११",
                "३ रज्य",
                "राज्य रजोटा ततेस्रो संशोधन) ऐन, २०४४ २०४४ | ६ | ९",
                "आयाग",
                "प्रमणीकरण र प्रकशन",
                "सुदृढीकरण नेपाल केही",
                "कानुन तथा गणतन्त्र ५",
                "क ू संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "सालको ऐन नं. ३२ २०  I७",
                "X",
                "सम्बन्धमा समयानकल व्यवस्था गर्न बनेको ऐन रज्य ररज रजटाका",
                "शाहबाट बांधिबक्सेको राष्ट्रिय एकतालाई श्री बडामहाराजा   पथ्वीनारायण",
                "+ प्रस्तावना",
                "अझ  सुदृढ पारी -्विभिन्न वर्ग पेशा क्षेत्रका जनताकाबीच",
                "व ससम्बन्ध कयम रख्न",
                "र राजा रजौटाका सम्बन्धमा समयानुकूल व्यवस्था गर्न वाञ्छनीय भएकोले,",
                "रज्य",
                "\n",
                "साल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ द्वारा संशोधित | २"
            ],
            [
                "महाराजाधिराजबाट -्नेपालको संविधानको अनुसार यो ऐन श्री",
                "५ ३ धार",
                "बनाइबक्सेकोछ",
                "संक्षिपत नाम विस्तार र प्रारम्भ रजोटा ऐन, ऐनको ८१ ) यस",
                "0 ८रज्य नाम",
                "२०१७ रहेकोछ",
                "(२ ) यो ऐन नेपाल भर लागू हुनेछ",
                "८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "नेपाल रजौटाको समाप्ति भएका अघिल्ला   दिनसम्म ८१) यो ऐन",
                "प्रारम्भ २ रज्य",
                "रहिआएका सबै राज्य समाप्त गरेएकोछ",
                "मा",
                "प्रारम्भ भएपछि कसैले त्यस्तो कुनै राज्यका राजा रजौटाका ८२ ) यो ऐन",
                "हैसियतमा कुनै अधिकार प्रयोग गर्नपउने छैन",
                "क४",
                "८३ ४< .",
                "& ३",
                ">२",
                "\n",
                "माल सरकारी मालमा परिणत हने : ७१ यो ऐन बमोजिम",
                "समप्त भएका + सज्य",
                "अड्डाको नेपाल परिणत राज्यहरूका",
                "अड्ाहरू सरकारक रूपम माल माल",
                "गरिएका त्यस्तो नेपाल सम्बन्धी",
                "रहेका छन् मालम कागजपत्र < रज्य",
                "सरकारको कागजपत्र मानिनेछ",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "%< गणतन्त्र",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा खारेज। ७२",
                "गणतन्त्र",
                "ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९ द्वारा संशोधित| नेपाल २"
            ],
            [
                "नेपाल सरकारको अर्को आदेश नभएसम्म उपदफा (१ बमोजिमका (२",
                "अड्डाहरूले बमोजिम असूल   तहसील जो   गर्नु  पर्ने समेत साविक",
                "माल कम",
                "कारबाही नेपाल सरकारको निमित्त गर्नेछन्",
                "जुनसुकै कुरा लेखिएको भए पूजाआजा गुठी चलाउन सकिने यस ऐनमा अन्यत्र",
                "६ ६.",
                "साल चैत्र तापनि संवत् २०६४ मसान्तसम्म तत्कालिन कानुन बमोजिम",
                "कायम",
                "राजा रजौटाहरूले कुनै देवालय मठ मन्दिरमा पूजाआजा सञ्चालन गरे व",
                "रहेका",
                "त्यस्तो   देवालय रहेछ गराएको भने",
                "छुट्टे ल सञ्चालनक मठ",
                "आयस्रोतको व्यवस्था भएकोमा बाहेक त्यस्तो देवालय मन्दिरमा चलिआएको",
                "मठ",
                "गर्न नेपाल सरकारले दिएको आदेश अनुसार प्रचलित कानुन पूजाआजा",
                "सञ्चालन",
                "गुठी संस्थानले साविक बमोजिम राजगुठीको आम्दानीबाट बमोजिम",
                "भएको खड",
                "पूजाआजा गुठी सञ्चालन गर्न आवश्यक खर्चको व्यवस्था गर्नेछ",
                "नेपाल रजौटाहरूका खारेजी .भित्रका सम्बन्धमा यो",
                "र राजा रज्य २७.",
                "भएका अघिल्ला   दिनसम्म अन्य लिखत खारेज ऐन, सवाल भएको",
                "एन प्रारम्भ र",
                "मानिनेछ ऐनसंग मिल्ने गरी संशोधित",
                "भएको भरका व",
                "\n",
                "सुदृढीकरण तथा केही कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशोधित नेपाल",
                "गणतन्त्र",
                "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित | २",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको ४<",
                "गणतन्त्र",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-",
                "द्रष्टव्यः",
                "नेपाल \"श्री ५ को सरकार भन्ने शब्दको सट्टा",
                "सरकर"
            ]
        ],
        "summary": "The text discusses various legal documents related to Nepal laws, including the State Rajauta Act, 2017, and amendments made to it. It also mentions the strengthening and revision of certain Nepal laws through the State Rajauta Amendment Act, 2019. The text emphasizes the importance of adhering to the Constitution and implementing laws effectively. Additionally, it highlights the regulation of government properties and the need for continuous legal updates and revisions in accordance with the Constitution."
    }
]