[
    {
        "title": "गरिबी निवारण कोष ऐन, २०६३",
        "page_count": 13,
        "filename": "गरिबी_निवारण_कोष_ऐन,_२०६३.pdf",
        "ocr_time": "38.07805109024048 sec",
        "pages": [
            "गरीबी निवारण कोष ऐन २०६३प्रमाणिरण र प्रकाशन मिति२०६३  ७  २३संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७२ १. केही २०७२ | ११| १३२०६३ सालको ऐन न. ०७गरीबी निवारण कोषको स्थापना र सञ्चालन गर्न बनेको ऐनसमाजका गरीब तथा पिछडिएका वर्गको सक्रिय सहभागितामा गरीबी निवारणसम्बन्धीप्रस्तवनविभिन्न कार्यक्रम सञ्चालन गराउन र गरीबी निवारण कार्यमा संलग्न संस्थाहरुलाई अनुदान तथाउपलब्ध गराई मुलुकबाट गरीबी निवारण गर्न गरीबी निवारणसम्बन्धी आवश्यक   सहयोगएककोषको स्थापना र सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोलेवर्षमा   प्रतिनिधिसभाले प्रतिनिधिसभाको   घोषणा, ऐन जारी भएकोे यो पहिलो२०६३बनाएको छपरिच्छेद  १प्ररम्भिकयस ऐनको नाम  गरीबी निवारण कोष ऐन २०६३ रहेको संक्षिप्त नाम र प्रारम्भ (९०छमानिनेछ (२ ) यो ऐन २०६३ २८ गतेदेखि प्रारम्भभएको सल साउनविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषभन्नाले बमोजिम भएको   गरीबी निवारण कोष   सम्झनु कोष  क स्थपनदफा ३६ बमोजिमका कार्यक्रम सम्झनु पर्छ गरीबी निवारण कार्यक्रम भन्नाले दफारीब  भन्नाले नेपाल सरकारले निश्चित मापदण्ड अन्तर्गत समय समयमा तोकेकोग)क्षेत्रगत गरीबीको रेखामुनि रहेको, शिक्षा, स्वास्थ्यजस्ता मानव विकासका राष्ट्रियवपिछडिएको लिङ्गगत निश्चित सामाजिकआधारम तथा र सूचकहरुक समूहकाप्रक्रियामा   समावेश हुन नसकेको व्यक्ति समूहलाई आधारमा   राष्ट्रिय विकासवसम्झनु पर्छसहयोगी संस्था भन्नाले स्थानीय शसन ऐन २०५५ अन्तर्गतका स्थानीय ।घस्वयत्तनिकाय सम्झनु पर्छ र सो शब्दले गरीबी निवारण कार्यक्रम सञ्चालन गर्ने उद्देश्यलेकानूनबमोजिम स्थापित अन्य संस्थासमेतलाई जनाउंछप्रचलित",
            "सामुदायिक संस्था२ भन्नाले गरीबी निवारण गर्ने उद्देश्य राखी समुदायमा आधारितङ /भई   कोषबाट   निर्धारेित बमोजिम दर्ता   भएकोेमपदण्डक आधारम ९0 दफसामुदायिक संस्था सम्झनु पर्छसामाजिक   परिचालन\" भन्नाले   कुनै   निश्चित समुदायका   गरीबहरुलाईच  समूह वआफ्नो जीवनस्तर उत्थान गर्ने कार्यका लागि जागृत तुल्याई अग्रसर गराउने संगठितसामूहिकरुपमा निर्णय प्रक्रियामा सहभागी हुन सक्षम तुल्याउने र निजहरुको सीपवतथा क्षमता विकास गर्ने प्रक्रिया सम्झनु पर्छबमोजिम गठन भएको   कोषको समिति , भन्नले छ ११ दफासञ्चलक<सम्झनु पर्छ>अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ज )उपाध्यक्ष  भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ झ)सदस्य सम्झनु पर्छ र सो शब्दले समितिको सदस्य भन्नाले समितिको (ञ)अध्यक्ष र%उपाध्यक्षसमेतलाई जनाउंछनियुक्त कार्यकारी निर्देशक भन्नाले दफा १९ बमोजिम कोषको कार्यकारी निर्देशक टसम्झनु पर्छकर्मचारी  भन्नाले कोषको कर्मचारी सम्झनु पर्छ (ठ )तोकिएबमोजिम  बनेको ऐनअन्तर्गत तोकिएको  ।ड  नियममा भन्नलेव यसतोकिएको वा तोकिएबमोजिम सम्झनु पर्छपरिच्छेद २कोषको स्थापना उद्देश्य तथा काम कर्तव्य र अधिकारगरीबी   निवारण   कोषको कोषको कोषको (१ )स्थापना एउटा नमबट स्थपन ३गरिनेछरहनेछ केन्द्रीय काठमाडों कोषको कोषले कार्यालय(२ / उपत्यकामा रराज्यभित्र जुनसुकै स्थानमा आफ्नो कार्यालय खोल्न सक्नेछ नेपालआवश्यकता अनुसार(१ ) कोष अविच्छिन्न उत्तराधिकारवाला एक   स्वशसित कोष स्वशासित संस्थ हुने7संगठित संस्था हुनेछ(२ ) कोषको कामकारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछकोषले व्यक्तिसरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३कुनै किसिमले व्यवस्था गर्न सक्नेछव अन्य",
            "(४ ) कोषले व्यक्तिसरह आफ्नो नामबाट नालिस उजूर गर्न र कोषउपरसोही नामबाट नालिस उजूर लाग्न सक्नेछकोषको उद्देश्य देहायबमोजिम हुनेछ कोषको उद्देश्य+ सामाजिक   परिचालनका माध्यमबाट गरीब व्यक्ति, परिवार समुदायको आर्थिक(क / वसुविधामा पहुंच सुनिश्चित आवश्यक   सेवा तथा सामाजिकस्तर उठाउन उनीहरुलाईउपयोग गर्न सक्ने तुल्याउने र निजहरुलाई स्थानीय विकास कोषको निर्णयक्रियामा सकृय गराई उनीहरुले आफ्नो हक हित र अधिकार प्रयोग गर्न सक्नेअभिवृद्धि गराउने सक्षम बनउन क्षमतसामाजिकरुपले   पिछडिएका गरीबीको   रेखामुनि आर्थिक व्यक्ति रहेकाख  र तथगरी   तिनीहरुको परिवार समुदायको सामाजिकस्तर आर्थिक पहिचानतथा वभौतिक   पूर्वाधारका गर्न   आर्थिक, सामाजिक क्षमता   अभिवृद्धिगर्न उत्थान रकार्यक्रम सञ्चालन गराउनेनै गरीबीको परिचालनको स्थानीयस्तरमा गरी सामाजिक पहिचान (गकारणज्ञानको उपयोग गरी गरीब व्यक्ति, परिवार माध्यमबाट स्थानीय सीप श्रोत7 वसमूहको आर्थिक तथा सामाजिकस्तर उठाउन सहयोग गर्नेसहयोगी संस्थाहरुबीच समन्वय कायम गर्ने गराउने ।घ)गरीबी निवारणसम्बन्धी स्रोत परिचालन गर्न तथा तत्सम्बन्धी संस्थागत विकास गर्नआर्थिक तथा प्राविधिक सहयोग पुऱ्याउनेकोषको उद्देश्य हासिल गर्न स्थानीय सञ्चलन हने कार्यक्रमहरु काषबाटमगअनुरुपमुख्यतया देहायबमोजिमका कार्यक्रम सञ्चालन हुनेछन्*पंक्षीपालन सिलाइबुनाइ स्थानीय श्रोत र कच्चा पदार्थमा आधारित कृषि, पशुक रसाना उद्योगजस्ता आयबृद्धि, सीपविकास रोजगारी सृजना अभिवृद्धि घरेलुतथउत्पादन वृद्धि कार्यक्रमगरीबी निवारणको कार्यमा सहयोग पुऱ्याउन आवश्यकतानुसार पूरक कार्यक्रमकोस्वास्थ्य साक्षरता, प्राविधिक शिक्षा, युवा रोजगार तालिम साना रुपमा   आधारभूतसिंचाई, साना पुल झोलुङ्गे पुल खानेपानी, सरसफाइ, ग्रामीण सडक ग्रामीण ऊर्जावातावरणसम्बन्धी कार्यक्रम,तथसमुदायबाट पहिचान भएका विकासका स साना पूर्वाधारहरुका निर्माण कार्यक्रम (ग)गरीबी   निवारण कार्यक्रमलाई सहयोगी   संस्थामार्फत ।घ)सहजरुपमा सञ्चलनकार्यपद्धतिको विकास गरी त्यस्ता कार्यक्रममा सामाजिक परिचालनका माध्यमबाट",
            "संलग्न हुने व्यक्ति, परिवार सामुदायिक संस्था तथा कर्मचारीको क्षमता अभिवृद्धितालिम गोष्ठी अवलोकन भ्रमण आदि कार्यक्रमर अधिकार देहायबमोजिम कोषको काम कर्तव्य र अधिकार कोषको काम कर्तव्य हुनेछ७.स्वीकृत व्यवस्थापनसम्बन्धी   नीति, योजना कोषको तथा   कार्यक्रमक) र सञ्चलनस्वीकृत गर्ने र सोको निमित्त कोषको वार्षिक तथा आवधिक कार्यक्रम र बजेटआवश्यक रकमको व्यवस्था गर्ने गराउनेगरीबी निवारण कार्यक्रमहरु तयार पारी त्यस्ता कार्यक्रम गर्न सहयोगी (ग)सञ्चलनसंस्थालाई परिचालन गर्नेगरीबी   निवारण प्रदान   गरिने लागि कार्यक्रम गर्नको ।घ) अनुदानसञ्चलन वसहयोग प्रदान गर्ने आधार तथा कार्यविधि तयार गरी अनुदान तथा सहयोग प्रदान0समुदाय विशेषको   गरीबी स्थान क्षेत्र, व्यक्ति परिवारमपनक व आधर तथसोहीअनुरुप गरीबी निवारण कार्यक्रमको सञ्चालन तथा प्रगति तयार गरीसूचकसमीक्षा गर्नेतथा   सहयोग  लिई भएका   गरीबी   निवारणसम्बन्धी कोषसंग   अनुदानच ) सञ्चलनकार्यक्रमको नियमित अनुगमन तथा मूल्याङ्कन गर्ने गराउनेस्वीकृत कोषसमक्ष पेश भएका योजना तथा कार्यक्रम गर्ने छ।(ज ) कोषको वार्षिक लेखापरीक्षण गराउनेकोषले वर्षभरि गरेको कामकारबाहीको वार्षिक प्रतिवेदन नेपाल सरकारसमक्ष पेश (झ)स्वीकृत र   सोबमोजिम आवश्यक   दरबन्दी गर्ने कोषकोञ सङ्गठनत्मक स्वरुपसृजना गर्नेकोषको उद्देश्य प्राप्त गर्न आवश्यक अन्य कार्य गर्नेपरिच्छेद ३कोषको स्रोत परिचालन तथा व्यवस्थापनकोषले आर्थिक स्रोत जुटाउन   सक्ने कोषले आफ्नो   उद्देश्यअनुरुपको कार्यक्रम (१ )८.गर्नको लागि नेपाल सरकार सरकारी तथा गैरसरकारी संस्था विदेशी सरकार वासञ्चलन",
            "संस्था, अन्तर्राष्ट्रिय संस्था वा निकाय वा व्यक्तिबाट सहयोग अनुदानलगायतअन्य आवश्यकआर्थिक स्रोत जुटाउन सक्नेछतर विदेशी सरकार वा निकाय वा विदेशी व्यक्तिसंग संस्था अन्तर्राष्ट्रिय संस्थावलिनु आर्थिक स्रोत लिनुअगावै कोषले नेपाल सरकारको स्वीकृति पर्नेछउपदफा ८१) बमोजिम कोषमा नेपाल सरकारबाट हुने अनुदानको रकम (२ )प्रप्त तथावा  निकाय विदेशी   व्यक्तिबाट विदेशी संस्था, अन्तर्राष्ट्रिय   संस्था प्राप्त   हुनेसरकार व वअनुदानको रकम नेपाल सरकारको बजेटमा समावेश गरी कोषलाई अनुदानको सहयोगवपर्नेछरुपमा उपलब्ध गराउनुकोषले गरीबी निवारण कार्यक्रम सहयोगी  संस्थालाई परिचालन गर्ने सञ्चालन   गर्नकोलागि सहयोगी संस्थालाई छनौट गरी तोकिएबमोजिम अनुदानउपलब्ध   गराई व सहयोगपरिचालन गर्न सक्नेछकोषबाट   निर्धारेत संस्थालाई   परिचालन   गर्ने पूरा   गरेका (१ ) १०.सामुदायिक मपदण्डसामुदायिक   संस्थालाई समुदायमा   आधारित भई गरीबी निवारण कार्यक्रम सञ्चालन गर्नेऐनबमोजिम   उद्देश्य प्राप्तिका   लागि सञ्चालन   गर्न कार्यक्रमआवश्यक आवश्यकत यसअनुसार कोषले परिचालन गर्न सक्नेछचाहने   संस्थाले तोकिए   बमाजिम बमोजिम   परिचालित   हुन(९ ) (२ ) उपदफ6 कोषमा दर्ता गराउनु पर्नेछबमोजिम   गरीबी निवारण कार्यक्रम सञ्चालन   गर्नको (१ ) लगि ८३ उपदफसामुदायिक कोषले   तोकिएबमोजिम संस्थालाई सहयोगगराउन अनुदान व उपलब्धसक्नेछपरिच्छेद  ४सञ्चालक समितिको गठन तथा काम कर्तव्य र अधिकारसञ्चालक   समितिको कोषको   उद्देश्य प्राप्तिको लागि यो ऐन (१ ) तथा गठनयर ८ऐनअन्तर्गत बनेको नियमबमोजिम कोषले गर्नु पर्ने सम्पूर्ण कामकारबाहीहरुकोसञ्चालनरेखदेख तथा प्रबन्ध गर्न एक सञ्चालक समितिको गठन हुनेछसञ्चालक समितिमा देहायका सदस्यहरु रहनेछन् :- (२(क) प्रधानमन्त्रीअध्यक्ष(ख)राष्ट्रिय योजना आयोगका भूतपूर्व उपाध्यक्षसदस्य व वकम्तीमा स्नातकोत्तर उपाधि प्राप्त गरी गरीबी निवारणकोक्षेत्रमा राष्ट्रियस्तरमा विशिष्ट योगदान कम्तीमा सातपुऱ्याई",
            "वर्षको अनुभव भएका व्यक्तिहरुमध्येबाट दफा १२ कोनेपाल प्रक्रियाबमोजिम सरकारले मनोनयन गरेको व्यक्ति_ उपाध्यक्षसचिव राष्ट्रिय योजना आयोगको सचिवालय (ग)सदस्य।घ)चछ(ज)गरीबी निवारणको क्षेत्रमा विशेष योगदान राष्ट्रिय पुऱ्याईजीवनमा ख्याति प्राप्त गरेका व्यक्तिहरु र राष्ट्रिय जीवनमासमुचित प्रतिनिधित्व हुन नसकेका समूह क्षेत्रका व्यक्तिहरमध्येबाट कम्तीमा एकजना महिलासहित नेपालाथोगसरकारद्वारा मनोनीत पांचजनासदस्य।ज) बमोजिम नेपाल सरकारले उपदफा  २ को सदस्य   मनोनयन ८३खण्डगरी   गरीबी   निवारणको गर्दा   स्नतकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीम वर्षसातपर्नेछ योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट गर्नु(ज) बमोजिम मनोनीत सदस्यको पदावधि (४ / उपदफा २ को खण्ड|खरचार वर्षको हुनेछ निज पुनः मनोनयन हुन सक्नेछर ।ज) बमोजिमको (५ ) नेपाल सरकारले उपदफा  २ को खण्ड खसदस्यमनोनीत गर्दा गै़र राजनैतिक तथा व्यावसायिक व्यक्तिहरुमध्येबाट गर्नु पर्नेछसमितिले आवश्यक  देखेमा गरीबी निवारण कार्यसॅंग सम्बन्धित व्यक्ति (६रसमितिको   बैठकमा विषयको   विशेषज्ञलाई पर्यवेक्षकको सम्बन्धित लिनरुपम भगसक्नेछआमन्त्रण गर्नसाधनको परिचालन कार्यक्रम संयोजन गरी गरीबी निवारण (७  बाह्य स्रोतरआवश्यक   देखेमा बनाउन   समितिले बढी   प्रभावकारी कार्यक्रमलाई संस्थाकासम्बद्धप्रतिनिधि सम्मिलित एक परामर्श समिति गठन गर्न सक्नेछ(८) गरीबी निवारण कोषको कार्यकारी निर्देशक समितिको सचिव हुनेछउपदफा  २ को खण्ड (ख। बमोजिम उपाध्यक्षको समिति छनोट को (९ ) १२. दफा १०सरकारसमक्ष सिफारिस गर्न देहायबमोजिम मनोनयन गर्ने प्रयोजनको लागि नेपालएउटछनौट समिति रहनेछ*केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
            "उपाध्यक्ष राष्ट्रिय योजना आयोग संयोजक(क /गरीबी निवारणको क्षेत्रसंग सम्बन्धित विज्ञहरुमध्येबाट (खनेपाल सरकारले तोकेको व्यक्तिसदस्यमुख्य सचिव नेपाल सरकार (ग)सदस्यउपदफा (१  बमोजिमको छनौट समितिले उपाध्यक्षको मनोनयनको लागि(२ /सरकारसमक्ष नाम सिफारिस गर्दा तीनजनाको नाम सिफारिस गर्नु पर्नेछ नेपाल(३ ) छनौट समितिले उपदफा (२ ) बमोजिम सिफारिस गरेको तीनजनामध्येबाटएकजनालाई नेपाल सरकारले उपाध्यक्षको लागि मनोनयन गर्नेछछनौट समितिले उपाध्यक्षको मनोनयनको लागि सिफारिस गर्न नाम छनौट(४ /आफ्नो   बैठकसम्बन्धी आफै   निर्धारण गर्दा   अपनाउनु  पर्ने कार्यविधि प्रक्रिया गनतथासक्नेछ१३. समितिको बैठक र निर्णय (१ ) एक वर्षमा कम्तीमा पटकमा नघट्ने गरी समितिको६बैठक अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछदुईवटा बैठकबीचको अवधि दुई महिनाभन्दा बढी हुने छैन |तरबैठक बैठकमा बस्ने   सूचनाको समितिको समितिको सचिवले(२ ) साथमसदस्यहरुलाई बैठक बस्ने मितिभन्दा   कम्तीमा हुने  विषयको   कार्यसूचीछलफल सात6 दिनअगावै उपलब्ध गराउनु पर्नेछनिजको   अनुपस्थितिमा समितिको   बैठकको गर्नेछ अध्यक्षले३  अध्यक्षता रगर्नेछ उपाध्यक्षले बैठकको अध्यक्षतासंख्याको बढी   सदस्यहरुको   उपस्थिति प्रतिशतभन्दा(४ / कुल सदस्य पचरभएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछतर कोषको दीर्घकालीन तथा अल्पकालीन योजना वार्षिक कार्यक्रम र बजेटसम्बन्धीविषयमा छलफलको लागि बस्ने बैठकको लागि कम्तीमा पचहत्तर प्रतिशत सदस्यहरुकोउपस्थिति आवश्यक हुनेछबैठकमा समितिको बहुमतकोहुनेछ (५ ) मन्य बरबर भएम रय < मतबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक दिनेछमतसमितिले गरेका निर्णयहरु समितिको सचिवद्वारा प्रमाणित गरिनेछ(६बैठकसम्बन्धी आफैले निर्धारण समितिको समिति कार्यविधि(७ अन्यगरेबमोजिम हुनेछकुनै अवस्थामा (१ ) देहायको सदस्यता कायम नरहने को उपदफा २) कोदफा ९९ १४.मानिनेछ र ।जि) बमोजिम मनोनीत सदस्यको पद रिक्तखण्ड(ख भएको*",
            "(क / मृत्यु भएमा,(ख।  पदावधि समाप्त भएमा,दिएमा, पदबाट निजले राजिनामा (ग)बैठकमा अनुपस्थित रहेमा, कुनै सूचना नदिई लगातार तीनपटक समितिको(घ।वा कोषको काममा निष्क्रिय रहेको यस ऐनको उद्देश्यविपरीत कार्य गरेको ङ )वा कोषलाई हानि नोक्सानी हुने कुनै काम गरेको वा सहयोग नगरेकोववा समितिको नीति निर्देशनविपरीत काम गरेको आरोपमा समितिको कोषछ भनी समितिको कुनै सदस्यले पेशपदबट आवश्यक हटाउन सदस्यप्रतिशतभन्दा प्रस्ताव समितिको   कुल गरेको सदस्य   संख्याकोपचास बढसदस्यहरुबाट पारित भएमा(२ ) उपदफा ७१) को खण्ड (ङ) को प्रयोजनका लागि प्रस्ताव पेश गर्ने प्रस्तावमाकार्यविधि   समितिले  तोकेबमोजिम गर्नेसम्बन्धी गर्नेछलफल तथा प्रस्तवउपर मतदान%हुनेछसमितिको गठनमा कुनै त्रुटि भई वा कुनै सदस्यको स्थान रिक्त १५. कामकारबाही बदर नहुनेकामकारबाही सोही कारणले समितिमा तापनि भएको त्यस्त भरइ कुनैभए मत्रकामकारबाही बदर हुने छैन |१६. उपसमिति समितिले आफ्नो गठन   गर्न   सक्ने कार्य गर्नका लगि(१ ) सञ्चलनआवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछ८१ बमोजिम भएका   उपसमितिको काम, कर्तव्य अधिकार,(२ ) उपदफ गठनकार्यक्षेत्रगत शर्त तथा कार्यावधि समितिले तोकेबमोजिम हुनेछअधिकार अध्यक्षको काम कर्तव्य र अधिकार देहायबमोजिम अध्यक्षका कामः कतव्य१७. 7हुनेछसञ्चालन गर्नको निमित्त उपाध्यक्षलाई (क) कोषको कार्यक्रम प्रभावकारीरुपमाआवश्यक निर्देशन दिनेप्रभावकारीरुपले ख  कोषलाई गर्नसञ्चलन आवश्यक अन्य कमगराउने |उपाध्यक्ष कोषको कार्यकारी प्रमुख हुनेछ १८. उपाध्यक्षको काम कर्तव्य र अधिकार (१ )गर्नेछ निजले अध्यक्षको निर्देशनमा कोषको कामकाज सञ्चालनलेखिएदेखि बाहेक उपाध्यक्षको काम कर्तव्य (१ ) (२ )उपदफा र म अन्यअधिकार देहायबमोजिम हुनेछ*",
            "कोषको   दैनिक कार्य   सुचारुरुपले गर्ने कार्यकारी(क / सञ्चलन सम्बन्धमनिर्देशकलाई निर्देशन दिनेनिरीक्षण सञ्चालित   कार्यक्रमको (ख   कोषबाटअनुगमन, मूल्याङ्कन तथागराउनेकोषको वार्षिक प्रतिवेदन समयमै तयार गर्न लगाउने(गकोषको उद्देश्य प्राप्तिको लागि तोकिएबमोजिमका अन्य काम गर्ने गराउने ।घ)परिच्छेद ५कार्यकारी निर्देशक र कर्मचारीसम्बन्धी व्यवस्थाकोषको   दैनिक १९. कार्यकारी   निर्देशक अर्थशास्त्र, कार्य गर्नका(१ ) लगि सञ्चलनविषयमा स्नातकोत्तर उपाधि हासिल गरी आर्थिक विकासव्यवस्थपन समजशस्त्र व वगरीबी निवारणको क्षेत्रमा   कम्तीमा भएका   व्यक्तिहरुमध्येबाट सात   वर्षकोअनुभव खुलाप्रतिस्पर्धाको आधारमा समितिले एकजना कार्यकारी निर्देशक नियुक्ति गर्नेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकको (२ उपदफा (१मबमोजिमको   योग्यता पूरा गरेको कुनै पदपूर्ति नभएसम्मको लागि समितिले (९उपदफाव्यक्तिलाई कार्यकारी निर्देशकको पदमा बढीमा ६ महिनाको लागि नियुक्ति गर्न सक्नेछकार्यकारी निर्देशकको पदावधि पांच वर्षको हुनेछ ८३\" fटएसुविधासम्बन्धी पारिश्रमिक सेवाका शर्त (४ ) कार्यकारीव्यवस्थ रतोकिएबमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले उपदफा (३(५ ) मकोषलाई हानि नोक्सानी हुने कुनै कामकारबाही गरेमा भ्रष्टाचारको अभियोग  प्रमाणितवकाम गरेमा समितिले तोकिएको प्रक्रिया अपनाई वा समितिको नीति निर्देशनविपरीतभएमानिजलाई कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछ२०. कार्यकारी निर्देशकको काम कर्तव्य र अधिकार (१ ) कार्यकारी निर्देशकको काम कर्तव्यर अधिकार देहायबमोजिम हुनेछसमितिको निर्णय कार्यान्वयन गर्ने गराउने (क )कोषको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम तथा बजेट (खस्वीकृतिको लागि समितिसमक्ष पेश गर्ने तयार गरीसमितिबाट स्वीकृत योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने (गकोषको   दैनिक कार्यको   सुपरीवेक्षण तथा   निरीक्षण गरी   कोषकोउद्देश्य (घ।अनुसार आवश्यक कार्य गर्ने",
            "गरिएका कोषको गरीबी सहयोगमा कार्यान्वयनअनुदान ङ तथनिरीक्षण निवारणसम्बन्धी त्यसको प्रगतिविवरण कार्यक्रमहरुको गरीसमितिसमक्ष पेश गर्नेसञ्चालन गरेका कार्यक्रमहरुको आवधिक   प्रतिवेदन कोषले वार्षिक च तथतयार गरी समितिसमक्ष पेश गर्नेकोषको   निमित्त आन्तरिक छ। स्रोतरकम आवश्यक जुटाउन तथा बह्यपरिचालन गर्नेलेखिएदेखि बाहेक कार्यकारी  निर्देशकको (९(२ ) अन्य उपदफ म कामअधिकार तोकिएबमोजिम हुनेछ कर्तव्य7२१. कर्मचारीसम्बन्धी व्यवस्था सुचारुरुपले सञ्चालन गर्नका लागि कोषमा (१ ) कोषको कामआवश्यक संख्यामा कर्मचारी रहनेछन्(२ ) कोषका कर्मचारी तोकिएबमोजिम करारमा नियुक्ति गरिनेछतथा सेवाका शर्त तोकिएबमोजिम (३ ) कोषका कर्मचारीको पारिश्रमिक, सुविधाहुनेछन्परिच्छेद -६कोष तथा लेखापरीक्षण(१ ) कोषको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहने काष २२.छन् :(क) नेपाल सरकारबाट प्राप्त हुने अनुदानव्यक्तिबाट विदेशी अन्तर्राष्ट्रिय सरकार राष्ट्रिय संघ, संस्थ (खव व प्रप्तसहयोग वा अनुदानकोषको चल तथा अचल सम्पत्तिबाट आर्जन भएको (ग ) रकमकुनै स्रोतबाट प्राप्त रकम ।घ)अन्यबमोजिम कोषलाई प्राप्त हुने सम्पूर्ण रकम नेपाल राष्ट्र बैंक वा (२ ) उपदफा (१राज्यस्थित कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ नेपालकोषको तर्फबाट गरिने सम्पूर्ण खर्च उपदफा (१ बमोजिमको कोषमा ८३जम्मभएको रकमबाट व्यहोरिनेछतर कोषको सञ्चालन खर्च आयोजना तथा कार्यक्रमका लागि छुट्याइएको रकमपचास   करोडसम्म सात प्रतिशत पचास करोडभन्दा बढी एक अर्बसम्म भए तानभए ९.वा पांच प्रतिशतले जुन बढी हुन आउंछ सो र एक अर्बभन्दाकरोड रकम पचार लख",
            "जतिसुकै भए पनि पांच करोड वा चार प्रतिशतले जुन बढी हुन आउंछ सो रकमभन्दामाथेहुनेछैनतोकिएबमोजिम हुनेछ (४ ) कोषको खाता सञ्चालनकोषको आय ्व्ययको लेखा तोकिएबमोजिम राखिनेछ लेखा र लेखापरीक्षण (१२३.(२ ) कोषले नेपाल चार्टर्ड एकाउण्टेण्ट्स् ऐन २०५३ बमोजिम नाम दर्ता भएकोेचार्टर्ड एकाउण्टेण्ट्बाट कोषको आन्तरिक लेखापरीक्षण गराउनु पर्नेछलेखापरीक्षण वार्षिक आय=व्ययको ८३) कोषको प्रचलितकानून अनुसारमहालेखा परीक्षकको विभागबाट हुनेछ(४ ) नेपाल सरकारले चाहेमा   जुनसुकै बखत  कोषको वार्षिक हिसाब किताबरजाच्न वा जंचाउन सक्नेछपरिच्छेद -७विविधसदस्य कार्यकारी निर्देशक तथा कुनै कर्मचारीले आफ्नो स्वार्थ २४. सहभागी हन नपाउनेभएको   कुनै विषयवस्तुसंग सम्बन्धित कोषको कुनै निर्णय प्रक्रियामा सहभागी हुन पाउनेछैनन्कार्यकारी   निर्देशक आफ्नो कर्मचारीले पदीय दायित्व२५ . सदस्य तथा शपथ ग्रहणसम्हाल्नुअगावै तोकिएबमोजिम गोपनीयता पर्नेछ इमान्दारिताको शपथ ग्रहण गर्नु7२६. वार्षिक प्रतिवेदन (१ ) कार्यकारी निर्देशकले कोषको कामकारबाहीको वार्षिक प्रतिवेदनपर्नेछ मितिले ६ महिनाभित्र समितिसमक्ष पेश गर्नु प्रत्येक आर्थिक वर्ष समाप्तभएकोसमितिबाट पारित प्रतिवेदनको एकप्रति कार्यकारी निर्देशकले नेपाल सरकारसमक्ष पेश गर्नुपर्नेछअतिरिक्त कोषले वर्षभरि बमोजिमको प्रतिवेदनमा अन्य २ ) उपदफा (१कुराकोसञ्चालन गरेको कार्यक्रम कार्यक्रम सञ्चालन गर्दा हुन गएको लागत कोष सञ्चालन खर्चभविष्यमा गर्नु पर्ने सुधारसमेतका कुराहरु समावेश तथा कार्यक्रमबाटउपलब्धि भएको 7पर्नेछकार्यकारी निर्देशकले समितिको स्वीकृति लिई मा   उल्लेख ८३ ) (२ )उपदफगर्नेछ भएबमोजिमको कोषको वार्षिक प्रतिवेदन प्रत्येक वर्ष सार्वजनिकरुपमा प्रकाशनलिएबापत तोकिएबमोजिमको   बैठक सदस्यहरुले समितिको   बैठकमा २७. बैठकभत्ता भगपाउनेछन्भत्तनेपाल सरकारले कोषले गरेको कामकारबाहीको आवश्यक २८. आदेश वा निर्देशन दिन सक्नेबखत   कोषको उद्देश्यअनुरुप कामकारबाही   गर्नको जांचबुझ   गरी आवश्यक   ठानेकाव",
            "नेपाल निर्देशन दिन सक्नेछ त्यसरी आवश्यक   आदेश सरकारले लागि कोषलाईवदिएको आदेश वा निर्देशनको पालना गर्नु कोषको कर्तव्य हुनेछऐनबमोजिम कोषले गरीबी २९. गरीबी निवारण कार्यक्रमको समन्वय तथा अनुगमन (९यरनिवारण कार्यक्रम सञ्चालन गर्दा गराउंदा स्थानीय शासन ऐन २०५५ बमोजिमस्वयत्तकार्यक्रमहरु -स्थानीय   तहहरुसंग राखी गनुभएका त्यस्त सञ्चलन गठन समन्वयपर्नेछबमोजिम निवारण गरीबी कार्यक्रमको (२ ) (१ ) भएकाउपदफ सञ्चलनअनुगमन कोष आफैले र सम्बन्धित रस्थानीय तहले गर्न गराउन सक्नेछसमितिले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये केही अधिकार प्रत्यायोजन (१३०.अनुसार   कुनै बमोजिम   गठित   उपसमिति १६आधकार आवश्यकता सदस्य व दफकार्यकारी निर्देशकलाई प्रत्यायोजन गर्न सक्नेछअधिकारमध्ये   केही ऐनबमोजिम   आफूलाई अध्यक्षले (२ )अधकार प्रप्त यर% आवश्यकता अनुसार उपाध्यक्षलाई प्रदान गर्न सक्नेछकार्यकारी निर्देशकले ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये केही८३ ) यसकुने कर्मचारीलाई प्रत्यायोजन कोषको अधिकृत अधेकार अनुसार गनआवश्यकतसक्नेछ३१. सम्पत्ति तथा दायित्व सर्ने कोष विघटन भएमा कोषको जिम्मामा रहेको सम्पत्ति सम्पूर्णतथा दायित्व नेपाल सरकारमा सर्नेछनेपाल कोषले सरकारसंग   सम्पर्क नेपाल  सरकारसंग   सम्पर्क राख्दा   नेपाल३२. सरकारप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमार्फत राख्नु पर्नेछतर कोषसंग सम्बन्धित दैनिक प्रशासकीय कामका लागि सम्बन्धित निकायसंगकोषले सिधै सम्पर्क राख्न सक्नेछयस ऐनको उद्देश्य कार्यान्वयनको लागि कोषले नियम तथा विनियम बनाउन सक्ने (१३३.स्वीकृत आवश्यक नियम बनाउन सक्नेछ र त्यस्तो नियम नेपाल सरकारबाटभएपछि लागूहुनेछबनेको   नियमको कोषले बमोजिम अधीनमा रही आफ्नो (९ ) (२ )उपदफाकामकारबाही सुचारुरुपले सञ्चालन गर्न गराउन आवश्यक विनियम बनाउन सक्नेछ२०६२ निष्क्रिय भएपछि त्यसको ३४. गरीबी निवारण कोष अध्यादेश परिणाम गरीबीअभिप्राय   नदेखिएमा निवारण निष्क्रिय कोष अर्को भएपछि अध्यादेश सो२०६२निष्क्रियताले -केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "सो अध्यादेश निष्क्रिय हुंदाका वखत चल्ती नभएको नरहेको कुनैक व कायमकुरा पनि जगाउने छैनसो अध्यादेशबमोजिम चालु भएकोे कुरा वा सोबमोजिम रीत पुऱ्याई अघि नैखगरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैन |भोगेको कुनै हक, सुविधा, सो अध्यादेशबमोजिम पाएको, हासिल गरेको (गववा दायित्वमा असर पार्ने छैन | कर्तव्यसो अध्यादेशबमोजिम गरिएको कुनै असर पार्ने वा जफतलाई ।घ)सजाय दण्डछैनमाथि लेखिएको कुनै त्यस्तो हक सुविधा कर्तव्य दायित्व वा दण्ड सजायकाङ )असर पार्ने छैन र सम्बन्धमा   गरिएको कुनै कामकारबाही वा  उपायलाईकुनै कानूनी कारवाही वा उपायलाई उक्त अध्यादेश कायम रहेसरह त्यस्तोशुरु गर्न चालु राख्न वा लागू गर्न सकिनेछ3\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "गरीबी निवारण कोष ऐन २०६३",
                "प्रमाणिरण र प्रकाशन मिति",
                "२०६३  ७  २३",
                "संशोधन गर्ने ऐन",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७२ १. केही २०७२ | ११| १३",
                "२०६३ सालको ऐन न. ०७",
                "गरीबी निवारण कोषको स्थापना र सञ्चालन गर्न बनेको ऐन",
                "समाजका गरीब तथा पिछडिएका वर्गको सक्रिय सहभागितामा गरीबी निवारणसम्बन्धी",
                "प्रस्तवन",
                "विभिन्न कार्यक्रम सञ्चालन गराउन र गरीबी निवारण कार्यमा संलग्न संस्थाहरुलाई अनुदान तथा",
                "उपलब्ध गराई मुलुकबाट गरीबी निवारण गर्न गरीबी निवारणसम्बन्धी आवश्यक   सहयोग",
                "एक",
                "कोषको स्थापना र सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले",
                "वर्षमा   प्रतिनिधिसभाले प्रतिनिधिसभाको   घोषणा, ऐन जारी भएकोे यो पहिलो",
                "२०६३",
                "बनाएको छ",
                "परिच्छेद  १",
                "प्ररम्भिक",
                "यस ऐनको नाम  गरीबी निवारण कोष ऐन २०६३ रहेको संक्षिप्त नाम र प्रारम्भ (९",
                "०",
                "छ",
                "मानिनेछ (२ ) यो ऐन २०६३ २८ गतेदेखि प्रारम्भ",
                "भएको सल साउन",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाष",
                "भन्नाले बमोजिम भएको   गरीबी निवारण कोष   सम्झनु कोष  क स्थपन",
                "दफा ३",
                "६ बमोजिमका कार्यक्रम सम्झनु पर्छ गरीबी निवारण कार्यक्रम भन्नाले दफा",
                "रीब  भन्नाले नेपाल सरकारले निश्चित मापदण्ड अन्तर्गत समय समयमा तोकेको",
                "ग)",
                "क्षेत्रगत गरीबीको रेखामुनि रहेको, शिक्षा, स्वास्थ्यजस्ता मानव विकासका राष्ट्रिय",
                "व",
                "पिछडिएको लिङ्गगत निश्चित सामाजिक",
                "आधारम तथा र सूचकहरुक समूहका",
                "प्रक्रियामा   समावेश हुन नसकेको व्यक्ति समूहलाई आधारमा   राष्ट्रिय विकास",
                "व",
                "सम्झनु पर्छ",
                "सहयोगी संस्था भन्नाले स्थानीय शसन ऐन २०५५ अन्तर्गतका स्थानीय ।घ",
                "स्वयत्त",
                "निकाय सम्झनु पर्छ र सो शब्दले गरीबी निवारण कार्यक्रम सञ्चालन गर्ने उद्देश्यले",
                "कानूनबमोजिम स्थापित अन्य संस्थासमेतलाई जनाउंछ",
                "प्रचलित"
            ],
            [
                "सामुदायिक संस्था२ भन्नाले गरीबी निवारण गर्ने उद्देश्य राखी समुदायमा आधारित",
                "ङ /",
                "भई   कोषबाट   निर्धारेित बमोजिम दर्ता   भएकोे",
                "मपदण्डक आधारम ९0 दफ",
                "सामुदायिक संस्था सम्झनु पर्छ",
                "सामाजिक   परिचालन\" भन्नाले   कुनै   निश्चित समुदायका   गरीबहरुलाई",
                "च  समूह व",
                "आफ्नो जीवनस्तर उत्थान गर्ने कार्यका लागि जागृत तुल्याई अग्रसर गराउने संगठित",
                "सामूहिकरुपमा निर्णय प्रक्रियामा सहभागी हुन सक्षम तुल्याउने र निजहरुको सीप",
                "व",
                "तथा क्षमता विकास गर्ने प्रक्रिया सम्झनु पर्छ",
                "बमोजिम गठन भएको   कोषको समिति , भन्नले छ ११ दफा",
                "सञ्चलक",
                "<",
                "सम्झनु पर्छ",
                ">",
                "अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ज )",
                "उपाध्यक्ष  भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ झ)",
                "सदस्य सम्झनु पर्छ र सो शब्दले समितिको सदस्य भन्नाले समितिको (ञ)",
                "अध्यक्ष र",
                "%",
                "उपाध्यक्षसमेतलाई जनाउंछ",
                "नियुक्त कार्यकारी निर्देशक भन्नाले दफा १९ बमोजिम कोषको कार्यकारी निर्देशक ट",
                "सम्झनु पर्छ",
                "कर्मचारी  भन्नाले कोषको कर्मचारी सम्झनु पर्छ (ठ )",
                "तोकिएबमोजिम  बनेको ऐनअन्तर्गत तोकिएको  ।ड  नियममा भन्नले",
                "व यस",
                "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "परिच्छेद २",
                "कोषको स्थापना उद्देश्य तथा काम कर्तव्य र अधिकार",
                "गरीबी   निवारण   कोषको कोषको कोषको (१ )",
                "स्थापना एउटा नमबट स्थपन ३",
                "गरिनेछ",
                "रहनेछ केन्द्रीय काठमाडों कोषको कोषले कार्यालय",
                "(२ / उपत्यकामा र",
                "राज्यभित्र जुनसुकै स्थानमा आफ्नो कार्यालय खोल्न सक्नेछ नेपाल",
                "आवश्यकता अनुसार",
                "(१ ) कोष अविच्छिन्न उत्तराधिकारवाला एक   स्वशसित कोष स्वशासित संस्थ हुने",
                "7",
                "संगठित संस्था हुनेछ",
                "(२ ) कोषको कामकारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ",
                "कोषले व्यक्तिसरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३",
                "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
                "व अन्य"
            ],
            [
                "(४ ) कोषले व्यक्तिसरह आफ्नो नामबाट नालिस उजूर गर्न र कोषउपर",
                "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
                "कोषको उद्देश्य देहायबमोजिम हुनेछ कोषको उद्देश्य",
                "+",
                "सामाजिक   परिचालनका माध्यमबाट गरीब व्यक्ति, परिवार समुदायको आर्थिक",
                "(क / व",
                "सुविधामा पहुंच सुनिश्चित आवश्यक   सेवा तथा सामाजिकस्तर उठाउन उनीहरुलाई",
                "उपयोग गर्न सक्ने तुल्याउने र निजहरुलाई स्थानीय विकास कोषको निर्णय",
                "क्रियामा सकृय गराई उनीहरुले आफ्नो हक हित र अधिकार प्रयोग गर्न सक्ने",
                "अभिवृद्धि गराउने सक्षम बनउन क्षमत",
                "सामाजिकरुपले   पिछडिएका गरीबीको   रेखामुनि आर्थिक व्यक्ति रहेका",
                "ख  र तथ",
                "गरी   तिनीहरुको परिवार समुदायको सामाजिकस्तर आर्थिक पहिचान",
                "तथा व",
                "भौतिक   पूर्वाधारका गर्न   आर्थिक, सामाजिक क्षमता   अभिवृद्धि",
                "गर्न उत्थान र",
                "कार्यक्रम सञ्चालन गराउने",
                "नै गरीबीको परिचालनको स्थानीयस्तरमा गरी सामाजिक पहिचान (ग",
                "कारण",
                "ज्ञानको उपयोग गरी गरीब व्यक्ति, परिवार माध्यमबाट स्थानीय सीप श्रोत",
                "7 व",
                "समूहको आर्थिक तथा सामाजिकस्तर उठाउन सहयोग गर्ने",
                "सहयोगी संस्थाहरुबीच समन्वय कायम गर्ने गराउने ।घ)",
                "गरीबी निवारणसम्बन्धी स्रोत परिचालन गर्न तथा तत्सम्बन्धी संस्थागत विकास गर्न",
                "आर्थिक तथा प्राविधिक सहयोग पुऱ्याउने",
                "कोषको उद्देश्य हासिल गर्न स्थानीय सञ्चलन हने कार्यक्रमहरु काषबाट",
                "मगअनुरुप",
                "मुख्यतया देहायबमोजिमका कार्यक्रम सञ्चालन हुनेछन्",
                "*",
                "पंक्षीपालन सिलाइबुनाइ स्थानीय श्रोत र कच्चा पदार्थमा आधारित कृषि, पशु",
                "क र",
                "साना उद्योगजस्ता आयबृद्धि, सीपविकास रोजगारी सृजना अभिवृद्धि घरेलु",
                "तथ",
                "उत्पादन वृद्धि कार्यक्रम",
                "गरीबी निवारणको कार्यमा सहयोग पुऱ्याउन आवश्यकतानुसार पूरक कार्यक्रमको",
                "स्वास्थ्य साक्षरता, प्राविधिक शिक्षा, युवा रोजगार तालिम साना रुपमा   आधारभूत",
                "सिंचाई, साना पुल झोलुङ्गे पुल खानेपानी, सरसफाइ, ग्रामीण सडक ग्रामीण ऊर्जा",
                "वातावरणसम्बन्धी कार्यक्रम,",
                "तथ",
                "समुदायबाट पहिचान भएका विकासका स साना पूर्वाधारहरुका निर्माण कार्यक्रम (ग)",
                "गरीबी   निवारण कार्यक्रमलाई सहयोगी   संस्थामार्फत ।घ)",
                "सहजरुपमा सञ्चलन",
                "कार्यपद्धतिको विकास गरी त्यस्ता कार्यक्रममा सामाजिक परिचालनका माध्यमबाट"
            ],
            [
                "संलग्न हुने व्यक्ति, परिवार सामुदायिक संस्था तथा कर्मचारीको क्षमता अभिवृद्धि",
                "तालिम गोष्ठी अवलोकन भ्रमण आदि कार्यक्रम",
                "र अधिकार देहायबमोजिम कोषको काम कर्तव्य र अधिकार कोषको काम कर्तव्य हुनेछ",
                "७.",
                "स्वीकृत व्यवस्थापनसम्बन्धी   नीति, योजना कोषको तथा   कार्यक्रम",
                "क) र सञ्चलन",
                "स्वीकृत गर्ने र सोको निमित्त कोषको वार्षिक तथा आवधिक कार्यक्रम र बजेट",
                "आवश्यक रकमको व्यवस्था गर्ने गराउने",
                "गरीबी निवारण कार्यक्रमहरु तयार पारी त्यस्ता कार्यक्रम गर्न सहयोगी (ग)",
                "सञ्चलन",
                "संस्थालाई परिचालन गर्ने",
                "गरीबी   निवारण प्रदान   गरिने लागि कार्यक्रम गर्नको ।घ) अनुदान",
                "सञ्चलन व",
                "सहयोग प्रदान गर्ने आधार तथा कार्यविधि तयार गरी अनुदान तथा सहयोग प्रदान",
                "0",
                "समुदाय विशेषको   गरीबी स्थान क्षेत्र, व्यक्ति परिवार",
                "मपनक व आधर तथ",
                "सोहीअनुरुप गरीबी निवारण कार्यक्रमको सञ्चालन तथा प्रगति तयार गरी",
                "सूचक",
                "समीक्षा गर्ने",
                "तथा   सहयोग  लिई भएका   गरीबी   निवारणसम्बन्धी कोषसंग   अनुदान",
                "च ) सञ्चलन",
                "कार्यक्रमको नियमित अनुगमन तथा मूल्याङ्कन गर्ने गराउने",
                "स्वीकृत कोषसमक्ष पेश भएका योजना तथा कार्यक्रम गर्ने छ।",
                "(ज ) कोषको वार्षिक लेखापरीक्षण गराउने",
                "कोषले वर्षभरि गरेको कामकारबाहीको वार्षिक प्रतिवेदन नेपाल सरकारसमक्ष पेश (झ)",
                "स्वीकृत र   सोबमोजिम आवश्यक   दरबन्दी गर्ने कोषको",
                "ञ सङ्गठनत्मक स्वरुप",
                "सृजना गर्ने",
                "कोषको उद्देश्य प्राप्त गर्न आवश्यक अन्य कार्य गर्ने",
                "परिच्छेद ३",
                "कोषको स्रोत परिचालन तथा व्यवस्थापन",
                "कोषले आर्थिक स्रोत जुटाउन   सक्ने कोषले आफ्नो   उद्देश्यअनुरुपको कार्यक्रम (१ )",
                "८.",
                "गर्नको लागि नेपाल सरकार सरकारी तथा गैरसरकारी संस्था विदेशी सरकार वा",
                "सञ्चलन"
            ],
            [
                "संस्था, अन्तर्राष्ट्रिय संस्था वा निकाय वा व्यक्तिबाट सहयोग अनुदानलगायत",
                "अन्य आवश्यक",
                "आर्थिक स्रोत जुटाउन सक्नेछ",
                "तर विदेशी सरकार वा निकाय वा विदेशी व्यक्तिसंग संस्था अन्तर्राष्ट्रिय संस्था",
                "व",
                "लिनु आर्थिक स्रोत लिनुअगावै कोषले नेपाल सरकारको स्वीकृति पर्नेछ",
                "उपदफा ८१) बमोजिम कोषमा नेपाल सरकारबाट हुने अनुदानको रकम (२ )",
                "प्रप्त तथा",
                "वा  निकाय विदेशी   व्यक्तिबाट विदेशी संस्था, अन्तर्राष्ट्रिय   संस्था प्राप्त   हुने",
                "सरकार व व",
                "अनुदानको रकम नेपाल सरकारको बजेटमा समावेश गरी कोषलाई अनुदानको सहयोग",
                "व",
                "पर्नेछ",
                "रुपमा उपलब्ध गराउनु",
                "कोषले गरीबी निवारण कार्यक्रम सहयोगी  संस्थालाई परिचालन गर्ने सञ्चालन   गर्नको",
                "लागि सहयोगी संस्थालाई छनौट गरी तोकिएबमोजिम अनुदान",
                "उपलब्ध   गराई व सहयोग",
                "परिचालन गर्न सक्नेछ",
                "कोषबाट   निर्धारेत संस्थालाई   परिचालन   गर्ने पूरा   गरेका (१ ) १०.",
                "सामुदायिक मपदण्ड",
                "सामुदायिक   संस्थालाई समुदायमा   आधारित भई गरीबी निवारण कार्यक्रम सञ्चालन गर्ने",
                "ऐनबमोजिम   उद्देश्य प्राप्तिका   लागि सञ्चालन   गर्न कार्यक्रम",
                "आवश्यक आवश्यकत यस",
                "अनुसार कोषले परिचालन गर्न सक्नेछ",
                "चाहने   संस्थाले तोकिए   बमाजिम बमोजिम   परिचालित   हुन",
                "(९ ) (२ ) उपदफ",
                "6 कोषमा दर्ता गराउनु पर्नेछ",
                "बमोजिम   गरीबी निवारण कार्यक्रम सञ्चालन   गर्नको (१ ) लगि ८३",
                "उपदफ",
                "सामुदायिक कोषले   तोकिएबमोजिम संस्थालाई सहयोग",
                "गराउन अनुदान व उपलब्ध",
                "सक्नेछ",
                "परिच्छेद  ४",
                "सञ्चालक समितिको गठन तथा काम कर्तव्य र अधिकार",
                "सञ्चालक   समितिको कोषको   उद्देश्य प्राप्तिको लागि यो ऐन (१ ) तथा गठन",
                "यर ८",
                "ऐनअन्तर्गत बनेको नियमबमोजिम कोषले गर्नु पर्ने सम्पूर्ण कामकारबाहीहरुको",
                "सञ्चालन",
                "रेखदेख तथा प्रबन्ध गर्न एक सञ्चालक समितिको गठन हुनेछ",
                "सञ्चालक समितिमा देहायका सदस्यहरु रहनेछन् :- (२",
                "(क) प्रधानमन्त्री",
                "अध्यक्ष",
                "(ख)राष्ट्रिय योजना आयोगका भूतपूर्व उपाध्यक्ष",
                "सदस्य व व",
                "कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरी गरीबी निवारणको",
                "क्षेत्रमा राष्ट्रियस्तरमा विशिष्ट योगदान कम्तीमा सात",
                "पुऱ्याई"
            ],
            [
                "वर्षको अनुभव भएका व्यक्तिहरुमध्येबाट दफा १२ को",
                "नेपाल प्रक्रियाबमोजिम सरकारले मनोनयन गरेको व्यक्ति",
                "_ उपाध्यक्ष",
                "सचिव राष्ट्रिय योजना आयोगको सचिवालय (ग)",
                "सदस्य",
                "।घ)",
                "च",
                "छ",
                "(ज)गरीबी निवारणको क्षेत्रमा विशेष योगदान राष्ट्रिय पुऱ्याई",
                "जीवनमा ख्याति प्राप्त गरेका व्यक्तिहरु र राष्ट्रिय जीवनमा",
                "समुचित प्रतिनिधित्व हुन नसकेका समूह क्षेत्रका व्यक्तिह",
                "र",
                "मध्येबाट कम्तीमा एकजना महिलासहित नेपाल",
                "ाथोग",
                "सरकारद्वारा मनोनीत पांचजना",
                "सदस्य",
                "।ज) बमोजिम नेपाल सरकारले उपदफा  २ को सदस्य   मनोनयन ८३",
                "खण्ड",
                "गरी   गरीबी   निवारणको गर्दा   स्नतकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीम वर्ष",
                "सात",
                "पर्नेछ योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट गर्नु",
                "(ज) बमोजिम मनोनीत सदस्यको पदावधि (४ / उपदफा २ को खण्ड|ख",
                "र",
                "चार वर्षको हुनेछ निज पुनः मनोनयन हुन सक्नेछ",
                "र ।ज) बमोजिमको (५ ) नेपाल सरकारले उपदफा  २ को खण्ड ख",
                "सदस्य",
                "मनोनीत गर्दा गै़र राजनैतिक तथा व्यावसायिक व्यक्तिहरुमध्येबाट गर्नु पर्नेछ",
                "समितिले आवश्यक  देखेमा गरीबी निवारण कार्यसॅंग सम्बन्धित व्यक्ति (६",
                "र",
                "समितिको   बैठकमा विषयको   विशेषज्ञलाई पर्यवेक्षकको सम्बन्धित लिन",
                "रुपम भग",
                "सक्नेछ",
                "आमन्त्रण गर्न",
                "साधनको परिचालन कार्यक्रम संयोजन गरी गरीबी निवारण (७  बाह्य स्रोत",
                "र",
                "आवश्यक   देखेमा बनाउन   समितिले बढी   प्रभावकारी कार्यक्रमलाई संस्थाका",
                "सम्बद्ध",
                "प्रतिनिधि सम्मिलित एक परामर्श समिति गठन गर्न सक्नेछ",
                "(८) गरीबी निवारण कोषको कार्यकारी निर्देशक समितिको सचिव हुनेछ",
                "उपदफा  २ को खण्ड (ख। बमोजिम उपाध्यक्षको समिति छनोट को (९ ) १२. दफा १०",
                "सरकारसमक्ष सिफारिस गर्न देहायबमोजिम मनोनयन गर्ने प्रयोजनको लागि नेपाल",
                "एउट",
                "छनौट समिति रहनेछ",
                "*",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
            ],
            [
                "उपाध्यक्ष राष्ट्रिय योजना आयोग संयोजक",
                "(क /",
                "गरीबी निवारणको क्षेत्रसंग सम्बन्धित विज्ञहरुमध्येबाट (ख",
                "नेपाल सरकारले तोकेको व्यक्ति",
                "सदस्य",
                "मुख्य सचिव नेपाल सरकार (ग)",
                "सदस्य",
                "उपदफा (१  बमोजिमको छनौट समितिले उपाध्यक्षको मनोनयनको लागि",
                "(२ /",
                "सरकारसमक्ष नाम सिफारिस गर्दा तीनजनाको नाम सिफारिस गर्नु पर्नेछ नेपाल",
                "(३ ) छनौट समितिले उपदफा (२ ) बमोजिम सिफारिस गरेको तीनजनामध्येबाट",
                "एकजनालाई नेपाल सरकारले उपाध्यक्षको लागि मनोनयन गर्नेछ",
                "छनौट समितिले उपाध्यक्षको मनोनयनको लागि सिफारिस गर्न नाम छनौट",
                "(४ /",
                "आफ्नो   बैठकसम्बन्धी आफै   निर्धारण गर्दा   अपनाउनु  पर्ने कार्यविधि प्रक्रिया गन",
                "तथा",
                "सक्नेछ",
                "१३. समितिको बैठक र निर्णय (१ ) एक वर्षमा कम्तीमा पटकमा नघट्ने गरी समितिको",
                "६",
                "बैठक अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
                "दुईवटा बैठकबीचको अवधि दुई महिनाभन्दा बढी हुने छैन |",
                "तर",
                "बैठक बैठकमा बस्ने   सूचनाको समितिको समितिको सचिवले",
                "(२ ) साथम",
                "सदस्यहरुलाई बैठक बस्ने मितिभन्दा   कम्तीमा हुने  विषयको   कार्यसूची",
                "छलफल सात",
                "6 दिनअगावै उपलब्ध गराउनु पर्नेछ",
                "निजको   अनुपस्थितिमा समितिको   बैठकको गर्नेछ अध्यक्षले",
                "३  अध्यक्षता र",
                "गर्नेछ उपाध्यक्षले बैठकको अध्यक्षता",
                "संख्याको बढी   सदस्यहरुको   उपस्थिति प्रतिशतभन्दा",
                "(४ / कुल सदस्य पचर",
                "भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "तर कोषको दीर्घकालीन तथा अल्पकालीन योजना वार्षिक कार्यक्रम र बजेटसम्बन्धी",
                "विषयमा छलफलको लागि बस्ने बैठकको लागि कम्तीमा पचहत्तर प्रतिशत सदस्यहरुको",
                "उपस्थिति आवश्यक हुनेछ",
                "बैठकमा समितिको बहुमतको",
                "हुनेछ (५ ) मन्य बरबर भएम रय < मत",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक दिनेछ",
                "मत",
                "समितिले गरेका निर्णयहरु समितिको सचिवद्वारा प्रमाणित गरिनेछ",
                "(६",
                "बैठकसम्बन्धी आफैले निर्धारण समितिको समिति कार्यविधि",
                "(७ अन्य",
                "गरेबमोजिम हुनेछ",
                "कुनै अवस्थामा (१ ) देहायको सदस्यता कायम नरहने को उपदफा २) को",
                "दफा ९९ १४.",
                "मानिनेछ र ।जि) बमोजिम मनोनीत सदस्यको पद रिक्त",
                "खण्ड(ख भएको",
                "*"
            ],
            [
                "(क / मृत्यु भएमा,",
                "(ख।  पदावधि समाप्त भएमा,",
                "दिएमा, पदबाट निजले राजिनामा (ग)",
                "बैठकमा अनुपस्थित रहेमा, कुनै सूचना नदिई लगातार तीनपटक समितिको",
                "(घ।",
                "वा कोषको काममा निष्क्रिय रहेको यस ऐनको उद्देश्यविपरीत कार्य गरेको ङ )",
                "वा कोषलाई हानि नोक्सानी हुने कुनै काम गरेको वा सहयोग नगरेको",
                "व",
                "वा समितिको नीति निर्देशनविपरीत काम गरेको आरोपमा समितिको कोष",
                "छ भनी समितिको कुनै सदस्यले पेश",
                "पदबट आवश्यक हटाउन सदस्य",
                "प्रतिशतभन्दा प्रस्ताव समितिको   कुल गरेको सदस्य   संख्याको",
                "पचास बढ",
                "सदस्यहरुबाट पारित भएमा",
                "(२ ) उपदफा ७१) को खण्ड (ङ) को प्रयोजनका लागि प्रस्ताव पेश गर्ने प्रस्तावमा",
                "कार्यविधि   समितिले  तोकेबमोजिम गर्नेसम्बन्धी गर्ने",
                "छलफल तथा प्रस्तवउपर मतदान",
                "%",
                "हुनेछ",
                "समितिको गठनमा कुनै त्रुटि भई वा कुनै सदस्यको स्थान रिक्त १५. कामकारबाही बदर नहुने",
                "कामकारबाही सोही कारणले समितिमा तापनि भएको त्यस्त भरइ कुनै",
                "भए मत्र",
                "कामकारबाही बदर हुने छैन |",
                "१६. उपसमिति समितिले आफ्नो गठन   गर्न   सक्ने कार्य गर्नका लगि",
                "(१ ) सञ्चलन",
                "आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछ",
                "८१ बमोजिम भएका   उपसमितिको काम, कर्तव्य अधिकार,",
                "(२ ) उपदफ गठन",
                "कार्यक्षेत्रगत शर्त तथा कार्यावधि समितिले तोकेबमोजिम हुनेछ",
                "अधिकार अध्यक्षको काम कर्तव्य र अधिकार देहायबमोजिम अध्यक्षका कामः कतव्य",
                "१७. 7",
                "हुनेछ",
                "सञ्चालन गर्नको निमित्त उपाध्यक्षलाई (क) कोषको कार्यक्रम प्रभावकारीरुपमा",
                "आवश्यक निर्देशन दिने",
                "प्रभावकारीरुपले ख  कोषलाई गर्न",
                "सञ्चलन आवश्यक अन्य कम",
                "गराउने |",
                "उपाध्यक्ष कोषको कार्यकारी प्रमुख हुनेछ १८. उपाध्यक्षको काम कर्तव्य र अधिकार (१ )",
                "गर्नेछ निजले अध्यक्षको निर्देशनमा कोषको कामकाज सञ्चालन",
                "लेखिएदेखि बाहेक उपाध्यक्षको काम कर्तव्य (१ ) (२ )",
                "उपदफा र म अन्य",
                "अधिकार देहायबमोजिम हुनेछ",
                "*"
            ],
            [
                "कोषको   दैनिक कार्य   सुचारुरुपले गर्ने कार्यकारी",
                "(क / सञ्चलन सम्बन्धम",
                "निर्देशकलाई निर्देशन दिने",
                "निरीक्षण सञ्चालित   कार्यक्रमको (ख   कोषबाट",
                "अनुगमन, मूल्याङ्कन तथा",
                "गराउने",
                "कोषको वार्षिक प्रतिवेदन समयमै तयार गर्न लगाउने",
                "(ग",
                "कोषको उद्देश्य प्राप्तिको लागि तोकिएबमोजिमका अन्य काम गर्ने गराउने ।घ)",
                "परिच्छेद ५",
                "कार्यकारी निर्देशक र कर्मचारीसम्बन्धी व्यवस्था",
                "कोषको   दैनिक १९. कार्यकारी   निर्देशक अर्थशास्त्र, कार्य गर्नका",
                "(१ ) लगि सञ्चलन",
                "विषयमा स्नातकोत्तर उपाधि हासिल गरी आर्थिक विकास",
                "व्यवस्थपन समजशस्त्र व व",
                "गरीबी निवारणको क्षेत्रमा   कम्तीमा भएका   व्यक्तिहरुमध्येबाट सात   वर्षको",
                "अनुभव खुला",
                "प्रतिस्पर्धाको आधारमा समितिले एकजना कार्यकारी निर्देशक नियुक्ति गर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकको (२ उपदफा (१",
                "म",
                "बमोजिमको   योग्यता पूरा गरेको कुनै पदपूर्ति नभएसम्मको लागि समितिले (९",
                "उपदफा",
                "व्यक्तिलाई कार्यकारी निर्देशकको पदमा बढीमा ६ महिनाको लागि नियुक्ति गर्न सक्नेछ",
                "कार्यकारी निर्देशकको पदावधि पांच वर्षको हुनेछ ८३",
                "\" fटए",
                "सुविधासम्बन्धी पारिश्रमिक सेवाका शर्त (४ ) कार्यकारी",
                "व्यवस्थ र",
                "तोकिएबमोजिम हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले उपदफा (३",
                "(५ ) म",
                "कोषलाई हानि नोक्सानी हुने कुनै कामकारबाही गरेमा भ्रष्टाचारको अभियोग  प्रमाणित",
                "व",
                "काम गरेमा समितिले तोकिएको प्रक्रिया अपनाई वा समितिको नीति निर्देशनविपरीत",
                "भएमा",
                "निजलाई कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछ",
                "२०. कार्यकारी निर्देशकको काम कर्तव्य र अधिकार (१ ) कार्यकारी निर्देशकको काम कर्तव्य",
                "र अधिकार देहायबमोजिम हुनेछ",
                "समितिको निर्णय कार्यान्वयन गर्ने गराउने (क )",
                "कोषको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम तथा बजेट (ख",
                "स्वीकृतिको लागि समितिसमक्ष पेश गर्ने तयार गरी",
                "समितिबाट स्वीकृत योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने (ग",
                "कोषको   दैनिक कार्यको   सुपरीवेक्षण तथा   निरीक्षण गरी   कोषको",
                "उद्देश्य (घ।",
                "अनुसार आवश्यक कार्य गर्ने"
            ],
            [
                "गरिएका कोषको गरीबी सहयोगमा कार्यान्वयन",
                "अनुदान ङ तथ",
                "निरीक्षण निवारणसम्बन्धी त्यसको प्रगतिविवरण कार्यक्रमहरुको गरी",
                "समितिसमक्ष पेश गर्ने",
                "सञ्चालन गरेका कार्यक्रमहरुको आवधिक   प्रतिवेदन कोषले वार्षिक च",
                "तथ",
                "तयार गरी समितिसमक्ष पेश गर्ने",
                "कोषको   निमित्त आन्तरिक छ। स्रोत",
                "रकम आवश्यक जुटाउन तथा बह्य",
                "परिचालन गर्ने",
                "लेखिएदेखि बाहेक कार्यकारी  निर्देशकको (९",
                "(२ ) अन्य उपदफ म काम",
                "अधिकार तोकिएबमोजिम हुनेछ कर्तव्य",
                "7",
                "२१. कर्मचारीसम्बन्धी व्यवस्था सुचारुरुपले सञ्चालन गर्नका लागि कोषमा (१ ) कोषको काम",
                "आवश्यक संख्यामा कर्मचारी रहनेछन्",
                "(२ ) कोषका कर्मचारी तोकिएबमोजिम करारमा नियुक्ति गरिनेछ",
                "तथा सेवाका शर्त तोकिएबमोजिम (३ ) कोषका कर्मचारीको पारिश्रमिक, सुविधा",
                "हुनेछन्",
                "परिच्छेद -६",
                "कोष तथा लेखापरीक्षण",
                "(१ ) कोषको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहने काष २२.",
                "छन् :",
                "(क) नेपाल सरकारबाट प्राप्त हुने अनुदान",
                "व्यक्तिबाट विदेशी अन्तर्राष्ट्रिय सरकार राष्ट्रिय संघ, संस्थ (ख",
                "व व प्रप्त",
                "सहयोग वा अनुदान",
                "कोषको चल तथा अचल सम्पत्तिबाट आर्जन भएको (ग ) रकम",
                "कुनै स्रोतबाट प्राप्त रकम ।घ)",
                "अन्य",
                "बमोजिम कोषलाई प्राप्त हुने सम्पूर्ण रकम नेपाल राष्ट्र बैंक वा (२ ) उपदफा (१",
                "राज्यस्थित कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ नेपाल",
                "कोषको तर्फबाट गरिने सम्पूर्ण खर्च उपदफा (१ बमोजिमको कोषमा ८३",
                "जम्म",
                "भएको रकमबाट व्यहोरिनेछ",
                "तर कोषको सञ्चालन खर्च आयोजना तथा कार्यक्रमका लागि छुट्याइएको रकम",
                "पचास   करोडसम्म सात प्रतिशत पचास करोडभन्दा बढी एक अर्बसम्म भए तान",
                "भए ९.",
                "वा पांच प्रतिशतले जुन बढी हुन आउंछ सो र एक अर्बभन्दा",
                "करोड रकम पचार लख"
            ],
            [
                "जतिसुकै भए पनि पांच करोड वा चार प्रतिशतले जुन बढी हुन आउंछ सो रकमभन्दा",
                "माथे",
                "हुनेछैन",
                "तोकिएबमोजिम हुनेछ (४ ) कोषको खाता सञ्चालन",
                "कोषको आय ्व्ययको लेखा तोकिएबमोजिम राखिनेछ लेखा र लेखापरीक्षण (१",
                "२३.",
                "(२ ) कोषले नेपाल चार्टर्ड एकाउण्टेण्ट्स् ऐन २०५३ बमोजिम नाम दर्ता भएकोे",
                "चार्टर्ड एकाउण्टेण्ट्बाट कोषको आन्तरिक लेखापरीक्षण गराउनु पर्नेछ",
                "लेखापरीक्षण वार्षिक आय=व्ययको ८३) कोषको प्रचलित",
                "कानून अनुसार",
                "महालेखा परीक्षकको विभागबाट हुनेछ",
                "(४ ) नेपाल सरकारले चाहेमा   जुनसुकै बखत  कोषको वार्षिक हिसाब किताब",
                "र",
                "जाच्न वा जंचाउन सक्नेछ",
                "परिच्छेद -७",
                "विविध",
                "सदस्य कार्यकारी निर्देशक तथा कुनै कर्मचारीले आफ्नो स्वार्थ २४. सहभागी हन नपाउने",
                "भएको   कुनै विषयवस्तुसंग सम्बन्धित कोषको कुनै निर्णय प्रक्रियामा सहभागी हुन पाउने",
                "छैनन्",
                "कार्यकारी   निर्देशक आफ्नो कर्मचारीले पदीय दायित्व",
                "२५ . सदस्य तथा शपथ ग्रहण",
                "सम्हाल्नुअगावै तोकिएबमोजिम गोपनीयता पर्नेछ इमान्दारिताको शपथ ग्रहण गर्नु",
                "7",
                "२६. वार्षिक प्रतिवेदन (१ ) कार्यकारी निर्देशकले कोषको कामकारबाहीको वार्षिक प्रतिवेदन",
                "पर्नेछ मितिले ६ महिनाभित्र समितिसमक्ष पेश गर्नु प्रत्येक आर्थिक वर्ष समाप्त",
                "भएको",
                "समितिबाट पारित प्रतिवेदनको एकप्रति कार्यकारी निर्देशकले नेपाल सरकारसमक्ष पेश गर्नु",
                "पर्नेछ",
                "अतिरिक्त कोषले वर्षभरि बमोजिमको प्रतिवेदनमा अन्य २ ) उपदफा (१",
                "कुराको",
                "सञ्चालन गरेको कार्यक्रम कार्यक्रम सञ्चालन गर्दा हुन गएको लागत कोष सञ्चालन खर्च",
                "भविष्यमा गर्नु पर्ने सुधारसमेतका कुराहरु समावेश तथा कार्यक्रमबाट",
                "उपलब्धि भएको 7",
                "पर्नेछ",
                "कार्यकारी निर्देशकले समितिको स्वीकृति लिई मा   उल्लेख ८३ ) (२ )",
                "उपदफ",
                "गर्नेछ भएबमोजिमको कोषको वार्षिक प्रतिवेदन प्रत्येक वर्ष सार्वजनिकरुपमा प्रकाशन",
                "लिएबापत तोकिएबमोजिमको   बैठक सदस्यहरुले समितिको   बैठकमा २७. बैठक",
                "भत्ता भग",
                "पाउनेछन्",
                "भत्त",
                "नेपाल सरकारले कोषले गरेको कामकारबाहीको आवश्यक २८. आदेश वा निर्देशन दिन सक्ने",
                "बखत   कोषको उद्देश्यअनुरुप कामकारबाही   गर्नको जांचबुझ   गरी आवश्यक   ठानेका",
                "व"
            ],
            [
                "नेपाल निर्देशन दिन सक्नेछ त्यसरी आवश्यक   आदेश सरकारले लागि कोषलाई",
                "व",
                "दिएको आदेश वा निर्देशनको पालना गर्नु कोषको कर्तव्य हुनेछ",
                "ऐनबमोजिम कोषले गरीबी २९. गरीबी निवारण कार्यक्रमको समन्वय तथा अनुगमन (९",
                "यर",
                "निवारण कार्यक्रम सञ्चालन गर्दा गराउंदा स्थानीय शासन ऐन २०५५ बमोजिम",
                "स्वयत्त",
                "कार्यक्रमहरु -स्थानीय   तहहरुसंग राखी गनु",
                "भएका त्यस्त सञ्चलन गठन समन्वय",
                "पर्नेछ",
                "बमोजिम निवारण गरीबी कार्यक्रमको (२ ) (१ ) भएका",
                "उपदफ सञ्चलन",
                "अनुगमन कोष आफैले र सम्बन्धित रस्थानीय तहले गर्न गराउन सक्नेछ",
                "समितिले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये केही अधिकार प्रत्यायोजन (१",
                "३०.",
                "अनुसार   कुनै बमोजिम   गठित   उपसमिति १६",
                "आधकार आवश्यकता सदस्य व दफ",
                "कार्यकारी निर्देशकलाई प्रत्यायोजन गर्न सक्नेछ",
                "अधिकारमध्ये   केही ऐनबमोजिम   आफूलाई अध्यक्षले (२ )",
                "अधकार प्रप्त यर",
                "% आवश्यकता अनुसार उपाध्यक्षलाई प्रदान गर्न सक्नेछ",
                "कार्यकारी निर्देशकले ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये केही",
                "८३ ) यस",
                "कुने कर्मचारीलाई प्रत्यायोजन कोषको अधिकृत अधेकार अनुसार गन",
                "आवश्यकत",
                "सक्नेछ",
                "३१. सम्पत्ति तथा दायित्व सर्ने कोष विघटन भएमा कोषको जिम्मामा रहेको सम्पत्ति सम्पूर्ण",
                "तथा दायित्व नेपाल सरकारमा सर्नेछ",
                "नेपाल कोषले सरकारसंग   सम्पर्क नेपाल  सरकारसंग   सम्पर्क राख्दा   नेपाल",
                "३२. सरकार",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमार्फत राख्नु पर्नेछ",
                "तर कोषसंग सम्बन्धित दैनिक प्रशासकीय कामका लागि सम्बन्धित निकायसंग",
                "कोषले सिधै सम्पर्क राख्न सक्नेछ",
                "यस ऐनको उद्देश्य कार्यान्वयनको लागि कोषले नियम तथा विनियम बनाउन सक्ने (१",
                "३३.",
                "स्वीकृत आवश्यक नियम बनाउन सक्नेछ र त्यस्तो नियम नेपाल सरकारबाट",
                "भएपछि लागू",
                "हुनेछ",
                "बनेको   नियमको कोषले बमोजिम अधीनमा रही आफ्नो (९ ) (२ )",
                "उपदफा",
                "कामकारबाही सुचारुरुपले सञ्चालन गर्न गराउन आवश्यक विनियम बनाउन सक्नेछ",
                "२०६२ निष्क्रिय भएपछि त्यसको ३४. गरीबी निवारण कोष अध्यादेश परिणाम गरीबी",
                "अभिप्राय   नदेखिएमा निवारण निष्क्रिय कोष अर्को भएपछि अध्यादेश सो",
                "२०६२",
                "निष्क्रियताले -",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "सो अध्यादेश निष्क्रिय हुंदाका वखत चल्ती नभएको नरहेको कुनै",
                "क व कायम",
                "कुरा पनि जगाउने छैन",
                "सो अध्यादेशबमोजिम चालु भएकोे कुरा वा सोबमोजिम रीत पुऱ्याई अघि नै",
                "ख",
                "गरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैन |",
                "भोगेको कुनै हक, सुविधा, सो अध्यादेशबमोजिम पाएको, हासिल गरेको (ग",
                "व",
                "वा दायित्वमा असर पार्ने छैन | कर्तव्य",
                "सो अध्यादेशबमोजिम गरिएको कुनै असर पार्ने वा जफतलाई ।घ)",
                "सजाय दण्ड",
                "छैन",
                "माथि लेखिएको कुनै त्यस्तो हक सुविधा कर्तव्य दायित्व वा दण्ड सजायका",
                "ङ )",
                "असर पार्ने छैन र सम्बन्धमा   गरिएको कुनै कामकारबाही वा  उपायलाई",
                "कुनै कानूनी कारवाही वा उपायलाई उक्त अध्यादेश कायम रहेसरह त्यस्तो",
                "शुरु गर्न चालु राख्न वा लागू गर्न सकिनेछ",
                "3",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Poverty Alleviation Fund Act of 2063 in Nepal, which aims to establish and operate a fund for poverty alleviation programs. It outlines the criteria for community organizations to receive grants for poverty alleviation activities. The Act also defines the structure and responsibilities of the fund committee, including the appointment of an executive director. The fund is intended to support marginalized communities in improving their living standards and developing their capacity."
    },
    {
        "title": "गुठी संस्थान ऐन, २०३३",
        "page_count": 27,
        "filename": "गुठी_संस्थान_ऐन,_२०३३.pdf",
        "ocr_time": "64.72606539726257 sec",
        "pages": [
            "गुठी संस्थान ऐन २०३३लालमोहर र प्रकाशन मिति२०३३ | ७ | ४संशाधनगुठी संस्थान (पहिलो संशोधन ऐन २०४१ २०४१  ८ २४संस्थान (दोस्रो संशोधन  ऐन २०४९ २०४९ | १० ५२प्रमाणीकरण र प्रकाशन मितिअकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८३.सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६२०६६ | १० | ७ गणतन्त्रकेही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ २०७२ | ६| १४५ .केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३२०३३ सालको ऐन नं. ४१\nगुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको ऐनराजगुठीलाई नेपाल सरकारको अधीनबाट झिकी एक संस्थानको जिम्मासुम्पी प्रस्तावनःराजगुठीहरूलाई सुव्यवस्थित रूपले स्थापना   भएकोमा, विभिन्न संस्थानकोगुठी सञ्चलन गरउननैतिकता जनताका बीच   सुसम्बन्ध कायम   राख्ने र सर्वसाधारण जनताको आर्थिक हित वर्गकारकायम राख्ने उद्देश्यले गुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गरी बढी प्रभावकारीसामयिक व्यवस्था गर्न वाञ्छनीय भएकोलेयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "सम्मतिले श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह~यो ऐन बनाइबक्सेकोछपरिच्छेद १प्रारम्भिकऐनको नाम \"गुठी संस्थान ऐन, २०३३\" रहेको छ। संक्षिप्त नाम विस्तार र प्रारम्भः (१० यसरनेपाल यस ऐनको विस्तार हुनेछ(२ भर(३) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, -२'संस्थान\" भन्नाले दफा अन्तर्गतको गुठी संस्थान सम्झनुपर्छ क ३\"अध्यक्ष\" भन्नाले संस्थानको सम्झनुपर्छ गुठीख अध्यक्ष\"समिति\" भन्नाले दफा अनुसार गठित सञ्चालक समिति सम्झनुपर्छ >( ख१(ख२ सदस्य\" भन्नाले समितिको सदस्य सम्झनुपर्छ>(ख३ प्रशासक\" भन्नाले संस्थानको प्रशासक सम्झनुपर्छ>\"गुठी\" भन्नाले कुनै मठ वा कुनै देवी ्देवताको पर्व पूजा कुनेव व जत्र चलउनवा परोपकारी कामको लागि कुनै मन्दिर, देवस्थल, धर्मशाला, पाटी पौवा, धार्मिकइनार, पोखरी, तलाउ धारा, पियाउ बाटो, घाट पुल चौतारा, गौचरन बाग, बगैचा, जङ्गलपुस्तकालय पाठशाला, औषधालय चिकित्सालय घर, इमारत वा संस्था बनाउने, चलाउनवा त्यस्को संरक्षण गर्न कुनै दाताले आफ्नो अचल सम्पत्ति वा आयस्ता आउनेचल\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रपहिले संशोधनद्वारा थप",
            "कुनै छाडी राखेको समेतलाई सम्पत्ति आफ्नो गुठीव अरू हक रकममसम्झनुपर्छ\"राजगुठी\" भन्नाले यो ऐन प्रारम्भ हुदाको अवस्थामा गुठी संस्थानको हक दायित्व भई घ)गुठी संस्थानले बन्दोवस्त र सञ्चालन गरी आएको राजगुठी सम्झनुपर्छछुट गुठी\" भन्नाले आयस्ताबाट पूजा, पर्व इत्यादि दानपत्र लिखत बमोजिमको गुठीकोसलामीसम्म राजगुठीमा   बुझाउने काम चलाई बांकी रहेको गुठीको शेषकसर ववा गुठी चलाउनेले नै शेष खाने गरी गुठी संस्थान ऐन २०२१प्रारम्भ  हुनुअगावै  सरकारी   गुठी वा दर्ता गराउनु पर्ने गरी त्यस्तो दर्ता   गराईगुठी लगतमाजग्गाको   नेपाल सरकारमा बुझाउनु पर्ने   मालपोत वा तिरो बुझाउनु नपर्ने गुठीकोगुठीयारले नै गुठी चलाउन पाउने गरी छुट पाएको गुठीलाई गराई दर्तागुठीको रसम्झनुपर्छ'निजी भन्नाले बाहेकको निजी गुठी दुनियाको गुठी\" च  राजगुठछुटसम्झनुपर्छ\"गुठीयार\" भन्नाले   छुट गुठीका वा निजी गुठी हकवाला   गुठी छदतक दत वखान   पाउने हक भएका व्यक्ति गुठीको गुठीको शेष चलउनकसर त्यस्त 7 वसालबसाली दरबन्दीको महन्त र पूजारीलाई सम्झनुपर्छ\"गुठी रैतान नम्बरी जग्गा\" भन्नाले दर्तावालाले संस्थानलाई मालपोत बुझाउनुसम्झनुपर्छजग्गजग्गा\" भन्नाले संस्थानले जग्गावालाको हैसियतले नेपाल सरकारलाई \"गुठी   नम्बरीमालपोत बुझाउनु पर्ने जग्गा सम्झनुपर्छतैनाथी जग्गा\" भन्नाले कसैको नाममा दर्ता नभएको संस्थानको   सम्पूर्ण (ञ) 'गुठीगुठीअधिकार रहेको जग्गा सम्झनुपर्छभन्नाले दर्तावालाले संस्थानलाई जिन्सी बुझाई आएको अधीनस्थ टगुठी जन्गा\" जन्गसम्झनुपर्छ",
            "मौजामा जिमीदारी \"गुठी   जिमीदारी\" भन्नाले हक भई गुठीमा मालपोत ठ)गुठीको कुनैदाखिल हुने जिमीदारीलाई सम्झनुपर्छ\"तोकिएको\" वा \"तोकिए  बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको विनियममाvड ) वनेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको नेपाल सरकारलेसमय समयमआदेशमा तोकिएको वा तोकिएबमोजिम सम्झनुपर्छपरिच्छेद २स्थापना र व्यवस्थागुठी संस्थान ऐन, २०२१ गुठी अन्तर्गत गठी संस्थान कायम (१ भएको स्थापन ३ रहनःमानी कायमै रहनेछ संस्थान यसै ऐन अन्तर्गत स्थापना भएको(२ ) संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछयसको कामको निमित्त एउटा यसले आफ्नो नामबाट नालिस उजूर छाप हुनेछआफ्नसक्नेछ र यस उपर पर् सोही नामबाट नालिस उजूर लाग्न सक्नेछ गनयस ऐन अन्तर्गत बनेको विनियमको अधीनमा रही संस्थानले यस   ऐनको८३ / 7कुनै प्रकारले हस्तान्तरण गरिदिन सक्नेछ चल अचल सम्पत्ति प्राप्त गर्न भोग गर्न रसंस्थानको प्रधान कार्यालय काठमाडोंमा रहनेछ\nकर्मचारी सल्लाहकारको   नियुक्तिः संस्थानले कर्मचारी (९ )आवश्यकतानुसार तथसल्लाहकारहरूको नियुक्ति गर्न सक्नेछ निजहरूको नियुक्ति र सेवाको शर्त तोकिएबमोजिम7हुनेछ\nपहिलो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "जुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारले आवश्यक उपदफा (१२ / मादेखेमा समय ्समयमा संस्थानका कर्मचारीहरूको दरबन्दी थप-्घट गर्न सक्नेछ=.०००००*'शैक्षिक क्षेत्रमा ख्याति संस्थानमा   धार्मिक, सामाजिक विद्वत समितिको गठनः+(९ प्रप्त र ७सभापति  सहित सन्तहरू मध्येबाट नेपाल सरकारबाट मनोनीत विद्वान तथा साधुएक जनपांचजना सदस्य रहेको एक विद्वत समिति रहनेछ(२ ) संस्थानको अध्यक्षले तोकेको कर्मचारी विद्वत् समितिको सचिव हुनेछबैठकमा पर्नेछ संस्थानको अध्यक्षले विद्वत् समितिको लिनु८३ भगबमोजिम मनोनीत सदस्यहरूको कार्यावधि चार बर्षको हुनेछ ४ ) उपदफा (१कार्यावधि समाप्त भएपछि निजहरूलाई पुनः मनोनीत गर्न सकिनेछनेपाल सरकारले उपयुक्त सम्झेमा निजहरूको कार्यावधि पूरा नहुंदै निजहरूकोतरसट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछबैठकमा लिंदा   तोकिए (५ )  विद्वत्   समितिका समितिकोसोे सदस्यहरूले भगपाउनेछन् बमोजिमको पारिश्रमिकव भत्तविद्वत् समितिसित राय ्सल्लाह लिन सकिनेः समितिले आवश्यक देखेमा देहायका विषयहरूमाविद्वत् समितिसित राय ्सल्लाह लिन सक्नेछसम्बन्धी प्राचीन रीतिस्थिति गुठीकधार्मिक विधि परम्परा एवं धर्म सम्बन्धी अन्य व्यवस्था (ख )कार्य   सञ्चालनको निमित्त नेपाल सरकारले   देहायका ससमितिको संस्थानको (१ )गठनःगर्नेछः सञ्चालक समिति गठन सदस्यहरू भएको एक\nदोस्रो संशोधनद्वारा झिकिएकोकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधितदोस्रो संशाधनद्वारा संशोधित",
            "नेपाल सरकारले तोकेको व्यक्ति क _अध्यक्षप्रतिनिधि गृह मन्त्रालय (रा.प.प्रथम श्रेणी ) (खरसदस्यप्रतिनिधि, कानुन न्याय तथा संसदीय व्यवस्था (गमन्त्रालय (रा.प.प्रथम श्रेणीरसदस्य=प्रतिनिधि शिक्षा तथा संस्कृति मन्त्रालयघरा.प. प्रथम श्रेणी )-सदस्यमहानिर्देशक मालपोत विभाग-सदस्यनेपाल सरकारले देशका धार्मिक सामाजिक क्षेत्रबाट मनोनीतचगरेका गुठी सम्बन्धी काममा अनुभव प्राप्त तीन जना व्यक्ति-सदस्य-सदस्य ्सचिव छ प्रशसकनियुक्त कार्यकारिणी समितिको सचिवको संस्थनम(२ अध्यक्ष भएम कमगर्नेछ अध्यक्षले तोकेको संस्थानको कर्मचारीलेखण्ड छ। बमोजिम   मनोनीत भएका सदस्यहको कार्यावधि उपदफा ७१/ को ८३वर्षको हुनेछ र कार्यावधि समाप्त भएपछि पुनः मनोनीत हुन सक्नेछन्नेपाल सरकारले उपयुक्त सम्झेमा कुनै मनोनित सदस्यको कार्याविधि समाप्तनिजको सट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछसंस्थानको सबै काम कारबाहीको रेखदेख नियन्त्रण २९क. समितिको काम कर्तव्य र अधिकारः (१समितिले गर्नेछर व्यवस्थसबै अधिकारहरूको प्रयोग तथा कर्तव्यको ८२ ) यस ऐन अन्तर्गत संस्थानलाई भएकोगर्नेछ पालन समितिले\nपहिलो संशोधनद्वारा थप",
            "समितिले विद्वत् समितिबाट सिफारिश गरिएका उपयुक्त सुझावहरू कार्यान्वयन३ /गनेछ१०.हुन अयोग्यताः देहायको कुनै व्यक्ति  समिति विद्वत् समितिको सदस्य हुन योग्य११. व सदस्यमानिने छेन =:\nसाहूको दामासाहीमा परेको व्यक्तिहुला वा मानसिक सन्तुलन रहित व्यक्ति, (ग)अदालतबाट कसुरदार ठहरी कैदको नैतिक पतन देखिने फौज्दारी अभियोगमा ।घ )पाएको व्यक्ति,सजयएक्काइस वर्ष उमेर पूरा नभएको व्यक्ति, वा ङ )कुनै कारोवारमा निजी संस्थानसंगको ठेक्कामा सरीक रहेको वा संस्थानसंगकोच )आर्थिक स्वार्थ निहित रहेको व्यक्तिअवस्थाः देहायको व्यक्ति ^समिति विद्वतकुनै अवस्थम १२. कायम नरहन व तक सदस्यसदस्य कायम रहने छैनःकुनै अयोग्यता भएमा, मा उल्लिखितदफा ११ (क )सदस्यताबाट राजीनामा गरेमा,नप\nपहिलो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको",
            "समिति वा कारण नभरई  समिति वा विद्वत समितिको बेगरमुनासिब अनुमति ग)समितिको   बैठकमा अनुपस्थित भएकोमा   नेपाल लगातार तीनपटकसरकारले हटाएमा,उपदफा  ३ को प्रतिबन्धात्मक ७ को उपदफा  ४ र दफा ९ को ।घ)दफनेपाल सरकारले कुनै सदस्यको सट्टा अरूलाई नै मनोनीत वाक्यांश बमोजिम\nगर्नेछ २१२क. प्रशासकको नियुक्तिः नेपाल सरकारले संस्थानमा एक नियुक्तजन प्रशसक१३. संस्थानको कोषः ८१) संस्थानको आफ्नो एउटा छुट्टै कोष हुनेछ सो कोषमा   देहायकागरिनेछन्ःरकम जम्मनेपाल सरकारबाट प्राप्त भएको अनुदान(क /कुनै नियमित श्रोतबाट प्राप्त भएको रकम,जग्गाबाट प्राप्त मालपोत वा अन्य आयस्ता, (ग)जग्गालाई रैतान नम्बरी जग्गामा परिणत गरी दर्ता अधीनस्थघगदा प्रप्त रकमकुनै रकम संस्थानलाई प्राप्त अरूसंस्थानको सबै नगदी संस्थानको नाममा नेपाल राष्ट्र बैंक वा समितिले तोकेकोबैंकमा राखिनेछक८३ ) संस्थानको तर्फबाट गर्नु पर्ने सबै खर्च संस्थानको कोषबाट व्यहोरिनेछजुनसुकै कुरा लेखिएको भएतापनि उपदफा (१) को उपदफा ८३(४ / खण्ड मसंस्थानको नाममा रहेको जायजेथा बिक्री भई सो बापत प्राप्त (घ) बमोजिम प्राप्त रकमरपहिलो संशोधनद्वारा संशोधितपहिलोे संशोधनद्वारा थप",
            "त्यस्तो रकम कुनै बैंकमा रकम संस्थानको अक्षय कोषको रूपमा राखिनेछमुद्दती 7 खतमवाघर पसल बनाउने जस्ता स्थायी लगानी गर्ने बाहेक अरू सालबसाली खर्च गर्न जम्मा गर्नेअक्षय कोषको लगानीबाट प्राप्त आम्दानीको कम्तिमा पच्चीस प्रतिशत रकम पाइने छेनअनिवार्य सोही   कोषमा बांकी संस्थानको गरी खर्च रूपम गनरकम कमम जम्मसकिनेछलेखापरीक्षणः संस्थानको   लेखा संस्थानको लेखा   प्रचलित नेपाल बमोजिम (१ )१४. कानुन रराखिनेछसंस्थानको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२नेपाल संस्थानको आर्थिक वर्ष र वार्षिक प्रतिवेदनः (१ संस्थानको आर्थिक वर्षसरकारको १५.0आर्थिक वर्ष सरह हुनेछछ महिनाभित्र आफ्नो आर्थिक स्थिति संस्थानले प्रत्येक आर्थिक-्वर्ष अन्त (२ भएकोगर्नेछ नेपाल आफ्नोे कामको वार्षिक प्रतिवेदनसरकारमा पेशपरिच्छेद ३संस्थानको काम कर्तव्यराजगुठीको अमानती   राजगुठी, बन्दबस्त संस्थानको (१ मठ,   मन्दिरको१६. सञ्चालनःसञ्चालनको बन्दोबस्त पुजारी आवश्यकतानुसार व्यवस्थपक लग महन्त अरू 7कामदार, कर्मचारीको नियुक्ति गरी दानपत्र लिखत भए सो र परम्परा बमोजिमको पर्व पूजाइत्यादि गर्नु पर्ने काम अमानतबाटै गराउनेछ र त्यस्तो अमानती गुठी, मठ, मन्दिरको आयस्तागुठी कोष र गुठी जिन्सी मौज्दातमा जम्मा गरी खर्च गुठी कोष गुठी जिन्सी मौज्दातबाटरव्यहोरिनेछनिजीगुठीका राजगुठीमा   परिणत छुटगुठी हकमा   संस्थानले२ ) त्यस्ता भएका रगुठीका दानपत्र लिखत बमोजिम पर्व पूजा इत्यादि गर्नु पर्ने काम नरोकिने र धर्मर परम्परगरी भइरहेको कामदार, कर्मचारी खर्चको दरबन्दीमा   बढी लोप   नहुनेअनवश्यक र वकटाई नया दरबन्दी कायम गरी उपदफा (१) बमोजिम अमानतबाट कार्य सञ्चालन गुठीको",
            "नगराई संस्थानले आफ्नै रेखदेख, नियन्त्रण निर्देशनमा   बढीमा पांच वर्ष सम्मको अवधि7तोकी त्यस्तो सञ्चालन साविकमा चलाई आएको दर्ता गुठियार, महन्त बन्दोबस्त गुठीको7कसैलाई सुम्पन सक्नेछपूजारी व अरूबमोजिम बचेको बांकी तर, त्यसरी   सुम्पिएकोमा कटाई दरबन्दी खर्चआयस्तासंस्थानमा बुझाउनु पर्नेछसंस्थानको भए  बाहेक संस्थानको यस   ऐनमा काम कर्तव्य तथा   अधिकारः१७. स्पष्ट व्यवस्थकाम कर्तव्य तथा अधिकार देहायबमोजिम हुनेछःराजगुठीमाथि संस्थानमा हक दायित्व राखी व्यवस्था तथा सञ्चालन गर्न(९निजीगुठीलाई   राजगुठीमा   लिई छुटगुठी२ ) व्यवस्था अमनतबाट तथ 7सञ्चालन गर्ने वायस ऐनमा व्यवस्था भए बमोजिम सञ्चालन गराउनेपरम्परा   बमोजिमको धार्मिक   पर्व पूजा धर्मलोप नहुने   गरी दानपत्र लिखत ३चलउने व चलउन लगाउनआम्दानी हाल भैरहेको र राजगुठीको चल अचल सम्पत्ति वा त्यसबाटभएकोधार्मिक , शैक्षिक  सामाजिक, सांस्कृतिक वा परोपकारी   संस्थाव थप ककार्यमा लगाउनेराजगुठीको आम्दानीबाट फजूल खर्च घटाई चुहावट रोकी राजगुठीलाईव्यवस्थित रूपले सञ्चालन गर्न आवश्यकत आनुसार कर्मचारी र खर्चको नयांदरबन्दी लगत बनाउनेनपाकुनै अनुदान, दान दातव्य चल अचल सम्पत्ति प्राप्त गर्ने (६ )२(६क  मठ मन्दिरमा चढ्ने भेटीघाटीको व्यवस्था गर्ने,२( ६ख प्राचीन गरगहना धार्मिक सांस्कृतिक वस्तुहरूको लगत राखी संरक्षण7गराउनेपहिलो संशोधनद्वारा थप",
            "सोही   गुठीको >(६ग) कुनै निमित्त गुठीको खर्च पर्दा गर्नु कामकोसकभरआयस्ताबाट खर्च गर्नेखेती वागवानी र पशुपालन गर्ने (७ )राजगुठीबाट गर्नु पर्ने कुनै काम गर्न संस्थानका तर्फबाट ठेक्का   दिने ८ )करर\nघर पसल बनाई बहालमा दिने (९ )संस्थानका तर्फबाट चलाउनु पर्ने कुनै कारबाही चलाउने (१० ) वा संस्थानकानुनीअदालतको   फैसला कुनै कानुनी कारबाहीको प्रतिरक्षा गर्ने उपर चलेको7बमोजिम गर्नेराजगुठीको आयस्ता रकमबाट चलाउने खर्च गर्ने बांकी रकमबाट जगेडा(११ ) गुठीकोष खडा गर्ने र सो कोषबाट सुरक्षित लगानी गर्ने(१२) गुठी तैनाथी जग्गामा संस्थानले आफै खेती गर्न वा मोही लगाई खेती गर्नदिनेकानुनबमोजिम   राजगुठीको १३  यो  ऐन प्रचलितगर्दा व्यवस्थ सञ्चलनपरिआएको अरू काम गर्नेसंस्थानले गर्न नहुने कामः संस्थानले देहायको काम गर्न हुंदैनः-1<.{स्वामित्व छाडिदिने गुठी जग्गामा नेपाल सरकारको स्वीकृति बेगर गुठीको (१ )गुठी ऐलानी जग्गा नेपाल सरकारको नीति विरुद्ध नम्बरीमा दर्ता गर्ने (२ )राजगुठीको संस्थानलाई   नोक्सान पर्ने   कुने धर्म कार्यमा(३ ) काम व बधकारबाही, आर्थिक कारोबार वा अन्य व्यवस्था सम्बन्धी काम गर्ने |\nपहिलो संशोधनद्वारा थप",
            "छुट गुठीको हक दायित्व संस्थानमा सर्नेः सबै छुट गुठी राजगुठीमा परिणत भई त्यस्तो छुट१९.गुठीको भइराखेको सबै गुठीको अचल जायजेथा, देवमूर्ति समेतअधकार उपर   छुट चलसंस्थानमा   सर्नेछ गुठियार खान्गीदारको सबै गुठीका अधकारत्यस्ता  छुट हक र समप्तहुनेछनिजी गुठीका गुठीयारले गुठीको लगत तोकिए बमोजिमको ढांचामा +१९क.निजी गुठीको लगतः (१दिनु संस्थानमा पर्नेछबमोजिम लगत प्राप्त भएपछि संस्थानले व्यक्तिगत वा पारिवारिक उपदफा (१ (२तोकिए बमोजिम छुट्टाछुट्टै सामाजिक हितको लागि राखिएका निजी गुठीकोलगत र्ूपम 7पर्नेछरख्न्निजी गुठीको हक दायित्व संस्थानले लिन सक्नेः (१) कुनै निजी गुठीको दाता समेत सबै वा=२0.अधिकांश   गुठीयारहरूले नै   व्यहोर्ने त्यस्तो   निजी संस्थानले दायित्व गरीगुठीको हकहुन लिखित अनुरोध गरेमा संस्थानले त्यस्तो बन्दोबस्त सञ्चालन संस्थानबाट गुठीकोरहक दायित्व लिई बन्दोवस्त र सञ्चालन गर्न सक्नेछराखिएका निजी गुठी बाहेक सामाजिक हितको वा पारिवारिक (२ ) व्यक्तिगतरूपमगुठीयारले शिलापत्र, धर्मपत्र, दानपत्र आदिमा लेखिए राखिएका निजी बमोजिमगुठीकासम्पत्ति हिनामिना गरेको देखिएमा गुठियारले लिखित सञ्चालन   नगरी गुठीको गुठीकोसंस्थानले त्यस्तो जिम्मा लिई बन्दोवस्त सञ्चालन गर्न सक्नेछ गुठीको अनुरोध नगरे पगुह्येश्वरीसंग पशुपति अमालकोट कचहरीमा कूत बुझाउनु पर्नेपशुपति ८३ ) वप्रशासन   गुठी संस्थानले जिम्मा   लिई सम्बन्धित जग्गको गुठीको सबखलक जागर सञ्चालन गर्न सक्नेछ बन्दोबस्तवा (२) बमोजिम संस्थानले हक दायित्व लिएपछि त्यस्तो निजी उपदफा (१ )(४ /जायजेथा, देवमूर्ति समेत राजगुठीमा परिणत भई त्यस्तो निजी गुठीकोचल अचल उपर\nदोस्रो संशाधनद्वारा संशोधित",
            "गुठियारको भैरहेको   सबै अधिकार संस्थानमा सर्नेछ त्यस्तो   निजी निजी   गुठीव दत 7गुठीका दाता गुठीयार खान्गीदारको सबै हक अधिकार समाप्त हुनेछराजगुठीमा परिणत भएको छुटगुठी र निजीगुठीको विवरण जायजेथा बुझाउनेः९९ २१. दफ र२० बमोजिम राजगुठीमा परिणत भएको छुट गुठी वा निजी गुठीका दाता, गुठियार गुठीवमहिनाभित्र व्यक्तिले संस्थानले गरेको संस्थानले प्रकाशितचलाइआएका सूचना छ5 तोकेबमोजिम त्यस्तो गुठीको लगायत सबेअचल जायजेथाको विवरण स्यहा श्रस्त रचललिखत संस्थानलाई बुझाउनु पर्छपरिच्छेद ४गुठी जिमीदारी उन्मूलनजिमीदारी जिमीदारी त्यस्तो   उन्मूलनको गुठी उन्मूलन   गरिएकोछ २२. गठा उन्मूलनःसम्बन्धित   गुठी मौजाको जिमीदारीसित सम्बन्धित जिमीदार पटवारीको सबै परिणामस्वरूपमानिनेछभएको अधकार स्वतः समाप्त हकतर जिमीदारी साथको जग्गाका हकमा जिमीदारी उन्मूलन जिमीदारको नाउंमाभएकोरैतान नम्बरीमा दर्ता हुनेछजिमीदारी   सम्बन्धी कागजपत्रः गुठी   जिमीदारीको कागजपत्र जिम्मा भएको व्यक्तिले सोे२३.कागजपत्र संस्थानले आदेश दिएका बखत संस्थानलाई बुझाउनु पर्छमालपोत असुल तहसील गर्ने अन्तरिम व्यवस्थाः उन्मूलन भएकोे गुठी जिमीदारीको मालपोत२४ .व्यवस्था   मिलाई सूचना   नदिएसम्म असुल   तहसील संस्थानले गर्ने सम्बन्धितसम्बन्धमजिमिदार पटवारीले साविक बमोजिम मालपोत असूर तहसील गरी संस्थानमा बुझाउनु पर्नेछ।परिच्छेद ५राजगुठी जग्गा",
            "२५. गुठी तैनाथी जग्गाको बन्दोबस्तः (१ ) गुठी तैनाथी संस्थानले आफै खेती गर्न वाजन्गलिलाम बढाबढ गराई दर्ता गरिदिन सक्नेछ(२ ) गुठी तैनाथी जग्गामध्ये ऐलानी बांझो जग्गाको हकमा संस्थानले अवस्था अनुसारदेहायबमोजिम कुनै पनि व्यवस्था गर्न सक्नेछःसंस्थान आफैले आवाद गर्नेकतोकिएबमोजिम केही वर्षको कूतसम्म खास किसानलाई मफी गरीखXxआवादी गर्न दिने र(ग)जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी तैनाथी उपदफा (१ र  २ ८३मघर घडेरी वा उद्योग व्यापारको लागि उपयुक्त देखिएमा त्यस्ता जग्गा र संस्थान गुठीजागआफैले खेती गरे गराएको गुठी तैनाथी ऐलानी जे भएपनि उपयोग जग्गा   आवादीव ररैतान नम्बरी ठाउंको महत्व हेरी संस्थानले तोकिएबमोजिम बढाबढ  गराई गुठीजग्गामा परिणत गरी दर्ता गरी दिन सक्नेछ =र २०४६ चैत्र २६ गते भन्दा पहिले नै गुठीतैनाथी पंजी बनाई बसोवस गरिसकेकाको लगई हकम त्यस्त घर आफनैज्मम घरसमितिले तोकेको ऐनम यर गरए मल्यक मल्यङ्कनअन्यत्र व्यवस्थ अनसरआधारमा निजकै नाममा रैतान नम्बरीमा परिणत गरी दर्ता गर्न सकिनेछच_जुनसुकै कुरा लेखिएको भएतापनि देवस्थल रहेका उपदफा (१ , २ ) र  ३ मा(४देवस्थल पर्व पूजा जात्रासंग सम्बन्धित धार्मिक एवं सार्वजनिक पर्ति वादेवी देवताजग्गनाममा   दर्ता गरिने  छैन त्यस्तो जग्गा   दर्ता गरिएको रहेछ भने व्यक्तिकोपन संस्थानले त्यस्तो जग्गाको दर्ता बदर गर्न सक्नेछ\nपहिले संशोधनद्वारा संशोधितदोस्रो संशाधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोकेही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएकोदोस्रो   संशोधनद्वारा थप",
            "गुठी अधीनस्थ जग्गाको बन्दोबस्तः १) यो ऐन प्रारम्भ भएपछि काठमाडौं उपत्यका२६. र पहडइलाकामा जोताहाले दर्तावालालाई कूत बुझाई दर्तावाला मोहीले राजगुठीलाई पूरै जिन्सी वाआशिक   जिन्सी गुठीको भाउले नगदीमा बुझाउनु पर्ने गुठी  अधीनस्थ र आशिकजग्गमदर्तावालाको सबै हक अधिकार समाप्त भई त्यस्तो जग्गामा संस्थानको पूर्ण स्वामित्व कायमजोताहा किसानले प्रचलित कानुन बमोजिम   मोहियानी त्यस्तो हुनेछ< जा्गाम खर हकपाउनेछदर्तावाला मोहीले निजको साबिक बमोजिम (२ ) (१ )उपदफ हक समाप्त हुजग्गामा प्रचलित कानुन बमोजिम लाग्ने मालपोतको गुणाले   हुने क्षतिपूर्तिवापतरकम दशत्यसरी क्षतिपूर्ति पाउने दर्तावालाले गुठीलाई तिर्नुपर्ने बक्यौता तोकिएबमोजिम   पाउनेछक्षर्तिपूर्तिको रकम पाउनेछ रकम भए सो कट्टा गरीमोहीलाई   दिइने बमोजिम क्षतिपूर्तिको दर्तावल (२ )८३ / उपदफ रकमखास जोताहा किसानले आउने समाप्त   भई दर्तावालाको आफ्नो संस्थानमाहक हक हुनपर्नेछ तोकिएबमोजिम बुझाउनु(३क ) दर्तावाला मोहीले संस्थानमा बुझाउनु पर्ने कूत नबुझाई बक्यौता रहन गएकोदर्तावाला   मोहीलाई देखिएमा   जोताहा त्यस्तो   बक्यौता   रहेको किसानले अवधिकोकूतबुझाएको निस्सा संस्थानमा पेश गर्नु पर्नेछउपदफा (३क ) बमोजिम कूत बुझाएको निस्सा पेश गर्न नसकेमा निस्सा (३ख )पेश गर्न नसके जतिको कूत संस्थानमा बुझाउनु पर्नेछजोताहा दर्तावाला   मोहीको भ्ई   आफ्नो आउने N४ /समप्त हक हक   हुन खरतोकिए   बमोजिमको   क्षतिपूर्तिको किसानले दाखिल नगरेमा ८३ )उपदफा म रकम वउपदफा (३ख। बमोजिम बक्यौता कूत तोकिएबमोजिम नतिरेमा सो जग्गाको कूत नतिरे सरहकारबाही गरी सो जग्गामा तोकिएको दस्तूर लिई अर्कोे मोही कायम गर्न सकिनेछ\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप०५",
            "(५ ) उपदफा (४ बमोजिम कारबाही गरी अर्को मोही कायम हुन आएमा त्यस्तोदर्तावाला मोहीलाई तिर्नुपर्ने क्षतिपूर्तिको मोहीले उपदफा ८३  बमोजिमभएको हक समप्तउपदफा (३ख बमोजिमको कूत समेत संस्थानमा तोकिएबमोजिम बुझाउनु बांकीरकम रपर्नेछ६जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी अधीनस्थ(७ दफाम यर जग्गमकसैले कानुनबमोजिम अधिकार पाई घर-बारी बनाई बसोबास आएकोभए   प्रचलित गरनेपाल कानुनबमोजिम घर बारी वापत राख्न पाउने जग्गाको जग्गा सोही व्यक्तिकोहदरम्मनाममा मोहियानीमा दर्ता हुनेछपरिच्छेद ६मोहीको व्यवस्थाकिसानले जेताहा बमोजिम गुठी माहियानी लाग्नः प्रचलित २७.कानून हक जग्गाम खसमोहियानी हक पाउनेछतरकाम गरे बापत जोती भोग गर्न पाउने रकमीले त्यस्तो निश्चित गुठीको (ककुनैमोहियानी हक पाउने छैनजा्गामसाविकदेखि बाग  बगैचा भएकोे तोकिएको खेती   गरी  नआएको Oशहर वबजारको पर्ति गुठी जग्गामा मोहियानी हक पाउने छैनगुठी जग्गामा लाग्ने कूत तिरोः (१) संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गामा सरकारी रैकर२८.जग्गावालाले मोहीबाट जग्गाको ठाउ र किसिम अनुसार पाउने सरह कूत लाग्नेछ\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएकोदोस्रो संशाधनद्वारा संशोधित",
            "थ्तर यो ऐन प्रारम्भ हुंदाका वखत किसिम अनुसारको कूतभन्दा कम आएकोबुझाईभने सोही बमोजिम नै कूत लिइनेछ रहेछअवस्थामा   मोहीले यो ऐन प्रारम्भ हुंदाको धान, चामल, मके, कोदो, गहु आदि ^(२ )अरू प्रकारको जिन्सी बुझाई आएकोमा मोहीले साबिक बमोजिमकै   जिन्सी अनज  बाहेकबुझाउनु पर्नेछतर यस उपदफा बमोजिम जिन्सी सामानको मूल्य प्रति रोपनी वा बिगाहामाउपदफाबमोजिम मोहीले बुझाउने कूतको मूल्य भन्दा बढी पर्ने गरी असुल गरिने छैन (१उपदफा (२ ) बमोजिम मोहीले जिन्सीको मूल्य निश्चित गर्ने अधिकार ८३ ) बुझाउनेसंस्थानलाई हुनेछकूत   मोहीले   स्थानीय जग्गामा   लागेको बजार भाउले  नगदीमा (४  गुठीसक्नेछबुझाउनतोकिएको तिर्ने २९ (१ ) ५ ) दफाक उपदफा कूत म समयमबुझाउनेलाई संस्थानले कूतको पन्ध्र प्रतिशतसम्म छुट दिनेछकूत तिर्ने सम्बन्धी व्यवस्थाः १ संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गाको मोहीले सरकारी २९ .रैकर जग्गाको मोहीले कूत तिर्ने जग्गाको मोहीले कूत समयसम्ममा  संस्थानलाईगुठी यमपर्नेछ सो म्यादभित्र कूत नबुझाएमा त्यस्तो मोहीको मोहियानी हक   संस्थानलेबुझाउनुसमाप्त गर्न सक्नेछसंस्थानले देखेमा   दुई महिनासम्म गन आवश्यककूत म्याद थप तर बुझाउनसक्नेछमोहीले बमोजिम   मोहियानी समाप्त भएकोमा चित्त उपदफा (१ ) नबुझ्ने(२ ) हकपैतीस दिनभित्र नेपाल सरकारसमक्ष उजूर गर्न सक्नेछ\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "उपदफा (२  बमोजिम पर्न आएको उजूरीमा नेपाल सरकार ले गरेको निर्णय ३ )अन्तिम हुनेछबमोजिम   मोहियानी भएको  जिग्गाको बांकी (१ )४ / उपदफा कूत हक समप्तसाविक मोहीबाट सरकारी बांकी सरह संस्थानले असुल-्उपर गर्न सक्नेछनेपाल मिन्हा प्रचलित संस्थानलाई पर्नेगन (५ ) सम्बन्धम बुझाउनु कूतकानुनबमोजिम हुनेछमोहियानी हक खरीद बिक्री गर्न सकिने विशेष व्यवस्थाः भूमिसुधार ऐन २०२१३०. तथा अन्यप्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि यस ऐन बमोजिम मोहियानीमाजग्गाको मोहियानी हक खरीद-बिक्री हुन सक्नेछ कमाईआएकोजग्गा बेचबिखन गर्न नपाउनेः गुठीको खान्गी जग्गा खान्गीवालाले धितो २३०क खान्गीकोबन्धककुनै प्रकारले दिएमा छाडी दिन पाउने छैन र त्यसरी हक छाडी राख्नेअन्य व हक हकमानिनेछ दिएको लिखत स्वतःछाडी भएको बदरउकास हुन आएको  जिग्गाको पर्ने   कूत सम्बन्धमाः  संस्थानलाई   बुझाउनु #३१. वअन्य रकमजग्गा संस्थानले आफै खेती गर्न वा अन्य कुनै नबुझाई  छाडी उकास हुन आएकोकममलगाउन सक्नेछगुठी रैतान नम्बरी जग्गामा मालपोत लाग्नेः १ सरकारी रैकर जग्गाको जग्गावालाले जग्गाको३२.रैतान   नम्बरी नेपाल किसिम मालपोत गुठीजग्गको अनुसार बुझाए सरकरम सरहजग्गावालाले संस्थानमा मालपोत बुझाउनेछ२ ) गुठी रैतान   नम्बरी हैसियत   प्रचलित जग्गावालाकोजन्गम र कानुन हकबमोजिम सरकारी रैकर जग्गाको जग्गावालाको सरह नै हुनेछयस दफाको प्रयोजनको लागि जग्गावाला भन्नाले यस ऐन बमोजिम संस्थानलाई ८३मालपोत तिर्नु पर्ने गरी गुठी जग्गा आफ्नो नाममा दर्ता भई सो दर्ताको नाताले उक्तजन्गामपहिले संशोधनद्वारा थपदोस्रो संशाधनद्वारा संशोधित१८",
            "नाताले वात्यस्तो व्यक्तिले र त्यस्तो व्यक्तिको हकवाला वा अंशियार हुने व्यक्तिभएको हकप्रचलित नेपाल कानुन बमोजिम आफ्नो हक छोडी दिएकोले सो नममा दर्ता आफ्नोजागगराउने हक पुगेको व्यक्ति सम्झनु पर्छसंस्थानले मालपोत असुल गर्ने व्यवस्था गर्नेछ मालपोत असुल गर्ने व्यवस्थाः ( १ ३३.मालपोत असुल गर्ने म्याद प्रचलित नेपाल कानुनमा तोकिए बमोजिम हुनेछ (२जग्गा   लिलाम मालपोत असुल गर्न म्याद नाघेमा जरिवाना गर्ने मालपोत बांकीमारमिन्हा दिने नेपाल समेतमा संस्थानले प्रचलित कानुनमा   भएकोेव्यवस्था असुलगुठीको   मालपोत असुल   तहसील गर्न तोकिएको मालपोतका पनि लागू हुनेछहकमनेपाल सम्बन्धी बमोजिम कार्यालयहरूले समेत गर्ने प्रचलित मलपेत कानुनअसुलअधिकारको प्रयोग गर्न पाउनेछबनाउन  दिई असुल उपर गर्ने व्यवस्थाः (९ गुठी ३४. घर पसलजग्गाम बहाल भूबहाल 7पौवाहरू बहालमा दिई बहाल भूबहाल लिई आएको वा ने घर पसल बनाई वा पाटीगुठीलेलिई आएकोमा यो दफा प्रारम्भ भएपछि संस्थानले त्यस्तो भूबहाल बहालको   सम्बन्धमावकबुलियत गराउन सक्नेछ कबुलियत गराउंदा भूबहाल वा बहालको अड्ढ नयां यसरी नयांसंस्थानले तोकेबमोजिम हुनेछभूबहालमा  बस्ने व्यक्तिले संस्थानले तोकिदिएको   म्यादभित्र नयां (२ )बहाल वपर्नेछ कबुलियत गर्नु सो  म्यादभेत्रनगरेमा  सो कबुलियत वा भूबहालवाला बहलवलहुनेछ र संस्थानले सो भोगचलन गर्ने हक व्यक्तिकाघर व पसलम समाप्त स्वतः घर पसलअन्य व्यक्तिलाई बहालमा दिन वा आफैले भोग चलन गर्न सक्नेछदस्तूर लिई मोहियानीमा दर्ता गर्नेः (१) यो ऐन प्रारम्भ हुनुभन्दा अघि गुठी३४ . जग्गामा भूबहललगाई आएकोमा भूबहालवालाले मोहियानीमा   दर्ता गराउन चाहेमा संस्थानले तोकेबमोजिमदस्तूर लिई मोहियानीमा दर्ता गरिदिन सक्नेछ(२  यो ऐन प्रारम्भ हुंदाको बखत संस्थानको स्वीकृति नलिई कसैले गुठी जग्गामाबनाइसकेको रहेछ भने त्यस्तो जग्गा संस्थानले तोके बमोजिम दस्तूर लिई मोहियानीमाघरदर्ता गरिदिन सक्नेछ",
            "(३ ) यो ऐन प्रारम्भ भएपछि कसैको नाममा मोहियानीमा दर्ता भएकोे गुठी जग्गा वाकसैको नाममा दर्ता नभएको ऐलानी वा बांझो गुठी जग्गा वा गुठीको बाग बगैचामा कसैलेबनाउन संस्थानको स्वीकृति मागेमा संस्थानले तोके बमोजिम दस्तुर लिई स्वीकृति दिनघरयसरी संस्थानको स्वीकृति नलिई त्यस्तो जग्गामा कसैले सक्नेछ घर बनाएमा सो जिग्गासमाप्त भई संस्थानको बनाएको घरमा त्यस्तो व्यक्तिको सेहक हक जन्गम कयमहुनेछथ्तर यो प्रतिबन्धात्मक वाक्यांश बनाएकोमा   त्यस्तो प्रारम्भ हुनुभन्दा अघघर घरबनाउने व्यक्तिको कुनै बदनियत थिएन भन्ने संस्थानलाई लागेमा संस्थानले नेपाल सरकारकोस्वीकृति लिई तोकिएको अतिरिक्त दस्तुर लिई मोहियानीमा दर्ता गरी दिन सक्नेछजुनसुकै कुरा लेखिएको भएतापनि गुठी रैतानउपदफा (१ ,  २ ) र ८३ ० मनम्बरी जग्गामा घर बनाउन संस्थानको स्वीकृति लिन पर्ने छैन |३६.परिच्छेद ७विविधरैतान नम्बरी जग्गाको जग्गावाला गुठी जग्गाका मोहीका सम्बन्धी व्यवस्थाः गुठी३७. हदबन्दी 7नेपाल   कानुनको   सबै हदबन्दीसम्बन्धी   प्रचलित र सो व्यवस्था   लागू हुनेछसम्बन्धमप्रयोजनका लागि गुठी जग्गा र सरकारी रैकर जग्गा दुबैको हिसाब गरी हदबन्दी कायम गर्नुपछऐनबमोजिम गुठी तैनाथी हुने गठी तैनाथी जिग्गाका सम्बन्धमा विशेष व्यवस्थाः३८ यर जन्गसंस्थानको हित विपरित कुनै व्यक्तिले कुनै किसिमले बन्दोबस्तीमा लिएको भए राजगुठीरगुठी संस्थान ऐन २०२१ लागू भएपछि बन्दोबस्ती पाएको त्यस्तो हक अधिकार स्वतःसमाप्त भई त्यस्तोमा संस्थान र स्वामित्व पुनः कायम हुनेछ राजगुठीकोर हक\nपहिले संशोधनद्वारा थपकेही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएको२०",
            "तरघरबारीको लागि प्रयोग भएकोमा अन्य प्रचलित बन्दोबस्तीमा   पाएको (९जन्गपाएको हदसम्म त्यस्तो व्यक्तिको नाउंमा गुठी रैतान नम्बरीमा दर्ता हुनेछ बांकीकानुनलेजग्गामा संस्थानलाई यस ऐन बमोजिम कूत तिरो बुझाउन पर्नेछनेपाल सरकारको स्वीकृति लिई गुठी   संस्थानले बिगाहासम्म   कसैको२  दशनाममा गुठी रैतान नम्बरीमा दर्ता गरेको जग्गाको हकमा यो दफा लागू हुने छैनजग्गा   साविक बमोजिम दर्ता हुनेः (१ गुठी   तैनाथी गुठी   अधीनस्थ गुठी#३९ . घर व जगन्मरैकरमा अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामागुठीको गुठी व जग्गा जग्गामा व घरआएमा   प्रशासकले प्रमाणित हुन काम गर्ने प्रशासकीय दर्ता प्रमुखले भएको व प्रशसककोसाविकको गुठी तैनाथी जग्गा, गुठी अधिनस्थ जग्गा गुठी त्यस्तेगुठीको घर व जन्ग वरैतान नम्बरीमा नै दर्ता गर्न सक्नेछ त्यसरी दर्ता भइसकेपछि सोघर वा जग्गाको पहिलेदर्ता भएको लगत कट्टा हुनेछउपदफा (१ बमोजिम प्रशासकले वा प्रशासकको काम गर्ने प्रशासकीय (२ प्रमुखलेव्यक्तिले सो निर्णय उपर पैतीस दिन भित्र रजिल्ल गरेको निर्णयमा चित्तनबुझ्ने अदलतमपुनरावेदन दिन सक्नेछरोक्का अचल सम्पत्ति रोक्का गर्न संस्थानबाट राख्न पर्नेः संस्थानमा धितो राखेको जायजथ४०सम्पत्तिको   सुक्री-बिक्री   भोगबन्धकी , सम्बन्धित   कार्यालयले   त्यस्तो लेखिआएमाअचलकुनै  प्रकारले   कसैलाई छोडी   दिन नपाउने गरी रोक्का   गर्नु दृष्टिबन्धकीअन्य व हकपर्नेछबाकी बक्यौता असुल गर्नेः (१ संस्थानले असुल उपर गर्नु पर्ने मालपोत कूत बहाल भूबहाल४१.शुल्क, दस्तुर आदि बांकी बक्यौता   संस्थानले पेश्की , ठेक, र्जरिवाना , बिगो, शल्क अतिरिक्त\nदोस्रो संशाधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "जायजेथा  लिलाम   बिक्री सरकारी बांकी सम्बन्धित व्यक्तिको ितो गरीव सरह अन्यअसुल ्उपर गर्न सक्नेछ२ ) उपदफा (१ बमोजिमको बाकी-बक्यौता असुल गर्दा संस्थानले मनासिब देखेमादश प्रतिशतसम्म ब्याज समेत लगाई किस्ताबन्दीमा असुल उपर गर्न सक्नेछजुनसुकै   कुरा लेखिएको   भएतापनि (१ ,  २ ) >३ )२८ दफा उपदफ < मतोकिएको अवधिसम्मको बक्यौता रकम संस्थानले तोकिदिए बमोजिमको दरमा किस्ताबन्दीमानगदीमा असुल गर्न सक्नेछवापत सोध भर्ना गर्नेः नेपाल सरकारले गुठी नेपाल   सरकारले जग्ग आधग्रहण   गर४२ जागअधिग्रहण गरेमा सो जग्गाको मुआव्जा रकमको सट्टा जग्गा नै सोधभर्ना गर्न सक्नेछगुठी रैतान नम्बरी जग्गा अधिग्रहण गरेमा नेपाल सरकारले संस्थानलाईतरजग्गाको लाग्ने मालपोत वापत क्षतिपूर्ति दिनु पर्नेछ२४२क.नेपाल सरकारले गुठी जग्गा लिन सक्नेः नेपाल सरकारले संस्थानको स्वामित्वमा रहेको गुठीसामुदायिक हितको लागि उपलब्ध गर्न सामाजिकव कल्यण गरउन आवश्यक जाग वदेखेमा व्यवहारिकता हेरी सहुलियत मूल्यमा लिन सक्नेछतिर्जा व्यवस्था हटाउन सकिनेः गुठीका महन्त पूजारी, गुठियार र रकमीहरूले खान्गी वा४३. अन्यतिर्जा व्यवस्थाबाट जिन्सी खाई आएकोमा त्यसको सट्टा संस्थानले निजहरूलाई पारिश्रमिककोव्यवस्था गर्न सक्नेछप्राचीन मूर्ति तथा गरगहनाको सम्बन्धमाः १) राजगुठीका महन्त पूजारी गुठियारतथा अन्यरकमीहरूले आफ्नो जिम्माको देवी-्देवताको प्राचिन मूर्ति गरगहना भांडा-्वर्तन आदि सुरक्षितगरी त्यसको अद्यावधिक लगत बनाई संस्थानबाट जंचाई राख्नु पर्नेछह्(२ ) त्यस्तो महन्त पूजारी, गुठियार, तथा रकमीहरूको अदलीबदली हुदा आफ्नोअन्यजिम्माको लगत बमोजिमको मालसामान बरबुझारथ गर्नु पर्नेछपहिले संशोधनद्वारा थपदोस्रो   संशोधनद्वारा थप",
            "राजगुठीका   देवी देवताको   बेचल्तीका आदि गरगहन, भांडा- ्वर्तन३ समनहरूसंस्थानमा   सुरक्षितसाथ निजले जिम्मा लिने व्यक्तिले सो सो चाहेमासामनहरू रख्नसामानहरू संस्थानमा बुझाउन सक्नेछ संस्थानले चाहेमा त्यस्तो गरगहना भांडा- ्वर्तनहरूसंस्थानमा बुझाउन लगाउन सक्नेछराजगुठीका   देवी देवतालाई अन्य सम्पत्तिको व्यवस्था गर्नः (१ )४+.. चढाएका गहन, र गहनागर्नेछ भाडाकुंडा र अन्य जिन्सी सम्पत्तिको सुरक्षाको लागि संस्थानले आवश्यक व्यवस्थादेवी ्देवतालाई चढाएको गहना र अन्य सम्पत्ति जांच्दा मनासिब कारणले बाहेक (२देखिएमा संस्थानले सो जिम्मा लिने व्यक्तिबाट भर्ना हाल्न लगाउन सक्नेछभएकोे नपगसट्टा भर्ना नहालेमा संस्थानले बिगो बमोजिमको रकम त्यस्तो व्यक्तिबाट सरकारी त्यसरीगर्नेछ बांकी सरह असुल उपरगुठी जग्गाको हाटबजार सम्बन्धमाः (१) प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको४६.भएतापनि जग्गामा लाग्ने हाट, मेल बजारबाट ~गाउंपालिका वा न्नगरपालिकाले गुठीकोवउठाएको रकम वा दस्तुरको पचास प्रतिशत रकम संस्थानमा बुझाउनु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि संस्थानले चाहेमा त्यस्तो (२ (९ )उपदफ मआफैं जग्गा   संस्थानले वा   उपयोग हाट, मेला गुठी व्यवस्था   गर्न गर्नबजार वसक्नेछजग्गाको गुठी जग्गाको गर्दा नाप-्जाच सम्बन्धित गुठी जांच (९ )४७. नप सम्बन्धमःअधिकारीले सो गर्न अगावै सो सूचना संस्थानको कार्यालयमा दिनु पर्नेछ कुराकोसूचना   नदिएमा अधिकारीलाई बमोजिम (१ ) संस्थानलाई त्यस्तो २ )उपदफानिजको सेवा शर्तसम्बन्धी प्रचलित कानुनबमोजिम विभागीय कारबाही गरिनेछअस्थायी निस्सा दिनेः गुठी जग्गाको जोताहा अस्थायी निस्सा जग्गा धनीको स्थायी प्रमाण४८. 7रैकर जग्गाको निस्सा दिने कार्यालयले दिनेछपूर्जा\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितदोस्रो संशाधनद्वारा संशोधित३",
            "कित्ता काट्नेः गुठी जग्गाको कित्ता काट्नु पर्दा सो कित्ता काट्ने कार्य   रजिष्ट्रेशन ४९ .कार्यालयले गर्नेछगुठी जग्गामा दर्ता गराउनु पर्नेः यो ऐन प्रारम्भ हुनुभन्दा अघि कुनै व्यक्तिले गुठी जग्गा जानी ५0.जानी रैकरमा दर्ता गराएको भए त्यस्तो व्यक्तिले यो ऐन प्रारम्भ मितिले ६ महिनाभित्रभएकोसो जग्गा पुनः गुठी जग्गामा दर्ता गराउनु पर्नेछगुठी तैनाथी जग्गाको चक्लाबन्दी मिलाउनेः   संस्थानले तैनाथी जिग्गाको  चक्लाबन्दी गुठी५१.मिलाउन आवश्यक देखेमा जग्गा सट्टापट्टा गरी चक्लाबन्दी मिलाउन सक्नेछसंस्थानलाई निर्देशन दिने अधिकारः नेपाल सरकारले आवश्यक देखेमा संस्थानलाई५२. आवश्यकत्यसरी निर्देशन भएमा संस्थानले त्यस्तो निर्देशनहरू पालना गर्नु निर्देशनहरू दिन सक्नेछपर्नेछसंस्थानलाई सहयोग गर्नु पर्नेः गुठीको परम्पराबमोजिम चलाउनु पर्ने काम गुठीको+३. चल अचलदेवस्थल पाटी पौवामा   संस्थानको सम्पत्तिको  संरक्षण गर्ने संस्थानकोघर कम जग्गाबेगर जबरजस्ती भोगचलन गर्नेलाई हटाउने जस्ता काममा स्थानीय प्रशासन प्रहरी र स्वीकृतिपर्नेछ शगाउंपालिका वा  ्नगरपालिकाले सहयोग गर्नुनबुझाउनेलाई   सजायः विवरण बमोजिम   संस्थानलाई वा मालपात ४४ . २१, २३ २४व दफबुझाउनु पर्ने विवरण लिखत वा मालपोत दाखिल नगरेमा त्यस्तो व्यक्तिलाई पच्चीससयरुपैयांसम्म जरिवाना हुनेछरैकरमा दर्ता गराउनेलाई सजायः यो ऐन प्रारम्भ भएपछि जानी जानी गुठीगठी जग्ग 41.. जग्गरैकरमा दर्ता   गराउने व्यक्तिलाई बमोजिम दर्ता   नगराउनेगुठी ५0 जग्गामा व दफव्यक्तिलाई रैकरमा दर्ता जग्गाको प्रचलित दरभाउले हुन आउने   मोलभएको बरबरसम्मत्यसरी रैकरमा दर्ता गरिएको जग्गा गुठीमा पुनः दर्ता गरिनेछ जरिवाना हुनेछ त्यस्तो~रहेछ भने सो जग्गामा भूबहाल लाग्नेछ बनाइसकेकोजग्गाम घर पसलपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितदोस्रो संशाधनद्वारा संशोधित",
            "राजगुठीका देवी देवतालाई चढाएको गरगहना तथा गरगहना आदि हिनामिना गर्नेलाई सजायः५६.सम्पत्ति कसैले हिनामिना गरेमा निजबाट बिगो असुल गरी निजलाई बिगो   बमोजिमअन्यजरिवाना हुनेछलिखत, शिलापत्र, दानपत्र धर्मलोप गर्नेलाई सजायः आदि बमोजिम गर्नु पर्ने गुठीको4|७. कामगरेमा   त्यस्तो व्यक्तिलाई पांचसय   रुपैयांसम्म जरिवाना   हुनेछ नगरी धर्मलोप र त्यस्तोलिखत शिला-पत्र, दानपत्र, आदि बमोजिम काम गर्ने गराउन   सकिनेछ व्यक्तिलाई गुठीकोसो बमोजिम नगर्ने पूजारी , गुठियार अन्य रकमीहरूलाई खारेज गरी अर्को व्यक्तिमहन्त, 7नियुक्ति गर्ने सकिनेछलेखिएदेखि बाहेक कसैले यस ऐनको बर्खिलापदफा ५४ ५५  ५६र ५७ '<. अन्य सजायः मअन्य कुनै काम गरेमा निजलाई एक हजार रुपैयांसम्म जरिवाना हुनेछ५८ बमोजिम सजाय गर्ने सजाय गर्ने अधिकारीः १) दफा ५४, ५५ , ५६, ५७ अधकार४९ . रप्रशासकलाई हुनेछप्रशासकले   गरेको नेपाल आदेश (२ ) (१ ) अन्तर्गत सजायकोउपदफ उपरपुनरावेदन लाग्नेछG सरकारमर ५८ बमोजिम कारबाही अदालतलाई भएसरहको अधिकार हुनेः दफा ५४, ५५, ५६ ५७६०.लिने   साक्षी गराउने दाखिल ^प्रशासकलाई गदाबुझ्ने बयान प्रमण कगजपत्रहरू रसम्बन्धमा अदालतलाई भए सरहको अधिकार हुनेछऐनबमोजिम   कारबाही गर्न सकिनेः यस   ऐनमा लेखिएको   कुनै नेपाल देवी- कुराले६१ अन्यदेवताका अन्य सम्पत्ति हिनामिना गर्ने व्यक्तिलाई संस्थानका मूर्ति गरहगनाभ्रष्टचर तथनिवारण सम्बन्धी प्रचलित कानुनबमोजिम कारबाही चलाउन बाधा पर्ने छैन |२\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा खारेज",
            "६२क.प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि संस्थान वादी विशेष छटः (१६३.भएको   मुद्दामा कोर्ट फी लाग्ने छैन र संस्थान वादी वा प्रतिवादी भएको मुद्दा  मामिलामासंस्थानको वारिसलाई हाजिर नगराई नहुने अड्डा अदालतले आदेश अवस्था परी सम्बन्धितभैरहनु पर्ने छैन | दिएमा बाहेक संस्थानको वारिस तारेखमा हाजिरसंस्थानले आफ्नो जायजेथाको हक कायम गराउन लगानी असुल गर्न कर्मचारी, ^(२ )रकमी, गुठियार ठेकदार आदिसंग बांकी रहेको नगदी जिन्सी दाखिला गराउने पूजारी,महन्तकूत ठेक, मालपोत भूबहाल समेतको जुनसुकै असुल   गर्नेकुनै सम्बन्धम हदम्याद रकमलाग्ने छैनप्रत्यायोजन   गर्न   सक्नेः संस्थानले अधिकार आफ्नो >६३क अधकारआवश्यकतानुसार अध्यक्षसंस्थानको कुनै कर्मचारीलाई सुम्पन्न सक्नेछ सदस्यहरूको उपसमिति, प्रशासकव२६३ख.जिल्ला कार्यालयले गुठी र देवस्थलको रेखदेख गर्न पर्नेः प्रत्येक जिल्ला कार्यालयले आफ्नोजिल्लामा रहेको गुठीहरूको काम कारबाहीको निरीक्षण गर्नुका साथै आवश्यक   रेखदेखरपर्नेछ देवस्थलहरूमा रहेका प्राचीन मूर्ति गरगहना आदि सम्पत्तिको रेखदेख गर्नुजग्गाको सुव्यवस्था गर्नको लागि नेपाल २६३ग. जिल्ला गठी सञ्चालन सहयोग समितिः (१ गुठीसञ्चालन सहयोग समिति गठन गर्न सक्नेछ सरकारले आवश्यकतानुसार जिल्लागुठीउपदफा (१) बमोजिमको समितिको गठन काम कर्तव्य र (२ अधकार तथा अन्यकार्यविधि तोकिएबमोजिम हुनेछकुनै कारणवश संस्थानलाई विघटन गर्नु पर्छ भन्ने नेपाल विघटन र त्यसको परिणामः (१६४सरकारलाई लागेमा संस्थानलाई विघटन गर्न सक्नेछ\nदोस्रो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशोधितपहिले संशोधनद्वारा थपदोस्रो   संशोधनद्वारा थप",
            "भएमा   संस्थानको   सबै बमोजिम संस्थान   विघटन दायित्व (१ )(२ ) उपदफ <अधिकारहरू नेपाल सरकारमा सरेको मानिनेछयस ऐनको उद्देश्य कार्यान्वित गर्न संस्थानले नेपाल सरकारबाट विनियम बनाउने अधिकारः६४ .स्वीकृति प्राप्त गरी विनिमयहरू बनाउन सक्नेछखारेजी र बचाउः १) गुठी संस्थान ऐन २०२९ खारेज गरिएकोछ६६.(२  गुठी संस्थान ऐन २०२९ अन्तर्गत भए गरेका काम कारबाही यसै ऐन अन्तर्गतभए गरेको मानिनेछ\nआया\nकानून\nपालस्थानीय प्रशासन (तेस्रो संशोधन ऐन २०४८ द्वारा रुपान्तरण गरिएका शब्दहरु१. द्रष्टव्यः'जिल्ला कार्यालय\" को सट्टा जिल्ला प्रशासन कार्यालय\"गरिएका २. गाउं विकास समिति ऐन २०४९ द्वारा रुपान्तरणशब्दहरु'गाउं पञ्चायत\" को सट्टा 'गाउं विकास समिति\"गरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण३ शब्दहरुको सरकार\" को सट्टा ' नेपाल सरकार\" \"श्री ५केही नेपाल कानुन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरण गरिएका शब्दहरुः\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" भन्ने शब्दको सट्टा \"कानून न्याय तथा संसदीय मामिलामन्त्रालय\""
        ],
        "lines": [
            [
                "गुठी संस्थान ऐन २०३३",
                "लालमोहर र प्रकाशन मिति",
                "२०३३ | ७ | ४",
                "संशाधन",
                "गुठी संस्थान (पहिलो संशोधन ऐन २०४१ २०४१  ८ २४",
                "संस्थान (दोस्रो संशोधन  ऐन २०४९ २०४९ | १० ५",
                "२",
                "प्रमाणीकरण र प्रकाशन मिति",
                "अ",
                "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
                "३.",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६",
                "२०६६ | १० | ७ गणतन्त्र",
                "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ २०७२ | ६| १४",
                "५ .",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३",
                "२०३३ सालको ऐन नं. ४१",
                "\n",
                "गुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
                "राजगुठीलाई नेपाल सरकारको अधीनबाट झिकी एक संस्थानको जिम्मा",
                "सुम्पी प्रस्तावनः",
                "राजगुठीहरूलाई सुव्यवस्थित रूपले स्थापना   भएकोमा, विभिन्न संस्थानको",
                "गुठी सञ्चलन गरउन",
                "नैतिकता जनताका बीच   सुसम्बन्ध कायम   राख्ने र सर्वसाधारण जनताको आर्थिक हित वर्गका",
                "र",
                "कायम राख्ने उद्देश्यले गुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गरी बढी प्रभावकारी",
                "सामयिक व्यवस्था गर्न वाञ्छनीय भएकोले",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "सम्मतिले श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह",
                "~",
                "यो ऐन बनाइबक्सेकोछ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "ऐनको नाम \"गुठी संस्थान ऐन, २०३३\" रहेको छ। संक्षिप्त नाम विस्तार र प्रारम्भः (१",
                "० यसर",
                "नेपाल यस ऐनको विस्तार हुनेछ",
                "(२ भर",
                "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, -",
                "२",
                "'संस्थान\" भन्नाले दफा अन्तर्गतको गुठी संस्थान सम्झनुपर्छ क",
                "३",
                "\"अध्यक्ष\" भन्नाले संस्थानको सम्झनुपर्छ गुठी",
                "ख अध्यक्ष",
                "\"समिति\" भन्नाले दफा अनुसार गठित सञ्चालक समिति सम्झनुपर्छ >( ख१",
                "(ख२ सदस्य\" भन्नाले समितिको सदस्य सम्झनुपर्छ",
                ">",
                "(ख३ प्रशासक\" भन्नाले संस्थानको प्रशासक सम्झनुपर्छ",
                ">",
                "\"गुठी\" भन्नाले कुनै मठ वा कुनै देवी ्देवताको पर्व पूजा कुने",
                "व व जत्र चलउन",
                "वा परोपकारी कामको लागि कुनै मन्दिर, देवस्थल, धर्मशाला, पाटी पौवा, धार्मिक",
                "इनार, पोखरी, तलाउ धारा, पियाउ बाटो, घाट पुल चौतारा, गौचरन बाग, बगैचा, जङ्गल",
                "पुस्तकालय पाठशाला, औषधालय चिकित्सालय घर, इमारत वा संस्था बनाउने, चलाउन",
                "वा त्यस्को संरक्षण गर्न कुनै दाताले आफ्नो अचल सम्पत्ति वा आयस्ता आउने",
                "चल",
                "\n",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "कुनै छाडी राखेको समेतलाई सम्पत्ति आफ्नो गुठी",
                "व अरू हक रकमम",
                "सम्झनुपर्छ",
                "",
                "\"राजगुठी\" भन्नाले यो ऐन प्रारम्भ हुदाको अवस्थामा गुठी संस्थानको हक दायित्व भई घ)",
                "गुठी संस्थानले बन्दोवस्त र सञ्चालन गरी आएको राजगुठी सम्झनुपर्छ",
                "छुट गुठी\" भन्नाले आयस्ताबाट पूजा, पर्व इत्यादि दानपत्र लिखत बमोजिमको गुठीको",
                "सलामीसम्म राजगुठीमा   बुझाउने काम चलाई बांकी रहेको गुठीको शेष",
                "कसर व",
                "वा गुठी चलाउनेले नै शेष खाने गरी गुठी संस्थान ऐन २०२१",
                "प्रारम्भ  हुनु",
                "अगावै  सरकारी   गुठी वा दर्ता गराउनु पर्ने गरी त्यस्तो दर्ता   गराई",
                "गुठी लगतमा",
                "जग्गाको   नेपाल सरकारमा बुझाउनु पर्ने   मालपोत वा तिरो बुझाउनु नपर्ने गुठीको",
                "गुठीयारले नै गुठी चलाउन पाउने गरी छुट पाएको गुठीलाई गराई दर्ता",
                "गुठीको र",
                "सम्झनुपर्छ",
                "'निजी भन्नाले बाहेकको निजी गुठी दुनियाको गुठी\" च  राजगुठ",
                "छुट",
                "सम्झनुपर्छ",
                "\"गुठीयार\" भन्नाले   छुट गुठीका वा निजी गुठी हकवाला   गुठी छ",
                "दतक दत व",
                "खान   पाउने हक भएका व्यक्ति गुठीको गुठीको शेष चलउन",
                "कसर त्यस्त 7 व",
                "सालबसाली दरबन्दीको महन्त र पूजारीलाई सम्झनुपर्छ",
                "\"गुठी रैतान नम्बरी जग्गा\" भन्नाले दर्तावालाले संस्थानलाई मालपोत बुझाउनु",
                "सम्झनुपर्छ",
                "जग्ग",
                "जग्गा\" भन्नाले संस्थानले जग्गावालाको हैसियतले नेपाल सरकारलाई \"गुठी   नम्बरी",
                "मालपोत बुझाउनु पर्ने जग्गा सम्झनुपर्छ",
                "तैनाथी जग्गा\" भन्नाले कसैको नाममा दर्ता नभएको संस्थानको   सम्पूर्ण (ञ) 'गुठी",
                "गुठी",
                "अधिकार रहेको जग्गा सम्झनुपर्छ",
                "भन्नाले दर्तावालाले संस्थानलाई जिन्सी बुझाई आएको अधीनस्थ ट",
                "गुठी जन्गा\" जन्ग",
                "सम्झनुपर्छ"
            ],
            [
                "मौजामा जिमीदारी \"गुठी   जिमीदारी\" भन्नाले हक भई गुठीमा मालपोत ठ)",
                "गुठीको कुनै",
                "दाखिल हुने जिमीदारीलाई सम्झनुपर्छ",
                "\"तोकिएको\" वा \"तोकिए  बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको विनियममा",
                "vड ) व",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको नेपाल सरकारले",
                "समय समयम",
                "आदेशमा तोकिएको वा तोकिएबमोजिम सम्झनुपर्छ",
                "परिच्छेद २",
                "स्थापना र व्यवस्था",
                "गुठी संस्थान ऐन, २०२१ गुठी अन्तर्गत गठी संस्थान कायम (१ भएको स्थापन ३ रहनः",
                "मानी कायमै रहनेछ संस्थान यसै ऐन अन्तर्गत स्थापना भएको",
                "(२ ) संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछ",
                "यसको कामको निमित्त एउटा यसले आफ्नो नामबाट नालिस उजूर छाप हुनेछ",
                "आफ्न",
                "सक्नेछ र यस उपर पर् सोही नामबाट नालिस उजूर लाग्न सक्नेछ गन",
                "यस ऐन अन्तर्गत बनेको विनियमको अधीनमा रही संस्थानले यस   ऐनको",
                "८३ / 7",
                "कुनै प्रकारले हस्तान्तरण गरिदिन सक्नेछ चल अचल सम्पत्ति प्राप्त गर्न भोग गर्न र",
                "संस्थानको प्रधान कार्यालय काठमाडोंमा रहनेछ",
                "\n",
                "कर्मचारी सल्लाहकारको   नियुक्तिः संस्थानले कर्मचारी (९ )",
                "आवश्यकतानुसार तथ",
                "सल्लाहकारहरूको नियुक्ति गर्न सक्नेछ निजहरूको नियुक्ति र सेवाको शर्त तोकिएबमोजिम",
                "7",
                "हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "जुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारले आवश्यक उपदफा (१",
                "२ / मा",
                "देखेमा समय ्समयमा संस्थानका कर्मचारीहरूको दरबन्दी थप-्घट गर्न सक्नेछ",
                "=.०००००*'",
                "शैक्षिक क्षेत्रमा ख्याति संस्थानमा   धार्मिक, सामाजिक विद्वत समितिको गठनः",
                "+(९ प्रप्त र ७",
                "सभापति  सहित सन्तहरू मध्येबाट नेपाल सरकारबाट मनोनीत विद्वान तथा साधु",
                "एक जन",
                "पांचजना सदस्य रहेको एक विद्वत समिति रहनेछ",
                "(२ ) संस्थानको अध्यक्षले तोकेको कर्मचारी विद्वत् समितिको सचिव हुनेछ",
                "बैठकमा पर्नेछ संस्थानको अध्यक्षले विद्वत् समितिको लिनु",
                "८३ भग",
                "बमोजिम मनोनीत सदस्यहरूको कार्यावधि चार बर्षको हुनेछ ४ ) उपदफा (१",
                "कार्यावधि समाप्त भएपछि निजहरूलाई पुनः मनोनीत गर्न सकिनेछ",
                "नेपाल सरकारले उपयुक्त सम्झेमा निजहरूको कार्यावधि पूरा नहुंदै निजहरूको",
                "तर",
                "सट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछ",
                "बैठकमा लिंदा   तोकिए (५ )  विद्वत्   समितिका समितिको",
                "सोे सदस्यहरूले भग",
                "पाउनेछन् बमोजिमको पारिश्रमिक",
                "व भत्त",
                "विद्वत् समितिसित राय ्सल्लाह लिन सकिनेः समितिले आवश्यक देखेमा देहायका विषयहरूमा",
                "विद्वत् समितिसित राय ्सल्लाह लिन सक्नेछ",
                "सम्बन्धी प्राचीन रीतिस्थिति गुठी",
                "क",
                "धार्मिक विधि परम्परा एवं धर्म सम्बन्धी अन्य व्यवस्था (ख )",
                "कार्य   सञ्चालनको निमित्त नेपाल सरकारले   देहायका ससमितिको संस्थानको (१ )",
                "गठनः",
                "गर्नेछः सञ्चालक समिति गठन सदस्यहरू भएको एक",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "दोस्रो संशाधनद्वारा संशोधित"
            ],
            [
                "नेपाल सरकारले तोकेको व्यक्ति क",
                "_अध्यक्ष",
                "प्रतिनिधि गृह मन्त्रालय (रा.प.प्रथम श्रेणी ) (ख",
                "रसदस्य",
                "प्रतिनिधि, कानुन न्याय तथा संसदीय व्यवस्था (ग",
                "मन्त्रालय (रा.प.प्रथम श्रेणी",
                "रसदस्य",
                "=",
                "प्रतिनिधि शिक्षा तथा संस्कृति मन्त्रालय",
                "घ",
                "रा.प. प्रथम श्रेणी )",
                "-सदस्य",
                "महानिर्देशक मालपोत विभाग",
                "-सदस्य",
                "नेपाल सरकारले देशका धार्मिक सामाजिक क्षेत्रबाट मनोनीत",
                "च",
                "गरेका गुठी सम्बन्धी काममा अनुभव प्राप्त तीन जना व्यक्ति",
                "-सदस्य",
                "-सदस्य ्सचिव छ प्रशसक",
                "नियुक्त कार्यकारिणी समितिको सचिवको संस्थनम",
                "(२ अध्यक्ष भएम कम",
                "गर्नेछ अध्यक्षले तोकेको संस्थानको कर्मचारीले",
                "खण्ड छ। बमोजिम   मनोनीत भएका सदस्यहको कार्यावधि उपदफा ७१/ को ८३",
                "वर्षको हुनेछ र कार्यावधि समाप्त भएपछि पुनः मनोनीत हुन सक्नेछन्",
                "नेपाल सरकारले उपयुक्त सम्झेमा कुनै मनोनित सदस्यको कार्याविधि समाप्त",
                "निजको सट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछ",
                "संस्थानको सबै काम कारबाहीको रेखदेख नियन्त्रण २९क. समितिको काम कर्तव्य र अधिकारः (१",
                "समितिले गर्नेछ",
                "र व्यवस्थ",
                "सबै अधिकारहरूको प्रयोग तथा कर्तव्यको ८२ ) यस ऐन अन्तर्गत संस्थानलाई भएको",
                "गर्नेछ पालन समितिले",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "समितिले विद्वत् समितिबाट सिफारिश गरिएका उपयुक्त सुझावहरू कार्यान्वयन",
                "३ /",
                "गनेछ",
                "१०.",
                "हुन अयोग्यताः देहायको कुनै व्यक्ति  समिति विद्वत् समितिको सदस्य हुन योग्य",
                "११. व सदस्य",
                "मानिने छेन =",
                ":",
                "\n",
                "साहूको दामासाहीमा परेको व्यक्ति",
                "हुला वा मानसिक सन्तुलन रहित व्यक्ति, (ग)",
                "अदालतबाट कसुरदार ठहरी कैदको नैतिक पतन देखिने फौज्दारी अभियोगमा ।घ )",
                "पाएको व्यक्ति,",
                "सजय",
                "एक्काइस वर्ष उमेर पूरा नभएको व्यक्ति, वा ङ )",
                "कुनै कारोवारमा निजी संस्थानसंगको ठेक्कामा सरीक रहेको वा संस्थानसंगको",
                "च )",
                "आर्थिक स्वार्थ निहित रहेको व्यक्ति",
                "अवस्थाः देहायको व्यक्ति ^समिति विद्वत",
                "कुनै अवस्थम १२. कायम नरहन व तक सदस्य",
                "सदस्य कायम रहने छैनः",
                "कुनै अयोग्यता भएमा, मा उल्लिखित",
                "दफा ११ (क )",
                "सदस्यताबाट राजीनामा गरेमा,",
                "नप",
                "\n",
                "पहिलो संशोधनद्वारा खारेज",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "समिति वा कारण नभरई  समिति वा विद्वत समितिको बेगर",
                "मुनासिब अनुमति ग)",
                "समितिको   बैठकमा अनुपस्थित भएकोमा   नेपाल लगातार तीन",
                "पटक",
                "सरकारले हटाएमा,",
                "उपदफा  ३ को प्रतिबन्धात्मक ७ को उपदफा  ४ र दफा ९ को ।घ)",
                "दफ",
                "नेपाल सरकारले कुनै सदस्यको सट्टा अरूलाई नै मनोनीत वाक्यांश बमोजिम",
                "\n",
                "गर्नेछ २१२क. प्रशासकको नियुक्तिः नेपाल सरकारले संस्थानमा एक नियुक्त",
                "जन प्रशसक",
                "१३. संस्थानको कोषः ८१) संस्थानको आफ्नो एउटा छुट्टै कोष हुनेछ सो कोषमा   देहायका",
                "गरिनेछन्ः",
                "रकम जम्म",
                "नेपाल सरकारबाट प्राप्त भएको अनुदान",
                "(क /",
                "कुनै नियमित श्रोतबाट प्राप्त भएको रकम,",
                "जग्गाबाट प्राप्त मालपोत वा अन्य आयस्ता, (ग)",
                "जग्गालाई रैतान नम्बरी जग्गामा परिणत गरी दर्ता अधीनस्थ",
                "घ",
                "गदा प्रप्त रकम",
                "कुनै रकम संस्थानलाई प्राप्त अरू",
                "संस्थानको सबै नगदी संस्थानको नाममा नेपाल राष्ट्र बैंक वा समितिले तोकेको",
                "बैंकमा राखिनेछ",
                "क",
                "८३ ) संस्थानको तर्फबाट गर्नु पर्ने सबै खर्च संस्थानको कोषबाट व्यहोरिनेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि उपदफा (१) को उपदफा ८३",
                "(४ / खण्ड म",
                "संस्थानको नाममा रहेको जायजेथा बिक्री भई सो बापत प्राप्त (घ) बमोजिम प्राप्त रकम",
                "र",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलोे संशोधनद्वारा थप"
            ],
            [
                "त्यस्तो रकम कुनै बैंकमा रकम संस्थानको अक्षय कोषको रूपमा राखिनेछ",
                "मुद्दती 7 खतम",
                "वाघर पसल बनाउने जस्ता स्थायी लगानी गर्ने बाहेक अरू सालबसाली खर्च गर्न जम्मा गर्ने",
                "अक्षय कोषको लगानीबाट प्राप्त आम्दानीको कम्तिमा पच्चीस प्रतिशत रकम पाइने छेन",
                "अनिवार्य सोही   कोषमा बांकी संस्थानको गरी खर्च रूपम गन",
                "रकम कमम जम्म",
                "सकिनेछ",
                "लेखापरीक्षणः संस्थानको   लेखा संस्थानको लेखा   प्रचलित नेपाल बमोजिम (१ )",
                "१४. कानुन र",
                "राखिनेछ",
                "संस्थानको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
                "नेपाल संस्थानको आर्थिक वर्ष र वार्षिक प्रतिवेदनः (१ संस्थानको आर्थिक वर्ष",
                "सरकारको १५.",
                "0",
                "आर्थिक वर्ष सरह हुनेछ",
                "छ महिनाभित्र आफ्नो आर्थिक स्थिति संस्थानले प्रत्येक आर्थिक-्वर्ष अन्त (२ भएको",
                "गर्नेछ नेपाल आफ्नोे कामको वार्षिक प्रतिवेदन",
                "सरकारमा पेश",
                "परिच्छेद ३",
                "संस्थानको काम कर्तव्य",
                "राजगुठीको अमानती   राजगुठी, बन्दबस्त संस्थानको (१ मठ,   मन्दिरको",
                "१६. सञ्चालनः",
                "सञ्चालनको बन्दोबस्त पुजारी आवश्यकतानुसार व्यवस्थपक लग महन्त अरू 7",
                "कामदार, कर्मचारीको नियुक्ति गरी दानपत्र लिखत भए सो र परम्परा बमोजिमको पर्व पूजा",
                "इत्यादि गर्नु पर्ने काम अमानतबाटै गराउनेछ र त्यस्तो अमानती गुठी, मठ, मन्दिरको आयस्ता",
                "गुठी कोष र गुठी जिन्सी मौज्दातमा जम्मा गरी खर्च गुठी कोष गुठी जिन्सी मौज्दातबाट",
                "र",
                "व्यहोरिनेछ",
                "निजीगुठीका राजगुठीमा   परिणत छुटगुठी हकमा   संस्थानले",
                "२ ) त्यस्ता भएका र",
                "गुठीका दानपत्र लिखत बमोजिम पर्व पूजा इत्यादि गर्नु पर्ने काम नरोकिने र धर्म",
                "र परम्पर",
                "गरी भइरहेको कामदार, कर्मचारी खर्चको दरबन्दीमा   बढी लोप   नहुने",
                "अनवश्यक र व",
                "कटाई नया दरबन्दी कायम गरी उपदफा (१) बमोजिम अमानतबाट कार्य सञ्चालन गुठीको"
            ],
            [
                "नगराई संस्थानले आफ्नै रेखदेख, नियन्त्रण निर्देशनमा   बढीमा पांच वर्ष सम्मको अवधि",
                "7",
                "तोकी त्यस्तो सञ्चालन साविकमा चलाई आएको दर्ता गुठियार, महन्त बन्दोबस्त गुठीको",
                "7",
                "कसैलाई सुम्पन सक्नेछ",
                "पूजारी व अरू",
                "बमोजिम बचेको बांकी तर, त्यसरी   सुम्पिएकोमा कटाई दरबन्दी खर्च",
                "आयस्ता",
                "संस्थानमा बुझाउनु पर्नेछ",
                "संस्थानको भए  बाहेक संस्थानको यस   ऐनमा काम कर्तव्य तथा   अधिकारः",
                "१७. स्पष्ट व्यवस्थ",
                "काम कर्तव्य तथा अधिकार देहायबमोजिम हुनेछः",
                "राजगुठीमाथि संस्थानमा हक दायित्व राखी व्यवस्था तथा सञ्चालन गर्न",
                "(९",
                "निजीगुठीलाई   राजगुठीमा   लिई छुटगुठी",
                "२ ) व्यवस्था अमनतबाट तथ 7",
                "सञ्चालन गर्ने वायस ऐनमा व्यवस्था भए बमोजिम सञ्चालन गराउने",
                "परम्परा   बमोजिमको धार्मिक   पर्व पूजा धर्मलोप नहुने   गरी दानपत्र लिखत ३",
                "चलउने व चलउन लगाउन",
                "आम्दानी हाल भैरहेको र राजगुठीको चल अचल सम्पत्ति वा त्यसबाट",
                "भएको",
                "धार्मिक , शैक्षिक  सामाजिक, सांस्कृतिक वा परोपकारी   संस्था",
                "व थप क",
                "कार्यमा लगाउने",
                "राजगुठीको आम्दानीबाट फजूल खर्च घटाई चुहावट रोकी राजगुठीलाई",
                "व्यवस्थित रूपले सञ्चालन गर्न आवश्यकत आनुसार कर्मचारी र खर्चको नयां",
                "दरबन्दी लगत बनाउने",
                "नपा",
                "कुनै अनुदान, दान दातव्य चल अचल सम्पत्ति प्राप्त गर्ने (६ )",
                "२(६क  मठ मन्दिरमा चढ्ने भेटीघाटीको व्यवस्था गर्ने,",
                "२( ६ख प्राचीन गरगहना धार्मिक सांस्कृतिक वस्तुहरूको लगत राखी संरक्षण",
                "7",
                "गराउने",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "सोही   गुठीको >(६ग) कुनै निमित्त गुठीको खर्च पर्दा गर्नु कामको",
                "सकभर",
                "आयस्ताबाट खर्च गर्ने",
                "खेती वागवानी र पशुपालन गर्ने (७ )",
                "राजगुठीबाट गर्नु पर्ने कुनै काम गर्न संस्थानका तर्फबाट ठेक्का   दिने ८ )",
                "करर",
                "\n",
                "घर पसल बनाई बहालमा दिने (९ )",
                "संस्थानका तर्फबाट चलाउनु पर्ने कुनै कारबाही चलाउने (१० ) वा संस्थान",
                "कानुनी",
                "अदालतको   फैसला कुनै कानुनी कारबाहीको प्रतिरक्षा गर्ने उपर चलेको",
                "7",
                "बमोजिम गर्ने",
                "राजगुठीको आयस्ता रकमबाट चलाउने खर्च गर्ने बांकी रकमबाट जगेडा",
                "(११ ) गुठी",
                "कोष खडा गर्ने र सो कोषबाट सुरक्षित लगानी गर्ने",
                "(१२) गुठी तैनाथी जग्गामा संस्थानले आफै खेती गर्न वा मोही लगाई खेती गर्न",
                "दिने",
                "कानुनबमोजिम   राजगुठीको १३  यो  ऐन प्रचलित",
                "गर्दा व्यवस्थ सञ्चलन",
                "परिआएको अरू काम गर्ने",
                "संस्थानले गर्न नहुने कामः संस्थानले देहायको काम गर्न हुंदैनः-",
                "1<.",
                "{",
                "स्वामित्व छाडिदिने गुठी जग्गामा नेपाल सरकारको स्वीकृति बेगर गुठीको (१ )",
                "गुठी ऐलानी जग्गा नेपाल सरकारको नीति विरुद्ध नम्बरीमा दर्ता गर्ने (२ )",
                "राजगुठीको संस्थानलाई   नोक्सान पर्ने   कुने धर्म कार्यमा",
                "(३ ) काम व बध",
                "कारबाही, आर्थिक कारोबार वा अन्य व्यवस्था सम्बन्धी काम गर्ने |",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "छुट गुठीको हक दायित्व संस्थानमा सर्नेः सबै छुट गुठी राजगुठीमा परिणत भई त्यस्तो छुट",
                "१९.",
                "गुठीको भइराखेको सबै गुठीको अचल जायजेथा, देवमूर्ति समेत",
                "अधकार उपर   छुट चल",
                "संस्थानमा   सर्नेछ गुठियार खान्गीदारको सबै गुठीका अधकार",
                "त्यस्ता  छुट हक र समप्त",
                "हुनेछ",
                "निजी गुठीका गुठीयारले गुठीको लगत तोकिए बमोजिमको ढांचामा +१९क.निजी गुठीको लगतः (१",
                "दिनु संस्थानमा पर्नेछ",
                "बमोजिम लगत प्राप्त भएपछि संस्थानले व्यक्तिगत वा पारिवारिक उपदफा (१ (२",
                "तोकिए बमोजिम छुट्टाछुट्टै सामाजिक हितको लागि राखिएका निजी गुठीको",
                "लगत र्ूपम 7",
                "पर्नेछ",
                "रख्न्",
                "निजी गुठीको हक दायित्व संस्थानले लिन सक्नेः (१) कुनै निजी गुठीको दाता समेत सबै वा",
                "=२0.",
                "अधिकांश   गुठीयारहरूले नै   व्यहोर्ने त्यस्तो   निजी संस्थानले दायित्व गरी",
                "गुठीको हक",
                "हुन लिखित अनुरोध गरेमा संस्थानले त्यस्तो बन्दोबस्त सञ्चालन संस्थानबाट गुठीको",
                "र",
                "हक दायित्व लिई बन्दोवस्त र सञ्चालन गर्न सक्नेछ",
                "राखिएका निजी गुठी बाहेक सामाजिक हितको वा पारिवारिक (२ ) व्यक्तिगत",
                "रूपम",
                "गुठीयारले शिलापत्र, धर्मपत्र, दानपत्र आदिमा लेखिए राखिएका निजी बमोजिम",
                "गुठीका",
                "सम्पत्ति हिनामिना गरेको देखिएमा गुठियारले लिखित सञ्चालन   नगरी गुठीको गुठीको",
                "संस्थानले त्यस्तो जिम्मा लिई बन्दोवस्त सञ्चालन गर्न सक्नेछ गुठीको अनुरोध नगरे प",
                "गुह्येश्वरीसंग पशुपति अमालकोट कचहरीमा कूत बुझाउनु पर्ने",
                "पशुपति ८३ ) व",
                "प्रशासन   गुठी संस्थानले जिम्मा   लिई सम्बन्धित जग्गको गुठीको सब",
                "खलक जाग",
                "र सञ्चालन गर्न सक्नेछ बन्दोबस्त",
                "वा (२) बमोजिम संस्थानले हक दायित्व लिएपछि त्यस्तो निजी उपदफा (१ )",
                "(४ /",
                "जायजेथा, देवमूर्ति समेत राजगुठीमा परिणत भई त्यस्तो निजी गुठीको",
                "चल अचल उपर",
                "\n",
                "दोस्रो संशाधनद्वारा संशोधित"
            ],
            [
                "गुठियारको भैरहेको   सबै अधिकार संस्थानमा सर्नेछ त्यस्तो   निजी निजी   गुठी",
                "व दत 7",
                "गुठीका दाता गुठीयार खान्गीदारको सबै हक अधिकार समाप्त हुनेछ",
                "राजगुठीमा परिणत भएको छुटगुठी र निजीगुठीको विवरण जायजेथा बुझाउनेः",
                "९९ २१. दफ र",
                "२० बमोजिम राजगुठीमा परिणत भएको छुट गुठी वा निजी गुठीका दाता, गुठियार गुठी",
                "व",
                "महिनाभित्र व्यक्तिले संस्थानले गरेको संस्थानले प्रकाशित",
                "चलाइआएका सूचना छ",
                "5 तोकेबमोजिम त्यस्तो गुठीको लगायत सबे",
                "अचल जायजेथाको विवरण स्यहा श्रस्त र",
                "चल",
                "लिखत संस्थानलाई बुझाउनु पर्छ",
                "परिच्छेद ४",
                "गुठी जिमीदारी उन्मूलन",
                "जिमीदारी जिमीदारी त्यस्तो   उन्मूलनको गुठी उन्मूलन   गरिएकोछ २२. गठा उन्मूलनः",
                "सम्बन्धित   गुठी मौजाको जिमीदारीसित सम्बन्धित जिमीदार पटवारीको सबै परिणामस्वरूप",
                "मानिनेछ",
                "भएको अधकार स्वतः समाप्त हक",
                "तर जिमीदारी साथको जग्गाका हकमा जिमीदारी उन्मूलन जिमीदारको नाउंमा",
                "भएको",
                "रैतान नम्बरीमा दर्ता हुनेछ",
                "जिमीदारी   सम्बन्धी कागजपत्रः गुठी   जिमीदारीको कागजपत्र जिम्मा भएको व्यक्तिले सोे",
                "२३.",
                "कागजपत्र संस्थानले आदेश दिएका बखत संस्थानलाई बुझाउनु पर्छ",
                "मालपोत असुल तहसील गर्ने अन्तरिम व्यवस्थाः उन्मूलन भएकोे गुठी जिमीदारीको मालपोत",
                "२४ .",
                "व्यवस्था   मिलाई सूचना   नदिएसम्म असुल   तहसील संस्थानले गर्ने सम्बन्धित",
                "सम्बन्धम",
                "जिमिदार पटवारीले साविक बमोजिम मालपोत असूर तहसील गरी संस्थानमा बुझाउनु पर्नेछ।",
                "परिच्छेद ५",
                "राजगुठी जग्गा"
            ],
            [
                "२५. गुठी तैनाथी जग्गाको बन्दोबस्तः (१ ) गुठी तैनाथी संस्थानले आफै खेती गर्न वा",
                "जन्ग",
                "लिलाम बढाबढ गराई दर्ता गरिदिन सक्नेछ",
                "(२ ) गुठी तैनाथी जग्गामध्ये ऐलानी बांझो जग्गाको हकमा संस्थानले अवस्था अनुसार",
                "देहायबमोजिम कुनै पनि व्यवस्था गर्न सक्नेछः",
                "संस्थान आफैले आवाद गर्ने",
                "क",
                "तोकिएबमोजिम केही वर्षको कूतसम्म खास किसानलाई मफी गरी",
                "ख",
                "Xx",
                "आवादी गर्न दिने र",
                "(ग)",
                "जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी तैनाथी उपदफा (१ र  २ ८३",
                "म",
                "घर घडेरी वा उद्योग व्यापारको लागि उपयुक्त देखिएमा त्यस्ता जग्गा र संस्थान गुठी",
                "जाग",
                "आफैले खेती गरे गराएको गुठी तैनाथी ऐलानी जे भएपनि उपयोग जग्गा   आवादी",
                "व र",
                "रैतान नम्बरी ठाउंको महत्व हेरी संस्थानले तोकिएबमोजिम बढाबढ  गराई गुठी",
                "जग्गामा परिणत गरी दर्ता गरी दिन सक्नेछ =र २०४६ चैत्र २६ गते भन्दा पहिले नै गुठी",
                "तैनाथी पंजी बनाई बसोवस गरिसकेकाको लगई हकम त्यस्त घर आफनै",
                "ज्मम घर",
                "समितिले तोकेको ऐनम यर गरए मल्यक मल्यङ्कन",
                "अन्यत्र व्यवस्थ अनसर",
                "आधारमा निजकै नाममा रैतान नम्बरीमा परिणत गरी दर्ता गर्न सकिनेछ",
                "च_",
                "जुनसुकै कुरा लेखिएको भएतापनि देवस्थल रहेका उपदफा (१ , २ ) र  ३ मा",
                "(४",
                "देवस्थल पर्व पूजा जात्रासंग सम्बन्धित धार्मिक एवं सार्वजनिक पर्ति वादेवी देवता",
                "जग्ग",
                "नाममा   दर्ता गरिने  छैन त्यस्तो जग्गा   दर्ता गरिएको रहेछ भने व्यक्तिको",
                "पन",
                "संस्थानले त्यस्तो जग्गाको दर्ता बदर गर्न सक्नेछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशाधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएको",
                "दोस्रो   संशोधनद्वारा थप"
            ],
            [
                "गुठी अधीनस्थ जग्गाको बन्दोबस्तः १) यो ऐन प्रारम्भ भएपछि काठमाडौं उपत्यका",
                "२६. र पहड",
                "इलाकामा जोताहाले दर्तावालालाई कूत बुझाई दर्तावाला मोहीले राजगुठीलाई पूरै जिन्सी वा",
                "आशिक   जिन्सी गुठीको भाउले नगदीमा बुझाउनु पर्ने गुठी  अधीनस्थ र आशिक",
                "जग्गम",
                "दर्तावालाको सबै हक अधिकार समाप्त भई त्यस्तो जग्गामा संस्थानको पूर्ण स्वामित्व कायम",
                "जोताहा किसानले प्रचलित कानुन बमोजिम   मोहियानी त्यस्तो हुनेछ",
                "< जा्गाम खर हक",
                "पाउनेछ",
                "दर्तावाला मोहीले निजको साबिक बमोजिम (२ ) (१ )",
                "उपदफ हक समाप्त हु",
                "जग्गामा प्रचलित कानुन बमोजिम लाग्ने मालपोतको गुणाले   हुने क्षतिपूर्तिवापत",
                "रकम दश",
                "त्यसरी क्षतिपूर्ति पाउने दर्तावालाले गुठीलाई तिर्नुपर्ने बक्यौता तोकिएबमोजिम   पाउनेछ",
                "क्षर्तिपूर्तिको रकम पाउनेछ रकम भए सो कट्टा गरी",
                "मोहीलाई   दिइने बमोजिम क्षतिपूर्तिको दर्तावल (२ )",
                "८३ / उपदफ रकम",
                "खास जोताहा किसानले आउने समाप्त   भई दर्तावालाको आफ्नो संस्थानमा",
                "हक हक हुन",
                "पर्नेछ तोकिएबमोजिम बुझाउनु",
                "(३क ) दर्तावाला मोहीले संस्थानमा बुझाउनु पर्ने कूत नबुझाई बक्यौता रहन गएको",
                "दर्तावाला   मोहीलाई देखिएमा   जोताहा त्यस्तो   बक्यौता   रहेको किसानले अवधिको",
                "कूत",
                "बुझाएको निस्सा संस्थानमा पेश गर्नु पर्नेछ",
                "उपदफा (३क ) बमोजिम कूत बुझाएको निस्सा पेश गर्न नसकेमा निस्सा (३ख )",
                "पेश गर्न नसके जतिको कूत संस्थानमा बुझाउनु पर्नेछ",
                "जोताहा दर्तावाला   मोहीको भ्ई   आफ्नो आउने N४ /",
                "समप्त हक हक   हुन खर",
                "तोकिए   बमोजिमको   क्षतिपूर्तिको किसानले दाखिल नगरेमा ८३ )",
                "उपदफा म रकम व",
                "उपदफा (३ख। बमोजिम बक्यौता कूत तोकिएबमोजिम नतिरेमा सो जग्गाको कूत नतिरे सरह",
                "कारबाही गरी सो जग्गामा तोकिएको दस्तूर लिई अर्कोे मोही कायम गर्न सकिनेछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "०५"
            ],
            [
                "(५ ) उपदफा (४ बमोजिम कारबाही गरी अर्को मोही कायम हुन आएमा त्यस्तो",
                "दर्तावाला मोहीलाई तिर्नुपर्ने क्षतिपूर्तिको मोहीले उपदफा ८३  बमोजिम",
                "भएको हक समप्त",
                "उपदफा (३ख बमोजिमको कूत समेत संस्थानमा तोकिएबमोजिम बुझाउनु बांकी",
                "रकम र",
                "पर्नेछ",
                "६",
                "जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी अधीनस्थ",
                "(७ दफाम यर जग्गम",
                "कसैले कानुनबमोजिम अधिकार पाई घर-बारी बनाई बसोबास आएको",
                "भए   प्रचलित गर",
                "नेपाल कानुनबमोजिम घर बारी वापत राख्न पाउने जग्गाको जग्गा सोही व्यक्तिको",
                "हदरम्म",
                "नाममा मोहियानीमा दर्ता हुनेछ",
                "परिच्छेद ६",
                "मोहीको व्यवस्था",
                "किसानले जेताहा बमोजिम गुठी माहियानी लाग्नः प्रचलित २७.",
                "कानून हक जग्गाम खस",
                "मोहियानी हक पाउनेछ",
                "तर",
                "काम गरे बापत जोती भोग गर्न पाउने रकमीले त्यस्तो निश्चित गुठीको (क",
                "कुनै",
                "मोहियानी हक पाउने छैन",
                "जा्गाम",
                "साविकदेखि बाग  बगैचा भएकोे तोकिएको खेती   गरी  नआएको O",
                "शहर व",
                "बजारको पर्ति गुठी जग्गामा मोहियानी हक पाउने छैन",
                "गुठी जग्गामा लाग्ने कूत तिरोः (१) संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गामा सरकारी रैकर",
                "२८.",
                "जग्गावालाले मोहीबाट जग्गाको ठाउ र किसिम अनुसार पाउने सरह कूत लाग्नेछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "दोस्रो संशाधनद्वारा संशोधित"
            ],
            [
                "थ्तर यो ऐन प्रारम्भ हुंदाका वखत किसिम अनुसारको कूतभन्दा कम आएको",
                "बुझाई",
                "भने सोही बमोजिम नै कूत लिइनेछ रहेछ",
                "अवस्थामा   मोहीले यो ऐन प्रारम्भ हुंदाको धान, चामल, मके, कोदो, गहु आदि ^(२ )",
                "अरू प्रकारको जिन्सी बुझाई आएकोमा मोहीले साबिक बमोजिमकै   जिन्सी अनज  बाहेक",
                "बुझाउनु पर्नेछ",
                "तर यस उपदफा बमोजिम जिन्सी सामानको मूल्य प्रति रोपनी वा बिगाहामा",
                "उपदफा",
                "बमोजिम मोहीले बुझाउने कूतको मूल्य भन्दा बढी पर्ने गरी असुल गरिने छैन (१",
                "उपदफा (२ ) बमोजिम मोहीले जिन्सीको मूल्य निश्चित गर्ने अधिकार ८३ ) बुझाउने",
                "संस्थानलाई हुनेछ",
                "कूत   मोहीले   स्थानीय जग्गामा   लागेको बजार भाउले  नगदीमा (४  गुठी",
                "सक्नेछ",
                "बुझाउन",
                "तोकिएको तिर्ने २९ (१ ) ५ ) दफा",
                "क उपदफा कूत म समयम",
                "बुझाउनेलाई संस्थानले कूतको पन्ध्र प्रतिशतसम्म छुट दिनेछ",
                "कूत तिर्ने सम्बन्धी व्यवस्थाः १ संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गाको मोहीले सरकारी २९ .",
                "रैकर जग्गाको मोहीले कूत तिर्ने जग्गाको मोहीले कूत समयसम्ममा  संस्थानलाई",
                "गुठी यम",
                "पर्नेछ सो म्यादभित्र कूत नबुझाएमा त्यस्तो मोहीको मोहियानी हक   संस्थानले",
                "बुझाउनु",
                "समाप्त गर्न सक्नेछ",
                "संस्थानले देखेमा   दुई महिनासम्म गन आवश्यक",
                "कूत म्याद थप तर बुझाउन",
                "सक्नेछ",
                "मोहीले बमोजिम   मोहियानी समाप्त भएकोमा चित्त उपदफा (१ ) नबुझ्ने",
                "(२ ) हक",
                "पैतीस दिनभित्र नेपाल सरकारसमक्ष उजूर गर्न सक्नेछ",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "उपदफा (२  बमोजिम पर्न आएको उजूरीमा नेपाल सरकार ले गरेको निर्णय ३ )",
                "अन्तिम हुनेछ",
                "बमोजिम   मोहियानी भएको  जिग्गाको बांकी (१ )",
                "४ / उपदफा कूत हक समप्त",
                "साविक मोहीबाट सरकारी बांकी सरह संस्थानले असुल-्उपर गर्न सक्नेछ",
                "नेपाल मिन्हा प्रचलित संस्थानलाई पर्ने",
                "गन (५ ) सम्बन्धम बुझाउनु कूत",
                "कानुनबमोजिम हुनेछ",
                "मोहियानी हक खरीद बिक्री गर्न सकिने विशेष व्यवस्थाः भूमिसुधार ऐन २०२१",
                "३०. तथा अन्य",
                "प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि यस ऐन बमोजिम मोहियानीमा",
                "जग्गाको मोहियानी हक खरीद-बिक्री हुन सक्नेछ कमाई",
                "आएको",
                "जग्गा बेचबिखन गर्न नपाउनेः गुठीको खान्गी जग्गा खान्गीवालाले धितो २३०क खान्गीको",
                "बन्धक",
                "कुनै प्रकारले दिएमा छाडी दिन पाउने छैन र त्यसरी हक छाडी राख्ने",
                "अन्य व हक हक",
                "मानिनेछ दिएको लिखत स्वतः",
                "छाडी भएको बदर",
                "उकास हुन आएको  जिग्गाको पर्ने   कूत सम्बन्धमाः  संस्थानलाई   बुझाउनु #३१. व",
                "अन्य रकम",
                "जग्गा संस्थानले आफै खेती गर्न वा अन्य कुनै नबुझाई  छाडी उकास हुन आएको",
                "कमम",
                "लगाउन सक्नेछ",
                "गुठी रैतान नम्बरी जग्गामा मालपोत लाग्नेः १ सरकारी रैकर जग्गाको जग्गावालाले जग्गाको",
                "३२.",
                "रैतान   नम्बरी नेपाल किसिम मालपोत गुठी",
                "जग्गको अनुसार बुझाए सरकरम सरह",
                "जग्गावालाले संस्थानमा मालपोत बुझाउनेछ",
                "२ ) गुठी रैतान   नम्बरी हैसियत   प्रचलित जग्गावालाको",
                "जन्गम र कानुन हक",
                "बमोजिम सरकारी रैकर जग्गाको जग्गावालाको सरह नै हुनेछ",
                "यस दफाको प्रयोजनको लागि जग्गावाला भन्नाले यस ऐन बमोजिम संस्थानलाई ८३",
                "मालपोत तिर्नु पर्ने गरी गुठी जग्गा आफ्नो नाममा दर्ता भई सो दर्ताको नाताले उक्त",
                "जन्गाम",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो संशाधनद्वारा संशोधित",
                "१८"
            ],
            [
                "नाताले वात्यस्तो व्यक्तिले र त्यस्तो व्यक्तिको हकवाला वा अंशियार हुने व्यक्ति",
                "भएको हक",
                "प्रचलित नेपाल कानुन बमोजिम आफ्नो हक छोडी दिएकोले सो नममा दर्ता आफ्नो",
                "जाग",
                "गराउने हक पुगेको व्यक्ति सम्झनु पर्छ",
                "संस्थानले मालपोत असुल गर्ने व्यवस्था गर्नेछ मालपोत असुल गर्ने व्यवस्थाः ( १ ३३.",
                "मालपोत असुल गर्ने म्याद प्रचलित नेपाल कानुनमा तोकिए बमोजिम हुनेछ (२",
                "जग्गा   लिलाम मालपोत असुल गर्न म्याद नाघेमा जरिवाना गर्ने मालपोत बांकीमा",
                "र",
                "मिन्हा दिने नेपाल समेतमा संस्थानले प्रचलित कानुनमा   भएकोे",
                "व्यवस्था असुल",
                "गुठीको   मालपोत असुल   तहसील गर्न तोकिएको मालपोतका पनि लागू हुनेछ",
                "हकम",
                "नेपाल सम्बन्धी बमोजिम कार्यालयहरूले समेत गर्ने प्रचलित मलपेत कानुन",
                "असुल",
                "अधिकारको प्रयोग गर्न पाउनेछ",
                "बनाउन  दिई असुल उपर गर्ने व्यवस्थाः (९ गुठी ३४. घर पसल",
                "जग्गाम बहाल भूबहाल 7",
                "पौवाहरू बहालमा दिई बहाल भूबहाल लिई आएको वा ने घर पसल बनाई वा पाटी",
                "गुठीले",
                "लिई आएकोमा यो दफा प्रारम्भ भएपछि संस्थानले त्यस्तो भूबहाल बहालको   सम्बन्धमा",
                "व",
                "कबुलियत गराउन सक्नेछ कबुलियत गराउंदा भूबहाल वा बहालको अड्ढ नयां यसरी नयां",
                "संस्थानले तोकेबमोजिम हुनेछ",
                "भूबहालमा  बस्ने व्यक्तिले संस्थानले तोकिदिएको   म्यादभित्र नयां (२ )",
                "बहाल व",
                "पर्नेछ कबुलियत गर्नु सो  म्यादभेत्र",
                "नगरेमा  सो कबुलियत वा भूबहालवाला बहलवल",
                "हुनेछ र संस्थानले सो भोगचलन गर्ने हक व्यक्तिका",
                "घर व पसलम समाप्त स्वतः घर पसल",
                "अन्य व्यक्तिलाई बहालमा दिन वा आफैले भोग चलन गर्न सक्नेछ",
                "दस्तूर लिई मोहियानीमा दर्ता गर्नेः (१) यो ऐन प्रारम्भ हुनुभन्दा अघि गुठी",
                "३४ . जग्गामा भूबहल",
                "लगाई आएकोमा भूबहालवालाले मोहियानीमा   दर्ता गराउन चाहेमा संस्थानले तोकेबमोजिम",
                "दस्तूर लिई मोहियानीमा दर्ता गरिदिन सक्नेछ",
                "(२  यो ऐन प्रारम्भ हुंदाको बखत संस्थानको स्वीकृति नलिई कसैले गुठी जग्गामा",
                "बनाइसकेको रहेछ भने त्यस्तो जग्गा संस्थानले तोके बमोजिम दस्तूर लिई मोहियानीमा",
                "घर",
                "दर्ता गरिदिन सक्नेछ"
            ],
            [
                "(३ ) यो ऐन प्रारम्भ भएपछि कसैको नाममा मोहियानीमा दर्ता भएकोे गुठी जग्गा वा",
                "कसैको नाममा दर्ता नभएको ऐलानी वा बांझो गुठी जग्गा वा गुठीको बाग बगैचामा कसैले",
                "बनाउन संस्थानको स्वीकृति मागेमा संस्थानले तोके बमोजिम दस्तुर लिई स्वीकृति दिन",
                "घर",
                "यसरी संस्थानको स्वीकृति नलिई त्यस्तो जग्गामा कसैले सक्नेछ घर बनाएमा सो जिग्गा",
                "समाप्त भई संस्थानको बनाएको घरमा त्यस्तो व्यक्तिको से",
                "हक हक जन्गम कयम",
                "हुनेछ",
                "थ्तर यो प्रतिबन्धात्मक वाक्यांश बनाएकोमा   त्यस्तो प्रारम्भ हुनुभन्दा अघ",
                "घर घर",
                "बनाउने व्यक्तिको कुनै बदनियत थिएन भन्ने संस्थानलाई लागेमा संस्थानले नेपाल सरकारको",
                "स्वीकृति लिई तोकिएको अतिरिक्त दस्तुर लिई मोहियानीमा दर्ता गरी दिन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि गुठी रैतान",
                "उपदफा (१ ,  २ ) र ८३ ० म",
                "नम्बरी जग्गामा घर बनाउन संस्थानको स्वीकृति लिन पर्ने छैन |",
                "३६.",
                "परिच्छेद ७",
                "विविध",
                "रैतान नम्बरी जग्गाको जग्गावाला गुठी जग्गाका मोहीका सम्बन्धी व्यवस्थाः गुठी",
                "३७. हदबन्दी 7",
                "नेपाल   कानुनको   सबै हदबन्दीसम्बन्धी   प्रचलित र सो व्यवस्था   लागू हुनेछ",
                "सम्बन्धम",
                "प्रयोजनका लागि गुठी जग्गा र सरकारी रैकर जग्गा दुबैको हिसाब गरी हदबन्दी कायम गर्नु",
                "पछ",
                "ऐनबमोजिम गुठी तैनाथी हुने गठी तैनाथी जिग्गाका सम्बन्धमा विशेष व्यवस्थाः",
                "३८ यर जन्ग",
                "संस्थानको हित विपरित कुनै व्यक्तिले कुनै किसिमले बन्दोबस्तीमा लिएको भए राजगुठी",
                "र",
                "गुठी संस्थान ऐन २०२१ लागू भएपछि बन्दोबस्ती पाएको त्यस्तो हक अधिकार स्वतः",
                "समाप्त भई त्यस्तोमा संस्थान र स्वामित्व पुनः कायम हुनेछ राजगुठीको",
                "र हक",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएको",
                "२०"
            ],
            [
                "तर",
                "घरबारीको लागि प्रयोग भएकोमा अन्य प्रचलित बन्दोबस्तीमा   पाएको (९",
                "जन्ग",
                "पाएको हदसम्म त्यस्तो व्यक्तिको नाउंमा गुठी रैतान नम्बरीमा दर्ता हुनेछ बांकी",
                "कानुनले",
                "जग्गामा संस्थानलाई यस ऐन बमोजिम कूत तिरो बुझाउन पर्नेछ",
                "नेपाल सरकारको स्वीकृति लिई गुठी   संस्थानले बिगाहासम्म   कसैको",
                "२  दश",
                "नाममा गुठी रैतान नम्बरीमा दर्ता गरेको जग्गाको हकमा यो दफा लागू हुने छैन",
                "जग्गा   साविक बमोजिम दर्ता हुनेः (१ गुठी   तैनाथी गुठी   अधीनस्थ गुठी",
                "#३९ . घर व जगन्म",
                "रैकरमा अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामा",
                "गुठीको गुठी व जग्गा जग्गामा व घर",
                "आएमा   प्रशासकले प्रमाणित हुन काम गर्ने प्रशासकीय दर्ता प्रमुखले भएको व प्रशसकको",
                "साविकको गुठी तैनाथी जग्गा, गुठी अधिनस्थ जग्गा गुठी त्यस्ते",
                "गुठीको घर व जन्ग व",
                "रैतान नम्बरीमा नै दर्ता गर्न सक्नेछ त्यसरी दर्ता भइसकेपछि सोघर वा जग्गाको पहिले",
                "दर्ता भएको लगत कट्टा हुनेछ",
                "उपदफा (१ बमोजिम प्रशासकले वा प्रशासकको काम गर्ने प्रशासकीय (२ प्रमुखले",
                "व्यक्तिले सो निर्णय उपर पैतीस दिन भित्र रजिल्ल गरेको निर्णयमा चित्त",
                "नबुझ्ने अदलतम",
                "पुनरावेदन दिन सक्नेछ",
                "रोक्का अचल सम्पत्ति रोक्का गर्न संस्थानबाट राख्न पर्नेः संस्थानमा धितो राखेको जायजथ",
                "४०",
                "सम्पत्तिको   सुक्री-बिक्री   भोगबन्धकी , सम्बन्धित   कार्यालयले   त्यस्तो लेखिआएमा",
                "अचल",
                "कुनै  प्रकारले   कसैलाई छोडी   दिन नपाउने गरी रोक्का   गर्नु दृष्टिबन्धकी",
                "अन्य व हक",
                "पर्नेछ",
                "बाकी बक्यौता असुल गर्नेः (१ संस्थानले असुल उपर गर्नु पर्ने मालपोत कूत बहाल भूबहाल",
                "४१.",
                "शुल्क, दस्तुर आदि बांकी बक्यौता   संस्थानले पेश्की , ठेक, र्जरिवाना , बिगो, शल्क अतिरिक्त",
                "\n",
                "दोस्रो संशाधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "जायजेथा  लिलाम   बिक्री सरकारी बांकी सम्बन्धित व्यक्तिको ितो गरी",
                "व सरह अन्य",
                "असुल ्उपर गर्न सक्नेछ",
                "२ ) उपदफा (१ बमोजिमको बाकी-बक्यौता असुल गर्दा संस्थानले मनासिब देखेमा",
                "दश प्रतिशतसम्म ब्याज समेत लगाई किस्ताबन्दीमा असुल उपर गर्न सक्नेछ",
                "जुनसुकै   कुरा लेखिएको   भएतापनि (१ ,  २ ) >३ )",
                "२८ दफा उपदफ < म",
                "तोकिएको अवधिसम्मको बक्यौता रकम संस्थानले तोकिदिए बमोजिमको दरमा किस्ताबन्दीमा",
                "नगदीमा असुल गर्न सक्नेछ",
                "वापत सोध भर्ना गर्नेः नेपाल सरकारले गुठी नेपाल   सरकारले जग्ग आधग्रहण   गर",
                "४२ जाग",
                "अधिग्रहण गरेमा सो जग्गाको मुआव्जा रकमको सट्टा जग्गा नै सोधभर्ना गर्न सक्नेछ",
                "गुठी रैतान नम्बरी जग्गा अधिग्रहण गरेमा नेपाल सरकारले संस्थानलाई",
                "तर",
                "जग्गाको लाग्ने मालपोत वापत क्षतिपूर्ति दिनु पर्नेछ",
                "२४२क.नेपाल सरकारले गुठी जग्गा लिन सक्नेः नेपाल सरकारले संस्थानको स्वामित्वमा रहेको गुठी",
                "सामुदायिक हितको लागि उपलब्ध गर्न सामाजिक",
                "व कल्यण गरउन आवश्यक जाग व",
                "देखेमा व्यवहारिकता हेरी सहुलियत मूल्यमा लिन सक्नेछ",
                "तिर्जा व्यवस्था हटाउन सकिनेः गुठीका महन्त पूजारी, गुठियार र रकमीहरूले खान्गी वा",
                "४३. अन्य",
                "तिर्जा व्यवस्थाबाट जिन्सी खाई आएकोमा त्यसको सट्टा संस्थानले निजहरूलाई पारिश्रमिकको",
                "व्यवस्था गर्न सक्नेछ",
                "प्राचीन मूर्ति तथा गरगहनाको सम्बन्धमाः १) राजगुठीका महन्त पूजारी गुठियार",
                "तथा अन्य",
                "रकमीहरूले आफ्नो जिम्माको देवी-्देवताको प्राचिन मूर्ति गरगहना भांडा-्वर्तन आदि सुरक्षित",
                "गरी त्यसको अद्यावधिक लगत बनाई संस्थानबाट जंचाई राख्नु पर्नेछ",
                "ह्",
                "(२ ) त्यस्तो महन्त पूजारी, गुठियार, तथा रकमीहरूको अदलीबदली हुदा आफ्नो",
                "अन्य",
                "जिम्माको लगत बमोजिमको मालसामान बरबुझारथ गर्नु पर्नेछ",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो   संशोधनद्वारा थप"
            ],
            [
                "राजगुठीका   देवी देवताको   बेचल्तीका आदि गरगहन, भांडा- ्वर्तन",
                "३ समनहरू",
                "संस्थानमा   सुरक्षितसाथ निजले जिम्मा लिने व्यक्तिले सो सो चाहेमा",
                "सामनहरू रख्न",
                "सामानहरू संस्थानमा बुझाउन सक्नेछ संस्थानले चाहेमा त्यस्तो गरगहना भांडा- ्वर्तनहरू",
                "संस्थानमा बुझाउन लगाउन सक्नेछ",
                "राजगुठीका   देवी देवतालाई अन्य सम्पत्तिको व्यवस्था गर्नः (१ )",
                "४+.. चढाएका गहन, र गहना",
                "गर्नेछ भाडाकुंडा र अन्य जिन्सी सम्पत्तिको सुरक्षाको लागि संस्थानले आवश्यक व्यवस्था",
                "देवी ्देवतालाई चढाएको गहना र अन्य सम्पत्ति जांच्दा मनासिब कारणले बाहेक (२",
                "देखिएमा संस्थानले सो जिम्मा लिने व्यक्तिबाट भर्ना हाल्न लगाउन सक्नेछ",
                "भएकोे नपग",
                "सट्टा भर्ना नहालेमा संस्थानले बिगो बमोजिमको रकम त्यस्तो व्यक्तिबाट सरकारी त्यसरी",
                "गर्नेछ बांकी सरह असुल उपर",
                "गुठी जग्गाको हाटबजार सम्बन्धमाः (१) प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको",
                "४६.",
                "भएतापनि जग्गामा लाग्ने हाट, मेल बजारबाट ~गाउंपालिका वा न्नगरपालिकाले गुठीको",
                "व",
                "उठाएको रकम वा दस्तुरको पचास प्रतिशत रकम संस्थानमा बुझाउनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि संस्थानले चाहेमा त्यस्तो (२ (९ )",
                "उपदफ म",
                "आफैं जग्गा   संस्थानले वा   उपयोग हाट, मेला गुठी व्यवस्था   गर्न गर्न",
                "बजार व",
                "सक्नेछ",
                "जग्गाको गुठी जग्गाको गर्दा नाप-्जाच सम्बन्धित गुठी जांच (९ )",
                "४७. नप सम्बन्धमः",
                "अधिकारीले सो गर्न अगावै सो सूचना संस्थानको कार्यालयमा दिनु पर्नेछ कुराको",
                "सूचना   नदिएमा अधिकारीलाई बमोजिम (१ ) संस्थानलाई त्यस्तो २ )",
                "उपदफा",
                "निजको सेवा शर्तसम्बन्धी प्रचलित कानुनबमोजिम विभागीय कारबाही गरिनेछ",
                "अस्थायी निस्सा दिनेः गुठी जग्गाको जोताहा अस्थायी निस्सा जग्गा धनीको स्थायी प्रमाण",
                "४८. 7",
                "रैकर जग्गाको निस्सा दिने कार्यालयले दिनेछ",
                "पूर्जा",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "दोस्रो संशाधनद्वारा संशोधित",
                "३"
            ],
            [
                "कित्ता काट्नेः गुठी जग्गाको कित्ता काट्नु पर्दा सो कित्ता काट्ने कार्य   रजिष्ट्रेशन ४९ .",
                "कार्यालयले गर्नेछ",
                "गुठी जग्गामा दर्ता गराउनु पर्नेः यो ऐन प्रारम्भ हुनुभन्दा अघि कुनै व्यक्तिले गुठी जग्गा जानी ५0.",
                "जानी रैकरमा दर्ता गराएको भए त्यस्तो व्यक्तिले यो ऐन प्रारम्भ मितिले ६ महिनाभित्र",
                "भएको",
                "सो जग्गा पुनः गुठी जग्गामा दर्ता गराउनु पर्नेछ",
                "गुठी तैनाथी जग्गाको चक्लाबन्दी मिलाउनेः   संस्थानले तैनाथी जिग्गाको  चक्लाबन्दी गुठी",
                "५१.",
                "मिलाउन आवश्यक देखेमा जग्गा सट्टापट्टा गरी चक्लाबन्दी मिलाउन सक्नेछ",
                "संस्थानलाई निर्देशन दिने अधिकारः नेपाल सरकारले आवश्यक देखेमा संस्थानलाई",
                "५२. आवश्यक",
                "त्यसरी निर्देशन भएमा संस्थानले त्यस्तो निर्देशनहरू पालना गर्नु निर्देशनहरू दिन सक्नेछ",
                "पर्नेछ",
                "संस्थानलाई सहयोग गर्नु पर्नेः गुठीको परम्पराबमोजिम चलाउनु पर्ने काम गुठीको",
                "+३. चल अचल",
                "देवस्थल पाटी पौवामा   संस्थानको सम्पत्तिको  संरक्षण गर्ने संस्थानको",
                "घर कम जग्गा",
                "बेगर जबरजस्ती भोगचलन गर्नेलाई हटाउने जस्ता काममा स्थानीय प्रशासन प्रहरी र स्वीकृति",
                "पर्नेछ शगाउंपालिका वा  ्नगरपालिकाले सहयोग गर्नु",
                "नबुझाउनेलाई   सजायः विवरण बमोजिम   संस्थानलाई वा मालपात ४४ . २१, २३ २४",
                "व दफ",
                "बुझाउनु पर्ने विवरण लिखत वा मालपोत दाखिल नगरेमा त्यस्तो व्यक्तिलाई पच्चीस",
                "सय",
                "रुपैयांसम्म जरिवाना हुनेछ",
                "रैकरमा दर्ता गराउनेलाई सजायः यो ऐन प्रारम्भ भएपछि जानी जानी गुठी",
                "गठी जग्ग 41.. जग्ग",
                "रैकरमा दर्ता   गराउने व्यक्तिलाई बमोजिम दर्ता   नगराउने",
                "गुठी ५0 जग्गामा व दफ",
                "व्यक्तिलाई रैकरमा दर्ता जग्गाको प्रचलित दरभाउले हुन आउने   मोल",
                "भएको बरबरसम्म",
                "त्यसरी रैकरमा दर्ता गरिएको जग्गा गुठीमा पुनः दर्ता गरिनेछ जरिवाना हुनेछ त्यस्तो",
                "~",
                "रहेछ भने सो जग्गामा भूबहाल लाग्नेछ बनाइसकेको",
                "जग्गाम घर पसल",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
                "दोस्रो संशाधनद्वारा संशोधित"
            ],
            [
                "राजगुठीका देवी देवतालाई चढाएको गरगहना तथा गरगहना आदि हिनामिना गर्नेलाई सजायः",
                "५६.",
                "सम्पत्ति कसैले हिनामिना गरेमा निजबाट बिगो असुल गरी निजलाई बिगो   बमोजिम",
                "अन्य",
                "जरिवाना हुनेछ",
                "लिखत, शिलापत्र, दानपत्र धर्मलोप गर्नेलाई सजायः आदि बमोजिम गर्नु पर्ने गुठीको",
                "4|७. काम",
                "गरेमा   त्यस्तो व्यक्तिलाई पांचसय   रुपैयांसम्म जरिवाना   हुनेछ नगरी धर्मलोप र त्यस्तो",
                "लिखत शिला-पत्र, दानपत्र, आदि बमोजिम काम गर्ने गराउन   सकिनेछ व्यक्तिलाई गुठीको",
                "सो बमोजिम नगर्ने पूजारी , गुठियार अन्य रकमीहरूलाई खारेज गरी अर्को व्यक्ति",
                "महन्त, 7",
                "नियुक्ति गर्ने सकिनेछ",
                "लेखिएदेखि बाहेक कसैले यस ऐनको बर्खिलाप",
                "दफा ५४ ५५  ५६र ५७ '<. अन्य सजायः म",
                "अन्य कुनै काम गरेमा निजलाई एक हजार रुपैयांसम्म जरिवाना हुनेछ",
                "५८ बमोजिम सजाय गर्ने सजाय गर्ने अधिकारीः १) दफा ५४, ५५ , ५६, ५७ अधकार",
                "४९ . र",
                "प्रशासकलाई हुनेछ",
                "प्रशासकले   गरेको नेपाल आदेश (२ ) (१ ) अन्तर्गत सजायको",
                "उपदफ उपर",
                "पुनरावेदन लाग्नेछ",
                "G सरकारम",
                "र ५८ बमोजिम कारबाही अदालतलाई भएसरहको अधिकार हुनेः दफा ५४, ५५, ५६ ५७",
                "६०.",
                "लिने   साक्षी गराउने दाखिल ^प्रशासकलाई गदा",
                "बुझ्ने बयान प्रमण कगजपत्रहरू र",
                "सम्बन्धमा अदालतलाई भए सरहको अधिकार हुनेछ",
                "ऐनबमोजिम   कारबाही गर्न सकिनेः यस   ऐनमा लेखिएको   कुनै नेपाल देवी- कुराले",
                "६१ अन्य",
                "देवताका अन्य सम्पत्ति हिनामिना गर्ने व्यक्तिलाई संस्थानका मूर्ति गरहगना",
                "भ्रष्टचर तथ",
                "निवारण सम्बन्धी प्रचलित कानुनबमोजिम कारबाही चलाउन बाधा पर्ने छैन |",
                "२",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा खारेज"
            ],
            [
                "६२क.",
                "प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि संस्थान वादी विशेष छटः (१",
                "६३.",
                "भएको   मुद्दामा कोर्ट फी लाग्ने छैन र संस्थान वादी वा प्रतिवादी भएको मुद्दा  मामिलामा",
                "संस्थानको वारिसलाई हाजिर नगराई नहुने अड्डा अदालतले आदेश अवस्था परी सम्बन्धित",
                "भैरहनु पर्ने छैन | दिएमा बाहेक संस्थानको वारिस तारेखमा हाजिर",
                "संस्थानले आफ्नो जायजेथाको हक कायम गराउन लगानी असुल गर्न कर्मचारी, ^(२ )",
                "रकमी, गुठियार ठेकदार आदिसंग बांकी रहेको नगदी जिन्सी दाखिला गराउने पूजारी,",
                "महन्त",
                "कूत ठेक, मालपोत भूबहाल समेतको जुनसुकै असुल   गर्ने",
                "कुनै सम्बन्धम हदम्याद रकम",
                "लाग्ने छैन",
                "प्रत्यायोजन   गर्न   सक्नेः संस्थानले अधिकार आफ्नो >६३क अधकार",
                "आवश्यकतानुसार अध्यक्ष",
                "संस्थानको कुनै कर्मचारीलाई सुम्पन्न सक्नेछ सदस्यहरूको उपसमिति, प्रशासक",
                "व",
                "२६३ख.जिल्ला कार्यालयले गुठी र देवस्थलको रेखदेख गर्न पर्नेः प्रत्येक जिल्ला कार्यालयले आफ्नो",
                "जिल्लामा रहेको गुठीहरूको काम कारबाहीको निरीक्षण गर्नुका साथै आवश्यक   रेखदेख",
                "र",
                "पर्नेछ देवस्थलहरूमा रहेका प्राचीन मूर्ति गरगहना आदि सम्पत्तिको रेखदेख गर्नु",
                "जग्गाको सुव्यवस्था गर्नको लागि नेपाल २६३ग. जिल्ला गठी सञ्चालन सहयोग समितिः (१ गुठी",
                "सञ्चालन सहयोग समिति गठन गर्न सक्नेछ सरकारले आवश्यकतानुसार जिल्ला",
                "गुठी",
                "उपदफा (१) बमोजिमको समितिको गठन काम कर्तव्य र (२ अधकार तथा अन्य",
                "कार्यविधि तोकिएबमोजिम हुनेछ",
                "कुनै कारणवश संस्थानलाई विघटन गर्नु पर्छ भन्ने नेपाल विघटन र त्यसको परिणामः (१",
                "६४",
                "सरकारलाई लागेमा संस्थानलाई विघटन गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा खारेज",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिले संशोधनद्वारा थप",
                "दोस्रो   संशोधनद्वारा थप"
            ],
            [
                "भएमा   संस्थानको   सबै बमोजिम संस्थान   विघटन दायित्व (१ )",
                "(२ ) उपदफ <",
                "अधिकारहरू नेपाल सरकारमा सरेको मानिनेछ",
                "यस ऐनको उद्देश्य कार्यान्वित गर्न संस्थानले नेपाल सरकारबाट विनियम बनाउने अधिकारः",
                "६४ .",
                "स्वीकृति प्राप्त गरी विनिमयहरू बनाउन सक्नेछ",
                "खारेजी र बचाउः १) गुठी संस्थान ऐन २०२९ खारेज गरिएकोछ",
                "६६.",
                "(२  गुठी संस्थान ऐन २०२९ अन्तर्गत भए गरेका काम कारबाही यसै ऐन अन्तर्गत",
                "भए गरेको मानिनेछ",
                "\n",
                "आया",
                "\n",
                "कानून",
                "\n",
                "पाल",
                "स्थानीय प्रशासन (तेस्रो संशोधन ऐन २०४८ द्वारा रुपान्तरण गरिएका शब्दहरु",
                "१. द्रष्टव्यः",
                "'जिल्ला कार्यालय\" को सट्टा जिल्ला प्रशासन कार्यालय\"",
                "गरिएका २. गाउं विकास समिति ऐन २०४९ द्वारा रुपान्तरण",
                "शब्दहरु",
                "'गाउं पञ्चायत\" को सट्टा 'गाउं विकास समिति\"",
                "गरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण",
                "३ शब्दहरु",
                "को सरकार\" को सट्टा ' नेपाल सरकार\" \"श्री ५",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरण गरिएका शब्दहरुः",
                "\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" भन्ने शब्दको सट्टा \"कानून न्याय तथा संसदीय मामिला",
                "मन्त्रालय\""
            ]
        ],
        "summary": "The legal document pertains to the amendment and consolidation of laws related to Guthi institutions in Nepal. The law aims to regulate and establish Guthi institutions under the government's jurisdiction to ensure ethical operation and benefit the general public economically. The law, effective from 2065 BS, was enacted to strengthen and amend certain Nepalese laws through democratic processes. It defines Guthi institutions, their structure, and their purpose in managing religious and charitable activities."
    },
    {
        "title": "गैर आवासीय नेपाली सम्बन्धी नियमावली, २०६६",
        "page_count": 31,
        "filename": "गैर_आवासीय_नेपाली_सम्बन्धी_नियमावली,_२०६६.pdf",
        "ocr_time": "48.4678750038147 sec",
        "pages": [
            "गेर आवासीय नेपाली सम्बन्धी नियमावली, २०६६नेपाल राजपत्रमा प्रकाशित मिति२०६६ ५ | २२= गैर आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफा १८ ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नाम शगै़र आवासीय नेपाली सम्बन्धी नियमावली,०२०६६\" रहेको छ |२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२गै़र आवासीय   नेपाली सम्बन्धी ऐन   २०६४ ऐन\" भन्नालेसम्झनु\n'नियोग\" भन्नाले विदेशमा रहेका नेपाली राजदूतावास सम्झनु पर्छ<शब्दले   संयुक्त राष्ट्र लागि नेपालको स्थायी नियोग संघकासो वविदेशमा रहेका नेपाली महावाणिज्य दूतावास समेतलाई जनाउनेछनेपाल 'नियोग प्रमुख\" भन्नाले नियोगमा प्रमुख भई काम गर्ने व्यक्ति सम्झनु।ग)पर्छ र सो शब्दले निजको अनुपस्थितिमा निजको कार्य गर्न तोकिएकोकर्मचारी समेतलाई जनाउनेछ'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ घ\"सचिव\" भन्नाले मन्त्रालयको सचिव सम्झनु पर्छ",
            "गै़र आवासीय नेपाली \"संघ\" भन्नाले नियम १२ बमोजिम दर्ता भएकोेच संघ सम्झनु पर्छ\"विधान\" भन्नाले संघको विधान सम्झनु पर्छ\nपरिच्छेद २परिचयपत्र सम्बन्धी व्यवस्था दर्तातथादिनु पर्नेः (१) कुनै गैर आवासीय नेपाली निजको परिवारले गै़र नाम दर्ता गराउन निवेदन३ वआवासीय नेपालीको हैसियतमा आफ्नो नाम दर्ता गराउन चाहेमा विदेशमा भए कुनै नियोग\"फठनेपालभित्र बमोजिमको ढांचामा निवेदन दिनु भए सचिवप्रमुख समक्ष 7 समक्षपर्नेछबमोजिम निवेदन दिंदा अनुसूची २ बमोजिमको दस्तुर संलग्न गर्नु उपनियम (१२पर्नेछनाम दर्ता गरी परिचयपत्र दिनु पर्नेः (१ ३ बमोजिम पर्न आएको निवेदन उपर नियोग नियमनिजले तोकेको अधिकारीले छानबिन गर्दा  निवेदन तथा   सोसाथ  संलग्न प्रमुख  सचिववदेखिएमा कागजातबाट निवेदकको निवेदन परेको सात दिनभेत्र गै़र नाम दर्ता गर्न मनासिबअनुसूची ३ बमोजिमको ढाचामा सोको अभिलेख आवासीय नेपालीको नम दर्ता गरीरूपमपर्नेछ गर्नुखडबमोजिम नाम दर्ता गरी अभिलेख खडा गरिसके पछि त्यस्तो गै़र उपनियम (१(२आवासीय नेपालीलाई अनुसूची ४ बमोजिमको दस्तुर लिई अनुसूची ५ बमोजिमको   ढांचामापर्नेछ दिनु परिचयपत्रबमोजिम छानबिन गर्दा निवेदकको नाम गैर आवासीय नेपालीको उपनियम (१(३रूपमा दर्ता गर्न मिल्ने नदेखिएमा सोको कारण खुलाई निवेदकको नाम दर्ता गर्न इन्कार गर्नसकिनेछ",
            "बमोजिम गरिएकोमा उपनियम दर्ता   गर्न सोको ८३ इन्कार ४ / कारण नमसहितको जानकारी निवेदकलाई दिनु पर्नेछनियम ४ बमोजिम दिईएको परिचयपत्र ऐनको परिचयपत्रको अवधि र नवीकरणः (१दफ४ को उपदफा (३ को अधीनमा रही नेपाली मूलको विदेशी नागरिक भए बढिमा दश वर्षविदेशमा बस्ने नेपाली नागरिक भए दुई वर्षसम्म बहाल रहनेछ7परिचयपत्र नवीकरण गराउन चाहने गै़र आवासीय नेपालीले परिचयपत्रको बहाल(२समाप्त हुनु  अगावै अनुसूची ६ बमोजिमको ढांचामा नियोग  प्रमुख वा  सचिव अवाधेसमक्षनिवेदन दिनु पर्नेछ(२ ) बमोजिम निवेदन पर्न आएमा नियोग   प्रमुख उपनियम वा सचिवले एक (३अनुसूची ४ बमोजिमको पटकमा ऐनको दफा ४ को उपदफा (३ को अवधिमा नबढ्ने गरीगरिदिनु पर्नेछ दस्तुर लिई परिचयपत्र नवीकरण८३  बमोजिम परिचयपत्र नवीकरण गर्दा   नियम उपनियम को   उपनियम(४ / ०गरिएको अभिलेखमा समेत परिचयपत्रको नम्बर तथा परिचयपत्र बमोजिम (१वहल खडपर्नेछ अवधि जनाई अभिलेख अद्यावधिक गर्नुदेहायको अवस्थामा परिचयपत्र स्वतः रद्द भएको मानिनेछः परिचयपत्र रद्द हुनेः (१ऐनको दफा १७ बमोजिम स्वतः रद्द भएमा,परिचयपत्रको बहाल अवधि समाप्त भएमापरिचयपत्र   लिएको विवरण   पेश गरी परिचयपत्र जारी २ )पाइएम झुठ्ठाअधिकारीले जुनसुकै बखत परिचयपत्र रद्द गर्न सक्नेछपरिचयपत्र रद्द गर्नु अघि सम्बन्धित गैर आवासीय बमोजिम उपनियम  २ (३ कुनैदिनु नेपालीलाई आफ्नो सफाइ पेश गर्ने मौका पर्नेछविवरण परिवर्तन भएमा जानकारी गराउनु पर्नेः (१) नियम बमोजिम ४ को उपनियम (१७नाम   दर्ता भएको गै़र आवासीय   नेपालीको नाम   दर्ताको लागि दिएको   निवेदनमा संलग्न",
            "विवरणमा कुनै परिवर्तन भएमा त्यस्तो गै़र आवासीय नेपालीले सो जानकारी  तीनकुराकोमहिनाभित्र नियोग प्रमुख वा सचिवलाई दिनु पर्नेछबमोजिम प्राप्त जानकारी नियोग प्रमुख वा सचिवले नियम ४ को उपनियम (१(२बमोजिम खडा गरिएको अभिलेखलाई अद्यावधिक गरी राख्रु पर्नेछ उपनियम (१परिच्छेद ३लगानी तथा सुविधा सम्बन्धी व्यवस्थालगानीको बारेमा जानकारी गराउनु पर्नेः (१) नेपालमा लगानी गर्ने गै़र आवासीय नेपालीलेगरेको लगानीको बारेमा बमोजिमको ढाचामा  मन्त्रालयलाई जानकारीआफूले अनुसूची ७गराउनु पर्नेछमन्त्रालयले उपनियम (१ बमोजिम प्राप्त जानकारी नियम ४ को उपनियम (१ (२खडा   गरिएको अभिलेखमा जनाई त्यस्तो लगानीको जानकारी उद्योग विभागलाई बमोजिमदिनु पर्नेछबमोजिम लगानी गर्नको लागि नेपालमा पूजी भर्याएको प्रमाण पत्र लिन सक्नेः ऐनको दफाप्रमाण   लिन चाहेमा त्यस्तो पूजी   नेपालमा पूजी   भर्याएका   गै़र आवासीय  नेपालीले सोकोनेपाली   बैंकले   अनुसूची ८ बमोजिमको व्यक्तिलाई गर्ने ढांचामा सम्बन्धितस्थानन्तरणदिनेछप्रमणपत्ररकम फिर्ता लैजाने सम्बन्धी व्यवस्थाः १  नेपालमा गरेको  लगानी१०. रकम त्यसबट र प्रप्त९ बमोजिम फिर्ता लैजान चाहने गै़र आवासीय बराबरको रकम ऐनको भएकोदफा लभनेपालीले देहायको विवरण तथा कागजात संलग्न गरी सचिव समक्ष निवेदन दिनु पर्नेछःऐन बमोजिम लगानी गर्न लिएको स्वीकृतिको प्रतिलिपि कफिर्ता   लैजाने संस्थाको कम्पनी लगानीसम्बन्धत व सम्बन्धमसमितिबाट निर्णयभएकोे सञ्चलककर चुक्ता गरेको प्रमाणपत्रको प्रतिलिपि,ग",
            "लैजान आर्थिक   वर्षभन्दा निवेदन  दिएको फिर्ता अघिल्लोघ रकमआर्थिक वर्षसम्मको अन्तिम लेखा परीक्षण भएकोबसलतचुक्ता गरेको वा  संस्थाको व्यक्ति वा दायित्व भएमा   सो कुनेऋणप्रमाणको प्रतिलिपिरकम फिर्ता लैजान प्रयोग गर्ने बंैकको नाम शाखा र ठेगाना,नेपलमा कुनै प्रकारको राजस्व कसैलाई तिर्नु बुझाउनु पर्नेव करणदायित्व तिर्न बुझाउन बांकी छेन भन्ने ब्यहोराको सपथपत्रव अन्य(एफिडेभिटबमोजिम निवेदन परेमा सचिवले गै़र आवासीय नेपालीले परिवत्र्य उपनियम (१(२विदेशी मुद्रामा नेपालमा गरेको   लागानीको एकेपटक गरी पूर्ण वापटकपटक व हकमत्यस्तो लगानीबाट प्राप्त लाभको हकमा बराबरको रकम एके आंशिक भएकोरूपम र लभपटकमा ऐनको अधीनमा रही फिर्ता लैजान स्वीकृति दिनेछसहुलियतः नेपाली   मूलका विदेशी नागरिकलाई प्रदान गरिने  सविधा उपनियम (१ )११. तथा(३) र ४४ को अधीनमा रही नेपाली मूलका विदेशी नागरिकले नेपालभित्र बसोबास गर्नकाआफ्नो परिवारको निमित्त देहायका कुनै एक क्षेत्रमा देहाय   बमोजिमको लागि   आफ्नोवजग्गा वा अन्य अचल सम्पत्ति खरिद गर्न सक्नेछः क्षेत्रफलमा नबढ्गरकाठमाडौं उपत्यकाभित्र बढीमा दुई रोपनी,तराईका जिल्लाका नगरपालिका क्षेत्रभेित्र बढीमा आठ कठ्ठा,नेपा अन्य जिल्लाका नगरपालिका क्षेत्रभित्र र ।ख। बाहेकका ग) (क)खण्डबढीमा चार रोपनी,तराईका   जिल्लाका गाउं विकास समिति बाहेकका घ) (ख खण्डक्षेत्रभेित्र बढीमा एक विगाहा, वा\n5",
            "क्षेत्रमा   बढीम र ।घ। बाहेकको (क , ।ख , ।ग)खण्ड अन्य दशरोपनी२ ) कुनै नेपाली मूलका विदेशी नागरिकले नेपाली नागरिकको हैसियतले नेपालमाअचल सम्पत्ति प्राप्त गरेको भए उपनियम (१ को व्यवस्था लागू हुने छैन३   ऐनको बमोजिम   नेपालभित्र तथा   उपनियम (९ ९०दफा अन्य जन्ग वआफ्नो   परिवारको सम्पत्ति खरिद गर्न चाहने नेपाली मूलका विदेशी नागरिकले आफूलेवनाममा खरिद गर्न चाहेको जग्गा रहेको स्थान क्षेत्रफल तथा खरिद गर्न भएको   मूल्यतयस्वीकृतिको लागि सचिव समक्ष निवेदन दिनु पर्नेछखुलाई(३ ) बमोजिम निवेदन पर्न आएमा   सचिवले जांचबुझ गरी ऐन तथा उपनियम(४प्रतिकूल नाममा   नेपालभित्र नियमावलीको नहुने   गरी निवेदक वा निजको परिवारकोसम्पत्ति खरिद गर्नको लागि स्वीकृति दिनेछजग्ग तथ अन्य अचलरजिष्ट्रेशन उपनियम बमोजिमको   स्वीकृति प्राप्त भएपछि (४(५ जग्ग परसम्बन्धित   कार्यालयले सम्पत्ति खरिद गर्न चाहने नेपाली विदेशी मूलकोजाग तथ अन्यनिजको   परिवारको नियमावलीको अधीनमा   रही नागरिक नाममा   ऐनव जग्ग तथ यसगरिदिनु पर्नेछरजिष्ट्रेशन पारितयस नियमावली बमोजिम परिचय पत्र पाउने व्यक्तिले प्रचलित कानूनमा (६ ) ऐनरजुनसुकै कुरा लेखिएको भएतापनि भिसा शुल्क बुझाउनु पर्ने छैनजुनसुकै   कुरा लेखिएको भएतापनि   ऐन यस   नियमावलीमा७ अन्यत्र र यरअचल सम्पत्ति खरीद गरेकै कारण ऐन र यो नियमावलीले नियमावली   बमोजिमप्रदनवाहेकको अन्य कुनै हक अधिकार प्राप्त हुने छैनयस नियमाली  बमोजिम अचल सम्पत्तिको जिग्गाधनी गर्दा(८ ) प्रमण प्रदान पत्रसम्बन्धित मालपोत कार्यालयले नीलो रङको प्रमाणपत्र प्रदान गर्नु पर्नेछ",
            "परिच्छेद  ४संघ सम्बन्धी व्यवस्थासंघ दर्ता तथा नवीकरण सम्बन्धी व्यवस्थाः (१  ऐनको को उपदफा (१) को १६ १२. दफाप्रयोजनको लागि गै़र आवासीय नेपाली संघ दर्ता गर्न चाहनेले कम्तीमा पच्चीस   मुलुककागै़र आवासीय नेपालीले देहायको विवरण खुलाई दर्ता दस्तुर कम्तीमापचास वपत जनदिनु पर्नेछः पांचहजार रुपैयां संलग्न गरी मन्त्रालय समक्ष निवेदनसंघको उद्देश्यसंघ दर्ता गराउन चाहने गै़र आवासीय नेपालीको नाम, थर, ठेगाना, खखण्ड (ख। बमोजिमका गैर आवासीय नेपाली परिचयपत्रको प्रतिलिपि ग)संघका कार्यकारिणी समितिका पदाधिकारीहरूको विवरण, घसंघको आर्थिक स्रोतसंघको कार्यालय रहने स्थान चसंघ दर्ता गराउन चाहने गैर आवासीय नेपालीहरूको दस्तखत भएकोेछप्रस्तावित संघको तीन प्रति विधान२ ) उपनियम (१) बमोजिम पर्न आएको निवेदन तथा विधान मन्त्रालयले जांचबुझगर्दा संघ दर्ता गर्न मनासिव देखेमा दर्ता गरी मन्त्रालयले निर्धारण गरेको ढाचामा दर्ताकोप्रमाणपत्र दिनेछदिंदाका यस नियम बमोजिम संघ दर्ता भएमा दर्ता प्रमाणपत्र वखत विधानको८३एक प्रति प्रमाणित गरी निवेदकलाई दिनु पर्नेछबमोजिमको दस्तुर तिरी प्रत्येक दश वर्षमा संघको दर्ता नवीकरण (४ ) उपनियम (१गराउनु पर्नेछ",
            "संघको साधारणसभा कम्तीमा दुई वर्षको एक पटक बस्ने गरी संघको साधारणसभाः (१ ) १३.विधानमा व्यवस्था गर्नु पर्नेछव्यवस्था संघको विधानमा (२ ) संघको साधारणसभा सम्बन्धीअन्य सभ तथा अन्यव्यवस्था भए बमोजिम हुनेछसंघको लेखा र लेखापरीक्षणः (१ ) संघको आयव्ययको हिसाब नेपाल सरकारले अपनाएको१४.लेखा प्रणाली बमोजिम राख्नु पर्नेछनियुक्त २ ) संघको लेखाको लेखापरीक्षण संघको साधारण सभाले गरेको इजाजतपत्रलेखापरीक्षकबाट गराउनु पर्नेछप्रपतलेखापरीक्षकले बमोजिमको उपनियम संघको लेखाको वर्ष प्रत्येक (२ )३ लेखापरीक्षण गरी दिएको प्रतिवेदनको एक प्रति मन्त्रालयमा पेश गर्नु पर्नेछसंघको विघटन रत्यसको परिणामः (१ संघको विधान बमोजिम कार्य सञ्चालन गर्न नसकी१+.नेपाल कुनै संघको   सम्पूर्ण   सम्पत्ति संघ   विघटनअन्य भएम कारणबट व सरकरम6 @सर्नेछबमोजिम   विघटन उपनियम संघको   दायित्वको संघको (२ (९ )भएमा हकमसम्पत्तिले खामेसम्मको दायित्व नेपाल सरकारले व्यहोर्नेछसंघको   लेखा मन्त्रालयले कारबाहीको गर्न   सक्नेः (१ )१६. तथा अनुगमन सम्बन्धम कमअनुगमन गर्न   सक्नेछउपनियम (१ ) बमोजिम अनुगमन गर्दा संघको काम कारबाहीमा कुनै सुधार गर्न(२देखिएमा मन्त्रालयले आवश्यक निर्देशन दिन सक्नेछआवश्यकबमोजिम   दिइएको   निर्देशनको पालना   गर्नु   संघको उपनियम (२ ) कर्तव्य८३ हुनेछ",
            "परिच्छेद ५विविधसल्लाहकार   बोर्डको (१ ) ऐनको काम, कर्तव्य को र अधिकारः १५ (१ )१७. दफा उपदफबमोजिम गठन हुने सल्लाहकार बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःगैर नेपालीको नीतिका आवासीयसम्बन्धम अवलम्बनविषयमा नेपाल सरकारलाई सल्लाह सुझाव दिने7गै़र नेपालीले   लगानी लगानीका   क्षेत्रहरू आवासीय गर्ने आकर्षकत्यस्ता   क्षेत्रमा गै़र आवासीय नेपालीलाई लगानी पहिचान   गरी गर्नउत्पे्ररित गर्न सुझाब दिनेपूर्वाधार संरचनाको निर्माण तथा सञ्चालन र नेपालको समग्र विकासमागै़र आवासीय नेपालीले निर्वाह गर्न सक्ने भूमिकाका क्षेत्रहरू पहिचाननिजहरूको   लगानी तथा   प्रोत्साहन तथा   सहयोगलाई  प्रवद्र्धनगर्ने@गैर आवासीय नेपालीको लगानीलाई सुरक्षित दिगो तथा  दीर्घकालिनअवलम्वन गर्नु पर्ने कानूनी, नीतिगत गराउनको   लागि संस्थागत7सुधारका विषयमा नेपाल सरकारलाई सुझाव दिनेयस   नियमावलीको ऐन आइपरेका कार्यान्वयनकातथा सम्बन्धमसमाधानको कठीनाईको गनु लाग अवलम्वनतथा बधनेपात नेपाल सरकारलाई सुझाव दिने उपायका बारेमागै़र आवासीय नेपालीहरूबीच सुमधुर च कायम गनसम्बन्धम सम्बन्धपर्ने कामहरूको सम्बन्धमा आवश्यक सिफारिस गर्ने,विदेशमा गै़र आवासीय नेपालीको सांॅस्कृतिक कायम राख्नकोएकतालागि नेपाल सरकारले अवलम्वन गर्नु पर्ने नीतिका सम्बन्धमा सुझाव",
            "बमोजिमको सल्लाहकार बोर्डको बैठक तथा (२ ) ऐनको दफा १५ को उपदफा (१सो सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम हुनेछबमोजिमको सल्लाहकार बोर्डको प्रत्येक वर्ष ऐनको दफा १५ को उपदफा (१ (३गर्नेछ सम्पादन  गरेको कार्यको प्रतिवेदन   नेपाल समक्ष   पेशर त्यस्तो आपूmले सरकरगर्नेछ प्रतिवेदन नेपाल सरकारले आवश्यकता अनुसार सार्वजनिकप्रत्येक   नियोगले   गै़र आवासीय   नेपालीको राख्नु   पर्नेः केन्द्रीय   अभिलेख (१ ) दर्ता,नम १८.परिचयपत्र   वितरण सोको   नवीकरण सम्बन्धी   विवरणमन्त्रलयम तथ समय समयमपठाउनु पर्नेछबमोजिमको मन्त्रालयले उपनियम (१ ) बमोजिम प्राप्त विवरण तथा  नियम२ ८लगानी सम्बन्धी विवरण समेत समावेश गरी गैर आवासीय नेपालीको एकीकृत तथा केन्द्रीयअभिलेख खडा गरी अद्यावधिक गरी राख्रनु पर्नेछनेपाल हेरफेर तथा थपघट गर्न सक्नेः मन्त्रलयले सूचना प्रकाशन गरीअनुसूची रजपत्रम १९ .अनुसूचीमा हेरफेर तथा थपघट गर्न@का० ट\nनेपाल\n10",
            "अनुसूची १३ को उपनियम (१ नियम संग सम्बन्धित आवासीय नेपालीको हैसियतमा नाम दर्ता गराउन दिने निवेदनको ढांचा\nखण्ड कविदेशमा बस्ने नेपाली नागरिकहरूको प्रयोजनको %ठ ]नियोग प्रमुख सचिवज्यूशाथसंलग्न   गरी गै़र आवासीय नेपाली   सम्बन्धी देहायको   विवरणतथा कागजत 4३ को उपदफा १ तथा गै़र आवासीय नेपाली सम्बन्धी नियमावली, ऐन २०६४ को दफाबमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता २०६६ को नियम ३ को उपनियम (१गराउनको लागि यो निवेदन गरेको छुGढनिवेदकको -नम थरःनेपालको स्थायी ठेगानाःबाबु आमाको नाम थर र ठेगानाः6घ)जिल्ला र मितिः ङ ) नागरिकता प्रमाणपत्र नं., जारी भएकोनेपाली राहदानी नम्वरः चराहदानी जारी गर्ने कार्यालयको नाम स्थान र मितिःबसोबास गरिरहेको विदेशी मुलुकको -",
            "नाम र ठेगानाः कमुलुकमा   बसोबास गर्न शुरु गरेको मितिः (एकभन्दाभए मुलुक बढक्रमशः उल्लेख गर्नेविदेशमा कुनै पेशा व्यवसाय गरी बसोबास गरिरहेको भए,-३लपेशा   व्यवसायको विवरण (विदेशमा बस्दा   गरेको पेशा क्रमशः   उल्लेखव्यवसाय\nहालको पेशा व्यवसाय दर्ता भएको मुलुक र स्थानःऔसत वार्षिक कारोबार अमेरिकी डलरमा :विदेशमा कुनै रोजगार गरी बसेको भए,-रोजगार सम्बन्धी विवरण (विदेशमा रहंदा गरेको रोजगार क्रमशः उल्लेख गर्नेःहालको रोजगार दिने संस्थाःहाल रोजगार गरिरहेको ठाउंको ठेगानाः गरोजगार   गरिरहेको संस्थामा   कहिलेदेखि कहिलेसम्म कार्यरत भएको   होर हलकार्यरत रहने होसो अवधिःमासिक वार्षिक पारिश्रमिक तथा अन्य सुविधाःअन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए-संघ, संस्थाको नामःकार्यरत रहेको मुलुकः ख)कार्यरत रहेको स्थानः गकार्यरत रहेको अवधि र कहिलेसम्म कार्यरत रहने होेसो अवधिः\n1२",
            "संघ संस्थाबाट प्राप्त गर्ने पारिश्रमिकःविदेशमा हासिल गरेको ज्ञान अनुभव वा शीपःनेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र लगानीःअनुमानित ७\nनिवेदकको\nफसलग्न कगजतःनेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि,6^नेपाली राहदानीको प्रतिलिपि२विदेशमा कुनै व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजात, व्यवसाय३विदेशमा पेशा वा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजातकुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए सो संस्थाको नियुक्तिपत्र तथा हाल कार्यरतरहेको भन्ने व्यहोरा खुल्ने कागजातखिचिएको पासपोर्ट साइजको दुई प्रति फोटोनेप\n13",
            "खण्ड।खनेपाली मूलको विदेशी नागरिकको प्रयोजनको लागि\nनियोग प्रमुख सचिवज्यू\nतथा कागजात संलग्न गरी गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ देहायको विवरणमतथा गै़र आवासीय नेपाली सम्बन्धी नियमावली २०६६ को नियम ३ को दफा ३ को उपदफा (१को उपनियम (१ ) बमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता गराउनको लागि यो निवेदन9गरेको छु |४४ूनिवेदकको -नम थरःनखर बाबु आमाको र ठेगानाःग उमेरःरहदानी नम्बरः घराहदानी जारी गर्नेः6(२ ) जारी गर्ने कार्यालयको नाम (१उलुकराहदानी नम्वर तथा जारी भएको मितिः (३स्थन ०८५ ) राहदानी बहाल रहने अवधिनेपालमा नेपालको नागरिकता परित्याग गरेको भएमा नागरिकता परित्याग गर्नु अघिरहंदाको ठेगानाः14",
            "नेपालको नागरिकता परित्याग गरेको भएमा -परित्याग गरेको नागरिकता नम्वरः (१परित्याग गरेको नागरिकता जारी गर्ने जिल्लाः- (२परित्याग गरेको मितिः (३ठनेपालमा निकटतम नातेदार भए सोको विवरणः-झठेगानाः (१ नम र थरः- (२ ८३ नताः२बाबु, आमा, बाजे, बज्यै नेपालको नागरिक भएझनागरिकता नंः (३ (२ (० थरःनम|ूबसोबास गरिरहेको मुलुकको -२नाम र ठेगानाःसो  मुलुकमा बसोबास गरेको मितिः (एकभन्दा   बढी मुलुक गनशुरु भए करमशःउल्लेख गर्नेआफू बसोबास गरेको मुलुकमा कुनै पेशा, व्यवसाय वा रोजगार गरी बसेको भए,-३पेशा व्यवसाय वा रोजगारको विवरणःरोजगार गरिरहेको मुलुक हालको पेशा व्यवसायर स्थनः वऔसत वार्षिक कारोबार वा आम्दानी अमेरिकी डलरमा ःहासिल गरेको ज्ञान अनुभव वा शीपःनेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र अनुमानित लगानीः+ .निवेदकको\n1५",
            "संलग्न कगजातःबसोबास गरिरहेको मुलुकको नागरिकता खुल्नेकगजात ० .नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण,२.बाबु आमा बाजे बज्यैको   नागरिकताको नं., जिल्ला नेपालको वा   निज नगरिक३ प्रमणपत्रव्यहोर खुल्ने भएको कागजातनेपालभन्दा बाहिर कुनै कुनै   पेशा देशमा व्यवसाय गरी बसेको भए सो दताव्यवसाय वसम्बन्धी कागजातनेपालभन्दा बाहिर कुनै देशमा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजात+.हालसालै खिचिएको पासपोर्ट साइजको दुई प्रति फोटोकानूू\nनेपाल\n16",
            "अनुसूची २को उपनियम २) सॅंग सम्बन्धित नियम ३\nआवासीय नेपालीका रूपमा नाम दर्ता गर्न निवेदन दिंदा लाग्ने दस्तरलू\nनेपालमा- १५०० | - रुपैयाविदेशमा- २० अमेरिकी डलर\nकानून\nनेपाल\n17",
            "ले\nकानून\nनेपाल\n18",
            ".  IWYNअनुसूची ३नियम ४ को उपनियम (१ सॅंग सम्बन्धित आवासीय नेपाली सम्बन्धी अभिलेखयाग\nविदेशमा बस्ने नेपाली नागरिककोकऔस विदेशमा गरिरहेको पेशा विदेश नेपाल \" विदेशमा बस्ने नेपाली नागरिकको हाल बसोबास\" कूल क्र मालगा - गरिरहेको बगी व्यवसाय सन्बन्धी सं. मा परिचदर्ता विवरण विदेशी मुलुकको नीहालस त यपत्रलगानीबहाल @म्हितेकन गरेकोज्ञान,बनुव भए^परीकोजवशीपनामऔस नेपाली मि पेशा पेशा मुलक नेपाल नागरिकबाब नामको को को मुलुकव्यव थर राहदा व्यवसावार्षि दर्ता स्थायी मा नं. साय नामप्रनाणप नाम र यको बसोबा भएकोे त्र नं. जारी ठेगाना ठेगानाथर र19",
            ".  IWYNविवर ठेगा स गर्नकार उुलुकमिति र शुरुना ण र स्थान बारगरेकोमिति\n$अधिकारीको ,-प्रमणथरःपदःकानूनदस्तखतमितिः\nनेपाल\n२०",
            ".  IWYNफाटा\nविदेशी नागरिकको लागि नेपाली मूलकोविदेशी नागरिकको नेपाली आफू बसोबास गरेको परि हाल बसोबास नेपालना हालसम्न परिच हासि ऋं नाम मूलकोबश् फि लगानी गरेको भए मुलुकमा गरिरहेको गरिरहेको दर्तायगरेको पेशा, पंत्न यतव्यवसाय वा नुलुककोब 5ज्ञान, अनुभव वा ^शीप\nपरियोज औ औस नेपाल नेमा नेपालको पेशा पेशाबाबु बाबु कूल मुलक नाम कूको को नाको लगा वर्फि ल नागरिक सत मुलुकव्यवसा व्यवआ  बसोबा स्थायो र्पी नाननान साय य वा तामा   रोजगार परित्यागगगा ठेगाना ठेगाना र वाबाजे गकरहेगरेको क रोजगा स गर्नर्न ।को \"भएनागरिक मुलुककष नं., \" स्थानण ता रजिल्ला परित्यागलगरेको दा21",
            ".  IWYNकोले६ \n\"\nा(नं. कानन\nप्रमाणित गर्ने अधिकारीको -थरः नमनेपार पदःदस्तखतमितिः२२",
            "अनुसूची ४४ को उपनियम (२) र नियम ५ को उपनियम  ३) संग सम्बन्धित ) नियमपरिचयपत्र लिंदा तथा नवीकरण गर्दा लाग्ने दस्तुर\nनेपाली मूलका विदेशी नागरिकका लागिः०यूरोप उत्तर अमेरिका, दक्षिण अमेरिका अष्ट्रेलिया महादेशमा पर्नेमूलुकहरू न्यूजिल्याण्ड एशिया महादेशका जापान र कोरियाको लागिको तमि५०० अमेरिकी डलरलेखिए बाहेक अन्य २५० अमेरिकी डलरमूलुकको खण्ड।क मविदेशमा बस्ने नेपाली नागरिकका लागि अमेरिकी डलर२ ४ 0कानूू\nनेपाल\n२३",
            "अनुसूची ५परिशिष्टको उपनियम २  संग सम्बन्धित नियम०खण्ड ।क\nगै़र आवासीय नेपाली नेपाली मूलको विदेशी नागरिक कोपरिचय पत्रफोटोनेपाल सरकारपरिचयपत्र नं.परिचयपत्र मान्य रहने अवधिःनाम, थरःआथराष्ट्रियताःऐपरिचयपत्र जारी गर्ने अधिकारीकोः बसोबासठेगानाःसहामितिः विदेशी दर्जा :राहदानी कार्यालय र छापःपरिचयपत्र बाहकको सही मितिः\nनेपाल\nराजपत्र मिति २०६६।९| २७ को परराष्ट्र मन्त्रालयको सूचनाद्धारा हेरफेर नेपाल२४",
            "खण्ड।ख\nIon Resident Nepali   (Foreign National of Nepali Origin)Identity CardPhoto\nGovernment of NepalID Card No.आयValid until:.%^NameNationality .Issuing Authority Country of Reidence and Address:6~Signature:NameForeign Citizenship obtianed on Designation:Passport No. Office and Seal:Signature of the card holderः Date:\n2५",
            "परिशिष्ट२खण्ड ।कगैर आवासीय नेपाली विदेशमा बस्ने नेपाली नागरिककोपरिचय पत्रलेंनेपाल सरकारपरिचयपत्र नं.परिचयपत्र मान्य रहने अवधिःनम थरः.हाल बसोबास गरिरहेको मुलुक र ठेगनः.\nनेपाली नागरिकताको परिचयपत्रप्रमणपत्रK6अधिकारीकोः( शदःजारी मितिःराहदानीनमःपरिचयपत्र बाहकको सहीः दजाकार्यालय र छापःनपमि\n२६",
            "ख खण्डNon Resident Nepali(Foreign Resident of Nepali Nationality)Identity CardGovernment of Nepal PhotoID Card 1o.Valid until:.Name:Issuing Authorityः Country of Reidence and Address:.Signature:NamePermanent Address in Nepal: Designation:Office and Stamp:नCitizenship Certificate NoःDate of Issue: District:Pasport No.@Signature of the card holderः.@\nनेपाल\n२७",
            "अनुसूची ६को उपनियम २) सॅंग सम्बन्धित नियम *परिचयपत्र नवीकरण गर्नका लागि दिइने निवेदनको ढांचानियोग प्रमुख सचिवज्यू\nको उपदफा  १ तथा गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफाको नियम आवासीय  नेपाली सम्बन्धी   नियमावली २०६६ बमोजिम उपनियम (९कलिएको गै़र आवासीय नेपालीको परिचयपत्रको बहाल अवधि मितिमहुने भएकोले देहायको विवरण तथा कागजात संलग्नम समप्तपरिचयपत्र नवीकरण गरी पाउं भनि यो निवेदन गरेको छुूूनिवेदकको -नाम थरः-बसोबास गरिरहेको ठाउको ठेगानाःविदेशमा बस्ने नेपाली नागरिक भए निजको नेपालको ठेगानाःहालको पेशा, व्यवसाय वा रोजगारः२ .आवासीय नेपालीको रूपमा दर्ता भएकोे मिति र दर्ता नम्बरः ३साविकको परिचयपत्र नं.ःपरिचयपत्र नवीकरणका लागि माग गरेको अवधिःनिवेदकको -\n२8",
            "सलग्न कागजातःविदेशमा बस्ने नेपाली नागरिकको हकमा ,-नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपिनेपाली राहदानीको प्रतिलिपि२भए त्यस्तो पेशा व्यवसायको दर्ता   सम्बन्धी विदेशमा   कुनै गरी  बसेको पेश३ व्यवसायकगजतथविदेशमा रोजगारी गरी बसेको भए सो सम्बन्धी कागजातभएसो संस्थाको नियुक्तिपत्र कुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको तथा   कार्यरत+४&ूरहेको भन्ने व्यहोरा खुल्ने कागजातपरिचयपत्रको प्रतिलिपि पुरानोनेपाली मूलको विदेशी नागरिकको हकमा =बसोबास गरिरहेको मुलुकको नागरिकता कागजात खुल्ने०नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण२बाबु आमा बाजे बज्यैको   नागरिकताको निज   नेपालको नं., जिल्ला नगरिक३ प्रमणपत्र वभएकोे व्यहोरा खुल्ने कागजातनेपालभन्दा बाहिर कुनै देशमा पेशा वा व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजातनेपालभन्दा बाहिर कुनै देशमा पेशा वा रोजगारी गरी बसेको भए सो सम्बन्धी कागजात+ .परिचयपत्रको प्रतिलिपि पुरानो\n२९",
            "अनुसूची ७नियम ८ को उपनियम (९ संग सम्बन्धित लगानीको जानकारी दिने ढांचालेलगानीकर्ता कम्पनीको नामःगै़र आवासीय नेपाली परिचयपत्र नं.:२ .स्थान र ठेगानाः ३इजजतपत्र न.ःस्वीकृति मितिः+.लगानीको क्षेत्रःलगानी रकमः७कूल पूजीः कानूनजानकारी दिने गै़र आवासीय नेपालीको -\nनम थरनेपाल\n30",
            "अनुसूची ८सॅंग सम्बन्धित नियम ९नेपालमा लगानी गर्न पूंजी भि त्र्याएको प्रमाणपत्रको ढाचा\nलेनेपालगै़र आवासीय नेपालीको नाम थर र ठेगानाः० .गै़र आवासीय नेपाली परिचयपत्र नं.ः२.नेपालमा लगानी गर्ने उद्योग कम्पनीको नामः ३.उद्योग कम्पनीको - ४ .अधिकृत पूजीःकख चुक्ता पूजीः४४ूगै़र आवासीय नेपालीले लगानी गर्ने+रकमप्रतिशत खलगानीका निमित्त भित्र्याएको रकमःरकम नेपाल पठाउने विदेशी बैंकको नाम र पठाएको मितिः9उपर्युक्त बमोजिम विदेशी मुद्रा यस बैंकमा जम्मा भएको व्यहोरा प्रमाणित गर्दछुप्रमाणित गर्ने अधिकारीको -\nनेपालकार्यालयको नाम र छाप...बेधार्थःउद्योग विभाग\n31"
        ],
        "lines": [
            [
                "गेर आवासीय नेपाली सम्बन्धी नियमावली, २०६६",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६६ ५ | २२",
                "= गैर आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफा १८ ले दिएको अधिकार प्रयोग",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नाम शगै़र आवासीय नेपाली सम्बन्धी नियमावली,",
                "०",
                "२०६६\" रहेको छ |",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "गै़र आवासीय   नेपाली सम्बन्धी ऐन   २०६४ ऐन\" भन्नाले",
                "सम्झनु",
                "\n",
                "'नियोग\" भन्नाले विदेशमा रहेका नेपाली राजदूतावास सम्झनु पर्छ",
                "<",
                "शब्दले   संयुक्त राष्ट्र लागि नेपालको स्थायी नियोग संघका",
                "सो व",
                "विदेशमा रहेका नेपाली महावाणिज्य दूतावास समेतलाई जनाउनेछ",
                "नेपाल 'नियोग प्रमुख\" भन्नाले नियोगमा प्रमुख भई काम गर्ने व्यक्ति सम्झनु",
                "।ग)",
                "पर्छ र सो शब्दले निजको अनुपस्थितिमा निजको कार्य गर्न तोकिएको",
                "कर्मचारी समेतलाई जनाउनेछ",
                "'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ घ",
                "\"सचिव\" भन्नाले मन्त्रालयको सचिव सम्झनु पर्छ"
            ],
            [
                "गै़र आवासीय नेपाली \"संघ\" भन्नाले नियम १२ बमोजिम दर्ता भएकोे",
                "च",
                "संघ सम्झनु पर्छ",
                "\"विधान\" भन्नाले संघको विधान सम्झनु पर्छ",
                "",
                "\n",
                "परिच्छेद २",
                "परिचयपत्र सम्बन्धी व्यवस्था दर्ता",
                "तथा",
                "दिनु पर्नेः (१) कुनै गैर आवासीय नेपाली निजको परिवारले गै़र नाम दर्ता गराउन निवेदन",
                "३ व",
                "आवासीय नेपालीको हैसियतमा आफ्नो नाम दर्ता गराउन चाहेमा विदेशमा भए कुनै नियोग",
                "\"फठ",
                "नेपालभित्र बमोजिमको ढांचामा निवेदन दिनु भए सचिव",
                "प्रमुख समक्ष 7 समक्ष",
                "पर्नेछ",
                "बमोजिम निवेदन दिंदा अनुसूची २ बमोजिमको दस्तुर संलग्न गर्नु उपनियम (१",
                "२",
                "पर्नेछ",
                "नाम दर्ता गरी परिचयपत्र दिनु पर्नेः (१ ३ बमोजिम पर्न आएको निवेदन उपर नियोग नियम",
                "निजले तोकेको अधिकारीले छानबिन गर्दा  निवेदन तथा   सोसाथ  संलग्न प्रमुख  सचिव",
                "व",
                "देखिएमा कागजातबाट निवेदकको निवेदन परेको सात दिनभेत्र गै़र नाम दर्ता गर्न मनासिब",
                "अनुसूची ३ बमोजिमको ढाचामा सोको अभिलेख आवासीय नेपालीको नम दर्ता गरी",
                "रूपम",
                "पर्नेछ गर्नु",
                "खड",
                "बमोजिम नाम दर्ता गरी अभिलेख खडा गरिसके पछि त्यस्तो गै़र उपनियम (१",
                "(२",
                "आवासीय नेपालीलाई अनुसूची ४ बमोजिमको दस्तुर लिई अनुसूची ५ बमोजिमको   ढांचामा",
                "पर्नेछ दिनु परिचयपत्र",
                "बमोजिम छानबिन गर्दा निवेदकको नाम गैर आवासीय नेपालीको उपनियम (१",
                "(३",
                "रूपमा दर्ता गर्न मिल्ने नदेखिएमा सोको कारण खुलाई निवेदकको नाम दर्ता गर्न इन्कार गर्न",
                "सकिनेछ"
            ],
            [
                "बमोजिम गरिएकोमा उपनियम दर्ता   गर्न सोको ८३",
                "इन्कार ४ / कारण नम",
                "सहितको जानकारी निवेदकलाई दिनु पर्नेछ",
                "नियम ४ बमोजिम दिईएको परिचयपत्र ऐनको परिचयपत्रको अवधि र नवीकरणः (१",
                "दफ",
                "४ को उपदफा (३ को अधीनमा रही नेपाली मूलको विदेशी नागरिक भए बढिमा दश वर्ष",
                "विदेशमा बस्ने नेपाली नागरिक भए दुई वर्षसम्म बहाल रहनेछ",
                "7",
                "परिचयपत्र नवीकरण गराउन चाहने गै़र आवासीय नेपालीले परिचयपत्रको बहाल",
                "(२",
                "समाप्त हुनु  अगावै अनुसूची ६ बमोजिमको ढांचामा नियोग  प्रमुख वा  सचिव अवाधे",
                "समक्ष",
                "निवेदन दिनु पर्नेछ",
                "(२ ) बमोजिम निवेदन पर्न आएमा नियोग   प्रमुख उपनियम वा सचिवले एक (३",
                "अनुसूची ४ बमोजिमको पटकमा ऐनको दफा ४ को उपदफा (३ को अवधिमा नबढ्ने गरी",
                "गरिदिनु पर्नेछ दस्तुर लिई परिचयपत्र नवीकरण",
                "८३  बमोजिम परिचयपत्र नवीकरण गर्दा   नियम उपनियम को   उपनियम",
                "(४ / ०",
                "गरिएको अभिलेखमा समेत परिचयपत्रको नम्बर तथा परिचयपत्र बमोजिम (१",
                "वहल खड",
                "पर्नेछ अवधि जनाई अभिलेख अद्यावधिक गर्नु",
                "देहायको अवस्थामा परिचयपत्र स्वतः रद्द भएको मानिनेछः परिचयपत्र रद्द हुनेः (१",
                "ऐनको दफा १७ बमोजिम स्वतः रद्द भएमा,",
                "परिचयपत्रको बहाल अवधि समाप्त भएमा",
                "परिचयपत्र   लिएको विवरण   पेश गरी परिचयपत्र जारी २ )",
                "पाइएम झुठ्ठा",
                "अधिकारीले जुनसुकै बखत परिचयपत्र रद्द गर्न सक्नेछ",
                "परिचयपत्र रद्द गर्नु अघि सम्बन्धित गैर आवासीय बमोजिम उपनियम  २ (३ कुनै",
                "दिनु नेपालीलाई आफ्नो सफाइ पेश गर्ने मौका पर्नेछ",
                "विवरण परिवर्तन भएमा जानकारी गराउनु पर्नेः (१) नियम बमोजिम ४ को उपनियम (१",
                "७",
                "नाम   दर्ता भएको गै़र आवासीय   नेपालीको नाम   दर्ताको लागि दिएको   निवेदनमा संलग्न"
            ],
            [
                "विवरणमा कुनै परिवर्तन भएमा त्यस्तो गै़र आवासीय नेपालीले सो जानकारी  तीन",
                "कुराको",
                "महिनाभित्र नियोग प्रमुख वा सचिवलाई दिनु पर्नेछ",
                "बमोजिम प्राप्त जानकारी नियोग प्रमुख वा सचिवले नियम ४ को उपनियम (१",
                "(२",
                "बमोजिम खडा गरिएको अभिलेखलाई अद्यावधिक गरी राख्रु पर्नेछ उपनियम (१",
                "परिच्छेद ३",
                "लगानी तथा सुविधा सम्बन्धी व्यवस्था",
                "लगानीको बारेमा जानकारी गराउनु पर्नेः (१) नेपालमा लगानी गर्ने गै़र आवासीय नेपालीले",
                "गरेको लगानीको बारेमा बमोजिमको ढाचामा  मन्त्रालयलाई जानकारी",
                "आफूले अनुसूची ७",
                "गराउनु पर्नेछ",
                "मन्त्रालयले उपनियम (१ बमोजिम प्राप्त जानकारी नियम ४ को उपनियम (१ (२",
                "खडा   गरिएको अभिलेखमा जनाई त्यस्तो लगानीको जानकारी उद्योग विभागलाई बमोजिम",
                "दिनु पर्नेछ",
                "बमोजिम लगानी गर्नको लागि नेपालमा पूजी भर्याएको प्रमाण पत्र लिन सक्नेः ऐनको दफा",
                "प्रमाण   लिन चाहेमा त्यस्तो पूजी   नेपालमा पूजी   भर्याएका   गै़र आवासीय  नेपालीले सोको",
                "नेपाली   बैंकले   अनुसूची ८ बमोजिमको व्यक्तिलाई गर्ने ढांचामा सम्बन्धित",
                "स्थानन्तरण",
                "दिनेछ",
                "प्रमणपत्र",
                "रकम फिर्ता लैजाने सम्बन्धी व्यवस्थाः १  नेपालमा गरेको  लगानी",
                "१०. रकम त्यसबट र प्रप्त",
                "९ बमोजिम फिर्ता लैजान चाहने गै़र आवासीय बराबरको रकम ऐनको भएको",
                "दफा लभ",
                "नेपालीले देहायको विवरण तथा कागजात संलग्न गरी सचिव समक्ष निवेदन दिनु पर्नेछः",
                "ऐन बमोजिम लगानी गर्न लिएको स्वीकृतिको प्रतिलिपि क",
                "फिर्ता   लैजाने संस्थाको कम्पनी लगानी",
                "सम्बन्धत व सम्बन्धम",
                "समितिबाट निर्णय",
                "भएकोे सञ्चलक",
                "कर चुक्ता गरेको प्रमाणपत्रको प्रतिलिपि,",
                "ग"
            ],
            [
                "लैजान आर्थिक   वर्षभन्दा निवेदन  दिएको फिर्ता अघिल्लो",
                "घ रकम",
                "आर्थिक वर्षसम्मको अन्तिम लेखा परीक्षण भएको",
                "बसलत",
                "चुक्ता गरेको वा  संस्थाको व्यक्ति वा दायित्व भएमा   सो कुने",
                "ऋण",
                "प्रमाणको प्रतिलिपि",
                "रकम फिर्ता लैजान प्रयोग गर्ने बंैकको नाम शाखा र ठेगाना,",
                "नेपलमा कुनै प्रकारको राजस्व कसैलाई तिर्नु बुझाउनु पर्ने",
                "व करण",
                "दायित्व तिर्न बुझाउन बांकी छेन भन्ने ब्यहोराको सपथपत्र",
                "व अन्य",
                "(एफिडेभिट",
                "बमोजिम निवेदन परेमा सचिवले गै़र आवासीय नेपालीले परिवत्र्य उपनियम (१",
                "(२",
                "विदेशी मुद्रामा नेपालमा गरेको   लागानीको एकेपटक गरी पूर्ण वा",
                "पटकपटक व हकम",
                "त्यस्तो लगानीबाट प्राप्त लाभको हकमा बराबरको रकम एके आंशिक भएको",
                "रूपम र लभ",
                "पटकमा ऐनको अधीनमा रही फिर्ता लैजान स्वीकृति दिनेछ",
                "सहुलियतः नेपाली   मूलका विदेशी नागरिकलाई प्रदान गरिने  सविधा उपनियम (१ )",
                "११. तथा",
                "(३) र ४४ को अधीनमा रही नेपाली मूलका विदेशी नागरिकले नेपालभित्र बसोबास गर्नका",
                "आफ्नो परिवारको निमित्त देहायका कुनै एक क्षेत्रमा देहाय   बमोजिमको लागि   आफ्नो",
                "व",
                "जग्गा वा अन्य अचल सम्पत्ति खरिद गर्न सक्नेछः क्षेत्रफलमा नबढ्",
                "गर",
                "काठमाडौं उपत्यकाभित्र बढीमा दुई रोपनी,",
                "तराईका जिल्लाका नगरपालिका क्षेत्रभेित्र बढीमा आठ कठ्ठा,",
                "नेपा",
                "अन्य जिल्लाका नगरपालिका क्षेत्रभित्र र ।ख। बाहेकका ग) (क)",
                "खण्ड",
                "बढीमा चार रोपनी,",
                "तराईका   जिल्लाका गाउं विकास समिति बाहेकका घ) (ख",
                "खण्ड",
                "क्षेत्रभेित्र बढीमा एक विगाहा, वा",
                "\n",
                "5"
            ],
            [
                "क्षेत्रमा   बढीम र ।घ। बाहेकको (क , ।ख , ।ग)",
                "खण्ड अन्य दश",
                "रोपनी",
                "२ ) कुनै नेपाली मूलका विदेशी नागरिकले नेपाली नागरिकको हैसियतले नेपालमा",
                "अचल सम्पत्ति प्राप्त गरेको भए उपनियम (१ को व्यवस्था लागू हुने छैन",
                "३   ऐनको बमोजिम   नेपालभित्र तथा   उपनियम (९ ९०",
                "दफा अन्य जन्ग व",
                "आफ्नो   परिवारको सम्पत्ति खरिद गर्न चाहने नेपाली मूलका विदेशी नागरिकले आफूले",
                "व",
                "नाममा खरिद गर्न चाहेको जग्गा रहेको स्थान क्षेत्रफल तथा खरिद गर्न भएको   मूल्य",
                "तय",
                "स्वीकृतिको लागि सचिव समक्ष निवेदन दिनु पर्नेछ",
                "खुलाई",
                "(३ ) बमोजिम निवेदन पर्न आएमा   सचिवले जांचबुझ गरी ऐन तथा उपनियम",
                "(४",
                "प्रतिकूल नाममा   नेपालभित्र नियमावलीको नहुने   गरी निवेदक वा निजको परिवारको",
                "सम्पत्ति खरिद गर्नको लागि स्वीकृति दिनेछ",
                "जग्ग तथ अन्य अचल",
                "रजिष्ट्रेशन उपनियम बमोजिमको   स्वीकृति प्राप्त भएपछि (४",
                "(५ जग्ग पर",
                "सम्बन्धित   कार्यालयले सम्पत्ति खरिद गर्न चाहने नेपाली विदेशी मूलको",
                "जाग तथ अन्य",
                "निजको   परिवारको नियमावलीको अधीनमा   रही नागरिक नाममा   ऐन",
                "व जग्ग तथ यस",
                "गरिदिनु पर्नेछ",
                "रजिष्ट्रेशन पारित",
                "यस नियमावली बमोजिम परिचय पत्र पाउने व्यक्तिले प्रचलित कानूनमा (६ ) ऐन",
                "र",
                "जुनसुकै कुरा लेखिएको भएतापनि भिसा शुल्क बुझाउनु पर्ने छैन",
                "जुनसुकै   कुरा लेखिएको भएतापनि   ऐन यस   नियमावलीमा",
                "७ अन्यत्र र यर",
                "अचल सम्पत्ति खरीद गरेकै कारण ऐन र यो नियमावलीले नियमावली   बमोजिम",
                "प्रदन",
                "वाहेकको अन्य कुनै हक अधिकार प्राप्त हुने छैन",
                "यस नियमाली  बमोजिम अचल सम्पत्तिको जिग्गाधनी गर्दा",
                "(८ ) प्रमण प्रदान पत्र",
                "सम्बन्धित मालपोत कार्यालयले नीलो रङको प्रमाणपत्र प्रदान गर्नु पर्नेछ"
            ],
            [
                "परिच्छेद  ४",
                "संघ सम्बन्धी व्यवस्था",
                "संघ दर्ता तथा नवीकरण सम्बन्धी व्यवस्थाः (१  ऐनको को उपदफा (१) को १६ १२. दफा",
                "प्रयोजनको लागि गै़र आवासीय नेपाली संघ दर्ता गर्न चाहनेले कम्तीमा पच्चीस   मुलुकका",
                "गै़र आवासीय नेपालीले देहायको विवरण खुलाई दर्ता दस्तुर कम्तीमा",
                "पचास वपत जन",
                "दिनु पर्नेछः पांचहजार रुपैयां संलग्न गरी मन्त्रालय समक्ष निवेदन",
                "संघको उद्देश्य",
                "संघ दर्ता गराउन चाहने गै़र आवासीय नेपालीको नाम, थर, ठेगाना, ख",
                "खण्ड (ख। बमोजिमका गैर आवासीय नेपाली परिचयपत्रको प्रतिलिपि ग)",
                "संघका कार्यकारिणी समितिका पदाधिकारीहरूको विवरण, घ",
                "संघको आर्थिक स्रोत",
                "संघको कार्यालय रहने स्थान च",
                "संघ दर्ता गराउन चाहने गैर आवासीय नेपालीहरूको दस्तखत भएकोे",
                "छ",
                "प्रस्तावित संघको तीन प्रति विधान",
                "२ ) उपनियम (१) बमोजिम पर्न आएको निवेदन तथा विधान मन्त्रालयले जांचबुझ",
                "गर्दा संघ दर्ता गर्न मनासिव देखेमा दर्ता गरी मन्त्रालयले निर्धारण गरेको ढाचामा दर्ताको",
                "प्रमाणपत्र दिनेछ",
                "दिंदाका यस नियम बमोजिम संघ दर्ता भएमा दर्ता प्रमाणपत्र वखत विधानको",
                "८३",
                "एक प्रति प्रमाणित गरी निवेदकलाई दिनु पर्नेछ",
                "बमोजिमको दस्तुर तिरी प्रत्येक दश वर्षमा संघको दर्ता नवीकरण (४ ) उपनियम (१",
                "गराउनु पर्नेछ"
            ],
            [
                "संघको साधारणसभा कम्तीमा दुई वर्षको एक पटक बस्ने गरी संघको साधारणसभाः (१ ) १३.",
                "विधानमा व्यवस्था गर्नु पर्नेछ",
                "व्यवस्था संघको विधानमा (२ ) संघको साधारणसभा सम्बन्धी",
                "अन्य सभ तथा अन्य",
                "व्यवस्था भए बमोजिम हुनेछ",
                "संघको लेखा र लेखापरीक्षणः (१ ) संघको आयव्ययको हिसाब नेपाल सरकारले अपनाएको",
                "१४.",
                "लेखा प्रणाली बमोजिम राख्नु पर्नेछ",
                "नियुक्त २ ) संघको लेखाको लेखापरीक्षण संघको साधारण सभाले गरेको इजाजतपत्र",
                "लेखापरीक्षकबाट गराउनु पर्नेछ",
                "प्रपत",
                "लेखापरीक्षकले बमोजिमको उपनियम संघको लेखाको वर्ष प्रत्येक (२ )",
                "३",
                "लेखापरीक्षण गरी दिएको प्रतिवेदनको एक प्रति मन्त्रालयमा पेश गर्नु पर्नेछ",
                "संघको विघटन रत्यसको परिणामः (१ संघको विधान बमोजिम कार्य सञ्चालन गर्न नसकी",
                "१+.",
                "नेपाल कुनै संघको   सम्पूर्ण   सम्पत्ति संघ   विघटन",
                "अन्य भएम कारणबट व सरकरम",
                "6 @",
                "सर्नेछ",
                "बमोजिम   विघटन उपनियम संघको   दायित्वको संघको (२ (९ )",
                "भएमा हकम",
                "सम्पत्तिले खामेसम्मको दायित्व नेपाल सरकारले व्यहोर्नेछ",
                "संघको   लेखा मन्त्रालयले कारबाहीको गर्न   सक्नेः (१ )",
                "१६. तथा अनुगमन सम्बन्धम कम",
                "अनुगमन गर्न   सक्नेछ",
                "उपनियम (१ ) बमोजिम अनुगमन गर्दा संघको काम कारबाहीमा कुनै सुधार गर्न",
                "(२",
                "देखिएमा मन्त्रालयले आवश्यक निर्देशन दिन सक्नेछ",
                "आवश्यक",
                "बमोजिम   दिइएको   निर्देशनको पालना   गर्नु   संघको उपनियम (२ ) कर्तव्य",
                "८३",
                "हुनेछ"
            ],
            [
                "परिच्छेद ५",
                "विविध",
                "सल्लाहकार   बोर्डको (१ ) ऐनको काम, कर्तव्य को र अधिकारः १५ (१ )",
                "१७. दफा उपदफ",
                "बमोजिम गठन हुने सल्लाहकार बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "गैर नेपालीको नीतिका आवासीय",
                "सम्बन्धम अवलम्बन",
                "विषयमा नेपाल सरकारलाई सल्लाह सुझाव दिने",
                "7",
                "गै़र नेपालीले   लगानी लगानीका   क्षेत्रहरू आवासीय गर्ने आकर्षक",
                "त्यस्ता   क्षेत्रमा गै़र आवासीय नेपालीलाई लगानी पहिचान   गरी गर्न",
                "उत्पे्ररित गर्न सुझाब दिने",
                "पूर्वाधार संरचनाको निर्माण तथा सञ्चालन र नेपालको समग्र विकासमा",
                "गै़र आवासीय नेपालीले निर्वाह गर्न सक्ने भूमिकाका क्षेत्रहरू पहिचान",
                "निजहरूको   लगानी तथा   प्रोत्साहन तथा   सहयोगलाई  प्रवद्र्धन",
                "गर्ने",
                "@",
                "गैर आवासीय नेपालीको लगानीलाई सुरक्षित दिगो तथा  दीर्घकालिन",
                "अवलम्वन गर्नु पर्ने कानूनी, नीतिगत गराउनको   लागि संस्थागत",
                "7",
                "सुधारका विषयमा नेपाल सरकारलाई सुझाव दिने",
                "यस   नियमावलीको ऐन आइपरेका कार्यान्वयनका",
                "तथा सम्बन्धम",
                "समाधानको कठीनाईको गनु लाग अवलम्वन",
                "तथा बध",
                "नेपात नेपाल सरकारलाई सुझाव दिने उपायका बारेमा",
                "गै़र आवासीय नेपालीहरूबीच सुमधुर च कायम गन",
                "सम्बन्धम सम्बन्ध",
                "पर्ने कामहरूको सम्बन्धमा आवश्यक सिफारिस गर्ने,",
                "विदेशमा गै़र आवासीय नेपालीको सांॅस्कृतिक कायम राख्नको",
                "एकता",
                "लागि नेपाल सरकारले अवलम्वन गर्नु पर्ने नीतिका सम्बन्धमा सुझाव"
            ],
            [
                "बमोजिमको सल्लाहकार बोर्डको बैठक तथा (२ ) ऐनको दफा १५ को उपदफा (१",
                "सो सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम हुनेछ",
                "बमोजिमको सल्लाहकार बोर्डको प्रत्येक वर्ष ऐनको दफा १५ को उपदफा (१ (३",
                "गर्नेछ सम्पादन  गरेको कार्यको प्रतिवेदन   नेपाल समक्ष   पेश",
                "र त्यस्तो आपूmले सरकर",
                "गर्नेछ प्रतिवेदन नेपाल सरकारले आवश्यकता अनुसार सार्वजनिक",
                "प्रत्येक   नियोगले   गै़र आवासीय   नेपालीको राख्नु   पर्नेः केन्द्रीय   अभिलेख (१ ) दर्ता,",
                "नम १८.",
                "परिचयपत्र   वितरण सोको   नवीकरण सम्बन्धी   विवरण",
                "मन्त्रलयम तथ समय समयम",
                "पठाउनु पर्नेछ",
                "बमोजिमको मन्त्रालयले उपनियम (१ ) बमोजिम प्राप्त विवरण तथा  नियम",
                "२ ८",
                "लगानी सम्बन्धी विवरण समेत समावेश गरी गैर आवासीय नेपालीको एकीकृत तथा केन्द्रीय",
                "अभिलेख खडा गरी अद्यावधिक गरी राख्रनु पर्नेछ",
                "नेपाल हेरफेर तथा थपघट गर्न सक्नेः मन्त्रलयले सूचना प्रकाशन गरी",
                "अनुसूची रजपत्रम १९ .",
                "अनुसूचीमा हेरफेर तथा थपघट गर्न",
                "@",
                "का० ट",
                "\n",
                "नेपाल",
                "\n",
                "10"
            ],
            [
                "अनुसूची १",
                "३ को उपनियम (१ नियम संग सम्बन्धित",
                "आवासीय नेपालीको हैसियतमा नाम दर्ता गराउन दिने निवेदनको ढांचा",
                "\n",
                "खण्ड क",
                "विदेशमा बस्ने नेपाली नागरिकहरूको प्रयोजनको %ठ ]",
                "नियोग प्रमुख सचिवज्यू",
                "शाथ",
                "संलग्न   गरी गै़र आवासीय नेपाली   सम्बन्धी देहायको   विवरण",
                "तथा कागजत 4",
                "३ को उपदफा १ तथा गै़र आवासीय नेपाली सम्बन्धी नियमावली, ऐन २०६४ को दफा",
                "बमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता २०६६ को नियम ३ को उपनियम (१",
                "गराउनको लागि यो निवेदन गरेको छु",
                "G",
                "ढ",
                "निवेदकको -",
                "नम थरः",
                "नेपालको स्थायी ठेगानाः",
                "बाबु आमाको नाम थर र ठेगानाः",
                "6",
                "घ)",
                "जिल्ला र मितिः ङ ) नागरिकता प्रमाणपत्र नं., जारी भएको",
                "नेपाली राहदानी नम्वरः च",
                "राहदानी जारी गर्ने कार्यालयको नाम स्थान र मितिः",
                "बसोबास गरिरहेको विदेशी मुलुकको -"
            ],
            [
                "नाम र ठेगानाः क",
                "मुलुकमा   बसोबास गर्न शुरु गरेको मितिः (एकभन्दा",
                "भए मुलुक बढ",
                "क्रमशः उल्लेख गर्ने",
                "विदेशमा कुनै पेशा व्यवसाय गरी बसोबास गरिरहेको भए,-",
                "३",
                "ल",
                "पेशा   व्यवसायको विवरण (विदेशमा बस्दा   गरेको पेशा क्रमशः   उल्लेख",
                "व्यवसाय",
                "\n",
                "हालको पेशा व्यवसाय दर्ता भएको मुलुक र स्थानः",
                "औसत वार्षिक कारोबार अमेरिकी डलरमा :",
                "विदेशमा कुनै रोजगार गरी बसेको भए,-",
                "रोजगार सम्बन्धी विवरण (विदेशमा रहंदा गरेको रोजगार क्रमशः उल्लेख गर्नेः",
                "हालको रोजगार दिने संस्थाः",
                "हाल रोजगार गरिरहेको ठाउंको ठेगानाः ग",
                "रोजगार   गरिरहेको संस्थामा   कहिलेदेखि कहिलेसम्म कार्यरत भएको   हो",
                "र हल",
                "कार्यरत रहने होसो अवधिः",
                "मासिक वार्षिक पारिश्रमिक तथा अन्य सुविधाः",
                "अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए-",
                "संघ, संस्थाको नामः",
                "कार्यरत रहेको मुलुकः ख)",
                "कार्यरत रहेको स्थानः ग",
                "कार्यरत रहेको अवधि र कहिलेसम्म कार्यरत रहने होेसो अवधिः",
                "\n",
                "1२"
            ],
            [
                "संघ संस्थाबाट प्राप्त गर्ने पारिश्रमिकः",
                "विदेशमा हासिल गरेको ज्ञान अनुभव वा शीपः",
                "नेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र लगानीः",
                "अनुमानित ७",
                "\n",
                "निवेदकको",
                "\n",
                "फ",
                "सलग्न कगजतः",
                "नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि,",
                "6^",
                "नेपाली राहदानीको प्रतिलिपि",
                "२",
                "विदेशमा कुनै व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजात, व्यवसाय",
                "३",
                "विदेशमा पेशा वा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजात",
                "कुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए सो संस्थाको नियुक्तिपत्र तथा हाल कार्यरत",
                "रहेको भन्ने व्यहोरा खुल्ने कागजात",
                "खिचिएको पासपोर्ट साइजको दुई प्रति फोटो",
                "नेप",
                "\n",
                "13"
            ],
            [
                "खण्ड।ख",
                "नेपाली मूलको विदेशी नागरिकको प्रयोजनको लागि",
                "\n",
                "नियोग प्रमुख सचिवज्यू",
                "\n",
                "तथा कागजात संलग्न गरी गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ देहायको विवरण",
                "म",
                "तथा गै़र आवासीय नेपाली सम्बन्धी नियमावली २०६६ को नियम ३ को दफा ३ को उपदफा (१",
                "को उपनियम (१ ) बमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता गराउनको लागि यो निवेदन",
                "9",
                "गरेको छु |",
                "४४ू",
                "निवेदकको -",
                "नम थरः",
                "नखर बाबु आमाको र ठेगानाः",
                "ग उमेरः",
                "रहदानी नम्बरः घ",
                "राहदानी जारी गर्नेः",
                "6",
                "(२ ) जारी गर्ने कार्यालयको नाम (१",
                "उलुक",
                "राहदानी नम्वर तथा जारी भएको मितिः (३",
                "स्थन ०",
                "८५ ) राहदानी बहाल रहने अवधि",
                "नेपालमा नेपालको नागरिकता परित्याग गरेको भएमा नागरिकता परित्याग गर्नु अघि",
                "रहंदाको ठेगानाः",
                "14"
            ],
            [
                "नेपालको नागरिकता परित्याग गरेको भएमा -",
                "परित्याग गरेको नागरिकता नम्वरः (१",
                "परित्याग गरेको नागरिकता जारी गर्ने जिल्लाः- (२",
                "परित्याग गरेको मितिः (३",
                "ठ",
                "नेपालमा निकटतम नातेदार भए सोको विवरणः-",
                "झ",
                "ठेगानाः (१ नम र थरः- (२ ८३ नताः",
                "२",
                "बाबु, आमा, बाजे, बज्यै नेपालको नागरिक भए",
                "झ",
                "नागरिकता नंः (३ (२ (० थरः",
                "नम",
                "|ू",
                "बसोबास गरिरहेको मुलुकको -",
                "२",
                "नाम र ठेगानाः",
                "सो  मुलुकमा बसोबास गरेको मितिः (एकभन्दा   बढी मुलुक गन",
                "शुरु भए करमशः",
                "उल्लेख गर्ने",
                "आफू बसोबास गरेको मुलुकमा कुनै पेशा, व्यवसाय वा रोजगार गरी बसेको भए,-",
                "३",
                "पेशा व्यवसाय वा रोजगारको विवरणः",
                "रोजगार गरिरहेको मुलुक हालको पेशा व्यवसाय",
                "र स्थनः व",
                "औसत वार्षिक कारोबार वा आम्दानी अमेरिकी डलरमा ः",
                "हासिल गरेको ज्ञान अनुभव वा शीपः",
                "नेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र अनुमानित लगानीः",
                "+ .",
                "निवेदकको",
                "\n",
                "1५"
            ],
            [
                "संलग्न कगजातः",
                "बसोबास गरिरहेको मुलुकको नागरिकता खुल्ने",
                "कगजात ० .",
                "नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण,",
                "२.",
                "बाबु आमा बाजे बज्यैको   नागरिकताको नं., जिल्ला नेपालको वा   निज नगरिक",
                "३ प्रमणपत्र",
                "व्यहोर खुल्ने भएको कागजात",
                "नेपालभन्दा बाहिर कुनै कुनै   पेशा देशमा व्यवसाय गरी बसेको भए सो दता",
                "व्यवसाय व",
                "सम्बन्धी कागजात",
                "नेपालभन्दा बाहिर कुनै देशमा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजात",
                "+.",
                "हालसालै खिचिएको पासपोर्ट साइजको दुई प्रति फोटो",
                "कानूू",
                "\n",
                "नेपाल",
                "\n",
                "16"
            ],
            [
                "अनुसूची २",
                "को उपनियम २) सॅंग सम्बन्धित नियम ३",
                "\n",
                "आवासीय नेपालीका रूपमा नाम दर्ता गर्न निवेदन दिंदा लाग्ने दस्तर",
                "लू",
                "\n",
                "नेपालमा- १५०० | - रुपैया",
                "विदेशमा- २० अमेरिकी डलर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "17"
            ],
            [
                "ले",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "18"
            ],
            [
                ".lawcommission gov.np IWYN",
                "अनुसूची ३",
                "नियम ४ को उपनियम (१ सॅंग सम्बन्धित",
                "आवासीय नेपाली सम्बन्धी अभिलेख",
                "याग",
                "\n",
                "विदेशमा बस्ने नेपाली नागरिकको",
                "क",
                "औस विदेशमा गरिरहेको पेशा विदेश नेपाल \" विदेशमा बस्ने नेपाली नागरिकको हाल बसोबास",
                "\" कूल क्र मा",
                "लगा - गरिरहेको बगी व्यवसाय सन्बन्धी सं. मा परिच",
                "दर्ता विवरण विदेशी मुलुकको नी",
                "हालस त यपत्र",
                "लगानी",
                "बहाल @",
                "म्हिते",
                "कन गरेको",
                "ज्ञान,",
                "बनुव भए",
                "^",
                "परीकोज",
                "व",
                "शीप",
                "नाम",
                "औस नेपाली मि पेशा पेशा मुलक नेपाल नागरिक",
                "बाब नाम",
                "को को को मुलुक",
                "व्यव थर राहदा व्यवसा",
                "वार्षि दर्ता स्थायी मा नं. साय नाम",
                "प्रनाणप नाम र य",
                "को बसोबा भएकोे त्र नं. जारी ठेगाना ठेगाना",
                "थर र",
                "19"
            ],
            [
                ".lawcommission gov.np IWYN",
                "विवर ठेगा स गर्न",
                "कार उुलुक",
                "मिति र शुरु",
                "ना ण र स्थान बार",
                "गरेको",
                "मिति",
                "\n",
                "$",
                "अधिकारीको ,-",
                "प्रमण",
                "थरः",
                "पदः",
                "कानून",
                "दस्तखत",
                "मितिः",
                "\n",
                "नेपाल",
                "\n",
                "२०"
            ],
            [
                ".lawcommission gov.np IWYN",
                "फाटा",
                "\n",
                "विदेशी नागरिकको लागि नेपाली मूलको",
                "विदेशी नागरिकको नेपाली आफू बसोबास गरेको परि हाल बसोबास नेपालना हालसम्न परिच हासि ऋं नाम मूलको",
                "बश् फि लगानी गरेको भए मुलुकमा गरिरहेको गरिरहेको दर्ता",
                "य",
                "गरेको पेशा, पंत्न यत",
                "व्यवसाय वा नुलुकको",
                "ब 5",
                "ज्ञान,",
                "अनुभ",
                "व वा ^",
                "शीप",
                "\n",
                "परियोज औ औस नेपाल नेमा नेपालको पेशा पेशा",
                "बाबु बाबु कूल मुलक नाम कू",
                "को को नाको लगा वर्फि ल नागरिक सत मुलुक",
                "व्यवसा व्यव",
                "आ  बसोबा स्थायो र्पी नान",
                "नान साय य वा ता",
                "मा   रोजगार परित्याग",
                "गगा ठेगाना ठेगाना र वा",
                "बाजे गकरहे",
                "गरेको क रोजगा स गर्न",
                "र्न ।",
                "को \"",
                "भए",
                "नागरिक मुलुक",
                "कष नं., \" स्थान",
                "ण ता र",
                "जिल्ला परित्याग",
                "ल",
                "गरेको दा",
                "21"
            ],
            [
                ".lawcommission gov.np IWYN",
                "को",
                "ले",
                "६",
                "\n",
                "\"",
                "\n",
                "ा",
                "(",
                "नं. कानन",
                "\n",
                "प्रमाणित गर्ने अधिकारीको -",
                "थरः नम",
                "नेपार पदः",
                "दस्तखत",
                "मितिः",
                "२२"
            ],
            [
                "अनुसूची ४",
                "४ को उपनियम (२) र नियम ५ को उपनियम  ३) संग सम्बन्धित ) नियम",
                "परिचयपत्र लिंदा तथा नवीकरण गर्दा लाग्ने दस्तुर",
                "\n",
                "नेपाली मूलका विदेशी नागरिकका लागिः",
                "०",
                "यूरोप उत्तर अमेरिका, दक्षिण अमेरिका अष्ट्रेलिया महादेशमा पर्ने",
                "मूलुकहरू न्यूजिल्याण्ड एशिया महादेशका जापान र कोरियाको लागि",
                "को तमि",
                "५०० अमेरिकी डलर",
                "लेखिए बाहेक अन्य २५० अमेरिकी डलर",
                "मूलुकको खण्ड।क म",
                "विदेशमा बस्ने नेपाली नागरिकका लागि अमेरिकी डलर",
                "२ ४ 0",
                "कानूू",
                "\n",
                "नेपाल",
                "\n",
                "२३"
            ],
            [
                "अनुसूची ५",
                "परिशिष्ट",
                "को उपनियम २  संग सम्बन्धित नियम",
                "०",
                "खण्ड ।क",
                "\n",
                "गै़र आवासीय नेपाली नेपाली मूलको विदेशी नागरिक को",
                "परिचय पत्र",
                "फोटो",
                "नेपाल सरकार",
                "परिचयपत्र नं.",
                "परिचयपत्र मान्य रहने अवधिः",
                "नाम, थरः",
                "आथ",
                "राष्ट्रियताः",
                "ऐ",
                "परिचयपत्र जारी गर्ने अधिकारीकोः बसोबास",
                "ठेगानाः",
                "सहा",
                "मितिः विदेशी दर्जा :",
                "राहदानी कार्यालय र छापः",
                "परिचयपत्र बाहकको सही मितिः",
                "\n",
                "नेपाल",
                "\n",
                "राजपत्र मिति २०६६।९| २७ को परराष्ट्र मन्त्रालयको सूचनाद्धारा हेरफेर नेपाल",
                "२४"
            ],
            [
                "खण्ड।ख",
                "\n",
                "Ion Resident Nepali   (Foreign National of Nepali Origin)",
                "Identity Card",
                "Photo",
                "\n",
                "Government of Nepal",
                "ID Card No.",
                "आय",
                "Valid until:.",
                "%^",
                "Name",
                "Nationality .",
                "Issuing Authority Country of Reidence and Address:",
                "6~",
                "Signature:",
                "Name",
                "Foreign Citizenship obtianed on Designation:",
                "Passport No. Office and Seal:",
                "Signature of the card holderः Date:",
                "\n",
                "2५"
            ],
            [
                "परिशिष्ट",
                "२",
                "खण्ड ।क",
                "गैर आवासीय नेपाली विदेशमा बस्ने नेपाली नागरिकको",
                "परिचय पत्र",
                "लें",
                "नेपाल सरकार",
                "परिचयपत्र नं.",
                "परिचयपत्र मान्य रहने अवधिः",
                "नम थरः.",
                "हाल बसोबास गरिरहेको मुलुक र ठेगनः.",
                "\n",
                "नेपाली नागरिकताको परिचयपत्र",
                "प्रमणपत्र",
                "K6",
                "अधिकारीकोः",
                "( शदः",
                "जारी मितिः",
                "राहदानी",
                "नमः",
                "परिचयपत्र बाहकको सहीः दजा",
                "कार्यालय र छापः",
                "नप",
                "मि",
                "\n",
                "२६"
            ],
            [
                "ख खण्ड",
                "Non Resident Nepali",
                "(Foreign Resident of Nepali Nationality)",
                "Identity Card",
                "Government of Nepal Photo",
                "ID Card 1o.",
                "Valid until:.",
                "Name:",
                "Issuing Authorityः Country of Reidence and Address:.",
                "Signature:",
                "Name",
                "Permanent Address in Nepal: Designation:",
                "Office and Stamp:",
                "न",
                "Citizenship Certificate Noः",
                "Date of Issue: District:",
                "Pasport No.",
                "@",
                "Signature of the card holderः.",
                "@",
                "\n",
                "नेपाल",
                "\n",
                "२७"
            ],
            [
                "अनुसूची ६",
                "को उपनियम २) सॅंग सम्बन्धित नियम *",
                "परिचयपत्र नवीकरण गर्नका लागि दिइने निवेदनको ढांचा",
                "नियोग प्रमुख सचिवज्यू",
                "\n",
                "को उपदफा  १ तथा गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफा",
                "को नियम आवासीय  नेपाली सम्बन्धी   नियमावली २०६६ बमोजिम उपनियम (९",
                "क",
                "लिएको गै़र आवासीय नेपालीको परिचयपत्रको बहाल अवधि मिति",
                "म",
                "हुने भएकोले देहायको विवरण तथा कागजात संलग्न",
                "म समप्त",
                "परिचयपत्र नवीकरण गरी पाउं भनि यो निवेदन गरेको छु",
                "ूू",
                "निवेदकको -",
                "नाम थरः-",
                "बसोबास गरिरहेको ठाउको ठेगानाः",
                "विदेशमा बस्ने नेपाली नागरिक भए निजको नेपालको ठेगानाः",
                "हालको पेशा, व्यवसाय वा रोजगारः",
                "२ .",
                "आवासीय नेपालीको रूपमा दर्ता भएकोे मिति र दर्ता नम्बरः ३",
                "साविकको परिचयपत्र नं.ः",
                "परिचयपत्र नवीकरणका लागि माग गरेको अवधिः",
                "निवेदकको -",
                "\n",
                "२8"
            ],
            [
                "सलग्न कागजातः",
                "विदेशमा बस्ने नेपाली नागरिकको हकमा ,-",
                "नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि",
                "नेपाली राहदानीको प्रतिलिपि",
                "२",
                "भए त्यस्तो पेशा व्यवसायको दर्ता   सम्बन्धी विदेशमा   कुनै गरी  बसेको पेश",
                "३ व्यवसाय",
                "कगजत",
                "थ",
                "विदेशमा रोजगारी गरी बसेको भए सो सम्बन्धी कागजात",
                "भएसो संस्थाको नियुक्तिपत्र कुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको तथा   कार्यरत",
                "+",
                "४&ू",
                "रहेको भन्ने व्यहोरा खुल्ने कागजात",
                "परिचयपत्रको प्रतिलिपि पुरानो",
                "नेपाली मूलको विदेशी नागरिकको हकमा =",
                "बसोबास गरिरहेको मुलुकको नागरिकता कागजात खुल्ने",
                "०",
                "नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण",
                "२",
                "बाबु आमा बाजे बज्यैको   नागरिकताको निज   नेपालको नं., जिल्ला नगरिक",
                "३ प्रमणपत्र व",
                "भएकोे व्यहोरा खुल्ने कागजात",
                "नेपालभन्दा बाहिर कुनै देशमा पेशा वा व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजात",
                "नेपालभन्दा बाहिर कुनै देशमा पेशा वा रोजगारी गरी बसेको भए सो सम्बन्धी कागजात",
                "+ .",
                "परिचयपत्रको प्रतिलिपि पुरानो",
                "\n",
                "२९"
            ],
            [
                "अनुसूची ७",
                "नियम ८ को उपनियम (९ संग सम्बन्धित",
                "लगानीको जानकारी दिने ढांचा",
                "ले",
                "लगानीकर्ता कम्पनीको नामः",
                "गै़र आवासीय नेपाली परिचयपत्र नं.:",
                "२ .",
                "स्थान र ठेगानाः ३",
                "इजजतपत्र न.ः",
                "स्वीकृति मितिः",
                "+.",
                "लगानीको क्षेत्रः",
                "लगानी रकमः",
                "७",
                "कूल पूजीः कानून",
                "जानकारी दिने गै़र आवासीय नेपालीको -",
                "\n",
                "नम थर",
                "नेपाल",
                "\n",
                "30"
            ],
            [
                "अनुसूची ८",
                "सॅंग सम्बन्धित नियम ९",
                "नेपालमा लगानी गर्न पूंजी भि त्र्याएको प्रमाणपत्रको ढाचा",
                "\n",
                "ले",
                "नेपाल",
                "गै़र आवासीय नेपालीको नाम थर र ठेगानाः",
                "० .",
                "गै़र आवासीय नेपाली परिचयपत्र नं.ः",
                "२.",
                "नेपालमा लगानी गर्ने उद्योग कम्पनीको नामः ३.",
                "उद्योग कम्पनीको - ४ .",
                "अधिकृत पूजीः",
                "क",
                "ख चुक्ता पूजीः",
                "४४ू",
                "गै़र आवासीय नेपालीले लगानी गर्ने",
                "+",
                "रकम",
                "प्रतिशत ख",
                "लगानीका निमित्त भित्र्याएको रकमः",
                "रकम नेपाल पठाउने विदेशी बैंकको नाम र पठाएको मितिः",
                "9",
                "उपर्युक्त बमोजिम विदेशी मुद्रा यस बैंकमा जम्मा भएको व्यहोरा प्रमाणित गर्दछु",
                "प्रमाणित गर्ने अधिकारीको -",
                "\n",
                "नेपाल",
                "कार्यालयको नाम र छाप...",
                "बेधार्थः",
                "उद्योग विभाग",
                "\n",
                "31"
            ]
        ],
        "summary": "The text discusses the regulations related to non-residential Nepali citizens, published in the Nepal Gazette in 2066. It outlines the procedures for registering non-residential Nepali citizens and their families, as well as the requirements for registration in foreign countries. The document also defines terms such as \"appointment,\" \"embassy,\" and \"ministry\" in the context of Nepali laws. It emphasizes the importance of proper documentation and registration for non-residential Nepali citizens."
    },
    {
        "title": "गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने नियमहरु, २०२४",
        "page_count": 8,
        "filename": "गैर_सरकारी_व्यक्तिहरुलाई_क्षतिपूर्ति_दिने_नियमहरु,_२०२४.pdf",
        "ocr_time": "16.809036254882812 sec",
        "pages": [
            "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने नियमहरु, २०२४नेपाल राजपत्रमा प्रकाशित मितिसंशोधन २०२४ | ९| ५गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन)नियमहरु, २०२५२०२५ | १० | २१Kगैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने ।दोस्रो संशोधन )२नियमहरु, २०७० ^२०७० ` १  ३०प्रशासकीय कार्यविधि नियमित गर्ने। ऐन, २०१३ ले दिएको अधिकार प्रयोग दफा को२नेपाल सरकारले देहायको नियम बनाएकोछनियमहरुको \"गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संक्षिप्त नाम र प्रारम्भः (१) यीनमनियमहरु, २०२४\" रहेको छयी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२सरकारी व्यक्ति\" भन्नाले दैनिक साप्तहिकआधरम व ज्यल वमेहनताना लिई सरकारी काम गर्ने व्यक्ति सम्झनु पर्छबमोजिम हुने   किसिमले \"अङ्गभङ्ग\" भन्नाले प्रचलित   कानून ठूलोअङ्गभङ्ग 6घाउचोट लागेकोलाई सम्झनु पर्छ\"मृत्यु\" भन्नाले  तत्कालै   दुर्घटनास्थल मृत्यु   र सो   घटनाको ग मेभएकोचोटपटककै पीरले उठ्न नसकी थला परी एक्काइस दिन भित्र भएको मृत्युलाईसमेत सम्झनु पर्छ\nगै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित",
            "\"चोट पटक\" भन्नाले मृत्यु   बाहेकको घाउचोट घ)अङ्गभङ्ग अरु साधारण वलागेकोलाई सम्झनु पर्छ\"अस्पताल\" भन्नाले नेपाल सरकारले नेपाल   सरकारले मान्यता  दिएकोवसञ्चालन गरेको अस्पताल हेल्थ सेण्टर र औषधालयलाई समेत सम्झनु पर्छ\"सरोकारवाला\" भन्नाले गै़र सरकारी व्यक्तिको आफैसंग   बस्ने आफूलेतथापालन पोषण गर्नुपर्ने पति, पत्नी, छोरा, अविवाहिता छोरी वा धर्मपुत्र सम्झनु पर्छआफैले पालन पोषण गर्नुपर्ने आफ्नै बाबु, आमा सोतेनी आमालाई समेत7 व२जनाउंछक्षतिपूर्ति समिति   सम्झनु \"समिति\" भन्नाले नियम अन्तर्गतभएको गठन ०%पर्दछ\"अनुसूची\" भन्नाले यी नियमहरुको अनुसूची सम्झनु पर्दछनेपाल आफूलाई सरकारी गर्नेः सुम्पेकोसरकारले कामको ३ अङ्गभङ्ग मृत्यु भएम वादिनुपर्ने गरी सिलसिलामा कुनै गैर सरकारी व्यक्ति तनियम बमोजिम   आर्थिकसहयत ७७दुर्घटनामा परेमा यस्तो कर्मचारीलाई काम लगाउने नेपाल सरकारको राजपत्र अनड्ढित प्रथमश्रेणीसम्मको कर्मचारी (फील्ड अधिकृत ले सो कुराको पूर्ण विवरण स्पष्ट हुने गरी निम्नलिखित कुरा खुलाई मौका सरजमिन गरी सम्बन्धित जिल्ला प्रशासन कार्यालयमा  प्रतिवेदनतुरुन्त पठाउनु पर्दछनाम, ठेगाना, उमेर, विवाहिता अविवाहिता, गै़र सरकारी व्यक्तिको पूराक व6नागरिकता, बोल्ने भाषा, व्यवसाय दैनिक वा साप्ताहिक मेहनतानाकोज्यल वअङ्ग, तत्काल गरिरहेको काम निजको परिवारको व्यक्तिहरुको प्राप्त भएसम्मकोविवरण,कुनै धनमाल अथवा वासस्थान नष्ट भएको वाभएको अङ्गभङ्ग वा मृत्यु अन्यमिति, स्थान क्षतिपूर्तिभएको र समयगै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित",
            "भएकोे वा अन्य कुनै धनमालभएको ग वा मृत्यु अङ्गभङ्ग अथव वसस्थन नष्टदेख्ने साक्षीहरु भएको क्षतियस्तो घ) हुनाको कारणनिजको आचरण, ङ )निजले गर्नुपर्ने सरकारी कामको किसिमकुनै धनमालको क्षति भवितव्यअङ्गभङ्ग वा मृत्यु अथव वसस्थान अन्य वनिजको असावधानी वा लापरवाही केले भएकोेसमितिको गठनः नियम सम्बन्धित   जिल्ला बमोजिमको   प्रतिवेदन प्राप्त भएपछि३ प्रशसनक्षतिपूर्ति समिति गठन गर्नु पर्दछः- कार्यालयले निम्न लिखितभएको अध्यक्ष सदस्यहरुसम्बन्धित प्रमुख जिल्ला अधिकारी ९जिल्ला विकास समितिको सभापति अध्यक्षप्रमख जिल्ला अधिकारी (२ सहयक सदस्यअर्थ मन्त्रालयको प्रतिनिधि वा भूमि प्रशासन ८३कार्यालय रहेको ठाउंमा स्थानीय भूमि प्रशासकनरहेको ठाउंमा माल अड्डाको हाकिमसदस्यस्वास्थ्य सेवा विभागबाट खटिएको चिकित्सक^५\"वा नजिक अस्पतालको चिकित्सक।जुन चांडो उपलब्ध हुन्छ।सदस्यसम्बन्धित विभागीय प्रमुख वा निजको प्रतिनिधि(५ / सदस्यअधिकृत सम्बन्धित अड्डा प्रमुख वा फील्ड (६ सदस्य ्सचिवदोस्रो संशोधनद्वारा संशोधितगै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने  संशोधन) नियमहरु २०२५ द्वारा संशोधित3",
            "समितिको काम कर्तव्य र अधिकार देहाय बमोजिमको र अधिकारः समितिको काम, कर्तव्य+हुनेछः८१ ) सरकारी कामकै सिलसिलामा भै गै़र सरकारी व्यक्तिको मृत्यु भएको वा अङ्गभङ्गकुनै भएकोे धनमाल क्षति भएको हो वा होइन रभएको वसस्थान अथव अन्य व नष्टकारण निजको असावधानी वा लापरवाही हो वा होइन त्यसको ठहर गर्नेयस्ता कुराकोबमोजिम गर्दा गराउने (१ ) जांच २ / ठहर आवश्यक भए अस्पतालखण्ड रसरजमीन समेत काम गर्ने बुझ्नेआवश्यक अन्यलापरवाहीले बाहेक दुर्घटनाबाट ८३ ) गैर सरकारी व्यक्तिको असावधानीआफ्नो वमृत्यु भएको वा अङ्गभङ्ग धनमाल क्षति भएको नष्ट भएको भएको अथव वसस्थनव अन्यनिजको पेशामा भविष्यमा कतिसम्म असर पर्दछ त्यसको विचार गरी नियम भए।सोहुनालेबमोजिम निजले पाउने आर्थिक सहायताको रकम ठहर गरी निकासाको निमित्त सम्बन्धितविभागमा सिफारिस गर्दा गैर सरकारी व्यक्तिले पाउने ज्याला मेहनताना कोवअनुसार निज नेपाल सरकारको निजामती कर्मचारी भए जुन श्रेणीको   कर्मचारीअङ्ग हुनगर्नु पर्नेछ आउने थियोे त्यसको विचार गरीको उपनियम (१ बमोजिम निजले पाउने उपचार खर्चको (४ ) नियमरकम ठहर ८\nगरेपछिजो समितिको   कार्यविधिः ७१ ) समितिले नियम ८३   बमोजिम कोखण्ड ठहर +दिनु भएकोे निणर्यको सूचना गै़र सरकारी व्यक्ति वा निजको सरोकारवालालाईपर्दछ२ ) उपचार खर्च दिनुपर्ने ठहर्याई नियम को खण्ड ४ बमोजिम समितिले+ ठहरदिनु गरेपछि खर्च लेख्ने अड्डालाई आदेश दिई सम्बन्धित विभागलाई सूचना पर्दछसमितिबाट   हुने कारबाही   अध्यक्षको साधारण   रेखदेखमा समितिको सम्पूर्ण (३ गर्नेछ समितिबाट हुने सबै लेखापढी सचिवबाटै प्रमाणित गरिनेछ सचिवलेरगै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन) नियमहरु २०२५ द्वारा झिकिएकोदोस्रो संशोधनद्वारा झिकिएको",
            "(१) कुनै गैर सरकारी व्यक्तिको सरकारी कामको   सिलसिलामा आर्थिकमृत्यु ७ सहयत:५,००० | - सम्म समितिको सिफारिसमा विचार गरी नेपाल सरकारले निजकोभएम रु.परिवारलाई आर्थिक सहायता दिन सक्नेछउपनियम १) बमोजिम मृत्यु हुने मानिसको सरोकारवाला व्यक्ति कोही नभएमा(२व्यक्तिले निजको काजकृयाको निमित्त खर्च पाउं भनी निजको   काजकृया गर्नुपर्नेदरखस्तगरेमा निजको श्रेणी हेरी नेपाल सरकारले व्यक्तिलाई कृया खर्च५०० - सम्म रु. यस्तदिन सक्नेछ(३  कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अड्डभड्ड भरई वा चोटजीविका उपार्जन गर्न नसक्ने पटक लागि औषधी उपचार गराउदा पनि निजआफ्नोसदा   सर्वदाको लागि असमर्थ भएमा समितिको सिफारिसमा विचार गरी नेपाल सरकारलेनिजलाई रु. ५,००० | - सम्म आर्थिक सहायता दिन सक्नेछ(४ ) कुनै गैर सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्ग भएमा समितिकोसिफारिसमा विचार गरी नेपाल सरकारले निजलाई बढीमा लेखिएको हदसम्म अनुसूची0 म0>Gआर्थिक सहायता दिन सक्नेछसरकारी कामको सिलसिलामा कुनै गै़र सरकारी व्यक्तिको नष्ट  भरई(५ वसस्थानधनमाल क्षति भै निजको जीवन निर्वाह नहुने स्थिति पर्ननहुन कुनै भएमा अन्य वगएमा निजको क्षति भएको वस्तुको मूल्याड्ढन गरी समितिको सिफारिसमा क्षतिपूर्तिकोरुपमनेपाल सरकारले आर्थिक सहायता दिन सक्नेछउपचार खर्चः १ कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्गअथवमृत्यु हुने किसिमले अथवा   मार्मिक तवरले आन्तरिक वा शारीरिक स्थितिमा वामनसिकदुर्घटनास्थलबाट दखल परी तुरुन्त  औषधी उपचार गराउनु पर्ने गरी ठूलोघयल भएमाऔषधी उपचार गर्ने ठाउंसम्म बाटो खर्च औषधी खर्च इत्यादिको निमित्त निजकोपुऱ्याउनेश्रेणी हेरी समितिले निजले पाउने उपचार खर्चको ६० दिनसम्मको मेहनतानाको रकमसम्मनिकासा दिन सक्नेछहुने छैन | तर यस्तो रकमको माथिल्लो हद५००  - भन्दा बढी ९.5",
            "२ ) कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा चोट लग्न गईपटकअनुसूची २ घायल भै उपचार गराउनु पर्ने भएमा  सम्बन्धित समितिले बढीमा लेखिएकोमहदसम्म उपचार खर्च दिन सक्नेछक्षतिपूर्ति रकमको सुरक्षाः नियम बमोजिम प्राप्त हुने क्षतिपूर्ति वापतको आर्थिकसहायता प्रप्तव्यक्तिको अंशियारहरु मध्ये कसैको पनि अंश वापत हक दावी लाग्ने छैनसमिति उपरको पुनरावेदनः निमम को उपनियम ७१) अन्तर्गतको समितिको सूचना६ १०. प्रप्तभएपछि सो निर्णयमा चित्त नबुझे सो गै़र सरकारी व्यक्ति वा निजको सरोकारवाला व्यक्तिलेपुनरावेदन गर्न   सक्नेछ क् नेपाल निर्णय नेपाल अन्तिम सरकारबाट भ भएकोर सरकारमहुनेछ\nकानूनE\nनेपाल १. केही कानून ( संशोधन ऐन २०२४ द्वार रुपान्तर भएका शब्दहरुःद्रष्टव्यः\"अफिसर\" र \"अपिल\" को सट्टा \"अधिकृत\" र \"पुनरावेदन\"जिल्ला विकास समिति ऐन २०४८ द्वारा रुपान्तर भएका शब्दहरुःजिल्ला पञ्चायत को सट्टा जिल्ला विकास समिति नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः३श्री ५ को सरकार को सट्टा नेपाल सरकारदोस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरुः४ .अञ्चलाधीश कार्यालय को सट्टा जिल्ला प्रशासन कार्यालय\"",
            "अनुसूची० -नियम ७ संग सम्बन्धित\nलेखिए बमोजिम बमोजिमको भएमा   माथिल्लो हदमा   देहायदेहायम अङ्गभङ्ग रकमसम्मआर्थिक सहायता पाउनेछःदिनको मेहनताना एउटा कानको क्षतिमा९५एउटा आंखाको क्षतिमा (२ ) दिनको मेहनताना0दिनको मेहनताना दाहिने हातको क्षतिमा (३ )३०२० ) दिनको मेहनताना बायां हातको क्षतिमा(४ )४:दिनको मेहनताना एउटा ओंलाको क्षतिमा (५ )१५दुई ओंलाको क्षतिमा दिनको मेहनताना (६ )२०दुईभन्दा बढी औंलाको क्षतिमा दिनको मेहनताना (७ )३०महिनाको मेहनताना कुने नारी वा पाखुरा वा पाउको क्षतिमा (८ )(९ ) वा योनीको क्षतिमा महिनाको मेहनताना कुनै मर्मस्थल वा\nनेपाल",
            "अनुसूची-२नियम ८ संग सम्बन्धित\nनिको हुन ७ दिनसम्म लाग्ने भएमा दिनसम्मको मेहनताना (१७ दिनभन्दा बढी लाग्ने भएमा काममा फेरी आउन नसकेका (२दिनसम्मको मेहनतानारफयस्तो रकम निजको ३० दिनको मेहनतानाभन्दा बढी\nकानून\nनेपाल\n8"
        ],
        "lines": [
            [
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने नियमहरु, २०२४",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "संशोधन २०२४ | ९| ५",
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन)",
                "नियमहरु, २०२५",
                "२०२५ | १० | २१",
                "K",
                "गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने ।दोस्रो संशोधन )",
                "२",
                "नियमहरु, २०७० ^",
                "२०७० ` १  ३०",
                "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन, २०१३ ले दिएको अधिकार प्रयोग दफा को",
                "२",
                "नेपाल सरकारले देहायको नियम बनाएकोछ",
                "नियमहरुको \"गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संक्षिप्त नाम र प्रारम्भः (१) यी",
                "नम",
                "नियमहरु, २०२४\" रहेको छ",
                "यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
                "२",
                "सरकारी व्यक्ति\" भन्नाले दैनिक साप्तहिक",
                "आधरम व ज्यल व",
                "मेहनताना लिई सरकारी काम गर्ने व्यक्ति सम्झनु पर्छ",
                "बमोजिम हुने   किसिमले \"अङ्गभङ्ग\" भन्नाले प्रचलित   कानून ठूलो",
                "अङ्गभङ्ग 6",
                "घाउचोट लागेकोलाई सम्झनु पर्छ",
                "\"मृत्यु\" भन्नाले  तत्कालै   दुर्घटनास्थल मृत्यु   र सो   घटनाको ग मे",
                "भएको",
                "चोटपटककै पीरले उठ्न नसकी थला परी एक्काइस दिन भित्र भएको मृत्युलाई",
                "समेत सम्झनु पर्छ",
                "\n",
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित"
            ],
            [
                "\"चोट पटक\" भन्नाले मृत्यु   बाहेकको घाउचोट घ)",
                "अङ्गभङ्ग अरु साधारण व",
                "लागेकोलाई सम्झनु पर्छ",
                "\"अस्पताल\" भन्नाले नेपाल सरकारले नेपाल   सरकारले मान्यता  दिएको",
                "व",
                "सञ्चालन गरेको अस्पताल हेल्थ सेण्टर र औषधालयलाई समेत सम्झनु पर्छ",
                "\"सरोकारवाला\" भन्नाले गै़र सरकारी व्यक्तिको आफैसंग   बस्ने आफूले",
                "तथा",
                "पालन पोषण गर्नुपर्ने पति, पत्नी, छोरा, अविवाहिता छोरी वा धर्मपुत्र सम्झनु पर्छ",
                "आफैले पालन पोषण गर्नुपर्ने आफ्नै बाबु, आमा सोतेनी आमालाई समेत",
                "7 व",
                "२",
                "जनाउंछ",
                "क्षतिपूर्ति समिति   सम्झनु \"समिति\" भन्नाले नियम अन्तर्गत",
                "भएको गठन ०",
                "%",
                "पर्दछ",
                "\"अनुसूची\" भन्नाले यी नियमहरुको अनुसूची सम्झनु पर्दछ",
                "नेपाल आफूलाई सरकारी गर्नेः सुम्पेको",
                "सरकारले कामको ३ अङ्गभङ्ग मृत्यु भएम वा",
                "दिनुपर्ने गरी सिलसिलामा कुनै गैर सरकारी व्यक्ति तनियम बमोजिम   आर्थिक",
                "सहयत ७७",
                "दुर्घटनामा परेमा यस्तो कर्मचारीलाई काम लगाउने नेपाल सरकारको राजपत्र अनड्ढित प्रथम",
                "श्रेणीसम्मको कर्मचारी (फील्ड अधिकृत ले सो कुराको पूर्ण विवरण स्पष्ट हुने गरी निम्न",
                "लिखित कुरा खुलाई मौका सरजमिन गरी सम्बन्धित जिल्ला प्रशासन कार्यालयमा  प्रतिवेदन",
                "तुरुन्त पठाउनु पर्दछ",
                "नाम, ठेगाना, उमेर, विवाहिता अविवाहिता, गै़र सरकारी व्यक्तिको पूरा",
                "क व",
                "6",
                "नागरिकता, बोल्ने भाषा, व्यवसाय दैनिक वा साप्ताहिक मेहनतानाको",
                "ज्यल व",
                "अङ्ग, तत्काल गरिरहेको काम निजको परिवारको व्यक्तिहरुको प्राप्त भएसम्मको",
                "विवरण,",
                "कुनै धनमाल अथवा वासस्थान नष्ट भएको वा",
                "भएको अङ्गभङ्ग वा मृत्यु अन्य",
                "मिति, स्थान क्षतिपूर्ति",
                "भएको र समय",
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित"
            ],
            [
                "भएकोे वा अन्य कुनै धनमाल",
                "भएको ग वा मृत्यु अङ्गभङ्ग अथव वसस्थन नष्ट",
                "देख्ने साक्षीहरु भएको क्षति",
                "यस्तो घ) हुनाको कारण",
                "निजको आचरण, ङ )",
                "निजले गर्नुपर्ने सरकारी कामको किसिम",
                "कुनै धनमालको क्षति भवितव्य",
                "अङ्गभङ्ग वा मृत्यु अथव वसस्थान अन्य व",
                "निजको असावधानी वा लापरवाही केले भएकोे",
                "समितिको गठनः नियम सम्बन्धित   जिल्ला बमोजिमको   प्रतिवेदन प्राप्त भएपछि",
                "३ प्रशसन",
                "क्षतिपूर्ति समिति गठन गर्नु पर्दछः- कार्यालयले निम्न लिखित",
                "भएको अध्यक्ष सदस्यहरु",
                "सम्बन्धित प्रमुख जिल्ला अधिकारी ९",
                "जिल्ला विकास समितिको सभापति अध्यक्ष",
                "प्रमख जिल्ला अधिकारी (२ सहयक सदस्य",
                "अर्थ मन्त्रालयको प्रतिनिधि वा भूमि प्रशासन ८३",
                "कार्यालय रहेको ठाउंमा स्थानीय भूमि प्रशासक",
                "नरहेको ठाउंमा माल अड्डाको हाकिम",
                "सदस्य",
                "स्वास्थ्य सेवा विभागबाट खटिएको चिकित्सक",
                "^५\"",
                "वा नजिक अस्पतालको चिकित्सक",
                "।जुन चांडो उपलब्ध हुन्छ।",
                "सदस्य",
                "सम्बन्धित विभागीय प्रमुख वा निजको प्रतिनिधि",
                "(५ / सदस्य",
                "अधिकृत सम्बन्धित अड्डा प्रमुख वा फील्ड (६ सदस्य ्सचिव",
                "दोस्रो संशोधनद्वारा संशोधित",
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने  संशोधन) नियमहरु २०२५ द्वारा संशोधित",
                "3"
            ],
            [
                "समितिको काम कर्तव्य र अधिकार देहाय बमोजिमको र अधिकारः समितिको काम, कर्तव्य",
                "+",
                "हुनेछः",
                "८१ ) सरकारी कामकै सिलसिलामा भै गै़र सरकारी व्यक्तिको मृत्यु भएको वा अङ्गभङ्ग",
                "कुनै भएकोे धनमाल क्षति भएको हो वा होइन र",
                "भएको वसस्थान अथव अन्य व नष्ट",
                "कारण निजको असावधानी वा लापरवाही हो वा होइन त्यसको ठहर गर्ने",
                "यस्ता कुराको",
                "बमोजिम गर्दा गराउने (१ ) जांच २ / ठहर आवश्यक भए अस्पताल",
                "खण्ड र",
                "सरजमीन समेत काम गर्ने बुझ्ने",
                "आवश्यक अन्य",
                "लापरवाहीले बाहेक दुर्घटनाबाट ८३ ) गैर सरकारी व्यक्तिको असावधानी",
                "आफ्नो व",
                "मृत्यु भएको वा अङ्गभङ्ग धनमाल क्षति भएको नष्ट भएको भएको अथव वसस्थन",
                "व अन्य",
                "निजको पेशामा भविष्यमा कतिसम्म असर पर्दछ त्यसको विचार गरी नियम भए।सो",
                "हुनाले",
                "बमोजिम निजले पाउने आर्थिक सहायताको रकम ठहर गरी निकासाको निमित्त सम्बन्धित",
                "विभागमा सिफारिस गर्दा गैर सरकारी व्यक्तिले पाउने ज्याला मेहनताना को",
                "व",
                "अनुसार निज नेपाल सरकारको निजामती कर्मचारी भए जुन श्रेणीको   कर्मचारी",
                "अङ्ग हुन",
                "गर्नु पर्नेछ आउने थियोे त्यसको विचार गरी",
                "को उपनियम (१ बमोजिम निजले पाउने उपचार खर्चको (४ ) नियम",
                "रकम ठहर ८",
                "\n",
                "गरेपछिजो समितिको   कार्यविधिः ७१ ) समितिले नियम ८३   बमोजिम को",
                "खण्ड ठहर +",
                "दिनु भएकोे निणर्यको सूचना गै़र सरकारी व्यक्ति वा निजको सरोकारवालालाई",
                "पर्दछ",
                "२ ) उपचार खर्च दिनुपर्ने ठहर्याई नियम को खण्ड ४ बमोजिम समितिले",
                "+ ठहर",
                "दिनु गरेपछि खर्च लेख्ने अड्डालाई आदेश दिई सम्बन्धित विभागलाई सूचना पर्दछ",
                "समितिबाट   हुने कारबाही   अध्यक्षको साधारण   रेखदेखमा समितिको सम्पूर्ण (३",
                "गर्नेछ समितिबाट हुने सबै लेखापढी सचिवबाटै प्रमाणित गरिनेछ सचिवले",
                "र",
                "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन) नियमहरु २०२५ द्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "(१) कुनै गैर सरकारी व्यक्तिको सरकारी कामको   सिलसिलामा आर्थिक",
                "मृत्यु ७ सहयत:",
                "५,००० | - सम्म समितिको सिफारिसमा विचार गरी नेपाल सरकारले निजको",
                "भएम रु.",
                "परिवारलाई आर्थिक सहायता दिन सक्नेछ",
                "उपनियम १) बमोजिम मृत्यु हुने मानिसको सरोकारवाला व्यक्ति कोही नभएमा",
                "(२",
                "व्यक्तिले निजको काजकृयाको निमित्त खर्च पाउं भनी निजको   काजकृया गर्नुपर्ने",
                "दरखस्त",
                "गरेमा निजको श्रेणी हेरी नेपाल सरकारले व्यक्तिलाई कृया खर्च",
                "५०० - सम्म रु. यस्त",
                "दिन सक्नेछ",
                "(३  कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अड्डभड्ड भरई वा चोट",
                "जीविका उपार्जन गर्न नसक्ने पटक लागि औषधी उपचार गराउदा पनि निज",
                "आफ्नो",
                "सदा   सर्वदाको लागि असमर्थ भएमा समितिको सिफारिसमा विचार गरी नेपाल सरकारले",
                "निजलाई रु. ५,००० | - सम्म आर्थिक सहायता दिन सक्नेछ",
                "(४ ) कुनै गैर सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्ग भएमा समितिको",
                "सिफारिसमा विचार गरी नेपाल सरकारले निजलाई बढीमा लेखिएको हदसम्म अनुसूची",
                "0 म",
                "0>G",
                "आर्थिक सहायता दिन सक्नेछ",
                "सरकारी कामको सिलसिलामा कुनै गै़र सरकारी व्यक्तिको नष्ट  भरई",
                "(५ वसस्थान",
                "धनमाल क्षति भै निजको जीवन निर्वाह नहुने स्थिति पर्न",
                "नहुन कुनै भएमा अन्य व",
                "गएमा निजको क्षति भएको वस्तुको मूल्याड्ढन गरी समितिको सिफारिसमा क्षतिपूर्तिको",
                "रुपम",
                "नेपाल सरकारले आर्थिक सहायता दिन सक्नेछ",
                "उपचार खर्चः १ कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्ग",
                "अथव",
                "मृत्यु हुने किसिमले अथवा   मार्मिक तवरले आन्तरिक वा शारीरिक स्थितिमा वामनसिक",
                "दुर्घटनास्थलबाट दखल परी तुरुन्त  औषधी उपचार गराउनु पर्ने गरी ठूलो",
                "घयल भएमा",
                "औषधी उपचार गर्ने ठाउंसम्म बाटो खर्च औषधी खर्च इत्यादिको निमित्त निजको",
                "पुऱ्याउने",
                "श्रेणी हेरी समितिले निजले पाउने उपचार खर्चको ६० दिनसम्मको मेहनतानाको रकमसम्म",
                "निकासा दिन सक्नेछ",
                "हुने छैन | तर यस्तो रकमको माथिल्लो हद",
                "५००  - भन्दा बढी ९.",
                "5"
            ],
            [
                "२ ) कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा चोट लग्न गई",
                "पटक",
                "अनुसूची २ घायल भै उपचार गराउनु पर्ने भएमा  सम्बन्धित समितिले बढीमा लेखिएको",
                "म",
                "हदसम्म उपचार खर्च दिन सक्नेछ",
                "क्षतिपूर्ति रकमको सुरक्षाः नियम बमोजिम प्राप्त हुने क्षतिपूर्ति वापतको आर्थिक",
                "सहायता प्रप्त",
                "व्यक्तिको अंशियारहरु मध्ये कसैको पनि अंश वापत हक दावी लाग्ने छैन",
                "समिति उपरको पुनरावेदनः निमम को उपनियम ७१) अन्तर्गतको समितिको सूचना",
                "६ १०. प्रप्त",
                "भएपछि सो निर्णयमा चित्त नबुझे सो गै़र सरकारी व्यक्ति वा निजको सरोकारवाला व्यक्तिले",
                "पुनरावेदन गर्न   सक्नेछ क् नेपाल निर्णय नेपाल अन्तिम सरकारबाट भ भएको",
                "र सरकारम",
                "हुनेछ",
                "\n",
                "कानून",
                "E",
                "\n",
                "नेपाल १. केही कानून ( संशोधन ऐन २०२४ द्वार रुपान्तर भएका शब्दहरुः",
                "द्रष्टव्यः",
                "\"अफिसर\" र \"अपिल\" को सट्टा \"अधिकृत\" र \"पुनरावेदन\"",
                "जिल्ला विकास समिति ऐन २०४८ द्वारा रुपान्तर भएका शब्दहरुः",
                "जिल्ला पञ्चायत को सट्टा जिल्ला विकास समिति",
                "नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "३",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "दोस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
                "४ .",
                "अञ्चलाधीश कार्यालय को सट्टा जिल्ला प्रशासन कार्यालय\""
            ],
            [
                "अनुसूची",
                "० -",
                "नियम ७ संग सम्बन्धित",
                "\n",
                "लेखिए बमोजिम बमोजिमको भएमा   माथिल्लो हदमा   देहाय",
                "देहायम अङ्गभङ्ग रकमसम्म",
                "आर्थिक सहायता पाउनेछः",
                "दिनको मेहनताना एउटा कानको क्षतिमा",
                "९५",
                "एउटा आंखाको क्षतिमा (२ ) दिनको मेहनताना",
                "0",
                "दिनको मेहनताना दाहिने हातको क्षतिमा (३ )",
                "३०",
                "२० ) दिनको मेहनताना बायां हातको क्षतिमा",
                "(४ )",
                "४:",
                "दिनको मेहनताना एउटा ओंलाको क्षतिमा (५ )",
                "१५",
                "दुई ओंलाको क्षतिमा दिनको मेहनताना (६ )",
                "२०",
                "दुईभन्दा बढी औंलाको क्षतिमा दिनको मेहनताना (७ )",
                "३०",
                "महिनाको मेहनताना कुने नारी वा पाखुरा वा पाउको क्षतिमा (८ )",
                "(९ ) वा योनीको क्षतिमा महिनाको मेहनताना कुनै मर्मस्थल वा",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची",
                "-२",
                "नियम ८ संग सम्बन्धित",
                "\n",
                "निको हुन ७ दिनसम्म लाग्ने भएमा दिनसम्मको मेहनताना (१",
                "७ दिनभन्दा बढी लाग्ने भएमा काममा फेरी आउन नसकेका (२",
                "दिनसम्मको मेहनताना",
                "रफ",
                "यस्तो रकम निजको ३० दिनको मेहनतानाभन्दा बढी",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "8"
            ]
        ],
        "summary": "The legal documents related to Nepal laws outline regulations for providing compensation to non-government individuals, including definitions of terms like \"government employee\" and \"hospital.\" The amendments specify criteria for compensating injuries, including those resulting in death or disability, and establish procedures for filing claims with the government. The documents also define terms like \"committee\" and \"schedule\" and detail the information required for filing compensation claims, such as personal details, work history, and details of the incident."
    },
    {
        "title": "गैर सैनिक हवाई उडान (दुर्घटना जाँच) नियमावली, २०७१",
        "page_count": 17,
        "filename": "गैर_सैनिक_हवाई_उडान_(दुर्घटना_जाँच)_नियमावली,_२०७१.pdf",
        "ocr_time": "42.23121356964111 sec",
        "pages": [
            "गै़र सैनिक हवाई उडान दुर्घटना जांच) नियमावली, २०७१नेपल रजपत्रम प्रकाशित मिति२०७१ | २| १२सैनिक हवाई उडान (सिभिल एभिएशन  ऐन २०१५ को दफा ५ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद १^प्रारम्भिकनियमहरुको नाम गै़र सैनिक हवाई उडान   दुर्घटना जांच )संक्षिप्त नाम र प्ररम्भ (९ य2 नियमावली २०७१ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२नियम आधिकारिक प्रतिनिधि\" भन्नाले दुर्घटना जांच कार्यमा भाग लिनको लागिनियुक्त १३ बमोजिम व्यक्ति सम्झनु पर्छबमोजिम भएको दुर्घटना जांच   आयोग भन्नाले नियम आयोग१० गठनसम्झनु पर्छम्भीर घाइते भन्नाले दुर्घटनामा कुनै व्यक्तिलाई लागेको चोटपटकवदेहायको कुनै अवस्था सम्झनु पर्छः- त्यस्तो चोटपटकको कारण सृजनाभएकोघाइते भएको मितिले सात दिनभित्र अठ्चालीस भन्दा बढी अवधिघण्टअस्पतालमा भर्ना गर्नु परेको,नपाऔंला वा नाक सामान्य रुपमा भांचिए बाहेक शरीरको कुनै हड्डी भांचिएको (२ )शरीरका   कुनै अङ्गमा चोट लागेको कारणबाट अत्यधिक (३ रक्तश्रव भएकोवा स्नायु मांशपेशी वा नशामा क्षति पुगेको,पनि आन्तरिक अङ्गमा चोटपटक लागेको, शरीरको कुनै",
            "आगोको पोलाईबाट शरीरको पांच प्रतिशत भन्दा बढी भागमा असर पुगेको,(५ )संक्रमणीय वस्तु वा घातक विकिरणसंग संसर्ग प्रमाणित भएकोे (६ ) भएकोदुर्घटनाको कारण पहिचान गर्ने त्यसको जाच  भन्नले पत्ता   लगाईघ। तथ्यनिष्कर्ष  निकाल्ने, दुर्घटनामा तथा   यान्त्रिक कमी   कमजोरी भएका   मानवीयसुरक्षाको लागि अपनाउनु पर्ने उपायहरु सिफारिस गर्ने र भविष्यमा उजागर गर्नेदुर्घटनाको रोकथाम गर्ने उद्देश्यले कुनै सूचनाको संकलन तथा विश्लेषण गर्नेसमेतको प्रक्रिया सम्झनु पर्छराज्य\" भन्नाले वायुयानको किसिम डिजाइन गर्ने संस्था रहेको डिजाइनकोराज्य सम्झनु पर्छबायुयान राज्य  भन्नाले जुन  राष्ट्रको दर्ता किताबमा वायुयान दर्ताको दतागरिएको हो सो राज्य सम्झनु पर्छदुर्घटना\" भन्नाले मानव सहितको उडानको हकमा उडानको तयारीको लागिकुनै व्यक्ति वायुयानभित्र प्रवेश गरेदेखि वायुयानबाट बाहिर ननिस्कदासम्म7मानव रहितको उडानको उडानको तयारी देखि त्यस्तोहकम उडन समप्तनभएसम्म भएकोे देहायको अवस्था सम्झनु पर्छः-वायुयानबाट उछिट्टिएको कुनै वा  जेटवायुयान भगबट ब्लस्टका वव्यक्तिलाई चोटपटक लागेको वा निज मरणासन्नकुनै कारणबट घाइतभएको वा त्यस्तो व्यक्तिको मृत्यु भएकोआफ्नै कारणले वा अरुकोप्राकृतिक आक्रमणबट घाइते व तरभएको मृत्यु भएको वा वायुयानमा यात्रु तथा चालकदलका सदस्यको लागिकुनै चोटपटक निर्धारित स्थान भन्दा अन्यत्र लुके वा बसेको कारणलग्न नपालगएको वा मृत्यु भएकोमा दुर्घटना भएकोे मानिने छैनउपखण्डको   प्रयोजनको लागि ` मृत्यु भएको   भन्नाले स्पष्टीकरणयरदुर्घटना तीस दिनभित्र सोही कारणले घाइते व्यक्तिको मृत्यु भएकोभएकोअवस्था समेतलाई जनाउंछ",
            "कुनै वायुयानको संरचनात्मक अक्षुणता (ईन्टिग्रिटी प्रतिकूल असर पर्न (२ )मगई सोको कारणबाट ठूलो मर्मत गर्नु पर्ने गरी वायुयान क्षतिग्रस्त भएकोवायुयानको संरचनात्मक प्रणालीमा गडबडी भएकोवकुनै क्षति वायुयानको ईन्जिन त्यसको काउलिङ्गव सहयक तरपार्टपुर्जा वा प्रोपेलर, प्रोब्स भेन्स मुख्य रोटर ब्लेड, टेल रोटर ब्लेड, पखेटाकोभाग एन्टेना टायर, ब्रेक पांग्रा वा फेयरिंगसमा सीमित भएकोमा वा टुप्पोकोवायुयानको बाहिरी पत्रमा साना चोट वा छिद्र भई क्षति भएकोमा यस खण्डबमोजिम मानिने छेन दुर्घटना भएकोवस्तुसंग ठक्कर खाएको, खसेको, जलेको ८३ वायुयान अन्य   वायुयान ववकुनै किसिमले नष्ट भएको,अन्यवायुयान हराएको वा पूर्ण रुपमा पहुंच बाहिर भएकोे (४ )उपखण्डको प्रयोजनको लागि `वायुयान हराएको   भन्नाले स्पष्टाकरणयरवायुयानको खोजतलासको गरिएको आधिकारिक कार्यअन्त्य वदुर्घटनाग्रस्त वायुयानको भग्नावशेष रहेको स्थान फेला नपरेकोअवस्थजनउंछ समेतलाईदुर्घटनाको राज्य\" भन्नाले वायुयान दुर्घटना सम्झनु पर्छभएको रज्यभन्नाले वायुयान निर्माण गर्ने संस्था रहेको निर्माताको रज्यराज्य   सम्झनुपर्छभन्नाले वायुयान   उडानको अवधिभर   वायुयानकोप्रमुख उडन र चालकलागि जिम्मेवारी पाएको वायुयान चलाउने मुख्य व्यक्ति सम्झनु पर्छ।सुरक्षाकोनेपाल श्राधिकरण भन्नाले प्रचलित कानून बमोजिम स्थापना नप्न नगरिकभएकोउड्डयन प्राधिकरण सम्झनु पर्छफ्लाइट रेकर्डर भन्नाले वायुयानमा जडान गरिएको उडान सम्बन्धी जानकारीरेकर्ड गर्ने यन्त्र सम्झनु पर्छ र सो शब्दले फ्लाइट डाटा रेकर्डर र ककपिटभ्वाइस रेकर्डर समेतलाई जनाउंछ",
            "मन्त्रालय५ भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनुड /पर्छमहानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छवायुयान धनी भन्नाले जसको नाममा वायुयान दर्ता भएको छ सो व्यक्ति वासंस्था सम्झनु पर्छ र सो शब्दले कुनै वायुयान भाडामा लिएको भए सो भाडामालिने व्यक्ति वा संस्था समेतलाई जनाउंछवायुयान सञ्चालक  भन्नाले प्रचलित कानून बमोजिम वायुयान सञ्चालनवा वायुयान सञ्चालन गर्न अख्तियारी पाएको व्यक्ति वा संस्था सम्झनु पर्छस्थानीय निकाय\" भन्नाले गाउं विकास समिति वा नगरपालिका सम्झनु पर्छ। थ )सञ्चालकको राज्य भन्नाले वायुयान सञ्चालकको प्रमुख व्यावसायिक केन्द्ररहेको राज्य र त्यस्तो केन्द्र नरहेको अवस्थामा वायुयान सञ्चालन गर्ने उद्देश्यलेवायुयान सञ्चालक रहे बसेको राज्य सम्झनु पर्छभन्नाले प्रमुख चालकको सहयोगी भै वायुयान चलाउने व्यक्ति सहचालक ध सम्झनु पर्छपरिच्छेददुर्घटनाको सूचना, घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणदुर्घटनाको सूचना दिनु पर्ने भएकोे देखेमा (१ ) कसैले नेपालको इलाकाभित्र वायुयान दुर्घटना३सूचना यथाशीघ्र छिटो नजिकको नागरिक सो सम्बन्धी उड्डयन   कार्यालय, जिल्लाप्रशसनपर्नेछ कार्यालय, प्रहरी कार्यालय वा स्थानीय निकायलाई दिनुबमोजिम दुर्घटना सम्बन्धी सूचना प्राप्त भएमा सम्बन्धित कार्यालय उपनियम (१ (२निकायले त्यसको जानकारी यथाशीघ्र छिटो साधनद्वारा प्रहरी तथा सम्पर्क अधिकृतलाई दिनुवपर्नेछपरिच्छेदको प्रयोजनको लागि  सम्पर्क अधिकृत  भन्नाले दुर्घटना स्पष्टीकरणसम्बन्धी यससूचना प्राप्त गर्नको लागि मन्त्रालयले तोकेको कर्मचारी सम्झनु पर्छ।",
            "उपनियम ८१) र २) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको स्थानमा (३भएमा   देहायका व्यक्तिले सम्बन्धी   सूचना देहायका निकाय दुर्घटना दुर्घटनावायुयान वदिनु अधिकारीलाई यथाशीघ्र छिटो साधनद्वारा पर्नेछविमानस्थल क्षेत्रभेत्र भएकोमा   विमानस्थल दुर्घटना वायुयानप्रमुखले कमहानिर्देशकलाई,विमानस्थल क्षेत्र बाहेक नेपालको इलाकाभित्र वायुयानको भएकोमा दुर्घटनावायुयानको प्रमुख चालक सहचालक वा चालक दलका अन्य सदस्य जीवितत्यस्तो सूचना दिन सक्ने भएमा निजले नजिकको एयर ट्राफिक सेवावइकाई, नागरिक उड्डयन कार्यालय वा महानिर्देशकलाईर हवाइ यतायातअन्य   कर्मचारीले महानिर्देशक नियन्त्रक विमानस्थलमा कार्यरतव वसम्पर्क अधिकृतलाईनेपाल नेपालमा दर्ता भएकोे बाहिर दुर्घटना भएकोमा वायुयान वायुयानकुनैकुटनैतिक वा निजको प्रतिनिधिले सम्बन्धित राज्यमा नेपालकोसञ्चालकनियोग भए सो नियोग त्यस्तो नियोग नभएमा महानिर्देशक सम्पर्क7 वअधिकृतलाईबमोजिम   वायुयानको सम्बन्धी उपनियम दुर्घटना ३ )भएम सूचना ५४ / प्रप्तमहानिर्देशकले यथाशीघ्र छिटो त्यस्तो सूचना मन्त्रालय र सम्पर्क अधिकृतलाई दिनु पर्नेछको खण्ड (ख। बमोजिम हवाई यातायात नियन्त्रक वा विमानस्थलमा उपनियम (३ (५पर्नेछ दिनु कार्यरत कुनै कर्मचारीले सूचना दिंदा मन्त्रालयले निर्धारण गरेको ढांचामाविदेशी राज्य वा संस्थालाई दुर्घटनाको जानकारी दिनु पर्ने विदेशी राज्यमा दर्ताभएको वयुयाननेपालको इलाकाभित्र दुर्घटना भएकोमा सम्पर्क अधिकृतले त्यस्तो जानकारी यथाशीघ्र छिटो7दिनु उपयुक्त साधनद्वारा देहायका राज्य नियोग संगठनलाई पर्नेछ7दर्ताको राज्य,ख सञ्चालकको राज्यडिजाइनको राज्य, ग)निर्माताको राज्य, घ)",
            "नेपालभित्र त्यस्तो राज्यको कुटनैतिक नियोग भए सो नियोग,ङ )अधिकतम उडान योग्य तौल दुई हजार दुई सय पचास किलोग्राम भन्दा बढीकोवायुयान भए अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन८१ ) महानिर्देशक सम्पर्क अधिकृतले नियम सूचना दिंदा खुलाउनु पर्ने विवरण को३ 7४ बमोजिम सूचना दिंदा जानकारी गराउंदा यथासम्भव देहायका र नियम उपनियम  ४ वविवरणहरु उल्लेख गरेको हुनु पर्नेछदर्ताको राज्यकवायुयानको उत्पादक, मोडेल दर्ता चिन्ह र वायुयानको सिलसिलेवार नम्बर, ख )ग) वायुयान धनी तथा वायुयान सञ्चालक,चालक दलका सदस्यहरुको नाम राष्ट्रियता तथा यात्रुको विवरण घ)दुर्घटनाको मिति, स्थानीयप्रमाणिक समय, 7विन्दु वायुयानको अन्तिम प्रस्थान च तथा अवतरण हुने स्थानदुर्घटनास्थल सहज रुपले पत्ता लगाउन सकिने विवरण भौगोलिक चिन्हदेशान्तर तथा अक्षांशदुर्घटनास्थलको भौगोलिक अवस्थिति,गम्भीर घाइते भएका व्यक्तिको नाम दुर्घटनाबाट मृत्यु भएकाझ र सङ्ख्या, 7दुर्घटनाको तथा वायुयानमा पुग्न गएको क्षतिको सम्भावित विवरण प्रकृतिवायुयानमा कुनै हानिकारक सामान भए सोको विवरणटतपाजांचको स्थिति (ठ)२ ) उपनियम (१ ) बमोजिमको विवरण सरल अङ्गेरजी र नेपाली भाषामा लेखिएको हुनुपर्नेछ३ ) उपनियम (१) बमोजिमको विवरण एकै पटक गरीप्राप्त नभएमा पटक पटकसकिनेछपठाउन",
            "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणको व्यवस्था मिलाउनु पर्ने (१ ) नियम३बमोजिम नेपालको इलाकाभित्र वायुयान दुर्घटना भएको सूचना प्राप्त भएमा सम्बन्धित जिल्लादुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण प्रशासन कार्यालयले यथाशिघ्र छिटोगनमिलाउनु पर्नेछ सम्बन्धमा देहायको व्यवस्थाअनधिकृत व्यक्तिलाई दुर्घटनास्थलमा प्रवेश गर्न नदिनेदुर्घटनाग्रस्त   वायुयान वा नासिन नदिई त्यसको भागलाई बढी   बिग्रनरसुरक्षित राख्नेजॉंचको लागि आवश्यक पर्ने समयसम्म दुर्घटना सम्बन्धी सबुत प्रमाणको गसंरक्षण गर्नेदुर्घटनास्थल निमित्त संरक्षणकोघ। प्रमण आवश्यक भए तथ सबुतदुर्घटनाग्रस्त वायुयानको फोटो खिचाई राख्नेदुर्घटनाग्रस्त वायुयान, वायुयानमा रहेको मालसामान मृतकको शव वा अन्यनासिन चोरिन वा हराउन नदिनेजुनसुकै कुरा लेखिएको भए तापनि दुर्घटनाग्रस्त वायुयानको उपनियम(२ (९ मदर्ताको राज्य सञ्चालकको राज्य डिजाइनको राज्य वा निर्माताको राज्यले आफ्नो आधिकारिकप्रतिनिधिबाट दुर्घटनास्थलको निरीक्षण नगरेसम्म सो दुर्घटनास्थल सुरक्षित राखी दिन अनुरोधगरेमा सम्पर्क अधिकृतले आवश्यकता अनुसार नेपाल सरकारको अन्य निकायको सहयोग लिईदुर्घटनास्थल सम्भव भएसम्म जांच कार्य प्रभावकारी रुपमा सञ्चालन गर्न मिल्ने गरी त्यस्तोपर्नेछ मिलाउनु सुरक्षित राख्ने व्यवस्थायस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सम्पर्क अधिकृतले कारण८३खुलाई देहायको आदेश दिन सक्नेछकुनै कुराबाट वायुयानमा रहेको मालसामान, शव, डांक आगे वाक ) अन्य वयस्तै बहुमुल्य पदार्थलाई बचाउ गर्नको लागि त्यस्तो मालसामान, शव,अन्यसुरक्षित अन्य मालसामान वायुयानबाट झिक्न, निकाल्न डांकव अन्य वस्थानमा लग राख्न",
            "जनसाधारणलाई हवाई यातायातलाई चालू  राख्न पर्ने बधाख व 7 खतरहटाउनको लागि दुर्घटनाग्रस्त वायुयानलाई घटनास्थलबाट हटाउनमन्त्रालयले दुर्घटनाको सूचना प्राप्त हुनासाथ दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्ने(९दुर्घटनाको प्रारम्भिक छानविन गर्न तथा सो आवश्यक सबुत प्रमाण संकलनसम्बन्धमकार्य समेतको लागि यथाशीघ्र छिटो दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्नेछबमोजिम खटाइएको प्राविधिक टोलीले दुर्घटनाको छानविन गरी२ ) उपनियम (१संकलन गरेको सबुत प्रमाण समेत उल्लेख गरी तत्सम्बन्धी प्रारम्भिक प्राविधिक प्रतिवेदनमन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछदुर्घटनाग्रस्त वायुयान वायुयान तथा मालसामान हस्तान्तरण गर्न सक्ने तथा सोकोभग वआवश्यक   पर्ने नदेखिएमा मन्त्रालयले दुर्घटना जॉंचको लागि वायुयानमा   रहेकामलसमनरहेका मालसामान आधिकारिक प्रतिनिधिलाई त्यस्तो वायुयान तथा सोको भाग वा वायुयानमाहस्तान्तरण गर्न सक्नेछवा निजका   प्रतिनिधि तर वायुयानमा रहेका निजी सम्बन्धित व्यक्तिमलसामनउपस्थित भए निजलाई हस्तान्तरण गरिनेछपरिच्छेददुर्घटना जांच सम्बन्धी व्यवस्थादुर्घटनाको जांच गर्ने अधिकार नेपालको इलाकाभित्र भएका जुनसुकै किसिमका दुर्घटनाको(१सम्बन्धमा जांच गराउने अधिकार नेपाल सरकारलाई हुनेछकुनै दुर्घटनाको सम्बन्धमा प्राधिकरणले प्रारम्भिक छानविन गरी प्राविधिक प्रतिवेदनबाधा पर्ने छैन लिन यस उपनियममा लेखिएको कुरालेअनुसार  कुनै  दुर्घटनाको नेपाल   सरकारलेविज्ञ (२ ) आवश्यकता व सम्बन्धमअनुसन्धानकर्ताबाट जांच गराउन सक्नेछनेपाल सरकारले कुनै दुर्घटनाको बारेमा विस्तृत जांच गराउन आयोग सम्बन्धी व्यवस्था (९००.आवश्यक ठानेमा त्यस्तो दुर्घटनाको सम्बन्धमा जांच गरी मन्त्रालय समक्ष प्रतिवेदन पेश गर्नकोजांच आयोगको गठन गर्न सक्नेछ दुर्घटना लाग",
            "(२ ) उपनियम (१) बमोजिम आयोग गठन गर्दा नेपाल सरकारले देहाय बमोजिमकोयोग्यता भएका व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई आयोगको संयोजक वा सदस्यमा तोक्ननियुक्त गर्न सक्नेछववायुयानसंग सम्बन्धित इन्जिनियर नागरिक उड्डयन क्षेत्रमा   पाइलटक वट्राफिक कन्ट्रोलरको रुपमा कम्तीमा पन्ध्र वर्षको कार्य अनुभव प्राप्तएयरहवाई दुर्घटना जांच सम्बन्धी तालीम प्राप्त ख)आयोगको   संयोजकको नगरिक क्षेत्रमा पर्याप्तहकम उड्डयन ज्ञानअनुभव हवाई दुर्घटना जांचको अनुभव विशेषज्ञता हासिल गरेकोे7जुनसुकै कुरा लेखिएको भएतापनि उपनियम (२ ) भएकोे वायुयानको दुर्घटना(३ मवा सेवा प्रदायकसंग प्रत्यक्ष वा व्यक्ति आयोगको भएको अप्रत्यक्ष रुपमा सम्बन्धसञ्चलकसंयोजक वा सदस्य हुन योग्य हुने छैनआयोगको सचिवालय मन्त्रालयमा रहनेछ(४ आयोगको बैठक सम्बन्धी कार्यविधि आयोग आफैले निर्धारण गरे बमोजिम हुनेछ।(५आयोगको कार्य अवधि आयोग गठन गर्दाका बखत नेपाल सरकारले निर्धारण (६बमोजिम हुनेछआयोगको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछ आयोगको काम, कर्तव्य र अधिकार० .दुर्घटनास्थल दुर्घटनाग्रस्त वायुयानमा प्रवेश गरी जांच गर्ने र जांचकोरवायुयानको   कुनै पार्टपुर्जानभएसम्म वायुयान व कम समप्त 7भग्नावशेषलाई हलचल नगराई यथावत् राख्न लगाउनेनपावायुयानको   कुनै पार्टपुर्जा, यन्त्र वायुयानमा   राखिएकोवायुयान ख व वमालसामान जांच गर्ने वा गराउने सोको विश्लेषणात्मक परीक्षण गर्ने तथाजांचको   कार्य नभएसम्म   त्यसलाई गरी यथावत् राख्न सुरक्षितसमप्तलगाउने समेतका आवश्यक कार्य गर्ने",
            "दुर्घटनाग्रस्त वायुयानको भग्नावशेष, अन्य मालसामान फ्लाईटग) सम्बन्धतरेकर्डर र ए.टि.एस. रेकर्डहरु कब्जामा लिनेदुर्घटनासंग सम्बन्धित आवश्यक पुस्तक, कागजपत्र, प्रमाणपत्र र अरु सामग्रीघ।सम्बन्धित व्यक्ति वा संस्थाबाट पेश गर्न लगाउने र जांच कार्यसमप्तनभएसम्म त्यस्तो सामग्री कब्जामा राख्नेमौखिक सूचनाद्वारा उपस्थित कुनै व्यक्तिलाई साक्षीको रुपमा लिखितवगराई निजसंग आवश्यक सूचना लिने वा निजको लिखित बयान लिनेअनुसार लिखित सूचना दिई दुर्घटनासंग सम्बन्धित जुनसुकैआवश्यकतस्थानमा प्रवेश गर्नेदुर्घटनाको सम्बन्धमा प्रमुख जिल्ला अधिकारी, प्रहरी वा कुनै निकायवव्यक्तिबाट   कुनै प्रमण, जानकारीप्राप्त   हुन आएमा सबुत कगजत वआवश्यक छानविन गरी प्रमाणको रुपमा राख्नेजांचको क्रममा फ्लाईट रेकर्डर पढ्ने व्यवस्था अविलम्ब मिलाउने नेपालमाफ्लाईट रेकर्डर पढ्ने सुविधा उपलब्ध नभएमा सो सुविधा उपलब्ध भएकोअन्य मुलुकमा पठाउने र फ्लाईट रेकर्डरको प्रभावकारी उपयोगको व्यवस्थाआवश्यकतानुसार दुर्घटनामा परेकादलक सदस्य उडान दलक झ। चालकअन्य व्यक्तिको योग्य चिकित्सकबाट मेडिकल परीक्षणसदस्य यात्रु तथा रगराउने व्यवस्था गर्नेदुर्घटनाबाट मृत्यु भएका दलका सदस्य उडान दलका सदस्य यात्रु चालकप्याथोलोजिष्टबाट पूर्ण शव परीक्षण  ( अटोप्सी ) अन्य व्यक्तिकोतथ दक्षगराउनेदुर्घटना जांच सम्बन्धमा आवश्यकतानुसार अन्तर्राष्ट्रिय नागरिक टउड्डयनसंगठन, क्षेत्रीय उड्डयन  संगठन सम्बद्ध निकाय वा व्यक्तिसंग विशेषज्ञसहयोग वा सेवा लिने",
            "गैरकानूनी   क्रियाकलापबाट अपहरण, विध्वंसात्मक आतङ्ककारीठ / व जर्तदेखिएमा त्यसको जानकारी तुरुन्त प्रहरी वायुयानको दुर्घटनाभएको तथराष्ट्रिय नागरिक उड्डयन सुरक्षा समितिलाई दिनेजांचका लागि आयोगका संयोजक सदस्यहरुको जिम्मेवारी दुर्घटनातथातोकी जांच कार्य सञ्चालन गर्नेजांच कार्य निष्पक्ष एवं स्वतन्त्रपूर्वक सम्पन्न गर्नको लागि अन्य दुर्घटनाआवश्यक कार्य गर्नेआयोगलाई सहयोग गर्नु पर्ने (१ ) आयोगले दुर्घटना जांच कार्यमा आवश्यक सहयोगको लागि९२.सम्बन्धित व्यक्ति वा निकायसंग अनुरोध गर्न सक्नेछउपनियम (१ ) बमोजिम अनुरोध भई वा निकायले आएमा   सम्बन्धित व्यक्ति (२आयोगलाई आवश्यक सहयोग गर्नु पर्नेछनिकायका पदाधिकारी कुनै उपनियम  २  बमोजिम सहयोग नगर्ने व्यक्ति (३वसार्वजनिक निकायमा कार्यरत रहेको भए आयोगले त्यस्ता व्यक्ति वा पदाधिकारीलाई आवश्यककारबाहीको लागि सम्बन्धित निकाय समक्ष लेखी पठाउन सक्नेछआएमा   सम्बन्धित निकायले बमोजिम   लेखी (४ ) उपनियम त्यस्ता व्यक्ति ३वकानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ पदाधिकारीलाई निजको सेवा, शर्तसम्बन्धी(४ ) बमोजिम कारबाही गर्नु पूर्व निजको सेवा शर्त सम्बन्धी   कानून उपनियम(४बमोजिम सफाई पेश गर्ने मनासिब माफिकको मौका दिनु पर्नेछआधिकारिक प्रतिनिधि सम्बन्धी व्यवस्था नेपालको इलाकाभित्र भएकोे दुर्घटना जांच:(१ ) ३.निर्माताको   राज्यले राज्य सञ्चालकको   राज्य, डिजाइनको कार्यमा दर्ताको आफ्नोरज्य वप्रतिनिधित्व गराउन चाहेमा आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै विदेशी राज्यले चाहेमा उपनियम (१(२ मदुर्घटनाको जांच कार्यमा सहयोग गर्न वा सो सम्बन्धमा आवश्यक सूचना, सुविधा विशेषज्ञवआफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछउपलब्ध गरउनर (२ ) बमोजिमका आधिकारिक प्रतिनिधिलाई आयोगको अनुमतिमा उपनियम (१(३देहायको अधिकार हुनेछ",
            "दुर्घटना क्षेत्रको निरीक्षण गर्नेक /दुर्घटनाग्रस्त वायुयानको भग्नावशेषको परीक्षण गर्नेख )साक्षीबाट सूचना प्राप्त गर्ने र साक्षीलाई सोधिने प्रश्न बारे सुझाव दिने ग)घ) उपलब्ध प्रासङ्गिक प्रमाण उपर पहुंच प्राप्त गर्नेकागजातको प्रतिलिपि प्राप्त गर्नेआवश्यकरेकर्ड गरिएका सूचना पढ्ने चप्रस्तुतीकरण (ब्रिफिङ्ग ) परीक्षण   दुर्घटनाको पार्टपुर्जा प्रविधिकछ तथासिमुलेसन कार्य गर्ने दुर्घटना क्षेत्रभन्दा बाहिर गरिने जांच कार्यमाजर्तसहभागी हुनेदुर्घटनाको जांच सम्बन्धी अन्य कार्यमा सहभागी हुनेजुनसुकै कुरा लेखिएको भए तापनि दुर्घटनामा कुनै विदेशी यस नियममा अन्यत्रराज्यको नागरिक गम्भीर घाइते वा मृत्यु भएमा र त्यस्तो राज्यले दुर्घटना जांच कार्यमा संलग्ननियुक्ति गर्न सक्नेछ जना विशेषज्ञ हुन चाहेमा एकविशेषज्ञलाई आयोगको अनुमतिमा   देहायको नियुक्त बमोजिम उपनियम(५अधिकार हुनेछदुर्घटनास्थलको निरीक्षण गर्ने,दुर्घटनासंग सम्बन्धित प्रासङ्गिक, तथ्यगत जानकारीअन्य 7 सूचन तथाOप्राप्त गर्नेवा   विशेषज्ञले   आफूलाई सबै प्रतिनिधि आधिकारिक प्रासङ्गिक (६ )प्रप्त सूचनआयोगलाई उपलब्ध गराउनु पर्नेछ(७ ) आधिकारिक प्रतिनिधि वा विशेषज्ञले आयोगको बिना  कुनैअनुमति सूचनसार्वजनिक गर्न र छलफलमा ल्याउन पाउने छैनवायुयान विदेशी   मुलुकमा ८ ) नेपालमा दर्ता दुर्घटना दुर्घटना भएकोभएम उक्तजॉंचको सन्दर्भमा नेपाल सरकारले आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ।",
            "नियुक्त उपनियम  ८) बमोजिम आधिकारिक प्रतिनिधिको अधिकार तथा दायित्व८९निजलाई नियुक्ति गर्दाको बखत नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछअभिलेख गोप्य हुने यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दुर्घटना (९०४.जॉंचको लागि बाहेक देहायका अभिलेखहरु गोप्य रहने छन्सोधपुछ जॉंचको क्रममा विभिन्न व्यक्तिसॅंग गरिएको लिइएको बयान,क / ववायुयान सञ्चालनसॅग सम्बद्ध व्यक्तिसंग भएकोे खआदान सूचन प्रदनकलिखित वा रेकर्ड गरिएका अभिलेखदुर्घटनामा परेका व्यक्तिको मेडिकल र जानकारी,ग) अन्य व्यक्तगतककपिट भ्वाइस रेकर्डिङ्ग र त्यस्तो रेकर्डिङ्गको ट्रान्सक्रिष्ट, घ)इकाईको   रेकर्डिङ्ग त्यस्तो   रेकर्डिङ्गको ट्राफिक कन्ट्रोलतथा एयरट्रान्सक्रिष्ट फ्लाइट रेकर्डर लगायत सूचनाको विश्लेषणात्मक कथनत्यस्तो रेकर्डिङ्गको कुनै अंश वा ट्रान्सक्रिप्ट ककपिट इमेज रेकर्डिङ्गमन्त्रालयको पूर्व स्वीकृति बिना दुर्घटनाको जांचको सिलसिलामा प्राप्त २ ) कसैले पन्वितरण सूचना तथा प्रतिवेदन प्रकाशन गर्न हुदेन7मन्त्रालयबाट प्रतिवेदन सार्वजनिक भईसकेपछि त्यस्तो सूचना प्रकाशन वा वितरणकुनै बाधा पर्ने छैनपरिच्छेद ४प्रतिवेदन सम्बन्धी व्यवस्थाआयोगले दुर्घटना सम्बन्धमा प्रारम्भिक जांचबुझ गरिसकेपछि प्रारम्भिक प्रतिवेदन पेश गर्ने (११५त्यसको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछबमोजिम मन्त्रालय समक्ष पेश गरेको प्रतिवेदनको प्रतिलिपि आयोगले उपनियम (१ (२देहायका राज्य तथा संगठनमा पठाउनु पर्नेछदर्ताको राज्यकसञ्चालकको राज्य",
            "डिजाइनको राज्य ।ग)निर्माताको राज्य घ)दुर्घटना विशेषज्ञ सूचना, उल्लेखनीय   सुविधासम्बन्धम आवश्यक तथाउपलब्ध गराउने राज्य रदुर्घटना भएकोे वायुयानको तौल दुई हजार दुई सय पचास किलोग्राम भन्दाभएमा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनउपनियम (२ बमोजिमको प्रारम्भिक प्रतिवेदन भएको सामान्यतया तीस दुर्घटना ८३दिनभित्र अङ्ग्रेजी भाषामा तयार गरी कुनै विद्युतीय माध्यम हुलाकबाट पठाउनु पर्नेछवकुरा लेखिएको भए तापनि सुरक्षालाई प्रत्यक्ष (४ ) उपनियम (३ जुनसुकैम उडनरुपमा असर पार्ने प्रकृतिको सूचना सूचन यथाशीघ्र छिटो साधनद्वारा प्राप्त हुनासाथ त्यस्तोपठाउनु पर्नेछआयोगले सम्बन्धी सम्पूर्ण जांच राय तथा प्रतिक्रियाको लागि प्रतिवेदन पठाउने दुर्घटना (१९ ६.समाप्त भएपछि त्यसको प्रतिवेदन तथा प्रतिक्रियाको लागि देहायका कार्य तयार गरीरयराज्यलाई पठाउनु पर्नेछदर्ताको राज्य।कसञ्चालकक रज्यडिजाइनको राज्यनिर्माताको राज्य>दुर्घटना जांच कार्यमा सहभागी राज्यबमोजिम पठाइएको प्रतिवेदन उपर राय तथा प्रतिक्रिया भएमा उपनियम (१ कुनै (२सम्बन्धित राज्यले त्यस्तो प्रतिवेदन प्राप्त गरेको तीस दिनभित्र आयोगमा पठाउनु पर्नेछअन्तिम प्रतिवेदन तयार गर्ने (१ ) नियम १६ को उपनियम (२ बमोजिम प्राप्त भएको ०७.रयतथा प्रतिक्रियालाई आयोगले त्यसको औचित्यता विचार गरी आंशिक वा पूर्ण रुपमा प्रतिवेदनमासमावेश गर्न सक्नेछ",
            "१६ बमोजिम तथा प्रतिक्रिया लिने (२ ) नियम समाप्त भएपछि आयोगलेरय कमसंकलित विवरणको सम्बन्धी अन्तिम प्रतिवेदन तयार गरी मन्त्रालय दुर्घटनाआधरम समक्षपेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम १६ को उपनियम उपनियम (२ )(३ मबमोजिमका   राज्यले सोही नियमको उपनियम (२  बमोजिमको (१ अवधिभित्ररय तथप्रतिक्रिया नपठाएको कारणबाट मात्र आयोगले अन्तिम प्रतिवेदन तयार गर्न बाधा पर्ने छैननियम १७ बमोजिम अन्तिम प्रतिवेदन पठाउने सम्बन्धी अन्तिम प्रतिवेदन प्राप्त दुर्घटना (९१८.दुर्घटनाबाट भएपछि मन्त्रालयले नियम १६ को उपनियम (१ मा उल्लिखित राज्य तथा त्यस्तोतेस्रो   मुलुकको   नागरिकको मृत्यु   भएकोे भएकोमा  त्यस्तो नागरिकसंग वा   गम्भीरघाइतसम्बन्धित राज्यलाई यथाशीघ्र छिटो साधनद्वारा त्यस्तो प्रतिवेदन पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि भएको वायुयानको दुर्घटना उपनियम (१ )(२ मकिलोग्राम तौल पाच भन्दा बढी भएमा मन्त्रालयले त्यस्तो जांचको दुर्घटनासात सय हजारप्रतिवेदन अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन समेतमा पठाउनु पर्नेछअन्तर्राष्ट्रिय नागरिक उड्डयन संगठनमा प्रतिवेदन पठाउंदा बमोजिमउपनियम  २ (३मितिले बाह्र महिनाभित्र पठाउनु पर्नेछ यथाशक्य छिटो र सम्भव भएसम्म दुर्घटना भएकोदुर्घटना जांच सम्बन्धी अन्तिम प्रतिवेदन प्राप्त भएपछि अन्तिम प्रतिवेदन सार्वजनिक गर्ने०९.नमिल्ने   विषय   बाहेक प्रचलित   कानून बमोजिम सार्वजनिक गर्न प्रतिवेदनमा मन्त्रलयलेउल्लिखित अन्य विषय सार्वजनिक गर्नु पर्नेछआयोगको  प्रतिवेदनलाई कुनै अदालती कारबाहीमा   सबुत रुपमा   नलिइन पनिप्रमाणका २०.प्रमाणको रुपमा लिइने छेन(१ ) आयोगले उडान सुरक्षालाई सुदृढ गर्नको लागि जांचको कार्यान्वयन गर्न पर्ने दुर्घटनावा अन्तिम प्रतिवेदन मार्फत कुनै सिफारिस गरेको भए त्यस्तो सिफारिस कार्यान्वयनकरममगराउनु सम्बन्धित निकायको कर्तव्य हुनेछनेपाल २ ) नेपालमा दर्ता बाहिर दुर्घटना भई सो  मुलुकमाभएको वायुयानसुरक्षालाई सुदृढ गर्नको लागि कुनै जांच आयोगले नेपालको दुर्घटनाउडन उडान   सुरक्षा",
            "सिफारिस गरेको भए सम्बन्धित निकायले त्यस्तो सिफारिस यथाशक्य छिटो कार्यान्वयन गरीसोको जानकारी सम्बन्धित राज्यलाई दिनु पर्नेछवा (२) बमोजिमको सिफारिस लागू गर्न नसक्ने उपनियम (१ ) (३अवस्था भएमासम्बन्धित निकायले त्यस्तो सिफारिस कार्यान्वयन गर्न नसकेको कारण सहितको जानकारीमन्त्रालयलाई गराउनु पर्नेछपरिच्छेद ५विविधनियमावलीमा अन्यत्र जुनसुकै कुरा गम्भीर घटना वा घटनाको जांच गराउन सक्ने (१२२. यसलेखिएको भए तापनि मन्त्रालयले नेपालको इलाकाभित्र भएको वायुयानको गम्भीर घटनाकोसम्बन्धमा जांच गराउन सक्नेछसम्बन्धमा महानिर्देशकले प्राविधिक टोली खटाई प्रारम्भिक तर गम्भीर घटनाकोप्राविधिक प्रतिवेदन लिन कुनै बाधा पर्ने छैनकुनै  वायुयानको परिच्छेदको प्रयोजनको लागि ंगम्भीर घटन   भन्नले स्पष्टीकरणयरदुर्घटना नभएको तर दुर्घटना हुन सक्ने संकेत गरेको घटना सम्झनु पर्छउपनियम १) बमोजिम महानिर्देशकले प्रारम्भिक प्राविधिक प्रतिवेदन लिएकोमा(२सोको एकप्रति मन्त्रालय समक्ष पेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको यस   नियमावलीमा भए तापनि महानिर्देशकले३ अन्यत्रनेपालको इलाकाभित्र घटनाको जांच गराउन सक्नेछभएकोभन्नाले   वायुयान   सञ्चालनसंग परिच्छेदको   प्रयोजनको लागि स्पष्टाकरणघटन ' यरउडान सुरक्षामा प्रभाव पार्ने वा पार्न सक्ने दुर्घटना बाहेकको सम्बन्धतअवस्था सम्झनु अन्यपर्छभैसकेपछि दुर्घटना जॉंचको कार्य औपचारिक पुनः जांच गराउन सक्ने२३. रुपम समप्तदुर्घटना सम्बन्धी नयां र महत्वपूर्ण प्रमाण उपलब्ध भई सो प्रमाणबाट दुर्घटना जांच प्रतिवेदनमादेखिएमा नियमावली फरक पर्ने नेपाल सरकारले त्यस्तो दुर्घटनाकोअवस्था तथ्यगत यरबमोजिम पुनः जांच गराउन सक्नेछ",
            "प्राधिकरणले नेपालको इलाकाभित्र उड्डयन सुरक्षालाई दुर्घटना सूचना प्रणाली लागू गर्ने (१२४.प्रभावकारी बनाउन दुर्घटना सूचना प्रणाली विकास गरी लागू गर्नेछप्राधिकरणले सूचना   प्रणालीमा दुर्घटना नपर्न पन(२ तर उडान प्रभव सुरक्षामाकिसिमका सूचना समेत संकलन गर्ने उद्देश्यले ऐच्छिक तथा   अनिवार्य सूचना प्रणाली दुर्घटनाविकास गरी लागू गर्न सक्नेछ३   प्राधिकरणले   हवाई गर्न, हवाईउड्डयन उड्डयन सुरक्षा सम्बन्धम सुरक्षासहयोग   पुऱ्याउने रोक्न सम्बन्धित सबैलाई सचेत गराउन तथा भविष्यमा हुन सक्ने दुर्घटनाकाम समेतको लागि दुर्घटना तथ्याङ्क प्रणाली स्थापना गर्न सक्नेछ(४ ) प्राधिकरणले उपनियम (३ बमोजिमको तथ्याङ्क समय समयमा मन्त्रालयलाई समेतउपलब्ध गराउनु पर्नेछबमोजिमको तथ्याङ्क   प्रणालीको लागि उपलब्ध   गराउने उपनियम ८३(४ सूचनव्यक्तिको नाम निजले सार्वजनिक गर्न नचाहेमा गोप्य राखिनेछदुर्घटना तथा गम्भीर घटनाको जांच कार्यमा लाग्ने खर्च नेपाल सरकारले दुर्घटना जांचको खर्च२५ .गराउनेछउपलब्धनेपाल सरकार वा मन्त्रालयले यस नियम बमोजिम आफूले प्राधिकरण मार्फत गराउन सक्ने२६.गर्नु पर्ने कुनै कार्य आवश्यकता अनुसार प्राधिकरण मार्फत गराउन सक्नेछकुनै दुर्घटना, गम्भीर घटनाको जॉंचको तथा म्यानुअल बमोजिम हुने एनेक्स२७. घटन तथसम्बन्धमा यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र यस नियमावलीमानलेखिएको कुरामा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनद्वारा जारी एनेक्स तथा म्यानुअलभएकोबमोजिम हुनेछमन्त्रालयले गै़र सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ कार्यविधि बनाउन सक्ने२८तथा यस नियमावलीको प्रभावकारी कार्यान्वयनका लागि आवश्यक कार्यविधि बनाई लागू गर्नसक्नेछ८१ ) गैर सैनिक हवाई (दुर्घटना जांच  नियमहरु २०२४ खारेज खारेजी र बचाउ२९. उडानगरिएको छ२ ) गै़र सैनिक हवाई उडान दुर्घटना जांच  नियमहरु २०२४ बमोजिम भए गरेकाकारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछकम"
        ],
        "lines": [
            [
                "गै़र सैनिक हवाई उडान दुर्घटना जांच) नियमावली, २०७१",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०७१ | २| १२",
                "सैनिक हवाई उडान (सिभिल एभिएशन  ऐन २०१५ को दफा ५ ले दिएको अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "परिच्छेद १",
                "^",
                "प्रारम्भिक",
                "नियमहरुको नाम गै़र सैनिक हवाई उडान   दुर्घटना जांच )",
                "संक्षिप्त नाम र प्ररम्भ (९ य",
                "2 नियमावली २०७१ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "नियम आधिकारिक प्रतिनिधि\" भन्नाले दुर्घटना जांच कार्यमा भाग लिनको लागि",
                "नियुक्त १३ बमोजिम व्यक्ति सम्झनु पर्छ",
                "बमोजिम भएको दुर्घटना जांच   आयोग भन्नाले नियम आयोग",
                "१० गठन",
                "सम्झनु पर्छ",
                "म्भीर घाइते भन्नाले दुर्घटनामा कुनै व्यक्तिलाई लागेको चोटपटक",
                "व",
                "देहायको कुनै अवस्था सम्झनु पर्छः- त्यस्तो चोटपटकको कारण सृजना",
                "भएको",
                "घाइते भएको मितिले सात दिनभित्र अठ्चालीस भन्दा बढी अवधि",
                "घण्ट",
                "अस्पतालमा भर्ना गर्नु परेको,",
                "नपा",
                "औंला वा नाक सामान्य रुपमा भांचिए बाहेक शरीरको कुनै हड्डी भांचिएको (२ )",
                "शरीरका   कुनै अङ्गमा चोट लागेको कारणबाट अत्यधिक (३ रक्तश्रव भएको",
                "वा स्नायु मांशपेशी वा नशामा क्षति पुगेको,",
                "पनि आन्तरिक अङ्गमा चोटपटक लागेको, शरीरको कुनै"
            ],
            [
                "आगोको पोलाईबाट शरीरको पांच प्रतिशत भन्दा बढी भागमा असर पुगेको,",
                "(५ )",
                "संक्रमणीय वस्तु वा घातक विकिरणसंग संसर्ग प्रमाणित भएकोे (६ ) भएको",
                "दुर्घटनाको कारण पहिचान गर्ने त्यसको जाच  भन्नले पत्ता   लगाई",
                "घ। तथ्य",
                "निष्कर्ष  निकाल्ने, दुर्घटनामा तथा   यान्त्रिक कमी   कमजोरी भएका   मानवीय",
                "सुरक्षाको लागि अपनाउनु पर्ने उपायहरु सिफारिस गर्ने र भविष्यमा उजागर गर्ने",
                "दुर्घटनाको रोकथाम गर्ने उद्देश्यले कुनै सूचनाको संकलन तथा विश्लेषण गर्ने",
                "समेतको प्रक्रिया सम्झनु पर्छ",
                "राज्य\" भन्नाले वायुयानको किसिम डिजाइन गर्ने संस्था रहेको डिजाइनको",
                "राज्य सम्झनु पर्छ",
                "बायुयान राज्य  भन्नाले जुन  राष्ट्रको दर्ता किताबमा वायुयान दर्ताको दता",
                "गरिएको हो सो राज्य सम्झनु पर्छ",
                "दुर्घटना\" भन्नाले मानव सहितको उडानको हकमा उडानको तयारीको लागि",
                "कुनै व्यक्ति वायुयानभित्र प्रवेश गरेदेखि वायुयानबाट बाहिर ननिस्कदासम्म",
                "7",
                "मानव रहितको उडानको उडानको तयारी देखि त्यस्तो",
                "हकम उडन समप्त",
                "नभएसम्म भएकोे देहायको अवस्था सम्झनु पर्छः-",
                "वायुयानबाट उछिट्टिएको कुनै वा  जेट",
                "वायुयान भगबट ब्लस्टका व",
                "व्यक्तिलाई चोटपटक लागेको वा निज मरणासन्न",
                "कुनै कारणबट घाइत",
                "भएको वा त्यस्तो व्यक्तिको मृत्यु भएको",
                "आफ्नै कारणले वा अरुको",
                "प्राकृतिक आक्रमणबट घाइते व तर",
                "भएको मृत्यु भएको वा वायुयानमा यात्रु तथा चालकदलका सदस्यको लागि",
                "कुनै चोटपटक निर्धारित स्थान भन्दा अन्यत्र लुके वा बसेको कारण",
                "लग्न नपाल",
                "गएको वा मृत्यु भएकोमा दुर्घटना भएकोे मानिने छैन",
                "उपखण्डको   प्रयोजनको लागि ` मृत्यु भएको   भन्नाले स्पष्टीकरण",
                "यर",
                "दुर्घटना तीस दिनभित्र सोही कारणले घाइते व्यक्तिको मृत्यु भएको",
                "भएको",
                "अवस्था समेतलाई जनाउंछ"
            ],
            [
                "कुनै वायुयानको संरचनात्मक अक्षुणता (ईन्टिग्रिटी प्रतिकूल असर पर्न (२ )",
                "म",
                "गई सोको कारणबाट ठूलो मर्मत गर्नु पर्ने गरी वायुयान क्षतिग्रस्त भएको",
                "वायुयानको संरचनात्मक प्रणालीमा गडबडी भएको",
                "व",
                "कुनै क्षति वायुयानको ईन्जिन त्यसको काउलिङ्ग",
                "व सहयक तर",
                "पार्टपुर्जा वा प्रोपेलर, प्रोब्स भेन्स मुख्य रोटर ब्लेड, टेल रोटर ब्लेड, पखेटाको",
                "भाग एन्टेना टायर, ब्रेक पांग्रा वा फेयरिंगसमा सीमित भएकोमा वा टुप्पोको",
                "वायुयानको बाहिरी पत्रमा साना चोट वा छिद्र भई क्षति भएकोमा यस खण्ड",
                "बमोजिम मानिने छेन दुर्घटना भएको",
                "वस्तुसंग ठक्कर खाएको, खसेको, जलेको ८३ वायुयान अन्य   वायुयान व",
                "व",
                "कुनै किसिमले नष्ट भएको,",
                "अन्य",
                "वायुयान हराएको वा पूर्ण रुपमा पहुंच बाहिर भएकोे (४ )",
                "उपखण्डको प्रयोजनको लागि `वायुयान हराएको   भन्नाले स्पष्टाकरण",
                "यर",
                "वायुयानको खोजतलासको गरिएको आधिकारिक कार्य",
                "अन्त्य व",
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेष रहेको स्थान फेला नपरेको",
                "अवस्थ",
                "जनउंछ समेतलाई",
                "दुर्घटनाको राज्य\" भन्नाले वायुयान दुर्घटना सम्झनु पर्छ",
                "भएको रज्य",
                "भन्नाले वायुयान निर्माण गर्ने संस्था रहेको निर्माताको रज्य",
                "राज्य   सम्झनु",
                "पर्छ",
                "भन्नाले वायुयान   उडानको अवधिभर   वायुयानको",
                "प्रमुख उडन र चालक",
                "लागि जिम्मेवारी पाएको वायुयान चलाउने मुख्य व्यक्ति सम्झनु पर्छ।",
                "सुरक्षाको",
                "नेपाल श्राधिकरण भन्नाले प्रचलित कानून बमोजिम स्थापना नप्न नगरिक",
                "भएको",
                "उड्डयन प्राधिकरण सम्झनु पर्छ",
                "फ्लाइट रेकर्डर भन्नाले वायुयानमा जडान गरिएको उडान सम्बन्धी जानकारी",
                "रेकर्ड गर्ने यन्त्र सम्झनु पर्छ र सो शब्दले फ्लाइट डाटा रेकर्डर र ककपिट",
                "भ्वाइस रेकर्डर समेतलाई जनाउंछ"
            ],
            [
                "मन्त्रालय५ भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनु",
                "ड /",
                "पर्छ",
                "महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छ",
                "वायुयान धनी भन्नाले जसको नाममा वायुयान दर्ता भएको छ सो व्यक्ति वा",
                "संस्था सम्झनु पर्छ र सो शब्दले कुनै वायुयान भाडामा लिएको भए सो भाडामा",
                "लिने व्यक्ति वा संस्था समेतलाई जनाउंछ",
                "वायुयान सञ्चालक  भन्नाले प्रचलित कानून बमोजिम वायुयान सञ्चालन",
                "वा वायुयान सञ्चालन गर्न अख्तियारी पाएको व्यक्ति वा संस्था सम्झनु पर्छ",
                "स्थानीय निकाय\" भन्नाले गाउं विकास समिति वा नगरपालिका सम्झनु पर्छ। थ )",
                "सञ्चालकको राज्य भन्नाले वायुयान सञ्चालकको प्रमुख व्यावसायिक केन्द्र",
                "रहेको राज्य र त्यस्तो केन्द्र नरहेको अवस्थामा वायुयान सञ्चालन गर्ने उद्देश्यले",
                "वायुयान सञ्चालक रहे बसेको राज्य सम्झनु पर्छ",
                "भन्नाले प्रमुख चालकको सहयोगी भै वायुयान चलाउने व्यक्ति सहचालक",
                "ध",
                "सम्झनु पर्छ",
                "परिच्छेद",
                "दुर्घटनाको सूचना, घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण",
                "दुर्घटनाको सूचना दिनु पर्ने भएकोे देखेमा (१ ) कसैले नेपालको इलाकाभित्र वायुयान दुर्घटना",
                "३",
                "सूचना यथाशीघ्र छिटो नजिकको नागरिक सो सम्बन्धी उड्डयन   कार्यालय, जिल्ला",
                "प्रशसन",
                "पर्नेछ कार्यालय, प्रहरी कार्यालय वा स्थानीय निकायलाई दिनु",
                "बमोजिम दुर्घटना सम्बन्धी सूचना प्राप्त भएमा सम्बन्धित कार्यालय उपनियम (१ (२",
                "निकायले त्यसको जानकारी यथाशीघ्र छिटो साधनद्वारा प्रहरी तथा सम्पर्क अधिकृतलाई दिनु",
                "व",
                "पर्नेछ",
                "परिच्छेदको प्रयोजनको लागि  सम्पर्क अधिकृत  भन्नाले दुर्घटना स्पष्टीकरण",
                "सम्बन्धी यस",
                "सूचना प्राप्त गर्नको लागि मन्त्रालयले तोकेको कर्मचारी सम्झनु पर्छ।"
            ],
            [
                "उपनियम ८१) र २) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको स्थानमा (३",
                "भएमा   देहायका व्यक्तिले सम्बन्धी   सूचना देहायका निकाय दुर्घटना दुर्घटना",
                "वायुयान व",
                "दिनु अधिकारीलाई यथाशीघ्र छिटो साधनद्वारा पर्नेछ",
                "विमानस्थल क्षेत्रभेत्र भएकोमा   विमानस्थल दुर्घटना वायुयान",
                "प्रमुखले क",
                "महानिर्देशकलाई,",
                "विमानस्थल क्षेत्र बाहेक नेपालको इलाकाभित्र वायुयानको भएकोमा दुर्घटना",
                "वायुयानको प्रमुख चालक सहचालक वा चालक दलका अन्य सदस्य जीवित",
                "त्यस्तो सूचना दिन सक्ने भएमा निजले नजिकको एयर ट्राफिक सेवा",
                "व",
                "इकाई, नागरिक उड्डयन कार्यालय वा महानिर्देशकलाई",
                "र हवाइ यतायात",
                "अन्य   कर्मचारीले महानिर्देशक नियन्त्रक विमानस्थलमा कार्यरत",
                "व व",
                "सम्पर्क अधिकृतलाई",
                "नेपाल नेपालमा दर्ता भएकोे बाहिर दुर्घटना भएकोमा वायुयान वायुयान",
                "कुनै",
                "कुटनैतिक वा निजको प्रतिनिधिले सम्बन्धित राज्यमा नेपालको",
                "सञ्चालक",
                "नियोग भए सो नियोग त्यस्तो नियोग नभएमा महानिर्देशक सम्पर्क",
                "7 व",
                "अधिकृतलाई",
                "बमोजिम   वायुयानको सम्बन्धी उपनियम दुर्घटना ३ )",
                "भएम सूचना ५४ / प्रप्त",
                "महानिर्देशकले यथाशीघ्र छिटो त्यस्तो सूचना मन्त्रालय र सम्पर्क अधिकृतलाई दिनु पर्नेछ",
                "को खण्ड (ख। बमोजिम हवाई यातायात नियन्त्रक वा विमानस्थलमा उपनियम (३ (५",
                "पर्नेछ दिनु कार्यरत कुनै कर्मचारीले सूचना दिंदा मन्त्रालयले निर्धारण गरेको ढांचामा",
                "विदेशी राज्य वा संस्थालाई दुर्घटनाको जानकारी दिनु पर्ने विदेशी राज्यमा दर्ता",
                "भएको वयुयान",
                "नेपालको इलाकाभित्र दुर्घटना भएकोमा सम्पर्क अधिकृतले त्यस्तो जानकारी यथाशीघ्र छिटो",
                "7",
                "दिनु उपयुक्त साधनद्वारा देहायका राज्य नियोग संगठनलाई पर्नेछ",
                "7",
                "दर्ताको राज्य,",
                "ख सञ्चालकको राज्य",
                "डिजाइनको राज्य, ग)",
                "निर्माताको राज्य, घ)"
            ],
            [
                "नेपालभित्र त्यस्तो राज्यको कुटनैतिक नियोग भए सो नियोग,",
                "ङ )",
                "अधिकतम उडान योग्य तौल दुई हजार दुई सय पचास किलोग्राम भन्दा बढीको",
                "वायुयान भए अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
                "८१ ) महानिर्देशक सम्पर्क अधिकृतले नियम सूचना दिंदा खुलाउनु पर्ने विवरण को",
                "३ 7",
                "४ बमोजिम सूचना दिंदा जानकारी गराउंदा यथासम्भव देहायका र नियम उपनियम  ४",
                "व",
                "विवरणहरु उल्लेख गरेको हुनु पर्नेछ",
                "दर्ताको राज्य",
                "क",
                "वायुयानको उत्पादक, मोडेल दर्ता चिन्ह र वायुयानको सिलसिलेवार नम्बर, ख )",
                "ग) वायुयान धनी तथा वायुयान सञ्चालक,",
                "चालक दलका सदस्यहरुको नाम राष्ट्रियता तथा यात्रुको विवरण घ)",
                "दुर्घटनाको मिति, स्थानीय",
                "प्रमाणिक समय, 7",
                "विन्दु वायुयानको अन्तिम प्रस्थान च तथा अवतरण हुने स्थान",
                "दुर्घटनास्थल सहज रुपले पत्ता लगाउन सकिने विवरण भौगोलिक चिन्ह",
                "देशान्तर तथा अक्षांश",
                "",
                "दुर्घटनास्थलको भौगोलिक अवस्थिति,",
                "गम्भीर घाइते भएका व्यक्तिको नाम दुर्घटनाबाट मृत्यु भएका",
                "झ र सङ्ख्या, 7",
                "दुर्घटनाको तथा वायुयानमा पुग्न गएको क्षतिको सम्भावित विवरण प्रकृति",
                "वायुयानमा कुनै हानिकारक सामान भए सोको विवरण",
                "ट",
                "तपा",
                "जांचको स्थिति (ठ)",
                "२ ) उपनियम (१ ) बमोजिमको विवरण सरल अङ्गेरजी र नेपाली भाषामा लेखिएको हुनु",
                "पर्नेछ",
                "३ ) उपनियम (१) बमोजिमको विवरण एकै पटक गरी",
                "प्राप्त नभएमा पटक पटक",
                "सकिनेछ",
                "पठाउन"
            ],
            [
                "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणको व्यवस्था मिलाउनु पर्ने (१ ) नियम",
                "३",
                "बमोजिम नेपालको इलाकाभित्र वायुयान दुर्घटना भएको सूचना प्राप्त भएमा सम्बन्धित जिल्ला",
                "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण प्रशासन कार्यालयले यथाशिघ्र छिटो",
                "गन",
                "मिलाउनु पर्नेछ सम्बन्धमा देहायको व्यवस्था",
                "अनधिकृत व्यक्तिलाई दुर्घटनास्थलमा प्रवेश गर्न नदिने",
                "दुर्घटनाग्रस्त   वायुयान वा नासिन नदिई त्यसको भागलाई बढी   बिग्रन",
                "र",
                "सुरक्षित राख्ने",
                "जॉंचको लागि आवश्यक पर्ने समयसम्म दुर्घटना सम्बन्धी सबुत प्रमाणको ग",
                "संरक्षण गर्ने",
                "दुर्घटनास्थल निमित्त संरक्षणको",
                "घ। प्रमण आवश्यक भए तथ सबुत",
                "दुर्घटनाग्रस्त वायुयानको फोटो खिचाई राख्ने",
                "दुर्घटनाग्रस्त वायुयान, वायुयानमा रहेको मालसामान मृतकको शव वा अन्य",
                "नासिन चोरिन वा हराउन नदिने",
                "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनाग्रस्त वायुयानको उपनियम",
                "(२ (९ म",
                "दर्ताको राज्य सञ्चालकको राज्य डिजाइनको राज्य वा निर्माताको राज्यले आफ्नो आधिकारिक",
                "प्रतिनिधिबाट दुर्घटनास्थलको निरीक्षण नगरेसम्म सो दुर्घटनास्थल सुरक्षित राखी दिन अनुरोध",
                "गरेमा सम्पर्क अधिकृतले आवश्यकता अनुसार नेपाल सरकारको अन्य निकायको सहयोग लिई",
                "दुर्घटनास्थल सम्भव भएसम्म जांच कार्य प्रभावकारी रुपमा सञ्चालन गर्न मिल्ने गरी त्यस्तो",
                "पर्नेछ मिलाउनु सुरक्षित राख्ने व्यवस्था",
                "यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सम्पर्क अधिकृतले कारण",
                "८३",
                "खुलाई देहायको आदेश दिन सक्नेछ",
                "कुनै कुराबाट वायुयानमा रहेको मालसामान, शव, डांक आगे वा",
                "क ) अन्य व",
                "यस्तै बहुमुल्य पदार्थलाई बचाउ गर्नको लागि त्यस्तो मालसामान, शव,",
                "अन्य",
                "सुरक्षित अन्य मालसामान वायुयानबाट झिक्न, निकाल्न डांक",
                "व अन्य व",
                "स्थानमा लग राख्न"
            ],
            [
                "जनसाधारणलाई हवाई यातायातलाई चालू  राख्न पर्ने बधा",
                "ख व 7 खतर",
                "हटाउनको लागि दुर्घटनाग्रस्त वायुयानलाई घटनास्थलबाट हटाउन",
                "मन्त्रालयले दुर्घटनाको सूचना प्राप्त हुनासाथ दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्ने",
                "(९",
                "दुर्घटनाको प्रारम्भिक छानविन गर्न तथा सो आवश्यक सबुत प्रमाण संकलन",
                "सम्बन्धम",
                "कार्य समेतको लागि यथाशीघ्र छिटो दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्नेछ",
                "बमोजिम खटाइएको प्राविधिक टोलीले दुर्घटनाको छानविन गरी",
                "२ ) उपनियम (१",
                "संकलन गरेको सबुत प्रमाण समेत उल्लेख गरी तत्सम्बन्धी प्रारम्भिक प्राविधिक प्रतिवेदन",
                "मन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछ",
                "दुर्घटनाग्रस्त वायुयान वायुयान तथा मालसामान हस्तान्तरण गर्न सक्ने तथा सोको",
                "भग व",
                "आवश्यक   पर्ने नदेखिएमा मन्त्रालयले दुर्घटना जॉंचको लागि वायुयानमा   रहेका",
                "मलसमन",
                "रहेका मालसामान आधिकारिक प्रतिनिधिलाई त्यस्तो वायुयान तथा सोको भाग वा वायुयानमा",
                "हस्तान्तरण गर्न सक्नेछ",
                "वा निजका   प्रतिनिधि तर वायुयानमा रहेका निजी सम्बन्धित व्यक्ति",
                "मलसामन",
                "उपस्थित भए निजलाई हस्तान्तरण गरिनेछ",
                "परिच्छेद",
                "दुर्घटना जांच सम्बन्धी व्यवस्था",
                "दुर्घटनाको जांच गर्ने अधिकार नेपालको इलाकाभित्र भएका जुनसुकै किसिमका दुर्घटनाको",
                "(१",
                "सम्बन्धमा जांच गराउने अधिकार नेपाल सरकारलाई हुनेछ",
                "कुनै दुर्घटनाको सम्बन्धमा प्राधिकरणले प्रारम्भिक छानविन गरी प्राविधिक प्रतिवेदन",
                "बाधा पर्ने छैन लिन यस उपनियममा लेखिएको कुराले",
                "अनुसार  कुनै  दुर्घटनाको नेपाल   सरकारले",
                "विज्ञ (२ ) आवश्यकता व सम्बन्धम",
                "अनुसन्धानकर्ताबाट जांच गराउन सक्नेछ",
                "नेपाल सरकारले कुनै दुर्घटनाको बारेमा विस्तृत जांच गराउन आयोग सम्बन्धी व्यवस्था (९",
                "००.",
                "आवश्यक ठानेमा त्यस्तो दुर्घटनाको सम्बन्धमा जांच गरी मन्त्रालय समक्ष प्रतिवेदन पेश गर्नको",
                "जांच आयोगको गठन गर्न सक्नेछ दुर्घटना लाग"
            ],
            [
                "(२ ) उपनियम (१) बमोजिम आयोग गठन गर्दा नेपाल सरकारले देहाय बमोजिमको",
                "योग्यता भएका व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई आयोगको संयोजक वा सदस्यमा तोक्न",
                "नियुक्त गर्न सक्नेछ",
                "व",
                "वायुयानसंग सम्बन्धित इन्जिनियर नागरिक उड्डयन क्षेत्रमा   पाइलट",
                "क व",
                "ट्राफिक कन्ट्रोलरको रुपमा कम्तीमा पन्ध्र वर्षको कार्य अनुभव प्राप्त",
                "एयर",
                "हवाई दुर्घटना जांच सम्बन्धी तालीम प्राप्त ख)",
                "आयोगको   संयोजकको नगरिक क्षेत्रमा पर्याप्त",
                "हकम उड्डयन ज्ञान",
                "अनुभव हवाई दुर्घटना जांचको अनुभव विशेषज्ञता हासिल गरेकोे",
                "7",
                "जुनसुकै कुरा लेखिएको भएतापनि उपनियम (२ ) भएकोे वायुयानको दुर्घटना",
                "(३ म",
                "वा सेवा प्रदायकसंग प्रत्यक्ष वा व्यक्ति आयोगको भएको अप्रत्यक्ष रुपमा सम्बन्ध",
                "सञ्चलक",
                "संयोजक वा सदस्य हुन योग्य हुने छैन",
                "आयोगको सचिवालय मन्त्रालयमा रहनेछ",
                "(४",
                "आयोगको बैठक सम्बन्धी कार्यविधि आयोग आफैले निर्धारण गरे बमोजिम हुनेछ।",
                "(५",
                "आयोगको कार्य अवधि आयोग गठन गर्दाका बखत नेपाल सरकारले निर्धारण (६",
                "बमोजिम हुनेछ",
                "आयोगको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछ आयोगको काम, कर्तव्य र अधिकार",
                "० .",
                "दुर्घटनास्थल दुर्घटनाग्रस्त वायुयानमा प्रवेश गरी जांच गर्ने र जांचको",
                "र",
                "वायुयानको   कुनै पार्टपुर्जा",
                "नभएसम्म वायुयान व कम समप्त 7",
                "भग्नावशेषलाई हलचल नगराई यथावत् राख्न लगाउने",
                "नपा",
                "वायुयानको   कुनै पार्टपुर्जा, यन्त्र वायुयानमा   राखिएको",
                "वायुयान ख व व",
                "मालसामान जांच गर्ने वा गराउने सोको विश्लेषणात्मक परीक्षण गर्ने तथा",
                "जांचको   कार्य नभएसम्म   त्यसलाई गरी यथावत् राख्न सुरक्षित",
                "समप्त",
                "लगाउने समेतका आवश्यक कार्य गर्ने"
            ],
            [
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेष, अन्य मालसामान फ्लाईट",
                "ग) सम्बन्धत",
                "रेकर्डर र ए.टि.एस. रेकर्डहरु कब्जामा लिने",
                "दुर्घटनासंग सम्बन्धित आवश्यक पुस्तक, कागजपत्र, प्रमाणपत्र र अरु सामग्री",
                "घ।",
                "सम्बन्धित व्यक्ति वा संस्थाबाट पेश गर्न लगाउने र जांच कार्य",
                "समप्त",
                "नभएसम्म त्यस्तो सामग्री कब्जामा राख्ने",
                "मौखिक सूचनाद्वारा उपस्थित कुनै व्यक्तिलाई साक्षीको रुपमा लिखित",
                "व",
                "गराई निजसंग आवश्यक सूचना लिने वा निजको लिखित बयान लिने",
                "अनुसार लिखित सूचना दिई दुर्घटनासंग सम्बन्धित जुनसुकै",
                "आवश्यकत",
                "स्थानमा प्रवेश गर्ने",
                "दुर्घटनाको सम्बन्धमा प्रमुख जिल्ला अधिकारी, प्रहरी वा कुनै निकाय",
                "व",
                "व्यक्तिबाट   कुनै प्रमण, जानकारी",
                "प्राप्त   हुन आएमा सबुत कगजत व",
                "आवश्यक छानविन गरी प्रमाणको रुपमा राख्ने",
                "जांचको क्रममा फ्लाईट रेकर्डर पढ्ने व्यवस्था अविलम्ब मिलाउने नेपालमा",
                "फ्लाईट रेकर्डर पढ्ने सुविधा उपलब्ध नभएमा सो सुविधा उपलब्ध भएको",
                "अन्य मुलुकमा पठाउने र फ्लाईट रेकर्डरको प्रभावकारी उपयोगको व्यवस्था",
                "आवश्यकतानुसार दुर्घटनामा परेका",
                "दलक सदस्य उडान दलक झ। चालक",
                "अन्य व्यक्तिको योग्य चिकित्सकबाट मेडिकल परीक्षण",
                "सदस्य यात्रु तथा र",
                "गराउने व्यवस्था गर्ने",
                "दुर्घटनाबाट मृत्यु भएका दलका सदस्य उडान दलका सदस्य यात्रु चालक",
                "प्याथोलोजिष्टबाट पूर्ण शव परीक्षण  ( अटोप्सी ) अन्य व्यक्तिको",
                "तथ दक्ष",
                "गराउने",
                "दुर्घटना जांच सम्बन्धमा आवश्यकतानुसार अन्तर्राष्ट्रिय नागरिक ट",
                "उड्डयन",
                "संगठन, क्षेत्रीय उड्डयन  संगठन सम्बद्ध निकाय वा व्यक्तिसंग विशेषज्ञ",
                "सहयोग वा सेवा लिने"
            ],
            [
                "गैरकानूनी   क्रियाकलापबाट अपहरण, विध्वंसात्मक आतङ्ककारी",
                "ठ / व जर्त",
                "देखिएमा त्यसको जानकारी तुरुन्त प्रहरी वायुयानको दुर्घटना",
                "भएको तथ",
                "राष्ट्रिय नागरिक उड्डयन सुरक्षा समितिलाई दिने",
                "जांचका लागि आयोगका संयोजक सदस्यहरुको जिम्मेवारी दुर्घटना",
                "तथा",
                "तोकी जांच कार्य सञ्चालन गर्ने",
                "जांच कार्य निष्पक्ष एवं स्वतन्त्रपूर्वक सम्पन्न गर्नको लागि अन्य दुर्घटना",
                "आवश्यक कार्य गर्ने",
                "आयोगलाई सहयोग गर्नु पर्ने (१ ) आयोगले दुर्घटना जांच कार्यमा आवश्यक सहयोगको लागि",
                "९२.",
                "सम्बन्धित व्यक्ति वा निकायसंग अनुरोध गर्न सक्नेछ",
                "उपनियम (१ ) बमोजिम अनुरोध भई वा निकायले आएमा   सम्बन्धित व्यक्ति (२",
                "आयोगलाई आवश्यक सहयोग गर्नु पर्नेछ",
                "निकायका पदाधिकारी कुनै उपनियम  २  बमोजिम सहयोग नगर्ने व्यक्ति (३",
                "व",
                "सार्वजनिक निकायमा कार्यरत रहेको भए आयोगले त्यस्ता व्यक्ति वा पदाधिकारीलाई आवश्यक",
                "कारबाहीको लागि सम्बन्धित निकाय समक्ष लेखी पठाउन सक्नेछ",
                "आएमा   सम्बन्धित निकायले बमोजिम   लेखी (४ ) उपनियम त्यस्ता व्यक्ति ३",
                "व",
                "कानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ पदाधिकारीलाई निजको सेवा, शर्त",
                "सम्बन्धी",
                "(४ ) बमोजिम कारबाही गर्नु पूर्व निजको सेवा शर्त सम्बन्धी   कानून उपनियम",
                "(४",
                "बमोजिम सफाई पेश गर्ने मनासिब माफिकको मौका दिनु पर्नेछ",
                "आधिकारिक प्रतिनिधि सम्बन्धी व्यवस्था नेपालको इलाकाभित्र भएकोे दुर्घटना जांच",
                ":(१ ) ३.",
                "निर्माताको   राज्यले राज्य सञ्चालकको   राज्य, डिजाइनको कार्यमा दर्ताको आफ्नो",
                "रज्य व",
                "प्रतिनिधित्व गराउन चाहेमा आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै विदेशी राज्यले चाहेमा उपनियम (१",
                "(२ म",
                "दुर्घटनाको जांच कार्यमा सहयोग गर्न वा सो सम्बन्धमा आवश्यक सूचना, सुविधा विशेषज्ञ",
                "व",
                "आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
                "उपलब्ध गरउन",
                "र (२ ) बमोजिमका आधिकारिक प्रतिनिधिलाई आयोगको अनुमतिमा उपनियम (१",
                "(३",
                "देहायको अधिकार हुनेछ"
            ],
            [
                "दुर्घटना क्षेत्रको निरीक्षण गर्ने",
                "क /",
                "दुर्घटनाग्रस्त वायुयानको भग्नावशेषको परीक्षण गर्ने",
                "ख )",
                "साक्षीबाट सूचना प्राप्त गर्ने र साक्षीलाई सोधिने प्रश्न बारे सुझाव दिने ग)",
                "घ) उपलब्ध प्रासङ्गिक प्रमाण उपर पहुंच प्राप्त गर्ने",
                "कागजातको प्रतिलिपि प्राप्त गर्ने",
                "आवश्यक",
                "रेकर्ड गरिएका सूचना पढ्ने च",
                "प्रस्तुतीकरण (ब्रिफिङ्ग ) परीक्षण   दुर्घटनाको पार्टपुर्जा प्रविधिक",
                "छ तथा",
                "सिमुलेसन कार्य गर्ने दुर्घटना क्षेत्रभन्दा बाहिर गरिने जांच कार्यमा",
                "जर्त",
                "सहभागी हुने",
                "दुर्घटनाको जांच सम्बन्धी अन्य कार्यमा सहभागी हुने",
                "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनामा कुनै विदेशी यस नियममा अन्यत्र",
                "राज्यको नागरिक गम्भीर घाइते वा मृत्यु भएमा र त्यस्तो राज्यले दुर्घटना जांच कार्यमा संलग्न",
                "नियुक्ति गर्न सक्नेछ जना विशेषज्ञ हुन चाहेमा एक",
                "विशेषज्ञलाई आयोगको अनुमतिमा   देहायको नियुक्त बमोजिम उपनियम",
                "(५",
                "अधिकार हुनेछ",
                "दुर्घटनास्थलको निरीक्षण गर्ने,",
                "दुर्घटनासंग सम्बन्धित प्रासङ्गिक, तथ्यगत जानकारी",
                "अन्य 7 सूचन तथा",
                "O",
                "प्राप्त गर्ने",
                "वा   विशेषज्ञले   आफूलाई सबै प्रतिनिधि आधिकारिक प्रासङ्गिक (६ )",
                "प्रप्त सूचन",
                "आयोगलाई उपलब्ध गराउनु पर्नेछ",
                "(७ ) आधिकारिक प्रतिनिधि वा विशेषज्ञले आयोगको बिना  कुनै",
                "अनुमति सूचन",
                "सार्वजनिक गर्न र छलफलमा ल्याउन पाउने छैन",
                "वायुयान विदेशी   मुलुकमा ८ ) नेपालमा दर्ता दुर्घटना दुर्घटना भएको",
                "भएम उक्त",
                "जॉंचको सन्दर्भमा नेपाल सरकारले आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ।"
            ],
            [
                "नियुक्त उपनियम  ८) बमोजिम आधिकारिक प्रतिनिधिको अधिकार तथा दायित्व",
                "८९",
                "निजलाई नियुक्ति गर्दाको बखत नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ",
                "अभिलेख गोप्य हुने यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दुर्घटना (९",
                "०४.",
                "जॉंचको लागि बाहेक देहायका अभिलेखहरु गोप्य रहने छन्",
                "सोधपुछ जॉंचको क्रममा विभिन्न व्यक्तिसॅंग गरिएको लिइएको बयान,",
                "क / व",
                "वायुयान सञ्चालनसॅग सम्बद्ध व्यक्तिसंग भएकोे ख",
                "आदान सूचन प्रदनक",
                "लिखित वा रेकर्ड गरिएका अभिलेख",
                "दुर्घटनामा परेका व्यक्तिको मेडिकल र जानकारी,",
                "ग) अन्य व्यक्तगत",
                "ककपिट भ्वाइस रेकर्डिङ्ग र त्यस्तो रेकर्डिङ्गको ट्रान्सक्रिष्ट, घ)",
                "इकाईको   रेकर्डिङ्ग त्यस्तो   रेकर्डिङ्गको ट्राफिक कन्ट्रोल",
                "तथा एयर",
                "ट्रान्सक्रिष्ट फ्लाइट रेकर्डर लगायत सूचनाको विश्लेषणात्मक कथन",
                "त्यस्तो रेकर्डिङ्गको कुनै अंश वा ट्रान्सक्रिप्ट ककपिट इमेज रेकर्डिङ्ग",
                "",
                "मन्त्रालयको पूर्व स्वीकृति बिना दुर्घटनाको जांचको सिलसिलामा प्राप्त २ ) कसैले पन्",
                "वितरण सूचना तथा प्रतिवेदन प्रकाशन गर्न हुदेन",
                "7",
                "मन्त्रालयबाट प्रतिवेदन सार्वजनिक भईसकेपछि त्यस्तो सूचना प्रकाशन वा वितरण",
                "कुनै बाधा पर्ने छैन",
                "परिच्छेद ४",
                "प्रतिवेदन सम्बन्धी व्यवस्था",
                "आयोगले दुर्घटना सम्बन्धमा प्रारम्भिक जांचबुझ गरिसकेपछि प्रारम्भिक प्रतिवेदन पेश गर्ने (१",
                "१५",
                "त्यसको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "बमोजिम मन्त्रालय समक्ष पेश गरेको प्रतिवेदनको प्रतिलिपि आयोगले उपनियम (१ (२",
                "देहायका राज्य तथा संगठनमा पठाउनु पर्नेछ",
                "दर्ताको राज्य",
                "क",
                "सञ्चालकको राज्य"
            ],
            [
                "डिजाइनको राज्य ।ग)",
                "निर्माताको राज्य घ)",
                "दुर्घटना विशेषज्ञ सूचना, उल्लेखनीय   सुविधा",
                "सम्बन्धम आवश्यक तथा",
                "उपलब्ध गराउने राज्य र",
                "दुर्घटना भएकोे वायुयानको तौल दुई हजार दुई सय पचास किलोग्राम भन्दा",
                "भएमा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
                "उपनियम (२ बमोजिमको प्रारम्भिक प्रतिवेदन भएको सामान्यतया तीस दुर्घटना ८३",
                "दिनभित्र अङ्ग्रेजी भाषामा तयार गरी कुनै विद्युतीय माध्यम हुलाकबाट पठाउनु पर्नेछ",
                "व",
                "कुरा लेखिएको भए तापनि सुरक्षालाई प्रत्यक्ष (४ ) उपनियम (३ जुनसुकै",
                "म उडन",
                "रुपमा असर पार्ने प्रकृतिको सूचना सूचन यथाशीघ्र छिटो साधनद्वारा प्राप्त हुनासाथ त्यस्तो",
                "पठाउनु पर्नेछ",
                "आयोगले सम्बन्धी सम्पूर्ण जांच राय तथा प्रतिक्रियाको लागि प्रतिवेदन पठाउने दुर्घटना (१",
                "९ ६.",
                "समाप्त भएपछि त्यसको प्रतिवेदन तथा प्रतिक्रियाको लागि देहायका कार्य तयार गरी",
                "रय",
                "राज्यलाई पठाउनु पर्नेछ",
                "दर्ताको राज्य",
                "।क",
                "सञ्चालकक रज्य",
                "डिजाइनको राज्य",
                "निर्माताको राज्य",
                ">",
                "दुर्घटना जांच कार्यमा सहभागी राज्य",
                "बमोजिम पठाइएको प्रतिवेदन उपर राय तथा प्रतिक्रिया भएमा उपनियम (१ कुनै (२",
                "सम्बन्धित राज्यले त्यस्तो प्रतिवेदन प्राप्त गरेको तीस दिनभित्र आयोगमा पठाउनु पर्नेछ",
                "अन्तिम प्रतिवेदन तयार गर्ने (१ ) नियम १६ को उपनियम (२ बमोजिम प्राप्त भएको ०७.",
                "रय",
                "तथा प्रतिक्रियालाई आयोगले त्यसको औचित्यता विचार गरी आंशिक वा पूर्ण रुपमा प्रतिवेदनमा",
                "समावेश गर्न सक्नेछ"
            ],
            [
                "१६ बमोजिम तथा प्रतिक्रिया लिने (२ ) नियम समाप्त भएपछि आयोगले",
                "रय कम",
                "संकलित विवरणको सम्बन्धी अन्तिम प्रतिवेदन तयार गरी मन्त्रालय दुर्घटना",
                "आधरम समक्ष",
                "पेश गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि नियम १६ को उपनियम उपनियम (२ )",
                "(३ म",
                "बमोजिमका   राज्यले सोही नियमको उपनियम (२  बमोजिमको (१ अवधिभित्र",
                "रय तथ",
                "प्रतिक्रिया नपठाएको कारणबाट मात्र आयोगले अन्तिम प्रतिवेदन तयार गर्न बाधा पर्ने छैन",
                "नियम १७ बमोजिम अन्तिम प्रतिवेदन पठाउने सम्बन्धी अन्तिम प्रतिवेदन प्राप्त दुर्घटना (९",
                "१८.",
                "दुर्घटनाबाट भएपछि मन्त्रालयले नियम १६ को उपनियम (१ मा उल्लिखित राज्य तथा त्यस्तो",
                "तेस्रो   मुलुकको   नागरिकको मृत्यु   भएकोे भएकोमा  त्यस्तो नागरिकसंग वा   गम्भीर",
                "घाइत",
                "सम्बन्धित राज्यलाई यथाशीघ्र छिटो साधनद्वारा त्यस्तो प्रतिवेदन पठाउनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि भएको वायुयानको दुर्घटना उपनियम (१ )",
                "(२ म",
                "किलोग्राम तौल पाच भन्दा बढी भएमा मन्त्रालयले त्यस्तो जांचको दुर्घटना",
                "सात सय हजार",
                "प्रतिवेदन अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन समेतमा पठाउनु पर्नेछ",
                "अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनमा प्रतिवेदन पठाउंदा बमोजिम",
                "उपनियम  २ (३",
                "मितिले बाह्र महिनाभित्र पठाउनु पर्नेछ यथाशक्य छिटो र सम्भव भएसम्म दुर्घटना भएको",
                "दुर्घटना जांच सम्बन्धी अन्तिम प्रतिवेदन प्राप्त भएपछि अन्तिम प्रतिवेदन सार्वजनिक गर्ने",
                "०९.",
                "नमिल्ने   विषय   बाहेक प्रचलित   कानून बमोजिम सार्वजनिक गर्न प्रतिवेदनमा मन्त्रलयले",
                "उल्लिखित अन्य विषय सार्वजनिक गर्नु पर्नेछ",
                "आयोगको  प्रतिवेदनलाई कुनै अदालती कारबाहीमा   सबुत रुपमा   नलिइन पनि",
                "प्रमाणका २०.",
                "प्रमाणको रुपमा लिइने छेन",
                "(१ ) आयोगले उडान सुरक्षालाई सुदृढ गर्नको लागि जांचको कार्यान्वयन गर्न पर्ने दुर्घटना",
                "वा अन्तिम प्रतिवेदन मार्फत कुनै सिफारिस गरेको भए त्यस्तो सिफारिस कार्यान्वयन",
                "करमम",
                "गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ",
                "नेपाल २ ) नेपालमा दर्ता बाहिर दुर्घटना भई सो  मुलुकमा",
                "भएको वायुयान",
                "सुरक्षालाई सुदृढ गर्नको लागि कुनै जांच आयोगले नेपालको दुर्घटना",
                "उडन उडान   सुरक्षा"
            ],
            [
                "सिफारिस गरेको भए सम्बन्धित निकायले त्यस्तो सिफारिस यथाशक्य छिटो कार्यान्वयन गरी",
                "सोको जानकारी सम्बन्धित राज्यलाई दिनु पर्नेछ",
                "वा (२) बमोजिमको सिफारिस लागू गर्न नसक्ने उपनियम (१ ) (३",
                "अवस्था भएमा",
                "सम्बन्धित निकायले त्यस्तो सिफारिस कार्यान्वयन गर्न नसकेको कारण सहितको जानकारी",
                "मन्त्रालयलाई गराउनु पर्नेछ",
                "परिच्छेद ५",
                "विविध",
                "नियमावलीमा अन्यत्र जुनसुकै कुरा गम्भीर घटना वा घटनाको जांच गराउन सक्ने (१",
                "२२. यस",
                "लेखिएको भए तापनि मन्त्रालयले नेपालको इलाकाभित्र भएको वायुयानको गम्भीर घटनाको",
                "सम्बन्धमा जांच गराउन सक्नेछ",
                "सम्बन्धमा महानिर्देशकले प्राविधिक टोली खटाई प्रारम्भिक तर गम्भीर घटनाको",
                "प्राविधिक प्रतिवेदन लिन कुनै बाधा पर्ने छैन",
                "कुनै  वायुयानको परिच्छेदको प्रयोजनको लागि ंगम्भीर घटन   भन्नले स्पष्टीकरण",
                "यर",
                "दुर्घटना नभएको तर दुर्घटना हुन सक्ने संकेत गरेको घटना सम्झनु पर्छ",
                "उपनियम १) बमोजिम महानिर्देशकले प्रारम्भिक प्राविधिक प्रतिवेदन लिएकोमा",
                "(२",
                "सोको एकप्रति मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "जुनसुकै कुरा लेखिएको यस   नियमावलीमा भए तापनि महानिर्देशकले",
                "३ अन्यत्र",
                "नेपालको इलाकाभित्र घटनाको जांच गराउन सक्नेछ",
                "भएको",
                "भन्नाले   वायुयान   सञ्चालनसंग परिच्छेदको   प्रयोजनको लागि स्पष्टाकरण",
                "घटन ' यर",
                "उडान सुरक्षामा प्रभाव पार्ने वा पार्न सक्ने दुर्घटना बाहेकको सम्बन्धत",
                "अवस्था सम्झनु अन्य",
                "पर्छ",
                "भैसकेपछि दुर्घटना जॉंचको कार्य औपचारिक पुनः जांच गराउन सक्ने",
                "२३. रुपम समप्त",
                "दुर्घटना सम्बन्धी नयां र महत्वपूर्ण प्रमाण उपलब्ध भई सो प्रमाणबाट दुर्घटना जांच प्रतिवेदनमा",
                "देखिएमा नियमावली फरक पर्ने नेपाल सरकारले त्यस्तो दुर्घटनाको",
                "अवस्था तथ्यगत यर",
                "बमोजिम पुनः जांच गराउन सक्नेछ"
            ],
            [
                "प्राधिकरणले नेपालको इलाकाभित्र उड्डयन सुरक्षालाई दुर्घटना सूचना प्रणाली लागू गर्ने (१",
                "२४.",
                "प्रभावकारी बनाउन दुर्घटना सूचना प्रणाली विकास गरी लागू गर्नेछ",
                "प्राधिकरणले सूचना   प्रणालीमा दुर्घटना नपर्न पन",
                "(२ तर उडान प्रभव सुरक्षामा",
                "किसिमका सूचना समेत संकलन गर्ने उद्देश्यले ऐच्छिक तथा   अनिवार्य सूचना प्रणाली दुर्घटना",
                "विकास गरी लागू गर्न सक्नेछ",
                "३   प्राधिकरणले   हवाई गर्न, हवाई",
                "उड्डयन उड्डयन सुरक्षा सम्बन्धम सुरक्षा",
                "सहयोग   पुऱ्याउने रोक्न सम्बन्धित सबैलाई सचेत गराउन तथा भविष्यमा हुन सक्ने दुर्घटना",
                "काम समेतको लागि दुर्घटना तथ्याङ्क प्रणाली स्थापना गर्न सक्नेछ",
                "(४ ) प्राधिकरणले उपनियम (३ बमोजिमको तथ्याङ्क समय समयमा मन्त्रालयलाई समेत",
                "उपलब्ध गराउनु पर्नेछ",
                "बमोजिमको तथ्याङ्क   प्रणालीको लागि उपलब्ध   गराउने उपनियम ८३",
                "(४ सूचन",
                "व्यक्तिको नाम निजले सार्वजनिक गर्न नचाहेमा गोप्य राखिनेछ",
                "दुर्घटना तथा गम्भीर घटनाको जांच कार्यमा लाग्ने खर्च नेपाल सरकारले दुर्घटना जांचको खर्च",
                "२५ .",
                "गराउनेछ",
                "उपलब्ध",
                "नेपाल सरकार वा मन्त्रालयले यस नियम बमोजिम आफूले प्राधिकरण मार्फत गराउन सक्ने",
                "२६.",
                "गर्नु पर्ने कुनै कार्य आवश्यकता अनुसार प्राधिकरण मार्फत गराउन सक्नेछ",
                "कुनै दुर्घटना, गम्भीर घटनाको जॉंचको तथा म्यानुअल बमोजिम हुने एनेक्स",
                "२७. घटन तथ",
                "सम्बन्धमा यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र यस नियमावलीमा",
                "नलेखिएको कुरामा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनद्वारा जारी एनेक्स तथा म्यानुअल",
                "भएको",
                "बमोजिम हुनेछ",
                "मन्त्रालयले गै़र सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ कार्यविधि बनाउन सक्ने",
                "२८",
                "तथा यस नियमावलीको प्रभावकारी कार्यान्वयनका लागि आवश्यक कार्यविधि बनाई लागू गर्न",
                "सक्नेछ",
                "८१ ) गैर सैनिक हवाई (दुर्घटना जांच  नियमहरु २०२४ खारेज खारेजी र बचाउ",
                "२९. उडान",
                "गरिएको छ",
                "२ ) गै़र सैनिक हवाई उडान दुर्घटना जांच  नियमहरु २०२४ बमोजिम भए गरेका",
                "कारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछ",
                "कम"
            ]
        ],
        "summary": "The text discusses the regulations related to the investigation of non-military aviation accidents in Nepal. It outlines the initial regulations and procedures for the investigation, including defining terms and appointing officials. The document emphasizes the importance of identifying the causes of accidents, recommending measures for human safety, and analyzing information for future accident prevention. It also defines terms related to aviation design and registration, as well as the preparation and completion of flights. The regulations cover various scenarios of injuries and fatalities resulting from aviation accidents."
    }
]