[
    {
        "title": "खप्तड राष्ट्रिय निकुञ्‍ज नियमावली, २०४४",
        "page_count": 19,
        "filename": "खप्तड_राष्ट्रिय_निकुञ्‍ज_नियमावली,_२०४४.pdf",
        "ocr_time": "40.24806094169617 sec",
        "pages": [
            "निकुञ्ज नियमावली, २०४४ राष्ट्रियखपडनेपाल राजपत्रमा प्रकाशित मिति२०४४ | ७  २संशोधननिकुञ्ज तथा वन्यजन्तु सरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रियसंशोधन गर्ने नियनावली, २०७० २०७०  १ | ३०निकुञ्ज वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग गरी राष्ट्रियतथाश सरकारले देहायका नियनहरू बनाएको छनेपालयी   नियनहरूको खप्तड राष्ट्रिय निकुञ्ज नियमावली, (१ संक्षिप नम र प्ररम्भः २०४४नाम3रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियनावलीमा,२निकुञ्ज ऐन५ भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छनिकुञ्ज निकुञ्ज  भन्नाले खप्तड राष्ट्रिय सम्झनु पर्छखभएको   निकुञ्जको भन्नाले   निकुञ्जको संरक्षक  अभिभारा (ग)प्रशासनकोअधिकृत सम्झनु पर्छसहायक संरक्षक  भन्नाले निकुञ्जको सहायक संरक्षक सम्झनु पर्छराष्ट्रिय   निकुञ्जभित्रको क्षेत्रमा सिमाङ्कन  गरी \"धार्निक   क्षेत्र भन्नाले कुनैखपड 0धार्मिक क्षेत्र भनी छुट्याइएको क्षेत्र सम्झनु पर्छभन्नाले निकुञ्जको क्षेत्रले   घेरिएको निकुञ्जसंग   जोडिएको च ) \"स्थानीय व्यक्ति'वागाउमा स्थायी बसोबास गरेको व्यक्ति सम्झनु पर्छभन्नाले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग सम्झनु पर्छ \"विभाग'निकुञ्जको सिमानाः निकुञ्जको सिमाना ऐनको दफा ३ बमोजिम नेपाल सरकारले नेपाल राजपत्रमा३सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
            "अनुसूची १ निकुञ्जभित्र प्रवेशः निकुञ्जभित्र   प्रवेश गर्न चाहने व्यक्तिले बनोजिनको संरक्षकबाटलिनु -२ बमोजिमको दस्तूर लाग्नेछ पर्नेछ र प्रबेशपत्र लिंदा प्रवेशपत्रअनुसूचीप्रवेश निषेध गर्न सक्नेः निकुञ्जको हितको लागि संरक्षकले निकुञ्जभित्र कुनै व्यक्तिको प्रवेश+निषेध गर्न सक्नेछनिकुञ्ज तर यसरी प्रवेश निषेध गर्दा स्थानीय व्यक्ति तथा भएर मात्र पुग्न सकिने गाउकोव्यक्तिलाई निकुञ्जको बाटो भएर जावत गर्न रोक  लगाएको वानियम २० बनोजिनकोआवततोकिएको बाटोबाट आवागमन गर्न रोक लगाएको मानिने छैननिकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई निकुञ्जभित्र प्रवेश व्यक्तिलाईनिकुञ्जभित्र कुनै किसिमको हानी नोक्सानी चोटपटक   लागेमा वा निजको मृत्यु भएमावा भएमाक्षतिपूर्तिको निमित्त समेत त्यस्तो हानी नोक्सानी चोटपटक नेपालवा नृत्यु भए वापत सरकारजिम्मेवार हुनेछैननलिई कुनै पनि व्यक्तिले निकुञ्जभित्र निकुञ्जभित्र निषिद्घ कार्यहरूः संरक्षकको लिखितअनुमतिदेहायका कार्यहरू गर्न गराउन पाउने छैन |जुनसुकै प्रकारको घर, छाप्रो, आश्रय वा अरु बनोट बनाउन वा भोग गर्न,वा नोक्सानी  पुऱ्याउन, कुनै भूभागना कब्जा  गर्न बनस्पति सफा   गर्नआवादगर्न, खेती गर्न वा कुनै बाली उब्जाउन वा काट्न,जीवजन्तु तिनीहरूलाई   खोला वा पंक्षी चरी चराउन वा पोखरीमा घरपालुवारपानी खुवाउन,विरुवा,   झाडी वनस्पति छेक्न,कुनै वा अन्य काट्न, रुख, ढाल्न हटाउन,कुनै काम गर्न वा त्यस्तो बनस्पतिमा त्यस्तो वनस्पति सुक्ने छाट्न आगोवाकुनै प्रकारको हानी नोक्सानी पुऱ्याउन,लगाउन वा अरुकुनै स्थानमा रात विताउन, क्याम्प गर्न वा आगो बाल्न,Aे५ कुनै खनिज पदार्थ माटो वा अन्य त्यस्तै पदार्थवा खानी खन्न वा ढुङ्गा बालुवाकिसिमले जग्गालाई क्षति पुऱ्याउन, कुनैहटाउन वानिकुञ्जभित्र वग्ने नदी, खोला वा पानीको कुनै श्रोत थुन्न, फर्काउन वा त्यसमाकुनै हानीकारक वा विस्फोटक पदार्थहरू प्रयोग गर्न,वाहिरी वातावरणमा हुर्केको एक्जोटिक  विरुवा, जीवजन्तु निकुञ्जभित्र वा पंक्षील्याउन वा छाड्ननिकुञ्ज निकुञ्जभित्र कानूनी अधिकार पाई राष्ट्रियअघ स्थापना   हुनु खपडहुनेछैन वसेका स्थानीय बासिन्दाहरूको आफ्नो हक भोगको जग्गामा यो नियम लागू",
            "धार्मिक   क्षेत्रभित्र निषिद्ध कार्यहरूः  कुनै व्यक्तिले  राष्ट्रिय   निकुञ्जभित्रका धार्निक   क्षेत्रभित्र पनि८.देहायका कार्यहरू गर्न पाउनेछैनः-कुनै पशु, पंक्षीलाई मार्न बली चढाउन वा मासु विक्री गर्न, खान वाखुवाउनकुनै मादक पदार्थ बिक्री गर्न वा सेवन गर्न,।खपूजा तथा अन्य धार्मिक कार्यको लागि बाहेक धर्मशालामा रात विताउन, (ग)चराउन वा गोठ राख्न, घ)तोकिएको क्षेत्रमा बाहेक अन्य क्षेत्रमा आगोखोगवा प्रयोग गर्न नपाइने वस्तुहरूः संरक्षकको लिखित नलिई   कुने लेजान अनुनतिसाथम राख्रव्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा रहंदा २० बनोजिम तोकिएको बाटोबाट हिंड्दा वानियमदेहायका चीज वस्तुहरू साथमा लैजान, राख्न वा प्रयोग गर्न पाउनेछैनः-वा चोट पुऱ्याउन सक्ने वा गोली धनुषवाण, पासो, क) दजन,जाल, भाला धराप ,प्रयोग हुने जुनसुकै हातहतिहार, खरखजाना, विष, विष्फोटक पदार्थ वा सो प्रयोगसाधनहरू 6आखेटोपहार वा कुनै वन्यजन्तुका सुकेको वा आलो मासुखनिकुञ्ज भएर मात्र पुग्न सकिने गाउको व्यक्तिले स्थानीय व्यक्तिरयस्तै   हातहतियार आफ्नो   घरायसी   कामको लागि बन्चरोखुकुरी, र मात्रनिकुञ्जभित्रबाट लैजान बाधा पर्नेछैनवस्तुलाई क्षति पुऱ्याउन नहुनेः कसैले निकुञ्जभित्र वाहिरबाट वनस्पति वा अन्य चीज आगोवा 0कुनै किसिमले निकुञ्जभित्रको वनस्पति, वस्तुलाई क्षति अन्य   चीज लगाई वाअन्य झारपत वापुऱ्याउन हुंदेनवन्यजन्तु वा पंक्षीको शिकार गर्न र पंक्षी वा कीट किटाणुको फुलः गुंड वा गोला बिगार्न नहुनेः१निकुञ्जको हितको लागि उपयुक्त हुने काम गर्ने वा बैज्ञानिक अनुसन्धानको निमित्त नमूना संकलनअवस्थामा संरक्षकको लिखित ऐन अन्तर्गत इजाजत प्राप्त गरेकोमा बाहेक अनुमतिअन्य प्राप्तकुनै व्यक्तिले निकुञ्जभित्र कुनै पनि वन्यजन्तु वा पंक्षीलाई शिकार गर्न लखेट्न वा तर्साउनवन्यजन्तु, पंक्षी वा कीट किटाणुलाई मार्न, पक्रन वा चोट पुऱ्याउन वा अन्य कुनै कुनैवा",
            "पंक्षी वा कीट किटाणुको फुल, गुंड वा गोला हटाउन बिगार्न वा खलबल्याउन वा कुनै कीटकिटाणु, प्राकृतिक उपज संकलन गर्न   हुंदैननाछा वा८१ ) कुनै व्यक्तिले अनुसूची   अनुसूची अनुमति नलिई माछा मार्न नपाइनेः बनोजिम लाग्ने-२ २बमोजिमको ढांचाको अनुमतिपत्र नलिई निकुञ्जभित्र रहेको दस्तूर तिरी संरक्षकबाटअनुसूची -३खोला वा पोखरीको माछा मार्न हुंदैन८२ ) धार्मिक क्षेत्रभित्रको खोला वा पोखरीमा माछा मार्न पाइने छैनअनुमतिपत्र लिई माछा मार्न चाहने व्यक्तिले माछा मार्दा बल्छी यस नियन बमोजिम८३बाहेक अन्य साधन प्रयोग गर्न हुदैनजुनसुकै कुरा लेखिएको भए तापनि चैत्र गतेदेखि उपनियम  (१ ) र ८३ मा 0आश्विन मसान्तसन्म माछा मार्न पाइने छैन।बिभागको पूर्व स्वीकृति लिनु पर्नेः कसैले निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चाहेना कुनै३विभागको पूर्व स्वीकृति प्राप्त गरी त्यस्तो काम गर्न सक्नेछ त्यसरी स्वीकृति प्राप्त गरी गरेकोपर्नेछ अनुसन्धानको एकप्रति बिभाग समक्ष पेश गर्नुइजाजत प्राप्त व्यक्तिले निकुञ्जको हितको प्रतिकूल अनुसन्धान कार्य गर्नेअसरनिकुञ्जको हितको प्रतिकूल असर पर्ने कारबाही गरेकोना काम कारबाही गर्नु हुदैनकामत्यस्तो कार्य संरक्षकले तत्काल रोकी सम्पूर्ण विवरण सहित बिभागमा पठाउनु पर्नेछ बिभागलेरविवरणमा आवश्यक जांचबुझ गर्दा निकुञ्जको हितको प्रतिकूल त्यसरीआएको पन असरकारबाही गरेको ठहरे त्यस्तो अनुसन्धान कार्य गर्न इजाजत रद्द गर्न सक्नेछकामनपाउनेः निकुञ्जको प्रयोजनको लागि निकुञ्जको कार्यालयको   कर्मचारीले पोष्टर टॉस्न व१४. रख्नअरु कसैले पनि कुनै किसिनको चिन्हपट, सूचनापट, विज्ञापन अन्य यस्तै बाहेक निकुञ्जभित्रवाकिसिमका पोष्टरहरू टांस्न वा राख्न पाउने छैननिकुञ्जभित्रको धार्मिक स्थल निवास स्थान, होटल, रेष्टुरामा बाजहरू बजाउन नपाइनः लज वा१५. वाबाहेक अन्यत्र कसैले रेडियो, टेप रेकर्ड वा अन्य कुनै बाजाहरू बजाउन पाउने छैनफोहर मैला गर्न वा फाल्न नपाउनेः कसैले निकुञ्जभित्र फोहर मैला गर्न वा फोहर फाल्न हुंदैन१६.विषालु पदार्थ फ्याक्न, हाल्न व छर्न नपाइनेः निकुञ्जभित्र वा निकुञ्जभित्र पुग्ने गरी बाहिरबाट कुनै१७.विषालु किसिनको कीटनाशक विष पदार्थ व्यक्तिले वा रासायनिक पदार्थ वा लागू वाकुनैनिकुञ्ज कुनै श्रोतमा हाल्न भएर बग्ने नदी, खोला वा  पानीको फ्याक्नवा  छर्न वा अन्य वानिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन |",
            "संकेत मान्नु पर्नेः निकुञ्जको क्षेत्रभित्र सबै  सवारी चालक, पैदल   यात्री वा तीर्थयात्रीले१<. इशारानिकुञ्जको कर्मचारीले गरेको इशारा वा संकेतलाई वा त्यस्तो इशारा संकेत जनाउनको लागिवाहिंडनु राखिएको कुनै चिन्हपट बमोजिम सवारी चलाउनु र पर्नेछस्थानमा बाहेक संरक्षकको लिखित प्रतिबन्धः   होटल, वा तोकिएको अनुमतिआवागमनम लजबिना सांझ सात बजेदेखि बिहान पाच बजेसम्म कसैले निकुञ्जभित्र पस्न वा हिंडडुल गर्न वा याककुनै पनि किसिमको सवारी हिंडाउन हुंदैनवा खच्चड लगायतकानिकुञ्ज मात्र पुग्न सकिने गांउको व्यक्तिलाई निकुञ्जको स्थानीयव्यक्ति वा भएरकाम काजको सिलसिलामा कुनै सरकारी कर्मचारीले आफ्नो जावत गर्न वा बाटोआवात भएरनिकुञ्जभित्र प्रवेश गर्न वाधा पर्ने छैनसमयना(१ ) संरक्षकले निकुञ्जभित्र सर्वसाधारणको सुविधाको लागि   अनुसूची बाटोको   सुविधाः२०. -४ माजीवजन्तु तोकिए बनोजिमको बाटोबाट पैदल यात्रा गर्न, घरपालुवा हिंडाउन वा याक वा खच्चडकुनै पनि किसिनको सवारी हिंडाउन, चिन्हपट लगाई त्यस्तो बाटो तोकि दिन सक्नेछ रलगायतसर्वसाधारण जनताले पनि त्यसरी चिन्हपट लगाई तोकिदिएको बाटो मात्र उपयोग गर्नु पर्नेछअवस्थामा   कसैले   उपनियम संरक्षकको लिखित अनुमति   विना (२ ) (१ )बमोजिम चिन्हपट लगाई तोकिदिएको बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैनजुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल मौसममा चिन्हपट उपनियम (१८३ मालगाई तोकिदिएको कुनै बाटो बन्द गर्न उपयुक्त ठानेमा मौसम अनुकूल नहुन्जेलसम्म संरक्षकलेसो बाटो बन्द गर्न सक्नेछसवारी साधन वा घरपालुवा जीवजन्तु कारबाहीको लागि बुझाउनेः यस नियनावली बनोजिमपक्री २१.जीवजन्तु निकुञ्जभित्र सुविधा दिइएको बाटो बाहेक अन्य बाटोबाट सवारी साधनवाघरपालुवाहिडाएको भेटिएमा संरक्षक वा निजले खटाएको कर्मचारीले त्यस्तो सवारी साधनवा घरपालुवाजीवजन्तु पक्री सम्बन्धित अधिकारी समक्ष कारबाहीको लागि बुझाउनेछगिरफ्तार गर्न सकिनेः ८१) संरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, वन्यजन्तु सुरक्षा गार्ड २२निकुञ्जका अन्य कर्मचारीले कुनै व्यक्तिलाई ऐनको बर्खिलाप काम गरेको अभियोगमा गरिफ्तारवात्यस्तो व्यक्तिको घर, सवारी साधनको खानतलासी लिन सक्नेछगन वा नालसानान वाजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी जाने (२ ) उपनियन (१ )माअवस्था भएमा विना वारेण्ट पनि सहायक संरक्षक, रेञ्जर वा जमदार दर्जासम्मका वन्यजन्तु सुरक्षासवारीको खानतलासी लिन सक्नेछ गार्डले अभियुक्तलाई पक्राउ गर्न वा निजको सरसामानवा",
            "कुराहरूः प्रवेशपत्र लिई वा नलिई निकुञ्जभित्र प्रवेश गर्ने निकुञ्जभित्र प्रवेश गर्दा पालना गर्नु२३प्रत्येक व्यक्तिले देहायका कुराहरूको पालना गर्नु पर्नेछःनिकुञ्जभित्र प्रवेश गरेपछि आफ्नो वा  आफ्नो जाने  पथप्रर्दशक, भरिया,क साथनाअन्य व्यक्तिले प्रयोग गरेका खानेकुराहरू भान्छे मादक पदार्थवा बट्टाहरू वाअन्य वस्तुका शिशीहरू फिलिमका रीलका बट्टाहरू प्याक गर्ने कागजपत्रहरूथैलाहरू सिलिण्डर, अक्सिजनका प्लाष्टिकका फ्यांकिनेवा अन्य भाडाकुनै   कर्मचारीले  तोकेको निकुञ्जका सरसानग्रीहरू संरक्षक ठाउंमावा अन्यपर्नेछफाल्नुनिकुञ्जभित्र   आफ्नो र आफ्नो साथमा जाने पथप्रदर्शक, भरिया, भान्छेवा अन्यव्यक्तिको दैनिक उपभोगको लागि चाहिने काठ, दाउरा, स्याउला र पालकोकुनै अन्य प्रयोजनको लागि चाहने काठ निकुञ्जको झाडी, बुट्यान किला वावारुख समेतबाट प्रयोग गर्नु हुदैन र त्यस्तो ढलेको दाउरारुख वा खडा काठस्थानीय व्यक्तिबाट खरिद गर्न समेतनिकुञ्जभित्र प्रवेश गर्दा आफ्नो र आफ्ना साथमा जाने पथप्रदर्शक, भरिया, भान्छेकुनै व्यक्तिको लागि पर्याप्त मात्रामा चाहिने नट्टितेल, ग्यास, पेट्रोलवा अन्य वानिकुञ्जभित्र प्रवेश गर्ने बखत आफूसंग साथमा हुनु पर्नेछ अन्य यस्तै इन्धनसरकारी काम कारबाहीको सिलसिलामा कुनै कर्मचारी निकुञ्जभित्र प्रवेश प्रवेश दस्तूरमा छुटः (१२४.गर्दा दस्तूर लाग्ने छैन(२ ) कसैले निकुञ्जभित्र पर्ने कुनै धार्मिक स्थलना   आफ्नोपरम्परा अनुसार पाठपूजा वानिकुञ्जभित्र प्रवेश गर्दा दस्तूर लाग्ने छैन दर्शन गर्नको लागिनिकुञ्ज निकुञ्जभित्र वा भएर मात्र पुग्न सकिने गाउंमा स्थापित सार्वजनिक संस्थामा८३नेपाली तथा गैरनेपाली कर्मचारीलाई र त्यस्तो संस्थाको सेवा उपभोग गर्ने व्यक्तिलाई रकामनियन २० बमोजिम बाटोको सुविधा प्रयोग गर्ने स्थानीय व्यक्तिलाई प्रवेश दस्तूर लाग्ने छैनसरकारसित करार गरी कुनै सेवा संचालन गर्ने व्यक्ति नेपाल ३१ बनोजिम नियमसंस्थाको कर्मचारीको प्रवेश दस्तूरको हकमा सोही करारमा लेखिए बमोजिम हुनेछवाशिक्षण संस्था वा अन्य कुनै संस्थाको निकुञ्जको   अध्ययन भ्रनण गर्न चाहने (५कुनैनिःशुल्क निकुञ्जभित्र संरक्षकले प्रवेश गर्न दिन सक्नेछ वा दललाईव्याक्त",
            "निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्ति दुर्घटनामा परेमा वा दुर्घटना तथा मूत्यु भएमा सूचना गर्नु पर्नेः२५मृत्यु भएमा त्यस्तो व्यक्तिसित अन्य व्यक्तिले सो कुराको सूचना नजिकको प्रहरीसाथमा गएकाचौकी वा निकुञ्जको कार्यालयमा गर्नु पर्नेछक्षेत्र छुट्याउन सक्नेः निकुञ्जको व्यवस्थापनको लागि संरक्षकले आवश्यकता अनुसार निकुञ्जलाई२६.विभिन्न क्षेत्रमा बर्गीकरण गर्न सक्नेछदाउरा लिन चाहने काठ दाउरा दिन सकिनेः (१ ) घर बनाउन वाघर नर्मत गर्न काठ स्थानीय२७.पैदावार बिक्री वितरण सम्बन्धी   प्रचलित व्यक्तिले बनोजिमको नियमदस्तूर बुझाएना बनसंरक्षकले त्यस्तो व्यक्तिलाई   अनुसूची पाउने   पूर्जी   दिन बनोजिमको लिनदाउरा -५ काठसक्नेछ८१ ) बमोजिम दिएको पूर्जी   बमोजिमको सोही   पूर्जीमा उपनियम (२ )दाउरा काठपर्नेछ तोकिएको क्षेत्रबाट लिनुघांस, निगालो वा लोक्ता दिन सकिनेः (१) घर बनाउन, घर मर्मत गर्न वा कुटिर उद्योगको२८.तोकिए खर, घांस, निगालो वा लोक्ता लिन चाहने स्थानीय व्यक्तिले अनुसूची२ माबमोजिमको दस्तूर बुझाएमा संरक्षकले त्यस्तो व्यक्तिलाई अनुसूची -६ बमोजिमको खर, घांस,निगालो वा लोक्ताको पूर्जी दिन सक्नेछबमोजिम दिइएको पूर्जी बमोजिमको उपनियम खर, घांस निगालो लोक्ता (२ (१वादिइनेछ संरक्षकले तोकेको क्षेत्रबाट तोकेको अवधिसम्म नात्रलगत लिन सकिनेः संरक्षकले निकुञ्जको कार्यालयको अभिलेखको लागि स्थानीय व्यक्तिहरू तथा२९ .खेतबारी बनोजिमको   ढांचाना निजहरूको जीवजन्तुहरूको अनुसूची-७र घरपालुवा घर, लगतलिन सक्नेछलगाउन  सक्नेः संरक्षकले निकुञ्जको हितको   लागि स्थानीय   व्यक्तिलाई निस्सा   दिन र चिन्ह३०परिचयको निस्सा दिन र निजहरूको घरपालुवा जीवजन्तुलाई चिन्ह लगाउन सक्नेछचरी चराउन सक्नेः आफ्नो घरपालुवा जीवजन्तुलाई निकुञ्जभित्र चरी चराउन चाहने वा गोठ राख्र३१.तोकिए बमोजिमको दस्तूर बुझाउन पर्नेछ चाहने स्थानीय व्यक्तिले त्यस्तोअनुसूची -२ मा रव्यक्तिलाई   संरक्षकले तोकेको क्षेत्रमा   तोकेको अवधिको   लागि गोठ चरीचराउन वा राख्नबमोजिमको अनुमतिपत्र दिन सक्नेछअनुसूची -<निकुञ्जभित्र चरीचराउन दिन मनासिव नहुने ठानेमा संरक्षकले कुनै खास समयसम्मकाचरिचराउन वा गोठ राख्रे अनुमती बन्द गर्न सक्नेछ लााग",
            "नेपाल सरकारले निकुञ्जको हितको लागी सेवा संचालन गर्न गराउन सक्नेः (१) निकुतञ्जको हितको३२यातायात वा यस्तै किसिनको छाप्रो,  सार्वजनिक लागि नेपाल सरकारले निकुञ्जभित्र होटल,लज,सुविधाको व्यवस्था आफैं अन्य व्यक्तिसित अन्य  सेवाकरार गरी संचालन गर्न गराउन वा वासक्नेछ(२ ) उपनियन (१ बनोजिम अन्य व्यक्तिबाट सेवा संचालन गराउंदा नेपाल सरकारलेआवश्यकता अनुसार त्यसको शर्त तोक्न सक्नेछयो नियमावली लागू हुनु भन्दा अघिदेखि निकुञ्जभित्र संचालन भएका होटल,८३ लज,प्रारम्भ भएकोे मितिले रेष्टुरां वा चिया पसलको मालिकले यो  नियमावली महिनाभित्रयस ८पर्नेछ नियमावली बमोजिम नेपाल सरकारसंग करार गर्नु(१ ) ऐन र यस नियमावलीको अन्तर्गतका कसूर सम्बन्धी मुद्दा हेर्ने अधिकारीः कारबाही ३३. नुद्दाकोनिकुञ्ज र किनारा गर्ने अधिकार भित्रको लागि निकुञ्जको संरक्षकलाई हुनेछप्रतिकूल असर   नपर्ने गरी  देहायका उपनियन को   सर्वसानान्यताना (२ ) (१ )कसूरकारबाही संरक्षक किनारा रहेकोना सन्बन्धी गर्ने अधेकार मुद्दाकोर सहायक सहायकनिज नरहेकोमा रेञ्जरलाई हुनेछः संरक्षकलाई रनियम ४ को बर्खिलाप प्रवेशपत्र नलिई निकुञ्जभित्र प्रवेश गरेमा,(ङ ) वा ।च) को बर्खिलाप कुनै काम कारबाही गरेमा नियम ७ को खण्ड ।ग ,को बर्खिलाप पांचसय रुपैयांसन्न मोल पर्ने वन वा सोही नियनको खण्ड ।घ)पैदावारमा कुनै किसिमले हानी नोक्सानी पुऱ्याएमा,नियम ८ को बर्खिलाप धार्मिक क्षेत्रभित्र निषिद्घ कार्य गरे गराएमा,नलिई माछा मारेमा, नियम १२ को बर्खिलाप अनुमतिनियम १४ को बर्खिलाप कुनै चिन्हपट, सूचना, विज्ञापन पोष्टरहरु टासेमा वावाराखेमा,को बर्खिलाप कुनै किसिमको बाजा बजाएमा, नियन १५ नेप्ननियम १६ को बर्खिलाप फोहर नैला गरेमा वा फ्यांकेमा,नियन १८ को बर्खिलाप इशारा वा संकेत नमानेना,हिंडडुल निकुञ्जभित्र पसेमा, गरेमा वा सवारी चलाएमा, नियम १९ को बर्खिलापबर्खिलाप   तोकिएको   बाटो छोडी नियन को यात्रा   गरेमा,अन्यत्रबाट २०घरपालुवा जीवजन्तु हिंडाएमा वा कुनै सवारी चलाएमा",
            "पर्नेः निकुञ्जभित्र कुनै सरकारी वा गैरसरकारी नेपाल सरकारको स्वीकृति निर्माण कार्य गर्न लिन३४ .भू-संरक्षण मन्त्रालयको योजना संचालन गर्दा गराउंदा नेपाल सरकार वन निर्माण कार्यवा तथालिनु स्वीकृति पर्नेछनेपाल सूचना  प्रकाशित गरी सरकारले नेपाल नलगाउन   सक्नः प्रवश   शल्क अवाधे३५ राजप्त्रमातोकी वा नतोकी नेपाली नागरिकलाई निकुञ्जभित्र प्रवेश शुल्क नलगाउन सक्नेछनियम सहायक संरक्षकको अधिकारः निकुञ्जमा संरक्षक नभएको को   उपनियम ३६.३३ अवस्थानाबमोजिम   मुद्दा   हेर्ने यस   नियमावली   बनोजिनको संरक्षकको (१ ) अधेकार   बाहेक आधकारसहायक संरक्षकले प्रयोग गर्न पाउनेछअनुसूचीमा   संशोधन गर्न सक्नेः नेपाल   सरकारले   नेपाल गरी सूचना   प्रकााशेत ३७. यसराजप्त्रमानियमावलीको अनुसूचीहरूमा संशोधन गर्न सक्नेछआथ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्य\" नेपाल \"श्री ५ को सरकार\" को सट्टा सरकार \"",
            "अनुसूची १नियम ४ संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागनिकुञ्ज कार्यालय, बाजुरा राष्ट्रियखपडप्रवेशपत्र६सि.नं.प्रवेश पत्र लिने व्यक्ति १.नाम थर, वतनः-उनेरः २.नागरिकताः ३.प्रवेश स्थानः- ४.प्रवेश दस्तूरः ५ .प्रवेशपत्र प्रदान गर्ने अधिकारीकोः-नामदर्जाःकार्यालयको छापः-कानूनद्रष्व्यःनिकुञ्ज सम्बन्धी नियमहरू उल्लेख गरिएका छन् प्रवेशपत्रको अर्को पृष्ठमा१प्रत्येक व्यक्तिले प्रवेशपत्र आफ्नो साथमा राख्नु पर्नेछ र निकुञ्जको सम्बन्धित निकुञ्जभित्र रहुन्जेल२पर्नेछ देखाउनु कर्मचारीले हेर्न चाहेमा जुनसुकै बखत\nनेप\n१०",
            "\"अनुसूची २।नियन ४, र ३१ संग सन्बन्धित) १२, २८\nनिकुञ्जको प्रवेश दस्तूर प्रतिव्यक्ति प्रतिप्रवेश :नेपाली नागरिकलाई निःशुल्कमुलुकभित्रका अन्य नागरिकलाई१०० ` साक रु =अन्य विदेशी नागरिकलाई १०००रु.(दश वर्षभन्दा मुनिका केटाकेटीलाई दस्तूर लाग्ने छैन। |मान दस्तूरः साछानेपाली नागरिकलाईरु.मुलुकभित्रका नागरिकलाईसाक २०० | रु.अन्य राष्ट्रका नागरिकलाई लागि : ५०० 'रु.क्याम्पिङ बासबस्ने दस्तूर प्रतिव्यक्ति प्रत्येक रातकोनेपाली नागरिकलाई५०  - रु.सार्क मुलुकभित्रका अन्य नागरिकलाई२०० | रुअन्य विदेशी नागरिकलाई५०० | रुखर. घांस. निगालो र लोक्ता बापतको पूर्जी दस्तुरः(प्रतिपूर्जी) खर र घांस २ | -रु.निगालो ।प्रति भारी) ५ | रु.लोक्ता ।प्रति भारी) १५  - रु.चराउने वा गोठ राख्ने दस्तर प्रतिगोटा प्रतिगोठ :रांगा, भैंसी१०  - रु.रु. १० | - गधा खच्चरगाई, गोरु रु. ३ -बाखा र अन्य यस्तै जीवजन्तु भेडा,२ ( - रु.हेलिकप्टर अवतरण प्रत्येक पटकको लागि २००० | रु.\n२०५७ २९ को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित11",
            "सिनेमा डकनेन्ट्री फिल्म ) छायाङ्कन छ।दरतरनेपाली नागरिकलाईरु ५०००  -मुलुकभित्रका नागरिकलाईसार्क २५००० | - र.अन्य विदेशी नागरिकलाई यु.एस. डलर १,०००००० बरावरको नेपाली रुपैयाद्रष्ट्व्यः छायाङ्कन टोलीका साथ विभागले एकजना सर्म्पक अधिकारी खटाउनेछद्रथव्यअनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्र वाव्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति दिइनेछ\nआय\nकानून\nनेपाल\n२०६४ १| ३१ का राजपत्रमा प्रकाशित सूचन अनुसार थप1२",
            "अनुसूची -३(नियन १२ संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियराष्ट्रिय निकुञ्ज कार्यालय, बाजुराखपडअनुमतिपत्रसि.नं.: F\nअनुमति पत्र लिने व्यक्तिको नाम,थर, वतनः-उनेरःनागरिकताःमाछा मार्न पाउने खोला वा पोखरीको नाम,खण्डः-माछा मार्दा पालन गर्नु पर्ने शर्तः-अनुमति पत्र दस्तूरःअनुमतिपत्र प्रदान गर्ने अधिकारीः-नामः\nकानून कार्यालयको छापः-\nनेपाल\n13",
            "अनुसूची-४नियन २० को उपनियन (१) संग सन्बन्धितबटाहरूलोंखडा मूलबाटो झिग्रानाऐकुडोन २ झग्राना मूलबाटोबाटो रातो नाटो३. झग्राना पड सलटलिङ्ग - बलेल्तो सहस्र खप्ड झग्रानामलट\nकानून\nनेपाल\n14",
            "अनुसूची-५नियन २७ को उपनियन (१) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियनिकुञ्ज कार्यालय, बाजुरा राष्ट्रियखप्डकाठ दाउरा लिन पाइने पूर्जीसि.नं.:चोगलिने व्यक्तिको नान, पूर्जी 3 थर, वतनः-१.उनेरः %४ २.नागरिकताः ३.पूर्जी बहाल रहने अवधिः- ४.निकुञ्जभित्र काठ दाउरा लिन पाउने ५.दाउराको किसिन र परिमाणः- ६.काठटांचा लगाउन पर्नेमा लगाइने टांचाको विवरणः ७.पूर्जी दस्तूरः <.पूर्जी दिने अधिकारीकोः-\nकार्यालयको छापः- नेपाल\n1५",
            "अनुसूची ६नियन २८ को उपनियम (१) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागनिकुञ्ज राष्ट्रिय कार्यालय, बाजुराखपडFसि.नं.:\nखर/घांस  निगलो / लोक्ता लिन पाउने पूर्जीपूर्जी लिने व्यक्तिको नाम,१. थर, वतनः-उमेरः २.पूर्जी बहाल रहने अवधिः- ३.निकुञ्जभित्र खर, घांस, निगालो वा लोक्ता लिन पाउने क्षेत्रः- ४.परिमाणः खर, घांस, निगालो वा लोक्ताको किसिन रपूर्जी दस्तूरः6पूर्जी दिने अधिकारीकोः-\nकार्यालयको छापः Iलखर, घांस, निगालो वा लोक्ताको पूर्जीको म्याद दश दिनसम्म मात्र कायमद्रष्ट्व्यःरहनेछ\n16",
            "अनुसूची-७(नियन २९ संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागराष्ट्रिय निकुञ्ज कार्यालय, बाजुराखप्ड६ लिने ढांचालगतगाउंको नानः- १५गाउं विकास समिति र वडाः- २.परिवारको मुख्यको ३.नामः-परिवारको सदस्य संख्याः-बाह्र वर्षमाथिको (पुरुष)(महिला :बाह्र वर्षसम्नको पुरुष :(महिला :परिवारको साक्षर संख्याः५एस.एल.सी. वा सो सरह भन्दा तल (पुरुष : ।क(महिला :(ख) एस.एल.सी. वा सो सरह पुरुष :(महिला :एस.एल.सी. वा सो सरह भन्दा माथि (पुरुष): (ग)(महिला :घरपालुवा जीवजन्तुःजीवजन्तको किसिम वा जात संख्यासख्या सख्या भाल ज+्मायाक , चौरीभेडा ,च्याङ्ग्राबोका ,बाखागाई, गोरुभैंसी , रांगोघोडा ,खच्चडपहिलो संशोधनद्वारा संशोधित1",
            "हांस, कुखुरा तथा अन्य पंक्षीविरालोअन्य जनावरका(काठ, ढुङ्गा, ईट वा अन्य):- गाह्राःहूछाना.- (काठ, ढुङ्गा जस्ता, टीन वा अन्य):-चिम्नी ।भएको वा नभएको :-अन्य विवरण केही भए):-खेतवारीःगोठ, खर्क आदि के हो त्यसको विवरणः-खेत, बारी, खर्क क्षेत्रफलः-विविधःसालिन्दा चाहिने दाउराको अनुमानित भारी ( प्रतिव्यक्ति :घर नर्मतको लागि चाहिने अनुमानित काठःउद्योगको लागि चाहिने खर, घांस, निगालो वा लोक्ता ( अनुमानित घर मर्नत तथा कुटिरपरिमाण ) भारीःचरी चराउनको लागि चाहिने अनुमानित जग्गा क्षेत्रफललगत लिने अधिकारीको\nदर्जाःनेपाल\n18",
            "अनुसूची-<।नियन ३१ सॅंग सन्बन्धितनेपाल सरकारवन तथा भू-संरक्षण मन्त्रालयराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागनिकुञ्ज कार्यालय, बाजुरा खप्तड राष्ट्रियअनुमतिपत्र चराउन व गेठ राख्र पाउनेFसि.नं.ःअनुमतिपत्र लिने व्यक्तिको नान,थर, वतनः-उनेरः २घरपालुवा जीवजन्तुको किसिम र संख्याः- ३.Fचराउन वा गोठ राख्न पाउने क्षेत्रः-चराउन वा गोठ राख्ने ५ .दस्तूरःअनुमतिपत्र दिने अधिकारीकोः-नामः\nचराउन वा गोठ राख्नको लागि दिइएको अनुमतिपत्र तीन महिनासम्मको लागी मात्र मान्यद्रष्व्यः- चराहुनेछनेप।९\n१9"
        ],
        "lines": [
            [
                "निकुञ्ज नियमावली, २०४४ राष्ट्रिय",
                "खपड",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०४४ | ७  २",
                "संशोधन",
                "निकुञ्ज तथा वन्यजन्तु सरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय",
                "संशोधन गर्ने नियनावली, २०७० २०७०  १ | ३०",
                "निकुञ्ज वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग गरी राष्ट्रिय",
                "तथा",
                "श सरकारले देहायका नियनहरू बनाएको छ",
                "नेपाल",
                "यी   नियनहरूको खप्तड राष्ट्रिय निकुञ्ज नियमावली, (१ संक्षिप नम र प्ररम्भः २०४४",
                "नाम",
                "3",
                "रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियनावलीमा,",
                "२",
                "निकुञ्ज ऐन५ भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छ",
                "निकुञ्ज निकुञ्ज  भन्नाले खप्तड राष्ट्रिय सम्झनु पर्छ",
                "ख",
                "भएको   निकुञ्जको भन्नाले   निकुञ्जको संरक्षक  अभिभारा (ग)",
                "प्रशासनको",
                "अधिकृत सम्झनु पर्छ",
                "सहायक संरक्षक  भन्नाले निकुञ्जको सहायक संरक्षक सम्झनु पर्छ",
                "राष्ट्रिय   निकुञ्जभित्रको क्षेत्रमा सिमाङ्कन  गरी \"धार्निक   क्षेत्र भन्नाले कुनै",
                "खपड 0",
                "धार्मिक क्षेत्र भनी छुट्याइएको क्षेत्र सम्झनु पर्छ",
                "भन्नाले निकुञ्जको क्षेत्रले   घेरिएको निकुञ्जसंग   जोडिएको च ) \"स्थानीय व्यक्ति'",
                "वा",
                "गाउमा स्थायी बसोबास गरेको व्यक्ति सम्झनु पर्छ",
                "भन्नाले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग सम्झनु पर्छ \"विभाग'",
                "निकुञ्जको सिमानाः निकुञ्जको सिमाना ऐनको दफा ३ बमोजिम नेपाल सरकारले नेपाल राजपत्रमा",
                "३",
                "सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ"
            ],
            [
                "अनुसूची १ निकुञ्जभित्र प्रवेशः निकुञ्जभित्र   प्रवेश गर्न चाहने व्यक्तिले बनोजिनको संरक्षकबाट",
                "लिनु -२ बमोजिमको दस्तूर लाग्नेछ पर्नेछ र प्रबेशपत्र लिंदा प्रवेशपत्र",
                "अनुसूची",
                "प्रवेश निषेध गर्न सक्नेः निकुञ्जको हितको लागि संरक्षकले निकुञ्जभित्र कुनै व्यक्तिको प्रवेश",
                "+",
                "निषेध गर्न सक्नेछ",
                "निकुञ्ज तर यसरी प्रवेश निषेध गर्दा स्थानीय व्यक्ति तथा भएर मात्र पुग्न सकिने गाउको",
                "व्यक्तिलाई निकुञ्जको बाटो भएर जावत गर्न रोक  लगाएको वानियम २० बनोजिनको",
                "आवत",
                "तोकिएको बाटोबाट आवागमन गर्न रोक लगाएको मानिने छैन",
                "निकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई निकुञ्जभित्र प्रवेश व्यक्तिलाई",
                "निकुञ्जभित्र कुनै किसिमको हानी नोक्सानी चोटपटक   लागेमा वा निजको मृत्यु भएमा",
                "वा भएमा",
                "क्षतिपूर्तिको निमित्त समेत त्यस्तो हानी नोक्सानी चोटपटक नेपाल",
                "वा नृत्यु भए वापत सरकार",
                "जिम्मेवार हुनेछैन",
                "नलिई कुनै पनि व्यक्तिले निकुञ्जभित्र निकुञ्जभित्र निषिद्घ कार्यहरूः संरक्षकको लिखित",
                "अनुमति",
                "देहायका कार्यहरू गर्न गराउन पाउने छैन |",
                "जुनसुकै प्रकारको घर, छाप्रो, आश्रय वा अरु बनोट बनाउन वा भोग गर्न,",
                "वा नोक्सानी  पुऱ्याउन, कुनै भूभागना कब्जा  गर्न बनस्पति सफा   गर्न",
                "आवाद",
                "गर्न, खेती गर्न वा कुनै बाली उब्जाउन वा काट्न,",
                "जीवजन्तु तिनीहरूलाई   खोला वा पंक्षी चरी चराउन वा पोखरीमा घरपालुवा",
                "र",
                "पानी खुवाउन,",
                "विरुवा,   झाडी वनस्पति छेक्न,",
                "कुनै वा अन्य काट्न, रुख, ढाल्न हटाउन,",
                "कुनै काम गर्न वा त्यस्तो बनस्पतिमा त्यस्तो वनस्पति सुक्ने छाट्न आगो",
                "वा",
                "कुनै प्रकारको हानी नोक्सानी पुऱ्याउन,",
                "लगाउन वा अरु",
                "कुनै स्थानमा रात विताउन, क्याम्प गर्न वा आगो बाल्न,",
                "Aे५ कुनै खनिज पदार्थ माटो वा अन्य त्यस्तै पदार्थ",
                "वा खानी खन्न वा ढुङ्गा बालुवा",
                "किसिमले जग्गालाई क्षति पुऱ्याउन, कुनै",
                "हटाउन वा",
                "निकुञ्जभित्र वग्ने नदी, खोला वा पानीको कुनै श्रोत थुन्न, फर्काउन वा त्यसमा",
                "कुनै हानीकारक वा विस्फोटक पदार्थहरू प्रयोग गर्न,",
                "वाहिरी वातावरणमा हुर्केको एक्जोटिक  विरुवा, जीवजन्तु निकुञ्जभित्र वा पंक्षी",
                "ल्याउन वा छाड्न",
                "निकुञ्ज निकुञ्जभित्र कानूनी अधिकार पाई राष्ट्रिय",
                "अघ स्थापना   हुनु खपड",
                "हुनेछैन वसेका स्थानीय बासिन्दाहरूको आफ्नो हक भोगको जग्गामा यो नियम लागू"
            ],
            [
                "धार्मिक   क्षेत्रभित्र निषिद्ध कार्यहरूः  कुनै व्यक्तिले  राष्ट्रिय   निकुञ्जभित्रका धार्निक   क्षेत्रभित्र पनि",
                "८.",
                "देहायका कार्यहरू गर्न पाउनेछैनः-",
                "कुनै पशु, पंक्षीलाई मार्न बली चढाउन वा मासु विक्री गर्न, खान वा",
                "खुवाउन",
                "कुनै मादक पदार्थ बिक्री गर्न वा सेवन गर्न,",
                "।ख",
                "पूजा तथा अन्य धार्मिक कार्यको लागि बाहेक धर्मशालामा रात विताउन, (ग)",
                "चराउन वा गोठ राख्न, घ)",
                "तोकिएको क्षेत्रमा बाहेक अन्य क्षेत्रमा आगो",
                "खोग",
                "वा प्रयोग गर्न नपाइने वस्तुहरूः संरक्षकको लिखित नलिई   कुने लेजान अनुनति",
                "साथम राख्र",
                "व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा रहंदा २० बनोजिम तोकिएको बाटोबाट हिंड्दा वानियम",
                "देहायका चीज वस्तुहरू साथमा लैजान, राख्न वा प्रयोग गर्न पाउनेछैनः-",
                "वा चोट पुऱ्याउन सक्ने वा गोली धनुषवाण, पासो, क) दजन,",
                "जाल, भाला धराप ,",
                "प्रयोग हुने जुनसुकै हातहतिहार, खरखजाना, विष, विष्फोटक पदार्थ वा सो प्रयोग",
                "साधनहरू 6",
                "आखेटोपहार वा कुनै वन्यजन्तुका सुकेको वा आलो मासु",
                "ख",
                "निकुञ्ज भएर मात्र पुग्न सकिने गाउको व्यक्तिले स्थानीय व्यक्ति",
                "र",
                "यस्तै   हातहतियार आफ्नो   घरायसी   कामको लागि बन्चरो",
                "खुकुरी, र मात्र",
                "निकुञ्जभित्रबाट लैजान बाधा पर्नेछैन",
                "वस्तुलाई क्षति पुऱ्याउन नहुनेः कसैले निकुञ्जभित्र वाहिरबाट वनस्पति वा अन्य चीज आगो",
                "वा 0",
                "कुनै किसिमले निकुञ्जभित्रको वनस्पति, वस्तुलाई क्षति अन्य   चीज लगाई वा",
                "अन्य झारपत वा",
                "पुऱ्याउन हुंदेन",
                "वन्यजन्तु वा पंक्षीको शिकार गर्न र पंक्षी वा कीट किटाणुको फुलः गुंड वा गोला बिगार्न नहुनेः",
                "१",
                "निकुञ्जको हितको लागि उपयुक्त हुने काम गर्ने वा बैज्ञानिक अनुसन्धानको निमित्त नमूना संकलन",
                "अवस्थामा संरक्षकको लिखित ऐन अन्तर्गत इजाजत प्राप्त गरेकोमा बाहेक अनुमति",
                "अन्य प्राप्त",
                "कुनै व्यक्तिले निकुञ्जभित्र कुनै पनि वन्यजन्तु वा पंक्षीलाई शिकार गर्न लखेट्न वा तर्साउन",
                "वन्यजन्तु, पंक्षी वा कीट किटाणुलाई मार्न, पक्रन वा चोट पुऱ्याउन वा अन्य कुनै कुनै",
                "वा",
                "\n",
                ""
            ],
            [
                "पंक्षी वा कीट किटाणुको फुल, गुंड वा गोला हटाउन बिगार्न वा खलबल्याउन वा कुनै कीट",
                "किटाणु, प्राकृतिक उपज संकलन गर्न   हुंदैन",
                "नाछा वा",
                "८१ ) कुनै व्यक्तिले अनुसूची   अनुसूची अनुमति नलिई माछा मार्न नपाइनेः बनोजिम लाग्ने",
                "-२ २",
                "बमोजिमको ढांचाको अनुमतिपत्र नलिई निकुञ्जभित्र रहेको दस्तूर तिरी संरक्षकबाट",
                "अनुसूची -३",
                "खोला वा पोखरीको माछा मार्न हुंदैन",
                "८२ ) धार्मिक क्षेत्रभित्रको खोला वा पोखरीमा माछा मार्न पाइने छैन",
                "अनुमतिपत्र लिई माछा मार्न चाहने व्यक्तिले माछा मार्दा बल्छी यस नियन बमोजिम",
                "८३",
                "बाहेक अन्य साधन प्रयोग गर्न हुदैन",
                "जुनसुकै कुरा लेखिएको भए तापनि चैत्र गतेदेखि उपनियम  (१ ) र ८३",
                "मा 0",
                "आश्विन मसान्तसन्म माछा मार्न पाइने छैन।",
                "बिभागको पूर्व स्वीकृति लिनु पर्नेः कसैले निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चाहेना कुनै",
                "३",
                "विभागको पूर्व स्वीकृति प्राप्त गरी त्यस्तो काम गर्न सक्नेछ त्यसरी स्वीकृति प्राप्त गरी गरेको",
                "पर्नेछ अनुसन्धानको एकप्रति बिभाग समक्ष पेश गर्नु",
                "इजाजत प्राप्त व्यक्तिले निकुञ्जको हितको प्रतिकूल अनुसन्धान कार्य गर्ने",
                "असर",
                "निकुञ्जको हितको प्रतिकूल असर पर्ने कारबाही गरेकोना काम कारबाही गर्नु हुदैन",
                "काम",
                "त्यस्तो कार्य संरक्षकले तत्काल रोकी सम्पूर्ण विवरण सहित बिभागमा पठाउनु पर्नेछ बिभागले",
                "र",
                "विवरणमा आवश्यक जांचबुझ गर्दा निकुञ्जको हितको प्रतिकूल त्यसरी",
                "आएको पन असर",
                "कारबाही गरेको ठहरे त्यस्तो अनुसन्धान कार्य गर्न इजाजत रद्द गर्न सक्नेछ",
                "काम",
                "नपाउनेः निकुञ्जको प्रयोजनको लागि निकुञ्जको कार्यालयको   कर्मचारीले पोष्टर टॉस्न व",
                "१४. रख्न",
                "अरु कसैले पनि कुनै किसिनको चिन्हपट, सूचनापट, विज्ञापन अन्य यस्तै बाहेक निकुञ्जभित्र",
                "वा",
                "किसिमका पोष्टरहरू टांस्न वा राख्न पाउने छैन",
                "निकुञ्जभित्रको धार्मिक स्थल निवास स्थान, होटल, रेष्टुरामा बाजहरू बजाउन नपाइनः लज वा",
                "१५. वा",
                "बाहेक अन्यत्र कसैले रेडियो, टेप रेकर्ड वा अन्य कुनै बाजाहरू बजाउन पाउने छैन",
                "फोहर मैला गर्न वा फाल्न नपाउनेः कसैले निकुञ्जभित्र फोहर मैला गर्न वा फोहर फाल्न हुंदैन",
                "१६.",
                "विषालु पदार्थ फ्याक्न, हाल्न व छर्न नपाइनेः निकुञ्जभित्र वा निकुञ्जभित्र पुग्ने गरी बाहिरबाट कुनै",
                "१७.",
                "विषालु किसिनको कीटनाशक विष पदार्थ व्यक्तिले वा रासायनिक पदार्थ वा लागू वा",
                "कुनै",
                "निकुञ्ज कुनै श्रोतमा हाल्न भएर बग्ने नदी, खोला वा  पानीको फ्याक्न",
                "वा  छर्न वा अन्य वा",
                "निकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन |"
            ],
            [
                "संकेत मान्नु पर्नेः निकुञ्जको क्षेत्रभित्र सबै  सवारी चालक, पैदल   यात्री वा तीर्थयात्रीले",
                "१<. इशारा",
                "निकुञ्जको कर्मचारीले गरेको इशारा वा संकेतलाई वा त्यस्तो इशारा संकेत जनाउनको लागि",
                "वा",
                "हिंडनु राखिएको कुनै चिन्हपट बमोजिम सवारी चलाउनु र पर्नेछ",
                "स्थानमा बाहेक संरक्षकको लिखित प्रतिबन्धः   होटल, वा तोकिएको अनुमति",
                "आवागमनम लज",
                "बिना सांझ सात बजेदेखि बिहान पाच बजेसम्म कसैले निकुञ्जभित्र पस्न वा हिंडडुल गर्न वा याक",
                "कुनै पनि किसिमको सवारी हिंडाउन हुंदैन",
                "वा खच्चड लगायतका",
                "निकुञ्ज मात्र पुग्न सकिने गांउको व्यक्तिलाई निकुञ्जको स्थानीय",
                "व्यक्ति वा भएर",
                "काम काजको सिलसिलामा कुनै सरकारी कर्मचारीले आफ्नो जावत गर्न वा बाटो",
                "आवात भएर",
                "निकुञ्जभित्र प्रवेश गर्न वाधा पर्ने छैन",
                "समयना",
                "(१ ) संरक्षकले निकुञ्जभित्र सर्वसाधारणको सुविधाको लागि   अनुसूची बाटोको   सुविधाः",
                "२०. -४ मा",
                "जीवजन्तु तोकिए बनोजिमको बाटोबाट पैदल यात्रा गर्न, घरपालुवा हिंडाउन वा याक वा खच्चड",
                "कुनै पनि किसिनको सवारी हिंडाउन, चिन्हपट लगाई त्यस्तो बाटो तोकि दिन सक्नेछ र",
                "लगायत",
                "सर्वसाधारण जनताले पनि त्यसरी चिन्हपट लगाई तोकिदिएको बाटो मात्र उपयोग गर्नु पर्नेछ",
                "अवस्थामा   कसैले   उपनियम संरक्षकको लिखित अनुमति   विना (२ ) (१ )",
                "बमोजिम चिन्हपट लगाई तोकिदिएको बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैन",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल मौसममा चिन्हपट उपनियम (१",
                "८३ मा",
                "लगाई तोकिदिएको कुनै बाटो बन्द गर्न उपयुक्त ठानेमा मौसम अनुकूल नहुन्जेलसम्म संरक्षकले",
                "सो बाटो बन्द गर्न सक्नेछ",
                "सवारी साधन वा घरपालुवा जीवजन्तु कारबाहीको लागि बुझाउनेः यस नियनावली बनोजिम",
                "पक्री २१.",
                "जीवजन्तु निकुञ्जभित्र सुविधा दिइएको बाटो बाहेक अन्य बाटोबाट सवारी साधन",
                "वाघरपालुवा",
                "हिडाएको भेटिएमा संरक्षक वा निजले खटाएको कर्मचारीले त्यस्तो सवारी साधन",
                "वा घरपालुवा",
                "जीवजन्तु पक्री सम्बन्धित अधिकारी समक्ष कारबाहीको लागि बुझाउनेछ",
                "गिरफ्तार गर्न सकिनेः ८१) संरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, वन्यजन्तु सुरक्षा गार्ड २२",
                "निकुञ्जका अन्य कर्मचारीले कुनै व्यक्तिलाई ऐनको बर्खिलाप काम गरेको अभियोगमा गरिफ्तार",
                "वा",
                "त्यस्तो व्यक्तिको घर, सवारी साधनको खानतलासी लिन सक्नेछ",
                "गन वा नालसानान वा",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी जाने (२ ) उपनियन (१ )",
                "मा",
                "अवस्था भएमा विना वारेण्ट पनि सहायक संरक्षक, रेञ्जर वा जमदार दर्जासम्मका वन्यजन्तु सुरक्षा",
                "सवारीको खानतलासी लिन सक्नेछ गार्डले अभियुक्तलाई पक्राउ गर्न वा निजको सरसामान",
                "वा"
            ],
            [
                "कुराहरूः प्रवेशपत्र लिई वा नलिई निकुञ्जभित्र प्रवेश गर्ने निकुञ्जभित्र प्रवेश गर्दा पालना गर्नु",
                "२३",
                "प्रत्येक व्यक्तिले देहायका कुराहरूको पालना गर्नु पर्नेछः",
                "निकुञ्जभित्र प्रवेश गरेपछि आफ्नो वा  आफ्नो जाने  पथप्रर्दशक, भरिया,",
                "क साथना",
                "अन्य व्यक्तिले प्रयोग गरेका खानेकुराहरू भान्छे मादक पदार्थ",
                "वा बट्टाहरू वा",
                "अन्य वस्तुका शिशीहरू फिलिमका रीलका बट्टाहरू प्याक गर्ने कागजपत्रहरू",
                "थैलाहरू सिलिण्डर, अक्सिजनका प्लाष्टिकका फ्यांकिने",
                "वा अन्य भाडा",
                "कुनै   कर्मचारीले  तोकेको निकुञ्जका सरसानग्रीहरू संरक्षक ठाउंमा",
                "वा अन्य",
                "पर्नेछ",
                "फाल्नु",
                "निकुञ्जभित्र   आफ्नो र आफ्नो साथमा जाने पथप्रदर्शक, भरिया, भान्छे",
                "वा अन्य",
                "व्यक्तिको दैनिक उपभोगको लागि चाहिने काठ, दाउरा, स्याउला र पालको",
                "कुनै अन्य प्रयोजनको लागि चाहने काठ निकुञ्जको झाडी, बुट्यान किला वा",
                "वा",
                "रुख समेतबाट प्रयोग गर्नु हुदैन र त्यस्तो ढलेको दाउरा",
                "रुख वा खडा काठ",
                "स्थानीय व्यक्तिबाट खरिद गर्न समेत",
                "निकुञ्जभित्र प्रवेश गर्दा आफ्नो र आफ्ना साथमा जाने पथप्रदर्शक, भरिया, भान्छे",
                "कुनै व्यक्तिको लागि पर्याप्त मात्रामा चाहिने नट्टितेल, ग्यास, पेट्रोल",
                "वा अन्य वा",
                "निकुञ्जभित्र प्रवेश गर्ने बखत आफूसंग साथमा हुनु पर्नेछ अन्य यस्तै इन्धन",
                "सरकारी काम कारबाहीको सिलसिलामा कुनै कर्मचारी निकुञ्जभित्र प्रवेश प्रवेश दस्तूरमा छुटः (१",
                "२४.",
                "गर्दा दस्तूर लाग्ने छैन",
                "(२ ) कसैले निकुञ्जभित्र पर्ने कुनै धार्मिक स्थलना   आफ्नो",
                "परम्परा अनुसार पाठपूजा वा",
                "निकुञ्जभित्र प्रवेश गर्दा दस्तूर लाग्ने छैन दर्शन गर्नको लागि",
                "निकुञ्ज निकुञ्जभित्र वा भएर मात्र पुग्न सकिने गाउंमा स्थापित सार्वजनिक संस्थामा",
                "८३",
                "नेपाली तथा गैरनेपाली कर्मचारीलाई र त्यस्तो संस्थाको सेवा उपभोग गर्ने व्यक्तिलाई र",
                "काम",
                "नियन २० बमोजिम बाटोको सुविधा प्रयोग गर्ने स्थानीय व्यक्तिलाई प्रवेश दस्तूर लाग्ने छैन",
                "सरकारसित करार गरी कुनै सेवा संचालन गर्ने व्यक्ति नेपाल ३१ बनोजिम नियम",
                "संस्थाको कर्मचारीको प्रवेश दस्तूरको हकमा सोही करारमा लेखिए बमोजिम हुनेछ",
                "वा",
                "शिक्षण संस्था वा अन्य कुनै संस्थाको निकुञ्जको   अध्ययन भ्रनण गर्न चाहने (५",
                "कुनै",
                "निःशुल्क निकुञ्जभित्र संरक्षकले प्रवेश गर्न दिन सक्नेछ वा दललाई",
                "व्याक्त"
            ],
            [
                "निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्ति दुर्घटनामा परेमा वा दुर्घटना तथा मूत्यु भएमा सूचना गर्नु पर्नेः",
                "२५",
                "मृत्यु भएमा त्यस्तो व्यक्तिसित अन्य व्यक्तिले सो कुराको सूचना नजिकको प्रहरी",
                "साथमा गएका",
                "चौकी वा निकुञ्जको कार्यालयमा गर्नु पर्नेछ",
                "क्षेत्र छुट्याउन सक्नेः निकुञ्जको व्यवस्थापनको लागि संरक्षकले आवश्यकता अनुसार निकुञ्जलाई",
                "२६.",
                "विभिन्न क्षेत्रमा बर्गीकरण गर्न सक्नेछ",
                "दाउरा लिन चाहने काठ दाउरा दिन सकिनेः (१ ) घर बनाउन वाघर नर्मत गर्न काठ स्थानीय",
                "२७.",
                "पैदावार बिक्री वितरण सम्बन्धी   प्रचलित व्यक्तिले बनोजिमको नियम",
                "दस्तूर बुझाएना बन",
                "संरक्षकले त्यस्तो व्यक्तिलाई   अनुसूची पाउने   पूर्जी   दिन बनोजिमको लिन",
                "दाउरा -५ काठ",
                "सक्नेछ",
                "८१ ) बमोजिम दिएको पूर्जी   बमोजिमको सोही   पूर्जीमा उपनियम (२ )",
                "दाउरा काठ",
                "पर्नेछ तोकिएको क्षेत्रबाट लिनु",
                "घांस, निगालो वा लोक्ता दिन सकिनेः (१) घर बनाउन, घर मर्मत गर्न वा कुटिर उद्योगको",
                "२८.",
                "तोकिए खर, घांस, निगालो वा लोक्ता लिन चाहने स्थानीय व्यक्तिले अनुसूची",
                "२ मा",
                "बमोजिमको दस्तूर बुझाएमा संरक्षकले त्यस्तो व्यक्तिलाई अनुसूची -६ बमोजिमको खर, घांस,",
                "निगालो वा लोक्ताको पूर्जी दिन सक्नेछ",
                "बमोजिम दिइएको पूर्जी बमोजिमको उपनियम खर, घांस निगालो लोक्ता (२ (१",
                "वा",
                "दिइनेछ संरक्षकले तोकेको क्षेत्रबाट तोकेको अवधिसम्म नात्र",
                "लगत लिन सकिनेः संरक्षकले निकुञ्जको कार्यालयको अभिलेखको लागि स्थानीय व्यक्तिहरू तथा",
                "२९ .",
                "खेतबारी बनोजिमको   ढांचाना निजहरूको जीवजन्तुहरूको अनुसूची-७",
                "र घरपालुवा घर, लगत",
                "लिन सक्नेछ",
                "लगाउन  सक्नेः संरक्षकले निकुञ्जको हितको   लागि स्थानीय   व्यक्तिलाई निस्सा   दिन र चिन्ह",
                "३०",
                "परिचयको निस्सा दिन र निजहरूको घरपालुवा जीवजन्तुलाई चिन्ह लगाउन सक्नेछ",
                "चरी चराउन सक्नेः आफ्नो घरपालुवा जीवजन्तुलाई निकुञ्जभित्र चरी चराउन चाहने वा गोठ राख्र",
                "३१.",
                "तोकिए बमोजिमको दस्तूर बुझाउन पर्नेछ चाहने स्थानीय व्यक्तिले त्यस्तो",
                "अनुसूची -२ मा र",
                "व्यक्तिलाई   संरक्षकले तोकेको क्षेत्रमा   तोकेको अवधिको   लागि गोठ चरी",
                "चराउन वा राख्न",
                "बमोजिमको अनुमतिपत्र दिन सक्नेछ",
                "अनुसूची -<",
                "निकुञ्जभित्र चरीचराउन दिन मनासिव नहुने ठानेमा संरक्षकले कुनै खास समयसम्मका",
                "चरिचराउन वा गोठ राख्रे अनुमती बन्द गर्न सक्नेछ लााग"
            ],
            [
                "नेपाल सरकारले निकुञ्जको हितको लागी सेवा संचालन गर्न गराउन सक्नेः (१) निकुतञ्जको हितको",
                "३२",
                "यातायात वा यस्तै किसिनको छाप्रो,  सार्वजनिक लागि नेपाल सरकारले निकुञ्जभित्र होटल,",
                "लज,",
                "सुविधाको व्यवस्था आफैं अन्य व्यक्तिसित अन्य  सेवा",
                "करार गरी संचालन गर्न गराउन वा वा",
                "सक्नेछ",
                "(२ ) उपनियन (१ बनोजिम अन्य व्यक्तिबाट सेवा संचालन गराउंदा नेपाल सरकारले",
                "आवश्यकता अनुसार त्यसको शर्त तोक्न सक्नेछ",
                "यो नियमावली लागू हुनु भन्दा अघिदेखि निकुञ्जभित्र संचालन भएका होटल,",
                "८३ लज,",
                "प्रारम्भ भएकोे मितिले रेष्टुरां वा चिया पसलको मालिकले यो  नियमावली महिनाभित्र",
                "यस ८",
                "पर्नेछ नियमावली बमोजिम नेपाल सरकारसंग करार गर्नु",
                "(१ ) ऐन र यस नियमावलीको अन्तर्गतका कसूर सम्बन्धी मुद्दा हेर्ने अधिकारीः कारबाही ३३. नुद्दाको",
                "निकुञ्ज र किनारा गर्ने अधिकार भित्रको लागि निकुञ्जको संरक्षकलाई हुनेछ",
                "प्रतिकूल असर   नपर्ने गरी  देहायका उपनियन को   सर्वसानान्यताना (२ ) (१ )",
                "कसूर",
                "कारबाही संरक्षक किनारा रहेकोना सन्बन्धी गर्ने अधेकार मुद्दाको",
                "र सहायक सहायक",
                "निज नरहेकोमा रेञ्जरलाई हुनेछः संरक्षकलाई र",
                "नियम ४ को बर्खिलाप प्रवेशपत्र नलिई निकुञ्जभित्र प्रवेश गरेमा,",
                "(ङ ) वा ।च) को बर्खिलाप कुनै काम कारबाही गरेमा नियम ७ को खण्ड ।ग ,",
                "को बर्खिलाप पांचसय रुपैयांसन्न मोल पर्ने वन वा सोही नियनको खण्ड ।घ)",
                "पैदावारमा कुनै किसिमले हानी नोक्सानी पुऱ्याएमा,",
                "नियम ८ को बर्खिलाप धार्मिक क्षेत्रभित्र निषिद्घ कार्य गरे गराएमा,",
                "नलिई माछा मारेमा, नियम १२ को बर्खिलाप अनुमति",
                "नियम १४ को बर्खिलाप कुनै चिन्हपट, सूचना, विज्ञापन पोष्टरहरु टासेमा वा",
                "वा",
                "राखेमा,",
                "को बर्खिलाप कुनै किसिमको बाजा बजाएमा, नियन १५ नेप्न",
                "नियम १६ को बर्खिलाप फोहर नैला गरेमा वा फ्यांकेमा,",
                "नियन १८ को बर्खिलाप इशारा वा संकेत नमानेना,",
                "हिंडडुल निकुञ्जभित्र पसेमा, गरेमा वा सवारी चलाएमा, नियम १९ को बर्खिलाप",
                "बर्खिलाप   तोकिएको   बाटो छोडी नियन को यात्रा   गरेमा,",
                "अन्यत्रबाट २०",
                "घरपालुवा जीवजन्तु हिंडाएमा वा कुनै सवारी चलाएमा"
            ],
            [
                "पर्नेः निकुञ्जभित्र कुनै सरकारी वा गैरसरकारी नेपाल सरकारको स्वीकृति निर्माण कार्य गर्न लिन",
                "३४ .",
                "भू-संरक्षण मन्त्रालयको योजना संचालन गर्दा गराउंदा नेपाल सरकार वन निर्माण कार्य",
                "वा तथा",
                "लिनु स्वीकृति पर्नेछ",
                "नेपाल सूचना  प्रकाशित गरी सरकारले नेपाल नलगाउन   सक्नः प्रवश   शल्क अवाधे",
                "३५ राजप्त्रमा",
                "तोकी वा नतोकी नेपाली नागरिकलाई निकुञ्जभित्र प्रवेश शुल्क नलगाउन सक्नेछ",
                "नियम सहायक संरक्षकको अधिकारः निकुञ्जमा संरक्षक नभएको को   उपनियम ३६.",
                "३३ अवस्थाना",
                "बमोजिम   मुद्दा   हेर्ने यस   नियमावली   बनोजिनको संरक्षकको (१ ) अधेकार   बाहेक आधकार",
                "सहायक संरक्षकले प्रयोग गर्न पाउनेछ",
                "अनुसूचीमा   संशोधन गर्न सक्नेः नेपाल   सरकारले   नेपाल गरी सूचना   प्रकााशेत ३७. यस",
                "राजप्त्रमा",
                "नियमावलीको अनुसूचीहरूमा संशोधन गर्न सक्नेछ",
                "आथ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्य",
                "\" नेपाल \"श्री ५ को सरकार\" को सट्टा सरकार \""
            ],
            [
                "अनुसूची १",
                "नियम ४ संग सन्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "निकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग",
                "निकुञ्ज कार्यालय, बाजुरा राष्ट्रिय",
                "खपड",
                "प्रवेशपत्र",
                "६",
                "सि.नं.",
                "प्रवेश पत्र लिने व्यक्ति १.",
                "नाम थर, वतनः-",
                "उनेरः २.",
                "नागरिकताः ३.",
                "प्रवेश स्थानः- ४.",
                "प्रवेश दस्तूरः ५ .",
                "प्रवेशपत्र प्रदान गर्ने अधिकारीकोः-",
                "नाम",
                "दर्जाः",
                "कार्यालयको छापः-",
                "कानून",
                "द्रष्व्यः",
                "निकुञ्ज सम्बन्धी नियमहरू उल्लेख गरिएका छन् प्रवेशपत्रको अर्को पृष्ठमा",
                "१",
                "प्रत्येक व्यक्तिले प्रवेशपत्र आफ्नो साथमा राख्नु पर्नेछ र निकुञ्जको सम्बन्धित निकुञ्जभित्र रहुन्जेल",
                "२",
                "पर्नेछ देखाउनु कर्मचारीले हेर्न चाहेमा जुनसुकै बखत",
                "\n",
                "नेप",
                "\n",
                "१०"
            ],
            [
                "\"अनुसूची २",
                "।नियन ४, र ३१ संग सन्बन्धित) १२, २८",
                "\n",
                "निकुञ्जको प्रवेश दस्तूर प्रतिव्यक्ति प्रतिप्रवेश :",
                "नेपाली नागरिकलाई निःशुल्क",
                "मुलुकभित्रका अन्य नागरिकलाई",
                "१०० ` साक रु =",
                "अन्य विदेशी नागरिकलाई १०००",
                "रु.",
                "(दश वर्षभन्दा मुनिका केटाकेटीलाई दस्तूर लाग्ने छैन। |",
                "मान दस्तूरः साछा",
                "नेपाली नागरिकलाई",
                "रु.",
                "मुलुकभित्रका नागरिकलाई",
                "साक २०० | रु.",
                "अन्य राष्ट्रका नागरिकलाई लागि : ५०० '",
                "रु.",
                "क्याम्पिङ बासबस्ने दस्तूर प्रतिव्यक्ति प्रत्येक रातको",
                "नेपाली नागरिकलाई",
                "५०  - रु.",
                "सार्क मुलुकभित्रका अन्य नागरिकलाई",
                "२०० | रु",
                "अन्य विदेशी नागरिकलाई",
                "५०० | रु",
                "खर. घांस. निगालो र लोक्ता बापतको पूर्जी दस्तुरः",
                "(प्रतिपूर्जी) खर र घांस २ | -",
                "रु.",
                "निगालो ।प्रति भारी) ५ | रु.",
                "लोक्ता ।प्रति भारी) १५  - रु.",
                "चराउने वा गोठ राख्ने दस्तर प्रतिगोटा प्रतिगोठ :",
                "रांगा, भैंसी",
                "१०  - रु.",
                "रु. १० | - गधा खच्चर",
                "गाई, गोरु रु. ३ -",
                "बाखा र अन्य यस्तै जीवजन्तु भेडा,",
                "२ ( - रु.",
                "हेलिकप्टर अवतरण प्रत्येक पटकको लागि २००० | रु.",
                "\n",
                "२०५७ २९ को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "11"
            ],
            [
                "सिनेमा डकनेन्ट्री फिल्म ) छायाङ्कन छ।",
                "दरतर",
                "नेपाली नागरिकलाई",
                "रु ५०००  -",
                "मुलुकभित्रका नागरिकलाई",
                "सार्क २५००० | - र.",
                "अन्य विदेशी नागरिकलाई यु.एस. डलर १,०००००० बरावरको नेपाली रुपैया",
                "द्रष्ट्व्यः छायाङ्कन टोलीका साथ विभागले एकजना सर्म्पक अधिकारी खटाउनेछ",
                "द्रथव्य",
                "अनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्र वा",
                "व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति दिइनेछ",
                "\n",
                "आय",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२०६४ १| ३१ का राजपत्रमा प्रकाशित सूचन अनुसार थप",
                "1२"
            ],
            [
                "अनुसूची -३",
                "(नियन १२ संग सन्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "राष्ट्रिय निकुञ्ज कार्यालय, बाजुरा",
                "खपड",
                "अनुमतिपत्र",
                "सि.नं.: F",
                "\n",
                "अनुमति पत्र लिने व्यक्तिको नाम,",
                "थर, वतनः-",
                "उनेरः",
                "नागरिकताः",
                "माछा मार्न पाउने खोला वा पोखरीको नाम,",
                "खण्डः-",
                "माछा मार्दा पालन गर्नु पर्ने शर्तः-",
                "अनुमति पत्र दस्तूरः",
                "अनुमतिपत्र प्रदान गर्ने अधिकारीः-",
                "नामः",
                "\n",
                "कानून कार्यालयको छापः-",
                "\n",
                "नेपाल",
                "\n",
                "13"
            ],
            [
                "अनुसूची-४",
                "नियन २० को उपनियन (१) संग सन्बन्धित",
                "बटाहरू",
                "लोंखडा मूलबाटो झिग्राना",
                "ऐ",
                "कुडोन २ झग्राना मूलबाटो",
                "बाटो रातो नाटो",
                "३. झग्राना पड सलट",
                "लिङ्ग - बलेल्तो सहस्र खप्ड झग्राना",
                "मलट",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "14"
            ],
            [
                "अनुसूची-५",
                "नियन २७ को उपनियन (१) संग सन्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "निकुञ्ज कार्यालय, बाजुरा राष्ट्रिय",
                "खप्ड",
                "काठ दाउरा लिन पाइने पूर्जी",
                "सि.नं.:",
                "चोग",
                "लिने व्यक्तिको नान, पूर्जी 3 थर, वतनः-",
                "१.",
                "उनेरः %४ २.",
                "नागरिकताः ३.",
                "पूर्जी बहाल रहने अवधिः- ४.",
                "निकुञ्जभित्र काठ दाउरा लिन पाउने ५.",
                "दाउराको किसिन र परिमाणः- ६.",
                "काठ",
                "टांचा लगाउन पर्नेमा लगाइने टांचाको विवरणः ७.",
                "पूर्जी दस्तूरः <.",
                "पूर्जी दिने अधिकारीकोः-",
                "\n",
                "कार्यालयको छापः- नेपाल",
                "\n",
                "1५"
            ],
            [
                "अनुसूची ६",
                "नियन २८ को उपनियम (१) संग सन्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग",
                "निकुञ्ज राष्ट्रिय कार्यालय, बाजुरा",
                "खपड",
                "F",
                "सि.नं.:",
                "\n",
                "खर/घांस  निगलो / लोक्ता लिन पाउने पूर्जी",
                "पूर्जी लिने व्यक्तिको नाम,",
                "१. थर, वतनः-",
                "उमेरः २.",
                "पूर्जी बहाल रहने अवधिः- ३.",
                "निकुञ्जभित्र खर, घांस, निगालो वा लोक्ता लिन पाउने क्षेत्रः- ४.",
                "परिमाणः खर, घांस, निगालो वा लोक्ताको किसिन र",
                "पूर्जी दस्तूरः",
                "6",
                "पूर्जी दिने अधिकारीकोः-",
                "\n",
                "कार्यालयको छापः Iल",
                "खर, घांस, निगालो वा लोक्ताको पूर्जीको म्याद दश दिनसम्म मात्र कायम",
                "द्रष्ट्व्यः",
                "रहनेछ",
                "\n",
                "16"
            ],
            [
                "अनुसूची-७",
                "(नियन २९ संग सन्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "निकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग",
                "राष्ट्रिय निकुञ्ज कार्यालय, बाजुरा",
                "खप्ड",
                "६ लिने ढांचा",
                "लगत",
                "गाउंको नानः- १",
                "५गाउं विकास समिति र वडाः- २.",
                "परिवारको मुख्यको ३.",
                "नामः-",
                "परिवारको सदस्य संख्याः-",
                "बाह्र वर्षमाथिको (पुरुष)",
                "(महिला :",
                "बाह्र वर्षसम्नको पुरुष :",
                "(महिला :",
                "परिवारको साक्षर संख्याः",
                "५",
                "एस.एल.सी. वा सो सरह भन्दा तल (पुरुष : ।क",
                "(महिला :",
                "(ख) एस.एल.सी. वा सो सरह पुरुष :",
                "(महिला :",
                "एस.एल.सी. वा सो सरह भन्दा माथि (पुरुष): (ग)",
                "(महिला :",
                "घरपालुवा जीवजन्तुः",
                "जीवजन्तको किसिम वा जात संख्या",
                "सख्या सख्या भाल ज+्मा",
                "याक , चौरी",
                "भेडा ,",
                "च्याङ्ग्रा",
                "बोका ,",
                "बाखा",
                "गाई, गोरु",
                "भैंसी , रांगो",
                "घोडा ,",
                "खच्चड",
                "पहिलो संशोधनद्वारा संशोधित",
                "1"
            ],
            [
                "हांस, कुखुरा तथा अन्य पंक्षी",
                "विरालो",
                "अन्य जनावर",
                "का",
                "(काठ, ढुङ्गा, ईट वा अन्य):- गाह्राः",
                "हू",
                "छाना.- (काठ, ढुङ्गा जस्ता, टीन वा अन्य):-",
                "चिम्नी ।भएको वा नभएको :-",
                "अन्य विवरण केही भए):-",
                "खेतवारीः",
                "गोठ, खर्क आदि के हो त्यसको विवरणः-",
                "खेत, बारी, खर्क क्षेत्रफलः-",
                "विविधः",
                "सालिन्दा चाहिने दाउराको अनुमानित भारी ( प्रतिव्यक्ति :",
                "घर नर्मतको लागि चाहिने अनुमानित काठः",
                "उद्योगको लागि चाहिने खर, घांस, निगालो वा लोक्ता ( अनुमानित घर मर्नत तथा कुटिर",
                "परिमाण ) भारीः",
                "चरी चराउनको लागि चाहिने अनुमानित जग्गा क्षेत्रफल",
                "लगत लिने अधिकारीको",
                "\n",
                "दर्जाः",
                "नेपाल",
                "\n",
                "18"
            ],
            [
                "अनुसूची",
                "-<",
                "।नियन ३१ सॅंग सन्बन्धित",
                "नेपाल सरकार",
                "वन तथा भू-संरक्षण मन्त्रालय",
                "राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग",
                "निकुञ्ज कार्यालय, बाजुरा खप्तड राष्ट्रिय",
                "अनुमतिपत्र चराउन व गेठ राख्र पाउने",
                "F",
                "सि.नं.ः",
                "अनुमतिपत्र लिने व्यक्तिको नान,",
                "थर, वतनः-",
                "उनेरः २",
                "घरपालुवा जीवजन्तुको किसिम र संख्याः- ३.",
                "F",
                "चराउन वा गोठ राख्न पाउने क्षेत्रः-",
                "चराउन वा गोठ राख्ने ५ .",
                "दस्तूरः",
                "अनुमतिपत्र दिने अधिकारीकोः-",
                "नामः",
                "\n",
                "चराउन वा गोठ राख्नको लागि दिइएको अनुमतिपत्र तीन महिनासम्मको लागी मात्र मान्य",
                "द्रष्व्यः- चरा",
                "हुनेछ",
                "नेप।९",
                "\n",
                "१9"
            ]
        ],
        "summary": "The text discusses the National Parks and Wildlife Conservation Rules, 2044, and the National Amendment Rules, 2070, related to the protection and conservation of wildlife in Nepal. It outlines the regulations for entry into national parks, restrictions on activities within protected areas, and the responsibilities of individuals towards wildlife conservation. The rules also address the role of local residents in protecting their rights and the legal rights of wildlife within national parks."
    },
    {
        "title": "खर्क जग्गा राष्ट्रियकरण ऐन, २०३१",
        "page_count": 5,
        "filename": "खर्क_जग्गा_राष्ट्रियकरण_ऐन,_२०३१.pdf",
        "ocr_time": "10.177462577819824 sec",
        "pages": [
            "खर्क जग्गा राष्ट्रियकरण ऐन २०३१ललमोहर र प्रकाशन मिति२०३१ | ६ | २०संशोधन गर्ने ऐन प्रकाशन मिति प्रमणकरणसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३२,आ२०३१ सालको ऐन नं.6`जग्गालाई राष्ट्रियकरण गर्न बनेको ऐन@प्रस्तावनाः   सर्वसाधारण खर्क जिग्गालाई राष्ट्रियकरण आर्थिक  हित जनताको सावधाकयम रख्नवाञ्छनीय भएकोले-नमहाराजाधिराज   वीरेन्द्र वीर विक्रम पञ्चायतको शाहदेवबाट   राष्ट्रियसल्लह + 7सम्मतिले यो ऐन बनाइवक्सेको छ\nसंक्षिपत नाम विस्तर र प्रारम्भः (१ ) ऐनको राष्ट्रियकरण \"खर्क ऐन, यसर नमजन्ग२०३१\" रहेको छ |(२) यो ऐन नेपाल भर लागू हुनेछयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र ४<",
            "(३  यो ऐन नेपाल सरकारले तोकिदिएको जिल्लामा तोकिएको मितिदेखिप्ररम्भहुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा- परिभाषा२जग्गा\" भन्नले नगराइ खर्क, खर्कचोक खानामा दर्ता   गराइ \"खर्क कअड्डा वकुनै नामले आदि पशुचरनलाई प्रयोग जग्गलाई गरआएका मात्रसम्झनुपर्छ\"दर्तावाला\" भन्नाले प्रचलित नेपाल कानूनबमोजिम नेपाल सरकारमा  मालपोतखखर्चरी रकम तिर्नु पर्ने गरी आफ्नो नाममा वा सामुहिक रूपले खर्क जग्गावदर्ता गरी सो दर्ताको व्यक्तिहरू हुने व्यक्ति खर्कनताल जन्गम व हकसम्झनुपर्छमाल कार्यालय रहेको ठाउंमा माल कार्यालय र सो \"माल कार्यालय\" भन्नले (गनरहेको ठाउंमा भूमि प्रशासन कार्यालयलाई सम्झनुपर्छ\nमितिदेखि   नेपाल योे   ऐन जग्गाका   राष्ट्रियकरण भएकोखक प्रारम्भ ३भएका सबै खर्क जग्गा राष्ट्रियकरण भै सो जग्गाको स्वामित्व नेपाल सरकारमा सर्नेछ र योजग्गामा  रहेको दर्तावालाको स्वामित्वसम्बन्धी हुनुभन्दा अघि त्यस्तो खर्कहक प्ररम्भहुनेछ स्वतः समप्ततर\nसूचनाबमोजिम काभ्रेपलान्चोक सिन्धुपाल्चोक र रसुवा मिति २०३३  ९| २७ को नेपाल राजपत्रमा प्रकाशितजिल्लाहरूमा मिति २०३३ १० १ देखि ऐन प्रारम्भ हुनेगरी तोकिएकोसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र",
            "निजी   उपयोगका प्रयोग   गरी  आएको पनि लागि क चरनम भए मत्रनेपाल कानूनले   तोकिएको   हदबन्दी भित्रको जमीन प्रचलितभरदर्तावालाले राख्न पाउनेछयो ऐन लागू भएपछि पनि देहायको कामको लागि नेपाल सरकारले लखप्रचलित ऐन कानूनबमोजिम छुट दिन सक्नेछः-फलफूल खेती क (ख पशुपालनजडीबुटी खेती, (ग)चिया खेती घ।\nबमोजिम   राष्ट्रियकरण भएको खर्क जग्गाको दर्तावालालाई क्षतिपूर्ति  दिने(१ ) दफ ३नियमद्वारा नेपाल   सरकारले  क्षतिपूर्तिको समितिको   सिफारिशमा न्यायोचित गठितरकमगर्नेछ निर्धारणत्यस्तो   समितिमा सम्बन्धित स्थानीय गाउं कार्यपालिकाकोअध्यक्ष वनिजहरूको प्रतिनिधि पनि रहनेछन्उपदफा (१ ) बमोजिमको क्षतिपूर्तिको रकम लिन आउनु भनी माल कार्यालयले(२सम्बन्धित दर्तावालाहरूको जानकारीको लागि सूचना टांस गर्नु पर्नेछ0उपदफा २ ) बमोजिमको सूचना टांस भएको मितिले एक वर्षभित्र दर्तावालाले ८३क्षतिपूर्ति पाउनको लागि  आफ्नो हक भोगको   सबुद प्रमाण  संलग्न गरीसम्बन्धत मलकार्यालयमा निवेदन दिनुपर्नेछ\nझिकिएको नेपाल ऐन संशोधन गर्ने ऐन२०७२ द्वरा",
            "कुनै व्यक्तिले सूचना टांस भएको एक वर्षसम्म पनि निवेदन दिन नआएमा   सोतरक्षतिपूर्ति पछि निजको कुनै दावी लाग्नेछैनउपदफा (३) बमोजिम पर्न आएको निवेदन माथि आवश्यक जांचबुझ गरी मालदिनेछ कार्यालयले दर्तावालाहरूलाई तिरो दामासाहीले क्षतिपूर्तिक्षतिपूर्ति पाउने हक क्षतिपूर्तिको अङ्कसम्बन्धी प्रश्न उठेमाव अदालतबट ठहर तरKपर्नेछ दिनु भएबमोजिम माल कार्यालयले क्षतिपूर्ति\nनेपाल सरकारले दफा ३ बमोजिम राष्ट्रियकरण गरिएको खर्क खर्क जग्गाका व्यवस्थ (९+काको जग्गाको छुट्टैे लगत पशुचरनको लागिमल कार्यालयमा राख्न लगइ सो संरक्षण रस्थानीय शगाउंपालिकाको जिम्मा दिनेछएकभन्दा बढी  गाउंपालिकाहरूको सन्धि सर्पन पर्ने खर्कबढ एकभन्दा जन्गगाउंपालिकालाई दिन नेपाल सरकारलाई यस उपदफाले बाधा पुऱ्याएको मानिनेछैन(१   बमोजिम आफ्नो जिम्मामा आएको खर्क जिग्गाको   संरक्षण (२ )उपदफ रसुधार गरी स्थानीय  गाउपालिकाले चरनको काममा बाहेक सो काममा प्रयोगजग्गा अन्यवा गराउन पाउनेछैन\nगाउंपालिकाले आफ्नो   अधिनस्थ दिइने रकम लिई वस्तु भाउ चरी (१ )खक चराउनचौरीगाई, गाई, भैंसी, घोडा, आदि जनावर   प्रत्येकको बढीम ठूलोजग्गाम खच्चरबोका , रूपैयांसम्म जनावर प्रत्येकको बढीमा र बाखा, खसी, भेडा , च्यांग्रा आदि सानोएकरूपैयांसम्म   वार्षिक चराइ आएको समेत   सबैको अघिदेखि चरी रकम   लिई सोे खर्कमदिनु पर्नेछबस्तुभाउ चराउनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "असूल भएको   चरी बमोजिम रकम   गाउं सभा   कोषमा (१ ) (२ )उपदफ जम्मगरिनेछ\nगाउंपालिका *लाई निर्देशन दिने अधिकार : नेपाल सरकारले आवश्यक देखेमा खर्क जग्गाको७आवश्यक निर्देशन दिन सक्नेछ चरनको लागि शगाउंपालिकालाई त्यस्तो संरक्षण सुधार7 7निर्देशनको पालना गर्नु सो शगाउंपालिकाको कर्तव्य हुनेछ^क्यस ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार<सक्नेछ\nकानून&\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन, २०६६ संशोधितगणतन्त्र(१ ) गाउं विकास समिति ऐन २०४८ द्वारा रूपान्तर गरिएका शब्दहरूः-द्रष्टब्य४गाउं सभा' वा ४गाउं पञ्चायत को सट्टा शगाउं विकास समिति ,गरिएका जिल्ला विकास सनिति ऐन, २०४८ द्वार रूपान्तर (२शब्दहरूः-जिल्ला सभा\" को सट्टा *जिल्ला परिषद्।कजिल्ला पञ्चायत को सट्टा जिल्ला विकास सनिति (ख )(३) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएकाशब्दहरूः-नेपाल श्री ५ को सरकार को सट्टासरकार५"
        ],
        "lines": [
            [
                "खर्क जग्गा राष्ट्रियकरण ऐन २०३१",
                "ललमोहर र प्रकाशन मिति",
                "२०३१ | ६ | २०",
                "संशोधन गर्ने ऐन प्रकाशन मिति प्रमणकरण",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "२",
                ",आ",
                "२०३१ सालको ऐन नं.",
                "6`",
                "जग्गालाई राष्ट्रियकरण गर्न बनेको ऐन",
                "@",
                "प्रस्तावनाः   सर्वसाधारण खर्क जिग्गालाई राष्ट्रियकरण आर्थिक  हित जनताको सावधा",
                "कयम रख्न",
                "वाञ्छनीय भएकोले",
                "-न",
                "महाराजाधिराज   वीरेन्द्र वीर विक्रम पञ्चायतको शाहदेवबाट   राष्ट्रिय",
                "सल्लह + 7",
                "सम्मतिले यो ऐन बनाइवक्सेको छ",
                "\n",
                "संक्षिपत नाम विस्तर र प्रारम्भः (१ ) ऐनको राष्ट्रियकरण \"खर्क ऐन, यसर नम",
                "जन्ग",
                "२०३१\" रहेको छ |",
                "(२) यो ऐन नेपाल भर लागू हुनेछ",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र ४<"
            ],
            [
                "(३  यो ऐन नेपाल सरकारले तोकिदिएको जिल्लामा तोकिएको मितिदेखि",
                "प्ररम्भ",
                "हुनेछ",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा- परिभाषा",
                "२",
                "जग्गा\" भन्नले नगराइ खर्क, खर्कचोक खानामा दर्ता   गराइ \"खर्क क",
                "अड्डा व",
                "कुनै नामले आदि पशुचरनलाई प्रयोग जग्गलाई गर",
                "आएका मात्र",
                "सम्झनुपर्छ",
                "\"दर्तावाला\" भन्नाले प्रचलित नेपाल कानूनबमोजिम नेपाल सरकारमा  मालपोत",
                "ख",
                "खर्चरी रकम तिर्नु पर्ने गरी आफ्नो नाममा वा सामुहिक रूपले खर्क जग्गा",
                "व",
                "दर्ता गरी सो दर्ताको व्यक्तिहरू हुने व्यक्ति खर्क",
                "नताल जन्गम व हक",
                "सम्झनुपर्छ",
                "माल कार्यालय रहेको ठाउंमा माल कार्यालय र सो \"माल कार्यालय\" भन्नले (ग",
                "नरहेको ठाउंमा भूमि प्रशासन कार्यालयलाई सम्झनुपर्छ",
                "\n",
                "मितिदेखि   नेपाल योे   ऐन जग्गाका   राष्ट्रियकरण भएको",
                "खक प्रारम्भ ३",
                "भएका सबै खर्क जग्गा राष्ट्रियकरण भै सो जग्गाको स्वामित्व नेपाल सरकारमा सर्नेछ र यो",
                "जग्गामा  रहेको दर्तावालाको स्वामित्वसम्बन्धी हुनुभन्दा अघि त्यस्तो खर्क",
                "हक प्ररम्भ",
                "हुनेछ स्वतः समप्त",
                "तर",
                "\n",
                "सूचनाबमोजिम काभ्रेपलान्चोक सिन्धुपाल्चोक र रसुवा मिति २०३३  ९| २७ को नेपाल राजपत्रमा प्रकाशित",
                "जिल्लाहरूमा मिति २०३३ १० १ देखि ऐन प्रारम्भ हुनेगरी तोकिएको",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र"
            ],
            [
                "निजी   उपयोगका प्रयोग   गरी  आएको पनि लागि क",
                "चरनम भए मत्र",
                "नेपाल कानूनले   तोकिएको   हदबन्दी भित्रको जमीन प्रचलित",
                "भर",
                "दर्तावालाले राख्न पाउनेछ",
                "यो ऐन लागू भएपछि पनि देहायको कामको लागि नेपाल सरकारले ल",
                "ख",
                "प्रचलित ऐन कानूनबमोजिम छुट दिन सक्नेछः-",
                "फलफूल खेती क",
                "(ख पशुपालन",
                "जडीबुटी खेती, (ग)",
                "चिया खेती घ।",
                "\n",
                "बमोजिम   राष्ट्रियकरण भएको खर्क जग्गाको दर्तावालालाई क्षतिपूर्ति  दिने",
                "(१ ) दफ ३",
                "नियमद्वारा नेपाल   सरकारले  क्षतिपूर्तिको समितिको   सिफारिशमा न्यायोचित गठित",
                "रकम",
                "गर्नेछ निर्धारण",
                "त्यस्तो   समितिमा सम्बन्धित स्थानीय गाउं कार्यपालिकाको",
                "अध्यक्ष व",
                "निजहरूको प्रतिनिधि पनि रहनेछन्",
                "उपदफा (१ ) बमोजिमको क्षतिपूर्तिको रकम लिन आउनु भनी माल कार्यालयले",
                "(२",
                "सम्बन्धित दर्तावालाहरूको जानकारीको लागि सूचना टांस गर्नु पर्नेछ",
                "0",
                "उपदफा २ ) बमोजिमको सूचना टांस भएको मितिले एक वर्षभित्र दर्तावालाले ८३",
                "क्षतिपूर्ति पाउनको लागि  आफ्नो हक भोगको   सबुद प्रमाण  संलग्न गरी",
                "सम्बन्धत मल",
                "कार्यालयमा निवेदन दिनुपर्नेछ",
                "\n",
                "झिकिएको नेपाल ऐन संशोधन गर्ने ऐन",
                "२०७२ द्वरा"
            ],
            [
                "कुनै व्यक्तिले सूचना टांस भएको एक वर्षसम्म पनि निवेदन दिन नआएमा   सो",
                "तर",
                "क्षतिपूर्ति पछि निजको कुनै दावी लाग्नेछैन",
                "उपदफा (३) बमोजिम पर्न आएको निवेदन माथि आवश्यक जांचबुझ गरी माल",
                "दिनेछ कार्यालयले दर्तावालाहरूलाई तिरो दामासाहीले क्षतिपूर्ति",
                "क्षतिपूर्ति पाउने हक क्षतिपूर्तिको अङ्कसम्बन्धी प्रश्न उठेमा",
                "व अदालतबट ठहर तर",
                "K",
                "पर्नेछ दिनु भएबमोजिम माल कार्यालयले क्षतिपूर्ति",
                "\n",
                "नेपाल सरकारले दफा ३ बमोजिम राष्ट्रियकरण गरिएको खर्क खर्क जग्गाका व्यवस्थ (९",
                "+",
                "काको जग्गाको छुट्टैे लगत पशुचरनको लागि",
                "मल कार्यालयमा राख्न लगइ सो संरक्षण र",
                "स्थानीय शगाउंपालिकाको जिम्मा दिनेछ",
                "एकभन्दा बढी  गाउंपालिकाहरूको सन्धि सर्पन पर्ने खर्क",
                "बढ एकभन्दा जन्ग",
                "गाउंपालिकालाई दिन नेपाल सरकारलाई यस उपदफाले बाधा पुऱ्याएको मानिनेछैन",
                "(१   बमोजिम आफ्नो जिम्मामा आएको खर्क जिग्गाको   संरक्षण (२ )",
                "उपदफ र",
                "सुधार गरी स्थानीय  गाउपालिकाले चरनको काममा बाहेक सो काममा प्रयोग",
                "जग्गा अन्य",
                "वा गराउन पाउनेछैन",
                "\n",
                "गाउंपालिकाले आफ्नो   अधिनस्थ दिइने रकम लिई वस्तु भाउ चरी (१ )",
                "खक चराउन",
                "चौरीगाई, गाई, भैंसी, घोडा, आदि जनावर   प्रत्येकको बढीम ठूलो",
                "जग्गाम खच्चर",
                "बोका , रूपैयांसम्म जनावर प्रत्येकको बढीमा र बाखा, खसी, भेडा , च्यांग्रा आदि सानो",
                "एक",
                "रूपैयांसम्म   वार्षिक चराइ आएको समेत   सबैको अघिदेखि चरी रकम   लिई सोे खर्कम",
                "दिनु पर्नेछ",
                "बस्तुभाउ चराउन",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "असूल भएको   चरी बमोजिम रकम   गाउं सभा   कोषमा (१ ) (२ )",
                "उपदफ जम्म",
                "गरिनेछ",
                "\n",
                "गाउंपालिका *लाई निर्देशन दिने अधिकार : नेपाल सरकारले आवश्यक देखेमा खर्क जग्गाको",
                "७",
                "आवश्यक निर्देशन दिन सक्नेछ चरनको लागि शगाउंपालिकालाई त्यस्तो संरक्षण सुधार",
                "7 7",
                "निर्देशनको पालना गर्नु सो शगाउंपालिकाको कर्तव्य हुनेछ",
                "^",
                "क्",
                "यस ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार",
                "<",
                "सक्नेछ",
                "\n",
                "कानून",
                "&",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन, २०६६ संशोधित",
                "गणतन्त्र",
                "(१ ) गाउं विकास समिति ऐन २०४८ द्वारा रूपान्तर गरिएका शब्दहरूः-",
                "द्रष्टब्य",
                "४गाउं सभा' वा ४गाउं पञ्चायत को सट्टा शगाउं विकास समिति ,",
                "गरिएका जिल्ला विकास सनिति ऐन, २०४८ द्वार रूपान्तर (२",
                "शब्दहरूः-",
                "जिल्ला सभा\" को सट्टा *जिल्ला परिषद्",
                "।क",
                "जिल्ला पञ्चायत को सट्टा जिल्ला विकास सनिति",
                "(ख )",
                "(३) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका",
                "शब्दहरूः-",
                "नेपाल श्री ५ को सरकार को सट्टा",
                "सरकार",
                "५"
            ]
        ],
        "summary": "The text discusses the Nationalization of Land Act of 2031, which aims to nationalize all land taxes for the economic benefit and protection of the public. The Act was approved by King Mahendra and is applicable throughout Nepal since 2065. It defines \"land\" as any area registered for tax purposes and establishes the government's ownership of such land. The Act also outlines the process for registering land and the responsibilities of landowners. Additionally, it specifies the districts where the Act will be enforced and the legal amendments made to support the democratic system in Nepal."
    },
    {
        "title": "खर्क जग्गा राष्ट्रियकरण नियमहरु, २०३३",
        "page_count": 5,
        "filename": "खर्क_जग्गा_राष्ट्रियकरण_नियमहरु,_२०३३.pdf",
        "ocr_time": "10.212954044342041 sec",
        "pages": [
            "खर्क जग्गा राष्ट्रियकरण नियमहरू २०३३\nनेपल रजपत्रम प्रकाशित मिति२०३३ | ७ | ३०संशाधनराष्ट्रियकरण (पहिलो संशोधन  नियमावली, २०७० २०७०   | ३०खक जग्गराष्ट्रियकरण ऐन २०३१ को दफा ८ ले दिएको अधिकार प्रयोग गरी नेपालखक जन्गसरकारले देहायका नियमहरू बनाएको छ D(१ ) यी नियमहरूको राष्ट्रियकरण नियमहरू नाम ' खर्क संक्षिपतप्रारम्भः नाम जनग0२०३३ रहेको छ |भएको जिल्लामा ऐन   प्रारम्भ * मितिदेखि ८२) यी नियमहरू ऐन भएकोप्ररम्भप्रारम्भ हुने छन्अर्कोे अर्थ नलागेमा यी नियमहरूमा, - परिभाषाः विषय वाप्रसङ्गले २ऐन भन्नाले खर्क जग्गा राष्ट्रियकरण ऐन २०३१ सम्झनु पर्छ कसमिति  भन्नाले नियम ५ बमोजिम गठित समिति सम्झनु पर्छखजग्गा गाउं विकास समितिको जिम्मामा दिनेः राष्ट्रियकरण खर्क जग्गालई खक भएको ३माल कार्यालयले सो जग्गाको चौहद्दी क्षेत्रफल समेत लगत राखी ऐनको दफाखुलाई +बमोजिम गाउं विकास समितिको जिम्मामा दिनेछसम्बन्धमा गाउं विकास समितिको जिम्मेवारीः आफूलाई जिम्मा दिएको खर्क जग्गकोसम्बन्धमा   गाउं विकास समितिले देहाय   बमोजिम खर्क   जिग्गाको काम   कारवाई   गर्नुपर्नेछःमिति २०३३ ९| २७ को नेपाल राजपत्रमा प्रकाशित सुचना बमोजिम काभ्रेपलाञ्चोक, सिन्धुपाल्चोक र रसुवातोकिएको जिल्लाहरुमा मिति २०३३| १० १ देखि ऐन प्रारम्भ हुनेगरी",
            "आफ्नो जिम्मा आएको खर्क जग्गाको चौहद्दी क्षेत्रफल समेत खुलाईलगत कअरू काममा प्रयोग गर्न नदिने जग्गा चरनको काममा वाहेकखकचराउन कसैलाई रकम बुझाएमा खर्क (ग वञ्चत जग्गामा   बस्तुभउनगनकुनै अवधिको लागि दामासाहीले चरी रकम निर्धारण गर्ने (घ)ऐनमा तोकिएको भन्दा बढी दरले चरी रकम नउठाउने ङ )(च ) चरी रकमको हिसाब राखी गाउं सभा कोषमा दाखिल(छ। रकमको अनुसूची बमोजिमको रसिद दिनेचरखर्क जग्गामा कसैलाई चाप्न नदिन र उन्नत जातको घांस उमार्ने लगायत (ज )जग्गाको संरक्षण र सुधारका लागि अन्य आवश्यक काम गर्नेखकबमोजिम   राष्ट्रियकरण   भएको समितिको खर्क   जिग्गाको   दर्तावालाई ऐन (१ )+ गठनःक्षतिपूर्ति दिने सम्बन्धमा नेपाल सरकारमा सिफारिस गर्न प्रत्येक जिल्लामा एउटा समितिगठन हुनेछउपनियम समितिमा बमोजिम प्रत्येक उपनियम गठित ८३ (२ /मतोकिएको सदस्यको अतिरिक्त देहायका सदस्यहरू रहने छन्ःप्रमुख जिल्ला अधिकारी अध्यक्षजिल्ला विकास समितिको वा निजको प्रतिनिधि सभपति\n।घ) माल कार्यालय वा कोष तथा तहसिल कार्यालयको हाकिम -सदस्य   सचिवभएको   समितिको बैठकमा जुन जुन   गाउं (१ )  बमोजिम उपनियम८३ / गठनविकास समिति अन्तर्गत पर्ने खर्क जग्गाको क्षतिपूर्ति दिने सम्बन्धमा बैठक बस्छ सोसोगाउं विकास समितिको अध्यक्ष वा निजको प्रतिनिधि पनि सदस्य रहनेछ\nपहिलो संशोधनद्वारा झिकिएको",
            "समितिको बैठक सम्बन्धी कार्यविधिः (१ ) समितिको अध्यक्षले तोकेकोसमयम स्थन 7बैठक समितिको बस्नेछलिई सदस्य सचिवले बैठकमा पेश गर्ने कार्यसूची तयार (२ ) अध्यक्षको अनुमतिगर्नेछसदस्य उपस्थित भएमा बैठकको लागि गणपूरकर अरू दुईजना ८३ / अध्यक्षसंख्या पुगेको मानिनेछबैठकमा समितिको बहुमतकोमान्य   हुनेछ (४ / भएम रय 7 मत बरबरअध्यक्षले निर्णयात्मक मत दिन पाउनेछसमितिमा   निर्णय भएका   विषयहरू निर्णय   पु्स्तिकामा लेखी(५ / अध्यक्ष 7सदस्यहरूको सही गराई राख्रे जिम्मेवारी सदस्य   सचिवको हुनेछबैठकको   निमित्त समितिको प्रत्यके समितिका सदस्यहरूलाई पच्चीस(६ )रुपैंयांका दरले बैठक भत्ता दिइनेछगर्नेछ (७ ) समितिको निर्णय सदस्य सचिवले प्रमाणित८८) माथि लेखिएदेखि बाहेक बैठकको अरू कार्यविधि समिति आफैले व्यवस्थितसक्नेछसमितिको कामः राष्ट्रियकरण भएको खर्क जग्गाको दर्तावालालाई क्षतिपूर्ति दिने सम्बन्धमागर्नेछ समितिले तिरो दामासाहीको आधारमा नेपाल सरकारमा सिफारिश पेश\nबमोजिम समितिबाट सिफारिश पेश कार्यालयले क्षतिपर्ति वितरण गर्नेः नियम८. ७ मालभएपछि त्यसो आधारमा नेपाल सरकारले खर्क जग्गा दर्तावालाहरूलाई दिइने क्षतिपूर्तिकोगर्नेछ त्यसरी क्षतिपूर्तिका अंक निर्धारण भएपछि कार्यालयले सो अंक   निर्धारणमालगर्नेछ रकम खर्क जग्गाका सम्बन्धित दर्तावालाहरूलाई वितरणक्षतिपूर्तिको सूचना टांस गर्नेः राष्ट्रियकरण   भएकोे रकम   लिन जग्गकोखर्क आउनगर्नेछ सम्बन्धित दर्तावालाहरूको जानकारीको   लागि माल कार्यालयले सूचना टांसत्यसरी सूचना टांस गर्दा सूचनाको एक एक प्रति राष्ट्रियकरण भएको खर्क जग्ग भएको",
            "समिति   जिल्ला समिति कार्यालय   प्रमुख विकास विकास जिल्ला अधिकारीको गाउंसम्बन्धित जिल्लाको मुख्य मुख्य स्थानहरूमा समेत टांस गर्नु पर्नेछ कार्यालय7माल कार्यालयको अन्य काम कारवाईः खर्क जग्गाको सम्बन्धमा माल कार्यालयले देहाय००.बमोजिम काम कारवाई गर्नु पर्नेछः-दर्तावालाले राख्न पाउने राष्ट्रियकरण भएको खर्च्क हदबन्दीक  जनग ,नेपाल भित्रको छुट  दिएको सरकारले खर्क7 जन्गजग्गाको चौहद्दी क्षेत्रफल समेत छुट्टाछुट्टै लगत राख्ने,खुलाईयी   नियमहरू बमोजिम गाउं   विकास ऐन खक खजग्गाम तथासमितिले गर्नु पर्ने काम कारवाई भए नभएको रेखदेख गर्ने र सोनदेखिएमा बमोजिम कारवाईभएको आवश्यक तुरुन्त कमकारवाई चलाउनेराष्ट्रियकरण भएकोे खर्क जग्गाको संरक्षण सुधार र चरनको लागि ग।दिनु निर्देशन देखिएमा गाउं विकास समिति लाई पर्नेआवश्यकनेपाल सरकारमा सिफारिश पेश गर्ने6\nनेपाल\nद्रष्टव्यः (१) गाउं विकास समिति ऐन २०४८ द्वारा रुपान्तर गरिएका शब्दहरुःगाउं पंचायत वा गाउं सभा\" भन्ने शब्दहरुको सट्टा \"गाउं विकास सनिति\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका (२शब्दहरःश्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
            "अनुसूची(नियम ४ को खण्ड ।छ। संग सम्बन्धितरकमको रसिद\nअञ्चलसमेि नं. विकास वड बाटसालको चरी रकम बुझेको रसिदयोगकैफियत चराउने चरनलाई स्वीकृति बुझाउनकोसख्य जम्माभएको खर्क वस्तुहरूकोनम थरजग्गाको चौहद्दी किसिम र नाम\nका%ूE\nबुझिलिनेको -\nथरः नम"
        ],
        "lines": [
            [
                "खर्क जग्गा राष्ट्रियकरण नियमहरू २०३३",
                "\n",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०३३ | ७ | ३०",
                "संशाधन",
                "राष्ट्रियकरण (पहिलो संशोधन  नियमावली, २०७० २०७०   | ३०",
                "खक जग्ग",
                "राष्ट्रियकरण ऐन २०३१ को दफा ८ ले दिएको अधिकार प्रयोग गरी नेपाल",
                "खक जन्ग",
                "सरकारले देहायका नियमहरू बनाएको छ D",
                "(१ ) यी नियमहरूको राष्ट्रियकरण नियमहरू नाम ' खर्क संक्षिपत",
                "प्रारम्भः नाम जनग",
                "0",
                "२०३३ रहेको छ |",
                "भएको जिल्लामा ऐन   प्रारम्भ * मितिदेखि ८२) यी नियमहरू ऐन भएको",
                "प्ररम्भ",
                "प्रारम्भ हुने छन्",
                "अर्कोे अर्थ नलागेमा यी नियमहरूमा, - परिभाषाः विषय वा",
                "प्रसङ्गले २",
                "ऐन भन्नाले खर्क जग्गा राष्ट्रियकरण ऐन २०३१ सम्झनु पर्छ क",
                "समिति  भन्नाले नियम ५ बमोजिम गठित समिति सम्झनु पर्छ",
                "ख",
                "जग्गा गाउं विकास समितिको जिम्मामा दिनेः राष्ट्रियकरण खर्क जग्गालई खक भएको ३",
                "माल कार्यालयले सो जग्गाको चौहद्दी क्षेत्रफल समेत लगत राखी ऐनको दफा",
                "खुलाई +",
                "बमोजिम गाउं विकास समितिको जिम्मामा दिनेछ",
                "सम्बन्धमा गाउं विकास समितिको जिम्मेवारीः आफूलाई जिम्मा दिएको खर्क जग्गको",
                "सम्बन्धमा   गाउं विकास समितिले देहाय   बमोजिम खर्क   जिग्गाको काम   कारवाई   गर्नु",
                "पर्नेछः",
                "मिति २०३३ ९| २७ को नेपाल राजपत्रमा प्रकाशित सुचना बमोजिम काभ्रेपलाञ्चोक, सिन्धुपाल्चोक र रसुवा",
                "तोकिएको जिल्लाहरुमा मिति २०३३| १० १ देखि ऐन प्रारम्भ हुनेगरी"
            ],
            [
                "आफ्नो जिम्मा आएको खर्क जग्गाको चौहद्दी क्षेत्रफल समेत खुलाई",
                "लगत क",
                "अरू काममा प्रयोग गर्न नदिने जग्गा चरनको काममा वाहेक",
                "खक",
                "चराउन कसैलाई रकम बुझाएमा खर्क (ग वञ्चत जग्गामा   बस्तु",
                "भउ",
                "नगन",
                "कुनै अवधिको लागि दामासाहीले चरी रकम निर्धारण गर्ने (घ)",
                "ऐनमा तोकिएको भन्दा बढी दरले चरी रकम नउठाउने ङ )",
                "(च ) चरी रकमको हिसाब राखी गाउं सभा कोषमा दाखिल",
                "(छ। रकमको अनुसूची बमोजिमको रसिद दिने",
                "चर",
                "खर्क जग्गामा कसैलाई चाप्न नदिन र उन्नत जातको घांस उमार्ने लगायत (ज )",
                "जग्गाको संरक्षण र सुधारका लागि अन्य आवश्यक काम गर्ने",
                "खक",
                "बमोजिम   राष्ट्रियकरण   भएको समितिको खर्क   जिग्गाको   दर्तावालाई ऐन (१ )",
                "+ गठनः",
                "क्षतिपूर्ति दिने सम्बन्धमा नेपाल सरकारमा सिफारिस गर्न प्रत्येक जिल्लामा एउटा समिति",
                "गठन हुनेछ",
                "उपनियम समितिमा बमोजिम प्रत्येक उपनियम गठित ८३ (२ /",
                "म",
                "तोकिएको सदस्यको अतिरिक्त देहायका सदस्यहरू रहने छन्ः",
                "प्रमुख जिल्ला अधिकारी",
                "अध्यक्ष",
                "जिल्ला विकास समितिको वा निजको प्रतिनिधि सभपति",
                "\n",
                "।घ) माल कार्यालय वा कोष तथा तहसिल कार्यालयको हाकिम -सदस्य   सचिव",
                "भएको   समितिको बैठकमा जुन जुन   गाउं (१ )  बमोजिम उपनियम",
                "८३ / गठन",
                "विकास समिति अन्तर्गत पर्ने खर्क जग्गाको क्षतिपूर्ति दिने सम्बन्धमा बैठक बस्छ सोसो",
                "गाउं विकास समितिको अध्यक्ष वा निजको प्रतिनिधि पनि सदस्य रहनेछ",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "समितिको बैठक सम्बन्धी कार्यविधिः (१ ) समितिको अध्यक्षले तोकेको",
                "समयम स्थन 7",
                "बैठक समितिको बस्नेछ",
                "लिई सदस्य सचिवले बैठकमा पेश गर्ने कार्यसूची तयार (२ ) अध्यक्षको अनुमति",
                "गर्नेछ",
                "सदस्य उपस्थित भएमा बैठकको लागि गणपूरक",
                "र अरू दुईजना ८३ / अध्यक्ष",
                "संख्या पुगेको मानिनेछ",
                "बैठकमा समितिको बहुमतको",
                "मान्य   हुनेछ (४ / भएम रय 7 मत बरबर",
                "अध्यक्षले निर्णयात्मक मत दिन पाउनेछ",
                "समितिमा   निर्णय भएका   विषयहरू निर्णय   पु्स्तिकामा लेखी",
                "(५ / अध्यक्ष 7",
                "सदस्यहरूको सही गराई राख्रे जिम्मेवारी सदस्य   सचिवको हुनेछ",
                "बैठकको   निमित्त समितिको प्रत्यके समितिका सदस्यहरूलाई पच्चीस",
                "(६ )",
                "रुपैंयांका दरले बैठक भत्ता दिइनेछ",
                "गर्नेछ (७ ) समितिको निर्णय सदस्य सचिवले प्रमाणित",
                "८८) माथि लेखिएदेखि बाहेक बैठकको अरू कार्यविधि समिति आफैले व्यवस्थित",
                "सक्नेछ",
                "समितिको कामः राष्ट्रियकरण भएको खर्क जग्गाको दर्तावालालाई क्षतिपूर्ति दिने सम्बन्धमा",
                "गर्नेछ समितिले तिरो दामासाहीको आधारमा नेपाल सरकारमा सिफारिश पेश",
                "\n",
                "बमोजिम समितिबाट सिफारिश पेश कार्यालयले क्षतिपर्ति वितरण गर्नेः नियम",
                "८. ७ माल",
                "भएपछि त्यसो आधारमा नेपाल सरकारले खर्क जग्गा दर्तावालाहरूलाई दिइने क्षतिपूर्तिको",
                "गर्नेछ त्यसरी क्षतिपूर्तिका अंक निर्धारण भएपछि कार्यालयले सो अंक   निर्धारण",
                "माल",
                "गर्नेछ रकम खर्क जग्गाका सम्बन्धित दर्तावालाहरूलाई वितरण",
                "क्षतिपूर्तिको सूचना टांस गर्नेः राष्ट्रियकरण   भएकोे रकम   लिन जग्गको",
                "खर्क आउन",
                "गर्नेछ सम्बन्धित दर्तावालाहरूको जानकारीको   लागि माल कार्यालयले सूचना टांस",
                "त्यसरी सूचना टांस गर्दा सूचनाको एक एक प्रति राष्ट्रियकरण भएको खर्क जग्ग भएको"
            ],
            [
                "समिति   जिल्ला समिति कार्यालय   प्रमुख विकास विकास जिल्ला अधिकारीको गाउं",
                "सम्बन्धित जिल्लाको मुख्य मुख्य स्थानहरूमा समेत टांस गर्नु पर्नेछ कार्यालय",
                "7",
                "माल कार्यालयको अन्य काम कारवाईः खर्क जग्गाको सम्बन्धमा माल कार्यालयले देहाय",
                "००.",
                "बमोजिम काम कारवाई गर्नु पर्नेछः-",
                "दर्तावालाले राख्न पाउने राष्ट्रियकरण भएको खर्च्क हदबन्दी",
                "क  जनग ,",
                "नेपाल भित्रको छुट  दिएको सरकारले खर्क",
                "7 जन्ग",
                "जग्गाको चौहद्दी क्षेत्रफल समेत छुट्टाछुट्टै लगत राख्ने,",
                "खुलाई",
                "यी   नियमहरू बमोजिम गाउं   विकास ऐन खक ख",
                "जग्गाम तथा",
                "समितिले गर्नु पर्ने काम कारवाई भए नभएको रेखदेख गर्ने र सो",
                "नदेखिएमा बमोजिम कारवाई",
                "भएको आवश्यक तुरुन्त कम",
                "कारवाई चलाउने",
                "राष्ट्रियकरण भएकोे खर्क जग्गाको संरक्षण सुधार र चरनको लागि ग।",
                "दिनु निर्देशन देखिएमा गाउं विकास समिति लाई पर्ने",
                "आवश्यक",
                "नेपाल सरकारमा सिफारिश पेश गर्ने",
                "6",
                "\n",
                "नेपाल",
                "\n",
                "द्रष्टव्यः (१) गाउं विकास समिति ऐन २०४८ द्वारा रुपान्तर गरिएका शब्दहरुः",
                "गाउं पंचायत वा गाउं सभा\" भन्ने शब्दहरुको सट्टा \"गाउं विकास सनिति\"",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका (२",
                "शब्दहरः",
                "श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\""
            ],
            [
                "अनुसूची",
                "(नियम ४ को खण्ड ।छ। संग सम्बन्धित",
                "रकमको रसिद",
                "\n",
                "अञ्चल",
                "समेि नं. विकास वड बाट",
                "सालको चरी रकम बुझेको रसिद",
                "योग",
                "कैफियत चराउने चरनलाई स्वीकृति बुझाउनको",
                "सख्य जम्मा",
                "भएको खर्क वस्तुहरूको",
                "नम थर",
                "जग्गाको चौहद्दी किसिम र नाम",
                "\n",
                "का%ू",
                "E",
                "\n",
                "बुझिलिनेको -",
                "\n",
                "थरः नम"
            ]
        ],
        "summary": "The text discusses the Nationalization Rules of Land Tax in Nepal, published in the Nepal Gazette in 2033. It outlines the regulations for the nationalization of land tax and the formation of committees responsible for overseeing land development and tax collection. The rules also specify the responsibilities of the committees in managing land tax and conducting necessary activities for land improvement. The text emphasizes the importance of proper documentation and the role of the committees in ensuring fair and efficient tax collection and land development."
    },
    {
        "title": "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी ऐन, २०७५",
        "page_count": 16,
        "filename": "खाद्य_अधिकार_तथा_खाद्य_सम्प्रभुता_सम्बन्धी_ऐन,_२०७५.pdf",
        "ocr_time": "42.63574194908142 sec",
        "pages": [
            "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी ऐन, २०७५\nप्रमाणीकरण मिति२०७५ | ६ २संवत् २०७५ सालको ऐन नम्प्बर १३सम्प्रभुताको अधिकारको सम्बन्धमा व्यवस्था गर्न बनेको ऐनखाद्य तथा खाद्यप्रस्तावनाः नेपालको संविधान बमोजिम प्रदत्त नागरिककोखाद्य खाद्य सुरक्षा तथा खाद्य सम्प्रभुतासम्बन्धी   मौलिक हकलाई कार्यान्वयन गर्ने त्यसको लागि उपयुक्त संयन्त्र निर्माण गर्न तथा7नागरिकको पहुंच सुनिश्चित गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले,खद्यमसङ्घीय संसदले यो ऐन बनाएको छ।परिच्छेद १आथप्रारम्भिकयस   ऐनको संक्षिप्त (१ ) अधकार तथ \"खद्य प्ररम्भः सम्प्रभुतानाम नम खद्यसम्बन्धी ऐन २०७५\" रहेको छ।(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२नेपाल भन्नाले नेपाल सरकारले \"आधारभूतखद्य\" समय समयमराजपत्रमा सूचना प्रकाशन गरी तोकेको खाद्य पदार्थ सम्झनु पर्छ।'किसान\" भन्नाले कृषिलाई मुख्य   पेशा व्यवसाय   बनाई त्यसबाट नैवआफ्नो   जीविकोपार्जन गर्ने नागरिक सम्झनु  पर्छ र सो शब्दले त्यस्तोनागरिकमा आश्रित परिवारका वा वर्षको वा   सोभन्दा छ महिनसदस्यपरम्परागत कृषि औजार निर्माण कार्यमा श्रम गर्ने बढी   अवधेकृषि वत्यस्तो नागरिकमा आश्रित परिवारका सदस्यलाई समेत नागरिकवजनाउंछलागि प्रयोग हुने, कृषिजन्य योग्य भूमि\" भन्नाले कृषिको\"कृषि (ग उत्पदनवा प्रचलित कानून बमोजिम कृषि कार्यमा उपयोगको लागि निर्धारणगरिएको भूमिलाई सम्झनु पर्छ।",
            "\"खाद्य\" भन्नाले जैविक स्रोतबाट प्राप्त सांस्कृतिक रूपमा स्वीकार्य प्रशोधित।घअर्धप्रशोधित अप्रशोधित मानव उपभोग्य पदार्थ सम्झनु   पर्छ र सेवशब्दले त्यस्तो पदार्थको तयारी, प्रशोधन वा उत्पादनमा प्रयोग हुनेकच्चपदार्थलाई समेत जनाउंछतथा वितरण प्रणालीमा किसानले \"खाद्य सम्प्रभुता\" भन्नाले खाद्य उत्पादनडउपभोग वा अभ्यास गर्ने देहायको अधिकार सम्झनु पर्छःसम्बन्धी नीति निर्माण प्रक्रियामा सहभागी हुने (९ )खद्यवा वितरण प्रणालीसंग सम्बन्धित कुने (२ )खद्य उत्पादनव्यवसाय रोज्नेप्रविधि, औजारको कृषि योग्य भूमि बीउ   विजन(३ ) श्रमछनौट गर्ने,विश्वव्यापीकरण व्यवसायको व्यापारीकरणको कृषि वप्रतिकूल प्रभावबाट मुक्त रहने\"खाद्य सुरक्षा\" भन्नाले सक्रिय जीवनयापन गर्न आवश्यक च)र स्वस्थ मनवहुने खाद्यमा प्रत्येक व्यक्तिको भौतिक तथा आर्थिक पहुंच सम्झनु पर्छ।'तोकिए \"तोकिएको बमोजिम   भन्नाले अन्तर्गत   बनेकोछ। ऐन व यसनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिषद् \"परिषद्\" ३२ बमोजिमको   राष्ट्रिय ।ज)दफा भन्नल खद्य सम्झनुपर्छनेपाल सम्बन्धी विषय हेर्ने \"मन्त्रालय\" भन्नाले सरकारको मन्त्रालयकृषि झ।सम्झनु पर्छपरिवार\" भन्नाले बमोजिम पहिचान लक्षेतभएका घर दफ + घरपरिवार सम्झनु पर्छस्थानीय तह भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ।परिच्छेद २खाद्य अधिकार तथा खाद्य असुरक्षाबाट संरक्षणपरिपूर्तिः (१ प्रत्येक नागरिकलाई खाद्य सम्बन्धी अधिकारको सम्मान संरक्षण३ खद्य रसम्बन्धी अधिकार तथा खाद्य सुरक्षाको अधिकार हुनेछ",
            "बमोजिमको अधिकारको परिपूर्तिको लागि सम्मान,   संरक्षण (२ उपदफा (१7तथा   स्थानीय तहले  पारस्परिक नेपाल प्रदेशसरकार, सरकार समन्वयम आवश्यकव्यवस्था मिलाउने छसर्वसामान्यतामा   प्रतिकूल नपर्ने गरी प्रत्येक (१ ) को ८३ उपदफाप्रभावनागरिकलाई देहायको खाद्य सम्बन्धी अधिकार तथा खाद्य सुरक्षाको अधिकार हुनेछः-गुणस्तरीय खाद्यमा नियमित विना भेदभाव पर्याप्त पोषणयुक्त(क / तथाहुभोकबाट मुक्त हुने (ख खाद्यको अभावमा जीवन जोखिममा पर्ने अवस्थाबाट सुरक्षित रहने (ग)असुरक्षाको   जोखिममा भोकमरी (घ) व्यक्ति रहेकाव व खद्यपरिवारले खाद्यमा दीगो पहुंच र पोषण सहायता प्राप्त गर्नेसांस्कृतिक रूपमा स्वीकार्य खाद्य उपयोग गर्ने।ङ भोकमरीको   रोकथाम नियन्त्रणः   नेपाल सरकार, प्रदेश स्थानीय तहलेसरकार र रभोकमरीको नियन्त्रणको रोकथाम लगि पारस्परिक त्यसकोसमन्वयमगर्नेछः प्राथमिकीकरणको आधारमा देहायका कामभोकमरीको जोखिममा रहेका व्यक्ति, परिवार, समुदाय भोकमरी (क)वक्षेत्रको नियमित रूपमा पहिचान गर्ने रत्यसको अभिलेख राख्ने,जोखिम भोकमरी भोकमरीको नियन्त्रणका लागिख आवश्यक वखाद्यको सञ्चितिको व्यवस्था गर्नेभोकमरीको   जोखिम वितरणको भोकमरी नियन्त्रणको लागि गव खद्यव्यवस्था गर्नेभोकमरी   रोकथाम तथा  नियन्त्रणको लागि तत्कालीन अल्पकालीनघ तथादीर्घकालीन उपायहरूको अवलम्वन गर्नेपरिवारको   पहिचानः आफ्नो   क्षेत्रभित्र रहेको (१ ) स्थानीय तहले गरिबी लक्षित+ घरकुनै   कारणले असुरक्षाको   जोखिममा विपद् भौगोलिक   विकटता, त्यस्तैअन्य खद्य वरहेका लक्षित घर परिवारको तोकिए बमोजिम पहिचान गरी त्यसको अभिलेख तोकिएकोढाचामा राख्नु पर्नेछ",
            "बमोजिमको अभिेलेखको विवरण ३४ बमोजिमको प्रदेश (२ उपदफा (१दफपरिषद् र मन्त्रालयमा समेत अभिलेखको लागि पठाउनु पर्नेछखद्यबमोजिमको अभिलेखमा खाद्य असुरक्षाको जोखिममा नरहेका उपदफा (१ )८३परिवारको विवरण समेत समावेश पाइएमा वा अभिलेखमा परेको घर परिवार भएकोघरकुनै कारणबाट लक्षित जुनसुकै घर परिवारमा नपर्ने अवस्थामा स्थानीय तहलेभएमात्यस्तो परिवारको विवरण अभिलेखबाट हटाउन सक्नेछ(४ ) उपदफा (२  बमोजिम प्राप्त अभिलेखको आधारमा प्रत्येक प्रदेशले आफ्नोअसुरक्षाको जोखिममा रहेका लक्षित मन्त्रालयले नेपालभरका प्रदेशभेत्रकार खद्य घरपर्नेछ। परिवारको एकीकृत र अद्यावधिक अभिलेख राख्नुदफा बमोजिमको अभेलेख स्थानीय तहले समयमा   अद्यावधेक ८५ ) यससमयपर्नेछ त्यसको जानकारी प्रदेश खाद्य परिषद् र नेपाल सरकारलाई दिनु पर्नेछरयस दफा बमोजिमको अभिलेख विद्युतीय माध्यमबाट समेत राख्ने गरी नेपाल (६ )सरकारले आवश्यक प्रणालीको विकास गर्न सक्नेछ।७७ ) लक्षित घर परिवारको पहिचानका अन्य आधार तथा प्रकृया तोकिए बमोजिमहुनेछस्थानीय सहायता   परिचयपत्रः परिवारको (१ ) तहले लक्षेत अद्यवाधेकखाद्य घरपर्नेछ। विवरणको आधारमा तोकिएको ढांचामा खाद्य सहायता परिचयपत्र जारी गर्नुउपदफा ८१) बमोजिम परिचयपत्र जारी गर्दा लक्षित घर परिवारमा (२ ) अठारसदस्यमध्ये ज्येष्ठ सदस्यको नाममा वर्ष उमेर पूरा भएको महिलासदस्य भएमा त्यस्ता 7सदस्यमध्ये   जेष्ठ नभएमा   परिवारको अठार वर्ष उमेर पूरा महिल भएकोअन्य सदस्यतोकिए बमोजिम खाद्य सहायता परिचयपत्र जारी गर्नु पर्नेछसदस्यक नममाअठार  वर्ष उमेर पुगेका कुनै   पनि घर   परिवारमा सदस्य   नभएकोलक्षतलेखिएको त्यस्तो परिवारका उमेर नपुगेका सदस्यको कुराले अवस्थाम यसउपदफामनाममा खाद्य सहायता परिचयपत्र जारी गर्न बाधा पर्ने छैन।सदस्यको उपदफा (२  बमोजिम परिचयपत्र जारी गरिएको ८३ अन्य नममरहेछ अठार   वर्ष पुगेपछि त्यस्तो   सदस्यको भने महिला सदस्यको उमेर नाममा   जारीगरिएको परिचयपत्र खारेज गरी महिला सदस्यको नाममा परिचयपत्र जारी गर्नु पर्नेछ",
            "सहुलियत मूल्यमा खाद्य सहायता उपलब्ध गराउनेः (१ नेपाल सरकार, प्रदेश निःशल्क वा७सहुलियत   मूल्यमा प्रकृतिका स्थानीय तहले लक्षित घर परिवारलाईसरकर व 7 खरघर   परिवारलाई तोकिए बमोजिम   निःशुल्क लक्षेत उपलब्ध   गराउनुसहयता खद्यपर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै क्षेत्रमा वा कुनै उपदफा (१ )(२ ) मकुनै   किसिमको उत्पन्न भई नेपाल सरकारले विपद्ग्रस्त विपद् स्थानीय क्षेत्रतहमघोषणा गरेको अवस्थामा त्यस्तो अवस्था कायम रहेको अवधिभर क्षेत्र खाद्य सङ्कटग्रस्त7अवधिभर   त्यस्तो घोषणा   गरेको अवस्थामा त्यस्तो कायम   रहेको क्षेत्रम रहेका सङ्कटनिःशुल्क तथा परिवारलाई तोकिए बमोजिम व्यक्ति सहुलियत मूल्यमाव खद्य सहयतगराउनु पर्नेछउपलब्धनेपाल निःशुल्क वा  २  बमोजिम सरकार वा प्रदेश सरकारले उपदफा (१८३मार्फत् सहुलियत   मूल्यमा उपलब्ध गराउंदा स्थानीय तह वितरणसहयत व खद्यमिलाउनु पर्नेछ।व्यवस्थनेपाल सरकार, प्रदेश दफा बमोजिम सरकार वस्थानीय तहले यस(४ / प्रदननिःशुल्क तोकिएको   क्षेत्रका व्यक्ति परिवारकोसहुलियत व व खद्य सहयताआवश्यकता ,  भौगोलिक तत्कालको खद्यकोअवस्था, उपलब्धत परम्परगत तथ वसांस्कृतिक रूपमा स्वीकार्यता समेतको खाद्य   सहायताको आधारमा त्यस्तोस्वरूप तथपरिमाणलाई समय समयमा पुनरावलोकन गर्न सक्नेछ।बमोजिम खाद्यको   पोषण तत्त्वको मापदण्ड तोक्नेः गर्ने७ सहयत प्रदन ८ दफ खद्यतोकिए   बमोजिम पर्ने   खाद्यको   पोषण   तत्त्वको प्रयोजनका लगिआवश्यक मपदण्डहुनछपोषण   सुरक्षाः (१ ) नेपाल स्थानीय आपतकालीन प्रदेशसरकार खाद्य तथा सरकर 7प्रतिकूल कुनै कारणले पर्न सक्ने तथा पोषण सुरक्षामा तहले पारस्परिकसमन्वयम खद्यप्रभावलाई न्यूनीकरण गर्न तथा आपतकालीन अवस्थामा यथाशीघ्र खाद्य उपलब्धगरउनगर्नेछआवश्यक उपाय अवलम्बनप्रयोजनको अवस्था\"  भन्नाले नेपाल \"आपतकालीन स्पष्टीकरणः दफाको लागियसरसरकारले कुनै क्षेत्रमा भूकम्प बाढी, पहिरो हिमपात शितलहर वा आगलागी विपद्जर्तआपतकालीन अवस्था भनी घोषणा गरेको अवधि सम्झनु पर्छ।पर",
            "नेपाल स्थानीय   तहले   पारस्परिक प्रदेश (२सरकार सरकार समन्वयम 7सुविधाको विस्तार तथा आधुनिकीकरण गरी जुनसुकै परिस्थितिमा आफ्नो खाद्य भण्डारणपोषणको आवश्यकता पूरा गर्न चाहिने खाद्य सञ्चित गर्नु पर्नेछ।यस दफा बमोजिम आपत्कालीन खाद्य तथा पोषण सहायता उपलब्ध गराउने (३कार्यको संयोजन तोकिएको निकायले गर्नेछनेपाल पोषण   सुरक्षाको सरकारले आपतकालीन(४ / अवस्थम तथा खद्यस्थितिलाई सुदृढ गर्न आवश्यकता अनुसार राष्ट्रिय तथा अन्तर्राष्ट्रिय सहयोग परिचालन गर्नसक्नेछनेपाल सरकारले भूकम्प अतिवृष्टि, अनावृष्टि खाद्य सङ्कटग्रस्त क्षेत्र घोषणा गर्न सक्नेः (१ १०.कारणले बाढी, पहिरो आगलागी, महामारी, भोकमरी क्षेत्रमासङ्कट जर्त खद्यउत्पन्न भएमा त्यस्तो क्षेत्रलाई निश्चित अवधिका लागि खाद्य सङ्कटग्रस्त क्षेत्र घोषणा गर्नसक्नेछपोषण सुरक्षाको प्रबन्ध आवश्यक पर्ने खाद्य सङ्कटग्रस्त क्षेत्रमा (२ )खद्य तथसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछतथा   पोषणको प्रबन्ध स्थानीय खाद्यलाई प्राथमिकता दिनेः बमोजिम (१ )यस १ . खद्यपरम्परागत खाद्यलाई प्राथमिकता दिई वितरण गर्दा  स्थानीयस्तरमा भएकाउत्पदनपर्नेछस्थानीयस्तरमा उत्पादित पोषणको (२ ) परम्परगत प्रबन्धखद्य तथसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ।परिच्छेद ३सम्प्रभुताको अधिकारको संरक्षण र प्रवर्द्धनखाद्यसम्प्रभुताको अधिकारको सम्मान, संरक्षण र परिपूर्तिः (१) प्रत्येक किसानलाई १२.खाद्य खद्यसम्प्रभुताको अधिकार हुनेछको सर्वमान्यतामा प्रतिकुल प्रभाव नपर्नेगरी प्रत्येक किसानलाई ८२ ) उपदफा (१देहायको खाद्य सम्प्रभुताको अधिकार हुनेछःप्रत्येक किसान वा खाद्य उत्पादकले पहिचान र सम्मान पाउने क खाद्य तथा कृषि उत्पादन प्रणालीमा सहभागी हुने (ख)कृषि कार्यका लागि आवश्यक पर्ने साधन र श्रोतमा पहुंच हुने (ग)",
            "प्रजातिको छनौट तथा त्यसको स्थानीय बीउ बिजन प्रविधि औजार रकृषि ।घबौद्धिक सम्पत्तिको संरक्षण प्राप्त गर्नेपरम्परागत तथा रैथाने खाद्यको संरक्षण गर्नेपेशाबाट स्वेच्छाचारी रूपले वञ्चित गर्ने कार्य विरुद्घ संरक्षण कृषिप्रप्त\nकृषि पेशाको संरक्षण र किसानको जीवनस्तरको प्रवर्द्धनः नेपाल सरकार, प्रदेश १३.सरकर 7समन्वयमा कृषि पेशाको संरक्षण गरी किसानको जीवनस्तरको स्थानीय तहले पारस्परेकबमोजिमको व्यवस्था मिलाउनेछः- देहाय प्रवर्द्धन गर्न उपलब्ध स्रोत साधनको आधारमाकृषि तथा खाद्य उत्पादनको क्षेत्रमा लगानी अभिवृद्धि गर्नेमैत्री प्रविधि मल, बीउकावतवरण उत्पादनम खद्य उन्नतविभिन्न प्रकार जीवनाशक विषादि सामग्रीको दिगो प्रयोग कृषिव।पहुंचलाई विस्तार गर्नेतथनगदे बाली वा निकासी योग्य बालीलाई विशेष ग्राह्यता दिने घमबोउ बीमामा   किसानको बाली पशुपंक्षीतथा व सरल सहजपहुचलाई विस्तार गर्नेबजारमा किसानको पहुचलाई अभिवृद्धि गर्नेब१जैविक खेतीका पर्ने किसानको पूर्वाधारमालागि आवश्यकपहुंचलाई विस्तार गर्नेविषादीयुक्त आनुवांषिक अभियान्त्रिक (जेनेटिकल्लीरासायनिक, वमोडिफाइड अर्गानिज्म) खेतीबाट हुने हानिबाट संरक्षण प्रदान गर्नेसञ्चय गर्न सकिने तोकिएका बालीको न्यूनतम लामो   समयसम्मनपा समर्थन मूल्य तोक्ने,वा खडेरी लगायत मौसमको बारेमा पूर्व सूचना अतिवृष्टि, अनावृष्टिदिने प्रणालीको विकास गर्नेजैविक विविधतामा आधारित दीगो कृषि प्रणाली प्रवर्द्धन गर्ने,ञव्यवसायीकरण औद्योगिकीकरण पेशाको संरक्षण गर्न कृषिको टकृषिआधुनिकीकरण प्रविधीकरण गर्नेर",
            "आधारित   भूमिहीन परिवारलाईकिसान कृषिमा महल तथतथा   कृषि   सामग्रीमा प्राथमिकताको योग्य   भूमि आधारमा   कृषिविस्तार गर्नेपशुपक्षी कृषि बाली, फलफूल प्रयोग भएकोउत्पदनमा तथाप्रतिकूल जलस्रोतको त्यस्तो उत्पादनलाई गरीहुने अन्यथउपयोग गर्न नदिनेकृषिबालीको हानि, नोक्सानी विरुद्ध किसानलाईकृषि उत्पादन वातोकिए तोकिएको बमोजिमको क्षतिपूर्तिअवस्थाम प्रदनव्यवस्था मिलाउने,आधारित कृषि भई समर्थन मूल्यमा उत्पादनकामूल्य लगततोक्नेकिसानको तोकिए बमोजिम पहिचाननेपाल सरकारले किसानको पहिचान र सम्मानः (१ )१४.गर्नेछ। वर्गीकरणबमोजिमको वर्गीकरणको (२ ) स्थानीय तहले उपदफा (१ आधारमा   परिचयपत्रजारी गर्नेछ।उपदफा (१) बमोजिमको वर्गीकरणको आधारमा किसानलाई राज्यबाट प्राप्त ८३ )सहुलियत सुविधा बमोजिम   योगदानमा आधारित प्रचलितछुट, तथा कानूननिवृत्तभरण उपलब्ध गराइनेछअवधि   नवीकरण तत्   सम्बन्धी परिचयपत्रको तथा ४व्यवस्थ मन्य अन्यतोकिए बमोजिम हुनेछकृषि योग्य भूमिको दिगो उपयोगः कृषि योग्य संरक्षण तथा दिगो उपयोगको लागि भूमिको१+.देहाय नेपाल सरकार, प्रदेश सरकार स्थानीय तहले पारस्परिक बमोजिमकासमन्वयम 7गर्नेछन्ः कार्यपहिचान   गरिएका योग्य   भूमिमा प्रचलित बमोजिम बाली कृषि (क /कानूनलगाउन प्रोत्साहन वा प्रवर्द्धन गर्नेवर्गीकरण गर्ने, कृषि योग्य भूमिको वैज्ञानिक पहिचान गरीछुट्याउने व",
            "कृषि   योग्य   भूमिलाई भूमिको उपयोगको बाझो (ग)तथा सख्न सम्बन्धमप्रचलित कानून बमोजिम तोकिएको प्रयोजन बाहेक अन्य प्रयोजनको लागिउपयोग गर्न वा गराउन नदिनेकृषि योग्य भूमिको खण्डीकरण गर्न नदिने (घ)२१ बमोजिमको राष्ट्रिय विकास निर्माणका कार्य गर्दा खाद्य   योजनादफप्रतिकूल नहुने गरी सञ्चालन गर्नेउपयोगको बारेमा सचेतना अभिवृद्धि गर्ने कृषि योग्य भूमिको (च )कृषि   प्रयोजनको लागि वर्गीकरणमा परेको भूमिमा मनासिब   कारणविना छ।खेती नलगाउने जग्गाधनीलाई सरकारले दिने अनुदान सहयोग सुविधा7कटौती गर्नेखेती,  कबुलियती   खेती, सामूहिक   खेतीलाई करार   खेती सहकारी(ज ) वबांझो   रहेको उत्पादनशील   भूमिको उपयोगको गरी अधकतम प्रवद्धनव्यवस्था गर्ने।स्थानीय कृषि बाली तथा पशुजन्य उत्पादनको प्रवर्द्धनः स्थानीय कृषि बाली तथा पशुजन्य १६.उत्पादनको प्रवर्द्धन गर्न नेपाल सरकार प्रदेश सरकार स्थानीय तहले देहाय बमोजिमका7गर्नेछन्ःउपय अवलम्बनस्थानीय कृषि तथा पशुजन्य उत्पादन तथा बजारीकरणलाई प्रवर्द्धन गर्ने (क /उपभोक्ताको कृषि स्थानीय पशुजन्य (खतथा उत्पदनम सहजसुनिश्चित गर्नेकृषि बजार कृषि फर्म वा खेतबारीबाट नै किसानले उपभोक्तालाई आफ्नो गउत्पादन बिक्री गर्न सक्ने वातावरणको सृजना गर्नेपरम्परागत कृषि बजार तथा हाटबजारको प्रवर्द्धन गर्ने घउत्पादनसंग कृषि स्थानीय सम्बन्धततथा परम्परगत ज्ञन खद्यसंस्कृतिको संरक्षण गर्नेखाद्यको   उपयोग पर्यटन स्थानीयस्तरमा उत्पादित गरी   कृषि (च ) प्रवर्द्धन",
            "कृषि   योग्य भूमिको दिगो व्यवस्थापनको  जिम्मेवारीः कानूनको सङ्घीय र   प्रदेश (१ )१७रही   कृषि योग्य भूमिको  दिगो गर्ने   जिम्मेवारी स्थानीय   तहको अधीनमाव्यवस्थपनहुनेछ।देहाय बमोजिमको जिम्मेवारी तहले स्थानीय गर्न (२ ) (१ )उपदफ पूराबमोजिमको कार्य गर्नेछः-योग्य भूमिको लगत तयार गर्ने (क कृषिस्थानीयस्तरमा रहेका बांझो जग्गाको   पहिचान (खअन्य जन्ग तथभूमिको   अभिलेख गरिएका र ।ख। बमोजिम पहिचान (ग) खण्ड क)राख्नेसम्बन्धी अभिलेख अद्यावधिक गर्ने, (घ)बाझो भूमिको प्रभावकारी व्यवस्थापन ङ ) गन अन्यआवश्यक कमवा गराउने।लक्षित   कृषि विकास   कार्यक्रम नेपाल प्रदेश (१ ) 1<.सञ्चालनः सरकार सरकार तथलोपोन्मुख किसानको हकहितको स्थानीय तहले दलितआदिवासी   किसान भूमिहीन वसंरक्षणका लागि लक्षित कृषि विकास कार्यक्रम बनाई लागू गर्नेछ।तोकिए (१   बमोजिमको कार्यक्रम(२ / अन्य उपदफा व्यवस्थ सम्बन्धीबमोजिम हुनेछ।नेपाल असरको परिवर्तनबाट न्यूनीकरणः सरकारले सक्ने जलवायु१९. जलवायु हनप्रतिकूल पर्न   सक्ने जोखिम परिवर्तनबाट त्यसबाट   हुनेउत्पदनम प्रभाव व खद्यगर्नेछ न्यूनीकरणका लागि निवारणात्मक उपायहरू अपनाउन आवश्यक व्यवस्थापर्नेः (१ कुनै सरकारी संस्था, निकाय, कम्पनी दिनु वा फर्मले सिफारिस गरेको क्षतिपर्ति२०.बीउ सिफारिस गरेको विधि, प्रक्रिया विजन सिफारिस गरेको क्षेत्र वा तरिकार समयमबमोजिम गरेको खेती वा त्यस्तो संस्था, निकाय, कम्पनी वा फर्मबाट सिफारिस गरिएकोबीउ विजन, विधि, प्रकृया मल सिफारिस गरिएको तरिका बमोजिम प्रयोग   गरेकोवअवस्थामा कसैको वाली उत्पादन हुन नसकेमा वा सारभूत रुपमा बाली उत्पादनमा कमीवा मल सिफारिस गर्ने संस्था, निकाय कम्पनी वा आएमा त्यस्तो बीउ, विजन विधि, प्रकृयाफर्मले क्षतिपूर्ति दिनु पर्नेछ",
            "व्यवस्था   तोकिए (१ ) बमोजिम दिइने क्षतिपूर्ति  सम्बन्धी (२उपदफा अन्यबमोजिम हुनेछपरिच्छेद ४अधिकारको कार्यान्वयनखाद्राष्टरिय खाद्य योजनाः (१ ) नेपाल सरकारले खाद्यसंग स्थानीय सम्बन्धित सङ्घ प्रदेश २१.7गर्नेछ तहका निकायसंग समन्वय गरी राष्ट्रिय खाद्य योजना तर्जुमाउपदफा ८१   बमोजिम समन्वय  गर्दा अन्य सरकारी (२ आवश्यकता   अनुसारगैरसरकारी वा निजीस्तरका निकाय वा संस्थासंग परामर्श गर्नु पर्नेछ।योजनामा   समावेश गर्नु पर्ने   विषय बमोजिम   राष्ट्रिय ८३ (९ ) उपदफाखद्यतोकिए बमोजिम हुनेछबमोजिम   राष्ट्रिय खाद्य अधिकारको खाद्य योजना तर्जुमा गर्दा उपदफा (१( ४प्रगति मापन तथा अनुगमनका सूचकाङ्कलाई आधार मान्नु पर्नेछ। कार्यान्वयनमाभएकोनेपाल तथा   पोषण अधिकार, सरकारले८५ ) खद्य खद्य सुरक्षा तथा खद्यआवधिक   विकास   योजनामा   समावेश अधिकारको   प्रवर्द्धनका   विषयलाईसम्प्रभूतापर्नेछतथा पोषण सुरक्षा कार्यक्रम सञ्चालनः स्थानीय तहले प्रत्येक वर्ष खाद्य तथा पोषण २२.खाद्यसुरक्षाका लागि तोकिए बमोजिमका आवश्यक कार्यक्रम सञ्चालन गर्नेछ।नेपाल सरकारले ऐनको   कार्यान्वयनलाई (१ २३.आधकार अनुगमनका सूचकाङ्कः यर खाद्यसम्बद्ध   निकायसॅंग परामर्श  गरी अनुगमन गर्न परिषद् तथाअधकार अन्य खद्य तथासम्प्रभुताको अधिकारको अनुगमन सूचकाङ्क तयार गर्नु पर्नेछखद्य(१ ) बमोजिमको अधिकारको सूचकाङ्क   सर्वसाधारणको (२ )उपदफा अनुगमनपर्नेछ जानकारीको लागि सार्वजनिक गर्नुतथा पोषण शिक्षा सूचनाः नेपाल स्थानीय तहले सरकार, प्रदेश २४.सरकार 7 7 समय खादशिक्षामूलक   जानकारी अधिकारसंग सम्बन्धित सूचनाप्रवह समयम खद्य तथपर्नेछ",
            "वैज्ञानिक   प्रविधिको विकासः   नेपाल स्थानीय सरकार प्रदेश२४ . अनुसन्धान तथा सरकर 7दिगो विकास खाद्य उत्पादनको अभिवृद्धि खाद्य तथा पोषण  सुरक्षाको तहले कृषिकोवतथा   वैज्ञानिक प्रविधिको विकासको प्रवर्द्धन   गर्न अध्ययन ,  अनुसन्धानलागि आवश्यकमिलाउनेछआवश्यक व्यवस्थापरिच्छेद ५खाद्यको उपलब्धता आपूर्ति तथा वितरण प्रणालीखाद्यको भण्डारण तथा सञ्चिति व्यवस्थाः नेपाल तथा प्रदेश सरकारले २६.सरकार दफ ७९ वा १० को प्रयोजनका लागि उपलब्ध गराउन तथा सङ्कटको समयमाखद्यक खद्यपर्नेछ। आवश्यकता पूरा गर्न तोकिए बमोजिम खाद्य सञ्चितिको व्यवस्था गर्नुदफा २६ बमोजिम भण्डारण तथा सञ्चित गर्नको लागि आवश्यक हुन खाद्य खरिदः (१२७.आन्तरिक रूपमा खरिद गर्नु पर्नेछ।खद्यजुनसुकै कुरा लेखिएको भए तापनि आन्तरिक खरिदबाट उपदफा (१ (२ / मपर्याप्त खाद्य उपलब्ध हुन नसक्ने अवस्था भएमा पैठारी गर्न सकिनेछ।नेपाल खाद्यको ढुवानी तथा वितरणः सरकार तथा प्रदेश सरकारले बमोजिम२६ २८. दफसञ्चित तथा भण्डारण गरेको खाद्य वितरण प्रकृया तोकिए बमोजिम हुनेछ।मूल्य   स्थिरताः आधारभूत   खाद्यको आधारभूत   खाद्यको स्थिरता २९ .मूल्यमा कयमजिम्मेवारी नेपाल सरकारको हुनेछ।सरकार, प्रदेश सरकार तथा स्थानीय तहले तोकिए नेपाल खाद्य वितरणको व्यवस्थाः (१३०.खाद्य वितरण केन्द्र मार्फत खाद्य वितरणको बमोजिम सुपथ वा सार्वजनिकमूल्यको पसलव्यवस्था मिलाउने छ।उपदफा ८१) बमोजिम सुपथ मूल्यका वा  सार्वजनिक खाद्य वितरण (२ )पसलसहकारीलाई   विशेष केन्द्र दिन गर्दा महिला प्राथमिकता कृषिसञ्चलन समूह वसकिनेछविवरण   सार्वजनिक गर्नेः नेपाल स्थानीय सरकार, प्रदेश (१ ) तहले ३१.सरकार व यरपरिच्छेद   बमोजिम वितरण हुने   खाद्यको देहायका   विवरणहरूगर सम्बन्धम तयारअद्यावधिक गर्नु पर्नेछः-",
            "(क  खद्य सञ्चत अवस्थासञ्चित खाद्यको परिमाण, (ख )(ग) खाद्यको मूल्य,खाद्यको वितरण प्रणाली र (घ)खाद्यको किसिम | ङ )बमोजिमको   विवरण जानकारीको सर्वसाधारणको लागि (९ ) (२ )उपदफापर्नेछ। सार्वजनिक गर्नुपरिच्छेद ६राष्ट्रिय खाद्य परिषद् प्रदेश खाद्य परिषद् तथा स्थानीय खाद्य समन्वय समितिखाद्य   परिषदको अधिकार, खाद्य राष्ट्रिय सम्प्रभुता (१ ) ३२. सुरक्षा तथागठनः खद्य खद्यसम्बन्धी अधिकारको संरक्षण  प्रवर्द्धन परिपूर्ति गर्ने कार्यलाई व्यवस्थित गर्न कृषितथासम्बन्धी विषय हेर्ने नेपाल सरकारको मन्त्रीको अध्यक्षतामा तोकिए बमोजिम एक राष्ट्रियपरिषद् गठन हुनेछ।खद्यपरिषद्को काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ। (२वितरण सुपरीवेक्षणः उपलब्धता , सञ्चिति आपूर्ति ३३. खद्यको (९ )अनुगमन तथ तथासुपरीवेक्षण गर्नका लागि परिषद्ले प्रणालीको सञ्चालनको नियमितरूपमा   अनुगमन रतोकिए बमोजिम उपसमिति गठन गर्न वा निरीक्षण अधिकृतलाई तोक्न सक्नेछ।निरीक्षण गर्ने उपसमिति वा अधिकृतले उपदफा (१ ) बमोजिम अनुगमन(२ वअनुगमन वा निरीक्षण गरी त्यसको प्रतिवेदन परिषद् समक्ष पेश गर्नु पर्नेछ।यस ऐन बमोजिमको अधिकार प्रदेशस्तरमा खाद्य परिषद सम्बन्धी व्यवस्थाः (१ ) प्रदश३४.परिपूर्ति गर्न प्रत्येक प्रदेशमा कृषि विषय हेर्ने मन्त्रीको संरक्षण , प्रवर्द्धनअध्यक्षताम तथप्रदेश खाद्य परिषद् गठन हुनेछ।परिषद् प्रदेश   सरकारले   निर्धारण ८२   प्रदेशसम्बन्धी अन्य खद्य व्यवस्थबमोजिम हुनेछप्रदेश खाद्य परिषदको काम. कर्तव्य र अधिकारः   प्रदेश खाद्य परिषद्को काम, कर्तव्य र अधिकार ३५ .प्रदेश सरकारले निर्धारण गरे बमोजिम   हुनेछ।\n१३",
            "समन्वय समितिः (१ स्थानीय स्थानीय   खाद्य खाद्य अधिकार, खाद्य   सुरक्षा ३६.तहम तथसम्प्रभुताको   अधिकारको संरक्षण एवं काम   समेतको लागि सम्वर्द्धन गर्नेखद्य तथआपूर्ति तथा   वितरण   प्रणालीलाई नगरपालिकाको स्थानीयस्तरमा बनउनसहज खद्यवा गाउंपालिका अध्यक्षको अध्यक्षतामा स्थानीय तहमा एक खाद्य समन्वय समितिप्रमुखहुनेछ गठनसमन्वय  समितिको   सचिवालय सम्बन्धित   नगरपालिका स्थानीय (२ )व खद्यगाउंपालिकामा रहनेछ।खाद्य समन्वय समितिको गठन, काम, कर्तब्य र अधिकार सम्बन्धी ८३   स्थानीयव्यवस्था सम्बन्धित स्थानीय तहले निर्धारण गरे बमोजिम हुनेछ [उपसमिति वाविज्ञ परिषद् वा कार्यदल गर्न   सक्नेः वा   प्रदेश (९३७. खद्य समह गठनपरिषद्ले   आफ्नो अनुसार   उपसमिति कार्य गर्नका लागिआवश्यकता व सञ्चलन3कार्यदल वा विज्ञ समूह गठन गर्न सक्नेछ।विज्ञ उपदफा (१ बमोजिम गठन भएका   उपसमिति कार्यदल समूहको (२ /वकार्य क्षेत्रगत शर्त ।टमर्स अफ रिफरेन्स) तथा   कार्यावधि परिषद्ले गठन गर्दाकाबखतनिर्धारण गरे बमोजिम हुनेछ।अधिकार प्रत्यायोजनः परिषद्ले आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार ३८.कहअधिकार उपसमिति वा परिषद्को अन्य कुनै अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्नसक्नेछकर्मचारी   सम्बन्धी रूपले परिषद्को गर्नका ३९ . लागि व्यवस्थाःकाम सुचारु सञ्चलनआवश्यक पर्ने कर्मचारी नेपाल सरकारले उपलब्ध गराउनेछपरिच्छेद ७कसूर तथा सजायकसूरजन्य कार्यः कसैले देहाय बमोजिमको काम गरेमा यस ऐन अन्तर्गत कसूर गरेको४०.मानिनेछकसैलाई अत्यावश्यक खाद्यको पहुचबाट वञ्चित गरी गम्भीर (क )हानिपुऱ्याउने वा भोकमरीको स्थिति सिर्जना गर्ने कुनै काम गरेमा,",
            "आपत्कालीन सहायताको प्रयोजनका लागि सञ्चित सङ्कलित खतथादुरूपयोग गर्ने कार्य वस्तुलाई कब्जा   गर्ने वा नष्ट गर्नेव खद्यगरेमा ,गरेमा, आपत्कालीन खाद्य सहायता वितरणमा अवरोध सिर्जना(ग)आपूर्ति वितरण तथा बजारीकरणमा आधारभूत खाद्यवस्तुको ढुवानी , (घ।सङ्गठित वा असङ्गठित रूपले बाधा सिर्जना गरेमा,बिमुख जीविकोपार्जनको बासस्थान   विहीन पर्नेगर ङ आधारबटबनाएमादफा ७ बमोजिम वितरण गर्नु पर्ने खाद्य लक्षित वर्ग वा पिछडिएको (च )वर्गलाई वितरण नगरेमा,कुनै यस ऐन वायस ऐन बमोजिम बनेको नियम विपरीतकाछ अन्य2कार्य गरेमा |यस ऐन अन्तर्गतको दायरीः (१ )मुद्दाको अनुसन्धान मुद्दाको ४१. अनुसन्धान ४४ र दफगर्नेछ बमोजिमको निरीक्षण अधिकृतलेबमोजिमको   निरीक्षण   अधिकृतले गर्दा अनुसन्धानमुद्दाको (२ ) (१ ) उपदफामितिले पैंतीस दिनभेत्र सम्बन्धित जिल्ला उजूरीभएको प्रप्त अदालत समक्ष मुद्द दायरपर्नेछगर्दा   निरीक्षण अधिकृतले   सरकारी बमोजिम (२ ) (३ )उपदफा मुद्दा दायरपर्नेछ लिनु वकीलको रायसजायः कसैले ४० बमोजिमको कसूर गरेमा कसूरको गम्भीरताको आधारमा देहाय४२. दफबमोजिमको सजाय हुनेछः-खण्ड (क) बमोजिमको कसूर गरेमा वा गराएमा दश वर्षसम्म कैद र दशक रुपैयांसम्म जरिबाना,लख(घ)   बमोजिमको कसूर   गरेमा (ख , (ग) (खव व गराएमा खण्डवर्षसम्म कैद र तीन लाख रुपैयांसम्म जरिबाना,कसूर गरेमा पांच वर्षसम्म कैद (ङ  बमोजिमको र पाच (ग)लख खण्डरुपैयांसम्म जरिबाना,",
            "र (छ। बमोजिमको कसूर गरेमा एक वर्षसम्म कैद र एक (च ) ।घखण्डरुपैयांसम्म जरिबाना |लखक्षतिपूर्तिः (१  यस ऐन अन्तर्गतको कुनै कसूर गरेको कारणबाट कसैलाई कुनै प्रकारको४३.नोक्सानी हुन गएमा त्यस्तो हानि, नोक्सानीको क्षतिपूर्ति भराई पाउन मुद्दा हेर्ने हानि,अधिकारी समक्ष निवेदन दिन सक्नेछउपदफा ७१ बमोजिम दिइने क्षतिपूर्ति सम्बन्धी मापदण्ड तोकिए बमोजिम(२ )हुनेछपरिच्छेद ८^विविधनियुक्त यस ऐनको प्रभावकारी कार्यान्वयन निरीक्षण अधिकृत गर्न वा तोक्न सक्नेः (९४ ४.विषयको अनुगमन गर्न मन्त्रालयले आवश्यकता अनुसार तोकिएगन तथा खद्य सम्बन्धीनियुक्त बमोजिम योग्यता पुगेको कर्मचारीलाई निरीक्षण अधिकृत गर्न वा तोक्न सक्नेछनिरीक्षण अधिकृत सम्बन्धी अन्य व्यवस्था तोकिए उपदफा (१ ) बमोजिमको(२बमोजिम हुनेछ।नेपाल सरकारसंग   सम्पर्क नेपाल सरकारसंग सम्पर्कः परिषद्ले मन्त्रलय मार्फत४+ . रख्द%९राख्नु पर्नेछनियम नियम   बनाउने अधिकारः गर्न नेपाल सरकारले यो ऐन कार्यान्वयन४६. आवश्यकसक्नेछबनउनकार्यविधि तथा निर्देशिका बनाउन सक्नेः (१ मन्त्रालयले यस ऐन तथा यस ऐन अन्तर्गत४७बनेको नियमको अधीनमा रही आवश्यक कार्यविधि वा निर्देशिका बनाउन सक्नेछनिर्देशिका   सार्वजनिक बमोजिम बनाएको कार्यविधि (१ )(२ ) उपदफा वपर्नेछ [\n०६"
        ],
        "lines": [
            [
                "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी ऐन, २०७५",
                "\n",
                "प्रमाणीकरण मिति",
                "२०७५ | ६ २",
                "संवत् २०७५ सालको ऐन नम्प्बर १३",
                "सम्प्रभुताको अधिकारको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "खाद्य तथा खाद्य",
                "प्रस्तावनाः नेपालको संविधान बमोजिम प्रदत्त नागरिकको",
                "खाद्य खाद्य सुरक्षा तथा खाद्य सम्प्रभुता",
                "सम्बन्धी   मौलिक हकलाई कार्यान्वयन गर्ने त्यसको लागि उपयुक्त संयन्त्र निर्माण गर्न तथा",
                "7",
                "नागरिकको पहुंच सुनिश्चित गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले,",
                "खद्यम",
                "सङ्घीय संसदले यो ऐन बनाएको छ।",
                "परिच्छेद १",
                "आथ",
                "प्रारम्भिक",
                "यस   ऐनको संक्षिप्त (१ ) अधकार तथ \"खद्य प्ररम्भः सम्प्रभुता",
                "नाम नम खद्य",
                "सम्बन्धी ऐन २०७५\" रहेको छ।",
                "(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ।",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
                "२",
                "नेपाल भन्नाले नेपाल सरकारले \"आधारभूत",
                "खद्य\" समय समयम",
                "राजपत्रमा सूचना प्रकाशन गरी तोकेको खाद्य पदार्थ सम्झनु पर्छ।",
                "'किसान\" भन्नाले कृषिलाई मुख्य   पेशा व्यवसाय   बनाई त्यसबाट नै",
                "व",
                "आफ्नो   जीविकोपार्जन गर्ने नागरिक सम्झनु  पर्छ र सो शब्दले त्यस्तो",
                "नागरिकमा आश्रित परिवारका वा वर्षको वा   सोभन्दा छ महिन",
                "सदस्य",
                "परम्परागत कृषि औजार निर्माण कार्यमा श्रम गर्ने बढी   अवधे",
                "कृषि व",
                "त्यस्तो नागरिकमा आश्रित परिवारका सदस्यलाई समेत नागरिक",
                "व",
                "जनाउंछ",
                "लागि प्रयोग हुने, कृषिजन्य योग्य भूमि\" भन्नाले कृषिको",
                "\"कृषि (ग उत्पदन",
                "वा प्रचलित कानून बमोजिम कृषि कार्यमा उपयोगको लागि निर्धारण",
                "गरिएको भूमिलाई सम्झनु पर्छ।"
            ],
            [
                "\"खाद्य\" भन्नाले जैविक स्रोतबाट प्राप्त सांस्कृतिक रूपमा स्वीकार्य प्रशोधित",
                "।घ",
                "अर्धप्रशोधित अप्रशोधित मानव उपभोग्य पदार्थ सम्झनु   पर्छ र से",
                "व",
                "शब्दले त्यस्तो पदार्थको तयारी, प्रशोधन वा उत्पादनमा प्रयोग हुने",
                "कच्च",
                "पदार्थलाई समेत जनाउंछ",
                "तथा वितरण प्रणालीमा किसानले \"खाद्य सम्प्रभुता\" भन्नाले खाद्य उत्पादन",
                "ड",
                "उपभोग वा अभ्यास गर्ने देहायको अधिकार सम्झनु पर्छः",
                "सम्बन्धी नीति निर्माण प्रक्रियामा सहभागी हुने (९ )",
                "खद्य",
                "वा वितरण प्रणालीसंग सम्बन्धित कुने (२ )",
                "खद्य उत्पादन",
                "व्यवसाय रोज्ने",
                "प्रविधि, औजारको कृषि योग्य भूमि बीउ   विजन",
                "(३ ) श्रम",
                "छनौट गर्ने,",
                "विश्वव्यापीकरण व्यवसायको व्यापारीकरणको कृषि व",
                "प्रतिकूल प्रभावबाट मुक्त रहने",
                "\"खाद्य सुरक्षा\" भन्नाले सक्रिय जीवनयापन गर्न आवश्यक च)",
                "र स्वस्थ मनव",
                "हुने खाद्यमा प्रत्येक व्यक्तिको भौतिक तथा आर्थिक पहुंच सम्झनु पर्छ।",
                "'तोकिए \"तोकिएको बमोजिम   भन्नाले अन्तर्गत   बनेको",
                "छ। ऐन व यस",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "परिषद् \"परिषद्\" ३२ बमोजिमको   राष्ट्रिय ।ज)",
                "दफा भन्नल खद्य सम्झनु",
                "पर्छ",
                "नेपाल सम्बन्धी विषय हेर्ने \"मन्त्रालय\" भन्नाले सरकारको मन्त्रालय",
                "कृषि झ।",
                "सम्झनु पर्छ",
                "परिवार\" भन्नाले बमोजिम पहिचान लक्षेत",
                "भएका घर दफ + घर",
                "परिवार सम्झनु पर्छ",
                "स्थानीय तह भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ।",
                "परिच्छेद २",
                "खाद्य अधिकार तथा खाद्य असुरक्षाबाट संरक्षण",
                "परिपूर्तिः (१ प्रत्येक नागरिकलाई खाद्य सम्बन्धी अधिकारको सम्मान संरक्षण",
                "३ खद्य र",
                "सम्बन्धी अधिकार तथा खाद्य सुरक्षाको अधिकार हुनेछ"
            ],
            [
                "बमोजिमको अधिकारको परिपूर्तिको लागि सम्मान,   संरक्षण (२ उपदफा (१",
                "7",
                "तथा   स्थानीय तहले  पारस्परिक नेपाल प्रदेश",
                "सरकार, सरकार समन्वयम आवश्यक",
                "व्यवस्था मिलाउने छ",
                "सर्वसामान्यतामा   प्रतिकूल नपर्ने गरी प्रत्येक (१ ) को ८३ उपदफा",
                "प्रभाव",
                "नागरिकलाई देहायको खाद्य सम्बन्धी अधिकार तथा खाद्य सुरक्षाको अधिकार हुनेछः-",
                "गुणस्तरीय खाद्यमा नियमित विना भेदभाव पर्याप्त पोषणयुक्त",
                "(क / तथा",
                "हु",
                "भोकबाट मुक्त हुने (ख",
                "खाद्यको अभावमा जीवन जोखिममा पर्ने अवस्थाबाट सुरक्षित रहने (ग)",
                "असुरक्षाको   जोखिममा भोकमरी (घ) व्यक्ति रहेका",
                "व व खद्य",
                "परिवारले खाद्यमा दीगो पहुंच र पोषण सहायता प्राप्त गर्ने",
                "सांस्कृतिक रूपमा स्वीकार्य खाद्य उपयोग गर्ने।",
                "ङ",
                "भोकमरीको   रोकथाम नियन्त्रणः   नेपाल सरकार, प्रदेश स्थानीय तहले",
                "सरकार र र",
                "भोकमरीको नियन्त्रणको रोकथाम लगि पारस्परिक त्यसको",
                "समन्वयम",
                "गर्नेछः प्राथमिकीकरणको आधारमा देहायका काम",
                "भोकमरीको जोखिममा रहेका व्यक्ति, परिवार, समुदाय भोकमरी (क)",
                "व",
                "क्षेत्रको नियमित रूपमा पहिचान गर्ने रत्यसको अभिलेख राख्ने,",
                "जोखिम भोकमरी भोकमरीको नियन्त्रणका लागि",
                "ख आवश्यक व",
                "खाद्यको सञ्चितिको व्यवस्था गर्ने",
                "भोकमरीको   जोखिम वितरणको भोकमरी नियन्त्रणको लागि ग",
                "व खद्य",
                "व्यवस्था गर्ने",
                "भोकमरी   रोकथाम तथा  नियन्त्रणको लागि तत्कालीन अल्पकालीन",
                "घ तथा",
                "दीर्घकालीन उपायहरूको अवलम्वन गर्ने",
                "परिवारको   पहिचानः आफ्नो   क्षेत्रभित्र रहेको (१ ) स्थानीय तहले गरिबी लक्षित",
                "+ घर",
                "कुनै   कारणले असुरक्षाको   जोखिममा विपद् भौगोलिक   विकटता, त्यस्तै",
                "अन्य खद्य व",
                "रहेका लक्षित घर परिवारको तोकिए बमोजिम पहिचान गरी त्यसको अभिलेख तोकिएको",
                "ढाचामा राख्नु पर्नेछ"
            ],
            [
                "बमोजिमको अभिेलेखको विवरण ३४ बमोजिमको प्रदेश (२ उपदफा (१",
                "दफ",
                "परिषद् र मन्त्रालयमा समेत अभिलेखको लागि पठाउनु पर्नेछ",
                "खद्य",
                "बमोजिमको अभिलेखमा खाद्य असुरक्षाको जोखिममा नरहेका उपदफा (१ )",
                "८३",
                "परिवारको विवरण समेत समावेश पाइएमा वा अभिलेखमा परेको घर परिवार भएको",
                "घर",
                "कुनै कारणबाट लक्षित जुनसुकै घर परिवारमा नपर्ने अवस्थामा स्थानीय तहले",
                "भएमा",
                "त्यस्तो परिवारको विवरण अभिलेखबाट हटाउन सक्नेछ",
                "(४ ) उपदफा (२  बमोजिम प्राप्त अभिलेखको आधारमा प्रत्येक प्रदेशले आफ्नो",
                "असुरक्षाको जोखिममा रहेका लक्षित मन्त्रालयले नेपालभरका प्रदेशभेत्रका",
                "र खद्य घर",
                "पर्नेछ। परिवारको एकीकृत र अद्यावधिक अभिलेख राख्नु",
                "दफा बमोजिमको अभेलेख स्थानीय तहले समयमा   अद्यावधेक ८५ ) यस",
                "समय",
                "पर्नेछ त्यसको जानकारी प्रदेश खाद्य परिषद् र नेपाल सरकारलाई दिनु पर्नेछ",
                "र",
                "यस दफा बमोजिमको अभिलेख विद्युतीय माध्यमबाट समेत राख्ने गरी नेपाल (६ )",
                "सरकारले आवश्यक प्रणालीको विकास गर्न सक्नेछ।",
                "७७ ) लक्षित घर परिवारको पहिचानका अन्य आधार तथा प्रकृया तोकिए बमोजिम",
                "हुनेछ",
                "स्थानीय सहायता   परिचयपत्रः परिवारको (१ ) तहले लक्षेत अद्यवाधेक",
                "खाद्य घर",
                "पर्नेछ। विवरणको आधारमा तोकिएको ढांचामा खाद्य सहायता परिचयपत्र जारी गर्नु",
                "उपदफा ८१) बमोजिम परिचयपत्र जारी गर्दा लक्षित घर परिवारमा (२ ) अठार",
                "सदस्यमध्ये ज्येष्ठ सदस्यको नाममा वर्ष उमेर पूरा भएको महिला",
                "सदस्य भएमा त्यस्ता 7",
                "सदस्यमध्ये   जेष्ठ नभएमा   परिवारको अठार वर्ष उमेर पूरा महिल भएको",
                "अन्य सदस्य",
                "तोकिए बमोजिम खाद्य सहायता परिचयपत्र जारी गर्नु पर्नेछ",
                "सदस्यक नममा",
                "अठार  वर्ष उमेर पुगेका कुनै   पनि घर   परिवारमा सदस्य   नभएको",
                "लक्षत",
                "लेखिएको त्यस्तो परिवारका उमेर नपुगेका सदस्यको कुराले अवस्थाम यस",
                "उपदफाम",
                "नाममा खाद्य सहायता परिचयपत्र जारी गर्न बाधा पर्ने छैन।",
                "सदस्यको उपदफा (२  बमोजिम परिचयपत्र जारी गरिएको ८३",
                "अन्य नमम",
                "रहेछ अठार   वर्ष पुगेपछि त्यस्तो   सदस्यको भने महिला सदस्यको उमेर नाममा   जारी",
                "गरिएको परिचयपत्र खारेज गरी महिला सदस्यको नाममा परिचयपत्र जारी गर्नु पर्नेछ"
            ],
            [
                "सहुलियत मूल्यमा खाद्य सहायता उपलब्ध गराउनेः (१ नेपाल सरकार, प्रदेश निःशल्क वा",
                "७",
                "सहुलियत   मूल्यमा प्रकृतिका स्थानीय तहले लक्षित घर परिवारलाई",
                "सरकर व 7 खर",
                "घर   परिवारलाई तोकिए बमोजिम   निःशुल्क लक्षेत उपलब्ध   गराउनु",
                "सहयता खद्य",
                "पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै क्षेत्रमा वा कुनै उपदफा (१ )",
                "(२ ) म",
                "कुनै   किसिमको उत्पन्न भई नेपाल सरकारले विपद्ग्रस्त विपद् स्थानीय क्षेत्र",
                "तहम",
                "घोषणा गरेको अवस्थामा त्यस्तो अवस्था कायम रहेको अवधिभर क्षेत्र खाद्य सङ्कटग्रस्त",
                "7",
                "अवधिभर   त्यस्तो घोषणा   गरेको अवस्थामा त्यस्तो कायम   रहेको क्षेत्रम रहेका सङ्कट",
                "निःशुल्क तथा परिवारलाई तोकिए बमोजिम व्यक्ति सहुलियत मूल्यमा",
                "व खद्य सहयत",
                "गराउनु पर्नेछ",
                "उपलब्ध",
                "नेपाल निःशुल्क वा  २  बमोजिम सरकार वा प्रदेश सरकारले उपदफा (१",
                "८३",
                "मार्फत् सहुलियत   मूल्यमा उपलब्ध गराउंदा स्थानीय तह वितरण",
                "सहयत व खद्य",
                "मिलाउनु पर्नेछ।",
                "व्यवस्थ",
                "नेपाल सरकार, प्रदेश दफा बमोजिम सरकार वस्थानीय तहले यस",
                "(४ / प्रदन",
                "निःशुल्क तोकिएको   क्षेत्रका व्यक्ति परिवारको",
                "सहुलियत व व खद्य सहयता",
                "आवश्यकता ,  भौगोलिक तत्कालको खद्यको",
                "अवस्था, उपलब्धत परम्परगत तथ व",
                "सांस्कृतिक रूपमा स्वीकार्यता समेतको खाद्य   सहायताको आधारमा त्यस्तो",
                "स्वरूप तथ",
                "परिमाणलाई समय समयमा पुनरावलोकन गर्न सक्नेछ।",
                "बमोजिम खाद्यको   पोषण तत्त्वको मापदण्ड तोक्नेः गर्ने",
                "७ सहयत प्रदन ८ दफ खद्य",
                "तोकिए   बमोजिम पर्ने   खाद्यको   पोषण   तत्त्वको प्रयोजनका लगि",
                "आवश्यक मपदण्ड",
                "हुनछ",
                "पोषण   सुरक्षाः (१ ) नेपाल स्थानीय आपतकालीन प्रदेश",
                "सरकार खाद्य तथा सरकर 7",
                "प्रतिकूल कुनै कारणले पर्न सक्ने तथा पोषण सुरक्षामा तहले पारस्परिक",
                "समन्वयम खद्य",
                "प्रभावलाई न्यूनीकरण गर्न तथा आपतकालीन अवस्थामा यथाशीघ्र खाद्य उपलब्ध",
                "गरउन",
                "गर्नेछ",
                "आवश्यक उपाय अवलम्बन",
                "प्रयोजनको अवस्था\"  भन्नाले नेपाल \"आपतकालीन स्पष्टीकरणः दफाको लागि",
                "यसर",
                "सरकारले कुनै क्षेत्रमा भूकम्प बाढी, पहिरो हिमपात शितलहर वा आगलागी विपद्",
                "जर्त",
                "आपतकालीन अवस्था भनी घोषणा गरेको अवधि सम्झनु पर्छ।",
                "पर"
            ],
            [
                "नेपाल स्थानीय   तहले   पारस्परिक प्रदेश (२",
                "सरकार सरकार समन्वयम 7",
                "सुविधाको विस्तार तथा आधुनिकीकरण गरी जुनसुकै परिस्थितिमा आफ्नो खाद्य भण्डारण",
                "पोषणको आवश्यकता पूरा गर्न चाहिने खाद्य सञ्चित गर्नु पर्नेछ।",
                "यस दफा बमोजिम आपत्कालीन खाद्य तथा पोषण सहायता उपलब्ध गराउने (३",
                "कार्यको संयोजन तोकिएको निकायले गर्नेछ",
                "नेपाल पोषण   सुरक्षाको सरकारले आपतकालीन",
                "(४ / अवस्थम तथा खद्य",
                "स्थितिलाई सुदृढ गर्न आवश्यकता अनुसार राष्ट्रिय तथा अन्तर्राष्ट्रिय सहयोग परिचालन गर्न",
                "सक्नेछ",
                "",
                "नेपाल सरकारले भूकम्प अतिवृष्टि, अनावृष्टि खाद्य सङ्कटग्रस्त क्षेत्र घोषणा गर्न सक्नेः (१ १०.",
                "कारणले बाढी, पहिरो आगलागी, महामारी, भोकमरी क्षेत्रमा",
                "सङ्कट जर्त खद्य",
                "उत्पन्न भएमा त्यस्तो क्षेत्रलाई निश्चित अवधिका लागि खाद्य सङ्कटग्रस्त क्षेत्र घोषणा गर्न",
                "सक्नेछ",
                "पोषण सुरक्षाको प्रबन्ध आवश्यक पर्ने खाद्य सङ्कटग्रस्त क्षेत्रमा (२ )",
                "खद्य तथ",
                "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "तथा   पोषणको प्रबन्ध स्थानीय खाद्यलाई प्राथमिकता दिनेः बमोजिम (१ )",
                "यस १ . खद्य",
                "परम्परागत खाद्यलाई प्राथमिकता दिई वितरण गर्दा  स्थानीयस्तरमा भएका",
                "उत्पदन",
                "पर्नेछ",
                "स्थानीयस्तरमा उत्पादित पोषणको (२ ) परम्परगत प्रबन्ध",
                "खद्य तथ",
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ।",
                "परिच्छेद ३",
                "सम्प्रभुताको अधिकारको संरक्षण र प्रवर्द्धन",
                "खाद्य",
                "सम्प्रभुताको अधिकारको सम्मान, संरक्षण र परिपूर्तिः (१) प्रत्येक किसानलाई १२.",
                "खाद्य खद्य",
                "सम्प्रभुताको अधिकार हुनेछ",
                "को सर्वमान्यतामा प्रतिकुल प्रभाव नपर्नेगरी प्रत्येक किसानलाई ८२ ) उपदफा (१",
                "देहायको खाद्य सम्प्रभुताको अधिकार हुनेछः",
                "प्रत्येक किसान वा खाद्य उत्पादकले पहिचान र सम्मान पाउने क",
                "खाद्य तथा कृषि उत्पादन प्रणालीमा सहभागी हुने (ख)",
                "कृषि कार्यका लागि आवश्यक पर्ने साधन र श्रोतमा पहुंच हुने (ग)"
            ],
            [
                "प्रजातिको छनौट तथा त्यसको स्थानीय बीउ बिजन प्रविधि औजार र",
                "कृषि ।घ",
                "बौद्धिक सम्पत्तिको संरक्षण प्राप्त गर्ने",
                "परम्परागत तथा रैथाने खाद्यको संरक्षण गर्ने",
                "पेशाबाट स्वेच्छाचारी रूपले वञ्चित गर्ने कार्य विरुद्घ संरक्षण कृषि",
                "प्रप्त",
                "\n",
                "कृषि पेशाको संरक्षण र किसानको जीवनस्तरको प्रवर्द्धनः नेपाल सरकार, प्रदेश १३.",
                "सरकर 7",
                "समन्वयमा कृषि पेशाको संरक्षण गरी किसानको जीवनस्तरको स्थानीय तहले पारस्परेक",
                "बमोजिमको व्यवस्था मिलाउनेछः- देहाय प्रवर्द्धन गर्न उपलब्ध स्रोत साधनको आधारमा",
                "कृषि तथा खाद्य उत्पादनको क्षेत्रमा लगानी अभिवृद्धि गर्ने",
                "मैत्री प्रविधि मल, बीउका",
                "वतवरण उत्पादनम खद्य उन्नत",
                "विभिन्न प्रकार जीवनाशक विषादि सामग्रीको दिगो प्रयोग कृषि",
                "व।",
                "पहुंचलाई विस्तार गर्ने",
                "तथ",
                "नगदे बाली वा निकासी योग्य बालीलाई विशेष ग्राह्यता दिने घम",
                "बोउ बीमामा   किसानको बाली पशुपंक्षी",
                "तथा व सरल सहज",
                "पहुचलाई विस्तार गर्ने",
                "बजारमा किसानको पहुचलाई अभिवृद्धि गर्ने",
                "ब१",
                "जैविक खेतीका पर्ने किसानको पूर्वाधारमा",
                "लागि आवश्यक",
                "पहुंचलाई विस्तार गर्ने",
                "विषादीयुक्त आनुवांषिक अभियान्त्रिक (जेनेटिकल्ली",
                "रासायनिक, व",
                "मोडिफाइड अर्गानिज्म) खेतीबाट हुने हानिबाट संरक्षण प्रदान गर्ने",
                "सञ्चय गर्न सकिने तोकिएका बालीको न्यूनतम लामो   समयसम्म",
                "नपा समर्थन मूल्य तोक्ने,",
                "वा खडेरी लगायत मौसमको बारेमा पूर्व सूचना अतिवृष्टि, अनावृष्टि",
                "दिने प्रणालीको विकास गर्ने",
                "जैविक विविधतामा आधारित दीगो कृषि प्रणाली प्रवर्द्धन गर्ने,",
                "ञ",
                "व्यवसायीकरण औद्योगिकीकरण पेशाको संरक्षण गर्न कृषिको ट",
                "कृषि",
                "आधुनिकीकरण प्रविधीकरण गर्ने",
                "र"
            ],
            [
                "आधारित   भूमिहीन परिवारलाई",
                "किसान कृषिमा महल तथ",
                "तथा   कृषि   सामग्रीमा प्राथमिकताको योग्य   भूमि आधारमा   कृषि",
                "विस्तार गर्ने",
                "पशुपक्षी कृषि बाली, फलफूल प्रयोग भएको",
                "उत्पदनमा तथा",
                "प्रतिकूल जलस्रोतको त्यस्तो उत्पादनलाई गरी",
                "हुने अन्यथ",
                "उपयोग गर्न नदिने",
                "कृषिबालीको हानि, नोक्सानी विरुद्ध किसानलाई",
                "कृषि उत्पादन वा",
                "तोकिए तोकिएको बमोजिमको क्षतिपूर्ति",
                "अवस्थाम प्रदन",
                "व्यवस्था मिलाउने,",
                "आधारित कृषि भई समर्थन मूल्यमा उत्पादनका",
                "मूल्य लगत",
                "तोक्ने",
                "किसानको तोकिए बमोजिम पहिचान",
                "नेपाल सरकारले किसानको पहिचान र सम्मानः (१ )",
                "१४.",
                "गर्नेछ। वर्गीकरण",
                "बमोजिमको वर्गीकरणको (२ ) स्थानीय तहले उपदफा (१ आधारमा   परिचयपत्र",
                "जारी गर्नेछ।",
                "उपदफा (१) बमोजिमको वर्गीकरणको आधारमा किसानलाई राज्यबाट प्राप्त ८३ )",
                "सहुलियत सुविधा बमोजिम   योगदानमा आधारित प्रचलित",
                "छुट, तथा कानून",
                "निवृत्तभरण उपलब्ध गराइनेछ",
                "अवधि   नवीकरण तत्   सम्बन्धी परिचयपत्रको तथा ४",
                "व्यवस्थ मन्य अन्य",
                "तोकिए बमोजिम हुनेछ",
                "कृषि योग्य भूमिको दिगो उपयोगः कृषि योग्य संरक्षण तथा दिगो उपयोगको लागि भूमिको",
                "१+.",
                "देहाय नेपाल सरकार, प्रदेश सरकार स्थानीय तहले पारस्परिक बमोजिमका",
                "समन्वयम 7",
                "गर्नेछन्ः कार्य",
                "पहिचान   गरिएका योग्य   भूमिमा प्रचलित बमोजिम बाली कृषि (क /",
                "कानून",
                "लगाउन प्रोत्साहन वा प्रवर्द्धन गर्ने",
                "वर्गीकरण गर्ने, कृषि योग्य भूमिको वैज्ञानिक पहिचान गरी",
                "छुट्याउने व"
            ],
            [
                "कृषि   योग्य   भूमिलाई भूमिको उपयोगको बाझो (ग)",
                "तथा सख्न सम्बन्धम",
                "प्रचलित कानून बमोजिम तोकिएको प्रयोजन बाहेक अन्य प्रयोजनको लागि",
                "उपयोग गर्न वा गराउन नदिने",
                "कृषि योग्य भूमिको खण्डीकरण गर्न नदिने (घ)",
                "२१ बमोजिमको राष्ट्रिय विकास निर्माणका कार्य गर्दा खाद्य   योजना",
                "दफ",
                "प्रतिकूल नहुने गरी सञ्चालन गर्ने",
                "उपयोगको बारेमा सचेतना अभिवृद्धि गर्ने कृषि योग्य भूमिको (च )",
                "कृषि   प्रयोजनको लागि वर्गीकरणमा परेको भूमिमा मनासिब   कारणविना छ।",
                "खेती नलगाउने जग्गाधनीलाई सरकारले दिने अनुदान सहयोग सुविधा",
                "7",
                "कटौती गर्ने",
                "खेती,  कबुलियती   खेती, सामूहिक   खेतीलाई करार   खेती सहकारी",
                "(ज ) व",
                "बांझो   रहेको उत्पादनशील   भूमिको उपयोगको गरी अधकतम प्रवद्धन",
                "व्यवस्था गर्ने।",
                "स्थानीय कृषि बाली तथा पशुजन्य उत्पादनको प्रवर्द्धनः स्थानीय कृषि बाली तथा पशुजन्य १६.",
                "उत्पादनको प्रवर्द्धन गर्न नेपाल सरकार प्रदेश सरकार स्थानीय तहले देहाय बमोजिमका",
                "7",
                "गर्नेछन्ः",
                "उपय अवलम्बन",
                "स्थानीय कृषि तथा पशुजन्य उत्पादन तथा बजारीकरणलाई प्रवर्द्धन गर्ने (क /",
                "उपभोक्ताको कृषि स्थानीय पशुजन्य (ख",
                "तथा उत्पदनम सहज",
                "सुनिश्चित गर्ने",
                "कृषि बजार कृषि फर्म वा खेतबारीबाट नै किसानले उपभोक्तालाई आफ्नो ग",
                "उत्पादन बिक्री गर्न सक्ने वातावरणको सृजना गर्ने",
                "परम्परागत कृषि बजार तथा हाटबजारको प्रवर्द्धन गर्ने घ",
                "उत्पादनसंग कृषि स्थानीय सम्बन्धत",
                "तथा परम्परगत ज्ञन खद्य",
                "संस्कृतिको संरक्षण गर्ने",
                "खाद्यको   उपयोग पर्यटन स्थानीयस्तरमा उत्पादित गरी   कृषि (च ) प्रवर्द्धन"
            ],
            [
                "कृषि   योग्य भूमिको दिगो व्यवस्थापनको  जिम्मेवारीः कानूनको सङ्घीय र   प्रदेश (१ )",
                "१७",
                "रही   कृषि योग्य भूमिको  दिगो गर्ने   जिम्मेवारी स्थानीय   तहको अधीनमा",
                "व्यवस्थपन",
                "हुनेछ।",
                "देहाय बमोजिमको जिम्मेवारी तहले स्थानीय गर्न (२ ) (१ )",
                "उपदफ पूरा",
                "बमोजिमको कार्य गर्नेछः-",
                "योग्य भूमिको लगत तयार गर्ने (क कृषि",
                "स्थानीयस्तरमा रहेका बांझो जग्गाको   पहिचान (ख",
                "अन्य जन्ग तथ",
                "भूमिको   अभिलेख गरिएका र ।ख। बमोजिम पहिचान (ग) खण्ड क)",
                "राख्ने",
                "सम्बन्धी अभिलेख अद्यावधिक गर्ने, (घ)",
                "बाझो भूमिको प्रभावकारी व्यवस्थापन ङ ) गन अन्य",
                "आवश्यक कम",
                "वा गराउने।",
                "लक्षित   कृषि विकास   कार्यक्रम नेपाल प्रदेश (१ ) 1<.",
                "सञ्चालनः सरकार सरकार तथ",
                "लोपोन्मुख किसानको हकहितको स्थानीय तहले दलित",
                "आदिवासी   किसान भूमिहीन व",
                "संरक्षणका लागि लक्षित कृषि विकास कार्यक्रम बनाई लागू गर्नेछ।",
                "तोकिए (१   बमोजिमको कार्यक्रम",
                "(२ / अन्य उपदफा व्यवस्थ सम्बन्धी",
                "बमोजिम हुनेछ।",
                "नेपाल असरको परिवर्तनबाट न्यूनीकरणः सरकारले सक्ने जलवायु",
                "१९. जलवायु हन",
                "प्रतिकूल पर्न   सक्ने जोखिम परिवर्तनबाट त्यसबाट   हुने",
                "उत्पदनम प्रभाव व खद्य",
                "गर्नेछ न्यूनीकरणका लागि निवारणात्मक उपायहरू अपनाउन आवश्यक व्यवस्था",
                "पर्नेः (१ कुनै सरकारी संस्था, निकाय, कम्पनी दिनु वा फर्मले सिफारिस गरेको क्षतिपर्ति",
                "२०.",
                "बीउ सिफारिस गरेको विधि, प्रक्रिया विजन सिफारिस गरेको क्षेत्र वा तरिका",
                "र समयम",
                "बमोजिम गरेको खेती वा त्यस्तो संस्था, निकाय, कम्पनी वा फर्मबाट सिफारिस गरिएको",
                "बीउ विजन, विधि, प्रकृया मल सिफारिस गरिएको तरिका बमोजिम प्रयोग   गरेको",
                "व",
                "अवस्थामा कसैको वाली उत्पादन हुन नसकेमा वा सारभूत रुपमा बाली उत्पादनमा कमी",
                "वा मल सिफारिस गर्ने संस्था, निकाय कम्पनी वा आएमा त्यस्तो बीउ, विजन विधि, प्रकृया",
                "फर्मले क्षतिपूर्ति दिनु पर्नेछ"
            ],
            [
                "व्यवस्था   तोकिए (१ ) बमोजिम दिइने क्षतिपूर्ति  सम्बन्धी (२",
                "उपदफा अन्य",
                "बमोजिम हुनेछ",
                "परिच्छेद ४",
                "अधिकारको कार्यान्वयन",
                "खाद्",
                "राष्टरिय खाद्य योजनाः (१ ) नेपाल सरकारले खाद्यसंग स्थानीय सम्बन्धित सङ्घ प्रदेश २१.",
                "7",
                "गर्नेछ तहका निकायसंग समन्वय गरी राष्ट्रिय खाद्य योजना तर्जुमा",
                "उपदफा ८१   बमोजिम समन्वय  गर्दा अन्य सरकारी (२ आवश्यकता   अनुसार",
                "गैरसरकारी वा निजीस्तरका निकाय वा संस्थासंग परामर्श गर्नु पर्नेछ।",
                "योजनामा   समावेश गर्नु पर्ने   विषय बमोजिम   राष्ट्रिय ८३ (९ ) उपदफा",
                "खद्य",
                "तोकिए बमोजिम हुनेछ",
                "बमोजिम   राष्ट्रिय खाद्य अधिकारको खाद्य योजना तर्जुमा गर्दा उपदफा (१",
                "( ४",
                "प्रगति मापन तथा अनुगमनका सूचकाङ्कलाई आधार मान्नु पर्नेछ। कार्यान्वयनमा",
                "भएको",
                "नेपाल तथा   पोषण अधिकार, सरकारले",
                "८५ ) खद्य खद्य सुरक्षा तथा खद्य",
                "आवधिक   विकास   योजनामा   समावेश अधिकारको   प्रवर्द्धनका   विषयलाई",
                "सम्प्रभूता",
                "पर्नेछ",
                "तथा पोषण सुरक्षा कार्यक्रम सञ्चालनः स्थानीय तहले प्रत्येक वर्ष खाद्य तथा पोषण २२.",
                "खाद्य",
                "सुरक्षाका लागि तोकिए बमोजिमका आवश्यक कार्यक्रम सञ्चालन गर्नेछ।",
                "नेपाल सरकारले ऐनको   कार्यान्वयनलाई (१ २३.",
                "आधकार अनुगमनका सूचकाङ्कः यर खाद्य",
                "सम्बद्ध   निकायसॅंग परामर्श  गरी अनुगमन गर्न परिषद् तथा",
                "अधकार अन्य खद्य तथा",
                "सम्प्रभुताको अधिकारको अनुगमन सूचकाङ्क तयार गर्नु पर्नेछ",
                "खद्य",
                "(१ ) बमोजिमको अधिकारको सूचकाङ्क   सर्वसाधारणको (२ )",
                "उपदफा अनुगमन",
                "पर्नेछ जानकारीको लागि सार्वजनिक गर्नु",
                "तथा पोषण शिक्षा सूचनाः नेपाल स्थानीय तहले सरकार, प्रदेश २४.",
                "सरकार 7 7 समय खाद",
                "शिक्षामूलक   जानकारी अधिकारसंग सम्बन्धित सूचना",
                "प्रवह समयम खद्य तथ",
                "पर्नेछ"
            ],
            [
                "वैज्ञानिक   प्रविधिको विकासः   नेपाल स्थानीय सरकार प्रदेश",
                "२४ . अनुसन्धान तथा सरकर 7",
                "दिगो विकास खाद्य उत्पादनको अभिवृद्धि खाद्य तथा पोषण  सुरक्षाको तहले कृषिको",
                "व",
                "तथा   वैज्ञानिक प्रविधिको विकासको प्रवर्द्धन   गर्न अध्ययन ,  अनुसन्धान",
                "लागि आवश्यक",
                "मिलाउनेछ",
                "आवश्यक व्यवस्था",
                "परिच्छेद ५",
                "खाद्यको उपलब्धता आपूर्ति तथा वितरण प्रणाली",
                "खाद्यको भण्डारण तथा सञ्चिति व्यवस्थाः नेपाल तथा प्रदेश सरकारले २६.",
                "सरकार दफ ७",
                "९ वा १० को प्रयोजनका लागि उपलब्ध गराउन तथा सङ्कटको समयमा",
                "खद्यक खद्य",
                "पर्नेछ। आवश्यकता पूरा गर्न तोकिए बमोजिम खाद्य सञ्चितिको व्यवस्था गर्नु",
                "दफा २६ बमोजिम भण्डारण तथा सञ्चित गर्नको लागि आवश्यक हुन खाद्य खरिदः (१",
                "२७.",
                "आन्तरिक रूपमा खरिद गर्नु पर्नेछ।",
                "खद्य",
                "जुनसुकै कुरा लेखिएको भए तापनि आन्तरिक खरिदबाट उपदफा (१",
                "(२ / म",
                "पर्याप्त खाद्य उपलब्ध हुन नसक्ने अवस्था भएमा पैठारी गर्न सकिनेछ।",
                "नेपाल खाद्यको ढुवानी तथा वितरणः सरकार तथा प्रदेश सरकारले बमोजिम",
                "२६ २८. दफ",
                "सञ्चित तथा भण्डारण गरेको खाद्य वितरण प्रकृया तोकिए बमोजिम हुनेछ।",
                "मूल्य   स्थिरताः आधारभूत   खाद्यको आधारभूत   खाद्यको स्थिरता २९ .",
                "मूल्यमा कयम",
                "जिम्मेवारी नेपाल सरकारको हुनेछ।",
                "सरकार, प्रदेश सरकार तथा स्थानीय तहले तोकिए नेपाल खाद्य वितरणको व्यवस्थाः (१",
                "३०.",
                "खाद्य वितरण केन्द्र मार्फत खाद्य वितरणको बमोजिम सुपथ वा सार्वजनिक",
                "मूल्यको पसल",
                "व्यवस्था मिलाउने छ।",
                "उपदफा ८१) बमोजिम सुपथ मूल्यका वा  सार्वजनिक खाद्य वितरण (२ )",
                "पसल",
                "सहकारीलाई   विशेष केन्द्र दिन गर्दा महिला प्राथमिकता कृषि",
                "सञ्चलन समूह व",
                "सकिनेछ",
                "विवरण   सार्वजनिक गर्नेः नेपाल स्थानीय सरकार, प्रदेश (१ ) तहले ३१.",
                "सरकार व यर",
                "परिच्छेद   बमोजिम वितरण हुने   खाद्यको देहायका   विवरणहरू",
                "गर सम्बन्धम तयार",
                "अद्यावधिक गर्नु पर्नेछः-"
            ],
            [
                "(क  खद्य सञ्चत अवस्था",
                "सञ्चित खाद्यको परिमाण, (ख )",
                "(ग) खाद्यको मूल्य,",
                "खाद्यको वितरण प्रणाली र (घ)",
                "खाद्यको किसिम | ङ )",
                "बमोजिमको   विवरण जानकारीको सर्वसाधारणको लागि (९ ) (२ )",
                "उपदफा",
                "पर्नेछ। सार्वजनिक गर्नु",
                "परिच्छेद ६",
                "राष्ट्रिय खाद्य परिषद् प्रदेश खाद्य परिषद् तथा स्थानीय खाद्य समन्वय समिति",
                "खाद्य   परिषदको अधिकार, खाद्य राष्ट्रिय सम्प्रभुता (१ ) ३२. सुरक्षा तथा",
                "गठनः खद्य खद्य",
                "सम्बन्धी अधिकारको संरक्षण  प्रवर्द्धन परिपूर्ति गर्ने कार्यलाई व्यवस्थित गर्न कृषि",
                "तथा",
                "सम्बन्धी विषय हेर्ने नेपाल सरकारको मन्त्रीको अध्यक्षतामा तोकिए बमोजिम एक राष्ट्रिय",
                "परिषद् गठन हुनेछ।",
                "खद्य",
                "परिषद्को काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ। (२",
                "वितरण सुपरीवेक्षणः उपलब्धता , सञ्चिति आपूर्ति ३३. खद्यको (९ )",
                "अनुगमन तथ तथा",
                "सुपरीवेक्षण गर्नका लागि परिषद्ले प्रणालीको सञ्चालनको नियमित",
                "रूपमा   अनुगमन र",
                "तोकिए बमोजिम उपसमिति गठन गर्न वा निरीक्षण अधिकृतलाई तोक्न सक्नेछ।",
                "निरीक्षण गर्ने उपसमिति वा अधिकृतले उपदफा (१ ) बमोजिम अनुगमन",
                "(२ व",
                "अनुगमन वा निरीक्षण गरी त्यसको प्रतिवेदन परिषद् समक्ष पेश गर्नु पर्नेछ।",
                "यस ऐन बमोजिमको अधिकार प्रदेशस्तरमा खाद्य परिषद सम्बन्धी व्यवस्थाः (१ ) प्रदश",
                "३४.",
                "परिपूर्ति गर्न प्रत्येक प्रदेशमा कृषि विषय हेर्ने मन्त्रीको संरक्षण , प्रवर्द्धन",
                "अध्यक्षताम तथ",
                "प्रदेश खाद्य परिषद् गठन हुनेछ।",
                "परिषद् प्रदेश   सरकारले   निर्धारण ८२   प्रदेश",
                "सम्बन्धी अन्य खद्य व्यवस्थ",
                "बमोजिम हुनेछ",
                "प्रदेश खाद्य परिषदको काम. कर्तव्य र अधिकारः   प्रदेश खाद्य परिषद्को काम, कर्तव्य र अधिकार ३५ .",
                "प्रदेश सरकारले निर्धारण गरे बमोजिम   हुनेछ।",
                "\n",
                "१३"
            ],
            [
                "समन्वय समितिः (१ स्थानीय स्थानीय   खाद्य खाद्य अधिकार, खाद्य   सुरक्षा ३६.",
                "तहम तथ",
                "सम्प्रभुताको   अधिकारको संरक्षण एवं काम   समेतको लागि सम्वर्द्धन गर्ने",
                "खद्य तथ",
                "आपूर्ति तथा   वितरण   प्रणालीलाई नगरपालिकाको स्थानीयस्तरमा बनउन",
                "सहज खद्य",
                "वा गाउंपालिका अध्यक्षको अध्यक्षतामा स्थानीय तहमा एक खाद्य समन्वय समिति",
                "प्रमुख",
                "हुनेछ गठन",
                "समन्वय  समितिको   सचिवालय सम्बन्धित   नगरपालिका स्थानीय (२ )",
                "व खद्य",
                "गाउंपालिकामा रहनेछ।",
                "खाद्य समन्वय समितिको गठन, काम, कर्तब्य र अधिकार सम्बन्धी ८३   स्थानीय",
                "व्यवस्था सम्बन्धित स्थानीय तहले निर्धारण गरे बमोजिम हुनेछ [",
                "उपसमिति वाविज्ञ परिषद् वा कार्यदल गर्न   सक्नेः वा   प्रदेश (९",
                "३७. खद्य समह गठन",
                "परिषद्ले   आफ्नो अनुसार   उपसमिति कार्य गर्नका लागि",
                "आवश्यकता व सञ्चलन",
                "3",
                "कार्यदल वा विज्ञ समूह गठन गर्न सक्नेछ।",
                "विज्ञ उपदफा (१ बमोजिम गठन भएका   उपसमिति कार्यदल समूहको (२ /",
                "व",
                "कार्य क्षेत्रगत शर्त ।टमर्स अफ रिफरेन्स) तथा   कार्यावधि परिषद्ले गठन गर्दाका",
                "बखत",
                "निर्धारण गरे बमोजिम हुनेछ।",
                "अधिकार प्रत्यायोजनः परिषद्ले आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार ३८.",
                "कह",
                "अधिकार उपसमिति वा परिषद्को अन्य कुनै अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न",
                "सक्नेछ",
                "कर्मचारी   सम्बन्धी रूपले परिषद्को गर्नका ३९ . लागि व्यवस्थाः",
                "काम सुचारु सञ्चलन",
                "आवश्यक पर्ने कर्मचारी नेपाल सरकारले उपलब्ध गराउनेछ",
                "परिच्छेद ७",
                "कसूर तथा सजाय",
                "कसूरजन्य कार्यः कसैले देहाय बमोजिमको काम गरेमा यस ऐन अन्तर्गत कसूर गरेको",
                "४०.",
                "मानिनेछ",
                "कसैलाई अत्यावश्यक खाद्यको पहुचबाट वञ्चित गरी गम्भीर (क )",
                "हानि",
                "पुऱ्याउने वा भोकमरीको स्थिति सिर्जना गर्ने कुनै काम गरेमा,"
            ],
            [
                "आपत्कालीन सहायताको प्रयोजनका लागि सञ्चित सङ्कलित ख",
                "तथा",
                "दुरूपयोग गर्ने कार्य वस्तुलाई कब्जा   गर्ने वा नष्ट गर्ने",
                "व खद्य",
                "गरेमा ,",
                "गरेमा, आपत्कालीन खाद्य सहायता वितरणमा अवरोध सिर्जना",
                "(ग)",
                "आपूर्ति वितरण तथा बजारीकरणमा आधारभूत खाद्यवस्तुको ढुवानी , (घ।",
                "सङ्गठित वा असङ्गठित रूपले बाधा सिर्जना गरेमा,",
                "बिमुख जीविकोपार्जनको बासस्थान   विहीन पर्ने",
                "गर ङ आधारबट",
                "बनाएमा",
                "दफा ७ बमोजिम वितरण गर्नु पर्ने खाद्य लक्षित वर्ग वा पिछडिएको (च )",
                "वर्गलाई वितरण नगरेमा,",
                "कुनै यस ऐन वायस ऐन बमोजिम बनेको नियम विपरीतका",
                "छ अन्य",
                "2",
                "कार्य गरेमा |",
                "यस ऐन अन्तर्गतको दायरीः (१ )",
                "मुद्दाको अनुसन्धान मुद्दाको ४१. अनुसन्धान ४४ र दफ",
                "गर्नेछ बमोजिमको निरीक्षण अधिकृतले",
                "बमोजिमको   निरीक्षण   अधिकृतले गर्दा अनुसन्धान",
                "मुद्दाको (२ ) (१ ) उपदफा",
                "मितिले पैंतीस दिनभेत्र सम्बन्धित जिल्ला उजूरी",
                "भएको प्रप्त अदालत समक्ष मुद्द दायर",
                "पर्नेछ",
                "गर्दा   निरीक्षण अधिकृतले   सरकारी बमोजिम (२ ) (३ )",
                "उपदफा मुद्दा दायर",
                "पर्नेछ लिनु वकीलको राय",
                "सजायः कसैले ४० बमोजिमको कसूर गरेमा कसूरको गम्भीरताको आधारमा देहाय",
                "४२. दफ",
                "बमोजिमको सजाय हुनेछः-",
                "खण्ड (क) बमोजिमको कसूर गरेमा वा गराएमा दश वर्षसम्म कैद र दश",
                "क",
                "रुपैयांसम्म जरिबाना,",
                "लख",
                "(घ)   बमोजिमको कसूर   गरेमा (ख , (ग) (ख",
                "व व गराएमा खण्ड",
                "वर्षसम्म कैद र तीन लाख रुपैयांसम्म जरिबाना,",
                "कसूर गरेमा पांच वर्षसम्म कैद (ङ  बमोजिमको र पाच (ग)",
                "लख खण्ड",
                "रुपैयांसम्म जरिबाना,"
            ],
            [
                "र (छ। बमोजिमको कसूर गरेमा एक वर्षसम्म कैद र एक (च ) ।घ",
                "खण्ड",
                "रुपैयांसम्म जरिबाना |",
                "लख",
                "क्षतिपूर्तिः (१  यस ऐन अन्तर्गतको कुनै कसूर गरेको कारणबाट कसैलाई कुनै प्रकारको",
                "४३.",
                "नोक्सानी हुन गएमा त्यस्तो हानि, नोक्सानीको क्षतिपूर्ति भराई पाउन मुद्दा हेर्ने हानि,",
                "अधिकारी समक्ष निवेदन दिन सक्नेछ",
                "उपदफा ७१ बमोजिम दिइने क्षतिपूर्ति सम्बन्धी मापदण्ड तोकिए बमोजिम",
                "(२ )",
                "हुनेछ",
                "परिच्छेद ८",
                "^",
                "विविध",
                "नियुक्त यस ऐनको प्रभावकारी कार्यान्वयन निरीक्षण अधिकृत गर्न वा तोक्न सक्नेः (९",
                "४ ४.",
                "विषयको अनुगमन गर्न मन्त्रालयले आवश्यकता अनुसार तोकिए",
                "गन तथा खद्य सम्बन्धी",
                "नियुक्त बमोजिम योग्यता पुगेको कर्मचारीलाई निरीक्षण अधिकृत गर्न वा तोक्न सक्नेछ",
                "निरीक्षण अधिकृत सम्बन्धी अन्य व्यवस्था तोकिए उपदफा (१ ) बमोजिमको",
                "(२",
                "बमोजिम हुनेछ।",
                "नेपाल सरकारसंग   सम्पर्क नेपाल सरकारसंग सम्पर्कः परिषद्ले मन्त्रलय मार्फत",
                "४+ . रख्द",
                "%९",
                "राख्नु पर्नेछ",
                "",
                "नियम नियम   बनाउने अधिकारः गर्न नेपाल सरकारले यो ऐन कार्यान्वयन",
                "४६. आवश्यक",
                "सक्नेछ",
                "बनउन",
                "कार्यविधि तथा निर्देशिका बनाउन सक्नेः (१ मन्त्रालयले यस ऐन तथा यस ऐन अन्तर्गत",
                "४७",
                "बनेको नियमको अधीनमा रही आवश्यक कार्यविधि वा निर्देशिका बनाउन सक्नेछ",
                "निर्देशिका   सार्वजनिक बमोजिम बनाएको कार्यविधि (१ )",
                "(२ ) उपदफा व",
                "पर्नेछ [",
                "\n",
                "०६"
            ]
        ],
        "summary": "The text discusses the Food Rights and Food Sovereignty Act of 2075 in Nepal, which aims to protect citizens' rights to food security and sovereignty. It emphasizes the importance of implementing appropriate mechanisms to ensure access to food and legal provisions for agricultural practices. The Act defines terms such as \"food\" and \"farmer\" and outlines the rights and responsibilities related to food production and distribution. It also highlights the need for active participation in policy-making processes related to food security and agriculture."
    },
    {
        "title": "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी नियमावली, २०८०",
        "page_count": 38,
        "filename": "खाद्य_अधिकार_तथा_खाद्य_सम्प्रभुता_सम्बन्धी_नियमावली,_२०८०.pdf",
        "ocr_time": "98.92899060249329 sec",
        "pages": [
            "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी नियमावली, २०८०\nनेपाल राजपत्रमा प्रकाशित मिति२०८१| ०१ | १०= अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी ऐन, २०७५ को दफा ४६ ले दिएको अधिकारखद्यप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।परिच्छेद -१प्रारम्भिकयी   नियमहरूको अधिकार संक्षिप्त (१ )\"खद्य तथा सम्प्रभुता नाम र प्रारम्भः नम खद्य>सम्बन्धी नियमावली, २०८०\" रहेको छ८२) यो नियमावली तुरून्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२ऐन\" भन्नाले सम्प्रभुता सम्बन्धी   ऐन अधकार क) २०७७५तथा खद्य खद्य0C सम्झनु पर्छ।आहारको भन्नाले   सन्तुलित उपभोग 'कुपोषण\" नभएकाकारण मनवशरीरमा आवश्यक पर्ने पोषकतत्त्वको न्यून वा अधिक उपस्थितिकोअवस्थसम्झनु पर्छनिःशुल्क सहुलियत सहायता\" भन्नाले ऐनको ७   बमोजिमदफ व ग रखद्यमूल्यमा उपलब्ध गराइने खाद्य सहायता सम्झनु पर्छनेप्न शारीरिकघ। \"पोषण\" भन्नाले मानसिक सक्रय रूपम स्वस्थतथ 7आवश्यक   पर्ने पोषकतत्त्व रहेको सन्तुलित जीवनयापनका   लागिआहरमपहुंचको अवस्था सम्झनु पर्छ।भोकमरी२ भन्नाले कुनै व्यक्ति, परिवार वा समुदायले खाद्यमा पहुंच गुमाएकोपोषणयुक्त खानेकुराबाट वञ्चित कुपोषित कारण गम्भीर रूपमाभएको वभई जीवन जोखिममा परेको अवस्था सम्झनु पर्छ।",
            "परिच्छेद २भोकमरीको रोकथाम तथा नियन्त्रणभोकमरीको   रोकथामः भोकमरीको जोखिममा रहेको   परिवार भोकमरीमा   परेको (१व ३क्षेत्रको व्यक्ति वा सम्बन्धमा   जानकारी पाउने जोसुकै व्यक्तिले त्यस्तोसमुदाय व त्यसभोकमरीमा परेको वा भोकमरीको जोखिममा रहेको सूचना सम्बन्धित स्थानीय तहकोवडकार्यालयमा दिन सक्नेछ।उपनियम ८१) बमोजिमको सूचना वा प्राप्त जानकारीको कुनै (२ मध्यमबाटअन्यआधारमा सम्बन्धित स्थानीय तहले बुझ्दा कुनै परिवार, समुदाय क्षेत्रको व्यक्ति भोकमरीमावदेखिएमा परेको वा भोकमरीको जोखिममा रहेको वडा कार्यालय मर्फतअवस्था सम्बन्धतपर्नेछः भोकमरीको रोकथाम तथा नियन्त्रण सम्बन्धमा देहायको व्यवस्था गर्नुजोखिममा भोकमरी भोकमरीको परिवार रहेको व्यक्ति,।क व वसमुदायलाई तत्काल खाद्य पदार्थ उपलब्ध गराउने,भोकमरीको परिवार भोकमरी जेखिममा रहेको व्यक्ति,(ख व वसमुदायलाई संस्थाबाट नजिकको सेवा स्वस्थ्यआधारभूत स्वस्थ्यउपलब्ध गराउने,वा भोकमरीको जोखिमको अवस्था तथा सोबाट प्रभावित क्षेत्र भोकमरी (ग)र जनसङ्ख्या आंकलन गर्दा स्थानीय तहको स्रोत साधनबाट भोकमरीरोकथाम तथा नियन्त्रण गर्न सकिने अवस्था नभएमा सम्बन्धित प्रदेशसरकार वा नेपाल सरकारसंग थप स्रोत साधन माग गर्ने।खण्ड  क बमोजिम भोकमरी ऐनको वा भोकमरीको जोखिममा ४ कोदफा ३रहेको भनी पहिचान भएकोे व्यक्ति, परिवार, समुदाय वा क्षेत्रलाई लक्षित गरी सम्बन्धितस्थानीय तहले ऐनमा लेखिएका कामका अतिरिक्त देहायका काम गर्न सक्नेछः-भोकमरीका जीविकोपार्जनका पहिचान गरी लक्षेतकारक तत्त्वकार्यक्रम सञ्चालन गर्नेस्थानीय उत्पादन, जनसङ्ख्याको आकार, रोजगारी तथा आयआर्जन रखखाद्य पदार्थको प्रक्षेपणको आधारमा खाद्य पदार्थको आपूर्ति खपत हुनेबढाउने तथा थप प्रभावकारी बनाउने",
            "वा भोकमरीको जोखिमको अवस्थामा वितरण गर्नको लागि भोकमरी (ग)सरकारी तथा गैरसरकारी क्षेत्रबाट स्थानीय तहमा खाद्य पदार्थ सञ्चितिगर्ने, गराउने रभोकमरीको अवस्थामा परिचालन हुन सक्ने गरी आवश्यक स्वयंसेवक।घतथा सहयोगी संस्थाहरुको पहिचान, कार्यक्षेत्र विभाजन र कार्यटोलीकोगठन सहितको पूर्वतयारी गर्ने।परिच्छेद -३ग्थीगपरिवारको पहिचान र खाद्य लक्षत घरलक्षित घर परिवार पहिचानका आधारः १ ऐनको दफा ५ को उपदफा (१) बमोजिम लक्षितपरिवारको पहिचान गर्दा अनुसूची १ बमोजिमका आधारमा गरिनेछ।घरउपनियम ८१ ) बमोजिमका आधारमा मन्त्रालयले घरधुरी सर्वेक्षण फाराम (२तयारसोको सूचना नेपाल राजपत्रमा प्रकाशन गर्नेछ।बमोजिमको  घरधुरी सर्वेक्षण उपनियम फाराममा   प्रत्येक (३ ) (२आधारमा घरअनुसार मूल्याङ्कनको   लागि परिवरको  आर्थिक पदार्थमा   पहुचकोअवस्थ अङ्क तथ खद्यनिश्चित अङ्क प्राप्त गर्ने प्रदान गर्ने घर परिवारलाई लक्षित घर परिवरकोकम र अङ्कभन्दपर्नेछ पहिचान गर्ने गरी व्यवस्था गर्नुरुपमबमोजिमका आधारको अतिरिक्त स्थानीय तहले उपनियम (९खाद्य   असुरक्षरुपमा   विकास गरिएका   घरधुरी सम्बन्धमा   अन्तर्राष्ट्रियखाद्य   असुरक्षा मापन मपन स्कल(इन्टिग्रेटेड विविधीकरण हाउसहोल्ड फुड इन्सेक्युरिटि एक्सेस स्केल), एकीकृतखद्य अङ्कचरण   वर्गीकरण   (इन्टिग्रेटेड डायटेरी डाइभरसिटि  स्कोर) एकीकृतसुरक्षा फुड < खद्यसेक्युरिटि फेज क्लासिफिकेशन  विधि वा एकभन्दा बढी विधिलाई समेतकुनै एक जर्तआधार लिई लक्षित घर परिवार पहिचान गर्न सक्नेछ।घर परिवार पहिचान प्रक्रियाः (१ बमोजिमको   सर्वेक्षण लक्षित नियम फाराम बमोजिम०वडा   कार्यालय मार्फत आफ्नो   क्षेत्रका सर्वेक्षण स्थानीय तहले सम्बन्धित घरधुरीको गरगर्नेछ विवरण सङ्कलन",
            "उपनियम (१ ) बमोजिम सङ्कलन गरेको विवरणलाई सम्बन्धित वडा कार्यालयले (२परिवारमा पर्ने परिवारको सूची सहितको आवश्यक जांच तथा प्रशोधन गरी लक्षितघर घरविवरण तयार गरी स्थानीय तहको कार्यपालिकामा सिफारिस गरी पठाउनु पर्नेछउपनियम (२  बमोजिम प्राप्त सिफारिसका सम्बन्धमा सम्बन्धित स्थानीय तहको (३जांचबुझ गर्नु पर्ने देखिएमा सो समेत गरी आफ्नो स्थानीय तहमा लक्षित कार्यपालिकालेघरपरिवारको वडागत एकीकृत सूची तयार गर्नु पर्नेछ [तयार गरिएको सूचीमा पर्नु पर्ने ४ ) उपनियम (३) बमोजिम परिवार त्यस्तोघरसूचीमा   पर्नु नपर्ने भएमा   दाबी विरोध घर परिवार सो परेको सूचीमा नपरेको सूचीमावगर्नका लागि कम्तीमा तिस दिनको अवधे दिई स्थानीय तहले   सार्वजनिकसूचना रपमगर्नु पर्नेछ।प्रकाशन(४ ) बमोजिम प्रकाशित सूचनामा कसैको दाबी विरोध पर्न (५ ) उपनियमआएमाजॉंचबुझ स्थानीय  तहले सो संशोधन   गर्नु   पर्ने गरी सूचीमाआवश्यक सम्बन्धम भएमासंशोधन समेत गरी अन्तिम सूची प्रकाशन गर्नु पर्नेछ।कुनै घर परिवार लक्षित घर (६ ) उपनियम (५ ) बमोजिम अन्तिम प्रकाशन गर्दासूचीवा नपर्ने भन्ने द्विविधा भएमा स्थानीय तहले त्यस्तो पर्ने परिवारको घर परिवारको सूचीमाजांचबुझ आवश्यक   निर्णय गरीअनुसार गन स्थलगत   अनुगमन सम्बन्धम आवश्यकत वसक्नेछ५ को उपनियम (५ ) बमोजिमको अन्तिम सूचीमा लक्षित घर परिवारको अभिलेखः (१ ) नियमघर परिवारलाई स्थानीय तहले लक्षित घरपरिवारको रुपमा अनुसूची २ नाम समावेश भएकोेबमोजिमको ढाचामा अभिलेख राख्नु पर्नेछबमोजिमको उपनियम स्थानीय तहले नियम प्रक्रिया गरी (२ (१पूरा +पर्नेछ। बमोजिमको अभिलेखलाई प्रत्येक वर्ष अद्यावधिक गरी राख्नुनेपाल ८३ ) ऐनको सरकारले विद्युतीय   प्रणाली उपदफा (६ बमोजिम कोदफा +बमोजिमको गरी लागू गरेको अवस्थामा   त्यस्तो विकास प्रणालीम समेत उपनियम (१ )अभिलेखको विवरण प्रविष्टि गराई राख्नु पर्नेछ",
            "(१ ) बमोजिमको अभिलेख राख्ने प्रयोजनको लागि नेपाल सरकारले उपनियमविकास गरेको विद्युतीय प्रणालीमा प्रदेशको कृषि विषय हेर्ने मन्त्रालय, प्रदेश खाद्य परिषद् रदिनु स्थानीय तहलाई पहुंच पर्नेछ।यस   नियम बमोजिम राखिएको अभिेलेखको जानकारी स्थानीय तहले त्यस्तो(४ )अभिलेख   राखेको अद्यावधेक   गरेको मितिले पन्ध्र दिनभेत्र प्रदेशको विषय   हेर्ने कृषिवपरिषद् र पठाउनु पर्नेछ मन्त्रालय, प्रदेश खाद्यमन्त्रलयमजुनसुकै कुरा लेखिएको भए तापनि उपनियम (३ बमोजिम उपनियम (५ ) (६मदिइरहनु विद्युतीय प्रणालीमा अभिलेख प्रविष्टि गराइएकोमा स्थानीय तहले त्यस्तो (जानकारीपर्ने छैन।(१ ) नियम खाद्य सहायता परिचयपत्रः तयार गरिएको अभिलेखको बमोजिमआधरम ६ ७परिवारलाई   अनुसूची ३ बमोजिम स्थानीय तहले ऐनको बमोजिमकोलक्षेत दफ ६ घरगर्नेछ ढांचामा खाद्य सहायता परिचयपत्र जारीबमोजिमको खाद्य सहायता परिचयपत्रको मन्य अवधि एक वर्षको उपनियम (९ (२सहायता   परिचयपत्र प्राप्त व्यक्तिले त्यस्तो परिचयपत्र प्रत्येक वर्ष हुनेछ सम्बन्धत7 खद्यपर्नेछ स्थानीय तहबाट नवीकरण गराउनु @असुरक्षाको   जोखिममा ऐनको ८३   बमोजिम८३ क दफा उपदफा खद्य हक +घर परिवारको अभिलेखबाट हटाइएको अवस्थामा त्यस्तो घर परिवारको नाममा जारीलक्षेतखाद्य सहायता परिचयपत्र सम्बन्धित स्थानीय तहले खारेज गर्नेछ भएको३   बमोजिम परिचयपत्र   खारेज उपनियम गरेकोमा त्यसकोसहयत खद्यसहायता उपलब्ध गराइरहेको सुपथ मूल्य जानकारी सम्बन्धित घर परिवारलाईखद्य पसलदिनु २७ बमोजिमको सार्वजनिक खाद्य वितरण केन्द्रलाई यथाशीघ्र पर्नेछ। नियमरुपमा   सिफारिस गर्न   सक्नेः (१  खास   प्रकृतिका परिवारको लक्षितखद्य सहयत घरपरिवारमध्ये देहायको कुनै अवस्थाका परिचयपत्र घर परिवारलाई सम्बन्धित प्रप्त लक्षेतघरघर परिवारको रुपमा सिफारिस गर्न सक्नेछः स्थानीय तहले खास लक्षित प्रकृतिकाखेतीको लागि परिवारका कुनै पनि   सदस्यको जमिनक नमम जन्गतथा   रोजगारी श्रम गरी जीवनयापन गर्नको लागि नभएको समेतव",
            "नभएका कारण दैनिक जीवनयापनको लागिगन अवसर उपलब्ध श्रमखाद्य पदार्थको व्यवस्था गर्न असमर्थ रहेको घर परिवार,आधारभूतप्रचलित कानून बमोजिम बन्दाबन्दी (लकडाउन को घोषणा भएकोेखदैनिक वञ्चित भई दैनिक ज्याला   मजदुरी   गर्नबाटकारण श्रम वजीवनयापनको लागि आधारभूत खाद्य पदार्थको व्यवस्था गर्न असमर्थरहेको घर परिवार,कुनै कारणबाट भोकमरीको अवस्थामा रहेको घर परिवार,(ग)आफ्ने भरण पोषणको आफ्नो लागि केही पनि गर्न नसक्ने आफूले ।घ)रसमेत   नभएको लागि   सहयोग गर्ने   परिवारका अन्यअशक्त सदस्यअसहाय परित्यक्त वा अति गरिबीमा रहेको घर परिवार,दैनिक   जीवनयापनको परिवारका सबैसदस्य नबालिग भएको कारणपदार्थको असमर्थ आधारभूत गन लागि आवश्यक व्यवस्थखद्यरहेको घर परिवारजुनसुकै कुरा लेखिएको भए तापनि स्थानीय तहले आफ्नो उपनियम (१ (२मक्षेत्रभित्र आपतकालीन अवस्था परेको कारण कुनै घर परिवारले दैनिक जीवनयापनको लागिगर्न असमर्थ भएमा त्यस्तो घर परिवारलाई समेत खाद्य पदार्थकोआधरभूत व्यवस्थ खरलक्षित घर परिवारको रुपमा सिफारिस गर्न सक्नेछ। प्रकृतिकोकुनै क्षेत्र वा कुनै स्थानीय तहमा कुनै का अतिरिक्त उपनियम ८१) र २) ८३विपद् किसिमको   विपद् नेपाल क्षेत्र   घोषणा   गरेको सरकारले उत्पन्न   भईसङ्कटग्रस्तअवस्थामा वाखाद्य सङ्कटग्रस्त क्षेत्र घोषणा गरेको अवस्थामा समेत सम्बन्धित स्थानीय तहलेरुपमा   सिफारिस परिवारको घर परिवारलाई समेत खास लक्षित प्रकृतिको त्यस्तागन घरसक्नेछ0)(४ ) स्थानीय तहले यस नियम बमोजिम कुनै घर परिवारलाई खास प्रकृतिकोलक्षतपरिवारको रुपमा  सिफारिस गर्दा  बढीमा आर्थिक  वर्षको लगि मान्य   हुनेगर घर एकसिफारिस गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको ८५ ) उपनियम(४ / मा अवस्थमघर परिवारको मान्य अवधि एक वर्षमा नबढ्ने गरी देहाय बमोजिम लक्षित प्रकृतिको खसहुन सक्नेछः",
            "(ख  बमोजिमको को बन्दाबन्दी उपनियम (१ ) (क )अवस्थम खण्ड(लकडाउन) को घोषणा अवधिभरको लागि, भएको(ग। बमोजिम भोकमरीको उपनियम (१) को खखण्ड अवस्थ कायमरहेको अवधिभरको लागि,बमोजिमको अवस्थामा  आपतकालीन उपनियम (२ (ग)अवस्थ समन्यनभएसम्मको अवधिको लागि,7विपद् बमोजिम उपनियम   ३ सङ्कटग्रस्त क्षेत्र।घ) व खद्य सङ्कटग्रस्तघोषणा गरेको क्षेत्र त्यस्तो रहेकोअवस्थम अवस्थ कयमअवधिभरको लागिस्थानीय तहले यस नियम बमोजिम खास लक्षित घर परिवारको रुपमा (६ प्रकृतिकोअद्यावधिक गरी राख्नु पर्नेछ र त्यस्तो विवरण सिफारिस   गरिएको घर परिवारको विवरणनेपाल सरकारले विकास गरेको विद्युतीय प्रणालीमा समेत सिफारिसको मान्य अवधि समेतगरी राख्नु पर्नेछ।लक्षित घर परिवारको रुपमा सिफारिस खाद्य सहायता उपलब्ध गराउनः (१ ) प्रकृतिकोखसघर परिवारलाई त्यसरी सिफारिस भएकोे अवधिभरको लागि नेपाल भएकोे र प्रदेशसरकरसरकारको समन्वयमा स्थानीय तहले निःशुल्क रुपमा खाद्य सहायता उपलब्ध गराउनेछप्रदेश   सरकारको नेपाल समन्वयमा स्थानीय तहले (२सहयत सरकर खद्यघर परिवारलाई दोहोरो नपर्ने गरी प्राप्त गरेको लक्षित परिचयपत्रखद्य सहायता उपलब्धगराउनेछबमोजिमको (१ ) (२ ) गराउंदा उपनियम ३सहयत उपलब्ध व खद्य खद्यखाद्य पदार्थ वा त्यस्तो खाद्य पदार्थ बराबरको रकम नगदै उपलब्ध गराउनबापत सहायतासकिनेछ७ तरपदार्थ उपलब्ध नहुने दुर्गम क्षेत्रको लागि सहायताकोसहज रुपम खद्य खद्यखाद्य   पदार्थ नै उपलब्ध गराउनु   पर्नेछ यसरी उपलब्ध   गरउंदारुपम सहायत खद्यस्थानीय उत्पादनलाई प्राथमिकता दिनु पर्नेछनिःशुल्क उपनियम  ८३ को प्रयोजनको लागिसहुलियत (४ मूल्यमा उपलब्ध वरकममा   हिसाब गर्दा न्यूनतम समर्थन मूल्य निर्धारण भएको खाद्य पदार्थको गराइनेखद्य",
            "पदार्थको हकमा निर्धारित समर्थन मूल्य र अन्यको हकमा प्रचलित मूल्यको   आधारमाबजारहिसाब गरिनेछनिःशुल्क नियम   बमोजिम सहुलियत   मूल्यमा उपलब्ध   गराइने(५ ) यर व खद्यनेपाल सहायताको लागि स्थानीय तहको स्रोतबाट रकम अपुग हुने भएमा अपुग हुने रकमसरकार वा प्रदेश सरकारले स्थानीय तहलाई उपलब्ध गराउनेछ८३ ) बमोजिम  आपतकालीन (६ ) ऐनको कोदफा उपदफा सहयत ९ खद्य तथगर्नेछ पोषण सहायता उपलब्ध गराउने कार्यको संयोजन स्थानीय खाद्य समन्वय समितिलेयस नियमावली बमोजिम निःशुल्क खाद्य सहायताको स्वरुप परिमाणः ८१ ऐन तथा१०. र वउपलब्ध   गराइने परिमाण नेपाल सरकारले खाद्य सहायताको स्वरुप सहुलियत   मूल्यमानेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारण गरे बमोजिम हुनेछ२ )  उपनियम बमोजिम परिमाण   निर्धारण   गर्दा (१ सहायताकोस्वरुप खद्य 7हुने गरी निर्धारण गर्न निःशुल्क सहुलियत मूल्यको खाद्य सहायताको लागिफरक < फरकसकिनेछ।परिमाण   निर्धारण   गर्दा ८३   उपनियम बमोजिम (१ सहायताकोस्वरुप < खद्यव्यक्ति, घर परिवारको सङ्ख्या तथा खाद्य सहायता वितरणको आर्थिक पक्ष समेतको विश्लेषणपर्नेछ।परिमाण   निर्धारण   गर्दा ८१   बमोजिम सहायताको उपनियमस्वरुप खद्य 7स्थानीय आवश्यकता अनुसार फरक फरक गरी निर्धारण गर्न सकिनेछयस नियमावली बमोजिम खाद्यको न्यूनतम गुणस्तरः (१) ऐन तथा११. सहयत खद्य उपलब्धअनुसूची ४ मा उल्लेख भए बमोजिमको पोषकतत्त्वको मापदण्डलाई आधार बनाईगराउंदावितरण गर्नु पर्नेछबमोजिमको पोषकतत्त्वको मात्राको विषयमा   स्थानीय उपनियम (१ ) (२रुपमजानकारीमूलक उत्पादन हुने खाद्य पदार्थलाई समेत समावेश गरी मन्त्रालयले समय समयमासामग्री तयार गरी प्रचारप्रसार गर्न वा गराउन सक्नेछनिःशुल्क यस नियमावली बमोजिम मूल्यमा   वितरण ८३  ऐनसहुलियत तथ तथगुणस्तर  सम्बन्धी   प्रचलित पदार्थको गरिनेन्यूनतम   गुणस्तर स्वच्छता खद्य खद्य तथकानूनमा व्यवस्था भए बमोजिम हुनेछ",
            "खाद्य सङ्कटग्रस्त क्षेत्रमा खाद्य तथा पोषण सुरक्षाः (१ खाद्य सङ्कटग्रस्त क्षेत्रमा रहेको व्यक्ति१२.परिवार वा समुदायलाई खाद्य सङ्कटको अवस्थाको सम्बोधनका लागि नेपाल सरकारले प्रदेशदेहाय बमोजिम तथा पोषण सुरक्षाको प्रबन्ध सरकार तथा स्थानीय तहकोसमन्वयम खद्यगर्नेछःप्रतिकूल पदार्थको तथा वितरणमा असर पर्न सक्ने कुने आपूर्तिखद्यकारबाही हुन नदिनेकामअवस्थालाई तत्काल सम्बोधन गर्न आवश्यक पर्ने सङ्कटकोखद्य खद्यपदार्थको प्राप्ति तथा सहज आपूर्तिको व्यवस्था मिलाउनेकालोबजारी हुन नदिन बजार तथा आपूर्ति व्यवस्थाको अनुगमन गर्नेगैरसरकारी अन्य   क्षेत्रबाट खाद्य पदार्थको गुणस्तर प्राप्त   गरिनेतथा घपरीक्षण र खाद्य सहायता वितरणको व्यवस्थापन गर्नेप्रभावित व्यक्ति, समुदायको   जीविकोपार्जनका परिवार आधारलईवपुनर्स्थापना गर्ने,देखिएका खाद्य सङ्कटको अवस्था सम्बोधन गर्न आवश्यक अन्य कार्यसुरक्षाको प्रबन्ध गर्दा गर्भवती सुत्केरी, क्षेत्रमा खाद्य तथा पोषण(२ खद्य सङ्कटग्रस्तनागरिक , बिरामी व्यक्तिको ज्येष्ठ बालबालिका , आवश्यकतलाई भएकोअशक्त तथाप्राथमिकता दिनु पर्नेछस्थानीय उत्पादनलाई प्राथमिकता दिनेः (१ प्रत्येक स्थानीय तहले खाद्य तथा पोषणको प्रबन्ध३प्रयोजनको लागि स्थानीयस्तरमा उत्पादित स्थानीय उपभोगभन्दा बढी हुने खाद्य पदार्थउत्पादनकर्ताबाट खरिद गरी सञ्चित गर्न सक्नेछयस नियमावली बमोजिम (२ ) ऐन उपलब्ध गराउंदा उपनियमतथा सहायत खद्यबमोजिम स्थानीय रुपमा सञ्चित गरिएको खाद्य पदार्थलाई प्राथमिकता दिनु पर्नेछ (९परम्परागत खाद्य तथा पोषणको प्रबन्धः ८१) स्थानीय तहले मन्त्रालय तथा प्रदेश सरकारको१४.समेत   सहयोग आफ्नो   स्थानीय खाद्य   पदार्थ उत्पादन   हुनसमन्वयम तहम परम्परगत 7",
            "खाद्य उपयोगको परम्परागत ज्ञानको बारेमा खोज तथा अनुसन्धान गरी गराई त्यसकोतथसंरक्षण तथा प्रवर्द्धन गर्न त्यस्ता खाद्य पदार्थमा पाइने पोषणतत्त्वको बारेमा जानकारी दिन रपोषणतत्त्व नष्ट नहुने गरी खाद्य उपभोग प्रणालीको विकासको लागिआवश्यक   प्रवद्धनात्मककाम गर्न सक्नेछ।अनुसन्धानको लागि स्थानीय   तहले बमोजिमको   खोज (२   उपनियम (१तथरसम्बन्धित विज्ञ, अनुसन्धान गर्ने निकाय वा विश्वविद्यालय समेतसॅंग सहयोग लिन सक्नेछ\nपरिच्छेद -४सम्प्रभुताको प्रवर्द्धनखाद्यमूल्य   तोक्नेः बालीको नेपाल न्यूनतम   समर्थन सम्बन्धित (९ ) सरकारले१४. फसल तयारहुनुभन्दा कम्तीमा दुई महिना अगावै लामो समयसम्म सञ्चय गर्न सकिने धान गहुं, मकै, कोदो,मसुरो तथा यस्तै अन्य बालीको नेपाल राजपत्रमा सूचना प्रकाशन गरी न्यूनतम समर्थन मूल्यतोक्नेछबमोजिमको न्यूनतम समर्थन मूल्य निर्धारण नभएको   आफ्नो उपनियम (९ (२हुने   बालीको क्षेत्रमा स्थानीय तहले समर्थन तेक्न सम्बन्धितउत्पादन न्यूनतम मूल्य%सक्नेछनियमावली बमोजिम किसानको वर्गीकरणः (१)   ऐन किसानको पहिचान तथा१६. यसकिसानले सम्बन्धित स्थानीय तहको वडा कार्यालयमा निवेदन दिन परिचयपत्र लिनचाहनेएकभन्दा बढी स्थानीय तहमा कृषि कार्य गरेको किसानको हकमा निजले रोजेको सक्नेछएक स्थानीय तहको वडा कार्यालयमा निवेदन दिन सक्नेछ।किसान   परिचयपत्र किसानले गर्न चाहने स्थानीय (२ ) सम्बन्धत तहकोप्रप्तआह्वान गरी यो  नियमावली वडा   कार्यालयमा निवेदन पेस   गर्न भएको सम्बन्धतप्ररम्भमितिले छ महिनाभित्र मन्त्रालयले सार्वजनिक रुपमा सूचना प्रकाशन गर्नेछउपनियम ८१) वा  २ बमोजिम निवेदन दिंदा देहायको विवरण ८३तथ कगजतसंलग्न गरी मन्त्रालयले निर्धारण गरे बमोजिमको ढांचामा दिनु पर्नेछःनिवेदकको खेतीयोग्य जग्गा तथा खेती गरिरहेको जग्गाको क्षेत्रफल,।क)",
            "निवेदकले परिवारको खेती गरिरहेको आफ्नो आफ्नो।ख ) जनग वभए सोको अरुको जिग्गा स्वमित्वमा रहेकोकगजत तथ भड वलिजमा लिएको भए तत् सम्बन्धी विवरण तथा कागजातपशुपालन वा मत्स्यपालन गरेको भएमा पालन गरेका पशुकोप्रकार र गएकाइ ।युनिट तथा मत्स्यपालन गरेको क्षेत्रफल,7वार्षिक रुपमा हुने उत्पादन तथा अनुमानित विवरण | आयको ।घ)निवेदन बमोजिम स्थानीय उपनियम (३ तहकोउपर प्रप्त तथ कगजतजांचबुझ गर्दा निवेदकलाई ऐन तथा यस नियमावली बमोजिम वडा   कार्यालयले सम्बन्धितदेखिएमा त्यस्तो परिचयपत्र प्रदान गर्नको लागि त्यस्तो निवेदन किसान परिचयपत्र दिन मिल्नेतथा कागजात सहित स्थानीय तहको कार्यपालिकामा सिफारिस गर्नु पर्नेछ।उपनियम (४ ) बमोजिम सिफारिससाथ प्राप्त निवेदन तथा कागजातका सम्बन्धमा(४देखिएमा सो समेत गरी निवेदकलाई स्थानीय तहको कार्यपालिकाले जांचबुझ गर्नु पर्नेथपयस नियमावली बमोजिम किसानको पहिचान वर्गीकरणको लागि कार्यपालिकाको ऐन तथा7सिफारिस सहित मन्त्रालयमा पठाउनु पर्नेछबमोजिम   स्थानीय तथा   सिफारिसको विवरण उपनियम (६(५ तहबट प्रप्तआधारमा मन्त्रालयले निवेदकलाई अनुसूची-५ बमोजिमको आधारमा किसानको पहिचान गरीवर्गीकरण   गर्नेछ वर्गीकरण विवरण जानकारी गरेको त्यसरी पहिचान सहितकोरमन्त्रालयले सम्बन्धित स्थानीय तहलाई दिनु पर्नेछबमोजिम   वर्गीकरण गरिएको किसानलाई जुन स्थानीय तहमा उपनियम (६l७छ सोही स्थानीय तहले अनुसूची ६   बमोजिमको व्यवसायमा   संलग्न रहेको पेशावढांचामा किसान परिचयपत्र उपलब्ध गराउनु पर्नेछ८ ) किसान परिचयपत्रको अवधि तीन वर्षको हुनेछ सम्बन्धित   स्थानीयतहबट 7पर्नेछ। त्यस्तो परिचयपत्र प्रत्येक तीन वर्षमा नवीकरण गराउनुकिसान परिचयपत्र प्राप्त किसानको वर्गीकरणमा परिवर्तन गर्नु पर्ने (९अवस्था भएमप्राप्त किसान परिचयपत्र समेत संलग्न गरी यस   नियमावली सोकोआधार तथा र कारणबमोजिम वडा कार्यालयमा निवेदन दिन सकिनेछ",
            "बमोजिम परेको निवेदन उपर   उपनियम (१०) उपनियम ५ ) र (६ (९ (४ ,निवेदकको किसान परिचयपत्रको वर्गीकरण परिवर्तन गरी बमोजिमको प्रक्रियाकाआधारमनियम बमोजिम किसान परिचयपत्र उपलब्ध गराइनेछयस नियम बमोजिम परिचयपत्र प्राप्त गरेको किसानले कुनै कारणबाट (११ )कृषिपेशा   छाडेमा तहमा फिर्ता गर्नु प्राप्त गरेको किसान परिचयपत्र सम्बन्धित   स्थानीय आफूलेपर्नेछछुट   सुविधा बमोजिमको   परिचयपत्र नियम सहुलियत(१ ) ०६ अनुदानः तथा १७. प्राप्तनेपाल तहबाट दोहोरो नपर्ने गरी   कृषि किसानलाई तथा   स्थानीय सरकार, प्रदेशसरकारपूर्वाधार निर्माण, मल, बिउ, वा बिमा प्रिमियममासामग्र उपकरण जस्त उत्पादन, उत्पादनसहुलियत, छुट सुविधा तथा अनुदान उपलब्ध गराइनेछउपनियम ७१) बमोजिम सहुलियत छुट सुविधा तथा अनुदान उपलब्ध गराउंदा (२भूमिहीन सीमान्तकृत निर्वाहमुखी दलित, लोपोन्मुख आदिवासी तथा   महिला किसानलाई विशेषदिनु प्राथमिकता पर्नेछयस नियम बमोजिम   सहुलियत छुट, सुविधा तथा अनुदान गराउंदा ८३ )उपलब्धयोजनाले तोकेका आवश्यकता , स्रोतको राष्ट्रिय सम्बन्धित   किसानकोउपलब्धता र खद्यविषयलाई विचार गर्नु पर्नेछ।बमोजिमको  अनुदान उपलब्ध गराउने प्रक्रियालाई उपनियम (१४ / सरल, सहजकिसानमैत्री नेपाल बण तथा स्थानीय तहले देहायका कार्य सरकार, प्रदेशसरकार 7गर्नेछन्ःसहुलियत अनुदानलाई आधारित ,सुविधा छुट, तथा उत्पादनमनेपासरोकारवालासंगको योगदानमा आधारित   बनउने वस्तुपरक तथा7परामर्शमा अनुदान प्रणालीलाई व्यवस्थित गर्ने,छुट, सुविधा तथा अनुदान रकमको दुरूपयोग गर्ने सहुलियत,झुट्टाविवरण तयार गरी अनुदान लिने दिने व्यक्ति वा संस्थाको अभिलेख राख्रे7सेवा,   सुविधा, संस्थालाई व्यक्ति भविष्यमाअनुदानबाट व त्यस्तवञ्चित गर्ने",
            "सहुलियत   छुट, सुविधा तथा अनुदानको दुरूपयोग गरेको पाइएमा त्यस्तो(ग)अनुदानको रकम सोधभर्ना गराउने, सुविधाछुट तथसहुलियत   छुट सुविधा तथा अनुदानका सर्त पालना गरे नगरेको घ)वनियमित अनुगमन मूल्याङ्कनको व्यवस्था गर्ने<यस नियम बमोजिम दिइने अनुदानको सहुलियत, सुविधा प्रकृति(५ / छुट, तथा तथाप्रतिशत त्यस्तो तथा अनुदान दिने नेपाल सरकार, प्रदेश सरकार सुविधा सहुलियत ,छुट, वस्थानीय तहले वार्षिक रुपमा विनियोजित बजेटको आधारमा निर्धारण गरे बमोजिम हुनेछ।जुनसुकै कुरा लेखिएको यस   नियममा आफ्नो भए   तापनि(६ ) अन्यत्र आफू वअरु   कसैलाई भाडा, अधियां, बटैया वा ठेक्कामा परिवारको सदस्य कृषि पेशामा संलग्न नभरईदिने व्यक्तिलाई यस नियम बमोजिमको सहुलियत छुट, सुविधा तथा अनुदान प्रदान   गरिनेछेन।लक्षित कृषि विकास कार्यक्रमः ( १ ऐनको दफा १८ बमोजिम नेपाल सरकार प्रदेश सरकार१<.लोपोन्मुख भूमिहीन किसानको हकहितकोस्थानीय तहले दलित, आदिवासी   किसान व7संरक्षणका लागि देहाय बमोजिमका लक्षित कृषि विकास कार्यक्रम लागू गर्नेछनः-युवा स्वरोजगार, आय आर्जन सम्बन्धी कार्यक्रम,कस्थानीय कृषि बाली तथा पशुजन्य उत्पादन प्रवर्द्धन कार्यक्रम,खकिसान वा उद्यमी प्रोत्साहन कार्यक्रमसानतरकारी फलफूल खेती प्रवर्द्धन कार्यक्रम,करेसाबारी प्रवर्द्धन कार्यक्रम,रैथाने बाली, वस्तु तथा सिप ज्ञानको प्रवर्द्धन कार्यक्रम,पोषण सुधार हुने कार्यक्रम, नेपा छ।नेपाल सम्बन्धित स्थानीय तहले तोकेका सरकार,  प्रदेश।ज ) सरकार रकृषि कार्यक्रम अन्यबमोजिम लक्षित   कृषि   विकास उपनियम कार्यक्रम (१ गर्दा (२सञ्चलनसुनिश्चित गर्न टेवा पुग्ने खालका कार्यक्रमउत्पादनमा लागतको न्यूनतम किसानको बचतसञ्चालन गर्नु पर्नेछ।\n३",
            "नेपाल सरकारले   बाढी, कृषि   बिमामा अनुदान दिन  सक्नेः पहिरो, खडेरी,   अतिवृष्टि,(९ ) १९.अनावृष्टि, असिना, हिउ, कीरा, बांझोपन, र पशुका रोग बाली तुसारो,भूकम्प, चट्याङ तथवा यस्तै अन्य अवस्थामा बालीको हानि नोक्सानी विरुद्ध दुर्घटनाकृषि कृषि तथा उत्पदन वगर्नेछ किसानलाई क्षतिपूर्ति दिनका लागि कृषि बिमाको व्यवस्थाबिमा गर्न चाहने किसानलाई बिमाको प्रिमियम बमोजिमको उपनियम (१ (२ कृषिरकममा दोहोरो नपर्ने गरी नेपाल सरकारले सम्बन्धित स्थानीय तह मार्फत सरकार व प्रदेशअनुदान दिन सक्नेछन्।क्षतिपूर्ति दिनु पर्नेः (१ ) ऐनको किसानले क्षतिपूर्ति २०  बमोजिम माग गर्नु पर्ने कुनै२०. दफबिउ   बिजन परेमा आफूले बिउ   बिजन त्यस्तो गरेको प्रयोगभएम अवस्थ वउत्पादनकर्ता तथा बिक्री गर्ने बिक्रेताको नाम, थर, ठेगाना बिउ बिजन खरिद गरेको बिलबीजक , नभएको   विवरण बाली लगाएको   क्षेत्रफल सम्बन्धित   स्थानीयखुलाई र उत्पादनतहको वडा कार्यालयको सिफारिस समेत संलग्न गरी बाली उत्पादन हुन नसकेको वा बालीरुपमा  कमी आएको जानकारी भएकोे मितिले साठी दिनभित्र उपनियम उत्पादनमा   सारभूतबमोजिमको क्षतिपूर्ति निर्धारण समिति समक्ष निवेदन दिन सक्नेछ।८३बमोजिम   सिफारिस   गर्नुअघि कार्यालयले उपनियम(२ ) (१ ) सम्बन्धत वडस्थलगत अनुगमन वा जांच गर्न सक्नेछजांचबुझ बमोजिमको   निवेदन उपनियम गरी   ऐनको (९ ))८३ उपर २० दफदिनु पर्ने क्षतिपूर्तिको रकम निर्धारण गर्ने प्रयोजनको लागि प्रत्येक जिल्लामा देहाय बमोजिमबमोजिमको क्षतिपूर्ति निर्धारण समिति रहनेछः-ठुब चिजिल्ला अधिकारीअध्यक्ष6(ख ) सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय अधिकृतसदस्यसम्बन्धित जिल्लासॅंग सम्बन्धित पशु सेवा कार्यालयको प्रमुख (ग)सदस्यसम्बन्धित जिल्लाको जिल्ला समन्वय अधिकारी ।घ)सदस्य",
            "जिल्ला प्रहरी कार्यालयको प्रमुखसदस्यउपभोक्ता जिल्लास्थित अधिकारको क्षेत्रमा कृषि भूमिजिल्ला समितिले क्रियाशील व्यक्तिहरूमध्येबाटसमन्वयमनोनयन गरेका एक जन महिला सहित तीन जनासदस्य-सदस्य सचिव सम्बन्धित जिल्लासंग सम्बन्धित कार्यालयको प्रमुखछ। कृषि४ ) क्षतिपूर्ति निर्धारण समितिले अनुसार विषय विज्ञको सहयोग लिनआवश्यकतसक्नेछ(५ ) क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्तिको रकम निर्धारण गर्नुअघि ऐनको दफा२०बमोजिमका   संस्था, निकाय कम्पनी सम्बन्धित बिउ बिजन उत्पादनकर्ता वाफर्म लगायतकावा त्यस्तो बिउ बिजन पैठारी गरिएको भएमा पैठारीकर्ता आवश्यकता अनुसार बिक्रेतासॅग7समेत छलफल तथा सुनुवाइ गर्न सक्नेछक्षतिपूर्ति निर्धारण समितिले यस नियम बमोजिम क्षतिपूर्तिको रकम निर्धारण गर्दा (६ )किसानले खेती गरेको जम्मा क्षेत्रफल त्यस्तो खेतीको लागि सम्बन्धित जिल्ला वा स्थानीयऔसत औसत आउने तहको लगतको रकमलाईउत्पादन आधारम उत्पदन हुन <क्षतिपूर्तिको रुपमा निर्धारण गर्न सक्नेछ।७   क्षतिपूर्ति   निर्धारण (६) बमोजिम क्षतिपूर्ति   निर्धारण समितिले उपनियम गर्दारुपमा   कमी   आएको लगाएको   बालीको अवस्थामा   त्यसरीउत्पदनम सारभूत उत्पदनमप्रतिशतले   हुन आउने रकम   क्षतिपूर्तिको प्रतिशतले कमी हो त्यति आएकोरुपमनिर्धारण गरी त्यस्तो बिउ बिजन   विधि, मल सिफारिस गर्ने फर्म संस्था प्रक्रियाव वकम्पनीबाट सम्बन्धित किसानलाई क्षतिपूर्ति भराई दिनेछसमितिले   निवेदन मितिले क्षतिपूर्ति   निर्धारण (८ )भएकोे प्रप्त समन्यतयपर्नेछ गरिसक्नु महिनाभित्र क्षतिपूर्ति निर्धारण गर्ने सम्बन्धमा निर्णय त्यस्तो निर्णय भएकोेरसाठी   दिनभित्र ऐनको बमोजिमका   संस्था, निकाय, कम्पनी मितिले फमले २०व दफकार्यान्वयन गरी सक्नु पर्नेछ१५",
            "समितिले   निर्धारण क्षतिपूर्ति   निर्धारण क्षतिपूर्ति   सम्बन्धी प्रक्रिया (९ )अन्यबमोजिम हुनेछपक्षले   पैंतिस (१० ) क्षतिपूर्ति निर्धारण समितिले गरेको निर्णय उपर चित्तनबुझ्नेदिनभित्र मन्त्रालयमा उजुरी गर्न सक्नेछ।\nपरिच्छेद ५अधिकारको योजनाबद्ध कार्यान्वयनखाद्यराष्ट्रिय खाद्य योजनाः मन्त्रालयले सरोकारवालासगको परामर्शमा देहायका विषय समावेश गरी२१.राष्ट्रिय खाद्य योजना तर्जुमा गर्नेछः-भोकमरी, तथा पोषण असुरक्षाबाट कुपोषण जनतालाई रखद्य आमसंरक्षण प्रदान गर्न नेपाल सरकारले गर्नु पर्ने कार्य,आपूर्ति  खाद्य पदार्थको उत्पादन सञ्चिति, तथा वितरण ढुवानीख भण्डारणप्रणालीलाई प्रभावकारी बनाउन गर्नु पर्ने कार्य,खाद्य वितरण प्रणालीमा लक्षित परिवार तथा समुदायको पहुंच (ग)सहजसुनिश्चित गर्ने विषय,सम्प्रभुताका   मान्यताको राष्ट्रिय आधारमा खद्यको तथाघ खद्यआयात तथा निर्यातको नियमनका लागि गर्नु पर्ने कार्य,मूल्य  स्थिरताका लागि   गर्नु पदार्थको आपूर्ति सहजखद्य रआवश्यक कार्य,जवाफदेहिता   सुनिश्चितताका व्यवसायमा   स्वच्छता, पारदर्शिताखद्य 7 नेप।गर्नु पर्ने कार्य,खाद्य तथा पोषण सुरक्षा र खाद्य सम्प्रभुता लगायतका सूचनाको प्रवाह छ।र कार्यक्रम   निर्माणलाई तथा   नीति कानून   योजनातथ्यपरकगर्नु पर्ने कार्य,बनउनलगायतका   कृषि बाली उत्पादनका   लागि खाद्य   पदार्थअत्यवश्यक जबीउ बिजन, नश्ल मलखाद, सिंचाई सुविधा कृषि औजार, प्राविधिक सेवा१६",
            "लगायतका सामग्री, सेवा मत्स्य  विकास पशुपन्छी प्रवद्धनका तथा7गर्नु पर्ने कार्य,पोषण क्षेत्रमा सम्प्रभुता झ)तथा सुरक्षा लगयतक र खद्य खद्यवैज्ञानिक प्रविधिको विकास र उपयोगलाईअध्ययन, अनुसन्धान तथप्रवर्द्धन गर्न गर्नु पर्ने कार्य,प्रणालीमा   लैङ्गिक समवेशितको कृषिसामाजिक तथ खद्य तथमान्यतालाई मूलप्रवाहीकरण गर्ने आवश्यक कार्य,क्षेत्रमा परेको   वातावरणीय जलवायुको कृषिकोतथा तथा खद्यप्रतिकूल प्रभावलाई न्यूनीकरण दिगो पोषण   सुरक्षालाईखाद्यप्रवर्द्धन गर्ने आवश्यक कार्य,पोषण   सुरक्षासंग सम्बन्धित   निकायकाकाम कृष तथ खद्य तथकारबाहीमा सामञ्जस्यता ल्याउन गर्नु पर्ने आवश्यक कार्य,योजना   कार्यान्वयनका स्रोत, साधनकोलाग आवश्यक उपलब्धतातथा परिचालनको कार्ययोजनातथा   पोषण   सुरक्षा तथा  पोषण सुरक्षा कार्यक्रम सञ्चालन गर्नेः स्थानीय तहले२२. खद्य खाद्यगर्नेछः सम्बन्धी देहायका कार्यक्रम सञ्चालन0Nपरिवारका   गर्भवती, गराइरहेकी सुत्केरी लक्षेततथा स्तनपान (क ) घरआमाको खाद्य तथा पोषणमा पहुंच अभिवृद्धि गराउने कार्यक्रम,छ महिनासम्मका शिशुको   लागि पूर्ण स्तनपानलाई प्रवर्द्धन   गर्नुकाअतिरिक्त पांच वर्षसम्मको बालबालिकाको लागि आवश्यक   पोषणकोनेपाआवश्यकता पूर्ति गर्ने कार्यक्रम,सामुदायिक चोध विद्यालयमा गर्ने वर्ष मनिका(ग) अध्ययनबालबालिकालाई दिवा खाजा उपलब्ध गराउने कार्यक्रम,ज्येष्ठ नागरिकलाई निःशुल्क गम्भीर रूपले कुपोषित बलबलिका तथा।घपुनर्स्थापना उपचार, भोजन   पोषण अभिभावकलाई पोषणर तथपरामर्शको कार्यक्रम,",
            "अवस्थाका व्यक्तिको पहिचान सबे   उमेरका सोको ङ असहय 7 लगततयारी तथा भरणपोषणको कार्यक्रम,विपद्मा   परेका व्यक्तिलाई तथा   पोषण संरक्षणअसुरक्षबाट खद्यनिःशुल्क भोजनको व्यवस्था गर्ने कार्यक्रम, प्रदान गर्नसीमान्तकृत खानेपानीमा पहुंच, लक्षेत समुदायमाछ तथ समूहपोषण आनीबानी गर्ने सम्बन्धीस्वस्थ्यकर खद्य तथ कयम 7सरसफाइ प्रवर्द्धन गर्ने कार्यक्रम,हुने रैथाने बाली, परिकार अन्य   पोषिला स्थानीयस्तरमाउत्पादन ।ज रखानेकुरा प्रवर्द्धन गर्ने कार्यक्रम,प्रतिकूल जलवायु   परिवर्तनले पारेको तथा   त्यससंग कृषिमाझ। प्रभावअनुकूल   हुने गरी   खेतीबाली अभिप्रेरित गर्नतथा पशुपालनसहयोग आवश्यक कार्यक्रम, पुऱ्याउनेखाद्य तथा पोषणको पहुंचमा अवरोध सृजना गर्ने भेदभावजन्य अभ्यास ञकुरीतिलाई अन्त्य खालका कार्यक्रम,तथा  पोषण सम्बन्धी परम्परागत नागरिकमा रहेको ज्येष्ठ टखद्य ज्ञनतथा सिपलाई प्रवर्द्धन गरी पुस्तान्तरण गराउन सघाउने कार्यक्रम,समुदायले अपनाउंदै स्थानीय लगिठ सुरक्षाका आएका खद्यवातावरणमैत्री परम्परागत प्रविधिलाई प्रवर्द्धन गर्ने कार्यक्रम,मुक्त  कमैया अधिया तथा बटैया गरेर जीविकोपार्जन गर्ने र हलिया,तथा   पोषण सुरक्षामा पहुच   बढाउने श्रमिक   किसानको तर्फखद्यलक्षित कार्यक्रम,नपा पहुंच अभिवृद्धि गर्ने खालका कार्यक्रम | खाद्य उपलब्धता, वितरण7तथा   पोषण सूचनाको सूचना   संयन्त्रको शिक्षाखाद्य   सुरक्षा सञ्चालनः २३. स्थपन खद्य 7तथा   पोषण   सुरक्षाको प्रवाहलाई सहजीकरण गर्न अवस्था सम्बन्धी   सूचनासङ्कलन खद्यर अद्यावधिक गरी नीति योजना विश्लेषण , सम्प्रेषण कार्यक्रम तर्जुमा प्रक्रियालाई तथ्यपरकरहेर्ने मन्त्रालय प्रदेशको तथा   स्थानीय तहले कृषिबनउन अनुसार मन्त्रलय आवश्यकतासूचना प्रणाली स्थापना गरी सञ्चालन गर्न सक्नेछन्।१८",
            "जलवायु परिवर्तनको असर न्यूनीकरणका उपाय अपनाउनेः जलवायु परिवर्तनले खाद्य उत्पादनमा२४.प्रतिकूल वा त्यसबाट हुन   सक्ने जोखिम न्यूनीकरणका लागि नेपाल सरकार, पर्न सक्नेप्रभवगर्नेछन्ः प्रदेश सरकार र स्थानीय तहले आपसी समन्वयमा देहायका कार्यप्रतिकूल जलवायु   परिवर्तनको जोगिने   उपायकोबारेमा प्रभवबटजनचेतनामूलक कार्यक्रम सञ्चालन गर्ने अनुसन्धान गरी खडेरी तथा डुबान थेग्न सक्ने बाली प्रवट गर्ने तथा सोबमोजिमकोबिजन र प्रविधि उपलब्ध गराउने,पूर्वसचेतना प्रणालीको विकास र विस्तार गर्ने प्रकोपको   पूर्वानुमानतथान्यूनीकरणका प्रवाहलाई सम्बन्धी सूचनाको असरतथ उपय^प्रभावकारी बनाउने,न्यूनीकरणका सकारात्मक प्रतिकूल पार्ने जलवायु परिवर्तनले कृषिमा असर घ0प्रयास प्रवर्द्धन गर्ने,जलवायु परिवर्तनबाट प्रभावित किसानको हित संरक्षण गर्न कृषि बिमाकोपहुंच विस्तार गर्ने,समुदायस्तरमा जलवायु शिक्षामार्फत जलवायु अनुकूलन खेतीबाली तथापशुपन्छीको प्रवर्द्धन गर्ने,नकारात्मक   प्रभावको   प्रवृत्तिगत जलवायु   परिवर्तनले पारेको कृषिमानेपा अवस्थाको निरन्तर अनुगमन तथा अभिलेखन गर्ने,न्यूनीकरणको जलवायु   परिवर्तन र यसको क्षेत्रमा कार्यअसरसङ्घसंस्था रनिकायहरूसंग सहकार्य गर्ने",
            "परिच्छेद ६खाद्य सञ्चिति भण्डारण तथा खाद्य सहायता वितरणखाद्यको भण्डारण तथा सञ्चितिको प्रबन्धः (१ २६ बमोजिम खाद्य भण्डारण ऐनको दफा२४ .प्रदेश   सरकारले   प्रदेशस्तरमा नेपाल   सरकारले   राष्ट्रियस्तरमा सञ्चितिका लागि7 खद्यसञ्चिति भण्डारको निर्माण तथा सञ्चालन गर्न वा गराउन सक्नेछ।सञ्चितिको (२ ) खाद्यको सम्बन्धमा   नेपाल र प्रदेशभण्डारण सरकार 7 प्रबन्धकगर्नेछन्ः सरकारले देहाय बमोजिमका कार्यसञ्चिति भण्डारणको प्रदेश पदार्थ आधारभूततहम तथा क खद्यनेपाल व्यवस्था गर्न प्रदेशको स्रोतबाट सरकारलेरकम अपुग हुनउपलब्ध गराउने,नेपाल सरकारले आत्मनिर्भरताका आधारभूतलग ख खद्यम खद्यमिलाउने सञ्चितिको सोको आवश्यकताको लगव्यवस्थ रआन्तरिक उत्पादनलाई खरिद गरी सञ्चित गरी राख्नु आधारमान्यूनतम परिमाण नेपाल सरकारले निर्धारण गर्ने,गर्दा पदार्थ (ग) तथा भण्डारण गुणस्तर सम्बन्धीखद्य सञ्चय खद्यप्रचलित मापदण्डलाई पालना गर्ने गराउने,खाद्यको अनुचित मूल्यवृद्धिलाई   प्रभावकारी संरक्षण आधारभूतघ रसुनिश्चित गर्न नेपाल रूपमा नियन्त्रण गरी पर्याप्त खाद्य उपलब्धतालाईसरकारले अन्य आवश्यक उपाय अवलम्बन गर्ने सरकार र प्रदेशअसुरक्षाको   जोखिममा ८३  नेपाल सरकारले प्रदेश सरकारसंग समन्वय   गरीखद्यगर्नेछ। ढुवानीलाई सुदृढ, एकीकृत र व्यवस्थितरहेको क्षेत्रमा खाद्य सञ्चिति भण्डारण तथालागि सरकारी, निजी तथा   सञ्चितिको खद्यको क्षेत्र र ४ / भण्डारणप्रबन्धकासहकारीले आवश्यकता अनुसार संयुक्त रुपमा समेत लगानी गर्न सक्नेछन्।(५ ) खाद्यको भण्डारण तथा सञ्चितिको लागि निजी क्षेत्रको गोदामलाई समेत प्रयोगगरी व्यवस्था गर्न सकिनेछ।२०",
            "ढुवानीको  प्रबन्धः पदार्थको ८१ ) नेपाल सरकारले आधारभूत खाद्य पदार्थअभाव   हुन २६. खद्यतथा वितरण गर्नको लागि नेपाल सरकार अन्तर्गतको कुनै निकाय नदिन खाद्य पदार्थढुवानीकम्पनीलाई जिम्मेवारी दिन सक्नेछ त्यस्तो   निकाय वा कम्पनीले प्रदेश सरकारकोर वपदार्थको नियमित सम्बन्धित कार्यालय वा निकायसंग समन्वय गरी आवश्यक ढुवानीकोखद्यव्यवस्था गर्नेछबमोजिम सहायता वितरण प्रक्रियाका उपनियम (२ (९ ) ढुवानीतथा लग खद्यआवश्यक बजेट व्यवस्थापनमा प्रदेशको स्रोतबाट अपुग हुने रकम नेपाल सरकारले उपलब्धगराउनेछवितरण केन्द्र वा सुपथ मूल्य पसल सञ्चालनः १ ) स्थानीय तहले ऐन तथा सार्वजनिक२७. खाद्यनिःशुल्क वितरणको कार्य देहायका यस नियमावली  बमोजिमसहुलियत व मूल्यम खद्यहुने गरी व्यवस्था मिलाउन सक्नेछः केन्द्रव पसलबाटपरिवारलाई पायक पर्ने स्थानमा स्थानीय तहका अधिकांश लक्षितघरस्थापना गरी सो केन्द्रमार्फत केन्द्र वितरण सार्वजनिकखद्यक्षेत्रमा रहेको नेपाल सरकारको निकाय आफ्ने वा प्रदेशख व सरकरवितरण केन्द्रमार्फत कम्पनीको कार्यालयव रप्रचलित कानून बमोजिम दर्ता भएकोे सुपथ मूल्य पसलमार्फत गनियम केन्द्र निकाय कम्पनी बमोजिमको उपनियम (१ )२ पसलबट वबमोजिम खास बमोजिम खाद्य सहायता परिचयपत्र प्राप्त परिवार वा नियम लक्षित प्रकृतिको८सिफारिस   भएकोे यस   नियमावली बमोजिम परिवारले परिवारको ऐनरुपम तथनिःशुल्क रुपमा पाउने खाद्य सहायता प्राप्त गर्न सक्नेछ सहुलियत मूल्य वानिकाय, कम्पनी (१ )  बमोजिमको केन्द्र, उपनियम ८३पसलसम्म आएर व खद्यसहायता लिन नसक्ने अशक्त, अपाङ्गता भएको व्यक्ति र ज्येष्ठ नगरिकको लागिघरसम्मगरिदिने व्यवस्था सम्बन्धित पसल वा वितरण केन्द्रले गर्नु पर्नेछ र त्यस बापत लाग्नेढुवानीखर्चको सोधभर्ना स्थानीय तहले उपलब्ध गराउनेछ\n२",
            "केन्द्र, बमोजिमको उपनियम निकाय, कम्पनी पसलबाट   नियम (९ )वबमोजिम खास बमोजिम खाद्य सहायता परिचयपत्र प्राप्त परिवार वा नियम लक्षेत प्रकृतिको८रुपमा   सिफारिस भएको परिवारलाई ऐन नियमावली   बमोजिम घर   परिवारकोतथा यसरपर्नेछ सहुलियत मूल्य वा निःशुल्क रुपमा खाद्य सहायता प्रदान गर्दा त्यसको अभिलेख राख्नुसो  प्रयोजनको लागि नेपाल सरकारले विकास गरेको विद्युतीय प्रणालीमा   समेतखद्यविवरण प्रविष्टि गराउने व्यवस्था प्राप्त गरेको मिति   परिमाण किसिम गन खुल्नेर सहयतसकिनेछकेन्द्र, ८१ ) बमोजिमको निकाय, कम्पनी प्रष्ट जनिने गरी उपनियम वा पसलले (५साईनबोर्ड राखेको हुनु पर्नेछ र सम्बन्धित वडागत लगतमा समावेश भएका लक्षित परिवारकोसूची राख्नु पर्नेछउपनियम ८१) बमोजिमको केन्द्र, निकाय, कम्पनी वा पसलले खाद्य पदार्थको (६निःशुल्क वितरण तथा मूल्यमा उपलब्ध गराएको विवरण मासिक सहुलियत रूपमा सम्बन्धतकार्यालयमा पठाउनु पर्नेछवडकेन्द्र, निकाय, कम्पनी (७ ) स्थानीय तहले यस नियम बमोजिम वा  पसलमार्फतभौचर गरिने   वितरण प्रणालीलाई   प्रभावकारीकुपन, उपयुक्त बनाउन अन्य व खद्यप्रणालीद्वारा व्यवस्थित गर्न सक्नेछ।परिच्छेद ७राष्ट्रिय खाद्य परिषद्पll लराष्ट्रिय खाद्य परिषद्को गठनः ऐनको बमोजिमको   राष्ट्रिय (९ खाद्य   परिषद्को २८. ३२दफगठन देहाय बमोजिम हुनेछः-कृषि तथा पशुपन्छी विकास मन्त्रीअध्यक्षहेर्ने मन्त्री प्रदेशस्थित कृषिसदस्य\n२२",
            "राष्ट्रिय योजना आयोग (कृषि क्षेत्र हेर्ने)(ग सदस्य, सदस्यसचिव अर्थ मन्त्रलय ।घ)सदस्यसचिव (कृषि हेर्ने , मन्त्रालय फङ  सदस्यसचिव (पशुपन्छी हेर्ने , मन्त्रालय (च)सदस्यसचिव, भूमि व्यवस्था, सहकारी तथा   गरिबीछ।मन्त्रलयसदस्यसचिव, वन तथा वातावरण मन्त्रालयज सदस्यसचिव, उर्जा, जलस्रोत तथा सिंचाई मन्त्रालयझ। सदस्यसचिव, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ञ)सदस्यसचिव, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयट सदस्यसचिव स्वास्थ्य तथा जनसङ्ख्या मन्त्रलय सदस्यकार्यकारी निर्देशक, नेपाल कृषि अनुसन्धान परिषद्सदस्यप्रदेश सचिव, प्रदेशस्थित कृषि हेर्ने मन्त्रालयसदस्यप्रमुख कार्यकारी अधिकृत, (ण)व्यवस्थ तथा व्यपर खद्यकम्पनी लिमिटेडसदस्यप्रतिनिधित्व सङ्घसंस्थाहरुमध्येबाट गर्ने किसानकोत२३",
            "मन्त्रालयले मनोनीत गरेको कम्तीम जन महिलएकसहित दुईजनासदस्यनेपालनगरपालिका सङ्घ अध्यक्ष, थ सदस्यअध्यक्ष, गाउंपालिका राष्ट्रिय महासङ्घ द )सदस्यप्रतिनिधि, नेपाल उद्योग वाणिज्य महासङ्घध  सदस्यसहसचिव (खाद्य सुरक्षा विषय हेर्ने , सदस्य सचिवमन्त्रलय न।उपनियम ८१ को खण्ड ।त बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको (२0हुनेछपरिषद्को बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ ८३बैठकमा परिषद्को सदस्य-सचिवले परिषद्को बैठक बस्ने सूचना रछलफल हुने ०विषयको कार्यसूची कम्तीमा तीन दिन अगावै समितिका सदस्यलाई उपलब्ध गराउनु पर्नेछ।(५ ) परिषद्का कुल सदस्य   सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्य  उपस्थितभएमा परिषद्को बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ।गर्नेछ बैठकको निजको परिषद्को परिषद्को अध्यक्षले(६ ) अध्यक्षत रअनुपस्थितिमा   राष्ट्रिय   योजना आयोगबाट   परिषद्मा   प्रतिनिधित्व सदस्यले गर्नेअध्यक्षतगनेछबैठकमा बैठकको परिषद्को बहुमतको हुनेछ७ रय मन्य मत बरबर भएम रदिनेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायकमतगर्नेछ (८) परिषद्ले गरेको निर्णय अध्यक्ष र सदस्य सचिवले प्रमाणित(९ ) परिषद्ले आवश्यकता अनुसार विषय विज्ञलाई परिषद्को बैठकमा पर्यवेक्षककोआमन्त्रण गर्न सक्नेछरपम\n२ ४",
            "बैठक परिषद् आफेंले   निर्धारण सम्बन्धी परिषद्कोकार्यविधि (१० ) अन्यबमोजिम हुनेछ(११ ) परिषद्को सचिवालयको काम मन्त्रालयको खाद्य सुरक्षा विषय हेर्ने महाशाखालेगर्नेछराष्टरिय खद्य परिषदको काम, कर्तव्य अधिकारः  राष्ट्रिय परिषद्को   काम, कर्तव्य २९.र र खद्यअधिकार देहाय बमोजिम हुनेछःअधिकार   सम्बन्धी नीति कार्यान्वयनम रहेका तथा कानूनखद्यसमस्याको पहिचान गरी नेपाल सरकारलाई सिफारिस गर्नेखाद्य अधिकारसंग सम्बन्धित विषयमा संवैधानिक आयोग तथा विभिन्ननिकायबाट दिएका सिफारिसको कार्यान्वयनको व्यवस्था मिलाउने,पोषण कार्यक्रम लगितथा सुरक्षा सञ्चलनक आवश्यक ग खद्यगैरसरकारी परिचालन  गर्न सरकारी स्रोतकोपहिचान तथनिकायसंग समन्वय गर्नेयोजना समन्यायिक राष्ट्रिय स्रोतको कार्यन्वयनका लगघ खद्यवितरणको व्यवस्था मिलाउनेसमुदायले जीविकोपार्जन स्थानीयतथा सुरक्षाका ल खद्यस्रोतहरूको उत्पादनका अपनाएका परम्परगत उपय तथा खद्यपहिचान गरी संरक्षण र प्रवर्द्धन गर्ने, गराउने,हकहित अधिकार, र  किसानकोसुरक्षा, खाद्य   सम्प्रभुता खद्य खद्यसम्बन्धी   नीति, कानून योजना, रणनीति तथा कार्यक्रम तर्जुमातथनेपाकार्यान्वयन गर्न समन्वय, सहयोग र सहजीकरण गर्ने,खाद्य उपलब्धता, सञ्चिति, आपूर्ति तथा वितरण प्रणालीको प्रभावकारीछ।सुपरिवेक्षण   गर्ने, लागि   नियमिततथा अनुगमन सञ्चलनक रपमगराउनेऐनको उद्देश्य पूरा गर्न अन्य उपयुक्त उपाय अवलम्बन गर्ने।\n२५",
            "परिच्छेद -८क्षतिपूर्तिको माग दाबी तथा निरीक्षण अधिकृत सम्बन्धी व्यवस्था४१ बमोजिम निरीक्षण अधिकृतले मुद्दा दायर गर्दा क्षतिपूर्तिको माग दाबीः (१ ऐनको दफा३०पीडितलाई   पुग्न गएको हानि   नोक्सानी क्षतिपूर्ति क्षतिकोकसूरदारबाट तथा सम्बन्धमपर्नेछ लिनु भराईदिने गरी स्पष्ट माग दाबीलिएको   क्षतिपूर्तिको बमोजिम उपनियम (१ )(२ ) दाबीमा चित्त नबुझेमा मागपीडितले क्षतिपूर्तिको थप दाबी लिई मुद्दा हेर्ने अधिकारी समक्ष छुट्टै निवेदन दिन सक्नेछमाग दाबीमा मुद्दा हेर्ने अधिकारीले र २ बमोजिमको उपनियम (१ ) ८३अपरधपीडित संरक्षण ऐन २०७५ को दफा आधारमा ऐनको दफा ४३ बमोजिम ३१ बमोजिमकानोक्सानीको क्षतिपूर्ति भराई दिने आदेश दिन सक्नेछ पीडितलाई हानिअधिकृतः निरीक्षण पोषण विज्ञान खाद्य (१ ) मन्त्रालयले मान्यताप्राप्त विश्वविद्यालयबाट३१. खद्यचिकित्सा, जनस्वास्थ्य, मत्स्य विज्ञान प्रविधि, कृषि विज्ञान, पशु विज्ञानव पशु वन तथा वमानव अधिकार, लैङ्गिक विज्ञान  कानून अपाङ्गता सम्बन्धी विषयमध्ये   कुनैवतवरण तथागरेको   सङ्घीय निजामती  सेवाको अधिकृतस्तरको   कुनै विषयमा हासिल उपाधेर्नतकगर्नेछ नियुक्त कर्मचारीलाई निरीक्षण अधिकृतको रुपमा काम गर्ने गरी तोक्ने वाजुनसुकै कुरा लेखिएको भए तापनि मन्त्रालयले उपनियम उपनियम (२ (१ )माबमोजिमको योग्यता भएकोे प्रदेश वा स्थानीय तहमा कार्यरत प्रदेश निजामती सेवा (९वस्थानीय सेवाको अधिकृतस्तरको कर्मचारीलाई समेत सम्बन्धित  प्रदेश वा  स्थानीयसरकरतोक्न सक्नेछ। तहको सिफारिसमा निरीक्षण अधिकृतनियुक्त (२ ) बमोजिम निरीक्षण अधिकृत  तोक्दा उपनियम गर्दा८३ (१ ) व वतोक्नु नियुक्ति गर्नु पर्नेछ। प्रत्येक जिल्लाको लागि कम्तीमा एक हुने गरीव एक जन\n२६",
            "निरीक्षण   अधिकृत तोकेको जानकारी उपनियम विषयको बमोजिम (९ )४ /दिनु मन्त्रालयले सम्बन्धित प्रदेश र स्थानीय तहलाई पर्नेछबमोजिमको निरीक्षण मन्त्रालयले अधिकृतलाई उपनियम (१ ) (२ )(४ वपर्नेछ आवश्यक तालिमको व्यवस्था गर्नुनिरीक्षण अधिकृतको काम, (१ ) निरीक्षण अधिकृतको कर्तव्य कतव्य र अधकारः३२. कम, 7बमोजिम हुनेछः देहाय अधिकारआफूलाई तोकेको कार्यक्षेत्रमा ऐनको प्रभावकारी कार्यान्वयनभए वनभएको नियमित रुपमा अनुगमन तथा निरीक्षण गर्नेऐनले प्रत्याभूत गरेका हक अधिकार सेवाग्राहीले उपभोग गर्न पाए वानपाएको सन्दर्भमा उजुरी गुनासोसुन्ने तथानेपाल सरकारको सम्पर्क व्यक्तिको रूपमा कार्य गर्नेवितरण   प्रणाली नभएको घ) दुरूस्तसहयत चुस्त भए खद्य र वनिरीक्षण गर्नेवस्तु वा सेवाको गुणस्तर परीक्षण गराउने,आवश्यकता अनुसार कुनैनिरीक्षण आवश्यक   विवरण जांचबुझको   लागि वा जानकारी चव मगतथा बयान लिनेयस नियमावली विपरीत कुनै कसूरजन्य कार्य भइरहेको भन्नेतथाजुनसुकै विश्वास   गर्ने   मनासिबआधार स्थनम भएमा उक्त बखतजांचबुझ गर्ने प्रवेश गरीयस नियमावली विपरीतको कसूरजन्य कार्यको ऐन नेपातथा अनुसन्धानतथा तहकीकात गरी मुद्दा दायर गर्ने।निरीक्षण   अधिकृतले नियमावली   बमोजिम (२ ) ऐनतथा अनुसन्धान यस तथजांचबुझ गर्दा सम्बन्धित व्यक्तिलाई सुनुवाइको उचित मौका दिनु पर्नेछ [सहयोग गर्नु पर्नेः (१ ) निरीक्षण अधिकृतले ऐन यस नियमावली बमोजिम आफ्नोे कार्यतथा ३३.क्रममा आवश्यक भएमा स्थानीय प्रशासनसॅंग सहयोग माग गर्न सक्नेछ। सम्पादनको२!७",
            "बमोजिम निरीक्षण अधिकृतले सहयोग माग गरेमा त्यस्तो सहयोग उपनियम (१ (२उपलब्ध गराउनु सम्बन्धित स्थानीय प्रशासनको कर्तव्य हुनेछप्रतिवेदन पेस गर्नु पर्नेः (१ ) निरीक्षण अधिकृतले प्रत्येक वर्षको भदौ पन्ध्र गतेभित्र अघिल्लो३४.कामकारबाहीको यस नियमावली बमोजिम आर्थिक वर्षमा ऐन तथा सम्पादन गरेकाआफूलेसम्बन्धमा देहायका विषय समावेश गरी वार्षिक प्रतिवेदन तयार गरीमन्त्रालयमा   पठाउनुपर्नेछःऐन तथा यस नियमावलीको कार्यान्वयनको अवस्था,अनुगमन तथा निरीक्षणको क्रममा भए गरेका कार्यको प्रगति विवरण, (खश। उजुरी, अनुसन्धान तथा मुद्दा दायरीको विवरणसेवा प्रवाहको स्थिति र सुधारका विषय,नियमावली (ङ ) प्रभावकारी ये कार्यान्वयनलाई ऐनतथ बनउनसेवाग्राहीको चासो, सरोकार सुझाव7आफूलाई तोकेको कार्यक्षेत्रमा खाद्य सञ्चितिको अवस्था,सम्प्रभुताको अवस्था खाद्य अधेकार तथा खद्यछ(२  निरीक्षण अधिकृतले उपनियम (१ बमोजिमको प्रतिवेदनको जानकारी स्थानीयखाद्य समन्वय समिति र सम्बन्धित प्रदेश खाद्य परिषद्लाई समेत गराउनु पर्नेछ।=\nपरिच्छेद ९विविधझुट्टा विवरण दिन नहुनेः कसैले ऐन नियमावली बमोजिमको सुविधा लिन  झुट्टा३५ . तथ यरविवरण पेस गरेको देखिएमा प्रचलित कानून बमोजिम सजाय हुनेछपरिवारको   विवरण, अभिलेख   राख्नेः विद्युतीय लक्षेतअसुरक्षामा रहेका ३६. घर खद्यवर्गीकरण, सहुलियत छुट परिवारको किसानको  पहिचान सूची , सुविधाअनुदान तथा तथादिएको विषयको विद्युतीय अभिलेख स्थानीय तह तथा सम्बन्धित निकायले आफ्नो वेबसाइटमाराख्नु पर्नेछ।\n२८",
            "अनुसूचीमा नेपाल   सरकारले   नेपाल हेरफेरः गरीसूचन थपघट रजपत्रम प्रकाशन ३७. वाअनुसूचीमा थपघट हेरफेर गर्न सक्नेछ।आवश्यकता अनुसार व\nल\nकानून\nनेपाल\n२",
            "अनुसूची १को उपनियम (१) संग सम्बन्धित नियम ४लक्षित घर परिवार पहिचानका आधारनेपालभर कहीं कतै घर वा जग्गा जमिन नभएको घर परिवार,० .घर वा घरले चर्चेको भए तापनि प्लास्टिक, झिक्रो वा बांसले बारेको कच्ची छानो२ जनग 7भएको घर परिवारकृषियोग्य जमिन नभएकोरोजगारी कृषि पशुपालन ३मत्स्यपलन व्यपर व्यवसय व व वपरिवार, केही नभई आम्दानीको कुनै पनि स्रोत नभएको घर5मागेर गुजारा चलाउने अवस्थामा रहेको घर परिवार,आम्दानीको भरमा पालिने परिवार,अरुको घरमा काम सघाए बपत प्राप्त + .आफूले आफ्नो लागि केही आफ्नो भरण   पोषणको लागि सहयोग गर्ने गर्न नसक्ने<परिवारका नभएको   अवस्थाको अशक्त , असहाय, परित्यक्त, अति गरिबीमा सदस्य समेतअन्यपरिवारको सबै सदस्य रहेका महिला, बालक वा गम्भीर रुपमाअवस्थक अपाङ्ग तथ वबिरामीको अवस्थामा रहेको घर परिवारतथा सम्पूर्ण जायजेथा गुमाएको शारीरिक   मानसिक बासस्थानको ठेगान नभएको७ 7 व अन्यअसुरक्षाको गम्भीर जोखिममा रहेको, कारणले आम्दानी गर्न नसक्ने भईकन खद्य व कडशीघ्र कुपोषण रहेको परिवारको घर परिवार,जीवनयापन गर्ने कुनै आधार, आयस्रोत वा सम्पत्ति नभएको कारण दैनिक रुपमा आवश्यक पर्ने८.न्यूनतम पोषण (क्यालोरी भन्दा कम उपभोगको अवस्थामा रहेको घर परिवार,गम्भीर कुपोषणको अवस्था, पुड्कोपन,   ख्याउटोपन, मर्विडिटी उमेर अनुसारको   तौल,जस्तअसुरक्षाको   गम्भीर शारीरिक anthropometric measurements) आधारममपन क खद्यजोखिममा रहेको घर परिवार,३०",
            "भौगोलिक विकटताको कारण खाद्य असुरक्षाको गम्भीर जोखिममा रहेको घर परिवार,९०.विपद् आपतकालीन छ महिनभन्दा बढीको असुरक्षाको अवस्थामा  परीसमयावाधे ०९. व खद्यगम्भीर जोखिममा रहेको घर परिवार|ल\nकानून\nनेपाल\n३",
            "अनुसूची २नियम ६ को उपनियम (१) सॅंग सम्बन्धितलक्षित घर परिवारको अभिलेख\nमहानगरपालिका उपमहानगरपालिका / नगरपालिका / गाउंपालिकाKन वडघर जग्गापरिवार सङ्ख्या विवरणतथा आयस्रोतघरमूलीको नामकरःस. सम्बन्धीमहिला बालबालिका वृद्घ /वृद्घा पुरुषर घर नं. जम्माविवरण\nLO cव\n४५\n३२",
            "विवरण जांच गर्नेको - विवरण तयार गर्नेको, - विवरण स्वीकृत गर्नेको -@दस्तखतः दस्तखतः दस्तखतःथरः थरः थरःपदः पदः पदःमिति मितिःनेपाल\n३३",
            "अनुसूची ३को उपनियम (१ (नियम संग सम्बन्धित ७परिचयपत्रको ढांचाखाद्य सहायतामहानगरपालिका उपमहानगरपालिका नगरपालिका गाउंपालिकाप्रदेश, नेपालपरिचयपत्र खाद्य सहायतापरिचयपत्र नम्बरः फोटोपरिवारमूलीको नाम, थरः लाक्षत घरगते, लिङ्गः... पुरुष स्त्री अन्य मितिः....साल - माहनापरिवार सङ्ख्याः.जारी जिल्लाः नागरिकता प्रमाणपत्र नम्बरःठेगानाः जिल्ला प्रदेशगउ टोलः गाःपा. नःपा. उःमःनःपा. मःनःपा., वडा न.परिचयपत्रको अवधिः देखिपरिवारमूलीको सहीछापः लाक्षेत घरबाया परिचयपत्र जारी गर्ने अधिकारीको दायानामः दस्तखतःमितिगाःपा.नःपा. उःमःनःपा. मःनःपा. कार्यालय\nपरिचयपत्रको पृष्ठभागबहाल रहने मिति अधिकारीको दस्तखत ज\nकार्यालयको छाप फोटोमा समेत पर्ने द्रष्टव्यः परिचयपत्र जारी गर्ने अधिकारीको दस्तखतरगरी लागेको हुनु पर्नेछ।\n३४",
            "अनुसूची ४को उपनियम (१ संग सम्बन्धित (नियम ० 0दैनिक न्यूनतम पोषकतत्त्वको मात्रपोषक तत्त्व करःसं. इकाइं आवश्यक मात्राकिलो क्यालोरी२००० शक्तकिलोग्राम शारीरिक तौलको0.<-9 ग्रमआधारमचिल्लो पदार्थ१५ -२० ग्रम\nआवश्यक पर्ने दैनिक पोषकतत्त्वको मात्रा संयुक्त राष्ट्र सङ्घीय खाद्य प्रति व्यक्तिको लागिद्रष्ट्व्यसङ्गठनले अद्यावधिक   गरे बमोजिम तथा   कृषि विश्वसङ्गठन स्वस्थ्य समय र समयमहुनेछ।\nनेपाल\n३५",
            "अनुसूची ५संग सम्बन्धित (नियम १६ को उपनियम (६किसान वर्गीकरणको आधारखेती गरिरहेको किसान वर्गीकरण पशुपालनसंग सम्बन्धित मत्स्यपालनसंग सन्बन्धितआफ्ने वा वाषक लइभ पालन गरिएकोवार्षिकलिएर उत्पदितभडामा उत्पादन पोखरी रेस्वेउत्पादनकाखेती गरेको क्षेत्रफल  आफ्नैजम्माजम्मामूल्य क्षत्रफलवा भाडामा रु.(रू. रु.निर्वाहमुखी पोखरी घरायसीकिसान माछा ५0 न्यूनतम ३ लाख लाख लाख ३उपभोगको (भूमिहीन / कृषि (एल.यु) क्षेत्रफल ५० भन्दा पहडमा ५० हजार हजार हजारलागि खेती रोपनी भन्दा वा भन्दा ( जलाशय कमकम कम मजदुर आरनगर्ने, सोभन्दातराईमा तराईको कठ्ठा कव्यवसाय / परम्परगतपशुपालन गर्ने (कृषि मजदुर कम हकमा4 खेती   समेतपशुपन्छी आरन वा कठ्ठभन्दाव्यवसायीको पालन कम मत्स्यपालनगर्ने पहाडकोिसान हकमानहुने हकमा४९रोपनीभन्दाकमग. रेसवे को३० हकमाव.मि. भन्दाकमबिक्री पहडमा व्यावसायक ०० भन्दा ५० कठ्ठादेखि लाख लाख लाख क ५रोपनी हजारदेखि प्रयोजनको बढी ५० २० हजार ५० ८हजारदेखि लागि देखि बाली तराईमा (एल.यु १.५ ८ ७७५ कठ्ठासम्म लाखबिगाहासम्म रोपनी पशुपन्छी ७५ भन्दा ख. वा लाख हजारदेखि ५ वा लाखभन्दा हजारसम्म कमरोपनीसम्म मत्स्यपालन कमगर्ने ३० व.मि.ग.देखि ७५व.मि. सम्मक्री मझाला   व्यावसायक ५ २० कठ्ठादाख पहडमा १० ८ लाख क ८ लl७रोपनीभन्दा लाखदेखि प्रयोजनको बढी ७५ १० ६० ७५ हजार हजारकिसानदेखि देखि २६ रोपनीसम्म लागि बाली एल.यु. ३० १५ २६ लाख कठ्ठासम्मरोपनी पशुपन्छी तराईमा ख.   ५ लाखसम्म भन्दा कम लाखभन्दा वदेखि २० कम व 0 ५३६",
            "रोपनीसम्म, बगाहाभन्दा मत्स्यपालनव.मि. ग. ७५देखि बिगाहासम्म २२५व.मि. सम्म३० २६ १० १५ ६० २६ व्यावसायक पहडमा क. व्यावसाायक ूूला लाखरोपनीभन्दा बढी सोभन्दा प्रयोजनको (एल.यु) लखभन्दा लाखभन्दा कठ्ठाभन्दा वाकिसानलागि स्थानीय तराईना बढो भन्दा ३बिगाहाभन्दा ख २० बजार/ हाटरोपनीभन्दा थोक बजार /8बढी, बिक्रेता /लदेशभित्रका ग २२५ठूला   सहरको व.मि.भन्दासमेतबजारलाई बिक्रीवितरणखर्तको बामिपशुपालनवामत्स्यपालनगर्नेअत्याधुनिक लिइए वर्गीकरणको जग्गाको   स्वामित्वलाई पहिलो तापनि० . आधर द्रष्ट्व्यःसघन खेती गरी बढी प्रणाली   अपनाई भएका   किसानलाईभए अय कम जनगआम्दानीको हिसाबले वर्गीकरण गरिनेछवयस्क गाई भैंसी चौरी वा ३ वटा एक युनिट (एल.यु. ) भन्नाले लाइभस्टककोवट २ ८५० वटा खरायो बाखा बङ्गुर वा ५ वटा भेडा वा १०० वटा हांस वा ३०२ ववट\n१०५ मिटर चौडाइ हुने। सामान्यतया एउटा रेसवेको आकार १० मिटर लम्बाइ र\n३",
            "अनुसूची ६(नियम १६ को उपनियम ७७ सॅंग सम्बन्धितकिसान परिचयपत्रको ढांचानेपाल सरकारकृषि तथा पशुपन्छी विकास मन्त्रालयफोटोमहानगरपालिका उपमहानगरपालिका / नगरपालिका गाउंपालिकालप्रदेश, नेपालकिसान परिचयपत्रपरिचयपत्र नम्बरःकिसानको नाम, थरःपुरुष स्त्री अन्य नितिः साल लिङ्गःजन्म माहनापरिवार सङ्ख्याःनागरिकता प्रमाणपत्र जिल्लाः नम्बरःठेगानाः प्रदेश जिल्लागाउं टोलः गाःपा. नःपा. उःमःनःपा. मःनःपा.वडापरिचयपत्रको अवधिः देखि सम्मकिसानको प्रकार र सम्बन्धित क्षेत्र:क्षेत्र प्रकारसहीछाप: परिचयपत्र जारी गर्ने अधिकारीको किसानको दस्तखत वानाम थरःदस्तखतः\nजारी मिति प्रमाणित गर्ने अधिकारीको बहाल रहने दस्तखत\nद्रष्ट्व्यः प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयको छाप फोटोमा समेत पर्ने गरी लागेको हुनुपर्नेछ।\n३८"
        ],
        "lines": [
            [
                "खाद्य अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी नियमावली, २०८०",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०८१| ०१ | १०",
                "= अधिकार तथा खाद्य सम्प्रभुता सम्बन्धी ऐन, २०७५ को दफा ४६ ले दिएको अधिकार",
                "खद्य",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
                "परिच्छेद -१",
                "प्रारम्भिक",
                "यी   नियमहरूको अधिकार संक्षिप्त (१ )",
                "\"खद्य तथा सम्प्रभुता नाम र प्रारम्भः नम खद्य",
                ">",
                "सम्बन्धी नियमावली, २०८०\" रहेको छ",
                "८२) यो नियमावली तुरून्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "ऐन\" भन्नाले सम्प्रभुता सम्बन्धी   ऐन अधकार क) २०७७५",
                "तथा खद्य खद्य",
                "0",
                "C सम्झनु पर्छ।",
                "आहारको भन्नाले   सन्तुलित उपभोग 'कुपोषण\" नभएका",
                "कारण मनव",
                "शरीरमा आवश्यक पर्ने पोषकतत्त्वको न्यून वा अधिक उपस्थितिको",
                "अवस्थ",
                "सम्झनु पर्छ",
                "निःशुल्क सहुलियत सहायता\" भन्नाले ऐनको ७   बमोजिम",
                "दफ व ग रखद्य",
                "मूल्यमा उपलब्ध गराइने खाद्य सहायता सम्झनु पर्छ",
                "नेप्न शारीरिक",
                "घ। \"पोषण\" भन्नाले मानसिक सक्रय रूपम स्वस्थ",
                "तथ 7",
                "आवश्यक   पर्ने पोषकतत्त्व रहेको सन्तुलित जीवनयापनका   लागि",
                "आहरम",
                "पहुंचको अवस्था सम्झनु पर्छ।",
                "भोकमरी२ भन्नाले कुनै व्यक्ति, परिवार वा समुदायले खाद्यमा पहुंच गुमाएको",
                "पोषणयुक्त खानेकुराबाट वञ्चित कुपोषित कारण गम्भीर रूपमा",
                "भएको व",
                "भई जीवन जोखिममा परेको अवस्था सम्झनु पर्छ।"
            ],
            [
                "परिच्छेद २",
                "भोकमरीको रोकथाम तथा नियन्त्रण",
                "भोकमरीको   रोकथामः भोकमरीको जोखिममा रहेको   परिवार भोकमरीमा   परेको (१",
                "व ३",
                "क्षेत्रको व्यक्ति वा सम्बन्धमा   जानकारी पाउने जोसुकै व्यक्तिले त्यस्तो",
                "समुदाय व त्यस",
                "भोकमरीमा परेको वा भोकमरीको जोखिममा रहेको सूचना सम्बन्धित स्थानीय तहको",
                "वड",
                "कार्यालयमा दिन सक्नेछ।",
                "उपनियम ८१) बमोजिमको सूचना वा प्राप्त जानकारीको कुनै (२ मध्यमबाट",
                "अन्य",
                "आधारमा सम्बन्धित स्थानीय तहले बुझ्दा कुनै परिवार, समुदाय क्षेत्रको व्यक्ति भोकमरीमा",
                "व",
                "देखिएमा परेको वा भोकमरीको जोखिममा रहेको वडा कार्यालय मर्फत",
                "अवस्था सम्बन्धत",
                "पर्नेछः भोकमरीको रोकथाम तथा नियन्त्रण सम्बन्धमा देहायको व्यवस्था गर्नु",
                "जोखिममा भोकमरी भोकमरीको परिवार रहेको व्यक्ति,",
                "।क व व",
                "समुदायलाई तत्काल खाद्य पदार्थ उपलब्ध गराउने,",
                "भोकमरीको परिवार भोकमरी जेखिममा रहेको व्यक्ति,",
                "(ख व व",
                "समुदायलाई संस्थाबाट नजिकको सेवा स्वस्थ्य",
                "आधारभूत स्वस्थ्य",
                "उपलब्ध गराउने,",
                "वा भोकमरीको जोखिमको अवस्था तथा सोबाट प्रभावित क्षेत्र भोकमरी (ग)",
                "र जनसङ्ख्या आंकलन गर्दा स्थानीय तहको स्रोत साधनबाट भोकमरी",
                "रोकथाम तथा नियन्त्रण गर्न सकिने अवस्था नभएमा सम्बन्धित प्रदेश",
                "सरकार वा नेपाल सरकारसंग थप स्रोत साधन माग गर्ने।",
                "खण्ड  क बमोजिम भोकमरी ऐनको वा भोकमरीको जोखिममा ४ को",
                "दफा ३",
                "रहेको भनी पहिचान भएकोे व्यक्ति, परिवार, समुदाय वा क्षेत्रलाई लक्षित गरी सम्बन्धित",
                "स्थानीय तहले ऐनमा लेखिएका कामका अतिरिक्त देहायका काम गर्न सक्नेछः-",
                "भोकमरीका जीविकोपार्जनका पहिचान गरी लक्षेत",
                "कारक तत्त्व",
                "कार्यक्रम सञ्चालन गर्ने",
                "स्थानीय उत्पादन, जनसङ्ख्याको आकार, रोजगारी तथा आयआर्जन र",
                "ख",
                "खाद्य पदार्थको प्रक्षेपणको आधारमा खाद्य पदार्थको आपूर्ति खपत हुने",
                "बढाउने तथा थप प्रभावकारी बनाउने"
            ],
            [
                "वा भोकमरीको जोखिमको अवस्थामा वितरण गर्नको लागि भोकमरी (ग)",
                "सरकारी तथा गैरसरकारी क्षेत्रबाट स्थानीय तहमा खाद्य पदार्थ सञ्चिति",
                "गर्ने, गराउने र",
                "भोकमरीको अवस्थामा परिचालन हुन सक्ने गरी आवश्यक स्वयंसेवक",
                "।घ",
                "तथा सहयोगी संस्थाहरुको पहिचान, कार्यक्षेत्र विभाजन र कार्यटोलीको",
                "गठन सहितको पूर्वतयारी गर्ने।",
                "परिच्छेद -३",
                "ग्थीग",
                "परिवारको पहिचान र खाद्य लक्षत घर",
                "लक्षित घर परिवार पहिचानका आधारः १ ऐनको दफा ५ को उपदफा (१) बमोजिम लक्षित",
                "परिवारको पहिचान गर्दा अनुसूची १ बमोजिमका आधारमा गरिनेछ।",
                "घर",
                "उपनियम ८१ ) बमोजिमका आधारमा मन्त्रालयले घरधुरी सर्वेक्षण फाराम (२",
                "तयार",
                "सोको सूचना नेपाल राजपत्रमा प्रकाशन गर्नेछ।",
                "बमोजिमको  घरधुरी सर्वेक्षण उपनियम फाराममा   प्रत्येक (३ ) (२",
                "आधारमा घर",
                "अनुसार मूल्याङ्कनको   लागि परिवरको  आर्थिक पदार्थमा   पहुचको",
                "अवस्थ अङ्क तथ खद्य",
                "निश्चित अङ्क प्राप्त गर्ने प्रदान गर्ने घर परिवारलाई लक्षित घर परिवरको",
                "कम र अङ्कभन्द",
                "पर्नेछ पहिचान गर्ने गरी व्यवस्था गर्नु",
                "रुपम",
                "बमोजिमका आधारको अतिरिक्त स्थानीय तहले उपनियम (९",
                "खाद्य   असुरक्ष",
                "रुपमा   विकास गरिएका   घरधुरी सम्बन्धमा   अन्तर्राष्ट्रिय",
                "खाद्य   असुरक्षा मापन मपन स्कल",
                "(इन्टिग्रेटेड विविधीकरण हाउसहोल्ड फुड इन्सेक्युरिटि एक्सेस स्केल), एकीकृत",
                "खद्य अङ्क",
                "चरण   वर्गीकरण   (इन्टिग्रेटेड डायटेरी डाइभरसिटि  स्कोर) एकीकृत",
                "सुरक्षा फुड < खद्य",
                "सेक्युरिटि फेज क्लासिफिकेशन  विधि वा एकभन्दा बढी विधिलाई समेत",
                "कुनै एक जर्त",
                "आधार लिई लक्षित घर परिवार पहिचान गर्न सक्नेछ।",
                "घर परिवार पहिचान प्रक्रियाः (१ बमोजिमको   सर्वेक्षण लक्षित नियम फाराम बमोजिम",
                "०",
                "वडा   कार्यालय मार्फत आफ्नो   क्षेत्रका सर्वेक्षण स्थानीय तहले सम्बन्धित घरधुरीको गर",
                "गर्नेछ विवरण सङ्कलन"
            ],
            [
                "उपनियम (१ ) बमोजिम सङ्कलन गरेको विवरणलाई सम्बन्धित वडा कार्यालयले (२",
                "परिवारमा पर्ने परिवारको सूची सहितको आवश्यक जांच तथा प्रशोधन गरी लक्षित",
                "घर घर",
                "विवरण तयार गरी स्थानीय तहको कार्यपालिकामा सिफारिस गरी पठाउनु पर्नेछ",
                "उपनियम (२  बमोजिम प्राप्त सिफारिसका सम्बन्धमा सम्बन्धित स्थानीय तहको (३",
                "जांचबुझ गर्नु पर्ने देखिएमा सो समेत गरी आफ्नो स्थानीय तहमा लक्षित कार्यपालिकाले",
                "घर",
                "परिवारको वडागत एकीकृत सूची तयार गर्नु पर्नेछ [",
                "तयार गरिएको सूचीमा पर्नु पर्ने ४ ) उपनियम (३) बमोजिम परिवार त्यस्तो",
                "घर",
                "सूचीमा   पर्नु नपर्ने भएमा   दाबी विरोध घर परिवार सो परेको सूचीमा नपरेको सूचीमा",
                "व",
                "गर्नका लागि कम्तीमा तिस दिनको अवधे दिई स्थानीय तहले   सार्वजनिक",
                "सूचना रपम",
                "गर्नु पर्नेछ।",
                "प्रकाशन",
                "(४ ) बमोजिम प्रकाशित सूचनामा कसैको दाबी विरोध पर्न (५ ) उपनियम",
                "आएमा",
                "जॉंचबुझ स्थानीय  तहले सो संशोधन   गर्नु   पर्ने गरी सूचीमा",
                "आवश्यक सम्बन्धम भएमा",
                "संशोधन समेत गरी अन्तिम सूची प्रकाशन गर्नु पर्नेछ।",
                "कुनै घर परिवार लक्षित घर (६ ) उपनियम (५ ) बमोजिम अन्तिम प्रकाशन गर्दा",
                "सूची",
                "वा नपर्ने भन्ने द्विविधा भएमा स्थानीय तहले त्यस्तो पर्ने परिवारको घर परिवारको सूचीमा",
                "जांचबुझ आवश्यक   निर्णय गरी",
                "अनुसार गन स्थलगत   अनुगमन सम्बन्धम आवश्यकत व",
                "सक्नेछ",
                "५ को उपनियम (५ ) बमोजिमको अन्तिम सूचीमा लक्षित घर परिवारको अभिलेखः (१ ) नियम",
                "घर परिवारलाई स्थानीय तहले लक्षित घरपरिवारको रुपमा अनुसूची २ नाम समावेश भएकोे",
                "बमोजिमको ढाचामा अभिलेख राख्नु पर्नेछ",
                "बमोजिमको उपनियम स्थानीय तहले नियम प्रक्रिया गरी (२ (१",
                "पूरा +",
                "पर्नेछ। बमोजिमको अभिलेखलाई प्रत्येक वर्ष अद्यावधिक गरी राख्नु",
                "नेपाल ८३ ) ऐनको सरकारले विद्युतीय   प्रणाली उपदफा (६ बमोजिम को",
                "दफा +",
                "बमोजिमको गरी लागू गरेको अवस्थामा   त्यस्तो विकास प्रणालीम समेत उपनियम (१ )",
                "अभिलेखको विवरण प्रविष्टि गराई राख्नु पर्नेछ"
            ],
            [
                "(१ ) बमोजिमको अभिलेख राख्ने प्रयोजनको लागि नेपाल सरकारले उपनियम",
                "विकास गरेको विद्युतीय प्रणालीमा प्रदेशको कृषि विषय हेर्ने मन्त्रालय, प्रदेश खाद्य परिषद् र",
                "दिनु स्थानीय तहलाई पहुंच पर्नेछ।",
                "यस   नियम बमोजिम राखिएको अभिेलेखको जानकारी स्थानीय तहले त्यस्तो",
                "(४ )",
                "अभिलेख   राखेको अद्यावधेक   गरेको मितिले पन्ध्र दिनभेत्र प्रदेशको विषय   हेर्ने कृषि",
                "व",
                "परिषद् र पठाउनु पर्नेछ मन्त्रालय, प्रदेश खाद्य",
                "मन्त्रलयम",
                "जुनसुकै कुरा लेखिएको भए तापनि उपनियम (३ बमोजिम उपनियम (५ ) (६",
                "म",
                "दिइरहनु विद्युतीय प्रणालीमा अभिलेख प्रविष्टि गराइएकोमा स्थानीय तहले त्यस्तो (जानकारी",
                "पर्ने छैन।",
                "(१ ) नियम खाद्य सहायता परिचयपत्रः तयार गरिएको अभिलेखको बमोजिम",
                "आधरम ६ ७",
                "परिवारलाई   अनुसूची ३ बमोजिम स्थानीय तहले ऐनको बमोजिमको",
                "लक्षेत दफ ६ घर",
                "गर्नेछ ढांचामा खाद्य सहायता परिचयपत्र जारी",
                "बमोजिमको खाद्य सहायता परिचयपत्रको मन्य अवधि एक वर्षको उपनियम (९ (२",
                "सहायता   परिचयपत्र प्राप्त व्यक्तिले त्यस्तो परिचयपत्र प्रत्येक वर्ष हुनेछ सम्बन्धत",
                "7 खद्य",
                "पर्नेछ स्थानीय तहबाट नवीकरण गराउनु @",
                "असुरक्षाको   जोखिममा ऐनको ८३   बमोजिम",
                "८३ क दफा उपदफा खद्य हक +",
                "घर परिवारको अभिलेखबाट हटाइएको अवस्थामा त्यस्तो घर परिवारको नाममा जारी",
                "लक्षेत",
                "खाद्य सहायता परिचयपत्र सम्बन्धित स्थानीय तहले खारेज गर्नेछ भएको",
                "३   बमोजिम परिचयपत्र   खारेज उपनियम गरेकोमा त्यसको",
                "सहयत खद्य",
                "सहायता उपलब्ध गराइरहेको सुपथ मूल्य जानकारी सम्बन्धित घर परिवारलाई",
                "खद्य पसल",
                "दिनु २७ बमोजिमको सार्वजनिक खाद्य वितरण केन्द्रलाई यथाशीघ्र पर्नेछ। नियम",
                "रुपमा   सिफारिस गर्न   सक्नेः (१  खास   प्रकृतिका परिवारको लक्षित",
                "खद्य सहयत घर",
                "परिवारमध्ये देहायको कुनै अवस्थाका परिचयपत्र घर परिवारलाई सम्बन्धित प्रप्त लक्षेत",
                "घर",
                "घर परिवारको रुपमा सिफारिस गर्न सक्नेछः स्थानीय तहले खास लक्षित प्रकृतिका",
                "खेतीको लागि परिवारका कुनै पनि   सदस्यको जमिन",
                "क नमम जन्ग",
                "तथा   रोजगारी श्रम गरी जीवनयापन गर्नको लागि नभएको समेत",
                "व"
            ],
            [
                "नभएका कारण दैनिक जीवनयापनको लागि",
                "गन अवसर उपलब्ध श्रम",
                "खाद्य पदार्थको व्यवस्था गर्न असमर्थ रहेको घर परिवार,",
                "आधारभूत",
                "प्रचलित कानून बमोजिम बन्दाबन्दी (लकडाउन को घोषणा भएकोे",
                "ख",
                "दैनिक वञ्चित भई दैनिक ज्याला   मजदुरी   गर्नबाट",
                "कारण श्रम व",
                "जीवनयापनको लागि आधारभूत खाद्य पदार्थको व्यवस्था गर्न असमर्थ",
                "रहेको घर परिवार,",
                "कुनै कारणबाट भोकमरीको अवस्थामा रहेको घर परिवार,",
                "(ग)",
                "आफ्ने भरण पोषणको आफ्नो लागि केही पनि गर्न नसक्ने आफूले ।घ)",
                "र",
                "समेत   नभएको लागि   सहयोग गर्ने   परिवारका अन्य",
                "अशक्त सदस्य",
                "असहाय परित्यक्त वा अति गरिबीमा रहेको घर परिवार,",
                "दैनिक   जीवनयापनको परिवारका सबै",
                "सदस्य नबालिग भएको कारण",
                "पदार्थको असमर्थ आधारभूत गन लागि आवश्यक व्यवस्थ",
                "खद्य",
                "रहेको घर परिवार",
                "जुनसुकै कुरा लेखिएको भए तापनि स्थानीय तहले आफ्नो उपनियम (१ (२",
                "म",
                "क्षेत्रभित्र आपतकालीन अवस्था परेको कारण कुनै घर परिवारले दैनिक जीवनयापनको लागि",
                "गर्न असमर्थ भएमा त्यस्तो घर परिवारलाई समेत खाद्य पदार्थको",
                "आधरभूत व्यवस्थ खर",
                "लक्षित घर परिवारको रुपमा सिफारिस गर्न सक्नेछ। प्रकृतिको",
                "कुनै क्षेत्र वा कुनै स्थानीय तहमा कुनै का अतिरिक्त उपनियम ८१) र २) ८३",
                "विपद् किसिमको   विपद् नेपाल क्षेत्र   घोषणा   गरेको सरकारले उत्पन्न   भई",
                "सङ्कटग्रस्त",
                "अवस्थामा वाखाद्य सङ्कटग्रस्त क्षेत्र घोषणा गरेको अवस्थामा समेत सम्बन्धित स्थानीय तहले",
                "रुपमा   सिफारिस परिवारको घर परिवारलाई समेत खास लक्षित प्रकृतिको त्यस्ता",
                "गन घर",
                "सक्नेछ",
                "0)",
                "(४ ) स्थानीय तहले यस नियम बमोजिम कुनै घर परिवारलाई खास प्रकृतिको",
                "लक्षत",
                "परिवारको रुपमा  सिफारिस गर्दा  बढीमा आर्थिक  वर्षको लगि मान्य   हुने",
                "गर घर एक",
                "सिफारिस गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको ८५ ) उपनियम",
                "(४ / मा अवस्थम",
                "घर परिवारको मान्य अवधि एक वर्षमा नबढ्ने गरी देहाय बमोजिम लक्षित प्रकृतिको खस",
                "हुन सक्नेछः"
            ],
            [
                "(ख  बमोजिमको को बन्दाबन्दी उपनियम (१ ) (क )",
                "अवस्थम खण्ड",
                "(लकडाउन) को घोषणा अवधिभरको लागि, भएको",
                "(ग। बमोजिम भोकमरीको उपनियम (१) को ख",
                "खण्ड अवस्थ कायम",
                "रहेको अवधिभरको लागि,",
                "बमोजिमको अवस्थामा  आपतकालीन उपनियम (२ (ग)",
                "अवस्थ समन्य",
                "नभएसम्मको अवधिको लागि,",
                "7",
                "विपद् बमोजिम उपनियम   ३ सङ्कटग्रस्त क्षेत्र",
                "।घ) व खद्य सङ्कटग्रस्त",
                "घोषणा गरेको क्षेत्र त्यस्तो रहेको",
                "अवस्थम अवस्थ कयम",
                "अवधिभरको लागि",
                "स्थानीय तहले यस नियम बमोजिम खास लक्षित घर परिवारको रुपमा (६ प्रकृतिको",
                "अद्यावधिक गरी राख्नु पर्नेछ र त्यस्तो विवरण सिफारिस   गरिएको घर परिवारको विवरण",
                "नेपाल सरकारले विकास गरेको विद्युतीय प्रणालीमा समेत सिफारिसको मान्य अवधि समेत",
                "गरी राख्नु पर्नेछ।",
                "लक्षित घर परिवारको रुपमा सिफारिस खाद्य सहायता उपलब्ध गराउनः (१ ) प्रकृतिको",
                "खस",
                "घर परिवारलाई त्यसरी सिफारिस भएकोे अवधिभरको लागि नेपाल भएकोे र प्रदेश",
                "सरकर",
                "सरकारको समन्वयमा स्थानीय तहले निःशुल्क रुपमा खाद्य सहायता उपलब्ध गराउनेछ",
                "प्रदेश   सरकारको नेपाल समन्वयमा स्थानीय तहले (२",
                "सहयत सरकर खद्य",
                "घर परिवारलाई दोहोरो नपर्ने गरी प्राप्त गरेको लक्षित परिचयपत्र",
                "खद्य सहायता उपलब्ध",
                "गराउनेछ",
                "बमोजिमको (१ ) (२ ) गराउंदा उपनियम ३",
                "सहयत उपलब्ध व खद्य खद्य",
                "खाद्य पदार्थ वा त्यस्तो खाद्य पदार्थ बराबरको रकम नगदै उपलब्ध गराउन",
                "बापत सहायता",
                "सकिनेछ",
                "७ तर",
                "पदार्थ उपलब्ध नहुने दुर्गम क्षेत्रको लागि सहायताको",
                "सहज रुपम खद्य खद्य",
                "खाद्य   पदार्थ नै उपलब्ध गराउनु   पर्नेछ यसरी उपलब्ध   गरउंदा",
                "रुपम सहायत खद्य",
                "स्थानीय उत्पादनलाई प्राथमिकता दिनु पर्नेछ",
                "निःशुल्क उपनियम  ८३ को प्रयोजनको लागि",
                "सहुलियत (४ मूल्यमा उपलब्ध व",
                "रकममा   हिसाब गर्दा न्यूनतम समर्थन मूल्य निर्धारण भएको खाद्य पदार्थको गराइने",
                "खद्य"
            ],
            [
                "पदार्थको हकमा निर्धारित समर्थन मूल्य र अन्यको हकमा प्रचलित मूल्यको   आधारमा",
                "बजार",
                "हिसाब गरिनेछ",
                "निःशुल्क नियम   बमोजिम सहुलियत   मूल्यमा उपलब्ध   गराइने",
                "(५ ) यर व खद्य",
                "नेपाल सहायताको लागि स्थानीय तहको स्रोतबाट रकम अपुग हुने भएमा अपुग हुने रकम",
                "सरकार वा प्रदेश सरकारले स्थानीय तहलाई उपलब्ध गराउनेछ",
                "८३ ) बमोजिम  आपतकालीन (६ ) ऐनको को",
                "दफा उपदफा सहयत ९ खद्य तथ",
                "गर्नेछ पोषण सहायता उपलब्ध गराउने कार्यको संयोजन स्थानीय खाद्य समन्वय समितिले",
                "यस नियमावली बमोजिम निःशुल्क खाद्य सहायताको स्वरुप परिमाणः ८१ ऐन तथा",
                "१०. र व",
                "उपलब्ध   गराइने परिमाण नेपाल सरकारले खाद्य सहायताको स्वरुप सहुलियत   मूल्यमा",
                "नेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारण गरे बमोजिम हुनेछ",
                "२ )  उपनियम बमोजिम परिमाण   निर्धारण   गर्दा (१ सहायताको",
                "स्वरुप खद्य 7",
                "हुने गरी निर्धारण गर्न निःशुल्क सहुलियत मूल्यको खाद्य सहायताको लागि",
                "फरक < फरक",
                "सकिनेछ।",
                "परिमाण   निर्धारण   गर्दा ८३   उपनियम बमोजिम (१ सहायताको",
                "स्वरुप < खद्य",
                "व्यक्ति, घर परिवारको सङ्ख्या तथा खाद्य सहायता वितरणको आर्थिक पक्ष समेतको विश्लेषण",
                "पर्नेछ।",
                "परिमाण   निर्धारण   गर्दा ८१   बमोजिम सहायताको उपनियम",
                "स्वरुप खद्य 7",
                "स्थानीय आवश्यकता अनुसार फरक फरक गरी निर्धारण गर्न सकिनेछ",
                "यस नियमावली बमोजिम खाद्यको न्यूनतम गुणस्तरः (१) ऐन तथा",
                "११. सहयत खद्य उपलब्ध",
                "अनुसूची ४ मा उल्लेख भए बमोजिमको पोषकतत्त्वको मापदण्डलाई आधार बनाई",
                "गराउंदा",
                "वितरण गर्नु पर्नेछ",
                "बमोजिमको पोषकतत्त्वको मात्राको विषयमा   स्थानीय उपनियम (१ ) (२",
                "रुपम",
                "जानकारीमूलक उत्पादन हुने खाद्य पदार्थलाई समेत समावेश गरी मन्त्रालयले समय समयमा",
                "सामग्री तयार गरी प्रचारप्रसार गर्न वा गराउन सक्नेछ",
                "निःशुल्क यस नियमावली बमोजिम मूल्यमा   वितरण ८३  ऐन",
                "सहुलियत तथ तथ",
                "गुणस्तर  सम्बन्धी   प्रचलित पदार्थको गरिने",
                "न्यूनतम   गुणस्तर स्वच्छता खद्य खद्य तथ",
                "कानूनमा व्यवस्था भए बमोजिम हुनेछ"
            ],
            [
                "खाद्य सङ्कटग्रस्त क्षेत्रमा खाद्य तथा पोषण सुरक्षाः (१ खाद्य सङ्कटग्रस्त क्षेत्रमा रहेको व्यक्ति",
                "१२.",
                "परिवार वा समुदायलाई खाद्य सङ्कटको अवस्थाको सम्बोधनका लागि नेपाल सरकारले प्रदेश",
                "देहाय बमोजिम तथा पोषण सुरक्षाको प्रबन्ध सरकार तथा स्थानीय तहको",
                "समन्वयम खद्य",
                "गर्नेछः",
                "प्रतिकूल पदार्थको तथा वितरणमा असर पर्न सक्ने कुने आपूर्ति",
                "खद्य",
                "कारबाही हुन नदिने",
                "काम",
                "अवस्थालाई तत्काल सम्बोधन गर्न आवश्यक पर्ने सङ्कटको",
                "खद्य खद्य",
                "पदार्थको प्राप्ति तथा सहज आपूर्तिको व्यवस्था मिलाउने",
                "कालोबजारी हुन नदिन बजार तथा आपूर्ति व्यवस्थाको अनुगमन गर्ने",
                "गैरसरकारी अन्य   क्षेत्रबाट खाद्य पदार्थको गुणस्तर प्राप्त   गरिने",
                "तथा घ",
                "परीक्षण र खाद्य सहायता वितरणको व्यवस्थापन गर्ने",
                "प्रभावित व्यक्ति, समुदायको   जीविकोपार्जनका परिवार आधारलई",
                "व",
                "पुनर्स्थापना गर्ने,",
                "देखिएका खाद्य सङ्कटको अवस्था सम्बोधन गर्न आवश्यक अन्य कार्य",
                "सुरक्षाको प्रबन्ध गर्दा गर्भवती सुत्केरी, क्षेत्रमा खाद्य तथा पोषण",
                "(२ खद्य सङ्कटग्रस्त",
                "नागरिक , बिरामी व्यक्तिको ज्येष्ठ बालबालिका , आवश्यकतलाई भएको",
                "अशक्त तथा",
                "प्राथमिकता दिनु पर्नेछ",
                "स्थानीय उत्पादनलाई प्राथमिकता दिनेः (१ प्रत्येक स्थानीय तहले खाद्य तथा पोषणको प्रबन्ध",
                "३",
                "प्रयोजनको लागि स्थानीयस्तरमा उत्पादित स्थानीय उपभोगभन्दा बढी हुने खाद्य पदार्थ",
                "उत्पादनकर्ताबाट खरिद गरी सञ्चित गर्न सक्नेछ",
                "यस नियमावली बमोजिम (२ ) ऐन उपलब्ध गराउंदा उपनियम",
                "तथा सहायत खद्य",
                "बमोजिम स्थानीय रुपमा सञ्चित गरिएको खाद्य पदार्थलाई प्राथमिकता दिनु पर्नेछ (९",
                "परम्परागत खाद्य तथा पोषणको प्रबन्धः ८१) स्थानीय तहले मन्त्रालय तथा प्रदेश सरकारको",
                "१४.",
                "समेत   सहयोग आफ्नो   स्थानीय खाद्य   पदार्थ उत्पादन   हुन",
                "समन्वयम तहम परम्परगत 7"
            ],
            [
                "खाद्य उपयोगको परम्परागत ज्ञानको बारेमा खोज तथा अनुसन्धान गरी गराई त्यसको",
                "तथ",
                "संरक्षण तथा प्रवर्द्धन गर्न त्यस्ता खाद्य पदार्थमा पाइने पोषणतत्त्वको बारेमा जानकारी दिन र",
                "पोषणतत्त्व नष्ट नहुने गरी खाद्य उपभोग प्रणालीको विकासको लागि",
                "आवश्यक   प्रवद्धनात्मक",
                "काम गर्न सक्नेछ।",
                "अनुसन्धानको लागि स्थानीय   तहले बमोजिमको   खोज (२   उपनियम (१",
                "तथ",
                "र",
                "सम्बन्धित विज्ञ, अनुसन्धान गर्ने निकाय वा विश्वविद्यालय समेतसॅंग सहयोग लिन सक्नेछ",
                "\n",
                "परिच्छेद -४",
                "सम्प्रभुताको प्रवर्द्धन",
                "खाद्य",
                "मूल्य   तोक्नेः बालीको नेपाल न्यूनतम   समर्थन सम्बन्धित (९ ) सरकारले",
                "१४. फसल तयार",
                "हुनुभन्दा कम्तीमा दुई महिना अगावै लामो समयसम्म सञ्चय गर्न सकिने धान गहुं, मकै, कोदो,",
                "मसुरो तथा यस्तै अन्य बालीको नेपाल राजपत्रमा सूचना प्रकाशन गरी न्यूनतम समर्थन मूल्य",
                "तोक्नेछ",
                "बमोजिमको न्यूनतम समर्थन मूल्य निर्धारण नभएको   आफ्नो उपनियम (९ (२",
                "हुने   बालीको क्षेत्रमा स्थानीय तहले समर्थन तेक्न सम्बन्धित",
                "उत्पादन न्यूनतम मूल्य",
                "%",
                "सक्नेछ",
                "नियमावली बमोजिम किसानको वर्गीकरणः (१)   ऐन किसानको पहिचान तथा",
                "१६. यस",
                "किसानले सम्बन्धित स्थानीय तहको वडा कार्यालयमा निवेदन दिन परिचयपत्र लिन",
                "चाहने",
                "एकभन्दा बढी स्थानीय तहमा कृषि कार्य गरेको किसानको हकमा निजले रोजेको सक्नेछ",
                "एक स्थानीय तहको वडा कार्यालयमा निवेदन दिन सक्नेछ।",
                "किसान   परिचयपत्र किसानले गर्न चाहने स्थानीय (२ ) सम्बन्धत तहको",
                "प्रप्त",
                "आह्वान गरी यो  नियमावली वडा   कार्यालयमा निवेदन पेस   गर्न भएको सम्बन्धत",
                "प्ररम्भ",
                "मितिले छ महिनाभित्र मन्त्रालयले सार्वजनिक रुपमा सूचना प्रकाशन गर्नेछ",
                "उपनियम ८१) वा  २ बमोजिम निवेदन दिंदा देहायको विवरण ८३",
                "तथ कगजत",
                "संलग्न गरी मन्त्रालयले निर्धारण गरे बमोजिमको ढांचामा दिनु पर्नेछः",
                "निवेदकको खेतीयोग्य जग्गा तथा खेती गरिरहेको जग्गाको क्षेत्रफल,",
                "।क)"
            ],
            [
                "निवेदकले परिवारको खेती गरिरहेको आफ्नो आफ्नो",
                "।ख ) जनग व",
                "भए सोको अरुको जिग्गा स्वमित्वमा रहेको",
                "कगजत तथ भड व",
                "लिजमा लिएको भए तत् सम्बन्धी विवरण तथा कागजात",
                "पशुपालन वा मत्स्यपालन गरेको भएमा पालन गरेका पशुको",
                "प्रकार र ग",
                "एकाइ ।युनिट तथा मत्स्यपालन गरेको क्षेत्रफल,",
                "7",
                "वार्षिक रुपमा हुने उत्पादन तथा अनुमानित विवरण | आयको ।घ)",
                "निवेदन बमोजिम स्थानीय उपनियम (३ तहको",
                "उपर प्रप्त तथ कगजत",
                "जांचबुझ गर्दा निवेदकलाई ऐन तथा यस नियमावली बमोजिम वडा   कार्यालयले सम्बन्धित",
                "देखिएमा त्यस्तो परिचयपत्र प्रदान गर्नको लागि त्यस्तो निवेदन किसान परिचयपत्र दिन मिल्ने",
                "तथा कागजात सहित स्थानीय तहको कार्यपालिकामा सिफारिस गर्नु पर्नेछ।",
                "उपनियम (४ ) बमोजिम सिफारिससाथ प्राप्त निवेदन तथा कागजातका सम्बन्धमा",
                "(४",
                "देखिएमा सो समेत गरी निवेदकलाई स्थानीय तहको कार्यपालिकाले जांचबुझ गर्नु पर्ने",
                "थप",
                "यस नियमावली बमोजिम किसानको पहिचान वर्गीकरणको लागि कार्यपालिकाको ऐन तथा",
                "7",
                "सिफारिस सहित मन्त्रालयमा पठाउनु पर्नेछ",
                "बमोजिम   स्थानीय तथा   सिफारिसको विवरण उपनियम (६",
                "(५ तहबट प्रप्त",
                "आधारमा मन्त्रालयले निवेदकलाई अनुसूची-५ बमोजिमको आधारमा किसानको पहिचान गरी",
                "वर्गीकरण   गर्नेछ वर्गीकरण विवरण जानकारी गरेको त्यसरी पहिचान सहितको",
                "र",
                "मन्त्रालयले सम्बन्धित स्थानीय तहलाई दिनु पर्नेछ",
                "बमोजिम   वर्गीकरण गरिएको किसानलाई जुन स्थानीय तहमा उपनियम (६",
                "l७",
                "छ सोही स्थानीय तहले अनुसूची ६   बमोजिमको व्यवसायमा   संलग्न रहेको पेशा",
                "व",
                "ढांचामा किसान परिचयपत्र उपलब्ध गराउनु पर्नेछ",
                "८ ) किसान परिचयपत्रको अवधि तीन वर्षको हुनेछ सम्बन्धित   स्थानीय",
                "तहबट 7",
                "पर्नेछ। त्यस्तो परिचयपत्र प्रत्येक तीन वर्षमा नवीकरण गराउनु",
                "किसान परिचयपत्र प्राप्त किसानको वर्गीकरणमा परिवर्तन गर्नु पर्ने (९",
                "अवस्था भएम",
                "प्राप्त किसान परिचयपत्र समेत संलग्न गरी यस   नियमावली सोको",
                "आधार तथा र कारण",
                "बमोजिम वडा कार्यालयमा निवेदन दिन सकिनेछ"
            ],
            [
                "बमोजिम परेको निवेदन उपर   उपनियम (१०) उपनियम ५ ) र (६ (९ (४ ,",
                "निवेदकको किसान परिचयपत्रको वर्गीकरण परिवर्तन गरी बमोजिमको प्रक्रियाका",
                "आधारम",
                "नियम बमोजिम किसान परिचयपत्र उपलब्ध गराइनेछ",
                "यस नियम बमोजिम परिचयपत्र प्राप्त गरेको किसानले कुनै कारणबाट (११ )",
                "कृषि",
                "पेशा   छाडेमा तहमा फिर्ता गर्नु प्राप्त गरेको किसान परिचयपत्र सम्बन्धित   स्थानीय आफूले",
                "पर्नेछ",
                "छुट   सुविधा बमोजिमको   परिचयपत्र नियम सहुलियत",
                "(१ ) ०६ अनुदानः तथा १७. प्राप्त",
                "नेपाल तहबाट दोहोरो नपर्ने गरी   कृषि किसानलाई तथा   स्थानीय सरकार, प्रदेश",
                "सरकार",
                "पूर्वाधार निर्माण, मल, बिउ, वा बिमा प्रिमियममा",
                "सामग्र उपकरण जस्त उत्पादन, उत्पादन",
                "सहुलियत, छुट सुविधा तथा अनुदान उपलब्ध गराइनेछ",
                "उपनियम ७१) बमोजिम सहुलियत छुट सुविधा तथा अनुदान उपलब्ध गराउंदा (२",
                "भूमिहीन सीमान्तकृत निर्वाहमुखी दलित, लोपोन्मुख आदिवासी तथा   महिला किसानलाई विशेष",
                "दिनु प्राथमिकता पर्नेछ",
                "यस नियम बमोजिम   सहुलियत छुट, सुविधा तथा अनुदान गराउंदा ८३ )",
                "उपलब्ध",
                "योजनाले तोकेका आवश्यकता , स्रोतको राष्ट्रिय सम्बन्धित   किसानको",
                "उपलब्धता र खद्य",
                "विषयलाई विचार गर्नु पर्नेछ।",
                "बमोजिमको  अनुदान उपलब्ध गराउने प्रक्रियालाई उपनियम (१",
                "४ / सरल, सहज",
                "किसानमैत्री नेपाल बण तथा स्थानीय तहले देहायका कार्य सरकार, प्रदेश",
                "सरकार 7",
                "गर्नेछन्ः",
                "सहुलियत अनुदानलाई आधारित ,",
                "सुविधा छुट, तथा उत्पादनम",
                "नेपा",
                "सरोकारवालासंगको योगदानमा आधारित   बनउने वस्तुपरक तथा",
                "7",
                "परामर्शमा अनुदान प्रणालीलाई व्यवस्थित गर्ने,",
                "छुट, सुविधा तथा अनुदान रकमको दुरूपयोग गर्ने सहुलियत,",
                "झुट्टा",
                "विवरण तयार गरी अनुदान लिने दिने व्यक्ति वा संस्थाको अभिलेख राख्रे",
                "7",
                "सेवा,   सुविधा, संस्थालाई व्यक्ति भविष्यमा",
                "अनुदानबाट व त्यस्त",
                "वञ्चित गर्ने"
            ],
            [
                "सहुलियत   छुट, सुविधा तथा अनुदानको दुरूपयोग गरेको पाइएमा त्यस्तो",
                "(ग)",
                "अनुदानको रकम सोधभर्ना गराउने, सुविधा",
                "छुट तथ",
                "सहुलियत   छुट सुविधा तथा अनुदानका सर्त पालना गरे नगरेको घ)",
                "व",
                "नियमित अनुगमन मूल्याङ्कनको व्यवस्था गर्ने",
                "<",
                "यस नियम बमोजिम दिइने अनुदानको सहुलियत, सुविधा प्रकृति",
                "(५ / छुट, तथा तथा",
                "प्रतिशत त्यस्तो तथा अनुदान दिने नेपाल सरकार, प्रदेश सरकार सुविधा सहुलियत ,",
                "छुट, व",
                "स्थानीय तहले वार्षिक रुपमा विनियोजित बजेटको आधारमा निर्धारण गरे बमोजिम हुनेछ।",
                "जुनसुकै कुरा लेखिएको यस   नियममा आफ्नो भए   तापनि",
                "(६ ) अन्यत्र आफू व",
                "अरु   कसैलाई भाडा, अधियां, बटैया वा ठेक्कामा परिवारको सदस्य कृषि पेशामा संलग्न नभरई",
                "दिने व्यक्तिलाई यस नियम बमोजिमको सहुलियत छुट, सुविधा तथा अनुदान प्रदान   गरिने",
                "छेन।",
                "लक्षित कृषि विकास कार्यक्रमः ( १ ऐनको दफा १८ बमोजिम नेपाल सरकार प्रदेश सरकार",
                "१<.",
                "लोपोन्मुख भूमिहीन किसानको हकहितको",
                "स्थानीय तहले दलित, आदिवासी   किसान व",
                "7",
                "संरक्षणका लागि देहाय बमोजिमका लक्षित कृषि विकास कार्यक्रम लागू गर्नेछनः-",
                "युवा स्वरोजगार, आय आर्जन सम्बन्धी कार्यक्रम,",
                "क",
                "स्थानीय कृषि बाली तथा पशुजन्य उत्पादन प्रवर्द्धन कार्यक्रम,",
                "ख",
                "किसान वा उद्यमी प्रोत्साहन कार्यक्रम",
                "सान",
                "तरकारी फलफूल खेती प्रवर्द्धन कार्यक्रम,",
                "करेसाबारी प्रवर्द्धन कार्यक्रम,",
                "रैथाने बाली, वस्तु तथा सिप ज्ञानको प्रवर्द्धन कार्यक्रम,",
                "पोषण सुधार हुने कार्यक्रम, नेपा छ।",
                "नेपाल सम्बन्धित स्थानीय तहले तोकेका सरकार,  प्रदेश",
                "।ज ) सरकार र",
                "कृषि कार्यक्रम अन्य",
                "बमोजिम लक्षित   कृषि   विकास उपनियम कार्यक्रम (१ गर्दा (२",
                "सञ्चलन",
                "सुनिश्चित गर्न टेवा पुग्ने खालका कार्यक्रम",
                "उत्पादनमा लागतको न्यूनतम किसानको बचत",
                "सञ्चालन गर्नु पर्नेछ।",
                "\n",
                "३"
            ],
            [
                "नेपाल सरकारले   बाढी, कृषि   बिमामा अनुदान दिन  सक्नेः पहिरो, खडेरी,   अतिवृष्टि,",
                "(९ ) १९.",
                "अनावृष्टि, असिना, हिउ, कीरा, बांझोपन, र पशुका रोग बाली तुसारो,",
                "भूकम्प, चट्याङ तथ",
                "वा यस्तै अन्य अवस्थामा बालीको हानि नोक्सानी विरुद्ध दुर्घटना",
                "कृषि कृषि तथा उत्पदन व",
                "गर्नेछ किसानलाई क्षतिपूर्ति दिनका लागि कृषि बिमाको व्यवस्था",
                "बिमा गर्न चाहने किसानलाई बिमाको प्रिमियम बमोजिमको उपनियम (१ (२ कृषि",
                "रकममा दोहोरो नपर्ने गरी नेपाल सरकारले सम्बन्धित स्थानीय तह मार्फत सरकार व प्रदेश",
                "अनुदान दिन सक्नेछन्।",
                "क्षतिपूर्ति दिनु पर्नेः (१ ) ऐनको किसानले क्षतिपूर्ति २०  बमोजिम माग गर्नु पर्ने कुनै",
                "२०. दफ",
                "बिउ   बिजन परेमा आफूले बिउ   बिजन त्यस्तो गरेको प्रयोग",
                "भएम अवस्थ व",
                "उत्पादनकर्ता तथा बिक्री गर्ने बिक्रेताको नाम, थर, ठेगाना बिउ बिजन खरिद गरेको बिल",
                "बीजक , नभएको   विवरण बाली लगाएको   क्षेत्रफल सम्बन्धित   स्थानीय",
                "खुलाई र उत्पादन",
                "तहको वडा कार्यालयको सिफारिस समेत संलग्न गरी बाली उत्पादन हुन नसकेको वा बाली",
                "रुपमा  कमी आएको जानकारी भएकोे मितिले साठी दिनभित्र उपनियम उत्पादनमा   सारभूत",
                "बमोजिमको क्षतिपूर्ति निर्धारण समिति समक्ष निवेदन दिन सक्नेछ।",
                "८३",
                "बमोजिम   सिफारिस   गर्नुअघि कार्यालयले उपनियम",
                "(२ ) (१ ) सम्बन्धत वड",
                "स्थलगत अनुगमन वा जांच गर्न सक्नेछ",
                "जांचबुझ बमोजिमको   निवेदन उपनियम गरी   ऐनको (९ ))",
                "८३ उपर २० दफ",
                "दिनु पर्ने क्षतिपूर्तिको रकम निर्धारण गर्ने प्रयोजनको लागि प्रत्येक जिल्लामा देहाय बमोजिम",
                "बमोजिमको क्षतिपूर्ति निर्धारण समिति रहनेछः-",
                "ठुब चि",
                "जिल्ला अधिकारी",
                "अध्यक्ष",
                "6",
                "(ख ) सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय अधिकृत",
                "सदस्य",
                "सम्बन्धित जिल्लासॅंग सम्बन्धित पशु सेवा कार्यालयको प्रमुख (ग)",
                "सदस्य",
                "सम्बन्धित जिल्लाको जिल्ला समन्वय अधिकारी ।घ)",
                "सदस्य"
            ],
            [
                "जिल्ला प्रहरी कार्यालयको प्रमुख",
                "सदस्य",
                "उपभोक्ता जिल्लास्थित अधिकारको क्षेत्रमा कृषि भूमि",
                "जिल्ला समितिले क्रियाशील व्यक्तिहरूमध्येबाट",
                "समन्वय",
                "मनोनयन गरेका एक जन महिला सहित तीन जना",
                "सदस्य",
                "-सदस्य सचिव सम्बन्धित जिल्लासंग सम्बन्धित कार्यालयको प्रमुख",
                "छ। कृषि",
                "४ ) क्षतिपूर्ति निर्धारण समितिले अनुसार विषय विज्ञको सहयोग लिन",
                "आवश्यकत",
                "सक्नेछ",
                "(५ ) क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्तिको रकम निर्धारण गर्नुअघि ऐनको दफा",
                "२०",
                "बमोजिमका   संस्था, निकाय कम्पनी सम्बन्धित बिउ बिजन उत्पादनकर्ता वाफर्म लगायतका",
                "वा त्यस्तो बिउ बिजन पैठारी गरिएको भएमा पैठारीकर्ता आवश्यकता अनुसार बिक्रेतासॅग",
                "7",
                "समेत छलफल तथा सुनुवाइ गर्न सक्नेछ",
                "क्षतिपूर्ति निर्धारण समितिले यस नियम बमोजिम क्षतिपूर्तिको रकम निर्धारण गर्दा (६ )",
                "किसानले खेती गरेको जम्मा क्षेत्रफल त्यस्तो खेतीको लागि सम्बन्धित जिल्ला वा स्थानीय",
                "औसत औसत आउने तहको लगतको रकमलाई",
                "उत्पादन आधारम उत्पदन हुन <",
                "क्षतिपूर्तिको रुपमा निर्धारण गर्न सक्नेछ।",
                "७   क्षतिपूर्ति   निर्धारण (६) बमोजिम क्षतिपूर्ति   निर्धारण समितिले उपनियम गर्दा",
                "रुपमा   कमी   आएको लगाएको   बालीको अवस्थामा   त्यसरी",
                "उत्पदनम सारभूत उत्पदनम",
                "प्रतिशतले   हुन आउने रकम   क्षतिपूर्तिको प्रतिशतले कमी हो त्यति आएको",
                "रुपम",
                "निर्धारण गरी त्यस्तो बिउ बिजन   विधि, मल सिफारिस गर्ने फर्म संस्था प्रक्रिया",
                "व व",
                "कम्पनीबाट सम्बन्धित किसानलाई क्षतिपूर्ति भराई दिनेछ",
                "समितिले   निवेदन मितिले क्षतिपूर्ति   निर्धारण (८ )",
                "भएकोे प्रप्त समन्यतय",
                "पर्नेछ गरिसक्नु महिनाभित्र क्षतिपूर्ति निर्धारण गर्ने सम्बन्धमा निर्णय त्यस्तो निर्णय भएकोे",
                "र",
                "साठी   दिनभित्र ऐनको बमोजिमका   संस्था, निकाय, कम्पनी मितिले फमले २०",
                "व दफ",
                "कार्यान्वयन गरी सक्नु पर्नेछ",
                "१५"
            ],
            [
                "समितिले   निर्धारण क्षतिपूर्ति   निर्धारण क्षतिपूर्ति   सम्बन्धी प्रक्रिया (९ )",
                "अन्य",
                "बमोजिम हुनेछ",
                "पक्षले   पैंतिस (१० ) क्षतिपूर्ति निर्धारण समितिले गरेको निर्णय उपर चित्त",
                "नबुझ्ने",
                "दिनभित्र मन्त्रालयमा उजुरी गर्न सक्नेछ।",
                "\n",
                "परिच्छेद ५",
                "अधिकारको योजनाबद्ध कार्यान्वयन",
                "खाद्य",
                "राष्ट्रिय खाद्य योजनाः मन्त्रालयले सरोकारवालासगको परामर्शमा देहायका विषय समावेश गरी",
                "२१.",
                "राष्ट्रिय खाद्य योजना तर्जुमा गर्नेछः-",
                "भोकमरी, तथा पोषण असुरक्षाबाट कुपोषण जनतालाई र",
                "खद्य आम",
                "संरक्षण प्रदान गर्न नेपाल सरकारले गर्नु पर्ने कार्य,",
                "आपूर्ति  खाद्य पदार्थको उत्पादन सञ्चिति, तथा वितरण ढुवानी",
                "ख भण्डारण",
                "प्रणालीलाई प्रभावकारी बनाउन गर्नु पर्ने कार्य,",
                "खाद्य वितरण प्रणालीमा लक्षित परिवार तथा समुदायको पहुंच (ग)",
                "सहज",
                "सुनिश्चित गर्ने विषय,",
                "सम्प्रभुताका   मान्यताको राष्ट्रिय आधारमा खद्यको तथा",
                "घ खद्य",
                "आयात तथा निर्यातको नियमनका लागि गर्नु पर्ने कार्य,",
                "मूल्य  स्थिरताका लागि   गर्नु पदार्थको आपूर्ति सहज",
                "खद्य र",
                "आवश्यक कार्य,",
                "जवाफदेहिता   सुनिश्चितताका व्यवसायमा   स्वच्छता, पारदर्शिता",
                "खद्य 7 नेप।",
                "गर्नु पर्ने कार्य,",
                "खाद्य तथा पोषण सुरक्षा र खाद्य सम्प्रभुता लगायतका सूचनाको प्रवाह छ।",
                "र कार्यक्रम   निर्माणलाई तथा   नीति कानून   योजना",
                "तथ्यपरक",
                "गर्नु पर्ने कार्य,",
                "बनउन",
                "लगायतका   कृषि बाली उत्पादनका   लागि खाद्य   पदार्थ",
                "अत्यवश्यक ज",
                "बीउ बिजन, नश्ल मलखाद, सिंचाई सुविधा कृषि औजार, प्राविधिक सेवा",
                "१६"
            ],
            [
                "लगायतका सामग्री, सेवा मत्स्य  विकास पशुपन्छी प्रवद्धनका तथा",
                "7",
                "गर्नु पर्ने कार्य,",
                "पोषण क्षेत्रमा सम्प्रभुता झ)",
                "तथा सुरक्षा लगयतक र खद्य खद्य",
                "वैज्ञानिक प्रविधिको विकास र उपयोगलाई",
                "अध्ययन, अनुसन्धान तथ",
                "प्रवर्द्धन गर्न गर्नु पर्ने कार्य,",
                "प्रणालीमा   लैङ्गिक समवेशितको कृषि",
                "सामाजिक तथ खद्य तथ",
                "मान्यतालाई मूलप्रवाहीकरण गर्ने आवश्यक कार्य,",
                "क्षेत्रमा परेको   वातावरणीय जलवायुको कृषिको",
                "तथा तथा खद्य",
                "प्रतिकूल प्रभावलाई न्यूनीकरण दिगो पोषण   सुरक्षालाई",
                "खाद्य",
                "प्रवर्द्धन गर्ने आवश्यक कार्य,",
                "पोषण   सुरक्षासंग सम्बन्धित   निकायका",
                "काम कृष तथ खद्य तथ",
                "कारबाहीमा सामञ्जस्यता ल्याउन गर्नु पर्ने आवश्यक कार्य,",
                "योजना   कार्यान्वयनका स्रोत, साधनको",
                "लाग आवश्यक उपलब्धता",
                "तथा परिचालनको कार्ययोजना",
                "तथा   पोषण   सुरक्षा तथा  पोषण सुरक्षा कार्यक्रम सञ्चालन गर्नेः स्थानीय तहले",
                "२२. खद्य खाद्य",
                "गर्नेछः सम्बन्धी देहायका कार्यक्रम सञ्चालन",
                "0N",
                "परिवारका   गर्भवती, गराइरहेकी सुत्केरी लक्षेत",
                "तथा स्तनपान (क ) घर",
                "आमाको खाद्य तथा पोषणमा पहुंच अभिवृद्धि गराउने कार्यक्रम,",
                "छ महिनासम्मका शिशुको   लागि पूर्ण स्तनपानलाई प्रवर्द्धन   गर्नुका",
                "अतिरिक्त पांच वर्षसम्मको बालबालिकाको लागि आवश्यक   पोषणको",
                "नेपा",
                "आवश्यकता पूर्ति गर्ने कार्यक्रम,",
                "सामुदायिक चोध विद्यालयमा गर्ने वर्ष मनिका",
                "(ग) अध्ययन",
                "बालबालिकालाई दिवा खाजा उपलब्ध गराउने कार्यक्रम,",
                "ज्येष्ठ नागरिकलाई निःशुल्क गम्भीर रूपले कुपोषित बलबलिका तथा",
                "।घ",
                "पुनर्स्थापना उपचार, भोजन   पोषण अभिभावकलाई पोषण",
                "र तथ",
                "परामर्शको कार्यक्रम,"
            ],
            [
                "अवस्थाका व्यक्तिको पहिचान सबे   उमेरका सोको ङ",
                "असहय 7 लगत",
                "तयारी तथा भरणपोषणको कार्यक्रम,",
                "विपद्मा   परेका व्यक्तिलाई तथा   पोषण संरक्षण",
                "असुरक्षबाट खद्य",
                "निःशुल्क भोजनको व्यवस्था गर्ने कार्यक्रम, प्रदान गर्न",
                "सीमान्तकृत खानेपानीमा पहुंच, लक्षेत समुदायमा",
                "छ तथ समूह",
                "पोषण आनीबानी गर्ने सम्बन्धी",
                "स्वस्थ्यकर खद्य तथ कयम 7",
                "सरसफाइ प्रवर्द्धन गर्ने कार्यक्रम,",
                "हुने रैथाने बाली, परिकार अन्य   पोषिला स्थानीयस्तरमा",
                "उत्पादन ।ज र",
                "खानेकुरा प्रवर्द्धन गर्ने कार्यक्रम,",
                "प्रतिकूल जलवायु   परिवर्तनले पारेको तथा   त्यससंग कृषिमा",
                "झ। प्रभाव",
                "अनुकूल   हुने गरी   खेतीबाली अभिप्रेरित गर्न",
                "तथा पशुपालन",
                "सहयोग आवश्यक कार्यक्रम, पुऱ्याउने",
                "खाद्य तथा पोषणको पहुंचमा अवरोध सृजना गर्ने भेदभावजन्य अभ्यास ञ",
                "कुरीतिलाई अन्त्य खालका कार्यक्रम,",
                "तथा  पोषण सम्बन्धी परम्परागत नागरिकमा रहेको ज्येष्ठ ट",
                "खद्य ज्ञन",
                "तथा सिपलाई प्रवर्द्धन गरी पुस्तान्तरण गराउन सघाउने कार्यक्रम,",
                "समुदायले अपनाउंदै स्थानीय लगि",
                "ठ सुरक्षाका आएका खद्य",
                "वातावरणमैत्री परम्परागत प्रविधिलाई प्रवर्द्धन गर्ने कार्यक्रम,",
                "मुक्त  कमैया अधिया तथा बटैया गरेर जीविकोपार्जन गर्ने र हलिया,",
                "तथा   पोषण सुरक्षामा पहुच   बढाउने श्रमिक   किसानको तर्फ",
                "खद्य",
                "लक्षित कार्यक्रम,",
                "नपा पहुंच अभिवृद्धि गर्ने खालका कार्यक्रम | खाद्य उपलब्धता, वितरण",
                "7",
                "तथा   पोषण सूचनाको सूचना   संयन्त्रको शिक्षा",
                "खाद्य   सुरक्षा सञ्चालनः २३. स्थपन खद्य 7",
                "तथा   पोषण   सुरक्षाको प्रवाहलाई सहजीकरण गर्न अवस्था सम्बन्धी   सूचना",
                "सङ्कलन खद्य",
                "र अद्यावधिक गरी नीति योजना विश्लेषण , सम्प्रेषण कार्यक्रम तर्जुमा प्रक्रियालाई तथ्यपरक",
                "र",
                "हेर्ने मन्त्रालय प्रदेशको तथा   स्थानीय तहले कृषि",
                "बनउन अनुसार मन्त्रलय आवश्यकता",
                "सूचना प्रणाली स्थापना गरी सञ्चालन गर्न सक्नेछन्।",
                "१८"
            ],
            [
                "जलवायु परिवर्तनको असर न्यूनीकरणका उपाय अपनाउनेः जलवायु परिवर्तनले खाद्य उत्पादनमा",
                "२४.",
                "प्रतिकूल वा त्यसबाट हुन   सक्ने जोखिम न्यूनीकरणका लागि नेपाल सरकार, पर्न सक्ने",
                "प्रभव",
                "गर्नेछन्ः प्रदेश सरकार र स्थानीय तहले आपसी समन्वयमा देहायका कार्य",
                "प्रतिकूल जलवायु   परिवर्तनको जोगिने   उपायको",
                "बारेमा प्रभवबट",
                "जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने अनुसन्धान गरी",
                "खडेरी तथा डुबान थेग्न सक्ने बाली प्रवट गर्ने तथा सोबमोजिमको",
                "बिजन र प्रविधि उपलब्ध गराउने,",
                "पूर्वसचेतना प्रणालीको विकास र विस्तार गर्ने प्रकोपको   पूर्वानुमान",
                "तथा",
                "न्यूनीकरणका प्रवाहलाई सम्बन्धी सूचनाको असर",
                "तथ उपय",
                "^",
                "प्रभावकारी बनाउने,",
                "न्यूनीकरणका सकारात्मक प्रतिकूल पार्ने जलवायु परिवर्तनले कृषिमा",
                "असर घ",
                "0",
                "प्रयास प्रवर्द्धन गर्ने,",
                "जलवायु परिवर्तनबाट प्रभावित किसानको हित संरक्षण गर्न कृषि बिमाको",
                "पहुंच विस्तार गर्ने,",
                "समुदायस्तरमा जलवायु शिक्षामार्फत जलवायु अनुकूलन खेतीबाली तथा",
                "पशुपन्छीको प्रवर्द्धन गर्ने,",
                "नकारात्मक   प्रभावको   प्रवृत्तिगत जलवायु   परिवर्तनले पारेको कृषिमा",
                "नेपा अवस्थाको निरन्तर अनुगमन तथा अभिलेखन गर्ने,",
                "न्यूनीकरणको जलवायु   परिवर्तन र यसको क्षेत्रमा कार्य",
                "असर",
                "सङ्घसंस्था रनिकायहरूसंग सहकार्य गर्ने"
            ],
            [
                "परिच्छेद ६",
                "खाद्य सञ्चिति भण्डारण तथा खाद्य सहायता वितरण",
                "खाद्यको भण्डारण तथा सञ्चितिको प्रबन्धः (१ २६ बमोजिम खाद्य भण्डारण ऐनको दफा",
                "२४ .",
                "प्रदेश   सरकारले   प्रदेशस्तरमा नेपाल   सरकारले   राष्ट्रियस्तरमा सञ्चितिका लागि",
                "7 खद्य",
                "सञ्चिति भण्डारको निर्माण तथा सञ्चालन गर्न वा गराउन सक्नेछ।",
                "सञ्चितिको (२ ) खाद्यको सम्बन्धमा   नेपाल र प्रदेश",
                "भण्डारण सरकार 7 प्रबन्धक",
                "गर्नेछन्ः सरकारले देहाय बमोजिमका कार्य",
                "सञ्चिति भण्डारणको प्रदेश पदार्थ आधारभूत",
                "तहम तथा क खद्य",
                "नेपाल व्यवस्था गर्न प्रदेशको स्रोतबाट सरकारले",
                "रकम अपुग हुन",
                "उपलब्ध गराउने,",
                "नेपाल सरकारले आत्मनिर्भरताका आधारभूत",
                "लग ख खद्यम खद्य",
                "मिलाउने सञ्चितिको सोको आवश्यकताको लग",
                "व्यवस्थ र",
                "आन्तरिक उत्पादनलाई खरिद गरी सञ्चित गरी राख्नु आधारमा",
                "न्यूनतम परिमाण नेपाल सरकारले निर्धारण गर्ने,",
                "गर्दा पदार्थ (ग) तथा भण्डारण गुणस्तर सम्बन्धी",
                "खद्य सञ्चय खद्य",
                "प्रचलित मापदण्डलाई पालना गर्ने गराउने,",
                "खाद्यको अनुचित मूल्यवृद्धिलाई   प्रभावकारी संरक्षण आधारभूत",
                "घ र",
                "सुनिश्चित गर्न नेपाल रूपमा नियन्त्रण गरी पर्याप्त खाद्य उपलब्धतालाई",
                "सरकारले अन्य आवश्यक उपाय अवलम्बन गर्ने सरकार र प्रदेश",
                "असुरक्षाको   जोखिममा ८३  नेपाल सरकारले प्रदेश सरकारसंग समन्वय   गरी",
                "खद्य",
                "गर्नेछ। ढुवानीलाई सुदृढ, एकीकृत र व्यवस्थित",
                "रहेको क्षेत्रमा खाद्य सञ्चिति भण्डारण तथा",
                "लागि सरकारी, निजी तथा   सञ्चितिको खद्यको क्षेत्र र ४ / भण्डारण",
                "प्रबन्धका",
                "सहकारीले आवश्यकता अनुसार संयुक्त रुपमा समेत लगानी गर्न सक्नेछन्।",
                "(५ ) खाद्यको भण्डारण तथा सञ्चितिको लागि निजी क्षेत्रको गोदामलाई समेत प्रयोग",
                "गरी व्यवस्था गर्न सकिनेछ।",
                "२०"
            ],
            [
                "ढुवानीको  प्रबन्धः पदार्थको ८१ ) नेपाल सरकारले आधारभूत खाद्य पदार्थ",
                "अभाव   हुन २६. खद्य",
                "तथा वितरण गर्नको लागि नेपाल सरकार अन्तर्गतको कुनै निकाय नदिन खाद्य पदार्थ",
                "ढुवानी",
                "कम्पनीलाई जिम्मेवारी दिन सक्नेछ त्यस्तो   निकाय वा कम्पनीले प्रदेश सरकारको",
                "र व",
                "पदार्थको नियमित सम्बन्धित कार्यालय वा निकायसंग समन्वय गरी आवश्यक ढुवानीको",
                "खद्य",
                "व्यवस्था गर्नेछ",
                "बमोजिम सहायता वितरण प्रक्रियाका उपनियम (२ (९ ) ढुवानी",
                "तथा लग खद्य",
                "आवश्यक बजेट व्यवस्थापनमा प्रदेशको स्रोतबाट अपुग हुने रकम नेपाल सरकारले उपलब्ध",
                "गराउनेछ",
                "वितरण केन्द्र वा सुपथ मूल्य पसल सञ्चालनः १ ) स्थानीय तहले ऐन तथा सार्वजनिक",
                "२७. खाद्य",
                "निःशुल्क वितरणको कार्य देहायका यस नियमावली  बमोजिम",
                "सहुलियत व मूल्यम खद्य",
                "हुने गरी व्यवस्था मिलाउन सक्नेछः केन्द्र",
                "व पसलबाट",
                "परिवारलाई पायक पर्ने स्थानमा स्थानीय तहका अधिकांश लक्षित",
                "घर",
                "स्थापना गरी सो केन्द्रमार्फत केन्द्र वितरण सार्वजनिक",
                "खद्य",
                "क्षेत्रमा रहेको नेपाल सरकारको निकाय आफ्ने वा प्रदेश",
                "ख व सरकर",
                "वितरण केन्द्रमार्फत कम्पनीको कार्यालय",
                "व र",
                "प्रचलित कानून बमोजिम दर्ता भएकोे सुपथ मूल्य पसलमार्फत ग",
                "नियम केन्द्र निकाय कम्पनी बमोजिमको उपनियम (१ )",
                "२ पसलबट व",
                "बमोजिम खास बमोजिम खाद्य सहायता परिचयपत्र प्राप्त परिवार वा नियम लक्षित प्रकृतिको",
                "८",
                "सिफारिस   भएकोे यस   नियमावली बमोजिम परिवारले परिवारको ऐन",
                "रुपम तथ",
                "निःशुल्क रुपमा पाउने खाद्य सहायता प्राप्त गर्न सक्नेछ सहुलियत मूल्य वा",
                "निकाय, कम्पनी (१ )  बमोजिमको केन्द्र, उपनियम ८३",
                "पसलसम्म आएर व खद्य",
                "सहायता लिन नसक्ने अशक्त, अपाङ्गता भएको व्यक्ति र ज्येष्ठ नगरिकको लागि",
                "घरसम्म",
                "गरिदिने व्यवस्था सम्बन्धित पसल वा वितरण केन्द्रले गर्नु पर्नेछ र त्यस बापत लाग्ने",
                "ढुवानी",
                "खर्चको सोधभर्ना स्थानीय तहले उपलब्ध गराउनेछ",
                "\n",
                "२"
            ],
            [
                "केन्द्र, बमोजिमको उपनियम निकाय, कम्पनी पसलबाट   नियम (९ )",
                "व",
                "बमोजिम खास बमोजिम खाद्य सहायता परिचयपत्र प्राप्त परिवार वा नियम लक्षेत प्रकृतिको",
                "८",
                "रुपमा   सिफारिस भएको परिवारलाई ऐन नियमावली   बमोजिम घर   परिवारको",
                "तथा यसर",
                "पर्नेछ सहुलियत मूल्य वा निःशुल्क रुपमा खाद्य सहायता प्रदान गर्दा त्यसको अभिलेख राख्नु",
                "सो  प्रयोजनको लागि नेपाल सरकारले विकास गरेको विद्युतीय प्रणालीमा   समेत",
                "खद्य",
                "विवरण प्रविष्टि गराउने व्यवस्था प्राप्त गरेको मिति   परिमाण किसिम गन खुल्ने",
                "र सहयत",
                "सकिनेछ",
                "केन्द्र, ८१ ) बमोजिमको निकाय, कम्पनी प्रष्ट जनिने गरी उपनियम वा पसलले (५",
                "साईनबोर्ड राखेको हुनु पर्नेछ र सम्बन्धित वडागत लगतमा समावेश भएका लक्षित परिवारको",
                "सूची राख्नु पर्नेछ",
                "उपनियम ८१) बमोजिमको केन्द्र, निकाय, कम्पनी वा पसलले खाद्य पदार्थको (६",
                "निःशुल्क वितरण तथा मूल्यमा उपलब्ध गराएको विवरण मासिक सहुलियत रूपमा सम्बन्धत",
                "कार्यालयमा पठाउनु पर्नेछ",
                "वड",
                "केन्द्र, निकाय, कम्पनी (७ ) स्थानीय तहले यस नियम बमोजिम वा  पसलमार्फत",
                "भौचर गरिने   वितरण प्रणालीलाई   प्रभावकारी",
                "कुपन, उपयुक्त बनाउन अन्य व खद्य",
                "प्रणालीद्वारा व्यवस्थित गर्न सक्नेछ।",
                "परिच्छेद ७",
                "राष्ट्रिय खाद्य परिषद्",
                "पll ल",
                "राष्ट्रिय खाद्य परिषद्को गठनः ऐनको बमोजिमको   राष्ट्रिय (९ खाद्य   परिषद्को २८. ३२",
                "दफ",
                "गठन देहाय बमोजिम हुनेछः-",
                "कृषि तथा पशुपन्छी विकास मन्त्री",
                "अध्यक्ष",
                "हेर्ने मन्त्री प्रदेशस्थित कृषि",
                "सदस्य",
                "\n",
                "२२"
            ],
            [
                "राष्ट्रिय योजना आयोग (कृषि क्षेत्र हेर्ने)",
                "(ग सदस्य, सदस्य",
                "सचिव अर्थ मन्त्रलय ।घ)",
                "सदस्य",
                "सचिव (कृषि हेर्ने , मन्त्रालय फ",
                "ङ  सदस्य",
                "सचिव (पशुपन्छी हेर्ने , मन्त्रालय (च)",
                "सदस्य",
                "सचिव, भूमि व्यवस्था, सहकारी तथा   गरिबी",
                "छ।",
                "मन्त्रलय",
                "सदस्य",
                "सचिव, वन तथा वातावरण मन्त्रालय",
                "ज सदस्य",
                "सचिव, उर्जा, जलस्रोत तथा सिंचाई मन्त्रालय",
                "झ। सदस्य",
                "सचिव, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ञ)",
                "सदस्य",
                "सचिव, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
                "ट सदस्य",
                "सचिव स्वास्थ्य तथा जनसङ्ख्या मन्त्रलय सदस्य",
                "कार्यकारी निर्देशक, नेपाल कृषि अनुसन्धान परिषद्",
                "सदस्य",
                "प्रदेश सचिव, प्रदेशस्थित कृषि हेर्ने मन्त्रालय",
                "सदस्य",
                "प्रमुख कार्यकारी अधिकृत, (ण)",
                "व्यवस्थ तथा व्यपर खद्य",
                "कम्पनी लिमिटेड",
                "सदस्य",
                "प्रतिनिधित्व सङ्घसंस्थाहरुमध्येबाट गर्ने किसानको",
                "त",
                "२३"
            ],
            [
                "मन्त्रालयले मनोनीत गरेको कम्तीम जन महिल",
                "एक",
                "सहित दुईजना",
                "सदस्य",
                "नेपाल",
                "नगरपालिका सङ्घ अध्यक्ष, थ सदस्य",
                "अध्यक्ष, गाउंपालिका राष्ट्रिय महासङ्घ द )",
                "सदस्य",
                "प्रतिनिधि, नेपाल उद्योग वाणिज्य महासङ्घ",
                "ध  सदस्य",
                "सहसचिव (खाद्य सुरक्षा विषय हेर्ने , सदस्य सचिव",
                "मन्त्रलय न।",
                "उपनियम ८१ को खण्ड ।त बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको (२",
                "0",
                "हुनेछ",
                "परिषद्को बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ ८३",
                "बैठकमा परिषद्को सदस्य-सचिवले परिषद्को बैठक बस्ने सूचना र",
                "छलफल हुने ०",
                "विषयको कार्यसूची कम्तीमा तीन दिन अगावै समितिका सदस्यलाई उपलब्ध गराउनु पर्नेछ।",
                "(५ ) परिषद्का कुल सदस्य   सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्य  उपस्थित",
                "भएमा परिषद्को बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ।",
                "गर्नेछ बैठकको निजको परिषद्को परिषद्को अध्यक्षले",
                "(६ ) अध्यक्षत र",
                "अनुपस्थितिमा   राष्ट्रिय   योजना आयोगबाट   परिषद्मा   प्रतिनिधित्व सदस्यले गर्ने",
                "अध्यक्षत",
                "गनेछ",
                "बैठकमा बैठकको परिषद्को बहुमतको हुनेछ",
                "७ रय मन्य मत बरबर भएम र",
                "दिनेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "गर्नेछ (८) परिषद्ले गरेको निर्णय अध्यक्ष र सदस्य सचिवले प्रमाणित",
                "(९ ) परिषद्ले आवश्यकता अनुसार विषय विज्ञलाई परिषद्को बैठकमा पर्यवेक्षकको",
                "आमन्त्रण गर्न सक्नेछ",
                "रपम",
                "\n",
                "२ ४"
            ],
            [
                "बैठक परिषद् आफेंले   निर्धारण सम्बन्धी परिषद्को",
                "कार्यविधि (१० ) अन्य",
                "बमोजिम हुनेछ",
                "(११ ) परिषद्को सचिवालयको काम मन्त्रालयको खाद्य सुरक्षा विषय हेर्ने महाशाखाले",
                "गर्नेछ",
                "राष्टरिय खद्य परिषदको काम, कर्तव्य अधिकारः  राष्ट्रिय परिषद्को   काम, कर्तव्य २९.",
                "र र खद्य",
                "अधिकार देहाय बमोजिम हुनेछः",
                "अधिकार   सम्बन्धी नीति कार्यान्वयनम रहेका तथा कानून",
                "खद्य",
                "समस्याको पहिचान गरी नेपाल सरकारलाई सिफारिस गर्ने",
                "खाद्य अधिकारसंग सम्बन्धित विषयमा संवैधानिक आयोग तथा विभिन्न",
                "निकायबाट दिएका सिफारिसको कार्यान्वयनको व्यवस्था मिलाउने,",
                "पोषण कार्यक्रम लगि",
                "तथा सुरक्षा सञ्चलनक आवश्यक ग खद्य",
                "गैरसरकारी परिचालन  गर्न सरकारी स्रोतको",
                "पहिचान तथ",
                "निकायसंग समन्वय गर्ने",
                "योजना समन्यायिक राष्ट्रिय स्रोतको कार्यन्वयनका लग",
                "घ खद्य",
                "वितरणको व्यवस्था मिलाउने",
                "समुदायले जीविकोपार्जन स्थानीय",
                "तथा सुरक्षाका ल खद्य",
                "स्रोतहरूको उत्पादनका अपनाएका परम्परगत उपय तथा खद्य",
                "पहिचान गरी संरक्षण र प्रवर्द्धन गर्ने, गराउने,",
                "हकहित अधिकार, र  किसानको",
                "सुरक्षा, खाद्य   सम्प्रभुता खद्य खद्य",
                "सम्बन्धी   नीति, कानून योजना, रणनीति तथा कार्यक्रम तर्जुमा",
                "तथ",
                "नेपा",
                "कार्यान्वयन गर्न समन्वय, सहयोग र सहजीकरण गर्ने,",
                "खाद्य उपलब्धता, सञ्चिति, आपूर्ति तथा वितरण प्रणालीको प्रभावकारी",
                "छ।",
                "सुपरिवेक्षण   गर्ने, लागि   नियमित",
                "तथा अनुगमन सञ्चलनक रपम",
                "गराउने",
                "ऐनको उद्देश्य पूरा गर्न अन्य उपयुक्त उपाय अवलम्बन गर्ने।",
                "\n",
                "२५"
            ],
            [
                "परिच्छेद -८",
                "क्षतिपूर्तिको माग दाबी तथा निरीक्षण अधिकृत सम्बन्धी व्यवस्था",
                "४१ बमोजिम निरीक्षण अधिकृतले मुद्दा दायर गर्दा क्षतिपूर्तिको माग दाबीः (१ ऐनको दफा",
                "३०",
                "पीडितलाई   पुग्न गएको हानि   नोक्सानी क्षतिपूर्ति क्षतिको",
                "कसूरदारबाट तथा सम्बन्धम",
                "पर्नेछ लिनु भराईदिने गरी स्पष्ट माग दाबी",
                "लिएको   क्षतिपूर्तिको बमोजिम उपनियम (१ )",
                "(२ ) दाबीमा चित्त नबुझेमा माग",
                "पीडितले क्षतिपूर्तिको थप दाबी लिई मुद्दा हेर्ने अधिकारी समक्ष छुट्टै निवेदन दिन सक्नेछ",
                "माग दाबीमा मुद्दा हेर्ने अधिकारीले र २ बमोजिमको उपनियम (१ ) ८३",
                "अपरध",
                "पीडित संरक्षण ऐन २०७५ को दफा आधारमा ऐनको दफा ४३ बमोजिम ३१ बमोजिमका",
                "नोक्सानीको क्षतिपूर्ति भराई दिने आदेश दिन सक्नेछ पीडितलाई हानि",
                "अधिकृतः निरीक्षण पोषण विज्ञान खाद्य (१ ) मन्त्रालयले मान्यताप्राप्त विश्वविद्यालयबाट",
                "३१. खद्य",
                "चिकित्सा, जनस्वास्थ्य, मत्स्य विज्ञान प्रविधि, कृषि विज्ञान, पशु विज्ञान",
                "व पशु वन तथा व",
                "मानव अधिकार, लैङ्गिक विज्ञान  कानून अपाङ्गता सम्बन्धी विषयमध्ये   कुनै",
                "वतवरण तथा",
                "गरेको   सङ्घीय निजामती  सेवाको अधिकृतस्तरको   कुनै विषयमा हासिल उपाधे",
                "र्नतक",
                "गर्नेछ नियुक्त कर्मचारीलाई निरीक्षण अधिकृतको रुपमा काम गर्ने गरी तोक्ने वा",
                "",
                "जुनसुकै कुरा लेखिएको भए तापनि मन्त्रालयले उपनियम उपनियम (२ (१ )",
                "मा",
                "बमोजिमको योग्यता भएकोे प्रदेश वा स्थानीय तहमा कार्यरत प्रदेश निजामती सेवा (९",
                "व",
                "स्थानीय सेवाको अधिकृतस्तरको कर्मचारीलाई समेत सम्बन्धित  प्रदेश वा  स्थानीय",
                "सरकर",
                "तोक्न सक्नेछ। तहको सिफारिसमा निरीक्षण अधिकृत",
                "नियुक्त (२ ) बमोजिम निरीक्षण अधिकृत  तोक्दा उपनियम गर्दा",
                "८३ (१ ) व व",
                "तोक्नु नियुक्ति गर्नु पर्नेछ। प्रत्येक जिल्लाको लागि कम्तीमा एक हुने गरी",
                "व एक जन",
                "\n",
                "२६"
            ],
            [
                "निरीक्षण   अधिकृत तोकेको जानकारी उपनियम विषयको बमोजिम (९ )",
                "४ /",
                "दिनु मन्त्रालयले सम्बन्धित प्रदेश र स्थानीय तहलाई पर्नेछ",
                "बमोजिमको निरीक्षण मन्त्रालयले अधिकृतलाई उपनियम (१ ) (२ )",
                "(४ व",
                "पर्नेछ आवश्यक तालिमको व्यवस्था गर्नु",
                "निरीक्षण अधिकृतको काम, (१ ) निरीक्षण अधिकृतको कर्तव्य कतव्य र अधकारः",
                "३२. कम, 7",
                "बमोजिम हुनेछः देहाय अधिकार",
                "आफूलाई तोकेको कार्यक्षेत्रमा ऐनको प्रभावकारी कार्यान्वयन",
                "भए व",
                "नभएको नियमित रुपमा अनुगमन तथा निरीक्षण गर्ने",
                "ऐनले प्रत्याभूत गरेका हक अधिकार सेवाग्राहीले उपभोग गर्न पाए वा",
                "नपाएको सन्दर्भमा उजुरी गुनासो",
                "सुन्ने तथा",
                "नेपाल सरकारको सम्पर्क व्यक्तिको रूपमा कार्य गर्ने",
                "वितरण   प्रणाली नभएको घ) दुरूस्त",
                "सहयत चुस्त भए खद्य र व",
                "निरीक्षण गर्ने",
                "वस्तु वा सेवाको गुणस्तर परीक्षण गराउने,",
                "आवश्यकता अनुसार कुनै",
                "निरीक्षण आवश्यक   विवरण जांचबुझको   लागि वा जानकारी च",
                "व मग",
                "तथा बयान लिने",
                "यस नियमावली विपरीत कुनै कसूरजन्य कार्य भइरहेको भन्ने",
                "तथा",
                "जुनसुकै विश्वास   गर्ने   मनासिब",
                "आधार स्थनम भएमा उक्त बखत",
                "जांचबुझ गर्ने प्रवेश गरी",
                "यस नियमावली विपरीतको कसूरजन्य कार्यको ऐन नेपा",
                "तथा अनुसन्धान",
                "तथा तहकीकात गरी मुद्दा दायर गर्ने।",
                "निरीक्षण   अधिकृतले नियमावली   बमोजिम (२ ) ऐन",
                "तथा अनुसन्धान यस तथ",
                "जांचबुझ गर्दा सम्बन्धित व्यक्तिलाई सुनुवाइको उचित मौका दिनु पर्नेछ [",
                "सहयोग गर्नु पर्नेः (१ ) निरीक्षण अधिकृतले ऐन यस नियमावली बमोजिम आफ्नोे कार्य",
                "तथा ३३.",
                "क्रममा आवश्यक भएमा स्थानीय प्रशासनसॅंग सहयोग माग गर्न सक्नेछ। सम्पादनको",
                "२!७"
            ],
            [
                "बमोजिम निरीक्षण अधिकृतले सहयोग माग गरेमा त्यस्तो सहयोग उपनियम (१ (२",
                "उपलब्ध गराउनु सम्बन्धित स्थानीय प्रशासनको कर्तव्य हुनेछ",
                "प्रतिवेदन पेस गर्नु पर्नेः (१ ) निरीक्षण अधिकृतले प्रत्येक वर्षको भदौ पन्ध्र गतेभित्र अघिल्लो",
                "३४.",
                "कामकारबाहीको यस नियमावली बमोजिम आर्थिक वर्षमा ऐन तथा सम्पादन गरेका",
                "आफूले",
                "सम्बन्धमा देहायका विषय समावेश गरी वार्षिक प्रतिवेदन तयार गरी",
                "मन्त्रालयमा   पठाउनु",
                "पर्नेछः",
                "ऐन तथा यस नियमावलीको कार्यान्वयनको अवस्था,",
                "अनुगमन तथा निरीक्षणको क्रममा भए गरेका कार्यको प्रगति विवरण, (ख",
                "श। उजुरी, अनुसन्धान तथा मुद्दा दायरीको विवरण",
                "सेवा प्रवाहको स्थिति र सुधारका विषय,",
                "नियमावली (ङ ) प्रभावकारी ये कार्यान्वयनलाई ऐन",
                "तथ बनउन",
                "सेवाग्राहीको चासो, सरोकार सुझाव",
                "7",
                "आफूलाई तोकेको कार्यक्षेत्रमा खाद्य सञ्चितिको अवस्था,",
                "सम्प्रभुताको अवस्था खाद्य अधेकार तथा खद्य",
                "छ",
                "(२  निरीक्षण अधिकृतले उपनियम (१ बमोजिमको प्रतिवेदनको जानकारी स्थानीय",
                "खाद्य समन्वय समिति र सम्बन्धित प्रदेश खाद्य परिषद्लाई समेत गराउनु पर्नेछ।",
                "=",
                "\n",
                "परिच्छेद ९",
                "विविध",
                "झुट्टा विवरण दिन नहुनेः कसैले ऐन नियमावली बमोजिमको सुविधा लिन  झुट्टा",
                "३५ . तथ यर",
                "विवरण पेस गरेको देखिएमा प्रचलित कानून बमोजिम सजाय हुनेछ",
                "परिवारको   विवरण, अभिलेख   राख्नेः विद्युतीय लक्षेत",
                "असुरक्षामा रहेका ३६. घर खद्य",
                "वर्गीकरण, सहुलियत छुट परिवारको किसानको  पहिचान सूची , सुविधा",
                "अनुदान तथा तथा",
                "दिएको विषयको विद्युतीय अभिलेख स्थानीय तह तथा सम्बन्धित निकायले आफ्नो वेबसाइटमा",
                "राख्नु पर्नेछ।",
                "\n",
                "२८"
            ],
            [
                "अनुसूचीमा नेपाल   सरकारले   नेपाल हेरफेरः गरी",
                "सूचन थपघट रजपत्रम प्रकाशन ३७. वा",
                "अनुसूचीमा थपघट हेरफेर गर्न सक्नेछ।",
                "आवश्यकता अनुसार व",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२"
            ],
            [
                "अनुसूची १",
                "को उपनियम (१) संग सम्बन्धित नियम ४",
                "लक्षित घर परिवार पहिचानका आधार",
                "नेपालभर कहीं कतै घर वा जग्गा जमिन नभएको घर परिवार,",
                "० .",
                "घर वा घरले चर्चेको भए तापनि प्लास्टिक, झिक्रो वा बांसले बारेको कच्ची छानो",
                "२ जनग 7",
                "भएको घर परिवार",
                "कृषियोग्य जमिन नभएको",
                "रोजगारी कृषि पशुपालन ३",
                "मत्स्यपलन व्यपर व्यवसय व व व",
                "परिवार, केही नभई आम्दानीको कुनै पनि स्रोत नभएको घर",
                "5",
                "मागेर गुजारा चलाउने अवस्थामा रहेको घर परिवार,",
                "आम्दानीको भरमा पालिने परिवार,",
                "अरुको घरमा काम सघाए बपत प्राप्त + .",
                "आफूले आफ्नो लागि केही आफ्नो भरण   पोषणको लागि सहयोग गर्ने गर्न नसक्ने",
                "<",
                "परिवारका नभएको   अवस्थाको अशक्त , असहाय, परित्यक्त, अति गरिबीमा सदस्य समेत",
                "अन्य",
                "परिवारको सबै सदस्य रहेका महिला, बालक वा गम्भीर रुपमा",
                "अवस्थक अपाङ्ग तथ व",
                "बिरामीको अवस्थामा रहेको घर परिवार",
                "तथा सम्पूर्ण जायजेथा गुमाएको शारीरिक   मानसिक बासस्थानको ठेगान नभएको",
                "७ 7 व अन्य",
                "असुरक्षाको गम्भीर जोखिममा रहेको, कारणले आम्दानी गर्न नसक्ने भई",
                "कन खद्य व कड",
                "शीघ्र कुपोषण रहेको परिवारको घर परिवार,",
                "जीवनयापन गर्ने कुनै आधार, आयस्रोत वा सम्पत्ति नभएको कारण दैनिक रुपमा आवश्यक पर्ने",
                "८.",
                "न्यूनतम पोषण (क्यालोरी भन्दा कम उपभोगको अवस्थामा रहेको घर परिवार,",
                "गम्भीर कुपोषणको अवस्था, पुड्कोपन,   ख्याउटोपन, मर्विडिटी उमेर अनुसारको   तौल,",
                "जस्त",
                "असुरक्षाको   गम्भीर शारीरिक anthropometric measurements) आधारम",
                "मपन क खद्य",
                "जोखिममा रहेको घर परिवार,",
                "३०"
            ],
            [
                "भौगोलिक विकटताको कारण खाद्य असुरक्षाको गम्भीर जोखिममा रहेको घर परिवार,",
                "९०.",
                "विपद् आपतकालीन छ महिनभन्दा बढीको असुरक्षाको अवस्थामा  परी",
                "समयावाधे ०९. व खद्य",
                "गम्भीर जोखिममा रहेको घर परिवार|",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "३"
            ],
            [
                "अनुसूची २",
                "नियम ६ को उपनियम (१) सॅंग सम्बन्धित",
                "लक्षित घर परिवारको अभिलेख",
                "\n",
                "महानगरपालिका उपमहानगरपालिका / नगरपालिका / गाउंपालिका",
                "K",
                "न वड",
                "घर जग्गा",
                "परिवार सङ्ख्या विवरण",
                "तथा आयस्रोत",
                "घरमूलीको नाम",
                "करःस. सम्बन्धी",
                "महिला बालबालिका वृद्घ /वृद्घा पुरुष",
                "र घर नं. जम्मा",
                "विवरण",
                "\n",
                "LO c",
                "व",
                "\n",
                "४५",
                "\n",
                "३२"
            ],
            [
                "",
                "\n",
                "विवरण जांच गर्नेको - विवरण तयार गर्नेको, - विवरण स्वीकृत गर्नेको -",
                "@",
                "दस्तखतः दस्तखतः दस्तखतः",
                "थरः थरः थरः",
                "पदः पदः पदः",
                "मिति मितिः",
                "नेपाल",
                "\n",
                "३३"
            ],
            [
                "अनुसूची ३",
                "को उपनियम (१ (नियम संग सम्बन्धित",
                "७",
                "परिचयपत्रको ढांचा",
                "खाद्य सहायता",
                "महानगरपालिका उपमहानगरपालिका नगरपालिका गाउंपालिका",
                "प्रदेश, नेपाल",
                "परिचयपत्र खाद्य सहायता",
                "परिचयपत्र नम्बरः फोटो",
                "परिवारमूलीको नाम, थरः लाक्षत घर",
                "गते, लिङ्गः... पुरुष स्त्री अन्य मितिः....साल - माहना",
                "परिवार सङ्ख्याः",
                ".जारी जिल्लाः नागरिकता प्रमाणपत्र नम्बरः",
                "ठेगानाः जिल्ला प्रदेश",
                "गउ टोलः गाःपा. नःपा. उःमःनःपा. मःनःपा., वडा न.",
                "परिचयपत्रको अवधिः देखि",
                "परिवारमूलीको सहीछापः लाक्षेत घर",
                "बाया परिचयपत्र जारी गर्ने अधिकारीको दाया",
                "नामः दस्तखतः",
                "मिति",
                "गाःपा.नःपा. उःमःनःपा. मःनःपा. कार्यालय",
                "\n",
                "परिचयपत्रको पृष्ठभाग",
                "बहाल रहने मिति अधिकारीको दस्तखत ज",
                "\n",
                "कार्यालयको छाप फोटोमा समेत पर्ने द्रष्टव्यः परिचयपत्र जारी गर्ने अधिकारीको दस्तखत",
                "र",
                "गरी लागेको हुनु पर्नेछ।",
                "\n",
                "३४"
            ],
            [
                "अनुसूची ४",
                "को उपनियम (१ संग सम्बन्धित (नियम ० 0",
                "दैनिक न्यूनतम पोषकतत्त्वको मात्र",
                "पोषक तत्त्व करःसं. इकाइं आवश्यक मात्रा",
                "किलो क्यालोरी",
                "२००० शक्त",
                "किलोग्राम शारीरिक तौलको",
                "0.<-9 ग्रम",
                "आधारम",
                "चिल्लो पदार्थ",
                "१५ -२० ग्रम",
                "\n",
                "आवश्यक पर्ने दैनिक पोषकतत्त्वको मात्रा संयुक्त राष्ट्र सङ्घीय खाद्य प्रति व्यक्तिको लागि",
                "द्रष्ट्व्य",
                "सङ्गठनले अद्यावधिक   गरे बमोजिम तथा   कृषि विश्व",
                "सङ्गठन स्वस्थ्य समय र समयम",
                "हुनेछ।",
                "\n",
                "नेपाल",
                "\n",
                "३५"
            ],
            [
                "अनुसूची ५",
                "संग सम्बन्धित (नियम १६ को उपनियम (६",
                "किसान वर्गीकरणको आधार",
                "खेती गरिरहेको किसान वर्गीकरण पशुपालनसंग सम्बन्धित मत्स्यपालनसंग सन्बन्धित",
                "आफ्ने वा वाषक लइभ पालन गरिएको",
                "वार्षिक",
                "लिएर उत्पदित",
                "भडामा उत्पादन पोखरी रेस्वे",
                "उत्पादनका",
                "खेती गरेको क्षेत्रफल  आफ्नै",
                "जम्मा",
                "जम्मा",
                "मूल्य क्षत्रफल",
                "वा भाडामा रु.",
                "(रू. रु.",
                "निर्वाहमुखी पोखरी घरायसी",
                "किसान माछा ५0 न्यूनतम ३ लाख लाख लाख ३",
                "उपभोगको (भूमिहीन / कृषि (एल.यु) क्षेत्रफल ५० भन्दा पहडमा ५० हजार हजार हजार",
                "लागि खेती रोपनी भन्दा वा भन्दा ( जलाशय कम",
                "कम कम मजदुर आरन",
                "गर्ने, सोभन्दा",
                "तराईमा तराईको कठ्ठा क",
                "व्यवसाय / परम्परगत",
                "पशुपालन गर्ने (कृषि मजदुर कम हकमा",
                "4 खेती   समेत",
                "पशुपन्छी आरन वा कठ्ठभन्दा",
                "व्यवसायीको पालन कम मत्स्यपालन",
                "गर्ने पहाडको",
                "िसान हकमा",
                "नहुने हकमा",
                "४९",
                "रोपनीभन्दा",
                "कम",
                "ग. रेसवे को",
                "३० हकमा",
                "व.मि. भन्दा",
                "कम",
                "बिक्री पहडमा व्यावसायक ०० भन्दा ५० कठ्ठादेखि लाख लाख लाख क ५",
                "रोपनी हजारदेखि प्रयोजनको बढी ५० २० हजार ५० ८",
                "हजारदेखि लागि देखि बाली तराईमा (एल.यु १.५ ८ ७७५ कठ्ठासम्म लाख",
                "बिगाहासम्म रोपनी पशुपन्छी ७५ भन्दा ख. वा लाख हजार",
                "देखि ५ वा लाखभन्दा हजारसम्म कम",
                "रोपनीसम्म मत्स्यपालन कम",
                "गर्ने ३० व.मि.",
                "ग.",
                "देखि ७५",
                "व.मि. सम्म",
                "क्री मझाला   व्यावसायक ५ २० कठ्ठादाख पहडमा १० ८ लाख क ८ लl७",
                "रोपनीभन्दा लाखदेखि प्रयोजनको बढी ७५ १० ६० ७५ हजार हजार",
                "किसान",
                "देखि देखि २६ रोपनीसम्म लागि बाली एल.यु.",
                "३० १५ २६ लाख कठ्ठासम्म",
                "रोपनी पशुपन्छी तराईमा ख.   ५ लाखसम्म भन्दा कम लाखभन्दा व",
                "देखि २० कम व 0 ५",
                "३६"
            ],
            [
                "रोपनीसम्म, बगाहाभन्दा मत्स्यपालन",
                "व.मि. ग. ७५",
                "देखि बिगाहासम्म २२५",
                "व.मि. सम्म",
                "३० २६ १० १५ ६० २६ व्यावसायक पहडमा क. व्यावसाायक ूूला लाख",
                "रोपनीभन्दा बढी सोभन्दा प्रयोजनको (एल.यु) लखभन्दा लाखभन्दा कठ्ठाभन्दा वा",
                "किसान",
                "लागि स्थानीय तराईना बढो भन्दा ३",
                "बिगाहाभन्दा ख २० बजार/ हाट",
                "रोपनीभन्दा थोक बजार /",
                "8",
                "बढी, बिक्रेता /",
                "ल",
                "देशभित्रका ग २२५",
                "ठूला   सहरको व.मि.भन्दा",
                "समेत",
                "बजार",
                "लाई बिक्री",
                "वितरण",
                "खर्तको बामि",
                "पशुपालन",
                "वा",
                "मत्स्यपालन",
                "गर्ने",
                "अत्याधुनिक लिइए वर्गीकरणको जग्गाको   स्वामित्वलाई पहिलो तापनि",
                "० . आधर द्रष्ट्व्यः",
                "सघन खेती गरी बढी प्रणाली   अपनाई भएका   किसानलाई",
                "भए अय कम जनग",
                "आम्दानीको हिसाबले वर्गीकरण गरिनेछ",
                "वयस्क गाई भैंसी चौरी वा ३ वटा एक युनिट (एल.यु. ) भन्नाले लाइभस्टकको",
                "वट २ ८",
                "५० वटा खरायो बाखा बङ्गुर वा ५ वटा भेडा वा १०० वटा हांस वा ३०२ व",
                "वट",
                "\n",
                "१०५ मिटर चौडाइ हुने। सामान्यतया एउटा रेसवेको आकार १० मिटर लम्बाइ र",
                "\n",
                "३"
            ],
            [
                "अनुसूची ६",
                "(नियम १६ को उपनियम ७७ सॅंग सम्बन्धित",
                "किसान परिचयपत्रको ढांचा",
                "नेपाल सरकार",
                "कृषि तथा पशुपन्छी विकास मन्त्रालय",
                "फोटो",
                "महानगरपालिका उपमहानगरपालिका / नगरपालिका गाउंपालिका",
                "ल",
                "प्रदेश, नेपाल",
                "किसान परिचयपत्र",
                "परिचयपत्र नम्बरः",
                "किसानको नाम, थरः",
                "पुरुष स्त्री अन्य नितिः साल लिङ्गः",
                "जन्म माहना",
                "परिवार सङ्ख्याः",
                "नागरिकता प्रमाणपत्र जिल्लाः नम्बरः",
                "ठेगानाः प्रदेश जिल्ला",
                "गाउं टोलः गाःपा. नःपा. उःमःनःपा. मःनःपा.वडा",
                "परिचयपत्रको अवधिः देखि सम्म",
                "किसानको प्रकार र सम्बन्धित क्षेत्र:",
                "क्षेत्र प्रकार",
                "सहीछाप: परिचयपत्र जारी गर्ने अधिकारीको किसानको दस्तखत वा",
                "नाम थरः",
                "दस्तखतः",
                "\n",
                "जारी मिति प्रमाणित गर्ने अधिकारीको बहाल रहने दस्तखत",
                "\n",
                "द्रष्ट्व्यः प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयको छाप फोटोमा समेत पर्ने गरी लागेको हुनु",
                "पर्नेछ।",
                "\n",
                "३८"
            ]
        ],
        "summary": "The text discusses the Food Rights and Food Sovereignty Regulations, 2080, published in the Nepal Gazette in 2081. It outlines the regulations created by the Nepalese government under the Food Rights and Food Sovereignty Act, 2075. The regulations focus on defining terms related to food and sovereignty, as well as measures for preventing and controlling hunger. It also emphasizes the importance of providing immediate access to food for those at risk of hunger, and the role of local authorities in addressing food security issues."
    }
]