[
    {
        "page_count": 14,
        "filename": "घर_जग्गा_कर_नियमहरु,_२०२०.pdf",
        "ocr_time": "27.37692880630493 sec",
        "pages": [
            "नियमहरू २०२०घर जग्गा करनेपाल राजपत्रमा प्रकाशित मिति२०२०  ५ | १७संशोधनघर जग्गा (पहिलो संशोधन  नियमहरु २०७०२०७० |१ | ३०कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेघर जग्गX देहायका नियमहरू बनाएको छः\nनियमहरूको नाम 3 नियमहरू २०२०१ रहेको संक्षिप्त नाम र प्रारम्भः (१  यी० ४घर करछ२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्नियमहरूमा - परिभाषाः विषय वा प्रसले अर्को अर्थ नलागेमा२ऐन भन्नाले घर जग्गा कर ऐन २०१९ सम्झनु पर्छ।कर बुझाउनु पर्ने कर्तव्य भएका   व्यक्तिलाई भन्नलेघर करदाता जग्गासम्झनु पर्छअनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।ऐनको दफा ४ को उपदफा (१) र ८३  बमोजिमको विवरण दाखिल गर्नेः (१ क्षेत्रको शहरी३जग्गाको विवरण दाखिल गर्दा करदाताले अनुसूची १ तोकिएको ढांचामा दाखिलघर मकुनै सालको अनुसूची बमोजिमको ढाचामा कुनै घर जग्गाको विवरण एक गराउनु पर्छ०वा गराई सकेको करदाताले सो विवरण बमोजिमको कर अड्डामा दाखिल गरीघर पटकथपघट भएमा बाहेक हरेक सालमा विवरण दाखिल गर्दा अनुसूची १ बमोजिमकैकुनै जग्गामविवरण दाखिल नगरी साविकमा दिएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्मदिनु पर्याप्त हुनेछ",
            "नेपाल सरकारले ऐनको प्रयोजनको निमित्त सोही ऐन घर जग्गा मूल्याङ्कन समितिको गठनः (१अन्तर्गत तोकिराखेको हरेक शहरी क्षेत्रको   लागि समयमा   नेपालसूचना रजपत्रम समयजग्गा   मूल्याङ्कन समिति ।यस पछि समिति भनिएको ) प्रकाशित   गरी गठन   गर्नएउटा घरसक्नेछ२ ) उपनियम (१ अन्तर्गत गठन भएको समितिमा कमसेकम जन   इन्जिनीयरएकओभरसियर सदस्य रहनेछकुनै समितिको यी नियमहरू अन्तर्गतको उपनियम (१) अन्तर्गत गठनभएको (३मानिनेछ। सकिएपछि स्वतः खारेजभएकोे कमघर जग्गाको मूल्याङ्कन गर्नको घर जग्गा मूल्याङ्कन तालिका तयार गर्नेः (१ ) शहरी  क्षेत्रकोलागि नियम ४ बमोजिम गठित समितिले देहायमा लेखिएको सिद्धान्तको आधारमा ठाउं ठाउंकोनिरीक्षण गरी मूल्याङ्कन तालिका तयार गरी नेपाल सरकारमा पेश गर्नेछ।नया घर   बनउंदा लाग्ने सम्बन्धत शहर क्षेत्रभेत्र तत्कल मलसामानाको मोल तथा ज्यामी सिकर्मी, डकर्मी, ज्याला र घर बनाउनलाईचाहिने कुरा समतेको विचार गरी प्रति वर्गफूटको कति खर्च लाग्छसम्पूर्ण शहरी क्षेत्रको निमित्त त्यसको औसत लागत खर्च ( एभरेजकष्ट)अनुसूची  - २ लेखिए बमोजिम तयार गर्ने आकडामसंस्था ,  पानी शहरी क्षेत्रको स्थिति   शिक्षण व्यापारिक सम्बन्धतबिजुलीको   सुविधा , मनोरञ्जनको गृहस्थ   जीवनकोसाधन ढल जर्तसुविधाहरू आदिको सम्पूर्ण क्षेत्रलाई शहरीआधुनिक आधारमअञ्चलमा विभाजित गरी ती अञ्चलहरू मध्ये आवश्यक जिति सबभन्दानेपाल महत्वको अञ्चलमा माथि खण्ड (क) बमोजिम तयार भएकोे औसतकमअञ्चलमा रहेको घरहरूलाई कति लागत खर्च कायम गरी बांकीअरुहो विस्तृत सर्भेक्षण गरी ठहराई अनुसूची - प्रतिशतको हिसावलेथप्नुपर्नेलेखिए बमोजिम तालिका सूची तयार गर्ने,३ मकुनै सडकको दायां बायां मोहडाको घरको मोल गल्ली वा चोक भित्रकोसडकमा रहेको बढी हुने र शहरको मुख्य घर जग्गकोघरहरूभन्दा",
            "बढी  हुने हुदा यस्ता महत्वपूर्ण मोल अरु घर जग्गा भन्दमोहडामा रहेको मुख्य सडकको नाम समेत त्यसकोअगल वगल घरमा उल्लिखित भएका औसत लागत जग्गाहरूलाई  माथि (ख खण्डखर्च औ महत्व तालिकामा कति प्रतिशत बढी थप्नु पर्ने हो ? विभिन्नतथा   सडकको निरीक्षण गरी ठहराई लेखिए ठाउं अनुसूची   ४मबमोजिमको तालिका सूची तयार गर्नेगरिए माथि लेखिएको खण्ड बमोजिमर ।ग) (क , ख। मा उल्लेखआधारमा नया घरको मोल कायम हुन आएपछि स्थानीय तालिकाकोवस्तुस्थिति समेतको विचार गरी पुराना स्थानको अरुआवहवा रत्यसघरको निमित्त माथि खण्ड क) बमोजिमको आंकडाको साल एककोअङ्क ।डिप्रिसियशन मिन्हा दिनु पर्ने र यसै प्रतिशतसम्म टुटुफुटपर्ने हो सो कुराको यकिन गरी दिनु किसिमको मिन्हा कति सालसम्मलेखिए बमोजिम सूची तयार गर्ने,अनुसूची + मजग्गा भएमा सो घरको महत्वको हिसाबबाट घरको माथसथ खण्डसिद्धान्त अनुसार त्यस्तो जग्गाको पनि औसतक /ख 7 कसडक महत्व आंकडा तयार गर्ने। अञ्चल महत्व तथ मलउपनियम (१ ) को खण्ड (क ,ख ,ग ,।घ) र।ङ) मा उल्लेख गरेको तालिकाबाट (२जग्गाको मोल कायम गरी हुन आएको रकम त्यस्तो जग्गाको मोल कायम मानिनेभएको घरछ र समितिले सबै विवरण खोली कर विभाग मार्फत नेपाल सरकार अर्थ मन्त्रालयमा प्रतिवेदनगर्नेछ पेशबमोजिम पेश मूल्याङ्कन गरिएको उपनियम (२ आंकडा घर जग्गाको भएकोे (३7मोलमा नेपाल सरकारले हेरफेर गर्न चाहेमा सो समेत गरी शहरी क्षेत्रको घर जग्गाको मूल्याङ्कनतालिकामा जनसाधारणले हेर्न सक्ने गरी हरेक कर सूचना पाटीमा टासिने छअड्डाकोअन्तर्गत प्रकाशित गरिएको स्वीकृत मूल्याङ्कन सूची  (तालिका) उपनियम८३  (४नेपाल सरकारको अर्को   आदेश मितिले नभएमा सो प्रकाशित ५   वर्षसम्मलाई भएकोमन्यहुनेछ",
            "बमोजिम कुनै करदाताको घर जग्गाको घर जग्गाको मूल्याङ्कन र कर निर्धारणः (१ नियम३अधिकृतले नियम ५ को उपनियम (३ बमोजिम प्रकाशित मूल्याङ्कन विवरण प्राप्त भएपछि करगर्नेछ तालिका बमोजिम त्यस्तो घर जग्गाको मूल्याङ्कन अनुसूची ६ बमोजिम२ ) रजिष्ट्रेशन पास भई खरीद बिक्री भएकोे कुनै घर जग्गाको मूल्याङ्कन गर्दा रजिष्ट्रेशनभएको मोलको अङ्क उपनियम (१ बमोजिमको मूल्याङ्कन अंक भन्दा बढी भएमा उपनियमपासबमोजिमको हुन मोलमा कर निर्धारण नगरी रजिष्ट्रेशन भएको मोलको अङ्क (९आएको परकायम राख्नु पर्छ।मूल्याङ्कन गरिसकेपछि सो  मूल्याङ्कन अधिकृतले   उपनियम बमोजिम (१ )(३ ) करबमोजिम करको अंक निर्धारण गरी कर निर्धारण आदेशमा कसरी निर्धारणघर जन्ग करदिनु भएको छः सोको स्पष्ट विवरण छोटकरीमा पर्छऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१   ऐनको दफा ११ बमोजिमव्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना अनुसार सो व्यत्ति आफैनिजको वारिस उपस्थित हुन अधिकृतले सनाखत गरी निजसंग रहेको सबूदआएमा व करप्रमाण सबै बुझ्नेछ। अधिकृतले आफनो निज वा निजको वारिस उपस्थित हुन नआएमाकरलगाउनेछ। आएको व्यहोराबाट कारवाई कर इन्स्पेक्टरद्वारा यसरीबुझी मातहतको बझ्नआवश्यक कारवाई चलाउनेछ चलाउनु पर्ने भन्ने अधिकृतको विचारमा लागेमा निजलेकरप्रमाण छैन भन्ने लागेमा छोटकरीमा आफ्नोे ठहर व्यक्त कारवाई चलाउनलाई पर्याप्त सबूदत्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफनै कार्यालयमा पर्छ राख्रुउपनियम ८१  बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२अधिकृतले कर सो बमोजिम कर असूल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई करविभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछ0अधिकृत ८३) कुनै व्यक्तिले एक पटक सूचनासम्म दिई पछि बोलाएको बखतकरपठाएन वा निज वा निजको वारिस उपस्थित भए वा वारिस पनि कहां उपस्थित हुनआएनहुनेछैन। तापनि कुनै सबूदप्रमाण पनि पेश गरेन भने त्यस्ता व्यक्ति इनामको हकदार",
            "मूल्याङ्कन र कर निर्धारण गर्दा विचार राख्न कराः ऐनको ७ अन्तर्गत घर जग्गाकापतन दफ ८.कुनै व्यक्तिको घर जग्गाको मूल्याङ्कन र त्यसमा घर जग्गाको कर निर्धारण गर्दा कर अधिकृतलेनिम्नलिखित कुराहरूको विचार राख्नु पर्छःकर इन्स्पेक्टर वा अरु कसैको गोप्य प्रतिवेदन परेको भए सो प्रतिवेदनकर इन्स्पेक्टर वा अरु कसैद्वारा प्राप्त त्यस्ता घर जग्गाको कुनै नाप नक्सा वासरजमीन मुचुल्का, रअधिकृतले ठानेका अन्य कुनै उचितग आधार करघर जग्गा कर माफी गराउन पुर्याउनु पर्ने विधिः (१ ऐनको दफा १० को उपदफा २ मउल्लिखित कार्यमा लगाइएका घर जग्गा सो कार्य गर्ने व्यक्ति वा संस्थाको निजी सम्पत्ति नभईकर माफी गरिने छैन। आएको भए त्यस्ता घर जिग्गाको बहालमा  बसीलग्न घर जग्गबहाल लिने व्यक्तिले दिनु पर्छ।२ ) शहरी क्षेत्रको भत्के बिग्रेको कुनै घरको कुनै सालको कर माफी गराउन त्यस्तोजांचबुझ भत्के बिग्रेको घर जग्गा धनीको दरखास्त परेमा अधिकृतले नाप नक्सा सहितकरगराई फरक नपर्ने गरी आफ्नै ठहर सहित कर विभाग मार्फत नेपाल सरकार अर्थ मन्त्रालयमाकर माफिको लागि पेश गर्नुपर्छ।बाहिर बसोबास गरेका करदाताको घर जग्गाको मल्याङ्कनः नेपाल नेपाल००.बाहिर बसोबास गरेका कुनै करदाताले आफ्नो घर जग्गा शहरी क्षेत्रभित्रको इलाकाको भएकोेघर जग्गाको मूल्याङ्कन र कर निर्धारण गराउन चाहेमा कर डाइरेक्टरले सो अधिकृतद्वाराइलाकाको कर अधिकतद्वारा कारवाई गराउन सक्नेछ।रजिष्ट्रेशन पास रजिष्ट्रेशन अड्डाले गर्नुपर्ने कामः १ शहरी क्षेत्र भित्रकामाल अड्डा अथवारजिष्ट्रेशन पास गराउन रजिष्ट्रेशनको ऐन बमोजिम कुनै व्यक्तिले दरखास्त दिनघर जागघर जग्गा समेत शहरी क्षेत्रभित्र अरु कुनै घर जग्गा भए सो समतेको हिसाब आएमा त्यस्तोजग्गाहरूको मोल रु. ५०,०००  - भन्दा बढी हुने देखिन आएमा अञ्चलत्यस्त घरअधिकृतको छोड् पूर्जी बेगर रजिष्ट्रेशन अड्डाले रजिष्ट्रेशन पास गर्नु गराउनु हुंदैन |\nपहिले संशोधनद्वारा झिकिएको |",
            "जेसुकै लेखिएको भए तापनि भन्दा घटीको उपनियम (१ )(२ ५०,००० | म ९.जुनसुकै घर जग्गा पनि कुनै व्यत्तिले प्रकाशित कुनै पनि शहरी क्षेत्रभित्रमा अरु कुनै घर जग्गानभएको व्यहोराको लिखत गरी अड्डामा दिएको सो व्यहोरा झुठ्ठा ठहरेमा प्रचलित ऐन बमोजिमकारवाई हुने गरी रजिष्ट्रेशन पास गरी दिन हुनेछ।विवरण संशोधनः (१) ऐन वा नियमहरू बमोजिम पहिलो पटक कर अड्डामा पेश भएकोे शहरी०२क्षेत्रको घर जग्गाको विवरण सच्याउन कुनै करदाताले मागेमा कर निर्धारण आदेश भइसकेकोमाऐन बमोजिम लाग्ने करको कर त्यस्तो करदाताबाट असूल १० प्रतिशत बढी गर्ने गरीकरअधिकृतले विवरण सच्याउन दिन सक्नेछ। यसरी विवरण सच्याउन दिंदा अर्को रीतपूर्वककोविवरण भरी पेश गर्नु गराउनु पर्छ। केवल पत्र पठाएर संशोधन गरेकोमा कुनै मान्यता दिइनेछैन।दिए उपनियम (१ बमोजिम विवरण बापतमा  लागेको(२ सच्याउन कर घर थपकर निर्धारण गर्दा निर्धारण आदेशमा तोकिएको र यो थप कर घर जग्गाकोहुनुपर्छ जग्गकरको रकमसाथ एकमुष्ट दाखिल गर्नु र गर्न लगाउनु पर्छ३ ) ऐन बमोजिमको विवरणसम्म कर निर्धारण भइनसकेमा कुनै प्रप्त भई त्यसमाअधिकृतले सम्बन्धित व्यक्तिले आवश्यक परे जांच्न लगाई मगेम यस्तमासच्यउन करउपनियम (१ बमोजिम कुनै थप कर नलगाई विवरण संशोधन गर्न दिन सक्नेछअधिकृतले आफनो अञ्चलको सम्बन्धी (१ )१३. सदर मुकाममा अन्य कामः कर घर जाग करसकिएपछि आफनो सालभरको कार्यक्रम अनुसार कर विभागमा सूचना गरीअञ्चलक कमविभिन्न स्थानमा भ्रमण गर्दै ठाउ ठाउमा मुकाम गरी घर जग्गा कर निर्धारण र कर दाखिलओदश करदातालाई दिनेछअधिकृत नभएका इलाकामा बस्ने करदाताले जिल्लाको जिल्ल (२ )कर प्रशसनवायी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ वा माल अड्डामा ऐन कार्यालयसम्बन्धी काम गर्ने एक वा एकभन्दा जिल्ला प्रशासन कार्यालयमा वा माल अड्डामा कर असूली\nपहिलो संशोधनद्वारा संशोधित |केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्टब्यः को सरकार को सट्टा \" नेपाल सरकार\" | ४श्री ५",
            "कर्मचारी रहन सक्नेछन्। निजहरूले घर कर निर्धारण गर्ने बहेक सम्बन्धीजग्ग करगर्नेछन् र निजहरू अञ्चल अरु सबै काम कर आधेकृतका मातहतमा रहने छन्।तिर्नुपर्ने भन्ने लागेका व्यक्तिहरूको तथ्यांक संकलन गर्ने (३ )घर जग्ग कर करअधिकृतको आदेश बमोजिम अञ्चल वा विभिन्न स्थानमा रहेका कुनै पनि घर जग्गा कर लाग्नेआफूलाई ठेकिएको कामको फांटवारी लिई जग्गाको सरजमीन जांचबुझ   गर्नर घर करलेखिएका   कर्मचारीहरूको गर्नु   उपनियम अधिकृतको मातहत   रही कर्तव्य (२कम मनिज कर्मचारीहरूसंग कर डाइरेक्टर वा अधृिकतले दस्तखत गरी राखेको हुनेछअञ्चल करतस्वीर सहितको परिचयपत्र रहनेछ।अधिकृतमा रहनु पर्ने करको रजिष्टरको ढाचा डाइरेक्टरले (४ / घरकर जन्ग करतोकिदिए बमोजिम हुनेछ आदेशद्वारा आदेशमा   उल्लेखसो भएका समय समयमविभागीय निर्देशनको पालना गरी कर असूली सम्बन्धी जाहेरी सोही आदेशमा तोकिए बमोजिमठीक ठीक समयमा पठाउनु पर्छ र सो जाहेरीमा फांटको इन्स्पेक्टरको समेत दस्तखत भएकोेहुनु पर्छअधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई तोकेको दण्ड जरीवानाको रकम असूल उपर गर्नेः कर०४.जरीवानाको रकम सो व्यक्तिबाट असूल उपर गर्न निजलाई ३५ दिनको म्याद दिनु पर्छदण्डर सो म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा कर अधिकृतमा प्राप्त हुन नआएकोमा करनेपाल सरकारले तोकिदिएको अधिकारीले अधिकृतको   सूचनाअड्डाले मल अथव अनुसारप्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्ता करदाताको जायजात समेतबाट असूललिनेछ [ उपर गरीआदेश जारी गर्न सक्नेः ऐन रयी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले कर+सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे नेपाल राजपत्रमाअसूलीसूचनाहरू प्रकाशित गर्न सक्नेछ।",
            "अनुसूची -१गर्नु पर्ने घर जग्गाको विवरण ऐनको दफा ४ र नियम ३ बमोजिम दाखिल\nकर अधेकृत..अड्डा...महशयनियमहरू २०२० को नियम कर ऐन २०१९ को दफा ४ र घर जग्गा३ जन्ग करबमोजिम मैले हामीले आर्थिक वर्ष निमित्त तपसिलमा लेखिए बमोजिमकोघरजग्गाको विवरण दाखिला गरेको छु छौं।। सो ऐन र नियम बमोजिम कर निर्धारणघर जगगाहोस्। मैले हामीले कर निर्धारण आदेश मितिले ऐनको म्याद भित्र तोकिएको ठाउंमा बुझाउनुपाएको0करको रकम बुझाउंला\nजग्गाको संख्या० . घर.. ..चार किल्ल प्रत्येक घर जग्गाको २.घर जग्गा रहेकोे स्थान टोल ३. र ब्लक नम्बरजग्गा घरले चर्चेको जग्गा समेत लम्बाई फीट घरको साथमा खालीचौडाई फीट विगाहा वा रोपनीजोडिएको भए सडकको नामघर जग्गक क्यम्प सडकममोल र मिति घर जग्गा खरीद (क ) भएकोनिस्सा ७. खघर जग्गा बहालमा दिइ राखेको भए बहाल वापत पाउने रकम मिति रघर हिस्सा\nघर जग्गाको अंशियारहरूको नाम वतन",
            "अनुसूची (१ )\nकैफियत चौडाई प्रत्येक तल्लाको उंचाई फिटमा जोडाई बनेकोलम्बा जम्माचौथो   पांचौ छैठौं फिट पहिलो   दोस्रो माटो ई नं. वा जनीन तेस्रोतला सालघरकोसिमेण्ट भागनं. ल\n<\nढलेखिए बमोजिम मेरो।हाम्रो यस संस्थाको घर जग्गाको विवरण बिलकुल सांचो हो झुठ्ठामाथलेखिएको ठहरे घर जग्गा कर ऐन २०१९ रघर जग्गा कर नियमहरू २०२० बमोजिम दण्ड सजायबुझाउंला सहूलाविवरण दाखिल गर्नेको दस्तखतदस्तखत गर्नेको नाम, थर र दर्जानेपालदस्तखत गर्नेको ठेगानाकरदाताको पूरा नाम थरठेगना",
            "अनुसूची -२नियम ५१) ।क) संग सम्बन्धितघरको बनोटको किसिम घरको प्लानको प्रति वर्गफूटको प्रति तल्लाको औसतलागत खर्चकैफियतफुट र सो मुनिको ७ फुट माथिको७%Xउंचाईको तला उंचाईको तला१.माटोको जोडाई ने.र. ने.रु.>२. बज्रको जोडाई३.सिमेण्टको जोडाइ\nकानून\nनेपाल",
            "अनुसूची   ३नियम ५१) ।ख) संग सम्बन्धितकैफियत खण्ड ।क बमोजिम अञ्चलको सीमानाअञ्चलऔसत लागत मेलमा*थप्ने महत्व प्रतिशत0 उत्तरदाक्षेण २.पूर्व ३.४. पश्चेमऐउत्तरदाक्षण २.पूर्व ३.४.पश्चेम० . उत्तरऋष^२.पूर्व ३.पश्चिम\nयसैगरी अञ्चल तथा इलाका विभाजित भएको छसो सबैको लेख्ने।",
            "अनुसूची ४नियम ५१) संग सम्बन्धितकैफियत दायां बायंको घर जग्गालाई सडकको शुरु रसडकका नमपुछारको खण्ड ।ख। को आकडाकोथपलप्रतिशत सीमाना०२.३.४.५.\nकानून\nनेपाल",
            "अनुसूची ५नियम ५१) ।घ) संग सम्बन्धितकैफियत डिप्रिएशन बढी से बढी कट्टी घरको बनोट प्रतिवर्षखण्ड ।क) को प्रतिवर्ष कट्टी गर्ने प्रतिशतफ १. माटोको जोडाई वर्षसम्मवर्षसम्म २. बज्रको जोडाईयश३.सिमेण्टको   जोडाई\nनेपाल",
            "अनुसूची ६नियम ६१) संग सम्बन्धितकर कार्यालयकरदाताको सूचक संख्यानिर्धारण आदेशभवन जग्ग करनिर्धारण गर्ने ऐनको दफा आर्थिक वर्षकरदाताको नाम थर वतनघर जग्गको जम्मा मोल लग्ने जम्म कर जारवनचौडाई कैफियत लम्बाई वर्गफूट मोलघर नम्बर मूल्यङ्कन जम्म तल\nक%४ू\nजरिवाना ने.रु. ने.रु. उपरोक्त बमोजिमको कर ने.रु. समेत जम्मा7यो कर निर्धारण आदेश पाएको अथवा घर डेरामा टांस मितिले ३५ दिन अक्षरेपी भएकोसो रकम दाखिल गर्ने भौचर प्रति यसैसाथ छ। ठाउंमा बुझाउनु होला।भेत्रअधिकृत इन्स्पेक्टरकोकर दस्तखत\nटिप्पणीः नेपाल कानुन (संशोधन। ऐन, २०२४ द्वारा \"गजेट\" , रिपोर्ट\" , \"अफिसर\" \"अफिस\" को सट्टा क्रमशः \"राजपत्र\", र'प्रतिवेदन\", \" अधिकृत\" कार्यालय\" राखी रूपान्तर गरिएको छ।र"
        ],
        "lines": [
            [
                "नियमहरू २०२०",
                "घर जग्गा कर",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२०  ५ | १७",
                "संशोधन",
                "घर जग्गा (पहिलो संशोधन  नियमहरु २०७०",
                "२०७० |१ | ३०",
                "कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "घर जग्ग",
                "X देहायका नियमहरू बनाएको छः",
                "\n",
                "नियमहरूको नाम 3 नियमहरू २०२०१ रहेको संक्षिप्त नाम र प्रारम्भः (१  यी",
                "० ४घर कर",
                "छ",
                "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "नियमहरूमा - परिभाषाः विषय वा प्रसले अर्को अर्थ नलागेमा",
                "२",
                "ऐन भन्नाले घर जग्गा कर ऐन २०१९ सम्झनु पर्छ।",
                "कर बुझाउनु पर्ने कर्तव्य भएका   व्यक्तिलाई भन्नले",
                "घर करदाता जग्गा",
                "सम्झनु पर्छ",
                "अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।",
                "ऐनको दफा ४ को उपदफा (१) र ८३  बमोजिमको विवरण दाखिल गर्नेः (१ क्षेत्रको शहरी",
                "३",
                "जग्गाको विवरण दाखिल गर्दा करदाताले अनुसूची १ तोकिएको ढांचामा दाखिल",
                "घर म",
                "कुनै सालको अनुसूची बमोजिमको ढाचामा कुनै घर जग्गाको विवरण एक गराउनु पर्छ",
                "०",
                "वा गराई सकेको करदाताले सो विवरण बमोजिमको कर अड्डामा दाखिल गरी",
                "घर पटक",
                "थपघट भएमा बाहेक हरेक सालमा विवरण दाखिल गर्दा अनुसूची १ बमोजिमकै",
                "कुनै जग्गाम",
                "विवरण दाखिल नगरी साविकमा दिएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म",
                "दिनु पर्याप्त हुनेछ",
                ""
            ],
            [
                "नेपाल सरकारले ऐनको प्रयोजनको निमित्त सोही ऐन घर जग्गा मूल्याङ्कन समितिको गठनः (१",
                "अन्तर्गत तोकिराखेको हरेक शहरी क्षेत्रको   लागि समयमा   नेपाल",
                "सूचना रजपत्रम समय",
                "जग्गा   मूल्याङ्कन समिति ।यस पछि समिति भनिएको ) प्रकाशित   गरी गठन   गर्न",
                "एउटा घर",
                "सक्नेछ",
                "२ ) उपनियम (१ अन्तर्गत गठन भएको समितिमा कमसेकम जन   इन्जिनीयर",
                "एक",
                "ओभरसियर सदस्य रहनेछ",
                "कुनै समितिको यी नियमहरू अन्तर्गतको उपनियम (१) अन्तर्गत गठन",
                "भएको (३",
                "मानिनेछ। सकिएपछि स्वतः खारेज",
                "भएकोे कम",
                "घर जग्गाको मूल्याङ्कन गर्नको घर जग्गा मूल्याङ्कन तालिका तयार गर्नेः (१ ) शहरी  क्षेत्रको",
                "लागि नियम ४ बमोजिम गठित समितिले देहायमा लेखिएको सिद्धान्तको आधारमा ठाउं ठाउंको",
                "निरीक्षण गरी मूल्याङ्कन तालिका तयार गरी नेपाल सरकारमा पेश गर्नेछ।",
                "नया घर   बनउंदा लाग्ने सम्बन्धत शहर क्षेत्रभेत्र तत्कल मल",
                "सामानाको मोल तथा ज्यामी सिकर्मी, डकर्मी, ज्याला र घर बनाउनलाई",
                "चाहिने कुरा समतेको विचार गरी प्रति वर्गफूटको कति खर्च लाग्छ",
                "सम्पूर्ण शहरी क्षेत्रको निमित्त त्यसको औसत लागत खर्च ( एभरेजकष्ट)",
                "अनुसूची  - २ लेखिए बमोजिम तयार गर्ने आकडा",
                "म",
                "संस्था ,  पानी शहरी क्षेत्रको स्थिति   शिक्षण व्यापारिक सम्बन्धत",
                "बिजुलीको   सुविधा , मनोरञ्जनको गृहस्थ   जीवनको",
                "साधन ढल जर्त",
                "सुविधाहरू आदिको सम्पूर्ण क्षेत्रलाई शहरी",
                "आधुनिक आधारम",
                "अञ्चलमा विभाजित गरी ती अञ्चलहरू मध्ये आवश्यक जिति सबभन्दा",
                "नेपाल महत्वको अञ्चलमा माथि खण्ड (क) बमोजिम तयार भएकोे औसत",
                "कम",
                "अञ्चलमा रहेको घरहरूलाई कति लागत खर्च कायम गरी बांकी",
                "अरु",
                "हो विस्तृत सर्भेक्षण गरी ठहराई अनुसूची - प्रतिशतको हिसावले",
                "थप्नुपर्ने",
                "लेखिए बमोजिम तालिका सूची तयार गर्ने,",
                "३ म",
                "कुनै सडकको दायां बायां मोहडाको घरको मोल गल्ली वा चोक भित्रको",
                "सडकमा रहेको बढी हुने र शहरको मुख्य घर जग्गको",
                "घरहरूभन्दा"
            ],
            [
                "बढी  हुने हुदा यस्ता महत्वपूर्ण मोल अरु घर जग्गा भन्द",
                "मोहडामा रहेको मुख्य सडकको नाम समेत त्यसको",
                "अगल वगल घर",
                "मा उल्लिखित भएका औसत लागत जग्गाहरूलाई  माथि (ख",
                "खण्ड",
                "खर्च औ महत्व तालिकामा कति प्रतिशत बढी थप्नु पर्ने हो ? विभिन्न",
                "तथा   सडकको निरीक्षण गरी ठहराई लेखिए ठाउं अनुसूची   ४",
                "म",
                "बमोजिमको तालिका सूची तयार गर्ने",
                "गरिए माथि लेखिएको खण्ड बमोजिम",
                "र ।ग) (क , ख। मा उल्लेख",
                "आधारमा नया घरको मोल कायम हुन आएपछि स्थानीय तालिकाको",
                "वस्तुस्थिति समेतको विचार गरी पुराना स्थानको अरु",
                "आवहवा रत्यस",
                "घरको निमित्त माथि खण्ड क) बमोजिमको आंकडाको साल एकको",
                "अङ्क ।डिप्रिसियशन मिन्हा दिनु पर्ने र यसै प्रतिशतसम्म टुटुफुट",
                "पर्ने हो सो कुराको यकिन गरी दिनु किसिमको मिन्हा कति सालसम्म",
                "लेखिए बमोजिम सूची तयार गर्ने,",
                "अनुसूची + म",
                "जग्गा भएमा सो घरको महत्वको हिसाबबाट घरको माथ",
                "सथ खण्ड",
                "सिद्धान्त अनुसार त्यस्तो जग्गाको पनि औसत",
                "क /ख 7 क",
                "सडक महत्व आंकडा तयार गर्ने। अञ्चल महत्व तथ मल",
                "उपनियम (१ ) को खण्ड (क ,ख ,ग ,।घ) र।ङ) मा उल्लेख गरेको तालिकाबाट (२",
                "जग्गाको मोल कायम गरी हुन आएको रकम त्यस्तो जग्गाको मोल कायम मानिने",
                "भएको घर",
                "छ र समितिले सबै विवरण खोली कर विभाग मार्फत नेपाल सरकार अर्थ मन्त्रालयमा प्रतिवेदन",
                "गर्नेछ पेश",
                "बमोजिम पेश मूल्याङ्कन गरिएको उपनियम (२ आंकडा घर जग्गाको भएकोे (३",
                "7",
                "मोलमा नेपाल सरकारले हेरफेर गर्न चाहेमा सो समेत गरी शहरी क्षेत्रको घर जग्गाको मूल्याङ्कन",
                "तालिकामा जनसाधारणले हेर्न सक्ने गरी हरेक कर सूचना पाटीमा टासिने छ",
                "अड्डाको",
                "अन्तर्गत प्रकाशित गरिएको स्वीकृत मूल्याङ्कन सूची  (तालिका) उपनियम",
                "८३  (४",
                "नेपाल सरकारको अर्को   आदेश मितिले नभएमा सो प्रकाशित ५   वर्षसम्मलाई भएको",
                "मन्य",
                "हुनेछ"
            ],
            [
                "बमोजिम कुनै करदाताको घर जग्गाको घर जग्गाको मूल्याङ्कन र कर निर्धारणः (१ नियम",
                "३",
                "अधिकृतले नियम ५ को उपनियम (३ बमोजिम प्रकाशित मूल्याङ्कन विवरण प्राप्त भएपछि कर",
                "गर्नेछ तालिका बमोजिम त्यस्तो घर जग्गाको मूल्याङ्कन अनुसूची ६ बमोजिम",
                "२ ) रजिष्ट्रेशन पास भई खरीद बिक्री भएकोे कुनै घर जग्गाको मूल्याङ्कन गर्दा रजिष्ट्रेशन",
                "भएको मोलको अङ्क उपनियम (१ बमोजिमको मूल्याङ्कन अंक भन्दा बढी भएमा उपनियम",
                "पास",
                "बमोजिमको हुन मोलमा कर निर्धारण नगरी रजिष्ट्रेशन भएको मोलको अङ्क (९",
                "आएको पर",
                "कायम राख्नु पर्छ।",
                "मूल्याङ्कन गरिसकेपछि सो  मूल्याङ्कन अधिकृतले   उपनियम बमोजिम (१ )",
                "(३ ) कर",
                "बमोजिम करको अंक निर्धारण गरी कर निर्धारण आदेशमा कसरी निर्धारण",
                "घर जन्ग कर",
                "दिनु भएको छः सोको स्पष्ट विवरण छोटकरीमा पर्छ",
                "ऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१   ऐनको दफा ११ बमोजिम",
                "व्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना अनुसार सो व्यत्ति आफै",
                "निजको वारिस उपस्थित हुन अधिकृतले सनाखत गरी निजसंग रहेको सबूद",
                "आएमा व कर",
                "प्रमाण सबै बुझ्नेछ। अधिकृतले आफनो निज वा निजको वारिस उपस्थित हुन नआएमा",
                "कर",
                "लगाउनेछ। आएको व्यहोराबाट कारवाई कर इन्स्पेक्टरद्वारा यसरी",
                "बुझी मातहतको बझ्न",
                "आवश्यक कारवाई चलाउनेछ चलाउनु पर्ने भन्ने अधिकृतको विचारमा लागेमा निजले",
                "कर",
                "प्रमाण छैन भन्ने लागेमा छोटकरीमा आफ्नोे ठहर व्यक्त कारवाई चलाउनलाई पर्याप्त सबूद",
                "त्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफनै कार्यालयमा पर्छ राख्रु",
                "उपनियम ८१  बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२",
                "अधिकृतले कर सो बमोजिम कर असूल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई कर",
                "विभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछ",
                "0",
                "अधिकृत ८३) कुनै व्यक्तिले एक पटक सूचनासम्म दिई पछि बोलाएको बखत",
                "कर",
                "पठाएन वा निज वा निजको वारिस उपस्थित भए वा वारिस पनि कहां उपस्थित हुन",
                "आएन",
                "हुनेछैन। तापनि कुनै सबूद",
                "प्रमाण पनि पेश गरेन भने त्यस्ता व्यक्ति इनामको हकदार"
            ],
            [
                "मूल्याङ्कन र कर निर्धारण गर्दा विचार राख्न कराः ऐनको ७ अन्तर्गत घर जग्गाका",
                "पतन दफ ८.",
                "कुनै व्यक्तिको घर जग्गाको मूल्याङ्कन र त्यसमा घर जग्गाको कर निर्धारण गर्दा कर अधिकृतले",
                "निम्नलिखित कुराहरूको विचार राख्नु पर्छः",
                "कर इन्स्पेक्टर वा अरु कसैको गोप्य प्रतिवेदन परेको भए सो प्रतिवेदन",
                "कर इन्स्पेक्टर वा अरु कसैद्वारा प्राप्त त्यस्ता घर जग्गाको कुनै नाप नक्सा वा",
                "सरजमीन मुचुल्का, र",
                "अधिकृतले ठानेका अन्य कुनै उचित",
                "ग आधार कर",
                "घर जग्गा कर माफी गराउन पुर्याउनु पर्ने विधिः (१ ऐनको दफा १० को उपदफा २ म",
                "उल्लिखित कार्यमा लगाइएका घर जग्गा सो कार्य गर्ने व्यक्ति वा संस्थाको निजी सम्पत्ति नभई",
                "कर माफी गरिने छैन। आएको भए त्यस्ता घर जिग्गाको बहालमा  बसी",
                "लग्न घर जग्ग",
                "बहाल लिने व्यक्तिले दिनु पर्छ।",
                "२ ) शहरी क्षेत्रको भत्के बिग्रेको कुनै घरको कुनै सालको कर माफी गराउन त्यस्तो",
                "जांचबुझ भत्के बिग्रेको घर जग्गा धनीको दरखास्त परेमा अधिकृतले नाप नक्सा सहित",
                "कर",
                "गराई फरक नपर्ने गरी आफ्नै ठहर सहित कर विभाग मार्फत नेपाल सरकार अर्थ मन्त्रालयमा",
                "कर माफिको लागि पेश गर्नुपर्छ।",
                "बाहिर बसोबास गरेका करदाताको घर जग्गाको मल्याङ्कनः नेपाल नेपाल",
                "००.",
                "बाहिर बसोबास गरेका कुनै करदाताले आफ्नो घर जग्गा शहरी क्षेत्रभित्रको इलाकाको भएकोे",
                "घर जग्गाको मूल्याङ्कन र कर निर्धारण गराउन चाहेमा कर डाइरेक्टरले सो अधिकृतद्वारा",
                "इलाकाको कर अधिकतद्वारा कारवाई गराउन सक्नेछ।",
                "रजिष्ट्रेशन पास रजिष्ट्रेशन अड्डाले गर्नुपर्ने कामः १ शहरी क्षेत्र भित्रका",
                "माल अड्डा अथवा",
                "रजिष्ट्रेशन पास गराउन रजिष्ट्रेशनको ऐन बमोजिम कुनै व्यक्तिले दरखास्त दिन",
                "घर जाग",
                "घर जग्गा समेत शहरी क्षेत्रभित्र अरु कुनै घर जग्गा भए सो समतेको हिसाब आएमा त्यस्तो",
                "जग्गाहरूको मोल रु. ५०,०००  - भन्दा बढी हुने देखिन आएमा अञ्चल",
                "त्यस्त घर",
                "अधिकृतको छोड् पूर्जी बेगर रजिष्ट्रेशन अड्डाले रजिष्ट्रेशन पास गर्नु गराउनु हुंदैन |",
                "\n",
                "पहिले संशोधनद्वारा झिकिएको |"
            ],
            [
                "जेसुकै लेखिएको भए तापनि भन्दा घटीको उपनियम (१ )",
                "(२ ५०,००० | म ९.",
                "जुनसुकै घर जग्गा पनि कुनै व्यत्तिले प्रकाशित कुनै पनि शहरी क्षेत्रभित्रमा अरु कुनै घर जग्गा",
                "नभएको व्यहोराको लिखत गरी अड्डामा दिएको सो व्यहोरा झुठ्ठा ठहरेमा प्रचलित ऐन बमोजिम",
                "कारवाई हुने गरी रजिष्ट्रेशन पास गरी दिन हुनेछ।",
                "विवरण संशोधनः (१) ऐन वा नियमहरू बमोजिम पहिलो पटक कर अड्डामा पेश भएकोे शहरी",
                "०२",
                "क्षेत्रको घर जग्गाको विवरण सच्याउन कुनै करदाताले मागेमा कर निर्धारण आदेश भइसकेकोमा",
                "ऐन बमोजिम लाग्ने करको कर त्यस्तो करदाताबाट असूल १० प्रतिशत बढी गर्ने गरी",
                "कर",
                "अधिकृतले विवरण सच्याउन दिन सक्नेछ। यसरी विवरण सच्याउन दिंदा अर्को रीतपूर्वकको",
                "विवरण भरी पेश गर्नु गराउनु पर्छ। केवल पत्र पठाएर संशोधन गरेकोमा कुनै मान्यता दिइने",
                "छैन।",
                "दिए उपनियम (१ बमोजिम विवरण बापतमा  लागेको",
                "(२ सच्याउन कर घर थप",
                "कर निर्धारण गर्दा निर्धारण आदेशमा तोकिएको र यो थप कर घर जग्गाको",
                "हुनुपर्छ जग्ग",
                "करको रकमसाथ एकमुष्ट दाखिल गर्नु र गर्न लगाउनु पर्छ",
                "३ ) ऐन बमोजिमको विवरणसम्म कर निर्धारण भइनसकेमा कुनै प्रप्त भई त्यसमा",
                "अधिकृतले सम्बन्धित व्यक्तिले आवश्यक परे जांच्न लगाई मगेम यस्तमा",
                "सच्यउन कर",
                "उपनियम (१ बमोजिम कुनै थप कर नलगाई विवरण संशोधन गर्न दिन सक्नेछ",
                "अधिकृतले आफनो अञ्चलको सम्बन्धी (१ )",
                "१३. सदर मुकाममा अन्य कामः कर घर जाग कर",
                "सकिएपछि आफनो सालभरको कार्यक्रम अनुसार कर विभागमा सूचना गरी",
                "अञ्चलक कम",
                "विभिन्न स्थानमा भ्रमण गर्दै ठाउ ठाउमा मुकाम गरी घर जग्गा कर निर्धारण र कर दाखिल",
                "ओदश करदातालाई दिनेछ",
                "अधिकृत नभएका इलाकामा बस्ने करदाताले जिल्लाको जिल्ल (२ )",
                "कर प्रशसन",
                "वायी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ वा माल अड्डामा ऐन कार्यालय",
                "सम्बन्धी काम गर्ने एक वा एकभन्दा जिल्ला प्रशासन कार्यालयमा वा माल अड्डामा कर असूली",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः",
                "द्रष्टब्यः",
                "को सरकार को सट्टा \" नेपाल सरकार\" | ४श्री ५"
            ],
            [
                "कर्मचारी रहन सक्नेछन्। निजहरूले घर कर निर्धारण गर्ने बहेक सम्बन्धी",
                "जग्ग कर",
                "गर्नेछन् र निजहरू अञ्चल अरु सबै काम कर आधेकृतका मातहतमा रहने छन्।",
                "तिर्नुपर्ने भन्ने लागेका व्यक्तिहरूको तथ्यांक संकलन गर्ने (३ )",
                "घर जग्ग कर कर",
                "अधिकृतको आदेश बमोजिम अञ्चल वा विभिन्न स्थानमा रहेका कुनै पनि घर जग्गा कर लाग्ने",
                "आफूलाई ठेकिएको कामको फांटवारी लिई जग्गाको सरजमीन जांचबुझ   गर्न",
                "र घर कर",
                "लेखिएका   कर्मचारीहरूको गर्नु   उपनियम अधिकृतको मातहत   रही कर्तव्य (२",
                "कम म",
                "निज कर्मचारीहरूसंग कर डाइरेक्टर वा अधृिकतले दस्तखत गरी राखेको हुनेछ",
                "अञ्चल कर",
                "तस्वीर सहितको परिचयपत्र रहनेछ।",
                "अधिकृतमा रहनु पर्ने करको रजिष्टरको ढाचा डाइरेक्टरले (४ / घर",
                "कर जन्ग कर",
                "तोकिदिए बमोजिम हुनेछ आदेशद्वारा आदेशमा   उल्लेख",
                "सो भएका समय समयम",
                "विभागीय निर्देशनको पालना गरी कर असूली सम्बन्धी जाहेरी सोही आदेशमा तोकिए बमोजिम",
                "ठीक ठीक समयमा पठाउनु पर्छ र सो जाहेरीमा फांटको इन्स्पेक्टरको समेत दस्तखत भएकोे",
                "हुनु पर्छ",
                "अधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई तोकेको दण्ड जरीवानाको रकम असूल उपर गर्नेः कर",
                "०४.",
                "जरीवानाको रकम सो व्यक्तिबाट असूल उपर गर्न निजलाई ३५ दिनको म्याद दिनु पर्छ",
                "दण्ड",
                "र सो म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा कर अधिकृतमा प्राप्त हुन नआएकोमा कर",
                "नेपाल सरकारले तोकिदिएको अधिकारीले अधिकृतको   सूचना",
                "अड्डाले मल अथव अनुसार",
                "प्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्ता करदाताको जायजात समेतबाट असूल",
                "लिनेछ [ उपर गरी",
                "आदेश जारी गर्न सक्नेः ऐन रयी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले कर",
                "+",
                "सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे नेपाल राजपत्रमा",
                "असूली",
                "सूचनाहरू प्रकाशित गर्न सक्नेछ।"
            ],
            [
                "अनुसूची -१",
                "गर्नु पर्ने घर जग्गाको विवरण ऐनको दफा ४ र नियम ३ बमोजिम दाखिल",
                "\n",
                "कर अधेकृत..",
                "अड्डा...",
                "महशय",
                "नियमहरू २०२० को नियम कर ऐन २०१९ को दफा ४ र घर जग्गा",
                "३ जन्ग कर",
                "बमोजिम मैले हामीले आर्थिक वर्ष निमित्त तपसिलमा लेखिए बमोजिमको",
                "घर",
                "जग्गाको विवरण दाखिला गरेको छु छौं।। सो ऐन र नियम बमोजिम कर निर्धारण",
                "घर जगगा",
                "होस्। मैले हामीले कर निर्धारण आदेश मितिले ऐनको म्याद भित्र तोकिएको ठाउंमा बुझाउनु",
                "पाएको",
                "0",
                "करको रकम बुझाउंला",
                "\n",
                "जग्गाको संख्या",
                "० . घर",
                ".. ..",
                "चार किल्ल प्रत्येक घर जग्गाको २.",
                "घर जग्गा रहेकोे स्थान टोल ३. र ब्लक नम्बर",
                "जग्गा घरले चर्चेको जग्गा समेत लम्बाई फीट घरको साथमा खाली",
                "चौडाई फीट विगाहा वा रोपनी",
                "जोडिएको भए सडकको नाम",
                "घर जग्गक क्यम्प सडकम",
                "मोल र मिति घर जग्गा खरीद (क ) भएको",
                "निस्सा ७. ख",
                "घर जग्गा बहालमा दिइ राखेको भए बहाल वापत पाउने रकम मिति रघर हिस्सा",
                "\n",
                "घर जग्गाको अंशियारहरूको नाम वतन"
            ],
            [
                "अनुसूची (१ )",
                "\n",
                "कैफियत चौडाई प्रत्येक तल्लाको उंचाई फिटमा जोडाई बनेको",
                "लम्बा जम्मा",
                "चौथो   पांचौ छैठौं फिट पहिलो   दोस्रो माटो ई नं. वा जनीन तेस्रो",
                "तला साल",
                "घरको",
                "सिमेण्ट भाग",
                "नं. ल",
                "\n",
                "<",
                "\n",
                "ढ",
                "लेखिए बमोजिम मेरो।हाम्रो यस संस्थाको घर जग्गाको विवरण बिलकुल सांचो हो झुठ्ठा",
                "माथ",
                "लेखिएको ठहरे घर जग्गा कर ऐन २०१९ रघर जग्गा कर नियमहरू २०२० बमोजिम दण्ड सजाय",
                "बुझाउंला सहूला",
                "विवरण दाखिल गर्नेको दस्तखत",
                "दस्तखत गर्नेको नाम, थर र दर्जा",
                "नेपाल",
                "दस्तखत गर्नेको ठेगाना",
                "करदाताको पूरा नाम थर",
                "ठेगना"
            ],
            [
                "अनुसूची -२",
                "नियम ५१) ।क) संग सम्बन्धित",
                "घरको बनोटको किसिम घरको प्लानको प्रति वर्गफूटको प्रति तल्लाको औसत",
                "लागत खर्च",
                "कैफियत",
                "फुट र सो मुनिको ७ फुट माथिको",
                "७",
                "%X",
                "उंचाईको तला उंचाईको तला",
                "१.माटोको जोडाई ने.र. ने.रु.",
                ">",
                "२. बज्रको जोडाई",
                "३.सिमेण्टको जोडाइ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची   ३",
                "नियम ५१) ।ख) संग सम्बन्धित",
                "कैफियत खण्ड ।क बमोजिम अञ्चलको सीमाना",
                "अञ्चल",
                "औसत लागत मेलमा",
                "*",
                "थप्ने महत्व प्रतिशत",
                "0 उत्तर",
                "दाक्षेण २.",
                "पूर्व ३.",
                "४. पश्चेम",
                "ऐ",
                "उत्तर",
                "दाक्षण २.",
                "पूर्व ३.",
                "४.",
                "पश्चेम",
                "० . उत्तर",
                "ऋष^",
                "२.",
                "पूर्व ३.",
                "पश्चिम",
                "\n",
                "यसैगरी अञ्चल तथा इलाका विभाजित भएको छसो सबैको लेख्ने।"
            ],
            [
                "अनुसूची ४",
                "नियम ५१) संग सम्बन्धित",
                "कैफियत दायां बायंको घर जग्गालाई सडकको शुरु र",
                "सडकका नम",
                "पुछारको खण्ड ।ख। को आकडाको",
                "थप",
                "ल",
                "प्रतिशत सीमाना",
                "०",
                "२.",
                "३.",
                "४.",
                "५.",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची ५",
                "नियम ५१) ।घ) संग सम्बन्धित",
                "कैफियत डिप्रिएशन बढी से बढी कट्टी घरको बनोट प्रतिवर्ष",
                "खण्ड ।क) को प्रति",
                "वर्ष कट्टी गर्ने प्रतिशत",
                "फ १. माटोको जोडाई वर्षसम्म",
                "वर्षसम्म २. बज्रको जोडाई",
                "यश",
                "३.सिमेण्टको   जोडाई",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची ६",
                "नियम ६१) संग सम्बन्धित",
                "कर कार्यालय",
                "करदाताको सूचक संख्या",
                "निर्धारण आदेश",
                "भवन जग्ग कर",
                "निर्धारण गर्ने ऐनको दफा आर्थिक वर्ष",
                "करदाताको नाम थर वतन",
                "घर जग्गको जम्मा मोल लग्ने जम्म कर जारवन",
                "चौडाई कैफियत लम्बाई वर्गफूट मोल",
                "घर नम्बर मूल्यङ्कन जम्म तल",
                "\n",
                "क%४ू",
                "\n",
                "जरिवाना ने.रु. ने.रु. उपरोक्त बमोजिमको कर ने.रु. समेत जम्मा",
                "7",
                "यो कर निर्धारण आदेश पाएको अथवा घर डेरामा टांस मितिले ३५ दिन अक्षरेपी भएको",
                "सो रकम दाखिल गर्ने भौचर प्रति यसैसाथ छ। ठाउंमा बुझाउनु होला।",
                "भेत्र",
                "अधिकृत इन्स्पेक्टरको",
                "कर दस्तखत",
                "\n",
                "टिप्पणीः नेपाल कानुन (संशोधन। ऐन, २०२४ द्वारा \"गजेट\" , रिपोर्ट\" , \"अफिसर\" \"अफिस\" को सट्टा क्रमशः \"राजपत्र\", र",
                "'प्रतिवेदन\", \" अधिकृत\" कार्यालय\" राखी रूपान्तर गरिएको छ।",
                "र"
            ]
        ],
        "title": "नेपाल राजपत्रमा प्रकाशित मिति"
    },
    {
        "page_count": 15,
        "filename": "घरेलु_हिंसा_(कसूर_र_सजाय)_नियमावली,_२०६७.pdf",
        "ocr_time": "29.75060272216797 sec",
        "pages": [
            "घरेलुु हिंसा (कसूर र सजाय) नियमावली २०६७नेपल रजपत्रमा प्रकाशित मिति२०६७ |  ५ | २९हिंसा (कसुर र सजाय ऐन २०६६ को दफा १७ ले दिएको अधिकार प्रयोग गरी घरेलुुनेपाल सरकारले देहायका नियमहरु बनाएको छघरेलुु नियमहरुको हिंसा   (कसूरसंक्षिप (१ ) ्य नम सजाय / र नाम र प्ररम्भःनियमावली, २०६७ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,२भन्नाले   ऐनको दफा ५ को को (१ )उजुरी , क उपदफ दफ वबमोजिम परेको उजुरी सम्झनु पर्छ उपदफा  २उजुरीकर्ता भन्नाले उजुरी दिने व्यक्ति सम्झनु पर्छ(ख )निकाय५ भन्नाले प्रहरी कार्यालय राष्ट्रिय सुन्ने महिला आयोग (ग) उजुरीस्थानीय निकाय सम्झनु पर्छव अदलतभन्नाले घरेलुु हिंसा (कसुर र सजाय ऐन २०६६ सम्झनु पर्छ ऐन (घ)मन्त्रलय भन्नाले महिल बलबलिकाकल्यण मन्त्रलय तथ समजसम्झनु पर्छसमिति , भन्नाले   नियम बमोजिमको   सेवा च ) कोष १३व्यवस्थापन तथासञ्चालन समिति सम्झनु पर्छस्वास्थ्य केन्द्र भन्नाले अस्पताल स्वास्थ्य चौकी उपस्वास्थ्य   चौकी छ।रसमेत सम्झनु पर्छसेवा केन्द्र भन्नाले ऐनको दफा केन्द्र ११ बमोजिम स्थापना सेवा (ज )भएकोपर्छ सम्झनुज्येष्ठ महिला, बालबलिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला, बालबालिका तथा नागरिकमन्त्रालय रहेको",
            "भन्नाले   ऐनको सेवा बमोजिम कोष को (१ ) झ। ९२उपदफा दफसेवा कोष सम्झनु पर्छ भएको स्थपन(१ ) कसैले घरेलु हिंसाका दिन उजुरी   सम्बन्धी चहेमाउजुरी व्यवस्थाः सम्बन्धम ३.अनुसूची १ बमोजिमको ढांचामा उजुरी सुन्ने निकाय समक्ष उजुरी दिनु पर्नेछमौखिक उजुरी दिएकोमा उजुरी   सुन्ने घरेलुु कसैले हिंसाका (२ )सम्बन्धमनिकायले   त्यस्तो मौखिक उजुरीलाई   अनुसूची १ लेखी   लेखाई बमोजिमको ढाचामाउजुरीकर्ताको सहीछाप गराउनु पर्नेछप्राप्त भएमा उजुरी सुन्ने निकायले उपनियम (१  वा (२ बमोजिम उजुरी (३बमोजिमको दर्ता किताबमा दर्ता गरी उजुरीकर्तालाई अनुसूची २ त्यस्तो उजुरी नियम०बमोजिमको ढांचामा भरपाई दिनु पर्नेछ(४ ) कसैले घरेलु हिंसा सम्बन्धमा उजुरी सुन्ने निकायमा7 अदलत अन्यदिएको उजुरी उपर मात्र कारबाही गरिनेछ दिएमाउजुरी अदालतमघरेलुु (५ ) कसैले हिसा अदालत बाहेक भन्दा बढी उजुरी सुन्नेएक सम्बन्धमठैकवरोजेको   कुनै निकायमा   उजुरी   दिएमा निकायको   उजुरीएक उपर मत्रकारबाही गरिनेछघरेलुु दुवैको उजुरी परेमा पीडितले हिसा सम्बन्धमा पीडित र अन्य व्यक्ति (६दिएको उजुरी उपर मात्र कारबाही गरिनेछउपनियम (४ , ८५ ) वा (६) बमोजिम कुनै एक उजुरी उपर मात्र कारबाहीl७पर्ने भएमा त्यस्तो उजुरी सुन्ने निकायले सो कुराकोे जानकारी सम्बन्धित उजुरी सुन्नेनिकायलाई दिनु पर्नेछ(८) उपनियम ७७ बमोजिम जानकारी प्राप्त भएमा त्यस्तो उजुरी सुन्ने निकायलेसो व्यहोरा उजुरी दर्ता किताबमा जनाई उजुरीको लगत कट्टा गर्नु पर्नेछदर्ता गर्ने प्रयोजनको लागि अनुसूची - ३ दर्ता कितावः उजुरी सुन्ने निकायले उजुरीउजुरीबमोजिमको ढांचाको उजुरी दर्ता किताब राख्नु पर्नेछ\n2",
            "सोधपुछ गर्न सक्नेः (१ कुनै उजुरी पीडित अन्य व्यक्तिले दिएको भए पीडितसंग बहेक+उजुरी   सुन्ने   निकायले पीडितलाई झिकाई सम्बन्धित आवश्यकतानुसारआफू समक्षसोधपुछ गर्न सक्नेछसोधपुछ बमोजिम   गरिएको सम्बन्धी   कारबाही   सम्बन्धित उपनियम(२ (९ )उजुरी सुन्ने निकायले गोप्य राख्न सक्नेछ(१ ) पीडकले पीडितलाई शारीरिक चोटपटक स्वास्थ्य परीक्षण सम्बन्धीव्यवस्थः वदिएको व्यहोरा उजुरीमा उल्लेख भएमा उजुरी सुन्ने निकायले त्यस्तो मनसिकयातनपीडितलाई वा पायक पर्ने तत्काल् स्वास्थ्य परीक्षणको लागि नजिककोअस्पताल वस्वास्थ्य केन्द्रमा अनुरोध गरी पठाउनु पर्नेछबमोजिम स्वास्थ्य   परीक्षणको लागि  अनुरोध भई उपनियम (२ (१ ) आएमावा स्वास्थ्य केन्द्रले तत्काल् पीडितको उपचार गरी घां जांच त्यस्तोअस्पताल लगायतदिनु पर्नेछ स्वास्थ्य परीक्षण सम्बन्धी प्रतिवेदन सम्बन्धित उजुरी सुन्ने निकायलाईउजुरीको   कारबाहीको   सिलसिलामा दिंदा उजुरी सम्बन्धी (१ व्यवस्थाः सुरक्षा वपीडकबाट पीडित वा निजसंग आश्रित अन्य कुनै व्यक्तिलाई थप शारीरिक चोटपटक वाउजुरीकर्ताले त्यसको पर्याप्त यातना हुन सक्ने र विश्वसनीयमनसेक सम्भावन  भएमसुरक्षाको लागि उजुरी सुन्ने निकाय समक्ष अनुरोध गर्न सक्नेछआधार खुलाईउजुरीकर्ताको बमोजिम (२  उपनियम (१ बमोजिम सुरक्षा माग भएमार मगप्रदान   गर्नु पर्ने देखिएमा उजुरी   सुन्ने पीडित आश्रित   व्यक्तिलाई वा  निजसंगसुरक्षानिकायले त्यस्तो व्यक्तिको सुरक्षाको लागि नजिकको प्रहरी कार्यालय समक्ष लेखी पठाउनुपर्नेछबमोजिम लेखी आएमा सम्बन्धित प्रहरी कार्यालयले त्यस्तो ८३ ) उपनियम (२पर्नेछः- मिलाउनु व्यक्तिलाई तत्काल् देहाय बमोजिमको सुरक्षाकोव्यवस्थनिजसंग पीडित अस्थायीरुपमा   सुरक्षित व्यक्तिलाई आश्रितक / वस्थान वा सेवा केन्द्रमा बस्ने व्यवस्था मिलाउनेशारीरिक   चोटपटक पीडकबाट मनसिकथप ख हुन व यातननपाउने व्यवस्था गर्ने3",
            "उजुरी सहितको मिसिल   पठाउनेः ऐनको को (१ ) (५ ) (४ / वदफा उपदफा ४ <बमोजिम झिकाउंदा पीडक उपस्थित नभएमा, पीडकलाई उपस्थित गराउन नसकिएमा वार पीडक बीच मेलमिलाप हुन नसकेमा स्थानीय निकाय पीडित वा प्रहरी कार्यालयलेऐनको दफा ४ को उपदफा (११ बमोजिमको म्यादभित्र सोही व्यहोरा उल्लेख गरीःेअनुसूची  ४ सहितको   मिसिल बमोजिमको ढांचाम सम्बन्धितउजुरी समक्ष अदलतपर्नेछपठाउनुसहितको मिसिल प्राप्त भएमा अदालतले सो बमोजिम उपनियम (१ उजुरी (२कारबाही र किनारा गरी सोको जानकारी त्यसरी पठाउने उजुरीउजुर उपर आवश्यकपर्नेछ दिनु स्थानीय निकाय वा प्रहरी कार्यालयमाको उपदफा २) बमोजिम कुनै संस्थाले सेवा लिनु पर्नेः (१) ऐनको स्वीकृतिदफा १०अनुसूची ५ बमोजिमको केन्द्र गर्न चाहेमा   स्वीकृतिको गरी लगिस्थापन सञ्चलनदिनु ढांचामा मन्त्रालय समक्ष निवेदन पर्नेछजांचबुझ निवेदन गर्दा त्यस्तो संस्थाले उपनियम (१ बमोजिम  प्राप्त(२ भएकोदेखिएमा बमोजिमको मन्त्रालयले संस्थालाई नियम गरेको सो९० मपदण्ड पूरशनुरूर्क र& आवश्यक शर्त तोकी बमोजिमको ढाचामा सेवा केन्द्र स्थापना गरी सञ्चालनस्वीकृति दिनेछ\nमापदण्ड पूरा गरेको सेवा केन्द्र स्थापना गरी सञ्चालन गर्नको लागि मन्त्रालयले हुनु पर्नेः १०.तोके बमोजिम देहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-(क)न्यूनतम आधारभूत सुविधा सहितको भौतिक संरचना,न्यूनतम स्वास्थ्य सेवा तथा सुरक्षाको व्यवस्था, (ख पीडितको लागि आवश्यकतानुसार मनोविमर्श सेवा, मनोवैज्ञानिक सेवा (ग)7कानूनी सहायता उपलब्ध गराउने व्यवस्था,पीडितलाई आर्थिक सहायता उपलव्ध गराउन सक्ने क्षमता, ।घ)मन्त्रालयले तोकेका अन्य मापदण्ड",
            "वा अनुगमन गर्नेः (१ सेवा केन्द्रको निरीक्षण मन्त्रालय आफैले निरीक्षण०९. वा   अनुगमनआफ्नो   मातहतको कुनै  निकाय वा   कर्मचारीलाई वा  मन्त्रालयले सो  कार्य गर्नआवश्यकता अनुसार खटाउन सक्नेछबमोजिम सेवा केन्द्रको निरीक्षण वा अनुगमन गर्न मन्त्रालयले उपनियम (१ (२आफ्नो मातहतको कुनै निकाय वा कर्मचारीलाई खटाएमा सो निकाय वा कर्मचारीेले सोपर्नेछ प्रतिवेदन मन्त्रालय समक्ष पेश गर्नुबमोजिम सेवा केन्द्रको निरीक्षण वा अनुगमन गर्दा कुनै सेवा उपनियम (९ ८३मन्त्रालयले तोकेको केन्द्रले १० बमोजिम निर्धारेत पूरा   नगरेको नियममपदण्ड वदेखिएमा मन्त्रालयले त्यस्तो मापदण्ड पूरा गर्न र शर्तहरु शर्तहरु पालना नगरेकोपलनसम्बन्धित सेवा केन्द्रलाई आवश्यक निर्देशन दिन सक्नेछ(३ ) बमोजिम दिइएको निर्देशनको उपनियम पालना   गर्नु सेवसम्बन्धतकेन्द्रको कर्तव्य हुनेछउपनियम (३ बमोजिम दिइएको निर्देशन कुनै सेवा केन्द्रले पालना नगरेमा(५मन्त्रालयले त्यस्तो सेवा केन्द्रको स्वीकृति रद्द गर्न सक्नेछस्वीकृति रद्द गर्नु अघि सम्बन्धित सेवा केन्द्रलाई आफ्नो सफाई पेश तर त्यसरीमौकाबाट वञ्चित गरिने छैनघरेलुु हिंसा नियन्त्रण गर्ने संरक्षण अधिकृतको व्यवस्थाः (१)१२. समन्वय सम्बन्धमकार्य समेतको लागि प्रत्येक महिला विकास कार्यालयमा एकजना महिला संरक्षण अधिकृत0 रहनेछ(२ ) उपनियम (१) बमोजिम संरक्षण अधिकृतको व्यवस्था नभएसम्म सम्बन्धितमहिला विकास अधिकृतले संरक्षण अधिकृतको समेत काम गर्नेछबमोजिमको उपनियम अधेकृतको ८३ / (९ संरक्षण कर्तव्यअन्य र कामअधिकार देहाय बमोजिम हुनेछःघरेलुु नियन्त्रण सम्पर्क हिंसाक ) जिल्लास्तरमा सम्बन्धमविन्दुको रुपमा काम गर्नेउजुरी सुन्ने निकाय र सेवा केन्द्रसंग समन्वय कायम राख्ने ख5",
            "पीडितलाई कानूनी सहायता प्रदान गर्ने (ग)मनोविमर्श पीडित पीडकलाई एवं ।घ) आवश्यकतानुसाररमनोवैज्ञानिक सेवा उपलब्ध गराउनेघरेलुु हिंसाको विवरण अध्यावधिक गर्ने (ङ )मन्त्रालयले तोकेका अन्य कार्यहरु गर्ने ।चपीडितलाई कानूनी मन्त्रालयले गर्ने प्रयोजनको लगि ४ /सहयत प्रदनसक्नेछ आवश्यकता अनुसार कानूनी सहायता समिति गठन गर्न(४ ) बमोजिमको कानूनी सहायता   समितिको (५ ) उपनियम गठन प्रक्रियातथअधिकार मन्त्रालयले तोके बमोजिम हुनेछ काम कर्तव्य7समिति सम्बन्धी व्यवस्थाः १ सेवा कोषको व्यवस्थापन तथा सञ्चालन गर्नको लागि एक९३.सेवा कोष व्यवस्थापन तथा सञ्चालन समिति रहनेछसमितिमा देहायका सदस्यहरु रहनेछन्ः(२क) सचिव महिला, बालबालिका तथा समाजकल्याण मन्त्रालय -अध्यक्षसहसचिव अर्थ मन्त्रालय (खसदस्य(ग। सहसचिव गृह मन्त्रालयसदस्यघ) सहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालयसदस्यङ) सहसचिव स्थानीय विकास मन्त्रालयसदस्य(च) सहसचिव महिला, बालबालिका तथासमजकल्यण मन्त्रलय सदस्यछ। महानिर्देशक महिला विकास विभागसदस्यज) प्रतिनिधि राष्ट्रिय महिला आयोगसदस्यझ) प्रहरी नायव महानिरीक्षक महिला बालबालिकासेवा निर्देशनालय प्रहरी प्रधान कार्यालयसदस्यमन्त्रालयले तोकेको सेवा केन्द्रको एक जना प्रतिनिधिञ सदस्य",
            "ट) उपसचिव (कानून , महिला, बालबालिका तथासदस्य   सचिवसमजकल्यण मन्त्रलयबैठक आफैले   निर्धारण समिति सम्बन्धी समितिको कार्यविधिसो गरे ८३ /बमोजिम हुनेछसमितिको प्रशसनिक खर्च सेवा कोषबाट व्यहोरिने छ४तर सो खर्च सेवा कोषको कूल बजेटको दश प्रतिशत भन्दा बढि हुने छैन |(५ ) समितिको सचिवालय मन्त्रालयमा रहनेछकोषलाई आवर्ति रिभल्विङ्ग ) कोषको रुपमा सेवा कोषको खाता सञ्चालनः (१ )०४. सञ्चलन^गरिनेछरकम समितिले तोकेको कुनै वाणिज्य   बैंकमा भएकोे २   सेवा कोषमाजम्म5खाता खोली जम्मा गरिनेछ%४ूसमितिले खोलिएको   खाताको तोके उपनियम (२ )८३ सञ्चलनबमोजिम हुनेछदेहायका कार्यमा खर्च गरिनेछः - सेवा कोषको प्रयोगः सेवा कोषमा जम्माभएकोे रकम ९५ .सेवा केन्द्रको सञ्चालन तथा व्यवस्थापन गर्नपीडितको सुरक्षा तथा औषधि उपचार गर्नपीडितलाई कानूनी सहायता प्रदान गर्नपीडकलाई आवश्यकतानुसार मनोविमर्श तथा मनोवैज्ञानिक सेवा पीडित ।घ)रगर्न प्रदनघरेलुु हिसां विरुद्ध चेतनामूलक कार्यक्रम सञ्चालन गर्न ङ घरेलुु हिसां सम्बन्धी अन्य आवश्यक कार्यमा खर्च गर्नच)व्ययको   लेखा   नेपाल लेखापरीक्षणः सेवा   कोषको   लेखा सेवा कोषको (१ ) १६.र अयसरकारले अपनाएको ढांचामा राखिनेछ",
            "सेवा कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछघरेलुु सञ्चालन   गर्नेः हिंसा   नियन्त्रणको चेतनामूलक कार्यक्रम लागिअन्य ०७. मन्त्रलयघरेलुु हिंसा   विरुद्व   चेतनामूलक सरकारी   निकाय वा गै़र सरकारी  संस्थाले कार्यक्रमसक्नेछन् सञ्चालन गर्न व गराउन८१ ) उजुरी सुन्ने निकायमध्ये स्थानीय निकाय अद्यावधिक   राख्नु पर्नेः विवरण र प्रहर०८.कार्यालयले प्रत्येक समक्ष परेको उजुरी सम्वन्धी   कारवाहीको बर्ष   आफू र सो उजुरीपर्नेछ विवरण मासिकरुपमा जिल्लास्थित महिला विकास कार्यालयमा पठाउनुआफूले पीडितलाई केन्द्रले वर्षभरीमा गराएको सेवा सेवा(२ ) उपलव्धपर्नेछ लगायतका विवरण जिल्लास्थित महिला विकास कार्यालयमा पठाउनुर (२ ) बमोजिम उजुरी सुन्ने निकाय सेवा केन्द्रबाट प्राप्त उपनियम (१ ) ८३रभएका विवरण महिला विकास कार्यालयले मन्त्रालय समक्ष पठाउनु पर्नेछबमोजिम महिला विकास कार्यालयबाट विवरण (४ / उपनियम ३भएको प्रप्तपर्नेछ मन्त्रालयले अध्यावधिक गरीराख्रु@नियमावली आफूलाई मन्त्रालयले बमोजिम प्रत्यायाजनःआधकार यस ०९. प्रप्तआवश्यकता अनुसार केही अधिकार आफू मातहतको निकाय वा कुनै अधिकारहरुमध्येअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा२०. सूचन प्रकशनअनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ",
            "अनुसूची १(नियम ३ को उपनियम ७१) र २) संग सम्बन्धितउजुरीको ढांचामा चढाएका\nवर्ष वि.स. न.पा वडा नं.मलाई/ जिल्ल गा.वि.स. न.पा.लाई घरेलु हिंसा वस्ने वर्ष न. कवडसम्बन्धी कसूर गरेकोले आवश्यक कानूनी कारबाहीको लागि देहायको विवरण यो उजुरीखुलाई>गरेको छुघरेलुु हिंसा भएकोे भैरहेको वा हुनद१७ू(क) ठाउः(ख। मितिः(ग समयःघरेलु हिंसाको प्रकृतिः२शारीरिक यातना क ख मनसेक यातनयौनजन्य यातना(ग)आर्थिक यातना ।घ)ङ / अन्यघरेलुु हिंसाबाट पीडितलाई पर्न गएको३. असरः\nहाल गाउंपालिका कायम रहेको",
            "उजुरीवाला बाहेक घरेलुु हिंसा भएकोे देख्ने वा थाहा पाउने अन्य व्यक्ति भए निजको नाम,ठेगनाः(क )(ख(ग)प्रमाण भए सो कुराः + सबुतअन्य उजुरी सुन्ने निकायमा गरेको भए सो निकायको नाम र उजुरी गरेको मितिःउजुरीरमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहने बुझाउने छुउजुरी दिनेको -दस्तखतःनमःद१५kठेगनःमितिः\nनेपात\n1०",
            "अनुसूची  २(नियम ३ को उपनियम ३) संग सम्बन्धित)भरपाईको ढांचा।उजुरीकर्ता) ले मितिम यसदर्ता भएकोले यो भरपाई दिइएको छ घरेलुु भएकोे हिंसा सम्बन्धी दिनुउजुरीकार्यालयको छापूउजुरी दर्ता गर्ने कर्मचारीको -दस्तखतनमःपदःकार्यालयः%\nनेपात",
            "अनुसूची ३(नियम ४ संग सम्बन्धितउजरी दर्ता किताबको ढाचा\n(कार्यालय / अदालत \nआ.व.घरेलु कारबाहीको   कैफियत घरेलु उजूरवालाको   पीडितको पीडक दर्तुरा पीडककोविवरण दर्ता हिंसाको पक्राउनम थर र नम थर हस नम थरमिति नं. परेको भएकोप्रकृति वतन वतन वतनउमेर, विवरण रस्थनलिङ्ग मितिसमय <पेशासमय\n1२",
            "अनुसूची  ४(नियम ८ को उपनियम ७१) संग सम्बन्धित)उजुरी सहितको मिसिल   पठाउने पत्रको ढांचा\nजल्ल अदालत\nविषयः उजुरी सहितको मिसिलपठइएककार्यालय ) समक्षविरुद्ध उजुरी दर्ता गराउनु भएकोमा सोसम्बन्धमा पक्षहरु बीच मेलमिलाप हुन नसकेकोले सो उजुरी सहितको मिसिल आवश्यकउजुरकारबाहीको लागि यसै पत्र साथ सलग्न गरी पठाईएको व्यहोरा अनुरोध छद१५kसलग्न कागजतहरुःउजुरी ०२. पीडित तथा पीडकको बयानस्वास्थ्य परीक्षण प्रतिवेदन ३घा जांच प्रतिवेदन४ .अन्य प्रमण + .दस्तखतःनमपदःमितिः\n13",
            "अनुसूची ५(नियम ९ को उपनियम ७१) संग सम्बन्धित )स्थापना गरी सञ्चालन गर्न स्वीकृतिको लागि दिइने निवेदनको ढांचा केन्द्र सवाविषयः सेवा केन्द्र स्थापना गरी सञ्चालन गर्न स्वीकृति पाउं\"महिला, बालबालिका तथा समाज कल्याण मन्त्रलयसिंहदरवार, काठमाडौंसंस्थाले सेवा केन्द्र सञ्चालन गर्न चाहेकोले स्वीकृति पाउनको लागि स्थापना   गरीयसरहिंसा (कसूर तथा सजाय  नियमावली, घरेलुु छ हिंसा (कसूर तथा सजाय  ऐन २०६६तथा२०६७ बमोजिम यो निवेदन गरेको छु |संस्थाको विवरणः क) संस्थाको नामः(ख) संस्थाको ठेगानाः^४` (ग) संस्थाको प्रमुख पदाधिकारीकोठेगाना।घ) सर्म्पक व्यक्तिः @प्रस्तावित सेवा केन्द्रको विवरणः२सेवा केन्द्र स्थापना स्थापना गरी सञ्चालन गर्न चाहेको स्थानः कसेवा केन्द्रको मापदण्ड सम्बन्धी विवरणः (ख सेवा केन्द्रको जनशक्तिः (ग)श्रेतः आर्थिक ।घसंलग्न कागजतहरुःसंस्थाको विधानको प्रतिलिपिदर्ता प्रमाणपत्रको प्रतिलिपि २. संस्थाकोसंस्थाको अधिकार प्राप्त व्यक्तिको -संस्थक छप दस्तखतःनमःसम्पर्क ठेगानाः1४",
            "अनुसूची -६(नियम ९ को उपनियम २) संग सम्बन्धितगर्न दिइएको स्वीकृतिको ढांच केन्द्र स्थापन गरी सञ्चालन सवानेपालसरकरमहिला, बालबालिका तथा समाज कल्याण मन्त्रालयसिंहदरवार, काठमाडौंरविषयः सेवा केन्द्र स्थापना गरी सञ्चालन गर्न दिइएको स्वीकृति\nनिर्णयानुसार घरेलुु मन्त्रालयको मिति... हिंसा त्यस संस्थालाई कोघरेलु सजाय ) नियमावली, हिंसा  (कसूर तथा (कसूर सजाय   ऐन २०६६२०६७ तथ तथस्वीकृति दिइएको छ केन्द्र बमोजिम सेवा स्थापना गरी सञ्चालन गर्नसेवा केन्द्रले पालना गर्नु पर्ने शर्तहरुक(खनेपाल(ग)स्वीकृति दिने अधिकारीको -दस्तखतःनमःपदः\n1५"
        ],
        "lines": [
            [
                "घरेलुु हिंसा (कसूर र सजाय) नियमावली २०६७",
                "नेपल रजपत्रमा प्रकाशित मिति",
                "२०६७ |  ५ | २९",
                "हिंसा (कसुर र सजाय ऐन २०६६ को दफा १७ ले दिएको अधिकार प्रयोग गरी घरेलुु",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "घरेलुु नियमहरुको हिंसा   (कसूर",
                "संक्षिप (१ ) ्य नम सजाय / र नाम र प्ररम्भः",
                "नियमावली, २०६७ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,",
                "२",
                "भन्नाले   ऐनको दफा ५ को को (१ )",
                "उजुरी , क उपदफ दफ व",
                "बमोजिम परेको उजुरी सम्झनु पर्छ उपदफा  २",
                "उजुरीकर्ता भन्नाले उजुरी दिने व्यक्ति सम्झनु पर्छ",
                "(ख )",
                "निकाय५ भन्नाले प्रहरी कार्यालय राष्ट्रिय सुन्ने महिला आयोग (ग) उजुरी",
                "स्थानीय निकाय सम्झनु पर्छ",
                "व अदलत",
                "भन्नाले घरेलुु हिंसा (कसुर र सजाय ऐन २०६६ सम्झनु पर्छ ऐन (घ)",
                "मन्त्रलय भन्नाले महिल बलबलिका",
                "कल्यण मन्त्रलय तथ समज",
                "सम्झनु पर्छ",
                "समिति , भन्नाले   नियम बमोजिमको   सेवा च ) कोष १३",
                "व्यवस्थापन तथा",
                "सञ्चालन समिति सम्झनु पर्छ",
                "स्वास्थ्य केन्द्र भन्नाले अस्पताल स्वास्थ्य चौकी उपस्वास्थ्य   चौकी छ।",
                "र",
                "समेत सम्झनु पर्छ",
                "सेवा केन्द्र भन्नाले ऐनको दफा केन्द्र ११ बमोजिम स्थापना सेवा (ज )",
                "भएको",
                "पर्छ सम्झनु",
                "ज्येष्ठ महिला, बालबलिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला, बालबालिका तथा नागरिक",
                "मन्त्रालय रहेको"
            ],
            [
                "भन्नाले   ऐनको सेवा बमोजिम कोष को (१ ) झ। ९२",
                "उपदफा दफ",
                "सेवा कोष सम्झनु पर्छ भएको स्थपन",
                "(१ ) कसैले घरेलु हिंसाका दिन उजुरी   सम्बन्धी चहेमा",
                "उजुरी व्यवस्थाः सम्बन्धम ३.",
                "अनुसूची १ बमोजिमको ढांचामा उजुरी सुन्ने निकाय समक्ष उजुरी दिनु पर्नेछ",
                "मौखिक उजुरी दिएकोमा उजुरी   सुन्ने घरेलुु कसैले हिंसाका (२ )",
                "सम्बन्धम",
                "निकायले   त्यस्तो मौखिक उजुरीलाई   अनुसूची १ लेखी   लेखाई बमोजिमको ढाचामा",
                "उजुरीकर्ताको सहीछाप गराउनु पर्नेछ",
                "प्राप्त भएमा उजुरी सुन्ने निकायले उपनियम (१  वा (२ बमोजिम उजुरी (३",
                "बमोजिमको दर्ता किताबमा दर्ता गरी उजुरीकर्तालाई अनुसूची २ त्यस्तो उजुरी नियम",
                "०",
                "बमोजिमको ढांचामा भरपाई दिनु पर्नेछ",
                "(४ ) कसैले घरेलु हिंसा सम्बन्धमा उजुरी सुन्ने निकायमा",
                "7 अदलत अन्य",
                "दिएको उजुरी उपर मात्र कारबाही गरिनेछ दिएमा",
                "उजुरी अदालतम",
                "घरेलुु (५ ) कसैले हिसा अदालत बाहेक भन्दा बढी उजुरी सुन्ने",
                "एक सम्बन्धम",
                "ठैकव",
                "रोजेको   कुनै निकायमा   उजुरी   दिएमा निकायको   उजुरी",
                "एक उपर मत्र",
                "कारबाही गरिनेछ",
                "घरेलुु दुवैको उजुरी परेमा पीडितले हिसा सम्बन्धमा पीडित र अन्य व्यक्ति (६",
                "दिएको उजुरी उपर मात्र कारबाही गरिनेछ",
                "उपनियम (४ , ८५ ) वा (६) बमोजिम कुनै एक उजुरी उपर मात्र कारबाही",
                "l७",
                "पर्ने भएमा त्यस्तो उजुरी सुन्ने निकायले सो कुराकोे जानकारी सम्बन्धित उजुरी सुन्ने",
                "निकायलाई दिनु पर्नेछ",
                "(८) उपनियम ७७ बमोजिम जानकारी प्राप्त भएमा त्यस्तो उजुरी सुन्ने निकायले",
                "सो व्यहोरा उजुरी दर्ता किताबमा जनाई उजुरीको लगत कट्टा गर्नु पर्नेछ",
                "दर्ता गर्ने प्रयोजनको लागि अनुसूची - ३ दर्ता कितावः उजुरी सुन्ने निकायले उजुरी",
                "उजुरी",
                "बमोजिमको ढांचाको उजुरी दर्ता किताब राख्नु पर्नेछ",
                "\n",
                "2"
            ],
            [
                "सोधपुछ गर्न सक्नेः (१ कुनै उजुरी पीडित अन्य व्यक्तिले दिएको भए पीडितसंग बहेक",
                "+",
                "उजुरी   सुन्ने   निकायले पीडितलाई झिकाई सम्बन्धित आवश्यकतानुसार",
                "आफू समक्ष",
                "सोधपुछ गर्न सक्नेछ",
                "सोधपुछ बमोजिम   गरिएको सम्बन्धी   कारबाही   सम्बन्धित उपनियम",
                "(२ (९ )",
                "उजुरी सुन्ने निकायले गोप्य राख्न सक्नेछ",
                "(१ ) पीडकले पीडितलाई शारीरिक चोटपटक स्वास्थ्य परीक्षण सम्बन्धी",
                "व्यवस्थः व",
                "दिएको व्यहोरा उजुरीमा उल्लेख भएमा उजुरी सुन्ने निकायले त्यस्तो मनसिक",
                "यातन",
                "पीडितलाई वा पायक पर्ने तत्काल् स्वास्थ्य परीक्षणको लागि नजिकको",
                "अस्पताल व",
                "स्वास्थ्य केन्द्रमा अनुरोध गरी पठाउनु पर्नेछ",
                "बमोजिम स्वास्थ्य   परीक्षणको लागि  अनुरोध भई उपनियम (२ (१ ) आएमा",
                "वा स्वास्थ्य केन्द्रले तत्काल् पीडितको उपचार गरी घां जांच त्यस्तो",
                "अस्पताल लगायत",
                "दिनु पर्नेछ स्वास्थ्य परीक्षण सम्बन्धी प्रतिवेदन सम्बन्धित उजुरी सुन्ने निकायलाई",
                "उजुरीको   कारबाहीको   सिलसिलामा दिंदा उजुरी सम्बन्धी (१",
                "व्यवस्थाः सुरक्षा व",
                "पीडकबाट पीडित वा निजसंग आश्रित अन्य कुनै व्यक्तिलाई थप शारीरिक चोटपटक वा",
                "उजुरीकर्ताले त्यसको पर्याप्त यातना हुन सक्ने र विश्वसनीय",
                "मनसेक सम्भावन  भएम",
                "सुरक्षाको लागि उजुरी सुन्ने निकाय समक्ष अनुरोध गर्न सक्नेछ",
                "आधार खुलाई",
                "उजुरीकर्ताको बमोजिम (२  उपनियम (१ बमोजिम सुरक्षा माग भएमा",
                "र मग",
                "प्रदान   गर्नु पर्ने देखिएमा उजुरी   सुन्ने पीडित आश्रित   व्यक्तिलाई वा  निजसंग",
                "सुरक्षा",
                "निकायले त्यस्तो व्यक्तिको सुरक्षाको लागि नजिकको प्रहरी कार्यालय समक्ष लेखी पठाउनु",
                "पर्नेछ",
                "बमोजिम लेखी आएमा सम्बन्धित प्रहरी कार्यालयले त्यस्तो ८३ ) उपनियम (२",
                "पर्नेछः- मिलाउनु व्यक्तिलाई तत्काल् देहाय बमोजिमको सुरक्षाको",
                "व्यवस्थ",
                "निजसंग पीडित अस्थायीरुपमा   सुरक्षित व्यक्तिलाई आश्रित",
                "क / व",
                "स्थान वा सेवा केन्द्रमा बस्ने व्यवस्था मिलाउने",
                "शारीरिक   चोटपटक पीडकबाट मनसिक",
                "थप ख हुन व यातन",
                "नपाउने व्यवस्था गर्ने",
                "3"
            ],
            [
                "उजुरी सहितको मिसिल   पठाउनेः ऐनको को (१ ) (५ ) (४ / व",
                "दफा उपदफा ४ <",
                "बमोजिम झिकाउंदा पीडक उपस्थित नभएमा, पीडकलाई उपस्थित गराउन नसकिएमा वा",
                "र पीडक बीच मेलमिलाप हुन नसकेमा स्थानीय निकाय पीडित वा प्रहरी कार्यालयले",
                "ऐनको दफा ४ को उपदफा (११ बमोजिमको म्यादभित्र सोही व्यहोरा उल्लेख गरीःे",
                "अनुसूची  ४ सहितको   मिसिल बमोजिमको ढांचाम सम्बन्धित",
                "उजुरी समक्ष अदलत",
                "पर्नेछ",
                "पठाउनु",
                "सहितको मिसिल प्राप्त भएमा अदालतले सो बमोजिम उपनियम (१ उजुरी (२",
                "कारबाही र किनारा गरी सोको जानकारी त्यसरी पठाउने उजुरी",
                "उजुर उपर आवश्यक",
                "पर्नेछ दिनु स्थानीय निकाय वा प्रहरी कार्यालयमा",
                "को उपदफा २) बमोजिम कुनै संस्थाले सेवा लिनु पर्नेः (१) ऐनको स्वीकृति",
                "दफा १०",
                "अनुसूची ५ बमोजिमको केन्द्र गर्न चाहेमा   स्वीकृतिको गरी लगि",
                "स्थापन सञ्चलन",
                "दिनु ढांचामा मन्त्रालय समक्ष निवेदन पर्नेछ",
                "जांचबुझ निवेदन गर्दा त्यस्तो संस्थाले उपनियम (१ बमोजिम  प्राप्त",
                "(२ भएको",
                "देखिएमा बमोजिमको मन्त्रालयले संस्थालाई नियम गरेको सो",
                "९० मपदण्ड पूर",
                "शनुरूर्क र& आवश्यक शर्त तोकी बमोजिमको ढाचामा सेवा केन्द्र स्थापना गरी सञ्चालन",
                "स्वीकृति दिनेछ",
                "\n",
                "मापदण्ड पूरा गरेको सेवा केन्द्र स्थापना गरी सञ्चालन गर्नको लागि मन्त्रालयले हुनु पर्नेः १०.",
                "तोके बमोजिम देहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-",
                "(क)",
                "न्यूनतम आधारभूत सुविधा सहितको भौतिक संरचना,",
                "न्यूनतम स्वास्थ्य सेवा तथा सुरक्षाको व्यवस्था, (ख",
                "पीडितको लागि आवश्यकतानुसार मनोविमर्श सेवा, मनोवैज्ञानिक सेवा (ग)",
                "7",
                "कानूनी सहायता उपलब्ध गराउने व्यवस्था,",
                "पीडितलाई आर्थिक सहायता उपलव्ध गराउन सक्ने क्षमता, ।घ)",
                "मन्त्रालयले तोकेका अन्य मापदण्ड"
            ],
            [
                "वा अनुगमन गर्नेः (१ सेवा केन्द्रको निरीक्षण मन्त्रालय आफैले निरीक्षण",
                "०९. वा   अनुगमन",
                "आफ्नो   मातहतको कुनै  निकाय वा   कर्मचारीलाई वा  मन्त्रालयले सो  कार्य गर्न",
                "आवश्यकता अनुसार खटाउन सक्नेछ",
                "बमोजिम सेवा केन्द्रको निरीक्षण वा अनुगमन गर्न मन्त्रालयले उपनियम (१ (२",
                "आफ्नो मातहतको कुनै निकाय वा कर्मचारीलाई खटाएमा सो निकाय वा कर्मचारीेले सो",
                "पर्नेछ प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु",
                "बमोजिम सेवा केन्द्रको निरीक्षण वा अनुगमन गर्दा कुनै सेवा उपनियम (९ ८३",
                "मन्त्रालयले तोकेको केन्द्रले १० बमोजिम निर्धारेत पूरा   नगरेको नियम",
                "मपदण्ड व",
                "देखिएमा मन्त्रालयले त्यस्तो मापदण्ड पूरा गर्न र शर्तहरु शर्तहरु पालना नगरेको",
                "पलन",
                "सम्बन्धित सेवा केन्द्रलाई आवश्यक निर्देशन दिन सक्नेछ",
                "(३ ) बमोजिम दिइएको निर्देशनको उपनियम पालना   गर्नु सेव",
                "सम्बन्धत",
                "केन्द्रको कर्तव्य हुनेछ",
                "उपनियम (३ बमोजिम दिइएको निर्देशन कुनै सेवा केन्द्रले पालना नगरेमा",
                "(५",
                "मन्त्रालयले त्यस्तो सेवा केन्द्रको स्वीकृति रद्द गर्न सक्नेछ",
                "स्वीकृति रद्द गर्नु अघि सम्बन्धित सेवा केन्द्रलाई आफ्नो सफाई पेश तर त्यसरी",
                "मौकाबाट वञ्चित गरिने छैन",
                "घरेलुु हिंसा नियन्त्रण गर्ने संरक्षण अधिकृतको व्यवस्थाः (१)",
                "१२. समन्वय सम्बन्धम",
                "कार्य समेतको लागि प्रत्येक महिला विकास कार्यालयमा एकजना महिला संरक्षण अधिकृत",
                "0 रहनेछ",
                "(२ ) उपनियम (१) बमोजिम संरक्षण अधिकृतको व्यवस्था नभएसम्म सम्बन्धित",
                "महिला विकास अधिकृतले संरक्षण अधिकृतको समेत काम गर्नेछ",
                "बमोजिमको उपनियम अधेकृतको ८३ / (९ संरक्षण कर्तव्य",
                "अन्य र काम",
                "अधिकार देहाय बमोजिम हुनेछः",
                "घरेलुु नियन्त्रण सम्पर्क हिंसा",
                "क ) जिल्लास्तरमा सम्बन्धम",
                "विन्दुको रुपमा काम गर्ने",
                "उजुरी सुन्ने निकाय र सेवा केन्द्रसंग समन्वय कायम राख्ने ख",
                "5"
            ],
            [
                "पीडितलाई कानूनी सहायता प्रदान गर्ने (ग)",
                "मनोविमर्श पीडित पीडकलाई एवं ।घ) आवश्यकतानुसार",
                "र",
                "मनोवैज्ञानिक सेवा उपलब्ध गराउने",
                "घरेलुु हिंसाको विवरण अध्यावधिक गर्ने (ङ )",
                "मन्त्रालयले तोकेका अन्य कार्यहरु गर्ने ।च",
                "पीडितलाई कानूनी मन्त्रालयले गर्ने प्रयोजनको लगि ४ /",
                "सहयत प्रदन",
                "सक्नेछ आवश्यकता अनुसार कानूनी सहायता समिति गठन गर्न",
                "(४ ) बमोजिमको कानूनी सहायता   समितिको (५ ) उपनियम गठन प्रक्रिया",
                "तथ",
                "अधिकार मन्त्रालयले तोके बमोजिम हुनेछ काम कर्तव्य",
                "7",
                "समिति सम्बन्धी व्यवस्थाः १ सेवा कोषको व्यवस्थापन तथा सञ्चालन गर्नको लागि एक",
                "९३.",
                "सेवा कोष व्यवस्थापन तथा सञ्चालन समिति रहनेछ",
                "समितिमा देहायका सदस्यहरु रहनेछन्ः",
                "(२",
                "क) सचिव महिला, बालबालिका तथा समाजकल्याण मन्त्रालय -",
                "अध्यक्ष",
                "सहसचिव अर्थ मन्त्रालय (ख",
                "सदस्य",
                "(ग। सहसचिव गृह मन्त्रालय",
                "सदस्य",
                "घ) सहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय",
                "सदस्य",
                "ङ) सहसचिव स्थानीय विकास मन्त्रालय",
                "सदस्य",
                "(च) सहसचिव महिला, बालबालिका तथा",
                "समजकल्यण मन्त्रलय सदस्य",
                "छ। महानिर्देशक महिला विकास विभाग",
                "सदस्य",
                "ज) प्रतिनिधि राष्ट्रिय महिला आयोग",
                "सदस्य",
                "झ) प्रहरी नायव महानिरीक्षक महिला बालबालिका",
                "सेवा निर्देशनालय प्रहरी प्रधान कार्यालय",
                "सदस्य",
                "मन्त्रालयले तोकेको सेवा केन्द्रको एक जना प्रतिनिधि",
                "ञ सदस्य"
            ],
            [
                "(ट) उपसचिव (कानून , महिला, बालबालिका तथा",
                "सदस्य   सचिव",
                "समजकल्यण मन्त्रलय",
                "बैठक आफैले   निर्धारण समिति सम्बन्धी समितिको कार्यविधि",
                "सो गरे ८३ /",
                "बमोजिम हुनेछ",
                "समितिको प्रशसनिक खर्च सेवा कोषबाट व्यहोरिने छ",
                "४",
                "तर सो खर्च सेवा कोषको कूल बजेटको दश प्रतिशत भन्दा बढि हुने छैन |",
                "(५ ) समितिको सचिवालय मन्त्रालयमा रहनेछ",
                "कोषलाई आवर्ति रिभल्विङ्ग ) कोषको रुपमा सेवा कोषको खाता सञ्चालनः (१ )",
                "०४. सञ्चलन",
                "^",
                "गरिनेछ",
                "रकम समितिले तोकेको कुनै वाणिज्य   बैंकमा भएकोे २   सेवा कोषमा",
                "जम्म",
                "5",
                "खाता खोली जम्मा गरिनेछ",
                "%४ू",
                "समितिले खोलिएको   खाताको तोके उपनियम (२ )",
                "८३ सञ्चलन",
                "बमोजिम हुनेछ",
                "देहायका कार्यमा खर्च गरिनेछः - सेवा कोषको प्रयोगः सेवा कोषमा जम्मा",
                "भएकोे रकम ९५ .",
                "सेवा केन्द्रको सञ्चालन तथा व्यवस्थापन गर्न",
                "पीडितको सुरक्षा तथा औषधि उपचार गर्न",
                "पीडितलाई कानूनी सहायता प्रदान गर्न",
                "पीडकलाई आवश्यकतानुसार मनोविमर्श तथा मनोवैज्ञानिक सेवा पीडित ।घ)",
                "र",
                "गर्न प्रदन",
                "घरेलुु हिसां विरुद्ध चेतनामूलक कार्यक्रम सञ्चालन गर्न ङ",
                "घरेलुु हिसां सम्बन्धी अन्य आवश्यक कार्यमा खर्च गर्न",
                "च)",
                "व्ययको   लेखा   नेपाल लेखापरीक्षणः सेवा   कोषको   लेखा सेवा कोषको (१ ) १६.",
                "र अय",
                "सरकारले अपनाएको ढांचामा राखिनेछ"
            ],
            [
                "८२ ) सेवा कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
                "घरेलुु सञ्चालन   गर्नेः हिंसा   नियन्त्रणको चेतनामूलक कार्यक्रम लागि",
                "अन्य ०७. मन्त्रलय",
                "घरेलुु हिंसा   विरुद्व   चेतनामूलक सरकारी   निकाय वा गै़र सरकारी  संस्थाले कार्यक्रम",
                "सक्नेछन् सञ्चालन गर्न व गराउन",
                "८१ ) उजुरी सुन्ने निकायमध्ये स्थानीय निकाय अद्यावधिक   राख्नु पर्नेः विवरण र प्रहर",
                "०८.",
                "कार्यालयले प्रत्येक समक्ष परेको उजुरी सम्वन्धी   कारवाहीको बर्ष   आफू र सो उजुरी",
                "पर्नेछ विवरण मासिकरुपमा जिल्लास्थित महिला विकास कार्यालयमा पठाउनु",
                "आफूले पीडितलाई केन्द्रले वर्षभरीमा गराएको सेवा सेवा",
                "(२ ) उपलव्ध",
                "पर्नेछ लगायतका विवरण जिल्लास्थित महिला विकास कार्यालयमा पठाउनु",
                "र (२ ) बमोजिम उजुरी सुन्ने निकाय सेवा केन्द्रबाट प्राप्त उपनियम (१ ) ८३",
                "र",
                "भएका विवरण महिला विकास कार्यालयले मन्त्रालय समक्ष पठाउनु पर्नेछ",
                "बमोजिम महिला विकास कार्यालयबाट विवरण (४ / उपनियम ३",
                "भएको प्रप्त",
                "पर्नेछ मन्त्रालयले अध्यावधिक गरी",
                "राख्रु",
                "@",
                "नियमावली आफूलाई मन्त्रालयले बमोजिम प्रत्यायाजनः",
                "आधकार यस ०९. प्रप्त",
                "आवश्यकता अनुसार केही अधिकार आफू मातहतको निकाय वा कुनै अधिकारहरुमध्ये",
                "अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा",
                "२०. सूचन प्रकशन",
                "अनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ"
            ],
            [
                "अनुसूची १",
                "(नियम ३ को उपनियम ७१) र २) संग सम्बन्धित",
                "उजुरीको ढांचा",
                "मा चढाएका",
                "\n",
                "वर्ष वि.स. न.पा वडा नं.",
                "मलाई/ जिल्ल गा.वि.स. न.पा.",
                "लाई घरेलु हिंसा वस्ने वर्ष न. क",
                "वड",
                "सम्बन्धी कसूर गरेकोले आवश्यक कानूनी कारबाहीको लागि देहायको विवरण यो उजुरी",
                "खुलाई",
                ">",
                "गरेको छु",
                "घरेलुु हिंसा भएकोे भैरहेको वा हुन",
                "द१७ू",
                "(क) ठाउः",
                "(ख। मितिः",
                "(ग समयः",
                "घरेलु हिंसाको प्रकृतिः",
                "२",
                "शारीरिक यातना क",
                "ख मनसेक यातन",
                "यौनजन्य यातना",
                "(ग)",
                "आर्थिक यातना ।घ)",
                "ङ / अन्य",
                "घरेलुु हिंसाबाट पीडितलाई पर्न गएको",
                "३. असरः",
                "\n",
                "हाल गाउंपालिका कायम रहेको"
            ],
            [
                "उजुरीवाला बाहेक घरेलुु हिंसा भएकोे देख्ने वा थाहा पाउने अन्य व्यक्ति भए निजको नाम,",
                "ठेगनाः",
                "(क )",
                "(ख",
                "(ग)",
                "प्रमाण भए सो कुराः + सबुत",
                "अन्य उजुरी सुन्ने निकायमा गरेको भए सो निकायको नाम र उजुरी गरेको मितिः",
                "उजुरी",
                "र",
                "माथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहने बुझाउने छु",
                "उजुरी दिनेको -",
                "दस्तखतः",
                "नमः",
                "द१५k",
                "ठेगनः",
                "मितिः",
                "\n",
                "नेपात",
                "\n",
                "1०"
            ],
            [
                "अनुसूची  २",
                "(नियम ३ को उपनियम ३) संग सम्बन्धित)",
                "भरपाईको ढांचा",
                "।उजुरीकर्ता) ले मिति",
                "म यस",
                "दर्ता भएकोले यो भरपाई दिइएको छ घरेलुु भएकोे हिंसा सम्बन्धी दिनु",
                "उजुरी",
                "कार्यालयको छाप",
                "ू",
                "उजुरी दर्ता गर्ने कर्मचारीको -",
                "दस्तखत",
                "नमः",
                "पदः",
                "कार्यालयः",
                "%",
                "\n",
                "नेपात"
            ],
            [
                "अनुसूची ३",
                "(नियम ४ संग सम्बन्धित",
                "उजरी दर्ता किताबको ढाचा",
                "\n",
                "(कार्यालय / अदालत",
                "\n",
                "आ.व.",
                "घरेलु कारबाहीको   कैफियत घरेलु उजूरवालाको   पीडितको पीडक दर्तुरा पीडकको",
                "विवरण दर्ता हिंसाको पक्राउ",
                "नम थर र नम थर हस नम थर",
                "मिति नं. परेको भएको",
                "प्रकृति वतन वतन वतन",
                "उमेर, विवरण र",
                "स्थन",
                "लिङ्ग मिति",
                "समय <",
                "पेशा",
                "समय",
                "",
                "\n",
                "1२"
            ],
            [
                "अनुसूची  ४",
                "(नियम ८ को उपनियम ७१) संग सम्बन्धित)",
                "उजुरी सहितको मिसिल   पठाउने पत्रको ढांचा",
                "\n",
                "जल्ल अदालत",
                "\n",
                "विषयः उजुरी सहितको मिसिल",
                "पठइएक",
                "कार्यालय ) समक्ष",
                "विरुद्ध उजुरी दर्ता गराउनु भएकोमा सो",
                "सम्बन्धमा पक्षहरु बीच मेलमिलाप हुन नसकेकोले सो उजुरी सहितको मिसिल आवश्यक",
                "उजुर",
                "कारबाहीको लागि यसै पत्र साथ सलग्न गरी पठाईएको व्यहोरा अनुरोध छ",
                "द१५k",
                "सलग्न कागजतहरुः",
                "उजुरी ०",
                "२. पीडित तथा पीडकको बयान",
                "स्वास्थ्य परीक्षण प्रतिवेदन ३",
                "घा जांच प्रतिवेदन",
                "४ .",
                "अन्य प्रमण + .",
                "दस्तखतः",
                "नम",
                "पदः",
                "मितिः",
                "\n",
                "13"
            ],
            [
                "अनुसूची ५",
                "(नियम ९ को उपनियम ७१) संग सम्बन्धित )",
                "स्थापना गरी सञ्चालन गर्न स्वीकृतिको लागि दिइने निवेदनको ढांचा केन्द्र सवा",
                "विषयः सेवा केन्द्र स्थापना गरी सञ्चालन गर्न स्वीकृति पाउं",
                "\"",
                "महिला, बालबालिका तथा समाज कल्याण मन्त्रलय",
                "सिंहदरवार, काठमाडौं",
                "संस्थाले सेवा केन्द्र सञ्चालन गर्न चाहेकोले स्वीकृति पाउनको लागि स्थापना   गरी",
                "यसर",
                "हिंसा (कसूर तथा सजाय  नियमावली, घरेलुु छ हिंसा (कसूर तथा सजाय  ऐन २०६६",
                "तथा",
                "२०६७ बमोजिम यो निवेदन गरेको छु |",
                "संस्थाको विवरणः",
                "क) संस्थाको नामः",
                "(ख) संस्थाको ठेगानाः",
                "^४` (ग) संस्थाको प्रमुख पदाधिकारीको",
                "ठेगाना",
                "।घ) सर्म्पक व्यक्तिः @",
                "प्रस्तावित सेवा केन्द्रको विवरणः",
                "२",
                "सेवा केन्द्र स्थापना स्थापना गरी सञ्चालन गर्न चाहेको स्थानः क",
                "सेवा केन्द्रको मापदण्ड सम्बन्धी विवरणः (ख",
                "सेवा केन्द्रको जनशक्तिः (ग)",
                "श्रेतः आर्थिक ।घ",
                "संलग्न कागजतहरुः",
                "संस्थाको विधानको प्रतिलिपि",
                "दर्ता प्रमाणपत्रको प्रतिलिपि २. संस्थाको",
                "संस्थाको अधिकार प्राप्त व्यक्तिको -",
                "संस्थक छप दस्तखतः",
                "नमः",
                "सम्पर्क ठेगानाः",
                "1४"
            ],
            [
                "अनुसूची -६",
                "(नियम ९ को उपनियम २) संग सम्बन्धित",
                "गर्न दिइएको स्वीकृतिको ढांच केन्द्र स्थापन गरी सञ्चालन सवा",
                "नेपाल",
                "सरकर",
                "महिला, बालबालिका तथा समाज कल्याण मन्त्रालय",
                "सिंहदरवार, काठमाडौं",
                "र",
                "विषयः सेवा केन्द्र स्थापना गरी सञ्चालन गर्न दिइएको स्वीकृति",
                "\n",
                "निर्णयानुसार घरेलुु मन्त्रालयको मिति... हिंसा त्यस संस्थालाई को",
                "घरेलु सजाय ) नियमावली, हिंसा  (कसूर तथा (कसूर सजाय   ऐन २०६६",
                "२०६७ तथ तथ",
                "स्वीकृति दिइएको छ केन्द्र बमोजिम सेवा स्थापना गरी सञ्चालन गर्न",
                "सेवा केन्द्रले पालना गर्नु पर्ने शर्तहरु",
                "क",
                "(ख",
                "नेपाल",
                "(ग)",
                "स्वीकृति दिने अधिकारीको -",
                "दस्तखतः",
                "नमः",
                "पदः",
                "\n",
                "1५"
            ]
        ],
        "title": "नेपाल राजपत्रमा प्रकाशित मिति"
    },
    {
        "page_count": 41,
        "filename": "चलचित्र_(निर्माण,_प्रदर्शन_र_वितरण)_नियमावली,_२०५७.pdf",
        "ocr_time": "86.56482481956482 sec",
        "pages": [
            "चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०५७नेपाल राजपत्रमा प्रकाशित मितिसंशाधन २०५७ | ३ ५चलचित्र (निर्माण, प्रदर्शन तथा वितरण) (पहिलो संशोधन)नियमावली, २०५८ २०५८ ११| २चलचित्र निर्माण प्रदर्शन तथा वितरण दोस्रो संशोधन)२नियमावली, २०६० २०६०  ६ ५चलचित्र (निर्माण प्रदर्शन तथा वितरण) ततेस्रो संशोधन)३नियमावली, २०६४ २०६४  ६ ७आथा चलचित्र (निर्माण प्रदर्शन तथा वितरण) (चौथोनियमावली, २०६६ २०६६ | ९ | २७चलचित्र (निर्माण प्रदर्शन तथा वितरण (पांचौ संशोधन )+नियमावली, २०६९ २०६९ | ६ ८चलचित्र (निर्माण, प्रदर्शन तथा वितरण  छैठौं संशोधननियमावली, २०७७ २०७७ | ३| २९चलचित्र (निर्माण, प्रदर्शन तथा वितरण (सातौं संशोधननियमावली, २०७८ २०७८ | ९ +चलचित्र   (निर्माण, प्रदर्शन तथा   वितरण  ऐन, २०२६ दिएको को१३ अधेकार दफाप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।नाम  चलचित्र (निर्माण प्रदर्शन तथा वितरण) यी नियमहरूको संक्षिप्त नाम (१रप्ररम्भनियमावली, २०५७ रहेको छ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष२ऐन भन्नाले चलचित्र निर्माण, प्रदर्शन तथा वितरण ऐन २०२६ सम्झनुक )पर्छ",
            "चलचित्र भन्नाले जुनसुकै प्रविधिमा बनेको चलायमान चित्र सम्झनु पर्छ ख )बमोजिम   चलचित्र   निर्माण, भन्नाले   ऐनको ग)व ३ इजाजतपत्र दफ ४घर   निर्माण चलाउन  दिएको वितरण गर्न वा   चलचित्र गरी प्रदर्शनतथासम्झनु पर्छ।इजजतपत्रव्यक्ति भन्नले (ग। बमोजिमको इजाजतपत्र लिनेइजजतपत्र प्रप्त खण्डसम्झनु पर्छ [ व संस्था व्यक्तगर्ने उद्देश्यले चलचित्र निर्माण१ भन्नाले सार्वजनिक रूपमा चलचित्र प्रदर्शन ङचलचित्र निर्माण गर्ने काम सम्झनु पर्छनिर्माता  भन्नाले चलचित्र निर्माण गर्न इजाजत प्राप्त व्यक्ति सम्झनु पर्छ। छि।वितरण  भन्नाले चलचित्र बिक्री गर्ने वा भाडामा दिने कार्य सम्झनु पर्छवितरक  भन्नाले चलचित्र वितरण गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ज)शप्रदर्शन\" भन्नाले चलचित्र देखाउने कार्य सम्झनु पर्छ झप्रदर्शक  भन्नाले चलचित्र प्रदर्शन गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ञ)गट )सम्पर्क   अधिकृत  भन्नाले यस नियमावली बमोजिम चलचित्र छायाङ्कन Fठ )भएनिर्मातासंग   जानको सम्बन्धमा   रेखदेख गर्न लागिनभएका मन्त्रलयबटखटिएको निजामती कर्मचारी सम्झनु पर्छनेपाल भन्नाले तथा   सूचना   प्रविधि४मन्त्रलय  सरकार सञ्चार मन्त्रलयसम्झनु पर्छबोर्ड\" भन्नाले   नियम चलचित्र विकास   बोर्ड बमोजिम भएकोऐ गठन २९सम्झनु पर्छ अध्यक्ष  भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ।भन्नाले र सो शब्दले बोर्डको सम्झनु   पर्छअध्यक्ष सदस्य सदस्य रसदस्य-सचिवलाई समेत जनाउंछसदस्य सचिव  भन्नाले बोर्डको सदस्य सचिव सम्झनु पर्छ।।थ )चौथौं संशोधनद्वार संशोधित |चौथौं संशोधनद्वारा झिकिएको |!दोस्रो संशोधनद्वारा संशोधित#",
            "दिनु इजाजतपत्र लिन चाहने व्यक्तिले देहायका ढांचम३ दरखास्त इजाजतपत्रपर्नेछचलचित्र निर्माण गर्न अनुसूची १ बमोजिमको ढांचामा, mअनुसूची २ बमोजिमको ढांचामा, चलचित्र वितरण गर्नचलचित्र प्रदर्शन गर्न अनुसूची ३ बमोजिमको ढांचामारअनुसूची-४ बमोजिमको ढांचामा चलचित्र घर निर्माण गरी चलाउन ।घ)बमोजिम परेको दरखास्त जांचबुझ गर्दा इजाजतपत्र  दिन नियम इजाजतपत्र दिन पर्ने३देखिएमा मनासिब६खण्ड  क,ख र।ग रघ क क मन्त्रलय हकम खण्ड हकमगाउंपालिका क्षेत्रभेत्र जिल्ला समन्वय समिति नगरपालिकाले नियम नगसपालकाक्षेत्रभेत्र 7दिनु मा उल्लिखित दस्तुर लिई दरखास्तवालालाई देहायका ढाचामा इजाजतपत्र पर्नेछचलचित्र निर्माण गर्न अनुसूची ५ बमोजिमको ढांचामा, क)चलचित्र वितरण गर्न अनुसूची ६ बमोजिमको ढांचामा, ख)अनुसूची ७ बमोजिमको ढांचामा र चलचित्र प्रदर्शन गर्नचलचित्र घर निर्माण गरी चलउन ।घ) बमोजिमको ढांचामा | अनुसूची-८४ बमोजिम इजाजतपत्र लिंदा देहायको दस्तुर लाग्ने छ नियमइजाजतपत्र दस्तुर +तथा   विदेशी व्यक्तिबाट निर्माण   गरिने स्वदेशी चलचित्र।क ) कथानक व अन्यपचास  रूपैयांको निर्माण गर्नको लागि इजाजतपत्र दस्तुर बापतदरखस्तसाथपर्नेछ टिकट संलग्न गर्नुतर विज्ञापन चलचित्र निर्माणको लागि इजाजतपत्र दस्तुरबापत \"एकहजार रूपैयां लाग्नेछचलचित्र वितरण गर्नको लागिःस्वदेशी चलचित्र वितरण गर्नको लागि दश हजार रूपैयां, (१ )नपाभएको   जुनसुकै निर्माण नेपाल नेपाल बाहिर चलचित्र१ ..०*०००` २ /.भित्र वितरण गर्नको लागि बीस हजार रूपैयां |दोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधितचौथौं संशोधनद्वारा संशोधित |&चौथौं संशोधनद्वारा झिकिएको | !!",
            "चलचित्र प्रदर्शन गर्नको लागि देहायका क्षेत्रका चलचित्र घरका लागि देहायगबमोजिमको दस्तुर लाग्नेछः\nश्रेणीको<<]| ?श्रेणीको चलचित्र घर चलचेत्र घरमहानगरपालिका (१ ३०,०००^ - २५ ०००  -उपमहानगरपालिका (२ २०,००० | - २५ ००० | -नगरपालिका (३ २०,००० १५ ००० | -(४ ) गउंपालिका १५,००० |-१००००  -निर्माण गरी चलाउनको लागि देहायका क्षेत्रका चलचित्र चलचित्रघ) घर घरकलागि देहाय बमोजिमको दस्तुर लाग्नेछःश्रेणीको८8 ? खखश्रेणीको चलचित्र घर चलचित्र घरमहानगरपालका ३०,००० | - (० २५ ००० | -उपमहानगरपालिका (२ २५,००० | - २०,००० | -नगरपलिका २०,००० | - (३ १५ ००० | -गाउंपालिका १५,००० | - १०००० | -४दुर्गम क्षेत्र विकास समितिबाट घोषित दुर्गम जिल्लाका गाउंपालिकाभित्रदस्तुरको आधा दस्तुर लाग्नेछ। यस खण्डमा उल्लिखितनेपालमा ८१ ) आफ्नै वा नेपाली नागरिकसंगको संयुक्त लगानीमा एकद्वार समिति चलचित्रठ५ क.एउटै निकायबाट चलचित्र निर्माण  गर्न चाहने विदेशी व्यक्ति वा  संस्थालाई छायाङ्कन   गर्नअनुमति प्रदान गर्ने सम्बन्धमा नीति निर्माणको लागि देहाय बमोजिमको एउटा एकद्वार समितिरहनेछसचिव, सञ्चार तथा सूचना प्रविधि मन्त्रालय संयोजककचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप",
            "प्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , अर्थ मन्त्रालय ख)सदस्यप्रतिनिधि (कम्तीमा रा.प. ।ग) प्रथम श्रेणी ,कानून तथा न्याय मन्त्रलय सदस्यप्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , गृह मन्त्रालय ।घ)सदस्यनिकुञ्ज महानिर्देशक, राष्ट्रिय ङ )तथा वन्यजन्तुसंरक्षण विभाग सदस्यमहानिर्देशक, पुरातत्व विभाग ्।सदस्यप्रतिनिधि राष्ट्रिय संरक्षण कोष प्रकृतिसदस्यप्रतिनिधि चलचित्र विकास बोर्ड ज)सदस्यसहसचिव सञ्चार तथा सूचना प्रविधि मन्त्रालय झ)सदस्य(२ )कार्यविधि   मन्त्रालयले (३ )   उपनियम बमोजिमको समितिको बमोजिम तोके (९ )हुनेछ।बमोजिमको समितिले (४ ) उपनियम (१ आवश्यकता अनुसार सम्बन्धित संघ संस्थाबैठकमा विशेषज्ञलाई पर्यवेक्षकको रूपमा आमन्त्रण गर्न सक्नेछव(१ ) मन्त्रालयले एकद्वार समितिबाट चलचित्र छायाङ्कन   गर्ने इजाजतपत्र लिन नपर्ने छुट्ट ठ५ ख.सम्बन्धमा तय गरेको नीति अनुरूप कुनै चलचित्र निर्माण गर्न इजाजतपत्र दिएकोमा निर्मातालेछायाङ्कन गर्दा प्रचलित कानून बमोजिम कुनै निकायबाट छुट्टै त्यस्ता चलचित्रइजजत्रपत्रलिनुपर्ने छैन।निकायले   चलचित्र छुट्टै शर्त   तोक्ने कुनै ८२ ) गनसम्बन्धम भएम छायाङ्कनशर्तहरू मन्त्रालयलाई उपलब्ध गराउनु पर्नेछ।सुविधाको आधारमा चलचित्र घरको वर्गीकरण गर्ने (१ ) चलचित्र उचलचित्रघरम वअनुसूची ९ मा उल्लेख भए बमोजिम अन्य स्थानमा हुनु पर्ने न्यूनतम व्यवस्था प्रदर्शन गर्नेहुनेछ।\nचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा थप०चौथौं संशोधनद्वारा थप",
            "क) कसैले एउटै कम्पाउण्ड भित्र एक बढी   भवनलाईवा एकभन्दा एकभन्दाचलचित्र घरको घरमा   उपनियम रूपमा   प्रयोग गरेमा त्यस्तो प्रत्येक चलचित्र (१बढबमोजिमको न्यूनतम व्यवस्था गर्नु पर्नेछ(२ ) मन्त्रालयले चलचित्र घरमा भएकोे सुविधाको आधारमा चलचित्र घरलाई कगर्नेछ। र ग५ गरी तीन श्रेणीमा वर्गीकरण८खग्तर, भिडियो चलचित्र प्रदर्शन गर्ने चलचित्र घरलाई ग श्रेणीमा वर्गीकरण गरिनेछश्रेणी   वर्गीकरण गरिसकेपछि कुनै बमोजिम   चलचित्र उपनियम घरको(२ ) ३ चलचित्र भएमा   सुविधा चलचित्र   घरलाई थपघट   भएकोे सुविधा आधारमाघरम थपघटमाथिल्लो वा तल्लो चलचित्र घरको वर्गीकरण गरिनेछ।नया   निर्माण जांच  गर्नको लागि प्रत्येक चलचित्र घर जांच समिति चलचित्रभएको घरदेहाय जिल्लामा बमोजिमको चलचित्र घर जांच समिति रहनेछःप्रमुख जिल्ला अधिकारी वा निजले तोकेको जिल्ला।कप्रशासन कार्यालयको अधिकृत कर्मचारीअध्यक्षप्रमुख शहरी विकास कार्यालय ख)सदस्यप्रतिनिधि ( अधिकृतस्तर , जिल्ला विकाससमितिको कार्यालयसदस्यप्रतिनिधि चलचित्र विकास बोर्ड ।घ)सदस्यप्रतिनिधि नेपाल चलचित्र संघसदस्यनिर्माण गर्ने व्यक्तिले चलचित्र निर्माण जचाउनु (१ ) चलचित्र चलचित्र पर्नेघर ८. घर घरगरिसकेपछि चलचित्र घर जांच समितिबाट जंचाउनु पर्नेछघर जांच समितिले चलचित्र २ ) चलचित्र घर जांच गर्दा सो घरमा   नियम६ मभए बमोजिमको व्यवस्था पूरा भएको देखेमा उल्लेख षसो कराको जानकारीमन्त्रलयसम्बन्धित व्यक्तिलाई समेत दिनु पर्नेछ।\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप०चौरथौं संशोधनद्वारा संशोधित |",
            "नियमावली बमोजिम हुनु पर्ने न्यूनतम २८क. चलचित्र घर जांच गर्नु पर्ने (१ ) चलचित्रघरम यसव्यवस्था भए नभएको सम्बन्धमा बोर्डले आवश्यकता अनुसार सम्बन्धित विशेषज्ञको सहयोगलिई कम्तीमा तीन वर्षमा एकपटक प्रत्येक चलचित्र घर जांच गर्नु पर्नेछ।उपनियम बमोजिम   चलचित्र यस   नियमावली   बमोजिम घर जांच   गर्दा (९ (२ )घरमा हुनु पर्ने न्यूनतम व्यवस्था नदेखिएमा बोर्डले समय तोकी त्यसरी नपुग चलचित्र भएकोव्यवस्था पूरा गर्नको लागि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई आदेश दिनेछ।भएकोउपनियम  २ बमोजिम दिइएको म्यादभित्र इजाजतपत्र प्राप्त व्यक्तिले चलचित्र (३घरमा सुधार नगरेमा बोर्डले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई कारबाहीको लागिआवश्यकसम्बन्धित   निकायमा   लेखी   पठाउनेछ सम्बन्धित   निकायले लेखी आए   बमोजिमरकारबाही गर्नु पर्नेछ।आवश्यकजुनसुकै अन्य स्थानमा चलचित्र प्रदर्शन सम्बन्धी व्यवस्था नियमावलीमा (९उ८ख. अन्यत्र यसकुरा लेखिएको भए तापनि कसैले चलचित्र घर बाहेकको अन्य कुनै स्थानमा चलचित्र प्रदर्शनचाहेमा मन्त्रालयबाट निर्धारित ढांचामा स्वीकृतिको लागि मन्त्रालय समक्ष दरखास्त दिनुपर्नेछ [आएमा   मन्त्रालयले त्यस्तो उपनियम बमोजिम पर्न (९ )२ / दरखस्त स्थनमचलचित्र प्रदर्शन गर्न हुने वा सिफारिस गर्न सम्बन्धित चलचित्र घर जांचनह् सम्बन्धमसमितिलाई लेखी पठाउनेछ२ )  बमोजिम मन्त्रालयबाट लेखी आए अनुसार जांच गर्दा त्यस्तो उपनियम(३देखिएमा स्थानमा  नियम को उपनियम ७१) बमोजिमको न्यूनतम व्यवस्था पूरा भएकोे८चलचित्र घर जांच समितिले सो कुराको सिफारिस मन्त्रालयलाई गर्नु पर्नेछ।घर जांच समितिबाट सिफारिस भई आएमा ८३  बमोजिम चलचित्र (४ ) उपनियममन्त्रलयले त्यस्तो स्थानमा चलचित्र प्रदर्शन गर्न दरखास्तवालालाई मन्त्रालयबाट निर्धारितढांचामा स्वीकृति दिनेछ८५ ) चलचित्र घर बाहेक अन्य स्थानमा चलचित्र प्रदर्शन गर्न उपनियम ४४) बमोजिमस्वीकृति दिंदा चलचित्र प्रदर्शन गर्न इजाजतपत्र दिंदा वा त्यस्तो इजजतपत्र नियम ९० को\nपहिले संशोधनद्वारा थपचौथौं संशोधनद्वारा थप",
            "बमोजिम नवीकरण गर्दा *ग)५ श्रेणीको चलचित्र घरको लागि लाग्ने दस्तुर उपनियम ८३लाग्नेछउपनियम (४ ) बमोजिम स्वीकृति प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्त चलचित्रको (६प्रविधि अनुकूल हुने गरी मन्त्रालयले समयमा   नेपालगर रजपत्रमा  सूचना प्रकाशन समयतोकिदिए बमोजिम हुनेछ(४ ) बमोजिम चलचित्र प्रदर्शन गर्न स्वीकृति पाएको स्थानको जांच उपनियम (७सम्बन्धी अन्य व्यवस्था चलचित्र घर सरह हुनेछचलचित्र निर्माण गर्न इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्र प्राप्त इजाजतपत्रको अवधि (९वर्षभित्र   निर्माण गरेको   मितिले वर्षभेत्र चलचित्र   तीनचलचत्र कथानक र अन्य एकगरिसक्नु पर्नेछ।तर सो म्यादभित्र चलचित्र निर्माण गर्न नसकेको मनासिव कारण देखाईइजजतपत्रसमाप्त हुनु अगावै प्राप्त व्यक्तिले इजाजतपत्रको म्याद थपको लागिमन्त्रलयसमक्ष म्याददेखिएमा दरखास्त गरेमा रसो व्यहोरा मनासिब मन्त्रालयले कथानक चलचित्र भए एक वर्षर अन्य चलचित्र भए तीन महिनासम्मको म्याद थप गरिदिने छ।तथा   प्रदर्शन गर्न दिइएको   इजाजतपत्रको चलचित्र वितरण अवाधे ख्ाच   वर्ष (२ )हुनेछवितरकले चलचित्र वितरण गर्न दिइएको इजाजतपत्रको   नवीकरण इजाजतपत्रको (९००.समाप्त भएको मितिले पैंतीस दिनभित्र स्वदेशी चलचित्र हजार   रुपियांअवध र भए सातभए   बीसहजार रुपिया तिरी विदेशी इजाजतपत्र नवीकरण   गराउनु चलचित्रमन्त्रलयबटपर्नेछबमोजिमको इजाजतपत्र   नवीकरण गर्न उपनियम म्यदभित्र नसकेमा (१ )२ /अवधिभित्र देहाय बमोजिमको थप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछः देहायकामितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरण गर्नेभएको म्याद क / समप्तनवीकरण दस्तुरको पच्चीस प्रतिशतसमाप्त भएको मितिले   दुई   महिनाभित्र बमोजिमको(क ) म्याद खण्डनवीकरण दस्तुरको पचास प्रतिशत |\nपहिलो संशोधनद्वारा संशोधित",
            "प्रदर्शकले चलचित्र प्रदर्शन गर्न पाएको  इजाजतपत्रको भएकोेअवधे समप्तमितिले पैंतीस दिनभित्र देहायका क्षेत्रका चलचित्र घरको लागि देहाय बमोजिम दस्तुर तिरीमन्त्रालयबाट इजाजतपत्र नवीकरण गराउनु पर्नेछः-श्रेणीको श्रेणीको८क र४ख <6]?चलचित्र घर चलचत्र घरमहानगरपालिका २० ००० | (९ २५ ००० | -उपमहानगरपालिका (२ १६००० | - २०,००० | -नगरपालिका (३ १५,००० | - १२,००० | -गाउंपालिका )| (४  ८,००० |१००००साल असार मसान्तसम्म इजाजतपत्र नवीकरण भएका प्रदर्शकले ग्तर संवत् २०७८इजाजतपत्रको नवीकरण दस्तुरमा पूर्ण छुट पाउनेछ। आर्थिक वर्ष २०७८/७९ म लग्ने(४ ) उपनियम (३) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण गर्न नसकेमाथप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछ। देहाय देहायको अवधिभित्र बमोजिमकोसमाप्त भएको मितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरणक म्याद गननवीकरण दस्तुरको पच्चीस प्रतिशतबमोजिमको मितिले दुई महिनाभित्र भएकोसमाप्त ख खण्ड क म्यादनवीकरण दस्तुरको पचास प्रतिशत(ख   बमोजिमको भएको   मितिले तीन महिनाभेत्रम्याद (ग समाप्त खण्डनवीकरण दस्तुरको पचहत्तर प्रतिशतबमोजिमको मितिले तीन महिनाभित्र (ग) भएकोेखण्ड म्याद समप्तनपानवीकरण दस्तुरको शतप्रतिशतबमोजिम उपनियम योे उपनियम हुदाका १५ ) (४ /प्ररम्भ इजजतपत्र बखतनवीकरण नगरेका प्राप्त व्यक्तिले यो उपनियम प्रारम्भ तीन महिनभित्र भएकोयर इजजतचौथौं संशोधनद्वार संशोधित |सातौं संशोधनद्वारा प्रतिवन्धात्मक वाक्यांश संशोधित |पहिलो संशोधनद्वारा थप",
            "नियम बमोजिम लाग्ने नवीकरण दस्तुर सो बापतको थप दस्तुर दस्तुरको शतप्रतिशत7 थपअतिरिक्त दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ८४ ) बमोजिम ८५क) योे  उपनियम बखत   उपनियम हुंदाकाइजजतपत्र प्ररम्भमितिले छ महिनाभित्र इजाजत प्राप्त व्यक्तिले यो उपनियम प्रारम्भ नवीकरण नगरेका भएकोेनियम बमोजिम लाग्ने नवीकरण दस्तुर र सो बराबरको थप दस्तुर तिरीइजजतपत्र यसनवीकरण गराउन सक्नेछछ भनी सिफारिस गरेको चलचित्र घरलाई बोर्डले चलचित्र प्रदर्शन गर्न उपयुक्त Y६नियम बमोजिम नवीकरण गरिनेछ।मत्र यस(७ ) उपनियम (१ ,  २ , ३ , ४ र (५ ) बमोजिमको म्यादभित्र पइजजतपत्रनवीकरण नगरेमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ।चलचित्र निर्माण, वितरण, प्रदर्शन गर्न पालन गर्नपर्ने शर्त प्राप्त व्यक्तिलेतथा इजाजतपत्र ० .घर निर्माण गरी चलचित्र व्यक्तिले इजाजतपत्रमा   उल्लेखइजजतपत्र भए चलउन प्रप्तबमोजिमको शर्तहरू पालना गर्नुपर्नेछइजाजतपत्रको व्यक्तिले आफूले   पाएको बिक्रो v9 वा  हस्तन्तरणइजजतपत्र २ . प्रप्ततबरले हस्तान्तरण गर्न सक्नेछ इजाजतपत्र अन्य व्यक्तिलाई बिक्रीतवाकुनैबमोजिम बिक्री गर्न उपनियम चहेम (९ ) इजाजतपत्र २ / हस्तन्तरणववा हस्तान्तरण गर्ने वा लिने व्यक्तिले इजाजतपत्र बिक्री श्त्यस्तो इजाजतपत्रमन्त्रलय समक्षदिएमा मन्त्रालयले दस्तुर   तिरी लिंदा संयुक्त त्यस्तोलग्ने दस्तरक दरखस्त अधस्वीकृति दिन सक्नेछ। इजाजतपत्र बिक्री व हस्तान्तरण गर्नमन्त्रालयले सम्पर्क ठानेमा कुनै निजामती अधिकृतका (१६९३. आवश्यक व्यवस्थकर्मचारीलाई सम्पर्क अधिकृतको रूपमा खटाउन सक्नेछबमोजिम   खटिएको सम्पर्क अधिकृतलाई सम्बन्धित   निर्माताले २   उपनियम (९ )पर्नेछः देहायका सुविधाउपलब्ध गराउनुखान, बस्न र सवारीको सुविधा ,क /पहिले संशोधनद्वारा संशोधिततेश्रो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित",
            "पर्ने   मौसम हिमाली क्षेत्रमा छायाङ्कन चलचित्र गर्न जांदाख आवश्यकअनुसारको लत्ता कपडा़ औजार तथा औषधोपचारको व्यवस्था,कम्तीमा तीनलाख रूपैयांको आवधिक जीवन बीमाको व्यवस्था, र ग)प्रचलित नियम अनुसार पाउने दैनिक तथा भ्रमण भत्ता| ।घ)सम्पर्क अधिकृत निर्मातासंग जांदा दुर्घटना परी अङ्गभङ्ग भएमा सो बापत लाग्ने(३अनुरूप दुईलाख रूपैयांसम्म क्षतिपूर्ति निर्माताले अङ्गभङ्गको उपचारको सम्पूर्ण खर्चप्रकृति रदिनु पर्नेछ सम्पर्क अधिकृतलाई(४ ) सम्पर्क अधिकृतले चलचित्र छायाङ्कनको सन्दर्भमा निर्मातासंग जांदा कुनै निकायगरेमा आवश्यक सहयोग गर्नु त्यस्तो निकाय संस्थाको कर्तव्य वा संस्थासंग सहयोगवा मगहुनेछ।छाडिदिने विदेशी निर्माताले ल्याउने भन्सार   कार्यालयलेv१४. सम्बन्धत उपरणहरू छायाङ्कनलगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो छाडिदिनु पर्नेछकुनै विदेशी निर्माताले प्रचलित कानून बमोजिम कोइजजतपत्र प्राप्त   ट्रभल्स तरर्याफ्टिङ्ग जस्ता एजेन्सी मार्फत् छायाङ्कन उपकरणहरू ल्याएमा त्यस्तो एजेन्सीको ट्रेकिङ्गवलगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो जिम्मामा सम्बन्धित भन्सार कार्यालयलेछाडिदिनु पर्नेछ।इसम्पर्क   अधिकूतको काम कर्तव्य सम्पर्क अधकतको कामः कतव्य अधकार  :९५ . 7देहाय बमोजिम हुनेछ अधेकारभए बमोजिमको कथावस्तु अनुरूप सम्बन्धित ठाउंमा इजाजतपत्रमा   उल्लेखरमात्र चलचित्र छायाङ्कन गर्न लगाउनेनिर्माताले कथावस्तु र छायाङ्कन गर्ने ठाउं परिवर्तन गर्न चाहेमा आफ्नो रायमन्त्रालय समक्ष पेश गर्नेष्नेपालको अन्तरिम   संविधान भावना   विपरित   हुन को जने२०६३ मूलविषय, मुलुकको सार्वभौमसत्ता, अखण्डता, शान्ति   सुरक्षा संस्कृतिमा   आंचर\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |",
            "नेपाली नागरिक वा कुनै जनजाति विशेषको बारेमा रुग्ण वा आउने विषयरचित्रण छायाङ्कन गर्न नदिनेनानराष्ट्रिय प्रतिष्ठामा आंच आउने किसिमका दृश्यहरू छायाङ्कन गर्न नदिने घ)नेपाल सरकारबाट   निषेधित सम्बन्धित   निकायको स्वीकृति  नलिई ङ क्षेत्रमानिषेधित   क्षेत्र छायाङ्कन गर्न नदिने भए   नभएको शङ्का   लागेमार सम्बन्धमसम्बन्धित प्रहरी तथा निकायमा बुझ्ने [चलचित्र छायाङ्कन गर्न नपाइने क्षेत्रमा निर्माताले जवरजस्ती चलचित्र छायाङ्कनजानकारी छिटो साधनद्वारा मन्त्रालयमा गराउने गरेमा सोकुराकोमन्त्रालयले दिएको निर्देशनको पालना गर्ने छ।।ज) चलचित्र छायाङ्कन गरेको ठाउ विषयमा   चलचित्र समाप्त भएकोेर छायङ्कनमितिले बाटाको म्यादबाहेक प्रतिवेदन   पेश दिनभेत्रसात मन्त्रलय समक्षतथा  विदेशी चलचित्र जांच गर्नको चलचित्र जांच समितिको गठन : (१ )  स्वदेशी १६. लागिकेन्द्रीयस्तरमा देहाय बमोजिमको एक केन्द्रीय चलचित्र जांच समिति रहनेछमन्त्रालयले तोकेको सो मन्त्रालयको सहसचिवक) अध्यक्षख) प्रतिनिधि, गृहमन्त्रलय सदस्यप्रतिनिधि, संघीय मामिला, संविधानसभा, संसदीयसंस्कृति मन्त्रालय व्यवस्था तथासदस्यचलचित्र सम्बन्धी विषयमा विशेष ज्ञान भएकाव्यक्तिहरु मध्येबाट कम्तीमा एकजना महिलासहित मन्त्रालयले तोकेको तीनजनासदस्यबोर्डको सदस्य वा अधिकृत कर्मचारी मध्येबाटनपाबोर्डको सिफारिसमा मन्त्रालयले तोकेकोएकजन सदस्यमन्त्रालयले तोकेको सो मन्त्रालयको उपसचिव सदस्य सचिव\nचौथौं संशोधनद्वारा संशोधित |",
            "भएका   प्रत्येक   जिल्लामा घर   निर्माण ६२   कठमाडों बाहिर चलचित्रउपत्यकाबमोजिमको स्थानीय चलचित्र जांच समिति रहनेछः देहाय चलचित्र जांच गर्नको लागिप्रमुख जिल्ला अधिकारी वा निजले तोकेकोक /जिल्ला प्रशासन कार्यालयको अधिकृतअध्यक्षजिल्लामा सो केन्द्रको प्रमुख केन्द्र भएकोसञचरनभएको जिल्लामा जिल्ला हुलाक केन्द्रस०चरकार्यालयको प्रमुखसदस्यचलचित्र सम्बन्धित विषयमा विशेष ज्ञान भएकाव्यक्तिहरूमध्येबाट मन्त्रालयले तोकेको एकजनमहिलासहित \" दुईजनासदस्य(२क) उपनियम ७१) र २ बमोजिम तोकिएका सदस्यहरूको पदावधि बढीमा दुईवर्षको हुनेछ(२ख   उपनियम कुरा लेखिएको भए तापनि विज्ञापन (९ ) र २  जुनसुकेमगर्नेछ निजले तोकेको व्यक्तिले चलचित्रको जांच चलचित्र जांच समितिकोअध्यक्षच८३ ) चलचित्र जांच समितिले चलचित्रको जांच गर्दा सम्बन्धित भाषा विज्ञको सहयोगलिन सक्नेछ।केन्द्रीय   चलचित्र बमोजिम जांच   समिति उपनियम (२ )(४६स्थानीय चलचित्र जांच समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंले निर्धारण गरेबमोजिम हुनेछस्वदेशी निर्माता चलचित्र जांच गराउनुपर्ने वितरकले चलचित्र जांच गराउनको (९ )०७. वलागि अनुसूची १० बमोजिमको ढांचामा सम्बन्धित चलचित्र जांच समितिदरखास्त समक्षदिनु पर्नेछ।प्रदर्शकले चलचित्र जांच समितिबाट अनुमति पाएका चलचित्र मात्र प्रदर्शन गर्नु (२पर्नेछदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित5",
            "समितिले   कुनै चलचित्र   देहायका   कुनै चलचित्र व्यक्तिलाई जांचष३ / मत्रसार्वजनिक प्रदर्शन गर्न पाउने शर्त तोकी अनुमति दिन सक्नेछ त्यसरी दिएकोमाअनुमति रप्रदर्शकले सो चलचित्रको सम्बन्धित वितरक प्रसार सामग्रीमा त्यस्तो कुरास्पष्ट व प्रचाररूपमा देखिने गरी उल्लेख गर्नु पर्नेछः-सोह्र वर्ष उमेर पूरा गरेका व्यक्तिका लागि, क)ख। साथमा   रहने गरी सोह्र वर्षभन्दा अभिभावकको उमेरका व्यक्तिकाकमनिश्चित पेशा वा क्षेत्रका व्यक्तिका लागि, गसबैका लागि।घ)४४ ) प्रदर्शकले चलचित्र प्रदर्शन   गर्नुभन्दा चलचित्र जांच  समितिबाट अगडिप्रप्तपर्नेछ देखाउनु चलचित्र जांचपास प्रमाणपत्रको छायाङ्कनप्रति पर्दामा८५ ) प्रदर्शकले चलचित्र जांच समितिबाट जांचपास गरेको चलचित्रलाई काटछांट 6प्रदर्शन गर्नु हुदैन।पटक जांच भएको चलचित्रलाई काटछांट वा हेरफेर गर्नु परेमा चलचित्र-तर एकजांच समितिबाट पुनः जांचपास गराई प्रदर्शन गर्न सकिनेछ।४६ ) प्रदर्शकले चलचित्र घरको सिट संख्याभन्दा बढी संख्यामा टिकट बिक्रीचलचित्र प्रदर्शन गराउन हुंदैनकसैले पनि नाम मिल्ने गरी चलचित्र निर्माण गर्न नहुने प्राप्त व्यक्तिले>०७क. अन्य इजाजतपत्रनिर्माण गरेको चलचित्रको नामसंग मिल्ने गरी सो चलचित्र जांच भएको मितिले दश वर्षसम्मअर्को चलचित्र बनाउन हुदेन।(१ ) चलचित्र निर्माताले एउटा भाषामा ७ख.चलचित्रको  पुनः लिनु स्वराङ्कन गर्न स्वीकृति पर्न=`चाहेमा   स्वीकृतिको   लागि निर्माण चलचित्रलाई अर्कोे गर्नभएको पुनः स्वराङ्कन भषमदिनु पर्नेछ।मन्त्रलय समक्ष दरखस्त\nचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप=पहिले संशोधनद्वारा थप",
            "उपनियम (१ जांचबुझ गर्दा सो बमोजिम प्राप्त भएको दरखास्त (२उपर आवश्यकस्वराङ्कन गर्न दिन उपयुक्त देखिएमा मन्त्रालयले तीन हजार चलचित्रलाई अर्का भाषामा पुनःरूपैयां दस्तुर लिई पुनः स्वराङ्कन गर्ने स्वीकृति दिनेछ।यस नियम बमोजिम पुनः स्वराङ्कन गरिएको चलचित्र सार्वजनिक प्रदर्शन गर्नु (३ )पर्नेछ। जंचाउनु अघि चलचित्र जांच समितिबाटगराउन   नपर्ने केन्द्रीय   चलचित्र समितिबाट पुनः   चलचित्र जांच भइसकेका जांच जॉच१८.चलचित्र काठमाडौं उपत्यका बाहिर प्रदर्शन गर्नको लागि पुनः जांच गराउनु पर्ने छैन।जांच   समितिबाट अर्को चलचित्र ६स्थनीय जांच चलचित्र ्तरभएका जल्लमजांच गराउनु पर्नेछ। प्रदर्शन गर्नको लागि पुनबमोजिम दस्तुर चलचित्र जांच दस्तुर : नियम १७ बमोजिम चलचित्र जांच गराउंदा देहाय१८क.लाग्नेछघण्टासम्म समयावधिको स्वदेशी चलचित्रक एकआदिवासी जनजातिको मातृभाषामा बनेका चलचित्रविज्ञापन चलचित्रको लागि ३,००० | -फ.घण्टाभन्दा बढी समयावधिको स्वदेशीएकचलचित्रका लगि रू. ५००० | -विदेशी चलचित्रको लागि।ग १५,००० | - फ.चलचित्र जांच समितिका अध्यक्ष तथा सदस्यले चलचित्र जांच गरे बापत १८ख.पारिश्रमिक पाउनेमन्त्रालयले तोकिदिए बमोजिमको देहाय चलचित्र जंचाउने व्यक्तिबाट बमोजिम पारिश्रमिक7यातायात खर्च पाउनेछन्ःविज्ञापन   चलचित्रको स्वदेशी चलचित्र जांचर एक घण्टसम्मका कबापत पांचसय रूपैया,तपविदेशी चलचित्रको जांच घण्टाभन्दा बढी समयावधिको स्वदेशी ख)व एकबापत एक हजार रूपैयां |\nपहिलो संशोधनद्वारा संशेधितदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |१५",
            "प्रदर्शकले   मन्त्रालयले   तोकिदिएको चलचित्र चलचित्रप्रदशन ०९. समयम मत्र समयप्रदर्शन गर्नु पर्नेछ।चलचित्र घरमा कायम गरिने विभिन्न श्रेणी टिकट दरर श्रेणी र टिकट दर मन्त्रालयले२०.समय-समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछहुने विभिन्न श्रेणीको पूर्ण   वातानुकूलित श्रेणीका   चलचित्रघरम तर ५क  कयमस्वीकृत परिधिभित्र रही प्रदर्शकले तोक्न सक्नेछ टिकट दर मन्त्रालयबाट प्रदर्शकले त्यसरीटिकट तोकेकोमा त्यसको जानकारी तुरुन्त मन्त्रालय रबोर्ड स्थानीय जिल्लार दर प्रशसनकार्यालयलाई दिनु पर्नेछ।देहाय चलचित्र   विकास बोर्डको   गठन चलचित्रको विकास प्रवर्द्धनको लागि (१ )२९.बमोजिमको चलचित्र विकास बोर्ड गठन हुनेछ\"3नेपाल सरकारद्वारा मनोनितक / अध्यक्षमन्त्रालयको प्रतिनिधि ख )सदस्यप्रतिनिधि, अर्थ मन्त्रालय ग)सदस्य० ।घ)चलचित्र क्षेत्रसंग सम्बन्धित व्यक्तिहरू मध्येबाटमन्त्रालयबाट मनोनित तीन जनासदस्यसदस्य-सचिव मन्त्रलयको उपसचिवछ२ ) उपनियम (१ ) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै मनोनित सदस्यले २क  उपनियम (२)मकाम नगरेको भन्ने लागेमा नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै सन्तोषजनकबखतपदबाट हटाउन सक्नेछबोर्डले चलचित्रको क्षेत्रमा काम गरेको कुनै विशेषज्ञ व्यक्तिलाई बोर्डको बैठकमा(३आमन्त्रण गर्न सक्नेछ।(१ ) बोर्डको बैठक आवश्यकता अनुसार बस्नेछ। बोर्डको बैठक सम्बन्धी कार्यविधि२२.२ ) अध्यक्षले तोकेका मिति समय र स्थानमा बोर्डको बैठक बस्नेछ।पहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको",
            "सदस्य सचिवले अध्यक्षको स्वीकृति लिई बोर्डको बैठक बोलाउनेछ।(३सदस्य सचिवले बोर्डको बैठक बस्ने सूचनासहित बोर्डमा छलफल हुने विषय(४ )समेतको सूची बैठक बस्नुभन्दा कम्तीमा तीनदिन अगावै सदस्यलाई दिनु पर्नेछ।८५ ) बोर्डको कुल सदस्य   संख्याको सदस्यहरू उपस्थित पचास   प्रतिशतभन्दा बढीभएमा बोर्डको बैठकको लागि गणपुरक संख्या पुगेको मानिनेछ[गर्नेछ अनुपस्थितिमा बैठकमा (६ ) बोर्डको बैठकको अध्यक्षता   अध्यक्षलेर निजकोगर्नेछ उपस्थित सदस्यहरूले आफूहरुमध्येबाट छानेको सदस्यले बैठकको अध्यक्षताबैठकमा बैठकमा बहुमतको   राय (७ )  बोर्डकोमान्य   हुनेछ बराबर भएमा मतदिनसक्नेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायकमतअन्य   कार्यविधि बोर्ड आफैंले   निर्धारण बोर्डको   बैठकसम्बन्धी गरे   बमोजिम(८ )हुनेछ।बोर्डका   सदस्यहरूले लिए बोर्डको बैठकमा बेठक२३. भत्ता मन्त्रलयबट भग बपतपाउनेछन्। तोकेबमोजिमको बैठकभत्तदेहाय बोर्डको काम कर्तव्य बोर्डको काम, कर्तव्य बमोजिम अधिकार र अधेकार २४.रहुनेछन्प्रवर्द्धन गर्नको लागि नीति तर्जुमा गरी चलचित्रको विकास तथाआवश्यकमन्त्रलय समक्ष पेश गर्नेचलचित्रको विकास तथा प्रवर्द्धन गर्नका लागि योजना तथा कार्यक्रमतयरकार्यान्वयन गर्नेचलचित्र क्षेत्रको विकासका लागि तथा अनुसन्धान गर्ने अध्ययनआवश्यकगराउनेराष्ट्र भाषामा स्तरीय चलचित्र निर्माण गर्न निजी क्षेत्रलाई प्रोत्साहित गर्नेतफसंस्कृतिको   जिगेर्ना  हुने   किसिमका चलचित्र   निर्माण नेपालीकल रवातावरण सिर्जना गर्ने,\nपहिलो संशोधनद्वारा झिकिएको |चौरथौं संशोधनद्वारा संशोधित |",
            "नेपालको   धार्मिक सांस्कृतिक आंच   नआउने गरीसमाजिक मन्यताम 7नेपाललाई विश्वमा परिचित गराउने खालका चलचित्रको निर्माण गर्नका लागिविदेशी चलचित्र निर्मातालाई प्रोत्साहित गर्नेचलचित्र महोत्सवको आयोजना गराई चलचित्र क्षेत्रमा महत्वपूर्ण योगदानव्यक्तिलाई प्रोत्साहित तथा पुरस्कृत गर्नेनेपाली कला तथा संस्कृतिको सम्वर्द्धनमा समर्पित चलचित्रकर्मीको जगेर्ना गर्नआवश्यक व्यवस्था मिलाउनेचलचित्र व्यावसायीहरूबीच समन्वय कायम गर्ने ज१चलचित्र व्यावसायीलाई चलचित्रसंग सम्बन्धित विषयमा परामर्श सेवा ।ज२प्रदनगर्नको लागि चलचित्र व्यावसायीले पालन चलचित्र व्यवसायको गुणस्तर बृ (ज३आचारसंहिता बनाई लागू गर्ने। गर्नुपर्नेज४ ) चलचित्र घरको   वर्गीकरणका समक्ष   पेश बनाई लागमपदण्ड मन्त्रलयनिर्माताबाट निर्माण स्वदेशी चलचित्रको।ज५ भएका सम्पादन रष्ट भषमचलचित्र विदेशमा   निकासी काम   गर्ने त्यस्तोगन तथा अन्य लगयतकासम्बन्धित निकायमा सिफारिस गर्ने।चलचित्रको   विकास लागि   उपयुक्त गर्नका प्रवद्धनतथा अन्य कमगराउने |बोर्डको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ लेखापरीक्षण२५प्रतिकूल कार्यविधि   निर्धारित  गर्ने यस   नियमावलीको आफ्नो बोर्डले गरी कार्यनहुने २६.संचालनका लागि आवश्यक कार्यवधि निर्धारित गरी कार्यान्वयन गर्न सक्नेछ।निर्देशन दिनसक्ने दिइएका मन्त्रालयले बोर्डलाई आवश्यक निर्देशन दिन सक्नेछ यसरी२|७ रनिर्देशनको पालना गर्नु बोर्डको कर्तव्य हुनेछ।मन्त्रालयले कुनै विदेशी नियोगद्वारा चलचित्र जांच दस्तुर तथा पारिश्रमिक छुट दिन सक्ने२७क.अन्तर्राष्ट्रिय चलचित्र महोत्सवमा प्रदर्शन गरिने चलचित्रको सम्बन्धमा लाग्ने चलचित्र जांचवपहिले संशोधनद्वारा थपचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित०८",
            "पारिश्रमिक छुट दिन सक्नेछ त्यसरी छुट दिएकोमा चलचित्र जांच समितिकादस्तुर व 7सदस्यले पारिश्रमिक पाउने छैनन्।अध्यक्ष 7चलचित्र महोत्सव सम्बन्धी व्यवस्था (१ ) चलचित्रको क्षेत्रमा विकास भएका नयां प्रविधि८.शैलीका   बारेमा सृजना , सीप, कला तथा   अनुसन्धान गर्न विभिन्न मुलुक बीचअध्ययन रक्षेत्रको माध्यमबाट   सांस्कृतिक चलचित्रको वा   संयुक्त गनअनुभव प्रदान रुपम आदनलगानी गरी चलचित्र निर्माण गर्ने काममा उत्प्रेरित गर्ने काम समेतको लागि व्यापारिकवव्यापारिक उद्देश्यले चलचित्र महोत्सव आयोजना गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि मुनाफा नलिने उद्देश्य २ ) उपनियम (१मसंस्थाले मात्र गै़र व्यापारिक चलचित्र महोत्सव लिई प्रचलित कानून बमोजिम स्थापना भएकोआयोजना गर्न सक्नेछ।बमोजिम चाहने संस्थाले चलचित्र उपनियम (१ ) आयोजन गर्न (३ महात्सवचलचित्र महोत्सव आयोजना गर्नु भन्दा कम्तीमा एक महिना अगावै देहायका विवरणखुलाईदिनु स्वीकृतिको लागि बोर्ड समक्ष निवेदन पर्नेछःमहोत्सव आयोजनाको उद्देश्य क )९। खास विधाका चलचित्र प्रदर्शन गरेिने भए त्यस्तो विधा,प्रदर्शन गरिने चलचित्रको कथासार,महोत्सव आयोजना हुने ठाउं र मिति ।घ)चलचित्र प्रदर्शन गरिने स्थान ङ )महोत्सव आयोजना गर्न आवश्यक पर्ने आर्थिक स्रोत तथा अनुमानित खर्च=व्यापारिक   उद्देश्यले चलचित्र आयोजना   गर्ने महोत्सव महोत्सवमभएलिइने टिकट दस्तुर र प्रवेश शुल्कमहोत्सव आयोजना गर्ने व्यक्तिको स्थायी लेखा नम्बर |ज )(४ ) उपनियम (३ बमोजिम निवेदन दिंदा देहायका कागजात संलग्न गर्नुपर्नेछ\nपांचौ संशोधनद्वारा संशोधित",
            "महोत्सव आयोजना गर्ने संस्था भए संस्था दर्ताको प्रमाणपत्र विधान तथाक 7कम्पनी कम्पनीको कम्पनी दर्ताकोभए प्रमणपत्र प्रबन्धपत्रनियमावलीमहोत्सवमा प्रदर्शन गरिने चलचित्रको निर्मात निजद्वाराअधकार व प्रप्तव्यक्तिबाट सो चलचित्र प्रदर्शन गर्न दिइएको अनुमतिपत्र,चलचित्र महोत्सव आयोजना गर्ने वा चलचित्र प्रदर्शन गर्ने स्थान प्रयोगगसम्बन्धित व्यक्ति वा निकायले दिएको सहमतिनिवेदन सहितको कागजात जांचबुझ गर्दा उपनियम ८३) बमोजिम प्राप्तभएको (५देखिएमा निवेदनको व्यहोरा   मनासिव महोत्सव गर्ने स्वीकृति बोर्डले   निवेदकलाईचलचित्रदिनेछ।प्राप्त गर्ने संस्थाले देहाय बमोजिमको (६ ) चलचित्र महोत्सव आयोजना गर्न स्वीकृतिशर्तको पालना गर्नु पर्नेछःगै़र व्यापारिक उद्देश्यले आयोजना हुने महोत्सवको हकमा चलचित्र जांचकबमोजिम   चलचित्र महोत्सव  आयोजकलाई नियम अधकार २८ख.गरिएको भएमा त्यस्तो आयोजक आफैले चलचित्र जांच गरी प्रत्यायोजन८३ ) विपरीत नभरई   प्रदर्शन चलचित्र ऐनको सो को उपदफा दफा ८कागज बोर्ड समक्ष पेश गरेपछि मात्र चलचित्र प्रदर्शन गर्नु योग्य भएकोपर्ने,नियम बमोजिम चलचित्र गर्न जांच अधकार नभएको२८ख. प्रप्तअवस्थामा चलचित्र जांच समितिबाट चलचित्र जांच गराएर मात्र प्रर्दशनगर्नु पर्ने,गैर उद्देश्यले आयोजना चलचित्र व्यापारिक महोत्सवमा हुनेएउटानपावर व्यापारिक उद्देश्यले आयोजना   हुने चलचित्र   दुई बढीभन्दा पटकचलचित्र महोत्सवमा एउटा चलचित्र तीन पटक भन्दा बढी प्रदर्शन नगर्नेगै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव पाच दिन र घ)व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव सात दिन भन्दा बढीनपाइने",
            "एउटै   आयोजकले शहरमा व्यापारिक उद्देश्यले चलचित्रबढा एक भन्दमहोत्सवको आयोजना गर्ने भएमा त्यस्तो महोत्सव सात दिन भन्दा बढी रएउटा शहरमा पांच दिन भन्दा बढी गर्न नपाइने।जुनसुकै  कुरा  लेखिएको यस   नियममा भए तापनि बोर्डले(७ अन्यत्र आवश्यकदेखेमा गै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सवमा प्रदर्शनको निमित्त समावेशचलचित्र जुनसुकै बखत आयोजकसंग वा त्यस्ते चलचित्र प्रदर्शन माग गरी भएको भएकोस्थलको   निरीक्षण स्थानमा   गई त्यस्तो चलचित्रको   अवलोकन चलचित्र   प्रदर्शनगन वसक्नेछ।निरीक्षण उपनियम बमोजिम अवलोकन चलचित्र महोत्सव (७ ) गर्दा(८ ) वनिर्देशन देखिएमा आयोजकलाई कुनै निर्देशन दिनु पर्ने बोर्डले त्यस्तो आयोजकलाईआवश्यकदिन सक्नेछ।उपनियम ७७) बमोजिम चलचित्र अवलोकन गर्दा चलचित्र वा त्यसको कुनै (९कुनैभाग प्रदर्शन योग्य नभएको पाईएमा बोर्डले सो चलचित्र प्रदर्शन गर्न रोक लगाउन वा प्रदर्शनयोग्य नभएको भाग हटाएर मात्र प्रदर्शन गर्न सम्बन्धित आयोजकलाई निर्देशन दिन सक्नेछ।९/ बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित (१० ) उपनियम(८ ) 7चलचित्र महोत्सव आयोजकको कर्तव्य हुनेछमहोत्सव आयोजना गर्नेले चलचित्र महोत्सव आयोजना गर्दा प्रचलित (११ ) चलचित्रपर्नेछ कानूनको पालना गर्नु वा गराउनु२२८क. दस्तुर नलिई चलचित्र प्रदर्शन गर्न स्वीकृति दिन सकिने महिला, बालबालिकाअसहाय वशैक्षिक दैवी   प्रकोप प्राकृतिक विपत्तिमा परेका व्यक्ति वा सामाजिक संघ संस्था तथाव वसहयोग   पुऱ्याउने कामको  लागि कुनै चलचित्र दस्तुर नलिई   प्रदर्शन कार्यक्रमलाई गर्नस्वीकृति दिन सकिनेछ।मन्त्रालयले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार अधिकार प्रत्यायोजन : (१२८ख.बोर्डलाई प्रत्यायोजन गर्न सक्नेछ२ ) केन्द्रीय चलचित्र जांच समितिले यस नियमावली बमोजिम आफूलाई प्राप्त भएकोेअधिकारमध्ये   टेलिभिजन जांच   गर्ने हुने   चलचित्रको प्रसारण   संस्थाबाट अधकारप्रसारणपहिले संशोधनद्वारा थपचौरथौं संशोधनद्वारा संशोधित |२०",
            "संस्थाले १र   गै़र व्यापारिक त्यस्तो   टेलिभिजन उद्देश्यले आयोजन चलचित्रहन प्रसारणचलचित्रको आयोजना प्रदर्शन गर्ने जांच गर्ने महोत्सव अधकार त्यस्त महत्सवमसंस्थाले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछमन्त्रालयले बोर्डको सिफारिसमा नेपाल राजपत्रमा सूचना प्रकाशित गरी २२८ग. अनुसूचीमा हेरफेरअनुसूचीमा हेरफेर गर्न सक्नेछ।चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०४६ खारेज खारेजी र बचाउ : ७१२९.गरिएको छ।२ ) चलचित्र निर्माण प्रदर्शन तथा वितरण) नियमावली २०४६ बमोजिम भए गरेकाकारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्।कम3ज\nकानूनE\nपांचौं संशोधनद्वारा थपपहिलो संशोधनद्वारा थपकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपान्तर भएका शब्दहरूः-द्रस्टव्यः- `\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"चलचित्र (निर्माण, प्रदर्शन तथा वितरण) ( छैठौं संशोधन) नियमावली, २०७७ द्वारा रूपान्तर भएका२\"गाउं विकास समिति को सट्टा \"गाउंपालिका\" ।क)शब्दहरूः'जिल्ला विकास समिति को सट्टा \"जिल्ला समन्वय समिति\" (ख)\"सञ्चार मन्त्रालय\" को सट्टा सञ्चार तथा सूचना प्रविाधे मन्त्रालय\" (ग२२",
            "अनुसूची १३ को खण्ड (क) संग सम्बन्धित  नियमचलचित्र निर्माण गर्ने इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार [चलचित्र निर्माण इजाजतपत्र पाउनको लागि देहायका कुराहरू दरखास्त गरेको गर्ने खुलाईछुछोंदरखस्तवलकनमठेगनाआयारस्थायीसम्पर्क टेलिफोन नम्बर कार्यालय ।ग)घर7४ मोबाइलई-्मेल ठेगना ।घ)नागरिकता नं. ।विदेशी भए पासपोर्ट नं. , नगरिकता २जारी गर्ने अधिकारी र मितिदरखास्तवाला संस्था वा कम्पनी भए ३दर्ता नं.,मिति र कार्यालयशेयरधनीकोनमठेगनटेलिफोन नम्बरदर्ता प्रमाणपत्रको प्रतिलिपि ।ग)प्रयोजनको लगि दर्ता प्रमाणपत्रको प्रतिलिपि (घ) भएकोकरनिर्माण गर्ने चलचित्रको\nमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित२३",
            "चलचित्र एनिमेशन चलचित्र वृत्तचित्र   कार्टुन चलचित्र   विज्ञापन किसिमकथनकचलचित्र चलचित्र नाटक अन्यपूर्ण चलचित्र लघु चलचित्र अल्प चलचित्रआकारअङ्ग्रेजीमा नेपालीमा (ग)नम।घ) भषएम.एम. ) / डिजिटल भिडियो अन्य सेल्युलाईड (३५ एम.एम. १६ प्रविधिक्यामराको किसिमपदार्थ ( म्यागजिन) रिल चिप्स डि.भिक्याम भिडियो अन्य क्यामरामा प्रयोग हुनेकच्चकथासार र गीतकथा रचना गर्ने व्यक्तिकोनम +आथप्रकाशेत रचना भए प्रकाशकको नमगीत समावेश भए गीतकारको नाम ७.चलचित्रनिर्देशकको नामकमुख्य कलाकारको नाम ( महिला पुरुष)खनिर्माण भइसकेको वा निर्माणाधीन चलचित्रसंग सो चलचित्रको नाम मिल्ने वा नमिल्नेछायाङ्कन गर्ने स्थान १०.स्वदेशी विदेशी कलकार संख्या ० ९ .स्वदेशी विदेशी प्रविधिज्ञको संख्या ०२.चलचित्र निर्माण गर्न लाग्ने कूल अनुमानित पूंजी९३.कलाकारको पारिश्रमिक खर्चप्राविधिज्ञको पारिश्रमिक खर्चग) प्राविधिक सामग्री खर्च।घ) ल्याब खर्चउपकरण खर्चङलोकेशन खर्चविज्ञापन खर्चअन्य खर्च",
            "सामाजिक / राजनैतिक/ सांस्कृतिक   मनोरञ्जनात्मक/ निर्माण चलचित्रकोउद्देश्यः ०४.शैक्षिक सन्देशमूलक / अन्यनिर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप९५ .राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुबै रूपमाकदुबै रूपमा ख ) सार्वजनिक वा आन्तरिक वाप्रदर्शन गर्ने चलचित्रघरको किसिम १६.सेलुलाईडक /ख। डिजिटल   भिडियो)|\"ग) चलचित्रघर भन्दा बाहिरःनिर्देशकसंग भएको गीतकारको०७. कथकार तथ मञ्जुरनमा तथ मुख्य कलकरशसम्झौतापत्रका प्रतिलिपिहरूबोर्डले समय समयमा तोकेका १८.अन्य कुराहरूदरखास्तवालको दस्तखतकानू\nनपाल",
            "अनसूची २नियम ३ को खण्ड  ख सॅंग सम्बन्धित चलचित्र वितरण गर्ने इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार 2चलचित्र वितरण गर्नको लागि देहायको कुराहरू दरखास्त गरेकोछुछों खुलाईदरखास्तवालाको,नमस्थायी अस्थायी ठेगानाग) सम्पर्क टेलिफोन नम्बर कार्यालयआयागघरमोबाइल।घ) ई-्मेल ठेगानानागरिकता लिएको जिल्ला र मिति नगरिकता नगरिकता नं.२ .दरखास्तवाला संस्था वा कम्पनी भए =३.दर्ता नं., मिति कार्यालय क)7शेयरधनीको नामठेगानाटेलिफोननम्बरदर्ता प्रमाणपत्रको प्रतिलिपिगप्रयोजनको लागि दर्ता भएकोे प्रमाणपत्रको प्रतिलिपिकरवितरण कार्यालय रहने स्थानचलचित्र वितरण गर्दा लाग्ने रकमविदेशी परिवत्र्य मुद्रा चाहिने भए प्राप्त हुने स्रोतयसअघि वितरण कार्य गरेको भए त्यसको अनुभव७७चलचित्र वितरण गर्ने तरिकामिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप२०६५ ०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मिति२६",
            "क) बिक्री गर्नेः (ख भाडामा दिनेबोर्डले समय समयमा तोकेका अन्य कुराहरू=९.दरखास्तवालाको दस्तखतः\nआयार\nकानून\nनपाल\nमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित२७",
            "अनुसूची ३३ को खण्ड (ग) संग सम्बन्धित नियमचलचित्र प्रदर्शन गर्न इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार [इजाजतपत्र पाउनको लागि देहायका विवरणहरू खुलाई यो चलचित्र प्रर्दशन गर्नेदरखर्तगरेको छु छोंदरखस्तवलाकोनमस्थायी अस्थायी ठेगानाआयाणग) सम्पर्क टेलिफोन नम्बर कार्यालयघरमोबाइल।घ) ई-मेल ठेगानाप्रदर्शन गर्ने चलचित्र घर भएको स्थान 6२जिल्ल न.पा.रगाउंपालिकाटोल वडा नं.चलचित्र घरको किसिम३प्रदर्शन हुने प्रविधि ४ .प्रदर्शन गर्ने अविधि+अन्य कुराहरूगर्नुपर्ने कागजात साथ पेशदरखास्तप्रदर्शन गर्ने चलचित्र घर जांचपासको प्रमाणपत्रको प्रतिलिपिजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि |दरखास्तवालाको दस्तखत\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप२८",
            "अनुसूची  ४नियम ३ को खण्ड ।घ। संग सम्बन्धित चलचित्र घर निर्माण गरी इजाजतपत्रको लागि दिइने दरखास्तचलउनेजिल्ला समन्वय समिति महनगरपालिका उपमहानगरपालिका नगरपालिका ठगघर निर्माण गरी चलाउने इजाजतपत्र पाउनको लागि देहायका विवरणहरू चलचित्र योे खुलाईदरखास्त गरेको छुछोंदरखस्तवलकोनमठेगनाआयागस्थायी अस्थायीचलचित्र घर निर्माण गर्ने स्थान२गउंपालिका न.पा वडा नं. टेल जिल्लचलचित्र घर व्यक्तिगत वा सामुहिक के-कसरी निर्माण गर्ने हो सोको विवरण३चलचित्र घरको किसिम४.चलचित्र घर निर्माण गर्दा लाग्ने पूंजी५ .चलचित्र घर निर्माण गर्ने अवधि ६.चलचित्र घरमा रहने सिट संख्या ७.८. अन्य कुरहरूगर्नुपर्ने कुराहरू दरखास्तसाथ पेशजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि-८प्रस्तावित चलचित्र घरको नक्सा-ख ८दरखास्तवालाको दस्तखत\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची ५नियम ४ को खण्ड ।क) संग सम्बन्धितचलचित्र निर्माण गर्न दिइने इजाजतपत्रचलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र निर्माण गर्न योइजाजतपत्र दिइएको छ।इजजतपत्र न.मितिइजाजतपत्र पाउनेकोनम कठेगानाआयारस्थायी अस्थायीग) सम्पर्क टेलिफोन नम्बर कार्यालयमोवाइलघ) इमेल ठेगानाकl५४चलचित्रको,२क) किसिमख =Iमग) भषघ। कुल लम्बाईकथा रचना गर्ने व्यक्तिको ३नमचलचित्र निर्देशकको नामभए गीतकारको नाम गीत समावेश भएको+चलचित्र छायाङ्कन गर्ने ठाउचलचित्रको७७निर्माण शुरु गर्ने प्रस्तावित मितिकमिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित २०६५ १०२०३०",
            "निर्माण गर्दा लाग्ने प्रस्तावित अवधिनिर्माण गर्न लाग्ने कुल अनुमानित पूंजीघ) मुख्य कलाकारको नाम ( महिला पुरुष)इजाजतपत्र वहाल रहने अवधिराजनैतिक चलचित्र निर्माण गर्ने उद्देश्य सास्कृतिक/ सामाजिक मनोरञ्जनात्मकशैक्षिक सन्देशमूलक अन्यनिर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप९०.राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुवै रूपमाक आन्तरिक वा दुवै रूपमा ख) सार्वजनिकवप्रदर्शन गर्ने चलचित्रघरको किसिम० ९ .आयारसेलुलाईडडिजिटल भिडियो।ग) चलचित्रघर भन्दा बाहिरचलचित्र निर्माण गर्ने प्रविधि :सेल्युलाईड (३५ एम.एम १६ एम.एम. ) डिजिटल भिडियो /०२. /अन्यक्यामराको किसिम१३.गर्नुपर्ने शर्तहरू इजाजतपत्र प्राप्त व्यक्तिले पालना१४.स्वीकृत इजाजतपत्रमा   तोकिएको कथावस्तु अनुरूप चलचित्र छायाङ्कन गर्नुस्थनमनेपाल सरकारले निषेध गरेको ठाउंमा चलचित्र छायाङ्कन नगर्नेआघात पर्ने गरी चलचित्र वा  धार्मिक राष्ट्रिय   सम्मान संस्कृति परम्परामन्यतामनिर्माण नगर्नेचलचित्र निर्माण गरिसकेपछि चलचित्र निर्माण हुदा भएका   खर्च, चलचित्र निर्माणमाघसंलग्न कलाकार तथा छायाङ्कन गरिएको ठाउं समेत खुलेको विवरण छायाङ्कन समाप्तमितिले पैंतीस दिनभित्र मन्त्रालय समक्ष पेश गर्नेभएकोखिचिएको विदेशी निर्माताले एकप्रति चलचित्र नेपाल चलचित्रको रज्यभेत्रनिःशुल्क पेश गर्नेमन्त्रलयम३१",
            "नेपाल विदेशी निर्माताले छायाङ्कन गरेको चलचित्र पहिलो पटक   विदेशमा रज्यभेत्रप्रदर्शन गर्नु अघि नेपाली राजदूतावास महावाणिज्य दूतावास वा वाणिज्य दूतावासकोलिनु स्वीकृति पर्नेसार्वजनिक रूपमा   चलचित्र प्रदर्शन   गर्ने प्रयोजनको लागि प्रसार   गर्दाप्रचार जुनप्रविधिबाट चलचित्र निर्माण गर्ने गरी पाएको हो त्यस्तो प्रविधि चलचित्रइजजतपत्रतथा त्यस्तो चलचित्रको प्रचार प्रसार सामग्रीमा उल्लेख गर्नु पर्नेमन्त्रालय वा बोर्डले चलचित्र निर्माण सम्बन्धमा दिएको निर्देशनको पालना गर्नेइजाजतपत्र दिने अधिकारीकोदस्तखत||मितिनोटः- चौथो संशोधनले अनूसूची ५ खण्ड ।च) मा रहेको शशही भन्ने क्रमसंख्या (१० ) कोशब्दझिकिएको भनी संशोधन गरेको नभएको | खण्ड ।च) नै मिति संख्य ९०तर करम मअनूसुची ५ पुरै हेरफेर गरेको। २०६५ | १०  २० को सूचनाले\nनपाल",
            "अनुसूची ६नियम ४ को खण्ड ख। संग सम्बन्धितचलचित्र वितरण गर्न दिईने इजाजतपत्रचलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र वितरण गर्नयोे इजाजतपत्र दिइएको छइजाजतपत्र पाउनेको,क नमठेगानाअस्थायी स्थायीसम्पर्क टेलिफोन नम्बर आयार कार्यालयगघरमोबाइल।घ। ई-्मेल ठेगानाइजाजतपत्र बहाल रहने अवधि ३.चलचित्र। वृत्तचित्र  कार्टुन किसिम चलचित्र   विज्ञापन इजजतपत्रको:क कथनक =४ .चलचित्र एनिमेशन चलचित्र चलचित्र नाटक अन्यस्वदेशी / विदेशी / दुबैस्वरूप ।खइजाजतपत्रवालाले पालन शर्त गर्नुपर्ने+ .चलचित्र जांच समितिबाट जांचपास भएका चलचित्र मात्र वितरण गर्ने क।चलचित्र निर्माता वा त्यस्तो निर्माताबाट अधिकार प्राप्त व्यक्तिको सिफारिसमा बोर्डको स्वीकृति खलिएर मात्र चलचित्र वितरण गर्नेअर्को वितरकले स्वीकृति पाएको चलचित्र वितरण नगर्नेप्रत्येक चलचित्र वितरण सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने घ)मन्त्रालय वा बोर्डले चलचित्र वितरण सम्बन्धमा दिएको निर्देशनको पालना गर्ने। ङ)२०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित३३",
            "च)  वितरकले डिजिटल प्रविधिका चलचित्रहरू विदेशी भूमिबाट भू-उपग्रह यस्तै अन्य प्रविधिकोवमाध्यमबाट वितरण नगर्ने।इजाजतपत्र दिने अधिकारीको,दस्तखत\nकार्यालय\nआयार\nकानून\nनपाल\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३४",
            "अनुसूची ७नियम ३ को खण्ड ।ग संग सम्बन्धित चलचित्र प्रदर्शन गर्न दिइने इजाजतपत्रचलचित्र (निर्माण, प्रदर्शन तथा वितरण) नियमावली २०५७ बमोजिम चलचित्र प्रदर्शन गर्न योइजाजतपत्र दिइएको छइजाजतपत्र पाउनेको,क नमख ठेगानास्थायी अस्थायीग) सम्पर्क टेलिफोन नम्बर कार्यालयघरमोबाइल आयार।घ) ई-्मेल ठेगानाचलचित्र प्रदर्शन गर्ने अवधि २चलचित्र प्रदर्शन गर्ने चलचित्र घरको ठेगाना,३.न.पा.र गाउंपालिका टोेल र गाउं जिल्ला वडा न.किसिम चलचित्र घरको४.चलचित्र प्रदर्शन हुने प्रविधि ५ .इजाजतपत्र बहाल रहने अवधि ६.इजाजतपत्रवालाले पालना गर्नुपर्ने शर्त७७चलचित्र जांच समितिबाट जांच भएका चलचित्र मात्र प्रर्दशन गर्ने क)वितरकबाट मात्र चलचित्र लिई प्रदर्शन गर्ने \"।प्रतिकूल दर्शकको स्वास्थ्यमा असर पर्ने गरी कुनै चलचित्र प्रदर्शन नगर्नेघरमा   प्रदर्शन गर्न स्वीकृति पाएका  चलचित्र अर्कोे   चलचित्र चलचित्रएक घरमलिनु प्रदर्शन गर्दा सम्बन्धित वितरकको स्वीकृति पर्नेयस्तै अन्य प्रविधिबाट प्रदर्शन गर्ने गरी निर्माण भएका चलचित्र भिडियोव घरमनेपालको राष्ट्र *... भाषामा निर्मित चलचित्र मात्र प्रदर्शन गर्ने\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपचौरथौं संशोधनद्वारा झिकिएको।३५",
            "गरी   निर्माण DVD (Digital Video Discl जस्तो उच्च प्रविधिबाट प्रदर्शन गर्नेपूर्ण वातानुकूलित भिडियो चलचित्र घरमा अंग्रेजी भाषामा चलचित्र तथा अंग्रेजी भाषाकाभएकोकार्टुन चलचित्र प्रदर्शन गर्न वाधा पर्ने छैन।चलचित्र प्रदर्शन गर्नु अघि दर्शकले पढ्न सक्ने गरी चलचित्र जांच प्रमाणपत्र प्रदर्शनच१ ) जुन  प्रविधिमा चलचित्र प्रदर्शन   गर्न इजाजतपत्र पाएको हो सोे प्रविधिभन्दाअन्यप्रविधिबाट चलचित्र प्रदर्शन गर्न चाहेमा बोर्डको पूर्व स्वीकृति लिएर मत्र प्रविधिपरिवर्तन गर्नु पर्नेच२ चलचित्र प्रदर्शन गर्ने चलचित्र वा त्यस्तो भएका   प्रविधिमा   पूर्णघर घरम जडनरूपले स्वदेशी लगानी भएको हुनु पर्नेगरिएका यस्तै च३ विदेशी  भूमिबाट अन्य   प्रविधिको माध्यमद्वारा   वितरणभू उपग्रह वडिजिटल प्रविधिका चलचित्रहरू प्रदर्शन गर्न नपाइनेच४ ) प्रदर्शकले स्वदेशी वा विदेशी चलचित्र प्रदर्शन गर्दा चलचित्र जांच समितिबाट जांचपासभएको मितिलाई आधार मानि सबभन्दा पहिले जांचपास भएको तत् तत् चलचित्रलाईदिनु प्रदर्शनको मौका पर्नेकुनै चलचित्रको प्रकृति विशेष किसिमको भई त्यस्तो चलचित्र तत्कालतरभन्ने लागेमा बोर्डले त्यस्तो चलचित्र अगाडि नै प्रदर्शन गर्न प्रदर्शन गर्न उचित छस्वीकृत दिन सक्नेछच५ ) प्रदर्शकले एकै दिनमा स्वदेशी विदेशी चलचित्र प्रदर्शन गर्न नपाउने |7छछ)चलचित्र प्रदर्शन सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने ।ज )मन्त्रालय वा बोर्डले चलचित्र प्रदर्शन सम्बन्धमा दिएको निर्देशनको पालना गर्ने झ)इजाजतपत्र दिने अधिकारीको,दस्तखतनपालदर्जाकार्यालय\n२०६१४१२ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपपहिलो संशोधनद्वारा झिकिएको३६",
            "अनुसूची ८नियम ४ को खण्ड ।घ) संग सम्बन्धित )चलचित्र घर निर्माण गरी चलाउन दिइने इजाजतपत्रइजाजतपत्र पाउनेको,नम कठेगानअस्थायी स्थायीचलचित्र घरको नाम२थार चलचित्र घर निर्माण गर्ने स्थान३जिल्लः गउंपालिका र न.पा. वडा नं.घर व्यक्तिगत वा सामूहिक के कसरी निर्माण गर्ने हो सो को विवरण चलचित्र४.चलचित्र घर निर्माण गर्ने अवधि५ .चलचित्र घरमा रहने सिट संख्याः ६.इजाजतपत्र वहाल रहने अवधे७इजाजतपत्रवालाले पालन शर्त गर्नुपर्नेपेश नियमावलीको भएको अनुसार अनुरूप अधनमारह दरखस्त नक्स यसचलचित्र घर निर्माण गर्नुपर्नेचलचित्र घर निर्माण सम्बन्धमा मन्त्रालय वा बोर्डले दिएको निर्देशन पालन गर्नुपर्ने |इजाजतपत्र दिने अधिकारीकोदस्तखत\nनपालकार्यालयमिति\n३७",
            "अनुसूची ९नियम ६ को खण्ड (१) संग सम्बन्धित चलचित्र घरमा हुनु पर्ने न्युनतमव्यवस्थहबमोजिम हुनुपर्नेछ देहाय चलचित्र घरको पर्दा१० .सेल्युलाइड *वा डिजिटल प्रविधि अन्तर्गतको सिनेमास्कोप भए- १२.३५   अनुपातकोआकारम,डिजिटल   प्रविधि   अन्तर्गतको सेल्युलाइड को३५ १:1.<! *व एम.एम. भएअनुपातको आकारमा,चौकुनाको आकारमा, भिडियो प्रविधिको भए कम्तीमा २५० ग)इञ्चसय सिटको लागि महिला लागि छुट्टाछुट्टै एउटा   दिसाखण्ड प्रत्येकपुरुषको २ र 7 चारवटपिसाबखण्ड सहितको शौचालय,चलचित्र घरको बाल्कोनी र डे ससर्कलमा दर्शक बस्नका लागि कम्तीमा ४० से.मी. चौडाइ३.वा बेञ्चको व्यवस्था, भएकोे व्यवस्था र अन्य श्रेणीमा सो अनुसार कुर्सीको कुर्सीवर्गमिटरका   हिसाबले व्यक्तिको पुगेका स्थानमा प्रत्येक लागि ९०यतायात सडक सयमोटर, मोटरसाइकल र साइकल पार्क गर्ने अलग-अलग स्थानपछाडिको विन्दुदेखि अर्को प्रत्येक लहरको ७५ से.मी. विन्दुसम्मको कुर्सीको कुर्सीकोपछाडि +.चौडाइ,पछाडिको सिटको पछाडिपट्टि अगाडिको विन्दुदेखि गारोभएमगारोसम्मको दूरी न्यूनतम ९४ से.मी. र अगाडिपट्टि गारो वा रेलिंग भएमा अगाडिको सिटकोविन्दुदेखि गारो वा रेलिंगसम्म न्यूनतम ८४ से.मी. दूरी पछाडिकोप्रत्येक लहरमा कम्तीमा दशवटा सिटपछि कम्तीमा चार फिटको आवागमन स्थानप्रदर्शन पर्दा बीच कम्तीमा ५ मिटर दूरी, दर्शक7प्रत्येक एकसय दर्शकको लागि कम्तीमा १०७ से.मी.को एउटा प्रवेशद्वार प्रत्येक दुईसय7दर्शकको लागि कम्तीमा १२० से.मी.को एउटा आकस्मिक द्वारबाल्कोनी ड्रेससर्कल र अन्य श्रेणीको लागि छुट्टाछुट्टै र सुविधायुक्त टिकट बिक्रीको व्यवस्थानिकासको राम्रो व्यवस्था,००. ढलपहिले संशोधनद्वारा संशोधितमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३८",
            "प्रत्येक सय सिटका लागि चारवटा अग्नी नियन्त्रण साधन ११.ध्वनी राम्रोसंग सुन्न सकिने प्रदर्शन कक्ष, १२.छुट्टे चमेना गृहको १३. व्यवस्था,कम्तीमा पच्चीस प्रतिशत दर्शकहरू अटाउने छुट्टै प्रतिक्षालय १४.प्राथमिक चिकित्सा व्यवस्था, १५ .चलचित्र घरले ओगटेको क्षेत्र बाहेक पर्याप्त खाली ठाउं १६.वातानुकूलित व्यवस्था वा हावा तातो वा चिसो राख्ने व्यवस्था वासो नभएमा तराई वा वेसी०७.वटा भित्तेपंखा चारवटा सिलिंग सय दर्शकको लागि क्षेत्र भए प्रत्येक वा   पहाडीव ६ वहिमाली क्षेत्र भए भौगोलिक पंखा,अवस्था अनुसार आवश्यक मत्रमदर्शक  बस्ने स्थानदेखि सिलिंगसम्मको भए   बालकोनी भएकोे बेसी तराईक्षेत्र उचाइ ०८. रस्थानमा कम्तीमा १२ फिट र बालकोनी नभएको स्थानमा २० फिट तथा उच्च पहाडी एवंहिमाली   क्षेत्रमा भए बालकोनी भएकोे र बालकोनी नभएको १० फिट स्थानमा  कम्तीमाफिट स्थानमा १२ग्तर पूर्ण वातानुकुलित भएकोे चलचित्र घरमा पछिल्लो लहरको दर्शक बस्नेस्थानदेखि सिलिङ्गसम्मको उचाइ छ फिट |१६ फिटको सडक पुगेका स्थानमा चलचित्र घरसम्म पुग्न कम्तीमा १९.सडक यतयातबमोजिमका   न्यूनतम देहाय चलचित्र प्रदर्शन गर्दा )२०. चलचित्र घर बाहेकव्यवस्थहरू अन्यत्रपर्नेछ पूरा गरेको हुनुचलचित्रको प्रविधि अनुकूलको पर्दा, कचलचित्रको प्रविधि अनुकूल हुने गरी सुविधाजनक सिटको व्यवस्था,चलचित्रको प्रविधि अनुकूल हुने गरी दर्शक र प्रदर्शन पर्दाबीच मनासिब दूरी, गदर्शक बस्ने स्थानको भुइं सतह र सिलिङ्ग बीच पर्याप्त दूरी,मा उल्लिखित २, ४ ६ ८ ९ १० ११, १२ १३ १४ १५ १७ र १९ ङक्रमसङ्ख्याव्यवस्थाहरूघर जांच समितिले चलचित्रको प्रविधि अनुकूल हुने गरी उपयुक्त देखेका चलचित्रअन्य व्यवस्थादोस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप३९",
            "अनुसूची १०नियम १७ को उपनियम (१ संग सम्बन्धित चलचित्र जांच गराउनको लागि दिइने दरखास्तकेन्द्रीय चलचित्र जांच समिति र स्थानीय चलचित्र जांच समिति=चलचित्र जांच गराउनको लागि देहायका कुरा दरखास्त गरेको छुछों खुलाईचलचित्रको नामचलचित्रको किसिम२क) स्वदेशीख । विदेशीनिर्माताको वा कम्पनी भए त्यस्तो संस्था वा कम्पनीको दर्ता ३. दरखास्तवल संस्थानम 7नम्बर, मिति र कार्यालयरनिर्देशकको नाम४.मुख्य कलाकारको नाम ५ .चकीचिनलम्बाइ,रिल संख्या,खएकथान भिडियो कपी, ग)विदेशमा निर्माण गरेको चलचित्रको सम्बन्धमा वितरणसम्बन्धी अधिकारपत्र| घ )पैठारी गरी ल्याइएको भए मिति७अन्य कुर ८पर्नेछ दरखास्तवालाले दरखास्त साथ देहायका कागजहरू संलग्न गर्नुस्वदेशी वा विदेशी चलचित्र दुबैको हकमा बोर्डको सिफारिसपत्र,विदेशी चलचित्र भए देहायका कुराहरू समेत समावेश गर्नु पर्नेछ\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा थपमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप४0",
            "अंग्रेजीमध्ये कुनै एक नेपाली अनुवाद   गरिएको८१ ) व भषम कथा, पटकथ,सम्वाद सहितको स्क्रिष्टनिर्माता, निर्देशक, मुख्य कलाकार तथा प्राविधिकहरूको नामावली, (२ )(३ ) चलचित्रको पोष्टर तथा शो कार्डसम्बन्धित मुलुकको अधिकार प्राप्त निकाय वा अधिकारीले चलचित्र जांच गरी (४ )जारी गरेको चलचित्र जांच प्रमाणपत्रको प्रतिलिपि|दरखास्तवालाको,Xxदर्तखतठेगनमिति\nकानून\nनपाल"
        ],
        "lines": [
            [
                "चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०५७",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "संशाधन २०५७ | ३ ५",
                "चलचित्र (निर्माण, प्रदर्शन तथा वितरण) (पहिलो संशोधन)",
                "नियमावली, २०५८ २०५८ ११| २",
                "चलचित्र निर्माण प्रदर्शन तथा वितरण दोस्रो संशोधन)",
                "२",
                "नियमावली, २०६० २०६०  ६ ५",
                "चलचित्र (निर्माण प्रदर्शन तथा वितरण) ततेस्रो संशोधन)",
                "३",
                "नियमावली, २०६४ २०६४  ६ ७",
                "आथा चलचित्र (निर्माण प्रदर्शन तथा वितरण) (चौथो",
                "नियमावली, २०६६ २०६६ | ९ | २७",
                "चलचित्र (निर्माण प्रदर्शन तथा वितरण (पांचौ संशोधन )",
                "+",
                "नियमावली, २०६९ २०६९ | ६ ८",
                "चलचित्र (निर्माण, प्रदर्शन तथा वितरण  छैठौं संशोधन",
                "नियमावली, २०७७ २०७७ | ३| २९",
                "चलचित्र (निर्माण, प्रदर्शन तथा वितरण (सातौं संशोधन",
                "नियमावली, २०७८ २०७८ | ९ +",
                "चलचित्र   (निर्माण, प्रदर्शन तथा   वितरण  ऐन, २०२६ दिएको को",
                "१३ अधेकार दफा",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
                "नाम  चलचित्र (निर्माण प्रदर्शन तथा वितरण) यी नियमहरूको संक्षिप्त नाम (१",
                "रप्ररम्भ",
                "नियमावली, २०५७ रहेको छ।",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष",
                "२",
                "ऐन भन्नाले चलचित्र निर्माण, प्रदर्शन तथा वितरण ऐन २०२६ सम्झनु",
                "क )",
                "पर्छ"
            ],
            [
                "चलचित्र भन्नाले जुनसुकै प्रविधिमा बनेको चलायमान चित्र सम्झनु पर्छ ख )",
                "बमोजिम   चलचित्र   निर्माण, भन्नाले   ऐनको ग)",
                "व ३ इजाजतपत्र दफ ४",
                "घर   निर्माण चलाउन  दिएको वितरण गर्न वा   चलचित्र गरी प्रदर्शन",
                "तथा",
                "सम्झनु पर्छ।",
                "इजजतपत्र",
                "व्यक्ति भन्नले (ग। बमोजिमको इजाजतपत्र लिने",
                "इजजतपत्र प्रप्त खण्ड",
                "सम्झनु पर्छ [ व संस्था व्यक्त",
                "गर्ने उद्देश्यले चलचित्र निर्माण१ भन्नाले सार्वजनिक रूपमा चलचित्र प्रदर्शन ङ",
                "चलचित्र निर्माण गर्ने काम सम्झनु पर्छ",
                "निर्माता  भन्नाले चलचित्र निर्माण गर्न इजाजत प्राप्त व्यक्ति सम्झनु पर्छ। छि।",
                "वितरण  भन्नाले चलचित्र बिक्री गर्ने वा भाडामा दिने कार्य सम्झनु पर्छ",
                "वितरक  भन्नाले चलचित्र वितरण गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ज)",
                "शप्रदर्शन\" भन्नाले चलचित्र देखाउने कार्य सम्झनु पर्छ झ",
                "प्रदर्शक  भन्नाले चलचित्र प्रदर्शन गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ञ)",
                "गट )",
                "सम्पर्क   अधिकृत  भन्नाले यस नियमावली बमोजिम चलचित्र छायाङ्कन Fठ )",
                "भए",
                "निर्मातासंग   जानको सम्बन्धमा   रेखदेख गर्न लागि",
                "नभएका मन्त्रलयबट",
                "खटिएको निजामती कर्मचारी सम्झनु पर्छ",
                "नेपाल भन्नाले तथा   सूचना   प्रविधि",
                "४मन्त्रलय  सरकार सञ्चार मन्त्रलय",
                "सम्झनु पर्छ",
                "बोर्ड\" भन्नाले   नियम चलचित्र विकास   बोर्ड बमोजिम भएको",
                "ऐ गठन २९",
                "सम्झनु पर्छ",
                "अध्यक्ष  भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ।",
                "भन्नाले र सो शब्दले बोर्डको सम्झनु   पर्छ",
                "अध्यक्ष सदस्य सदस्य र",
                "सदस्य-सचिवलाई समेत जनाउंछ",
                "सदस्य सचिव  भन्नाले बोर्डको सदस्य सचिव सम्झनु पर्छ।",
                "।थ )",
                "चौथौं संशोधनद्वार संशोधित |",
                "चौथौं संशोधनद्वारा झिकिएको |",
                "!",
                "दोस्रो संशोधनद्वारा संशोधित",
                "#"
            ],
            [
                "दिनु इजाजतपत्र लिन चाहने व्यक्तिले देहायका ढांचम",
                "३ दरखास्त इजाजतपत्र",
                "पर्नेछ",
                "चलचित्र निर्माण गर्न अनुसूची १ बमोजिमको ढांचामा, m",
                "अनुसूची २ बमोजिमको ढांचामा, चलचित्र वितरण गर्न",
                "चलचित्र प्रदर्शन गर्न अनुसूची ३ बमोजिमको ढांचामा",
                "र",
                "अनुसूची-४ बमोजिमको ढांचामा चलचित्र घर निर्माण गरी चलाउन ।घ)",
                "बमोजिम परेको दरखास्त जांचबुझ गर्दा इजाजतपत्र  दिन नियम इजाजतपत्र दिन पर्ने",
                "३",
                "देखिएमा मनासिब",
                "६खण्ड  क,ख र।ग रघ क क मन्त्रलय हकम खण्ड हकम",
                "गाउंपालिका क्षेत्रभेत्र जिल्ला समन्वय समिति नगरपालिकाले नियम नगसपालका",
                "क्षेत्रभेत्र 7",
                "दिनु मा उल्लिखित दस्तुर लिई दरखास्तवालालाई देहायका ढाचामा इजाजतपत्र पर्नेछ",
                "चलचित्र निर्माण गर्न अनुसूची ५ बमोजिमको ढांचामा, क)",
                "चलचित्र वितरण गर्न अनुसूची ६ बमोजिमको ढांचामा, ख)",
                "अनुसूची ७ बमोजिमको ढांचामा र चलचित्र प्रदर्शन गर्न",
                "चलचित्र घर निर्माण गरी चलउन ।घ) बमोजिमको ढांचामा | अनुसूची-८",
                "४ बमोजिम इजाजतपत्र लिंदा देहायको दस्तुर लाग्ने छ नियम",
                "इजाजतपत्र दस्तुर +",
                "तथा   विदेशी व्यक्तिबाट निर्माण   गरिने स्वदेशी चलचित्र",
                "।क ) कथानक व अन्य",
                "पचास  रूपैयांको निर्माण गर्नको लागि इजाजतपत्र दस्तुर बापत",
                "दरखस्तसाथ",
                "पर्नेछ टिकट संलग्न गर्नु",
                "तर विज्ञापन चलचित्र निर्माणको लागि इजाजतपत्र दस्तुर",
                "बापत \"एक",
                "हजार रूपैयां लाग्नेछ",
                "चलचित्र वितरण गर्नको लागिः",
                "स्वदेशी चलचित्र वितरण गर्नको लागि दश हजार रूपैयां, (१ )",
                "नपा",
                "भएको   जुनसुकै निर्माण नेपाल नेपाल बाहिर चलचित्र",
                "१ ..०*०००` २ /",
                ".भित्र वितरण गर्नको लागि बीस हजार रूपैयां |",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "चौथौं संशोधनद्वारा संशोधित |",
                "&",
                "चौथौं संशोधनद्वारा झिकिएको | !!"
            ],
            [
                "चलचित्र प्रदर्शन गर्नको लागि देहायका क्षेत्रका चलचित्र घरका लागि देहाय",
                "ग",
                "बमोजिमको दस्तुर लाग्नेछः",
                "\n",
                "श्रेणीको",
                "<<]| ?",
                "श्रेणीको चलचित्र घर चलचेत्र घर",
                "महानगरपालिका (१ ३०,०००^ - २५ ०००  -",
                "उपमहानगरपालिका (२ २०,००० | - २५ ००० | -",
                "नगरपालिका (३ २०,००० १५ ००० | -",
                "(४ ) गउंपालिका १५,००० |-",
                "१००००  -",
                "निर्माण गरी चलाउनको लागि देहायका क्षेत्रका चलचित्र चलचित्र",
                "घ) घर घरक",
                "लागि देहाय बमोजिमको दस्तुर लाग्नेछः",
                "श्रेणीको",
                "८8 ? खख",
                "श्रेणीको चलचित्र घर चलचित्र घर",
                "महानगरपालका ३०,००० | - (० २५ ००० | -",
                "उपमहानगरपालिका (२ २५,००० | - २०,००० | -",
                "नगरपलिका २०,००० | - (३ १५ ००० | -",
                "गाउंपालिका १५,००० | - १०००० | -",
                "४",
                "दुर्गम क्षेत्र विकास समितिबाट घोषित दुर्गम जिल्लाका गाउंपालिकाभित्र",
                "दस्तुरको आधा दस्तुर लाग्नेछ। यस खण्डमा उल्लिखित",
                "नेपालमा ८१ ) आफ्नै वा नेपाली नागरिकसंगको संयुक्त लगानीमा एकद्वार समिति चलचित्र",
                "ठ५ क.",
                "एउटै निकायबाट चलचित्र निर्माण  गर्न चाहने विदेशी व्यक्ति वा  संस्थालाई छायाङ्कन   गर्न",
                "अनुमति प्रदान गर्ने सम्बन्धमा नीति निर्माणको लागि देहाय बमोजिमको एउटा एकद्वार समिति",
                "रहनेछ",
                "सचिव, सञ्चार तथा सूचना प्रविधि मन्त्रालय संयोजक",
                "क",
                "चौथौं संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "प्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , अर्थ मन्त्रालय ख)",
                "सदस्य",
                "प्रतिनिधि (कम्तीमा रा.प. ।ग) प्रथम श्रेणी ,",
                "कानून तथा न्याय मन्त्रलय सदस्य",
                "प्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , गृह मन्त्रालय ।घ)",
                "सदस्य",
                "निकुञ्ज महानिर्देशक, राष्ट्रिय ङ )",
                "तथा वन्यजन्तु",
                "संरक्षण विभाग सदस्य",
                "महानिर्देशक, पुरातत्व विभाग ्।",
                "सदस्य",
                "प्रतिनिधि राष्ट्रिय संरक्षण कोष प्रकृति",
                "सदस्य",
                "प्रतिनिधि चलचित्र विकास बोर्ड ज)",
                "सदस्य",
                "सहसचिव सञ्चार तथा सूचना प्रविधि मन्त्रालय झ)",
                "सदस्य",
                "(२ )",
                "कार्यविधि   मन्त्रालयले (३ )   उपनियम बमोजिमको समितिको बमोजिम तोके (९ )",
                "हुनेछ।",
                "बमोजिमको समितिले (४ ) उपनियम (१ आवश्यकता अनुसार सम्बन्धित संघ संस्था",
                "बैठकमा विशेषज्ञलाई पर्यवेक्षकको रूपमा आमन्त्रण गर्न सक्नेछ",
                "व",
                "(१ ) मन्त्रालयले एकद्वार समितिबाट चलचित्र छायाङ्कन   गर्ने इजाजतपत्र लिन नपर्ने छुट्ट ठ५ ख.",
                "सम्बन्धमा तय गरेको नीति अनुरूप कुनै चलचित्र निर्माण गर्न इजाजतपत्र दिएकोमा निर्माताले",
                "छायाङ्कन गर्दा प्रचलित कानून बमोजिम कुनै निकायबाट छुट्टै त्यस्ता चलचित्र",
                "इजजत्रपत्र",
                "लिनुपर्ने छैन।",
                "निकायले   चलचित्र छुट्टै शर्त   तोक्ने कुनै ८२ ) गन",
                "सम्बन्धम भएम छायाङ्कन",
                "शर्तहरू मन्त्रालयलाई उपलब्ध गराउनु पर्नेछ।",
                "सुविधाको आधारमा चलचित्र घरको वर्गीकरण गर्ने (१ ) चलचित्र उचलचित्र",
                "घरम व",
                "अनुसूची ९ मा उल्लेख भए बमोजिम अन्य स्थानमा हुनु पर्ने न्यूनतम व्यवस्था प्रदर्शन गर्ने",
                "हुनेछ।",
                "\n",
                "चौथौं संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा थप",
                "०",
                "चौथौं संशोधनद्वारा थप"
            ],
            [
                "(१क) कसैले एउटै कम्पाउण्ड भित्र एक बढी   भवनलाई",
                "वा एकभन्दा एकभन्दा",
                "चलचित्र घरको घरमा   उपनियम रूपमा   प्रयोग गरेमा त्यस्तो प्रत्येक चलचित्र (१",
                "बढ",
                "बमोजिमको न्यूनतम व्यवस्था गर्नु पर्नेछ",
                "(२ ) मन्त्रालयले चलचित्र घरमा भएकोे सुविधाको आधारमा चलचित्र घरलाई क",
                "गर्नेछ। र ग५ गरी तीन श्रेणीमा वर्गीकरण",
                "८ख",
                "ग्तर, भिडियो चलचित्र प्रदर्शन गर्ने चलचित्र घरलाई ग श्रेणीमा वर्गीकरण गरिनेछ",
                "श्रेणी   वर्गीकरण गरिसकेपछि कुनै बमोजिम   चलचित्र उपनियम घरको",
                "(२ ) ३",
                "चलचित्र भएमा   सुविधा चलचित्र   घरलाई थपघट   भएकोे सुविधा आधारमा",
                "घरम थपघट",
                "माथिल्लो वा तल्लो चलचित्र घरको वर्गीकरण गरिनेछ।",
                "नया   निर्माण जांच  गर्नको लागि प्रत्येक चलचित्र घर जांच समिति चलचित्र",
                "भएको घर",
                "देहाय जिल्लामा बमोजिमको चलचित्र घर जांच समिति रहनेछः",
                "प्रमुख जिल्ला अधिकारी वा निजले तोकेको जिल्ला",
                "।क",
                "प्रशासन कार्यालयको अधिकृत कर्मचारी",
                "अध्यक्ष",
                "प्रमुख शहरी विकास कार्यालय ख)",
                "सदस्य",
                "प्रतिनिधि ( अधिकृतस्तर , जिल्ला विकास",
                "समितिको कार्यालय",
                "सदस्य",
                "प्रतिनिधि चलचित्र विकास बोर्ड ।घ)",
                "सदस्य",
                "प्रतिनिधि नेपाल चलचित्र संघ",
                "सदस्य",
                "निर्माण गर्ने व्यक्तिले चलचित्र निर्माण जचाउनु (१ ) चलचित्र चलचित्र पर्ने",
                "घर ८. घर घर",
                "गरिसकेपछि चलचित्र घर जांच समितिबाट जंचाउनु पर्नेछ",
                "घर जांच समितिले चलचित्र २ ) चलचित्र घर जांच गर्दा सो घरमा   नियम",
                "६ म",
                "भए बमोजिमको व्यवस्था पूरा भएको देखेमा उल्लेख षसो कराको जानकारी",
                "मन्त्रलय",
                "सम्बन्धित व्यक्तिलाई समेत दिनु पर्नेछ।",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा थप",
                "०",
                "चौरथौं संशोधनद्वारा संशोधित |"
            ],
            [
                "नियमावली बमोजिम हुनु पर्ने न्यूनतम २८क. चलचित्र घर जांच गर्नु पर्ने (१ ) चलचित्र",
                "घरम यस",
                "व्यवस्था भए नभएको सम्बन्धमा बोर्डले आवश्यकता अनुसार सम्बन्धित विशेषज्ञको सहयोग",
                "लिई कम्तीमा तीन वर्षमा एकपटक प्रत्येक चलचित्र घर जांच गर्नु पर्नेछ।",
                "उपनियम बमोजिम   चलचित्र यस   नियमावली   बमोजिम घर जांच   गर्दा (९ (२ )",
                "घरमा हुनु पर्ने न्यूनतम व्यवस्था नदेखिएमा बोर्डले समय तोकी त्यसरी नपुग चलचित्र भएको",
                "व्यवस्था पूरा गर्नको लागि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई आदेश दिनेछ।",
                "भएको",
                "उपनियम  २ बमोजिम दिइएको म्यादभित्र इजाजतपत्र प्राप्त व्यक्तिले चलचित्र (३",
                "घरमा सुधार नगरेमा बोर्डले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई कारबाहीको लागि",
                "आवश्यक",
                "सम्बन्धित   निकायमा   लेखी   पठाउनेछ सम्बन्धित   निकायले लेखी आए   बमोजिम",
                "र",
                "कारबाही गर्नु पर्नेछ।",
                "आवश्यक",
                "जुनसुकै अन्य स्थानमा चलचित्र प्रदर्शन सम्बन्धी व्यवस्था नियमावलीमा (९",
                "उ८ख. अन्यत्र यस",
                "कुरा लेखिएको भए तापनि कसैले चलचित्र घर बाहेकको अन्य कुनै स्थानमा चलचित्र प्रदर्शन",
                "चाहेमा मन्त्रालयबाट निर्धारित ढांचामा स्वीकृतिको लागि मन्त्रालय समक्ष दरखास्त दिनु",
                "पर्नेछ [",
                "आएमा   मन्त्रालयले त्यस्तो उपनियम बमोजिम पर्न (९ )",
                "२ / दरखस्त स्थनम",
                "चलचित्र प्रदर्शन गर्न हुने वा सिफारिस गर्न सम्बन्धित चलचित्र घर जांच",
                "नह् सम्बन्धम",
                "समितिलाई लेखी पठाउनेछ",
                "२ )  बमोजिम मन्त्रालयबाट लेखी आए अनुसार जांच गर्दा त्यस्तो उपनियम",
                "(३",
                "देखिएमा स्थानमा  नियम को उपनियम ७१) बमोजिमको न्यूनतम व्यवस्था पूरा भएकोे",
                "८",
                "चलचित्र घर जांच समितिले सो कुराको सिफारिस मन्त्रालयलाई गर्नु पर्नेछ।",
                "घर जांच समितिबाट सिफारिस भई आएमा ८३  बमोजिम चलचित्र (४ ) उपनियम",
                "मन्त्रलयले त्यस्तो स्थानमा चलचित्र प्रदर्शन गर्न दरखास्तवालालाई मन्त्रालयबाट निर्धारित",
                "ढांचामा स्वीकृति दिनेछ",
                "८५ ) चलचित्र घर बाहेक अन्य स्थानमा चलचित्र प्रदर्शन गर्न उपनियम ४४) बमोजिम",
                "स्वीकृति दिंदा चलचित्र प्रदर्शन गर्न इजाजतपत्र दिंदा वा त्यस्तो इजजतपत्र नियम ९० को",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "चौथौं संशोधनद्वारा थप"
            ],
            [
                "बमोजिम नवीकरण गर्दा *ग)५ श्रेणीको चलचित्र घरको लागि लाग्ने दस्तुर उपनियम ८३",
                "लाग्नेछ",
                "उपनियम (४ ) बमोजिम स्वीकृति प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्त चलचित्रको (६",
                "प्रविधि अनुकूल हुने गरी मन्त्रालयले समयमा   नेपाल",
                "गर रजपत्रमा  सूचना प्रकाशन समय",
                "तोकिदिए बमोजिम हुनेछ",
                "(४ ) बमोजिम चलचित्र प्रदर्शन गर्न स्वीकृति पाएको स्थानको जांच उपनियम (७",
                "सम्बन्धी अन्य व्यवस्था चलचित्र घर सरह हुनेछ",
                "चलचित्र निर्माण गर्न इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्र प्राप्त इजाजतपत्रको अवधि (९",
                "वर्षभित्र   निर्माण गरेको   मितिले वर्षभेत्र चलचित्र   तीन",
                "चलचत्र कथानक र अन्य एक",
                "गरिसक्नु पर्नेछ।",
                "तर सो म्यादभित्र चलचित्र निर्माण गर्न नसकेको मनासिव कारण देखाई",
                "इजजतपत्र",
                "समाप्त हुनु अगावै प्राप्त व्यक्तिले इजाजतपत्रको म्याद थपको लागि",
                "मन्त्रलयसमक्ष म्याद",
                "देखिएमा दरखास्त गरेमा रसो व्यहोरा मनासिब मन्त्रालयले कथानक चलचित्र भए एक वर्ष",
                "र अन्य चलचित्र भए तीन महिनासम्मको म्याद थप गरिदिने छ।",
                "तथा   प्रदर्शन गर्न दिइएको   इजाजतपत्रको चलचित्र वितरण अवाधे ख्ाच   वर्ष (२ )",
                "हुनेछ",
                "वितरकले चलचित्र वितरण गर्न दिइएको इजाजतपत्रको   नवीकरण इजाजतपत्रको (९",
                "००.",
                "समाप्त भएको मितिले पैंतीस दिनभित्र स्वदेशी चलचित्र हजार   रुपियां",
                "अवध र भए सात",
                "भए   बीसहजार रुपिया तिरी विदेशी इजाजतपत्र नवीकरण   गराउनु चलचित्र",
                "मन्त्रलयबट",
                "पर्नेछ",
                "बमोजिमको इजाजतपत्र   नवीकरण गर्न उपनियम म्यदभित्र नसकेमा (१ )",
                "२ /",
                "अवधिभित्र देहाय बमोजिमको थप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछः देहायका",
                "मितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरण गर्ने",
                "भएको म्याद क / समप्त",
                "नवीकरण दस्तुरको पच्चीस प्रतिशत",
                "समाप्त भएको मितिले   दुई   महिनाभित्र बमोजिमको",
                "(क ) म्याद खण्ड",
                "नवीकरण दस्तुरको पचास प्रतिशत |",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "\"३   प्रदर्शकले चलचित्र प्रदर्शन गर्न पाएको  इजाजतपत्रको भएकोे",
                "अवधे समप्त",
                "मितिले पैंतीस दिनभित्र देहायका क्षेत्रका चलचित्र घरको लागि देहाय बमोजिम दस्तुर तिरी",
                "मन्त्रालयबाट इजाजतपत्र नवीकरण गराउनु पर्नेछः-",
                "श्रेणीको श्रेणीको",
                "८क र४ख <6]?",
                "चलचित्र घर चलचत्र घर",
                "महानगरपालिका २० ००० | (९ २५ ००० | -",
                "उपमहानगरपालिका (२ १६००० | - २०,००० | -",
                "नगरपालिका (३ १५,००० | - १२,००० | -",
                "गाउंपालिका )| (४  ८,००० |",
                "१००००",
                "साल असार मसान्तसम्म इजाजतपत्र नवीकरण भएका प्रदर्शकले ग्तर संवत् २०७८",
                "इजाजतपत्रको नवीकरण दस्तुरमा पूर्ण छुट पाउनेछ। आर्थिक वर्ष २०७८/७९ म लग्ने",
                "(४ ) उपनियम (३) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण गर्न नसकेमा",
                "थप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछ। देहाय देहायको अवधिभित्र बमोजिमको",
                "समाप्त भएको मितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरण",
                "क म्याद गन",
                "नवीकरण दस्तुरको पच्चीस प्रतिशत",
                "बमोजिमको मितिले दुई महिनाभित्र भएको",
                "समाप्त ख खण्ड क म्याद",
                "नवीकरण दस्तुरको पचास प्रतिशत",
                "(ख   बमोजिमको भएको   मितिले तीन महिनाभेत्र",
                "म्याद (ग समाप्त खण्ड",
                "नवीकरण दस्तुरको पचहत्तर प्रतिशत",
                "बमोजिमको मितिले तीन महिनाभित्र (ग) भएकोे",
                "खण्ड म्याद समप्त",
                "नपा",
                "नवीकरण दस्तुरको शतप्रतिशत",
                "बमोजिम उपनियम योे उपनियम हुदाका १५ ) (४ /",
                "प्ररम्भ इजजतपत्र बखत",
                "नवीकरण नगरेका प्राप्त व्यक्तिले यो उपनियम प्रारम्भ तीन महिनभित्र भएको",
                "यर इजजत",
                "चौथौं संशोधनद्वार संशोधित |",
                "सातौं संशोधनद्वारा प्रतिवन्धात्मक वाक्यांश संशोधित |",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "नियम बमोजिम लाग्ने नवीकरण दस्तुर सो बापतको थप दस्तुर दस्तुरको शतप्रतिशत",
                "7 थप",
                "अतिरिक्त दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ",
                "८४ ) बमोजिम ८५क) योे  उपनियम बखत   उपनियम हुंदाका",
                "इजजतपत्र प्ररम्भ",
                "मितिले छ महिनाभित्र इजाजत प्राप्त व्यक्तिले यो उपनियम प्रारम्भ नवीकरण नगरेका भएकोे",
                "नियम बमोजिम लाग्ने नवीकरण दस्तुर र सो बराबरको थप दस्तुर तिरी",
                "इजजतपत्र यस",
                "नवीकरण गराउन सक्नेछ",
                "छ भनी सिफारिस गरेको चलचित्र घरलाई बोर्डले चलचित्र प्रदर्शन गर्न उपयुक्त Y६",
                "नियम बमोजिम नवीकरण गरिनेछ।",
                "मत्र यस",
                "(७ ) उपनियम (१ ,  २ , ३ , ४ र (५ ) बमोजिमको म्यादभित्र प",
                "इजजतपत्र",
                "नवीकरण नगरेमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ।",
                "चलचित्र निर्माण, वितरण, प्रदर्शन गर्न पालन गर्नपर्ने शर्त प्राप्त व्यक्तिले",
                "तथा इजाजतपत्र ० .",
                "घर निर्माण गरी चलचित्र व्यक्तिले इजाजतपत्रमा   उल्लेख",
                "इजजतपत्र भए चलउन प्रप्त",
                "बमोजिमको शर्तहरू पालना गर्नुपर्नेछ",
                "इजाजतपत्रको व्यक्तिले आफूले   पाएको बिक्रो v9 वा  हस्तन्तरण",
                "इजजतपत्र २ . प्रप्त",
                "तबरले हस्तान्तरण गर्न सक्नेछ इजाजतपत्र अन्य व्यक्तिलाई बिक्रीतवा",
                "कुनै",
                "बमोजिम बिक्री गर्न उपनियम चहेम (९ ) इजाजतपत्र २ / हस्तन्तरण",
                "व",
                "वा हस्तान्तरण गर्ने वा लिने व्यक्तिले इजाजतपत्र बिक्री श्त्यस्तो इजाजतपत्र",
                "मन्त्रलय समक्ष",
                "दिएमा मन्त्रालयले दस्तुर   तिरी लिंदा संयुक्त त्यस्तो",
                "लग्ने दस्तरक दरखस्त अध",
                "स्वीकृति दिन सक्नेछ। इजाजतपत्र बिक्री व हस्तान्तरण गर्न",
                "मन्त्रालयले सम्पर्क ठानेमा कुनै निजामती अधिकृतका (१",
                "६९३. आवश्यक व्यवस्थ",
                "कर्मचारीलाई सम्पर्क अधिकृतको रूपमा खटाउन सक्नेछ",
                "बमोजिम   खटिएको सम्पर्क अधिकृतलाई सम्बन्धित   निर्माताले २   उपनियम (९ )",
                "पर्नेछः देहायका सुविधा",
                "उपलब्ध गराउनु",
                "खान, बस्न र सवारीको सुविधा ,",
                "क /",
                "पहिले संशोधनद्वारा संशोधित",
                "तेश्रो संशोधनद्वारा थप",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "पर्ने   मौसम हिमाली क्षेत्रमा छायाङ्कन चलचित्र गर्न जांदा",
                "ख आवश्यक",
                "अनुसारको लत्ता कपडा़ औजार तथा औषधोपचारको व्यवस्था,",
                "कम्तीमा तीनलाख रूपैयांको आवधिक जीवन बीमाको व्यवस्था, र ग)",
                "प्रचलित नियम अनुसार पाउने दैनिक तथा भ्रमण भत्ता| ।घ)",
                "सम्पर्क अधिकृत निर्मातासंग जांदा दुर्घटना परी अङ्गभङ्ग भएमा सो बापत लाग्ने",
                "(३",
                "अनुरूप दुईलाख रूपैयांसम्म क्षतिपूर्ति निर्माताले अङ्गभङ्गको उपचारको सम्पूर्ण खर्च",
                "प्रकृति र",
                "दिनु पर्नेछ सम्पर्क अधिकृतलाई",
                "(४ ) सम्पर्क अधिकृतले चलचित्र छायाङ्कनको सन्दर्भमा निर्मातासंग जांदा कुनै निकाय",
                "गरेमा आवश्यक सहयोग गर्नु त्यस्तो निकाय संस्थाको कर्तव्य वा संस्थासंग सहयोग",
                "वा मग",
                "हुनेछ।",
                "छाडिदिने विदेशी निर्माताले ल्याउने भन्सार   कार्यालयले",
                "v१४. सम्बन्धत उपरणहरू छायाङ्कन",
                "लगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो छाडिदिनु पर्नेछ",
                "कुनै विदेशी निर्माताले प्रचलित कानून बमोजिम को",
                "इजजतपत्र प्राप्त   ट्रभल्स तर",
                "र्याफ्टिङ्ग जस्ता एजेन्सी मार्फत् छायाङ्कन उपकरणहरू ल्याएमा त्यस्तो एजेन्सीको ट्रेकिङ्ग",
                "व",
                "लगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो जिम्मामा सम्बन्धित भन्सार कार्यालयले",
                "छाडिदिनु पर्नेछ।",
                "इसम्पर्क   अधिकूतको काम कर्तव्य सम्पर्क अधकतको कामः कतव्य अधकार  :",
                "९५ . 7",
                "देहाय बमोजिम हुनेछ अधेकार",
                "भए बमोजिमको कथावस्तु अनुरूप सम्बन्धित ठाउंमा इजाजतपत्रमा   उल्लेख",
                "र",
                "मात्र चलचित्र छायाङ्कन गर्न लगाउने",
                "निर्माताले कथावस्तु र छायाङ्कन गर्ने ठाउं परिवर्तन गर्न चाहेमा आफ्नो राय",
                "मन्त्रालय समक्ष पेश गर्ने",
                "ष्नेपालको अन्तरिम   संविधान भावना   विपरित   हुन को जने",
                "२०६३ मूल",
                "विषय, मुलुकको सार्वभौमसत्ता, अखण्डता, शान्ति   सुरक्षा संस्कृतिमा   आंच",
                "र",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित",
                "चौरथौं संशोधनद्वारा संशोधित |"
            ],
            [
                "नेपाली नागरिक वा कुनै जनजाति विशेषको बारेमा रुग्ण वा आउने विषय",
                "र",
                "चित्रण छायाङ्कन गर्न नदिने",
                "नान",
                "राष्ट्रिय प्रतिष्ठामा आंच आउने किसिमका दृश्यहरू छायाङ्कन गर्न नदिने घ)",
                "नेपाल सरकारबाट   निषेधित सम्बन्धित   निकायको स्वीकृति  नलिई ङ क्षेत्रमा",
                "निषेधित   क्षेत्र छायाङ्कन गर्न नदिने भए   नभएको शङ्का   लागेमा",
                "र सम्बन्धम",
                "सम्बन्धित प्रहरी तथा निकायमा बुझ्ने [",
                "चलचित्र छायाङ्कन गर्न नपाइने क्षेत्रमा निर्माताले जवरजस्ती चलचित्र छायाङ्कन",
                "जानकारी छिटो साधनद्वारा मन्त्रालयमा गराउने गरेमा सो",
                "कुराको",
                "मन्त्रालयले दिएको निर्देशनको पालना गर्ने छ।",
                "।ज) चलचित्र छायाङ्कन गरेको ठाउ विषयमा   चलचित्र समाप्त भएकोे",
                "र छायङ्कन",
                "मितिले बाटाको म्यादबाहेक प्रतिवेदन   पेश दिनभेत्र",
                "सात मन्त्रलय समक्ष",
                "तथा  विदेशी चलचित्र जांच गर्नको चलचित्र जांच समितिको गठन : (१ )  स्वदेशी १६. लागि",
                "केन्द्रीयस्तरमा देहाय बमोजिमको एक केन्द्रीय चलचित्र जांच समिति रहनेछ",
                "मन्त्रालयले तोकेको सो मन्त्रालयको सहसचिव",
                "क) अध्यक्ष",
                "ख) प्रतिनिधि, गृह",
                "मन्त्रलय सदस्य",
                "प्रतिनिधि, संघीय मामिला, संविधानसभा, संसदीय",
                "संस्कृति मन्त्रालय व्यवस्था तथा",
                "सदस्य",
                "चलचित्र सम्बन्धी विषयमा विशेष ज्ञान भएका",
                "व्यक्तिहरु मध्येबाट कम्तीमा एकजना महिला",
                "सहित मन्त्रालयले तोकेको तीनजना",
                "सदस्य",
                "बोर्डको सदस्य वा अधिकृत कर्मचारी मध्येबाट",
                "नपा",
                "बोर्डको सिफारिसमा मन्त्रालयले तोकेको",
                "एकजन सदस्य",
                "मन्त्रालयले तोकेको सो मन्त्रालयको उपसचिव सदस्य सचिव",
                "\n",
                "चौथौं संशोधनद्वारा संशोधित |"
            ],
            [
                "भएका   प्रत्येक   जिल्लामा घर   निर्माण ६२   कठमाडों बाहिर चलचित्र",
                "उपत्यका",
                "बमोजिमको स्थानीय चलचित्र जांच समिति रहनेछः देहाय चलचित्र जांच गर्नको लागि",
                "प्रमुख जिल्ला अधिकारी वा निजले तोकेको",
                "क /",
                "जिल्ला प्रशासन कार्यालयको अधिकृत",
                "अध्यक्ष",
                "जिल्लामा सो केन्द्रको प्रमुख केन्द्र भएको",
                "सञचर",
                "नभएको जिल्लामा जिल्ला हुलाक केन्द्र",
                "स०चर",
                "कार्यालयको प्रमुख",
                "सदस्य",
                "चलचित्र सम्बन्धित विषयमा विशेष ज्ञान भएका",
                "व्यक्तिहरूमध्येबाट मन्त्रालयले तोकेको एक",
                "जन",
                "महिलासहित \" दुईजना",
                "सदस्य",
                "(२क) उपनियम ७१) र २ बमोजिम तोकिएका सदस्यहरूको पदावधि बढीमा दुई",
                "वर्षको हुनेछ",
                "(२ख   उपनियम कुरा लेखिएको भए तापनि विज्ञापन (९ ) र २  जुनसुके",
                "म",
                "गर्नेछ निजले तोकेको व्यक्तिले चलचित्रको जांच चलचित्र जांच समितिको",
                "अध्यक्षच",
                "८३ ) चलचित्र जांच समितिले चलचित्रको जांच गर्दा सम्बन्धित भाषा विज्ञको सहयोग",
                "लिन सक्नेछ।",
                "केन्द्रीय   चलचित्र बमोजिम जांच   समिति उपनियम (२ )",
                "(४",
                "६स्थानीय चलचित्र जांच समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंले निर्धारण गरे",
                "बमोजिम हुनेछ",
                "स्वदेशी निर्माता चलचित्र जांच गराउनुपर्ने वितरकले चलचित्र जांच गराउनको (९ )",
                "०७. व",
                "लागि अनुसूची १० बमोजिमको ढांचामा सम्बन्धित चलचित्र जांच समिति",
                "दरखास्त समक्ष",
                "दिनु पर्नेछ।",
                "प्रदर्शकले चलचित्र जांच समितिबाट अनुमति पाएका चलचित्र मात्र प्रदर्शन गर्नु (२",
                "पर्नेछ",
                "दोस्रो संशोधनद्वारा संशोधित",
                "चौरथौं संशोधनद्वारा संशोधित |",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित",
                "5"
            ],
            [
                "समितिले   कुनै चलचित्र   देहायका   कुनै चलचित्र व्यक्तिलाई जांच",
                "ष३ / मत्र",
                "सार्वजनिक प्रदर्शन गर्न पाउने शर्त तोकी अनुमति दिन सक्नेछ त्यसरी दिएकोमा",
                "अनुमति र",
                "प्रदर्शकले सो चलचित्रको सम्बन्धित वितरक प्रसार सामग्रीमा त्यस्तो कुरा",
                "स्पष्ट व प्रचार",
                "रूपमा देखिने गरी उल्लेख गर्नु पर्नेछः-",
                "सोह्र वर्ष उमेर पूरा गरेका व्यक्तिका लागि, क)",
                "ख। साथमा   रहने गरी सोह्र वर्षभन्दा अभिभावकको उमेरका व्यक्तिका",
                "कम",
                "निश्चित पेशा वा क्षेत्रका व्यक्तिका लागि, ग",
                "सबैका लागि।",
                "घ)",
                "४४ ) प्रदर्शकले चलचित्र प्रदर्शन   गर्नुभन्दा चलचित्र जांच  समितिबाट अगडि",
                "प्रप्त",
                "पर्नेछ देखाउनु चलचित्र जांचपास प्रमाणपत्रको छायाङ्कनप्रति पर्दामा",
                "८५ ) प्रदर्शकले चलचित्र जांच समितिबाट जांचपास गरेको चलचित्रलाई काटछांट 6",
                "प्रदर्शन गर्नु हुदैन।",
                "पटक जांच भएको चलचित्रलाई काटछांट वा हेरफेर गर्नु परेमा चलचित्र",
                "-तर एक",
                "जांच समितिबाट पुनः जांचपास गराई प्रदर्शन गर्न सकिनेछ।",
                "४६ ) प्रदर्शकले चलचित्र घरको सिट संख्याभन्दा बढी संख्यामा टिकट बिक्री",
                "चलचित्र प्रदर्शन गराउन हुंदैन",
                "कसैले पनि नाम मिल्ने गरी चलचित्र निर्माण गर्न नहुने प्राप्त व्यक्तिले",
                ">०७क. अन्य इजाजतपत्र",
                "निर्माण गरेको चलचित्रको नामसंग मिल्ने गरी सो चलचित्र जांच भएको मितिले दश वर्षसम्म",
                "अर्को चलचित्र बनाउन हुदेन।",
                "(१ ) चलचित्र निर्माताले एउटा भाषामा ७ख.चलचित्रको  पुनः लिनु स्वराङ्कन गर्न स्वीकृति पर्न",
                "=`",
                "चाहेमा   स्वीकृतिको   लागि निर्माण चलचित्रलाई अर्कोे गर्न",
                "भएको पुनः स्वराङ्कन भषम",
                "दिनु पर्नेछ।",
                "मन्त्रलय समक्ष दरखस्त",
                "\n",
                "चौथौं संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप",
                "चौथौं संशोधनद्वारा थप",
                "=",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "उपनियम (१ जांचबुझ गर्दा सो बमोजिम प्राप्त भएको दरखास्त (२",
                "उपर आवश्यक",
                "स्वराङ्कन गर्न दिन उपयुक्त देखिएमा मन्त्रालयले तीन हजार चलचित्रलाई अर्का भाषामा पुनः",
                "रूपैयां दस्तुर लिई पुनः स्वराङ्कन गर्ने स्वीकृति दिनेछ।",
                "यस नियम बमोजिम पुनः स्वराङ्कन गरिएको चलचित्र सार्वजनिक प्रदर्शन गर्नु (३ )",
                "पर्नेछ। जंचाउनु अघि चलचित्र जांच समितिबाट",
                "गराउन   नपर्ने केन्द्रीय   चलचित्र समितिबाट पुनः   चलचित्र जांच भइसकेका जांच जॉच",
                "१८.",
                "चलचित्र काठमाडौं उपत्यका बाहिर प्रदर्शन गर्नको लागि पुनः जांच गराउनु पर्ने छैन।",
                "जांच   समितिबाट अर्को चलचित्र ६स्थनीय जांच चलचित्र ्तर",
                "भएका जल्लम",
                "जांच गराउनु पर्नेछ। प्रदर्शन गर्नको लागि पुन",
                "बमोजिम दस्तुर चलचित्र जांच दस्तुर : नियम १७ बमोजिम चलचित्र जांच गराउंदा देहाय",
                "१८क.",
                "लाग्नेछ",
                "घण्टासम्म समयावधिको स्वदेशी चलचित्र",
                "क एक",
                "आदिवासी जनजातिको मातृभाषामा बनेका चलचित्र",
                "विज्ञापन चलचित्रको लागि ३,००० | -",
                "फ.",
                "घण्टाभन्दा बढी समयावधिको स्वदेशी",
                "एक",
                "चलचित्रका लगि रू. ५००० | -",
                "विदेशी चलचित्रको लागि",
                "।ग १५,००० | - फ.",
                "चलचित्र जांच समितिका अध्यक्ष तथा सदस्यले चलचित्र जांच गरे बापत १८ख.पारिश्रमिक पाउने",
                "मन्त्रालयले तोकिदिए बमोजिमको देहाय चलचित्र जंचाउने व्यक्तिबाट बमोजिम पारिश्रमिक",
                "7",
                "यातायात खर्च पाउनेछन्ः",
                "विज्ञापन   चलचित्रको स्वदेशी चलचित्र जांच",
                "र एक घण्टसम्मका क",
                "बापत पांचसय रूपैया,",
                "तप",
                "विदेशी चलचित्रको जांच घण्टाभन्दा बढी समयावधिको स्वदेशी ख)",
                "व एक",
                "बापत एक हजार रूपैयां |",
                "\n",
                "पहिलो संशोधनद्वारा संशेधित",
                "दोस्रो संशोधनद्वारा संशोधित",
                "चौरथौं संशोधनद्वारा संशोधित |",
                "१५"
            ],
            [
                "प्रदर्शकले   मन्त्रालयले   तोकिदिएको चलचित्र चलचित्र",
                "प्रदशन ०९. समयम मत्र समय",
                "प्रदर्शन गर्नु पर्नेछ।",
                "चलचित्र घरमा कायम गरिने विभिन्न श्रेणी टिकट दरर श्रेणी र टिकट दर मन्त्रालयले",
                "२०.",
                "समय-समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
                "हुने विभिन्न श्रेणीको पूर्ण   वातानुकूलित श्रेणीका   चलचित्र",
                "घरम तर ५क  कयम",
                "स्वीकृत परिधिभित्र रही प्रदर्शकले तोक्न सक्नेछ टिकट दर मन्त्रालयबाट प्रदर्शकले त्यसरी",
                "टिकट तोकेकोमा त्यसको जानकारी तुरुन्त मन्त्रालय रबोर्ड स्थानीय जिल्ला",
                "र दर प्रशसन",
                "कार्यालयलाई दिनु पर्नेछ।",
                "देहाय चलचित्र   विकास बोर्डको   गठन चलचित्रको विकास प्रवर्द्धनको लागि (१ )",
                "२९.",
                "बमोजिमको चलचित्र विकास बोर्ड गठन हुनेछ",
                "\"3",
                "नेपाल सरकारद्वारा मनोनित",
                "क / अध्यक्ष",
                "मन्त्रालयको प्रतिनिधि ख )",
                "सदस्य",
                "प्रतिनिधि, अर्थ मन्त्रालय ग)",
                "सदस्य",
                "० ।घ)",
                "चलचित्र क्षेत्रसंग सम्बन्धित व्यक्तिहरू मध्येबाट",
                "मन्त्रालयबाट मनोनित तीन जना",
                "सदस्य",
                "सदस्य-सचिव मन्त्रलयको उपसचिव",
                "छ",
                "२ ) उपनियम (१ ) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षको हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै मनोनित सदस्यले २क  उपनियम (२)",
                "म",
                "काम नगरेको भन्ने लागेमा नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै सन्तोषजनक",
                "बखत",
                "पदबाट हटाउन सक्नेछ",
                "बोर्डले चलचित्रको क्षेत्रमा काम गरेको कुनै विशेषज्ञ व्यक्तिलाई बोर्डको बैठकमा",
                "(३",
                "आमन्त्रण गर्न सक्नेछ।",
                "(१ ) बोर्डको बैठक आवश्यकता अनुसार बस्नेछ। बोर्डको बैठक सम्बन्धी कार्यविधि",
                "२२.",
                "२ ) अध्यक्षले तोकेका मिति समय र स्थानमा बोर्डको बैठक बस्नेछ।",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "सदस्य सचिवले अध्यक्षको स्वीकृति लिई बोर्डको बैठक बोलाउनेछ।",
                "(३",
                "सदस्य सचिवले बोर्डको बैठक बस्ने सूचनासहित बोर्डमा छलफल हुने विषय",
                "(४ )",
                "समेतको सूची बैठक बस्नुभन्दा कम्तीमा तीनदिन अगावै सदस्यलाई दिनु पर्नेछ।",
                "८५ ) बोर्डको कुल सदस्य   संख्याको सदस्यहरू उपस्थित पचास   प्रतिशतभन्दा बढी",
                "भएमा बोर्डको बैठकको लागि गणपुरक संख्या पुगेको मानिनेछ[",
                "गर्नेछ अनुपस्थितिमा बैठकमा (६ ) बोर्डको बैठकको अध्यक्षता   अध्यक्षले",
                "र निजको",
                "गर्नेछ उपस्थित सदस्यहरूले आफूहरुमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता",
                "बैठकमा बैठकमा बहुमतको   राय (७ )  बोर्डको",
                "मान्य   हुनेछ बराबर भएमा मत",
                "दिनसक्नेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "अन्य   कार्यविधि बोर्ड आफैंले   निर्धारण बोर्डको   बैठकसम्बन्धी गरे   बमोजिम",
                "(८ )",
                "हुनेछ।",
                "बोर्डका   सदस्यहरूले लिए बोर्डको बैठकमा बेठक",
                "२३. भत्ता मन्त्रलयबट भग बपत",
                "पाउनेछन्। तोकेबमोजिमको बैठक",
                "भत्त",
                "देहाय बोर्डको काम कर्तव्य बोर्डको काम, कर्तव्य बमोजिम अधिकार र अधेकार २४.",
                "र",
                "हुनेछन्",
                "प्रवर्द्धन गर्नको लागि नीति तर्जुमा गरी चलचित्रको विकास तथा",
                "आवश्यक",
                "मन्त्रलय समक्ष पेश गर्ने",
                "चलचित्रको विकास तथा प्रवर्द्धन गर्नका लागि योजना तथा कार्यक्रम",
                "तयर",
                "कार्यान्वयन गर्ने",
                "चलचित्र क्षेत्रको विकासका लागि तथा अनुसन्धान गर्ने अध्ययन",
                "आवश्यक",
                "गराउने",
                "राष्ट्र भाषामा स्तरीय चलचित्र निर्माण गर्न निजी क्षेत्रलाई प्रोत्साहित गर्ने",
                "तफ",
                "संस्कृतिको   जिगेर्ना  हुने   किसिमका चलचित्र   निर्माण नेपाली",
                "कल र",
                "वातावरण सिर्जना गर्ने,",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "चौरथौं संशोधनद्वारा संशोधित |"
            ],
            [
                "नेपालको   धार्मिक सांस्कृतिक आंच   नआउने गरी",
                "समाजिक मन्यताम 7",
                "नेपाललाई विश्वमा परिचित गराउने खालका चलचित्रको निर्माण गर्नका लागि",
                "विदेशी चलचित्र निर्मातालाई प्रोत्साहित गर्ने",
                "चलचित्र महोत्सवको आयोजना गराई चलचित्र क्षेत्रमा महत्वपूर्ण योगदान",
                "व्यक्तिलाई प्रोत्साहित तथा पुरस्कृत गर्ने",
                "नेपाली कला तथा संस्कृतिको सम्वर्द्धनमा समर्पित चलचित्रकर्मीको जगेर्ना गर्न",
                "आवश्यक व्यवस्था मिलाउने",
                "चलचित्र व्यावसायीहरूबीच समन्वय कायम गर्ने ज१",
                "चलचित्र व्यावसायीलाई चलचित्रसंग सम्बन्धित विषयमा परामर्श सेवा ।ज२",
                "प्रदन",
                "गर्नको लागि चलचित्र व्यावसायीले पालन चलचित्र व्यवसायको गुणस्तर बृ (ज३",
                "आचारसंहिता बनाई लागू गर्ने। गर्नुपर्ने",
                "ज४ ) चलचित्र घरको   वर्गीकरणका समक्ष   पेश बनाई लाग",
                "मपदण्ड मन्त्रलय",
                "निर्माताबाट निर्माण स्वदेशी चलचित्रको",
                "।ज५ भएका सम्पादन रष्ट भषम",
                "चलचित्र विदेशमा   निकासी काम   गर्ने त्यस्तो",
                "गन तथा अन्य लगयतका",
                "सम्बन्धित निकायमा सिफारिस गर्ने।",
                "चलचित्रको   विकास लागि   उपयुक्त गर्नका प्रवद्धन",
                "तथा अन्य कम",
                "गराउने |",
                "बोर्डको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ लेखापरीक्षण",
                "२५",
                "प्रतिकूल कार्यविधि   निर्धारित  गर्ने यस   नियमावलीको आफ्नो बोर्डले गरी कार्य",
                "नहुने २६.",
                "संचालनका लागि आवश्यक कार्यवधि निर्धारित गरी कार्यान्वयन गर्न सक्नेछ।",
                "निर्देशन दिनसक्ने दिइएका मन्त्रालयले बोर्डलाई आवश्यक निर्देशन दिन सक्नेछ यसरी",
                "२|७ र",
                "निर्देशनको पालना गर्नु बोर्डको कर्तव्य हुनेछ।",
                "मन्त्रालयले कुनै विदेशी नियोगद्वारा चलचित्र जांच दस्तुर तथा पारिश्रमिक छुट दिन सक्ने",
                "२७क.",
                "अन्तर्राष्ट्रिय चलचित्र महोत्सवमा प्रदर्शन गरिने चलचित्रको सम्बन्धमा लाग्ने चलचित्र जांच",
                "व",
                "पहिले संशोधनद्वारा थप",
                "चौथौं संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा संशोधित",
                "०८"
            ],
            [
                "पारिश्रमिक छुट दिन सक्नेछ त्यसरी छुट दिएकोमा चलचित्र जांच समितिका",
                "दस्तुर व 7",
                "सदस्यले पारिश्रमिक पाउने छैनन्।",
                "अध्यक्ष 7",
                "चलचित्र महोत्सव सम्बन्धी व्यवस्था (१ ) चलचित्रको क्षेत्रमा विकास भएका नयां प्रविधि",
                "८.",
                "शैलीका   बारेमा सृजना , सीप, कला तथा   अनुसन्धान गर्न विभिन्न मुलुक बीच",
                "अध्ययन र",
                "क्षेत्रको माध्यमबाट   सांस्कृतिक चलचित्रको वा   संयुक्त गन",
                "अनुभव प्रदान रुपम आदन",
                "लगानी गरी चलचित्र निर्माण गर्ने काममा उत्प्रेरित गर्ने काम समेतको लागि व्यापारिक",
                "व",
                "व्यापारिक उद्देश्यले चलचित्र महोत्सव आयोजना गर्न सकिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि मुनाफा नलिने उद्देश्य २ ) उपनियम (१",
                "म",
                "संस्थाले मात्र गै़र व्यापारिक चलचित्र महोत्सव लिई प्रचलित कानून बमोजिम स्थापना भएको",
                "आयोजना गर्न सक्नेछ।",
                "बमोजिम चाहने संस्थाले चलचित्र उपनियम (१ ) आयोजन गर्न (३",
                "महात्सव",
                "चलचित्र महोत्सव आयोजना गर्नु भन्दा कम्तीमा एक महिना अगावै देहायका विवरण",
                "खुलाई",
                "दिनु स्वीकृतिको लागि बोर्ड समक्ष निवेदन पर्नेछः",
                "महोत्सव आयोजनाको उद्देश्य क )",
                "९। खास विधाका चलचित्र प्रदर्शन गरेिने भए त्यस्तो विधा,",
                "प्रदर्शन गरिने चलचित्रको कथासार,",
                "महोत्सव आयोजना हुने ठाउं र मिति ।घ)",
                "चलचित्र प्रदर्शन गरिने स्थान ङ )",
                "महोत्सव आयोजना गर्न आवश्यक पर्ने आर्थिक स्रोत तथा अनुमानित खर्च",
                "=",
                "व्यापारिक   उद्देश्यले चलचित्र आयोजना   गर्ने महोत्सव महोत्सवम",
                "भए",
                "लिइने टिकट दस्तुर र प्रवेश शुल्क",
                "महोत्सव आयोजना गर्ने व्यक्तिको स्थायी लेखा नम्बर |",
                "ज )",
                "(४ ) उपनियम (३ बमोजिम निवेदन दिंदा देहायका कागजात संलग्न गर्नु",
                "पर्नेछ",
                "\n",
                "पांचौ संशोधनद्वारा संशोधित"
            ],
            [
                "महोत्सव आयोजना गर्ने संस्था भए संस्था दर्ताको प्रमाणपत्र विधान तथा",
                "क 7",
                "कम्पनी कम्पनीको कम्पनी दर्ताको",
                "भए प्रमणपत्र प्रबन्धपत्र",
                "नियमावली",
                "महोत्सवमा प्रदर्शन गरिने चलचित्रको निर्मात निजद्वारा",
                "अधकार व प्रप्त",
                "व्यक्तिबाट सो चलचित्र प्रदर्शन गर्न दिइएको अनुमतिपत्र,",
                "चलचित्र महोत्सव आयोजना गर्ने वा चलचित्र प्रदर्शन गर्ने स्थान प्रयोग",
                "ग",
                "सम्बन्धित व्यक्ति वा निकायले दिएको सहमति",
                "निवेदन सहितको कागजात जांचबुझ गर्दा उपनियम ८३) बमोजिम प्राप्त",
                "भएको (५",
                "देखिएमा निवेदनको व्यहोरा   मनासिव महोत्सव गर्ने स्वीकृति बोर्डले   निवेदकलाई",
                "चलचित्र",
                "दिनेछ।",
                "प्राप्त गर्ने संस्थाले देहाय बमोजिमको (६ ) चलचित्र महोत्सव आयोजना गर्न स्वीकृति",
                "शर्तको पालना गर्नु पर्नेछः",
                "गै़र व्यापारिक उद्देश्यले आयोजना हुने महोत्सवको हकमा चलचित्र जांच",
                "क",
                "बमोजिम   चलचित्र महोत्सव  आयोजकलाई नियम अधकार २८ख.",
                "गरिएको भएमा त्यस्तो आयोजक आफैले चलचित्र जांच गरी प्रत्यायोजन",
                "८३ ) विपरीत नभरई   प्रदर्शन चलचित्र ऐनको सो को उपदफा दफा ८",
                "कागज बोर्ड समक्ष पेश गरेपछि मात्र चलचित्र प्रदर्शन गर्नु योग्य भएको",
                "पर्ने,",
                "नियम बमोजिम चलचित्र गर्न जांच अधकार नभएको",
                "२८ख. प्रप्त",
                "अवस्थामा चलचित्र जांच समितिबाट चलचित्र जांच गराएर मात्र प्रर्दशन",
                "गर्नु पर्ने,",
                "गैर उद्देश्यले आयोजना चलचित्र व्यापारिक महोत्सवमा हुने",
                "एउटा",
                "नपाव",
                "र व्यापारिक उद्देश्यले आयोजना   हुने चलचित्र   दुई बढी",
                "भन्दा पटक",
                "चलचित्र महोत्सवमा एउटा चलचित्र तीन पटक भन्दा बढी प्रदर्शन नगर्ने",
                "गै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव पाच दिन र घ)",
                "व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव सात दिन भन्दा बढी",
                "नपाइने"
            ],
            [
                "एउटै   आयोजकले शहरमा व्यापारिक उद्देश्यले चलचित्र",
                "बढा एक भन्द",
                "महोत्सवको आयोजना गर्ने भएमा त्यस्तो महोत्सव सात दिन भन्दा बढी र",
                "एउटा शहरमा पांच दिन भन्दा बढी गर्न नपाइने।",
                "जुनसुकै  कुरा  लेखिएको यस   नियममा भए तापनि बोर्डले",
                "(७ अन्यत्र आवश्यक",
                "देखेमा गै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सवमा प्रदर्शनको निमित्त समावेश",
                "चलचित्र जुनसुकै बखत आयोजकसंग वा त्यस्ते चलचित्र प्रदर्शन माग गरी भएको भएको",
                "स्थलको   निरीक्षण स्थानमा   गई त्यस्तो चलचित्रको   अवलोकन चलचित्र   प्रदर्शन",
                "गन व",
                "सक्नेछ।",
                "निरीक्षण उपनियम बमोजिम अवलोकन चलचित्र महोत्सव (७ ) गर्दा",
                "(८ ) व",
                "निर्देशन देखिएमा आयोजकलाई कुनै निर्देशन दिनु पर्ने बोर्डले त्यस्तो आयोजकलाई",
                "आवश्यक",
                "दिन सक्नेछ।",
                "उपनियम ७७) बमोजिम चलचित्र अवलोकन गर्दा चलचित्र वा त्यसको कुनै (९",
                "कुनै",
                "भाग प्रदर्शन योग्य नभएको पाईएमा बोर्डले सो चलचित्र प्रदर्शन गर्न रोक लगाउन वा प्रदर्शन",
                "योग्य नभएको भाग हटाएर मात्र प्रदर्शन गर्न सम्बन्धित आयोजकलाई निर्देशन दिन सक्नेछ।",
                "९/ बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित (१० ) उपनियम",
                "(८ ) 7",
                "चलचित्र महोत्सव आयोजकको कर्तव्य हुनेछ",
                "महोत्सव आयोजना गर्नेले चलचित्र महोत्सव आयोजना गर्दा प्रचलित (११ ) चलचित्र",
                "पर्नेछ कानूनको पालना गर्नु वा गराउनु",
                "२२८क. दस्तुर नलिई चलचित्र प्रदर्शन गर्न स्वीकृति दिन सकिने महिला, बालबालिका",
                "असहाय व",
                "शैक्षिक दैवी   प्रकोप प्राकृतिक विपत्तिमा परेका व्यक्ति वा सामाजिक संघ संस्था तथा",
                "व व",
                "सहयोग   पुऱ्याउने कामको  लागि कुनै चलचित्र दस्तुर नलिई   प्रदर्शन कार्यक्रमलाई गर्न",
                "स्वीकृति दिन सकिनेछ।",
                "मन्त्रालयले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार अधिकार प्रत्यायोजन : (१",
                "२८ख.",
                "बोर्डलाई प्रत्यायोजन गर्न सक्नेछ",
                "२ ) केन्द्रीय चलचित्र जांच समितिले यस नियमावली बमोजिम आफूलाई प्राप्त भएकोे",
                "अधिकारमध्ये   टेलिभिजन जांच   गर्ने हुने   चलचित्रको प्रसारण   संस्थाबाट अधकार",
                "प्रसारण",
                "पहिले संशोधनद्वारा थप",
                "चौरथौं संशोधनद्वारा संशोधित |",
                "२०"
            ],
            [
                "संस्थाले १र   गै़र व्यापारिक त्यस्तो   टेलिभिजन उद्देश्यले आयोजन चलचित्र",
                "हन प्रसारण",
                "चलचित्रको आयोजना प्रदर्शन गर्ने जांच गर्ने महोत्सव अधकार त्यस्त महत्सवम",
                "संस्थाले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछ",
                "मन्त्रालयले बोर्डको सिफारिसमा नेपाल राजपत्रमा सूचना प्रकाशित गरी २२८ग. अनुसूचीमा हेरफेर",
                "अनुसूचीमा हेरफेर गर्न सक्नेछ।",
                "चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०४६ खारेज खारेजी र बचाउ : ७१",
                "२९.",
                "गरिएको छ।",
                "२ ) चलचित्र निर्माण प्रदर्शन तथा वितरण) नियमावली २०४६ बमोजिम भए गरेका",
                "कारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्।",
                "कम",
                "3ज",
                "\n",
                "कानून",
                "E",
                "\n",
                "पांचौं संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा थप",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपान्तर भएका शब्दहरूः-",
                "द्रस्टव्यः- `",
                "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
                "चलचित्र (निर्माण, प्रदर्शन तथा वितरण) ( छैठौं संशोधन) नियमावली, २०७७ द्वारा रूपान्तर भएका",
                "२",
                "\"गाउं विकास समिति को सट्टा \"गाउंपालिका\" ।क)",
                "शब्दहरूः",
                "'जिल्ला विकास समिति को सट्टा \"जिल्ला समन्वय समिति\" (ख)",
                "\"सञ्चार मन्त्रालय\" को सट्टा सञ्चार तथा सूचना प्रविाधे मन्त्रालय\" (ग",
                "२२"
            ],
            [
                "=अनुसूची १",
                "३ को खण्ड (क) संग सम्बन्धित  नियम",
                "चलचित्र निर्माण गर्ने इजाजतपत्रको लागि दिइने दरखास्त",
                "सञ्चार तथा सूचना प्रविधि मन्त्रालय",
                "सिंहदरबार [",
                "",
                "चलचित्र निर्माण इजाजतपत्र पाउनको लागि देहायका कुराहरू दरखास्त गरेको गर्ने खुलाई",
                "छुछों",
                "दरखस्तवलक",
                "नम",
                "ठेगना",
                "आयार",
                "स्थायी",
                "सम्पर्क टेलिफोन नम्बर कार्यालय ।ग)",
                "घर",
                "7४ मोबाइल",
                "ई-्मेल ठेगना ।घ)",
                "नागरिकता नं. ।विदेशी भए पासपोर्ट नं. , नगरिकता २",
                "जारी गर्ने अधिकारी र मिति",
                "दरखास्तवाला संस्था वा कम्पनी भए ३",
                "दर्ता नं.,मिति र कार्यालय",
                "शेयरधनीको",
                "नम",
                "ठेगन",
                "टेलिफोन नम्बर",
                "दर्ता प्रमाणपत्रको प्रतिलिपि ।ग)",
                "प्रयोजनको लगि दर्ता प्रमाणपत्रको प्रतिलिपि (घ) भएको",
                "कर",
                "निर्माण गर्ने चलचित्रको",
                "\n",
                "मिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "२३"
            ],
            [
                "चलचित्र एनिमेशन चलचित्र वृत्तचित्र   कार्टुन चलचित्र   विज्ञापन किसिम",
                "कथनक",
                "चलचित्र चलचित्र नाटक अन्य",
                "पूर्ण चलचित्र लघु चलचित्र अल्प चलचित्र",
                "आकार",
                "अङ्ग्रेजीमा नेपालीमा (ग)",
                "नम",
                "।घ) भष",
                "एम.एम. ) / डिजिटल भिडियो अन्य सेल्युलाईड (३५ एम.एम. १६ प्रविधि",
                "क्यामराको किसिम",
                "पदार्थ ( म्यागजिन) रिल चिप्स डि.भिक्याम भिडियो अन्य क्यामरामा प्रयोग हुने",
                "कच्च",
                "कथासार र गीत",
                "कथा रचना गर्ने व्यक्तिको",
                "नम +",
                "आथ",
                "प्रकाशेत रचना भए प्रकाशकको नम",
                "गीत समावेश भए गीतकारको नाम ७.",
                "चलचित्र",
                "निर्देशकको नाम",
                "क",
                "मुख्य कलाकारको नाम ( महिला पुरुष)",
                "ख",
                "निर्माण भइसकेको वा निर्माणाधीन चलचित्रसंग सो चलचित्रको नाम मिल्ने वा नमिल्ने",
                "छायाङ्कन गर्ने स्थान १०.",
                "स्वदेशी विदेशी कलकार संख्या ० ९ .",
                "स्वदेशी विदेशी प्रविधिज्ञको संख्या ०२.",
                "चलचित्र निर्माण गर्न लाग्ने कूल अनुमानित पूंजी",
                "९३.",
                "कलाकारको पारिश्रमिक खर्च",
                "प्राविधिज्ञको पारिश्रमिक खर्च",
                "ग) प्राविधिक सामग्री खर्च",
                "।घ) ल्याब खर्च",
                "उपकरण खर्च",
                "ङ",
                "लोकेशन खर्च",
                "विज्ञापन खर्च",
                "अन्य खर्च"
            ],
            [
                "सामाजिक / राजनैतिक/ सांस्कृतिक   मनोरञ्जनात्मक/ निर्माण चलचित्रको",
                "उद्देश्यः ०४.",
                "शैक्षिक सन्देशमूलक / अन्य",
                "निर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप",
                "९५ .",
                "राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुबै रूपमा",
                "क",
                "दुबै रूपमा ख ) सार्वजनिक वा आन्तरिक वा",
                "प्रदर्शन गर्ने चलचित्रघरको किसिम १६.",
                "सेलुलाईड",
                "क /",
                "ख। डिजिटल   भिडियो",
                ")|\"",
                "ग) चलचित्रघर भन्दा बाहिरः",
                "निर्देशकसंग भएको गीतकारको",
                "०७. कथकार तथ मञ्जुरनमा तथ मुख्य कलकर",
                "श",
                "सम्झौतापत्रका प्रतिलिपिहरू",
                "बोर्डले समय समयमा तोकेका १८.",
                "अन्य कुराहरू",
                "दरखास्तवालको दस्तखत",
                "कानू",
                "\n",
                "नपाल"
            ],
            [
                "अनसूची २",
                "नियम ३ को खण्ड  ख सॅंग सम्बन्धित",
                "चलचित्र वितरण गर्ने इजाजतपत्रको लागि दिइने दरखास्त",
                "सञ्चार तथा सूचना प्रविधि मन्त्रालय",
                "सिंहदरबार 2",
                "",
                "चलचित्र वितरण गर्नको लागि देहायको कुराहरू दरखास्त गरेको",
                "छुछों खुलाई",
                "दरखास्तवालाको,",
                "नम",
                "स्थायी अस्थायी ठेगाना",
                "ग) सम्पर्क टेलिफोन नम्बर कार्यालय",
                "आयाग",
                "घर",
                "मोबाइल",
                "।घ) ई-्मेल ठेगाना",
                "नागरिकता लिएको जिल्ला र मिति नगरिकता नगरिकता नं.",
                "२ .",
                "दरखास्तवाला संस्था वा कम्पनी भए =३.",
                "दर्ता नं., मिति कार्यालय क)",
                "7",
                "शेयरधनीको नाम",
                "ठेगाना",
                "टेलिफोन",
                "नम्बर",
                "दर्ता प्रमाणपत्रको प्रतिलिपि",
                "ग",
                "प्रयोजनको लागि दर्ता भएकोे प्रमाणपत्रको प्रतिलिपि",
                "कर",
                "वितरण कार्यालय रहने स्थान",
                "चलचित्र वितरण गर्दा लाग्ने रकम",
                "विदेशी परिवत्र्य मुद्रा चाहिने भए प्राप्त हुने स्रोत",
                "यसअघि वितरण कार्य गरेको भए त्यसको अनुभव",
                "७७",
                "चलचित्र वितरण गर्ने तरिका",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "२०६५ ०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मिति",
                "२६"
            ],
            [
                "क) बिक्री गर्नेः (ख भाडामा दिने",
                "बोर्डले समय समयमा तोकेका अन्य कुराहरू",
                "=९.",
                "दरखास्तवालाको दस्तखतः",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "मिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "२७"
            ],
            [
                "अनुसूची ३",
                "३ को खण्ड (ग) संग सम्बन्धित नियम",
                "चलचित्र प्रदर्शन गर्न इजाजतपत्रको लागि दिइने दरखास्त",
                "सञ्चार तथा सूचना प्रविधि मन्त्रालय",
                "सिंहदरबार [",
                "",
                "इजाजतपत्र पाउनको लागि देहायका विवरणहरू खुलाई यो चलचित्र प्रर्दशन गर्ने",
                "दरखर्त",
                "गरेको छु छों",
                "दरखस्तवलाको",
                "नम",
                "स्थायी अस्थायी ठेगाना",
                "आयाण",
                "ग) सम्पर्क टेलिफोन नम्बर कार्यालय",
                "घर",
                "मोबाइल",
                "।घ) ई-मेल ठेगाना",
                "प्रदर्शन गर्ने चलचित्र घर भएको स्थान 6",
                "२",
                "जिल्ल न.पा.रगाउंपालिका",
                "टोल वडा नं.",
                "चलचित्र घरको किसिम",
                "३",
                "प्रदर्शन हुने प्रविधि ४ .",
                "प्रदर्शन गर्ने अविधि",
                "+",
                "अन्य कुराहरू",
                "गर्नुपर्ने कागजात साथ पेश",
                "दरखास्त",
                "प्रदर्शन गर्ने चलचित्र घर जांचपासको प्रमाणपत्रको प्रतिलिपि",
                "जग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि |",
                "दरखास्तवालाको दस्तखत",
                "\n",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "२८"
            ],
            [
                "अनुसूची  ४",
                "नियम ३ को खण्ड ।घ। संग सम्बन्धित",
                "चलचित्र घर निर्माण गरी इजाजतपत्रको लागि दिइने दरखास्त",
                "चलउने",
                "जिल्ला समन्वय समिति महनगरपालिका उपमहानगरपालिका नगरपालिका ठग",
                "घर निर्माण गरी चलाउने इजाजतपत्र पाउनको लागि देहायका विवरणहरू चलचित्र योे खुलाई",
                "दरखास्त गरेको छुछों",
                "दरखस्तवलको",
                "नम",
                "ठेगना",
                "आयाग",
                "स्थायी अस्थायी",
                "चलचित्र घर निर्माण गर्ने स्थान",
                "२",
                "गउंपालिका न.पा वडा नं. टेल जिल्ल",
                "चलचित्र घर व्यक्तिगत वा सामुहिक के-कसरी निर्माण गर्ने हो सोको विवरण",
                "३",
                "चलचित्र घरको किसिम",
                "४.",
                "चलचित्र घर निर्माण गर्दा लाग्ने पूंजी",
                "५ .",
                "चलचित्र घर निर्माण गर्ने अवधि ६.",
                "चलचित्र घरमा रहने सिट संख्या ७.",
                "८. अन्य कुरहरू",
                "गर्नुपर्ने कुराहरू दरखास्तसाथ पेश",
                "जग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि-",
                "८",
                "प्रस्तावित चलचित्र घरको नक्सा-",
                "ख ८",
                "दरखास्तवालाको दस्तखत",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "<अनुसूची ५",
                "नियम ४ को खण्ड ।क) संग सम्बन्धित",
                "चलचित्र निर्माण गर्न दिइने इजाजतपत्र",
                "चलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र निर्माण गर्न यो",
                "इजाजतपत्र दिइएको छ।",
                "इजजतपत्र न.",
                "मिति",
                "इजाजतपत्र पाउनेको",
                "नम क",
                "ठेगाना",
                "आयार",
                "स्थायी अस्थायी",
                "ग) सम्पर्क टेलिफोन नम्बर कार्यालय",
                "मोवाइल",
                "घ) इमेल ठेगाना",
                "कl५४",
                "चलचित्रको,",
                "२",
                "क) किसिम",
                "ख =Iम",
                "ग) भष",
                "घ। कुल लम्बाई",
                "कथा रचना गर्ने व्यक्तिको ३",
                "नम",
                "चलचित्र निर्देशकको नाम",
                "भए गीतकारको नाम गीत समावेश भएको",
                "+",
                "चलचित्र छायाङ्कन गर्ने ठाउ",
                "चलचित्रको",
                "७७",
                "निर्माण शुरु गर्ने प्रस्तावित मिति",
                "क",
                "मिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित २०६५ १०२०",
                "३०"
            ],
            [
                "निर्माण गर्दा लाग्ने प्रस्तावित अवधि",
                "निर्माण गर्न लाग्ने कुल अनुमानित पूंजी",
                "घ) मुख्य कलाकारको नाम ( महिला पुरुष)",
                "इजाजतपत्र वहाल रहने अवधि",
                "राजनैतिक चलचित्र निर्माण गर्ने उद्देश्य सास्कृतिक/ सामाजिक मनोरञ्जनात्मक",
                "शैक्षिक सन्देशमूलक अन्य",
                "निर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप",
                "९०.",
                "राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुवै रूपमा",
                "क",
                "आन्तरिक वा दुवै रूपमा ख) सार्वजनिक",
                "व",
                "प्रदर्शन गर्ने चलचित्रघरको किसिम",
                "० ९ .",
                "आयार",
                "सेलुलाईड",
                "डिजिटल भिडियो",
                "।ग) चलचित्रघर भन्दा बाहिर",
                "चलचित्र निर्माण गर्ने प्रविधि :सेल्युलाईड (३५ एम.एम १६ एम.एम. ) डिजिटल भिडियो /",
                "०२. /",
                "अन्य",
                "क्यामराको किसिम",
                "१३.",
                "गर्नुपर्ने शर्तहरू इजाजतपत्र प्राप्त व्यक्तिले पालना",
                "१४.",
                "स्वीकृत इजाजतपत्रमा   तोकिएको कथावस्तु अनुरूप चलचित्र छायाङ्कन गर्नु",
                "स्थनम",
                "नेपाल सरकारले निषेध गरेको ठाउंमा चलचित्र छायाङ्कन नगर्ने",
                "आघात पर्ने गरी चलचित्र वा  धार्मिक राष्ट्रिय   सम्मान संस्कृति परम्परा",
                "मन्यताम",
                "निर्माण नगर्ने",
                "चलचित्र निर्माण गरिसकेपछि चलचित्र निर्माण हुदा भएका   खर्च, चलचित्र निर्माणमा",
                "घ",
                "संलग्न कलाकार तथा छायाङ्कन गरिएको ठाउं समेत खुलेको विवरण छायाङ्कन समाप्त",
                "मितिले पैंतीस दिनभित्र मन्त्रालय समक्ष पेश गर्ने",
                "भएको",
                "खिचिएको विदेशी निर्माताले एकप्रति चलचित्र नेपाल चलचित्रको रज्यभेत्र",
                "निःशुल्क पेश गर्ने",
                "मन्त्रलयम",
                "३१"
            ],
            [
                "नेपाल विदेशी निर्माताले छायाङ्कन गरेको चलचित्र पहिलो पटक   विदेशमा रज्यभेत्र",
                "प्रदर्शन गर्नु अघि नेपाली राजदूतावास महावाणिज्य दूतावास वा वाणिज्य दूतावासको",
                "लिनु स्वीकृति पर्ने",
                "सार्वजनिक रूपमा   चलचित्र प्रदर्शन   गर्ने प्रयोजनको लागि प्रसार   गर्दा",
                "प्रचार जुन",
                "प्रविधिबाट चलचित्र निर्माण गर्ने गरी पाएको हो त्यस्तो प्रविधि चलचित्र",
                "इजजतपत्र",
                "तथा त्यस्तो चलचित्रको प्रचार प्रसार सामग्रीमा उल्लेख गर्नु पर्ने",
                "मन्त्रालय वा बोर्डले चलचित्र निर्माण सम्बन्धमा दिएको निर्देशनको पालना गर्ने",
                "इजाजतपत्र दिने अधिकारीको",
                "दस्तखत",
                "||",
                "मिति",
                "नोटः- चौथो संशोधनले अनूसूची ५ खण्ड ।च) मा रहेको शशही भन्ने क्रमसंख्या (१० ) को",
                "शब्द",
                "झिकिएको भनी संशोधन गरेको नभएको | खण्ड ।च) नै मिति संख्य ९०",
                "तर करम म",
                "अनूसुची ५ पुरै हेरफेर गरेको। २०६५ | १०  २० को सूचनाले",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची ६",
                "नियम ४ को खण्ड ख। संग सम्बन्धित",
                "चलचित्र वितरण गर्न दिईने इजाजतपत्र",
                "चलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र वितरण गर्न",
                "योे इजाजतपत्र दिइएको छ",
                "इजाजतपत्र पाउनेको,",
                "क नम",
                "ठेगाना",
                "अस्थायी स्थायी",
                "सम्पर्क टेलिफोन नम्बर आयार कार्यालय",
                "ग",
                "घर",
                "मोबाइल",
                "।घ। ई-्मेल ठेगाना",
                "इजाजतपत्र बहाल रहने अवधि ३.",
                "चलचित्र। वृत्तचित्र  कार्टुन किसिम चलचित्र   विज्ञापन इजजतपत्रको",
                ":क कथनक =४ .",
                "चलचित्र एनिमेशन चलचित्र चलचित्र नाटक अन्य",
                "स्वदेशी / विदेशी / दुबै",
                "स्वरूप ।ख",
                "इजाजतपत्रवालाले पालन शर्त गर्नुपर्ने",
                "+ .",
                "चलचित्र जांच समितिबाट जांचपास भएका चलचित्र मात्र वितरण गर्ने क।",
                "चलचित्र निर्माता वा त्यस्तो निर्माताबाट अधिकार प्राप्त व्यक्तिको सिफारिसमा बोर्डको स्वीकृति ख",
                "लिएर मात्र चलचित्र वितरण गर्ने",
                "अर्को वितरकले स्वीकृति पाएको चलचित्र वितरण नगर्ने",
                "प्रत्येक चलचित्र वितरण सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने घ)",
                "मन्त्रालय वा बोर्डले चलचित्र वितरण सम्बन्धमा दिएको निर्देशनको पालना गर्ने। ङ)",
                "२०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मिति",
                "मिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "३३"
            ],
            [
                "।च)  वितरकले डिजिटल प्रविधिका चलचित्रहरू विदेशी भूमिबाट भू-उपग्रह यस्तै अन्य प्रविधिको",
                "व",
                "माध्यमबाट वितरण नगर्ने।",
                "इजाजतपत्र दिने अधिकारीको,",
                "दस्तखत",
                "\n",
                "कार्यालय",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "३४"
            ],
            [
                "अनुसूची ७",
                "नियम ३ को खण्ड ।ग संग सम्बन्धित",
                "चलचित्र प्रदर्शन गर्न दिइने इजाजतपत्र",
                "चलचित्र (निर्माण, प्रदर्शन तथा वितरण) नियमावली २०५७ बमोजिम चलचित्र प्रदर्शन गर्न यो",
                "इजाजतपत्र दिइएको छ",
                "इजाजतपत्र पाउनेको,",
                "क नम",
                "ख ठेगाना",
                "स्थायी अस्थायी",
                "ग) सम्पर्क टेलिफोन नम्बर कार्यालय",
                "घर",
                "मोबाइल आयार",
                "।घ) ई-्मेल ठेगाना",
                "चलचित्र प्रदर्शन गर्ने अवधि २",
                "चलचित्र प्रदर्शन गर्ने चलचित्र घरको ठेगाना,",
                "३.",
                "न.पा.र गाउंपालिका टोेल र गाउं जिल्ला वडा न.",
                "किसिम चलचित्र घरको",
                "४.",
                "चलचित्र प्रदर्शन हुने प्रविधि ५ .",
                "इजाजतपत्र बहाल रहने अवधि ६.",
                "इजाजतपत्रवालाले पालना गर्नुपर्ने शर्त",
                "७७",
                "चलचित्र जांच समितिबाट जांच भएका चलचित्र मात्र प्रर्दशन गर्ने क)",
                "वितरकबाट मात्र चलचित्र लिई प्रदर्शन गर्ने \"।",
                "प्रतिकूल दर्शकको स्वास्थ्यमा असर पर्ने गरी कुनै चलचित्र प्रदर्शन नगर्ने",
                "घरमा   प्रदर्शन गर्न स्वीकृति पाएका  चलचित्र अर्कोे   चलचित्र चलचित्र",
                "एक घरम",
                "लिनु प्रदर्शन गर्दा सम्बन्धित वितरकको स्वीकृति पर्ने",
                "यस्तै अन्य प्रविधिबाट प्रदर्शन गर्ने गरी निर्माण भएका चलचित्र भिडियो",
                "व घरम",
                "नेपालको राष्ट्र *... भाषामा निर्मित चलचित्र मात्र प्रदर्शन गर्ने",
                "\n",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "चौरथौं संशोधनद्वारा झिकिएको।",
                "३५"
            ],
            [
                "गरी   निर्माण DVD (Digital Video Discl जस्तो उच्च प्रविधिबाट प्रदर्शन गर्ने",
                "पूर्ण वातानुकूलित भिडियो चलचित्र घरमा अंग्रेजी भाषामा चलचित्र तथा अंग्रेजी भाषाका",
                "भएको",
                "कार्टुन चलचित्र प्रदर्शन गर्न वाधा पर्ने छैन।",
                "चलचित्र प्रदर्शन गर्नु अघि दर्शकले पढ्न सक्ने गरी चलचित्र जांच प्रमाणपत्र प्रदर्शन",
                "च१ ) जुन  प्रविधिमा चलचित्र प्रदर्शन   गर्न इजाजतपत्र पाएको हो सोे प्रविधिभन्दा",
                "अन्य",
                "प्रविधिबाट चलचित्र प्रदर्शन गर्न चाहेमा बोर्डको पूर्व स्वीकृति लिएर मत्र प्रविधि",
                "परिवर्तन गर्नु पर्ने",
                "च२ चलचित्र प्रदर्शन गर्ने चलचित्र वा त्यस्तो भएका   प्रविधिमा   पूर्ण",
                "घर घरम जडन",
                "रूपले स्वदेशी लगानी भएको हुनु पर्ने",
                "गरिएका यस्तै च३ विदेशी  भूमिबाट अन्य   प्रविधिको माध्यमद्वारा   वितरण",
                "भू उपग्रह व",
                "डिजिटल प्रविधिका चलचित्रहरू प्रदर्शन गर्न नपाइने",
                "च४ ) प्रदर्शकले स्वदेशी वा विदेशी चलचित्र प्रदर्शन गर्दा चलचित्र जांच समितिबाट जांचपास",
                "भएको मितिलाई आधार मानि सबभन्दा पहिले जांचपास भएको तत् तत् चलचित्रलाई",
                "दिनु प्रदर्शनको मौका पर्ने",
                "कुनै चलचित्रको प्रकृति विशेष किसिमको भई त्यस्तो चलचित्र तत्काल",
                "तर",
                "भन्ने लागेमा बोर्डले त्यस्तो चलचित्र अगाडि नै प्रदर्शन गर्न प्रदर्शन गर्न उचित छ",
                "स्वीकृत दिन सक्नेछ",
                "च५ ) प्रदर्शकले एकै दिनमा स्वदेशी विदेशी चलचित्र प्रदर्शन गर्न नपाउने |",
                "7",
                "छछ)",
                "चलचित्र प्रदर्शन सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने ।ज )",
                "मन्त्रालय वा बोर्डले चलचित्र प्रदर्शन सम्बन्धमा दिएको निर्देशनको पालना गर्ने झ)",
                "इजाजतपत्र दिने अधिकारीको,",
                "दस्तखत",
                "नपाल",
                "दर्जा",
                "कार्यालय",
                "\n",
                "२०६१४१२ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मिति",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "पहिलो संशोधनद्वारा झिकिएको",
                "३६"
            ],
            [
                "अनुसूची ८",
                "नियम ४ को खण्ड ।घ) संग सम्बन्धित )",
                "चलचित्र घर निर्माण गरी चलाउन दिइने इजाजतपत्र",
                "इजाजतपत्र पाउनेको,",
                "नम क",
                "ठेगान",
                "अस्थायी स्थायी",
                "चलचित्र घरको नाम",
                "२",
                "थार चलचित्र घर निर्माण गर्ने स्थान",
                "३",
                "जिल्लः गउंपालिका र न.पा. वडा नं.",
                "घर व्यक्तिगत वा सामूहिक के कसरी निर्माण गर्ने हो सो को विवरण चलचित्र",
                "४.",
                "चलचित्र घर निर्माण गर्ने अवधि",
                "५ .",
                "चलचित्र घरमा रहने सिट संख्याः ६.",
                "इजाजतपत्र वहाल रहने अवधे",
                "७",
                "इजाजतपत्रवालाले पालन शर्त गर्नुपर्ने",
                "पेश नियमावलीको भएको अनुसार अनुरूप अधनमा",
                "रह दरखस्त नक्स यस",
                "चलचित्र घर निर्माण गर्नुपर्ने",
                "चलचित्र घर निर्माण सम्बन्धमा मन्त्रालय वा बोर्डले दिएको निर्देशन पालन गर्नुपर्ने |",
                "इजाजतपत्र दिने अधिकारीको",
                "दस्तखत",
                "\n",
                "नपाल",
                "कार्यालय",
                "मिति",
                "\n",
                "३७"
            ],
            [
                "अनुसूची ९",
                "नियम ६ को खण्ड (१) संग सम्बन्धित",
                "चलचित्र घरमा हुनु पर्ने न्युनतम",
                "व्यवस्थह",
                "बमोजिम हुनुपर्नेछ देहाय चलचित्र घरको पर्दा",
                "१० .",
                "सेल्युलाइड *वा डिजिटल प्रविधि अन्तर्गतको सिनेमास्कोप भए- १२.३५   अनुपातको",
                "आकारम,",
                "डिजिटल   प्रविधि   अन्तर्गतको सेल्युलाइड को",
                "३५ १:1.<! *व एम.एम. भए",
                "अनुपातको आकारमा,",
                "चौकुनाको आकारमा, भिडियो प्रविधिको भए कम्तीमा २५० ग)",
                "इञ्च",
                "सय सिटको लागि महिला लागि छुट्टाछुट्टै एउटा   दिसाखण्ड प्रत्येक",
                "पुरुषको २ र 7 चारवट",
                "पिसाबखण्ड सहितको शौचालय,",
                "चलचित्र घरको बाल्कोनी र डे ससर्कलमा दर्शक बस्नका लागि कम्तीमा ४० से.मी. चौडाइ",
                "३.",
                "वा बेञ्चको व्यवस्था, भएकोे व्यवस्था र अन्य श्रेणीमा सो अनुसार कुर्सीको कुर्सी",
                "वर्गमिटरका   हिसाबले व्यक्तिको पुगेका स्थानमा प्रत्येक लागि ९०",
                "यतायात सडक सय",
                "मोटर, मोटरसाइकल र साइकल पार्क गर्ने अलग-अलग स्थान",
                "पछाडिको विन्दुदेखि अर्को प्रत्येक लहरको ७५ से.मी. विन्दुसम्मको कुर्सीको कुर्सीको",
                "पछाडि +.",
                "चौडाइ,",
                "पछाडिको सिटको पछाडिपट्टि अगाडिको विन्दुदेखि गारो",
                "भएम",
                "गारोसम्मको दूरी न्यूनतम ९४ से.मी. र अगाडिपट्टि गारो वा रेलिंग भएमा अगाडिको सिटको",
                "विन्दुदेखि गारो वा रेलिंगसम्म न्यूनतम ८४ से.मी. दूरी पछाडिको",
                "प्रत्येक लहरमा कम्तीमा दशवटा सिटपछि कम्तीमा चार फिटको आवागमन स्थान",
                "प्रदर्शन पर्दा बीच कम्तीमा ५ मिटर दूरी, दर्शक",
                "7",
                "प्रत्येक एकसय दर्शकको लागि कम्तीमा १०७ से.मी.को एउटा प्रवेशद्वार प्रत्येक दुईसय",
                "7",
                "दर्शकको लागि कम्तीमा १२० से.मी.को एउटा आकस्मिक द्वार",
                "बाल्कोनी ड्रेससर्कल र अन्य श्रेणीको लागि छुट्टाछुट्टै र सुविधायुक्त टिकट बिक्रीको व्यवस्था",
                "निकासको राम्रो व्यवस्था,",
                "००. ढल",
                "पहिले संशोधनद्वारा संशोधित",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "३८"
            ],
            [
                "प्रत्येक सय सिटका लागि चारवटा अग्नी नियन्त्रण साधन ११.",
                "ध्वनी राम्रोसंग सुन्न सकिने प्रदर्शन कक्ष, १२.",
                "छुट्टे चमेना गृहको १३. व्यवस्था,",
                "कम्तीमा पच्चीस प्रतिशत दर्शकहरू अटाउने छुट्टै प्रतिक्षालय १४.",
                "प्राथमिक चिकित्सा व्यवस्था, १५ .",
                "चलचित्र घरले ओगटेको क्षेत्र बाहेक पर्याप्त खाली ठाउं १६.",
                "वातानुकूलित व्यवस्था वा हावा तातो वा चिसो राख्ने व्यवस्था वासो नभएमा तराई वा वेसी",
                "०७.",
                "वटा भित्तेपंखा चारवटा सिलिंग सय दर्शकको लागि क्षेत्र भए प्रत्येक वा   पहाडी",
                "व ६ व",
                "हिमाली क्षेत्र भए भौगोलिक पंखा,",
                "अवस्था अनुसार आवश्यक मत्रम",
                "दर्शक  बस्ने स्थानदेखि सिलिंगसम्मको भए   बालकोनी भएकोे बेसी तराई",
                "क्षेत्र उचाइ ०८. र",
                "स्थानमा कम्तीमा १२ फिट र बालकोनी नभएको स्थानमा २० फिट तथा उच्च पहाडी एवं",
                "हिमाली   क्षेत्रमा भए बालकोनी भएकोे र बालकोनी नभएको १० फिट स्थानमा  कम्तीमा",
                "फिट स्थानमा १२",
                "ग्तर पूर्ण वातानुकुलित भएकोे चलचित्र घरमा पछिल्लो लहरको दर्शक बस्ने",
                "स्थानदेखि सिलिङ्गसम्मको उचाइ छ फिट |",
                "१६ फिटको सडक पुगेका स्थानमा चलचित्र घरसम्म पुग्न कम्तीमा १९.",
                "सडक यतयात",
                "बमोजिमका   न्यूनतम देहाय चलचित्र प्रदर्शन गर्दा )२०. चलचित्र घर बाहेक",
                "व्यवस्थहरू अन्यत्र",
                "पर्नेछ पूरा गरेको हुनु",
                "चलचित्रको प्रविधि अनुकूलको पर्दा, क",
                "चलचित्रको प्रविधि अनुकूल हुने गरी सुविधाजनक सिटको व्यवस्था,",
                "चलचित्रको प्रविधि अनुकूल हुने गरी दर्शक र प्रदर्शन पर्दाबीच मनासिब दूरी, ग",
                "दर्शक बस्ने स्थानको भुइं सतह र सिलिङ्ग बीच पर्याप्त दूरी,",
                "मा उल्लिखित २, ४ ६ ८ ९ १० ११, १२ १३ १४ १५ १७ र १९ ङ",
                "क्रमसङ्ख्या",
                "व्यवस्थाहरू",
                "घर जांच समितिले चलचित्रको प्रविधि अनुकूल हुने गरी उपयुक्त देखेका चलचित्र",
                "अन्य व्यवस्था",
                "दोस्रो संशोधनद्वारा थप",
                "चौथौं संशोधनद्वारा थप",
                "३९"
            ],
            [
                "अनुसूची १०",
                "नियम १७ को उपनियम (१ संग सम्बन्धित",
                "चलचित्र जांच गराउनको लागि दिइने दरखास्त",
                "केन्द्रीय चलचित्र जांच समिति र स्थानीय चलचित्र जांच समिति",
                "=",
                "चलचित्र जांच गराउनको लागि देहायका कुरा दरखास्त गरेको छुछों खुलाई",
                "चलचित्रको नाम",
                "चलचित्रको किसिम",
                "२",
                "क) स्वदेशी",
                "ख । विदेशी",
                "निर्माताको वा कम्पनी भए त्यस्तो संस्था वा कम्पनीको दर्ता ३. दरखास्तवल संस्था",
                "नम 7",
                "नम्बर, मिति र कार्यालय",
                "र",
                "निर्देशकको नाम",
                "४.",
                "मुख्य कलाकारको नाम ५ .",
                "चकीचिनलम्बाइ,",
                "रिल संख्या,",
                "ख",
                "एकथान भिडियो कपी, ग)",
                "विदेशमा निर्माण गरेको चलचित्रको सम्बन्धमा वितरणसम्बन्धी अधिकारपत्र| घ )",
                "पैठारी गरी ल्याइएको भए मिति",
                "७",
                "अन्य कुर ८",
                "पर्नेछ दरखास्तवालाले दरखास्त साथ देहायका कागजहरू संलग्न गर्नु",
                "स्वदेशी वा विदेशी चलचित्र दुबैको हकमा बोर्डको सिफारिसपत्र,",
                "विदेशी चलचित्र भए देहायका कुराहरू समेत समावेश गर्नु पर्नेछ",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिले संशोधनद्वारा थप",
                "मिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
                "४0"
            ],
            [
                "अंग्रेजीमध्ये कुनै एक नेपाली अनुवाद   गरिएको",
                "८१ ) व भषम कथा, पटकथ,",
                "सम्वाद सहितको स्क्रिष्ट",
                "निर्माता, निर्देशक, मुख्य कलाकार तथा प्राविधिकहरूको नामावली, (२ )",
                "(३ ) चलचित्रको पोष्टर तथा शो कार्ड",
                "सम्बन्धित मुलुकको अधिकार प्राप्त निकाय वा अधिकारीले चलचित्र जांच गरी (४ )",
                "जारी गरेको चलचित्र जांच प्रमाणपत्रको प्रतिलिपि|",
                "दरखास्तवालाको,",
                "Xx",
                "दर्तखत",
                "ठेगन",
                "मिति",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ]
        ],
        "title": "चलचित्र (निर्माण, प्रदर्शन तथा वितरण) नियमावली, २०५७"
    },
    {
        "page_count": 3,
        "filename": "चिठ्ठा_नियमावली,_२०२७.pdf",
        "ocr_time": "5.280992031097412 sec",
        "pages": [
            "चिठ्ठा नियमावली, २०२७नेपाल रजपत्रम प्रकाशित मिति२०२७ | १० ५संशाधनचिठ्ठा (पहिलो संशोधन नियमावली, २०७० २०७०  १ | ३०चिठ्ठा अधिकार प्रयोग गरी नेपाल सरकारले देहायको ऐन, २०२५ को दफा ८ ले दिएकोनियमहरू बनाएको छ (नियमहरूको नाम \"चिठ्ठा नियमावली, २०२७\" रहेको छ | संक्षिपत नाम र प्रारम्भः (१ )य १9यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )ऐन\" परिभाषाः   विषय यस   नियमावलीमा भन्नाले चिठ्ठा ऐन वा प्रसंगले अर्को अर्थ नलगेम२२०२५ सम्झनु पर्छचिठ्ठा खोल्ने स्वीकृतिको निमित्त निवेदन दिनेः (१ ) ऐनको दफा ३ को उपदफा (१) बमोजिम३संस्थाले नेपाल सरकारको स्वीकृतिको निमित्त निवेदन दिंदा चिठ्ठा खोल्न चाहने व्यक्तिवचिठ्ठाको प्रति नमूना सामेल गरी स्थानीय प्रमुख जिल्ला अधिकारी मार्फत गृह२ मन्त्रलयमअनुसूचीमा तोकिएको ढांचाको निवेदन दिनु पर्छबमोजिम   निवेदन अधिकारीले जिल्ल उपनियम (१ ) भएपछि   प्रमुख(२ प्रप्तनिवेदनको जांचबुझ निवेदन   गृह आफ्नो गरी मन्तव्य   सहितसम्बन्धम आवश्यक उक्तमन्त्रालयमा पठाउनु पर्नेछ0मन्तव्य सहितको निवेदन (२ ) बमोजिम प्रमुख जिल्ला  अधिकारको ८३  उपनियममन्त्रालयले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछ प्राप्त भएपछि गृहअनुमति",
            "जुनसुकै कुरा लेखिएको भए तापनि कुनै सार्वजनिक ४ ) उपनियम २ र  ३मप्रदर्शनीस्थल, क्लव मात्र खोलिने चिठ्ठाको हकमा प्रमुख जिल्ला वा सोसाइटी जस्तो ठाउंमाअधिकारीले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछअनुमतिल\nकानून\nतेपालकानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः नेपाल १. केहीद्रष्टब्यः\"श्री ५ को सरकार को सट्टा  नेपाल सरकार'२. पहिलो संशोधनबाट रुपान्तर भएका शब्दहरुः\"अञ्चलाधीश\" , \"अञ्चलाधीश भन्ने   शब्दहरुको कार्यालय\" मन्त्रलय\" सट्ट\"गृह पञ्चायत\"जिल्ला प्रशासन कार्यालय\" | \"प्रमुख जिल्ला अधिकारी\" \" गृह मन्त्रालय\" क्रमशः र",
            "अनुसूचीनियम ३ को उपनियम १) सॅंग सम्बन्धित)\nऐनेपाल सरकारमन्त्रलयप्रमुख जिल्ला अधिकारी कार्यालय\nमहोदयस्वीकृतिको निमित्त निवेदन हामी देहाय बमोजिमको चिठ्ठाम <ूूगरेको छु ' छोंःचिठ्ठा खोल्ने उद्देश्य० .चिठ्ठाको पूंजी२ .चिठ्ठ बांडिने प्रतिशतले बिक्रीबाट३ मध्य रकम कूल प्रप्त हुपुरस्कारको विवरणपरस्कार बांडी बांकी रहने रकम मध्येचिठ्ठा सम्बन्धी खर्चसहायता वा मुनाफानिवेदको नाम, थर.ठेगन\n3"
        ],
        "lines": [
            [
                "चिठ्ठा नियमावली, २०२७",
                "नेपाल रजपत्रम प्रकाशित मिति",
                "२०२७ | १० ५",
                "संशाधन",
                "चिठ्ठा (पहिलो संशोधन नियमावली, २०७० २०७०  १ | ३०",
                "चिठ्ठा अधिकार प्रयोग गरी नेपाल सरकारले देहायको ऐन, २०२५ को दफा ८ ले दिएको",
                "नियमहरू बनाएको छ (",
                "नियमहरूको नाम \"चिठ्ठा नियमावली, २०२७\" रहेको छ | संक्षिपत नाम र प्रारम्भः (१ )",
                "य १",
                "9",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )",
                "ऐन\" परिभाषाः   विषय यस   नियमावलीमा भन्नाले चिठ्ठा ऐन वा प्रसंगले अर्को अर्थ नलगेम",
                "२",
                "२०२५ सम्झनु पर्छ",
                "चिठ्ठा खोल्ने स्वीकृतिको निमित्त निवेदन दिनेः (१ ) ऐनको दफा ३ को उपदफा (१) बमोजिम",
                "३",
                "संस्थाले नेपाल सरकारको स्वीकृतिको निमित्त निवेदन दिंदा चिठ्ठा खोल्न चाहने व्यक्ति",
                "व",
                "चिठ्ठाको प्रति नमूना सामेल गरी स्थानीय प्रमुख जिल्ला अधिकारी मार्फत गृह",
                "२ मन्त्रलयम",
                "अनुसूचीमा तोकिएको ढांचाको निवेदन दिनु पर्छ",
                "बमोजिम   निवेदन अधिकारीले जिल्ल उपनियम (१ ) भएपछि   प्रमुख",
                "(२ प्रप्त",
                "निवेदनको जांचबुझ निवेदन   गृह आफ्नो गरी मन्तव्य   सहित",
                "सम्बन्धम आवश्यक उक्त",
                "मन्त्रालयमा पठाउनु पर्नेछ",
                "0",
                "मन्तव्य सहितको निवेदन (२ ) बमोजिम प्रमुख जिल्ला  अधिकारको ८३  उपनियम",
                "मन्त्रालयले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछ प्राप्त भएपछि गृह",
                "अनुमति"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै सार्वजनिक ४ ) उपनियम २ र  ३",
                "म",
                "प्रदर्शनीस्थल, क्लव मात्र खोलिने चिठ्ठाको हकमा प्रमुख जिल्ला वा सोसाइटी जस्तो ठाउंमा",
                "अधिकारीले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछ",
                "अनुमति",
                "ल",
                "\n",
                "कानून",
                "\n",
                "तेपाल",
                "कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः नेपाल १. केही",
                "द्रष्टब्यः",
                "\"श्री ५ को सरकार को सट्टा  नेपाल सरकार'",
                "२. पहिलो संशोधनबाट रुपान्तर भएका शब्दहरुः",
                "\"अञ्चलाधीश\" , \"अञ्चलाधीश भन्ने   शब्दहरुको कार्यालय\" मन्त्रलय\" सट्ट",
                "\"गृह पञ्चायत",
                "\"जिल्ला प्रशासन कार्यालय\" | \"प्रमुख जिल्ला अधिकारी\" \" गृह मन्त्रालय\" क्रमशः र"
            ],
            [
                "अनुसूची",
                "नियम ३ को उपनियम १) सॅंग सम्बन्धित)",
                "\n",
                "ऐ",
                "नेपाल सरकार",
                "मन्त्रलय",
                "प्रमुख जिल्ला अधिकारी कार्यालय",
                "\n",
                "महोदय",
                "स्वीकृतिको निमित्त निवेदन हामी देहाय बमोजिमको चिठ्ठा",
                "म",
                "<ूू",
                "गरेको छु ' छोंः",
                "चिठ्ठा खोल्ने उद्देश्य",
                "० .",
                "चिठ्ठाको पूंजी",
                "२ .",
                "चिठ्ठ बांडिने प्रतिशतले बिक्रीबाट",
                "३ मध्य रकम कूल प्रप्त हु",
                "पुरस्कारको विवरण",
                "परस्कार बांडी बांकी रहने रकम मध्ये",
                "चिठ्ठा सम्बन्धी खर्च",
                "सहायता वा मुनाफा",
                "निवेदको नाम, थर.",
                "ठेगन",
                "\n",
                "3"
            ]
        ],
        "title": "चिट्ठा नियमावली, २०२७"
    },
    {
        "page_count": 15,
        "filename": "चितवन_राष्ट्रिय_निकुञ्‍ज_नियमावली,_२०३०.pdf",
        "ocr_time": "28.22841167449951 sec",
        "pages": [
            "निकुञ्ज नियमावली, २०३० चितवन राष्ट्रियनेपाल राजपत्रमा प्रकाशित मिति२०३० | ११ | २१संशोधननिकुञ्ज १. शाही चितवन राष्ट्रिय (पहिलो संशोधन ) नियनावली,२०४६ २०४६ | २ १६निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय२संशोधन गर्ने नियमावली,२०७०/ १ ' ३० २०७०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ दिएको अधिकार प्रयोग गरी राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज ८१ ) यी नियमहरूको नाम चितवन राष्ट्रिय नियमावली, संक्षिप्त नाम र प्रारम्भः ०२०३० रहेको छ(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा नियनावलीमा, २निकुञ्ज ऐन  भन्नाले राष्ट्रिय वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छतथानिकुञ्ज  भन्नाले चितवन राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज वा राष्ट्रिय।ख )नियुक्त संरक्षक   वार्डेन।\" भन्नाले नेपाल भएको   राष्ट्रिय निकुञ्जकोग सरकारबाटअधिकृत सम्झनु पर्छमख्यराष्ट्रिय निकुञ्जको सिमानाः राष्ट्रिय निकुञ्जको सिमाना ऐनको दफा ३ बमोजिम नेपाल सरकारले३राजपत्रमा सूचना प्रकाशित गरी घोषित गरिए बमोजिम हुनेछ नेपाललेखिए बनोजिम निकुञ्जभित्र प्रवेशः (१ निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची -१मात्यस्तो दस्तूर बुझाउने व्यक्तिलाई संरक्षक वा सो कामको लागि नेपाल दस्तूर बुझाउनु पर्नेछरसरकारले तोकेको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र दिनेछ",
            "जुनसुकै कुरा लेखिएको भए तापनि नियम१९ बमोजिम बाटोको उपनियन (१(२ मासुविधा प्रयोग गर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई निकुञ्जभित्रबाट हिंडेकोमाअनुमतिकुनै दस्तूर तिर्नु पर्ने छैनभ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था कुनै निकुञ्जको -(३अध्ययन वा अन्यसंस्थाको टोलीलाई संरक्षकले अनुसूची २क. बमोजिमको निःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा   प्रवेश आफ्नै दायित्वमा   हुनेः प्रवेशपत्र   लिई नलिई   निकुञ्जभित्रप्रवेश वाव्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी नोक्सानी भएमा चोटपटक   लागेमा वा निजकोवामृत्यु भएमा समेत त्यस्तो हानी नोक्सानी चोटपटक वा मृत्यु भए वापत क्षतिपूर्तिको निमित्त नेपालजिम्मेवार हुने छैनसरकारनिकुञ्जभित्र गर्न निसिद्ध गरिएका कार्यहरूः (१ संरक्षक ।वार्डेन। वा सो कामको लागि नेपालप्राप्त कर्मचारीको लिखित नलिई कुनै व्यक्तिले निकुञ्जभित्र पनि आधेकारअनुमति सरकारबाटदेहायका कामहरू गर्न पाउने छैन;-जुनसुकै प्रकारको घर, आश्रम वा आकार बनाउन वा भोग गर्न, छाप्रो,।कभू-भाग कब्जा गर्न, फांड्न वा आवाद गर्न, ख कुनेपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)कुनै वन पैदावार काट्न, रुख, विरुवा, झारी वा ।घ)अन्य ढाल्न, हटाउन,पैदावार छेक्न, छाट्न वा काम गर्न आगो लगाउन कुनैसुक्ने बन वाकुनै किसिनले हानी पुऱ्याउन,अरूगर्न भनी   छुट्याइएको रात   बिताउन ङ ) बाहेकक्याम्प स्थान अन्यत्र वानेपालक्यान्प गनतोकिदिएको छुट्याइएको संरक्षक  (वार्डेन।गर्न ले स्थान क्याम्प वास्थान बाहेक अन्य स्थानमा आगो बाल्न,१९ बनोजिम तोकिएको बाटो बाहेक नियन अन्य   बाटो वाठाउंबाटघर पालुवा पशु लैजान वा हिंडाउनकुनेपहिलो संशोधनद्वारा संशोधित",
            "वा लैजान निषेध गरिएका वस्तुहरूः संरक्षक वार्डेन। को लिखित अनुमति विनासाथमा राख्न ७हिंड्दा कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा वा नियम १९ अन्तर्गत तोकिएको बाटोबाटदेहायका चिज वस्तुहरू साथमा लैजान वा राख्न पाउने छैनः-हातहतियार वा खरखजाना,विष्फोटक पदार्थ वा त्यसका साधनहरू ।ख )आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु,(ग)धराप, पासो जाल वा विष धनुषवाण , खोर, ।घ)जिम्मेवार   हुनेः कसैले निकुञ्जको   सिमानाभित्र गरी   निकुञ्जभित्रको बाहिरबाट आगो८. वा शुरुकुनै चीज   वस्तुलाई क्षति आगो वनस्पति क्षति त्यस्ताअन्य वा बापत एऱ्याएमा झारपातसल्काउने वा शुरु गर्ने व्यक्ति जिम्मेवार हुनेछशिकार गर्न र चराहरूको गुंड हटाउन वा बिगार्न नहुनेः निकुञ्जको हितको लागि उपयुक्त हुनेवैज्ञानिक अनुसन्धानको निमित्त गर्न ऐन   अन्तर्गतगर्न वा सङ्कलन काम नमना इजाजत प्राप्तको लिखित   अनुमती प्राप्त नगरी कुनै गरेकोमा   बाहेक (वार्डेन। संरक्षकअन्य अवस्थानालखेट्न, व्यक्तिले निकुञ्जभित्र कुनै पनि वन्यजन्तु वा पंक्षीलाई शिकार गर्न मार्न, तर्साउनपक्रनचोटपटक   पुऱ्याउन पंक्षीहरूको फूल वा गुंड हटाउन, भत्काउन   विगार्नवा वा वा कखलबल्याउनलिनु माछा मार्न अनुमति वासो कामको निमित्त नेपाल सरकारले संरक्षक  (वार्डेन। पर्नः (११०तोकेको कुनै कर्मचारीले तोकिदिएको शर्त पालना गर्ने गरी अनुसूची १ लेखिए बमोजिम दस्तूरमानिकुञ्जभित्र रहेको खोला वा पोखरीमा माछा मार्न सकिनेछबुझाएना मात्र(२) निकुञ्जको सिमानामा पर्ने राप्ती, नारायणी र रिउ नदीहरूमा भने सो नदीको वरपरमाछा मार्न सक्नेछन् तोकिएको दस्तूर बस्ने व्यक्तिहरूले नात्र अनुसूची- १बुझाई मा\nपहिला संशोधानद्वारा संशोधित3",
            "लिनु नेपाल सरकारको पूर्व स्वीकृति (१ ) नेपाल सरकारको स्वीकृति नलिई कुनै पनि पर्नः११.कुनै खनिज पदार्थ खोज्न, व्यक्तिले निकुञ्जभित्र माटो, ढुंगा, बालुवा वा  अन्यवा हटाउन खत्नपाउने छैन(२ ) कसैले निकुञ्जभित्र अनुसन्धान सम्बन्धी कुनै गर्न चाहेना नेपालसरकारको कामस्वीकृति प्राप्त गरी गर्न सक्नेछ र त्यस्तोमा निजले गरेको अनुसन्धानको एकप्रति नेपाल सरकारसमक्ष पेश गर्नु पर्नेछअनुसार निकुञ्जभित्र स्थापित   होटल, विज्ञापन   टॉस्न नपाइनः   ऐन राख्न १२. वावा अन्य लजचिन्हपट, व्यवसायिक कारोवारको क्षेत्रहरूमा बाहेक निकुञ्जभित्र कुनै व्यक्तिले किसिनकोकुनैसूचनापट, विज्ञापन वा अन्य यस्तै किसिनका पोष्टरहरू राख्न पाउने छैनअन्य यस्तै स्थानहरूमा बाहेक बजाउन नपाइनेः निकुञ्जभित्र स्थापित होटल, १३.बाजाहरू लजअन्यत्र रेडियो, टेप, रेकर्ड वा सङ्गितका यस्तै अन्य बाजाहरू बजाउन पाइने छैन |फोहर मैला फाल्न नपाइनेः पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न वा फाल्न१४. कुनैविषालु निकुञ्जभित्र   पुग्ने गरी बाहिरबाट  कुनै पदार्थ नपाइनेः   निकुञ्जभित्र पनि१+. फ्यक्न वाव्यक्तिले कुनै किसिमका कीटनाशक विष विषालु रासायनिक पदार्थ वा लठ्याउने पदार्थवा वाकुनै   श्रोतमा निकुञ्ज भएर बग्ने नदी, खोला वा  पानीको वा  छर्नफ्याक्न वा अन्य वा हाल्ननिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैननिकुञ्जभित्र   सवारीको निकञ्जभित्र   सवारी गर्न   पर्न   शर्तः चलाउंदा चलाउने१६. पलन साधनपर्नेछ; व्यक्तिले देहायका कुराहरूको अधीनमा रहेर मात्र सवारी चलाउनुपांच टनभन्दा बढी वजनको सवारी चलाउन पाइने छैन, ।क)पैदल   यात्रु सवारीको पर्ने गरी अन्य बस्तुहरूको।ख ) साधन वा आवागननमा बाधासवारी चलाउन वा अड्याई राख्नर हुदैनतोकिएको गति भन्दा बढी रफ्तारमा सवारी चलाउन वा हर्न बजाउन हुंदैन ।ग)(३) बनोजिन कुनै बाटो नियन को   उपनियन बन्द   गरिएको ।घ)१९ अवस्थानात्यस्तो बाटोबाट सवारी चलाउन हुंदैन",
            "इशारा संकेत मान्नु पर्नेः निकुञ्जको क्षेत्रभित्र सबै सवारी चालकले निकुञ्जको कर्मचारीले गरेको १७.संकेत जनाउनको लागि राखिएको कुनै चिन्हपट संकेतलाई वा त्यस्तोइशारा वा इशारा वाबमोजिम सवारी चलाउनु पर्नेछतोकिएको क्याम्प आवागमनमा प्रतिबन्धः होटल, स्थानमा बाहेक संरक्षक वार्डेन। को१८. लज वालिखित अनुमति बिना पसूर्यास्तदेखि सूर्योदयसम्म निकुञ्जभित्र पस्न, हिंडडुल गर्न हुंदैन |बाटोको सुविधाः (१) निकुञ्जभित्र अनुसूची ५ तोकिए बमोजिमको बाटोबाट पैदल यात्रा गर्न १९.मावा सवारी साधन चलाउन हुनेछ सुविधाबमोजिनको बाटो संरक्षक  (वार्डेन। ले चिन्हो लगाई तोकिदिएको २ ) उपनियन (१पर्नेछ संरक्षक   वार्डेन। को लिखित बिना   कुनै मात्र उपयोग गर्नु ठाउंबाटपनि अनुमति रकुनै व्यक्तिले त्यस्तो बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैनअवस्थामामौसममा प्रतिकूल जुनसुकै कुरा लेखिएको भएता पनि उपनियम ८१ र  २)८३ माउपयुक्त ठानेमा मौसम अनुकूल नहुन्जेलसम्म त्यस्तो कुनै बाटो बन्द गर्न संरक्षक (वार्डेन।बन्द गर्न सक्नेछ\"fअनुसूची-१ तोकिएको दस्तूर बुझाउनु पर्नः (१ ) देहायको काम कुरा गरे २०.वापत मादस्तूर बुझाउनु पर्नेछःसवारी चलाएकोमा,क्याम्प गरेकोमा, खनिकुञ्जको गाईडको सेवा उपलब्ध गरेकोमा, (ग)घर पालुवा जन्तु आफ्नो साथ लगेकोमा, ।घ)नेपाढखर खडई काट्न ७ङ )व्यक्तिलाई अनुसूची- बमोजिम दस्तूर बमोजिनको रसिद उपनियम (१ (२बुझाउने ०दिइनेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप5",
            "कुरा लेखिएको भएता पनि नियम ४ को उपनियम (३) उपनियन (१ जुनसुकै ३ माबमोजिम निशुल्क प्रबेशपत्र पाउने कुनै व्यक्ति, शिक्षण संस्था वा अन्य कुनै संस्थाको टोलिलाईअनुसूची १ बमोजिमको दस्तूर लाग्ने छैन सवारी चलाए वापतसवारीको साधन वा बस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र सुविधा दिएको२१.अन्य बाटोबाट कुनै सवारीको साधन वा घर पालुवा जीवजन्तु हिंडाएको भेटिएमा संरक्षक बाहेकले   तोकिदिएको दर्जाको   निकुञ्जको (वार्डेन) कर्मचारीले   पक्री अधिकारीकोसन्बन्धित समक्षकारबाहीको लागि बुझाउनेछगिरफ्तार गर्न सकिनेः (१ संरक्षण (वार्डेन। बाट वारेण्ट प्राप्त गरी सहायक संरक्षक ( असिष्टेन्ट २२.वार्डेन। वन्यजन्तु गार्ड वा निकुञ्जका अन्य कर्मचारीहरूले ऐनको बर्खिलाप काम गरेको अभियोगमाव्यक्तिलाई   गिरफ्तार त्यस्तो व्यक्तिको सवारीको साधनको गर्नमालसानान वा वाखानतलासी लिन सक्नेछअभियुक्त जुनसुकै कुरा लेखिएको भएता पनि कुनै (२ ) उपनियन भागी जाने(१ ) माअभियुक्तलाई वा   निजको भने   विना  वारेण्ट पक्राउ   गर्नपान अवस्था भएना सरसामान वासवारीको खानतलासी लिन सकिनेछसरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः यस नियमावलीमा लेखिएको कुनै कुराले२३.निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालय राष्ट्रियअन्य वा वा अन्यसरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही कार्यान्वयन गर्नको  लागि कुनैपुऱ्याएको मानिने छैन निकुञ्जभित्र प्रवेश गर्न वाधाकुने समयमाअधिकार प्रत्यायोजन गर्न सक्नेः संरक्षकले   नियम को   उपनियम नियन ३क. ८३ )१८ र ४बमोजिम आफूलाई प्राप्त अधिकार सहायक संरक्षक वा रेञ्जरलाई प्रत्यायोजन गर्न सक्नेछअनुसूचीमा   संशोधन गर्न सकिनेः नेपाल सरकारले आवश्यक देखेमा नेपाल२४. राजपत्रना   सूचनाप्रकाशित गरी यस नियमावलीको अनुसूचीहरुमा थपघट वा हेरफेर गर्न सक्नेछ\nपहिला संशोधनद्वारा थप",
            "मुद्दा हर्ने अधिकारीः ७१) ऐन र यस नियमावली अन्तर्गतका कसूर सम्बन्धी कारबाही र मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछप्रतिकूल नपर्ने   गरी   देहायका उपनियन को सर्वसानान्यताना (२ ) (१ )असर कसूरकारवाही र किनारा गर्ने अधिकार सहायक संरक्षक र निज नरहेकोमा रेन्जरलाई सन्बन्धी मुद्दाकोहुनछःपाचसय रुपैयांसन्म नोल पर्ने वन पैदावार अनियनित ढंगबाट हटाएमा,काटेमा वा झिकेमा,अनुमति नलिई निकुञ्जभित्र प्रवेश गरेमा, प्रवेशपत्र वाखनिकुञ्जमा चराएमा घरपालुवा जीवजन्तु वा पंक्षी वा पानी खुवाएमा,(ग)संरक्षकले   वार्डेन। तोकिदिएको छुट्याइएको ।घ)क्यान्ए , स्थान वा स्थानबाहेक अन्यत्र रात बसेमा, क्याम्प गरेमा वा आगो बालेना,तोकिएको बाटो बाहेक अन्य ठाउंबाट घरपालुवा जीवजन्तु हिंडाएमा,नियम १० को बर्खिलाप माछा मारेना,कुनै   चिन्हपट, छ बर्खिलाप नियन विज्ञापन,१२ का सूचनापट, वाराखेना वा टांसेमा,नियम १३ को बर्खिलाप कुनै बाजा बजाएमा,नियन १४ को बर्खिलाप फोहर नैला गरेमा,नियन १६ र १७ को बर्खिलाप हुने गरी सवारी चलाएमा, ञ)सूर्यास्तदेखि   सूर्योदयसम्म अनुमति   निकुञ्जभित्र प्रवेश   गरेना ट विनावानेपाढहिंडडुल गरेमा,नियन १९ को बर्खिलाप कुनै बाटो वा ठाउंमा हिंडेमा ठ)\nपहिलो संशोधनद्वारा संशोधित",
            "अनुसूची - १(नियम ४, १० र २० संग सम्बन्धित\naादस्तू (रु.  )विवरण अन्य विदेशी नेपाली सार्क मुलुककाऋरःस.नागरिक नागरिक नागरिकनिकुञ्जको प्रवेश राष्ट्रिय ।प्रति व्या=दस्तूरप्रतिदिन)१०० ७५ 0|- 1,५00|-वर्ष   मुनिका बालबालिकालाई प्रवेश   दस्तुर (१०लाग्ने छैन ।)माछा मार्ने दस्तूर बल्छीले मात्र प्रव्यादिनको लागि ( परम्परागत माछा मारारुपमाजीविका   चलाउने स्थानीय बोटे, दराई,   कुमाल,२०० | २,000|- 1,000|-जातिका   नानिसहरूलाई वार्षिक शुल्कथारू रु१००  - तिरी नाछा नार्न पाउने छन। )बास बस्ने। दस्तूर (प्रतिव्यक्ति प्रत्येक क्यान्पिङ ग)२०० | ७५ 0|- 1,५00|-रातको लागि)निकुञ्जको नदी नालामा पर्यटक घुमाउन डुंगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूरडुंगा ।प्रति व्यक्ति प्रति ट्रिप) २००0,५00|- २,000|-ऱ्याफ्टीङ्ग (प्रति व्यक्ति प्रति ट्रिप)900|- २,000|- ८00 -बनकस दस्तूर प्रतिपूर्जी) खर खडाई,२५ |-सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)\nराजपत्रमा प्रकाशित सूचनद्वरा हेरफेर गरिएको २०६९ /३ ४ क0",
            "सुविधा प्राप्त बाटोको लागिकार, जीप, ट्रक बस, ट्रयाक्टर, लरी५0 -(५ टनसन्न) को लागिमोटरसाइकल, वयल गाडा र टांगाको लागि०0-व्यावसायिक जङ्गल ड्राइभकार २०००-र 000-भ्यान ५,000|-बाटोको   लागि प्राप्त  बाटो बाहेक सुविधाअन्यसवारी नोटर इन्जिन भएकोेजडान साधनका +00|-\nहेलिकप्टर अवतरण प्रत्येक पटकको ला५,000|-निजो हात्तो प्रवेश२,५00|-पञ्जोकृत गाईडले निकुञ्जभित्र गाईड तालिमप्राप्तप्रति गाईड प्रतिवर्ष सेवा उपलब्ध   गराएबापत 0,000|-गाइड शुल्क वापत\nगा cद्रष्व्यरीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछघरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैनखडाई पूर्जीको म्याद तीन दिनको हुनेछनिकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैनगाइड शुल्कतोकिएको   संख्या जंगल ड्राइभमा प्रयोग गरिने सवारी देहायमा व्यवसायिकबढा साधनमा भन्दापर्यटक राख्न पाइने छेनः-कार ४ जना",
            "जिप ० 0 जनाभ्यान = १५ जनाअनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्रवाव्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको दिइनेछ अनुमतिनिजी हात्तीको प्रवेश अवधि घण्टाको हुनेछ८६\nकानून\nनेपाल\n१०",
            "अनुसूची -२(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपालसरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागचितवन राष्ट्रिय निकुञ्जप्रवशपत्रसि.नं.भितिः प्रवेशपत्र लिन व्यक्तिको नान, थर, वतनः-१अनागरिकताः- २प्रवेशद्वारः- ३प्रवेश दस्तूरः ४ .प्रवेशपत्र प्रदान गरेको नितिः५ .कानूनप्रवेशपत्र प्रदान गर्नेको दस्तखतद्रष्व्यप्रवेशपत्र हस्तान्तरण गर्न पाइने छैननिकुञ्ज नियमावली, निकुञ्जभित्र प्रवेश गर्ने व्यक्तिको चितवन राष्ट्रिय २०३० कोपालना गर्नु पर्नेछ\nसंशोधनद्वारा संशोधित पहिल",
            "अनुसूची -२क(नियम ४ को उपनियम ३) संग सम्बन्धितनेपालसरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागचितवन राष्ट्रिय निकुञ्जनिःशुल्क प्रवेशपत्रसि.नं.मितिः प्रवेशपत्र लिने व्यक्ति वा संस्थाको नान, ठेगानाः-अ[प्रवेश गर्ने व्यक्तिको संख्याः-रप्रवेशद्वारः-प्रवेश गर्नाको उद्देश्यः-गाडी नं.ःप्रवेशपत्र बहाल रहने अवधिः\nप्रवेशपत्र प्रदान गर्नेको दस्तखत\nनेपाल\nसंशोधानद्वार थप पहिले1२",
            "अनुसूची -३(नियम १० सॅग सम्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रियनिकुञ्ज चितवन राष्ट्रियअनुमतिपत्र= सि.नं.अनुमतिपत्र प्राप्त व्यक्तिको नाम,थरःअनुमतिपत्र प्राप्त व्यक्तिको ठेगानाः२स्थायीःअस्थायीःअनुमतिपत्र प्राप्त व्यक्तिको नागरिकताः ३माछा मार्न पाइने खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः..४ .अनुमतिपत्र वहाल रहने दिन वा अवधिः५.अनुमतिपत्र वापत बुझाएको दस्तू6 अनुमतिपत्र प्रदान गर्नेअधिकारिको दस्तखतःEअनुमतिपत्र प्रदान गर्ने अधिकारीको\nयो   अनुमतिपत्र प्राप्त   गर्ने व्यक्तिले संरक्षख   (वार्डेन। कानको   निनित्त वा सोनेपाल द्रष्ट्व्यःसरकारले तोकेको कर्मचारीले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ\n13",
            "अनुसूची -४(नियम २० संग सम्बन्धितनेपाल सरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रियचितवन राष्ट्रिय निकुञ्जपालुवा जीवजन्तुको दस्तूर बुझाएको रसिद सवारी,घरनाम थरसवारी घर पालुवा जीवजन्तुको किसिमसवारी नन्बर\nबुझाउनेको सही\nबुझिलिनेको सहीकान दस्तूर\nराष्ट्रिय निकुञ्जको क्षेत्र छाड्ने ठाउंको तगारो वा चौकीमा यो रसिद आफूले द्रष्व्यः (१ )बुझाउनु पर्छसवारी चलाउने वा घर पाल्तु जीवजन्तु निकुञ्जको भित्रबाट लैजाने व्यक्तिले(२ ) नेप्राचितवन राष्ट्रिय निकुञ्ज नियमावली, २०३० को पालना गर्नु पर्नेछ\n14",
            "अनुसूची -५(नियम १९ सॅग सम्बन्धितसवारी साधन र पैदल यात्रुको लागि बाटोहरूःसोराह जयनंगला,पौवा , घटगाईध्रवघाट वनकट्टा,भोसरघाट लोखानी,पैदल यात्रुको लागि मात्रः-योगभीमपुर सिस्नेठाटीअनुवा3\nकानून\nनेपाल\n1५"
        ],
        "lines": [
            [
                "निकुञ्ज नियमावली, २०३० चितवन राष्ट्रिय",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०३० | ११ | २१",
                "संशोधन",
                "निकुञ्ज १. शाही चितवन राष्ट्रिय (पहिलो संशोधन ) नियनावली,",
                "२०४६ २०४६ | २ १६",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय",
                "२",
                "संशोधन गर्ने नियमावली,",
                "२०७०/ १ ' ३० २०७०",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ दिएको अधिकार प्रयोग गरी राष्ट्रिय",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "निकुञ्ज ८१ ) यी नियमहरूको नाम चितवन राष्ट्रिय नियमावली, संक्षिप्त नाम र प्रारम्भः ०",
                "२०३०",
                "रहेको छ",
                "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा नियनावलीमा, २",
                "निकुञ्ज ऐन  भन्नाले राष्ट्रिय वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छ",
                "तथा",
                "निकुञ्ज  भन्नाले चितवन राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज वा राष्ट्रिय",
                "।ख )",
                "नियुक्त संरक्षक   वार्डेन।\" भन्नाले नेपाल भएको   राष्ट्रिय निकुञ्जको",
                "ग सरकारबाट",
                "अधिकृत सम्झनु पर्छ",
                "मख्य",
                "राष्ट्रिय निकुञ्जको सिमानाः राष्ट्रिय निकुञ्जको सिमाना ऐनको दफा ३ बमोजिम नेपाल सरकारले",
                "३",
                "राजपत्रमा सूचना प्रकाशित गरी घोषित गरिए बमोजिम हुनेछ नेपाल",
                "लेखिए बनोजिम निकुञ्जभित्र प्रवेशः (१ निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची -१",
                "मा",
                "त्यस्तो दस्तूर बुझाउने व्यक्तिलाई संरक्षक वा सो कामको लागि नेपाल दस्तूर बुझाउनु पर्नेछ",
                "र",
                "सरकारले तोकेको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र दिनेछ"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि नियम१९ बमोजिम बाटोको उपनियन (१",
                "(२ मा",
                "सुविधा प्रयोग गर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई निकुञ्जभित्रबाट हिंडेकोमा",
                "अनुमति",
                "कुनै दस्तूर तिर्नु पर्ने छैन",
                "भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था कुनै निकुञ्जको -(३",
                "अध्ययन वा अन्य",
                "संस्थाको टोलीलाई संरक्षकले अनुसूची २क. बमोजिमको निःशुल्क प्रवेशपत्र दिन सक्नेछ",
                "निकुञ्जमा   प्रवेश आफ्नै दायित्वमा   हुनेः प्रवेशपत्र   लिई नलिई   निकुञ्जभित्र",
                "प्रवेश वा",
                "व्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी नोक्सानी भएमा चोटपटक   लागेमा वा निजको",
                "वा",
                "मृत्यु भएमा समेत त्यस्तो हानी नोक्सानी चोटपटक वा मृत्यु भए वापत क्षतिपूर्तिको निमित्त नेपाल",
                "जिम्मेवार हुने छैन",
                "सरकार",
                "निकुञ्जभित्र गर्न निसिद्ध गरिएका कार्यहरूः (१ संरक्षक ।वार्डेन। वा सो कामको लागि नेपाल",
                "प्राप्त कर्मचारीको लिखित नलिई कुनै व्यक्तिले निकुञ्जभित्र पनि आधेकार",
                "अनुमति सरकारबाट",
                "देहायका कामहरू गर्न पाउने छैन;-",
                "जुनसुकै प्रकारको घर, आश्रम वा आकार बनाउन वा भोग गर्न, छाप्रो,",
                "।क",
                "भू-भाग कब्जा गर्न, फांड्न वा आवाद गर्न, ख कुने",
                "पालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)",
                "कुनै वन पैदावार काट्न, रुख, विरुवा, झारी वा ।घ)",
                "अन्य ढाल्न, हटाउन,",
                "पैदावार छेक्न, छाट्न वा काम गर्न आगो लगाउन कुनै",
                "सुक्ने बन वा",
                "कुनै किसिनले हानी पुऱ्याउन,",
                "अरू",
                "गर्न भनी   छुट्याइएको रात   बिताउन ङ ) बाहेक",
                "क्याम्प स्थान अन्यत्र वा",
                "नेपाल",
                "क्यान्प गन",
                "तोकिदिएको छुट्याइएको संरक्षक  (वार्डेन।",
                "गर्न ले स्थान क्याम्प वा",
                "स्थान बाहेक अन्य स्थानमा आगो बाल्न,",
                "१९ बनोजिम तोकिएको बाटो बाहेक नियन अन्य   बाटो वाठाउंबाट",
                "घर पालुवा पशु लैजान वा हिंडाउन",
                "कुने",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "वा लैजान निषेध गरिएका वस्तुहरूः संरक्षक वार्डेन। को लिखित अनुमति विना",
                "साथमा राख्न ७",
                "हिंड्दा कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा वा नियम १९ अन्तर्गत तोकिएको बाटोबाट",
                "देहायका चिज वस्तुहरू साथमा लैजान वा राख्न पाउने छैनः-",
                "हातहतियार वा खरखजाना,",
                "विष्फोटक पदार्थ वा त्यसका साधनहरू ।ख )",
                "आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु,",
                "(ग)",
                "धराप, पासो जाल वा विष धनुषवाण , खोर, ।घ)",
                "जिम्मेवार   हुनेः कसैले निकुञ्जको   सिमानाभित्र गरी   निकुञ्जभित्रको बाहिरबाट आगो",
                "८. वा शुरु",
                "कुनै चीज   वस्तुलाई क्षति आगो वनस्पति क्षति त्यस्ता",
                "अन्य वा बापत एऱ्याएमा झारपात",
                "",
                "सल्काउने वा शुरु गर्ने व्यक्ति जिम्मेवार हुनेछ",
                "शिकार गर्न र चराहरूको गुंड हटाउन वा बिगार्न नहुनेः निकुञ्जको हितको लागि उपयुक्त हुने",
                "वैज्ञानिक अनुसन्धानको निमित्त गर्न ऐन   अन्तर्गत",
                "गर्न वा सङ्कलन काम नमना इजाजत प्राप्त",
                "को लिखित   अनुमती प्राप्त नगरी कुनै गरेकोमा   बाहेक (वार्डेन। संरक्षक",
                "अन्य अवस्थाना",
                "लखेट्न, व्यक्तिले निकुञ्जभित्र कुनै पनि वन्यजन्तु वा पंक्षीलाई शिकार गर्न मार्न, तर्साउन",
                "पक्रन",
                "चोटपटक   पुऱ्याउन पंक्षीहरूको फूल वा गुंड हटाउन, भत्काउन   विगार्न",
                "वा वा वा क",
                "खलबल्याउन",
                "लिनु माछा मार्न अनुमति वासो कामको निमित्त नेपाल सरकारले संरक्षक  (वार्डेन। पर्नः (१",
                "१०",
                "तोकेको कुनै कर्मचारीले तोकिदिएको शर्त पालना गर्ने गरी अनुसूची १ लेखिए बमोजिम दस्तूर",
                "मा",
                "निकुञ्जभित्र रहेको खोला वा पोखरीमा माछा मार्न सकिनेछ",
                "बुझाएना मात्र",
                "(२) निकुञ्जको सिमानामा पर्ने राप्ती, नारायणी र रिउ नदीहरूमा भने सो नदीको वरपर",
                "माछा मार्न सक्नेछन् तोकिएको दस्तूर बस्ने व्यक्तिहरूले नात्र अनुसूची- १",
                "बुझाई मा",
                "\n",
                "पहिला संशोधानद्वारा संशोधित",
                "3"
            ],
            [
                "लिनु नेपाल सरकारको पूर्व स्वीकृति (१ ) नेपाल सरकारको स्वीकृति नलिई कुनै पनि पर्नः",
                "११.",
                "कुनै खनिज पदार्थ खोज्न, व्यक्तिले निकुञ्जभित्र माटो, ढुंगा, बालुवा वा  अन्य",
                "वा हटाउन खत्न",
                "पाउने छैन",
                "(२ ) कसैले निकुञ्जभित्र अनुसन्धान सम्बन्धी कुनै गर्न चाहेना नेपाल",
                "सरकारको काम",
                "स्वीकृति प्राप्त गरी गर्न सक्नेछ र त्यस्तोमा निजले गरेको अनुसन्धानको एकप्रति नेपाल सरकार",
                "समक्ष पेश गर्नु पर्नेछ",
                "अनुसार निकुञ्जभित्र स्थापित   होटल, विज्ञापन   टॉस्न नपाइनः   ऐन राख्न १२. वा",
                "वा अन्य लज",
                "चिन्हपट, व्यवसायिक कारोवारको क्षेत्रहरूमा बाहेक निकुञ्जभित्र कुनै व्यक्तिले किसिनको",
                "कुनै",
                "सूचनापट, विज्ञापन वा अन्य यस्तै किसिनका पोष्टरहरू राख्न पाउने छैन",
                "अन्य यस्तै स्थानहरूमा बाहेक बजाउन नपाइनेः निकुञ्जभित्र स्थापित होटल, १३.",
                "बाजाहरू लज",
                "अन्यत्र रेडियो, टेप, रेकर्ड वा सङ्गितका यस्तै अन्य बाजाहरू बजाउन पाइने छैन |",
                "फोहर मैला फाल्न नपाइनेः पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न वा फाल्न",
                "१४. कुनै",
                "विषालु निकुञ्जभित्र   पुग्ने गरी बाहिरबाट  कुनै पदार्थ नपाइनेः   निकुञ्जभित्र पनि",
                "१+. फ्यक्न वा",
                "व्यक्तिले कुनै किसिमका कीटनाशक विष विषालु रासायनिक पदार्थ वा लठ्याउने पदार्थ",
                "वा वा",
                "कुनै   श्रोतमा निकुञ्ज भएर बग्ने नदी, खोला वा  पानीको वा  छर्न",
                "फ्याक्न वा अन्य वा हाल्न",
                "निकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन",
                "निकुञ्जभित्र   सवारीको निकञ्जभित्र   सवारी गर्न   पर्न   शर्तः चलाउंदा चलाउने",
                "१६. पलन साधन",
                "पर्नेछ; व्यक्तिले देहायका कुराहरूको अधीनमा रहेर मात्र सवारी चलाउनु",
                "पांच टनभन्दा बढी वजनको सवारी चलाउन पाइने छैन, ।क)",
                "पैदल   यात्रु सवारीको पर्ने गरी अन्य बस्तुहरूको",
                "।ख ) साधन वा आवागननमा बाधा",
                "सवारी चलाउन वा अड्याई राख्नर हुदैन",
                "तोकिएको गति भन्दा बढी रफ्तारमा सवारी चलाउन वा हर्न बजाउन हुंदैन ।ग)",
                "(३) बनोजिन कुनै बाटो नियन को   उपनियन बन्द   गरिएको ।घ)",
                "१९ अवस्थाना",
                "त्यस्तो बाटोबाट सवारी चलाउन हुंदैन"
            ],
            [
                "इशारा संकेत मान्नु पर्नेः निकुञ्जको क्षेत्रभित्र सबै सवारी चालकले निकुञ्जको कर्मचारीले गरेको १७.",
                "संकेत जनाउनको लागि राखिएको कुनै चिन्हपट संकेतलाई वा त्यस्तो",
                "इशारा वा इशारा वा",
                "बमोजिम सवारी चलाउनु पर्नेछ",
                "तोकिएको क्याम्प आवागमनमा प्रतिबन्धः होटल, स्थानमा बाहेक संरक्षक वार्डेन। को",
                "१८. लज वा",
                "लिखित अनुमति बिना पसूर्यास्तदेखि सूर्योदयसम्म निकुञ्जभित्र पस्न, हिंडडुल गर्न हुंदैन |",
                "बाटोको सुविधाः (१) निकुञ्जभित्र अनुसूची ५ तोकिए बमोजिमको बाटोबाट पैदल यात्रा गर्न १९.",
                "मा",
                "वा सवारी साधन चलाउन हुनेछ सुविधा",
                "बमोजिनको बाटो संरक्षक  (वार्डेन। ले चिन्हो लगाई तोकिदिएको २ ) उपनियन (१",
                "पर्नेछ संरक्षक   वार्डेन। को लिखित बिना   कुनै मात्र उपयोग गर्नु ठाउंबाट",
                "पनि अनुमति र",
                "कुनै व्यक्तिले त्यस्तो बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैन",
                "अवस्थामा",
                "मौसममा प्रतिकूल जुनसुकै कुरा लेखिएको भएता पनि उपनियम ८१ र  २)",
                "८३ मा",
                "उपयुक्त ठानेमा मौसम अनुकूल नहुन्जेलसम्म त्यस्तो कुनै बाटो बन्द गर्न संरक्षक (वार्डेन।",
                "बन्द गर्न सक्नेछ",
                "\"f",
                "अनुसूची-१ तोकिएको दस्तूर बुझाउनु पर्नः (१ ) देहायको काम कुरा गरे २०.",
                "वापत मा",
                "दस्तूर बुझाउनु पर्नेछः",
                "सवारी चलाएकोमा,",
                "क्याम्प गरेकोमा, ख",
                "निकुञ्जको गाईडको सेवा उपलब्ध गरेकोमा, (ग)",
                "घर पालुवा जन्तु आफ्नो साथ लगेकोमा, ।घ)",
                "नेपाढ",
                "खर खडई काट्न ७ङ )",
                "व्यक्तिलाई अनुसूची- बमोजिम दस्तूर बमोजिनको रसिद उपनियम (१ (२",
                "बुझाउने ०",
                "दिइनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "5"
            ],
            [
                "कुरा लेखिएको भएता पनि नियम ४ को उपनियम (३) उपनियन (१ जुनसुकै ३ मा",
                "बमोजिम निशुल्क प्रबेशपत्र पाउने कुनै व्यक्ति, शिक्षण संस्था वा अन्य कुनै संस्थाको टोलिलाई",
                "अनुसूची १ बमोजिमको दस्तूर लाग्ने छैन सवारी चलाए वापत",
                "सवारीको साधन वा बस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र सुविधा दिएको",
                "२१.",
                "अन्य बाटोबाट कुनै सवारीको साधन वा घर पालुवा जीवजन्तु हिंडाएको भेटिएमा संरक्षक बाहेक",
                "ले   तोकिदिएको दर्जाको   निकुञ्जको (वार्डेन) कर्मचारीले   पक्री अधिकारीको",
                "सन्बन्धित समक्ष",
                "कारबाहीको लागि बुझाउनेछ",
                "गिरफ्तार गर्न सकिनेः (१ संरक्षण (वार्डेन। बाट वारेण्ट प्राप्त गरी सहायक संरक्षक ( असिष्टेन्ट २२.",
                "वार्डेन। वन्यजन्तु गार्ड वा निकुञ्जका अन्य कर्मचारीहरूले ऐनको बर्खिलाप काम गरेको अभियोगमा",
                "व्यक्तिलाई   गिरफ्तार त्यस्तो व्यक्तिको सवारीको साधनको गर्न",
                "मालसानान वा वा",
                "खानतलासी लिन सक्नेछ",
                "अभियुक्त जुनसुकै कुरा लेखिएको भएता पनि कुनै (२ ) उपनियन भागी जाने",
                "(१ ) मा",
                "अभियुक्तलाई वा   निजको भने   विना  वारेण्ट पक्राउ   गर्न",
                "पान अवस्था भएना सरसामान वा",
                "सवारीको खानतलासी लिन सकिनेछ",
                "सरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः यस नियमावलीमा लेखिएको कुनै कुराले",
                "२३.",
                "निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालय राष्ट्रिय",
                "अन्य वा वा अन्य",
                "सरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही कार्यान्वयन गर्नको  लागि कुनै",
                "पुऱ्याएको मानिने छैन निकुञ्जभित्र प्रवेश गर्न वाधा",
                "कुने समयमा",
                "अधिकार प्रत्यायोजन गर्न सक्नेः संरक्षकले   नियम को   उपनियम नियन ३क. ८३ )",
                "१८ र ४",
                "बमोजिम आफूलाई प्राप्त अधिकार सहायक संरक्षक वा रेञ्जरलाई प्रत्यायोजन गर्न सक्नेछ",
                "अनुसूचीमा   संशोधन गर्न सकिनेः नेपाल सरकारले आवश्यक देखेमा नेपाल",
                "२४. राजपत्रना   सूचना",
                "प्रकाशित गरी यस नियमावलीको अनुसूचीहरुमा थपघट वा हेरफेर गर्न सक्नेछ",
                "\n",
                "पहिला संशोधनद्वारा थप"
            ],
            [
                "०२५. मुद्दा हर्ने अधिकारीः ७१) ऐन र यस नियमावली अन्तर्गतका कसूर सम्बन्धी कारबाही र मुद्दाको",
                "किनारा गर्ने अधिकार संरक्षकलाई हुनेछ",
                "प्रतिकूल नपर्ने   गरी   देहायका उपनियन को सर्वसानान्यताना (२ ) (१ )",
                "असर कसूर",
                "कारवाही र किनारा गर्ने अधिकार सहायक संरक्षक र निज नरहेकोमा रेन्जरलाई सन्बन्धी मुद्दाको",
                "हुनछः",
                "पाचसय रुपैयांसन्म नोल पर्ने वन पैदावार अनियनित ढंगबाट हटाएमा,",
                "काटेमा वा झिकेमा,",
                "अनुमति नलिई निकुञ्जभित्र प्रवेश गरेमा, प्रवेशपत्र वा",
                "ख",
                "निकुञ्जमा चराएमा घरपालुवा जीवजन्तु वा पंक्षी वा पानी खुवाएमा,",
                "(ग)",
                "संरक्षकले   वार्डेन। तोकिदिएको छुट्याइएको ।घ)",
                "क्यान्ए , स्थान वा स्थान",
                "बाहेक अन्यत्र रात बसेमा, क्याम्प गरेमा वा आगो बालेना,",
                "तोकिएको बाटो बाहेक अन्य ठाउंबाट घरपालुवा जीवजन्तु हिंडाएमा,",
                "नियम १० को बर्खिलाप माछा मारेना,",
                "कुनै   चिन्हपट, छ बर्खिलाप नियन विज्ञापन,",
                "१२ का सूचनापट, वा",
                "राखेना वा टांसेमा,",
                "नियम १३ को बर्खिलाप कुनै बाजा बजाएमा,",
                "नियन १४ को बर्खिलाप फोहर नैला गरेमा,",
                "नियन १६ र १७ को बर्खिलाप हुने गरी सवारी चलाएमा, ञ)",
                "सूर्यास्तदेखि   सूर्योदयसम्म अनुमति   निकुञ्जभित्र प्रवेश   गरेना ट विना",
                "वा",
                "नेपाढ",
                "हिंडडुल गरेमा,",
                "नियन १९ को बर्खिलाप कुनै बाटो वा ठाउंमा हिंडेमा ठ)",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "*अनुसूची - १",
                "(नियम ४, १० र २० संग सम्बन्धित",
                "\n",
                "aा",
                "दस्तू (रु.  )",
                "विवरण अन्य विदेशी नेपाली सार्क मुलुकका",
                "ऋरःस.",
                "नागरिक नागरिक नागरिक",
                "निकुञ्जको प्रवेश राष्ट्रिय ।प्रति व्या=",
                "दस्तूर",
                "प्रतिदिन)",
                "१०० ७५ 0|- 1,५00|-",
                "वर्ष   मुनिका बालबालिकालाई प्रवेश   दस्तुर (१०",
                "लाग्ने छैन ।)",
                "माछा मार्ने दस्तूर बल्छीले मात्र प्र",
                "व्या",
                "दिनको लागि ( परम्परागत माछा मारा",
                "रुपमा",
                "जीविका   चलाउने स्थानीय बोटे, दराई,   कुमाल,",
                "२०० | २,000|- 1,000|-",
                "जातिका   नानिसहरूलाई वार्षिक शुल्क",
                "थारू रु",
                "१००  - तिरी नाछा नार्न पाउने छन। )",
                "बास बस्ने। दस्तूर (प्रतिव्यक्ति प्रत्येक क्यान्पिङ ग)",
                "२०० | ७५ 0|- 1,५00|-",
                "रातको लागि)",
                "निकुञ्जको नदी नालामा पर्यटक घुमाउन डुंगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूर",
                "डुंगा ।प्रति व्यक्ति प्रति ट्रिप) २००",
                "0,५00|- २,000|-",
                "ऱ्याफ्टीङ्ग (प्रति व्यक्ति प्रति ट्रिप)",
                "900|- २,000|- ८00 -",
                "बनकस दस्तूर प्रतिपूर्जी) खर खडाई,",
                "२५ |-",
                "सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)",
                "\n",
                "राजपत्रमा प्रकाशित सूचनद्वरा हेरफेर गरिएको २०६९ /३ ४ क",
                "0"
            ],
            [
                "सुविधा प्राप्त बाटोको लागि",
                "कार, जीप, ट्रक बस, ट्रयाक्टर, लरी",
                "५0 -",
                "(५ टनसन्न) को लागि",
                "मोटरसाइकल, वयल गाडा र टांगाको लागि",
                "०0-",
                "व्यावसायिक जङ्गल ड्राइभ",
                "कार २०००-",
                "र 000-",
                "भ्यान ५,000|-",
                "बाटोको   लागि प्राप्त  बाटो बाहेक सुविधा",
                "अन्य",
                "सवारी नोटर इन्जिन भएकोे",
                "जडान साधनका +00|-",
                "\n",
                "हेलिकप्टर अवतरण प्रत्येक पटकको ला",
                "५,000|-",
                "निजो हात्तो प्रवेश",
                "२,५00|-",
                "पञ्जोकृत गाईडले निकुञ्जभित्र गाईड तालिम",
                "प्राप्त",
                "प्रति गाईड प्रतिवर्ष सेवा उपलब्ध   गराए",
                "बापत 0,000|-",
                "गाइड शुल्क वापत",
                "\n",
                "गा c",
                "द्रष्व्य",
                "रीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ",
                "घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैन",
                "खडाई पूर्जीको म्याद तीन दिनको हुनेछ",
                "निकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैन",
                "गाइड शुल्क",
                "तोकिएको   संख्या जंगल ड्राइभमा प्रयोग गरिने सवारी देहायमा व्यवसायिक",
                "बढा साधनमा भन्दा",
                "पर्यटक राख्न पाइने छेनः-",
                "कार ४ जना"
            ],
            [
                "जिप ० 0 जना",
                "भ्यान = १५ जना",
                "अनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्र",
                "वा",
                "व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको दिइनेछ अनुमति",
                "निजी हात्तीको प्रवेश अवधि घण्टाको हुनेछ",
                "८",
                "६",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "१०"
            ],
            [
                "\"अनुसूची -२",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित",
                "नेपाल",
                "सरकार",
                "भू-संरक्षण नन्त्रालय",
                "वन तथा",
                "निकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग",
                "चितवन राष्ट्रिय निकुञ्ज",
                "प्रवशपत्र",
                "सि.नं.",
                "भितिः",
                "प्रवेशपत्र लिन व्यक्तिको नान, थर, वतनः-",
                "१",
                "अ",
                "नागरिकताः- २",
                "प्रवेशद्वारः- ३",
                "प्रवेश दस्तूरः ४ .",
                "प्रवेशपत्र प्रदान गरेको नितिः",
                "५ .",
                "कानून",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "द्रष्व्य",
                "प्रवेशपत्र हस्तान्तरण गर्न पाइने छैन",
                "निकुञ्ज नियमावली, निकुञ्जभित्र प्रवेश गर्ने व्यक्तिको चितवन राष्ट्रिय २०३० को",
                "पालना गर्नु पर्नेछ",
                "\n",
                "संशोधनद्वारा संशोधित पहिल"
            ],
            [
                "\"अनुसूची -२क",
                "(नियम ४ को उपनियम ३) संग सम्बन्धित",
                "नेपाल",
                "सरकार",
                "भू-संरक्षण नन्त्रालय",
                "वन तथा",
                "निकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग",
                "चितवन राष्ट्रिय निकुञ्ज",
                "निःशुल्क प्रवेशपत्र",
                "सि.नं.",
                "मितिः",
                "प्रवेशपत्र लिने व्यक्ति वा संस्थाको नान, ठेगानाः-",
                "अ[",
                "प्रवेश गर्ने व्यक्तिको संख्याः-",
                "र",
                "प्रवेशद्वारः-",
                "प्रवेश गर्नाको उद्देश्यः-",
                "गाडी नं.ः",
                "प्रवेशपत्र बहाल रहने अवधिः",
                "\n",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "\n",
                "नेपाल",
                "\n",
                "संशोधानद्वार थप पहिले",
                "1२"
            ],
            [
                "अनुसूची -३",
                "(नियम १० सॅग सम्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण मन्त्रालय",
                "वन तथा",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रिय",
                "निकुञ्ज चितवन राष्ट्रिय",
                "अनुमतिपत्र",
                "= सि.नं.",
                "अनुमतिपत्र प्राप्त व्यक्तिको नाम,",
                "थरः",
                "अनुमतिपत्र प्राप्त व्यक्तिको ठेगानाः",
                "२",
                "स्थायीः",
                "अस्थायीः",
                "अनुमतिपत्र प्राप्त व्यक्तिको नागरिकताः ३",
                "माछा मार्न पाइने खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः..",
                "४ .",
                "अनुमतिपत्र वहाल रहने दिन वा अवधिः",
                "५.",
                "अनुमतिपत्र वापत बुझाएको दस्तू",
                "6 अनुमतिपत्र प्रदान गर्ने",
                "अधिकारिको दस्तखतः",
                "E",
                "अनुमतिपत्र प्रदान गर्ने अधिकारीको",
                "\n",
                "यो   अनुमतिपत्र प्राप्त   गर्ने व्यक्तिले संरक्षख   (वार्डेन। कानको   निनित्त वा सो",
                "नेपाल द्रष्ट्व्यः",
                "सरकारले तोकेको कर्मचारीले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ",
                "\n",
                "13"
            ],
            [
                "अनुसूची -४",
                "(नियम २० संग सम्बन्धित",
                "नेपाल सरकार",
                "भू-संरक्षण नन्त्रालय",
                "वन तथा",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रिय",
                "चितवन राष्ट्रिय निकुञ्ज",
                "पालुवा जीवजन्तुको दस्तूर बुझाएको रसिद सवारी,",
                "घर",
                "नाम थर",
                "सवारी घर पालुवा जीवजन्तुको किसिम",
                "सवारी नन्बर",
                "\n",
                "बुझाउनेको सही",
                "\n",
                "बुझिलिनेको सही",
                "कान दस्तूर",
                "\n",
                "राष्ट्रिय निकुञ्जको क्षेत्र छाड्ने ठाउंको तगारो वा चौकीमा यो रसिद आफूले द्रष्व्यः (१ )",
                "बुझाउनु पर्छ",
                "सवारी चलाउने वा घर पाल्तु जीवजन्तु निकुञ्जको भित्रबाट लैजाने व्यक्तिले",
                "(२ ) नेप्रा",
                "चितवन राष्ट्रिय निकुञ्ज नियमावली, २०३० को पालना गर्नु पर्नेछ",
                "\n",
                "14"
            ],
            [
                "अनुसूची -५",
                "(नियम १९ सॅग सम्बन्धित",
                "सवारी साधन र पैदल यात्रुको लागि बाटोहरूः",
                "सोराह जयनंगला,",
                "पौवा , घटगाई",
                "ध्रवघाट वनकट्टा,",
                "भोसरघाट लोखानी,",
                "पैदल यात्रुको लागि मात्रः-",
                "योग",
                "भीमपुर सिस्नेठाटी",
                "अनुवा",
                "3",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "1५"
            ]
        ],
        "title": "चितवन राष्ट्रिय निकुञ्ज नियमावली, २०३०"
    }
]