[
    {
        "title": "गैर सैनिक हवाई उडान (सिभिल एभिएसन) ऐन, २०१५",
        "page_count": 27,
        "filename": "गैर_सैनिक_हवाई_उडान_(सिभिल_एभिएसन)_ऐन,_२०१५.pdf",
        "ocr_time": "63.038742542266846 sec",
        "pages": [
            "गै़र सैनिक हवाई उडान सिभिल एभिएशन) ऐन २०१५नेपल रजपत्रम प्रकाशित मिति सदर मिति ललमोहर२०१५ | १२ | ३९ २०१६| १ | १०संशोधन गर्ने ऐन मिति ललमहरप्रकशन 7केही नेपाल कानून(संशोधन र पुनः व्यवस्थापन ऐन, २०२० २०२० | ११ | १६गै़र सैनिक हवाई उडान२ .(सिभिल एभिएशन (पहिलो संशोधन  ऐन, २०२३ २०२३ ५ | २४गै़र सैनिक हवाई उडान३.(सिभिल एभिएशन  दोस्रो संशोधन  ऐन २०३० २०३०   ५ | १५ | ६गै़र सैनिक हवाई उडान(सिभिल एभिएशन ततेस्रो संशोधन  ऐन, r०34]< २०३४ | ६| ६ १न्याय प्रशासन ऐन २०४८ २०४८  २| १६ ५ .गैर सैनिक हवाई उडान (सिभिल एभिएशन)(चौथो संशोधन ऐन २०५ ३६२०५३ ८ +प्रमणीकरण र प्रकाशन मितिकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८७७गणतन्त्र सुदृढीकरण तथा केहीनेपाल कानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३नेपालको संविधान अनूकुल बनाउन केही नेपाल0ऐनलाई संशोधन गर्न बनेका ऐन २०७५ २०७५ | ११| १९२०१५ सालको ऐनं. २२\nयो ऐन संवत् २०५५ साल पौष १६ गतेदेखि लागू भएकोे (नेपाल राजपत्र मिति&२०५५ | ८।१४ )यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "सिभिल एभिएशनलाई नियन्त्रित र व्यवस्थित गर्न बनेको ऐनसिभिल राष्ट्रलाई गरी अधिकतम हवाई प्राप्त   हुनेयतयतबट फाइदविकासलाई   प्रोत्साहन   हुने परिस्थिति   सिर्जना गर्न   सिभिल   एभिएशनलाई एभिएशनकोव्यवस्था एवं सर्वसाधारण जनताको सविधा व्यवस्थित गरी ^शान्ति र नियन्त्रित7 कयमवाञ्छनीय भएकोलेमहाराजाधिराजबाट मन्त्रिपरिषद्को अनुसार यो ऐन बनाई जारी सल्लह+बक्सेको छयस ऐनको नाम शगै़र सैनिक हवाई संक्षिप्त नाम विस्तार र प्रारम्भ (१उडन(सिभिल एभिएशन) ऐन २०१५\" रहेको छदेहायका ८२) यो ऐन नेपाल व्यक्तिहरू हुनेछवायुयान राज्यभर लगू < रउपर पनि लागू हुनेछजहां सुकै रहेको भए तापनि नेपालको प्रत्येक नागरिक र (क )जहां   सुकै रहेको तापनि नेपाल (ख  रजिष्टरभए म ४<.गरिएको प्रत्येक वायुयान र त्यसमा रहेको प्रत्येक व्यक्ति८३) यो ऐन नेपाल सरकारले नेपाल   राजपत्रमा तोकिदिएका सूचना प्रकाशित   गरीमितिदेखि प्रारम्भ हुनेछप्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा विषय वा परिभाष२ .\"वायुयान\" भन्नाले हावाको प्रतिक्रियाद्वारा वायुमण्डलमा आधारितकहुन सक्ने जुनसुकै यन्त्र सम्झनु पर्छ र यो शब्दले गांसिएका वानेपा बेलून,नगांसिएका हवाई उड्ने यन्त्रलाई जहाज, चंगा, ग्लाइडर7समेत जनाउंछओह्राल्ने   कामको \"विमानस्थल\" भन्नले गर्ने वायुयान(ख प्रस्थानवा आंशिक रूपमा प्रयोग हुने कुनै निश्चित वा सीमित निमित्त पूराकेही नेपाल कानून संशोधन र पुनः व्यवस्थापन  ऐन २०२० द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र२०१७ | ४ १३ देखि प्रारम्भ ( नेपाल राजपत्रमा सूचना प्रकाशित मिति २०१७ | ४| १७",
            "क्षेत्र सम्झनु   पर्छ र सो क्षेत्रमा रहेका वस व स्थलजलसम्बन्धित   सबै क्षेत्रसंगभवन टहर , जहाज   डुङ्गा, घाट र अरूइमारतहरूलाई समेत जनाउंछपैठारी\" भन्नाले नेपाल राज्य भित्र ल्याउने काम सम्झनु पर्छ(ग\"निकासी\" भन्नाले नेपाल राज्य बाहिर लैजाने काम सम्झनु पर्छ।।घ)भन्नाले   नेपाल \"निर्धारित   सीमा\" राजपत्रमा   प्रकाशित ङ )सूचनद्वारासरकारले तेकिदिएको नेपाल किल्लाभित्रको ठउंचार वक्षेत्रलाई सम्झनु पर्छभन्नाले   विमानस्थल \"विमानस्थल हवाई क्षेत्र\" उडनको ५(च )वतथा नियन्त्रण गर्ने तत्सम्बन्धी सुरक्षतआवश्यक सञ्चलन वप्रदान गर्ने कामको निमित्त प्रयोग तथा  जानकारआदन स्चनउड्डयन सहाय    नेभिगेशनल कुनेसन्चार एड यन्त्र तथ वनभएको   जुनसुकैभएको उपकरणहरू स्थन भवन जडन वसम्झनु पर्छ टहरा टावर जहाज डुङ्गा र घट%(छ। \"वायुसेवा सञ्चालन संस्था\" भन्नाले वायुयानद्वारा यात्रु डांकतथामालसामान ओसार पसार गर्ने जिम्मा लिई हवाई यातायात सेवानेपसञ्चालन गर्ने उद्देश्यले स्थापित संस्थान कम्पनी, एजेण्ट फर्म वाव्यक्ति सम्झनु पर्छप्रशिक्षण संस्था (फ्लाइङ्ग स्कूल)\" भन्नाले \"हवाई उडान ५( ज ) सम्बन्धीसम्बन्धित   प्राविधिकहरूलाई   हवाई सञ्चालनसंग हवाईउडानगै़र सैनिक हवाई उडान सिभिल एभिएशन) (संशोधन) ऐन२०२३ द्वार थपचौथो संशोधनद्वारा थपठ९",
            "उडानसम्बन्धी विषयमा तालिम प्रशिक्षण तथा यस्तै अन्य प्रकारकोज्ञान दिने दिलाउने संस्था सम्झनु पर्छ र सो शब्दले प्रविधिकउद्देश्यले क्लवलाई समेतभरका फ्लइङ्ग स्थपनजनउछये   ऐनको   उद्देश्य नेपाल बनाउने   अधिकार नियम (१ ) कार्यान्वयन गर्न ५३सरकारले आवश्यक नियमहरू बनाउने सक्नेछअसर नपर्ने गरी प्रतिकूल उपदफा (१) ले दिएको सर्वसामान्यतामा (२ )देहायका विषयमा नियमहरू बनाउन सकिनेछ खास गरीनेपाल स्थानमा   विमानस्थल को (क गन कुनैस्थापन ४...दिने दस्तूर   तोक्ने लागि पाउने अवस्था   सो को अनुमतिरसम्बन्धमको हवाई क्षेत्रको कुनै भागमा वायुयान नेपालख ४ उडनकुनै खास अवस्थामा रूपमा मनाही गर्नेव समयम 7 मत्रउडान गर्न पाउने सम्बन्धमाहवाई उडानको सन्दर्भमा सर्वसाधारणको जीउ ज्यानको रक्षाकोग )लागि आवश्यक कुनै उपाय अवलम्बन गर्ने सम्बन्धमानेपविमानस्थल   निर्माण सञ्चालन  गर्ने सन्दर्भमा कसैको ।घ)घर तथाकेही टावर   इत्यादि   पूरै भत्कनेव भवन भरम व टहर,विमानस्थल तथा विमानस्थल क्षेत्रको जग्गामा हुने कुनै किसिमकोनिर्माण कार्यलाई नियमित नियन्त्रण वा निषेध गर्दा पर्न जाने हानि\nचौथो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "नोक्सानी बापतको क्षतिपूर्तिको रकम निर्धारित गर्ने तरिकातथअधिकारी तोक्ने र क्षतिपूर्ति दिने सम्बन्धमावायुयानद्वारा कुनै पदार्थ ओसार पसार गर्न मनाही, नियन्त्रण निषेधनियमित गर्ने सम्बन्धमा7वायुसेवा सञ्चालन संस्था, हवाई   उडानसम्बन्धी संस्था प्रशेक्षण च पार्टपूर्जाको (फ्लाइङ्ग वायुयानकोस्कूल  वायुयान तथा 7तथा परीक्षण सहितका विस्तृत मर्मत ( ओभरहल) उत्पादन, मर्मतसंस्थालाई इजाजत दिने सम्बन्धमावायुयानको खोजतलास कार्य छ उद्धार सञ्चालनतथसम्बन्धमवायुयानको नियन्त्रण गर्ने (ज ) वायुयान आवज सन्चालनबटवातावरणलाई दुषित हुनबाट रोक लगाउने सम्बन्धमानेपाल विशेष परिस्थितिमा आदेश जारी गर्ने सार्वजनिक सरकारको अधिकार (९सुरक्षा एवं शान्ति सुव्यवस्थाको निमित्त आवश्यक देखेमा नेपाल सरकारले नेपालराजपत्रमा प्रकाशित आदेशद्वारा देहायबमोजिम गर्न सक्छयो ऐन वा प्रचलित कानूनबमोजिम प्रदान गरिएको सबै वा कुनै(क /नेपाल आदेशमा प्रमाणपत्रलाई सरकारले लइसेन्सस वआवश्यक ठानी कुनै शर्त तोकिदिएको भए सोही शर्त बमोजिमरकुनै शर्त तोकी नदिएको भए बिना कुनै शर्त रद्द वा स्थगित गर्ननेपाल राज्यभर वा त्यसको कुनै भाग माथि सबै वा कुनै श्रेणीकोखसरकारले उडाउने नेपाल कामलाई सो आदेशम वायुयानचौथो संशोधनद्वारा संशोधित",
            "कुनै शर्त तोकिदिएको भए सोही शर्तबमोजिम आवश्यक ठानी<शर्त तोकिनदिएको भए बिना कुनै शर्त निषेध गर्न वा सोहीआदेशमा तोकिएको अन्य तरिका बमोजिम व्यवस्थित गर्नविमानस्थल, वायुयान कारखाना, हवाईस्कूल(ग क्लव व वायुयान ववा मर्मत हुने बनउने वा राखिने स्थान बनाउने अरू प्रकारकोहेरचाह   एवं वा प्रयोग गर्ने मर्मत गरी दुरूस्त   राख्ने आवश्यककामलाई कुनै शर्त राखी वा नराखी निषेध गर्न वा व्यवस्थित गर्नकुनै कुनै विमानस्थल श्रेणीकाकुनै (घ) वायुयान वायुयान व वहवाई क्लवलाई वायुयान वायुयान कारखन, स्कूल व वबनाउने मर्मत गर्ने वा राख्ने अरू प्रकारको स्थानलाई वायुयानकोवा हेरचाहको निमित्त प्रयोग हुने सञ्चालन उत्पादन मर्मतयन्त्रसोही आदेशमा सहित पदाथहरू अरूतुरून्त व व प्लन्टतोकिएको बमोजिम तोकिएको तोकिएको तरिका समयभेत्रअधिकारीका   जिम्मामा   सुम्पन निर्देशन दिने त्यसरी   सुम्पिएकानेपाल सेवामा कुराहरूलाई सरकारले सार्वजनिक प्रयोग गर्नसक्नेनेप्रा   वा (घ) अन्तर्गत निकालिएको कु८२ ) उपदफा (१ को खण्ड।गआदेशबाट कुनै व्यक्तिलाई प्रत्यक्ष रूपबाट कुनै हानि वा नोक्सानी हुनगएमानियुक्त सो  कामको   निमित्त नेपाल अधिकारीले   निर्धारेत गरेकोसरकारद्वारक्षतिपूर्तिको रकम सो हानि वा नोक्सानी बापत निजलाई दिइने छ",
            "उपदफा (१) अन्तर्गत निकालिएको कुनै आदेशको पालनको लागि८३ नेपाल सरकारले आफूले आवश्यक ठानेकोकदम उठउन व  उठउन लगउनसक्छD(४ ) कुनै व्यक्तिले उपदफा (१) अन्तर्गत निकालिएको आदेशको पालनहुने कुनै काम कारवाई गरेमा निजलाई वा त्यस्ते आदेशको नगरेमउल्लङ्घनतीन वर्षसम्म कैद वा पांच हजार रूपैयांसम्म जरिवाना वा दुबै सजाय हुनेछनेपाल (१ ) नेपाल सरकारले %४क. विमानस्थल क्षेत्र घोषणा गर्ने अधिकाररजपत्रमनेपाल कुने क्षेत्र वा ठाउंलाई त्यसको सूचना प्रकाशन गरी...को ४< . चारकिल्ला तोकी विमानस्थल क्षेत्र घोषणा गर्न सक्नेछबमोजिम घोषणा विमानस्थल गरिएको क्षेत्रको (१ ) (२ )उपदफासुरक्षाको लागि नेपाल सरकारले नियम बनाई आवश्यकतानुसार सुरक्षा प्रबन्धकोव्वस्था मिलाउन सक्नेछ 6दुर्घटनाको जांचको सम्बन्धमा नियम बनाउने नेपाल सरकारको अधिकार(९ ौनेपाल नेपालको उडाउंदा   भएकोइलकामाथि वायुयान भेत्र व ४<दुर्घटनाको जांचको सम्बन्धमारजिष्ट्रेशन भएका वायुयान अन्यत्र उडाउंदा भएकोनेपाल नेपाल सरकारले नियम नियमहरूप्रकाशेत बनउन सक्छ रजपत्रमभएपछि लागू हुनेछन्उपदफा (१) ले दिएको अधिकारको सर्वसामान्यतामा कुनै प्रतिकूल (२ )प्रभाव नपारी ती नियममा देहायका कुराहरूको व्यवस्था गर्न सकिनेछदोस्रो संशोधनद्वार संशोधितचौथो संशोधनद्वारा थप४९सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र",
            "दुर्घटनाको सूचना दिने त्यस्तो सूचनाको ढांचा त्यस्तो   सूचना (क /रदिने व्यक्तिनेपाल लागू   रहेका जांच दुर्घटनाको गर्ने (ख सम्बन्धम तत्कालकानूनका कुराहरू केही हेरफेर भई वा नभई त्यस्तो दुर्घटनाकोजांच गर्ने सम्बन्धमा पनि लागू गर्नेजांच भई नसकेसम्म त्यस्तो भएको वायुयानमा प्रवेश गर्न दुर्घटना (गत्यस्तो जांचको निमित्त मनाही गर्ने सोहल्न व र हतवायुयानमा प्रवेश गर्न त्यसको जांच गर्न त्यसलाई हटाउने त्यसकोहिफाजतको लागि चाहिने अरू प्रकारबाट त्यसको काम गर्नवव्यक्तिलाई दिने र व्यवहार गर्न पाउने अधिकार कुनैदुर्घटनाको जांचमा आवश्यक देखिए *यो ऐन वा प्रचलित कानून।घबमोजिम दिएको वा मान्यता दिइएको लाइसेन्स प्रमाणपत्रलाई रद्दीफिर्ता बुझाउन लगाउने गराउने स्थगित वा दरपीठव व वगराउन अधिकार दिने रत्यस्तो जांचको प्रयोजनको निमित्त त्यस्तोलाइसेन्स पेश गर्न लगाउनेसरकारद्वारा सो कामको निमित्त नेपाल गर्ने   अधिकार वायुयान   रोक्का (१कुनै   वायुयानलाई अधिकारीले देहायको रोक्का अधकारअवस्थम पाएकागर्नसक्छगर्न लागेको उडानको विचारले सो वायुयानको प्रकृतिको (क /कुनै व्यक्तिको त्यसमा रहेका व्यक्तिव अरू उडनबट\n>चौथो संशोधनद्वारा संशोधित",
            "कसैको   जायजेथामा निमित्त खतरा हुने शंका   लागेमा,व\nसम्बन्धमा लागू हुने नियमका यो ऐन वा सो वायुयानकाख कुनै कुराको पालनको   लागि कोदफा व ३ उपदफकने को बनेको नियम (२ ) अन्तर्गत (ख खण्डउल्लङ्घन रोक्नको लागि आवश्यक लागेमाबमोजिमको प्रयोगको लागि अधेकारको (१ ) (२उपदफवा आकस्मिक सबै कुराहरू व्यवस्थित गर्न नेपाल सहायक   हुनेकामसरकारले नियम बनाउन सक्छ ती नियम नेपाल राजपत्रमा प्रकाशितभएपछि लागू हुनेछन्नेपाल सार्वजनिक स्वास्थ्यको रक्षाको लागि नियम बनाउने सरकारको अधिकारवा आई पुगेका वायुयानबाट कुनै सरूवा रोग फैली विमानस्थलमाभएकाविमानस्थलबाट प्रस्थान बचाउनको लागि सार्वजनिक स्वास्थ्यमा हुनेखतरबट 7वायुयानले त्यस्तो सरूवा रोग ओसार्न नपाउने गर्नको लागि नेपाल सरकारलेनियम ती नियम   नेपाल प्रकाशित भएपछि लागूबनाउन   सक्छ रजपत्रमहुनेछन्सार्वजनिक स्वास्थ्यको रक्षाको लागि विशेषाधिकार नेपाल सरकारले नेपाल (१त्यसको कुनै भागमा कुनै खतरनाक महामारी रोग फैलेको वावफैलने रोग   फैले त्यस्तो प्रवेश गरेबाटवायुयानबाट सम्भावन व 7 ६सार्वजनिक स्वास्थ्यमा हुने खतरा रोक्नको लागि तत्काल लागू रहेको अरू नेपाल\nचौथो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "रोक्नको   लागि कानून पर्याप्त छैन भन्ने आफ्ने विचारमा लागेमा त्यस्तोखतरआफूलाई आवश्यक लागेको कदम उठाउन वा उठाउन लगाउन सक्छको उद्देश्य पूर्तिको लागि नेपाल सरकारले नेपाल ४२ ) (१ )उपदफराजपत्रमा सूचना प्रकाशित गरी आवश्यक आदेश जारी गर्न सक्नेछयो ऐन अन्तर्गत बनेका नियम उल्लङ्घन गर्नेलाई दण्ड सजाय३ दफा ५, दफ७ र दफा ८ अन्तर्गत बनेका नियम श्वा जारी रहेको आदेश कुनै दफा ६ दफागर्ने व्यक्तिलाई तीन महिनासम्म केद रूपेयांसम्म उल्लङ्घन रदशव हजरजरिवाना वा दुबै सजाय हुनेछ(१ ) देहाय बमोजिमका कुनै कार्यहरू गरेमा   देहायअपराध सजाय क. र दण्डबमोजिमका अपराध गरेको मानिनेछयो ऐन वा प्रचलित प्रवेश  सम्बन्धी (क / अपराध अनधकतकानूनबमोजिम प्राप्त नगरी कुनै वायुयान नेपालअनुमतिअनधिकृत प्रवेशको भित्र प्रवेश गरेमाX........ अपराधगरेको मानिने छहवाई प्रचलित सम्बन्धा अतक्रमण अपराध क्षत्रकानूनबमोजिम   अनुमति कुनै वायुयान नेपाल प्राप्त नगरीनेपाल्लओभरफ्लाई  गरेमा को भू भागमाथिबाट उडान४.....हवाई क्षेत्र अतिक्रमणसम्बन्धी अपराध गरेको मानिनेछ\nतेस्रो संशोधनद्वार संशोधितचौथो संशोधनद्वारा थप ४९चौथो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "काननी अपहरणको (ग) वाययनका अपरधः कब्ण 7रहेका   वायुयानभित्र कसैले गैर   कानूनी रूपलेउडनमप्रयोग गरी वा सो प्रयोग गर्ने धम्की दिई वाअरूप्रकारको त्रास   देखाई   वायुयानलाई डरकब्जमलिएमा उपर नियन्त्रण गरेमा वायुयानको  गैरव त्यसअपहरणको अपराध गरेको मानिनेछ कानूनी कब्जा7देहाय।घ अपराधः हवइ उडनक सरक्ष कबमोजिमका   कुनै कार्यहरू गरेमा हवाई उडानको   सुरक्षाविरूद्धको अपराध गरेको मानिनेछउडानमा   रहेका वायुयानभित्र कुनै व्यक्ति विरूद्ध० )हिंसात्मक कारवाई   गरेमा वा त्यस्तो कामकमवायुयानको कारवाईले सुरक्षामाखतरसम्भावन भएमा,सेवामा गरेमा सञ्चालित   वायुयानलाई (२ )व नटत्यस्तो वायुयानलाई उडानको लागि असक्षम बनाईत्यसको सुरक्षामाउडनम खतरनेपाल सम्भावना पारी क्षति पारेमा,भूमिस्थ वायुयान वा वायुयानमा जडित पार्टपूर्जा वा ३ वा हवाई परिवहन सम्बन्धी   सुविधाहरूउपकरण(फेसिलिटिज )सन्चार उड्डयन सहय उपकरण ववा अग्नि निवारण वा जीवनोद्धार सेवा तथा सुरक्षासो   सम्बन्धी वा   वस्तु उपकरण मलसमन व",
            "वा क्षति  पुच्याएमा गरेमा त्यसको आदिनष्ट वअनधिकृत पार्टपूर्जा तवरबाट झिकेमाभग वातिनको सञ्चालनमा हस्तक्षेप गरेमा,वअसत्य हो भन्ने जानी जानी कुनै सूचनाको सन्चारउडानमा   रहेको वायुयानको   सुरक्षामाखतरपैदा गरेमासेवामा   सञ्चालित वायुयानको सरक्ष अपराधःवू कउपायद्वारा   कुनै भूमिस्थजुनसुके वायुयानमा साधन व(डेभाइस ) लगाएको   कारणले वा वस्तु   राखीव रख्नत्यस्तो   साधन खण्ड।घ। को वा वस्तुबाट (२ /उपखण्डबमोजिम सो वायुयान उडानको लागि असक्षम हुनेव नटउडानमा   त्यसको सुरक्षामा पुग्ने सम्भावनव खतरविरूद्धको गरेको वायुयानको सुरक्षा भएम अपराधमानिनेछविमानस्थल विमानस्थल सरक्षा विरूद्वधको अपराधतथाविमानस्थल क्षेत्रभित्र वा बाहिर रहेका सन्चार तथा उड्डयननेपाल (भिजुयलएड्स , मौसम उपकरण दृष्टिगतसहाय सहायअग्नी   निवारण उपकरणजलवायु तथा सम्बन्धी तथजीवनोद्धार सेवा   सम्बन्धीउपकरण यन्त्र तथा सुरक्षातथा हवाई उडनसंग सम्बन्धी उपकरण तथा यन्त्र अन्यसम्बन्धत प्रत्यक्ष अप्रत्यक्ष रूपम अन्य यन्त्र वधावनमार्गतर्फ जाने बटो धवनमार्गभवन उपकरण",
            "(एप्रोन , ट्याक्सी वे , विसान रख्नेवायुयान स्थनकुनै सो   सम्बन्धी आदि ह्याङ्गरव मलसमनरूपमा   विगारे भत्काए प्रकारले पूर्ण आंशिकव क्षतपुध्याए वा नष्ट गरेमा विमानस्थल सुरक्षा विरूद्धको अपराधगरेको मानिनेछहवाई  यातायातसूंग सरक्ष विरूद्धक छ सम्बन्धत व्यक्तकोसम्बन्धित   कुने कार्यसंग हवाईअपराधः उडनवा गै़र सरकारी कर्मचारी विमानस्थलमा कार्यरत सरकारीकर्मचारी,   हवाई विमानस्थलमा यात्रुआगन्तुक लगयतहात हतियार लिई वा  नलिई व्यक्तिलाई डरकुनै तरिका अपनाई धम्की , प्रलोभन अपहरण गरीवरअरूलिई आफ्नोे कर्तव्यबाट विचलित पारीव व कब्णा Hकुने   किसिमबाट हवाईअन्य उडन सञ्चालन तथृg उत्पन्न गराउने कार्य गरेमा सुरक्षामाखतर व बधहवाई   यातायातसॅंग सम्बन्धित व्यक्तिको विरूद्ध सुरक्षाअपराध गरेको मानिनेछर ।छ। बमोजिमको उपदफा (१) को खण्ड।ग ,।घ,  ङ , ।च)अपराधको उद्योग गर्नु सो अपराध गर्न वा अपराधको उद्योग गर्नमा मतियार हुनुमानिनेछ यस दफा अन्तर्गतको अपराधगर्नेलाई उल्लिखित देहायको देहाय (१ ) (३ उपदफ अपराध मबमोजिम सजाय हुनेछः",
            "अपराध गर्नेलाई एक  वर्षदेखि (ख  बमोजिमको (क )(क  र खण्डतीन वर्षसम्म कैद हुनेछर (ङ) बमोजिमको अपराध गर्नेलाई जन्म कैद र खण्ड ।ग , ।घ)(खवा मतियार हुनेलाई   पन्ध्रदेखि त्यस्ते अपराध गर्न उद्योग गर्नेबीस वर्षसम्म कैद हुनेछ।च)  बमोजिमको अपराध गर्नेबाट भएको नोक्सानी   विगो(ग खण्डभराई निजलाई एक वर्षदेखि पांच वर्षसम्म कैद हुनेछगर्नेलाई बमोजिमको वर्षदेखि पांच (छ। ।घअपराध खण्ड दशवर्षसम्म कैद हुनेछ3य[जुनसुकै  कुरा लेखिएको भए तापनि त्यस्तो माथिकाखण्डहरूमफलस्वरूप वायुयानमा रहेका कुनै व्यक्तिको अपराध गरेकोगर्नेलाई ने वायुयानभरम भएम व थ्वस्त अपरधजन्मकेद मतियारलाई जन्मकैद वा पन्ध्र वर्षदेखि बीस वर्षसम्मकेद हुनेछ र अपराधी र मतियारको सम्पत्ति समेत जफत हुनेछउडानमा रहेको वा सेवामा सञ्चालित वायुयान९ख.चढिसकेर बाहिरी   ढोकाहरू समयदेखि सबे सबे गरेको (क /बन्दनिमित्त   त्यस्तो   कुनै ढोका   खोल्ने ओर्लनकोकुन समयसम्मवायुयान उडानमा रहेको मानिनेछसङ्कटकालीन आधकार अवतरणक हकमतर प्रप्तअधिकारीले रहेको   यात्रु वायुयान मलसमनका त्यसम7 र\nदोस्रो संशोधनद्वारा थप",
            "वायुयान   उडानको ने उत्तरदायित्व   नलिएसम्म सोे अवस्थमरहेको मानिनेछखास उडानको लागि भुमिस्थ कर्मचारी (ग्राउण्ड   परशोनेल कुनेखपूर्वको   तैयारी वायुयानकोदलद्वार चालक उडन प्ररम्भअवतरण गरेको चौबीस घण्टासम्म कुनै वायुयान सेवामा गरेदेखिसञ्चालित रहेको   मानिनेछ त्यस्तो  सेवामासञ्चालित अवाधेजुनसुकै अवस्थामा पनि खण्ड (क) बमोजिमको उडान अवाधेभरमानिनेछ कायम रहेकोदेहायको अवस्थामा दफा ९क. को व्यवस्था लागू अवस्था९ग. दफ ९क. लाग ह0हुनछःअन्तर्राष्ट्रिय आन्तरिक उपयोग जुनसुकै (१ ) व वायुयान उडनम(एनगेज ) भएकोमा,0९तर नेपाल बाहेक अन्य राष्ट्रमा दर्ता भएकोेवायुयानका हकमा देहायको अवस्था हुनु पर्छ*उडान गर्ने अवतरण गर्ने वास्तविक (अ /वा इच्छत स्थान वदर्ताको राष्ट्र बाहिर भए वा,नेपाढदर्ताको राष्ट्रभन्दा बाहिर अपराध भए (आ)हवाई परिवहन सम्बन्धी सुविधा  फेसिलिटिज विरूद्धको अपराध (२ )भएकोमा",
            "विदेशी राष्ट्र स्थित त्यस्तो सुविधा (फेसिलिटिज)भएत्यस्तो   सुविधा अन्तर्राष्ट्रिय उडानको लागि प्रयोग गरिएको हुनुपछअधिकार क्षेत्र : ९१) देहायको कुनै ९क. अन्तर्गतको९घ. अवस्थाम अपराध दफअदालतको अधिकार क्षेत्र हुनेछ उपर नेपाल %. कनेपाल %. भित्र यस ऐन बमोजिमको अपराध भएकोमा, (क)नेपाल दर्ता   भएकोे सो (खवायुयानमा िरूद्वध ४ . म वअपराध भएकोमा,वायुयानभित्र अपराधको   अभियुक्त भएकोमा (ग सहितअपराधभित्र अवतरण गरेकोमा, वायुयान नेपाल %..नेपाल %. वा नेपाल भित्र कारोबारको मुख्य स्थान भएको घनेपाल नभएकोमभेत्र त्यस्तो पनि स्थान मृख्यविहिनपट्टा वासस्थान भएको व्यक्तिलाई भित्रचालक(ड्राइलिज ) मा  दिएको वा त्यसको   विरूद्ध वायुयानमाअपराधभएकोमालेखिएको अवस्था बहेक ९क. अन्तर्गतको (२ ) उपदफा  ९ )म दफजहासुकै भएपनि यदित्यस्तो अपराधको अभियुक्त नेपाल %..अपराध अन्यत्रर त्यस्तो अभियुक्तलाई योे ऐन वा नेपाल पक्ष भएको भित्र छ भने सपुर्दगीसन्धि बमोजिम सुपर्दगी गरिदैन भने\nदोस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "गिरफ्तार गर्ने अधिकार अन्तर्गतको (१ ) वा हुन ९क. अपराधभएम ९ङ. दफअधिकारीहरू लागेमा अभियुक्तलाई विमानस्थलको अपराधीव वायुयानकासम्बन्धित हवाई यातायात सेवाका अधिकारीहरूले अपराध भएकोेचालकहरू वअभियुक्त यो व्यक्ति हो भन्ने विश्वास लिने वा हुन लागेको देख्ने वा अपराधीवकारण भई विश्वास लिने जुनसुकै व्यक्ति, प्रहरी वा *नेपाली सेनाकाजवन वसुरक्षा अधिकारी वा जोसुकैले पक्राउ गर्न सक्नेछ निजहरूले पक्राउ गरेपछिरतुरून्त प्रहरीलाई दिनु पर्छ बुझाईअपराधी अभियुक्तलाई त्यस्तो गर्दा यात्रु वतर पक्रउ व अन्यहवाई परिवहन सुविधा व्यक्तिहरूको जीवनको खतरा हुनेवा वायुयान भएम व(फेसिलिटिज ) ठूलो क्षति पुग्ने आसन्न स्थिति भएमा प्रहरी र सुरक्षा अधिकारीमअरूले अधिकारीको भए   प्रहरी बहेक अनुमतिले वा   सुरक्षामत्र पक्रउXकारबाही गर्नु पर्नेछ८१ ) बमोजिम हवाई अड्डाको अधिकारीहरू प्रहरी, सुरक्षा (२ ) उपदफाअधिकारीहरूले पक्राउ गर्न सशस्त्र प्रहरी, सुरक्षा अधिकारी र नेपाली   सेनावगै़र सरकारी व्यक्तिको सक्नेछ त्यस्तो अन्य   सरकारीमद्दत मग्न र र मद्दतमागेमा मद्दत दिनु त्यस्ता सबैको कर्तव्य हुनेछअभियुक्त यदि विदेशी ८३) यस दफा बमोजिम पक्राउ परेको अपराधी वानजिकको उपयुक्त प्रतिनिधिसंग भए निजलाई आफ्नो राष्ट्रको   नागरिकमुलुककोदिनु पर्नेछ र साथै त्यस्तो पक्राउको खबर सम्पर्क स्थापित गर्ने मौका र सहयोगजांचबुझ गरी सकेपछि त्यस्तो जांचबुझको ठहर र यस ऐनको अन्य प्रारम्भिक\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, झिकिएको २०६६गणतन्त्र द्वार",
            "अधिकार क्षेत्र प्रयोग गर्ने वा नगर्ने बारे समेतको जानकारी सम्बन्धित राष्ट्रहरूलाईदिनु पर्छअभियुक्तलाई  सपुर्दगी गर्न सक्ने ९क.   बमोजिमको अपराधी (१ )९च. वा दफसपुर्दगीको लागि अपराध गर्ने व्यक्ति गै़र नेपाली नागरिक भए रत्यस्तो व्यक्तिकोवा आफ्नो दर्ताको वायुयान विरूद्ध अपराध भएको  राष्ट्रले आफ्नोे   क्षेत्रमामगकुरा लेखिएको   भएतापनि गरेमा   एसपर्दगी ऐन त्यस्तो २०७०जुनसुकै मव्यक्तिलाई नेपाल सरकारले सपुर्दगी गर्न सक्नेछ त्यसरी सपुर्दगी नगरिएको7व्यक्तिलाई त्यस्तो नेपालको सजाय अवस्थमगरउन अदलतम मुद्दचलाइनेछअन्तर्गतको   कुनै अपराधलाई (२ ) सपुर्दगी  गर्नेसम्बन्धम ९क. दफजुनसुकै स्थितिको व्यक्तिबाट भए पनि राजनीतिक भए गरेको उद्देश्यलेजुनसुकेमानिनेछैनअपराध 5कब्जा फिर्ता दिने र उडान गर्न दिने वायुयानको दफा ९क. को उपदफछ. : >वा अपहरण भई कुनै वायुयान (ग) अन्तर्गत गै़र ८१ ) को कानूनीखण्ड कब्जहवाई अड्डा नेपाल वा स्थानमा अवतरण भएमा त्यस्तो वायुयान को कुनैअधिकार भएका कमाण्डर वा हवाई यातायात सेवाका अधिकारीलाई कानूनीउपरदिलाइनेछ र यथासम्भव चांडै त्यस्तो वायुयानलाई आफ्नो चालक,कब्जम पूनःउडान गरी आएको हो त्यस  ठउंमा मालसामान सहित जहाबाट यात्रु र व\nदोस्रो संशोधनद्वारा थपनेपालको संविधान अनूकुल बनाउन केही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन, २०७५ द्धारासंशोधितदोस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको४< गणतन्त्र",
            "गरिएको थियाे त्यस ठाउमा जान बिना कुनै अवरोध उडान जहाको लागिउडनदिइनेछनेपाल कानून अन्तर्गतको अधिकार क्षेत्रः दफा ९क. अन्तर्गतका अपराधकोअन्य ९ज.जुनसुकै  कुरा लेखिएको कारबाहीको यस   ऐनमा भए   तापनि सजायर हकमत्यस्तो प्रचलित कानूनबाट प्राप्त फौजदारी अधिकार क्षेत्रको प्रयोगलाई बाहेक वासीमित गरेको मानिने छैनझ. हवाई सेवामा अनधिकृत हस्तक्षेप रोकथाम गर्ने सम्बन्धी महासन्धिकोमन्यत(१ ) नेपाल सरकारले देहायको   कुनै (कन्भेन्शन महसन्धि भएम क पक्षलागू हुने मिति त्यस्तो महासन्धि सो महासन्धि नेपाल र त्यस्तोमामहासन्धिलाई कार्यान्वयन गर्ने सिलसिलामा आवश्यक   पर्ने समेतअन्य कुराहरूउल्लेख गरी नेपाल सरकारले आदेश जारी गर्न सक्नेछ त्यस्तो आदेश नेपालरगरिनेछरजपत्रम प्रकाशितवायुयानभित्र   गरेको मा  टोकियोमा सन्   १९६३भएको (क / सम्पन्नकसूर र अन्य कार्य सम्बन्धी महासन्धि (कन्भेन्शन अन अफेन्सेजअन बोर्ड एयरक्राफ्ट टोकियो अदर एक्ट्स कमिटेड एण्ड सर्टेन१९६३ ,नेपाईवायुयानको गै़र   कानूनी मा   हेगमा (ख ) सन् १९७०भएको सम्पन्नदमन सम्बन्धी महासन्धि  (कन्भेन्शन सप्रेशन कब्जाकोफर दअफ अनलफूल सिजर अफ एयरक्राफ्ट हेग, १९७० ,\nदोस्रो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "सम्पन्न भएकोे गै़र सैनिक हवाई मन्ट्रियलमा सन्   १९७१(ग मउडानको सुरक्षाको विरूद्ध गरिने गै़र कानूनी कारबाहीकोदमनसम्बन्धी महासन्धि कन्भेन्सन सप्रेशन अनफूल फर द अफसिभिल अगेनस्ट सेफ्टी एभिएशन   मन्ट्रियल,एक्ट्स द अफ९९७१ )नेपाल सरकारले नेपाल प्रकाशन गरी तेकेका ५(घ।रजपत्रम स्चनअन्य महासन्धि कन्भेन्सनउपदफा ८१) बमोजिम जारी गरिएको आदेश यसे ऐनमा परे (२ )सरहमानिनेछ %खतराजनक तरिकाबाट वाययान उडाउनेलाई दण्ड >10. (१ ) जल स्थलसजाय वहवाई क्षेत्रमा रहेको कुनै व्यक्तिको जीउ वा सम्पत्तिमा हानि नोक्सानी हुनेज्यनकुनै वायुयानलाई  समेत किसिमले उडानमा   रहेको वा नरहेकोअन्य व बधपग्न सक्ने किसिमबाट कसैले वा हानि नोक्सानी खतराजनक तरिकाबाट पुग्नेछ महिनासम्म कैद उडाएमा   निजलाई पचास   हजारदेखि वायुयान< एकलखरूपैयासम्म जरिवाना हुनेछउपदफा (१  बमोजिम खतराजनक तरिकाबाट वायुयान उडाएको (२९क. को उपदफा ३ को खण्ड (ङ) बमोजिम कसैको मुत्युकारणबट दफलेखिए   बमोजिमको सोही सजयॅवायुयान भएम थ्वस्त भएम व खण्डमहुनेछ\nचौथो संशोधनद्वारा थप४९चौथो संशोधनद्वारा संशोधित",
            "क्षेत्रमा  इजाजत नलिई प्रवेश गर्नेलाई सजायं (१ ) नेपाल सरकारले निषिद्घ१०क.नेपाल तोकिएको कुनै सोही प्रकाशित गरीसूचना सूचनाम रजपत्रमविमानस्थलको तोकिएको क्षेत्रलाई निषिद्ध क्षेत्र घोषित गर्न सक्नेछ त्यसरी7घोषित भएपछि सो निषिद्ध क्षेत्रको वरिपरि सर्वसाधारणको आवागमन हुने मुख्यजिम्मेवारी त्यस्तो प्रदर्शन ठाउंमा गरी राख्ने सम्बन्धतसूचना मुख्यविमानस्थलको प्रमुख अधिकारी हुनेछ(२ ) सम्बन्धित विमानस्थलको प्रमुख अधिकारीको प्राप्त   नगरीइजजतबमोजिमको निषिद्ध क्षेत्रभित्र प्रवेश गर्नु हुदैन। कनै व्यक्तिले उपदफा (१सम्बन्धित   विमानस्थलको अधिकारीले उचित   ठहराईप्रमुख कुनसमयमा केही अवधिको लागि त्यस्तो क्षेत्रभेत्र सर्वसाधारणलाई गनआवगमनसूचना   प्रदर्शन गरेको भएयस उपदफाको प्रयोजनको लागि सो दिनेसमयमामानिनेछ त्यस्तो निषिद्ध क्षेत्रभित्र प्रवेश गर्न इजाजत प्राप्तभएकोको विपरित निषिद्घ क्षेत्रभित्र प्रवेश गर्ने व्यक्तिलाई(३ ) उपदफा (२ /रूपैयांसम्म विमानस्थलको अधिकारीको आदेशले दुईसय सम्बन्धतप्रमुखजरिवाना हुन सक्नेछ१०ख. यात्रु वा अरू कुने व्यक्तिको शरीर व मालसामानको खानतलासी लिने (९गर्नको लागि कुनै विमानस्थलको ९क. अन्तर्गतका अपराध हुनबाटदफ बचउवा सो कामको लागि अख्तियार प्रमुख   अधिकारी प्राप्त कर्मचारी वा  प्रहरी वसुरक्षा अधिकारीले उडानको लागि तयार कुने वायुयानमा चढ्नु अगाडि वा भएकोसकेपछि शरीर तिनका खानतलासी लिन मनसामनकोयात्रुहरूका चढ 7\nदोस्रो संशोधनद्वारा थप",
            "त्यस्तो खानतलासी लिंदा कुनै वैज्ञानिक उपकरणको सक्नेछ7 साधन 7प्रयोग गर्न सकिनेछयस्तो खानतलासी सो वायुयानको चालकहरू र सो उडानको व्यवस्थाप्रयोजनको लागि वायुयानमा चढ्ने वा सो छेउ जाने सो हवाई यातायात सेवाकाअधिकारीहरू लगायत सबै कामदारहरूको पनि गर्न सकिनेछबमोजिम खानतलासी गराउनबाट इन्कार गर्ने यात्रु वा ८२  उपदफा (१व्यक्तिलाई सो वायुयानमा चढ्न वासो छेउ जान नदिन सकिनेछचालकहरूको खानतलासी गर्दा बमोजिम   यात्रुहरू उपदफा (९ ८३ <कुनै बन्दुक (सबै प्रकारको  सक्कली बन्दुक जस्तो  देखिने भ्रम पर्ने नक्कलीवविष्फोटक बन्दुक बाहेक अन्य घातक हतियार तरवार खुकुरी छुरा लगायतव(बम   ग्रिनेड,   गोली देहाय पदार्थ बमोजिमलगायत बरूद भएम बरमदगनुपछःविष्फोटक त्यस्तो   बन्दुक अवैध पदार्थ सो (कयात्रु व व भएव्यक्तिलाई रोकी कानूनी कारबाहीको लागि प्रहरी जिम्मा लगाई\nघातक हतियार वा विष्फोटक यस्तो बन्दुक नक्कली बन्दुक, अन्य (ख पदार्थ अवैध नभए पनि सोधपूछ गर्दा पनि जानकारी नदिईलुकाईगरेकोमा   विमानस्थलको छिपाई लग्ने राख्नेप्रयत्न व प्रमुखअधिकारी सो कामको   लागि प्राप्त   कर्मचारी अख्तयारव वसुरक्षा अधिकारीले उचित ठहराए बमोजिम सो  सक्कली प्रहरीवविष्फोटक पदार्थलाई नक्कली हतियार बन्दुक,घातक व वकमाण्डर जिम्मा लगाई वायुयानको   प्रमुखपठाउन चालक व",
            "त्यसलाई रोकी सो यात्रु वा चालकलाई मात्र जान दिन वा सोचालकलाई समेत रोकी आवश्यक   जांचबुझ गरी कुनेयात्रु वनदेखिएको कुरामा आफू सन्तुष्ट अपराधकमनसाय भएमा मत्रवासो बन्दुक हतियार विष्फोटक यात्रु वा चालकलाईजनपदार्थ लैजान दिनेछकुनै  व्यक्तिले अन्तर्गतको प्रचलित   नेपाल४ ९क. व दफ अन्यअपराध गर्ने हेतुले कुनै प्रकारको बन्दुक नक्कली कानून अन्तर्गतको फौज्दारीवा विष्फोटक पदार्थ लिई विमानस्थल त्यसको कुनै घातक   हतियारबन्दुक वनिषिद्ध क्षेत्रभित्र प्रवेश गरेको छवा गर्न लागेको छ भन्ने जानकारी प्राप्त भएमानिजबाट शङ्का   गर्नु पर्ने भएमा विमानस्थलको प्रमुख अधिकारीकारण व वकामको कर्मचारी अधिकारी अख्तियार सुरक्षा लागि वत्यस प्रप्त वविमानस्थलको सुरक्षाको लागि तैनाथ गरिएको प्रहरी वा सैनिक अधिकारीले बिनावारेण्ट व्यक्तिको शरीर निजको रहेको साथम मलसमानकात्यस्त 7खानतलासी लिन सक्नेछ विष्फोटक   पदार्थ त्यस्तो बन्दुक अन्य हतियार7 वकारबाही गर्न   प्रहरी जिम्मा गरी लगाई जांचबुझ आवश्यकभएम बरमददिनेछ>आफ्नोे कर्मचारीले कर्तव्य पालनको सिलसिलामा कुनैअसलनियतले कसैलाई योे बमोजिम वा   सो   छेउ वायुयानमादफ व चढ्नविमानस्थलको कुनै निषिद्ध क्षेत्रमा कसैलाई रोक्दा   वायुयानको जान   नदिंदावकुनै पनि   त्यसको समयमा   ढिलाई क्षति लागिभएम भएम व उडनकर्मचारीको कसैप्रति कुनै कानूनी दायित्व हुने छैन |",
            "प्रयोजनको भन्नाले दफाको लागि +स्पष्टीकरण\"चालकहरू यरनेभिगेटर, इन्जिनियर, रेडियो   अफिसर, एयर   होस्टेज  केविनफ्लइट फ्लइटएटेण्डेण्ट र पर्सरलाई समेत जनाउनेछअपराध गर्न दुरूत्साहन गर्ने र प्रयत्न गर्नेलाई दण्ड सजाय कुनै व्यक्तिले यो ऐन०९.वायस ऐन अन्तर्गत बनेका नियम अन्तर्गत * निर्धारेित हवाई सरक्ष सम्बन्धीगरी गर्न अरूलाई हुने उल्लङ्घन व्यवस्थ तथ अन्य सजय अपरधकरअपराध गर्न प्रयत्न गरी अपराध हुने किसिमको कुनै त्यस्तो दुरूत्साहन गरेमावकार्य गरेमा निजलाई सो अपराध गरे बापत हुने सरह कै दण्ड हुनेछसजय११२. मुद्दा हेर्ने अधिकारी र मुद्दाको कारवाई यस ऐन अन्तर्गतको (१ ) मुद्दाकोशुरूकारबाही र किनारा गर्ने अधिकार स्थानीय जिल्ला अदालतलाई हुनेछकिनारा लगाउंदा जिल्ला अदालतले दफा (२ ) को मुद्दाको ३उपदफसम्बन्धमा बनेको नियम बमोजिमको कसूर (२) को खण्ड _(ख व ङ को7४ को उपदफा १ को आदेश बर्खिलाप गरेको कसूरसित सम्बन्धितर दफानेपाल दुबे जफत   गरी सरकार लग्ने गरी आदेश दिन पदार्थवायुयान व वसक्नेछदफा ९क. अन्तर्गतको कसूर सम्बन्धी कारबाही र किनार ३ )मुद्दाकोगर्दा जिल्ला अदालतले विशेष बमोजिमको कार्य   प्रणाली अदालत ऐन २०५९अपनाउनेछ\nतेस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा थप४९दोस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा संशोधित",
            "(२ ) बमोजिम जिल्ला अदालतले गरेको निर्णय उपदफा (१ )वउपर पैतीस दिनभित्र उच्च अदालतमा पुनरावेदन लाग्नेछ९२क.नेपाल   सरकारले नेपाल नेपाल अधिकार भन्सार   सम्बन्धी ९३. रानकानन लागपैठारी   सम्बन्धी मालसामानको   निकासीसूचना प्रकाशेत गर र रजपत्रमकानूनका   सबै वा केही कुरा सोही सूचनामा तोकिए   बमोजिम नेपाल प्रचलितसंशोधित पैठारीका हवाई मालसामानहरूको निकासी हुने मार्गद्वारारूपम0सम्बन्धमा पनि लागू गर्न सक्छव्यक्तिले  जमिनमाथि केही नालेश उजूरीहरूको प्रतिबन्धकुनै १४. कुनै सम्बन्धमउचाईमा   कसैको जायजेथा माथिबाट कुनै   वायुयानको उडान   गरेकोमाबतास,मौसम अरू परिस्थितिको विचारले त्यस्तो जडान गर्नु मनासिव रहेछ भने यस्तो7दुर्घटनाको कारणले उडान गरेको कारणले वा त्यस्तो उडानबाटभएको साधारणमात्र निजले अर्काको जायजेथामा अनाधिकार प्रवेश गऱ्यो वा कसैलाई प्रत्यक्षवअप्रत्यक्ष रूपबाट हानि नोक्सानी गऱ्यो भनी कुनै देवानी मुद्दा चल्न सक्दैन४क नेपाल सरकार वादी हुने ९क. अन्तर्गतको मुद्दामा नेपाल सरकार वादीदफहुनछजुनसुकै कुरा लेखिएको भए  तापनि %१४ख. छुट दिन सक्ने प्रचलित  कानूनमाकुनेसैनिक हवाई उडान दलको सदस्यता प्राप्त गरेको वा गै़र सैनिक हवाई उडानमासम्बन्धी   अनुभव सरकारी र प्राविधिक भएकोे मन्यता प्रप्त उडन ज्ञन वनेपाल   सरकारले तोकेको कुनै   विशेष उत्तीर्ण  भएको कुनै व्यक्तिको परीक्षासुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन,२०६६ द्वारा खारेज गणतन्त्रदोस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा थप९",
            "सम्बन्धमा नेपाल सरकारले निजको प्राविधिक ज्ञान र क्षमताको समेत विचार गरीपत्र, कार्य क्षमताको स्तरीकरण  रेटिङ्ग) हवाई सेवा सञ्चालन सम्बन्धीइजजतप्रमाणपत्रको लागि चाहिने योग्यताहरूमध्ये केही योग्यताहरूमा तोकिएव अन्यबमोजिम छुट दिन सक्नेछ८१ ) यो ऐन र यस ऐन अन्तर्गत बनेका नियमबमोजिम %१४ग.अधिकार सम्पन्न सक्नेनेपाल अधिकार   नेपाल सरकारले  नेपाल सरकारलाईप्रप्त रजपत्रम सूचनगरी   कुनै   निकाय अधिकारीले प्रकाशित गर्न गरी प्रयोग पाउनेसुम्पन वसक्नेछ(१ ) बमोजिम अधिकार सुम्पदा त्यस्तो अधिकार  प्रयोग (२ ) उपदफगर्दा पालन गर्नु पर्ने शर्त बन्देज समेत तोक्न सक्नेछसद्भावनाले गरेकोमा बचाउ योे ऐन अन्तर्गत गरेको भनी सम्झी सद्भावनाले९५ .गरेको कुनै कामको निमित्त कुनै व्यक्ति उपर नालेश उजुरी लाग्न वा अरू कुनैकानूनी कारबाही चल्न सक्दैन.नेपाल सरकार वा नेपाली सेनाको वायुयानको m१६. ऐन लागू नहुनेयो ऐन वा यस ऐन अन्तर्गत बनेको  नियम निकालिएको   कुनैसम्बन्धम वआदेशको कुनै कुरा लागू हुनेछैन\nदोस्रो संशोधनद्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा झिकिएकोद्रष्टव्यः (१ ) गै़र सैनिक हवाई उडान (सिभिल एभिएशन  दोस्रो संशोधन। ऐन, २०३० द्वाराथप भएकादफा ९क ९ख ९ग ९घ ९ङ ९च ९छ ९ज र ९झ दफाहरु नेपाल राजपत्रमा सूचना प्रकाशित गरीतोकेको मितिदेखि लागू हुने भनिएकोमा मिति २०४३ १| २५ को नेपाल राजपत्रमा प्रकाशित सूचनाअनुसार सोही मितिदेखि प्रारम्भ भएकोे(२ ) गैर सैनिक हवाई उडान सिभिल एमिएशन ततेस्रो संशोधन ऐन २०३४ द्वारा रुपान्तर भएकाशब्दहरुलाइसेन्स\" को सट्टा * अनुमतिपत्र\"",
            "ई\nकानून\nगै़र सैनिक हवाई उडान (सिभिल एमिएशन) (चौथो संशोधन  ऐन, २०५३ द्वारा रुपान्तर भएका८३शब्दहरु *(क) हवाई अड्डा\" को सट्टा `विमानस्थल\"अन्तर्राष्ट्रिय   सम्झौता कोे ठाउं ठाउमा रहेका ` सम्झोता\" को   सट्टा (ख) ९झ. र दफामहान्धिगरिएका विशेष अदालत ऐन २०५९ द्वारा रुपान्तरशब्दहरु विशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन, २०५९(५ ) सैनिक ऐन, ३०६३ द्वारा रुपान्तर भएका शब्दहरु*शाही नेपाली सेना\" को सट्टा नेपाली सेना\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः - (६श्री ५ को सरकार को सट्टा नेपाल सरकारन्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरूः (७पुनरावेदन अदालत को सट्टा उच्च अदालत\""
        ],
        "lines": [
            [
                "गै़र सैनिक हवाई उडान सिभिल एभिएशन) ऐन २०१५",
                "नेपल रजपत्रम प्रकाशित मिति सदर मिति ललमोहर",
                "२०१५ | १२ | ३९ २०१६| १ | १०",
                "संशोधन गर्ने ऐन मिति ललमहर",
                "प्रकशन 7",
                "केही नेपाल कानून",
                "(संशोधन र पुनः व्यवस्थापन ऐन, २०२० २०२० | ११ | १६",
                "गै़र सैनिक हवाई उडान",
                "२ .",
                "(सिभिल एभिएशन (पहिलो संशोधन  ऐन, २०२३ २०२३ ५ | २४",
                "गै़र सैनिक हवाई उडान",
                "३.",
                "(सिभिल एभिएशन  दोस्रो संशोधन  ऐन २०३० २०३०   ५ | १५ | ६",
                "गै़र सैनिक हवाई उडान",
                "(सिभिल एभिएशन ततेस्रो संशोधन  ऐन, r०34]< २०३४ | ६| ६ १",
                "न्याय प्रशासन ऐन २०४८ २०४८  २| १६ ५ .",
                "गैर सैनिक हवाई उडान (सिभिल एभिएशन)",
                "(चौथो संशोधन ऐन २०५ ३६",
                "२०५३ ८ +",
                "प्रमणीकरण र प्रकाशन मिति",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
                "७७",
                "गणतन्त्र सुदृढीकरण तथा केही",
                "नेपाल कानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "नेपालको संविधान अनूकुल बनाउन केही नेपाल",
                "0",
                "ऐनलाई संशोधन गर्न बनेका ऐन २०७५ २०७५ | ११| १९",
                "२०१५ सालको ऐनं. २२",
                "\n",
                "यो ऐन संवत् २०५५ साल पौष १६ गतेदेखि लागू भएकोे (नेपाल राजपत्र मिति",
                "&",
                "२०५५ | ८।१४ )",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "सिभिल एभिएशनलाई नियन्त्रित र व्यवस्थित गर्न बनेको ऐन",
                "सिभिल राष्ट्रलाई गरी अधिकतम हवाई प्राप्त   हुने",
                "यतयतबट फाइद",
                "विकासलाई   प्रोत्साहन   हुने परिस्थिति   सिर्जना गर्न   सिभिल   एभिएशनलाई एभिएशनको",
                "व्यवस्था एवं सर्वसाधारण जनताको सविधा व्यवस्थित गरी ^शान्ति र नियन्त्रित",
                "7 कयम",
                "वाञ्छनीय भएकोले",
                "महाराजाधिराजबाट मन्त्रिपरिषद्को अनुसार यो ऐन बनाई जारी सल्लह",
                "+",
                "बक्सेको छ",
                "यस ऐनको नाम शगै़र सैनिक हवाई संक्षिप्त नाम विस्तार र प्रारम्भ (१",
                "उडन",
                "(सिभिल एभिएशन) ऐन २०१५\" रहेको छ",
                "देहायका ८२) यो ऐन नेपाल व्यक्तिहरू हुनेछ",
                "वायुयान राज्यभर लगू < र",
                "उपर पनि लागू हुनेछ",
                "",
                "जहां सुकै रहेको भए तापनि नेपालको प्रत्येक नागरिक र (क )",
                "जहां   सुकै रहेको तापनि नेपाल (ख  रजिष्टर",
                "भए म ४<.",
                "गरिएको प्रत्येक वायुयान र त्यसमा रहेको प्रत्येक व्यक्ति",
                "८३) यो ऐन नेपाल सरकारले नेपाल   राजपत्रमा तोकिदिएका सूचना प्रकाशित   गरी",
                "मितिदेखि प्रारम्भ हुनेछ",
                "प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा विषय वा परिभाष",
                "२ .",
                "\"वायुयान\" भन्नाले हावाको प्रतिक्रियाद्वारा वायुमण्डलमा आधारित",
                "क",
                "हुन सक्ने जुनसुकै यन्त्र सम्झनु पर्छ र यो शब्दले गांसिएका वा",
                "नेपा बेलून,",
                "नगांसिएका हवाई उड्ने यन्त्रलाई जहाज, चंगा, ग्लाइडर",
                "7",
                "समेत जनाउंछ",
                "ओह्राल्ने   कामको \"विमानस्थल\" भन्नले गर्ने वायुयान",
                "(ख प्रस्थान",
                "वा आंशिक रूपमा प्रयोग हुने कुनै निश्चित वा सीमित निमित्त पूरा",
                "केही नेपाल कानून संशोधन र पुनः व्यवस्थापन  ऐन २०२० द्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "२०१७ | ४ १३ देखि प्रारम्भ ( नेपाल राजपत्रमा सूचना प्रकाशित मिति २०१७ | ४| १७"
            ],
            [
                "क्षेत्र सम्झनु   पर्छ र सो क्षेत्रमा रहेका वस व स्थल",
                "जल",
                "सम्बन्धित   सबै क्षेत्रसंग",
                "भवन टहर , जहाज   डुङ्गा, घाट र अरू",
                "इमारतहरूलाई समेत जनाउंछ",
                "पैठारी\" भन्नाले नेपाल राज्य भित्र ल्याउने काम सम्झनु पर्छ",
                "(ग",
                "\"निकासी\" भन्नाले नेपाल राज्य बाहिर लैजाने काम सम्झनु पर्छ।",
                "।घ)",
                "भन्नाले   नेपाल \"निर्धारित   सीमा\" राजपत्रमा   प्रकाशित ङ )",
                "सूचनद्वारा",
                "सरकारले तेकिदिएको नेपाल किल्लाभित्रको ठउं",
                "चार व",
                "क्षेत्रलाई सम्झनु पर्छ",
                "भन्नाले   विमानस्थल \"विमानस्थल हवाई क्षेत्र\" उडनको ५(च )",
                "व",
                "तथा नियन्त्रण गर्ने तत्सम्बन्धी सुरक्षत",
                "आवश्यक सञ्चलन व",
                "प्रदान गर्ने कामको निमित्त प्रयोग तथा  जानकार",
                "आदन स्चन",
                "उड्डयन सहाय    नेभिगेशनल कुने",
                "सन्चार एड यन्त्र तथ व",
                "नभएको   जुनसुकै",
                "भएको उपकरणहरू स्थन भवन जडन व",
                "सम्झनु पर्छ टहरा टावर जहाज डुङ्गा र घट",
                "%(छ। \"वायुसेवा सञ्चालन संस्था\" भन्नाले वायुयानद्वारा यात्रु डांक",
                "तथा",
                "मालसामान ओसार पसार गर्ने जिम्मा लिई हवाई यातायात सेवा",
                "नेप",
                "सञ्चालन गर्ने उद्देश्यले स्थापित संस्थान कम्पनी, एजेण्ट फर्म वा",
                "व्यक्ति सम्झनु पर्छ",
                "प्रशिक्षण संस्था (फ्लाइङ्ग स्कूल)\" भन्नाले \"हवाई उडान ५( ज ) सम्बन्धी",
                "सम्बन्धित   प्राविधिकहरूलाई   हवाई सञ्चालनसंग हवाई",
                "उडान",
                "गै़र सैनिक हवाई उडान सिभिल एभिएशन) (संशोधन) ऐन",
                "२०२३ द्वार थप",
                "चौथो संशोधनद्वारा थप",
                "ठ९"
            ],
            [
                "उडानसम्बन्धी विषयमा तालिम प्रशिक्षण तथा यस्तै अन्य प्रकारको",
                "ज्ञान दिने दिलाउने संस्था सम्झनु पर्छ र सो शब्दले प्रविधिक",
                "उद्देश्यले क्लवलाई समेत",
                "भरका फ्लइङ्ग स्थपन",
                "जनउछ",
                "ये   ऐनको   उद्देश्य नेपाल बनाउने   अधिकार नियम (१ ) कार्यान्वयन गर्न ५३",
                "सरकारले आवश्यक नियमहरू बनाउने सक्नेछ",
                "असर नपर्ने गरी प्रतिकूल उपदफा (१) ले दिएको सर्वसामान्यतामा (२ )",
                "देहायका विषयमा नियमहरू बनाउन सकिनेछ खास गरी",
                "नेपाल स्थानमा   विमानस्थल को (क गन कुनै",
                "स्थापन ४...",
                "दिने दस्तूर   तोक्ने लागि पाउने अवस्था   सो को अनुमति",
                "र",
                "सम्बन्धम",
                "को हवाई क्षेत्रको कुनै भागमा वायुयान नेपाल",
                "ख ४ उडन",
                "कुनै खास अवस्थामा रूपमा मनाही गर्ने",
                "व समयम 7 मत्र",
                "उडान गर्न पाउने सम्बन्धमा",
                "हवाई उडानको सन्दर्भमा सर्वसाधारणको जीउ ज्यानको रक्षाको",
                "ग )",
                "लागि आवश्यक कुनै उपाय अवलम्बन गर्ने सम्बन्धमा",
                "नेप",
                "विमानस्थल   निर्माण सञ्चालन  गर्ने सन्दर्भमा कसैको ।घ)",
                "घर तथा",
                "केही टावर   इत्यादि   पूरै भत्कने",
                "व भवन भरम व टहर,",
                "विमानस्थल तथा विमानस्थल क्षेत्रको जग्गामा हुने कुनै किसिमको",
                "निर्माण कार्यलाई नियमित नियन्त्रण वा निषेध गर्दा पर्न जाने हानि",
                "\n",
                "चौथो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "नोक्सानी बापतको क्षतिपूर्तिको रकम निर्धारित गर्ने तरिका",
                "तथ",
                "अधिकारी तोक्ने र क्षतिपूर्ति दिने सम्बन्धमा",
                "वायुयानद्वारा कुनै पदार्थ ओसार पसार गर्न मनाही, नियन्त्रण निषेध",
                "नियमित गर्ने सम्बन्धमा",
                "7",
                "वायुसेवा सञ्चालन संस्था, हवाई   उडानसम्बन्धी संस्था प्रशेक्षण च",
                "पार्टपूर्जाको (फ्लाइङ्ग वायुयानको",
                "स्कूल  वायुयान तथा 7",
                "तथा परीक्षण सहितका विस्तृत मर्मत ( ओभरहल) उत्पादन, मर्मत",
                "संस्थालाई इजाजत दिने सम्बन्धमा",
                "वायुयानको खोजतलास कार्य छ उद्धार सञ्चालन",
                "तथ",
                "सम्बन्धम",
                "वायुयानको नियन्त्रण गर्ने (ज ) वायुयान आवज सन्चालनबट",
                "",
                "वातावरणलाई दुषित हुनबाट रोक लगाउने सम्बन्धमा",
                "नेपाल विशेष परिस्थितिमा आदेश जारी गर्ने सार्वजनिक सरकारको अधिकार (९",
                "सुरक्षा एवं शान्ति सुव्यवस्थाको निमित्त आवश्यक देखेमा नेपाल सरकारले नेपाल",
                "राजपत्रमा प्रकाशित आदेशद्वारा देहायबमोजिम गर्न सक्छ",
                "",
                "यो ऐन वा प्रचलित कानूनबमोजिम प्रदान गरिएको सबै वा कुनै",
                "(क /",
                "नेपाल आदेशमा प्रमाणपत्रलाई सरकारले लइसेन्स",
                "स व",
                "आवश्यक ठानी कुनै शर्त तोकिदिएको भए सोही शर्त बमोजिम",
                "र",
                "कुनै शर्त तोकी नदिएको भए बिना कुनै शर्त रद्द वा स्थगित गर्न",
                "नेपाल राज्यभर वा त्यसको कुनै भाग माथि सबै वा कुनै श्रेणीको",
                "ख",
                "सरकारले उडाउने नेपाल कामलाई सो आदेशम वायुयान",
                "चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "कुनै शर्त तोकिदिएको भए सोही शर्तबमोजिम आवश्यक ठानी",
                "<",
                "शर्त तोकिनदिएको भए बिना कुनै शर्त निषेध गर्न वा सोही",
                "आदेशमा तोकिएको अन्य तरिका बमोजिम व्यवस्थित गर्न",
                "विमानस्थल, वायुयान कारखाना, हवाईस्कूल",
                "(ग क्लव व वायुयान व",
                "वा मर्मत हुने बनउने वा राखिने स्थान बनाउने अरू प्रकारको",
                "हेरचाह   एवं वा प्रयोग गर्ने मर्मत गरी दुरूस्त   राख्ने आवश्यक",
                "कामलाई कुनै शर्त राखी वा नराखी निषेध गर्न वा व्यवस्थित गर्न",
                "कुनै कुनै विमानस्थल श्रेणीका",
                "कुनै (घ) वायुयान वायुयान व व",
                "हवाई क्लवलाई वायुयान वायुयान कारखन, स्कूल व व",
                "बनाउने मर्मत गर्ने वा राख्ने अरू प्रकारको स्थानलाई वायुयानको",
                "वा हेरचाहको निमित्त प्रयोग हुने सञ्चालन उत्पादन मर्मत",
                "यन्त्र",
                "सोही आदेशमा सहित पदाथहरू अरू",
                "तुरून्त व व प्लन्ट",
                "तोकिएको बमोजिम तोकिएको तोकिएको तरिका समयभेत्र",
                "अधिकारीका   जिम्मामा   सुम्पन निर्देशन दिने त्यसरी   सुम्पिएका",
                "नेपाल सेवामा कुराहरूलाई सरकारले सार्वजनिक प्रयोग गर्न",
                "सक्ने",
                "नेप्रा   वा (घ) अन्तर्गत निकालिएको कु",
                "८२ ) उपदफा (१ को खण्ड।ग",
                "आदेशबाट कुनै व्यक्तिलाई प्रत्यक्ष रूपबाट कुनै हानि वा नोक्सानी हुन",
                "गएमा",
                "नियुक्त सो  कामको   निमित्त नेपाल अधिकारीले   निर्धारेत गरेको",
                "सरकारद्वार",
                "क्षतिपूर्तिको रकम सो हानि वा नोक्सानी बापत निजलाई दिइने छ"
            ],
            [
                "उपदफा (१) अन्तर्गत निकालिएको कुनै आदेशको पालनको लागि",
                "८३",
                "नेपाल सरकारले आफूले आवश्यक ठानेको",
                "कदम उठउन व  उठउन लगउन",
                "सक्छ",
                "D(४ ) कुनै व्यक्तिले उपदफा (१) अन्तर्गत निकालिएको आदेशको पालन",
                "हुने कुनै काम कारवाई गरेमा निजलाई वा त्यस्ते आदेशको नगरेम",
                "उल्लङ्घन",
                "तीन वर्षसम्म कैद वा पांच हजार रूपैयांसम्म जरिवाना वा दुबै सजाय हुनेछ",
                "नेपाल (१ ) नेपाल सरकारले %४क. विमानस्थल क्षेत्र घोषणा गर्ने अधिकार",
                "रजपत्रम",
                "नेपाल कुने क्षेत्र वा ठाउंलाई त्यसको सूचना प्रकाशन गरी",
                "...को ४< . चार",
                "किल्ला तोकी विमानस्थल क्षेत्र घोषणा गर्न सक्नेछ",
                "बमोजिम घोषणा विमानस्थल गरिएको क्षेत्रको (१ ) (२ )",
                "उपदफा",
                "सुरक्षाको लागि नेपाल सरकारले नियम बनाई आवश्यकतानुसार सुरक्षा प्रबन्धको",
                "व्वस्था मिलाउन सक्नेछ 6",
                "दुर्घटनाको जांचको सम्बन्धमा नियम बनाउने नेपाल सरकारको अधिकार",
                "(९ ौ",
                "नेपाल नेपालको उडाउंदा   भएको",
                "इलकामाथि वायुयान भेत्र व ४<",
                "दुर्घटनाको जांचको सम्बन्धमा",
                "रजिष्ट्रेशन भएका वायुयान अन्यत्र उडाउंदा भएको",
                "नेपाल नेपाल सरकारले नियम नियमहरू",
                "प्रकाशेत बनउन सक्छ रजपत्रम",
                "भएपछि लागू हुनेछन्",
                "उपदफा (१) ले दिएको अधिकारको सर्वसामान्यतामा कुनै प्रतिकूल (२ )",
                "प्रभाव नपारी ती नियममा देहायका कुराहरूको व्यवस्था गर्न सकिनेछ",
                "",
                "दोस्रो संशोधनद्वार संशोधित",
                "चौथो संशोधनद्वारा थप",
                "४९",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
                "गणतन्त्र"
            ],
            [
                "दुर्घटनाको सूचना दिने त्यस्तो सूचनाको ढांचा त्यस्तो   सूचना (क /",
                "र",
                "दिने व्यक्ति",
                "नेपाल लागू   रहेका जांच दुर्घटनाको गर्ने (ख सम्बन्धम तत्काल",
                "कानूनका कुराहरू केही हेरफेर भई वा नभई त्यस्तो दुर्घटनाको",
                "जांच गर्ने सम्बन्धमा पनि लागू गर्ने",
                "जांच भई नसकेसम्म त्यस्तो भएको वायुयानमा प्रवेश गर्न दुर्घटना (ग",
                "त्यस्तो जांचको निमित्त मनाही गर्ने सो",
                "हल्न व र हत",
                "वायुयानमा प्रवेश गर्न त्यसको जांच गर्न त्यसलाई हटाउने त्यसको",
                "हिफाजतको लागि चाहिने अरू प्रकारबाट त्यसको काम गर्न",
                "व",
                "व्यक्तिलाई दिने र व्यवहार गर्न पाउने अधिकार कुनै",
                "दुर्घटनाको जांचमा आवश्यक देखिए *यो ऐन वा प्रचलित कानून",
                "।घ",
                "बमोजिम दिएको वा मान्यता दिइएको लाइसेन्स प्रमाणपत्रलाई रद्दी",
                "फिर्ता बुझाउन लगाउने गराउने स्थगित वा दरपीठ",
                "व व व",
                "गराउन अधिकार दिने रत्यस्तो जांचको प्रयोजनको निमित्त त्यस्तो",
                "लाइसेन्स पेश गर्न लगाउने",
                "सरकारद्वारा सो कामको निमित्त नेपाल गर्ने   अधिकार वायुयान   रोक्का (१",
                "कुनै   वायुयानलाई अधिकारीले देहायको रोक्का अधकार",
                "अवस्थम पाएका",
                "गर्नसक्छ",
                "गर्न लागेको उडानको विचारले सो वायुयानको प्रकृतिको (क /",
                "कुनै व्यक्तिको त्यसमा रहेका व्यक्ति",
                "व अरू उडनबट",
                "\n",
                ">चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "कसैको   जायजेथामा निमित्त खतरा हुने शंका   लागेमा,",
                "व",
                "\n",
                "सम्बन्धमा लागू हुने नियमका यो ऐन वा सो वायुयानका",
                "ख",
                "कुनै कुराको पालनको   लागि को",
                "दफा व ३ उपदफ",
                "कने को बनेको नियम (२ ) अन्तर्गत",
                "(ख खण्ड",
                "उल्लङ्घन रोक्नको लागि आवश्यक लागेमा",
                "बमोजिमको प्रयोगको लागि अधेकारको (१ ) (२",
                "उपदफ",
                "वा आकस्मिक सबै कुराहरू व्यवस्थित गर्न नेपाल सहायक   हुने",
                "काम",
                "सरकारले नियम बनाउन सक्छ ती नियम नेपाल राजपत्रमा प्रकाशित",
                "भएपछि लागू हुनेछन्",
                "नेपाल सार्वजनिक स्वास्थ्यको रक्षाको लागि नियम बनाउने सरकारको अधिकार",
                "वा आई पुगेका वायुयानबाट कुनै सरूवा रोग फैली विमानस्थलमा",
                "भएका",
                "विमानस्थलबाट प्रस्थान बचाउनको लागि सार्वजनिक स्वास्थ्यमा हुने",
                "खतरबट 7",
                "वायुयानले त्यस्तो सरूवा रोग ओसार्न नपाउने गर्नको लागि नेपाल सरकारले",
                "नियम ती नियम   नेपाल प्रकाशित भएपछि लागू",
                "बनाउन   सक्छ रजपत्रम",
                "हुनेछन्",
                "सार्वजनिक स्वास्थ्यको रक्षाको लागि विशेषाधिकार नेपाल सरकारले नेपाल (१",
                "त्यसको कुनै भागमा कुनै खतरनाक महामारी रोग फैलेको वा",
                "व",
                "फैलने रोग   फैले त्यस्तो प्रवेश गरेबाट",
                "वायुयानबाट सम्भावन व 7 ६",
                "सार्वजनिक स्वास्थ्यमा हुने खतरा रोक्नको लागि तत्काल लागू रहेको अरू नेपाल",
                "\n",
                "चौथो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "रोक्नको   लागि कानून पर्याप्त छैन भन्ने आफ्ने विचारमा लागेमा त्यस्तो",
                "खतर",
                "आफूलाई आवश्यक लागेको कदम उठाउन वा उठाउन लगाउन सक्छ",
                "को उद्देश्य पूर्तिको लागि नेपाल सरकारले नेपाल ४२ ) (१ )",
                "उपदफ",
                "राजपत्रमा सूचना प्रकाशित गरी आवश्यक आदेश जारी गर्न सक्नेछ",
                "यो ऐन अन्तर्गत बनेका नियम उल्लङ्घन गर्नेलाई दण्ड सजाय",
                "३ दफा ५, दफ",
                "७ र दफा ८ अन्तर्गत बनेका नियम श्वा जारी रहेको आदेश कुनै दफा ६ दफा",
                "गर्ने व्यक्तिलाई तीन महिनासम्म केद रूपेयांसम्म उल्लङ्घन रदश",
                "व हजर",
                "जरिवाना वा दुबै सजाय हुनेछ",
                "(१ ) देहाय बमोजिमका कुनै कार्यहरू गरेमा   देहाय",
                "अपराध सजाय क. र दण्ड",
                "बमोजिमका अपराध गरेको मानिनेछ",
                "यो ऐन वा प्रचलित प्रवेश  सम्बन्धी (क / अपराध अनधकत",
                "कानूनबमोजिम प्राप्त नगरी कुनै वायुयान नेपाल",
                "अनुमति",
                "अनधिकृत प्रवेशको भित्र प्रवेश गरेमा",
                "X........ अपराध",
                "गरेको मानिने छ",
                "हवाई प्रचलित सम्बन्धा अतक्रमण अपराध क्षत्र",
                "कानूनबमोजिम   अनुमति कुनै वायुयान नेपाल प्राप्त नगरी",
                "नेपाल्ल",
                "ओभरफ्लाई  गरेमा को भू भागमाथिबाट उडान",
                "४.....",
                "हवाई क्षेत्र अतिक्रमणसम्बन्धी अपराध गरेको मानिनेछ",
                "\n",
                "तेस्रो संशोधनद्वार संशोधित",
                "चौथो संशोधनद्वारा थप ४९",
                "चौथो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "काननी अपहरणको (ग) वाययनका अपरधः कब्ण 7",
                "रहेका   वायुयानभित्र कसैले गैर   कानूनी रूपले",
                "उडनम",
                "प्रयोग गरी वा सो प्रयोग गर्ने धम्की दिई वा",
                "अरू",
                "प्रकारको त्रास   देखाई   वायुयानलाई डर",
                "कब्जम",
                "लिएमा उपर नियन्त्रण गरेमा वायुयानको  गैर",
                "व त्यस",
                "अपहरणको अपराध गरेको मानिनेछ कानूनी कब्जा",
                "7",
                "देहाय",
                "।घ अपराधः हवइ उडनक सरक्ष क",
                "बमोजिमका   कुनै कार्यहरू गरेमा हवाई उडानको   सुरक्षा",
                "विरूद्धको अपराध गरेको मानिनेछ",
                "उडानमा   रहेका वायुयानभित्र कुनै व्यक्ति विरूद्ध",
                "० )",
                "हिंसात्मक कारवाई   गरेमा वा त्यस्तो काम",
                "कम",
                "वायुयानको कारवाईले सुरक्षामा",
                "खतर",
                "सम्भावन भएमा,",
                "सेवामा गरेमा सञ्चालित   वायुयानलाई (२ )",
                "व नट",
                "त्यस्तो वायुयानलाई उडानको लागि असक्षम बनाई",
                "त्यसको सुरक्षामा",
                "उडनम खतर",
                "नेपाल सम्भावना पारी क्षति पारेमा,",
                "भूमिस्थ वायुयान वा वायुयानमा जडित पार्टपूर्जा वा ३",
                "वा हवाई परिवहन सम्बन्धी   सुविधाहरू",
                "उपकरण",
                "(फेसिलिटिज )",
                "सन्चार उड्डयन सहय उपकरण व",
                "वा अग्नि निवारण वा जीवनोद्धार सेवा तथा सुरक्षा",
                "सो   सम्बन्धी वा   वस्तु उपकरण मलसमन व"
            ],
            [
                "वा क्षति  पुच्याएमा गरेमा त्यसको आदि",
                "नष्ट व",
                "अनधिकृत पार्टपूर्जा तवरबाट झिकेमा",
                "भग वा",
                "तिनको सञ्चालनमा हस्तक्षेप गरेमा,",
                "व",
                "असत्य हो भन्ने जानी जानी कुनै सूचनाको सन्चार",
                "उडानमा   रहेको वायुयानको   सुरक्षामा",
                "खतर",
                "पैदा गरेमा",
                "सेवामा   सञ्चालित वायुयानको सरक्ष अपराधः",
                "वू क",
                "उपायद्वारा   कुनै भूमिस्थ",
                "जुनसुके वायुयानमा साधन व",
                "(डेभाइस ) लगाएको   कारणले वा वस्तु   राखी",
                "व रख्न",
                "त्यस्तो   साधन खण्ड।घ। को वा वस्तुबाट (२ /",
                "उपखण्ड",
                "बमोजिम सो वायुयान उडानको लागि असक्षम हुने",
                "व नट",
                "उडानमा   त्यसको सुरक्षामा पुग्ने सम्भावन",
                "व खतर",
                "विरूद्धको गरेको वायुयानको सुरक्षा भएम अपराध",
                "मानिनेछ",
                "विमानस्थल विमानस्थल सरक्षा विरूद्वधको अपराध",
                "तथा",
                "विमानस्थल क्षेत्रभित्र वा बाहिर रहेका सन्चार तथा उड्डयन",
                "नेपाल (भिजुयल",
                "एड्स , मौसम उपकरण दृष्टिगत",
                "सहाय सहाय",
                "अग्नी   निवारण उपकरण",
                "जलवायु तथा सम्बन्धी तथ",
                "जीवनोद्धार सेवा   सम्बन्धी",
                "उपकरण यन्त्र तथा सुरक्षा",
                "तथा हवाई उडनसंग सम्बन्धी उपकरण तथा यन्त्र अन्य",
                "सम्बन्धत प्रत्यक्ष अप्रत्यक्ष रूपम अन्य यन्त्र व",
                "धावनमार्गतर्फ जाने बटो धवनमार्ग",
                "भवन उपकरण"
            ],
            [
                "(एप्रोन , ट्याक्सी वे , विसान रख्ने",
                "वायुयान स्थन",
                "कुनै सो   सम्बन्धी आदि ह्याङ्गर",
                "व मलसमन",
                "रूपमा   विगारे भत्काए प्रकारले पूर्ण आंशिक",
                "व क्षत",
                "पुध्याए वा नष्ट गरेमा विमानस्थल सुरक्षा विरूद्धको अपराध",
                "गरेको मानिनेछ",
                "हवाई  यातायातसूंग सरक्ष विरूद्धक छ सम्बन्धत व्यक्तको",
                "सम्बन्धित   कुने कार्यसंग हवाई",
                "अपराधः उडन",
                "वा गै़र सरकारी कर्मचारी विमानस्थलमा कार्यरत सरकारी",
                "कर्मचारी,   हवाई विमानस्थलमा यात्रु",
                "आगन्तुक लगयत",
                "हात हतियार लिई वा  नलिई व्यक्तिलाई डर",
                "कुनै तरिका अपनाई धम्की , प्रलोभन अपहरण गरी",
                "वरअरू",
                "लिई आफ्नोे कर्तव्यबाट विचलित पारी",
                "व व कब्णा H",
                "कुने   किसिमबाट हवाई",
                "अन्य उडन सञ्चालन तथ",
                "ृg उत्पन्न गराउने कार्य गरेमा सुरक्षामा",
                "खतर व बध",
                "हवाई   यातायातसॅंग सम्बन्धित व्यक्तिको विरूद्ध सुरक्षा",
                "अपराध गरेको मानिनेछ",
                "र ।छ। बमोजिमको उपदफा (१) को खण्ड।ग ,।घ,  ङ , ।च)",
                "अपराधको उद्योग गर्नु सो अपराध गर्न वा अपराधको उद्योग गर्नमा मतियार हुनु",
                "मानिनेछ यस दफा अन्तर्गतको अपराध",
                "गर्नेलाई उल्लिखित देहायको देहाय (१ ) (३",
                "उपदफ अपराध म",
                "बमोजिम सजाय हुनेछः"
            ],
            [
                "अपराध गर्नेलाई एक  वर्षदेखि (ख  बमोजिमको (क )",
                "(क  र खण्ड",
                "तीन वर्षसम्म कैद हुनेछ",
                "र (ङ) बमोजिमको अपराध गर्नेलाई जन्म कैद र खण्ड ।ग , ।घ)",
                "(ख",
                "वा मतियार हुनेलाई   पन्ध्रदेखि त्यस्ते अपराध गर्न उद्योग गर्ने",
                "बीस वर्षसम्म कैद हुनेछ",
                "।च)  बमोजिमको अपराध गर्नेबाट भएको नोक्सानी   विगो",
                "(ग खण्ड",
                "भराई निजलाई एक वर्षदेखि पांच वर्षसम्म कैद हुनेछ",
                "गर्नेलाई बमोजिमको वर्षदेखि पांच (छ। ।घ",
                "अपराध खण्ड दश",
                "वर्षसम्म कैद हुनेछ",
                "3य[",
                "जुनसुकै  कुरा लेखिएको भए तापनि त्यस्तो माथिका",
                "खण्डहरूम",
                "फलस्वरूप वायुयानमा रहेका कुनै व्यक्तिको अपराध गरेको",
                "गर्नेलाई ने वायुयान",
                "भरम भएम व थ्वस्त अपरध",
                "जन्मकेद मतियारलाई जन्मकैद वा पन्ध्र वर्षदेखि बीस वर्षसम्म",
                "केद हुनेछ र अपराधी र मतियारको सम्पत्ति समेत जफत हुनेछ",
                "उडानमा रहेको वा सेवामा सञ्चालित वायुयान",
                "९ख.",
                "चढिसकेर बाहिरी   ढोकाहरू समयदेखि सबे सबे गरेको (क /",
                "बन्द",
                "निमित्त   त्यस्तो   कुनै ढोका   खोल्ने ओर्लनको",
                "कुन समयसम्म",
                "वायुयान उडानमा रहेको मानिनेछ",
                "सङ्कटकालीन आधकार अवतरणक हकम",
                "तर प्रप्त",
                "अधिकारीले रहेको   यात्रु वायुयान मलसमनका त्यसम",
                "7 र",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "वायुयान   उडानको ने उत्तरदायित्व   नलिएसम्म सोे अवस्थम",
                "रहेको मानिनेछ",
                "खास उडानको लागि भुमिस्थ कर्मचारी (ग्राउण्ड   परशोनेल कुने",
                "ख",
                "पूर्वको   तैयारी वायुयानको",
                "दलद्वार चालक उडन प्ररम्भ",
                "अवतरण गरेको चौबीस घण्टासम्म कुनै वायुयान सेवामा गरेदेखि",
                "सञ्चालित रहेको   मानिनेछ त्यस्तो  सेवामा",
                "सञ्चालित अवाधे",
                "जुनसुकै अवस्थामा पनि खण्ड (क) बमोजिमको उडान अवाधेभर",
                "मानिनेछ कायम रहेको",
                "देहायको अवस्थामा दफा ९क. को व्यवस्था लागू अवस्था",
                "९ग. दफ ९क. लाग ह",
                "0",
                "हुनछः",
                "अन्तर्राष्ट्रिय आन्तरिक उपयोग जुनसुकै (१ ) व वायुयान उडनम",
                "(एनगेज ) भएकोमा,",
                "0९",
                "तर नेपाल बाहेक अन्य राष्ट्रमा दर्ता भएकोे",
                "वायुयानका हकमा देहायको अवस्था हुनु पर्छ",
                "*",
                "उडान गर्ने अवतरण गर्ने वास्तविक (अ /",
                "वा इच्छत स्थान व",
                "दर्ताको राष्ट्र बाहिर भए वा,",
                "नेपाढ",
                "दर्ताको राष्ट्रभन्दा बाहिर अपराध भए (आ)",
                "हवाई परिवहन सम्बन्धी सुविधा  फेसिलिटिज विरूद्धको अपराध (२ )",
                "भएकोमा"
            ],
            [
                "विदेशी राष्ट्र स्थित त्यस्तो सुविधा (फेसिलिटिज)",
                "भए",
                "त्यस्तो   सुविधा अन्तर्राष्ट्रिय उडानको लागि प्रयोग गरिएको हुनु",
                "पछ",
                "अधिकार क्षेत्र : ९१) देहायको कुनै ९क. अन्तर्गतको",
                "९घ. अवस्थाम अपराध दफ",
                "अदालतको अधिकार क्षेत्र हुनेछ उपर नेपाल %. क",
                "नेपाल %. भित्र यस ऐन बमोजिमको अपराध भएकोमा, (क)",
                "नेपाल दर्ता   भएकोे सो (ख",
                "वायुयानमा िरूद्वध ४ . म व",
                "अपराध भएकोमा,",
                "वायुयानभित्र अपराधको   अभियुक्त भएकोमा (ग सहित",
                "अपराध",
                "भित्र अवतरण गरेकोमा, वायुयान नेपाल %..",
                "नेपाल %. वा नेपाल भित्र कारोबारको मुख्य स्थान भएको घ",
                "नेपाल नभएकोम",
                "भेत्र त्यस्तो पनि स्थान मृख्य",
                "विहिनपट्टा वासस्थान भएको व्यक्तिलाई भित्र",
                "चालक",
                "(ड्राइलिज ) मा  दिएको वा त्यसको   विरूद्ध वायुयानमा",
                "अपराध",
                "भएकोमा",
                "लेखिएको अवस्था बहेक ९क. अन्तर्गतको (२ ) उपदफा  ९ )",
                "म दफ",
                "जहासुकै भएपनि यदित्यस्तो अपराधको अभियुक्त नेपाल %..",
                "अपराध अन्यत्र",
                "र त्यस्तो अभियुक्तलाई योे ऐन वा नेपाल पक्ष भएको भित्र छ भने सपुर्दगी",
                "सन्धि बमोजिम सुपर्दगी गरिदैन भने",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "गिरफ्तार गर्ने अधिकार अन्तर्गतको (१ ) वा हुन ९क. अपराध",
                "भएम ९ङ. दफ",
                "अधिकारीहरू लागेमा अभियुक्तलाई विमानस्थलको अपराधी",
                "व वायुयानका",
                "सम्बन्धित हवाई यातायात सेवाका अधिकारीहरूले अपराध भएकोे",
                "चालकहरू व",
                "अभियुक्त यो व्यक्ति हो भन्ने विश्वास लिने वा हुन लागेको देख्ने वा अपराधी",
                "व",
                "कारण भई विश्वास लिने जुनसुकै व्यक्ति, प्रहरी वा *नेपाली सेनाका",
                "जवन व",
                "सुरक्षा अधिकारी वा जोसुकैले पक्राउ गर्न सक्नेछ निजहरूले पक्राउ गरेपछि",
                "र",
                "तुरून्त प्रहरीलाई दिनु पर्छ बुझाई",
                "अपराधी अभियुक्तलाई त्यस्तो गर्दा यात्रु व",
                "तर पक्रउ व अन्य",
                "हवाई परिवहन सुविधा व्यक्तिहरूको जीवनको खतरा हुने",
                "वा वायुयान भएम व",
                "(फेसिलिटिज ) ठूलो क्षति पुग्ने आसन्न स्थिति भएमा प्रहरी र सुरक्षा अधिकारी",
                "म",
                "अरूले अधिकारीको भए   प्रहरी बहेक अनुमतिले वा   सुरक्षा",
                "मत्र पक्रउ",
                "X",
                "कारबाही गर्नु पर्नेछ",
                "८१ ) बमोजिम हवाई अड्डाको अधिकारीहरू प्रहरी, सुरक्षा (२ ) उपदफा",
                "अधिकारीहरूले पक्राउ गर्न सशस्त्र प्रहरी, सुरक्षा अधिकारी र नेपाली   सेना",
                "व",
                "गै़र सरकारी व्यक्तिको सक्नेछ त्यस्तो अन्य   सरकारी",
                "मद्दत मग्न र र मद्दत",
                "मागेमा मद्दत दिनु त्यस्ता सबैको कर्तव्य हुनेछ",
                "अभियुक्त यदि विदेशी ८३) यस दफा बमोजिम पक्राउ परेको अपराधी वा",
                "नजिकको उपयुक्त प्रतिनिधिसंग भए निजलाई आफ्नो राष्ट्रको   नागरिक",
                "मुलुकको",
                "दिनु पर्नेछ र साथै त्यस्तो पक्राउको खबर सम्पर्क स्थापित गर्ने मौका र सहयोग",
                "जांचबुझ गरी सकेपछि त्यस्तो जांचबुझको ठहर र यस ऐनको अन्य प्रारम्भिक",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, झिकिएको २०६६",
                "गणतन्त्र द्वार"
            ],
            [
                "अधिकार क्षेत्र प्रयोग गर्ने वा नगर्ने बारे समेतको जानकारी सम्बन्धित राष्ट्रहरूलाई",
                "दिनु पर्छ",
                "अभियुक्तलाई  सपुर्दगी गर्न सक्ने ९क.   बमोजिमको अपराधी (१ )",
                "९च. वा दफ",
                "सपुर्दगीको लागि अपराध गर्ने व्यक्ति गै़र नेपाली नागरिक भए रत्यस्तो व्यक्तिको",
                "वा आफ्नो दर्ताको वायुयान विरूद्ध अपराध भएको  राष्ट्रले आफ्नोे   क्षेत्रमा",
                "मग",
                "कुरा लेखिएको   भएतापनि गरेमा   एसपर्दगी ऐन त्यस्तो २०७०",
                "जुनसुकै म",
                "व्यक्तिलाई नेपाल सरकारले सपुर्दगी गर्न सक्नेछ त्यसरी सपुर्दगी नगरिएको",
                "7",
                "व्यक्तिलाई त्यस्तो नेपालको सजाय अवस्थम",
                "गरउन अदलतम मुद्द",
                "चलाइनेछ",
                "अन्तर्गतको   कुनै अपराधलाई (२ ) सपुर्दगी  गर्ने",
                "सम्बन्धम ९क. दफ",
                "जुनसुकै स्थितिको व्यक्तिबाट भए पनि राजनीतिक भए गरेको उद्देश्यले",
                "जुनसुके",
                "मानिनेछैन",
                "अपराध 5",
                "कब्जा फिर्ता दिने र उडान गर्न दिने वायुयानको दफा ९क. को उपदफ",
                "छ. : >",
                "वा अपहरण भई कुनै वायुयान (ग) अन्तर्गत गै़र ८१ ) को कानूनी",
                "खण्ड कब्ज",
                "हवाई अड्डा नेपाल वा स्थानमा अवतरण भएमा त्यस्तो वायुयान को कुनै",
                "अधिकार भएका कमाण्डर वा हवाई यातायात सेवाका अधिकारीलाई कानूनी",
                "उपर",
                "दिलाइनेछ र यथासम्भव चांडै त्यस्तो वायुयानलाई आफ्नो चालक,",
                "कब्जम पूनः",
                "उडान गरी आएको हो त्यस  ठउंमा मालसामान सहित जहाबाट यात्रु र व",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "नेपालको संविधान अनूकुल बनाउन केही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन, २०७५ द्धारा",
                "संशोधित",
                "दोस्रो संशोधनद्वारा थप",
                "चौथो संशोधनद्वारा संशोधित",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "४< गणतन्त्र"
            ],
            [
                "गरिएको थियाे त्यस ठाउमा जान बिना कुनै अवरोध उडान जहाको लागि",
                "उडन",
                "दिइनेछ",
                "नेपाल कानून अन्तर्गतको अधिकार क्षेत्रः दफा ९क. अन्तर्गतका अपराधको",
                "अन्य ९ज.",
                "जुनसुकै  कुरा लेखिएको कारबाहीको यस   ऐनमा भए   तापनि सजाय",
                "र हकम",
                "त्यस्तो प्रचलित कानूनबाट प्राप्त फौजदारी अधिकार क्षेत्रको प्रयोगलाई बाहेक वा",
                "सीमित गरेको मानिने छैन",
                "झ. हवाई सेवामा अनधिकृत हस्तक्षेप रोकथाम गर्ने सम्बन्धी महासन्धिको",
                "मन्यत",
                "(१ ) नेपाल सरकारले देहायको   कुनै (कन्भेन्शन",
                "महसन्धि भएम क पक्ष",
                "लागू हुने मिति त्यस्तो महासन्धि सो महासन्धि नेपाल र त्यस्तो",
                "मा",
                "महासन्धिलाई कार्यान्वयन गर्ने सिलसिलामा आवश्यक   पर्ने समेत",
                "अन्य कुराहरू",
                "उल्लेख गरी नेपाल सरकारले आदेश जारी गर्न सक्नेछ त्यस्तो आदेश नेपाल",
                "र",
                "गरिनेछ",
                "रजपत्रम प्रकाशित",
                "वायुयानभित्र   गरेको मा  टोकियोमा सन्   १९६३",
                "भएको (क / सम्पन्न",
                "कसूर र अन्य कार्य सम्बन्धी महासन्धि (कन्भेन्शन अन अफेन्सेज",
                "अन बोर्ड एयरक्राफ्ट टोकियो अदर एक्ट्स कमिटेड एण्ड सर्टेन",
                "१९६३ ,",
                "नेपाई",
                "वायुयानको गै़र   कानूनी मा   हेगमा (ख ) सन् १९७०",
                "भएको सम्पन्न",
                "दमन सम्बन्धी महासन्धि  (कन्भेन्शन सप्रेशन कब्जाको",
                "फर द",
                "अफ अनलफूल सिजर अफ एयरक्राफ्ट हेग, १९७० ,",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "सम्पन्न भएकोे गै़र सैनिक हवाई मन्ट्रियलमा सन्   १९७१",
                "(ग म",
                "उडानको सुरक्षाको विरूद्ध गरिने गै़र कानूनी कारबाहीको",
                "दमन",
                "सम्बन्धी महासन्धि कन्भेन्सन सप्रेशन अनफूल फर द अफ",
                "सिभिल अगेनस्ट सेफ्टी एभिएशन   मन्ट्रियल,",
                "एक्ट्स द अफ",
                "९९७१ )",
                "नेपाल सरकारले नेपाल प्रकाशन गरी तेकेका ५(घ।",
                "रजपत्रम स्चन",
                "अन्य महासन्धि कन्भेन्सन",
                "उपदफा ८१) बमोजिम जारी गरिएको आदेश यसे ऐनमा परे (२ )",
                "सरह",
                "मानिनेछ %",
                "खतराजनक तरिकाबाट वाययान उडाउनेलाई दण्ड >10. (१ ) जल स्थल",
                "सजाय व",
                "हवाई क्षेत्रमा रहेको कुनै व्यक्तिको जीउ वा सम्पत्तिमा हानि नोक्सानी हुने",
                "ज्यन",
                "कुनै वायुयानलाई  समेत किसिमले उडानमा   रहेको वा नरहेको",
                "अन्य व बध",
                "पग्न सक्ने किसिमबाट कसैले वा हानि नोक्सानी खतराजनक तरिकाबाट पुग्ने",
                "छ महिनासम्म कैद उडाएमा   निजलाई पचास   हजारदेखि वायुयान",
                "< एकलख",
                "रूपैयासम्म जरिवाना हुनेछ",
                "उपदफा (१  बमोजिम खतराजनक तरिकाबाट वायुयान उडाएको (२",
                "९क. को उपदफा ३ को खण्ड (ङ) बमोजिम कसैको मुत्यु",
                "कारणबट दफ",
                "लेखिए   बमोजिमको सोही सजयॅ",
                "वायुयान भएम थ्वस्त भएम व खण्डम",
                "हुनेछ",
                "\n",
                "चौथो संशोधनद्वारा थप",
                "४९",
                "चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "क्षेत्रमा  इजाजत नलिई प्रवेश गर्नेलाई सजायं (१ ) नेपाल सरकारले निषिद्घ",
                "१०क.",
                "नेपाल तोकिएको कुनै सोही प्रकाशित गरी",
                "सूचना सूचनाम रजपत्रम",
                "विमानस्थलको तोकिएको क्षेत्रलाई निषिद्ध क्षेत्र घोषित गर्न सक्नेछ त्यसरी",
                "7",
                "घोषित भएपछि सो निषिद्ध क्षेत्रको वरिपरि सर्वसाधारणको आवागमन हुने मुख्य",
                "जिम्मेवारी त्यस्तो प्रदर्शन ठाउंमा गरी राख्ने सम्बन्धत",
                "सूचना मुख्य",
                "विमानस्थलको प्रमुख अधिकारी हुनेछ",
                "(२ ) सम्बन्धित विमानस्थलको प्रमुख अधिकारीको प्राप्त   नगरी",
                "इजजत",
                "बमोजिमको निषिद्ध क्षेत्रभित्र प्रवेश गर्नु हुदैन। कनै व्यक्तिले उपदफा (१",
                "सम्बन्धित   विमानस्थलको अधिकारीले उचित   ठहराई",
                "प्रमुख कुन",
                "समयमा केही अवधिको लागि त्यस्तो क्षेत्रभेत्र सर्वसाधारणलाई गन",
                "आवगमन",
                "सूचना   प्रदर्शन गरेको भएयस उपदफाको प्रयोजनको लागि सो दिने",
                "समयमा",
                "मानिनेछ त्यस्तो निषिद्ध क्षेत्रभित्र प्रवेश गर्न इजाजत प्राप्त",
                "भएको",
                "को विपरित निषिद्घ क्षेत्रभित्र प्रवेश गर्ने व्यक्तिलाई",
                "(३ ) उपदफा (२ /",
                "रूपैयांसम्म विमानस्थलको अधिकारीको आदेशले दुईसय सम्बन्धत",
                "प्रमुख",
                "जरिवाना हुन सक्नेछ",
                "१०ख. यात्रु वा अरू कुने व्यक्तिको शरीर व मालसामानको खानतलासी लिने (९",
                "गर्नको लागि कुनै विमानस्थलको ९क. अन्तर्गतका अपराध हुनबाट",
                "दफ बचउ",
                "वा सो कामको लागि अख्तियार प्रमुख   अधिकारी प्राप्त कर्मचारी वा  प्रहरी व",
                "सुरक्षा अधिकारीले उडानको लागि तयार कुने वायुयानमा चढ्नु अगाडि वा भएको",
                "सकेपछि शरीर तिनका खानतलासी लिन मनसामनको",
                "यात्रुहरूका चढ 7",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "त्यस्तो खानतलासी लिंदा कुनै वैज्ञानिक उपकरणको सक्नेछ",
                "7 साधन 7",
                "प्रयोग गर्न सकिनेछ",
                "यस्तो खानतलासी सो वायुयानको चालकहरू र सो उडानको व्यवस्था",
                "प्रयोजनको लागि वायुयानमा चढ्ने वा सो छेउ जाने सो हवाई यातायात सेवाका",
                "अधिकारीहरू लगायत सबै कामदारहरूको पनि गर्न सकिनेछ",
                "बमोजिम खानतलासी गराउनबाट इन्कार गर्ने यात्रु वा ८२  उपदफा (१",
                "व्यक्तिलाई सो वायुयानमा चढ्न वासो छेउ जान नदिन सकिनेछ",
                "चालकहरूको खानतलासी गर्दा बमोजिम   यात्रुहरू उपदफा (९ ८३",
                "<",
                "कुनै बन्दुक (सबै प्रकारको  सक्कली बन्दुक जस्तो  देखिने भ्रम पर्ने नक्कली",
                "व",
                "विष्फोटक बन्दुक बाहेक अन्य घातक हतियार तरवार खुकुरी छुरा लगायत",
                "व",
                "(बम   ग्रिनेड,   गोली देहाय पदार्थ बमोजिम",
                "लगायत बरूद भएम बरमद",
                "गनुपछः",
                "विष्फोटक त्यस्तो   बन्दुक अवैध पदार्थ सो (क",
                "यात्रु व व भए",
                "व्यक्तिलाई रोकी कानूनी कारबाहीको लागि प्रहरी जिम्मा लगाई",
                "\n",
                "घातक हतियार वा विष्फोटक यस्तो बन्दुक नक्कली बन्दुक, अन्य (ख",
                "पदार्थ अवैध नभए पनि सोधपूछ गर्दा पनि जानकारी नदिई",
                "लुकाई",
                "गरेकोमा   विमानस्थलको छिपाई लग्ने राख्ने",
                "प्रयत्न व प्रमुख",
                "अधिकारी सो कामको   लागि प्राप्त   कर्मचारी अख्तयार",
                "व व",
                "सुरक्षा अधिकारीले उचित ठहराए बमोजिम सो  सक्कली प्रहरी",
                "व",
                "विष्फोटक पदार्थलाई नक्कली हतियार बन्दुक,",
                "घातक व व",
                "कमाण्डर जिम्मा लगाई वायुयानको   प्रमुख",
                "पठाउन चालक व"
            ],
            [
                "त्यसलाई रोकी सो यात्रु वा चालकलाई मात्र जान दिन वा सो",
                "चालकलाई समेत रोकी आवश्यक   जांचबुझ गरी कुने",
                "यात्रु व",
                "नदेखिएको कुरामा आफू सन्तुष्ट अपराधक",
                "मनसाय भएमा मत्र",
                "वासो बन्दुक हतियार विष्फोटक यात्रु वा चालकलाई",
                "जन",
                "पदार्थ लैजान दिनेछ",
                "कुनै  व्यक्तिले अन्तर्गतको प्रचलित   नेपाल",
                "४ ९क. व दफ अन्य",
                "अपराध गर्ने हेतुले कुनै प्रकारको बन्दुक नक्कली कानून अन्तर्गतको फौज्दारी",
                "वा विष्फोटक पदार्थ लिई विमानस्थल त्यसको कुनै घातक   हतियार",
                "बन्दुक व",
                "निषिद्ध क्षेत्रभित्र प्रवेश गरेको छवा गर्न लागेको छ भन्ने जानकारी प्राप्त भएमा",
                "निजबाट शङ्का   गर्नु पर्ने भएमा विमानस्थलको प्रमुख अधिकारी",
                "कारण व व",
                "कामको कर्मचारी अधिकारी अख्तियार सुरक्षा लागि व",
                "त्यस प्रप्त व",
                "विमानस्थलको सुरक्षाको लागि तैनाथ गरिएको प्रहरी वा सैनिक अधिकारीले बिना",
                "वारेण्ट व्यक्तिको शरीर निजको रहेको साथम मलसमानका",
                "त्यस्त 7",
                "खानतलासी लिन सक्नेछ विष्फोटक   पदार्थ त्यस्तो बन्दुक अन्य हतियार",
                "7 व",
                "कारबाही गर्न   प्रहरी जिम्मा गरी लगाई जांचबुझ आवश्यक",
                "भएम बरमद",
                "दिनेछ",
                ">",
                "आफ्नोे कर्मचारीले कर्तव्य पालनको सिलसिलामा कुनै",
                "असल",
                "नियतले कसैलाई योे बमोजिम वा   सो   छेउ वायुयानमा",
                "दफ व चढ्न",
                "विमानस्थलको कुनै निषिद्ध क्षेत्रमा कसैलाई रोक्दा   वायुयानको जान   नदिंदा",
                "व",
                "कुनै पनि   त्यसको समयमा   ढिलाई क्षति लागि",
                "भएम भएम व उडन",
                "कर्मचारीको कसैप्रति कुनै कानूनी दायित्व हुने छैन |"
            ],
            [
                "प्रयोजनको भन्नाले दफाको लागि +स्पष्टीकरण",
                "\"चालकहरू यर",
                "नेभिगेटर, इन्जिनियर, रेडियो   अफिसर, एयर   होस्टेज  केविन",
                "फ्लइट फ्लइट",
                "एटेण्डेण्ट र पर्सरलाई समेत जनाउनेछ",
                "अपराध गर्न दुरूत्साहन गर्ने र प्रयत्न गर्नेलाई दण्ड सजाय कुनै व्यक्तिले यो ऐन",
                "०९.",
                "वायस ऐन अन्तर्गत बनेका नियम अन्तर्गत * निर्धारेित हवाई सरक्ष सम्बन्धी",
                "गरी गर्न अरूलाई हुने उल्लङ्घन व्यवस्थ तथ अन्य सजय अपरध",
                "कर",
                "अपराध गर्न प्रयत्न गरी अपराध हुने किसिमको कुनै त्यस्तो दुरूत्साहन गरेमा",
                "व",
                "कार्य गरेमा निजलाई सो अपराध गरे बापत हुने सरह कै दण्ड हुनेछ",
                "सजय",
                "११२. मुद्दा हेर्ने अधिकारी र मुद्दाको कारवाई यस ऐन अन्तर्गतको (१ ) मुद्दाको",
                "शुरू",
                "कारबाही र किनारा गर्ने अधिकार स्थानीय जिल्ला अदालतलाई हुनेछ",
                "किनारा लगाउंदा जिल्ला अदालतले दफा (२ ) को मुद्दाको ३",
                "उपदफ",
                "सम्बन्धमा बनेको नियम बमोजिमको कसूर (२) को खण्ड _(ख व ङ को",
                "7",
                "४ को उपदफा १ को आदेश बर्खिलाप गरेको कसूरसित सम्बन्धित",
                "र दफा",
                "नेपाल दुबे जफत   गरी सरकार लग्ने गरी आदेश दिन पदार्थ",
                "वायुयान व व",
                "सक्नेछ",
                "दफा ९क. अन्तर्गतको कसूर सम्बन्धी कारबाही र किनार ३ )",
                "मुद्दाको",
                "गर्दा जिल्ला अदालतले विशेष बमोजिमको कार्य   प्रणाली अदालत ऐन २०५९",
                "अपनाउनेछ",
                "\n",
                "तेस्रो संशोधनद्वारा थप",
                "चौथो संशोधनद्वारा थप",
                "४९",
                "दोस्रो संशोधनद्वारा थप",
                "चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "(२ ) बमोजिम जिल्ला अदालतले गरेको निर्णय उपदफा (१ )",
                "व",
                "उपर पैतीस दिनभित्र उच्च अदालतमा पुनरावेदन लाग्नेछ",
                "९२क.",
                "नेपाल   सरकारले नेपाल नेपाल अधिकार भन्सार   सम्बन्धी ९३. रान",
                "कानन लाग",
                "पैठारी   सम्बन्धी मालसामानको   निकासी",
                "सूचना प्रकाशेत गर र रजपत्रम",
                "कानूनका   सबै वा केही कुरा सोही सूचनामा तोकिए   बमोजिम नेपाल प्रचलित",
                "संशोधित पैठारीका हवाई मालसामानहरूको निकासी हुने मार्गद्वारा",
                "रूपम",
                "0",
                "सम्बन्धमा पनि लागू गर्न सक्छ",
                "व्यक्तिले  जमिनमाथि केही नालेश उजूरीहरूको प्रतिबन्ध",
                "कुनै १४. कुनै सम्बन्धम",
                "उचाईमा   कसैको जायजेथा माथिबाट कुनै   वायुयानको उडान   गरेकोमा",
                "बतास,",
                "मौसम अरू परिस्थितिको विचारले त्यस्तो जडान गर्नु मनासिव रहेछ भने यस्तो",
                "7",
                "दुर्घटनाको कारणले उडान गरेको कारणले वा त्यस्तो उडानबाट",
                "भएको साधारण",
                "मात्र निजले अर्काको जायजेथामा अनाधिकार प्रवेश गऱ्यो वा कसैलाई प्रत्यक्ष",
                "व",
                "अप्रत्यक्ष रूपबाट हानि नोक्सानी गऱ्यो भनी कुनै देवानी मुद्दा चल्न सक्दैन",
                "४क नेपाल सरकार वादी हुने ९क. अन्तर्गतको मुद्दामा नेपाल सरकार वादी",
                "दफ",
                "हुनछ",
                "जुनसुकै कुरा लेखिएको भए  तापनि %१४ख. छुट दिन सक्ने प्रचलित  कानूनमा",
                "कुने",
                "सैनिक हवाई उडान दलको सदस्यता प्राप्त गरेको वा गै़र सैनिक हवाई उडानमा",
                "सम्बन्धी   अनुभव सरकारी र प्राविधिक भएकोे मन्यता प्रप्त उडन ज्ञन व",
                "नेपाल   सरकारले तोकेको कुनै   विशेष उत्तीर्ण  भएको कुनै व्यक्तिको परीक्षा",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन,",
                "२०६६ द्वारा खारेज गणतन्त्र",
                "दोस्रो संशोधनद्वारा थप",
                "चौथो संशोधनद्वारा थप",
                "९"
            ],
            [
                "सम्बन्धमा नेपाल सरकारले निजको प्राविधिक ज्ञान र क्षमताको समेत विचार गरी",
                "पत्र, कार्य क्षमताको स्तरीकरण  रेटिङ्ग) हवाई सेवा सञ्चालन सम्बन्धी",
                "इजजत",
                "प्रमाणपत्रको लागि चाहिने योग्यताहरूमध्ये केही योग्यताहरूमा तोकिए",
                "व अन्य",
                "बमोजिम छुट दिन सक्नेछ",
                "८१ ) यो ऐन र यस ऐन अन्तर्गत बनेका नियमबमोजिम %१४ग.अधिकार सम्पन्न सक्ने",
                "नेपाल अधिकार   नेपाल सरकारले  नेपाल सरकारलाई",
                "प्रप्त रजपत्रम सूचन",
                "गरी   कुनै   निकाय अधिकारीले प्रकाशित गर्न गरी प्रयोग पाउने",
                "सुम्पन व",
                "सक्नेछ",
                "(१ ) बमोजिम अधिकार सुम्पदा त्यस्तो अधिकार  प्रयोग (२ ) उपदफ",
                "गर्दा पालन गर्नु पर्ने शर्त बन्देज समेत तोक्न सक्नेछ",
                "सद्भावनाले गरेकोमा बचाउ योे ऐन अन्तर्गत गरेको भनी सम्झी सद्भावनाले",
                "९५ .",
                "गरेको कुनै कामको निमित्त कुनै व्यक्ति उपर नालेश उजुरी लाग्न वा अरू कुनै",
                "कानूनी कारबाही चल्न सक्दैन",
                ".नेपाल सरकार वा नेपाली सेनाको वायुयानको m१६. ऐन लागू नहुने",
                "यो ऐन वा यस ऐन अन्तर्गत बनेको  नियम निकालिएको   कुनै",
                "सम्बन्धम व",
                "आदेशको कुनै कुरा लागू हुनेछैन",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको",
                "द्रष्टव्यः (१ ) गै़र सैनिक हवाई उडान (सिभिल एभिएशन  दोस्रो संशोधन। ऐन, २०३० द्वारा",
                "थप भएका",
                "दफा ९क ९ख ९ग ९घ ९ङ ९च ९छ ९ज र ९झ दफाहरु नेपाल राजपत्रमा सूचना प्रकाशित गरी",
                "तोकेको मितिदेखि लागू हुने भनिएकोमा मिति २०४३ १| २५ को नेपाल राजपत्रमा प्रकाशित सूचना",
                "अनुसार सोही मितिदेखि प्रारम्भ भएकोे",
                "(२ ) गैर सैनिक हवाई उडान सिभिल एमिएशन ततेस्रो संशोधन ऐन २०३४ द्वारा रुपान्तर भएका",
                "शब्दहरु",
                "लाइसेन्स\" को सट्टा * अनुमतिपत्र\""
            ],
            [
                "ई",
                "\n",
                "कानून",
                "\n",
                "गै़र सैनिक हवाई उडान (सिभिल एमिएशन) (चौथो संशोधन  ऐन, २०५३ द्वारा रुपान्तर भएका",
                "८३",
                "शब्दहरु *",
                "(क) हवाई अड्डा\" को सट्टा `विमानस्थल\"",
                "अन्तर्राष्ट्रिय   सम्झौता कोे ठाउं ठाउमा रहेका ` सम्झोता\" को   सट्टा (ख) ९झ. र दफा",
                "महान्धि",
                "गरिएका विशेष अदालत ऐन २०५९ द्वारा रुपान्तर",
                "शब्दहरु",
                "विशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन, २०५९",
                "(५ ) सैनिक ऐन, ३०६३ द्वारा रुपान्तर भएका शब्दहरु",
                "*",
                "शाही नेपाली सेना\" को सट्टा नेपाली सेना\"",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः - (६",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "न्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरूः (७",
                "पुनरावेदन अदालत को सट्टा उच्च अदालत\""
            ]
        ],
        "summary": "The text discusses the Civil Aviation Act of 2015 published in the Nepal Gazette, along with subsequent amendments and regulations related to non-military aviation. It outlines the regulations governing civil aviation, including the control and management of aircraft and air travel in Nepal. The Act aims to promote the development of civil aviation, ensure safety and regulation, and provide benefits to individuals and the general public. The Act also defines terms such as \"aircraft\" and \"aerodrome\" and establishes the authority of the government to regulate aviation activities."
    },
    {
        "title": "गैर सैनिक हवाई उडान नियमावली, २०५२",
        "page_count": 12,
        "filename": "गैर_सैनिक_हवाई_उडान_नियमावली,_२०५२.pdf",
        "ocr_time": "25.30661392211914 sec",
        "pages": [
            "गै़र सैनिक हवाई उडान नियमावली, २०५२नेपल रजपत्रमा प्रकशित मिति२०५२ | ९ | २४संशोधनः.गैर सैनिक हवाई उडान (पहिलो संशोधन  नियमावली, २०५८२०५८ ४  ३२गैर सैनिक हवाई उडान (दोस्रो संशोधन) नियमावली, २०७०२०७० | १८३० २गै़र सैनिक हवाई उडान   सिभिल एभिएशन  ऐन २०१५ ३ ले दिएकोकोदफाअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद ०प्रारम्भिकगैर सैनिक हवाई उडान   नियमावली, नियमहरूकोसंक्षिप्त :(१ ) प्ररम्भ नाम२०५ २ रहेको छ |२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषा :विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा,२भन्नाले गै़र सैनिक   हवाई उडान   सिभिल   एभिएशन) ऐन ,  २०१५ ऐन'सम्झनु पर्छभन्नाले नेपाल प्राधिकरण नगरिक ऐन प्राधकरण  २०५३ख  उड्डयननेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छ बमोजिम स्थापना भएकोनप महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छमहासन्धि   भन्नाले ७   डिसेम्बर घ) मा   शिकागोमा ९९४४ हस्ताक्षर भएकोउड्डयन सम्बन्धी महासन्धि सम्झनु पर्छ र सो शब्दले अन्तर्रष्ट्रिय नागरिक\nयो नियमावली २०५८१२८ देखि लागू भएकोे (नेपाल राजपत्र २०५८१२८पहिलो संशोधनद्वारा संशोधित",
            "(क) बमोजिम लागू भएकोे दुवै   पक्षले (१ ) सो  महासिन्धकोथर ९ ४ <अनुमोदन गरेको त्यसको कुनै संशोधनहरू रदुवै निर्धारेत समयभित्र पक्षको लागि सो भएको २ / लागूहदसम्म९० बमोजिम पारित भएको कुनै एनेक्स महासन्धिको वा त्यस्तोथरकुनै संशोधन समेतलाई जनाउंछ एनेक्समाभएकोभन्नाले   अन्तर्राष्ट्रिय एनेक्स  नागरिक महासन्धिसंगसम्बन्धी उड्डयनसो  संगठनद्वारा निर्धारित   अन्तर्राष्ट्रियस्तर अनुसाशित   विधि भरईआबद्ध एइन्टरनेशनल स्टयाण्डर्ड एण्ड रिकमेण्डेड प्राक्टिसेस  सम्झनु पर्छभन्नाले   अन्तर्राष्ट्रिय निर्धारितनागरिक संगठनबाट म्यानुअल  उड्डयननियम, म्यानुअल तथा स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐननियमावलीको   विपरित   नहुने गरी   नियम बमोजिम८९ बनाएका यसम्यानुअल रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्सलाई समेत सम्झनु पर्छइन्जिनियर, रेडियो   अफिसर भन्नले पाइलट, को-पाइलटफ्लइटफ्लाइट नेभिगेटर एयर होस्टेज केबिन एटेण्डेण्ट र पर्सरहरू सम्झनु पर्छ\nपरिच्छेद-२हवाई उडान तथा सञ्चालन सम्बन्धी व्यवस्थानियमावली   एनेक्स उल्लेखित :ऐन, हवाई३ सञ्चालन म्यानुअलमा उडन यस तथव्यवस्थाहरूको विपरित हुने गरी कसैले पनि नेपाल को हवाई क्षेत्रमा हवाई उडानतथा सञ्चालन गर्नु गराउनु हुंदैनलिनु नलिई कसैले पनि नेपाल पर्न ्राधिकरणबाटअनुमति अनुमति उडान 3ड7हवाई क्षेत्रमा हवाई उडान तथा सञ्चालन गराउनु हुदैन\nपहिलोे संशोधनद्वारा झिकिएको।दोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "उडान गर्न नहुने :कुनै पनि मुलुकमा दर्ता नभएको वायुयानलाई नेपाल दर्ता नभएका वायुयान+..को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैनचिन्ह अंकित नभएको वायुयान उडान तथा सञ्चालन गर्न नहुने :वायुयान दर्ता भएकोेमुलुकको राष्ट्रिय चिन्ह अंकित नभएको कुनै वायुयान नेपाल को हवाई क्षेत्रमागर्नु गराउनु हुदैनउडनवर्दिनेश   सर्टिफिकेट उडान   योग्यताको एअर नभएका   वायुयानप्रमणपत्र उडान तथाप्रमाणपत्र ।एअर वर्दिनेश सर्टिफिकेट सञ्चालन गर्न नहने :उडान योग्यताको प्राप्त नगरेकोनेपाल पनि वायुयान .को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैनइजाजतपत्र रेटिंग अरू कसेले  वायुयान व्यक्तिगतबहक प्रमाणपत्र तथ प्रम क उडानअरू कसैले सञ्चालन गर्न नहने :व्यक्तिगत ईजाजतपत्र रेटिंग तथा प्रमाणपत्र प्राप्त क्र बाहेकनेपाल को हवाई क्षेत्रमा वायुयान गर्नु हुदेनर सञ्चलन उडनराख्न पर्ने :हवाई वायुयानसंग सम्बन्धित कागजातहरू हवाईउडान तथ उडन तथा साथमसाथमा नराखी कसैले पनि नेपाल देहायका वायुयानसंग सम्बन्धितक कगजतहरू =...हवाई क्षेत्रमा वायुयान उडान गर्नु हुदैनवायुयान दर्ता प्रमाणपत्रक /वायुयानको उडान योग्यताको प्रमाणपत्रयात्रा अभिलेख पुस्तिका जर्नी लग बूक )रेटिंग रहने प्रत्येक व्यक्तिगतक्रूको इजजतपत्र उडनम तथ अन्यप्रमणपत्रनप। यात्रा गर्ने प्रत्येक यात्रुहरूकोयात्रु बाहक वायुयान भएमा सो वायुयानमानाम राष्ट्रियता, अवतरण गर्ने स्थान र अन्तिम गन्तव्य स्थलउल्लेख एनेक्स मध्ये कागजातहरू म्यानुअलम तथा भएका अन्यप्राधिकरणले तोकेका कागजातहरू\nदोस्रो संशोधनद्वारा झिकिएको",
            "नहुने :नेपाल सरकारले पूर्णरूपमा वायुयान निषेधित क्षेत्रमा वायुयान उडान गर्नगत ००. उडनमनाही गरेको क्षेत्र र तोकिदिएको अवस्था तथा समयमा मात्र उडान गर्न पाउने भनी तोकेकोक्षेत्रमा त्यसरी तोकिदिएको अवस्था तथा अवस्था तथा समयमा कसैले समयमा बाहेकअन्यवायुयान उडाउन हुंदेनतोकिदिएको स्थान बाहेक अन्य स्थानबाट वायुयान प्रवेश प्रस्थान तथा उडान गर्न नहुनेः नेपाल ० .कुनै पनि स्थानबाट वायुयान प्रवेश गर्न सरकारले तोकेको स्थान बाहेक प्रस्थान गर्नअन्यओह्राल्न हुदैन उडान गर्न रएक कामको लागि निर्मित वायुयान अर्को कामको लागि उडान गर्न नहुने :वायुयान निर्माताले९२.जुन कामको प्रयोजनको लागि वायुयान निर्माण गरेको छ सोही कामको प्रयोजनको लागिअन्य कामको प्रयोजनको लागि उपयोग गर्ने उद्देश्यले त्यस्तो वायुयान कसैले बहेकउडान गर्न हुंदेनअनुमति दिएको उडान बाहेक अन्य उडान गर्न नहुने नेपल व प्राधकरणबाट जुन३. सरकरप्रकारको उडानको लागि अनुमति दिइएको छ सो बमोजिमको उडान नगरी अन्य कुनै पनिप्रकारको उडान गर्न गराउन हुंदैनवातावरणमा हुने प्रदूषणको सहन सीमा नाघ्ने गरी वायुयान उडान गर्न नहुने :वायुमण्डल० . तथप्राधिकरणले तोकेको वातावरणमा पर्न सक्ने प्रदूषणको प्रभाव कम गर्न नेपलसरकर वप्रदूषणको सहन सीमा नाघ्ने गरी कसैले पनि वायुयान उडान गर्न तथा सञ्चालन गर्न हुंदैन।परिच्छेद ३हवाई उडान र सञ्चालन सम्बन्धी सुरक्षात्मक व्यवस्थासन्तुष्ट हुनु पर्ने :देहाय बमोजिमको कुरा वायुयान वायुयान चालक   पाइलट१५ . कमण्ड इनचालक (पाइलट इन कमाण्ड सन्तुष्ट नभई वायुयानको उडान गर्न हुदैनवायुयानको कूल तौल प्रस्तावित उडानको लागि सुरक्षित छक /गरी   सन्तुलित सुरक्षित   हुने वायुयानमा   राखिएकासामनहरू उडनराखिएका छन्बचावट साथपहिलो संशोधनद्वारा संशोधित",
            "प्रस्तावित उडानको निमित्त आवश्यक न्यूनतम जगेडा परिमाणमा इन्धन ग7उपलब्ध छदृष्टिकोणबाट वायुयान उडानको लागि सुरक्षित छघ। अन्यतथा   संकटकालीन जीवनोद्धार   सामग्रीको उडान गर्न नहने   :आकष्मिक अभावमा   वायुयान ९ ६.स्थितिमा यात्रुहरूको जीवनोद्धारको लागि एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिमकोजीवनोद्धार सामग्री तथा त्यस्तै प्रकारका   उपकरणकोअभावमा   वायुयान अन्य तथा उडनसञ्चालन गर्न हुंदैनअग्नी  निवारण सामग्री तथा उपकरणको अभावमा वायुयान उडान गन नहुन :यात्रु वायुयान,०७.कुराहरूको सुरक्षाको लागि एनेक्स म्यानुअलमा   उल्लेख विमनस्थलअन्य तथ तथ भएबमोजिमको अग्नी निवारण सामग्री तथा त्यस्तै अन्य प्रकारका उपकरणको अभावमा वायुयानहुदैन उडान तथा सञ्चालन गर्नप्रज्वलनशील तथा खतराजनक वस्तु तथा पदार्थ वायुयानबाट ओसार पसार गर्न नहुने : नेपाल०८.प्राधिकरणले तोकेको प्रज्वलनशील खतराजन्य वस्तु तथा पदार्थ तोकेकोव तथ सरकारतोकेको तरिका बाहेक अन्य तरिकाबाट भन्दा बढी हुने गरी परिमण त्यस्ता वस्तु तथापदार्थ वायुयानबाट ओसार प्रसार गर्न हुंदैनकार्यको प्रतिकूल पेयपदार्थ सेवन गर्न नहने असर पर्ने गरी पेय कलेकरल क्षमताम ०९. उडनपदार्थ सेवन गरी वायुयान उडान गर्नु हुदेनसुरक्षाको   दृष्टिकोणले नहने गर्नवायुयान २०. समयम वायुयानमा धम्रपान उडन उडनप्रधिकरणले तोकेको समयमा बाहेक वायुयान उडानकोअवस्था अन्य र समयम तथयात्रुहरूले धुम्रपान गर्न हुदैनमालसामान राख्ने निश्चित अनाधिकृत स्थानमा यात्रु तथा मालसामान राख्न नहुने :यात्रु तथास्थान बाहेक वायुयानको अन्य स्थानमा यात्र तथा मालसामान राख्न हुदैन\nपहिलो संशोधनद्वारा संशोधित",
            "महानिर्देशकले आदेश   दिएकोमा नहने व्यक्तिअन्यथा २२ समयम वायुयानमा उडत १l७बाहेक देहाय बमोजिमका व्यक्तिहरूलाई जानी जानी वायुयानमा राखी कसैले पनि   वायुयानहुदैन उडान गर्नमानसिक स्थिति ठीक नभरई होस ठेगाना नभएको वा बहुलाएकोप्रचलित कानून बमोजिमको कैदको सजाय भोगिरहेको व्यक्तिनहने   :महानिर्देशकले चरा   आदिलाई जीव जन्त२३. अन्यथा सख्न वायुयानमा उडत समयमाउडान समयमा जीव जन्तु चरा आदिलाई वायुयानमा राख्न हुदैन आदेश दिएकोमा बाहेकपरिच्छेद - ४आयपरिच्छेद - ५\nपरिच्छेद\nपरिच्छेद\nपरिच्छेद - ८\nपरिच्छेद -नपाल\nपहिलो संशोधनद्वारा खारेज",
            "परिच्छेद १०विमानस्थल सुरक्षा सम्बन्धी व्यवस्थासञ्चार रप्रधिकरण बाहेक अरूले प्रकाश र संकेतको व्यवस्था गर्न नहुने :१ विमानस्थल, विमानस्थल ७३.कसैले टहरा, टावर, वायुयान प्रस्थान गर्ने तथा ओह्राल्ने भनी तोकिएको स्थानमाक्षेत्र 7 अन्यकुनै कुरा खडा गरी वायुयान चालकलाई भ्रम पर्ने किसिमको कुनै प्रकारकोलठ्ठ , रूख जस्तप्रकाशको व्यवस्था गर्नु हुदैेनउपनियम  १ ) बमोजिम   प्राधिकरणले प्रकाशको अपनाउनु गर्दा व्यवस्था (२ पनअन्य प्राविधिक शर्त बन्देज एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ:(१ )  नेपाल हुनु   पर्ने वायुयानउपकरणहरू तथ उडडयन भएका ७४ . सPच|र सहाय जडनप्रत्येक सार्वजनिक यात्रु वाहक मादर्ता भएकोे सूचनहरूवायुयानमा आदन प्रदनर उड्डयन सहायको लागि चाहिने रेडियोसञ्चार उपकरणहरू तथ उड्डयन सहायभएको हुनु पर्नेछजडन२  उपनियम (१ बमोजिमवायुयानम तथा उड्डयन सहय उपकरणहरू सञ्चरसम्बन्धी अन्य प्राविधिक कुराहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछजडनविना विमानस्थल क्षेत्रमा प्रवेश गर्न नहने :देहाय बमोजिमका व्यक्ति बाहेक अनुमति७५  अन्यकुनै व्यक्ति महानिर्देशक प्राप्त व्यक्तिको आदेश विन विमानस्थल क्षेत्रमा अधेकारवप्रवेशहवाई यात्रुहरूहवाई उडान र विमानस्थलको कार्यसंग सम्बन्धित व्यक्तिहरूखचिठ्ठोपत्र   ओसार पसार गरी वायुयानसम्म   पुऱ्याउने नपा ग)मलसमन तथा ववायुयानबाट ल्याउने कार्यसंग सम्बन्धित व्यक्तिहरू्तीन   किलोमिटर वरपर   कसैले गर्न   नहने   :विमानस्थल क्षेत्रको७६. वधशाला स्थापनवधशाला स्थापना गर्नु हुंदैनदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "वरपर   कसैले वातावरण दुषित पार्न   नहुने   :विमानस्थलको वातावरणलाई दुषित   पार्नेपन ७७७.किसिमको फोहरमैला आदि र फ्यांक्न हुंदेन थुपार्न\nपरिच्छेद ११विविध5नेपाल प्रत्येक वायुयानले देहाय बमोजिमको मादर्ताभएको :(९ ) लगबूक ७८ . लगबूकपर्नेछअद्यावाधेक रूपमा कायम राख्नुयात्रा लगबूक कAख ) वायुयान लगबूकग) एक ईन्जिन भएको वायुयानको हकमा एक ईन्जिन लगबूकर एक भन्दईन्जिन भएकोे वायुयानमा प्रत्येक ईन्जिनको लागि छुट्टा छुट्टै ईन्जिनलगबूकएक पीच प्रोपेलर भएको वायुयानको हकमा एक पीच प्रोपेलर लगबूक<भन्दा बढी पीच प्रोपेलर भएको वायुयानमा प्रत्येक पीच प्रोपेलरकोछुट्टाछुट्टै पीच प्रोपेलर लगबूक,रेडियो पार्टस् रहेको वायुयानको हकमा रेडियो पार्टस लगबूक(क  बमोजिमको यात्रा लगबूक जारी गर्ने अधिकार २ ) उपनियम ७१ कोखण्डमहानिर्देशकलाई   हुनेछ अधिकार   महानिर्देशक वा   निजले गर्ने जारीअन्य लगबूकहरू <तोकेको अधिकारीलाई हुनेछबमोजिमको लगबूक अद्यावधिक रूपमा राख्नु पर्ने सम्बन्धी अन्य उपनियम (१(३कार्यविधि तथा विवरणहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ\nदोस्रो संशोधनद्वारा झिकिएको",
            "आदेश तथा निर्देशन दिन सक्ने :१) ऐन तथा यस नियमावलीको अधीनमा रही प्राधिकरणले|9म्यानुअलको गर्न   गराउनको सम्बन्धित   निकाय, संस्था एनेक्स लागितथ पालन तथव्यक्तिहरूलाई आवश्यक आदेश तथा निर्देशन दिन सक्नेछबमोजिम आदेश तथा निर्देशन दिंदा खास गरी देहायको विषयमा २ ) उपनियम (१दिन सकिनेछवायुयानको दर्ता र चिन्ह सम्बन्धमाक /वायुयानको निरीक्षण र प्रमाणपत्र दिने सम्बन्धमा, ख )अन्य भौतिक विमानस्थल जडान   गरिने गउपकरण वायुयानमा तथा तथचीज वस्तुको सम्बन्धमा,एअर   ट्राफिक कन्ट्रोलर   सम्बन्धी मर्मत तथा   संभार ।घ) क्रू वायुयानव्यक्तिगत ईजाजतपत्र बाहकलाई निजहरूबाट सम्पादन गरिने कामकोसम्बन्धमा ,भिजुएलइन्स्ट्रमेन्ट उडान सञ्चालन सम्बन्धमा, फट्राफिक सेवाको कन्ट्रोल सचेत स्थापनसूचना उडान एअर  7सञ्चालन सम्बन्धमा,निर्धारित न्युनतम सुरक्षा व्यवस्था अपनाउनु पर्ने सम्बन्धमा,जानकारी दिने अनुसन्धान गर्ने र सो सम्बन्धी दुर्घटना वायुयानसम्बन्धमसूचना प्रवाह गर्ने सम्बन्धमाहवाई उडान सञ्चालनमा मौसम सम्बन्धी सूचना प्रवाह गर्ने सम्बन्धमा,नपासिष्टम एअर ट्राफिक कन्ट्रोलर र एअर नेभिगेशन सम्बन्धी सूचना दिनेञसम्बन्धमएअर   नेभिगेशनमा स्तरीय गर्ने टउपकरण त्यस्त स०चर जडन 7उपकरण सञ्चालन गर्ने प्रकृया निर्धारण गर्ने सम्बन्धमा,",
            "सञ्चालनको लागि तत्सम्बन्धी सूचनाहरूको संकलन र वायुयानउडन 7प्रवह गन सम्बन्धमाःप्राधिकरणले   अन्तर्राष्ट्रिय सकिने नगरिकएनक्स गर्न लागू म्यानअल उड्डयन ८०  तथाडकुमेण्ट्स वा सो संगठनद्वारा जारी भएका एनेक्स वा सो को कुनै खण्डम्यानुअल 7 तथतुल्याउने दृष्टिकोणले को खण्ड गैर सैनिक हवाई उडानलाई सुरक्षित नियमितर व्यवस्थितऔचित्यताको आधारमा लागू गर्न सक्नेछआवश्यकता तथाम्यानुअल   रिक्वायरमेन्ट्स डाइरेक्टिभ्स सक्ने हवाई सेवा:9 ८९ . तथा बनाउन यतायतअन्तर्राष्ट्रिय   संस्थाहरूबाट निर्धारित   नियम,  एनेक्स,सञ्चलन सम्बन्धम म्यानुअल तथनियमावलीको विपरीत नहुने स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐनर यरअन्तर्राष्ट्रिय राष्ट्रिय मान्यताहरूलाईसमेत राखी तथा म्यानुअल थ्यनमरिक्वायरमेन्ट्स तथा डाइरेक्टिभ्स बनाउन सक्नेछउपनियम ८१) बमोजिम बनेका म्यानुअल, रिक्वायरमेन्ट्स तथा  डाइरेक्टिभ्समा२रहेको व्यवस्था हवाई यातायात सेवा सञ्चालनसंग सम्बद्ध सबै पक्षहरूलाई लागू हुनेछम्यानुअल,  रिक्वायरमेन्ट्स बमोजिम डाइरेक्टिभ्स मान्यता दिन  सकिने :नियमतथा ८२ ८९अन्तर्राष्ट्रिय  संस्थाहरूबाट नबनाएसम्म   हवाई तथा हवाई सेवाउडन सञ्चालन सम्बन्धमनिर्धारित नियम तथा स्टायण्डर्डहरूलाई प्राधिकरणले मान्यता दिई लागू गराउन सक्नेछ८३.८४. =अधिकारहरूमध्ये यस नियमावली बमोजिम   महानिर्देशकलाई अधिकार प्रत्यायाजन भएको<+केही अधिकार महानिर्देशकले आफू मातहतका अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ८६ .सैनिक   हवाई र बचाउ :गै़र नियमहरू २०१९ खारेज गरिएको छ र सोखारेजी उडन <७गरिएका   सबै इजाजतपत्र रेटिंग तथा नियमहरू अनुसारअन्य प्रमणपत्रहरू प्रदन प्रकारकपहिलो संशोधनद्वारा झिकिएको |पहिलो संशोधनद्वारा खारेज",
            "यसै   नियमावली   बमोजिम अन्यथा   लेखिएकोमा नियमावलीमा प्रदान   गरिएको बहेकयसमानिनेछ नियमावलीमा लेखिएको कुरा सबै नियमावली बमोजिम र नलेखिएको कुराकोयरहकमा र्प्रचलित कानून एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिम हुनेछ\nआयार\nकानून\nनपाल\nपहिले संशोधनद्वारा थपद्रष्टव्य : १. गैर सैनिक हवाई उडान (पहिलो संशोधन) नियमावली, २०५८ द्वारा रुपन्तर भएकोे शब्दहरुः-विभाग१ को सट्टा शश्राधिकरणकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः- २नेपाल श्री ५ को सरकार को सट्टासरकार००",
            "=अनुसूची ०अनुसूची२अनुसूची३\nआयार\nकानून\nनपाल\nपहिलो संशोधनद्वारा खारेज"
        ],
        "lines": [
            [
                "गै़र सैनिक हवाई उडान नियमावली, २०५२",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०५२ | ९ | २४",
                "संशोधनः",
                ".गैर सैनिक हवाई उडान (पहिलो संशोधन  नियमावली, २०५८",
                "२०५८ ४  ३२",
                "गैर सैनिक हवाई उडान (दोस्रो संशोधन) नियमावली, २०७०",
                "२०७० | १८३० २",
                "गै़र सैनिक हवाई उडान   सिभिल एभिएशन  ऐन २०१५ ३ ले दिएको",
                "कोदफा",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद ०",
                "प्रारम्भिक",
                "गैर सैनिक हवाई उडान   नियमावली, नियमहरूको",
                "संक्षिप्त :(१ ) प्ररम्भ नाम",
                "२०५ २ रहेको छ |",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषा :विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा,",
                "२",
                "भन्नाले गै़र सैनिक   हवाई उडान   सिभिल   एभिएशन) ऐन ,  २०१५ ऐन'",
                "सम्झनु पर्छ",
                "भन्नाले नेपाल प्राधिकरण नगरिक ऐन प्राधकरण  २०५३",
                "ख  उड्डयन",
                "नेपाल नागरिक उड्डयन प्राधिकरण सम्झनु पर्छ बमोजिम स्थापना भएको",
                "नप महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छ",
                "महासन्धि   भन्नाले ७   डिसेम्बर घ) मा   शिकागोमा ९९४४ हस्ताक्षर भएको",
                "उड्डयन सम्बन्धी महासन्धि सम्झनु पर्छ र सो शब्दले अन्तर्रष्ट्रिय नागरिक",
                "\n",
                "यो नियमावली २०५८१२८ देखि लागू भएकोे (नेपाल राजपत्र २०५८१२८",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "(क) बमोजिम लागू भएकोे दुवै   पक्षले (१ ) सो  महासिन्धको",
                "थर ९ ४ <",
                "अनुमोदन गरेको त्यसको कुनै संशोधनहरू र",
                "दुवै निर्धारेत समयभित्र पक्षको लागि सो भएको २ / लागू",
                "हदसम्म",
                "९० बमोजिम पारित भएको कुनै एनेक्स महासन्धिको वा त्यस्तो",
                "थर",
                "कुनै संशोधन समेतलाई जनाउंछ एनेक्समा",
                "भएको",
                "भन्नाले   अन्तर्राष्ट्रिय एनेक्स  नागरिक महासन्धिसंग",
                "सम्बन्धी उड्डयन",
                "सो  संगठनद्वारा निर्धारित   अन्तर्राष्ट्रियस्तर अनुसाशित   विधि भरई",
                "आबद्ध ए",
                "इन्टरनेशनल स्टयाण्डर्ड एण्ड रिकमेण्डेड प्राक्टिसेस  सम्झनु पर्छ",
                "भन्नाले   अन्तर्राष्ट्रिय निर्धारित",
                "नागरिक संगठनबाट म्यानुअल  उड्डयन",
                "नियम, म्यानुअल तथा स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐन",
                "नियमावलीको   विपरित   नहुने गरी   नियम बमोजिम",
                "८९ बनाएका यस",
                "म्यानुअल रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्सलाई समेत सम्झनु पर्छ",
                "इन्जिनियर, रेडियो   अफिसर भन्नले पाइलट, को-पाइलट",
                "फ्लइट",
                "फ्लाइट नेभिगेटर एयर होस्टेज केबिन एटेण्डेण्ट र पर्सरहरू सम्झनु पर्छ",
                "\n",
                "परिच्छेद-",
                "२",
                "हवाई उडान तथा सञ्चालन सम्बन्धी व्यवस्था",
                "नियमावली   एनेक्स उल्लेखित :ऐन, हवाई",
                "३ सञ्चालन म्यानुअलमा उडन यस तथ",
                "व्यवस्थाहरूको विपरित हुने गरी कसैले पनि नेपाल को हवाई क्षेत्रमा हवाई उडान",
                "तथा सञ्चालन गर्नु गराउनु हुंदैन",
                "लिनु नलिई कसैले पनि नेपाल पर्न ्राधिकरणबाट",
                "अनुमति अनुमति उडान 3ड7",
                "हवाई क्षेत्रमा हवाई उडान तथा सञ्चालन गराउनु हुदैन",
                "\n",
                "पहिलोे संशोधनद्वारा झिकिएको।",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "उडान गर्न नहुने :कुनै पनि मुलुकमा दर्ता नभएको वायुयानलाई नेपाल दर्ता नभएका वायुयान",
                "+",
                "..को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैन",
                "चिन्ह अंकित नभएको वायुयान उडान तथा सञ्चालन गर्न नहुने :वायुयान दर्ता भएकोे",
                "मुलुकको राष्ट्रिय चिन्ह अंकित नभएको कुनै वायुयान नेपाल को हवाई क्षेत्रमा",
                "गर्नु गराउनु हुदैन",
                "उडन",
                "वर्दिनेश   सर्टिफिकेट उडान   योग्यताको एअर नभएका   वायुयान",
                "प्रमणपत्र उडान तथा",
                "प्रमाणपत्र ।एअर वर्दिनेश सर्टिफिकेट सञ्चालन गर्न नहने :उडान योग्यताको प्राप्त नगरेको",
                "नेपाल पनि वायुयान .को हवाई क्षेत्रमा उडान गर्नु गराउनु हुंदैन",
                "इजाजतपत्र रेटिंग अरू कसेले  वायुयान व्यक्तिगत",
                "बहक प्रमाणपत्र तथ प्रम क उडान",
                "अरू कसैले सञ्चालन गर्न नहने :व्यक्तिगत ईजाजतपत्र रेटिंग तथा प्रमाणपत्र प्राप्त क्र बाहेक",
                "नेपाल को हवाई क्षेत्रमा वायुयान गर्नु हुदेन",
                "र सञ्चलन उडन",
                "राख्न पर्ने :हवाई वायुयानसंग सम्बन्धित कागजातहरू हवाई",
                "उडान तथ उडन तथा साथम",
                "साथमा नराखी कसैले पनि नेपाल देहायका वायुयानसंग सम्बन्धित",
                "क कगजतहरू =...",
                "हवाई क्षेत्रमा वायुयान उडान गर्नु हुदैन",
                "वायुयान दर्ता प्रमाणपत्र",
                "क /",
                "वायुयानको उडान योग्यताको प्रमाणपत्र",
                "यात्रा अभिलेख पुस्तिका जर्नी लग बूक )",
                "रेटिंग रहने प्रत्येक व्यक्तिगत",
                "क्रूको इजजतपत्र उडनम तथ अन्य",
                "प्रमणपत्र",
                "नप। यात्रा गर्ने प्रत्येक यात्रुहरूको",
                "यात्रु बाहक वायुयान भएमा सो वायुयानमा",
                "नाम राष्ट्रियता, अवतरण गर्ने स्थान र अन्तिम गन्तव्य स्थल",
                "उल्लेख एनेक्स मध्ये कागजातहरू म्यानुअलम तथा भएका अन्य",
                "प्राधिकरणले तोकेका कागजातहरू",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "नहुने :नेपाल सरकारले पूर्णरूपमा वायुयान निषेधित क्षेत्रमा वायुयान उडान गर्न",
                "गत ००. उडन",
                "मनाही गरेको क्षेत्र र तोकिदिएको अवस्था तथा समयमा मात्र उडान गर्न पाउने भनी तोकेको",
                "क्षेत्रमा त्यसरी तोकिदिएको अवस्था तथा अवस्था तथा समयमा कसैले समयमा बाहेक",
                "अन्य",
                "वायुयान उडाउन हुंदेन",
                "तोकिदिएको स्थान बाहेक अन्य स्थानबाट वायुयान प्रवेश प्रस्थान तथा उडान गर्न नहुनेः नेपाल ० .",
                "कुनै पनि स्थानबाट वायुयान प्रवेश गर्न सरकारले तोकेको स्थान बाहेक प्रस्थान गर्न",
                "अन्य",
                "ओह्राल्न हुदैन उडान गर्न र",
                "एक कामको लागि निर्मित वायुयान अर्को कामको लागि उडान गर्न नहुने :वायुयान निर्माताले",
                "९२.",
                "जुन कामको प्रयोजनको लागि वायुयान निर्माण गरेको छ सोही कामको प्रयोजनको लागि",
                "अन्य कामको प्रयोजनको लागि उपयोग गर्ने उद्देश्यले त्यस्तो वायुयान कसैले बहेक",
                "उडान गर्न हुंदेन",
                "अनुमति दिएको उडान बाहेक अन्य उडान गर्न नहुने नेपल व प्राधकरणबाट जुन",
                "३. सरकर",
                "प्रकारको उडानको लागि अनुमति दिइएको छ सो बमोजिमको उडान नगरी अन्य कुनै पनि",
                "प्रकारको उडान गर्न गराउन हुंदैन",
                "वातावरणमा हुने प्रदूषणको सहन सीमा नाघ्ने गरी वायुयान उडान गर्न नहुने :वायुमण्डल",
                "० . तथ",
                "प्राधिकरणले तोकेको वातावरणमा पर्न सक्ने प्रदूषणको प्रभाव कम गर्न नेपल",
                "सरकर व",
                "प्रदूषणको सहन सीमा नाघ्ने गरी कसैले पनि वायुयान उडान गर्न तथा सञ्चालन गर्न हुंदैन।",
                "परिच्छेद ३",
                "हवाई उडान र सञ्चालन सम्बन्धी सुरक्षात्मक व्यवस्था",
                "सन्तुष्ट हुनु पर्ने :देहाय बमोजिमको कुरा वायुयान वायुयान चालक   पाइलट",
                "१५ . कमण्ड इन",
                "चालक (पाइलट इन कमाण्ड सन्तुष्ट नभई वायुयानको उडान गर्न हुदैन",
                "वायुयानको कूल तौल प्रस्तावित उडानको लागि सुरक्षित छ",
                "क /",
                "गरी   सन्तुलित सुरक्षित   हुने वायुयानमा   राखिएका",
                "सामनहरू उडन",
                "राखिएका छन्",
                "बचावट साथ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रस्तावित उडानको निमित्त आवश्यक न्यूनतम जगेडा परिमाणमा इन्धन ग",
                "7",
                "उपलब्ध छ",
                "दृष्टिकोणबाट वायुयान उडानको लागि सुरक्षित छ",
                "घ। अन्य",
                "तथा   संकटकालीन जीवनोद्धार   सामग्रीको उडान गर्न नहने   :आकष्मिक अभावमा   वायुयान ९ ६.",
                "स्थितिमा यात्रुहरूको जीवनोद्धारको लागि एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिमको",
                "जीवनोद्धार सामग्री तथा त्यस्तै प्रकारका   उपकरणको",
                "अभावमा   वायुयान अन्य तथा उडन",
                "सञ्चालन गर्न हुंदैन",
                "अग्नी  निवारण सामग्री तथा उपकरणको अभावमा वायुयान उडान गन नहुन :यात्रु वायुयान,",
                "०७.",
                "कुराहरूको सुरक्षाको लागि एनेक्स म्यानुअलमा   उल्लेख विमनस्थल",
                "अन्य तथ तथ भए",
                "बमोजिमको अग्नी निवारण सामग्री तथा त्यस्तै अन्य प्रकारका उपकरणको अभावमा वायुयान",
                "हुदैन उडान तथा सञ्चालन गर्न",
                "प्रज्वलनशील तथा खतराजनक वस्तु तथा पदार्थ वायुयानबाट ओसार पसार गर्न नहुने : नेपाल",
                "०८.",
                "प्राधिकरणले तोकेको प्रज्वलनशील खतराजन्य वस्तु तथा पदार्थ तोकेको",
                "व तथ सरकार",
                "तोकेको तरिका बाहेक अन्य तरिकाबाट भन्दा बढी हुने गरी परिमण त्यस्ता वस्तु तथा",
                "पदार्थ वायुयानबाट ओसार प्रसार गर्न हुंदैन",
                "कार्यको प्रतिकूल पेयपदार्थ सेवन गर्न नहने असर पर्ने गरी पेय कले",
                "करल क्षमताम ०९. उडन",
                "पदार्थ सेवन गरी वायुयान उडान गर्नु हुदेन",
                "सुरक्षाको   दृष्टिकोणले नहने गर्न",
                "वायुयान २०. समयम वायुयानमा धम्रपान उडन उडन",
                "प्रधिकरणले तोकेको समयमा बाहेक वायुयान उडानको",
                "अवस्था अन्य र समयम तथ",
                "यात्रुहरूले धुम्रपान गर्न हुदैन",
                "मालसामान राख्ने निश्चित अनाधिकृत स्थानमा यात्रु तथा मालसामान राख्न नहुने :यात्रु तथा",
                "स्थान बाहेक वायुयानको अन्य स्थानमा यात्र तथा मालसामान राख्न हुदैन",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "महानिर्देशकले आदेश   दिएकोमा नहने व्यक्ति",
                "अन्यथा २२ समयम वायुयानमा उडत १l७",
                "बाहेक देहाय बमोजिमका व्यक्तिहरूलाई जानी जानी वायुयानमा राखी कसैले पनि   वायुयान",
                "हुदैन उडान गर्न",
                "मानसिक स्थिति ठीक नभरई होस ठेगाना नभएको वा बहुलाएको",
                "प्रचलित कानून बमोजिमको कैदको सजाय भोगिरहेको व्यक्ति",
                "नहने   :महानिर्देशकले चरा   आदिलाई जीव जन्त",
                "२३. अन्यथा सख्न वायुयानमा उडत समयमा",
                "उडान समयमा जीव जन्तु चरा आदिलाई वायुयानमा राख्न हुदैन आदेश दिएकोमा बाहेक",
                "परिच्छेद - ४",
                "आय",
                "परिच्छेद - ५",
                "\n",
                "परिच्छेद",
                "\n",
                "परिच्छेद",
                "\n",
                "परिच्छेद - ८",
                "\n",
                "परिच्छेद -",
                "नपाल",
                "\n",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "परिच्छेद १०",
                "विमानस्थल सुरक्षा सम्बन्धी व्यवस्था",
                "सञ्चार र",
                "प्रधिकरण बाहेक अरूले प्रकाश र संकेतको व्यवस्था गर्न नहुने :१ विमानस्थल, विमानस्थल ७३.",
                "कसैले टहरा, टावर, वायुयान प्रस्थान गर्ने तथा ओह्राल्ने भनी तोकिएको स्थानमा",
                "क्षेत्र 7 अन्य",
                "कुनै कुरा खडा गरी वायुयान चालकलाई भ्रम पर्ने किसिमको कुनै प्रकारको",
                "लठ्ठ , रूख जस्त",
                "प्रकाशको व्यवस्था गर्नु हुदैेन",
                "उपनियम  १ ) बमोजिम   प्राधिकरणले प्रकाशको अपनाउनु गर्दा व्यवस्था (२ पन",
                "अन्य प्राविधिक शर्त बन्देज एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                ":(१ )  नेपाल हुनु   पर्ने वायुयान",
                "उपकरणहरू तथ उडडयन भएका ७४ . सPच|र सहाय जडन",
                "प्रत्येक सार्वजनिक यात्रु वाहक मादर्ता भएकोे सूचनहरू",
                "वायुयानमा आदन प्रदन",
                "र उड्डयन सहायको लागि चाहिने रेडियो",
                "सञ्चार उपकरणहरू तथ उड्डयन सहाय",
                "भएको हुनु पर्नेछ",
                "जडन",
                "२  उपनियम (१ बमोजिम",
                "वायुयानम तथा उड्डयन सहय उपकरणहरू सञ्चर",
                "सम्बन्धी अन्य प्राविधिक कुराहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                "जडन",
                "विना विमानस्थल क्षेत्रमा प्रवेश गर्न नहने :देहाय बमोजिमका व्यक्ति बाहेक अनुमति",
                "७५  अन्य",
                "कुनै व्यक्ति महानिर्देशक प्राप्त व्यक्तिको आदेश विन विमानस्थल क्षेत्रमा अधेकार",
                "व",
                "प्रवेश",
                "हवाई यात्रुहरू",
                "हवाई उडान र विमानस्थलको कार्यसंग सम्बन्धित व्यक्तिहरू",
                "ख",
                "चिठ्ठोपत्र   ओसार पसार गरी वायुयानसम्म   पुऱ्याउने नपा ग)",
                "मलसमन तथा व",
                "वायुयानबाट ल्याउने कार्यसंग सम्बन्धित व्यक्तिहरू",
                "्तीन   किलोमिटर वरपर   कसैले गर्न   नहने   :विमानस्थल क्षेत्रको",
                "७६. वधशाला स्थापन",
                "वधशाला स्थापना गर्नु हुंदैन",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "वरपर   कसैले वातावरण दुषित पार्न   नहुने   :विमानस्थलको वातावरणलाई दुषित   पार्ने",
                "पन ७७७.",
                "किसिमको फोहरमैला आदि र फ्यांक्न हुंदेन थुपार्न",
                "\n",
                "परिच्छेद ११",
                "विविध",
                "5",
                "नेपाल प्रत्येक वायुयानले देहाय बमोजिमको मादर्ता",
                "भएको :(९ ) लगबूक ७८ . लगबूक",
                "पर्नेछ",
                "अद्यावाधेक रूपमा कायम राख्नु",
                "यात्रा लगबूक क",
                "A",
                "ख ) वायुयान लगबूक",
                "ग) एक ईन्जिन भएको वायुयानको हकमा एक ईन्जिन लगबूक",
                "र एक भन्द",
                "ईन्जिन भएकोे वायुयानमा प्रत्येक ईन्जिनको लागि छुट्टा छुट्टै ईन्जिन",
                "लगबूक",
                "एक पीच प्रोपेलर भएको वायुयानको हकमा एक पीच प्रोपेलर लगबूक",
                "<",
                "भन्दा बढी पीच प्रोपेलर भएको वायुयानमा प्रत्येक पीच प्रोपेलरको",
                "छुट्टाछुट्टै पीच प्रोपेलर लगबूक,",
                "रेडियो पार्टस् रहेको वायुयानको हकमा रेडियो पार्टस लगबूक",
                "(क  बमोजिमको यात्रा लगबूक जारी गर्ने अधिकार २ ) उपनियम ७१ को",
                "खण्ड",
                "महानिर्देशकलाई   हुनेछ अधिकार   महानिर्देशक वा   निजले गर्ने जारी",
                "अन्य लगबूकहरू <",
                "तोकेको अधिकारीलाई हुनेछ",
                "बमोजिमको लगबूक अद्यावधिक रूपमा राख्नु पर्ने सम्बन्धी अन्य उपनियम (१",
                "(३",
                "कार्यविधि तथा विवरणहरू एनेक्स तथा म्यानुअलमा तोकिए बमोजिम हुनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "आदेश तथा निर्देशन दिन सक्ने :१) ऐन तथा यस नियमावलीको अधीनमा रही प्राधिकरणले",
                "|9",
                "म्यानुअलको गर्न   गराउनको सम्बन्धित   निकाय, संस्था एनेक्स लागि",
                "तथ पालन तथ",
                "व्यक्तिहरूलाई आवश्यक आदेश तथा निर्देशन दिन सक्नेछ",
                "बमोजिम आदेश तथा निर्देशन दिंदा खास गरी देहायको विषयमा २ ) उपनियम (१",
                "दिन सकिनेछ",
                "वायुयानको दर्ता र चिन्ह सम्बन्धमा",
                "क /",
                "वायुयानको निरीक्षण र प्रमाणपत्र दिने सम्बन्धमा, ख )",
                "अन्य भौतिक विमानस्थल जडान   गरिने ग",
                "उपकरण वायुयानमा तथा तथ",
                "चीज वस्तुको सम्बन्धमा,",
                "एअर   ट्राफिक कन्ट्रोलर   सम्बन्धी मर्मत तथा   संभार ।घ) क्रू वायुयान",
                "व्यक्तिगत ईजाजतपत्र बाहकलाई निजहरूबाट सम्पादन गरिने कामको",
                "सम्बन्धमा ,",
                "भिजुएल",
                "इन्स्ट्रमेन्ट उडान सञ्चालन सम्बन्धमा, फ",
                "ट्राफिक सेवाको कन्ट्रोल सचेत स्थापन",
                "सूचना उडान एअर  7",
                "सञ्चालन सम्बन्धमा,",
                "निर्धारित न्युनतम सुरक्षा व्यवस्था अपनाउनु पर्ने सम्बन्धमा,",
                "जानकारी दिने अनुसन्धान गर्ने र सो सम्बन्धी दुर्घटना वायुयान",
                "सम्बन्धम",
                "सूचना प्रवाह गर्ने सम्बन्धमा",
                "हवाई उडान सञ्चालनमा मौसम सम्बन्धी सूचना प्रवाह गर्ने सम्बन्धमा,",
                "नपा",
                "सिष्टम एअर ट्राफिक कन्ट्रोलर र एअर नेभिगेशन सम्बन्धी सूचना दिने",
                "ञ",
                "सम्बन्धम",
                "एअर   नेभिगेशनमा स्तरीय गर्ने ट",
                "उपकरण त्यस्त स०चर जडन 7",
                "उपकरण सञ्चालन गर्ने प्रकृया निर्धारण गर्ने सम्बन्धमा,"
            ],
            [
                "सञ्चालनको लागि तत्सम्बन्धी सूचनाहरूको संकलन र वायुयान",
                "उडन 7",
                "प्रवह गन सम्बन्धमा",
                "ःप्राधिकरणले   अन्तर्राष्ट्रिय सकिने नगरिक",
                "एनक्स गर्न लागू म्यानअल उड्डयन ८०  तथा",
                "डकुमेण्ट्स वा सो संगठनद्वारा जारी भएका एनेक्स वा सो को कुनै खण्ड",
                "म्यानुअल 7 तथ",
                "तुल्याउने दृष्टिकोणले को खण्ड गैर सैनिक हवाई उडानलाई सुरक्षित नियमित",
                "र व्यवस्थित",
                "औचित्यताको आधारमा लागू गर्न सक्नेछ",
                "आवश्यकता तथा",
                "म्यानुअल   रिक्वायरमेन्ट्स डाइरेक्टिभ्स सक्ने हवाई सेवा",
                ":9 ८९ . तथा बनाउन यतायत",
                "अन्तर्राष्ट्रिय   संस्थाहरूबाट निर्धारित   नियम,  एनेक्स,",
                "सञ्चलन सम्बन्धम म्यानुअल तथ",
                "नियमावलीको विपरीत नहुने स्टयाण्डर्डहरूको कार्यान्वयनको लागि प्राधिकरणले ऐन",
                "र यर",
                "अन्तर्राष्ट्रिय राष्ट्रिय मान्यताहरूलाई",
                "समेत राखी तथा म्यानुअल थ्यनम",
                "रिक्वायरमेन्ट्स तथा डाइरेक्टिभ्स बनाउन सक्नेछ",
                "उपनियम ८१) बमोजिम बनेका म्यानुअल, रिक्वायरमेन्ट्स तथा  डाइरेक्टिभ्समा",
                "२",
                "रहेको व्यवस्था हवाई यातायात सेवा सञ्चालनसंग सम्बद्ध सबै पक्षहरूलाई लागू हुनेछ",
                "म्यानुअल,  रिक्वायरमेन्ट्स बमोजिम डाइरेक्टिभ्स मान्यता दिन  सकिने :नियम",
                "तथा ८२ ८९",
                "अन्तर्राष्ट्रिय  संस्थाहरूबाट नबनाएसम्म   हवाई तथा हवाई सेवा",
                "उडन सञ्चालन सम्बन्धम",
                "निर्धारित नियम तथा स्टायण्डर्डहरूलाई प्राधिकरणले मान्यता दिई लागू गराउन सक्नेछ",
                "८३.",
                "८४. =",
                "अधिकारहरूमध्ये यस नियमावली बमोजिम   महानिर्देशकलाई अधिकार प्रत्यायाजन भएको",
                "<+",
                "केही अधिकार महानिर्देशकले आफू मातहतका अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "८६ .",
                "सैनिक   हवाई र बचाउ :गै़र नियमहरू २०१९ खारेज गरिएको छ र सो",
                "खारेजी उडन <७",
                "गरिएका   सबै इजाजतपत्र रेटिंग तथा नियमहरू अनुसार",
                "अन्य प्रमणपत्रहरू प्रदन प्रकारक",
                "पहिलो संशोधनद्वारा झिकिएको |",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "यसै   नियमावली   बमोजिम अन्यथा   लेखिएकोमा नियमावलीमा प्रदान   गरिएको बहेक",
                "यस",
                "मानिनेछ नियमावलीमा लेखिएको कुरा सबै नियमावली बमोजिम र नलेखिएको कुराको",
                "यर",
                "हकमा र्प्रचलित कानून एनेक्स तथा म्यानुअलमा उल्लेख भए बमोजिम हुनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "द्रष्टव्य : १. गैर सैनिक हवाई उडान (पहिलो संशोधन) नियमावली, २०५८ द्वारा रुपन्तर भएकोे शब्दहरुः-",
                "विभाग१ को सट्टा शश्राधिकरण",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः- २",
                "नेपाल श्री ५ को सरकार को सट्टा",
                "सरकार",
                "००"
            ],
            [
                "=अनुसूची ०",
                "अनुसूची",
                "२",
                "अनुसूची",
                "३",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "पहिलो संशोधनद्वारा खारेज"
            ]
        ],
        "summary": "The text discusses the regulations related to non-military aviation in Nepal, including the Civil Aviation Act of 2015. It outlines the establishment of the Civil Aviation Authority of Nepal and the application of international standards and recommended practices in aviation operations. The regulations also specify the requirements for personnel such as pilots, flight navigators, air hostesses, and pursers. The document emphasizes the need for compliance with aviation laws and standards to ensure safe and efficient air travel in Nepal."
    },
    {
        "title": "गैरआवासीय नेपाली सम्बन्धी ऐन, २०६४",
        "page_count": 5,
        "filename": "गैरआवासीय_नेपाली_सम्बन्धी_ऐन,_२०६४.pdf",
        "ocr_time": "15.833440780639648 sec",
        "pages": [
            "आवासीय नेपाली सम्बन्धी ऐन, २०६४प्रमाणीकरण र प्रकाशन मिति२०६४ | ५ | १०व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. १५गै़र आवासीय नेपालीका सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः गैर आवासीय नेपालीहरुमा नेपालप्रतिको सामिप्यता अभिवृद्धि   गरी त्यस्ता व्यक्तिलाईनेपालको   सर्वाङ्गिण विकासमा   सहभागी गराउन उत्प्रेरित गर्ने कानूनी गनसम्बन्धम व्यवस्थवाञ्छनीय भएकोले,व्यवस्थापिका संसदले यो ऐन बनाएको छ> यस ऐनको नाम शगै़र आवासीय नेपाली सम्बन्धी ऐन, २०६४\"संक्षिप नाम र प्रारम्भः (१ 0रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यसगैर आवासीय नेपाली\" भन्नाले नेपाली विदेशी नागरिक   सम्झनु (कमूलकोपर्छ र सो शब्दले विदेशमा बस्ने नेपाली नागरिक समेतलाई जनाउंछनेपाली मूलको विदेशी नागरिक\" भन्नाले कुनै व्यक्ति साविकमा स्वयम्ख निजको बाबु, आमा, बाजे वा बज्यै नेपालको नागरिक रही पछि दक्षिणवएशियाली क्षेत्रीय सहयोग संगठन सार्क को सदस्य मुलुक बाहेकअन्यमुलुकको नागरिकता लिएको व्यक्ति सम्झनु पर्छ\"विदेशमा नेपाली भन्नले सार्कको बस्ने नागरिक\"सदस्य मुलुकमा ग।कुटनैतिक   नियोगबसोवास   गरेको, नेपाल सरकारबाट खटीई विदेशस्थितर विदेशस्थित शिक्षण संस्थामा महावाणिज्य   दुतावासमा बहाल   रहेकोअध्ययन गरिरहेको नेपाली नागरिक बाहेक कुनै पेशा, व्यवसाय र रोजगारी नेपागरी विदेशी मुलुकमा कम्तीमा दुई वर्ष बसोवास गरेको नेपाली नागरिकसम्झनु पर्छदफा ४ बमोजिम दिइएको गै़र आवासीय नेपालीको \"परिचयपत्र\" भन्नाले घ)परिचयपत्र सम्झनु पर्छ\"लगानी\" भन्नाले मुनाफा आर्जन गर्ने उद्देश्यले नेपालको कुनै उद्योग वा ङ व्यवसायमा गरेको लगानी सम्झनु पर्छ र सो शब्दले उद्योगव व्यवसयगै़र आवासीय नेपालीका बीच सम्झौता गरी कुनै विदेशी उत्पत्तिको",
            "पेटेण्ट, प्रविधि  सम्बन्धी अधिकार, विशिष्टता, फर्मुला, प्रक्रिया, ट्रेडमार्कवज्ञानको हस्तान्तरण गर्ने वा प्राविधिक प्राविधिक   सीपव सल्लहकार वव्यवस्थापन सेवा उपलब्ध गराउने कार्य समेतलाई जनाउंछ\"परिवार\" भन्नाले पति, पत्नी, बाबु, आमा, छोराछोरी, बाजे बज्यै र सासू वा च )ससुरा सम्झनु पर्छ\"नजिकका नातेदार\" भन्नाले आयकर ऐन, २०५८ को दफा २ को छ।खण्डमा उल्लिखित नातेदार सम्झनु पर्छ (ब)\"परिवर्त्य विदेशी मुद्रा\" भन्नाले नेपाल राष्ट्र बैङ्क ऐन, २०५८ (ज )को दफा २को खण्ड ठl बमोजिमको परिवर्त्य विदेशी मुद्रा सम्झनु पर्छ\"तोकिए   बमोजिम\" \"तोकिएको\" ऐन   अन्तर्गत भन्नाले बनेकोझ। व यसनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छखडा गर्नेः (१) कुनै गै़र आवासीय नेपाली निजको गै़र आवासीय नेपालीको अभिलेख३. वपरिवारले गै़र आवासीय नेपालीको सो हैसियतमा आफ्नो नाम दर्ता गराउन चाहेमा तोकिएपर्नेछ बमोजिमको दस्तुर सहित तोकिएको अधिकारी समक्ष निवेदन दिनुउपदफा (१ बमोजिमको निवेदन परेमा तोकिएको अधिकारीले (२ )आवश्यकगर्नेछ छानबिन गरी तोकिए बमोजिम गैर आवासीय नेपालीको अभिलेख खडागै़र   आवासीय परिचयपत्र दिनेः (१ ) बमोजिम   अभिलेखमा नाम   समावेश भएकोे३ दफनेपालीले परिचयपत्र लिन चाहेमा तोकिएको अधिकारी समक्ष निवेदन दिनु पर्नेछपरेमा   तोकिएको (१   बमोजिम   निवेदन अधिकारीले(२ ) आवश्यक उपदफदस्तुर   लिई निवेदकलाई गै़र आवासीय   नेपालीको गरी तोकिए   बमोजिमको छानबिनपरिचयपत्र दिन सक्नेछविदेशी बमोजिम दिइएको परिचयपत्रको अवधि नेपाली ३   उपदफा  २ मूलकोनागरिक भए निजले प्राप्त गरेको भिसाको अधीनमा रही बढिमा दश वर्ष र विदेशमा बस्नेनेपाली नागरिक भए दुई वर्षसम्म बहाल रहने छदुई वर्षभन्दा बढी विदेशमा बसोवास गर्न पाउने अनुमतिपत्र प्राप्त  विदेशमातरनेपाली नागरिकलाई सो अवधिभरको लागि परिचयपत्र दिन सकिनेछगराउन चाहने गै़र आवासीय नेपालीले परिचयपत्रको परिचयपत्र  नवीकरणअवधि समाप्त हुनु अगावै तोकिएको अधिकारी समक्ष निवेदन दिनु पर्नेछपरिचयपत्र   नवीकरणको बमोजिम निवेदन परेमा लागि (५ ) (४ /उपदफ(३) को अधीनमा रही तोकिए बमोजिमको दस्तुर लिई तोकिएको   अधिकारीलेउपदफागरिदिनु पर्नेछपरिचयपत्र नवीकरण",
            "गै़र आवासीय नेपालीको हैसियत कायमै रहनेः जुनसुकै कुरा लेखिएको यस ऐनमाअन्यत्र +भए तापनि यस ऐन बमोजिम लगानी गरेको विदेशमा बस्ने नेपाली नागरिक कुनै उद्योगसञ्चालनको सिलसिलामा त्यस्तो उद्योग व्यवसायको सञ्चालक वा उच्चव व्यवसाय वनेपालमा पदाधिकारीको हैसियतले निजको बसोवास व्यवस्थापकीय गरेमा गैर पनिआवासीय नेपालीको हैसियत कायमै रहनेछखाता   खोल्न पाउनेः  परिचयपत्रप्राप्त   गै़र परिवर्त्य   विदेशी नेपालीले आवासीयमद्रमनेपाल राष्ट्र बैङ्कबाट वित्तीय कारोबार परिवर्त्य विदेशी मुद्रामा आर्जन गरेकोरकमकुनै वाणिज्य बैङ्क वा वित्तीय संस्थामा परिवर्त्य विदेशी   मुद्रामाइजजतपत्र प्रप्त खतखोली सञ्चालन गर्न सक्नेछगै़र आवासीय नेपालीले वा गै़र आवासीय परिवर्त्य विदेशी मुद्रामा लगानी गर्न सक्नेः (९ )पचास प्रतिशतभन्दा बढी शेयर लगानी भएकोे कुनै विदेशी कम्पनीले प्रचलित नेपालीकोकानून बमोजिम विदेशी लगानीको लागि खुला गरिएको उद्योग नेपालव्यवसाय व वनेपाल गरी गैर आवासीय नेपालीको लागि लगानी सरकारलेरजपत्रमा   सूचना प्रकाशनखुला गरेको अन्य कुनै उद्योग वा व्यवसायमा विदेशमा विदेशी मुद्रामा आर्जन गरेकोनेपालमा परिवर्त्य विदेशी मुद्रामा लगानी गर्न सक्नेछरकमनेपालमा गैर कम्पनीले बमोजिमको आवासीय   नेपाली (२ ) (९ )उपदफ वबैङ्कबाट वित्तीय कारोवार गर्न रकम प्रचलित कानून बमोजिम नेपाल राष्ट्रलगानी   गर्नेबैङ्क कुनै वाणिज्य वा वित्तिय संस्था मार्फत प्राप्त गर्नु पर्नेछइजजतपत्र प्रप्तउपदफा (२ बमोजिम प्राप्त गरेको रकमको कानून बमोजिम स्रोत खुलाउनु ८३ पर्ने अवस्थामा सोको स्रोत खुलाउनु पर्नेछगै़र आवासीय नेपालीले नेपालमा लगानी गरेमा तोकिएको विवरण जानकारी दिनु पर्नेःकुनैतोकिएको अधिकारी समक्ष सोको जानकारी दिनु पर्नेछखुलाईरकम फिर्ता लैजान सक्नेः प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए तापनि गै़रनेपालीले आवासीय बमोजिम गरेको लगानी भएकोत्यसबट प्रप्त ७७ र दफ लभबराबरको रकम निजले परिवर्त्य विदेशी मुद्रामा तोकिए बमोजिम फिर्ता लैजान सक्नेछनेपाली मूलका विदेशी नागरिकलाई सुविधा तथा सहुलियतः (१ ) प्रचलित कानूनमाजुनसुकै ९०.कुरा लेखिएको भए तापनि नेपाली मूलका विदेशी नागरिकले नेपालभित्र बसोवास गर्नकोवा आफ्नो परिवारको निमित्त तोकिएको शर्तको अधीनमा रही तोकिएको लागि   आफ्नोक्षेत्रफलको जग्गा वा अन्य सम्पत्ति खरिद गर्न सक्नेछबमोजिम   नेपाली  मूलको विदेशी नागरिकले खरिद   गरेको (२ ) (९ )उपदफासम्पत्ति प्रचलित कानूनको अधीनमा रही बिक्री गर्न सक्नेछ",
            "विदेशी   नागरिकको मृत्यु भई अपुताली   परेमा ८३   नेपाली र निजको मूलकोनेपालमा सम्पत्ति भएमा त्यस्तो सम्पत्ति निजको हकवाला परिचयपत्र प्राप्त नेपालीमूलकोभए निजले पाउनेछ विदेशी   नागरिक त्यस्तो हकवाला नभए प्रचलित कानून बमोजिमरहुनेछभिसा सम्बन्धी सुविधाः (१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि नेपालमा० ९ .बसोवास गर्ने वा लगानी गर्ने परिचयपत्र प्राप्त नेपाली मूलको विदेशी नागरिक वा निजकोपरिवारलाई दश बर्षसम्मको गै़र आवासीय भिसा दिन सकिनेछ(१ ) बमोजिम दिइएको भिसाको (२ ) अवाधे आवश्यकता   अनुसारउपदफा थपगर्न सकिनेछकर नलाग्नेः प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए  तापनि देहायको   विषयमा १२.बमोजिम हुनेछ देहायगैर आवासीय नेपालीले लगानी गर्दाको पूंजी रकममा कुनै कर लाग्ने छैन,कगै़र आवासीय नेपालीले निजको नजिकको नातेदार नेपाली   नागरिकलाईनिजी प्रयोगको लागि एक आर्थिक वर्षमा पन्ध्र रुपैयांमा नबढ्ने गरीलखनेपाल राष्ट्र बैङ्कबाट वित्तीय कारोवार गर्न कुनै   वाणिज्यइजजतपत्रप्रप्तबैङ्क वा वित्तीय संस्था मार्फत पठाएको रकममा त्यस्तो रकम प्राप्त गर्दाकोकुनै कर लाग्ने छैन,बखतआवासीय नेपालीले नगर्ने गेर कुने आर्जन गरी भएको (ग नफाखडशैक्षिक , सांस्कृतिक,  परोपकारी, दैवी खेलकूद धार्मिक ,सामाजिक वबैङ्कबाट संस्थालाई कार्यसंग प्रकोपको नेपालसम्बन्धित राष्ट्र उद्वारकुनै वाणिज्य   बैङ्क वा वित्तीय संस्था मार्फत पठाएकोइजजतपत्र प्रप्तरकममा त्यस्तो रकम प्राप्त गर्दाको बखत कर लाग्ने छैन कुनैयस ऐन बमोजिम लगानी गर्ने नेपाली मूलको उद्योग वा व्यवसाय सञ्चलन गर्न पाउनेः३.विदेशी नागरिकले नेपाली नगरिक नेपालमा   उद्योग गनसरह व्यवसाय सञ्चलन वपाउनेछप्रचलित कानून बमोजिमको सुविधा पाउनेः प्रचलित कानून बमोजिम कुनै विदेशी नागरिकले०४.परिवर्त्य  विदेशी मुद्रामा नेपालमा   लगानी बापत   पाउने यस   ऐन   बमोजिम गरे सुविधालगानी गर्ने नेपाली मूलका विदेशी नागरिकले पनि पाउनेछगठन गर्न सक्नेः ८१) विदेशी लगानी सम्बन्धी नीति सल्लाहकार   बोर्ड कानूनलाईव ० + .बनाउन, गै़र  आवासीय   नेपालीलाई नेपालमा लगानी गर्न उत्प्रेरितसमयानुकूलतथा   गै़र सम्बन्धमा   नेपाल सरकारलाई सुझाव   दिन आवासीय   नेपालीहरुबीच   सुमधुर",
            "कायम गर्नको लागि नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी गै़रसम्बन्धसमेत   प्रतिनिधित्व   हुने आवासीय   नेपाली   संस्थाको गरी बढीमा रहेकोेएक सातजनसल्लाहकार बोर्डको गठन गर्न सक्नेछबमोजिमको बोर्डको काम, कर्तव्य (९ ) (२ )सल्लहकार उपदफ अन्य 7अधिकार तथा कार्यविधि तोकिए बमोजिम हुनेछकानूनमा   जुनसुकै गेर आवासीय   नेपाली संघ   सम्बन्धी प्रचलित १६. (१ )व्यवस्थाः कुराआवासीय   नेपालीहरुबीच गै़र लेखिएको भए   तापनि पारस्परिक सहयोगतथा सद्भवअभिवृद्धि गर्ने उद्देश्यले गैर आवासीय नेपालीहरुले नेपालभित्र गै़र आवासीय नेपाली संघखोल्न पाउने छन् |८२) गै़र आवासीय नेपाली संघको दर्ता तोकिए   बमोजिमतथा अन्य व्यवस्थहुनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशमा यस ऐनमा परिचयपत्र रद्द हुनेः (१ )अन्यत्र ० ७७.बस्ने  नेपाली नागरिकले विदेशी मुलुकको नागरिकता लिएमा  निजले यस ऐन   बमोजिमप्राप्त गरेको परिचयपत्र स्वतः रद्द हुने छबमोजिम   परिचय भएमा   विदेशमा बस्ने   नेपाली (२ ) (१ )रद्द उपदफ पत्रनागरिकले सो हैसियतमा यस ऐन बमोजिमको कुनै सुविधा तथा पाउने छैन |सहुलियतयस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकारः०८.नियमहरु बनाउन सक्नेछ\nनेपाल"
        ],
        "lines": [
            [
                "आवासीय नेपाली सम्बन्धी ऐन, २०६४",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०६४ | ५ | १०",
                "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. १५",
                "गै़र आवासीय नेपालीका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "प्रस्तावनाः गैर आवासीय नेपालीहरुमा नेपालप्रतिको सामिप्यता अभिवृद्धि   गरी त्यस्ता व्यक्तिलाई",
                "नेपालको   सर्वाङ्गिण विकासमा   सहभागी गराउन उत्प्रेरित गर्ने कानूनी गन",
                "सम्बन्धम व्यवस्थ",
                "वाञ्छनीय भएकोले,",
                "व्यवस्थापिका संसदले यो ऐन बनाएको छ",
                "> यस ऐनको नाम शगै़र आवासीय नेपाली सम्बन्धी ऐन, २०६४\"",
                "संक्षिप नाम र प्रारम्भः (१ 0",
                "रहेको छ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस",
                "गैर आवासीय नेपाली\" भन्नाले नेपाली विदेशी नागरिक   सम्झनु (क",
                "मूलको",
                "पर्छ र सो शब्दले विदेशमा बस्ने नेपाली नागरिक समेतलाई जनाउंछ",
                "नेपाली मूलको विदेशी नागरिक\" भन्नाले कुनै व्यक्ति साविकमा स्वयम्",
                "ख",
                "निजको बाबु, आमा, बाजे वा बज्यै नेपालको नागरिक रही पछि दक्षिण",
                "व",
                "एशियाली क्षेत्रीय सहयोग संगठन सार्क को सदस्य मुलुक बाहेक",
                "अन्य",
                "मुलुकको नागरिकता लिएको व्यक्ति सम्झनु पर्छ",
                "\"विदेशमा नेपाली भन्नले सार्कको बस्ने नागरिक\"",
                "सदस्य मुलुकमा ग।",
                "कुटनैतिक   नियोग",
                "बसोवास   गरेको, नेपाल सरकारबाट खटीई विदेशस्थित",
                "र विदेशस्थित शिक्षण संस्थामा महावाणिज्य   दुतावासमा बहाल   रहेको",
                "अध्ययन गरिरहेको नेपाली नागरिक बाहेक कुनै पेशा, व्यवसाय र रोजगारी नेपा",
                "गरी विदेशी मुलुकमा कम्तीमा दुई वर्ष बसोवास गरेको नेपाली नागरिक",
                "सम्झनु पर्छ",
                "दफा ४ बमोजिम दिइएको गै़र आवासीय नेपालीको \"परिचयपत्र\" भन्नाले घ)",
                "परिचयपत्र सम्झनु पर्छ",
                "\"लगानी\" भन्नाले मुनाफा आर्जन गर्ने उद्देश्यले नेपालको कुनै उद्योग वा ङ",
                "व्यवसायमा गरेको लगानी सम्झनु पर्छ र सो शब्दले उद्योग",
                "व व्यवसय",
                "गै़र आवासीय नेपालीका बीच सम्झौता गरी कुनै विदेशी उत्पत्तिको"
            ],
            [
                "पेटेण्ट, प्रविधि  सम्बन्धी अधिकार, विशिष्टता, फर्मुला, प्रक्रिया, ट्रेडमार्क",
                "व",
                "ज्ञानको हस्तान्तरण गर्ने वा प्राविधिक प्राविधिक   सीप",
                "व सल्लहकार व",
                "व्यवस्थापन सेवा उपलब्ध गराउने कार्य समेतलाई जनाउंछ",
                "\"परिवार\" भन्नाले पति, पत्नी, बाबु, आमा, छोराछोरी, बाजे बज्यै र सासू वा च )",
                "ससुरा सम्झनु पर्छ",
                "\"नजिकका नातेदार\" भन्नाले आयकर ऐन, २०५८ को दफा २ को छ।",
                "खण्ड",
                "मा उल्लिखित नातेदार सम्झनु पर्छ (ब)",
                "\"परिवर्त्य विदेशी मुद्रा\" भन्नाले नेपाल राष्ट्र बैङ्क ऐन, २०५८ (ज )",
                "को दफा २",
                "को खण्ड ठl बमोजिमको परिवर्त्य विदेशी मुद्रा सम्झनु पर्छ",
                "\"तोकिए   बमोजिम\" \"तोकिएको\" ऐन   अन्तर्गत भन्नाले बनेको",
                "झ। व यस",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "खडा गर्नेः (१) कुनै गै़र आवासीय नेपाली निजको गै़र आवासीय नेपालीको अभिलेख",
                "३. व",
                "परिवारले गै़र आवासीय नेपालीको सो हैसियतमा आफ्नो नाम दर्ता गराउन चाहेमा तोकिए",
                "पर्नेछ बमोजिमको दस्तुर सहित तोकिएको अधिकारी समक्ष निवेदन दिनु",
                "उपदफा (१ बमोजिमको निवेदन परेमा तोकिएको अधिकारीले (२ )",
                "आवश्यक",
                "गर्नेछ छानबिन गरी तोकिए बमोजिम गैर आवासीय नेपालीको अभिलेख खडा",
                "गै़र   आवासीय परिचयपत्र दिनेः (१ ) बमोजिम   अभिलेखमा नाम   समावेश भएकोे",
                "३ दफ",
                "नेपालीले परिचयपत्र लिन चाहेमा तोकिएको अधिकारी समक्ष निवेदन दिनु पर्नेछ",
                "परेमा   तोकिएको (१   बमोजिम   निवेदन अधिकारीले",
                "(२ ) आवश्यक उपदफ",
                "दस्तुर   लिई निवेदकलाई गै़र आवासीय   नेपालीको गरी तोकिए   बमोजिमको छानबिन",
                "परिचयपत्र दिन सक्नेछ",
                "विदेशी बमोजिम दिइएको परिचयपत्रको अवधि नेपाली ३   उपदफा  २ मूलको",
                "नागरिक भए निजले प्राप्त गरेको भिसाको अधीनमा रही बढिमा दश वर्ष र विदेशमा बस्ने",
                "नेपाली नागरिक भए दुई वर्षसम्म बहाल रहने छ",
                "दुई वर्षभन्दा बढी विदेशमा बसोवास गर्न पाउने अनुमतिपत्र प्राप्त  विदेशमा",
                "तर",
                "नेपाली नागरिकलाई सो अवधिभरको लागि परिचयपत्र दिन सकिनेछ",
                "गराउन चाहने गै़र आवासीय नेपालीले परिचयपत्रको परिचयपत्र  नवीकरण",
                "अवधि समाप्त हुनु अगावै तोकिएको अधिकारी समक्ष निवेदन दिनु पर्नेछ",
                "परिचयपत्र   नवीकरणको बमोजिम निवेदन परेमा लागि (५ ) (४ /",
                "उपदफ",
                "(३) को अधीनमा रही तोकिए बमोजिमको दस्तुर लिई तोकिएको   अधिकारीले",
                "उपदफा",
                "गरिदिनु पर्नेछ",
                "परिचयपत्र नवीकरण"
            ],
            [
                "गै़र आवासीय नेपालीको हैसियत कायमै रहनेः जुनसुकै कुरा लेखिएको यस ऐनमा",
                "अन्यत्र +",
                "भए तापनि यस ऐन बमोजिम लगानी गरेको विदेशमा बस्ने नेपाली नागरिक कुनै उद्योग",
                "सञ्चालनको सिलसिलामा त्यस्तो उद्योग व्यवसायको सञ्चालक वा उच्च",
                "व व्यवसाय व",
                "नेपालमा पदाधिकारीको हैसियतले निजको बसोवास व्यवस्थापकीय गरेमा गैर पनि",
                "आवासीय नेपालीको हैसियत कायमै रहनेछ",
                "खाता   खोल्न पाउनेः  परिचयपत्रप्राप्त   गै़र परिवर्त्य   विदेशी नेपालीले आवासीय",
                "मद्रम",
                "नेपाल राष्ट्र बैङ्कबाट वित्तीय कारोबार परिवर्त्य विदेशी मुद्रामा आर्जन गरेको",
                "रकम",
                "कुनै वाणिज्य बैङ्क वा वित्तीय संस्थामा परिवर्त्य विदेशी   मुद्रामा",
                "इजजतपत्र प्रप्त खत",
                "खोली सञ्चालन गर्न सक्नेछ",
                "गै़र आवासीय नेपालीले वा गै़र आवासीय परिवर्त्य विदेशी मुद्रामा लगानी गर्न सक्नेः (९ )",
                "पचास प्रतिशतभन्दा बढी शेयर लगानी भएकोे कुनै विदेशी कम्पनीले प्रचलित नेपालीको",
                "कानून बमोजिम विदेशी लगानीको लागि खुला गरिएको उद्योग नेपाल",
                "व्यवसाय व व",
                "नेपाल गरी गैर आवासीय नेपालीको लागि लगानी सरकारले",
                "रजपत्रमा   सूचना प्रकाशन",
                "खुला गरेको अन्य कुनै उद्योग वा व्यवसायमा विदेशमा विदेशी मुद्रामा आर्जन गरेको",
                "नेपालमा परिवर्त्य विदेशी मुद्रामा लगानी गर्न सक्नेछ",
                "रकम",
                "नेपालमा गैर कम्पनीले बमोजिमको आवासीय   नेपाली (२ ) (९ )",
                "उपदफ व",
                "बैङ्कबाट वित्तीय कारोवार गर्न रकम प्रचलित कानून बमोजिम नेपाल राष्ट्र",
                "लगानी   गर्ने",
                "बैङ्क कुनै वाणिज्य वा वित्तिय संस्था मार्फत प्राप्त गर्नु पर्नेछ",
                "इजजतपत्र प्रप्त",
                "उपदफा (२ बमोजिम प्राप्त गरेको रकमको कानून बमोजिम स्रोत खुलाउनु ८३",
                "पर्ने अवस्थामा सोको स्रोत खुलाउनु पर्नेछ",
                "गै़र आवासीय नेपालीले नेपालमा लगानी गरेमा तोकिएको विवरण जानकारी दिनु पर्नेः",
                "कुनै",
                "तोकिएको अधिकारी समक्ष सोको जानकारी दिनु पर्नेछ",
                "खुलाई",
                "रकम फिर्ता लैजान सक्नेः प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए तापनि गै़र",
                "नेपालीले आवासीय बमोजिम गरेको लगानी भएको",
                "त्यसबट प्रप्त ७७ र दफ लभ",
                "बराबरको रकम निजले परिवर्त्य विदेशी मुद्रामा तोकिए बमोजिम फिर्ता लैजान सक्नेछ",
                "नेपाली मूलका विदेशी नागरिकलाई सुविधा तथा सहुलियतः (१ ) प्रचलित कानूनमा",
                "जुनसुकै ९०.",
                "कुरा लेखिएको भए तापनि नेपाली मूलका विदेशी नागरिकले नेपालभित्र बसोवास गर्नको",
                "वा आफ्नो परिवारको निमित्त तोकिएको शर्तको अधीनमा रही तोकिएको लागि   आफ्नो",
                "क्षेत्रफलको जग्गा वा अन्य सम्पत्ति खरिद गर्न सक्नेछ",
                "बमोजिम   नेपाली  मूलको विदेशी नागरिकले खरिद   गरेको (२ ) (९ )",
                "उपदफा",
                "सम्पत्ति प्रचलित कानूनको अधीनमा रही बिक्री गर्न सक्नेछ"
            ],
            [
                "विदेशी   नागरिकको मृत्यु भई अपुताली   परेमा ८३   नेपाली र निजको मूलको",
                "नेपालमा सम्पत्ति भएमा त्यस्तो सम्पत्ति निजको हकवाला परिचयपत्र प्राप्त नेपाली",
                "मूलको",
                "भए निजले पाउनेछ विदेशी   नागरिक त्यस्तो हकवाला नभए प्रचलित कानून बमोजिम",
                "र",
                "हुनेछ",
                "भिसा सम्बन्धी सुविधाः (१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि नेपालमा",
                "० ९ .",
                "बसोवास गर्ने वा लगानी गर्ने परिचयपत्र प्राप्त नेपाली मूलको विदेशी नागरिक वा निजको",
                "परिवारलाई दश बर्षसम्मको गै़र आवासीय भिसा दिन सकिनेछ",
                "(१ ) बमोजिम दिइएको भिसाको (२ ) अवाधे आवश्यकता   अनुसार",
                "उपदफा थप",
                "गर्न सकिनेछ",
                "कर नलाग्नेः प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए  तापनि देहायको   विषयमा १२.",
                "बमोजिम हुनेछ देहाय",
                "गैर आवासीय नेपालीले लगानी गर्दाको पूंजी रकममा कुनै कर लाग्ने छैन,",
                "क",
                "गै़र आवासीय नेपालीले निजको नजिकको नातेदार नेपाली   नागरिकलाई",
                "निजी प्रयोगको लागि एक आर्थिक वर्षमा पन्ध्र रुपैयांमा नबढ्ने गरी",
                "लख",
                "नेपाल राष्ट्र बैङ्कबाट वित्तीय कारोवार गर्न कुनै   वाणिज्य",
                "इजजतपत्रप्रप्त",
                "बैङ्क वा वित्तीय संस्था मार्फत पठाएको रकममा त्यस्तो रकम प्राप्त गर्दाको",
                "कुनै कर लाग्ने छैन,",
                "बखत",
                "आवासीय नेपालीले नगर्ने गेर कुने आर्जन गरी भएको (ग नफा",
                "खड",
                "शैक्षिक , सांस्कृतिक,  परोपकारी, दैवी खेलकूद धार्मिक ,",
                "सामाजिक व",
                "बैङ्कबाट संस्थालाई कार्यसंग प्रकोपको नेपाल",
                "सम्बन्धित राष्ट्र उद्वार",
                "कुनै वाणिज्य   बैङ्क वा वित्तीय संस्था मार्फत पठाएको",
                "इजजतपत्र प्रप्त",
                "रकममा त्यस्तो रकम प्राप्त गर्दाको बखत कर लाग्ने छैन कुनै",
                "यस ऐन बमोजिम लगानी गर्ने नेपाली मूलको उद्योग वा व्यवसाय सञ्चलन गर्न पाउनेः",
                "३.",
                "विदेशी नागरिकले नेपाली नगरिक नेपालमा   उद्योग गन",
                "सरह व्यवसाय सञ्चलन व",
                "पाउनेछ",
                "प्रचलित कानून बमोजिमको सुविधा पाउनेः प्रचलित कानून बमोजिम कुनै विदेशी नागरिकले",
                "०४.",
                "परिवर्त्य  विदेशी मुद्रामा नेपालमा   लगानी बापत   पाउने यस   ऐन   बमोजिम गरे सुविधा",
                "लगानी गर्ने नेपाली मूलका विदेशी नागरिकले पनि पाउनेछ",
                "गठन गर्न सक्नेः ८१) विदेशी लगानी सम्बन्धी नीति सल्लाहकार   बोर्ड कानूनलाई",
                "व ० + .",
                "बनाउन, गै़र  आवासीय   नेपालीलाई नेपालमा लगानी गर्न उत्प्रेरित",
                "समयानुकूल",
                "तथा   गै़र सम्बन्धमा   नेपाल सरकारलाई सुझाव   दिन आवासीय   नेपालीहरुबीच   सुमधुर"
            ],
            [
                "कायम गर्नको लागि नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी गै़र",
                "सम्बन्ध",
                "समेत   प्रतिनिधित्व   हुने आवासीय   नेपाली   संस्थाको गरी बढीमा रहेकोे",
                "एक सातजन",
                "सल्लाहकार बोर्डको गठन गर्न सक्नेछ",
                "बमोजिमको बोर्डको काम, कर्तव्य (९ ) (२ )",
                "सल्लहकार उपदफ अन्य 7",
                "अधिकार तथा कार्यविधि तोकिए बमोजिम हुनेछ",
                "कानूनमा   जुनसुकै गेर आवासीय   नेपाली संघ   सम्बन्धी प्रचलित १६. (१ )",
                "व्यवस्थाः कुरा",
                "आवासीय   नेपालीहरुबीच गै़र लेखिएको भए   तापनि पारस्परिक सहयोग",
                "तथा सद्भव",
                "अभिवृद्धि गर्ने उद्देश्यले गैर आवासीय नेपालीहरुले नेपालभित्र गै़र आवासीय नेपाली संघ",
                "खोल्न पाउने छन् |",
                "८२) गै़र आवासीय नेपाली संघको दर्ता तोकिए   बमोजिम",
                "तथा अन्य व्यवस्थ",
                "हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशमा यस ऐनमा परिचयपत्र रद्द हुनेः (१ )",
                "अन्यत्र ० ७७.",
                "बस्ने  नेपाली नागरिकले विदेशी मुलुकको नागरिकता लिएमा  निजले यस ऐन   बमोजिम",
                "प्राप्त गरेको परिचयपत्र स्वतः रद्द हुने छ",
                "बमोजिम   परिचय भएमा   विदेशमा बस्ने   नेपाली (२ ) (१ )",
                "रद्द उपदफ पत्र",
                "नागरिकले सो हैसियतमा यस ऐन बमोजिमको कुनै सुविधा तथा पाउने छैन |",
                "सहुलियत",
                "यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकारः",
                "०८.",
                "नियमहरु बनाउन सक्नेछ",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Nepali Residential Law of 2064, which aims to provide legal provisions for non-resident Nepalis to participate in the overall development of Nepal. It defines terms like \"non-resident Nepali\" and \"family\" and outlines the procedures for obtaining identification documents. The law also addresses issues related to foreign currency exchange and patent rights. Non-resident Nepalis can apply for identification documents and renew them as per the specified procedures."
    },
    {
        "title": "गोरखापत्र कर्पोरेशन नियमहरु, २०२१",
        "page_count": 24,
        "filename": "गोरखापत्र_कर्पोरेशन_नियमहरु,_२०२१.pdf",
        "ocr_time": "69.14990854263306 sec",
        "pages": [
            "गोरखापत्र कर्पोरेशन नियमहरू २०२१नेपाल राजपत्रमा प्रकाशित मिति२०२१| १२ | २६संशाधनगोरखापत्र कर्पोरेशन (पहिलो संशोधन  नियमहरु, २०६९ २०६९ | ९ | २३नेपाल गोरखापत्र संस्थान ऐन २०१९ को दफा ३२ ले दिएको अधिकार प्रयोग गरी सरकारलेनियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको नाम गोरखापत्र कर्पोरेशन नियमहरू २०२१ संक्षिप्त नम र प्ररम्भ (९य5रहेकोे छयी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा, परिभाष२ऐन\" भन्नाले गोरखापत्र कर्पोरेशन ऐन २०१९ लाई सम्झनु पर्छ mाशेयर भन्नाले कर्पोरेशनको निर्धारित शेयर सम्झनु पर्छलाभांशर भन्नाले शेयरमा मुनाफाको रूपमा दिईने रकम सम्झनु पर्छ र योशब्दले बोनसलाई समेत जनाउंछश्रतिनिधि  भन्नाले रीतपूर्वक अधिकार प्राप्त प्रतिनिधि सम्झनु पर्छकाम   गर्ने म्यानेजिङ्ग डाइरेक्टरलाई भन्नाले समितिको भे रसचिव सचिवजनउछOपरिच्छेद २सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरूसञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू प्रत्येक सञ्चालकलाई समितिको सभामा (९३भाग लिई गरेको सेवा वापत पारिश्रमिकको रूपमा तीस रुपैयां कर्पोरेशनको कोषबाट दिइनेछ२ ) काठमाडों उपत्यका बाहिर तत्काल बसोबास गर्ने सञ्चालकलाई समितिको कुनैसभामा भाग लिन वा कर्पोरेशनको काममा सो इलाकामा आउंदा नेपाल सरकारको राजपत्राङ्कित",
            "प्रथम श्रेणीको अधिकृत सरह दैनिक भत्ता भ्रमण भत्ता र उपनियम (१ लेखिएको पारिश्रमिकमकर्पोरेशनले दिन दिलाउन सक्नेछसञ्चालकहरूलाई कर्पोरेशनको अरू सेवामा बोलाइएमा निजहरूलाई कर्पोरेशन(३ रनिजहरूको   बीच हुने   सम्झौता माथिका   उपनियमहरूमा लेखिएको   पारिश्रमिककोअनुसारदिइनेछ अतिरिक्तथप रकम अरू(४ ) माथिका उप-नियमहरूमा लेखिएका पारिश्रमिकको अतिरिक्त सञ्चालकले अख्तियारत्यसको व्यवस्थाको निमित्त समयमा कर्पोरेशनको व्यवसाय कारोवार पाएबमोजिमसमय देखिए जति अङ्क निजलाई भर्ना दिइनेछ तिरी वा खर्च गरी विवरण पेश गरेमा मनासिबयी नियमहरूमा जेसुकै लेखिएको भए तापनि सल्लाहकारले कर्पोरेशनको काममा(५भ्रमण गर्नु पर्दा सञ्चालकलाई सरह दैनिक भत्ता र भ्रमण भत्ता निजलाई समितिले दिन दिलाउनसक्नेछकाम गरेको छोटकरी विवरण र रेकर्डको लागि समितिले प्रधान सञ्चालकले रजिष्टर राख्नेकार्यालयमा एक रजिष्टर राख्नु पर्नेछपरिच्छेद ३समितिको सभा र कार्यविधिसमितिको सभा बखत समितिको सभा बोलाउन सक्नेछ समितिको अध्यक्षले चाहेको+ तरसमितिको सभाको कार्यसूची सहित सभा भन्दा घटी हुने छैन त्यस्तो सभ वर्षमा ६पटकहुने स्थान र समयको सूचना साधारणतः सभाहुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाईतत्काल बसोबास गर्ने घरको ठेगानामा लिखित रूपमा पठाउनु पर्नेछगणपूरक सङ्ख्या कोरम नपुगेमा अर्को सभा बोलाउने गणपूरक सङ्ख्या नपुगेको कारणबाटबस्न नसकेमा समितिको अर्को सभा अध्यक्षले तोकेको दिन समय समितिकोसभ 7 स्थनमबस्नेछगर्नेछ समितिको कारवाई (१ ) समितिले आफ्ने सभामा कार्यसूचिमा परेको कुरामा छलफल२ ) कुनै सञ्चालकले कार्यसूची बाहिरको कुरा छलफल गर्न चाहेमा उपस्थित सबैसञ्चालकहरूको स्वीकृति लिई गर्न सकिनेछनिर्णय (३ ) सभाको प्रत्येक साधारण बहुमतबाट हुनेछ प्रश्नकोबरबर तर मतदिनेछ भएमा अध्यक्षले निर्णयात्मकमत",
            "समितिले साधारण सभाहरूको निर्णय र आफ्नो सभामा पास भएको माइन्युट किताबहरू राख्नेकुरा छुट्टा छुट्टै माइन्युट किताबमा चढाइ हिफाजत साथ राख्नु पर्छशेयर होल्डरद्वारा निरीक्षण समितिले साधारण सभाको माइन्युट किताबलाई कार्यालयको समयजुनसुकै बखत पनि शेयर होल्डरले निरीक्षण गर्न पाउने गरी खुला राख्नु पर्छपरिच्छेद ४साधारण सभा विशेष साधारण सभा र कार्यविधिकर्पोरेशनको सभा   बोलाउने   समय सभा   बोलउंदा सबै शेयर (१ ) साधारण९०. साधारणहुने   स्थान दिन, समय कार्यहरूको विवरण सहितको लिखित होल्डरहरूलाईसभ र सूचनाकमसेकम १० दिन अगावै दिनु पर्छबमोजिम कुनै शेयर होल्डरहरूलाई हुने सूचना आकस्मिक उपनियम (१(२ सभकारणवश छुटेको वा कुनै शेयरहोल्डरले सभाको सूचना नपाएको कारणले कुनै सभामाभएकोकाम कारवाई अमान्य हुने छैन |हानीको हिसाब व्यालेन्शिट कर्पोरेशन र लेखा परीक्षकहरूको साधारण सभाका काम० . लभउपर विचार प्रतिवेदन लिने अवकाश लिने सञ्चालकहरूको पालो पाले गरीर त्यसतिनिहरूको   मेहनताना नियुक्तिगर्ने अडिटरहरू नियुक्ति गर्ने अर्कोेर स्थनमा सञ्चलकलेखिएका सभाद्वारा गर्नु पर्ने भनी निर्धारित गर्ने लभाश घोषित गर्ने वर्षिकर साधारण अरूसबै कार्यहरू सम्पादन साधारण सभाको हुनेछ काम वार्षिक7प्रत्येक साधारण सभामा समितिको अध्यक्षले अध्यक्षता गर्न पाउनेछ। साधारण सभका अध्यक्ष०२.कुनै सभामा बैठक हुन तोकिएको समयले १५ मिनेटसम्म त्यस्तो कुनैअध्यक्ष   नभएम वनिज उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थितछान्ने सो   सभाको   निमित्त अर्को   सञ्चालकलाई सबे शेयरहोल्डरहरूलेअध्यक्ष छन्सञ्चालकहरू उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थितशेयरहोल्डरले आफूमध्ये एक जनालाई अध्यक्ष छान्ने छन्साधारण सभाको निमित्त तोकिएको सभा स्थगित गर्ने सङ्ख्या   नपगेकोगरणपूरक ३. समयमासमयले घण्टा   पछाडिसम्म अध्यक्षले नपुगेमा गणपूरकआवश्यक सङ्ख्या आधगर्नेछ आवश्यकता अनुसार अर्कोे पटक बस्ने गरी सभा स्थगितप्रस्ताव राख्ने तरीका र निर्णय गर्ने (९ साधारणतः साधारण सभामा प्रस्तव उपर हत उठाएर०४.निर्णय   गरिनेछ अगावै तर   त्यसरी गर्नुबहुसङ्ख्यक हत उठाएर मतदन भन्द",
            "कुनै शेयरहोल्डरहरूले गुप्त माग गरेमा भने सोहि बमोजिम गर्नु पर्दछ मत दिनेप्रस्तवअस्वीकृत भएकोे कुरा अध्यक्षले हातहरू उठाएर सर्वसम्मतिबाट वा वहुमतबाट पास भएकोे वाघोषित गरी सो कुरा सभाको माइन्यूट किताबमा चढाइ पछि सो कुराको अन्तिम प्रमाण हुनेछवा विपक्षमा दिइएका मतहरूको सङ्ख्या अनुपात बारे कुनै त्यसको लागी प्रस्तावको पक्षरप्रमाणको रेकर्ड राख्नु पर्देनलेखिए बमोजिम गुप्त मतदानको माग गरिएमा त्यस्तो मतदान उपनियम (१(२ मसभाको अध्यक्षले निर्देशन गरे बमोजिमको तरीका अनुसार सोही बमोजिमको समयर स्थनमलिइनेछ र तुरुन्त वा केही मध्यान्तर पछि वा बढीमा ४८ पछि घण्टा सम्मकोसभ स्थगनमतदानको नतीजालाई सभाको निर्णय मानिनेछमत गणना गर्नेको नियुक्ति शेयरहोल्डरहरूले गुप्त मतदानको माग गरेमा मतहरूको गणना९५ .गर्ने र त्यसको प्रतिवेदन जना मतगणना गर्ने व्यक्तिहरू अध्यक्ष छेउ पेश गर्नको निमित्त२निकाल्नु मतदानको नतीजा नियुक्ति गर्नु पर्छ भन्दा अगाडि कुने पनि बखत अध्यक्षलेमतगर्नेलाई सो हटाउन   पाउने त्यसरी हटाएकोमा रिक्त स्थानको पूर्ति गर्नपदबट गणन रपाउंछ। तर मत गणना गर्न एकजना व्यक्ति साधारण सभामा उपस्थित शेयरहोल्डरहरू मध्येकुनै एक शेयरहोल्डर सञ्चालक नभएको  हुनेछसाधारण सभा स्थगित गर्ने अधिकार साधारण सभाको अध्यक्षले मनासिब कारण भएमा  सो९ ६.र स्थानको निमित्त स्थगित गर्न सक्नेछ सभालाई अर्को समयएक सभामा राखिएको काम कार्यहरू नसिद्धिई अर्कोे पटक बस्ने गरी सभा स्थगितगरिएमा अघिल्लो सभामा नसिद्धिई बांकी रहेका काम कार्यहरू बाहेक अरू कुनै कार्य सम्पादनसकिने छैनसभा स्थगित नगरी कनै गप्त़ मत दिने सभाको अध्यक्षको चुनावमा वा सभा स्थगनको प्रश्नमा७रीतपूर्वक गुप्त मतदान माग गरिएमा सभा स्थगन नगरी सोही सभामा मत लिइनेछमतदान लिने मागबाट काम कार्य नरोकिने मत लिने माग भएमा  सोही१८ गुप्त मग गष्तअरू काम कार्यहरू सम्पन्न गर्नको निमित्त सभालाई आफ्नो काम चालू सम्बन्धी प्रश्न बाहेकपुऱ्याउने छैनवधासमितिले निकालेको शेयर पूजीका कम्तीमा दश खण्डको एक विशेष साधारण सभा बोलाउने१९.शेयर लिने जवान शेयरहोल्डरहरूले आफ्नो वा कम्तीमा मूल्यकोहस्ताक्षरम खण्ड पचरलिखित निवेदन गरेमा वा समितिले आवश्यक देखेमा जुनसुकै बखत पनि विशेष साधारण सभा",
            "बोलाउन सक्नेछ हुदा निम्नलिखित कुराहरू समावेश हुनु विशेष साधारण सभाकोमगपर्छःविशेष साधारण सभाको माग हुंदा सभा बोलाउन पर्ने उद्देश्यहरूको उल्लेख भेमाग गर्नेहरूको दस्तखत गरी सो मागपत्र समितिको प्रधान कार्यालयमा दाखिलभएको हुनुपर्छ गरेमा माग भन्दा बढीकुराको एक व एक एक मगएकभन्दा बढी शेयरहोल्डरहरूको दस्तखत परेको लिखितहरू दाखिलसकिनेछखण्ड (क बमोजीम विशेष साधारण सभाको मितिले दाखिल भएकोमगपत्र२१ दिन सम्म पनि समितिले त्यस्तो सभा बोलाउने तर्फकारवाई नगरेमा नेपालसरकारको सम्बन्धित विभागले त्यस्तो सभा बोलाउन सक्नेछखण्ड (ख) अन्तर्गत नेपाल सरकारको सम्बन्धित विभागले त्यस्तो कुनै विशेषगसाधारण सभा गर्दा समितिले सभा बोलाउंदा सरहको कार्यविधि अपनाउनेछयस्तो सभा कर्पोरेशनको प्रधान कार्यालयमा नै बस्नुपर्छ सार्वजनिक विदापरेको दिनमा भने कुने सभा गर्नु हुदेनगणपूरक सख्या नपुगेको विशेष साधारण सभा समाप्त हुने ८१ ) नियम १९ बमोजिम विशेष२०.बैठक मिनेट सभा बोलउंदापछाडि हुने समयको १५ सम्ममा   गणपुरक सङ्ख्या साधरणनपुगेमा अर्को एक पटक सम्मलाई सो सभा स्थगित गर्न सकिनेछउपनियम (१ ) बमोजिम अर्को बैठक बोलाउंदा पनि गणपूरक सङ्ख्या नपुगेमा सो(२भएको मानिनेछसभ समप्त(`$परिच्छेद ५शेयरहोल्डरहरूको मत दिने कार्य प्रणाली र उत्तरदायित्वकुनै संगठित संस्था समितिको शेयर होल्डर संगठित सस्था शेयरहोल्डर भएकोमा कार्यविधि२१.भएकोमा त्यस्तो संगठित संस्थाको सञ्चालकहरूको समितिले प्रस्ताव पास गरी कर्पोरेशनकोवा विशेष साधारण सभामा आफ्नो प्रतिनिधि भई काम गर्न आफूले उपयुक्त साधारणसभदेखेको व्यक्तिलाई अख्तियार दिन सक्नेछ त्यस्तो अख्तियारी पाएको व्यक्तिले सो संगठितसंस्थाको तर्फबाट सो संस्थाले शेयरहोल्डर ऋणदाताको हैसियतले पाउने सबैव हक रअधिकारहरूको प्रयोग गर्न पाउनेछ त्यस्तो संगठित संस्थाको एकजना सञ्चालकले सक्कल५",
            "प्रस्ताव बमोजिमको नक्कल हो भनी प्रमाणित गरी रीतपूर्वक दस्तखत गरी कर्पोरेशनको सभामासो अख्तियारको नक्कल पेश भएमा त्यसलाई निजको नियुक्तिको प्रमाण मानिनेछनियम ४९ अन्तर्गत कुनै शेयर नामसारी मृत वा बहुला वा टाट उल्टेको शेयरहोल्डरको मत२२.पाउने कुनै व्यक्ति हकवालाले आफू रजिष्टर शेयरहोल्डर भए सरह सो शेयर वापत कुनैसभामा मत दिन पाउनेछ आफूले प्रस्ताव पेश गरेको साधारणसाधारण तर सभ वत्यस्तो स्थानमै अर्को पटक बोलाइएको हुने समयको कमसेकम४८ साधारण सभ घण्टअगावै निजले आफ्नो शेयर नामसारी भएको कुरा समितिलाई चित्त सक्नुपर्छबझाउन वस्वीकृत समितिले अगावै निजको त्यस्तो हक गरिएको हुनु पर्छकुनै शेयरको सम्बन्धमा संयुक्त शेयरहोल्डरहरू भएमा ती मध्ये कुनै संयुक्त शेयरहोल्डरहरू२३.एक जनाले साधारण सभामा सो शेयर उपर आफ्नो एकलौटी हक भए सरह सो शेयर वापतमत दिन पाउंछ त्यस्तो संयुक्त शेयरहोल्डरहरू एकभन्दा बढी उपस्थित भएमा सोसभमपरेकोछ र निजको शेयरको रजिष्टर किताबमा तिनीहरूमध्ये जसको नाम अगाडिनम मत्रकर्पोरेशनको शेयरहोल्डरमा दरिएको मानिनेछ र निजले मात्र सो शेयर वापत मत दिन पाउनेछ।समितिले आफ्नो शेयरहरू सर्वसाधारण जनतामा बिक्रीको लगि दिंदा शेयर बिक्री गर्दा२४.समितिको स्थितिबारे पूरा जानकारी गराउन समितिको कारोबार, व्यवसाय लगानी र आर्थिकस्थिति सम्बन्धी सबै विवरणहरू भएको उद्देश्यपत्र निकाल्नु त्यस्तो उद्देश्यपत्र साधारण पर्छनिकाल्नु सभाको स्वीकृति लिई पर्छदेहाय शेयर बाडफाडं नगरेमा रकम फिर्ता दिने कर्पोरेशनले बमोजिम गर्नु पर्छ२५ .जारी भएकोे पूंजीको ५० प्रतिशत दाखिल नभएसम्म समितिले शेयरहरू बाडंफाडंकारवाई गर्नु हुदैनकमRनिमित्त परेको मितिले कर्पोरेशनले शेयरको महिनभित्रदरखस्त ३गरीदिनु दरखास्तवालालाई शेयर बिक्री गर्नु पर्छ वा बिक्री नगर्ने भनी इन्कारपछदरखास्तवालालाई शेयर बाडंफाडं गरेपछि सो गरेको मितिले ग) ३ महिना भित्रनिजको नाममा सो शेयर बाडफाडं भएकोे प्रमाणपत्र कर्पोरेशनले दिनु पर्छ,(ख  बमोजिम शेयर बाडफाडं नगर्ने भनी इन्कार गरेमा कर्पोरेशनलेघ। खण्डदरखास्तवालाबाट प्राप्त रकम बिना व्याज निजलाई फिर्ता गर्नु पर्छ",
            "शेयरहरू सर्वसाधारण जनतामा बिक्रीको निमित्त दिदा शेयरको शेयर बाडफाडॅमा प्रतिबन्ध२६.निमित्त दिने प्रत्येक दरखास्तसाथ दाखिल गर्नु पर्ने रुपैया शेयरको अंकित मूल्य   ( नोमिनल५ प्रतिशतभन्दा बढी हुने छैन एमउण्ट) कोकर्पोरेशनको शेयर खरीद गर्ने वा शेयरका ग्राहकहरू ल्याउने कमिशन वा दलाली दस्तुर२७७.व्यक्तिहरूलाई शेयरको अंकित ५ प्रतिशतमा नबढाई समितिले निर्णय गरे बमोजिमकोमुल्यकोदरले कमिशन वा दलाली दस्तुरसम्म कर्पोरेशनले दिन सक्नेछकुनै   संयुक्त   शेयरका संयक्त   शेयरहोल्डरहरूको  दायित्व शेयर सो २८.बपत सम्बन्धमकर्पोरेशनलाई तिर्नु पर्ने सबै रकमहरूमा सो सबै शेयरहोल्डरहरूको बेग्लै र संयुक्त रूपले बेग्लाजवाफदेही हुनेछनियमहरूमा लेखिएकोमा बाहेक कसैको नाममा कुनै शेयर दावीलाई मान्यता नदिने्य २९ हकरजिष्टर गरिएको छ भने निजलाई नै सो शेयरको एक मात्र धनी मान्ने र सोही अनुसार व्यवहारअधिकार प्राप्त अदालतले आदेश दिएमा वा अरू अधिकार कर्पोरेशनलाई हुनेछ कानूनलेदिएमा बाहेक त्यस्तो शेयरमा अरू कु व्यक्तिको हक दावीलाई कर्पोरेशनले मान्यतामन्यतदिन वाध्य हुने छैनबढी   व्यक्तिहरू रजिष्टर हन सक्ने शेयरहोल्डरहरूको ३० . वा कुने वा   एकभन्दाएक नममालिमिटेड कम्पनी वा अरू संगठित संस्थाको नाममा शेयरहरू रजिष्टर हुन सकिनेछजनाभन्दा बढी व्यक्तिका नाममा संयुक्त शेयरहोल्डरहरूको कुनै एक शेयरतरत्यस्तो संयुक्त शेयरलाई एक शेयर मानिनेछ रूपमा रजिष्टर गरिने छैनपरिच्छेद ६प्रमपपतरहरलेखिए शेयरको अनुसूचिमा प्रमाणपत्रको बमोजिम हुनेछ।३१. प्रमाणपत्रहरू ढचत्यसको दोहरी दिंदा त्यसमा कर्पोरेशनको शेयरहोल्डरहरूकोप्रमणपत्र छाप र २ < जनसचिवको दस्तखत समेत गराई दिनु पर्छसञ्चलकहरू 7शेयरहोल्डरहरूको प्रमाणपत्र लिने अधिकार प्रत्येक शेयरहोल्डरले आफ्नो नममा३२. रजेष्टरभएकोे प्रत्येक शेयरको एक प्रमाणपत्र पाउनेछ तर त्यसरी स्वीकृति दिएमा एकभन्दा बढाशेयरहरूको भिन्दा भिन्दै प्रमाणपत्र पाउनेछ तर त्यसरी एक भन्दा बढी लिएको प्रत्येकप्रमाणपत्र वापत समितिले रु. १। - लिन पाउनेछ प्रत्येक शेयरको प्रमाणपत्रमा जुन शेयर",
            "विशेष   सङ्ख्याहरू वा शेयरहरू वापत सो प्रमाणपत्र दिइएको हो सो शेयरको सङ्ख्या7त्यस्को भुक्तानी भएकोे रकम किटिएको हुनु पर्छ |नया प्रमाण पत्र र दस्तुर लिने : ७१) कुनै प्रमाणपत्र झुत्रो भई वा बिग्री वा पछाडी पट्टीका ३३.पृष्ठहरू भरी भराउ भै खाली ठाउं बांकी नरही सो प्रमाणपत्र समिति छेउ पेश हुनआएमासमितिले त्यसलाई रद्दी गरी त्यसको सट्टामा अर्कोे नयां प्रमाणपत्र दिन सक्नेछ कुनै प्रमणपत्रसमितिलाई चित्त प्रमाण पेश भएमा समितिले नेपालबाट हराएमा वा नसिएमा र सो भएकोबुझ्नेविज्ञापन गराउन लगाई र आफूले हुने पत्र पत्रिकामा कमसेकम एक पटक सो कुराकोप्रकशनदेखेजति जमानत लिई सो हराएको वा नासिएको प्रमाणपत्रसंग सम्बन्धित शेयर जुन व्यक्तिकोरजिष्टर भएकोे हो निजलाई त्यसको सट्टामा अर्को नयां प्रमाणपत्र दिन सक्नेछनममउपनियम (१ ) बमोजिम दिइएको प्रत्येक नयां प्रमाणपत्र वापत कर्पोरेशनलाई रु. (२१।- को दस्तुर तिर्नु पर्नेछसंयुक्त शेयरहोल्डर भएको प्रमाणपत्र दिने दुई वा दुईभन्दा बढी व्यक्तिहरूको नाममा रजिष्टर ३४.व्यक्तिलाई दिइनेछ। शेयरहरूको प्रमाणपत्र दिंदा रजिष्टरमा सबैभन्दा अगाडि नामभएको भएकोकुनै शेयरहोल्डर शेयरहोल्डरहरूको विरुद्घ कर्पोरेशनले गरेको कारवाईमा सबूत प्रमाण३५ . वनिजको प्रतिनिधिको विरुद्ध कर्पोरेशनले शेयरको सम्बन्धमा निजसंग लिनुपर्ने भनी दावी गरेकोऋणको   रकम उपर गर्न चलाएको वा बांकी लगेको भनी दावी गरेको कुनै रकम   असूलसुनवाईमा विपक्षीको नाम जुन शेयरको सम्बन्धमा  दावी गरिएको छ सो पुर्पक्षमुद्दाको रसंयुक्त शेयरहोल्डर मध्ये एक  जनाको नाममा कर्पोरेशनको रजिष्टरमा दर्ता शेयरहोल्डरवभएको छवा उक्त दावी गर्दाको समय सो रजिष्टरमा दर्ता थियोे भन्ने र उक्त दावी गरिएकोभएकोे भनी कर्पोरेशनको रजिष्टरमा जनिएको छैन भन्ने प्रमाणित गर्नु पर्याप्त भुक्तानीरकमहुनेछपरिच्छेद ७र कट्टा गर्ने भुक्तानीस्यादभुक्तानी गर्नु पर्ने (१ ) शेयर बिक्री नियम बमोजिम निश्चित म्याद दिने३६. भुक्तानी समयमशेयरको चुक्ता हुन बांकी रकमहरू वापत सो शेयर लिने व्यक्तिहरूलाई समितिले आफूलेउपयुक्त देखे बमोजिम समय समयमा भुक्ताना म्याद दिन सक्नेछम्यादको रकम तिर्ने मितिले एक महिनाभित्र अर्को रकम तिर्नुपर्ने पछिल्लो भुक्तानीतरनिकाल्नु म्यादको सूचना हुदैनभुक्तानी गरपहिलो संशोधनद्वारा संशोधित |",
            "ऋणदाताले प्रत्येक   शेयरहोल्डर उपनियम बमोजिम   सूचना (९ )(२ व पाएमासमितिबाट तोकिदिएको समय तोकिएको व्यक्ति छेउ गर्नु पर्छभुक्तानी र स्थनमभुक्तानी ऱ्याद दिइएको मानिने व्यवस्था समितिले म्यादको सूचना दिने गरी पास (१भुक्तानी ३७.मानिनेछ गरेको निर्णय बमोजिम दिएको समयको अवधिलाईभुक्तानी म्यादम्याद दिंदा कति रकम गर्नु पर्ने हो सो मितिले कमसेकमभुक्तानी भुक्तानी २ / ०  ४दिन अगावै समय स्थान र कुन व्यक्ति छेउ गर्ने हो सबै खुलाइ सूचना पठाउनु पर्छभुक्तानीभुक्तानी म्यादको रकममा लाग्ने व्याज ऐनको अधीनमा रही कुनै र सूचना पठाउने (१३८.शेयरहोल्डर वा ऋणदाताले कुनै म्यादको तिर्नुपर्ने रकम तोकिएको मिति सम्ममा पनिभुक्तानीनतिरेमा सो वापत निजले तोकिएको मितिले वास्तविक भएकोे मिति सम्मको वर्षभुक्तानी 0५ प्रतिशतका दरले व्याज तिर्नु पर्छ को२ ) तिर्नु पर्ने रकम तोकिएको मिति सम्ममा पनि नतिरेमा उपनियम (१ ) बमोजिमकोनगरिए वापत तत्कालसम्म हुने सबै खर्चहरूका दरले हुन आउने व्याज र सो रकमभुक्तानीलागी यसरी भुक्तानी नगरी बांकी राखेको जुनसुकै बखत कर्पोरेशनले जम्मा एकमुष्ट तिर्ने गरीत्यस्तो शेयरहोल्डर वा ऋणदातालाई सूचना पठाउन सक्नेछबमोजिम सूचना पठाउंदा तिर्नु पर्ने रकमको पठाएको उपनियम (२ भुक्तानी (३म्यदमितिले कमसेकम १४ दिन पछिको मिति स्थान र कुन व्यक्ति छेउ गर्नु पर्ने हो सोभुक्तानीउल्लेख गरिनेछ सो बमोजिम भुक्तानी नगरेमा तत्सम्बन्धी ऋणपत्रमा व्याज नदिइने रसमितिले निर्णय गरे बमोजिमको रकम कट्टा गर्न सक्ने समेत उल्लेख सोही सूचनामाकुराकोलेखिनेछबमोजिम लागेको व्याजको सम्बन्धमा समितिले मनासिब देखेका उपनियम (१^४(केही अङ्क तिर्न नपर्ने गरी निर्णय गर्न सक्नेछनिश्चित समयमा भुक्तानी गर्न पर्ने भुक्तानी म्यादको रकम सरह भुक्तानी गर्नु पर्नेः यी३९ रकमनियमहरू बमोजिम शेयर सम्बन्धी तिर्नु पर्ने रकम   किस्ताबन्दीमा रकम बाहेकअरूनिश्चित म्याद दिईएकोमा त्यस्तो प्रत्येक रकमको लागि समितिबाट गर्ने भुक्तानीसमयमम्यादको सूचना दिईएको सरह मानी तिर्नु पर्नेछ त्यस बारे रकमको सम्बन्धमा यसभुक्तानीपरिच्छेदका सबै कुराहरू लागू हुने छन् |भुक्तानी म्यादको रकम पेश्की भुक्तानी गर्न सकिने समितिले उपयुक्त देखेमा कुनैऋणपत्र ४०.कुनै ऋणदाताले समितिलाई गर्न पर्ने रकमको सबै वा केही अंशभुक्तानी वपत म्यदम",
            "तोकिएको रकममा बढाइ अगावै पेश्कीको रूपमा तिर्न चाहेमा तिर्न सक्नेछ त्यसरी समयम्यादको रकममा बढाइ तत्काल पेश्की दिइएका रकमहरू बापत कर्पोरेशनलेभुक्तानी समयमामञ्जुरी भए बमोजिमको वर्ष १ को ५ प्रतिशतमा नबढाइ त्यस्ता ऋणदाता र समितिको आपसमादरले निजलाई व्याज दिन सक्नेछऋणपत्रबाट रकम कट्टा गर्न सकिने ऋणपत्रको किस्ताबन्दी बमोजिम गर्नु पर्ने रकम भुक्तानी४९ .जुनसुकै नतिरी   बांकी राखेको समितिबाट   निर्णय भए   तत्सम्बन्धीऋणपत्रम भए समयबमोजिमको रकम कट्टा गर्न सकिनेछतर सो कट्टा गर्ने रकम सम्बन्धित ऋणपत्रमा भे सकेको रकमको ५ प्रतिशत भुक्तानीहुने छैनभन्द बढतरकम कट्टा गरिसकेपछि सूचना दिने कुनै कट्टा गरिएपछि सो हुनु भन्दाऋणपत्रम २ रकमकायम रहेको थिये निजलाई सो कट्टा गरिएको ऋणपत्र जुन व्यक्तिको अघिसम्म सोनममनिर्णयको सूचना पठाईनेछ त्यसरी कट्टा गरिएको कुरा र मिति समेत माइन्युट किताबमाजनाईनेछत्यसरी सूचना पठाउन वा माइन्यूट किताबमा जनाउन छुटेको वा लापरवाही भएकोेतरकारणले कट्टा गरिएको निर्णय अमान्य हुने छैनकट्टा गरिएको रकम कर्पोरेशनको सम्पत्ति हुने रकम   कर्पोरेशनको कट्टा   गरिएको त्यसरी४३.र सो रकमलाई समितिले आफूले उपयुक्त देखे बमोजिमको सम्पति हुनेछलगउन कममसक्नेछकाममा   लगाई नसकेको कट्टा गरिने निर्णय बदर गर्न सक्नेद कट्टा   गरिएकोरकम भएसमितिले जुनसुकै बखत त्यस्तो निर्णयलाई बदर गर्न सक्नेछऐन र यी नियमहरूले दिएको अधिकार प्रयोग गरी समितिले नया प्रमाणपत्रहरू दिन सक्ने+ .समितिले   कुनै गरेकोमा अघिल्लो   शेयरहोल्डर शेयर   बिक्री शेयरको सोप्रमणपत्र वऋणदाताबाट कर्पोरेशनमा दाखिल भएको रहेनछ भने समितिले उक्त प्रमाणपत्रलाई रद्दी गरीत्यसको बदलामा हालको शेयरहोल्डर वा ऋणदातालाई अर्कोे नयां प्रमाणपत्र दिन सक्नेछसमितिले अन्यथा निर्णय गरेमा बाहेक रीतपूर्वक नामसारीको लिखत नामसारीको लिखत गर्ने६ .तयारी गरी नामसारी लिने र दिने दुबै मन्जूरको सही छाप लगाई सो लिखित लिईपक्षकोशेयर प्रमाणपत्र सहित राखी कर्पोरेशनको कार्यालयमा दाखिल नगरेसम्म त्यस्तो शेयरको कुनैत्यस्तो नामसारीको लिखतमा नामसारी गरी लिने र दिने दुवैको नामसारी रजिष्टर गर्ने छैन",
            "नामसारी गरी लिनेको नाममा सो शेयर सहिछाप ठेगाना र पेशा उल्लेख भएकोे हुनु पर्छरजिष्टर नगरीएसम्म नामसारी गरी दिने व्यक्तिनै सो शेयरको धनी मानिनेछ त्यस्तो व्यक्तिलेआफ्नो सहिछाप ठेगाना र पेशा समेत लेखेको हुनु पर्छपरिच्छेद ८नामसारीनामसारी रजिष्ट्र गर्नको लागि दरखास्त दिने शेयरको नामसारी रजिष्टर गराउंदा नामसारी गरी४ ७दिने वा लिने कसैले पनि दरखास्त दिन सक्नेछ तर नामसारी गरी दिनेले त्यस्तो दरखास्तदिएमा भुक्तानी केही सम्बन्धमा   समितिले दरखास्तको शेयरकोभएको मत्र रकम सूचननामसारी गरी लिने छेउ नपठाएसम्म नामसारीको रजिष्टर गरिने छैन रत्यस्तो सूचना पठाएपछिऐन वायी नियमहरूको अधिनमा रही सो सूचना नामसारी गरी लिनेले लिएको मितिलेबुझी २गर्नेछ। कुनै बाधा बिरोध गरेमा बाहेक समितिले निजकोनाम रजिष्टर हप्तासम्ममदिएमा ८१ ) कसैले शेयरको नामसारी गर्न दरखास्त नामसारी रजिष्टर गर्ने समितिको अधिकार४८.समितिले त्यस्तो नामसारीलाई कारण सहित वा रहित रजिष्टर गर्न इन्कार गर्न सक्नेछबमोजिम कुनै शेयरको नामसारी रजिष्टर गर्न इन्कार भएमा सो उपनियम  १(२मितिले २ महिनाभित्र समितिले सो नामसारीको लिखत कर्पोरेशनको कार्यालयमा दाखिल भएकोनामसारी गरी लिने दुवे पक्ष कहां पठाउनु पर्छ सूचना नामसारी कुराकोरकुनै नाबालक वा बहुलाएको नाबालक बहुला इत्यादिको नाममा नामसारीको रजिष्टर गर्न नहुने९व्यक्तिको नाममा कुनै शेयरको नामसारी गर्न हुदैनबहुलाएको  व्यक्तिको   शेयरहोल्डरको अभिेभावक कुनेनबलक व वसाहुको दामासाहीमा परेमा सो वापत शेयरहोल्डर मरेमा वा टाट उल्टेमा वा ऋण तिर्न नसकीनिजको नाममा रहेको शेयरमा हक पुग्ने व्यक्तिले त्यस्तो शेयरको प्रमाणपत्र र आफ्ने हकगरी पेश गरेमा आवश्यकता अनुसार त्यस्तो व्यक्तिको पुग्ने प्रमाणपत्र समितिलाई चित्त बुझ्नेनाममा त्यस्तो शेयर रजिष्टर गरी दिन सक्नेछनामसारीको रजिष्टर गर्न दरखास्त दिंदा नामसारीको लिखत प्रमण-पत्र दाखि़ल गर्न पर्ने५०. 7नामसारीको लिखत नामसारी गरिने शेयरको प्रमाणपत्र रती शेयरहरू उपर नामसारी गरिदिनेसो नामसारी गर्न पाउने अधिकार प्रमाणपत्र कर्पोरेशनको व्यक्तिको हक  भएकोे भएको7नियम बमोजिम दस्तुर बुझाएपछि नामसारी गरी लिने व्यक्तिको कार्यालयमा दाखिला गर्नु पर्छलेखिए बमोजिमको शेयर रजिष्टर गरिनेछनमम",
            "कुराहरूले नियम ४८ अन्तर्गत समितिले नामसारी रजिष्टर गर्न इन्कार गर्नउक्तपाउने अधिकारलाई वाधा पुऱ्याउने छैननामसारी लिखत समितिले राख्नु पर्ने रजिष्टर गरिएको सबै नामसारीको लिखतहरू कर्पोरेशनको५९ .कार्यालयमा रहनेछतर समितिले रजिष्टर गर्न इन्कार गरेमा जसले नामसारीको लिखत दाखिल गरेको होउसलाई फिर्ता दिनु पर्नेछदस्तुर लाग्नेछ नामसारीको दस्तुर लाग्ने प्रत्येक नामसारीको रजिष्टर गर्न रु५२. ० |नामसारीको रेकर्ड किताब र रजिष्टर बन्द गर्न सक्ने समितिले आफूलाई उचित लागेमा वर्ष५३.दिनमा नबढाइ नामसारीको रेकर्ड भरीमा बढीमा ४५ दिन सम्म र एकपटकम लगतार ३०रजिष्टर बन्द गर्न सक्नेछ किताबरदैनिक पत्र-पत्रिकामा समेत त्यसरी बन्द गर्दा गोरखापत्र दिनर अन्य प्रमुख तर ७अगावै सूचना गर्नु पर्छमृतव्यक्तिको मृत शेयरहोल्डरको प्रतिनिधिलाई शेयरमा हक हुने व्यक्तिमात्र सो ५४. नममदिनेछ कुनै शेयर विभिन्न रजिष्टर भै राखेको शेयरमा हकदार भनी कर्पोरेशनले मान्यतारूपले रजिष्टर भै ती मध्ये कुनै एक जनाको मृत्यु भएमा संयुक्त शेयरहोल्डरहरूको नाममाकर्पोरेशनको बांकी संयुक्त शेयरहोल्डरहरूलाई मात्र सो शेयरको हकदार मान्नेछ तर सोगर्दा सो मृत व्यक्तिले अरू व्यक्तिहरूसंग लिई राखेको शेयर वापत निजको चल अचल कुरालेसम्पतिमा रहने दायित्वबाट बञ्चित रहेको मानिने छैनपरिच्छेद ९पूजी घटाउने र बढाउने अधिकारपूजी बढाउने अधिकार ऐनको अधिनमा रही समितिले समय समयमा आवश्यक देखेको आफूले५५ .नयां शेयरहरू सृजना गरी कर्पोरेशनको निष्काशित चालू पूजीलाई बढाउदै लगी अधिकृत पूजीकोसक्नेछहदसम्म बढाउनकर्पोरेशनको साधारण सभाले प्रस्ताव पास नयां शेयरहरू निष्कासन गर्ने र बिक्री गर्ने (९ ५ ६.गरी अन्यथा निर्णय गरेमा बाहेक नयां निष्काशन गरिएको शेयरहरू सर्ब प्रथम पूराना रजिष्टरशेयरहोल्डरलाई अवस्थानुसार बिक्री गरिनेछ त्यसरी बिक्रीमा निकाल्दा त्यस्तो कुराखुलाईकमसेकम २४ दिनको म्याद तोकी पुराना शेयरहोल्डरहरूलाई सूचना जारी गरिनेछ",
            "बमोजिम नलिएका शेयरहरूका सम्बन्धमा समितिले कर्पोरेशनको २ ) उपनियम (१सर्वोत्तम हितको ख्याल राखी सर्वसाधारण जनतालाई बिक्री गर्न सक्नेछनया शेयरबाट उठेको पूजी प्रारम्भिक पूजीको अंश हुने नयां शेयरहरूको सृजनाबाट उठेको५७७.पूंजी प्रारम्भिक पूजीको अंश मानिनेछ र सो शेयरको सम्बन्धमा ऐन रयी नियमहरूको कुराहरूलागू हुनेछपूंजी घटाउने वा खारेज गर्ने बारे समयमा विशेष प्रस्ताव कर्पोरेशनले गरी सो ५८.समय परमितिसम्ममा बांकी रहन गएको वा कुनै व्यक्तिले नलिई लिन मञ्जूरभएको प्रस्तव पर वनगरी त्यसै रहेको शेयरहरू खारेज गर्न वा हराएका वा उपलब्ध जायज्यथाको आधार नभएकोपूंजीलाई खारेज गर्न वा शेयरहरू उपर दायित्व कम गर्दा आफ्नो पूजी घटाउन सक्नेछशेयरहोल्डरहरूले संयुक्त रूपले फाइदा संयुक्त दायित्व संयुक्त शेयर होल्डरहरूको हक५९. रतिनीहरू मध्ये कुनै पनि शेयरहोल्डर कायम नरहेमा उठाउने संयुक्त अरू बांकीलेर रूपमत्यसको उपभोग गरेको मानिनेछ सो शेयरको सम्बन्धमा गर्नु पर्ने रकम र अरूभुक्तानीरकमहरू वापत तिनीहरूको संयुक्त रूपले दायित्व रहनेछ सो शेयरबापत तिनीहरूले पाउनेलिएको रसिद कुनै एक जनाले दिन सक्नेछ लाभांश वा अरू रुपैयां बुझीकेही   शेयरहरू शेयरहरू कर्पोरेशनलाई फिर्ता  गर्ने शेयरहोल्डरले आफ्नो   सबै कुनैव 0मञ्जुरीको शर्त बन्देज बमोजिम कर्पोरेशनलाई फिर्ता गर्दा निज र समितिकोभएको आपसमसक्नेछ गनपरिच्छेद १०ऋण लिने अधिकारआफूलाई मनासिब लागे बमोजिम ऋणहरू लिन ऋण लिने अधिकार समितिले समय समयमा६९ .त्यसबाट कर्पोरेशनको प्रयोजनको निमित्त कुनै रकम गराउन सक्नेछभुक्तानी उठउन 7शेयरहोल्डरहरूले पनि कुनै धितो लिई वा नलिई कर्पोरेशनलाई ऋणदिन सक्नेछमिलाएर   कुनै कर्पोरेशनले लिई राखेको र लिने भएको   ऋणकोरकम रकम तरकर्पोरेशनको चुक्ता पूजीको समूचा रकम र कर्पोरेशनको पृथक रहेको रिर्जभको रकमभन्दा बढीभएमा समितिले साधारण सभाको बिना त्यस्तो ऋण लिन पाउने छैन अनुमतिसमितिले ऋण लिंदाको शर्त बन्देज अधेकार६२. सभबट साधारण पाएम अवस्थानुसारकर्पोरेशनको अचल सम्पतिको सबै वा केही अंशको धितो बन्धकमा राखी वा त्यसबाट व्ययभारगरी ऋण लिन कर्पोरेशनको तत्कालको अचल सम्पतिको सबै वा केही अंशप्रति व्ययभार३",
            "कर्पोरेशनको प्रयोजनको निमित्त केही रकम ऋणपत्रहरू निष्कासन गरीऋण उठउन हु 7निर्णयलाई गराउन वा फिर्ता दिलाउन सक्नेछ त्यसरी पास सोभुक्तानी भएको ऋणपत्रममितिले ३५ दिनसम्ममा नेपाल सरकारको सम्बन्धित विभागमा रजिष्टर गराउनु भएकोेपरपर्छशेयरहोल्डरले   दिएको   ऋणको शेयरहोल्डरहरूले ऐनको पाउने रही अधनमव्याज ३.कर्पोरेशनलाई दिएको   ऋणपत्रहरूको सम्झौताभएको व्याज सम्बन्धम आपसम अनुसारपाउनेछकर्पोररेशनको तर्फबाट सचिवले ग्यारेण्टी दिन र ठेक्का समितिले चाहेमा पट्टा  गर्न पाउने० .सचिवले समितिलाई दिईएको प्रत्येक ऋणको ग्यारेण्टी दिन कर्पोरेशनको हितको निमित्तठेक्का पट्टा गर्न सक्नेछ त्यसको ग्यारेण्टी दिए बापत समितिले निर्धारित गरे बमोजिम ररसचिवलाई मञ्जुर हुने रकम निजलाई दिईनेछ त्यसरी पाएको रकमलाई सचिवले गरेकोसेवा बापत पाएको पारिश्रमिक मानिने छैनसमितिले कर्पोरेशनको सम्पत्तिमा असर पर्ने सबे धितो बन्धकहरूको रजिष्टर गराउने६४ . खसस्वीकृत हुने सबै रकमहरूको लिखत नेपाल सरकारबाट धितो बन्धकहरू ढाचामार व्ययभारपर्दछ रीतपूर्वकसित राख्न लगाउन त्यस्तो धितो बन्धक र अरू रकमलाई नेपाल सरकारकोरत्यस्तो धितो बन्धक र अरू रकममा कुनै हेरफेर सम्बन्धित विभागमा रजिष्टर गराउनु पर्छभुक्तानी गरिएमा त्यसको सूचना कर्पोरेशनको तर्फबाट नेपाल त्यस्तोकुनै भएम 7 रकमदिनु सरकारको सम्बन्धित विभागलाई पर्छऋणदाता र शेयरहोल्डरले लिखत निरीक्षण गर्न पाउने नियम ६५ बमोजिम धितो बन्धक६६. रकर्पोरेशनको सम्पति प्रति व्ययभार हुने अरू लिखतहरूको रजिष्टर भएकोे प्रतिलिपि र लिखतलाईत्यस्तो कुनै रजिष्टर ऋणदाताले र शेयरहोल्डरले समितिबाट तोकेको दस्तुर तिरी र सोभएकोसम्बन्धमा कर्पोरेशनबाट लगाएको मनासिब माफिकको प्रतिबन्धहरू पालन गरी निरीक्षण गर्नपाउने गरी खुला राख्नु पर्छतर कार्यालय खुलेको दिनमा त्यस्तो निरीक्षण गर्न पाउने समयघण्टा भन्दाकम हु २छेननामसारीको लिखत ऋणपत्रको   नामसारीको हकमा त्यस्तो रजिष्टर कुनै भएकोऋणपत्र ६७.नामसारीको रीतपूर्वक लिखत तैयार गरी नामसारी गरी दिने र लिने दुवै पक्षको छाप लगाईऋणपत्रको प्रमाणपत्र सहित कर्पोरेशनको कार्यालयमा दाखिला नगरी रजिष्टर गरिने छैन",
            "समितिले कुनै ऋणपत्र रजिष्टर गर्न इन्कार ऋणपत्रको नामसारी रजिष्टर गर्न इन्कारको सूचना६८.गरेमा त्यसको सूचना नामसारी गरी दिने र लिने दुवै पक्षहरू छेउ पठाउनु पर्छलाभ हानिको खाता इत्यादि निरीक्षण गर्न ऋणदाताहरूको अधिकार निजहरूकोऋणदतहरू र ९प्रतिनिधिहरूले पनि शेयरहोल्डरहरू सरह कर्पोरेशनको व्यालेन्स सीट र लाभ हानिको खाताहरूनिरीक्षण गर्न पाउने अडिटरहरूको प्रतिवेदन र सो सम्बन्धी अरू प्रतिवेदनहरू प्राप्त गर्नरछन्।परिच्छेद ११रिजर्भ र अवमूल्यन कोषसमितिले समय समयमा लाभांश वितरणको सिफारिस गर्नुभन्दा अगावै कर्पोरेशनको रिजर्भ कोष७०कारोवार नियमित रूपले र कुशलतापूर्वक चलाउने आकस्मिक खर्च चलाउने ऋण र समितिकोअरू दायित्वहरूको हिसाव जांच गर्ने र समितिले कर्पोरेशनको हितको लागि आवश्यक देखेकोअरू प्रयोजनहरूको निमित्त कर्पोरेशनको मुनाफामध्ये उपयुक्त देखेजतीको अंश रिजर्भ कोषकोनिमित्त अलग छुट्याउन सक्नेछ त्यसरी छुट्याइएको विभिन्न रकमहरूलाई समितिले शेयरउचित देखेका अरू लगानीमा लगाउन समय समयमा त्यस्तो लगानीलाई हेरफेर बहेकआफूलेगर्न उपयोग गर्न र त्यसको सबै वा केही अङ्कलाई कर्पोरेशनलाई हित हुने अरू कामको लागिछुट्याउन सक्नेछसमयमा   लाभांश वितरणको सिफारिस गर्नुभन्दा  अगावै समितिले अवमुल्यन   कोषसमय ७९ .कर्पोरेशनको लगानीमा हुने अवमूल्यन पूर्ति गर्न आगो, वाढी आंधी तुफान भुकम्प दुर्घटना,कारणबाट कर्पोरेशनको कुनै भवन, वर्कप्लाण्ट, कलपूर्जा चल्ती समेतकोहुलदङ्गा , चलन वनोक्सानी हुनेमा त्यसको बदलामा अर्को बनाउन त्यसको कुनै भाग अरू सम्पत्ति नासिनेवपूर्ति गर्न राम्रो अवस्थामा राख्न वा त्यस्तो अचल सम्पत्ति बढाउनमा मरमत वा हेरफेर गर्न वागरी कर्पोरेरशनको मुनाफामध्ये आफूले उपयुक्त देखेजति लगाउन   सकिनेअवमूल्यन अङ्कत्यस्तो छुट्याईएकोमा कोषमा रहेको (डेप्रिसिएशन ) कोषको निमित्त अलग छुट्याउन सक्नेछअधिकार   समितिलाई   हुनेछ जायज्यथालाई   कर्पोरेशनको सोे कारोवारमा लगाउनेपूर रराख्न समिति वाध्य हुने छैन। जायज्यथालाई कर्पोरेशनको अरू जायज्यथाबाट अलगछुट्याईरिजर्भ कोष र अवमूल्यन डेप्रिसिएशन) कोषको निमित्त छुट्याइएका सबै रुपैयां रुपैया लगानी७२.कर्पोरेशनको मुनाफा भनी राखिनेछ र ती कोषहरूबाट क्रमशः वास्तविक नोक्सानी वा अवमूल्यनडेप्रिसिएशन ) को निमित्त चाहिने व्यवस्था गरी सकेपछि लाभांश भुक्तान गर्नमा पनिलगाउन१५",
            "सक्नेछ त्यस्तो रुपैयां र कर्पोरेशनको प्रयोजनको निमित्त तत्काल चाहिने अरू सबै तुरुन्तैरुपैयालाई समितिले चाहेको लगानी वा धितो बन्धकमा लगाउन चालू पूजी सरह प्रयोग गर्नबैङ्कमा कुनै धितो राख्न सक्नेछपरिच्छेद १२लाभांशगर्नेछ कर्पोरेशनले साधारण सभाबाट प्रस्ताव पास गरी लाभांश घोषित लाभांश घोषित गर्ने७३.समितिले   कुनै  शेयरहोल्डरहरूलाई ऋणको कट्टा   गर्न सकिने लाभांश बाडंदा सो७४ . रकमकुनै ऋणपत्रको म्यादको रकम वा शेयरहोल्डरबाट भए सो तिर्न रकम बांकीभुक्तानी अरूकर्पोरेशनले निजलाई कुनै औपचारिक नपठाएको जे भए तापनिम्याद पठाएको भुक्तानी वलाभांशबाट कट्टा गर्न सक्नेछसाधारण सभाले लाभांश घोषित गर्दा त्यस्तो लाभांशको बदला जायज्यथा दिन सकिने (९७५ लाभांशको सबै वा केही अंश वापत कुनै जायज्यथाहरू वितरण गर्ने निर्देश दिनखस खससक्नेछ त्यस्तो निर्णयलाई सचिवले कार्यान्वित गर्नु पर्छकुनै कठिनाई आइपरेमा समितिले आफूले उचित २ ) त्यस्तो वितरणकोसम्बन्धमदेखे   बमोजिमको खास गरेर समितिले त्यस्तो अवस्थामा   खण्डी गर्न   सक्नेछसमधनकुनै अंशको वितरणको प्रमाणपत्रहरू निष्काशन गर्न त्यस्तो खास खास जायज्यथाहरू वा त्यसकोनिमित्त मूल्य निर्धारित गर्न र सबै पक्षहरूको हकलाई एकनास गरी मिलाउन त्यसरी निर्धारेतकुनै पनि शेयरहोल्डरलाई गर्ने गरी निर्णय गरिएको   मूल्यको गनभुक्तानी आधारम नगदसक्नेछअरू रुपैयां   सो शेयरहरूको नगदीमा दिन पर्ने  लाभांश व्याज हुलाकद्वारा भुक्तानी७६. वभए   तिनीहरूमध्ये शेयरहोल्डरको रजिष्टर भएको ठेगानामा संयुक्त  शेयरहोल्डरहरू रजिष्टरकिताबमा सबैभन्दा पहिले नाम हुने व्यक्तिको ठेगानामा वा त्यस्तो शेयरहोल्डर वा संयुक्तशेयरहोल्डरहरूले लिखत रूपमा दिइ राखेको ठेगानामा सोझै हुलाकबाट पठाउन सकिनेछकुनै शेयरको संयुक्त होल्डरहरूमध्ये संयुक्त शेयरहोल्डरहरूको लाभांश वा अरू रुपैयाको रसिद७७७.कुनै एकजनाले सो शेयर वापत बुझिलिएको लाभांश वा अरू रुपैयांको रसिद गरी दिन सक्नेछ।कसैले पच कर्पोरेशनबाट लाभांशको व्याज पाउने छैन | लाभांशको व्याज नपाउने७८.",
            "कुनै शेयरको नामसारी गरिएको कारणले   सो नपर्ने नामसारीले लाभांशको|9 असर हकमानामसारी रजिष्टर नगरिएसम्म सो शेयर लाभांश पाउने हक नामसारी गरी दिने व्यक्तिबाटनामसारी गरी लिने व्यक्तिमा सरेको मानिने छैनकसैले लाभांश घोषित मितिले वर्षसम्ममा दावी  नगरेमा दार्वी  नगरेमा लाभांश भएकोे0 ८०समितिले सो लाभांश उपर कसैको दावी नपरेसम्म कर्पोरेशनको हित हुनेलगउन कमममितिले ६ वर्षसम्म कसैले दावी नगरेमा समितिले सो लाभांश सक्नेछ लाभांश घोषितभएकोेकर्पोरेशनको हितको निमित्त जफत गर्न सक्नेछपरिच्छेद १३मुनाफालाई पूजीमा परिणत गर्ने(१ ) कर्पोरेशनले समितिको सिफारिसमा साधारण मुनाफालाई पूंजीमा परिणत गर्ने८९ . सभद्वारदेहाय बमोजिम निर्णय गर्न सक्नेछहानिको तत्काल   कर्पोरेशनका   रिजर्भखतामा र व लभ खतमवितरणको निमित्त उपलब्ध भएको रकमको कुनै अंश चढाएकोवपूजीमा परिणत गर्न वाञ्छनीय भन्ने रलेखिए बमोजिमको रकम समान अनुपातका लाभांशमा(क म खण्डगरिएमा सो पाउने भएका शेयरहोल्डरहरूमा उपनियम (२) मा वितरणगरिदिनु लेखिएको तरिकामा वितरणको निमित्त खुलाभन्नेलेखिएको गरिने उपनियम को (१ ) (ख  (२भुक्तानी खण्ड रकम नगदम महुन बांकी रहेको सम्बन्धित शेयरहोल्डरले लिई राखेको ऋणपत्रको तत्काल चुक्तीरकम चुक्ता गर्नमा लगाइनेछ३ / कर्पोरेशनबाट पास प्रस्तावलाई समितिले कार्यान्वित गर्नु पर्छ भएकोलेखिए समितिले विनियोजन इत्यादि गर्ने बमोजिम पास भएको प्रस्तावलाई नियम ८१८२. मसमितिले समय समयमा देहाय बमोजिम गर्नु पर्छलाभांश   नबांडिएको   मुनाफाका गरी   निर्णय   गरिएको पूजीमा परिणत गर्नेरकमहरूलाई विनियोजन गर्ने र काममा लगाउनेसामान्यतया त्यसलाई कार्यान्वित गर्न चाहिने सबै काम कार्यहरू गर्ने",
            "परिच्छेद-१४आर्थिक व्यवस्थासचिवले हरेक वर्ष वैशाखको पहिलो सातामा आय व्ययको अनुमानित विवरण समितिका बजेट८३.समक्ष प्रस्तुत गर्नु पर्छस्वीकृत नियमानुसार खर्च गर्नको निमित्त बजेटमा परेका प्रत्येक निकासारकमबट एक ८४ .हजार रुपैयांको निकासा सचिवले दिन सक्नेछ कलममा  बढीम भन्दा बढीको१०निकासा समितिले दिनेछकर्पोरेशनलाई चाहिने कामको निमित्त कुनै ठेक्का ठेक्का पट्टा व योजना स्वीकृति सम्बन्धमा<+कुनै योजना स्वीकार गर्दा सचिवले बढीमा पट्टा गर्दा वा २,०००  - दुई हजारसम्मकोएगर्नेछ ठेक्का वा योजना स्वीकृति गर्न सक्नेछ सो भन्दा माथिको चाहीं समितिलेमालसमान खरीद बिक्री कर्पोरेशनले किन्नु बिक्री गर्नु परेमा प्रचलित घटाघट८६. मलसमनपर्नेछ बढाबढको नियम अनुसार गर्नुवत्यस्तै सवारीहरू कर्पोरेशनको काममा मात्र मोटर सवारीको उपयोग कर्पोरेशनकोगडीहरू र ८७प्रयोग गरिनेछ र त्यसको लगबूक तोकिए बमोजिम राख्नु पर्छविदेशी वा स्वदेशी समाचार पत्रहरूसंग गोरखापत्रको आदान समाचारपत्रको आदान प्रदान (९८८ .प्रदान गर्ने अधिकार कर्पोरेशनलाई हुनेछमत्रकुनै   पुस्तकालय समाचारपत्र   विदेशी कर्पोरेशनको वा  स्वदेशी२ व  स्कूल वसार्वजनिक संस्थामा निःशुल्क पठाउंदा वेश हुन्छ भन्ने लागेमा निः शुल्क दिन अथवा शुल्कको१० प्रतिशतसम्म छुट दिने अधिकार सचिवलाई हुनेछपरिच्छेद १५हिसाब र लिखतहरूसचिवले कर्पोरेशनको कारोवार वास्तविक हिसाब किताब राख्ने (१ ) समिति८९ दुरुस्त व ~देखिने गरी हिसाब किताबहरू र लिखतहरू नेपाली भाषामा राख्नु राख्न लगाउनु पर्छकर्पोरेशनको हिसाब किताब आफ्नो प्रधान कार्यालयमा समिति वा शेयरहोल्डरबाट (२निरीक्षण गर्न सकिने गरी राख्नु राख्न लगाउनु पर्छतर सो हिसाब किताबहरू कर्पोरेशनको साधारण सभाको मात्र निरीक्षण गर्न अनुमतिलेपाउनेछ",
            "३ ) त्यस्तो हिसाब किताबहरू प्रधान कार्यालबाट हटाई अन्य सुरक्षित ठाउंमा राख्नसकिनेछ तर त्यसरी हटाउदा त्यसको कारणहरू सहितको सूचना नेपाल सरकारको सम्बन्धितविभागमा पठाउनु पर्छलाभ हानिको खाता र बैलेन्स सीट (१ ) प्रत्येक वर्ष समितिले अघिल्लो साधारण सभा भएकोे0भन्दा अघिको मितिसम्मको मितिले र कर्पोरेशनको आफ्नोे कारोवार महिन वासोव१२ महिनासम्मको बैलेन्स सीट र लाभ हानिको खाताको तयार गरी सरोकारभएको हकमवार्षिक साधारण सभामा पेश गर्नु पर्छसाल सचिवको सुझावमा समितिले निर्धारित गरे बमोजिम कर्पोरेशनको आर्थिक(२हुनेछ(३ ) बैलेन्स सिट र लाभ हानिको खाताको साथमा अडिटरहरूको प्रतिवेदन पनि नत्थीगरिनेछ त्यसरी नत्थी नगरेमा पुछारमा त्यस्तो प्रतिवेदन उल्लेख गरिनेछ र सो प्रतिवेदनसुनाइनेछ कुनै शेयरहोल्डरहरूले हेर्न चाहेमा   हेर्न कर्पोरेशनको पढेरसाधारण सभमपाउनेछ।समितिले प्रत्येक बैलेन्स सीट समितिको   प्रतिवेदन लाभ हानीको खतामा कर्पेरेशनको० रअधिकृत्त पूजी र त्यसको जायज्यथाको वास्तविक र दुरुस्त स्थिति सो जायज्यथाको यथा सम्भवदेखाउनु आसामी हरूको पूरा विवरण ठीक ठीक मुल्याङ्कन गरिएको तरिका साहु पर्छरत्यसको साथै आफ्नो प्रतिवेदनमा कर्पोरेशनको कारोवारको स्थिति र अवस्था त्यस्तो बैलेन्सबैलेन्स सीटमा कुनै रकम रिर्जर्भको निमित्त राख्ने गरी सिफारिश सिट त्यसपछिकोकुनै वगरेको भए सो कुरा शेयरहोल्डरहरूलाई लाभांशको रूपमा मुनाफाबाट कुनै रकम बाडने गरीगरिएको पेश   गर्नु   पर्छ सिफारिश समेत   उल्लेख गरी प्रतिवेदन सो सोभए कुराशेयरहोल्डरहरूबाट कर्पोरेशनको कारोबारको स्थितिको सराहना गराउन कारोबारमा लाभ हुनेकर्पोरेशनको आर्थिक वर्षमा त्यस्तो कारोवारमा अभिरुची हुने महत्वपूर्ण कुराहरू परिवर्तन7बैलेन्स सीट र प्रतिवेदन कमसेकम कुराहरूसमेत उल्लेख हुनु पर्छ उपरोक्तखत २म्यानेजिङ्ग डाइरेक्टरको सही हुनु पर्छजन सञ्चलक तथाहानिको खातामा रहने अरू कुराहरू हानिको खातामा माथि लेखिएको विवरणहरूकोलभ २ . लाभअतिरिक्त   सञ्चालकको   पारिश्रमिक, म्यानेजिङ्ग डाइरेक्टरको तलब, कमिशन   इत्यादि केहीभए त्यसको विवरण सञ्चालकलाई दिएको फी, कर्पोरेशनका कर्मचारीलाई दिएको दिइएको(डिप्रिसिएसन) को निमित्त गरिएको व्यवस्थाको उल्लेख गरिनेछतलब ज्याला र अवमूल्यन",
            "बैलेन्स सचिवले अडिटरहरूद्वारा लेखापरीक्षण शेयरहोल्डरहरूलाई प्रतिलिपि पठाउने३ भएकासीट र लाभ हानिको खाताको छापिएको एक प्रतिलिपिमा त्यसको साथमा अडिटरहरूको7७ दिन अगावै कर्पोरेशनका प्रत्येक समितिको प्रतिवेदन राखी साधारण हुने   कमसेकमसभशेयरहोल्डर कहां सूचना पठाउनु पर्छबैलेन्स सीट र लाभ हानिको खाता कर्पोरेशनको साधारण बैलेन्स सीटको प्रतिलिपि दाखि़ल गर्ने० .पेश भैसकेपछि त्यसको एक   प्रतिलिपिमा म्यानेजिङ्ग डाइरेक्टरसञ्चालकहरूको सभमदस्तखत गरी त्यसको साथमा शेयर होल्डरहरूको लिष्टको सरकारको नेपाल प्रति राखी०सम्बन्धित विभागमा दाखिला गर्नु पर्छपरिच्छेद १६अडिटरहरूको काम कर्तव्यऐनको अधीनमा रही प्रत्येक अडिटरले आफ्नोे कर्तव्य अडिटरहरूको कर्तव्य र अधिकार (१९ +सञ्चालक , म्यानेजिङ्ग पालनको निमित्त र स्पष्टीकरण कपोरेशनकोआवश्यक भएका   सूचनसक्नेछ डाइरेक्टर र अरू कर्मचारीहरूबाटमर्नबमोजिम अडिटरले प्रतिवेदन पेश गर्दा देहयका २  ऐनको दफा २७ को उपदफा (४कुराहरू समेत उल्लेख गर्नु पर्नेछःबैलेन्ससीट हानिको कर्पोरेशनको हिसाब त्यस्तेक लभ खतकिताबहरूसंग मेल खान्छ खांदैन र कर्पोरेशनको वास्तविकदुरुस्त 7स्थिति देखिने गरी तैयार गरिएको छ छैनकुनै कर्मचारीले म्यानेजिङ्ग डाइरेक्टर वा कर्पोरेशनकोअरू सञ्चालककाम गरेको छ छैन अनुचितदिएमा आफूले लेखापरीक्षण गरी प्रतिवेदन अडिटरलाई हिसाबहरू पेश हुने साधारण३सभाको सूचना प्राप्त हुनेछ र निज सो सभामा उपस्थित हुन पाउनेछ सो सभा हुंदा निजलेबमोजिम सबै सूचनाहरू दिनु पर्छ मागिए लेखापरीक्षण गरेको हिसाबहरूको सम्बन्धमाआफूलेहिसाबको काम हने अवस्था कर्पोरेशनको प्रत्येक हिसाब लेखा परिक्षण भे साधारण सभाबाट६ .स्वीकृति दिएपछि सो स्वीकृति भएका मितिले ३ महिनाभित्र सो हिसाबमा कुनै त्रुटी फेला परेमा३ महिनाको अवधिभित्र कुनै त्रुटी फेला परेमा सो त्रुटी सच्याए बाहेक अन्तिम हुनेछउक्तसो हिसाब अन्तिम हुनेछ पछि",
            "परिच्छेद- १७लिखत र सचनाहरू पठाउनकर्पोरेशनले कुनै शेयरहोल्डर शेयरहोल्डरहरू छेउ सूचना र लिखतहरू पठाउने तरिका (९७.छेउ कुनै लिखत बुझाउनु पर्दा निजकै हातमा बुझाई दिन वा निजको रजिष्टर भएकोे ठेगानामावा सो नभए कर्पोरेशनलाई दिई राखेको ठेगानामा हुलाकद्वारा पठाउन सक्नेछबमोजिम कुनै लिखत हुलाकद्वारा पठाउंदा रीतपूर्वक उपनियम (१ नाम ठेगाना(२अड्डामा   छोडी दिएपछि लेखी लाग्ने हुलाक महसुल तिरी टिकट टांसी सो लिखतहुलकपठाइएको मानिनेछ शेयरहोल्डरले त्यस्तो लिखत हुलाकद्वारा रजिष्टर गरी पठाउनु पर्छ भनीत्यस्को निमित्त चाहिने प्रर्याप्त खर्चको रुपैयां कर्पोरेशनको कार्यालयमा जम्मा गरी राखेको भएतर त्यस्तो निजको नाममा सोही बमोजिम गरी नपठाएमा निजलाई बुझाएको मानिने छैनलिखत सभाको सूचनाको सम्बन्धमा भए समितिबाट सो सूचनापत्र हुलाकमा छोडेको दश दिनबितेपछि बुझाइएको मानिनेछशेयरका संयुक्त शेयर होल्डरहरूलाई संयुक्त शेयरहोल्डरहरूलाई सूचना कर्पोरेशनका९८. कुनेलिखत बुझाउनु पर्दा सो संयुक्त शेयरहोल्डरहरू मध्ये जसको नाम कर्पोरेशनको रजिष्टरमा कुनैसबैभन्दा पहिले लेखिएको छ निजलाई सूचना पठाइदिए वा बुझाइदिए पर्याप्त हुनेछप्रतिनिधिलाई सूचना दिने कुनै शेयरहोल्डरको मृत्यु भई वा टट उल्टीव हकवला वालिखत बुझाउनु पर्दा कर्पोरेशनले निजको नाम दर्जा र हकवाला वा शेयरको हकवालालाईकुनैप्रतिनिधिले कुनै ठेगाना दिई राखेको प्रतिनिधिको नाम दर्जा लेखी भएसोव व हकवालनभए प्रमुख दैनिक पत्रिकामा त्यस्तो लिखत ठेगानामा लेखी हुलाकद्वारा   पठाउनेछ सोगरिनेछ प्रकाशितनामसारी गरी लिने व्यक्तिहरू वा कानून बमोजिम नामसारीद्वारा शेयरको हक पाउने कुनै०0०व्यक्ति सो शेयरको सम्बन्धमा दिइने प्रत्येक सूचनाप्रति जवाफदेही हुनेछ निजकोनम रठेगाना रजिष्टर किताबमा चढाएको छैन भने त्यस्तो सूचना शेयरको हक छोड्ने व्यक्तिलाईरीतपूर्वक दिईनेछभए तापनि निजको १०१. शेयरहोल्डरको (१ ) कुने पठाइएको हुनेनाममा सचना मान्य मृत्यशेयरहोल्डरको रूपमा   रजिष्टर भई राखेको शेयरको अरू व्यक्तिहरूसंग संयुक्तनमम वदिएको वा हुलाकद्वारा पठाइएको सम्बन्धमा सो शेयरहोल्डरको रजिष्टर ठेगानमा बुझाई भएकोवा सूचना तत्काल सो शेयरहोल्डरको मृत्यु भई त्यसको सूचना कर्पोरेशनले लिखतपाए व२०",
            "नपाए तापनि निजको ठाउंमा शेयरहोल्डर वा संयुक्त शेयरहोल्डरको अरू व्यक्तिकोनमहैसियतमा रजिष्टर भै सकेकोमा बाहेक रीतपूर्वक पठाइएको मानिनेछ त्यसरी पठाईएकोसूचना वा लिखतलाई यो ऐनको प्रयोजनको निमित्त निजको हकवाला, निजको प्रतिनिधि र त्यस्तोशेयरसंग संयुक्त रूपमा सरोकार भएका व्यक्तिहरू सबैलाई पठाइएको मानिनेछबमोजीम कर्पोरेशनले दिने सूचनामा सहिछाप पनि गरिनेछ उपनियम (१(२१०२. म्यानेजिङ्ग डाईरेक्टरको अनुमति बिना शेयरहोल्डरहरू कर्पोरेशनको घर जग्गाभित्र प्रवेश गर्नकुनै   शेयरहोल्डरले सो  कर्पोरेशनको वा  कर्मचारीले सञ्चालक   बहेक नपाउनतत्कालम्यानेजिङ्ग डाइरेक्टरको बिना कपोरेशनको जग्गा भित्र प्रवेश गर्न वा त्यस्तो घरअनुमति घरसम्पत्तिहरूको निरीक्षण गर्न वा कर्पोरेशनको व्यापार व्यापार रहस्य गोप्य किसिमकोजा्गवकुनै कुरा वा कर्पोरेशनको व्यवसायको सञ्चालकसंग सम्बन्धित जुनसुके कुरा सर्वसाधारणजनतामा प्रकट गर्न कर्पोरेशनको हितको लागि वाञ्छनीय लागेका अरू कुराहरू बारेको कुनैविवरणको सूचना लिन वा खोजी गर्न पाउने छैन१०३. जायज्यथाको   विवरण कर्पोरेशनको   विघटन रहेकोत्यसबट भएम उपलब्ध जयप्यथशेयरहोल्डरहरूलाई पूरा पूजी फिर्ता दिन अपर्याप्त भएमा सबै शेयरहोल्डरहरूले सो विघटनमितिमा निजहरूको नाउंमा रहेको शेयरहरू वापत पाउनु पर्ने रकमको भुक्तानीभएको प्ररम्भअनुमतिमा बराबर नोक्सानी व्यहोर्ने गरी त्यस्तो जायज्यथाको वितरण गरिनेछसञ्चालक, म्यानेजिङ्ग डाइरेक्टर १०४. कर्पेरेशनको कोषबाट दायित्वहरूको पूर्ति कर्पोरेशनकोसञ्चालक , म्यानेजिङ्ग लगाइएका   कुनै  व्यक्तिले कर्मचारी अडिटरको त्यसरीकामम वअडिटर भई कर्पोरेशनको तर्फबाट कुनै देवानी वा फौज्दारी मुद्दामा डाइरेक्टर कर्मचारीवप्रतिरक्षा गर्न वा यस ऐन अन्तर्गत परेको निवेदन पत्रको सम्बन्धमा अदालतबाट निजको पक्षमाफैसला भएमा दिएमा निजलाई निजले व्यहोर्न परेको दायित्वहरू वापत कर्पोरेशनको फूर्सदवकोषबाट पूर्ति गरिनेछपरिच्छेद १८विविधकर्पोरेशनका कर्मचारीहरूको नियुक्ति, पदोन्नति सेवाका १०५. कर्पेरेशनका कर्मचारीहरूको सेवा शर्तसुविधाहरूको हकमा कर्पोरेशनले विनियमहरू बनाउन शर्तहरू मेहनताना (तलब भत्ता )र अन्यसक्नेछ",
            "समितिको आदेश र निर्देशनको अधीनमा रही कर्पोरेशनको दैनिक १०६. कर्पोरेशनको व्यवस्था(१सम्बन्धी समस्त कामको उत्तरदायित्व समितिको सचिवको हैसियतले समेतप्रशसन र व्यवस्थम्यानेजिङ्ग डाइरेक्टरमा रहनेछ(२ ) म्यानेजिङ्ग डाइरेक्टरको सेवाको शर्त, मेहनताना सुविधाहरू   विनियममाअन्य रतोकिए बमोजिम हुनेछ\nआयार\nकानून\nनपाल\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरद्रष्व्य शब्दरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार२३",
            "अनुसूचीनियम ३१ सॅग सम्बन्धितशेयरकित्ताप्रमणपत्र नम्बरशेयर नम्बरदेखि..गोरखापत्र कर्पोरेशनशेयरको प्रमाणपत्ररषीNगोरखापत्र कर्पोरेशन ऐन २०१९ अनुसारअधिकृत पूजी १०,0०,000अनिश्काशित पूजीहल ३,००,००० | -१० - दरले शेयर कित्ता ३०,००० | - मा विभाजित ने. रु.गोरखापत्र कर्पोरेशनको नम्बर देखि.रु.१० - दरका. नम्बरसम्मको शेयर कित्ता.. गोरखापत्र कर्पोरेशनको छाप लागेको को नाममा दर्ता भएकोेहुनाले४ प्रमाणपत्र दिने काम भएको छकाठमाडों६\nरेज. सचिव २०२ सञ्चालकहरू"
        ],
        "lines": [
            [
                "गोरखापत्र कर्पोरेशन नियमहरू २०२१",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२१| १२ | २६",
                "संशाधन",
                "गोरखापत्र कर्पोरेशन (पहिलो संशोधन  नियमहरु, २०६९ २०६९ | ९ | २३",
                "नेपाल गोरखापत्र संस्थान ऐन २०१९ को दफा ३२ ले दिएको अधिकार प्रयोग गरी सरकारले",
                "नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको नाम गोरखापत्र कर्पोरेशन नियमहरू २०२१ संक्षिप्त नम र प्ररम्भ (९",
                "य",
                "5",
                "रहेकोे छ",
                "यी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा, परिभाष",
                "२",
                "ऐन\" भन्नाले गोरखापत्र कर्पोरेशन ऐन २०१९ लाई सम्झनु पर्छ mा",
                "शेयर भन्नाले कर्पोरेशनको निर्धारित शेयर सम्झनु पर्छ",
                "लाभांशर भन्नाले शेयरमा मुनाफाको रूपमा दिईने रकम सम्झनु पर्छ र यो",
                "शब्दले बोनसलाई समेत जनाउंछ",
                "श्रतिनिधि  भन्नाले रीतपूर्वक अधिकार प्राप्त प्रतिनिधि सम्झनु पर्छ",
                "काम   गर्ने म्यानेजिङ्ग डाइरेक्टरलाई भन्नाले समितिको भे रसचिव सचिव",
                "जनउछ",
                "O",
                "परिच्छेद २",
                "सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू",
                "सञ्चालकको निमित्त पारिश्रमिक र अरू खर्चहरू प्रत्येक सञ्चालकलाई समितिको सभामा (९",
                "३",
                "भाग लिई गरेको सेवा वापत पारिश्रमिकको रूपमा तीस रुपैयां कर्पोरेशनको कोषबाट दिइनेछ",
                "२ ) काठमाडों उपत्यका बाहिर तत्काल बसोबास गर्ने सञ्चालकलाई समितिको कुनै",
                "सभामा भाग लिन वा कर्पोरेशनको काममा सो इलाकामा आउंदा नेपाल सरकारको राजपत्राङ्कित"
            ],
            [
                "प्रथम श्रेणीको अधिकृत सरह दैनिक भत्ता भ्रमण भत्ता र उपनियम (१ लेखिएको पारिश्रमिक",
                "म",
                "कर्पोरेशनले दिन दिलाउन सक्नेछ",
                "सञ्चालकहरूलाई कर्पोरेशनको अरू सेवामा बोलाइएमा निजहरूलाई कर्पोरेशन",
                "(३ र",
                "निजहरूको   बीच हुने   सम्झौता माथिका   उपनियमहरूमा लेखिएको   पारिश्रमिकको",
                "अनुसार",
                "दिइनेछ अतिरिक्त",
                "थप रकम अरू",
                "(४ ) माथिका उप-नियमहरूमा लेखिएका पारिश्रमिकको अतिरिक्त सञ्चालकले अख्तियार",
                "त्यसको व्यवस्थाको निमित्त समयमा कर्पोरेशनको व्यवसाय कारोवार पाएबमोजिम",
                "समय",
                "देखिए जति अङ्क निजलाई भर्ना दिइनेछ तिरी वा खर्च गरी विवरण पेश गरेमा मनासिब",
                "यी नियमहरूमा जेसुकै लेखिएको भए तापनि सल्लाहकारले कर्पोरेशनको काममा",
                "(५",
                "भ्रमण गर्नु पर्दा सञ्चालकलाई सरह दैनिक भत्ता र भ्रमण भत्ता निजलाई समितिले दिन दिलाउन",
                "सक्नेछ",
                "काम गरेको छोटकरी विवरण र रेकर्डको लागि समितिले प्रधान सञ्चालकले रजिष्टर राख्ने",
                "कार्यालयमा एक रजिष्टर राख्नु पर्नेछ",
                "परिच्छेद ३",
                "समितिको सभा र कार्यविधि",
                "समितिको सभा बखत समितिको सभा बोलाउन सक्नेछ समितिको अध्यक्षले चाहेको",
                "+ तर",
                "समितिको सभाको कार्यसूची सहित सभा भन्दा घटी हुने छैन त्यस्तो सभ वर्षमा ६",
                "पटक",
                "हुने स्थान र समयको सूचना साधारणतः सभाहुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई",
                "तत्काल बसोबास गर्ने घरको ठेगानामा लिखित रूपमा पठाउनु पर्नेछ",
                "गणपूरक सङ्ख्या कोरम नपुगेमा अर्को सभा बोलाउने गणपूरक सङ्ख्या नपुगेको कारणबाट",
                "बस्न नसकेमा समितिको अर्को सभा अध्यक्षले तोकेको दिन समय समितिको",
                "सभ 7 स्थनम",
                "बस्नेछ",
                "गर्नेछ समितिको कारवाई (१ ) समितिले आफ्ने सभामा कार्यसूचिमा परेको कुरामा छलफल",
                "२ ) कुनै सञ्चालकले कार्यसूची बाहिरको कुरा छलफल गर्न चाहेमा उपस्थित सबै",
                "सञ्चालकहरूको स्वीकृति लिई गर्न सकिनेछ",
                "निर्णय (३ ) सभाको प्रत्येक साधारण बहुमतबाट हुनेछ प्रश्नको",
                "बरबर तर मत",
                "दिनेछ भएमा अध्यक्षले निर्णयात्मक",
                "मत"
            ],
            [
                "समितिले साधारण सभाहरूको निर्णय र आफ्नो सभामा पास भएको माइन्युट किताबहरू राख्ने",
                "कुरा छुट्टा छुट्टै माइन्युट किताबमा चढाइ हिफाजत साथ राख्नु पर्छ",
                "शेयर होल्डरद्वारा निरीक्षण समितिले साधारण सभाको माइन्युट किताबलाई कार्यालयको समय",
                "जुनसुकै बखत पनि शेयर होल्डरले निरीक्षण गर्न पाउने गरी खुला राख्नु पर्छ",
                "परिच्छेद ४",
                "साधारण सभा विशेष साधारण सभा र कार्यविधि",
                "कर्पोरेशनको सभा   बोलाउने   समय सभा   बोलउंदा सबै शेयर (१ ) साधारण",
                "९०. साधारण",
                "हुने   स्थान दिन, समय कार्यहरूको विवरण सहितको लिखित होल्डरहरूलाई",
                "सभ र सूचना",
                "कमसेकम १० दिन अगावै दिनु पर्छ",
                "बमोजिम कुनै शेयर होल्डरहरूलाई हुने सूचना आकस्मिक उपनियम (१",
                "(२ सभ",
                "कारणवश छुटेको वा कुनै शेयरहोल्डरले सभाको सूचना नपाएको कारणले कुनै सभामा",
                "भएको",
                "काम कारवाई अमान्य हुने छैन |",
                "हानीको हिसाब व्यालेन्शिट कर्पोरेशन र लेखा परीक्षकहरूको साधारण सभाका काम",
                "० . लभ",
                "उपर विचार प्रतिवेदन लिने अवकाश लिने सञ्चालकहरूको पालो पाले गरी",
                "र त्यस",
                "तिनिहरूको   मेहनताना नियुक्तिगर्ने अडिटरहरू नियुक्ति गर्ने अर्कोे",
                "र स्थनमा सञ्चलक",
                "लेखिएका सभाद्वारा गर्नु पर्ने भनी निर्धारित गर्ने लभाश घोषित गर्ने वर्षिक",
                "र साधारण अरू",
                "सबै कार्यहरू सम्पादन साधारण सभाको हुनेछ काम वार्षिक",
                "7",
                "प्रत्येक साधारण सभामा समितिको अध्यक्षले अध्यक्षता गर्न पाउनेछ। साधारण सभका अध्यक्ष",
                "०२.",
                "कुनै सभामा बैठक हुन तोकिएको समयले १५ मिनेटसम्म त्यस्तो कुनै",
                "अध्यक्ष   नभएम व",
                "निज उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थित",
                "छान्ने सो   सभाको   निमित्त अर्को   सञ्चालकलाई सबे शेयरहोल्डरहरूले",
                "अध्यक्ष छन्",
                "सञ्चालकहरू उपस्थित नभएमा वा उपस्थित भएपछि अध्यक्षता गर्न इच्छुक नभएमा उपस्थित",
                "शेयरहोल्डरले आफूमध्ये एक जनालाई अध्यक्ष छान्ने छन्",
                "साधारण सभाको निमित्त तोकिएको सभा स्थगित गर्ने सङ्ख्या   नपगेको",
                "गरणपूरक ३. समयमा",
                "समयले घण्टा   पछाडिसम्म अध्यक्षले नपुगेमा गणपूरक",
                "आवश्यक सङ्ख्या आध",
                "गर्नेछ आवश्यकता अनुसार अर्कोे पटक बस्ने गरी सभा स्थगित",
                "प्रस्ताव राख्ने तरीका र निर्णय गर्ने (९ साधारणतः साधारण सभामा प्रस्तव उपर हत उठाएर",
                "०४.",
                "निर्णय   गरिनेछ अगावै तर   त्यसरी गर्नु",
                "बहुसङ्ख्यक हत उठाएर मतदन भन्द"
            ],
            [
                "कुनै शेयरहोल्डरहरूले गुप्त माग गरेमा भने सोहि बमोजिम गर्नु पर्दछ मत दिने",
                "प्रस्तव",
                "अस्वीकृत भएकोे कुरा अध्यक्षले हातहरू उठाएर सर्वसम्मतिबाट वा वहुमतबाट पास भएकोे वा",
                "घोषित गरी सो कुरा सभाको माइन्यूट किताबमा चढाइ पछि सो कुराको अन्तिम प्रमाण हुनेछ",
                "वा विपक्षमा दिइएका मतहरूको सङ्ख्या अनुपात बारे कुनै त्यसको लागी प्रस्तावको पक्ष",
                "र",
                "प्रमाणको रेकर्ड राख्नु पर्देन",
                "लेखिए बमोजिम गुप्त मतदानको माग गरिएमा त्यस्तो मतदान उपनियम (१",
                "(२ म",
                "सभाको अध्यक्षले निर्देशन गरे बमोजिमको तरीका अनुसार सोही बमोजिमको समय",
                "र स्थनम",
                "लिइनेछ र तुरुन्त वा केही मध्यान्तर पछि वा बढीमा ४८ पछि घण्टा सम्मको",
                "सभ स्थगन",
                "मतदानको नतीजालाई सभाको निर्णय मानिनेछ",
                "मत गणना गर्नेको नियुक्ति शेयरहोल्डरहरूले गुप्त मतदानको माग गरेमा मतहरूको गणना",
                "९५ .",
                "गर्ने र त्यसको प्रतिवेदन जना मतगणना गर्ने व्यक्तिहरू अध्यक्ष छेउ पेश गर्नको निमित्त",
                "२",
                "निकाल्नु मतदानको नतीजा नियुक्ति गर्नु पर्छ भन्दा अगाडि कुने पनि बखत अध्यक्षले",
                "मत",
                "गर्नेलाई सो हटाउन   पाउने त्यसरी हटाएकोमा रिक्त स्थानको पूर्ति गर्न",
                "पदबट गणन र",
                "पाउंछ। तर मत गणना गर्न एकजना व्यक्ति साधारण सभामा उपस्थित शेयरहोल्डरहरू मध्ये",
                "कुनै एक शेयरहोल्डर सञ्चालक नभएको  हुनेछ",
                "साधारण सभा स्थगित गर्ने अधिकार साधारण सभाको अध्यक्षले मनासिब कारण भएमा  सो",
                "९ ६.",
                "र स्थानको निमित्त स्थगित गर्न सक्नेछ सभालाई अर्को समय",
                "एक सभामा राखिएको काम कार्यहरू नसिद्धिई अर्कोे पटक बस्ने गरी सभा स्थगित",
                "गरिएमा अघिल्लो सभामा नसिद्धिई बांकी रहेका काम कार्यहरू बाहेक अरू कुनै कार्य सम्पादन",
                "सकिने छैन",
                "सभा स्थगित नगरी कनै गप्त़ मत दिने सभाको अध्यक्षको चुनावमा वा सभा स्थगनको प्रश्नमा",
                "७",
                "रीतपूर्वक गुप्त मतदान माग गरिएमा सभा स्थगन नगरी सोही सभामा मत लिइनेछ",
                "मतदान लिने मागबाट काम कार्य नरोकिने मत लिने माग भएमा  सोही",
                "१८ गुप्त मग गष्त",
                "अरू काम कार्यहरू सम्पन्न गर्नको निमित्त सभालाई आफ्नो काम चालू सम्बन्धी प्रश्न बाहेक",
                "पुऱ्याउने छैन",
                "वधा",
                "समितिले निकालेको शेयर पूजीका कम्तीमा दश खण्डको एक विशेष साधारण सभा बोलाउने",
                "१९.",
                "शेयर लिने जवान शेयरहोल्डरहरूले आफ्नो वा कम्तीमा मूल्यको",
                "हस्ताक्षरम खण्ड पचर",
                "लिखित निवेदन गरेमा वा समितिले आवश्यक देखेमा जुनसुकै बखत पनि विशेष साधारण सभा"
            ],
            [
                "बोलाउन सक्नेछ हुदा निम्नलिखित कुराहरू समावेश हुनु विशेष साधारण सभाको",
                "मग",
                "पर्छः",
                "विशेष साधारण सभाको माग हुंदा सभा बोलाउन पर्ने उद्देश्यहरूको उल्लेख भे",
                "माग गर्नेहरूको दस्तखत गरी सो मागपत्र समितिको प्रधान कार्यालयमा दाखिल",
                "भएको हुनुपर्छ गरेमा माग भन्दा बढी",
                "कुराको एक व एक एक मग",
                "एकभन्दा बढी शेयरहोल्डरहरूको दस्तखत परेको लिखितहरू दाखिल",
                "सकिनेछ",
                "खण्ड (क बमोजीम विशेष साधारण सभाको मितिले दाखिल भएको",
                "मगपत्र",
                "२१ दिन सम्म पनि समितिले त्यस्तो सभा बोलाउने तर्फकारवाई नगरेमा नेपाल",
                "सरकारको सम्बन्धित विभागले त्यस्तो सभा बोलाउन सक्नेछ",
                "खण्ड (ख) अन्तर्गत नेपाल सरकारको सम्बन्धित विभागले त्यस्तो कुनै विशेष",
                "ग",
                "साधारण सभा गर्दा समितिले सभा बोलाउंदा सरहको कार्यविधि अपनाउनेछ",
                "यस्तो सभा कर्पोरेशनको प्रधान कार्यालयमा नै बस्नुपर्छ सार्वजनिक विदा",
                "परेको दिनमा भने कुने सभा गर्नु हुदेन",
                "गणपूरक सख्या नपुगेको विशेष साधारण सभा समाप्त हुने ८१ ) नियम १९ बमोजिम विशेष",
                "२०.",
                "बैठक मिनेट सभा बोलउंदा",
                "पछाडि हुने समयको १५ सम्ममा   गणपुरक सङ्ख्या साधरण",
                "नपुगेमा अर्को एक पटक सम्मलाई सो सभा स्थगित गर्न सकिनेछ",
                "उपनियम (१ ) बमोजिम अर्को बैठक बोलाउंदा पनि गणपूरक सङ्ख्या नपुगेमा सो",
                "(२",
                "भएको मानिनेछ",
                "सभ समप्त",
                "(`",
                "$",
                "परिच्छेद ५",
                "शेयरहोल्डरहरूको मत दिने कार्य प्रणाली र उत्तरदायित्व",
                "कुनै संगठित संस्था समितिको शेयर होल्डर संगठित सस्था शेयरहोल्डर भएकोमा कार्यविधि",
                "२१.",
                "भएकोमा त्यस्तो संगठित संस्थाको सञ्चालकहरूको समितिले प्रस्ताव पास गरी कर्पोरेशनको",
                "वा विशेष साधारण सभामा आफ्नो प्रतिनिधि भई काम गर्न आफूले उपयुक्त साधारण",
                "सभ",
                "देखेको व्यक्तिलाई अख्तियार दिन सक्नेछ त्यस्तो अख्तियारी पाएको व्यक्तिले सो संगठित",
                "संस्थाको तर्फबाट सो संस्थाले शेयरहोल्डर ऋणदाताको हैसियतले पाउने सबै",
                "व हक र",
                "अधिकारहरूको प्रयोग गर्न पाउनेछ त्यस्तो संगठित संस्थाको एकजना सञ्चालकले सक्कल",
                "५"
            ],
            [
                "प्रस्ताव बमोजिमको नक्कल हो भनी प्रमाणित गरी रीतपूर्वक दस्तखत गरी कर्पोरेशनको सभामा",
                "सो अख्तियारको नक्कल पेश भएमा त्यसलाई निजको नियुक्तिको प्रमाण मानिनेछ",
                "नियम ४९ अन्तर्गत कुनै शेयर नामसारी मृत वा बहुला वा टाट उल्टेको शेयरहोल्डरको मत",
                "२२.",
                "पाउने कुनै व्यक्ति हकवालाले आफू रजिष्टर शेयरहोल्डर भए सरह सो शेयर वापत कुनै",
                "सभामा मत दिन पाउनेछ आफूले प्रस्ताव पेश गरेको साधारण",
                "साधारण तर सभ व",
                "त्यस्तो स्थानमै अर्को पटक बोलाइएको हुने समयको कमसेकम",
                "४८ साधारण सभ घण्ट",
                "अगावै निजले आफ्नो शेयर नामसारी भएको कुरा समितिलाई चित्त सक्नुपर्छ",
                "बझाउन व",
                "स्वीकृत समितिले अगावै निजको त्यस्तो हक गरिएको हुनु पर्छ",
                "कुनै शेयरको सम्बन्धमा संयुक्त शेयरहोल्डरहरू भएमा ती मध्ये कुनै संयुक्त शेयरहोल्डरहरू",
                "२३.",
                "एक जनाले साधारण सभामा सो शेयर उपर आफ्नो एकलौटी हक भए सरह सो शेयर वापत",
                "मत दिन पाउंछ त्यस्तो संयुक्त शेयरहोल्डरहरू एकभन्दा बढी उपस्थित भएमा सो",
                "सभम",
                "परेकोछ र निजको शेयरको रजिष्टर किताबमा तिनीहरूमध्ये जसको नाम अगाडि",
                "नम मत्र",
                "कर्पोरेशनको शेयरहोल्डरमा दरिएको मानिनेछ र निजले मात्र सो शेयर वापत मत दिन पाउनेछ।",
                "समितिले आफ्नो शेयरहरू सर्वसाधारण जनतामा बिक्रीको लगि दिंदा शेयर बिक्री गर्दा",
                "२४.",
                "समितिको स्थितिबारे पूरा जानकारी गराउन समितिको कारोबार, व्यवसाय लगानी र आर्थिक",
                "स्थिति सम्बन्धी सबै विवरणहरू भएको उद्देश्यपत्र निकाल्नु त्यस्तो उद्देश्यपत्र साधारण पर्छ",
                "निकाल्नु सभाको स्वीकृति लिई पर्छ",
                "देहाय शेयर बाडफाडं नगरेमा रकम फिर्ता दिने कर्पोरेशनले बमोजिम गर्नु पर्छ",
                "२५ .",
                "जारी भएकोे पूंजीको ५० प्रतिशत दाखिल नभएसम्म समितिले शेयरहरू बाडंफाडं",
                "कारवाई गर्नु हुदैन",
                "कम",
                "R",
                "निमित्त परेको मितिले कर्पोरेशनले शेयरको महिनभित्र",
                "दरखस्त ३",
                "गरीदिनु दरखास्तवालालाई शेयर बिक्री गर्नु पर्छ वा बिक्री नगर्ने भनी इन्कार",
                "पछ",
                "दरखास्तवालालाई शेयर बाडंफाडं गरेपछि सो गरेको मितिले ग) ३ महिना भित्र",
                "निजको नाममा सो शेयर बाडफाडं भएकोे प्रमाणपत्र कर्पोरेशनले दिनु पर्छ,",
                "(ख  बमोजिम शेयर बाडफाडं नगर्ने भनी इन्कार गरेमा कर्पोरेशनले",
                "घ। खण्ड",
                "दरखास्तवालाबाट प्राप्त रकम बिना व्याज निजलाई फिर्ता गर्नु पर्छ"
            ],
            [
                "शेयरहरू सर्वसाधारण जनतामा बिक्रीको निमित्त दिदा शेयरको शेयर बाडफाडॅमा प्रतिबन्ध",
                "२६.",
                "निमित्त दिने प्रत्येक दरखास्तसाथ दाखिल गर्नु पर्ने रुपैया शेयरको अंकित मूल्य   ( नोमिनल",
                "५ प्रतिशतभन्दा बढी हुने छैन एमउण्ट) को",
                "कर्पोरेशनको शेयर खरीद गर्ने वा शेयरका ग्राहकहरू ल्याउने कमिशन वा दलाली दस्तुर",
                "२७७.",
                "व्यक्तिहरूलाई शेयरको अंकित ५ प्रतिशतमा नबढाई समितिले निर्णय गरे बमोजिमको",
                "मुल्यको",
                "दरले कमिशन वा दलाली दस्तुरसम्म कर्पोरेशनले दिन सक्नेछ",
                "कुनै   संयुक्त   शेयरका संयक्त   शेयरहोल्डरहरूको  दायित्व शेयर सो २८.",
                "बपत सम्बन्धम",
                "कर्पोरेशनलाई तिर्नु पर्ने सबै रकमहरूमा सो सबै शेयरहोल्डरहरूको बेग्लै र संयुक्त रूपले बेग्ला",
                "जवाफदेही हुनेछ",
                "नियमहरूमा लेखिएकोमा बाहेक कसैको नाममा कुनै शेयर दावीलाई मान्यता नदिने",
                "्य २९ हक",
                "रजिष्टर गरिएको छ भने निजलाई नै सो शेयरको एक मात्र धनी मान्ने र सोही अनुसार व्यवहार",
                "अधिकार प्राप्त अदालतले आदेश दिएमा वा अरू अधिकार कर्पोरेशनलाई हुनेछ कानूनले",
                "दिएमा बाहेक त्यस्तो शेयरमा अरू कु व्यक्तिको हक दावीलाई कर्पोरेशनले मान्यता",
                "मन्यत",
                "दिन वाध्य हुने छैन",
                "बढी   व्यक्तिहरू रजिष्टर हन सक्ने शेयरहोल्डरहरूको ३० . वा कुने वा   एकभन्दा",
                "एक नममा",
                "लिमिटेड कम्पनी वा अरू संगठित संस्थाको नाममा शेयरहरू रजिष्टर हुन सकिनेछ",
                "जनाभन्दा बढी व्यक्तिका नाममा संयुक्त शेयरहोल्डरहरूको कुनै एक शेयर",
                "तर",
                "त्यस्तो संयुक्त शेयरलाई एक शेयर मानिनेछ रूपमा रजिष्टर गरिने छैन",
                "परिच्छेद ६",
                "प्रमपपतरहर",
                "लेखिए शेयरको अनुसूचिमा प्रमाणपत्रको बमोजिम हुनेछ।",
                "३१. प्रमाणपत्रहरू ढच",
                "त्यसको दोहरी दिंदा त्यसमा कर्पोरेशनको शेयरहोल्डरहरूको",
                "प्रमणपत्र छाप र २ < जन",
                "सचिवको दस्तखत समेत गराई दिनु पर्छ",
                "सञ्चलकहरू 7",
                "शेयरहोल्डरहरूको प्रमाणपत्र लिने अधिकार प्रत्येक शेयरहोल्डरले आफ्नो नममा",
                "३२. रजेष्टर",
                "भएकोे प्रत्येक शेयरको एक प्रमाणपत्र पाउनेछ तर त्यसरी स्वीकृति दिएमा एक",
                "भन्दा बढा",
                "शेयरहरूको भिन्दा भिन्दै प्रमाणपत्र पाउनेछ तर त्यसरी एक भन्दा बढी लिएको प्रत्येक",
                "प्रमाणपत्र वापत समितिले रु. १। - लिन पाउनेछ प्रत्येक शेयरको प्रमाणपत्रमा जुन शेयर"
            ],
            [
                "विशेष   सङ्ख्याहरू वा शेयरहरू वापत सो प्रमाणपत्र दिइएको हो सो शेयरको सङ्ख्या",
                "7",
                "त्यस्को भुक्तानी भएकोे रकम किटिएको हुनु पर्छ |",
                "नया प्रमाण पत्र र दस्तुर लिने : ७१) कुनै प्रमाणपत्र झुत्रो भई वा बिग्री वा पछाडी पट्टीका ३३.",
                "पृष्ठहरू भरी भराउ भै खाली ठाउं बांकी नरही सो प्रमाणपत्र समिति छेउ पेश हुन",
                "आएमा",
                "समितिले त्यसलाई रद्दी गरी त्यसको सट्टामा अर्कोे नयां प्रमाणपत्र दिन सक्नेछ कुनै प्रमणपत्र",
                "समितिलाई चित्त प्रमाण पेश भएमा समितिले नेपालबाट हराएमा वा नसिएमा र सो भएको",
                "बुझ्ने",
                "विज्ञापन गराउन लगाई र आफूले हुने पत्र पत्रिकामा कमसेकम एक पटक सो कुराको",
                "प्रकशन",
                "देखेजति जमानत लिई सो हराएको वा नासिएको प्रमाणपत्रसंग सम्बन्धित शेयर जुन व्यक्तिको",
                "रजिष्टर भएकोे हो निजलाई त्यसको सट्टामा अर्को नयां प्रमाणपत्र दिन सक्नेछ",
                "नमम",
                "उपनियम (१ ) बमोजिम दिइएको प्रत्येक नयां प्रमाणपत्र वापत कर्पोरेशनलाई रु. (२",
                "१।- को दस्तुर तिर्नु पर्नेछ",
                "संयुक्त शेयरहोल्डर भएको प्रमाणपत्र दिने दुई वा दुईभन्दा बढी व्यक्तिहरूको नाममा रजिष्टर ३४.",
                "व्यक्तिलाई दिइनेछ। शेयरहरूको प्रमाणपत्र दिंदा रजिष्टरमा सबैभन्दा अगाडि नाम",
                "भएको भएको",
                "कुनै शेयरहोल्डर शेयरहोल्डरहरूको विरुद्घ कर्पोरेशनले गरेको कारवाईमा सबूत प्रमाण",
                "३५ . व",
                "निजको प्रतिनिधिको विरुद्ध कर्पोरेशनले शेयरको सम्बन्धमा निजसंग लिनुपर्ने भनी दावी गरेको",
                "ऋणको   रकम उपर गर्न चलाएको वा बांकी लगेको भनी दावी गरेको कुनै रकम   असूल",
                "सुनवाईमा विपक्षीको नाम जुन शेयरको सम्बन्धमा  दावी गरिएको छ सो पुर्पक्ष",
                "मुद्दाको र",
                "संयुक्त शेयरहोल्डर मध्ये एक  जनाको नाममा कर्पोरेशनको रजिष्टरमा दर्ता शेयरहोल्डर",
                "व",
                "भएको छवा उक्त दावी गर्दाको समय सो रजिष्टरमा दर्ता थियोे भन्ने र उक्त दावी गरिएको",
                "भएकोे भनी कर्पोरेशनको रजिष्टरमा जनिएको छैन भन्ने प्रमाणित गर्नु पर्याप्त भुक्तानी",
                "रकम",
                "हुनेछ",
                "परिच्छेद ७",
                "र कट्टा गर्ने भुक्तानी",
                "स्याद",
                "भुक्तानी गर्नु पर्ने (१ ) शेयर बिक्री नियम बमोजिम निश्चित म्याद दिने",
                "३६. भुक्तानी समयम",
                "शेयरको चुक्ता हुन बांकी रकमहरू वापत सो शेयर लिने व्यक्तिहरूलाई समितिले आफूले",
                "उपयुक्त देखे बमोजिम समय समयमा भुक्ताना म्याद दिन सक्नेछ",
                "म्यादको रकम तिर्ने मितिले एक महिनाभित्र अर्को रकम तिर्नुपर्ने पछिल्लो भुक्तानी",
                "तर",
                "निकाल्नु म्यादको सूचना हुदैन",
                "भुक्तानी गर",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "ऋणदाताले प्रत्येक   शेयरहोल्डर उपनियम बमोजिम   सूचना (९ )",
                "(२ व पाएमा",
                "समितिबाट तोकिदिएको समय तोकिएको व्यक्ति छेउ गर्नु पर्छ",
                "भुक्तानी र स्थनम",
                "भुक्तानी ऱ्याद दिइएको मानिने व्यवस्था समितिले म्यादको सूचना दिने गरी पास (१",
                "भुक्तानी ३७.",
                "मानिनेछ गरेको निर्णय बमोजिम दिएको समयको अवधिलाई",
                "भुक्तानी म्याद",
                "म्याद दिंदा कति रकम गर्नु पर्ने हो सो मितिले कमसेकम",
                "भुक्तानी भुक्तानी २ / ०  ४",
                "दिन अगावै समय स्थान र कुन व्यक्ति छेउ गर्ने हो सबै खुलाइ सूचना पठाउनु पर्छ",
                "भुक्तानी",
                "भुक्तानी म्यादको रकममा लाग्ने व्याज ऐनको अधीनमा रही कुनै र सूचना पठाउने (१",
                "३८.",
                "शेयरहोल्डर वा ऋणदाताले कुनै म्यादको तिर्नुपर्ने रकम तोकिएको मिति सम्ममा पनि",
                "भुक्तानी",
                "नतिरेमा सो वापत निजले तोकिएको मितिले वास्तविक भएकोे मिति सम्मको वर्ष",
                "भुक्तानी 0",
                "५ प्रतिशतका दरले व्याज तिर्नु पर्छ को",
                "२ ) तिर्नु पर्ने रकम तोकिएको मिति सम्ममा पनि नतिरेमा उपनियम (१ ) बमोजिमको",
                "नगरिए वापत तत्कालसम्म हुने सबै खर्चहरूका दरले हुन आउने व्याज र सो रकम",
                "भुक्तानी",
                "लागी यसरी भुक्तानी नगरी बांकी राखेको जुनसुकै बखत कर्पोरेशनले जम्मा एकमुष्ट तिर्ने गरी",
                "त्यस्तो शेयरहोल्डर वा ऋणदातालाई सूचना पठाउन सक्नेछ",
                "बमोजिम सूचना पठाउंदा तिर्नु पर्ने रकमको पठाएको उपनियम (२ भुक्तानी (३",
                "म्यद",
                "मितिले कमसेकम १४ दिन पछिको मिति स्थान र कुन व्यक्ति छेउ गर्नु पर्ने हो सो",
                "भुक्तानी",
                "उल्लेख गरिनेछ सो बमोजिम भुक्तानी नगरेमा तत्सम्बन्धी ऋणपत्रमा व्याज नदिइने र",
                "समितिले निर्णय गरे बमोजिमको रकम कट्टा गर्न सक्ने समेत उल्लेख सोही सूचनामा",
                "कुराको",
                "लेखिनेछ",
                "बमोजिम लागेको व्याजको सम्बन्धमा समितिले मनासिब देखेका उपनियम (१",
                "^४(",
                "केही अङ्क तिर्न नपर्ने गरी निर्णय गर्न सक्नेछ",
                "निश्चित समयमा भुक्तानी गर्न पर्ने भुक्तानी म्यादको रकम सरह भुक्तानी गर्नु पर्नेः यी",
                "३९ रकम",
                "नियमहरू बमोजिम शेयर सम्बन्धी तिर्नु पर्ने रकम   किस्ताबन्दीमा रकम बाहेक",
                "अरू",
                "निश्चित म्याद दिईएकोमा त्यस्तो प्रत्येक रकमको लागि समितिबाट गर्ने भुक्तानी",
                "समयम",
                "म्यादको सूचना दिईएको सरह मानी तिर्नु पर्नेछ त्यस बारे रकमको सम्बन्धमा यस",
                "भुक्तानी",
                "परिच्छेदका सबै कुराहरू लागू हुने छन् |",
                "भुक्तानी म्यादको रकम पेश्की भुक्तानी गर्न सकिने समितिले उपयुक्त देखेमा कुनै",
                "ऋणपत्र ४०.",
                "कुनै ऋणदाताले समितिलाई गर्न पर्ने रकमको सबै वा केही अंश",
                "भुक्तानी वपत म्यदम"
            ],
            [
                "तोकिएको रकममा बढाइ अगावै पेश्कीको रूपमा तिर्न चाहेमा तिर्न सक्नेछ त्यसरी समय",
                "म्यादको रकममा बढाइ तत्काल पेश्की दिइएका रकमहरू बापत कर्पोरेशनले",
                "भुक्तानी समयमा",
                "मञ्जुरी भए बमोजिमको वर्ष १ को ५ प्रतिशतमा नबढाइ त्यस्ता ऋणदाता र समितिको आपसमा",
                "दरले निजलाई व्याज दिन सक्नेछ",
                "ऋणपत्रबाट रकम कट्टा गर्न सकिने ऋणपत्रको किस्ताबन्दी बमोजिम गर्नु पर्ने रकम भुक्तानी",
                "४९ .",
                "जुनसुकै नतिरी   बांकी राखेको समितिबाट   निर्णय भए   तत्सम्बन्धी",
                "ऋणपत्रम भए समय",
                "बमोजिमको रकम कट्टा गर्न सकिनेछ",
                "तर सो कट्टा गर्ने रकम सम्बन्धित ऋणपत्रमा भे सकेको रकमको ५ प्रतिशत भुक्तानी",
                "हुने छैन",
                "भन्द बढत",
                "रकम कट्टा गरिसकेपछि सूचना दिने कुनै कट्टा गरिएपछि सो हुनु भन्दा",
                "ऋणपत्रम २ रकम",
                "कायम रहेको थिये निजलाई सो कट्टा गरिएको ऋणपत्र जुन व्यक्तिको अघिसम्म सो",
                "नमम",
                "निर्णयको सूचना पठाईनेछ त्यसरी कट्टा गरिएको कुरा र मिति समेत माइन्युट किताबमा",
                "जनाईनेछ",
                "त्यसरी सूचना पठाउन वा माइन्यूट किताबमा जनाउन छुटेको वा लापरवाही भएकोे",
                "तर",
                "कारणले कट्टा गरिएको निर्णय अमान्य हुने छैन",
                "कट्टा गरिएको रकम कर्पोरेशनको सम्पत्ति हुने रकम   कर्पोरेशनको कट्टा   गरिएको त्यसरी",
                "४३.",
                "र सो रकमलाई समितिले आफूले उपयुक्त देखे बमोजिमको सम्पति हुनेछ",
                "लगउन कमम",
                "सक्नेछ",
                "काममा   लगाई नसकेको कट्टा गरिने निर्णय बदर गर्न सक्नेद कट्टा   गरिएको",
                "रकम भए",
                "समितिले जुनसुकै बखत त्यस्तो निर्णयलाई बदर गर्न सक्नेछ",
                "ऐन र यी नियमहरूले दिएको अधिकार प्रयोग गरी समितिले नया प्रमाणपत्रहरू दिन सक्ने",
                "+ .",
                "समितिले   कुनै गरेकोमा अघिल्लो   शेयरहोल्डर शेयर   बिक्री शेयरको सो",
                "प्रमणपत्र व",
                "ऋणदाताबाट कर्पोरेशनमा दाखिल भएको रहेनछ भने समितिले उक्त प्रमाणपत्रलाई रद्दी गरी",
                "त्यसको बदलामा हालको शेयरहोल्डर वा ऋणदातालाई अर्कोे नयां प्रमाणपत्र दिन सक्नेछ",
                "समितिले अन्यथा निर्णय गरेमा बाहेक रीतपूर्वक नामसारीको लिखत नामसारीको लिखत गर्ने",
                "६ .",
                "तयारी गरी नामसारी लिने र दिने दुबै मन्जूरको सही छाप लगाई सो लिखित लिई",
                "पक्षको",
                "शेयर प्रमाणपत्र सहित राखी कर्पोरेशनको कार्यालयमा दाखिल नगरेसम्म त्यस्तो शेयरको कुनै",
                "त्यस्तो नामसारीको लिखतमा नामसारी गरी लिने र दिने दुवैको नामसारी रजिष्टर गर्ने छैन"
            ],
            [
                "नामसारी गरी लिनेको नाममा सो शेयर सहिछाप ठेगाना र पेशा उल्लेख भएकोे हुनु पर्छ",
                "रजिष्टर नगरीएसम्म नामसारी गरी दिने व्यक्तिनै सो शेयरको धनी मानिनेछ त्यस्तो व्यक्तिले",
                "आफ्नो सहिछाप ठेगाना र पेशा समेत लेखेको हुनु पर्छ",
                "",
                "परिच्छेद ८",
                "नामसारी",
                "नामसारी रजिष्ट्र गर्नको लागि दरखास्त दिने शेयरको नामसारी रजिष्टर गराउंदा नामसारी गरी",
                "४ ७",
                "दिने वा लिने कसैले पनि दरखास्त दिन सक्नेछ तर नामसारी गरी दिनेले त्यस्तो दरखास्त",
                "दिएमा भुक्तानी केही सम्बन्धमा   समितिले दरखास्तको शेयरको",
                "भएको मत्र रकम सूचन",
                "नामसारी गरी लिने छेउ नपठाएसम्म नामसारीको रजिष्टर गरिने छैन रत्यस्तो सूचना पठाएपछि",
                "ऐन वायी नियमहरूको अधिनमा रही सो सूचना नामसारी गरी लिनेले लिएको मितिले",
                "बुझी २",
                "गर्नेछ। कुनै बाधा बिरोध गरेमा बाहेक समितिले निजको",
                "नाम रजिष्टर हप्तासम्मम",
                "दिएमा ८१ ) कसैले शेयरको नामसारी गर्न दरखास्त नामसारी रजिष्टर गर्ने समितिको अधिकार",
                "४८.",
                "समितिले त्यस्तो नामसारीलाई कारण सहित वा रहित रजिष्टर गर्न इन्कार गर्न सक्नेछ",
                "बमोजिम कुनै शेयरको नामसारी रजिष्टर गर्न इन्कार भएमा सो उपनियम  १",
                "(२",
                "मितिले २ महिनाभित्र समितिले सो नामसारीको लिखत कर्पोरेशनको कार्यालयमा दाखिल भएको",
                "नामसारी गरी लिने दुवे पक्ष कहां पठाउनु पर्छ सूचना नामसारी कुराको",
                "र",
                "कुनै नाबालक वा बहुलाएको नाबालक बहुला इत्यादिको नाममा नामसारीको रजिष्टर गर्न नहुने",
                "९",
                "व्यक्तिको नाममा कुनै शेयरको नामसारी गर्न हुदैन",
                "बहुलाएको  व्यक्तिको   शेयरहोल्डरको अभिेभावक कुने",
                "नबलक व व",
                "साहुको दामासाहीमा परेमा सो वापत शेयरहोल्डर मरेमा वा टाट उल्टेमा वा ऋण तिर्न नसकी",
                "निजको नाममा रहेको शेयरमा हक पुग्ने व्यक्तिले त्यस्तो शेयरको प्रमाणपत्र र आफ्ने हक",
                "गरी पेश गरेमा आवश्यकता अनुसार त्यस्तो व्यक्तिको पुग्ने प्रमाणपत्र समितिलाई चित्त बुझ्ने",
                "नाममा त्यस्तो शेयर रजिष्टर गरी दिन सक्नेछ",
                "नामसारीको रजिष्टर गर्न दरखास्त दिंदा नामसारीको लिखत प्रमण-पत्र दाखि़ल गर्न पर्ने",
                "५०. 7",
                "नामसारीको लिखत नामसारी गरिने शेयरको प्रमाणपत्र रती शेयरहरू उपर नामसारी गरिदिने",
                "सो नामसारी गर्न पाउने अधिकार प्रमाणपत्र कर्पोरेशनको व्यक्तिको हक  भएकोे भएको",
                "7",
                "नियम बमोजिम दस्तुर बुझाएपछि नामसारी गरी लिने व्यक्तिको कार्यालयमा दाखिला गर्नु पर्छ",
                "लेखिए बमोजिमको शेयर रजिष्टर गरिनेछ",
                "नमम"
            ],
            [
                "कुराहरूले नियम ४८ अन्तर्गत समितिले नामसारी रजिष्टर गर्न इन्कार गर्न",
                "उक्त",
                "पाउने अधिकारलाई वाधा पुऱ्याउने छैन",
                "नामसारी लिखत समितिले राख्नु पर्ने रजिष्टर गरिएको सबै नामसारीको लिखतहरू कर्पोरेशनको",
                "५९ .",
                "कार्यालयमा रहनेछ",
                "तर समितिले रजिष्टर गर्न इन्कार गरेमा जसले नामसारीको लिखत दाखिल गरेको हो",
                "उसलाई फिर्ता दिनु पर्नेछ",
                "दस्तुर लाग्नेछ नामसारीको दस्तुर लाग्ने प्रत्येक नामसारीको रजिष्टर गर्न रु",
                "५२. ० |",
                "नामसारीको रेकर्ड किताब र रजिष्टर बन्द गर्न सक्ने समितिले आफूलाई उचित लागेमा वर्ष",
                "५३.",
                "दिनमा नबढाइ नामसारीको रेकर्ड भरीमा बढीमा ४५ दिन सम्म र एक",
                "पटकम लगतार ३०",
                "रजिष्टर बन्द गर्न सक्नेछ किताब",
                "र",
                "दैनिक पत्र-पत्रिकामा समेत त्यसरी बन्द गर्दा गोरखापत्र दिन",
                "र अन्य प्रमुख तर ७",
                "अगावै सूचना गर्नु पर्छ",
                "मृतव्यक्तिको मृत शेयरहोल्डरको प्रतिनिधिलाई शेयरमा हक हुने व्यक्ति",
                "मात्र सो ५४. नमम",
                "दिनेछ कुनै शेयर विभिन्न रजिष्टर भै राखेको शेयरमा हकदार भनी कर्पोरेशनले मान्यता",
                "रूपले रजिष्टर भै ती मध्ये कुनै एक जनाको मृत्यु भएमा संयुक्त शेयरहोल्डरहरूको नाममा",
                "कर्पोरेशनको बांकी संयुक्त शेयरहोल्डरहरूलाई मात्र सो शेयरको हकदार मान्नेछ तर सो",
                "गर्दा सो मृत व्यक्तिले अरू व्यक्तिहरूसंग लिई राखेको शेयर वापत निजको चल अचल कुराले",
                "सम्पतिमा रहने दायित्वबाट बञ्चित रहेको मानिने छैन",
                "परिच्छेद ९",
                "पूजी घटाउने र बढाउने अधिकार",
                "पूजी बढाउने अधिकार ऐनको अधिनमा रही समितिले समय समयमा आवश्यक देखेको आफूले",
                "५५ .",
                "नयां शेयरहरू सृजना गरी कर्पोरेशनको निष्काशित चालू पूजीलाई बढाउदै लगी अधिकृत पूजीको",
                "सक्नेछ",
                "हदसम्म बढाउन",
                "कर्पोरेशनको साधारण सभाले प्रस्ताव पास नयां शेयरहरू निष्कासन गर्ने र बिक्री गर्ने (९ ५ ६.",
                "गरी अन्यथा निर्णय गरेमा बाहेक नयां निष्काशन गरिएको शेयरहरू सर्ब प्रथम पूराना रजिष्टर",
                "शेयरहोल्डरलाई अवस्थानुसार बिक्री गरिनेछ त्यसरी बिक्रीमा निकाल्दा त्यस्तो कुरा",
                "खुलाई",
                "कमसेकम २४ दिनको म्याद तोकी पुराना शेयरहोल्डरहरूलाई सूचना जारी गरिनेछ"
            ],
            [
                "बमोजिम नलिएका शेयरहरूका सम्बन्धमा समितिले कर्पोरेशनको २ ) उपनियम (१",
                "सर्वोत्तम हितको ख्याल राखी सर्वसाधारण जनतालाई बिक्री गर्न सक्नेछ",
                "नया शेयरबाट उठेको पूजी प्रारम्भिक पूजीको अंश हुने नयां शेयरहरूको सृजनाबाट उठेको",
                "५७७.",
                "पूंजी प्रारम्भिक पूजीको अंश मानिनेछ र सो शेयरको सम्बन्धमा ऐन रयी नियमहरूको कुराहरू",
                "लागू हुनेछ",
                "पूंजी घटाउने वा खारेज गर्ने बारे समयमा विशेष प्रस्ताव कर्पोरेशनले गरी सो ५८.",
                "समय पर",
                "मितिसम्ममा बांकी रहन गएको वा कुनै व्यक्तिले नलिई लिन मञ्जूर",
                "भएको प्रस्तव पर व",
                "नगरी त्यसै रहेको शेयरहरू खारेज गर्न वा हराएका वा उपलब्ध जायज्यथाको आधार नभएको",
                "पूंजीलाई खारेज गर्न वा शेयरहरू उपर दायित्व कम गर्दा आफ्नो पूजी घटाउन सक्नेछ",
                "शेयरहोल्डरहरूले संयुक्त रूपले फाइदा संयुक्त दायित्व संयुक्त शेयर होल्डरहरूको हक",
                "५९. र",
                "तिनीहरू मध्ये कुनै पनि शेयरहोल्डर कायम नरहेमा उठाउने संयुक्त अरू बांकीले",
                "र रूपम",
                "त्यसको उपभोग गरेको मानिनेछ सो शेयरको सम्बन्धमा गर्नु पर्ने रकम र अरू",
                "भुक्तानी",
                "रकमहरू वापत तिनीहरूको संयुक्त रूपले दायित्व रहनेछ सो शेयरबापत तिनीहरूले पाउने",
                "लिएको रसिद कुनै एक जनाले दिन सक्नेछ लाभांश वा अरू रुपैयां बुझी",
                "केही   शेयरहरू शेयरहरू कर्पोरेशनलाई फिर्ता  गर्ने शेयरहोल्डरले आफ्नो   सबै कुनै",
                "व 0",
                "मञ्जुरीको शर्त बन्देज बमोजिम कर्पोरेशनलाई फिर्ता गर्दा निज र समितिको",
                "भएको आपसम",
                "सक्नेछ गन",
                "परिच्छेद १०",
                "ऋण लिने अधिकार",
                "आफूलाई मनासिब लागे बमोजिम ऋणहरू लिन ऋण लिने अधिकार समितिले समय समयमा",
                "६९ .",
                "त्यसबाट कर्पोरेशनको प्रयोजनको निमित्त कुनै रकम गराउन सक्नेछ",
                "भुक्तानी उठउन 7",
                "शेयरहोल्डरहरूले पनि कुनै धितो लिई वा नलिई कर्पोरेशनलाई ऋणदिन सक्नेछ",
                "मिलाएर   कुनै कर्पोरेशनले लिई राखेको र लिने भएको   ऋणको",
                "रकम रकम तर",
                "कर्पोरेशनको चुक्ता पूजीको समूचा रकम र कर्पोरेशनको पृथक रहेको रिर्जभको रकमभन्दा बढी",
                "भएमा समितिले साधारण सभाको बिना त्यस्तो ऋण लिन पाउने छैन अनुमति",
                "समितिले ऋण लिंदाको शर्त बन्देज अधेकार",
                "६२. सभबट साधारण पाएम अवस्थानुसार",
                "कर्पोरेशनको अचल सम्पतिको सबै वा केही अंशको धितो बन्धकमा राखी वा त्यसबाट व्ययभार",
                "गरी ऋण लिन कर्पोरेशनको तत्कालको अचल सम्पतिको सबै वा केही अंशप्रति व्ययभार",
                "३"
            ],
            [
                "कर्पोरेशनको प्रयोजनको निमित्त केही रकम ऋणपत्रहरू निष्कासन गरी",
                "ऋण उठउन हु 7",
                "निर्णयलाई गराउन वा फिर्ता दिलाउन सक्नेछ त्यसरी पास सो",
                "भुक्तानी भएको ऋणपत्रम",
                "मितिले ३५ दिनसम्ममा नेपाल सरकारको सम्बन्धित विभागमा रजिष्टर गराउनु भएकोे",
                "पर",
                "पर्छ",
                "शेयरहोल्डरले   दिएको   ऋणको शेयरहोल्डरहरूले ऐनको पाउने रही अधनम",
                "व्याज ३.",
                "कर्पोरेशनलाई दिएको   ऋणपत्रहरूको सम्झौता",
                "भएको व्याज सम्बन्धम आपसम अनुसार",
                "पाउनेछ",
                "कर्पोररेशनको तर्फबाट सचिवले ग्यारेण्टी दिन र ठेक्का समितिले चाहेमा पट्टा  गर्न पाउने",
                "० .",
                "सचिवले समितिलाई दिईएको प्रत्येक ऋणको ग्यारेण्टी दिन कर्पोरेशनको हितको निमित्त",
                "ठेक्का पट्टा गर्न सक्नेछ त्यसको ग्यारेण्टी दिए बापत समितिले निर्धारित गरे बमोजिम र",
                "र",
                "सचिवलाई मञ्जुर हुने रकम निजलाई दिईनेछ त्यसरी पाएको रकमलाई सचिवले गरेको",
                "सेवा बापत पाएको पारिश्रमिक मानिने छैन",
                "समितिले कर्पोरेशनको सम्पत्तिमा असर पर्ने सबे धितो बन्धकहरूको रजिष्टर गराउने",
                "६४ . खस",
                "स्वीकृत हुने सबै रकमहरूको लिखत नेपाल सरकारबाट धितो बन्धकहरू ढाचामा",
                "र व्ययभार",
                "पर्दछ रीतपूर्वकसित राख्न लगाउन त्यस्तो धितो बन्धक र अरू रकमलाई नेपाल सरकारको",
                "र",
                "त्यस्तो धितो बन्धक र अरू रकममा कुनै हेरफेर सम्बन्धित विभागमा रजिष्टर गराउनु पर्छ",
                "भुक्तानी गरिएमा त्यसको सूचना कर्पोरेशनको तर्फबाट नेपाल त्यस्तो",
                "कुनै भएम 7 रकम",
                "दिनु सरकारको सम्बन्धित विभागलाई पर्छ",
                "ऋणदाता र शेयरहोल्डरले लिखत निरीक्षण गर्न पाउने नियम ६५ बमोजिम धितो बन्धक",
                "६६. र",
                "कर्पोरेशनको सम्पति प्रति व्ययभार हुने अरू लिखतहरूको रजिष्टर भएकोे प्रतिलिपि र लिखतलाई",
                "त्यस्तो कुनै रजिष्टर ऋणदाताले र शेयरहोल्डरले समितिबाट तोकेको दस्तुर तिरी र सो",
                "भएको",
                "सम्बन्धमा कर्पोरेशनबाट लगाएको मनासिब माफिकको प्रतिबन्धहरू पालन गरी निरीक्षण गर्न",
                "पाउने गरी खुला राख्नु पर्छ",
                "तर कार्यालय खुलेको दिनमा त्यस्तो निरीक्षण गर्न पाउने समय",
                "घण्टा भन्दाकम हु २",
                "छेन",
                "नामसारीको लिखत ऋणपत्रको   नामसारीको हकमा त्यस्तो रजिष्टर कुनै भएको",
                "ऋणपत्र ६७.",
                "नामसारीको रीतपूर्वक लिखत तैयार गरी नामसारी गरी दिने र लिने दुवै पक्षको छाप लगाई",
                "ऋणपत्रको प्रमाणपत्र सहित कर्पोरेशनको कार्यालयमा दाखिला नगरी रजिष्टर गरिने छैन"
            ],
            [
                "समितिले कुनै ऋणपत्र रजिष्टर गर्न इन्कार ऋणपत्रको नामसारी रजिष्टर गर्न इन्कारको सूचना",
                "६८.",
                "गरेमा त्यसको सूचना नामसारी गरी दिने र लिने दुवै पक्षहरू छेउ पठाउनु पर्छ",
                "लाभ हानिको खाता इत्यादि निरीक्षण गर्न ऋणदाताहरूको अधिकार निजहरूको",
                "ऋणदतहरू र ९",
                "प्रतिनिधिहरूले पनि शेयरहोल्डरहरू सरह कर्पोरेशनको व्यालेन्स सीट र लाभ हानिको खाताहरू",
                "निरीक्षण गर्न पाउने अडिटरहरूको प्रतिवेदन र सो सम्बन्धी अरू प्रतिवेदनहरू प्राप्त गर्न",
                "र",
                "छन्।",
                "परिच्छेद ११",
                "रिजर्भ र अवमूल्यन कोष",
                "समितिले समय समयमा लाभांश वितरणको सिफारिस गर्नुभन्दा अगावै कर्पोरेशनको रिजर्भ कोष",
                "७०",
                "कारोवार नियमित रूपले र कुशलतापूर्वक चलाउने आकस्मिक खर्च चलाउने ऋण र समितिको",
                "अरू दायित्वहरूको हिसाव जांच गर्ने र समितिले कर्पोरेशनको हितको लागि आवश्यक देखेको",
                "अरू प्रयोजनहरूको निमित्त कर्पोरेशनको मुनाफामध्ये उपयुक्त देखेजतीको अंश रिजर्भ कोषको",
                "निमित्त अलग छुट्याउन सक्नेछ त्यसरी छुट्याइएको विभिन्न रकमहरूलाई समितिले शेयर",
                "उचित देखेका अरू लगानीमा लगाउन समय समयमा त्यस्तो लगानीलाई हेरफेर बहेक",
                "आफूले",
                "गर्न उपयोग गर्न र त्यसको सबै वा केही अङ्कलाई कर्पोरेशनलाई हित हुने अरू कामको लागि",
                "छुट्याउन सक्नेछ",
                "समयमा   लाभांश वितरणको सिफारिस गर्नुभन्दा  अगावै समितिले अवमुल्यन   कोष",
                "समय ७९ .",
                "कर्पोरेशनको लगानीमा हुने अवमूल्यन पूर्ति गर्न आगो, वाढी आंधी तुफान भुकम्प दुर्घटना,",
                "कारणबाट कर्पोरेशनको कुनै भवन, वर्कप्लाण्ट, कलपूर्जा चल्ती समेतको",
                "हुलदङ्गा , चलन व",
                "नोक्सानी हुनेमा त्यसको बदलामा अर्को बनाउन त्यसको कुनै भाग अरू सम्पत्ति नासिने",
                "व",
                "पूर्ति गर्न राम्रो अवस्थामा राख्न वा त्यस्तो अचल सम्पत्ति बढाउनमा मरमत वा हेरफेर गर्न वा",
                "गरी कर्पोरेरशनको मुनाफामध्ये आफूले उपयुक्त देखेजति लगाउन   सकिने",
                "अवमूल्यन अङ्क",
                "त्यस्तो छुट्याईएकोमा कोषमा रहेको (डेप्रिसिएशन ) कोषको निमित्त अलग छुट्याउन सक्नेछ",
                "अधिकार   समितिलाई   हुनेछ जायज्यथालाई   कर्पोरेशनको सोे कारोवारमा लगाउने",
                "पूर र",
                "राख्न समिति वाध्य हुने छैन। जायज्यथालाई कर्पोरेशनको अरू जायज्यथाबाट अलग",
                "छुट्याई",
                "रिजर्भ कोष र अवमूल्यन डेप्रिसिएशन) कोषको निमित्त छुट्याइएका सबै रुपैयां रुपैया लगानी",
                "७२.",
                "कर्पोरेशनको मुनाफा भनी राखिनेछ र ती कोषहरूबाट क्रमशः वास्तविक नोक्सानी वा अवमूल्यन",
                "डेप्रिसिएशन ) को निमित्त चाहिने व्यवस्था गरी सकेपछि लाभांश भुक्तान गर्नमा पनि",
                "लगाउन",
                "१५"
            ],
            [
                "सक्नेछ त्यस्तो रुपैयां र कर्पोरेशनको प्रयोजनको निमित्त तत्काल चाहिने अरू सबै तुरुन्तै",
                "रुपैयालाई समितिले चाहेको लगानी वा धितो बन्धकमा लगाउन चालू पूजी सरह प्रयोग गर्न",
                "बैङ्कमा कुनै धितो राख्न सक्नेछ",
                "परिच्छेद १२",
                "लाभांश",
                "गर्नेछ कर्पोरेशनले साधारण सभाबाट प्रस्ताव पास गरी लाभांश घोषित लाभांश घोषित गर्ने",
                "७३.",
                "समितिले   कुनै  शेयरहोल्डरहरूलाई ऋणको कट्टा   गर्न सकिने लाभांश बाडंदा सो",
                "७४ . रकम",
                "कुनै ऋणपत्रको म्यादको रकम वा शेयरहोल्डरबाट भए सो तिर्न रकम बांकी",
                "भुक्तानी अरू",
                "कर्पोरेशनले निजलाई कुनै औपचारिक नपठाएको जे भए तापनि",
                "म्याद पठाएको भुक्तानी व",
                "लाभांशबाट कट्टा गर्न सक्नेछ",
                "साधारण सभाले लाभांश घोषित गर्दा त्यस्तो लाभांशको बदला जायज्यथा दिन सकिने (९",
                "७५",
                "लाभांशको सबै वा केही अंश वापत कुनै जायज्यथाहरू वितरण गर्ने निर्देश दिन",
                "खस खस",
                "सक्नेछ त्यस्तो निर्णयलाई सचिवले कार्यान्वित गर्नु पर्छ",
                "कुनै कठिनाई आइपरेमा समितिले आफूले उचित २ ) त्यस्तो वितरणको",
                "सम्बन्धम",
                "देखे   बमोजिमको खास गरेर समितिले त्यस्तो अवस्थामा   खण्डी गर्न   सक्नेछ",
                "समधन",
                "कुनै अंशको वितरणको प्रमाणपत्रहरू निष्काशन गर्न त्यस्तो खास खास जायज्यथाहरू वा त्यसको",
                "निमित्त मूल्य निर्धारित गर्न र सबै पक्षहरूको हकलाई एकनास गरी मिलाउन त्यसरी निर्धारेत",
                "कुनै पनि शेयरहोल्डरलाई गर्ने गरी निर्णय गरिएको   मूल्यको गन",
                "भुक्तानी आधारम नगद",
                "सक्नेछ",
                "अरू रुपैयां   सो शेयरहरूको नगदीमा दिन पर्ने  लाभांश व्याज हुलाकद्वारा भुक्तानी",
                "७६. व",
                "भए   तिनीहरूमध्ये शेयरहोल्डरको रजिष्टर भएको ठेगानामा संयुक्त  शेयरहोल्डरहरू रजिष्टर",
                "किताबमा सबैभन्दा पहिले नाम हुने व्यक्तिको ठेगानामा वा त्यस्तो शेयरहोल्डर वा संयुक्त",
                "शेयरहोल्डरहरूले लिखत रूपमा दिइ राखेको ठेगानामा सोझै हुलाकबाट पठाउन सकिनेछ",
                "कुनै शेयरको संयुक्त होल्डरहरूमध्ये संयुक्त शेयरहोल्डरहरूको लाभांश वा अरू रुपैयाको रसिद",
                "७७७.",
                "कुनै एकजनाले सो शेयर वापत बुझिलिएको लाभांश वा अरू रुपैयांको रसिद गरी दिन सक्नेछ।",
                "कसैले पच कर्पोरेशनबाट लाभांशको व्याज पाउने छैन | लाभांशको व्याज नपाउने",
                "७८."
            ],
            [
                "कुनै शेयरको नामसारी गरिएको कारणले   सो नपर्ने नामसारीले लाभांशको",
                "|9 असर हकमा",
                "नामसारी रजिष्टर नगरिएसम्म सो शेयर लाभांश पाउने हक नामसारी गरी दिने व्यक्तिबाट",
                "नामसारी गरी लिने व्यक्तिमा सरेको मानिने छैन",
                "कसैले लाभांश घोषित मितिले वर्षसम्ममा दावी  नगरेमा दार्वी  नगरेमा लाभांश भएकोे",
                "0 ८०",
                "समितिले सो लाभांश उपर कसैको दावी नपरेसम्म कर्पोरेशनको हित हुने",
                "लगउन कमम",
                "मितिले ६ वर्षसम्म कसैले दावी नगरेमा समितिले सो लाभांश सक्नेछ लाभांश घोषित",
                "भएकोे",
                "कर्पोरेशनको हितको निमित्त जफत गर्न सक्नेछ",
                "परिच्छेद १३",
                "मुनाफालाई पूजीमा परिणत गर्ने",
                "(१ ) कर्पोरेशनले समितिको सिफारिसमा साधारण मुनाफालाई पूंजीमा परिणत गर्ने",
                "८९ . सभद्वार",
                "देहाय बमोजिम निर्णय गर्न सक्नेछ",
                "हानिको तत्काल   कर्पोरेशनका   रिजर्भ",
                "खतामा र व लभ खतम",
                "वितरणको निमित्त उपलब्ध भएको रकमको कुनै अंश चढाएको",
                "व",
                "पूजीमा परिणत गर्न वाञ्छनीय भन्ने र",
                "लेखिए बमोजिमको रकम समान अनुपातका लाभांशमा",
                "(क म खण्ड",
                "गरिएमा सो पाउने भएका शेयरहोल्डरहरूमा उपनियम (२) मा वितरण",
                "गरिदिनु लेखिएको तरिकामा वितरणको निमित्त खुला",
                "भन्ने",
                "लेखिएको गरिने उपनियम को (१ ) (ख  (२",
                "भुक्तानी खण्ड रकम नगदम म",
                "हुन बांकी रहेको सम्बन्धित शेयरहोल्डरले लिई राखेको ऋणपत्रको तत्काल चुक्ती",
                "रकम चुक्ता गर्नमा लगाइनेछ",
                "३ / कर्पोरेशनबाट पास प्रस्तावलाई समितिले कार्यान्वित गर्नु पर्छ भएको",
                "लेखिए समितिले विनियोजन इत्यादि गर्ने बमोजिम पास भएको प्रस्तावलाई नियम ८१",
                "८२. म",
                "समितिले समय समयमा देहाय बमोजिम गर्नु पर्छ",
                "लाभांश   नबांडिएको   मुनाफाका गरी   निर्णय   गरिएको पूजीमा परिणत गर्ने",
                "रकमहरूलाई विनियोजन गर्ने र काममा लगाउने",
                "सामान्यतया त्यसलाई कार्यान्वित गर्न चाहिने सबै काम कार्यहरू गर्ने"
            ],
            [
                "परिच्छेद-१४",
                "आर्थिक व्यवस्था",
                "सचिवले हरेक वर्ष वैशाखको पहिलो सातामा आय व्ययको अनुमानित विवरण समितिका बजेट",
                "८३.",
                "समक्ष प्रस्तुत गर्नु पर्छ",
                "स्वीकृत नियमानुसार खर्च गर्नको निमित्त बजेटमा परेका प्रत्येक निकासा",
                "रकमबट एक ८४ .",
                "हजार रुपैयांको निकासा सचिवले दिन सक्नेछ कलममा  बढीम भन्दा बढीको",
                "१०",
                "निकासा समितिले दिनेछ",
                "कर्पोरेशनलाई चाहिने कामको निमित्त कुनै ठेक्का ठेक्का पट्टा व योजना स्वीकृति सम्बन्धमा",
                "<+",
                "कुनै योजना स्वीकार गर्दा सचिवले बढीमा पट्टा गर्दा वा २,०००  - दुई हजारसम्मको",
                "ए",
                "गर्नेछ ठेक्का वा योजना स्वीकृति गर्न सक्नेछ सो भन्दा माथिको चाहीं समितिले",
                "मालसमान खरीद बिक्री कर्पोरेशनले किन्नु बिक्री गर्नु परेमा प्रचलित घटाघट",
                "८६. मलसमन",
                "पर्नेछ बढाबढको नियम अनुसार गर्नु",
                "व",
                "त्यस्तै सवारीहरू कर्पोरेशनको काममा मात्र मोटर सवारीको उपयोग कर्पोरेशनको",
                "गडीहरू र ८७",
                "प्रयोग गरिनेछ र त्यसको लगबूक तोकिए बमोजिम राख्नु पर्छ",
                "विदेशी वा स्वदेशी समाचार पत्रहरूसंग गोरखापत्रको आदान समाचारपत्रको आदान प्रदान (९",
                "८८ .",
                "प्रदान गर्ने अधिकार कर्पोरेशनलाई हुनेछ",
                "मत्र",
                "कुनै   पुस्तकालय समाचारपत्र   विदेशी कर्पोरेशनको वा  स्वदेशी",
                "२ व  स्कूल व",
                "सार्वजनिक संस्थामा निःशुल्क पठाउंदा वेश हुन्छ भन्ने लागेमा निः शुल्क दिन अथवा शुल्कको",
                "१० प्रतिशतसम्म छुट दिने अधिकार सचिवलाई हुनेछ",
                "परिच्छेद १५",
                "हिसाब र लिखतहरू",
                "सचिवले कर्पोरेशनको कारोवार वास्तविक हिसाब किताब राख्ने (१ ) समिति",
                "८९ दुरुस्त व ~",
                "देखिने गरी हिसाब किताबहरू र लिखतहरू नेपाली भाषामा राख्नु राख्न लगाउनु पर्छ",
                "कर्पोरेशनको हिसाब किताब आफ्नो प्रधान कार्यालयमा समिति वा शेयरहोल्डरबाट (२",
                "निरीक्षण गर्न सकिने गरी राख्नु राख्न लगाउनु पर्छ",
                "तर सो हिसाब किताबहरू कर्पोरेशनको साधारण सभाको मात्र निरीक्षण गर्न अनुमतिले",
                "पाउनेछ"
            ],
            [
                "३ ) त्यस्तो हिसाब किताबहरू प्रधान कार्यालबाट हटाई अन्य सुरक्षित ठाउंमा राख्न",
                "सकिनेछ तर त्यसरी हटाउदा त्यसको कारणहरू सहितको सूचना नेपाल सरकारको सम्बन्धित",
                "विभागमा पठाउनु पर्छ",
                "लाभ हानिको खाता र बैलेन्स सीट (१ ) प्रत्येक वर्ष समितिले अघिल्लो साधारण सभा भएकोे",
                "0",
                "भन्दा अघिको मितिसम्मको मितिले र कर्पोरेशनको आफ्नोे कारोवार महिन वासो",
                "व",
                "१२ महिनासम्मको बैलेन्स सीट र लाभ हानिको खाताको तयार गरी सरोकार",
                "भएको हकम",
                "वार्षिक साधारण सभामा पेश गर्नु पर्छ",
                "साल सचिवको सुझावमा समितिले निर्धारित गरे बमोजिम कर्पोरेशनको आर्थिक",
                "(२",
                "हुनेछ",
                "(३ ) बैलेन्स सिट र लाभ हानिको खाताको साथमा अडिटरहरूको प्रतिवेदन पनि नत्थी",
                "गरिनेछ त्यसरी नत्थी नगरेमा पुछारमा त्यस्तो प्रतिवेदन उल्लेख गरिनेछ र सो प्रतिवेदन",
                "सुनाइनेछ कुनै शेयरहोल्डरहरूले हेर्न चाहेमा   हेर्न कर्पोरेशनको पढेर",
                "साधारण सभम",
                "पाउनेछ।",
                "समितिले प्रत्येक बैलेन्स सीट समितिको   प्रतिवेदन लाभ हानीको खतामा कर्पेरेशनको",
                "० र",
                "अधिकृत्त पूजी र त्यसको जायज्यथाको वास्तविक र दुरुस्त स्थिति सो जायज्यथाको यथा सम्भव",
                "देखाउनु आसामी हरूको पूरा विवरण ठीक ठीक मुल्याङ्कन गरिएको तरिका साहु पर्छ",
                "र",
                "त्यसको साथै आफ्नो प्रतिवेदनमा कर्पोरेशनको कारोवारको स्थिति र अवस्था त्यस्तो बैलेन्स",
                "बैलेन्स सीटमा कुनै रकम रिर्जर्भको निमित्त राख्ने गरी सिफारिश सिट त्यसपछिको",
                "कुनै व",
                "गरेको भए सो कुरा शेयरहोल्डरहरूलाई लाभांशको रूपमा मुनाफाबाट कुनै रकम बाडने गरी",
                "गरिएको पेश   गर्नु   पर्छ सिफारिश समेत   उल्लेख गरी प्रतिवेदन सो सो",
                "भए कुरा",
                "शेयरहोल्डरहरूबाट कर्पोरेशनको कारोबारको स्थितिको सराहना गराउन कारोबारमा लाभ हुने",
                "कर्पोरेशनको आर्थिक वर्षमा त्यस्तो कारोवारमा अभिरुची हुने महत्वपूर्ण कुराहरू परिवर्तन",
                "7",
                "बैलेन्स सीट र प्रतिवेदन कमसेकम कुराहरूसमेत उल्लेख हुनु पर्छ उपरोक्त",
                "खत २",
                "म्यानेजिङ्ग डाइरेक्टरको सही हुनु पर्छ",
                "जन सञ्चलक तथा",
                "हानिको खातामा रहने अरू कुराहरू हानिको खातामा माथि लेखिएको विवरणहरूको",
                "लभ २ . लाभ",
                "अतिरिक्त   सञ्चालकको   पारिश्रमिक, म्यानेजिङ्ग डाइरेक्टरको तलब, कमिशन   इत्यादि केही",
                "भए त्यसको विवरण सञ्चालकलाई दिएको फी, कर्पोरेशनका कर्मचारीलाई दिएको दिइएको",
                "(डिप्रिसिएसन) को निमित्त गरिएको व्यवस्थाको उल्लेख गरिनेछ",
                "तलब ज्याला र अवमूल्यन"
            ],
            [
                "बैलेन्स सचिवले अडिटरहरूद्वारा लेखापरीक्षण शेयरहोल्डरहरूलाई प्रतिलिपि पठाउने",
                "३ भएका",
                "सीट र लाभ हानिको खाताको छापिएको एक प्रतिलिपिमा त्यसको साथमा अडिटरहरूको",
                "7",
                "७ दिन अगावै कर्पोरेशनका प्रत्येक समितिको प्रतिवेदन राखी साधारण हुने   कमसेकम",
                "सभ",
                "शेयरहोल्डर कहां सूचना पठाउनु पर्छ",
                "बैलेन्स सीट र लाभ हानिको खाता कर्पोरेशनको साधारण बैलेन्स सीटको प्रतिलिपि दाखि़ल गर्ने",
                "० .",
                "पेश भैसकेपछि त्यसको एक   प्रतिलिपिमा म्यानेजिङ्ग डाइरेक्टर",
                "सञ्चालकहरूको सभम",
                "दस्तखत गरी त्यसको साथमा शेयर होल्डरहरूको लिष्टको सरकारको नेपाल प्रति राखी",
                "०",
                "सम्बन्धित विभागमा दाखिला गर्नु पर्छ",
                "परिच्छेद १६",
                "अडिटरहरूको काम कर्तव्य",
                "ऐनको अधीनमा रही प्रत्येक अडिटरले आफ्नोे कर्तव्य अडिटरहरूको कर्तव्य र अधिकार (१",
                "९ +",
                "सञ्चालक , म्यानेजिङ्ग पालनको निमित्त र स्पष्टीकरण कपोरेशनको",
                "आवश्यक भएका   सूचन",
                "सक्नेछ डाइरेक्टर र अरू कर्मचारीहरूबाट",
                "मर्न",
                "बमोजिम अडिटरले प्रतिवेदन पेश गर्दा देहयका २  ऐनको दफा २७ को उपदफा (४",
                "कुराहरू समेत उल्लेख गर्नु पर्नेछः",
                "बैलेन्ससीट हानिको कर्पोरेशनको हिसाब त्यस्ते",
                "क लभ खत",
                "किताबहरूसंग मेल खान्छ खांदैन र कर्पोरेशनको वास्तविक",
                "दुरुस्त 7",
                "स्थिति देखिने गरी तैयार गरिएको छ छैन",
                "कुनै कर्मचारीले म्यानेजिङ्ग डाइरेक्टर वा कर्पोरेशनको",
                "अरू सञ्चालक",
                "काम गरेको छ छैन अनुचित",
                "दिएमा आफूले लेखापरीक्षण गरी प्रतिवेदन अडिटरलाई हिसाबहरू पेश हुने साधारण",
                "३",
                "सभाको सूचना प्राप्त हुनेछ र निज सो सभामा उपस्थित हुन पाउनेछ सो सभा हुंदा निजले",
                "बमोजिम सबै सूचनाहरू दिनु पर्छ मागिए लेखापरीक्षण गरेको हिसाबहरूको सम्बन्धमा",
                "आफूले",
                "हिसाबको काम हने अवस्था कर्पोरेशनको प्रत्येक हिसाब लेखा परिक्षण भे साधारण सभाबाट",
                "६ .",
                "स्वीकृति दिएपछि सो स्वीकृति भएका मितिले ३ महिनाभित्र सो हिसाबमा कुनै त्रुटी फेला परेमा",
                "३ महिनाको अवधिभित्र कुनै त्रुटी फेला परेमा सो त्रुटी सच्याए बाहेक अन्तिम हुनेछ",
                "उक्त",
                "सो हिसाब अन्तिम हुनेछ पछि"
            ],
            [
                "परिच्छेद- १७",
                "लिखत र सचनाहरू पठाउन",
                "कर्पोरेशनले कुनै शेयरहोल्डर शेयरहोल्डरहरू छेउ सूचना र लिखतहरू पठाउने तरिका (९",
                "७.",
                "छेउ कुनै लिखत बुझाउनु पर्दा निजकै हातमा बुझाई दिन वा निजको रजिष्टर भएकोे ठेगानामा",
                "वा सो नभए कर्पोरेशनलाई दिई राखेको ठेगानामा हुलाकद्वारा पठाउन सक्नेछ",
                "बमोजिम कुनै लिखत हुलाकद्वारा पठाउंदा रीतपूर्वक उपनियम (१ नाम ठेगाना",
                "(२",
                "अड्डामा   छोडी दिएपछि लेखी लाग्ने हुलाक महसुल तिरी टिकट टांसी सो लिखत",
                "हुलक",
                "पठाइएको मानिनेछ शेयरहोल्डरले त्यस्तो लिखत हुलाकद्वारा रजिष्टर गरी पठाउनु पर्छ भनी",
                "त्यस्को निमित्त चाहिने प्रर्याप्त खर्चको रुपैयां कर्पोरेशनको कार्यालयमा जम्मा गरी राखेको भए",
                "तर त्यस्तो निजको नाममा सोही बमोजिम गरी नपठाएमा निजलाई बुझाएको मानिने छैन",
                "लिखत सभाको सूचनाको सम्बन्धमा भए समितिबाट सो सूचनापत्र हुलाकमा छोडेको दश दिन",
                "बितेपछि बुझाइएको मानिनेछ",
                "शेयरका संयुक्त शेयर होल्डरहरूलाई संयुक्त शेयरहोल्डरहरूलाई सूचना कर्पोरेशनका",
                "९८. कुने",
                "लिखत बुझाउनु पर्दा सो संयुक्त शेयरहोल्डरहरू मध्ये जसको नाम कर्पोरेशनको रजिष्टरमा कुनै",
                "सबैभन्दा पहिले लेखिएको छ निजलाई सूचना पठाइदिए वा बुझाइदिए पर्याप्त हुनेछ",
                "प्रतिनिधिलाई सूचना दिने कुनै शेयरहोल्डरको मृत्यु भई वा टट उल्टी",
                "व हकवला वा",
                "लिखत बुझाउनु पर्दा कर्पोरेशनले निजको नाम दर्जा र हकवाला वा शेयरको हकवालालाई",
                "कुनै",
                "प्रतिनिधिले कुनै ठेगाना दिई राखेको प्रतिनिधिको नाम दर्जा लेखी भएसो",
                "व व हकवाल",
                "नभए प्रमुख दैनिक पत्रिकामा त्यस्तो लिखत ठेगानामा लेखी हुलाकद्वारा   पठाउनेछ सो",
                "गरिनेछ प्रकाशित",
                "नामसारी गरी लिने व्यक्तिहरू वा कानून बमोजिम नामसारीद्वारा शेयरको हक पाउने कुनै",
                "०0०",
                "व्यक्ति सो शेयरको सम्बन्धमा दिइने प्रत्येक सूचनाप्रति जवाफदेही हुनेछ निजको",
                "नम र",
                "ठेगाना रजिष्टर किताबमा चढाएको छैन भने त्यस्तो सूचना शेयरको हक छोड्ने व्यक्तिलाई",
                "रीतपूर्वक दिईनेछ",
                "भए तापनि निजको १०१. शेयरहोल्डरको (१ ) कुने पठाइएको हुने",
                "नाममा सचना मान्य मृत्य",
                "शेयरहोल्डरको रूपमा   रजिष्टर भई राखेको शेयरको अरू व्यक्तिहरूसंग संयुक्त",
                "नमम व",
                "दिएको वा हुलाकद्वारा पठाइएको सम्बन्धमा सो शेयरहोल्डरको रजिष्टर ठेगानमा बुझाई भएको",
                "वा सूचना तत्काल सो शेयरहोल्डरको मृत्यु भई त्यसको सूचना कर्पोरेशनले लिखत",
                "पाए व",
                "२०"
            ],
            [
                "नपाए तापनि निजको ठाउंमा शेयरहोल्डर वा संयुक्त शेयरहोल्डरको अरू व्यक्तिको",
                "नम",
                "हैसियतमा रजिष्टर भै सकेकोमा बाहेक रीतपूर्वक पठाइएको मानिनेछ त्यसरी पठाईएको",
                "सूचना वा लिखतलाई यो ऐनको प्रयोजनको निमित्त निजको हकवाला, निजको प्रतिनिधि र त्यस्तो",
                "शेयरसंग संयुक्त रूपमा सरोकार भएका व्यक्तिहरू सबैलाई पठाइएको मानिनेछ",
                "बमोजीम कर्पोरेशनले दिने सूचनामा सहिछाप पनि गरिनेछ उपनियम (१",
                "(२",
                "१०२. म्यानेजिङ्ग डाईरेक्टरको अनुमति बिना शेयरहोल्डरहरू कर्पोरेशनको घर जग्गाभित्र प्रवेश गर्न",
                "कुनै   शेयरहोल्डरले सो  कर्पोरेशनको वा  कर्मचारीले सञ्चालक   बहेक नपाउन",
                "तत्काल",
                "म्यानेजिङ्ग डाइरेक्टरको बिना कपोरेशनको जग्गा भित्र प्रवेश गर्न वा त्यस्तो घर",
                "अनुमति घर",
                "सम्पत्तिहरूको निरीक्षण गर्न वा कर्पोरेशनको व्यापार व्यापार रहस्य गोप्य किसिमको",
                "जा्गव",
                "कुनै कुरा वा कर्पोरेशनको व्यवसायको सञ्चालकसंग सम्बन्धित जुनसुके कुरा सर्वसाधारण",
                "जनतामा प्रकट गर्न कर्पोरेशनको हितको लागि वाञ्छनीय लागेका अरू कुराहरू बारेको कुनै",
                "विवरणको सूचना लिन वा खोजी गर्न पाउने छैन",
                "१०३. जायज्यथाको   विवरण कर्पोरेशनको   विघटन रहेको",
                "त्यसबट भएम उपलब्ध जयप्यथ",
                "शेयरहोल्डरहरूलाई पूरा पूजी फिर्ता दिन अपर्याप्त भएमा सबै शेयरहोल्डरहरूले सो विघटन",
                "मितिमा निजहरूको नाउंमा रहेको शेयरहरू वापत पाउनु पर्ने रकमको भुक्तानी",
                "भएको प्ररम्भ",
                "अनुमतिमा बराबर नोक्सानी व्यहोर्ने गरी त्यस्तो जायज्यथाको वितरण गरिनेछ",
                "सञ्चालक, म्यानेजिङ्ग डाइरेक्टर १०४. कर्पेरेशनको कोषबाट दायित्वहरूको पूर्ति कर्पोरेशनको",
                "सञ्चालक , म्यानेजिङ्ग लगाइएका   कुनै  व्यक्तिले कर्मचारी अडिटरको त्यसरी",
                "कामम व",
                "अडिटर भई कर्पोरेशनको तर्फबाट कुनै देवानी वा फौज्दारी मुद्दामा डाइरेक्टर कर्मचारी",
                "व",
                "प्रतिरक्षा गर्न वा यस ऐन अन्तर्गत परेको निवेदन पत्रको सम्बन्धमा अदालतबाट निजको पक्षमा",
                "फैसला भएमा दिएमा निजलाई निजले व्यहोर्न परेको दायित्वहरू वापत कर्पोरेशनको फूर्सद",
                "व",
                "कोषबाट पूर्ति गरिनेछ",
                "परिच्छेद १८",
                "विविध",
                "कर्पोरेशनका कर्मचारीहरूको नियुक्ति, पदोन्नति सेवाका १०५. कर्पेरेशनका कर्मचारीहरूको सेवा शर्त",
                "सुविधाहरूको हकमा कर्पोरेशनले विनियमहरू बनाउन शर्तहरू मेहनताना (तलब भत्ता )",
                "र अन्य",
                "सक्नेछ"
            ],
            [
                "समितिको आदेश र निर्देशनको अधीनमा रही कर्पोरेशनको दैनिक १०६. कर्पोरेशनको व्यवस्था",
                "(१",
                "सम्बन्धी समस्त कामको उत्तरदायित्व समितिको सचिवको हैसियतले समेत",
                "प्रशसन र व्यवस्थ",
                "म्यानेजिङ्ग डाइरेक्टरमा रहनेछ",
                "(२ ) म्यानेजिङ्ग डाइरेक्टरको सेवाको शर्त, मेहनताना सुविधाहरू   विनियममा",
                "अन्य र",
                "तोकिए बमोजिम हुनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर",
                "द्रष्व्य शब्दरुः-",
                "४श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "२३"
            ],
            [
                "अनुसूची",
                "नियम ३१ सॅग सम्बन्धित",
                "शेयरकित्ता",
                "प्रमणपत्र नम्बर",
                "शेयर नम्बरदेखि..",
                "गोरखापत्र कर्पोरेशन",
                "शेयरको प्रमाणपत्र",
                "रषीN",
                "गोरखापत्र कर्पोरेशन ऐन २०१९ अनुसार",
                "अधिकृत पूजी १०,0०,000",
                "अ",
                "निश्काशित पूजी",
                "हल ३,००,००० | -",
                "१० - दरले शेयर कित्ता ३०,००० | - मा विभाजित ने. रु.",
                "गोरखापत्र कर्पोरेशनको नम्बर देखि.",
                "रु.१० - दरका. नम्बर",
                "सम्मको शेयर कित्ता.. गोरखापत्र कर्पोरेशनको छाप लागेको को नाममा दर्ता भएकोे",
                "हुनाले",
                "४ प्रमाणपत्र दिने काम भएको छ",
                "काठमाडों",
                "६",
                "\n",
                "रेज. सचिव २०२ सञ्चालकहरू"
            ]
        ],
        "summary": "The text discusses the Gorakhapatra Corporation Rules 2021 published in the Nepal Gazette. It outlines the regulations governing the corporation, including the roles and responsibilities of directors, remuneration, and meeting procedures. The rules also cover the distribution of profits, bonuses, and the authority of the management director. The text emphasizes the importance of following the rules and procedures outlined in the regulations for the effective functioning of the corporation."
    },
    {
        "title": "गोरखापत्र संस्थान ऐन, २०१९",
        "page_count": 17,
        "filename": "गोरखापत्र_संस्थान_ऐन,_२०१९.pdf",
        "ocr_time": "45.33337593078613 sec",
        "pages": [
            "गोरखापत्र संस्थान ऐन २०१९प्रकाशन मिति ललमोहर२०१९ | १२ | ३०संशोधन गर्ने ऐनगोरखापत्र संस्थान (पहिलो संशोधन ऐन २०२८ २०२८  १२ | २०सञ्चारसम्बन्धी केही नेपाल कानून संशोधन ऐन २०२९ २०२९ | ६ ५२.न्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३२०४३  ७  २४ ३गोरखापत्र संस्थान (दोस्रो संशोधन ऐन २०४५ २०४५ | ७ | १०४.सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ २०४७ | ७ | १४ ५ .सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५६. २०५५   ३  १०२०१७ सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन२०५७ | १० | १८प्रमणीकरण र प्रकाशन मितिसुदृढीकरण तथा केही नेपाल ू्गणतन्त्रसंशोधन गर्ने ऐन २०६६ ^२०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई१०.संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९|ल २०१९ सालको ऐन नं. ६४गोरखापत्र संस्थानको स्थापना र व्यवस्था गर्न बनेको ऐनएवं आर्थिक हितको लागि गोरखापत्र दैनिकको सञ्चालन एवं नेपाली जनताकोसुविधा प्रस्तावनप्रकाशनलाई नेपाल सरकारको नियन्त्रणबाट झिकी   सर्वसाधारण जनतालाई सकभर   बढीमत्रमसरिक गराई त्यसको प्रकाशनको स्तर उठाएर समय अनुकूल बढ्ता लोकप्रिय र प्रभावकारी बनाउनवाञ्छनीय भएकोले संस्थानको रूपमा गठन र व्यवस्था गर्नुयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "शाहदेवबाट   नेपालको   संविधानको महेन्द्र   वीर विक्रममहरजाधरज ९३ + थरअनुसार यो ऐन बनाईबक्सेको छपरिच्छेद १प्रारम्भिक\"गोरखापत्र संक्षिप्त नाम विस्तार र प्रारम्भ (१ ) यो  ऐनको संस्थान ऐन २०१९\"नमरहेको छ |२ ) यो ऐन नेपाल %. लागू हुनेछभरदफाहरू नेपाल सरकारले ८३ ) यो ऐनको यो दफा तुरुन्त प्रारम्भ हुनेछर अरूनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको मितिदेखि प्रारम्भ हुनेछन् %<विषय वा प्रसङ्गले अर्को अर्थ नलगेमा यो ऐनमा परिभष२गोरखापत्र संस्थान सम्झनु \"संस्थान\" भन्नाले यो ऐन अन्तर्गत स्थापनाभएकोपर्दछ\"समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनु पर्दछ ख )ग) \"महाप्रबन्धक\" भन्नाले संस्थानको तत्कालको महाप्रबन्धक सम्झनु पर्दछ र योशब्दले निजको निमित्त भै काम गर्ने व्यक्तिलाई समेत जनाउंछ'शेयर होल्डर\" भन्नाले यो ऐन अन्तर्गतको नियमानुसार वितरण गरिएको शेयरशेयर होल्डर सम्झनु पर्दछ\"तोकिए   बमोजिमको\" भन्नाले बनेको 'तोकिएको\" यो अन्तर्गतऐन वनियमहरू वा विनियमहरूमा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्दछ6परिच्छेद २स्थापना, पूंजी र व्यवस्था\"गोरखापत्र संस्थान\" नामले एउटा संस्थान स्थापित हुनेछ संस्थानको स्थापना (१३\nप्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्रमा २०२० | ३| २५ ) मिति २०२० ३। २५ दे९2",
            "(२  संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछयो  संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन रनेपाल कानूनको अधीनमा रही प्रचलित अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारीचलसक्नेछ यसले आफ्नो नामबाट नालेस उजूर गर्न र यस उपर पनि सोहीनमबटनालेस उजूर लाग्न सक्नेछप्रधान कार्यालय काठमाडौंमा रहनेछ नेपाल संस्थानको(३ व रनियुक्त बिक्री केन्द्रहरू विदेशमा समेत एजेण्ट, समाचारदाता संस्थानको गर्नुवाव खडलागि कानूनी हुनेछसरकारले निर्धारण गरे नेपाल पूजी शेयर र शेयर होल्डरहरू संस्थानको अधिकृत पूजी (९४ .बमोजिम हुनेछकूल  पूजीमा   कम्तीमा एकाउन्न प्रतिशत शेयर नेपाल सरकारले (२ )   संस्थानकोलिनेछ ०बढीमा   पच्चीस प्रतिशत शेयर समितिका कर्मचारीलाई तोकिए बमोजिम बिक्रीरबांकी रहेको शेयर सर्वसाधारणलाई बिक्री गरिनेछ गरिनेछ कर्मचारीले खरिद गरेकोशेयर निजले संस्थानको सेवामा रहुन्जेल बिक्री गर्न पाउने छैनसुक्रीप्रत्येक शेयर अविभाज्य हुनेछ (३कुनै कर्मचारीलाई कम्पनीलाई बहेक व्यक्ति संस्थानका(४ / साधरणतः व प्रतिशतभन्दा बढी शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ तोकिएकोसंस्थानको शेयर होल्डरको दायित्व सीमित हुनेछ(५वा नेपाल कानून अयोग्यताः नेपालको नागरिक अन्तर्गत रजिष्टर भएकोे शेयर  होल्डर+ हनअरू कसैले पनि संस्थानको शेयर किन्न वा शेयर होल्डर कम्पनी वा सहकारी संस्था बाहेकहुन पाउने छैन\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०२९ द्वारा संशोधित3",
            "व्यवस्था भएपछि सो सभाले पास   गरे सभाको अनुदान अधकारःसाधारण 7 ऋपवा साधारण सभाको व्यवस्था नभएसम्म संस्थानले नेपाल सरकारको स्वीकृति लिई बमोजिमआफ्नो चालू पूजी (वर्किङ्ग क्यापिटल  बढाउनको लागि वा  जिन्सीआवश्यक नगद ऋणलिन वा अनुदान स्वीकार गर्न सक्नेछनेपाल सरकारको स्वीकृति नलिई संस्थानले कुनै विदेशी एजेन्सीबाट ऋण लिनतरवा अनुदान स्वीकार गर्नु हुदैनयस ऐन वा यस ऐन अन्तर्गत बनेको नियम   विनियममा लेखिएकोमाव्यवस्थ अन्यथ ७बाहेक संस्थानको सबै काम कारबाहीको रेखदेख निर्देशन समितिले गर्नेछर व्यवस्थगरिएका तर समितिले यो ऐन वा यस ऐन अन्तर्गतका नियम विनियममा उल्लेखवउचित   देखेका अधिकारहरू   मध्ये आफ्ने आफूले कर्तव्य कर्तव्य एवंर आवश्यक 7सञ्चालकहरूको   उपसमिति आधकारहरूबढा भन्दा महप्रबन्धक एक व व व एकसंस्थानका अरू पदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछसञ्चालक मिति (यसपछि सञ्चालक समितिको गठन सञ्चालकहरूको कार्य अवधि (१८. रदेहाय बमोजिमका पांचजना सञ्चालकहरू रहनेछन् :- \"समिति\" भनिएकोे )मसंस्थानको महाप्रबन्धक ,सभाद्वारा निर्वाचित गै़र सरकारी शेयर होल्डरहरू मध्येबाटसाधारणएकजन,सरकारी शेयर बापत नेपाल सरकारले मनोनयन गरेको एकजना,वा साहित्य क्षेत्रमा ख्याति प्राप्त व्यक्तिमध्येबाट पत्रकारिता प्रकाशननेपाल सरकारले मनोनयन गरेको एकजना,नेपागर्ने   शेयर   होल्डर निर्वाचित कर्मचारी मध्येबाट संस्थानमाकमएकजनासाधारण सभाद्वारा निर्वाचित हुने व्यवस्था नभएसम्म वा उपदफा  १ को (२खण्डनिर्वाचित   हुने अन्तर्गत   शेयरवाला कर्मचारी मध्येबाट शेयर ङ )व्यवस्थ नभएसम्महोल्डरबाट निर्वाचित हुने सञ्चालक नेपाल सरकारबाट मनोनीत हुनेछएपहिलो संशोधनद्वारा संशोधित",
            "अध्यक्ष नेपाल सरकारले तोक्नेछ समितिको अध्यक्ष   नतोकेकोमा त्यसरी८३  7समितिको अध्यक्षता संस्थानको महाप्रबन्धकले गर्नेछ(३क ) खण्ड (ख ,ग ,घ) र (ङ अन्तर्गत निर्वाचित वा मनोनीत सञ्चालकहरूकोकार्यावधि चार वर्षको हुनेछ र कार्यावधि सकिएपछि निजहरू पुनः निर्वाचित वा मनोनीत हुनसक्नेछन्जुनसुकै कुरा लेखिएको D४ ) भए   तापनि को उपदफा (३क  (९उपदफा मर ।घ। अन्तर्गत मनोनीत सञ्चालकको कार्यावधि पूरा निजको सट्टा नेपाल खण्ड।गनहुकुनै व्यक्तिलाई मनोनयन गर्न सक्नेछ सरकारले अरूनिर्वाचन कर्मचारीहरूबाट भे संस्थनका (५ ) सञ्चालकको सभबटसाधारणनेपाल कार्यभार सम्हालेपछि तिनका हकमा सरकारबाट मनोनीत सञ्चालकहरू स्वतः खारेज>हुनेछ(६देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यताबहुला वा मानसिक सन्तुलन रहित व्यक्ति,नैतिक पतन देखिने फौज्दारी अभियोगमा कसुरदार प्रमाणित भै सो बापत ख६महिनाभन्दा बढी कैदको सजाय पाएको र त्यस्तो कैदको सजाय भोगिसकेकामितिले ५ वर्ष भुक्तान नगरेको व्यक्ति,तिर्न नसकी साहुको दामासाहीमा परेको व्यक्ति, वा ग।ऋणसंस्थानसंगको कुनै ठेक्का पट्टा वा करारमा कुनै प्रकारको निजी स्वार्थ भएकोघव्यक्तिनेप\nसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा संशोधितदोस्रो स्रशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित5",
            "सञ्चालकलाई हटाउन सकिने अवस्थाः देहायको अवस्थामा मनोनीत सञ्चालकहरूलाई नेपाल१०.सभामा उपस्थित शेयर होल्डरहरूको बहुमतले सरकारले र निर्वाचित सञ्चालकलाई साधारणसक्नेछहटउनमा उल्लिखित कुनै अयोग्यता भएमा, वाक / दफ ९समितिको अनुमति बिना समितिको   बैठकमा३ लगतर पटक भन्द बढअनुपस्थितिको कारण मनोनीत अनुपस्थित भएमा र सो भए नेपालसञ्चलकसरकारको निर्वाचित दृष्टिकोणबाट सभकोसाधारण र सञ्चालक भएदृष्टिकोणबाट बेमुनासिब देखिएमा, वाउल्लङ्घन गरी संस्थानसंग भएकोे ठेक्का पट्टामा हिस्सेदार ९६क दफभएकोे प्रमाणित भएमामनोनीत सञ्चालकले नेपाल सञ्चालकको राजीनामा र खाली हने स्थानको पूर्तिः (१  कुनै११.निर्वाचित  सञ्चालकले समिति छेउ लिखित सूचना   दिई आफ्नो सरकार छेउ< पदबटस्वीकृत राजीनामा दिन सक्नेछ भएपछि निजले पद त्याग गरेको मानिने छ राजीनमामृत्यु राजीनामा वा अरू कुनै कारणबाट कुनै मनोनीत वा निर्वाचित सञ्चालकको२निर्वाचनद्वारा सो खाली स्थानको पद खाली हुन आएमा अवस्थानुसार अर्को मनोनयनवगरिनेछ र निर्वाचनद्वारा आउने सञ्चालक आफ्नो साविकवालाको बांकी अवधिसम्म मात्र सोरहनेछस्थनम बहलकुनै कुनै समितिको स्थान   खाली भे भ्ईत्रुटी सञ्चालकको (३ वा गठनमाकारबाही भए पनि सोही कारणले कारबाही बदर समितिम मत्र त्यस्तो भएकोेकम कमहुनसञ्चालकहरूको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकहरूको पारिश्रमिक१२.बैठक समितिको बैठकः (१) तोकिएको बस्नेछ समितिको स्थानमा   समितिको१३. समय र <अनुपस्थितिमा सो बैठकको बैठकको कार्यविधि तोकिएबमोजिम हुनेछ वा निजकोअध्यक्षनिमित्त सञ्चालकहरूले आफूहरूमध्येबाट छानेको सञ्चालकले समितिको बैठकको अध्यक्षतागनेछ",
            "सदस्यहरूको कूल संख्याको आधिभन्दा समितिमा (२ रहकाबढ तत्काल कयमबैठकमा भएमा  समितिको कोरम पुगेको मान्नु पर्दछ र कोरम नपुगेमा उपस्थितसदस्यहरूसो बैठक स्थगित गरिनेछसमितिको बैठकमा उपस्थित भै मत दिने सञ्चालकहरूको बहुमतले सबै कुराको(३निर्णय   हुनेछ अध्यक्षता   गर्ने सञ्चालकले मत दिन पाउने छेनसाधारणतय तर बरबरमत दिन पाउनेछ निर्णयात्मकमत भएमाकर्मचारीको   नियुक्ति कार्यहरूको संस्थानको (१ ) १४.महप्रबन्धक अन्य सल्लाहकारनेपाल सञ्चालनको निमित्त सरकारले एकजना महाप्रबन्धकभएजति आवश्यक सल्लहकार 7नियुक्त गर्न   सक्नेछ निजहरूको नियुक्ति, सेवाको शर्त तथा   समितिले अरू कर्मचारीहरूकार्यविधि र पारिश्रमिक तोकिए बमोजिम हुनेछ२ ) संस्थानको कर्मचारीले प्रत्येक महिनामा पाउने पारिश्रमिकको तोकिए बमोजिमकोअङ्कबाट अनिवार्य रूपले संस्थानको शेयर खरिद गर्न पर्ने गरी नियुक्ति र सेवाको शर्त राख्नसकिने छनियुक्ति गरिएका करार सेवामा नियुक्ति कर्मचारीलाई   शेयर तर   अस्थाईभएका%बिक्री गरिने छैन१५. सञ्चालकले बैठकमा भाग लिन  नपाउने बमोजिममहप्रबन्धक व दफ ८ सञ्चलकबैठकमा भइरहेको कर्मचारीलाई कारबाही गर्ने सम्बन्धमा बसेको समितिकोमहप्रबन्धक वत्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो बैठकमा लिन पाउने छैनभगसञ्चालकले प्रतिबन्ध संस्थानको संस्थानका कुनै १६.सञ्चालक महाप्रबन्धक र उपर 7एमहाप्रबन्धकले संस्थानसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्ने छैन\nपहिलो संशोधनद्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएकोदोस्रो संशोधनद्वारा संशोधितसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशेधित",
            "लिए संस्थानले वालिने दिने प्रस्ताव   गरेको ठेक्का दिएकोकुनै व पट्टमासंस्थानको कुनै सहायक अङ्गले लिई दिई वा लिने दिने प्रस्ताव गरी सञ्चालक समितिकोविचारार्थ पेश हुन आएको कुनै ठेक्का पट्टामा प्रत्यक्ष रूपबाट सरोकार भएकोेअप्रत्यक्ष वकुरा   आफूलाई महाप्रबन्धकले थाहा   हुनासाथ प्रत्येक कुरा   यथाशीघ्र सोेसञ्चालक वसमितिको सभामा   पेश गर्नु पर्दछ । सो पेश भएकोे कुरा माइन्यूट बूकमा जनाइनेछ <सरोकारवाला सञ्चालकले सो ठेक्का पट्टा बारे समितिमा हुने कुनै विचार विमर्श वा निर्णयमाभाग लिन पाउने छैन१७. संस्थानको काम र कर्तव्य राष्ट्रिय दृष्टिकोण तथा व्यापकताले पूर्ण स्वस्थ (१ )मनोरञ्जन सामग्रीले   युक्त एवं   वितरणद्वारा   देशी उत्तरदायी पत्रपत्रिकाकोतथ प्रकशनअन्य   उपयोगी   कुराहरूको विदेशी समाचार   एवं जानकारी   सर्वसाधारणलाईर्नेपालभर सरल सुलभ एवं सुपथ किसिमले उपलब्ध गराउनु संस्थानको कर्तव्य हुनेछकर्तव्यको सर्वसामान्यतामा कुनै प्रतिकूल उपदफा (१) अन्तर्गतको अधिकार(२ 7लेखिएका प्रभाव नपारी संस्थानले विशेष गरेर देहायमा कामहरू गर्नअथवा   आधकारहरूप्रयोग गर्न पाउनेछ*गोरखापत्र दैनिकको मुद्रण, प्रकाशन वितरण सञ्चालन आदि सबै कामगोरखापत्र दैनिक राईजिङ्ग नेपालका विभिन्न संस्करण प्रकाशनकोरस्तरमा   सुधार   ल्याउने तथा   देशी एवं विदेशी   समाचारलाईसकभरव्यापक रूपमा समावेश गर्नेप्रजातान्त्रिक भावनालई विकसित गर्दै लैजाने किसिमका राष्ट्रियता ग)7आकर्षक, रोचक, संस्कृति परिचायक मनोरञ्जनपूर्ण   प्रकाशनहरूतथा नेपालप्रकाशित गर्ने\nपहिलो संशोधनद्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वार संशोधितसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा संशोधित8",
            "।)गोरखापत्र   दैनिक, राइजिङ्ग नेपालसंस्थानका प्रकाशनक 7 अन्यविभिन्न संस्करण आकार प्रकार अन्य दस्तूर आदि निर्धारण र मूल्यअसूल गर्ने रअतिरिक्त   जन-साधारणले गर्नु   पर्ने कामको आफूले\"न प्रकाशनल्याएको कुरा आवश्यक दस्तूर लिई छपाई दिनेबाहिरका व्यक्तिलाई संस्थानको संस्थानभेत्र काम कुरामा   शिक्षावएवं तालीमको व्यवस्था गर्नेगर्न पाउने काम गर्नका लागि अचल सम्पत्ति प्राप्त गर्ने आफूलेचलभोग गर्ने र नामसारी गर्ने,आफ्नो अधिकारको प्रयोग गर्न र कर्तव्यको पालन गर्नमा झमद्दत  हुनकिसिमको सबै ठेक्का पट्टा लिने दिने र कार्यान्वित गर्नेसंस्थानको सम्पत्ति धितो बन्धक राखी अरूसंग सापटी लिनेभाडामा   दिने बिक्री ट संस्थानको गर्ने प्रकारको सम्पत्तिअरू वबन्दोबस्त गर्नेडिपोजिटको ब्याज दिने र संस्थानको शेयरको लाभांश बांड्ने ढ।आफ्नो प्रकाशन प्रति जनताको विश्वास बढाउन आवश्यक प्रचार गर्नेविदेशमा आफ्नो प्रकाशनको बिक्री वितरणको लागि  नेपालभित्ररसमेत ठाउं ठाउमा बिक्री केन्द्र खोल्ने वा एजेन्सी दिनेनिवृत्तभरण आफ्नो   पदाधिकारी अरू कर्मचारीलाईवा  उपदानको वव्यवस्था गर्ने तथा बचत खाता खोल्नेनेपाल सरकारले अनुमति दिएका  सेक्यूरिटीहरूमा नेप। आफ्नो   रकमलाईलगाउनेयो ऐन अन्तर्गतको आफ्नो कर्तव्यहरूको (थ ) र अधिकारहरूकोपालनप्रयोग रयो ऐनको उद्देश्यहरूलाई कार्यान्वित गर्न आवश्यक भएका रत्यसको सिलसिलामा चाहिने अरू सबै काम कुराहरू गर्नेसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र",
            "संस्थानले नेपाल सरकारको पूर्व स्वीकृति नेपाल सरकारको पूर्व स्वीकृति प्राप्त गर्न पर्न1<.नलिई देहायको काम कुरा गर्नु हुदैन :-।क) ९एक करोड रुपैयांभन्दा बढी मूल्य पर्ने कुनै अचल सम्पत्ति खरिद गर्नवप्रप्त गर्नवफदश वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन दिन वा खDपांचलाख रुपैयांभन्दा बढी मोल पर्ने कुनै सम्पत्तिसुविधा अधकार व वबेचबिखन गर्न वा नामसारी गर्नहुनुभन्दा   कमसेकम कार्यक्रम पेश गर्ने संस्थानको आफ्ने आर्थिक (१ ) वर्षतान १९ . शुरुमहिना अगावै संस्थान अङ्गहरूद्वारा आगामि आर्थिक वर्षमा गरिने कार्यत्यसका सहयक रसम्बन्धी   कार्यक्रम, विकास   कार्य, व्ययको   विवरण कुराहरूकोसञ्चलन अय अरू कमविवरण पूजी लगानी र कर्मचारीहरूको थप मद्दत चाहिने भए त्यसको विवरण सहित समितिलेआर्थिक लगत प्रस्तावित गरी साधारण सभामा स्वीकृति निमित्त पेश गर्नु पर्दछ२  कुनै आर्थिक वर्षमा संस्थानले उपदफा ७१  अन्तर्गत पहिले नै पेश भइसकेकोकुनै विशेष कार्य गर्न चाहेमा कार्यक्रममा उल्लिखित कुराहरूको अतिरिक्त र त्यसलेअरूगर्दा प्रस्तावित आर्थिक सम्भावना भएमा संस्थानले यस्तो अदल बदल ल्याउने लगतमा ठेसर त्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको कार्यक्रम कुराकोपूरक कमस्वीकृति निमित्त रकममा व्यहोर्ने खर्च प्राप्त गर्ने रकमको पूरकलगत साधारण सभामा रगर्नेछ पेशसमितिले सभाको ८१) र (२ उपदफासाधारण व्यवस्था नभएसम्मबमोजिमको लगत नेपाल सरकारमा पेश गर्नु पर्दछ^परिच्छेद ४साधारण सभागर्न निष्काशित गरेको शेयर पूजीको संस्थानले सर्वसाधारणमा बिक्री (१ )२०. साधारण सभाजनतामा   बिक्री भै सकेपछि प्रत्येक प्रतिशत   मूल्यको शेयर   सर्वसाधारण घटीमा वर्ष+दोस्रो संशोधनद्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वारा संशोधित10",
            "महिनाभित्र संस्थानले मितिले संस्थानको वार्षिक हिसाब बन्द प्रधान कार्यालयमा भएको२सभा  भनिएको  गरिनेछ कम्तीमा (यसपछि वार्षिकसाधारण साधारण पचास सभ एकजवान शेयर होल्डरहरूले आफ्नो हस्ताक्षरमा लिखित निवेदन गरेमा समितिलेआवश्यक वकुनै समयमा पनि संस्थानको विशेष साधारण सभा गरिनेछठहरएम, अरूशेयर होल्डरको उपस्थिति नभई साधारण सभाको २  प्रथमबार कम्तीमा१०० जनसो कोरम पूरा नभई दोस्रो पटक बोलाईदा भने ५० कोरम पूरा मानिने छैन भएकोेजनभएकोरम पुगेको   मानिनेछ लेखिए शेयर होल्डरको उपस्थिति तर दोस्रेपटकनेपाल बमोजिम पुग्न सकेन भने सोही व्यहोरा सरकारमा पेश गरी निकासा भए  बमोजिमहुनेछसभामा उपस्थित शेयर होल्डरहरूले संस्थानको वार्षिक हिसाब वार्षिक (३साधारणहानिको उपर अडिटरको प्रतिवेदन संस्थानको वर्ष भरिकोखत, त्यस तथ लभ र कमसम्बन्धी समितिको प्रतिवेदन उपर छलफल गर्नेछ साधारण सभाको व्यवस्था हुन वार्षिकनसकेसम्म ती कुराहरू नेपाल सरकारमा पेश गरिनेछ(४ ) संस्थानको कूल पूंजीको प्रत्येक एक प्रतिशत शेयरको एक मतको हिसाबले जेप्रतिशत शेयर खरेद गरेको छ बराबर संख्यामा संस्थानको शेयर होल्डरले मत दिन@पाउनेछसंस्थानको   कूल   पूजीको प्रतिशत खरिदशेयर भन्दा एक कमगरेकोमा भने मत दिन पाउने छैन^शेयर प्रतिशत एक इकाईभन्दा बढी भएमा माथिल्लो इकाई नपुगेसम्मतल्लो इकाई बराबरको मत मात्र दिन पाउने छबैठकमा आफै उपस्थित नभई (४क शेयर होल्डरले वार्षिक साधारण सभाकोवप्रतिनिधि नपठाई मत दिन पाउने छैन(५ ) सभाको निर्णय उपस्थित शेयर होल्डरहरूको साधारण बहुमतद्वारा गरिने छ |\nसञ्चारसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९द्वारा थप `11",
            "निर्देशनहरू दिने नेपाल सरकारको अधिकार संस्थानको कार्य निर्णय (९२१. सञ्चलनम फसभा तथा सञ्चालक समितिको बीच मत विभिन्नता हुन गएमा यस्तो कुरा निर्णयार्थसाधारणनेपाल सरकारको समक्ष पेश गरिनेछ नेपाल सरकारले त्यसमाथि दिएको निर्णय अन्तिमरहुनेछनेपाल देहायका सरकारले राष्ट्रिय हितको निमित्त उचित ठहराएमा   संस्थानलाई२ /कुराहरूको निर्देशनहरू दिन सक्नेछ र त्यस्ता निर्देशन पालन गर्नु संस्थानको कर्तव्य हुनेछःकुने क्षेत्रमा   निर्धारित सेवाको गर्न खस कामक सञ्चलन व अरकारबाही गर्न वा,संस्थानले गरी राखेको कुनै काम कुनै खास सम्पूर्ण रूपमाक्षेत्रमा वकुनै फेर बदल गर्न वा बन्द गर्न वा त्यसमासंस्थानले गर्न आटेको कुनै काम कुरा नगर्ननेपाल जांचबुझ संस्थानको कार्यको गर्ने  गराउने (१ नेपाल सरकारले सरकारको अधिकार२२.नेपाल जांचबुझ गर्न एकजना निरीक्षक नियुक्त गर्न राजपत्रमा सूचना प्रकाशित गरी संस्थानकोसक्नेछतर त्यस्तो जांच गराउन लागेको खर्च संस्थानले बेहोर्न कर लाग्ने छैननियुक्त निरीक्षकले संस्थानसंग रहेका सबै हिसाब उपदफा /१  अन्तर्गतभएको २ /किताव र कागजपत्र जांच्न पाउनेछनियुक्त निरीक्षकले   नेपाल सरकार छेउ  आफ्नो अन्तर्गतभएको ८३  यस दफगर्नेछ प्रतिवेदन पेशXपरिच्छेद ५कोष हिसाब र लेखापरीक्षणआफ्नो   एउटा छुट्टै कोष   रहनेछ संस्थानको   कोष (१ ) संस्थानको २३.र   अनुदान ऋणगरिनेछ लगायत संस्थानले प्राप्त गर्ने सबे रकम सोही कोषमा संस्थानको तर्फबाटजम्म <खर्च गर्नु पर्ने रकमहरू पनि सोही कोषबाट बेहोरिनेछबैङ्कमा दिएका २ ) कोषको सबै रकम नेपाल राष्ट्र वा नेपाल सरकारलेअनुमति अरूबैंकमा जम्मा गरिनेछ12",
            "३ ) यस ऐन र यस ऐन अन्तर्गत बनेका नियम विनियमबाट अधिकृत कार्यहरूकोनिमित्त उचित ठहरिएको रकम खर्च गर्ने समितिलाई अधिकार हुनेछदायित्व सम्हाल्ने संस्थानको स्थापना हुनुभन्दा अघि यस ऐनमा उल्लेख भएको काम कुरामा२४.नेपाल सरकारले गरेको वा नेपाल सरकारसंग ठेक्का पट्टाहरू मध्ये दायित्वहरूभएकोे रसरकारले संस्थानको निमित्त छुट्याएको जतिमा संस्थान नेपाल निजसंग वा निजको निमित्तवभए गरेको मानिने छसंस्थानको आम्दानी खर्चको हर हिसाब नेपाल सरकारबाट स्वीकृत हिसाब राख्ने तरिका२+ .ढांचा र तरिका अनुसार राखिनेछनाफा वितरणः संस्थानले गरेको नाफाको वितरण र उपयोग तोकिएबमोजिम हुनेछ२६.नेपाल संस्थानको लेखा परीक्षण लेखापरीक्षण सरकारबाट खटाएको एकजना शेयर(९ ) २७.होल्डरहरूले   छानेको दुईजना   अडिटरहरूले गर्ने शेयरगर एकजना छन् जम्मा 7छानिने छानिनेछन् अडिटर सोही होल्डरहरूद्वारा वर्षिकसाधारण सभाम सभम रअडिटरहरूको मेहनताना पनि तोकिने छनेपाल सरकारबाट   खटाएको व्यवस्था नभएसम्मसाधारण एकजन तर सभकगर्नेछ अडिटरले नै संस्थानको लेखा परीक्षण२ ) शेयर होल्डरहरूले छानेको अडिटर कुनै कारणवश खाली भएमा अर्को साधारणनहुन्जेलसम्मको लागि नेपाल सरकारले सो खाली स्थान पूर्ति गर्न सक्नेछसभसंस्थानको वार्षिक हिसाब तथा लाभ हानिको खाता तत्सम्बन्धी भरपाईहरूको(३ 7लेखापरीक्षण गर्ने कर्तव्य अडिटरहरूको हुनेछ अडिटरलाई संस्थानमा रहेका सबै हिसाबखाताहरूको लगत दिइनेछ निजहरूले जुनसुकै मनासिब समयमा संस्थानको जुनसुकै स्थानअरू कर्मचारीसॅंग रहेको जुनसुकै हिसाब किताब पदाधिकारी वा जुनसुकैव र कागजतहरूहेर्न जांच्न सक्नेछन्हानिको अडिटरहरूले वार्षिक हिसाब बारेको आफ्नो(४ / तथा लभ खतप्रतिवेदनको एउटा प्रतिलिपि नेपाल र अर्कोे प्रतिलिपी संस्थानको साधारण सभाकोसरकारम\n13",
            "व्यवस्था भएपछि सो सभामा पेश गर्नेछन् सो प्रतिवेदनमा देहायका कुराहरू स्पष्ट रूपलेउल्लेख हुनु पर्दछःस्थिति   देखिने सबै आर्थिक संस्थानको वास्तविक गरीआवश्यक कखुलाई ठीकसंग वार्षिक   हिसाब लाभ   हानिकोस्पष्ट तथा कुराहरूगरिएको छ छैनखत तयरअडिटरले   मागेको कुनै स्पष्टीकरण सूचना   संस्थानले दिएकोछ वछैन र दिएको भए सो स्पष्टीकरण वा सूचना सन्तोषजनक छ छैन ररीतपूर्वकको छ वार्षिक हिसाब पेश लाभ हानिकोभएको तथा खतछेन८५ ) संस्थानको उचित प्रबन्धको लागि उपयुक्त लागेका प्रस्तावहरू अडिटरहरूले पेशसक्नेछन् साधारण सभाको कार्य सूचीमा त्यसरी पेश गरिएको प्रस्तावहरू समितिलेसमावेश गर्नेछसाहुहरूको उचित संरक्षणको लागि संस्थानले उठाई राखेको (६ ) शेयर होल्डरहरू7नभएको संस्थानको हिसाब राख्ने तरिका ठीक भए   नभएको कदमहरू यथेष्टर भएसरकारले खोली आफूछेउ प्रतिवेदन पेश गर्न नेपाल जुनसुकै समयमा पनि अडिटरहरूलाईनिर्देशन गर्न सक्नेछबमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वा वा(६ ८७ / उपदफा (४ /व्यवस्थाको लागि नेपाल सरकारले संस्थानलाई निर्देशन गर्न सक्नेछ@परिच्छेद ६विविधगोप्य राख्ने र विश्वासघात नगर्ने कुराको प्रतिज्ञा गर्नु पर्ने आफ्नो पद सम्हाल्नु भन्दा अघि ने २८.संस्थानको प्रत्येक सञ्चालक महाप्रबन्धक अडिटर पदाधिकारी र अरू कर्मचारीले अनुसूचीमालेखिए कुराहरू   अधिकृत अनुसार   आफ्नो सम्बन्धी व्यक्ति बाहेक ओहदाकाम अरूव्यक्तिलाई प्रकाश गर्ने छैन विश्वासघात गर्ने छैन भनी प्रतिज्ञा गर्नु संस्थानकोर कममपर्दछ\n1४",
            "५२९.*३०. ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम राख्न, बनाउनदण्ड सजाय वकुनै पेश   गर्नु पर्ने विवरण हिसाब किताब   प्रतिवेदन कागजमा   जानी जानी वावा   अन्यबद्नियतसाथ झुट्टो तथ्य देखाउन वा सांचो कुरा दवाई व्यहोरा फरक पार्ने वा सो कुराकोउद्योग गर्ने व्यक्तिलाई तीनवर्ष सम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना वा दुबै सजायहुनेछसंस्थानको कुनै कर्मचारीले जानी जानी लापरवाही (२ गरसञ्चलक व व वलेखिए   बाहेक संस्थानलाई बद्नियतसाथ गरी (९ )मा कुन कुरा हा उपदफ अन्यनोक्सानी पुऱ्याएमा निजलाई एक वर्षसम्म कैद वा एक हजार रुपैयांसम्म जरिबाना हुनेछसंस्थानको कर्मचारीले अन्तर्गत   जांचबुझ कुनै (३ गन २२व सञ्चलक दफनियुक्त भएको व्यक्तिलाई निजको काम त्यस्तो व्यक्तिले कानूनबाधा   पुऱ्याएमा कजम वकुनै   मनासिब नदिएमा दिनमा बमोजिम मागेको बिनाकारण कागजपत्र सूचना व वलापरवाही गरेमा निजलाई एकहजार रुपैयांसम्म जरिबाना हुनेछकसैले   संस्थानको लिखित   स्वीकृति नलिई   कुनै   विवरणपत्र वा   विज्ञापनमा(४ /सम्म   कैद हजार   रुपैयांसम्म गरेमा   निजलाई नाम प्रयोग संस्थनको महीनव एक ६जरिबाना वा दुवै सजाय हुनेछभएको कुनै व्यक्तिले दफा १६ उल्लङ्घन(५ ) तत्काल सञ्चलक व महाप्रबन्धकसंस्थानसंग हुने ठेक्का पट्टामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु पर्ने नगरी सोहैसियतबाट वर्षसम्म कैद वा उठाउन उद्योग गरेमा निजलाई फाइदा उठाएकोव कुनै २पांच हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछअपराधबाट   संस्थानलाई कुनै हानि   नोक्सानी दफाबमोजिमसजाय   हुने (६ / यररहेछ भने त्यस्तो हानि नोक्सानीको बिगो समेत सो अपराध गर्ने व्यक्तिबाट असुलभएकागरिनेछउपर\nपहिलो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशेधित1५",
            "नेपाल C३०क नेपाल   सरकारसंगको संस्थानले काम   कारबाहीको  सिलसिलामा आफ्नो सम्पर्कसरकारले संस्थानलाई कुनै निर्देशन सरकारसंग सम्पर्क राख्दा वा दफा २१ बमोजिम नेपालदिनु सूचना प्रविधि मन्त्रालय मार्फत सम्पर्क राख्नु वा निर्देशन दिदा   सञ्चार तथापर्छकिसिमको स्थानीय कर लाग्ने छैन | संस्थानको कारोवारमा ३०ख.स्थानीय कर नलाग्नेकुनै३१.संस्थानका कुनै कर्मचारीले यो ३१क हानि नोक्सानी बारे अधिकारीहरूको बचाउव सञ्चलकऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफ्नो कर्तव्य पालन गर्नको निमित्त असल> \"नियतले गरेको वा गर्न खोजेको कुनै कुराबाट भएकोे हानि नोक्सानीको निमित्त निजव्यक्तिगत तवरले जवाफदेही हुने छैनयो ऐनको उद्देश्यहरू कार्यान्वित गर्न नेपाल नियमहरू बनाउने नेपाल सरकारको अधिकार३२.नेपाल सरकारले नियमहरू ती नियमहरू बनाउन   सक्नेछ राजपत्रमा   प्रकाशित भएपछि6लागू हुनेछन्@विनियमहरू बनाउने संस्थानको अधिकार संस्थानको कुराहरूको उचित ३३. कामसम्पादनकनिमित्त यो ऐन वा यस ऐन अन्तर्गत बनेको   नियमहरूमा बाधा   विरोध नपारी संस्थानलेस्वीकृत विनियमहरू ती विनियमहरू नेपाल बनाउन   सक्नेछभएपछि   लागू सरकारबट रहुनेछन्प्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि योे ऐन वायस यो ऐन बमोजिम हुने३४ .ऐन अन्तर्गत बनेका नियममा लेखिएको कुराहरूमा यही बमोजिम हुनेछ\nपहिलो संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलई संशोधन गर्ने ऐन २०७५ द्धारा संशोधितदोस्रो स्रशोधनद्वारा थपन्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३ द्वारा खारेजकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्व्यनेपाल ५श्री ५ को सरकार को सट्टासरकार16",
            "अनुसूची।दफा २८ संग सम्बन्धितइमान्दारी र गोपनीयताको प्रतिज्ञा\nमहानिर्देशक कर्मचारी कि संस्थानको प्रतिज्ञा   गर्दछुसञ्चलक ,अडिटरको हैसियतबाट आफ्नो योग्यता औ वा संस्थानमा आफ्नो पदसम्बन्धी समुचाकाम कुरामागर्नेछु भेटेसम्म परी आएको कर्तव्यको पालन इमान्दारीपूर्वक क्षमताले र सत्य निष्ठालेकुनै अनधिकृत व्यक्तिलाई संस्थानसम्बन्धी कुनै सूचना प्रकाश गर्न म पुनः प्रतिज्ञा गर्दछुकसैलाई   संस्थानको अधीनमा   रहेको संस्थानसम्बन्धी   कुनै   किताब गर्नलगउन व व व%कुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैनकागजपत्र\nकानून\nनेपाल\n17"
        ],
        "lines": [
            [
                "गोरखापत्र संस्थान ऐन २०१९",
                "प्रकाशन मिति ललमोहर",
                "२०१९ | १२ | ३०",
                "संशोधन गर्ने ऐन",
                "गोरखापत्र संस्थान (पहिलो संशोधन ऐन २०२८ २०२८  १२ | २०",
                "सञ्चारसम्बन्धी केही नेपाल कानून संशोधन ऐन २०२९ २०२९ | ६ ५",
                "२.",
                "न्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३",
                "२०४३  ७  २४ ३",
                "गोरखापत्र संस्थान (दोस्रो संशोधन ऐन २०४५ २०४५ | ७ | १०",
                "४.",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ २०४७ | ७ | १४ ५ .",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५",
                "६. २०५५   ३  १०",
                "२०१७ सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन",
                "२०५७ | १० | १८",
                "प्रमणीकरण र प्रकाशन मिति",
                "सुदृढीकरण तथा केही नेपाल ू्",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ ^",
                "२०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "१०.",
                "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "|ल २०१९ सालको ऐन नं. ६४",
                "गोरखापत्र संस्थानको स्थापना र व्यवस्था गर्न बनेको ऐन",
                "एवं आर्थिक हितको लागि गोरखापत्र दैनिकको सञ्चालन एवं नेपाली जनताको",
                "सुविधा प्रस्तावन",
                "प्रकाशनलाई नेपाल सरकारको नियन्त्रणबाट झिकी   सर्वसाधारण जनतालाई सकभर   बढी",
                "मत्रम",
                "सरिक गराई त्यसको प्रकाशनको स्तर उठाएर समय अनुकूल बढ्ता लोकप्रिय र प्रभावकारी बनाउन",
                "वाञ्छनीय भएकोले संस्थानको रूपमा गठन र व्यवस्था गर्नु",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "शाहदेवबाट   नेपालको   संविधानको महेन्द्र   वीर विक्रम",
                "महरजाधरज ९३ + थर",
                "अनुसार यो ऐन बनाईबक्सेको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "\"गोरखापत्र संक्षिप्त नाम विस्तार र प्रारम्भ (१ ) यो  ऐनको संस्थान ऐन २०१९\"",
                "नम",
                "रहेको छ |",
                "२ ) यो ऐन नेपाल %. लागू हुनेछ",
                "भर",
                "दफाहरू नेपाल सरकारले ८३ ) यो ऐनको यो दफा तुरुन्त प्रारम्भ हुनेछ",
                "र अरू",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको मितिदेखि प्रारम्भ हुनेछन् %<",
                "विषय वा प्रसङ्गले अर्को अर्थ नलगेमा यो ऐनमा परिभष",
                "२",
                "गोरखापत्र संस्थान सम्झनु \"संस्थान\" भन्नाले यो ऐन अन्तर्गत स्थापना",
                "भएको",
                "पर्दछ",
                "\"समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनु पर्दछ ख )",
                "ग) \"महाप्रबन्धक\" भन्नाले संस्थानको तत्कालको महाप्रबन्धक सम्झनु पर्दछ र यो",
                "शब्दले निजको निमित्त भै काम गर्ने व्यक्तिलाई समेत जनाउंछ",
                "'शेयर होल्डर\" भन्नाले यो ऐन अन्तर्गतको नियमानुसार वितरण गरिएको शेयर",
                "शेयर होल्डर सम्झनु पर्दछ",
                "\"तोकिए   बमोजिमको\" भन्नाले बनेको 'तोकिएको\" यो अन्तर्गत",
                "ऐन व",
                "नियमहरू वा विनियमहरूमा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्दछ",
                "6",
                "परिच्छेद २",
                "स्थापना, पूंजी र व्यवस्था",
                "\"गोरखापत्र संस्थान\" नामले एउटा संस्थान स्थापित हुनेछ संस्थानको स्थापना (१",
                "३",
                "\n",
                "प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्रमा २०२० | ३| २५ ) मिति २०२० ३। २५ दे",
                "९",
                "2"
            ],
            [
                "(२  संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछ",
                "यो  संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन र",
                "नेपाल कानूनको अधीनमा रही प्रचलित अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारी",
                "चल",
                "सक्नेछ यसले आफ्नो नामबाट नालेस उजूर गर्न र यस उपर पनि सोही",
                "नमबट",
                "नालेस उजूर लाग्न सक्नेछ",
                "प्रधान कार्यालय काठमाडौंमा रहनेछ नेपाल संस्थानको",
                "(३ व र",
                "नियुक्त बिक्री केन्द्रहरू विदेशमा समेत एजेण्ट, समाचारदाता संस्थानको गर्नुवा",
                "व खड",
                "लागि कानूनी हुनेछ",
                "सरकारले निर्धारण गरे नेपाल पूजी शेयर र शेयर होल्डरहरू संस्थानको अधिकृत पूजी (९",
                "४ .",
                "बमोजिम हुनेछ",
                "कूल  पूजीमा   कम्तीमा एकाउन्न प्रतिशत शेयर नेपाल सरकारले (२ )   संस्थानको",
                "लिनेछ ०बढीमा   पच्चीस प्रतिशत शेयर समितिका कर्मचारीलाई तोकिए बमोजिम बिक्री",
                "र",
                "बांकी रहेको शेयर सर्वसाधारणलाई बिक्री गरिनेछ गरिनेछ कर्मचारीले खरिद गरेको",
                "शेयर निजले संस्थानको सेवामा रहुन्जेल बिक्री गर्न पाउने छैन",
                "सुक्री",
                "प्रत्येक शेयर अविभाज्य हुनेछ (३",
                "कुनै कर्मचारीलाई कम्पनीलाई बहेक व्यक्ति संस्थानका",
                "(४ / साधरणतः व",
                "प्रतिशतभन्दा बढी शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ तोकिएको",
                "संस्थानको शेयर होल्डरको दायित्व सीमित हुनेछ",
                "(५",
                "वा नेपाल कानून अयोग्यताः नेपालको नागरिक अन्तर्गत रजिष्टर भएकोे शेयर  होल्डर",
                "+ हन",
                "अरू कसैले पनि संस्थानको शेयर किन्न वा शेयर होल्डर कम्पनी वा सहकारी संस्था बाहेक",
                "हुन पाउने छैन",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०२९ द्वारा संशोधित",
                "3"
            ],
            [
                "व्यवस्था भएपछि सो सभाले पास   गरे सभाको अनुदान अधकारः",
                "साधारण 7 ऋप",
                "वा साधारण सभाको व्यवस्था नभएसम्म संस्थानले नेपाल सरकारको स्वीकृति लिई बमोजिम",
                "आफ्नो चालू पूजी (वर्किङ्ग क्यापिटल  बढाउनको लागि वा  जिन्सी",
                "आवश्यक नगद ऋण",
                "लिन वा अनुदान स्वीकार गर्न सक्नेछ",
                "नेपाल सरकारको स्वीकृति नलिई संस्थानले कुनै विदेशी एजेन्सीबाट ऋण लिन",
                "तर",
                "वा अनुदान स्वीकार गर्नु हुदैन",
                "यस ऐन वा यस ऐन अन्तर्गत बनेको नियम   विनियममा लेखिएकोमा",
                "व्यवस्थ अन्यथ ७",
                "बाहेक संस्थानको सबै काम कारबाहीको रेखदेख निर्देशन समितिले गर्नेछ",
                "र व्यवस्थ",
                "गरिएका तर समितिले यो ऐन वा यस ऐन अन्तर्गतका नियम विनियममा उल्लेख",
                "व",
                "उचित   देखेका अधिकारहरू   मध्ये आफ्ने आफूले कर्तव्य कर्तव्य एवं",
                "र आवश्यक 7",
                "सञ्चालकहरूको   उपसमिति आधकारहरू",
                "बढा भन्दा महप्रबन्धक एक व व व एक",
                "संस्थानका अरू पदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछ",
                "सञ्चालक मिति (यसपछि सञ्चालक समितिको गठन सञ्चालकहरूको कार्य अवधि (१",
                "८. र",
                "देहाय बमोजिमका पांचजना सञ्चालकहरू रहनेछन् :- \"समिति\" भनिएकोे )",
                "म",
                "संस्थानको महाप्रबन्धक ,",
                "सभाद्वारा निर्वाचित गै़र सरकारी शेयर होल्डरहरू मध्येबाट",
                "साधारण",
                "एकजन,",
                "सरकारी शेयर बापत नेपाल सरकारले मनोनयन गरेको एकजना,",
                "वा साहित्य क्षेत्रमा ख्याति प्राप्त व्यक्तिमध्येबाट पत्रकारिता प्रकाशन",
                "नेपाल सरकारले मनोनयन गरेको एकजना,",
                "नेपा",
                "गर्ने   शेयर   होल्डर निर्वाचित कर्मचारी मध्येबाट संस्थानमा",
                "कम",
                "एकजना",
                "साधारण सभाद्वारा निर्वाचित हुने व्यवस्था नभएसम्म वा उपदफा  १ को (२",
                "खण्ड",
                "निर्वाचित   हुने अन्तर्गत   शेयरवाला कर्मचारी मध्येबाट शेयर ङ )",
                "व्यवस्थ नभएसम्म",
                "होल्डरबाट निर्वाचित हुने सञ्चालक नेपाल सरकारबाट मनोनीत हुनेछ",
                "ए",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "अध्यक्ष नेपाल सरकारले तोक्नेछ समितिको अध्यक्ष   नतोकेकोमा त्यसरी",
                "८३  7",
                "समितिको अध्यक्षता संस्थानको महाप्रबन्धकले गर्नेछ",
                "(३क ) खण्ड (ख ,ग ,घ) र (ङ अन्तर्गत निर्वाचित वा मनोनीत सञ्चालकहरूको",
                "कार्यावधि चार वर्षको हुनेछ र कार्यावधि सकिएपछि निजहरू पुनः निर्वाचित वा मनोनीत हुन",
                "सक्नेछन्",
                "जुनसुकै कुरा लेखिएको D४ ) भए   तापनि को उपदफा (३क  (९",
                "उपदफा म",
                "र ।घ। अन्तर्गत मनोनीत सञ्चालकको कार्यावधि पूरा निजको सट्टा नेपाल खण्ड।ग",
                "नहु",
                "कुनै व्यक्तिलाई मनोनयन गर्न सक्नेछ सरकारले अरू",
                "निर्वाचन कर्मचारीहरूबाट भे संस्थनका (५ ) सञ्चालकको सभबट",
                "साधारण",
                "नेपाल कार्यभार सम्हालेपछि तिनका हकमा सरकारबाट मनोनीत सञ्चालकहरू स्वतः खारेज",
                ">",
                "हुनेछ",
                "(६",
                "देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यता",
                "बहुला वा मानसिक सन्तुलन रहित व्यक्ति,",
                "नैतिक पतन देखिने फौज्दारी अभियोगमा कसुरदार प्रमाणित भै सो बापत ख",
                "६",
                "महिनाभन्दा बढी कैदको सजाय पाएको र त्यस्तो कैदको सजाय भोगिसकेका",
                "मितिले ५ वर्ष भुक्तान नगरेको व्यक्ति,",
                "तिर्न नसकी साहुको दामासाहीमा परेको व्यक्ति, वा ग।",
                "ऋण",
                "संस्थानसंगको कुनै ठेक्का पट्टा वा करारमा कुनै प्रकारको निजी स्वार्थ भएको",
                "घ",
                "व्यक्ति",
                "नेप",
                "\n",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा संशोधित",
                "दोस्रो स्रशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित",
                "5"
            ],
            [
                "सञ्चालकलाई हटाउन सकिने अवस्थाः देहायको अवस्थामा मनोनीत सञ्चालकहरूलाई नेपाल",
                "१०.",
                "सभामा उपस्थित शेयर होल्डरहरूको बहुमतले सरकारले र निर्वाचित सञ्चालकलाई साधारण",
                "सक्नेछ",
                "हटउन",
                "मा उल्लिखित कुनै अयोग्यता भएमा, वा",
                "क / दफ ९",
                "समितिको अनुमति बिना समितिको   बैठकमा",
                "३ लगतर पटक भन्द बढ",
                "अनुपस्थितिको कारण मनोनीत अनुपस्थित भएमा र सो भए नेपाल",
                "सञ्चलक",
                "सरकारको निर्वाचित दृष्टिकोणबाट सभको",
                "साधारण र सञ्चालक भए",
                "दृष्टिकोणबाट बेमुनासिब देखिएमा, वा",
                "उल्लङ्घन गरी संस्थानसंग भएकोे ठेक्का पट्टामा हिस्सेदार ९६",
                "क दफ",
                "भएकोे प्रमाणित भएमा",
                "मनोनीत सञ्चालकले नेपाल सञ्चालकको राजीनामा र खाली हने स्थानको पूर्तिः (१  कुनै",
                "११.",
                "निर्वाचित  सञ्चालकले समिति छेउ लिखित सूचना   दिई आफ्नो सरकार छेउ",
                "< पदबट",
                "स्वीकृत राजीनामा दिन सक्नेछ भएपछि निजले पद त्याग गरेको मानिने छ राजीनमा",
                "मृत्यु राजीनामा वा अरू कुनै कारणबाट कुनै मनोनीत वा निर्वाचित सञ्चालकको",
                "२",
                "निर्वाचनद्वारा सो खाली स्थानको पद खाली हुन आएमा अवस्थानुसार अर्को मनोनयन",
                "व",
                "गरिनेछ र निर्वाचनद्वारा आउने सञ्चालक आफ्नो साविकवालाको बांकी अवधिसम्म मात्र सो",
                "रहनेछ",
                "स्थनम बहल",
                "कुनै कुनै समितिको स्थान   खाली भे भ्ई",
                "त्रुटी सञ्चालकको (३ वा गठनमा",
                "कारबाही भए पनि सोही कारणले कारबाही बदर समितिम मत्र त्यस्तो भएकोे",
                "कम कम",
                "हुन",
                "सञ्चालकहरूको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकहरूको पारिश्रमिक",
                "१२.",
                "बैठक समितिको बैठकः (१) तोकिएको बस्नेछ समितिको स्थानमा   समितिको",
                "१३. समय र <",
                "अनुपस्थितिमा सो बैठकको बैठकको कार्यविधि तोकिएबमोजिम हुनेछ वा निजको",
                "अध्यक्ष",
                "निमित्त सञ्चालकहरूले आफूहरूमध्येबाट छानेको सञ्चालकले समितिको बैठकको अध्यक्षता",
                "गनेछ"
            ],
            [
                "सदस्यहरूको कूल संख्याको आधिभन्दा समितिमा (२ रहका",
                "बढ तत्काल कयम",
                "बैठकमा भएमा  समितिको कोरम पुगेको मान्नु पर्दछ र कोरम नपुगेमा उपस्थित",
                "सदस्यहरू",
                "सो बैठक स्थगित गरिनेछ",
                "समितिको बैठकमा उपस्थित भै मत दिने सञ्चालकहरूको बहुमतले सबै कुराको",
                "(३",
                "निर्णय   हुनेछ अध्यक्षता   गर्ने सञ्चालकले मत दिन पाउने छेन",
                "साधारणतय तर बरबर",
                "मत दिन पाउनेछ निर्णयात्मक",
                "मत भएमा",
                "कर्मचारीको   नियुक्ति कार्यहरूको संस्थानको (१ ) १४.",
                "महप्रबन्धक अन्य सल्लाहकार",
                "नेपाल सञ्चालनको निमित्त सरकारले एकजना महाप्रबन्धक",
                "भएजति आवश्यक सल्लहकार 7",
                "नियुक्त गर्न   सक्नेछ निजहरूको नियुक्ति, सेवाको शर्त तथा   समितिले अरू कर्मचारीहरू",
                "कार्यविधि र पारिश्रमिक तोकिए बमोजिम हुनेछ",
                "२ ) संस्थानको कर्मचारीले प्रत्येक महिनामा पाउने पारिश्रमिकको तोकिए बमोजिमको",
                "अङ्कबाट अनिवार्य रूपले संस्थानको शेयर खरिद गर्न पर्ने गरी नियुक्ति र सेवाको शर्त राख्न",
                "सकिने छ",
                "नियुक्ति गरिएका करार सेवामा नियुक्ति कर्मचारीलाई   शेयर तर   अस्थाई",
                "भएका",
                "%",
                "बिक्री गरिने छैन",
                "१५. सञ्चालकले बैठकमा भाग लिन  नपाउने बमोजिम",
                "महप्रबन्धक व दफ ८ सञ्चलक",
                "बैठकमा भइरहेको कर्मचारीलाई कारबाही गर्ने सम्बन्धमा बसेको समितिको",
                "महप्रबन्धक व",
                "त्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो बैठकमा लिन पाउने छैन",
                "भग",
                "सञ्चालकले प्रतिबन्ध संस्थानको संस्थानका कुनै १६.",
                "सञ्चालक महाप्रबन्धक र उपर 7",
                "एमहाप्रबन्धकले संस्थानसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्ने छैन",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित",
                "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशेधित"
            ],
            [
                "लिए संस्थानले वालिने दिने प्रस्ताव   गरेको ठेक्का दिएको",
                "कुनै व पट्टमा",
                "संस्थानको कुनै सहायक अङ्गले लिई दिई वा लिने दिने प्रस्ताव गरी सञ्चालक समितिको",
                "विचारार्थ पेश हुन आएको कुनै ठेक्का पट्टामा प्रत्यक्ष रूपबाट सरोकार भएकोे",
                "अप्रत्यक्ष व",
                "कुरा   आफूलाई महाप्रबन्धकले थाहा   हुनासाथ प्रत्येक कुरा   यथाशीघ्र सोे",
                "सञ्चालक व",
                "समितिको सभामा   पेश गर्नु पर्दछ । सो पेश भएकोे कुरा माइन्यूट बूकमा जनाइने",
                "छ <",
                "सरोकारवाला सञ्चालकले सो ठेक्का पट्टा बारे समितिमा हुने कुनै विचार विमर्श वा निर्णयमा",
                "भाग लिन पाउने छैन",
                "१७. संस्थानको काम र कर्तव्य राष्ट्रिय दृष्टिकोण तथा व्यापकताले पूर्ण स्वस्थ (१ )",
                "मनोरञ्जन सामग्रीले   युक्त एवं   वितरणद्वारा   देशी उत्तरदायी पत्रपत्रिकाको",
                "तथ प्रकशन",
                "अन्य   उपयोगी   कुराहरूको विदेशी समाचार   एवं जानकारी   सर्वसाधारणलाई",
                "र्नेपालभर सरल सुलभ एवं सुपथ किसिमले उपलब्ध गराउनु संस्थानको कर्तव्य हुनेछ",
                "कर्तव्यको सर्वसामान्यतामा कुनै प्रतिकूल उपदफा (१) अन्तर्गतको अधिकार",
                "(२ 7",
                "लेखिएका प्रभाव नपारी संस्थानले विशेष गरेर देहायमा कामहरू गर्न",
                "अथवा   आधकारहरू",
                "प्रयोग गर्न पाउनेछ",
                "*",
                "गोरखापत्र दैनिकको मुद्रण, प्रकाशन वितरण सञ्चालन आदि सबै काम",
                "गोरखापत्र दैनिक राईजिङ्ग नेपालका विभिन्न संस्करण प्रकाशनको",
                "र",
                "स्तरमा   सुधार   ल्याउने तथा   देशी एवं विदेशी   समाचारलाई",
                "सकभर",
                "व्यापक रूपमा समावेश गर्ने",
                "प्रजातान्त्रिक भावनालई विकसित गर्दै लैजाने किसिमका राष्ट्रियता ग)",
                "7",
                "आकर्षक, रोचक, संस्कृति परिचायक मनोरञ्जनपूर्ण   प्रकाशनहरू",
                "तथा नेपाल",
                "प्रकाशित गर्ने",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वार संशोधित",
                "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा संशोधित",
                "8"
            ],
            [
                "।)",
                "गोरखापत्र   दैनिक, राइजिङ्ग नेपाल",
                "संस्थानका प्रकाशनक 7 अन्य",
                "विभिन्न संस्करण आकार प्रकार अन्य दस्तूर आदि निर्धारण र मूल्य",
                "असूल गर्ने र",
                "अतिरिक्त   जन-साधारणले गर्नु   पर्ने कामको आफूले",
                "\"न प्रकाशन",
                "ल्याएको कुरा आवश्यक दस्तूर लिई छपाई दिने",
                "बाहिरका व्यक्तिलाई संस्थानको संस्थानभेत्र काम कुरामा   शिक्षा",
                "व",
                "एवं तालीमको व्यवस्था गर्ने",
                "गर्न पाउने काम गर्नका लागि अचल सम्पत्ति प्राप्त गर्ने आफूले",
                "चल",
                "भोग गर्ने र नामसारी गर्ने,",
                "आफ्नो अधिकारको प्रयोग गर्न र कर्तव्यको पालन गर्नमा झ",
                "मद्दत  हुन",
                "किसिमको सबै ठेक्का पट्टा लिने दिने र कार्यान्वित गर्ने",
                "संस्थानको सम्पत्ति धितो बन्धक राखी अरूसंग सापटी लिने",
                "भाडामा   दिने बिक्री ट संस्थानको गर्ने प्रकारको सम्पत्ति",
                "अरू व",
                "बन्दोबस्त गर्ने",
                "डिपोजिटको ब्याज दिने र संस्थानको शेयरको लाभांश बांड्ने ढ।",
                "आफ्नो प्रकाशन प्रति जनताको विश्वास बढाउन आवश्यक प्रचार गर्ने",
                "विदेशमा आफ्नो प्रकाशनको बिक्री वितरणको लागि  नेपालभित्र",
                "र",
                "समेत ठाउं ठाउमा बिक्री केन्द्र खोल्ने वा एजेन्सी दिने",
                "निवृत्तभरण आफ्नो   पदाधिकारी अरू कर्मचारीलाई",
                "वा  उपदानको व",
                "व्यवस्था गर्ने तथा बचत खाता खोल्ने",
                "नेपाल सरकारले अनुमति दिएका  सेक्यूरिटीहरूमा नेप। आफ्नो   रकमलाई",
                "लगाउने",
                "यो ऐन अन्तर्गतको आफ्नो कर्तव्यहरूको (थ ) र अधिकारहरूको",
                "पालन",
                "प्रयोग रयो ऐनको उद्देश्यहरूलाई कार्यान्वित गर्न आवश्यक भएका र",
                "त्यसको सिलसिलामा चाहिने अरू सबै काम कुराहरू गर्ने",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा प्रतिवन्धात्मक वाक्यांश झिकिएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
                "गणतन्त्र"
            ],
            [
                "संस्थानले नेपाल सरकारको पूर्व स्वीकृति नेपाल सरकारको पूर्व स्वीकृति प्राप्त गर्न पर्न",
                "1<.",
                "नलिई देहायको काम कुरा गर्नु हुदैन :-",
                "।क) ९एक करोड रुपैयांभन्दा बढी मूल्य पर्ने कुनै अचल सम्पत्ति खरिद गर्न",
                "व",
                "प्रप्त गर्नव",
                "फदश वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन दिन वा ख",
                "Dपांचलाख रुपैयांभन्दा बढी मोल पर्ने कुनै सम्पत्ति",
                "सुविधा अधकार व व",
                "बेचबिखन गर्न वा नामसारी गर्न",
                "हुनुभन्दा   कमसेकम कार्यक्रम पेश गर्ने संस्थानको आफ्ने आर्थिक (१ ) वर्ष",
                "तान १९ . शुरु",
                "महिना अगावै संस्थान अङ्गहरूद्वारा आगामि आर्थिक वर्षमा गरिने कार्य",
                "त्यसका सहयक र",
                "सम्बन्धी   कार्यक्रम, विकास   कार्य, व्ययको   विवरण कुराहरूको",
                "सञ्चलन अय अरू कम",
                "विवरण पूजी लगानी र कर्मचारीहरूको थप मद्दत चाहिने भए त्यसको विवरण सहित समितिले",
                "आर्थिक लगत प्रस्तावित गरी साधारण सभामा स्वीकृति निमित्त पेश गर्नु पर्दछ",
                "२  कुनै आर्थिक वर्षमा संस्थानले उपदफा ७१  अन्तर्गत पहिले नै पेश भइसकेको",
                "कुनै विशेष कार्य गर्न चाहेमा कार्यक्रममा उल्लिखित कुराहरूको अतिरिक्त र त्यसले",
                "अरू",
                "गर्दा प्रस्तावित आर्थिक सम्भावना भएमा संस्थानले यस्तो अदल बदल ल्याउने लगतमा ठेस",
                "र त्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको कार्यक्रम कुराको",
                "पूरक कम",
                "स्वीकृति निमित्त रकममा व्यहोर्ने खर्च प्राप्त गर्ने रकमको पूरक",
                "लगत साधारण सभामा र",
                "गर्नेछ पेश",
                "समितिले सभाको ८१) र (२ उपदफा",
                "साधारण व्यवस्था नभएसम्म",
                "बमोजिमको लगत नेपाल सरकारमा पेश गर्नु पर्दछ",
                "^",
                "परिच्छेद ४",
                "साधारण सभा",
                "गर्न निष्काशित गरेको शेयर पूजीको संस्थानले सर्वसाधारणमा बिक्री (१ )",
                "२०. साधारण सभा",
                "जनतामा   बिक्री भै सकेपछि प्रत्येक प्रतिशत   मूल्यको शेयर   सर्वसाधारण घटीमा वर्ष",
                "+",
                "दोस्रो संशोधनद्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वारा संशोधित",
                "10"
            ],
            [
                "महिनाभित्र संस्थानले मितिले संस्थानको वार्षिक हिसाब बन्द प्रधान कार्यालयमा भएको",
                "२",
                "सभा  भनिएको  गरिनेछ कम्तीमा (यसपछि वार्षिक",
                "साधारण साधारण पचास सभ एक",
                "जवान शेयर होल्डरहरूले आफ्नो हस्ताक्षरमा लिखित निवेदन गरेमा समितिले",
                "आवश्यक व",
                "कुनै समयमा पनि संस्थानको विशेष साधारण सभा गरिनेछ",
                "ठहरएम, अरू",
                "शेयर होल्डरको उपस्थिति नभई साधारण सभाको २  प्रथमबार कम्तीमा",
                "१०० जन",
                "सो कोरम पूरा नभई दोस्रो पटक बोलाईदा भने ५० कोरम पूरा मानिने छैन भएकोे",
                "जन",
                "भएकोरम पुगेको   मानिनेछ लेखिए शेयर होल्डरको उपस्थिति तर दोस्रे",
                "पटक",
                "नेपाल बमोजिम पुग्न सकेन भने सोही व्यहोरा सरकारमा पेश गरी निकासा भए  बमोजिम",
                "हुनेछ",
                "सभामा उपस्थित शेयर होल्डरहरूले संस्थानको वार्षिक हिसाब वार्षिक (३",
                "साधारण",
                "हानिको उपर अडिटरको प्रतिवेदन संस्थानको वर्ष भरिको",
                "खत, त्यस तथ लभ र कम",
                "सम्बन्धी समितिको प्रतिवेदन उपर छलफल गर्नेछ साधारण सभाको व्यवस्था हुन वार्षिक",
                "नसकेसम्म ती कुराहरू नेपाल सरकारमा पेश गरिनेछ",
                "(४ ) संस्थानको कूल पूंजीको प्रत्येक एक प्रतिशत शेयरको एक मतको हिसाबले जे",
                "प्रतिशत शेयर खरेद गरेको छ बराबर संख्यामा संस्थानको शेयर होल्डरले मत दिन",
                "@",
                "पाउनेछ",
                "संस्थानको   कूल   पूजीको प्रतिशत खरिद",
                "शेयर भन्दा एक कम",
                "गरेकोमा भने मत दिन पाउने छैन",
                "^",
                "शेयर प्रतिशत एक इकाईभन्दा बढी भएमा माथिल्लो इकाई नपुगेसम्म",
                "तल्लो इकाई बराबरको मत मात्र दिन पाउने छ",
                "बैठकमा आफै उपस्थित नभई (४क शेयर होल्डरले वार्षिक साधारण सभाको",
                "व",
                "प्रतिनिधि नपठाई मत दिन पाउने छैन",
                "(५ ) सभाको निर्णय उपस्थित शेयर होल्डरहरूको साधारण बहुमतद्वारा गरिने छ |",
                "\n",
                "सञ्चारसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वारा संशोधित",
                "सञ्चारसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९",
                "द्वारा थप `",
                "11"
            ],
            [
                "निर्देशनहरू दिने नेपाल सरकारको अधिकार संस्थानको कार्य निर्णय (९",
                "२१. सञ्चलनम फ",
                "सभा तथा सञ्चालक समितिको बीच मत विभिन्नता हुन गएमा यस्तो कुरा निर्णयार्थ",
                "साधारण",
                "नेपाल सरकारको समक्ष पेश गरिनेछ नेपाल सरकारले त्यसमाथि दिएको निर्णय अन्तिम",
                "र",
                "हुनेछ",
                "नेपाल देहायका सरकारले राष्ट्रिय हितको निमित्त उचित ठहराएमा   संस्थानलाई",
                "२ /",
                "कुराहरूको निर्देशनहरू दिन सक्नेछ र त्यस्ता निर्देशन पालन गर्नु संस्थानको कर्तव्य हुनेछः",
                "कुने क्षेत्रमा   निर्धारित सेवाको गर्न खस काम",
                "क सञ्चलन व अर",
                "कारबाही गर्न वा,",
                "संस्थानले गरी राखेको कुनै काम कुनै खास सम्पूर्ण रूपमा",
                "क्षेत्रमा व",
                "कुनै फेर बदल गर्न वा बन्द गर्न वा त्यसमा",
                "संस्थानले गर्न आटेको कुनै काम कुरा नगर्न",
                "नेपाल जांचबुझ संस्थानको कार्यको गर्ने  गराउने (१ नेपाल सरकारले सरकारको अधिकार",
                "२२.",
                "नेपाल जांचबुझ गर्न एकजना निरीक्षक नियुक्त गर्न राजपत्रमा सूचना प्रकाशित गरी संस्थानको",
                "सक्नेछ",
                "तर त्यस्तो जांच गराउन लागेको खर्च संस्थानले बेहोर्न कर लाग्ने छैन",
                "नियुक्त निरीक्षकले संस्थानसंग रहेका सबै हिसाब उपदफा /१  अन्तर्गत",
                "भएको २ /",
                "किताव र कागजपत्र जांच्न पाउनेछ",
                "नियुक्त निरीक्षकले   नेपाल सरकार छेउ  आफ्नो अन्तर्गत",
                "भएको ८३  यस दफ",
                "गर्नेछ प्रतिवेदन पेश",
                "X",
                "परिच्छेद ५",
                "कोष हिसाब र लेखापरीक्षण",
                "आफ्नो   एउटा छुट्टै कोष   रहनेछ संस्थानको   कोष (१ ) संस्थानको २३.",
                "र   अनुदान ऋण",
                "गरिनेछ लगायत संस्थानले प्राप्त गर्ने सबे रकम सोही कोषमा संस्थानको तर्फबाट",
                "जम्म <",
                "खर्च गर्नु पर्ने रकमहरू पनि सोही कोषबाट बेहोरिनेछ",
                "बैङ्कमा दिएका २ ) कोषको सबै रकम नेपाल राष्ट्र वा नेपाल सरकारले",
                "अनुमति अरू",
                "बैंकमा जम्मा गरिनेछ",
                "12"
            ],
            [
                "३ ) यस ऐन र यस ऐन अन्तर्गत बनेका नियम विनियमबाट अधिकृत कार्यहरूको",
                "निमित्त उचित ठहरिएको रकम खर्च गर्ने समितिलाई अधिकार हुनेछ",
                "दायित्व सम्हाल्ने संस्थानको स्थापना हुनुभन्दा अघि यस ऐनमा उल्लेख भएको काम कुरामा",
                "२४.",
                "नेपाल सरकारले गरेको वा नेपाल सरकारसंग ठेक्का पट्टाहरू मध्ये दायित्वहरू",
                "भएकोे र",
                "सरकारले संस्थानको निमित्त छुट्याएको जतिमा संस्थान नेपाल निजसंग वा निजको निमित्त",
                "व",
                "भए गरेको मानिने छ",
                "संस्थानको आम्दानी खर्चको हर हिसाब नेपाल सरकारबाट स्वीकृत हिसाब राख्ने तरिका",
                "२+ .",
                "ढांचा र तरिका अनुसार राखिनेछ",
                "नाफा वितरणः संस्थानले गरेको नाफाको वितरण र उपयोग तोकिएबमोजिम हुनेछ",
                "२६.",
                "नेपाल संस्थानको लेखा परीक्षण लेखापरीक्षण सरकारबाट खटाएको एकजना शेयर",
                "(९ ) २७.",
                "होल्डरहरूले   छानेको दुईजना   अडिटरहरूले गर्ने शेयर",
                "गर एकजना छन् जम्मा 7",
                "छानिने छानिनेछन् अडिटर सोही होल्डरहरूद्वारा वर्षिक",
                "साधारण सभाम सभम र",
                "अडिटरहरूको मेहनताना पनि तोकिने छ",
                "नेपाल सरकारबाट   खटाएको व्यवस्था नभएसम्म",
                "साधारण एकजन तर सभक",
                "गर्नेछ अडिटरले नै संस्थानको लेखा परीक्षण",
                "२ ) शेयर होल्डरहरूले छानेको अडिटर कुनै कारणवश खाली भएमा अर्को साधारण",
                "नहुन्जेलसम्मको लागि नेपाल सरकारले सो खाली स्थान पूर्ति गर्न सक्नेछ",
                "सभ",
                "संस्थानको वार्षिक हिसाब तथा लाभ हानिको खाता तत्सम्बन्धी भरपाईहरूको",
                "(३ 7",
                "लेखापरीक्षण गर्ने कर्तव्य अडिटरहरूको हुनेछ अडिटरलाई संस्थानमा रहेका सबै हिसाब",
                "खाताहरूको लगत दिइनेछ निजहरूले जुनसुकै मनासिब समयमा संस्थानको जुनसुकै स्थान",
                "अरू कर्मचारीसॅंग रहेको जुनसुकै हिसाब किताब पदाधिकारी वा जुनसुकै",
                "व र कागजतहरू",
                "हेर्न जांच्न सक्नेछन्",
                "हानिको अडिटरहरूले वार्षिक हिसाब बारेको आफ्नो",
                "(४ / तथा लभ खत",
                "प्रतिवेदनको एउटा प्रतिलिपि नेपाल र अर्कोे प्रतिलिपी संस्थानको साधारण सभाको",
                "सरकारम",
                "\n",
                "13"
            ],
            [
                "व्यवस्था भएपछि सो सभामा पेश गर्नेछन् सो प्रतिवेदनमा देहायका कुराहरू स्पष्ट रूपले",
                "उल्लेख हुनु पर्दछः",
                "स्थिति   देखिने सबै आर्थिक संस्थानको वास्तविक गरी",
                "आवश्यक क",
                "खुलाई ठीकसंग वार्षिक   हिसाब लाभ   हानिको",
                "स्पष्ट तथा कुराहरू",
                "गरिएको छ छैन",
                "खत तयर",
                "अडिटरले   मागेको कुनै स्पष्टीकरण सूचना   संस्थानले दिएको",
                "छ व",
                "छैन र दिएको भए सो स्पष्टीकरण वा सूचना सन्तोषजनक छ छैन र",
                "रीतपूर्वकको छ वार्षिक हिसाब पेश लाभ हानिको",
                "भएको तथा खत",
                "छेन",
                "८५ ) संस्थानको उचित प्रबन्धको लागि उपयुक्त लागेका प्रस्तावहरू अडिटरहरूले पेश",
                "सक्नेछन् साधारण सभाको कार्य सूचीमा त्यसरी पेश गरिएको प्रस्तावहरू समितिले",
                "समावेश गर्नेछ",
                "साहुहरूको उचित संरक्षणको लागि संस्थानले उठाई राखेको (६ ) शेयर होल्डरहरू",
                "7",
                "नभएको संस्थानको हिसाब राख्ने तरिका ठीक भए   नभएको कदमहरू यथेष्ट",
                "र भए",
                "सरकारले खोली आफूछेउ प्रतिवेदन पेश गर्न नेपाल जुनसुकै समयमा पनि अडिटरहरूलाई",
                "निर्देशन गर्न सक्नेछ",
                "बमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वा वा(६ ८७ / उपदफा (४ /",
                "व्यवस्थाको लागि नेपाल सरकारले संस्थानलाई निर्देशन गर्न सक्नेछ",
                "@",
                "परिच्छेद ६",
                "विविध",
                "गोप्य राख्ने र विश्वासघात नगर्ने कुराको प्रतिज्ञा गर्नु पर्ने आफ्नो पद सम्हाल्नु भन्दा अघि ने २८.",
                "संस्थानको प्रत्येक सञ्चालक महाप्रबन्धक अडिटर पदाधिकारी र अरू कर्मचारीले अनुसूचीमा",
                "लेखिए कुराहरू   अधिकृत अनुसार   आफ्नो सम्बन्धी व्यक्ति बाहेक ओहदा",
                "काम अरू",
                "व्यक्तिलाई प्रकाश गर्ने छैन विश्वासघात गर्ने छैन भनी प्रतिज्ञा गर्नु संस्थानको",
                "र कमम",
                "पर्दछ",
                "\n",
                "1४"
            ],
            [
                "५२९.",
                "*३०. ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम राख्न, बनाउन",
                "दण्ड सजाय व",
                "कुनै पेश   गर्नु पर्ने विवरण हिसाब किताब   प्रतिवेदन कागजमा   जानी जानी वा",
                "वा   अन्य",
                "बद्नियतसाथ झुट्टो तथ्य देखाउन वा सांचो कुरा दवाई व्यहोरा फरक पार्ने वा सो कुराको",
                "उद्योग गर्ने व्यक्तिलाई तीनवर्ष सम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना वा दुबै सजाय",
                "हुनेछ",
                "संस्थानको कुनै कर्मचारीले जानी जानी लापरवाही (२ गर",
                "सञ्चलक व व व",
                "लेखिए   बाहेक संस्थानलाई बद्नियतसाथ गरी (९ )",
                "मा कुन कुरा हा उपदफ अन्य",
                "नोक्सानी पुऱ्याएमा निजलाई एक वर्षसम्म कैद वा एक हजार रुपैयांसम्म जरिबाना हुनेछ",
                "संस्थानको कर्मचारीले अन्तर्गत   जांचबुझ कुनै (३ गन २२",
                "व सञ्चलक दफ",
                "नियुक्त भएको व्यक्तिलाई निजको काम त्यस्तो व्यक्तिले कानून",
                "बाधा   पुऱ्याएमा कजम व",
                "कुनै   मनासिब नदिएमा दिनमा बमोजिम मागेको बिना",
                "कारण कागजपत्र सूचना व व",
                "लापरवाही गरेमा निजलाई एकहजार रुपैयांसम्म जरिबाना हुनेछ",
                "कसैले   संस्थानको लिखित   स्वीकृति नलिई   कुनै   विवरणपत्र वा   विज्ञापनमा",
                "(४ /",
                "सम्म   कैद हजार   रुपैयांसम्म गरेमा   निजलाई नाम प्रयोग संस्थनको महीन",
                "व एक ६",
                "जरिबाना वा दुवै सजाय हुनेछ",
                "भएको कुनै व्यक्तिले दफा १६ उल्लङ्घन",
                "(५ ) तत्काल सञ्चलक व महाप्रबन्धक",
                "संस्थानसंग हुने ठेक्का पट्टामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु पर्ने नगरी सो",
                "हैसियतबाट वर्षसम्म कैद वा उठाउन उद्योग गरेमा निजलाई फाइदा उठाएको",
                "व कुनै २",
                "पांच हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ",
                "अपराधबाट   संस्थानलाई कुनै हानि   नोक्सानी दफाबमोजिम",
                "सजाय   हुने (६ / यर",
                "रहेछ भने त्यस्तो हानि नोक्सानीको बिगो समेत सो अपराध गर्ने व्यक्तिबाट असुल",
                "भएका",
                "गरिनेछ",
                "उपर",
                "\n",
                "पहिलो संशोधनद्वारा खारेज",
                "पहिलो संशोधनद्वारा संशेधित",
                "1५"
            ],
            [
                "नेपाल C३०क नेपाल   सरकारसंगको संस्थानले काम   कारबाहीको  सिलसिलामा आफ्नो सम्पर्क",
                "सरकारले संस्थानलाई कुनै निर्देशन सरकारसंग सम्पर्क राख्दा वा दफा २१ बमोजिम नेपाल",
                "दिनु सूचना प्रविधि मन्त्रालय मार्फत सम्पर्क राख्नु वा निर्देशन दिदा   सञ्चार तथा",
                "पर्छ",
                "किसिमको स्थानीय कर लाग्ने छैन | संस्थानको कारोवारमा ३०ख.स्थानीय कर नलाग्ने",
                "कुनै",
                "३१.",
                "संस्थानका कुनै कर्मचारीले यो ३१क हानि नोक्सानी बारे अधिकारीहरूको बचाउ",
                "व सञ्चलक",
                "ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफ्नो कर्तव्य पालन गर्नको निमित्त असल",
                "> \"",
                "नियतले गरेको वा गर्न खोजेको कुनै कुराबाट भएकोे हानि नोक्सानीको निमित्त निज",
                "व्यक्तिगत तवरले जवाफदेही हुने छैन",
                "यो ऐनको उद्देश्यहरू कार्यान्वित गर्न नेपाल नियमहरू बनाउने नेपाल सरकारको अधिकार",
                "३२.",
                "नेपाल सरकारले नियमहरू ती नियमहरू बनाउन   सक्नेछ राजपत्रमा   प्रकाशित भएपछि",
                "6",
                "लागू हुनेछन्",
                "@",
                "विनियमहरू बनाउने संस्थानको अधिकार संस्थानको कुराहरूको उचित ३३. काम",
                "सम्पादनक",
                "निमित्त यो ऐन वा यस ऐन अन्तर्गत बनेको   नियमहरूमा बाधा   विरोध नपारी संस्थानले",
                "स्वीकृत विनियमहरू ती विनियमहरू नेपाल बनाउन   सक्नेछ",
                "भएपछि   लागू सरकारबट र",
                "हुनेछन्",
                "प्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि योे ऐन वायस यो ऐन बमोजिम हुने",
                "३४ .",
                "ऐन अन्तर्गत बनेका नियममा लेखिएको कुराहरूमा यही बमोजिम हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित",
                "दोस्रो स्रशोधनद्वारा थप",
                "न्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३ द्वारा खारेज",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्व्य",
                "नेपाल ५श्री ५ को सरकार को सट्टा",
                "सरकार",
                "16"
            ],
            [
                "अनुसूची",
                "।दफा २८ संग सम्बन्धित",
                "इमान्दारी र गोपनीयताको प्रतिज्ञा",
                "\n",
                "महानिर्देशक कर्मचारी कि संस्थानको प्रतिज्ञा   गर्दछु",
                "सञ्चलक ,",
                "अडिटरको हैसियतबाट आफ्नो योग्यता औ वा संस्थानमा आफ्नो पदसम्बन्धी समुचा",
                "काम कुरामा",
                "गर्नेछु भेटेसम्म परी आएको कर्तव्यको पालन इमान्दारीपूर्वक क्षमताले र सत्य निष्ठाले",
                "कुनै अनधिकृत व्यक्तिलाई संस्थानसम्बन्धी कुनै सूचना प्रकाश गर्न म पुनः प्रतिज्ञा गर्दछु",
                "कसैलाई   संस्थानको अधीनमा   रहेको संस्थानसम्बन्धी   कुनै   किताब गर्न",
                "लगउन व व व",
                "%",
                "कुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैन",
                "कागजपत्र",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "17"
            ]
        ],
        "summary": "The text discusses various legal amendments related to Nepal laws, including the Gorakhapatra Institution Act of 2019 and subsequent amendments. It outlines the establishment and functioning of the Gorakhapatra daily newspaper for the benefit of the Nepali public. The text also mentions the legal provisions for the operation and management of the institution. Additionally, it highlights the importance of these laws in aligning with the Nepalese Constitution and ensuring the effective dissemination of information to the public."
    }
]