[
    {
        "title": "अवैतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९",
        "page_count": 14,
        "filename": "अवैतनिक_वाणिज्यदूत_सम्बन्धी_नियमावली,_२०३९.pdf",
        "ocr_time": "43.29401159286499 sec",
        "raw_text": "www.lawcommission.gov.np\n\nअवैतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९\n\nनेपाल राजपत्रमा प्रकाशित मिति\n२०३९।९।१२\nसंशोधन\n१. अवैतनिक वाणिज्यदूत सम्बन्धी (पहिलो संशोधन) नियमावली, २०६१ २०६१।११।१७\n२. अवैतनिक वाणिज्यदूत सम्बन्धी (दोस्रो संशोधन) नियमावली, २०६९ २०६९।९।२३\n३. अवैतनिक वाणिज्यदूत सम्बन्धी (तेस्रो संशोधन) नियमावली, २०७१ २०७१।५। ३०\n४. अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ २०७४।१।१८\n५. अवैतनिक वाणिज्यदूत सम्बन्धी (पाँचौ संशोधन) नियमावली, २०७५ २०७५।७।१२\n\nप्रशासकीय कार्यविधि (नियमित गर्ने) ऐन, २०१३ को दफा २ ले दिएको अधिकार प्रयोग\nगरी नेपाल सरकारले देहायका नियमहरू बनाएको छु ।\n\nपरिच्छेद - १\nप्रारम्भिक\n\n१. संक्षित नाम र प्रारम्भः (१) यी नियमहरूको नाम “अवैतनिक वाणिज्यदूत सम्बन्धी\nनियमावली, २०३९” रहेको छ ।\n\n(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ ।\n\n२. परिभाषा: विषय वा प्रसंगले अर्को अर्थ नलागेमा यो नियमावलीमा,-\n\n \n\n(क) \"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ ।\n\n(ख) \"मन्त्री\" भन्नाले र............ परराष्ट्र मन्त्री सम्झनु पर्छ ।\n\n>>\n\n= दोस्रो संशोधनद्वारा झिकिएको ।\n\f४\n\n[\n\nvat)\n\n(च)\n\n“(छ)\n\n(ज)\n\nwww.lawcommission.gov.np\n\n“राजदूत” भन्नाले विदेश स्थित नेपाली राजदूतावासको प्रमुखका रुपमा काम\nगर्ने राजदुत वा राजदुतावसा नरहेको मुलुकको लागि सहप्रमाणीकृत\nगैरआवासीय राजदूत सम्झनु पर्छ र सो शव्दले राजदूतको पद रिक्त भएमा\nकार्यवाहक राजदूतको रुपमा काम गर्ने कुटनीतिक अधिकृतलाई समेत\nजनाउँछ ।\n\n“कन्सुलर क्षेत्र\" भन्नाले कन्सुलर सम्बन्धी काम गर्नको लागि अवैतनिक\nवाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ ।\n\n“अवैतनिक वाणिज्यदूत” भन्नाले कुनै किसिमको पारिश्रमिक नपाउने गरी\nनियुक्ति हुने वाणिज्यदूत तथा महावाणिज्यदूत सम्झनु पर्छ र सो शब्दले\nउपवाणिज्यदूतलाई समेत जनाउनेछ |\n\n \n\n“नियुक्तिपत्र” भन्नाले कुनै राष्ट्रका \"सम्बन्धित पदाधिकारीले कुनै व्यक्तिलाई\nअवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र (लेटर अफ कमिशन) लाई\nसम्झनु पर्छ ।\n\n“स्वीकृतिपत्र” भन्नाले अवैतनिक वाणिज्यदूतलाई आतिथेय राज्यको सम्बन्धित\nपदाधिकारीबाट अवैतनिक वाणिज्यदूतका रुपमा मान्यता दिएको पत्र\n(एक्जिक्वेटर) सम्झनु पर्छ ।\n\n“महासन्धि” भन्नाले १९६३ मा भियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर\nसम्बन्धी सम्मेलनले पारित गरेको महासन्धि (भियना कन्भेन्सन अफ कन्सुलर\nरिलेशन्स, १९६३) सम्झनु पर्छ ।\n\n“आतिथेय राज्य\" भन्नाले यस नियमावली बमोजिम नियुक्ति भएको अवैतनिक\nवाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक (रिसिभिङ्ग स्टेट) सम्झनु पर्छ ।\n\nचौथो संशोधनद्वारा संशोधित ।\nपहिलो संशोधनद्वारा संशोधित ।\nपाँचौ संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\nपरिच्छेद-२\nनियुक्ति\n“३. अवैतनिक बाणिज्यदूतको नियुक्ति: (१) नेपाल सरकारले नियम aa. at उपनियम (१)\n\nबमोजिमको योग्यता पुगेको व्यक्तिलाई राजदूतको सिफारिसमा अवैतनिक वाणिज्यदूत नियुक्ति\n\nगर्न सक्नेछ ।\n\n(२) उपनियम (१) बमोजिम अवैतनिक वाणिज्यदूत नियुक्त गर्दा अवैतनि\nमहावाणिज्यदूत, अवैतनिक वाणिज्यदूत वा अवैतनिक उपवाणिज्यदूतको दर्जा दिई नियुक्ति गर्नु\n\nपर्नेछ ।\n\n“३क. अवैतनिक वाणिज्यदूतको योग्यताः (१) नियम ३ बमोजिम अवैतनिक वाणिज्यदूतमा नियुक्ति\nहुने व्यक्तिको योग्यता देहाय बमोजिम हुनु पर्नेछः-\n\n \n\n(क) (पैंतीस वर्ष उमेर पूरा भएको,\n\n(ख) कुनै व्यापार, व्यवसाय वा पेशामा संलग्न रही आतिथेय राज्यमा ख्याति प्राप्त\nव्यक्तिको हैसियत भएको,\n\n(ग) नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको,\n\n(घ) नेपालप्रति सद्भावना भएको,\n\n(ङ) मान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक तह उत्तीर्ण गरेको,\n\n(च) नेपालको विदेश नीति, राजनीतिक व्यवस्था, आर्थिक तथा सांस्कृतिक\nपक्षहरुबारे यथेष्ट जानकारी भएको र नेपाल सरकारको आर्थिक कूटनीतिको\nकार्यान्वयनमा योगदान दिन सक्ने,\n\n(छ) डविपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुश्याउन\nसक्ने,\n\n४ चौथो संशोधनद्वारा संशोधित ।\n\n७ तेस्रो संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\n@) आतिथेय राज्यको सरकार, स्थानीय निकायहरु तथा स्थानीय व्यापारिक\nसमुदायसँग राम्रो सम्पर्क स्थापित भएको तथा नेपालको पक्षमा समर्थन\nजुटाउन सक्ने क्षमता भएको,\n\n(झ) तोकिएको कन्सुलर कार्यक्षेत्रमा वर्षमा कम्तीमा ६ महिना बसोबास गर्न\nसक्ने,\n\n(ञ5) आफ्नै खर्चमा कार्यालय स्थापना र सञ्चालन गर्ने इच्छा र क्षमता भएको,\n(ट) नेपाली समुदायसँग राम्रो सम्बन्ध भएको,\n(०) नेपाल सरकारको दृष्टिमा उपयुक्त ठहरिएको ।\n\n(२) यस नियमावली बमोजिम मित्रराष्ट्रहरुमा नेपालको लागि अवैतनिक वाणिज्यदूत\nनियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको सम्बन्धमा मन्त्रालयले नेपाल सरकारका\nसम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) लिनु पर्नेछ ।\n\n(३) उपनियम (२) बमोजिम सुरक्षा पास (सेक्युरिटी क्लियरेन्स) माग गर्नु पूर्व\nमन्त्रालयले सिफारिस भएको व्यक्तिबाट कन्सुलर उन्मुक्ति तथा सुविधाको दुरुपयोग हुने\nसम्भावना छ, छैन सो सम्बन्धमा समेत विचार गर्नु पर्नेछ ।\n\n(४) यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यस नियमावली\nबमोजिम अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि सिफारिस गर्दा व्यापार, व्यवसाय, पर्यटन,\nलगानी तथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुश्याउन सक्ने, उच्चस्तरीय भ्रमण गराउन\nप्रयास गर्न सक्ने तथा नेपाल एवं सम्बन्धित मित्रराष्ट्र बीचको सम्बन्धलाई सुदृढ बनाउन\nआफ्नो क्षेत्रबाट योगदान पुर्याउन सक्ने व्यक्तिहरुलाई प्राथमिकता दिनु पर्नेछ ।\n\nअयोग्यता: साधारणतया नियुक्त हुने कन्सुलर क्षेत्रस्थित राष्ट्रको नागरिक बाहेक अन्य राष्ट्रको\nनागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन ।\n\f“६,\n\nwww.lawcommission.gov.np\n\n \n\n\"a Ga Usa aad वाणिज्यदूत नियुक्त गरिसकेको अन्य राष्ट्रको नागरिक वा\nयस नियमावली बमोजिमको योग्यता पुगेको र कुनै पनि राजनीतिक दल वा संगठनको\nसदस्य नरहेको सम्बन्धित देशमा बसोबास गर्ने गैर आवासीय नेपालीलाई अवैतनिक\nवाणिज्यदूत नियुक्ति गर्न सकिनेछ ।\n\n \n\nकार्यविधि: अवैतनिक वाणिज्यदूतहरूको नियुक्ति महासन्धिको प्रथम अध्यायको प्रथम खण्डको\nधारा ९, १०,११,१२,१३ र १४ मा उल्लेखित कार्यविधि अनुसार गर्नु पर्नेछ ।\n\nनियुक्तिपत्र: (१) नियम ३ बमोजिम नियुक्त भएको अवैतनिक वाणिज्यदूतलाई मन्त्री वा\nनिजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ कमिशन)\nदिनेछ ।\n\n \n\n(२) उपनियम (१) बमोजिम नियुक्तिपत्र प्राप्त नगरी कसैले पनि अवैतनिक\nबाणिज्यदूतको रुपमा काम गर्न पाउने छैन ।\n\nकार्यावधि: (१) अवैतनिक वाणिज्यदूतको कार्यावधि ४ वर्षको हुनेछ ।\n\nतर अवैतनिक वाणिज्यदूतले सन्तोषप्रद काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस\nगरेमा त्यस्तो वाणिज्यदू्तलाई चार वर्षको अवधि पूरा नहुँदै पनि जुनसुकै बखत नेपाल\nसरकारले हटाउन सक्नेछ ।\n\n(२) कुनै अवैतनिक वाणिज्यदूतले प्रशंसनीय काम गरेको छ भनी राजदूतको\nसिफारिस प्राप्त भएमा र त्यस्तो सिफारिसमा मन्त्री सहमत भएमा नेपाल सरकारले त्यस्ता\nअवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछ ।\n\nतेस्रो संशोधनद्वारा संशोधित ।\nचौथो संशोधनद्वारा संशोधित ।\nपाँचौ संशोधनद्वारा संशोधित ।\nपहिलो संशोधनद्वारा झिकिएको ।\n\fwww.lawcommission.gov.np\n\nसेवाका शर्तहरू (१) अवैतनिक वाणिज्यदूत नियुक्त भएपछि राजदूतले नवनियुक्त\nवाणिज्यदूतलाई निजको कर्तव्य र उत्तरदायित्वबारे पूर्णरूपले बोध गराईदिनु पर्नेछ ।\n\n(२) नवनियुक्त अवैतनिक वाणिज्यदूतबाट आफ्नो पद नसुहाउँदो र नेपाल -...........\nको अहित हुने कुनै काम गर्ने छैन भन्ने व्यहोराको लिखत गराइ सो लिखत राजदूतले\nमन्त्रालयमा पठाउनु पर्नेछ ।\n\n \n\n(3) उपनियम (२) बमोजिम लिखत गराइसकेपछि मात्र राजदूतले नवनियुक्त\nअवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र, राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछ ।\n\n: (३क) अवैतनिक वाणिज्यदूतले आफू नियुक्ति भएको कन्सुलर क्षेत्रको उपयुक्त\nस्थानमा आतिथेय राज्यको स्वीकृति लिई नेपाल -.......... को अवैतनिक वाणिज्यदूतको\nकार्यालय खडा गरी सोको जानकारी राजदूत तथा मन्त्रालयलाई दिनु पर्नेछ र त्यस्तो\nकार्यालय भवनमा निजले नेपालको झण्डा प्रयोग गर्न सक्नेछ ।\n\n(४) अवैतनिक वाणिज्यदूतको कार्यावधि समाप्त भएपछि निजले राष्ट्रिय झण्डा र\nकार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछ ।\n\n५५) अवैतनिक वाणिज्यदूतको सुविधा, सहुलियत वा उन्मुक्ति नेपाल सरकारले\nनिर्धारण गरे बमोजिम हुनेछ ।\n\nपरिच्छेद - ३\nकाम, कर्तव्य, जिम्मेवारी र मूल्याङ्कन\n\nपहिलो संशोधनद्वारा खारेज ।\nदोस्रो संशोधनद्वारा झिकिएको ।\n\nपहिलो संशोधनद्वारा थप ।\nचौथो संशोधनद्वारा थप।\n\f१०.\n\n1४\n\nwww.lawcommission.gov.np\n\nअवैतनिक वाणिज्यदूतको काम, कर्तव्य र जिम्मेवारी: (१) अवैतनिक वाणिज्यदूतको काम,\nकर्तव्य र जिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको धारा ५ मा उल्लेख भए\n\nबमोजिम हुनेछ ।\n\nअपेक) उपनियम (१) को सर्वसामान्यतामा प्रतिकूल असर नपर्ने गरी अवैतनिक\nवाणिज्यदूतले आतिथेय राज्यको कानूनको अधीनमा रही देहायका काम गर्नु पर्नेछः-\n\n(क)\n\n(ख)\n\n(ग)\n\n(घ)\n\n(ङ)\n\nपहिलो संशोधनद्वारा थप ।\n\n>>\n\nनेपाल र........... र आतिथेय राज्य बीच द्विपक्षीय व्यापार प्रवद्र्धन\nगर्न वस्तु व्यापारका नयाँ क्षेत्रको पहिचान गरी मन्त्रालय र सरकारी\nतथा गैर सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउने,\n\n \n\nनेपाल -.......... भित्र प्रत्यक्ष वैदेशिक लगानी गराउन वा बढाउन\nआवश्यक काम गर्ने,\n\nआतिथेय राज्यभित्र वैदेशिक रोजगारका अबसर भए सोको पहिचान\nगरी मन्त्रालयलाई जानकारी गराउने र नेपाल -......... को\nजनशक्तिलाई आतिथेय राज्यमा रोजगारी उपलब्ध गराउन आवश्यक\nपहल गर्ने,\n\nआतिथेय राज्य वा अन्य मुलुकका नागरिकलाई नेपाल भ्रमण गर्न\nप्रोत्साहन गरी नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,\n\nआतिथेय राज्यमा अति कम विकसित वा विकासोन्मुख मुलुकको\nसम्बन्धमा कुनै वस्तुको सहुलियतपूर्ण प्रवेशको व्यवस्था भए त्यस्तो\nप्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको परिमाण बढाउन\nआतिथेय राज्यसँग पहल गर्न राजदूतलाई अद्यावधिक रूपमा परामर्श\nदिने,\n\nदोस्रो संशोधनद्वारा झिकिएको ।\n\f1४\n\nwww.lawcommission.gov.np\n\n(च) नेपाल र.......... र आतिथेय राज्यबीच आर्थिक, व्यापारिक, सांस्कृतिक\nतथा वैज्ञानिक सम्बन्ध तथा सहयोगको अभिवृद्धिका लागि गर्नुपर्ने\nकारवाहीको बारेमा राजदूतलाई जानकारी गराइ सो सम्बन्धमा\nआवश्यक परामर्श दिने,\n\n(छ) आतिथेय राज्यमा रहेका गैर आवासीय नेपाली तथा तिनीहरुको कुनै\nप्रतिनिधि संस्था भए त्यस्तो संस्थासँग नियमित सम्पर्कमा रही\nनेपालको सामाजिक तथा आर्थिक विकासमा निजहरुलाई संलग्न\nगराउन आवश्यक पहल गर्ने,\n\n(ज) नेपाल -............ मा रहेका निजी क्षेत्रका उद्योग, वाणिज्य वा पर्यटन\nक्षेत्रका प्रतिनिधि संस्था र आतिथेय राज्यका त्यस्ता संस्था बीच\nसम्पर्क बिन्दूको रूपमा काम गर्ने,\n\n(झ) आतिथेय राज्यमा उपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि नेपाल\nभिव्याउन आवश्यक भएमा सो सम्बन्धमा राजदूतसंग परामर्श गरी\nआवश्यक पहल गर्ने,\n\n(5) नेपाल -........... र आतिथेय राज्यबीच आर्थिक, वाणिज्य, सांस्कृतिक\nवा विज्ञान तथा प्रविधिको क्षेत्रमा आपसी सहयोग बढाउन नेपाल\nसरकारले तोकेको अन्य कुनै काम गर्ने ।\n\n(२) अवैतनिक वाणिज्यदूतले नेपाल -.......... को परराष्ट्र, आर्थिक, वाणिज्य,\nऔद्योगिक, पर्यटन, वैदेशिक रोजगार तथा वैदेशिक लगानी सम्बन्धी नीतिको अध्ययन गरी\nसोको जानकारी आतिथेय राज्यमा सरोकार राख्ने व्यक्ति वा संस्थालाई गराउनु पर्नेछ ।\n\nअरक) अवैतनिक वाणिज्यदूतले उपनियम (२) को प्रयोजनका लागि आतिथेय\nराज्यका व्यापार, वैदेशिक रोजगारदाता तथा गैर आवासीय नेपाली तथा सम्बन्धित क्षेत्रका\nप्रतिनिधिहरुसंग आवश्यकता अनुसार छलफल, भेटघाट र परामर्श बैठक गर्न सक्नेछ ।\n\nदोस्रो संशोधनद्वारा झिकिएको ।\nपहिलो संशोधनद्वारा संशोधित ।\nपहिलो संशोधनद्वारा थप ।\n\f1४\n\nwww.lawcommission.gov.np\n\n(3) आफू नियुक्त भएको कन्सुलर क्षेत्र वा त्यसक्षेत्र रहेको जिल्ला वा त्यस क्षेत्र\nरहेको प्रदेश वा त्यस क्षेत्र रहेको राष्ट्र र नेपाल र......... बीच व्यापार प्रवद्र्धन गर्न\nराजदूतसँग सरसल्लाह गरी आवश्यक कार्य गर्नु अवैतनिक वाणिज्यदूतको विशेष कर्तव्य\nहुनेछ ।\n\nतर राजदूतको पूर्व स्वीकृति नलिईकन आफू नियुक्त भएको राष्ट्रको सम्बन्धित पक्षसँग\nव्यापार प्रबद्र्धन विषयमा कुराकानी शुरु गर्न पाउने छैन |\n\n(४) उपनियम (३) बमोजिमको विषयमा भएको प्रगति प्रतिवेदन अवेतनिक\nवाणिज्यदूतले प्रत्येक तीन महिनामा राजदूतलाई पठाउनु पर्नेछ र राजदूतले पनि आफूणले\nप्राप्त गरेको प्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछ ।\n\n(५) अवैतनिक वाणिज्यदूतले नेपाल «..........: भ्रमण गर्न चाहने विदेशीलाई नेपाल\nसरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछ ।\n\nतर कन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष, पूर्व सरकार प्रमुख, पूर्व परराष्ट्र\nमन्त्री, ख्याति प्राप्त तथा प्रतिष्ठित व्यक्ति वा पूर्व अवैतनिक वाणिज्यदूतलाई मन्त्रालय वा\nराजदूतको पूर्व स्वीकृति लिई निःशुल्क (ग्ग्राटिस) भिसा प्रदान गर्न सक्नेछ ।\n\n(६) अवैतनिक वाणिज्यदूतले भिसा प्रदान गर्दा प्रापत भएको राजश्वको फाँटवारी प्रत्येक\nमहिनाको अन्त्यमा राजदूतलाई पठाउनु पर्नेछ ।\n\n(७) अवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुन आउने रकममा सेवा\nशुल्क बापत बीस प्रतिशत थप रकम लिन सक्नेछ र त्यसरी प्राप्त गरेको थप रकम निजले\nकार्यालय सञ्चालन, व्यापार तथा पर्यटन प्रवर्धनात्मक कार्यमा समेत खर्च गर्न सक्नेछ ।\n\n:(७क) अवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुने रकम प्रत्येक तीन\nमहिनामा राजदूतलाई बुझाउनु पर्नेछ र राजदूतले त्यसरी प्राप भएको रकम आफू वहाल\n\nदोस्रो संशोधनद्वारा झिकिएको ।\nपहिलो संशोधनद्वारा संशोधित ।\nपहिलो संशोधनद्वारा थप ।\n\f\"११.\n\nwww.lawcommission.gov.np\n\nरहेको राजदूतावासको राजश्व खातामा आम्दानी बाँधी सोको जानकारी मन्त्रालयलाई दिनु\nपर्नेछ ।\n\n(८) नेपाल र........... बाट भ्रमणमा आएका विशिष्ट व्यक्तिहरूलाई राजदूतको\nनिर्देशानुसार अवैतनिक वाणिज्यदूतले हरसम्भव सबै किसिमको मद्दत, सुहाउँदो सम्मान र\nआवश्यक सहयोग दिनु पर्नेछ ।\n\n(९) अवैतनिक वाणिज्यदूतको हैसियतले विभिन्न व्यक्तिहरूसँग औपचारिक भेटघाट वा\nशिष्टाचार भेटको बखतमा भएको कुराकानीको प्रतिवेदन तयार पारी निजले राजदूतलाई\nपठाउनु पर्नेछ र राजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ ।\n\nअवैतनिक वाणिज्यदूतको कार्य सम्पादन मूल्याङ्कन: (१) राजदूतले प्रत्यक आर्थिक वर्षको\nपहिलो तीन महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य सम्पादनको स्तर मूल्यांकन गरी\nनेपाल सरकारमा पठाउनु पर्नेछ ।\n\n(२) उपनियम (१) बमोजिम कार्य सम्पादनको स्तर मूल्याङ्कन गर्दा देहायका\nकुरालाई आधार लिइनेछ:-\n\n(क) निजले एक वर्षमा सम्पादन गरेको कामको समग्र विवरण,\n\n \n\n(ख) भिसा जारी गर्दा प्राप्त गरेको दस्तुरको रकम र नेपाल सरकारलाई सो बापत\nप्रापस भएको राजश्वको परिमाण,\n\n(ग) यस नियमावली बमोजिम निजले पठाउनु पर्ने प्रतिवेदन,\n(घ) ATT मा भ्रमण गर्ने पर्यटक प्रति निजले गरेको व्यवहार, र\n(ङ) कन्सुलर क्षेत्रमा भ्रमण गर्ने नेपाली नागरिक प्रति निजले देखाएको व्यवहार ।\n\n(३) उपनियम (१) बमोजिम कार्य सम्पादनको स्तर मूल्याङ्कन गर्दा उत्कृष्ट\nदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मान गर्न\n\nदोस्रो संशोधनद्वारा झिकिएको ।\nपहिलो संशोधनद्वारा संशोधित ।\n\n10\n\fwww.lawcommission.gov.np\n\nसक्नेछ र कार्य सम्पादनको स्तर सन्तोषजनक नदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल\nसरकारले पुनर्नियुक्ति नगर्न सक्नेछ ।\n\nपरिच्छेद - ४\n\nनेपालमा मिनराष्ट्रदवारा अवैतनिक वाणिज्यदूतमा नियुक्ति\n\n \n\n०१२. मिनराष्ट्रदारा अवैतनिक वाणिज्यदूत नियुक्ति: (१) कुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर\n\n \n\nक्षेत्रमा अवैतनिक वाणिज्यदूत नियुक्त गर्न सक्नेछ ।\n\n(२) देहायको योग्यता भएको कुनै नेपाली नागरिकलाई कुनै मित्रराष्ट्रले उपपनियम\n(१) बमोजिम नेपालमा अवैतनिक वाणिज्यदूत नियुक्त गर्न चाहेमा स्वीकृतिको लागि मन्त्रालय\nसमक्ष प्रस्ताव गर्न सक्नेछ:-\n\n \n\n७ (क) पैंतीस वर्ष उमेर पूरा भएको,\n\n(ख)\n(ग)\n(घ)\n\n(ङ)\n\n(च)\n\n(छ)\n\nसार्वजनिक जीवनमा ख्याति कमाएको,\nनैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको,\n\nबैंक तथा वित्तीय संस्थाहरुको त्रषण नतिरे बापत कालो सूचीमा\nनपरेको,\n\nसाहुको दामासाहीमा नपरेको,\n\n(३) उपनियम (२) बमोजिम प्रस्तावित व्यक्तिका सम्बन्धमा मन्त्रालयको नेपाल\nसरकारका सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) तथा बैंक तथा वित्तीय\nसंस्थाहरुको क्रण नतिरे बापत कालो सूचीमा परे नपरेको सम्बन्धमा लिखित जानकारी माग\n\nतेस्रो संशोधनद्वारा संशोधित ।\nपाँचौ संशोधनद्वारा संशोधित ।\nचौथो संशोधनद्वारा झिकिएको ।\n\n11\n\fwww.lawcommission.gov.np\n\nगर्नेछ र त्यसरी माग गरिए बमोजिम सुरक्षा पास प्रापत भएमा र कालो सूचीमा नपरेको\nपाइएमा मात्र मन्त्रालयले अवैतनिक वाणिज्यदूतमा नियुक्तिका लागि स्वीकृति दिनेछ ।\n\n(४) उपनियम (२) बमोजिम प्रस्तावित व्यक्तिको हकमा सुरक्षा पास (सेक्युरिटी\nक्लियरेन्स) प्राप नभएको वा कालो सूचीमा परेको जानकारी आएमा मन्त्रालयले अर्को कुनै\nयोग्यता प्राप्त व्यक्तिलाई नियुक्तिको लागि प्रस्ताव गर्न सम्बन्धित मुलुकलाई अनुरोध\nगर्नेछ ।\n\n(4) उपनियम (३) बमोजिम सुरक्षा पास (सेक्युरिटी क्लियरेन्स) माग गर्नु पूर्व\nमन्त्रालयले प्रस्तावित व्यक्तिबाट कन्सुलर उन्मुक्ति तथा सुविधाको दुरुपयोग गर्ने सम्भावना\nछ, छैन सो सम्बन्धमा समेत विचार गर्नु पर्नेछु ।\n\n \n\n(६) यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै मित्रराष्ट्रले\nकुनै नेपाली नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि प्रस्ताव गर्दा व्यापार,\nव्यवसाय, पर्यटन लगानी तथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुर्याउन सक्ने\nउच्चस्तरीय भ्रमण गराउन प्रयास गर्न सक्ने, नेपाली नागरिकहरुलाई आवश्यकता अनुसार\nसम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धित मित्रराष्ट्र\nबीचको सम्बन्धलाई सुदृढ बनाउन आफ्नो क्षेत्रबाट योगदान पुश्याउन सक्ने व्यक्तिलाई\nप्राथमिकता दिनु पर्नेछ ।\n\n« १३. सुविधा, सहुलियत र उन्मुक्तिमा बन्देजः (१) कुनै मितराष्ट्रले कुनै व्यक्तिलाई नेपालको कुनै\n\nकन्सुलर क्षेत्रका लागि अवैतनिक वाणिज्यदूत नियुक्त गरेमा त्यस्ता अवैतनिक वाणिज्यदूतलाई\nप्रदान गरिने सुविधा, सहुलियत र उन्मुक्ति महासन्धिको अधीनमा रही पारस्पारिकताका\nआधारमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ ।\n\n \n\n(२) उपनियम (१) बमोजिम दिएको सुविधा, सहुलियत वा उन्मुक्ति कुनै अवैतनिक\nवाणिज्यदूतले दुरुपयोग गरेको पाइएमा मन्त्रालयले त्यस्तो सुविधा, सहुलियत वा उन्मुक्ति\nजुनसुकै बखत रह्‌ गर्न सक्नेछ ।\n\nVS Ls\n\n४ चौथो संशोधनद्वारा संशोधित ।\n\n12\n\fwww.lawcommission.gov.np\n\n(3) नियम १४ बमोजिमको पदावधि समाप्त भएपछि अवैतनिक वाणिज्यदूतको\nपुनर्नियुक्ति वा पदावधि थप नभएमा निजले पाएको सुविधा, सहुलियत र उन्मुक्ति स्वतः समाप्त\nहुनेछ ।\n\n४१४, स्वीकृतिपत्रः (१) कुनै मित्रराष्ट्रले नेपालको कुनै क्षेत्रभित्र कन्सुलरको काम गर्ने गरी कुनै\nव्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमा\nमन्त्री वा निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्रमा अवधि\nतोकिएको भए सोही अवधिसम्म र नतोकिएकोमा स्वीकृतिपत्र जारी गरेको मितिबाट तीन\nवर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदान गर्नेछ ।\n\n \n\n \n\n(२) उपनियम (१) बमोजिमको अवधि समाप्त भएको अवैतनिक वाणिज्यदूतको\nपदावधि थप गर्न वा पुनर्नियुक्तिको लागि सम्बन्धित मितरराष्ट्रबाट औपचारिक पत्र प्रापत भएमा\nमन्त्रालयले बढीमा तीन वर्षको लागि पदावधि थन पर्न वा पुनर्नियुक्तिको लागि स्वीकृतिपत्र\nप्रदान गर्न सक्नेछ\n\nपरिच्छेद - ५\nविविध\n१५. महासन्धि बमोजिम हुनेः अवैतनिक वाणिज्यदूतका सम्बन्धमा महासन्धि सम्पूर्ण रूपले\nअनुशरण गरिनेछ ।\nतर नेपाली नागरिक नेपाल -.......... को वाणिज्यक्षेत्रमा कुनै मितरराष्ट्रदवारा अवैतनिक\n\nवाणिज्यदूत नियुक्त भएमा त्यस्तो अवैतनिक वाणिज्यदूतको सुविधा र उन्मुक्तिको हकमा\nनियम १३ बमोजिम हुनेछ ।\n\n:१४५क.परामर्श बैठक बोलाउन सक्नेः (१) राजदूतले आफू नियुक्ति भएको मुलुक वा मुलुकहरुमा\nनियुक्त अवैतनिक वाणिज्यदूृतहरुको परामर्श बैठक समय समयमा बोलाउन सक्नेछ ।\n\n \n\n४ चौथो संशोधनद्वारा संशोधित ।\n\n= दोस्रो संशोधनद्वारा झिकिएको ।\n2 पहिलो संशोधनद्वारा थप ।\n\n13\n\fwww.lawcommission.gov.np\n\n(2) उपनियम (१) बमोजिम बोलाइएको बैठकमा नेपाल र......... र अवैतनिक\n\nवाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रवीच आर्थिक, व्यापारिक, वाणिज्य, सांस्कृतिक तथा\nविज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछ ।\n\n(२) राजदूतले उपनियम (२) बमोजिम भएको समीक्षाको प्रतिवेदन मन्त्रालयमा\nपठाउनु पर्नेछ ।\n\n१६. खारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज\nगरिएका छन्‌ ।\n\n= दोस्रो संशोधनद्वारा झिकिएको ।\nFESR (१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएका शब्दहरु:-\n“श्री ५ को सरकार” को सट्टा “नेपाल सरकार” ।\n(२) अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ द्वारा रुपान्तर गरिएका शब्दहरु:-\n“वाणिज्य क्षेत्र”को सट्टा “कन्सुलर क्षेत्र”\n(३) अवैतनिक वाणिज्यदूत सम्बन्धी (पाँचौ संशोधन) नियमावली, २०७५ द्वारा रुपान्तर गरिएका शब्दहरु:-\n\"स्वीकार गर्ने राज्य\" भन्ने शब्दहरुको सट्टा “आतिथेय राज्य”\n(३) पाँचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएको:-\nबचाउ; यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुँदाका बखत\nतोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छैन ।\n\n14\n\f",
        "lines": [
            "www.lawcommission.gov.np",
            "",
            "अवैतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९",
            "",
            "नेपाल राजपत्रमा प्रकाशित मिति",
            "२०३९।९।१२",
            "संशोधन",
            "१. अवैतनिक वाणिज्यदूत सम्बन्धी (पहिलो संशोधन) नियमावली, २०६१ २०६१।११।१७",
            "२. अवैतनिक वाणिज्यदूत सम्बन्धी (दोस्रो संशोधन) नियमावली, २०६९ २०६९।९।२३",
            "३. अवैतनिक वाणिज्यदूत सम्बन्धी (तेस्रो संशोधन) नियमावली, २०७१ २०७१।५। ३०",
            "४. अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ २०७४।१।१८",
            "५. अवैतनिक वाणिज्यदूत सम्बन्धी (पाँचौ संशोधन) नियमावली, २०७५ २०७५।७।१२",
            "",
            "प्रशासकीय कार्यविधि (नियमित गर्ने) ऐन, २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
            "गरी नेपाल सरकारले देहायका नियमहरू बनाएको छु ।",
            "",
            "परिच्छेद - १",
            "प्रारम्भिक",
            "",
            "१. संक्षित नाम र प्रारम्भः (१) यी नियमहरूको नाम “अवैतनिक वाणिज्यदूत सम्बन्धी",
            "नियमावली, २०३९” रहेको छ ।",
            "",
            "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ ।",
            "",
            "२. परिभाषा: विषय वा प्रसंगले अर्को अर्थ नलागेमा यो नियमावलीमा,-",
            "",
            " ",
            "",
            "(क) \"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ ।",
            "",
            "(ख) \"मन्त्री\" भन्नाले र............ परराष्ट्र मन्त्री सम्झनु पर्छ ।",
            "",
            ">>",
            "",
            "= दोस्रो संशोधनद्वारा झिकिएको ।",
            "",
            "४",
            "",
            "[",
            "",
            "vat)",
            "",
            "(च)",
            "",
            "“(छ)",
            "",
            "(ज)",
            "",
            "www.lawcommission.gov.np",
            "",
            "“राजदूत” भन्नाले विदेश स्थित नेपाली राजदूतावासको प्रमुखका रुपमा काम",
            "गर्ने राजदुत वा राजदुतावसा नरहेको मुलुकको लागि सहप्रमाणीकृत",
            "गैरआवासीय राजदूत सम्झनु पर्छ र सो शव्दले राजदूतको पद रिक्त भएमा",
            "कार्यवाहक राजदूतको रुपमा काम गर्ने कुटनीतिक अधिकृतलाई समेत",
            "जनाउँछ ।",
            "",
            "“कन्सुलर क्षेत्र\" भन्नाले कन्सुलर सम्बन्धी काम गर्नको लागि अवैतनिक",
            "वाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ ।",
            "",
            "“अवैतनिक वाणिज्यदूत” भन्नाले कुनै किसिमको पारिश्रमिक नपाउने गरी",
            "नियुक्ति हुने वाणिज्यदूत तथा महावाणिज्यदूत सम्झनु पर्छ र सो शब्दले",
            "उपवाणिज्यदूतलाई समेत जनाउनेछ |",
            "",
            " ",
            "",
            "“नियुक्तिपत्र” भन्नाले कुनै राष्ट्रका \"सम्बन्धित पदाधिकारीले कुनै व्यक्तिलाई",
            "अवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र (लेटर अफ कमिशन) लाई",
            "सम्झनु पर्छ ।",
            "",
            "“स्वीकृतिपत्र” भन्नाले अवैतनिक वाणिज्यदूतलाई आतिथेय राज्यको सम्बन्धित",
            "पदाधिकारीबाट अवैतनिक वाणिज्यदूतका रुपमा मान्यता दिएको पत्र",
            "(एक्जिक्वेटर) सम्झनु पर्छ ।",
            "",
            "“महासन्धि” भन्नाले १९६३ मा भियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर",
            "सम्बन्धी सम्मेलनले पारित गरेको महासन्धि (भियना कन्भेन्सन अफ कन्सुलर",
            "रिलेशन्स, १९६३) सम्झनु पर्छ ।",
            "",
            "“आतिथेय राज्य\" भन्नाले यस नियमावली बमोजिम नियुक्ति भएको अवैतनिक",
            "वाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक (रिसिभिङ्ग स्टेट) सम्झनु पर्छ ।",
            "",
            "चौथो संशोधनद्वारा संशोधित ।",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "पाँचौ संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "परिच्छेद-२",
            "नियुक्ति",
            "“३. अवैतनिक बाणिज्यदूतको नियुक्ति: (१) नेपाल सरकारले नियम aa. at उपनियम (१)",
            "",
            "बमोजिमको योग्यता पुगेको व्यक्तिलाई राजदूतको सिफारिसमा अवैतनिक वाणिज्यदूत नियुक्ति",
            "",
            "गर्न सक्नेछ ।",
            "",
            "(२) उपनियम (१) बमोजिम अवैतनिक वाणिज्यदूत नियुक्त गर्दा अवैतनि",
            "महावाणिज्यदूत, अवैतनिक वाणिज्यदूत वा अवैतनिक उपवाणिज्यदूतको दर्जा दिई नियुक्ति गर्नु",
            "",
            "पर्नेछ ।",
            "",
            "“३क. अवैतनिक वाणिज्यदूतको योग्यताः (१) नियम ३ बमोजिम अवैतनिक वाणिज्यदूतमा नियुक्ति",
            "हुने व्यक्तिको योग्यता देहाय बमोजिम हुनु पर्नेछः-",
            "",
            " ",
            "",
            "(क) (पैंतीस वर्ष उमेर पूरा भएको,",
            "",
            "(ख) कुनै व्यापार, व्यवसाय वा पेशामा संलग्न रही आतिथेय राज्यमा ख्याति प्राप्त",
            "व्यक्तिको हैसियत भएको,",
            "",
            "(ग) नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको,",
            "",
            "(घ) नेपालप्रति सद्भावना भएको,",
            "",
            "(ङ) मान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक तह उत्तीर्ण गरेको,",
            "",
            "(च) नेपालको विदेश नीति, राजनीतिक व्यवस्था, आर्थिक तथा सांस्कृतिक",
            "पक्षहरुबारे यथेष्ट जानकारी भएको र नेपाल सरकारको आर्थिक कूटनीतिको",
            "कार्यान्वयनमा योगदान दिन सक्ने,",
            "",
            "(छ) डविपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुश्याउन",
            "सक्ने,",
            "",
            "४ चौथो संशोधनद्वारा संशोधित ।",
            "",
            "७ तेस्रो संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "@) आतिथेय राज्यको सरकार, स्थानीय निकायहरु तथा स्थानीय व्यापारिक",
            "समुदायसँग राम्रो सम्पर्क स्थापित भएको तथा नेपालको पक्षमा समर्थन",
            "जुटाउन सक्ने क्षमता भएको,",
            "",
            "(झ) तोकिएको कन्सुलर कार्यक्षेत्रमा वर्षमा कम्तीमा ६ महिना बसोबास गर्न",
            "सक्ने,",
            "",
            "(ञ5) आफ्नै खर्चमा कार्यालय स्थापना र सञ्चालन गर्ने इच्छा र क्षमता भएको,",
            "(ट) नेपाली समुदायसँग राम्रो सम्बन्ध भएको,",
            "(०) नेपाल सरकारको दृष्टिमा उपयुक्त ठहरिएको ।",
            "",
            "(२) यस नियमावली बमोजिम मित्रराष्ट्रहरुमा नेपालको लागि अवैतनिक वाणिज्यदूत",
            "नियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको सम्बन्धमा मन्त्रालयले नेपाल सरकारका",
            "सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) लिनु पर्नेछ ।",
            "",
            "(३) उपनियम (२) बमोजिम सुरक्षा पास (सेक्युरिटी क्लियरेन्स) माग गर्नु पूर्व",
            "मन्त्रालयले सिफारिस भएको व्यक्तिबाट कन्सुलर उन्मुक्ति तथा सुविधाको दुरुपयोग हुने",
            "सम्भावना छ, छैन सो सम्बन्धमा समेत विचार गर्नु पर्नेछ ।",
            "",
            "(४) यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यस नियमावली",
            "बमोजिम अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि सिफारिस गर्दा व्यापार, व्यवसाय, पर्यटन,",
            "लगानी तथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुश्याउन सक्ने, उच्चस्तरीय भ्रमण गराउन",
            "प्रयास गर्न सक्ने तथा नेपाल एवं सम्बन्धित मित्रराष्ट्र बीचको सम्बन्धलाई सुदृढ बनाउन",
            "आफ्नो क्षेत्रबाट योगदान पुर्याउन सक्ने व्यक्तिहरुलाई प्राथमिकता दिनु पर्नेछ ।",
            "",
            "अयोग्यता: साधारणतया नियुक्त हुने कन्सुलर क्षेत्रस्थित राष्ट्रको नागरिक बाहेक अन्य राष्ट्रको",
            "नागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन ।",
            "",
            "“६,",
            "",
            "www.lawcommission.gov.np",
            "",
            " ",
            "",
            "\"a Ga Usa aad वाणिज्यदूत नियुक्त गरिसकेको अन्य राष्ट्रको नागरिक वा",
            "यस नियमावली बमोजिमको योग्यता पुगेको र कुनै पनि राजनीतिक दल वा संगठनको",
            "सदस्य नरहेको सम्बन्धित देशमा बसोबास गर्ने गैर आवासीय नेपालीलाई अवैतनिक",
            "वाणिज्यदूत नियुक्ति गर्न सकिनेछ ।",
            "",
            " ",
            "",
            "कार्यविधि: अवैतनिक वाणिज्यदूतहरूको नियुक्ति महासन्धिको प्रथम अध्यायको प्रथम खण्डको",
            "धारा ९, १०,११,१२,१३ र १४ मा उल्लेखित कार्यविधि अनुसार गर्नु पर्नेछ ।",
            "",
            "नियुक्तिपत्र: (१) नियम ३ बमोजिम नियुक्त भएको अवैतनिक वाणिज्यदूतलाई मन्त्री वा",
            "निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ कमिशन)",
            "दिनेछ ।",
            "",
            " ",
            "",
            "(२) उपनियम (१) बमोजिम नियुक्तिपत्र प्राप्त नगरी कसैले पनि अवैतनिक",
            "बाणिज्यदूतको रुपमा काम गर्न पाउने छैन ।",
            "",
            "कार्यावधि: (१) अवैतनिक वाणिज्यदूतको कार्यावधि ४ वर्षको हुनेछ ।",
            "",
            "तर अवैतनिक वाणिज्यदूतले सन्तोषप्रद काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस",
            "गरेमा त्यस्तो वाणिज्यदू्तलाई चार वर्षको अवधि पूरा नहुँदै पनि जुनसुकै बखत नेपाल",
            "सरकारले हटाउन सक्नेछ ।",
            "",
            "(२) कुनै अवैतनिक वाणिज्यदूतले प्रशंसनीय काम गरेको छ भनी राजदूतको",
            "सिफारिस प्राप्त भएमा र त्यस्तो सिफारिसमा मन्त्री सहमत भएमा नेपाल सरकारले त्यस्ता",
            "अवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछ ।",
            "",
            "तेस्रो संशोधनद्वारा संशोधित ।",
            "चौथो संशोधनद्वारा संशोधित ।",
            "पाँचौ संशोधनद्वारा संशोधित ।",
            "पहिलो संशोधनद्वारा झिकिएको ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "सेवाका शर्तहरू (१) अवैतनिक वाणिज्यदूत नियुक्त भएपछि राजदूतले नवनियुक्त",
            "वाणिज्यदूतलाई निजको कर्तव्य र उत्तरदायित्वबारे पूर्णरूपले बोध गराईदिनु पर्नेछ ।",
            "",
            "(२) नवनियुक्त अवैतनिक वाणिज्यदूतबाट आफ्नो पद नसुहाउँदो र नेपाल -...........",
            "को अहित हुने कुनै काम गर्ने छैन भन्ने व्यहोराको लिखत गराइ सो लिखत राजदूतले",
            "मन्त्रालयमा पठाउनु पर्नेछ ।",
            "",
            " ",
            "",
            "(3) उपनियम (२) बमोजिम लिखत गराइसकेपछि मात्र राजदूतले नवनियुक्त",
            "अवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र, राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछ ।",
            "",
            ": (३क) अवैतनिक वाणिज्यदूतले आफू नियुक्ति भएको कन्सुलर क्षेत्रको उपयुक्त",
            "स्थानमा आतिथेय राज्यको स्वीकृति लिई नेपाल -.......... को अवैतनिक वाणिज्यदूतको",
            "कार्यालय खडा गरी सोको जानकारी राजदूत तथा मन्त्रालयलाई दिनु पर्नेछ र त्यस्तो",
            "कार्यालय भवनमा निजले नेपालको झण्डा प्रयोग गर्न सक्नेछ ।",
            "",
            "(४) अवैतनिक वाणिज्यदूतको कार्यावधि समाप्त भएपछि निजले राष्ट्रिय झण्डा र",
            "कार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछ ।",
            "",
            "५५) अवैतनिक वाणिज्यदूतको सुविधा, सहुलियत वा उन्मुक्ति नेपाल सरकारले",
            "निर्धारण गरे बमोजिम हुनेछ ।",
            "",
            "परिच्छेद - ३",
            "काम, कर्तव्य, जिम्मेवारी र मूल्याङ्कन",
            "",
            "पहिलो संशोधनद्वारा खारेज ।",
            "दोस्रो संशोधनद्वारा झिकिएको ।",
            "",
            "पहिलो संशोधनद्वारा थप ।",
            "चौथो संशोधनद्वारा थप।",
            "",
            "१०.",
            "",
            "1४",
            "",
            "www.lawcommission.gov.np",
            "",
            "अवैतनिक वाणिज्यदूतको काम, कर्तव्य र जिम्मेवारी: (१) अवैतनिक वाणिज्यदूतको काम,",
            "कर्तव्य र जिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको धारा ५ मा उल्लेख भए",
            "",
            "बमोजिम हुनेछ ।",
            "",
            "अपेक) उपनियम (१) को सर्वसामान्यतामा प्रतिकूल असर नपर्ने गरी अवैतनिक",
            "वाणिज्यदूतले आतिथेय राज्यको कानूनको अधीनमा रही देहायका काम गर्नु पर्नेछः-",
            "",
            "(क)",
            "",
            "(ख)",
            "",
            "(ग)",
            "",
            "(घ)",
            "",
            "(ङ)",
            "",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            ">>",
            "",
            "नेपाल र........... र आतिथेय राज्य बीच द्विपक्षीय व्यापार प्रवद्र्धन",
            "गर्न वस्तु व्यापारका नयाँ क्षेत्रको पहिचान गरी मन्त्रालय र सरकारी",
            "तथा गैर सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउने,",
            "",
            " ",
            "",
            "नेपाल -.......... भित्र प्रत्यक्ष वैदेशिक लगानी गराउन वा बढाउन",
            "आवश्यक काम गर्ने,",
            "",
            "आतिथेय राज्यभित्र वैदेशिक रोजगारका अबसर भए सोको पहिचान",
            "गरी मन्त्रालयलाई जानकारी गराउने र नेपाल -......... को",
            "जनशक्तिलाई आतिथेय राज्यमा रोजगारी उपलब्ध गराउन आवश्यक",
            "पहल गर्ने,",
            "",
            "आतिथेय राज्य वा अन्य मुलुकका नागरिकलाई नेपाल भ्रमण गर्न",
            "प्रोत्साहन गरी नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,",
            "",
            "आतिथेय राज्यमा अति कम विकसित वा विकासोन्मुख मुलुकको",
            "सम्बन्धमा कुनै वस्तुको सहुलियतपूर्ण प्रवेशको व्यवस्था भए त्यस्तो",
            "प्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको परिमाण बढाउन",
            "आतिथेय राज्यसँग पहल गर्न राजदूतलाई अद्यावधिक रूपमा परामर्श",
            "दिने,",
            "",
            "दोस्रो संशोधनद्वारा झिकिएको ।",
            "",
            "1४",
            "",
            "www.lawcommission.gov.np",
            "",
            "(च) नेपाल र.......... र आतिथेय राज्यबीच आर्थिक, व्यापारिक, सांस्कृतिक",
            "तथा वैज्ञानिक सम्बन्ध तथा सहयोगको अभिवृद्धिका लागि गर्नुपर्ने",
            "कारवाहीको बारेमा राजदूतलाई जानकारी गराइ सो सम्बन्धमा",
            "आवश्यक परामर्श दिने,",
            "",
            "(छ) आतिथेय राज्यमा रहेका गैर आवासीय नेपाली तथा तिनीहरुको कुनै",
            "प्रतिनिधि संस्था भए त्यस्तो संस्थासँग नियमित सम्पर्कमा रही",
            "नेपालको सामाजिक तथा आर्थिक विकासमा निजहरुलाई संलग्न",
            "गराउन आवश्यक पहल गर्ने,",
            "",
            "(ज) नेपाल -............ मा रहेका निजी क्षेत्रका उद्योग, वाणिज्य वा पर्यटन",
            "क्षेत्रका प्रतिनिधि संस्था र आतिथेय राज्यका त्यस्ता संस्था बीच",
            "सम्पर्क बिन्दूको रूपमा काम गर्ने,",
            "",
            "(झ) आतिथेय राज्यमा उपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि नेपाल",
            "भिव्याउन आवश्यक भएमा सो सम्बन्धमा राजदूतसंग परामर्श गरी",
            "आवश्यक पहल गर्ने,",
            "",
            "(5) नेपाल -........... र आतिथेय राज्यबीच आर्थिक, वाणिज्य, सांस्कृतिक",
            "वा विज्ञान तथा प्रविधिको क्षेत्रमा आपसी सहयोग बढाउन नेपाल",
            "सरकारले तोकेको अन्य कुनै काम गर्ने ।",
            "",
            "(२) अवैतनिक वाणिज्यदूतले नेपाल -.......... को परराष्ट्र, आर्थिक, वाणिज्य,",
            "औद्योगिक, पर्यटन, वैदेशिक रोजगार तथा वैदेशिक लगानी सम्बन्धी नीतिको अध्ययन गरी",
            "सोको जानकारी आतिथेय राज्यमा सरोकार राख्ने व्यक्ति वा संस्थालाई गराउनु पर्नेछ ।",
            "",
            "अरक) अवैतनिक वाणिज्यदूतले उपनियम (२) को प्रयोजनका लागि आतिथेय",
            "राज्यका व्यापार, वैदेशिक रोजगारदाता तथा गैर आवासीय नेपाली तथा सम्बन्धित क्षेत्रका",
            "प्रतिनिधिहरुसंग आवश्यकता अनुसार छलफल, भेटघाट र परामर्श बैठक गर्न सक्नेछ ।",
            "",
            "दोस्रो संशोधनद्वारा झिकिएको ।",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            "1४",
            "",
            "www.lawcommission.gov.np",
            "",
            "(3) आफू नियुक्त भएको कन्सुलर क्षेत्र वा त्यसक्षेत्र रहेको जिल्ला वा त्यस क्षेत्र",
            "रहेको प्रदेश वा त्यस क्षेत्र रहेको राष्ट्र र नेपाल र......... बीच व्यापार प्रवद्र्धन गर्न",
            "राजदूतसँग सरसल्लाह गरी आवश्यक कार्य गर्नु अवैतनिक वाणिज्यदूतको विशेष कर्तव्य",
            "हुनेछ ।",
            "",
            "तर राजदूतको पूर्व स्वीकृति नलिईकन आफू नियुक्त भएको राष्ट्रको सम्बन्धित पक्षसँग",
            "व्यापार प्रबद्र्धन विषयमा कुराकानी शुरु गर्न पाउने छैन |",
            "",
            "(४) उपनियम (३) बमोजिमको विषयमा भएको प्रगति प्रतिवेदन अवेतनिक",
            "वाणिज्यदूतले प्रत्येक तीन महिनामा राजदूतलाई पठाउनु पर्नेछ र राजदूतले पनि आफूणले",
            "प्राप्त गरेको प्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछ ।",
            "",
            "(५) अवैतनिक वाणिज्यदूतले नेपाल «..........: भ्रमण गर्न चाहने विदेशीलाई नेपाल",
            "सरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछ ।",
            "",
            "तर कन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष, पूर्व सरकार प्रमुख, पूर्व परराष्ट्र",
            "मन्त्री, ख्याति प्राप्त तथा प्रतिष्ठित व्यक्ति वा पूर्व अवैतनिक वाणिज्यदूतलाई मन्त्रालय वा",
            "राजदूतको पूर्व स्वीकृति लिई निःशुल्क (ग्ग्राटिस) भिसा प्रदान गर्न सक्नेछ ।",
            "",
            "(६) अवैतनिक वाणिज्यदूतले भिसा प्रदान गर्दा प्रापत भएको राजश्वको फाँटवारी प्रत्येक",
            "महिनाको अन्त्यमा राजदूतलाई पठाउनु पर्नेछ ।",
            "",
            "(७) अवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुन आउने रकममा सेवा",
            "शुल्क बापत बीस प्रतिशत थप रकम लिन सक्नेछ र त्यसरी प्राप्त गरेको थप रकम निजले",
            "कार्यालय सञ्चालन, व्यापार तथा पर्यटन प्रवर्धनात्मक कार्यमा समेत खर्च गर्न सक्नेछ ।",
            "",
            ":(७क) अवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुने रकम प्रत्येक तीन",
            "महिनामा राजदूतलाई बुझाउनु पर्नेछ र राजदूतले त्यसरी प्राप भएको रकम आफू वहाल",
            "",
            "दोस्रो संशोधनद्वारा झिकिएको ।",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            "\"११.",
            "",
            "www.lawcommission.gov.np",
            "",
            "रहेको राजदूतावासको राजश्व खातामा आम्दानी बाँधी सोको जानकारी मन्त्रालयलाई दिनु",
            "पर्नेछ ।",
            "",
            "(८) नेपाल र........... बाट भ्रमणमा आएका विशिष्ट व्यक्तिहरूलाई राजदूतको",
            "निर्देशानुसार अवैतनिक वाणिज्यदूतले हरसम्भव सबै किसिमको मद्दत, सुहाउँदो सम्मान र",
            "आवश्यक सहयोग दिनु पर्नेछ ।",
            "",
            "(९) अवैतनिक वाणिज्यदूतको हैसियतले विभिन्न व्यक्तिहरूसँग औपचारिक भेटघाट वा",
            "शिष्टाचार भेटको बखतमा भएको कुराकानीको प्रतिवेदन तयार पारी निजले राजदूतलाई",
            "पठाउनु पर्नेछ र राजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ ।",
            "",
            "अवैतनिक वाणिज्यदूतको कार्य सम्पादन मूल्याङ्कन: (१) राजदूतले प्रत्यक आर्थिक वर्षको",
            "पहिलो तीन महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य सम्पादनको स्तर मूल्यांकन गरी",
            "नेपाल सरकारमा पठाउनु पर्नेछ ।",
            "",
            "(२) उपनियम (१) बमोजिम कार्य सम्पादनको स्तर मूल्याङ्कन गर्दा देहायका",
            "कुरालाई आधार लिइनेछ:-",
            "",
            "(क) निजले एक वर्षमा सम्पादन गरेको कामको समग्र विवरण,",
            "",
            " ",
            "",
            "(ख) भिसा जारी गर्दा प्राप्त गरेको दस्तुरको रकम र नेपाल सरकारलाई सो बापत",
            "प्रापस भएको राजश्वको परिमाण,",
            "",
            "(ग) यस नियमावली बमोजिम निजले पठाउनु पर्ने प्रतिवेदन,",
            "(घ) ATT मा भ्रमण गर्ने पर्यटक प्रति निजले गरेको व्यवहार, र",
            "(ङ) कन्सुलर क्षेत्रमा भ्रमण गर्ने नेपाली नागरिक प्रति निजले देखाएको व्यवहार ।",
            "",
            "(३) उपनियम (१) बमोजिम कार्य सम्पादनको स्तर मूल्याङ्कन गर्दा उत्कृष्ट",
            "देखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मान गर्न",
            "",
            "दोस्रो संशोधनद्वारा झिकिएको ।",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "10",
            "",
            "www.lawcommission.gov.np",
            "",
            "सक्नेछ र कार्य सम्पादनको स्तर सन्तोषजनक नदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल",
            "सरकारले पुनर्नियुक्ति नगर्न सक्नेछ ।",
            "",
            "परिच्छेद - ४",
            "",
            "नेपालमा मिनराष्ट्रदवारा अवैतनिक वाणिज्यदूतमा नियुक्ति",
            "",
            " ",
            "",
            "०१२. मिनराष्ट्रदारा अवैतनिक वाणिज्यदूत नियुक्ति: (१) कुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर",
            "",
            " ",
            "",
            "क्षेत्रमा अवैतनिक वाणिज्यदूत नियुक्त गर्न सक्नेछ ।",
            "",
            "(२) देहायको योग्यता भएको कुनै नेपाली नागरिकलाई कुनै मित्रराष्ट्रले उपपनियम",
            "(१) बमोजिम नेपालमा अवैतनिक वाणिज्यदूत नियुक्त गर्न चाहेमा स्वीकृतिको लागि मन्त्रालय",
            "समक्ष प्रस्ताव गर्न सक्नेछ:-",
            "",
            " ",
            "",
            "७ (क) पैंतीस वर्ष उमेर पूरा भएको,",
            "",
            "(ख)",
            "(ग)",
            "(घ)",
            "",
            "(ङ)",
            "",
            "(च)",
            "",
            "(छ)",
            "",
            "सार्वजनिक जीवनमा ख्याति कमाएको,",
            "नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको,",
            "",
            "बैंक तथा वित्तीय संस्थाहरुको त्रषण नतिरे बापत कालो सूचीमा",
            "नपरेको,",
            "",
            "साहुको दामासाहीमा नपरेको,",
            "",
            "(३) उपनियम (२) बमोजिम प्रस्तावित व्यक्तिका सम्बन्धमा मन्त्रालयको नेपाल",
            "सरकारका सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) तथा बैंक तथा वित्तीय",
            "संस्थाहरुको क्रण नतिरे बापत कालो सूचीमा परे नपरेको सम्बन्धमा लिखित जानकारी माग",
            "",
            "तेस्रो संशोधनद्वारा संशोधित ।",
            "पाँचौ संशोधनद्वारा संशोधित ।",
            "चौथो संशोधनद्वारा झिकिएको ।",
            "",
            "11",
            "",
            "www.lawcommission.gov.np",
            "",
            "गर्नेछ र त्यसरी माग गरिए बमोजिम सुरक्षा पास प्रापत भएमा र कालो सूचीमा नपरेको",
            "पाइएमा मात्र मन्त्रालयले अवैतनिक वाणिज्यदूतमा नियुक्तिका लागि स्वीकृति दिनेछ ।",
            "",
            "(४) उपनियम (२) बमोजिम प्रस्तावित व्यक्तिको हकमा सुरक्षा पास (सेक्युरिटी",
            "क्लियरेन्स) प्राप नभएको वा कालो सूचीमा परेको जानकारी आएमा मन्त्रालयले अर्को कुनै",
            "योग्यता प्राप्त व्यक्तिलाई नियुक्तिको लागि प्रस्ताव गर्न सम्बन्धित मुलुकलाई अनुरोध",
            "गर्नेछ ।",
            "",
            "(4) उपनियम (३) बमोजिम सुरक्षा पास (सेक्युरिटी क्लियरेन्स) माग गर्नु पूर्व",
            "मन्त्रालयले प्रस्तावित व्यक्तिबाट कन्सुलर उन्मुक्ति तथा सुविधाको दुरुपयोग गर्ने सम्भावना",
            "छ, छैन सो सम्बन्धमा समेत विचार गर्नु पर्नेछु ।",
            "",
            " ",
            "",
            "(६) यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै मित्रराष्ट्रले",
            "कुनै नेपाली नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि प्रस्ताव गर्दा व्यापार,",
            "व्यवसाय, पर्यटन लगानी तथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुर्याउन सक्ने",
            "उच्चस्तरीय भ्रमण गराउन प्रयास गर्न सक्ने, नेपाली नागरिकहरुलाई आवश्यकता अनुसार",
            "सम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धित मित्रराष्ट्र",
            "बीचको सम्बन्धलाई सुदृढ बनाउन आफ्नो क्षेत्रबाट योगदान पुश्याउन सक्ने व्यक्तिलाई",
            "प्राथमिकता दिनु पर्नेछ ।",
            "",
            "« १३. सुविधा, सहुलियत र उन्मुक्तिमा बन्देजः (१) कुनै मितराष्ट्रले कुनै व्यक्तिलाई नेपालको कुनै",
            "",
            "कन्सुलर क्षेत्रका लागि अवैतनिक वाणिज्यदूत नियुक्त गरेमा त्यस्ता अवैतनिक वाणिज्यदूतलाई",
            "प्रदान गरिने सुविधा, सहुलियत र उन्मुक्ति महासन्धिको अधीनमा रही पारस्पारिकताका",
            "आधारमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ ।",
            "",
            " ",
            "",
            "(२) उपनियम (१) बमोजिम दिएको सुविधा, सहुलियत वा उन्मुक्ति कुनै अवैतनिक",
            "वाणिज्यदूतले दुरुपयोग गरेको पाइएमा मन्त्रालयले त्यस्तो सुविधा, सहुलियत वा उन्मुक्ति",
            "जुनसुकै बखत रह्‌ गर्न सक्नेछ ।",
            "",
            "VS Ls",
            "",
            "४ चौथो संशोधनद्वारा संशोधित ।",
            "",
            "12",
            "",
            "www.lawcommission.gov.np",
            "",
            "(3) नियम १४ बमोजिमको पदावधि समाप्त भएपछि अवैतनिक वाणिज्यदूतको",
            "पुनर्नियुक्ति वा पदावधि थप नभएमा निजले पाएको सुविधा, सहुलियत र उन्मुक्ति स्वतः समाप्त",
            "हुनेछ ।",
            "",
            "४१४, स्वीकृतिपत्रः (१) कुनै मित्रराष्ट्रले नेपालको कुनै क्षेत्रभित्र कन्सुलरको काम गर्ने गरी कुनै",
            "व्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमा",
            "मन्त्री वा निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्रमा अवधि",
            "तोकिएको भए सोही अवधिसम्म र नतोकिएकोमा स्वीकृतिपत्र जारी गरेको मितिबाट तीन",
            "वर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदान गर्नेछ ।",
            "",
            " ",
            "",
            " ",
            "",
            "(२) उपनियम (१) बमोजिमको अवधि समाप्त भएको अवैतनिक वाणिज्यदूतको",
            "पदावधि थप गर्न वा पुनर्नियुक्तिको लागि सम्बन्धित मितरराष्ट्रबाट औपचारिक पत्र प्रापत भएमा",
            "मन्त्रालयले बढीमा तीन वर्षको लागि पदावधि थन पर्न वा पुनर्नियुक्तिको लागि स्वीकृतिपत्र",
            "प्रदान गर्न सक्नेछ",
            "",
            "परिच्छेद - ५",
            "विविध",
            "१५. महासन्धि बमोजिम हुनेः अवैतनिक वाणिज्यदूतका सम्बन्धमा महासन्धि सम्पूर्ण रूपले",
            "अनुशरण गरिनेछ ।",
            "तर नेपाली नागरिक नेपाल -.......... को वाणिज्यक्षेत्रमा कुनै मितरराष्ट्रदवारा अवैतनिक",
            "",
            "वाणिज्यदूत नियुक्त भएमा त्यस्तो अवैतनिक वाणिज्यदूतको सुविधा र उन्मुक्तिको हकमा",
            "नियम १३ बमोजिम हुनेछ ।",
            "",
            ":१४५क.परामर्श बैठक बोलाउन सक्नेः (१) राजदूतले आफू नियुक्ति भएको मुलुक वा मुलुकहरुमा",
            "नियुक्त अवैतनिक वाणिज्यदूृतहरुको परामर्श बैठक समय समयमा बोलाउन सक्नेछ ।",
            "",
            " ",
            "",
            "४ चौथो संशोधनद्वारा संशोधित ।",
            "",
            "= दोस्रो संशोधनद्वारा झिकिएको ।",
            "2 पहिलो संशोधनद्वारा थप ।",
            "",
            "13",
            "",
            "www.lawcommission.gov.np",
            "",
            "(2) उपनियम (१) बमोजिम बोलाइएको बैठकमा नेपाल र......... र अवैतनिक",
            "",
            "वाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रवीच आर्थिक, व्यापारिक, वाणिज्य, सांस्कृतिक तथा",
            "विज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछ ।",
            "",
            "(२) राजदूतले उपनियम (२) बमोजिम भएको समीक्षाको प्रतिवेदन मन्त्रालयमा",
            "पठाउनु पर्नेछ ।",
            "",
            "१६. खारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज",
            "गरिएका छन्‌ ।",
            "",
            "= दोस्रो संशोधनद्वारा झिकिएको ।",
            "FESR (१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएका शब्दहरु:-",
            "“श्री ५ को सरकार” को सट्टा “नेपाल सरकार” ।",
            "(२) अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ द्वारा रुपान्तर गरिएका शब्दहरु:-",
            "“वाणिज्य क्षेत्र”को सट्टा “कन्सुलर क्षेत्र”",
            "(३) अवैतनिक वाणिज्यदूत सम्बन्धी (पाँचौ संशोधन) नियमावली, २०७५ द्वारा रुपान्तर गरिएका शब्दहरु:-",
            "\"स्वीकार गर्ने राज्य\" भन्ने शब्दहरुको सट्टा “आतिथेय राज्य”",
            "(३) पाँचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएको:-",
            "बचाउ; यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुँदाका बखत",
            "तोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छैन ।",
            "",
            "14",
            ""
        ],
        "pages": [
            "\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\nनियमावली,\n२०३९\nनेपाल\nराजपत्रमा\nप्रकाशित\nमिति\n२०३९।९।१२\nसंशोधन\n१.\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(पहिलो\nसंशोधन)\nनियमावली,\n२०६१\n२०६१।११।१७\n२.\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(दोस्रो\nसंशोधन)\nनियमावली,\n२०६९\n२०६९।९।२३\n३.\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(तेस्रो\nसंशोधन)\nनियमावली,\n२०७१\n२०७१।५।\n३०\n४.\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(चौथो\nसंशोधन)\nनियमावली,\n२०७४\n२०७४।१।१८\n५.\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(पाँचौ\nसंशोधन)\nनियमावली,\n२०७५\n२०७५।७।१२\nप्रशासकीय\nकार्यविधि\n(नियमित\nगर्ने)\nऐन,\n२०१३\nको\nदफा\n२\nले\nदिएको\nअधिकार\nप्रयोग\nगरी\nनेपाल\nसरकारले\nदेहायका\nनियमहरू\nबनाएको\nछु\n।\nपरिच्छेद\n-\n१\nप्रारम्भिक\n१.\nसंक्षित\nनाम\nर\nप्रारम्भः\n(१)\nयी\nनियमहरूको\nनाम\n“अवैतनिक\nवाणिज्यदूत\nसम्बन्धी\nनियमावली,\n२०३९”\nरहेको\nछ\n।\n(२)\nयो\nनियमावली\nतुरुन्त\nप्रारम्भ\nहुनेछ\n।\n२.\nपरिभाषा:\nविषय\nवा\nप्रसंगले\nअर्को\nअर्थ\nनलागेमा\nयो\nनियमावलीमा,-\n(क)\n\"मन्त्रालय\"\nभन्नाले\nनेपाल\nसरकारको\nपरराष्ट्र\nमन्त्रालय\nसम्झनु\nपर्छ\n।\n(ख)\n\"मन्त्री\"\nभन्नाले\nर............\nपरराष्ट्र\nमन्त्री\nसम्झनु\nपर्छ\n।\n>>\n=\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\n",
            "४\n[\nvat)\n(च)\n“(छ)\n(ज)\n“राजदूत”\nभन्नाले\nविदेश\nस्थित\nनेपाली\nराजदूतावासको\nप्रमुखका\nरुपमा\nकाम\nगर्ने\nराजदुत\nवा\nराजदुतावसा\nनरहेको\nमुलुकको\nलागि\nसहप्रमाणीकृत\nगैरआवासीय\nराजदूत\nसम्झनु\nपर्छ\nर\nसो\nशव्दले\nराजदूतको\nपद\nरिक्त\nभएमा\nकार्यवाहक\nराजदूतको\nरुपमा\nकाम\nगर्ने\nकुटनीतिक\nअधिकृतलाई\nसमेत\nजनाउँछ\n।\n“कन्सुलर\nक्षेत्र\"\nभन्नाले\nकन्सुलर\nसम्बन्धी\nकाम\nगर्नको\nलागि\nअवैतनिक\nवाणिज्यदूतलाई\nतोकेको\nक्षेत्र\nसम्झनु\nपर्छ\n।\n“अवैतनिक\nवाणिज्यदूत”\nभन्नाले\nकुनै\nकिसिमको\nपारिश्रमिक\nनपाउने\nगरी\nनियुक्ति\nहुने\nवाणिज्यदूत\nतथा\nमहावाणिज्यदूत\nसम्झनु\nपर्छ\nर\nसो\nशब्दले\nउपवाणिज्यदूतलाई\nसमेत\nजनाउनेछ\n|\n“नियुक्तिपत्र”\nभन्नाले\nकुनै\nराष्ट्रका\n\"सम्बन्धित\nपदाधिकारीले\nकुनै\nव्यक्तिलाई\nअवैतनिक\nवाणिज्यदूत\nभई\nकाम\nगर्न\nदिएको\nपत्र\n(लेटर\nअफ\nकमिशन)\nलाई\nसम्झनु\nपर्छ\n।\n“स्वीकृतिपत्र”\nभन्नाले\nअवैतनिक\nवाणिज्यदूतलाई\nआतिथेय\nराज्यको\nसम्बन्धित\nपदाधिकारीबाट\nअवैतनिक\nवाणिज्यदूतका\nरुपमा\nमान्यता\nदिएको\nपत्र\n(एक्जिक्वेटर)\nसम्झनु\nपर्छ\n।\n“महासन्धि”\nभन्नाले\n१९६३\nमा\nभियनामा\nबसेको\nसंयुक्त\nराष्ट्रसंघको\n\"कन्सुलर\nसम्बन्धी\nसम्मेलनले\nपारित\nगरेको\nमहासन्धि\n(भियना\nकन्भेन्सन\nअफ\nकन्सुलर\nरिलेशन्स,\n१९६३)\nसम्झनु\nपर्छ\n।\n“आतिथेय\nराज्य\"\nभन्नाले\nयस\nनियमावली\nबमोजिम\nनियुक्ति\nभएको\nअवैतनिक\nवाणिज्यदूतलाई\nस्वीकृति\nप्रदान\nगर्ने\nमुलुक\n(रिसिभिङ्ग\nस्टेट)\nसम्झनु\nपर्छ\n।\nचौथो\nसंशोधनद्वारा\nसंशोधित\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\nपाँचौ\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\nपरिच्छेद-२\nनियुक्ति\n“३.\nअवैतनिक\nबाणिज्यदूतको\nनियुक्ति:\n(१)\nनेपाल\nसरकारले\nनियम\naa.\nat\nउपनियम\n(१)\nबमोजिमको\nयोग्यता\nपुगेको\nव्यक्तिलाई\nराजदूतको\nसिफारिसमा\nअवैतनिक\nवाणिज्यदूत\nनियुक्ति\nगर्न\nसक्नेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nगर्दा\nअवैतनि\nमहावाणिज्यदूत,\nअवैतनिक\nवाणिज्यदूत\nवा\nअवैतनिक\nउपवाणिज्यदूतको\nदर्जा\nदिई\nनियुक्ति\nगर्नु\nपर्नेछ\n।\n“३क.\nअवैतनिक\nवाणिज्यदूतको\nयोग्यताः\n(१)\nनियम\n३\nबमोजिम\nअवैतनिक\nवाणिज्यदूतमा\nनियुक्ति\nहुने\nव्यक्तिको\nयोग्यता\nदेहाय\nबमोजिम\nहुनु\nपर्नेछः-\n(क)\n(पैंतीस\nवर्ष\nउमेर\nपूरा\nभएको,\n(ख)\nकुनै\nव्यापार,\nव्यवसाय\nवा\nपेशामा\nसंलग्न\nरही\nआतिथेय\nराज्यमा\nख्याति\nप्राप्त\nव्यक्तिको\nहैसियत\nभएको,\n(ग)\nनैतिक\nपतन\nदेखिने\nफौजदारी\nअभियोगमा\nसजाय\nनपाएको,\n(घ)\nनेपालप्रति\nसद्भावना\nभएको,\n(ङ)\nमान्यता\nप्राप्त\nविश्वविद्यालयबाट\nकम्तीमा\nस्नातक\nतह\nउत्तीर्ण\nगरेको,\n(च)\nनेपालको\nविदेश\nनीति,\nराजनीतिक\nव्यवस्था,\nआर्थिक\nतथा\nसांस्कृतिक\nपक्षहरुबारे\nयथेष्ट\nजानकारी\nभएको\nर\nनेपाल\nसरकारको\nआर्थिक\nकूटनीतिको\nकार्यान्वयनमा\nयोगदान\nदिन\nसक्ने,\n(छ)\nडविपक्षीय\nसम्बन्ध\nलगायत\nनेपालको\nराष्ट्रिय\nहित\nप्रबद्र्धनमा\nयोगदान\nपुश्याउन\nसक्ने,\n४\nचौथो\nसंशोधनद्वारा\nसंशोधित\n।\n७\nतेस्रो\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\n@)\nआतिथेय\nराज्यको\nसरकार,\nस्थानीय\nनिकायहरु\nतथा\nस्थानीय\nव्यापारिक\nसमुदायसँग\nराम्रो\nसम्पर्क\nस्थापित\nभएको\nतथा\nनेपालको\nपक्षमा\nसमर्थन\nजुटाउन\nसक्ने\nक्षमता\nभएको,\n(झ)\nतोकिएको\nकन्सुलर\nकार्यक्षेत्रमा\nवर्षमा\nकम्तीमा\n६\nमहिना\nबसोबास\nगर्न\nसक्ने,\n(ञ5)\nआफ्नै\nखर्चमा\nकार्यालय\nस्थापना\nर\nसञ्चालन\nगर्ने\nइच्छा\nर\nक्षमता\nभएको,\n(ट)\nनेपाली\nसमुदायसँग\nराम्रो\nसम्बन्ध\nभएको,\n(०)\nनेपाल\nसरकारको\nदृष्टिमा\nउपयुक्त\nठहरिएको\n।\n(२)\nयस\nनियमावली\nबमोजिम\nमित्रराष्ट्रहरुमा\nनेपालको\nलागि\nअवैतनिक\nवाणिज्यदूत\nनियुक्ति\nगर्नका\nलागि\nसिफारिस\nभएको\nव्यक्तिको\nसम्बन्धमा\nमन्त्रालयले\nनेपाल\nसरकारका\nसम्बन्धित\nनिकायबाट\nसुरक्षा\nपास\n(सेक्युरिटी\nक्लियरेन्स)\nलिनु\nपर्नेछ\n।\n(३)\nउपनियम\n(२)\nबमोजिम\nसुरक्षा\nपास\n(सेक्युरिटी\nक्लियरेन्स)\nमाग\nगर्नु\nपूर्व\nमन्त्रालयले\nसिफारिस\nभएको\nव्यक्तिबाट\nकन्सुलर\nउन्मुक्ति\nतथा\nसुविधाको\nदुरुपयोग\nहुने\nसम्भावना\nछ,\nछैन\nसो\nसम्बन्धमा\nसमेत\nविचार\nगर्नु\nपर्नेछ\n।\n(४)\nयस\nनियमावलीमा\nअन्यत्र\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nयस\nनियमावली\nबमोजिम\nअवैतनिक\nवाणिज्यदूतमा\nनियुक्तिको\nलागि\nसिफारिस\nगर्दा\nव्यापार,\nव्यवसाय,\nपर्यटन,\nलगानी\nतथा\nप्रविधि\nहस्तान्तरणका\nक्षेत्रमा\nसहयोग\nपुश्याउन\nसक्ने,\nउच्चस्तरीय\nभ्रमण\nगराउन\nप्रयास\nगर्न\nसक्ने\nतथा\nनेपाल\nएवं\nसम्बन्धित\nमित्रराष्ट्र\nबीचको\nसम्बन्धलाई\nसुदृढ\nबनाउन\nआफ्नो\nक्षेत्रबाट\nयोगदान\nपुर्याउन\nसक्ने\nव्यक्तिहरुलाई\nप्राथमिकता\nदिनु\nपर्नेछ\n।\nअयोग्यता:\nसाधारणतया\nनियुक्त\nहुने\nकन्सुलर\nक्षेत्रस्थित\nराष्ट्रको\nनागरिक\nबाहेक\nअन्य\nराष्ट्रको\nनागरिकलाई\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nगरिने\nछैन\n।\n",
            "“६,\n\"a\nGa\nUsa\naad\nवाणिज्यदूत\nनियुक्त\nगरिसकेको\nअन्य\nराष्ट्रको\nनागरिक\nवा\nयस\nनियमावली\nबमोजिमको\nयोग्यता\nपुगेको\nर\nकुनै\nपनि\nराजनीतिक\nदल\nवा\nसंगठनको\nसदस्य\nनरहेको\nसम्बन्धित\nदेशमा\nबसोबास\nगर्ने\nगैर\nआवासीय\nनेपालीलाई\nअवैतनिक\nवाणिज्यदूत\nनियुक्ति\nगर्न\nसकिनेछ\n।\nकार्यविधि:\nअवैतनिक\nवाणिज्यदूतहरूको\nनियुक्ति\nमहासन्धिको\nप्रथम\nअध्यायको\nप्रथम\nखण्डको\nधारा\n९,\n१०,११,१२,१३\nर\n१४\nमा\nउल्लेखित\nकार्यविधि\nअनुसार\nगर्नु\nपर्नेछ\n।\nनियुक्तिपत्र:\n(१)\nनियम\n३\nबमोजिम\nनियुक्त\nभएको\nअवैतनिक\nवाणिज्यदूतलाई\nमन्त्री\nवा\nनिजले\nतोकेको\nमन्त्रालयको\nअधिकृतस्तरको\nकर्मचारीले\nनियुक्तिपत्र\n(लेटर\nअफ\nकमिशन)\nदिनेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nनियुक्तिपत्र\nप्राप्त\nनगरी\nकसैले\nपनि\nअवैतनिक\nबाणिज्यदूतको\nरुपमा\nकाम\nगर्न\nपाउने\nछैन\n।\nकार्यावधि:\n(१)\nअवैतनिक\nवाणिज्यदूतको\nकार्यावधि\n४\nवर्षको\nहुनेछ\n।\nतर\nअवैतनिक\nवाणिज्यदूतले\nसन्तोषप्रद\nकाम\nगरेको\nछैन\nभनी\nसम्बन्धित\nराजदूतले\nसिफारिस\nगरेमा\nत्यस्तो\nवाणिज्यदू्तलाई\nचार\nवर्षको\nअवधि\nपूरा\nनहुँदै\nपनि\nजुनसुकै\nबखत\nनेपाल\nसरकारले\nहटाउन\nसक्नेछ\n।\n(२)\nकुनै\nअवैतनिक\nवाणिज्यदूतले\nप्रशंसनीय\nकाम\nगरेको\nछ\nभनी\nराजदूतको\nसिफारिस\nप्राप्त\nभएमा\nर\nत्यस्तो\nसिफारिसमा\nमन्त्री\nसहमत\nभएमा\nनेपाल\nसरकारले\nत्यस्ता\nअवैतनिक\nवाणिज्यदूतको\nअवधि\nआवश्यकता\nअनुसार\nथप\nगर्न\nसक्नेछ\n।\nतेस्रो\nसंशोधनद्वारा\nसंशोधित\n।\nचौथो\nसंशोधनद्वारा\nसंशोधित\n।\nपाँचौ\nसंशोधनद्वारा\nसंशोधित\n।\nपहिलो\nसंशोधनद्वारा\nझिकिएको\n।\n",
            "\nसेवाका\nशर्तहरू\n(१)\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nभएपछि\nराजदूतले\nनवनियुक्त\nवाणिज्यदूतलाई\nनिजको\nकर्तव्य\nर\nउत्तरदायित्वबारे\nपूर्णरूपले\nबोध\nगराईदिनु\nपर्नेछ\n।\n(२)\nनवनियुक्त\nअवैतनिक\nवाणिज्यदूतबाट\nआफ्नो\nपद\nनसुहाउँदो\nर\nनेपाल\n-...........\nको\nअहित\nहुने\nकुनै\nकाम\nगर्ने\nछैन\nभन्ने\nव्यहोराको\nलिखत\nगराइ\nसो\nलिखत\nराजदूतले\nमन्त्रालयमा\nपठाउनु\nपर्नेछ\n।\n(3)\nउपनियम\n(२)\nबमोजिम\nलिखत\nगराइसकेपछि\nमात्र\nराजदूतले\nनवनियुक्त\nअवैतनिक\nवाणिज्यदूतलाई\nनियुक्तिपत्र,\nराष्ट्रिय\nझण्डा\nर\nकार्यालयको\nछाप\nप्रदान\nगर्नेछ\n।\n:\n(३क)\nअवैतनिक\nवाणिज्यदूतले\nआफू\nनियुक्ति\nभएको\nकन्सुलर\nक्षेत्रको\nउपयुक्त\nस्थानमा\nआतिथेय\nराज्यको\nस्वीकृति\nलिई\nनेपाल\n-..........\nको\nअवैतनिक\nवाणिज्यदूतको\nकार्यालय\nखडा\nगरी\nसोको\nजानकारी\nराजदूत\nतथा\nमन्त्रालयलाई\nदिनु\nपर्नेछ\nर\nत्यस्तो\nकार्यालय\nभवनमा\nनिजले\nनेपालको\nझण्डा\nप्रयोग\nगर्न\nसक्नेछ\n।\n(४)\nअवैतनिक\nवाणिज्यदूतको\nकार्यावधि\nसमाप्त\nभएपछि\nनिजले\nराष्ट्रिय\nझण्डा\nर\nकार्यालयको\nछाप\nराजदूतलाई\nफिर्ता\nगर्नु\nपर्नेछ\n।\n५५)\nअवैतनिक\nवाणिज्यदूतको\nसुविधा,\nसहुलियत\nवा\nउन्मुक्ति\nनेपाल\nसरकारले\nनिर्धारण\nगरे\nबमोजिम\nहुनेछ\n।\nपरिच्छेद\n-\n३\nकाम,\nकर्तव्य,\nजिम्मेवारी\nर\nमूल्याङ्कन\nपहिलो\nसंशोधनद्वारा\nखारेज\n।\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\nचौथो\nसंशोधनद्वारा\nथप।\n",
            "१०.\n1४\nअवैतनिक\nवाणिज्यदूतको\nकाम,\nकर्तव्य\nर\nजिम्मेवारी:\n(१)\nअवैतनिक\nवाणिज्यदूतको\nकाम,\nकर्तव्य\nर\nजिम्मेवारी\nमहासन्धिको\nप्रथम\nअध्यायको\nप्रथम\nखण्डको\nधारा\n५\nमा\nउल्लेख\nभए\nबमोजिम\nहुनेछ\n।\nअपेक)\nउपनियम\n(१)\nको\nसर्वसामान्यतामा\nप्रतिकूल\nअसर\nनपर्ने\nगरी\nअवैतनिक\nवाणिज्यदूतले\nआतिथेय\nराज्यको\nकानूनको\nअधीनमा\nरही\nदेहायका\nकाम\nगर्नु\nपर्नेछः-\n(क)\n(ख)\n(ग)\n(घ)\n(ङ)\nपहिलो\nसंशोधनद्वारा\nथप\n।\n>>\nनेपाल\nर...........\nर\nआतिथेय\nराज्य\nबीच\nद्विपक्षीय\nव्यापार\nप्रवद्र्धन\nगर्न\nवस्तु\nव्यापारका\nनयाँ\nक्षेत्रको\nपहिचान\nगरी\nमन्त्रालय\nर\nसरकारी\nतथा\nगैर\nसरकारी\nक्षेत्रका\nसम्बद्ध\nनिकायलाई\nजानकारी\nगराउने,\nनेपाल\n-..........\nभित्र\nप्रत्यक्ष\nवैदेशिक\nलगानी\nगराउन\nवा\nबढाउन\nआवश्यक\nकाम\nगर्ने,\nआतिथेय\nराज्यभित्र\nवैदेशिक\nरोजगारका\nअबसर\nभए\nसोको\nपहिचान\nगरी\nमन्त्रालयलाई\nजानकारी\nगराउने\nर\nनेपाल\n-.........\nको\nजनशक्तिलाई\nआतिथेय\nराज्यमा\nरोजगारी\nउपलब्ध\nगराउन\nआवश्यक\nपहल\nगर्ने,\nआतिथेय\nराज्य\nवा\nअन्य\nमुलुकका\nनागरिकलाई\nनेपाल\nभ्रमण\nगर्न\nप्रोत्साहन\nगरी\nनेपालको\nपर्यटन\nविकासलाई\nप्रवद्र्धन\nगर्ने,\nआतिथेय\nराज्यमा\nअति\nकम\nविकसित\nवा\nविकासोन्मुख\nमुलुकको\nसम्बन्धमा\nकुनै\nवस्तुको\nसहुलियतपूर्ण\nप्रवेशको\nव्यवस्था\nभए\nत्यस्तो\nप्रवेश\nनेपाली\nवस्तुको\nहकमा\nलागू\nगर्न\nवा\nसोको\nपरिमाण\nबढाउन\nआतिथेय\nराज्यसँग\nपहल\nगर्न\nराजदूतलाई\nअद्यावधिक\nरूपमा\nपरामर्श\nदिने,\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\n",
            "1४\n(च)\nनेपाल\nर..........\nर\nआतिथेय\nराज्यबीच\nआर्थिक,\nव्यापारिक,\nसांस्कृतिक\nतथा\nवैज्ञानिक\nसम्बन्ध\nतथा\nसहयोगको\nअभिवृद्धिका\nलागि\nगर्नुपर्ने\nकारवाहीको\nबारेमा\nराजदूतलाई\nजानकारी\nगराइ\nसो\nसम्बन्धमा\nआवश्यक\nपरामर्श\nदिने,\n(छ)\nआतिथेय\nराज्यमा\nरहेका\nगैर\nआवासीय\nनेपाली\nतथा\nतिनीहरुको\nकुनै\nप्रतिनिधि\nसंस्था\nभए\nत्यस्तो\nसंस्थासँग\nनियमित\nसम्पर्कमा\nरही\nनेपालको\nसामाजिक\nतथा\nआर्थिक\nविकासमा\nनिजहरुलाई\nसंलग्न\nगराउन\nआवश्यक\nपहल\nगर्ने,\n(ज)\nनेपाल\n-............\nमा\nरहेका\nनिजी\nक्षेत्रका\nउद्योग,\nवाणिज्य\nवा\nपर्यटन\nक्षेत्रका\nप्रतिनिधि\nसंस्था\nर\nआतिथेय\nराज्यका\nत्यस्ता\nसंस्था\nबीच\nसम्पर्क\nबिन्दूको\nरूपमा\nकाम\nगर्ने,\n(झ)\nआतिथेय\nराज्यमा\nउपलब्ध\nकुनै\nक्षेत्रको\nअत्याधुनिक\nप्रविधि\nनेपाल\nभिव्याउन\nआवश्यक\nभएमा\nसो\nसम्बन्धमा\nराजदूतसंग\nपरामर्श\nगरी\nआवश्यक\nपहल\nगर्ने,\n(5)\nनेपाल\n-...........\nर\nआतिथेय\nराज्यबीच\nआर्थिक,\nवाणिज्य,\nसांस्कृतिक\nवा\nविज्ञान\nतथा\nप्रविधिको\nक्षेत्रमा\nआपसी\nसहयोग\nबढाउन\nनेपाल\nसरकारले\nतोकेको\nअन्य\nकुनै\nकाम\nगर्ने\n।\n(२)\nअवैतनिक\nवाणिज्यदूतले\nनेपाल\n-..........\nको\nपरराष्ट्र,\nआर्थिक,\nवाणिज्य,\nऔद्योगिक,\nपर्यटन,\nवैदेशिक\nरोजगार\nतथा\nवैदेशिक\nलगानी\nसम्बन्धी\nनीतिको\nअध्ययन\nगरी\nसोको\nजानकारी\nआतिथेय\nराज्यमा\nसरोकार\nराख्ने\nव्यक्ति\nवा\nसंस्थालाई\nगराउनु\nपर्नेछ\n।\nअरक)\nअवैतनिक\nवाणिज्यदूतले\nउपनियम\n(२)\nको\nप्रयोजनका\nलागि\nआतिथेय\nराज्यका\nव्यापार,\nवैदेशिक\nरोजगारदाता\nतथा\nगैर\nआवासीय\nनेपाली\nतथा\nसम्बन्धित\nक्षेत्रका\nप्रतिनिधिहरुसंग\nआवश्यकता\nअनुसार\nछलफल,\nभेटघाट\nर\nपरामर्श\nबैठक\nगर्न\nसक्नेछ\n।\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\n",
            "1४\n(3)\nआफू\nनियुक्त\nभएको\nकन्सुलर\nक्षेत्र\nवा\nत्यसक्षेत्र\nरहेको\nजिल्ला\nवा\nत्यस\nक्षेत्र\nरहेको\nप्रदेश\nवा\nत्यस\nक्षेत्र\nरहेको\nराष्ट्र\nर\nनेपाल\nर.........\nबीच\nव्यापार\nप्रवद्र्धन\nगर्न\nराजदूतसँग\nसरसल्लाह\nगरी\nआवश्यक\nकार्य\nगर्नु\nअवैतनिक\nवाणिज्यदूतको\nविशेष\nकर्तव्य\nहुनेछ\n।\nतर\nराजदूतको\nपूर्व\nस्वीकृति\nनलिईकन\nआफू\nनियुक्त\nभएको\nराष्ट्रको\nसम्बन्धित\nपक्षसँग\nव्यापार\nप्रबद्र्धन\nविषयमा\nकुराकानी\nशुरु\nगर्न\nपाउने\nछैन\n|\n(४)\nउपनियम\n(३)\nबमोजिमको\nविषयमा\nभएको\nप्रगति\nप्रतिवेदन\nअवेतनिक\nवाणिज्यदूतले\nप्रत्येक\nतीन\nमहिनामा\nराजदूतलाई\nपठाउनु\nपर्नेछ\nर\nराजदूतले\nपनि\nआफूणले\nप्राप्त\nगरेको\nप्रतिवेदन\nमन्त्रालयमा\nपठाउनु\nपर्नेछ\n।\n(५)\nअवैतनिक\nवाणिज्यदूतले\nनेपाल\n«..........:\nभ्रमण\nगर्न\nचाहने\nविदेशीलाई\nनेपाल\nसरकारले\nसमय\nसमयमा\nतोकेको\nभिसा\nदस्तुर\nलिई\nपर्यटक\nभिसा\nप्रदान\nगर्न\nसक्नेछ\n।\nतर\nकन्सुलर\nक्षेत्र\nरहेका\nमुलुकका\nपूर्व\nराष्ट्राध्यक्ष,\nपूर्व\nसरकार\nप्रमुख,\nपूर्व\nपरराष्ट्र\nमन्त्री,\nख्याति\nप्राप्त\nतथा\nप्रतिष्ठित\nव्यक्ति\nवा\nपूर्व\nअवैतनिक\nवाणिज्यदूतलाई\nमन्त्रालय\nवा\nराजदूतको\nपूर्व\nस्वीकृति\nलिई\nनिःशुल्क\n(ग्ग्राटिस)\nभिसा\nप्रदान\nगर्न\nसक्नेछ\n।\n(६)\nअवैतनिक\nवाणिज्यदूतले\nभिसा\nप्रदान\nगर्दा\nप्रापत\nभएको\nराजश्वको\nफाँटवारी\nप्रत्येक\nमहिनाको\nअन्त्यमा\nराजदूतलाई\nपठाउनु\nपर्नेछ\n।\n(७)\nअवैतनिक\nवाणिज्यदूतले\nउपनियम\n(६)\nबमोजिम\nप्राप्त\nहुन\nआउने\nरकममा\nसेवा\nशुल्क\nबापत\nबीस\nप्रतिशत\nथप\nरकम\nलिन\nसक्नेछ\nर\nत्यसरी\nप्राप्त\nगरेको\nथप\nरकम\nनिजले\nकार्यालय\nसञ्चालन,\nव्यापार\nतथा\nपर्यटन\nप्रवर्धनात्मक\nकार्यमा\nसमेत\nखर्च\nगर्न\nसक्नेछ\n।\n:(७क)\nअवैतनिक\nवाणिज्यदूतले\nउपनियम\n(६)\nबमोजिम\nप्राप्त\nहुने\nरकम\nप्रत्येक\nतीन\nमहिनामा\nराजदूतलाई\nबुझाउनु\nपर्नेछ\nर\nराजदूतले\nत्यसरी\nप्राप\nभएको\nरकम\nआफू\nवहाल\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\n",
            "\"११.\nरहेको\nराजदूतावासको\nराजश्व\nखातामा\nआम्दानी\nबाँधी\nसोको\nजानकारी\nमन्त्रालयलाई\nदिनु\nपर्नेछ\n।\n(८)\nनेपाल\nर...........\nबाट\nभ्रमणमा\nआएका\nविशिष्ट\nव्यक्तिहरूलाई\nराजदूतको\nनिर्देशानुसार\nअवैतनिक\nवाणिज्यदूतले\nहरसम्भव\nसबै\nकिसिमको\nमद्दत,\nसुहाउँदो\nसम्मान\nर\nआवश्यक\nसहयोग\nदिनु\nपर्नेछ\n।\n(९)\nअवैतनिक\nवाणिज्यदूतको\nहैसियतले\nविभिन्न\nव्यक्तिहरूसँग\nऔपचारिक\nभेटघाट\nवा\nशिष्टाचार\nभेटको\nबखतमा\nभएको\nकुराकानीको\nप्रतिवेदन\nतयार\nपारी\nनिजले\nराजदूतलाई\nपठाउनु\nपर्नेछ\nर\nराजदूतले\nयस्तो\nप्रतिवेदन\nमन्त्रालयमा\nपठाउनेछ\n।\nअवैतनिक\nवाणिज्यदूतको\nकार्य\nसम्पादन\nमूल्याङ्कन:\n(१)\nराजदूतले\nप्रत्यक\nआर्थिक\nवर्षको\nपहिलो\nतीन\nमहिनाभित्र\nअवैतनिक\nवाणिज्यदूतको\nकार्य\nसम्पादनको\nस्तर\nमूल्यांकन\nगरी\nनेपाल\nसरकारमा\nपठाउनु\nपर्नेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nकार्य\nसम्पादनको\nस्तर\nमूल्याङ्कन\nगर्दा\nदेहायका\nकुरालाई\nआधार\nलिइनेछ:-\n(क)\nनिजले\nएक\nवर्षमा\nसम्पादन\nगरेको\nकामको\nसमग्र\nविवरण,\n(ख)\nभिसा\nजारी\nगर्दा\nप्राप्त\nगरेको\nदस्तुरको\nरकम\nर\nनेपाल\nसरकारलाई\nसो\nबापत\nप्रापस\nभएको\nराजश्वको\nपरिमाण,\n(ग)\nयस\nनियमावली\nबमोजिम\nनिजले\nपठाउनु\nपर्ने\nप्रतिवेदन,\n(घ)\nATT\nमा\nभ्रमण\nगर्ने\nपर्यटक\nप्रति\nनिजले\nगरेको\nव्यवहार,\nर\n(ङ)\nकन्सुलर\nक्षेत्रमा\nभ्रमण\nगर्ने\nनेपाली\nनागरिक\nप्रति\nनिजले\nदेखाएको\nव्यवहार\n।\n(३)\nउपनियम\n(१)\nबमोजिम\nकार्य\nसम्पादनको\nस्तर\nमूल्याङ्कन\nगर्दा\nउत्कृष्ट\nदेखिएको\nअवैतनिक\nवाणिज्यदूतलाई\nनेपाल\nसरकारले\nउपयुक्त\nठहराए\nबमोजिम\nसम्मान\nगर्न\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\n10\n",
            "\nसक्नेछ\nर\nकार्य\nसम्पादनको\nस्तर\nसन्तोषजनक\nनदेखिएको\nअवैतनिक\nवाणिज्यदूतलाई\nनेपाल\nसरकारले\nपुनर्नियुक्ति\nनगर्न\nसक्नेछ\n।\nपरिच्छेद\n-\n४\nनेपालमा\nमिनराष्ट्रदवारा\nअवैतनिक\nवाणिज्यदूतमा\nनियुक्ति\n०१२.\nमिनराष्ट्रदारा\nअवैतनिक\nवाणिज्यदूत\nनियुक्ति:\n(१)\nकुनै\nमित्रराष्ट्रले\nचाहेमा\nनेपालको\nकन्सुलर\nक्षेत्रमा\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nगर्न\nसक्नेछ\n।\n(२)\nदेहायको\nयोग्यता\nभएको\nकुनै\nनेपाली\nनागरिकलाई\nकुनै\nमित्रराष्ट्रले\nउपपनियम\n(१)\nबमोजिम\nनेपालमा\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nगर्न\nचाहेमा\nस्वीकृतिको\nलागि\nमन्त्रालय\nसमक्ष\nप्रस्ताव\nगर्न\nसक्नेछ:-\n७\n(क)\nपैंतीस\nवर्ष\nउमेर\nपूरा\nभएको,\n(ख)\n(ग)\n(घ)\n(ङ)\n(च)\n(छ)\nसार्वजनिक\nजीवनमा\nख्याति\nकमाएको,\nनैतिक\nपतन\nदेखिने\nफौजदारी\nअभियोगमा\nसजाय\nनपाएको,\nबैंक\nतथा\nवित्तीय\nसंस्थाहरुको\nत्रषण\nनतिरे\nबापत\nकालो\nसूचीमा\nनपरेको,\nसाहुको\nदामासाहीमा\nनपरेको,\n(३)\nउपनियम\n(२)\nबमोजिम\nप्रस्तावित\nव्यक्तिका\nसम्बन्धमा\nमन्त्रालयको\nनेपाल\nसरकारका\nसम्बन्धित\nनिकायबाट\nसुरक्षा\nपास\n(सेक्युरिटी\nक्लियरेन्स)\nतथा\nबैंक\nतथा\nवित्तीय\nसंस्थाहरुको\nक्रण\nनतिरे\nबापत\nकालो\nसूचीमा\nपरे\nनपरेको\nसम्बन्धमा\nलिखित\nजानकारी\nमाग\nतेस्रो\nसंशोधनद्वारा\nसंशोधित\n।\nपाँचौ\nसंशोधनद्वारा\nसंशोधित\n।\nचौथो\nसंशोधनद्वारा\nझिकिएको\n।\n11\n",
            "\nगर्नेछ\nर\nत्यसरी\nमाग\nगरिए\nबमोजिम\nसुरक्षा\nपास\nप्रापत\nभएमा\nर\nकालो\nसूचीमा\nनपरेको\nपाइएमा\nमात्र\nमन्त्रालयले\nअवैतनिक\nवाणिज्यदूतमा\nनियुक्तिका\nलागि\nस्वीकृति\nदिनेछ\n।\n(४)\nउपनियम\n(२)\nबमोजिम\nप्रस्तावित\nव्यक्तिको\nहकमा\nसुरक्षा\nपास\n(सेक्युरिटी\nक्लियरेन्स)\nप्राप\nनभएको\nवा\nकालो\nसूचीमा\nपरेको\nजानकारी\nआएमा\nमन्त्रालयले\nअर्को\nकुनै\nयोग्यता\nप्राप्त\nव्यक्तिलाई\nनियुक्तिको\nलागि\nप्रस्ताव\nगर्न\nसम्बन्धित\nमुलुकलाई\nअनुरोध\nगर्नेछ\n।\n(4)\nउपनियम\n(३)\nबमोजिम\nसुरक्षा\nपास\n(सेक्युरिटी\nक्लियरेन्स)\nमाग\nगर्नु\nपूर्व\nमन्त्रालयले\nप्रस्तावित\nव्यक्तिबाट\nकन्सुलर\nउन्मुक्ति\nतथा\nसुविधाको\nदुरुपयोग\nगर्ने\nसम्भावना\nछ,\nछैन\nसो\nसम्बन्धमा\nसमेत\nविचार\nगर्नु\nपर्नेछु\n।\n(६)\nयस\nनियमावलीमा\nअन्यत्र\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nकुनै\nमित्रराष्ट्रले\nकुनै\nनेपाली\nनागरिकलाई\nअवैतनिक\nवाणिज्यदूतमा\nनियुक्तिको\nलागि\nप्रस्ताव\nगर्दा\nव्यापार,\nव्यवसाय,\nपर्यटन\nलगानी\nतथा\nप्रविधि\nहस्तान्तरणका\nक्षेत्रमा\nसहयोग\nपुर्याउन\nसक्ने\nउच्चस्तरीय\nभ्रमण\nगराउन\nप्रयास\nगर्न\nसक्ने,\nनेपाली\nनागरिकहरुलाई\nआवश्यकता\nअनुसार\nसम्बन्धित\nदेशको\nभिसा\nप्राप्त\nगर्न\nसहजीकरण\nगर्न\nसक्ने\nर\nनेपाल\nतथा\nसम्बन्धित\nमित्रराष्ट्र\nबीचको\nसम्बन्धलाई\nसुदृढ\nबनाउन\nआफ्नो\nक्षेत्रबाट\nयोगदान\nपुश्याउन\nसक्ने\nव्यक्तिलाई\nप्राथमिकता\nदिनु\nपर्नेछ\n।\n«\n१३.\nसुविधा,\nसहुलियत\nर\nउन्मुक्तिमा\nबन्देजः\n(१)\nकुनै\nमितराष्ट्रले\nकुनै\nव्यक्तिलाई\nनेपालको\nकुनै\nकन्सुलर\nक्षेत्रका\nलागि\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nगरेमा\nत्यस्ता\nअवैतनिक\nवाणिज्यदूतलाई\nप्रदान\nगरिने\nसुविधा,\nसहुलियत\nर\nउन्मुक्ति\nमहासन्धिको\nअधीनमा\nरही\nपारस्पारिकताका\nआधारमा\nमन्त्रालयले\nनिर्धारण\nगरे\nबमोजिम\nहुनेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nदिएको\nसुविधा,\nसहुलियत\nवा\nउन्मुक्ति\nकुनै\nअवैतनिक\nवाणिज्यदूतले\nदुरुपयोग\nगरेको\nपाइएमा\nमन्त्रालयले\nत्यस्तो\nसुविधा,\nसहुलियत\nवा\nउन्मुक्ति\nजुनसुकै\nबखत\nरह्‌\nगर्न\nसक्नेछ\n।\nVS\nLs\n४\nचौथो\nसंशोधनद्वारा\nसंशोधित\n।\n12\n",
            "\n(3)\nनियम\n१४\nबमोजिमको\nपदावधि\nसमाप्त\nभएपछि\nअवैतनिक\nवाणिज्यदूतको\nपुनर्नियुक्ति\nवा\nपदावधि\nथप\nनभएमा\nनिजले\nपाएको\nसुविधा,\nसहुलियत\nर\nउन्मुक्ति\nस्वतः\nसमाप्त\nहुनेछ\n।\n४१४,\nस्वीकृतिपत्रः\n(१)\nकुनै\nमित्रराष्ट्रले\nनेपालको\nकुनै\nक्षेत्रभित्र\nकन्सुलरको\nकाम\nगर्ने\nगरी\nकुनै\nव्यक्तिलाई\nअवैतनिक\nवाणिज्यदूतको\nनियुक्तिपत्र\nजारी\nगरी\nस्वीकृतिका\nलागि\nलेखी\nपठाएमा\nमन्त्री\nवा\nनिजले\nतोकेको\nमन्त्रालयको\nअधिकृतस्तरको\nकर्मचारीले\nनियुक्तिपत्रमा\nअवधि\nतोकिएको\nभए\nसोही\nअवधिसम्म\nर\nनतोकिएकोमा\nस्वीकृतिपत्र\nजारी\nगरेको\nमितिबाट\nतीन\nवर्षसम्म\nकाम\nगर्न\nपाउने\nगरी\nत्यस्तो\nव्यक्तिलाई\nस्वीकृतिपत्र\nप्रदान\nगर्नेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिमको\nअवधि\nसमाप्त\nभएको\nअवैतनिक\nवाणिज्यदूतको\nपदावधि\nथप\nगर्न\nवा\nपुनर्नियुक्तिको\nलागि\nसम्बन्धित\nमितरराष्ट्रबाट\nऔपचारिक\nपत्र\nप्रापत\nभएमा\nमन्त्रालयले\nबढीमा\nतीन\nवर्षको\nलागि\nपदावधि\nथन\nपर्न\nवा\nपुनर्नियुक्तिको\nलागि\nस्वीकृतिपत्र\nप्रदान\nगर्न\nसक्नेछ\nपरिच्छेद\n-\n५\nविविध\n१५.\nमहासन्धि\nबमोजिम\nहुनेः\nअवैतनिक\nवाणिज्यदूतका\nसम्बन्धमा\nमहासन्धि\nसम्पूर्ण\nरूपले\nअनुशरण\nगरिनेछ\n।\nतर\nनेपाली\nनागरिक\nनेपाल\n-..........\nको\nवाणिज्यक्षेत्रमा\nकुनै\nमितरराष्ट्रदवारा\nअवैतनिक\nवाणिज्यदूत\nनियुक्त\nभएमा\nत्यस्तो\nअवैतनिक\nवाणिज्यदूतको\nसुविधा\nर\nउन्मुक्तिको\nहकमा\nनियम\n१३\nबमोजिम\nहुनेछ\n।\n:१४५क.परामर्श\nबैठक\nबोलाउन\nसक्नेः\n(१)\nराजदूतले\nआफू\nनियुक्ति\nभएको\nमुलुक\nवा\nमुलुकहरुमा\nनियुक्त\nअवैतनिक\nवाणिज्यदूृतहरुको\nपरामर्श\nबैठक\nसमय\nसमयमा\nबोलाउन\nसक्नेछ\n।\n४\nचौथो\nसंशोधनद्वारा\nसंशोधित\n।\n=\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\n2\nपहिलो\nसंशोधनद्वारा\nथप\n।\n13\n",
            "\n(2)\nउपनियम\n(१)\nबमोजिम\nबोलाइएको\nबैठकमा\nनेपाल\nर.........\nर\nअवैतनिक\nवाणिज्यदूत\nनियुक्ति\nभएको\nकन्सुलर\nक्षेत्रवीच\nआर्थिक,\nव्यापारिक,\nवाणिज्य,\nसांस्कृतिक\nतथा\nविज्ञान\nतथा\nप्रविधि\nसम्बन्धी\nसम्बन्धको\nसमीक्षा\nगर्नु\nपर्नेछ\n।\n(२)\nराजदूतले\nउपनियम\n(२)\nबमोजिम\nभएको\nसमीक्षाको\nप्रतिवेदन\nमन्त्रालयमा\nपठाउनु\nपर्नेछ\n।\n१६.\nखारेजीः\nअवैतनिक\nवाणिज्यदूतहरूका\nसम्बन्धमा\nभईरहेको\nयसअघिका\nसबै\nनिर्णयहरू\nखारेज\nगरिएका\nछन्‌\n।\n=\nदोस्रो\nसंशोधनद्वारा\nझिकिएको\n।\nFESR\n(१)\nकेही\nनेपाल\nकानून\nसंशोधन\nगर्ने\nऐन,\n२०६३\nद्वारा\nरुपान्तर\nगरिएका\nशब्दहरु:-\n“श्री\n५\nको\nसरकार”\nको\nसट्टा\n“नेपाल\nसरकार”\n।\n(२)\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(चौथो\nसंशोधन)\nनियमावली,\n२०७४\nद्वारा\nरुपान्तर\nगरिएका\nशब्दहरु:-\n“वाणिज्य\nक्षेत्र”को\nसट्टा\n“कन्सुलर\nक्षेत्र”\n(३)\nअवैतनिक\nवाणिज्यदूत\nसम्बन्धी\n(पाँचौ\nसंशोधन)\nनियमावली,\n२०७५\nद्वारा\nरुपान्तर\nगरिएका\nशब्दहरु:-\n\"स्वीकार\nगर्ने\nराज्य\"\nभन्ने\nशब्दहरुको\nसट्टा\n“आतिथेय\nराज्य”\n(३)\nपाँचौ\nसंशोधनद्वारा\nदेहाय\nबमोजिम\nबचाउ\nगरिएको:-\nबचाउ;\nयो\nनियमावली\nप्रारम्भ\nहुनु\nअघि\nनियुक्ति\nभएका\nअवैतनिक\nवाणिज्यदूतले\nनियुक्ति\nहुँदाका\nबखत\nतोकिएको\nकार्याविधिसम्म\nकाम\nगर्न\nबाधा\nपर्ने\nछैन\n।\n14\n"
        ]
    },
    {
        "title": "आकस्मिक कोष नियमावली, २०३१",
        "page_count": 4,
        "filename": "आकस्मिक_कोष_नियमावली,_२०३१.pdf",
        "ocr_time": "11.145946979522705 sec",
        "raw_text": "www.lawcommission.gov.np\n\nआकस्मिक कोष नियमावली, २०३१\n\nनेपाल राजपत्रमा प्रकाशित मिति\n२०३१।६। २१\nसंशोधन\nआकस्मिक कोष (पहिलो संशोधन) नियमावली, २०७० २०७०।१। ३०\n\nआकस्मिक कोष ऐन, २०१६ को दफा ४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले\nदेहायका नियमहरू बनाएको छ ।\n\n१. संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नाम \"आकस्मिक कोष नियमावली, २०३१”\nरहेको छ ।\n\n(२) यो नियमावली तुरून्त प्रारम्भ हुनेछ ।\n\n२. परिभाषा: विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यो नियमावलीमा,-\n\n \n\n(क) “आकस्मिक कोष” भन्नाले आकस्मिक कोष ऐन, २०१६ अन्तर्गत स्थापना\nभएको आकस्मिक कोष सम्झनु पर्छ ।\n\n(ख) “आकस्मिक काम” भन्नाले दैवी प्रकोप वा दुर्घटना वा आन्तरिक वा वात्र्य\nअशान्ति वा खतरा वा यस्तै किसिमको अन्य घटनाबाट उठेको समस्याको\nनिमित्त गर्नु पर्ने काम नैँवा नेपाल सरकारले आकस्मिक काम भनी तोकेको\nकाम सम्झनु पर्छ ।\n\n \n\n(ग) न्पेश्की माग गर्ने अधिकारी” भन्नाले कुनै आकस्मिक कामको निमित्त आकस्मिक\nकोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ ।\n\n% पहिलो संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\n३. आकस्मिक कोषको सञ्चालन: (१) कुनै आकस्मिक काममा आकस्मिक कोषबाट खर्च गर्नु भनी\nश्नेपाल सरकार, मन्त्रिपरिषदले निकासा दिएमा मात्र आकस्मिक कोषबाट रकम झिकेर खर्च\nगर्न सकिनेछ ।\n\n(२) आकस्मिक कोषको सञ्चालन अर्थ मन्त्रालयबाट हुनेछ र यसको सञ्चालन र\nरकमको निकासा सम्बन्धी स्रेस्ता र हिसाब अनुसूचीमा तोकिएको ढाँचामा अर्थ सचिवले वा\nनिजले तोकेको अन्य कुनै अधिकृतले राख्नेछ ।\n\n \n\n४. आकस्मिक कोषबाट खर्चको निकासाको माग: (१) कुनै आकस्मिक कामको लागि आकस्मिक\nकोषबाट खर्चको निकासाको माग गर्दा पेश्की माग गर्ने अधिकारीले देहायका विवरण खोली\nअर्थ मन्त्रालय मार्फत माग गर्नु पर्नेछ;\n\n \n\n(क) आकस्मिक कामको विवरण, खर्चको आवश्यकता र चाहिएको रकम,\n(ख) थप खर्च मागिएको भए त्यसको कारण र चाहिने रकम,\n\n(ग) आकस्मिक काम पछि सार्न नसकिने कारण,\n\n(घ) तुरून्त खर्च नगरेमा हुने परिणामको सङ्ेत,\n\n(ङ) कति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यता,\n\n(4) आकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालय ।\n\n(२) उपनियम (१) बमोजिम आकस्मिक कोषबाट खर्चको माग भएकोमा अर्थ\nनिकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको रूपमा रकम दिइनेछ र यसरी रकम\nदिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक\nकार्यालयमा दिनु पर्नेछ ।\n\n% पहिलो संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\nआकस्मिक काम प्रा भएको सूचना गर्नेः आकस्मिक काम समाप्त भएपछि वा सो काम गर्न\nसंभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालय,\nमहालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु पर्नेछ ।\n\nखर्च नभएको रकम सर्वसञ्चित कोषमा दाखिल गर्ने: आकस्मिक कोषबाट पेश्की लिएको रकम\nखर्च गर्नु नपर्ने भएमा वा सब खर्च नभई बा\"की रहेमा पेश्की माग गर्न अधिकारीले आकस्मिक\nकाम समाप्त भएको वा सो काम गर्न संभावना छैन भन्ने यकीन गरेको मितिले ३५ दिनभित्र\nत्यस्तो बा“की रहेको रकम सर्वजसञ्चित कोषमा दाखिल गर्नु पर्नेछ | यसरी रकम सर्वसञ्चित\nकोषमा दाखिल गरेपछि उक्त अधिकारीले त्यसको सूचना अर्थ मन्त्रालय, महालेखा परीक्षकको\nविभाग र महालेखा नियन्त्रक कार्यालयमा दिनु पर्नेछ ।\n\nआकस्मिक कोषको सोध भर्ना: आकस्मिक कोषबाट खर्च भएको रकम कैँनेपालको अन्तरिम\nसंविधान, २०६३ को धारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछ ।\n\n \n\n% पहिलो संशोधनद्वारा संशोधित ।\n\nद्रष्टव्य:--\n(१)\n\n(२)\n\nसरकारी रकम असूल फछ्यौंट (पहिलो संशोधन) ऐन, २०३३ द्वारा रुपान्तर भएका शब्दहरु: \"महालेखापाल\nकार्यालय\" को सट्टा \"महालेखा नियन्त्रक कार्यालय\" ।\n\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु: “श्री ५ को सरकार\" को सट्टा\n“नेपाल सरकार” ।\n\fwww.lawcommission.gov.np\n\nअनुसूची\n(नियम ३ (२) सँग सम्बन्धित)\nआकस्मिक कोषको खेस्ता\n\nआकस्मिक कोषको रकम रु. ..................\n\n \n\n \n\nआकस्मि | विनियो | पेश्की माग | पेश्की थप थप पेश्की | जम्मा | आकस्मिक | आकस्मिक | पूरक विनियोजन | पेश्की | पेश्की माग गर्ने | केफियत\nक जनको | गरेको | दिइएको | पेश्की दिएको पेश्की काम पुरा काम पछिको | ऐनले स्वीकृत | सोध अधिकारीको\n\nकामको |नामर । रकम रकम मागिएको रकम रकम | भएको मिति | वचत रकम गरेको थप खर्च | भर्ना नाम, दर्जा र\n\nविवरण संख्या रकम रकम कार्यालय\n२ 8 १ 4 & ७ ट ९ १० ११ १२ १३ १४\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\ni\n\nअर्थ सचिव वा निजले तोकको\n\nअधिकृतको दस्तखत .......\n\f",
        "lines": [
            "www.lawcommission.gov.np",
            "",
            "आकस्मिक कोष नियमावली, २०३१",
            "",
            "नेपाल राजपत्रमा प्रकाशित मिति",
            "२०३१।६। २१",
            "संशोधन",
            "आकस्मिक कोष (पहिलो संशोधन) नियमावली, २०७० २०७०।१। ३०",
            "",
            "आकस्मिक कोष ऐन, २०१६ को दफा ४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
            "देहायका नियमहरू बनाएको छ ।",
            "",
            "१. संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नाम \"आकस्मिक कोष नियमावली, २०३१”",
            "रहेको छ ।",
            "",
            "(२) यो नियमावली तुरून्त प्रारम्भ हुनेछ ।",
            "",
            "२. परिभाषा: विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यो नियमावलीमा,-",
            "",
            " ",
            "",
            "(क) “आकस्मिक कोष” भन्नाले आकस्मिक कोष ऐन, २०१६ अन्तर्गत स्थापना",
            "भएको आकस्मिक कोष सम्झनु पर्छ ।",
            "",
            "(ख) “आकस्मिक काम” भन्नाले दैवी प्रकोप वा दुर्घटना वा आन्तरिक वा वात्र्य",
            "अशान्ति वा खतरा वा यस्तै किसिमको अन्य घटनाबाट उठेको समस्याको",
            "निमित्त गर्नु पर्ने काम नैँवा नेपाल सरकारले आकस्मिक काम भनी तोकेको",
            "काम सम्झनु पर्छ ।",
            "",
            " ",
            "",
            "(ग) न्पेश्की माग गर्ने अधिकारी” भन्नाले कुनै आकस्मिक कामको निमित्त आकस्मिक",
            "कोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ ।",
            "",
            "% पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "३. आकस्मिक कोषको सञ्चालन: (१) कुनै आकस्मिक काममा आकस्मिक कोषबाट खर्च गर्नु भनी",
            "श्नेपाल सरकार, मन्त्रिपरिषदले निकासा दिएमा मात्र आकस्मिक कोषबाट रकम झिकेर खर्च",
            "गर्न सकिनेछ ।",
            "",
            "(२) आकस्मिक कोषको सञ्चालन अर्थ मन्त्रालयबाट हुनेछ र यसको सञ्चालन र",
            "रकमको निकासा सम्बन्धी स्रेस्ता र हिसाब अनुसूचीमा तोकिएको ढाँचामा अर्थ सचिवले वा",
            "निजले तोकेको अन्य कुनै अधिकृतले राख्नेछ ।",
            "",
            " ",
            "",
            "४. आकस्मिक कोषबाट खर्चको निकासाको माग: (१) कुनै आकस्मिक कामको लागि आकस्मिक",
            "कोषबाट खर्चको निकासाको माग गर्दा पेश्की माग गर्ने अधिकारीले देहायका विवरण खोली",
            "अर्थ मन्त्रालय मार्फत माग गर्नु पर्नेछ;",
            "",
            " ",
            "",
            "(क) आकस्मिक कामको विवरण, खर्चको आवश्यकता र चाहिएको रकम,",
            "(ख) थप खर्च मागिएको भए त्यसको कारण र चाहिने रकम,",
            "",
            "(ग) आकस्मिक काम पछि सार्न नसकिने कारण,",
            "",
            "(घ) तुरून्त खर्च नगरेमा हुने परिणामको सङ्ेत,",
            "",
            "(ङ) कति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यता,",
            "",
            "(4) आकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालय ।",
            "",
            "(२) उपनियम (१) बमोजिम आकस्मिक कोषबाट खर्चको माग भएकोमा अर्थ",
            "निकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको रूपमा रकम दिइनेछ र यसरी रकम",
            "दिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक",
            "कार्यालयमा दिनु पर्नेछ ।",
            "",
            "% पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "आकस्मिक काम प्रा भएको सूचना गर्नेः आकस्मिक काम समाप्त भएपछि वा सो काम गर्न",
            "संभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालय,",
            "महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु पर्नेछ ।",
            "",
            "खर्च नभएको रकम सर्वसञ्चित कोषमा दाखिल गर्ने: आकस्मिक कोषबाट पेश्की लिएको रकम",
            "खर्च गर्नु नपर्ने भएमा वा सब खर्च नभई बा\"की रहेमा पेश्की माग गर्न अधिकारीले आकस्मिक",
            "काम समाप्त भएको वा सो काम गर्न संभावना छैन भन्ने यकीन गरेको मितिले ३५ दिनभित्र",
            "त्यस्तो बा“की रहेको रकम सर्वजसञ्चित कोषमा दाखिल गर्नु पर्नेछ | यसरी रकम सर्वसञ्चित",
            "कोषमा दाखिल गरेपछि उक्त अधिकारीले त्यसको सूचना अर्थ मन्त्रालय, महालेखा परीक्षकको",
            "विभाग र महालेखा नियन्त्रक कार्यालयमा दिनु पर्नेछ ।",
            "",
            "आकस्मिक कोषको सोध भर्ना: आकस्मिक कोषबाट खर्च भएको रकम कैँनेपालको अन्तरिम",
            "संविधान, २०६३ को धारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछ ।",
            "",
            " ",
            "",
            "% पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "द्रष्टव्य:--",
            "(१)",
            "",
            "(२)",
            "",
            "सरकारी रकम असूल फछ्यौंट (पहिलो संशोधन) ऐन, २०३३ द्वारा रुपान्तर भएका शब्दहरु: \"महालेखापाल",
            "कार्यालय\" को सट्टा \"महालेखा नियन्त्रक कार्यालय\" ।",
            "",
            "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु: “श्री ५ को सरकार\" को सट्टा",
            "“नेपाल सरकार” ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "अनुसूची",
            "(नियम ३ (२) सँग सम्बन्धित)",
            "आकस्मिक कोषको खेस्ता",
            "",
            "आकस्मिक कोषको रकम रु. ..................",
            "",
            " ",
            "",
            " ",
            "",
            "आकस्मि | विनियो | पेश्की माग | पेश्की थप थप पेश्की | जम्मा | आकस्मिक | आकस्मिक | पूरक विनियोजन | पेश्की | पेश्की माग गर्ने | केफियत",
            "क जनको | गरेको | दिइएको | पेश्की दिएको पेश्की काम पुरा काम पछिको | ऐनले स्वीकृत | सोध अधिकारीको",
            "",
            "कामको |नामर । रकम रकम मागिएको रकम रकम | भएको मिति | वचत रकम गरेको थप खर्च | भर्ना नाम, दर्जा र",
            "",
            "विवरण संख्या रकम रकम कार्यालय",
            "२ 8 १ 4 & ७ ट ९ १० ११ १२ १३ १४",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            " ",
            "",
            "i",
            "",
            "अर्थ सचिव वा निजले तोकको",
            "",
            "अधिकृतको दस्तखत .......",
            ""
        ],
        "pages": [
            "\nआकस्मिक\nकोष\nनियमावली,\n२०३१\nनेपाल\nराजपत्रमा\nप्रकाशित\nमिति\n२०३१।६।\n२१\nसंशोधन\nआकस्मिक\nकोष\n(पहिलो\nसंशोधन)\nनियमावली,\n२०७०\n२०७०।१।\n३०\nआकस्मिक\nकोष\nऐन,\n२०१६\nको\nदफा\n४\nले\nदिएको\nअधिकार\nप्रयोग\nगरी\nनेपाल\nसरकारले\nदेहायका\nनियमहरू\nबनाएको\nछ\n।\n१.\nसंक्षिप्त\nनाम\nर\nप्रारम्भः\n(१)\nयी\nनियमहरूको\nनाम\n\"आकस्मिक\nकोष\nनियमावली,\n२०३१”\nरहेको\nछ\n।\n(२)\nयो\nनियमावली\nतुरून्त\nप्रारम्भ\nहुनेछ\n।\n२.\nपरिभाषा:\nविषय\nवा\nप्रसङ्गले\nअर्को\nअर्थ\nनलागेमा\nयो\nनियमावलीमा,-\n(क)\n“आकस्मिक\nकोष”\nभन्नाले\nआकस्मिक\nकोष\nऐन,\n२०१६\nअन्तर्गत\nस्थापना\nभएको\nआकस्मिक\nकोष\nसम्झनु\nपर्छ\n।\n(ख)\n“आकस्मिक\nकाम”\nभन्नाले\nदैवी\nप्रकोप\nवा\nदुर्घटना\nवा\nआन्तरिक\nवा\nवात्र्य\nअशान्ति\nवा\nखतरा\nवा\nयस्तै\nकिसिमको\nअन्य\nघटनाबाट\nउठेको\nसमस्याको\nनिमित्त\nगर्नु\nपर्ने\nकाम\nनैँवा\nनेपाल\nसरकारले\nआकस्मिक\nकाम\nभनी\nतोकेको\nकाम\nसम्झनु\nपर्छ\n।\n(ग)\nन्पेश्की\nमाग\nगर्ने\nअधिकारी”\nभन्नाले\nकुनै\nआकस्मिक\nकामको\nनिमित्त\nआकस्मिक\nकोषबाट\nखर्च\nगर्न\nपेश्की\nरकम\nमाग\nगर्ने\nअधिकारी\nसम्झनु\nपर्छ\n।\n%\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\n३.\nआकस्मिक\nकोषको\nसञ्चालन:\n(१)\nकुनै\nआकस्मिक\nकाममा\nआकस्मिक\nकोषबाट\nखर्च\nगर्नु\nभनी\nश्नेपाल\nसरकार,\nमन्त्रिपरिषदले\nनिकासा\nदिएमा\nमात्र\nआकस्मिक\nकोषबाट\nरकम\nझिकेर\nखर्च\nगर्न\nसकिनेछ\n।\n(२)\nआकस्मिक\nकोषको\nसञ्चालन\nअर्थ\nमन्त्रालयबाट\nहुनेछ\nर\nयसको\nसञ्चालन\nर\nरकमको\nनिकासा\nसम्बन्धी\nस्रेस्ता\nर\nहिसाब\nअनुसूचीमा\nतोकिएको\nढाँचामा\nअर्थ\nसचिवले\nवा\nनिजले\nतोकेको\nअन्य\nकुनै\nअधिकृतले\nराख्नेछ\n।\n४.\nआकस्मिक\nकोषबाट\nखर्चको\nनिकासाको\nमाग:\n(१)\nकुनै\nआकस्मिक\nकामको\nलागि\nआकस्मिक\nकोषबाट\nखर्चको\nनिकासाको\nमाग\nगर्दा\nपेश्की\nमाग\nगर्ने\nअधिकारीले\nदेहायका\nविवरण\nखोली\nअर्थ\nमन्त्रालय\nमार्फत\nमाग\nगर्नु\nपर्नेछ;\n(क)\nआकस्मिक\nकामको\nविवरण,\nखर्चको\nआवश्यकता\nर\nचाहिएको\nरकम,\n(ख)\nथप\nखर्च\nमागिएको\nभए\nत्यसको\nकारण\nर\nचाहिने\nरकम,\n(ग)\nआकस्मिक\nकाम\nपछि\nसार्न\nनसकिने\nकारण,\n(घ)\nतुरून्त\nखर्च\nनगरेमा\nहुने\nपरिणामको\nसङ्ेत,\n(ङ)\nकति\nअवधिसम्मको\nलागि\nखर्च\nचाहिने\nहो\nत्यसको\nसंभाव्यता,\n(4)\nआकस्मिक\nकोषको\nरकम\nखर्च\nगर्ने\nअधिकृत\nर\nनिजको\nकार्यालय\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nआकस्मिक\nकोषबाट\nखर्चको\nमाग\nभएकोमा\nअर्थ\nनिकासा\nभए\nबमोजिम\nआकस्मिक\nकोषबाट\nपेश्कीको\nरूपमा\nरकम\nदिइनेछ\nर\nयसरी\nरकम\nदिएपछि\nअर्थ\nमन्त्रालयले\nत्यसको\nसूचना\nमहालेखा\nपरीक्षकको\nविभाग\nर\nमहालेखा\nनियन्त्रक\nकार्यालयमा\nदिनु\nपर्नेछ\n।\n%\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\nआकस्मिक\nकाम\nप्रा\nभएको\nसूचना\nगर्नेः\nआकस्मिक\nकाम\nसमाप्त\nभएपछि\nवा\nसो\nकाम\nगर्न\nसंभावना\nछैन\nभन्ने\nएकीन\nगरेपछि\nसो\nकुराको\nसूचना\nपेश्की\nमाग\nगर्ने\nअधिकारीले\nअर्थ\nमन्त्रालय,\nमहालेखा\nपरीक्षकको\nविभाग\nर\nमहालेखा\nनियन्त्रक\nकार्यालयमा\nतुरून्त\nदिनु\nपर्नेछ\n।\nखर्च\nनभएको\nरकम\nसर्वसञ्चित\nकोषमा\nदाखिल\nगर्ने:\nआकस्मिक\nकोषबाट\nपेश्की\nलिएको\nरकम\nखर्च\nगर्नु\nनपर्ने\nभएमा\nवा\nसब\nखर्च\nनभई\nबा\"की\nरहेमा\nपेश्की\nमाग\nगर्न\nअधिकारीले\nआकस्मिक\nकाम\nसमाप्त\nभएको\nवा\nसो\nकाम\nगर्न\nसंभावना\nछैन\nभन्ने\nयकीन\nगरेको\nमितिले\n३५\nदिनभित्र\nत्यस्तो\nबा“की\nरहेको\nरकम\nसर्वजसञ्चित\nकोषमा\nदाखिल\nगर्नु\nपर्नेछ\n|\nयसरी\nरकम\nसर्वसञ्चित\nकोषमा\nदाखिल\nगरेपछि\nउक्त\nअधिकारीले\nत्यसको\nसूचना\nअर्थ\nमन्त्रालय,\nमहालेखा\nपरीक्षकको\nविभाग\nर\nमहालेखा\nनियन्त्रक\nकार्यालयमा\nदिनु\nपर्नेछ\n।\nआकस्मिक\nकोषको\nसोध\nभर्ना:\nआकस्मिक\nकोषबाट\nखर्च\nभएको\nरकम\nकैँनेपालको\nअन्तरिम\nसंविधान,\n२०६३\nको\nधारा\n९८\nबमोजिम\nयथाशीघ्र\nसोध\nभर्ना\nगरिनेछ\n।\n%\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\nद्रष्टव्य:--\n(१)\n(२)\nसरकारी\nरकम\nअसूल\nफछ्यौंट\n(पहिलो\nसंशोधन)\nऐन,\n२०३३\nद्वारा\nरुपान्तर\nभएका\nशब्दहरु:\n\"महालेखापाल\nकार्यालय\"\nको\nसट्टा\n\"महालेखा\nनियन्त्रक\nकार्यालय\"\n।\nकेही\nनेपाल\nकानून\nसंशोधन\nगर्ने\nऐन,\n२०६३\nद्वारा\nरुपान्तर\nभएका\nशब्दहरु:\n“श्री\n५\nको\nसरकार\"\nको\nसट्टा\n“नेपाल\nसरकार”\n।\n",
            "\nअनुसूची\n(नियम\n३\n(२)\nसँग\nसम्बन्धित)\nआकस्मिक\nकोषको\nखेस्ता\nआकस्मिक\nकोषको\nरकम\nरु.\n..................\nआकस्मि\n|\nविनियो\n|\nपेश्की\nमाग\n|\nपेश्की\nथप\nथप\nपेश्की\n|\nजम्मा\n|\nआकस्मिक\n|\nआकस्मिक\n|\nपूरक\nविनियोजन\n|\nपेश्की\n|\nपेश्की\nमाग\nगर्ने\n|\nकेफियत\nक\nजनको\n|\nगरेको\n|\nदिइएको\n|\nपेश्की\nदिएको\nपेश्की\nकाम\nपुरा\nकाम\nपछिको\n|\nऐनले\nस्वीकृत\n|\nसोध\nअधिकारीको\nकामको\n|नामर\n।\nरकम\nरकम\nमागिएको\nरकम\nरकम\n|\nभएको\nमिति\n|\nवचत\nरकम\nगरेको\nथप\nखर्च\n|\nभर्ना\nनाम,\nदर्जा\nर\nविवरण\nसंख्या\nरकम\nरकम\nकार्यालय\n२\n8\n१\n4\n&\n७\nट\n९\n१०\n११\n१२\n१३\n१४\ni\nअर्थ\nसचिव\nवा\nनिजले\nतोकको\nअधिकृतको\nदस्तखत\n.......\n"
        ]
    },
    {
        "title": "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०",
        "page_count": 12,
        "filename": "आकस्मिक_बीमा_कोष_सञ्‍चालन_नियमावली,_२०६०.pdf",
        "ocr_time": "30.414682626724243 sec",
        "raw_text": "www.lawcommission.gov.np\n\nआकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०\n\nनेपाल राजपत्रमा प्रकाशन मिति\n\n२०६०।६। ३०\nसंशोधन\nआकस्मिक बीमा कोष सञ्चालन (पहिलो संशोधन) नियमावली, २०६१ २०६१।१२।३\nआकस्मिक बीमा कोष सञ्चालन (दोस्रो संशोधन) नियमावली, २०७० २०७०।१। ३०\n\nप्रशासकीय कार्यविधि (नियमित गर्न) ऐन, २०१३ को दफा २ ले दिएको अधिकार प्रयोग\nगरी नेपाल सरकारले देहायका नियमहरू बनाएको छ ।\n\n \n\n१. संक्षिपत नाम र प्रारम्भ : (१) यी नियमहरूको नाम \"आकस्मिक बीमा कोष सञ्चालन\nनियमावली, २०६०”रहेको छु ।\n\n(२) यो नियमावली नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी\nतोकेको मितिदेखि प्रारम्भ हुनेछ । ”\n\n२. परिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-\n\n(क) “कोष” भन्नाले नियम ३ बमोजिम स्थापना भएको आकस्मिक बीमा कोष\nसम्झनु पर्छ ।\n\n(ख) “जोखिम समूह” भन्नाले हुलदङ्गा, हडताल, नागरिक उपद्रव, द्वेषपूर्ण तथा\nआतङ्कवाद जस्ता क्रियाकलापबाट हुन सक्ने क्षतिको विरुद्ध सुरक्षा प्रदान\nगरिने जोखिम सम्झनु पर्छ ।\n\nर मिति २०६०।६।३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति २०६०।७।१ देखि प्रारम्भ\nभएको ।\n\f[0\n\n(ग)\n\nwww.lawcommission.gov.np\n\n“बीमा समिति” भन्नाले बीमा ऐन, २०४९ को दफा ३ को उपदफा (१)\nबमोजिम गठन भएको बीमा समिति सम्झनु पर्छ ।\n\n(घ) \"सञ्चालक समिति” भन्नाले नियम ९ बमोजिम गठन भएको कोषको सञ्चालक\nसमिति सम्झनु पर्छ ।\n\n(ङ) “सदस्यता प्राप बिमक” भन्नाले नियम ४ बमोजिम कोषको सदस्यता प्राप्त\nगरेको बीमक सम्झनु पर्छ ।\n\n(बच) “सदस्य” भन्नाले सञ्चालक समितिको सदस्य सम्झनु पर्छ र सो शब्दले\nसञ्चालक समितिको अध्यक्ष तथा कोष प्रबन्धक समेतलाई जनाउँछ ।\n\n(छ) “कोष प्रबन्धक” भन्नाले नियम १५ बमोजिम नियुक्त भएको कोषको प्रबन्धक\nसम्झनु पर्छ ।\n\n(ज) “आर्थिक वर्ष” भन्नाले प्रत्येक वर्षको श्रावण महिनाको १ गतेदेखि आषाढ\nमहिनाको मसान्तसम्मको अवधि सम्झनु पर्छ ।\n\nकोषको स्थापना : (१) नेपाल \"............. भित्र जारी गरिएको निर्जीवन बीमालेख\n\n \n\nअन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्वीमाको\nव्यवस्था गर्न तथा सोसँग सम्बन्धित अन्य बीमा जोखिमहरूको भुक्तानी गर्नको लागि\nआकस्मिक बीमा कोष नामबाट एउटा कोषको स्थापना गरिएको छ ।\n\n(२) उपनियम (१) बमोजिमको कोषमा देहायका रकमहरू रहनेछन्‌ :-\n\n(क) नेपाल सरकारबाट प्राप्त हुने रकम,\n(ख) बीमकबाट प्राप्त हुने सदस्यता शुल्क,\n\n6 (ख१) सदस्यता प्रापत बीमकबाट प्राप्त बीज राशि (सिड मनी),\n\nपहिलो संशोधनद्वारा झिकिएको ।\nपहिलो संशोधनद्वारा थप ।\n\fwww.lawcommission.gov.np\n\n(ग) बीमकहरूले बीमालेखमा रक्षावरण गरेको जोखिम समूह बापतको\nरकम,\n\n(a) बीमकहरूले पूनर्बीमकबाट पाउने पूनर्बीमा कमिशन र मुनाफा बापत\nप्राप्त हुने रकम,\n\n(ङ) नियम co बमोजिम लगानीबाट प्राप्त मुनाफा,\n(बच) अन्य स्रोतबाट प्राप्त हुने रकम ।\n\n6(२क) सदस्यता प्रापत बीमकले उपनियम (१) को खण्ड (ख१) बमोजिमको बीज\nराशि सोही उपनियमको खण्ड (क) बमोजिमको रकमभन्दा कम नहुने गरी कोषमा जम्मा\nगर्नु पर्नेछ र त्यस्तो रकमको भुक्तानीको शर्त तथा प्रक्रिया सञ्चालक समितिले तोके बमोजिम\nहुनेछ ।\n\n \n\n(३) उपनियम (२) बमोजिम: कोषमा जम्मा भएको रकमबाट उपनियम (१)\nबमोजिमको जोखिम भुक्तानी गर्न नपुग हुन गएको अवस्थामा भ्सदस्यता प्राप्त बीमकलाई\nबीमा समितिले थप शुल्क लगाउन सक्नेछ ।\n\nकोषको सदस्यता : (१) बीमा ऐन, २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न\nदर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछ ।\n\n(२) उपनियम (१) बमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक\nसमिति समक्ष अनुसूची-१ बमोजिमको ढाँचामा निवेदन दिनु पर्नेछ ।\n\n(३) उपनियम (२) बमोजिम प्राप्त हुन आएको निवेदन यस नियमावली बमोजिम रीत\nपुगेको देखिएमा त्यस्तो निवेदक बीमकलाई सञ्चालक समितिले अनुसूची-२ बमोजिमको\nढाँचामा कोषको सदस्यता प्रदान गर्नेछ ।\n\nपहिलो संशोधनद्वारा थप ।\nपहिलो संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\n6 (४) उपनियम (३) बमोजिम प्रदान गरेको कोषको सदस्यता एक आर्थिक वर्षको\nलागि मान्य हुनेछ र त्यस्तो सदस्यता नवीकरण गर्न सकिनेछ ।\n\n69(५) उपनियम (४) बमोजिम नवीकरण गर्दा सदस्यता बहाल हुने अवधि समाप्त\nभएको मितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइ सदस्यता\nप्रदान गर्ने अधिकारीबाट गराउनु पर्नेछ ।\n\nकोषको सदस्यता खारेज हुने : (१) देहायको अवस्थामा सञ्चालक समितिले नियम ४\n\nबमोजिम प्रदान गरेको कोषको सदस्यता खारेज गर्न सक्नेछ :-\n\n \n\n(क) निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा ।\n(ख) कोषमा बुझाउनु पर्ने बीमा शुल्क कवा रकम नबुझाएमा ।\n(गम) यस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमा ।\n\n(२) उपनियम (१) बमोजिम कुनै बीमकको सदस्यता खारेज गर्नु अघि सञ्चालक\nसमितिले त्यस्तो सदस्यता प्राप्त .बीमकलाई आफ्नो पक्षमा सफाइ पेश गर्न उचित अवसर\nप्रदान गर्नु पर्नेछ ।\n\nकोषमा बुझाउनु पर्ने बीमा शुल्क : (१) बीमालेख अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने\nजोखिम समूहको दावी तथा सो सँग सम्बन्धित अन्य बीमा जोखिम व्यहोर्नका लागि सञ्चालक\nसमितिले तोकिदिए बमोजिमको शुल्क सदस्यता प्राप्त बीमकले कोषमा बुझाउनु पर्नेछ ।\n\n(२) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यता\nखारेज हुनुअघि कोषमा बुझाउनु पर्ने शुल्क क वा रकम असुल गर्न सदस्यता खारेज भएको\nकारणले मात्र बाधा पुगेको मानिने छैन ।\n\nपहिलो संशोधनद्वारा थप ।\n\f१०.\n\nwww.lawcommission.gov.np\n\nकोषको प्रयोग AT. भित्र जोखिम समूह रक्षावरण गरी जारी भएका\nबीमालेखलाई सुरक्षण प्रदान गर्न र कोषको आवश्यक प्रशासकीय खर्च व्यहोर्न कोषमा रहेको\nरकमबाट बीमा समितिको स्वीकृतिलिई सञ्चालक समितिले खर्च गर्न सक्नेछ ।\n\n \n\nलगानी गर्न सक्ने : कोषमा रहेको रकमबाट जोखिम समूहको भुक्तानी र कोषको प्रशासकीय\nखर्च कट्टा गरी बाँकी हुन आएको रकम कुनै बैंकमा मुद्दती निक्षेपमा जम्मा गर्न वा नेपाल\nसरकारको स्वीकृति लिई सञ्चालक समितिले नेपाल सरकार वा नेपाल राष्ट्र बैंकले जारी\nगरेको त्रहणपत्र, जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछ ।\n\n \n\n \n\nकोषको सञ्चालक समिति : (१) कोष सञ्चालन गर्नको लागि नेपालसरकारले देहायका अध्यक्ष\nतथा सदस्य रहेको एउटा सञ्चालक समिति गठन गर्नेछ :-\n\n(क) नेपाल सरकारले तोकेको व्यक्ति - अध्यक्ष\n(ख) नेपाल सरकारले बीमकहरूको समानुपातिक\nप्रतिनिधित्व हुने गरी मनोनयन गरेका\nतीनजना प्रतिनिधि - सदस्य\n(ग) कोष प्रबन्धक - सदस्य-सचिव\n\n(२) सञ्चालक समितिले आवश्यक देखेमा कुनै स्वदेशी वा विदेशी विशेषज्ञलाई\nपर्यवेक्षकको रूपमा सञ्चालक समितिको बैठकमा उपस्थित हुन आमन्त्रित गर्न सक्नेछ |\n\n \n\n(३) सञ्चालक समितिका सदस्यहरूको पदावधि तीन वर्षको हुनेछ ।\n\n(४) सञ्चालक समितिको सचिवालय बीमा समितिको कार्यालयमा रहनेछ ।\n\nतोकेको\n\nसञ्चालक समितिको बैठक र निर्णय : (१) सञ्चालक समितिको बैठक अध्यक्षले तो\nमिति, समय र स्थानमा बस्नेछ ।\n\nपहिलो संशोधनद्वारा झिकिएको ।\nपहिलो संशोधनद्वारा थप ।\n\f११,\n\nwww.lawcommission.gov.np\n\n(२) सञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ ।\n\nतर दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन ।\n\n(३)\n\nसञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको\n\nअनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ ।\n\n(४) सञ्चालक समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित\nभएमा समितिको बैठकको लागि गणपुरक सङ्ख्या पुगेको मानिनेछ ।\n\n(५) सञ्चालक समितिको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा\nबैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत समेत दिन सक्नेछ ।\n\n(६) सञ्चालक समितिको निर्णय अध्यक्ष र सदस्य-सचिवद्वारा प्रमाणित गरिनेछ ।\n\n(७) सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि सञ्चालक समिति आफैले\nनिर्धारण गरेबमोजिम हुनेछ ।\n\nसञ्चालक समितिको काम, कर्तव्य र अधिकार : सञ्चालक समितिको काम, कर्तव्य र अधिकार\nदेहाय बमोजिम हुनेछ :-\n\n(क)\n\n2\n\nकोषको व्यवस्थापन गर्ने,\n\ni\n\nजोखिम समूहको पूनर्बीमाको आवश्यक व्यवस्था तथा कार्यान्वयन गर्ने\nगराउने,\n\n \n\nजोखिम समूहको पूनर्बीमा व्यवस्थाको सिंहावलोकन गर्ने,\n\n \n\nकोषको हितको दृष्टिकोणबाट जोखिम समूहको भविष्यमा अरु थप सुरक्षण\nव्यवस्था गर्न, नयाँ पूनर्वीमा व्यवस्था गर्न र नवीकरण गर्न बीमकहरूसँग\nसमन्वय गर्ने गराउने,\n\nसदस्य बीमकहरूबाट जोखिम समूहको आवश्यक पूनर्वीमा विवरण तथा बीमा\nशुल्क लिई पूनर्बीमा शुल्क भुक्तानी गर्ने, गराउने,\n\f(ण)\n\nwww.lawcommission.gov.np\n\nकोषमा पर्न आउने दावी फछ्र्यौट प्रकृयाको लागि बीमा समितिबाट मान्यता\nप्राप्त सर्भेयरहरूनियुक्त गर्न वा सदस्य बीमकहरूले सोही प्रयोजनको लागि\nनियुक्त गर्ने सर्भयरहरूसम्बन्धी आधार निर्धारण गर्ने,\n\nजे\n\nयस नियमावली अन्तर्गतको दावी फछ्याट प्रक्रिया सम्बन्धी निर्देशिका तयार\nगरी लागू गर्ने,\n\nसदस्यता प्राप्त बीमकहरूको लागि “जोखिम समूह” सम्बन्धी बीमा, पूनर्वीमा\nव्यवस्थापनको निर्देशिका तयार गरी लागू गर्ने र बीमक तथा\nपूनर्बीमकहरूसँग समन्वय गर्ने तथा त्यस्ता निर्देशिकाहरूसमयानुकूल परिमार्जन\nगर्ने,\n\nकोष सञ्चालन सम्बन्धमा बीमा समिति मार्फत नेपालसरकारलाई आवश्यक\nप्रतिवेदन तथा सर-सल्लाह र सुझाव दिने,\n\nजोखिम समूहका सम्बन्धमा पूनर्बीमकहरूबाट प्राप्त हुने पूनर्वीमा कमिशनमा\nबीमा समितिको स्वीकृति लिई सञ्चालक समितिले तोकिदिए बमोजिमको रकम\nकट्टा गरी बाँकी सम्बन्धित बीमकहरूलाई भुक्तानी दिने,\n\n \n\nयस नियमावली अन्तर्गतको दावी प्रकृयाको अन्तिम टुङ्गो लगाउने,\n\nजोखिम समूहबाट पर्ने दावी फछ््योट गर्ने, दावीहरूफछु्यौट गर्न बीमकहरूलाई\nअख्तियार प्रत्यायोजन गर्ने,\n\nकोष सञ्चालनको लागि आवश्यक आर्थिक तथा प्रशासनिक निर्देशिका तयार\nगरी लागू गर्ने,\n\nकोषको सदस्यताको सम्बन्धमा आवश्यक आधार तर्जुमा गर्ने तथा शुरुमा\n\nकोषको सदस्यता नलिएका बीमकहरूको सदस्यता सम्बन्धमा आवश्यक\nनिर्णय गर्ने,\n\nनियम ५ बमोजिम सदस्यता We बीमकहरूको सदस्यता खारेज गर्ने,\n\f१२.\n\n१३.\n\n१४.\n\n१५.\n\nwww.lawcommission.gov.np\n\n(त) सदस्यता प्रापत बीमकलाई सदस्यताको प्रमाणपत्र प्रदान गर्ने,\n(q) यस नियमावलीको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्यहरूगर्न ।\n\nकोषको सञ्चालन तथा व्यवस्था : (१) यस नियमावली बमोजिम कोषमा जम्मा गरिने रकम\nसञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ ।\n\n \n\n(२) उपनियम (१) बमोजिम खोलिएको खाताको सञ्चालन सञ्चालक समितिले\nतोकिदिए बमोजिम हुनेछ ।\n\n \n\nलेखा र लेखापरीक्षण : (१) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ |\n(२) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ ।\n\n(३) नेपाल सरकारले चाहेमा जुनसुकै बखत कोषको आय व्ययको लेखा तत्सम्बन्धी\nकागजातहरू र अन्य नगदी जिन्सी समेत जुनसुकै बखत जाँच्न वा जाँच्न लगाउन सक्नेछ ।\n\nउपसमिति गठन गर्न सक्ने : यस नियमको उद्देश्य प्राप्तिका लागि सञ्चालक समितिले\nआवश्यकता अनुसार प्राविधिक उपसमितिहरू गठन गर्न सक्नेछ ।\n\nकोष प्रबन्धकको नियुक्ति : (१) नेपाल सरकारले देहायको योग्यता पुगेका व्यक्तिलाई कोष\nप्रबन्धकमा नियुक्त गर्न वा तोक्न सक्नेछ :-\n\n(क) मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातक उपाधि हासिल गरी\nबीमा, पुनर्वीमा तथा दावीको क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त\nगरेको ।\n\n(ख) पैंतीस वर्ष उमेर पूरा भई साठी वर्ष ननाघेको ।\n\nतर कोष प्रबन्धकको नियुक्ति नहुन्जेलसम्म बीमा समितिका\nबहालवाला अधिकृत कर्मचारीमध्येबाट अध्यक्षले तोकेको व्यक्तिले कोष\nप्रबन्धकको कार्य गर्नेछ ।\n\f१६.\n\nwww.lawcommission.gov.np\n\n(२) कोष प्रबन्धक सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ । सञ्चालक\nसमितिका निर्णयहरू कार्यान्वयन गर्ने तथा कोषको काम कारबाहीको रेखदेख र नियन्त्रण गर्ने\nसम्पूर्ण अधिकार तथा कर्तव्य कोष प्रबन्धकको हुनेछ ।\n\n(३) कोष प्रबन्धकको पदावधि तीन वर्षको हुनेछ र निजलाई पुन: नियुक्त गर्न वा\nतोक्न सकिनेछ ।\n\n(४) कोष प्रबन्धकको सेवा, शर्त तथा सुविधा बीमा समितिको सिफारिसमा नेपाल\nसरकारले तोकिदिए बमोजिम हुनेछ ।\n\n(५) यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भएतापनि कोष प्रबन्धकले\nकोषलाई हानि नोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै\nकाम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमा\nबीमा समितिले तोकिदिएको प्रक्रिया अपनाई सञ्चालक समितिले निजलाई कोष प्रबन्धक\nपदबाट हटाउन सक्नेछ ।\n\n \n\nतर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्नो सफाइ पेश गर्ने उचित\nअवसरबाट वञ्चित गरिने छैन ।\n\nकर्मचारी सम्बन्धी व्यवस्था : कोष सञ्चालनको लागि आवश्यक कर्मचारी बीमा समितिले\nउपलब्ध गराउनेछ ।\n\n \n\n१७. विघटन : (१) नेपाल सरकारले आवश्यक देखेमा कोषमा विघटन गर्न सक्नेछ ।\n\n०(२) उपनियम (१) बमोजिम कोषको विघटन भएमा कोषमा रहेको नगदी, जिन्सी\nतथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछ ।\nत्यस्तो अधिकार अन्तर्गत सदस्यता प्राप्त बीमकको सम्मत्तिमा सदस्यता प्राप्त सबै बीमकले\nलगानी गरेको बीज राशिको आधारमा समानुपातिक हिसाबले भाग लगाइ लिन पाउने छन्‌ ।\n\nपहिलो संशोधनद्वारा संशोधित ।\n\fwww.lawcommission.gov.np\n\n१८. निर्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई\nआवश्यक निर्देशन दिन सक्नेछ र त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिको\nकर्तव्य हुनेछ ।\n\n१९. अनुगमन तथा रेखदेख : कोष सञ्चालन सम्बन्धी कार्यको अनुगमन तथा रेखदेख बीमा\nसमितिले गर्नेछु |\n\n२०. नेपाल सरकारसँग सम्पर्क : सञ्चालक समितिले नेपाल सरकारसँग सम्पर्क राख्नु परेमा अर्थ\nमन्त्रालय मार्फत राखु पर्नेछ ।\n\n10\n\fwww.lawcommission.gov.np\nअनुसूची-१\n(नियम ४ को उपनियम (२) सँग सम्बन्धित)\n\nकोषको सदस्यताको लागि निवेदन फारम\n\nश्रीमान्‌ अध्यक्षज्यु,\nकोष सञ्चालक समिति\n\nविषय :- सदस्यता पाउँ; ।\n\nआकस्मिक बीमा कोष सञ्चालन नियमावली, २०६० को नियम ४ बमोजिम कोषको\nसदस्यताको लागि देहायको विवरण खुलाइ निवेदन गरेको छुन्छौं ।\n१. बीमा ऐन, २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न बीमा समितिमा दर्ता भएको\nमिति र दर्ता नं. ..............\n\n२. आफूले गरेको बीमा व्यवसायको विवरण ...........\n३. आफ्नो संगठित संस्थाको प्रबन्धपत्र र नियमावली,\n४. निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,\n४. अन्य आवश्यक विवरण\nनिवेदक बीमक :\nप्रमाणपत्र नं. :\nहस्ताक्षर :\n\nमिति :\n\n11\n\fwww.lawcommission.gov.np\n\nअनुसूची-२\n\n(नियम ४ को उपनियम (३) सँग सम्बन्धित)\n\nकोषको सदस्यता प्रमाणपत्र\n\nश्री ........ नन पन नकककनककककककपकनकककनन प्रमाणपत्र नं. .......\nविषय :- कोषको सदस्यता बारे ।\nतपाइँले मिति ...................... मा सञ्चालक समिति समक्ष दिएको निवेदन उपर कारबाही\nहुँदा तपाइँलाई कोषको सदस्यता प्रदान गर्न सञ्चालक समितिले मिति ................. मा निर्णय गरे\n\nबमोजिम यो सदस्यता प्रदान गरिएको छ | तल लेखिएका शर्तहरूको पालना गर्नु होला ।\n\nशर्तहरू\n\n१. कोष प्रबन्धक:\n२. मिति :\n\n2.\n\n12\n\f",
        "lines": [
            "www.lawcommission.gov.np",
            "",
            "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०",
            "",
            "नेपाल राजपत्रमा प्रकाशन मिति",
            "",
            "२०६०।६। ३०",
            "संशोधन",
            "आकस्मिक बीमा कोष सञ्चालन (पहिलो संशोधन) नियमावली, २०६१ २०६१।१२।३",
            "आकस्मिक बीमा कोष सञ्चालन (दोस्रो संशोधन) नियमावली, २०७० २०७०।१। ३०",
            "",
            "प्रशासकीय कार्यविधि (नियमित गर्न) ऐन, २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
            "गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ ।",
            "",
            " ",
            "",
            "१. संक्षिपत नाम र प्रारम्भ : (१) यी नियमहरूको नाम \"आकस्मिक बीमा कोष सञ्चालन",
            "नियमावली, २०६०”रहेको छु ।",
            "",
            "(२) यो नियमावली नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी",
            "तोकेको मितिदेखि प्रारम्भ हुनेछ । ”",
            "",
            "२. परिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
            "",
            "(क) “कोष” भन्नाले नियम ३ बमोजिम स्थापना भएको आकस्मिक बीमा कोष",
            "सम्झनु पर्छ ।",
            "",
            "(ख) “जोखिम समूह” भन्नाले हुलदङ्गा, हडताल, नागरिक उपद्रव, द्वेषपूर्ण तथा",
            "आतङ्कवाद जस्ता क्रियाकलापबाट हुन सक्ने क्षतिको विरुद्ध सुरक्षा प्रदान",
            "गरिने जोखिम सम्झनु पर्छ ।",
            "",
            "र मिति २०६०।६।३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति २०६०।७।१ देखि प्रारम्भ",
            "भएको ।",
            "",
            "[0",
            "",
            "(ग)",
            "",
            "www.lawcommission.gov.np",
            "",
            "“बीमा समिति” भन्नाले बीमा ऐन, २०४९ को दफा ३ को उपदफा (१)",
            "बमोजिम गठन भएको बीमा समिति सम्झनु पर्छ ।",
            "",
            "(घ) \"सञ्चालक समिति” भन्नाले नियम ९ बमोजिम गठन भएको कोषको सञ्चालक",
            "समिति सम्झनु पर्छ ।",
            "",
            "(ङ) “सदस्यता प्राप बिमक” भन्नाले नियम ४ बमोजिम कोषको सदस्यता प्राप्त",
            "गरेको बीमक सम्झनु पर्छ ।",
            "",
            "(बच) “सदस्य” भन्नाले सञ्चालक समितिको सदस्य सम्झनु पर्छ र सो शब्दले",
            "सञ्चालक समितिको अध्यक्ष तथा कोष प्रबन्धक समेतलाई जनाउँछ ।",
            "",
            "(छ) “कोष प्रबन्धक” भन्नाले नियम १५ बमोजिम नियुक्त भएको कोषको प्रबन्धक",
            "सम्झनु पर्छ ।",
            "",
            "(ज) “आर्थिक वर्ष” भन्नाले प्रत्येक वर्षको श्रावण महिनाको १ गतेदेखि आषाढ",
            "महिनाको मसान्तसम्मको अवधि सम्झनु पर्छ ।",
            "",
            "कोषको स्थापना : (१) नेपाल \"............. भित्र जारी गरिएको निर्जीवन बीमालेख",
            "",
            " ",
            "",
            "अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्वीमाको",
            "व्यवस्था गर्न तथा सोसँग सम्बन्धित अन्य बीमा जोखिमहरूको भुक्तानी गर्नको लागि",
            "आकस्मिक बीमा कोष नामबाट एउटा कोषको स्थापना गरिएको छ ।",
            "",
            "(२) उपनियम (१) बमोजिमको कोषमा देहायका रकमहरू रहनेछन्‌ :-",
            "",
            "(क) नेपाल सरकारबाट प्राप्त हुने रकम,",
            "(ख) बीमकबाट प्राप्त हुने सदस्यता शुल्क,",
            "",
            "6 (ख१) सदस्यता प्रापत बीमकबाट प्राप्त बीज राशि (सिड मनी),",
            "",
            "पहिलो संशोधनद्वारा झिकिएको ।",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "(ग) बीमकहरूले बीमालेखमा रक्षावरण गरेको जोखिम समूह बापतको",
            "रकम,",
            "",
            "(a) बीमकहरूले पूनर्बीमकबाट पाउने पूनर्बीमा कमिशन र मुनाफा बापत",
            "प्राप्त हुने रकम,",
            "",
            "(ङ) नियम co बमोजिम लगानीबाट प्राप्त मुनाफा,",
            "(बच) अन्य स्रोतबाट प्राप्त हुने रकम ।",
            "",
            "6(२क) सदस्यता प्रापत बीमकले उपनियम (१) को खण्ड (ख१) बमोजिमको बीज",
            "राशि सोही उपनियमको खण्ड (क) बमोजिमको रकमभन्दा कम नहुने गरी कोषमा जम्मा",
            "गर्नु पर्नेछ र त्यस्तो रकमको भुक्तानीको शर्त तथा प्रक्रिया सञ्चालक समितिले तोके बमोजिम",
            "हुनेछ ।",
            "",
            " ",
            "",
            "(३) उपनियम (२) बमोजिम: कोषमा जम्मा भएको रकमबाट उपनियम (१)",
            "बमोजिमको जोखिम भुक्तानी गर्न नपुग हुन गएको अवस्थामा भ्सदस्यता प्राप्त बीमकलाई",
            "बीमा समितिले थप शुल्क लगाउन सक्नेछ ।",
            "",
            "कोषको सदस्यता : (१) बीमा ऐन, २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न",
            "दर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछ ।",
            "",
            "(२) उपनियम (१) बमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक",
            "समिति समक्ष अनुसूची-१ बमोजिमको ढाँचामा निवेदन दिनु पर्नेछ ।",
            "",
            "(३) उपनियम (२) बमोजिम प्राप्त हुन आएको निवेदन यस नियमावली बमोजिम रीत",
            "पुगेको देखिएमा त्यस्तो निवेदक बीमकलाई सञ्चालक समितिले अनुसूची-२ बमोजिमको",
            "ढाँचामा कोषको सदस्यता प्रदान गर्नेछ ।",
            "",
            "पहिलो संशोधनद्वारा थप ।",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "6 (४) उपनियम (३) बमोजिम प्रदान गरेको कोषको सदस्यता एक आर्थिक वर्षको",
            "लागि मान्य हुनेछ र त्यस्तो सदस्यता नवीकरण गर्न सकिनेछ ।",
            "",
            "69(५) उपनियम (४) बमोजिम नवीकरण गर्दा सदस्यता बहाल हुने अवधि समाप्त",
            "भएको मितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइ सदस्यता",
            "प्रदान गर्ने अधिकारीबाट गराउनु पर्नेछ ।",
            "",
            "कोषको सदस्यता खारेज हुने : (१) देहायको अवस्थामा सञ्चालक समितिले नियम ४",
            "",
            "बमोजिम प्रदान गरेको कोषको सदस्यता खारेज गर्न सक्नेछ :-",
            "",
            " ",
            "",
            "(क) निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा ।",
            "(ख) कोषमा बुझाउनु पर्ने बीमा शुल्क कवा रकम नबुझाएमा ।",
            "(गम) यस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमा ।",
            "",
            "(२) उपनियम (१) बमोजिम कुनै बीमकको सदस्यता खारेज गर्नु अघि सञ्चालक",
            "समितिले त्यस्तो सदस्यता प्राप्त .बीमकलाई आफ्नो पक्षमा सफाइ पेश गर्न उचित अवसर",
            "प्रदान गर्नु पर्नेछ ।",
            "",
            "कोषमा बुझाउनु पर्ने बीमा शुल्क : (१) बीमालेख अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने",
            "जोखिम समूहको दावी तथा सो सँग सम्बन्धित अन्य बीमा जोखिम व्यहोर्नका लागि सञ्चालक",
            "समितिले तोकिदिए बमोजिमको शुल्क सदस्यता प्राप्त बीमकले कोषमा बुझाउनु पर्नेछ ।",
            "",
            "(२) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यता",
            "खारेज हुनुअघि कोषमा बुझाउनु पर्ने शुल्क क वा रकम असुल गर्न सदस्यता खारेज भएको",
            "कारणले मात्र बाधा पुगेको मानिने छैन ।",
            "",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            "१०.",
            "",
            "www.lawcommission.gov.np",
            "",
            "कोषको प्रयोग AT. भित्र जोखिम समूह रक्षावरण गरी जारी भएका",
            "बीमालेखलाई सुरक्षण प्रदान गर्न र कोषको आवश्यक प्रशासकीय खर्च व्यहोर्न कोषमा रहेको",
            "रकमबाट बीमा समितिको स्वीकृतिलिई सञ्चालक समितिले खर्च गर्न सक्नेछ ।",
            "",
            " ",
            "",
            "लगानी गर्न सक्ने : कोषमा रहेको रकमबाट जोखिम समूहको भुक्तानी र कोषको प्रशासकीय",
            "खर्च कट्टा गरी बाँकी हुन आएको रकम कुनै बैंकमा मुद्दती निक्षेपमा जम्मा गर्न वा नेपाल",
            "सरकारको स्वीकृति लिई सञ्चालक समितिले नेपाल सरकार वा नेपाल राष्ट्र बैंकले जारी",
            "गरेको त्रहणपत्र, जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछ ।",
            "",
            " ",
            "",
            " ",
            "",
            "कोषको सञ्चालक समिति : (१) कोष सञ्चालन गर्नको लागि नेपालसरकारले देहायका अध्यक्ष",
            "तथा सदस्य रहेको एउटा सञ्चालक समिति गठन गर्नेछ :-",
            "",
            "(क) नेपाल सरकारले तोकेको व्यक्ति - अध्यक्ष",
            "(ख) नेपाल सरकारले बीमकहरूको समानुपातिक",
            "प्रतिनिधित्व हुने गरी मनोनयन गरेका",
            "तीनजना प्रतिनिधि - सदस्य",
            "(ग) कोष प्रबन्धक - सदस्य-सचिव",
            "",
            "(२) सञ्चालक समितिले आवश्यक देखेमा कुनै स्वदेशी वा विदेशी विशेषज्ञलाई",
            "पर्यवेक्षकको रूपमा सञ्चालक समितिको बैठकमा उपस्थित हुन आमन्त्रित गर्न सक्नेछ |",
            "",
            " ",
            "",
            "(३) सञ्चालक समितिका सदस्यहरूको पदावधि तीन वर्षको हुनेछ ।",
            "",
            "(४) सञ्चालक समितिको सचिवालय बीमा समितिको कार्यालयमा रहनेछ ।",
            "",
            "तोकेको",
            "",
            "सञ्चालक समितिको बैठक र निर्णय : (१) सञ्चालक समितिको बैठक अध्यक्षले तो",
            "मिति, समय र स्थानमा बस्नेछ ।",
            "",
            "पहिलो संशोधनद्वारा झिकिएको ।",
            "पहिलो संशोधनद्वारा थप ।",
            "",
            "११,",
            "",
            "www.lawcommission.gov.np",
            "",
            "(२) सञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ ।",
            "",
            "तर दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन ।",
            "",
            "(३)",
            "",
            "सञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको",
            "",
            "अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ ।",
            "",
            "(४) सञ्चालक समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित",
            "भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या पुगेको मानिनेछ ।",
            "",
            "(५) सञ्चालक समितिको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा",
            "बैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत समेत दिन सक्नेछ ।",
            "",
            "(६) सञ्चालक समितिको निर्णय अध्यक्ष र सदस्य-सचिवद्वारा प्रमाणित गरिनेछ ।",
            "",
            "(७) सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि सञ्चालक समिति आफैले",
            "निर्धारण गरेबमोजिम हुनेछ ।",
            "",
            "सञ्चालक समितिको काम, कर्तव्य र अधिकार : सञ्चालक समितिको काम, कर्तव्य र अधिकार",
            "देहाय बमोजिम हुनेछ :-",
            "",
            "(क)",
            "",
            "2",
            "",
            "कोषको व्यवस्थापन गर्ने,",
            "",
            "i",
            "",
            "जोखिम समूहको पूनर्बीमाको आवश्यक व्यवस्था तथा कार्यान्वयन गर्ने",
            "गराउने,",
            "",
            " ",
            "",
            "जोखिम समूहको पूनर्बीमा व्यवस्थाको सिंहावलोकन गर्ने,",
            "",
            " ",
            "",
            "कोषको हितको दृष्टिकोणबाट जोखिम समूहको भविष्यमा अरु थप सुरक्षण",
            "व्यवस्था गर्न, नयाँ पूनर्वीमा व्यवस्था गर्न र नवीकरण गर्न बीमकहरूसँग",
            "समन्वय गर्ने गराउने,",
            "",
            "सदस्य बीमकहरूबाट जोखिम समूहको आवश्यक पूनर्वीमा विवरण तथा बीमा",
            "शुल्क लिई पूनर्बीमा शुल्क भुक्तानी गर्ने, गराउने,",
            "",
            "(ण)",
            "",
            "www.lawcommission.gov.np",
            "",
            "कोषमा पर्न आउने दावी फछ्र्यौट प्रकृयाको लागि बीमा समितिबाट मान्यता",
            "प्राप्त सर्भेयरहरूनियुक्त गर्न वा सदस्य बीमकहरूले सोही प्रयोजनको लागि",
            "नियुक्त गर्ने सर्भयरहरूसम्बन्धी आधार निर्धारण गर्ने,",
            "",
            "जे",
            "",
            "यस नियमावली अन्तर्गतको दावी फछ्याट प्रक्रिया सम्बन्धी निर्देशिका तयार",
            "गरी लागू गर्ने,",
            "",
            "सदस्यता प्राप्त बीमकहरूको लागि “जोखिम समूह” सम्बन्धी बीमा, पूनर्वीमा",
            "व्यवस्थापनको निर्देशिका तयार गरी लागू गर्ने र बीमक तथा",
            "पूनर्बीमकहरूसँग समन्वय गर्ने तथा त्यस्ता निर्देशिकाहरूसमयानुकूल परिमार्जन",
            "गर्ने,",
            "",
            "कोष सञ्चालन सम्बन्धमा बीमा समिति मार्फत नेपालसरकारलाई आवश्यक",
            "प्रतिवेदन तथा सर-सल्लाह र सुझाव दिने,",
            "",
            "जोखिम समूहका सम्बन्धमा पूनर्बीमकहरूबाट प्राप्त हुने पूनर्वीमा कमिशनमा",
            "बीमा समितिको स्वीकृति लिई सञ्चालक समितिले तोकिदिए बमोजिमको रकम",
            "कट्टा गरी बाँकी सम्बन्धित बीमकहरूलाई भुक्तानी दिने,",
            "",
            " ",
            "",
            "यस नियमावली अन्तर्गतको दावी प्रकृयाको अन्तिम टुङ्गो लगाउने,",
            "",
            "जोखिम समूहबाट पर्ने दावी फछ््योट गर्ने, दावीहरूफछु्यौट गर्न बीमकहरूलाई",
            "अख्तियार प्रत्यायोजन गर्ने,",
            "",
            "कोष सञ्चालनको लागि आवश्यक आर्थिक तथा प्रशासनिक निर्देशिका तयार",
            "गरी लागू गर्ने,",
            "",
            "कोषको सदस्यताको सम्बन्धमा आवश्यक आधार तर्जुमा गर्ने तथा शुरुमा",
            "",
            "कोषको सदस्यता नलिएका बीमकहरूको सदस्यता सम्बन्धमा आवश्यक",
            "निर्णय गर्ने,",
            "",
            "नियम ५ बमोजिम सदस्यता We बीमकहरूको सदस्यता खारेज गर्ने,",
            "",
            "१२.",
            "",
            "१३.",
            "",
            "१४.",
            "",
            "१५.",
            "",
            "www.lawcommission.gov.np",
            "",
            "(त) सदस्यता प्रापत बीमकलाई सदस्यताको प्रमाणपत्र प्रदान गर्ने,",
            "(q) यस नियमावलीको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्यहरूगर्न ।",
            "",
            "कोषको सञ्चालन तथा व्यवस्था : (१) यस नियमावली बमोजिम कोषमा जम्मा गरिने रकम",
            "सञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ ।",
            "",
            " ",
            "",
            "(२) उपनियम (१) बमोजिम खोलिएको खाताको सञ्चालन सञ्चालक समितिले",
            "तोकिदिए बमोजिम हुनेछ ।",
            "",
            " ",
            "",
            "लेखा र लेखापरीक्षण : (१) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ |",
            "(२) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ ।",
            "",
            "(३) नेपाल सरकारले चाहेमा जुनसुकै बखत कोषको आय व्ययको लेखा तत्सम्बन्धी",
            "कागजातहरू र अन्य नगदी जिन्सी समेत जुनसुकै बखत जाँच्न वा जाँच्न लगाउन सक्नेछ ।",
            "",
            "उपसमिति गठन गर्न सक्ने : यस नियमको उद्देश्य प्राप्तिका लागि सञ्चालक समितिले",
            "आवश्यकता अनुसार प्राविधिक उपसमितिहरू गठन गर्न सक्नेछ ।",
            "",
            "कोष प्रबन्धकको नियुक्ति : (१) नेपाल सरकारले देहायको योग्यता पुगेका व्यक्तिलाई कोष",
            "प्रबन्धकमा नियुक्त गर्न वा तोक्न सक्नेछ :-",
            "",
            "(क) मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातक उपाधि हासिल गरी",
            "बीमा, पुनर्वीमा तथा दावीको क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त",
            "गरेको ।",
            "",
            "(ख) पैंतीस वर्ष उमेर पूरा भई साठी वर्ष ननाघेको ।",
            "",
            "तर कोष प्रबन्धकको नियुक्ति नहुन्जेलसम्म बीमा समितिका",
            "बहालवाला अधिकृत कर्मचारीमध्येबाट अध्यक्षले तोकेको व्यक्तिले कोष",
            "प्रबन्धकको कार्य गर्नेछ ।",
            "",
            "१६.",
            "",
            "www.lawcommission.gov.np",
            "",
            "(२) कोष प्रबन्धक सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ । सञ्चालक",
            "समितिका निर्णयहरू कार्यान्वयन गर्ने तथा कोषको काम कारबाहीको रेखदेख र नियन्त्रण गर्ने",
            "सम्पूर्ण अधिकार तथा कर्तव्य कोष प्रबन्धकको हुनेछ ।",
            "",
            "(३) कोष प्रबन्धकको पदावधि तीन वर्षको हुनेछ र निजलाई पुन: नियुक्त गर्न वा",
            "तोक्न सकिनेछ ।",
            "",
            "(४) कोष प्रबन्धकको सेवा, शर्त तथा सुविधा बीमा समितिको सिफारिसमा नेपाल",
            "सरकारले तोकिदिए बमोजिम हुनेछ ।",
            "",
            "(५) यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भएतापनि कोष प्रबन्धकले",
            "कोषलाई हानि नोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै",
            "काम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमा",
            "बीमा समितिले तोकिदिएको प्रक्रिया अपनाई सञ्चालक समितिले निजलाई कोष प्रबन्धक",
            "पदबाट हटाउन सक्नेछ ।",
            "",
            " ",
            "",
            "तर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्नो सफाइ पेश गर्ने उचित",
            "अवसरबाट वञ्चित गरिने छैन ।",
            "",
            "कर्मचारी सम्बन्धी व्यवस्था : कोष सञ्चालनको लागि आवश्यक कर्मचारी बीमा समितिले",
            "उपलब्ध गराउनेछ ।",
            "",
            " ",
            "",
            "१७. विघटन : (१) नेपाल सरकारले आवश्यक देखेमा कोषमा विघटन गर्न सक्नेछ ।",
            "",
            "०(२) उपनियम (१) बमोजिम कोषको विघटन भएमा कोषमा रहेको नगदी, जिन्सी",
            "तथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछ ।",
            "त्यस्तो अधिकार अन्तर्गत सदस्यता प्राप्त बीमकको सम्मत्तिमा सदस्यता प्राप्त सबै बीमकले",
            "लगानी गरेको बीज राशिको आधारमा समानुपातिक हिसाबले भाग लगाइ लिन पाउने छन्‌ ।",
            "",
            "पहिलो संशोधनद्वारा संशोधित ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "१८. निर्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई",
            "आवश्यक निर्देशन दिन सक्नेछ र त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिको",
            "कर्तव्य हुनेछ ।",
            "",
            "१९. अनुगमन तथा रेखदेख : कोष सञ्चालन सम्बन्धी कार्यको अनुगमन तथा रेखदेख बीमा",
            "समितिले गर्नेछु |",
            "",
            "२०. नेपाल सरकारसँग सम्पर्क : सञ्चालक समितिले नेपाल सरकारसँग सम्पर्क राख्नु परेमा अर्थ",
            "मन्त्रालय मार्फत राखु पर्नेछ ।",
            "",
            "10",
            "",
            "www.lawcommission.gov.np",
            "अनुसूची-१",
            "(नियम ४ को उपनियम (२) सँग सम्बन्धित)",
            "",
            "कोषको सदस्यताको लागि निवेदन फारम",
            "",
            "श्रीमान्‌ अध्यक्षज्यु,",
            "कोष सञ्चालक समिति",
            "",
            "विषय :- सदस्यता पाउँ; ।",
            "",
            "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६० को नियम ४ बमोजिम कोषको",
            "सदस्यताको लागि देहायको विवरण खुलाइ निवेदन गरेको छुन्छौं ।",
            "१. बीमा ऐन, २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न बीमा समितिमा दर्ता भएको",
            "मिति र दर्ता नं. ..............",
            "",
            "२. आफूले गरेको बीमा व्यवसायको विवरण ...........",
            "३. आफ्नो संगठित संस्थाको प्रबन्धपत्र र नियमावली,",
            "४. निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,",
            "४. अन्य आवश्यक विवरण",
            "निवेदक बीमक :",
            "प्रमाणपत्र नं. :",
            "हस्ताक्षर :",
            "",
            "मिति :",
            "",
            "11",
            "",
            "www.lawcommission.gov.np",
            "",
            "अनुसूची-२",
            "",
            "(नियम ४ को उपनियम (३) सँग सम्बन्धित)",
            "",
            "कोषको सदस्यता प्रमाणपत्र",
            "",
            "श्री ........ नन पन नकककनककककककपकनकककनन प्रमाणपत्र नं. .......",
            "विषय :- कोषको सदस्यता बारे ।",
            "तपाइँले मिति ...................... मा सञ्चालक समिति समक्ष दिएको निवेदन उपर कारबाही",
            "हुँदा तपाइँलाई कोषको सदस्यता प्रदान गर्न सञ्चालक समितिले मिति ................. मा निर्णय गरे",
            "",
            "बमोजिम यो सदस्यता प्रदान गरिएको छ | तल लेखिएका शर्तहरूको पालना गर्नु होला ।",
            "",
            "शर्तहरू",
            "",
            "१. कोष प्रबन्धक:",
            "२. मिति :",
            "",
            "2.",
            "",
            "12",
            ""
        ],
        "pages": [
            "\nआकस्मिक\nबीमा\nकोष\nसञ्चालन\nनियमावली,\n२०६०\nनेपाल\nराजपत्रमा\nप्रकाशन\nमिति\n२०६०।६।\n३०\nसंशोधन\nआकस्मिक\nबीमा\nकोष\nसञ्चालन\n(पहिलो\nसंशोधन)\nनियमावली,\n२०६१\n२०६१।१२।३\nआकस्मिक\nबीमा\nकोष\nसञ्चालन\n(दोस्रो\nसंशोधन)\nनियमावली,\n२०७०\n२०७०।१।\n३०\nप्रशासकीय\nकार्यविधि\n(नियमित\nगर्न)\nऐन,\n२०१३\nको\nदफा\n२\nले\nदिएको\nअधिकार\nप्रयोग\nगरी\nनेपाल\nसरकारले\nदेहायका\nनियमहरू\nबनाएको\nछ\n।\n१.\nसंक्षिपत\nनाम\nर\nप्रारम्भ\n:\n(१)\nयी\nनियमहरूको\nनाम\n\"आकस्मिक\nबीमा\nकोष\nसञ्चालन\nनियमावली,\n२०६०”रहेको\nछु\n।\n(२)\nयो\nनियमावली\nनेपाल\nसरकारले\nनेपाल\nराजपत्रमा\nसूचना\nप्रकाशन\nगरी\nतोकेको\nमितिदेखि\nप्रारम्भ\nहुनेछ\n।\n”\n२.\nपरिभाषा\n:\nविषय\nवा\nप्रसङ्गले\nअर्को\nअर्थ\nनलागेमा\nयस\nनियमावलीमा,-\n(क)\n“कोष”\nभन्नाले\nनियम\n३\nबमोजिम\nस्थापना\nभएको\nआकस्मिक\nबीमा\nकोष\nसम्झनु\nपर्छ\n।\n(ख)\n“जोखिम\nसमूह”\nभन्नाले\nहुलदङ्गा,\nहडताल,\nनागरिक\nउपद्रव,\nद्वेषपूर्ण\nतथा\nआतङ्कवाद\nजस्ता\nक्रियाकलापबाट\nहुन\nसक्ने\nक्षतिको\nविरुद्ध\nसुरक्षा\nप्रदान\nगरिने\nजोखिम\nसम्झनु\nपर्छ\n।\nर\nमिति\n२०६०।६।३०\nको\nनेपाल\nराजपत्रमा\nप्रकाशित\nसूचना\nअनुसार\nमिति\n२०६०।७।१\nदेखि\nप्रारम्भ\nभएको\n।\n",
            "[0\n(ग)\n“बीमा\nसमिति”\nभन्नाले\nबीमा\nऐन,\n२०४९\nको\nदफा\n३\nको\nउपदफा\n(१)\nबमोजिम\nगठन\nभएको\nबीमा\nसमिति\nसम्झनु\nपर्छ\n।\n(घ)\n\"सञ्चालक\nसमिति”\nभन्नाले\nनियम\n९\nबमोजिम\nगठन\nभएको\nकोषको\nसञ्चालक\nसमिति\nसम्झनु\nपर्छ\n।\n(ङ)\n“सदस्यता\nप्राप\nबिमक”\nभन्नाले\nनियम\n४\nबमोजिम\nकोषको\nसदस्यता\nप्राप्त\nगरेको\nबीमक\nसम्झनु\nपर्छ\n।\n(बच)\n“सदस्य”\nभन्नाले\nसञ्चालक\nसमितिको\nसदस्य\nसम्झनु\nपर्छ\nर\nसो\nशब्दले\nसञ्चालक\nसमितिको\nअध्यक्ष\nतथा\nकोष\nप्रबन्धक\nसमेतलाई\nजनाउँछ\n।\n(छ)\n“कोष\nप्रबन्धक”\nभन्नाले\nनियम\n१५\nबमोजिम\nनियुक्त\nभएको\nकोषको\nप्रबन्धक\nसम्झनु\nपर्छ\n।\n(ज)\n“आर्थिक\nवर्ष”\nभन्नाले\nप्रत्येक\nवर्षको\nश्रावण\nमहिनाको\n१\nगतेदेखि\nआषाढ\nमहिनाको\nमसान्तसम्मको\nअवधि\nसम्झनु\nपर्छ\n।\nकोषको\nस्थापना\n:\n(१)\nनेपाल\n\".............\nभित्र\nजारी\nगरिएको\nनिर्जीवन\nबीमालेख\nअन्तर्गतको\nभौगोलिक\nक्षेत्रभित्र\nपर्न\nसक्ने\nजोखिम\nसमूहको\nदावी\nव्यहोर्नका\nलागि\nपूनर्वीमाको\nव्यवस्था\nगर्न\nतथा\nसोसँग\nसम्बन्धित\nअन्य\nबीमा\nजोखिमहरूको\nभुक्तानी\nगर्नको\nलागि\nआकस्मिक\nबीमा\nकोष\nनामबाट\nएउटा\nकोषको\nस्थापना\nगरिएको\nछ\n।\n(२)\nउपनियम\n(१)\nबमोजिमको\nकोषमा\nदेहायका\nरकमहरू\nरहनेछन्‌\n:-\n(क)\nनेपाल\nसरकारबाट\nप्राप्त\nहुने\nरकम,\n(ख)\nबीमकबाट\nप्राप्त\nहुने\nसदस्यता\nशुल्क,\n6\n(ख१)\nसदस्यता\nप्रापत\nबीमकबाट\nप्राप्त\nबीज\nराशि\n(सिड\nमनी),\nपहिलो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\n",
            "\n(ग)\nबीमकहरूले\nबीमालेखमा\nरक्षावरण\nगरेको\nजोखिम\nसमूह\nबापतको\nरकम,\n(a)\nबीमकहरूले\nपूनर्बीमकबाट\nपाउने\nपूनर्बीमा\nकमिशन\nर\nमुनाफा\nबापत\nप्राप्त\nहुने\nरकम,\n(ङ)\nनियम\nco\nबमोजिम\nलगानीबाट\nप्राप्त\nमुनाफा,\n(बच)\nअन्य\nस्रोतबाट\nप्राप्त\nहुने\nरकम\n।\n6(२क)\nसदस्यता\nप्रापत\nबीमकले\nउपनियम\n(१)\nको\nखण्ड\n(ख१)\nबमोजिमको\nबीज\nराशि\nसोही\nउपनियमको\nखण्ड\n(क)\nबमोजिमको\nरकमभन्दा\nकम\nनहुने\nगरी\nकोषमा\nजम्मा\nगर्नु\nपर्नेछ\nर\nत्यस्तो\nरकमको\nभुक्तानीको\nशर्त\nतथा\nप्रक्रिया\nसञ्चालक\nसमितिले\nतोके\nबमोजिम\nहुनेछ\n।\n(३)\nउपनियम\n(२)\nबमोजिम:\nकोषमा\nजम्मा\nभएको\nरकमबाट\nउपनियम\n(१)\nबमोजिमको\nजोखिम\nभुक्तानी\nगर्न\nनपुग\nहुन\nगएको\nअवस्थामा\nभ्सदस्यता\nप्राप्त\nबीमकलाई\nबीमा\nसमितिले\nथप\nशुल्क\nलगाउन\nसक्नेछ\n।\nकोषको\nसदस्यता\n:\n(१)\nबीमा\nऐन,\n२०४९\nबमोजिम\nनिर्जीवन\nबीमा\nव्यवसाय\nसञ्चालन\nगर्न\nदर्ता\nभएका\nबीमकले\nकोषको\nसदस्यता\nप्राप्त\nगर्न\nसक्नेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nकोषको\nसदस्यता\nप्राप्त\nगर्न\nचाहने\nबीमकले\nसञ्चालक\nसमिति\nसमक्ष\nअनुसूची-१\nबमोजिमको\nढाँचामा\nनिवेदन\nदिनु\nपर्नेछ\n।\n(३)\nउपनियम\n(२)\nबमोजिम\nप्राप्त\nहुन\nआएको\nनिवेदन\nयस\nनियमावली\nबमोजिम\nरीत\nपुगेको\nदेखिएमा\nत्यस्तो\nनिवेदक\nबीमकलाई\nसञ्चालक\nसमितिले\nअनुसूची-२\nबमोजिमको\nढाँचामा\nकोषको\nसदस्यता\nप्रदान\nगर्नेछ\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\n6\n(४)\nउपनियम\n(३)\nबमोजिम\nप्रदान\nगरेको\nकोषको\nसदस्यता\nएक\nआर्थिक\nवर्षको\nलागि\nमान्य\nहुनेछ\nर\nत्यस्तो\nसदस्यता\nनवीकरण\nगर्न\nसकिनेछ\n।\n69(५)\nउपनियम\n(४)\nबमोजिम\nनवीकरण\nगर्दा\nसदस्यता\nबहाल\nहुने\nअवधि\nसमाप्त\nभएको\nमितिले\nएक\nमहिनाभित्र\nसञ्चालक\nसमितिले\nतोकेको\nनवीकरण\nशुल्क\nबुझाइ\nसदस्यता\nप्रदान\nगर्ने\nअधिकारीबाट\nगराउनु\nपर्नेछ\n।\nकोषको\nसदस्यता\nखारेज\nहुने\n:\n(१)\nदेहायको\nअवस्थामा\nसञ्चालक\nसमितिले\nनियम\n४\nबमोजिम\nप्रदान\nगरेको\nकोषको\nसदस्यता\nखारेज\nगर्न\nसक्नेछ\n:-\n(क)\nनिर्जीवन\nबीमा\nकारोबार\nगर्न\nपाएको\nप्रमाणपत्र\nरद्द\nभएमा\n।\n(ख)\nकोषमा\nबुझाउनु\nपर्ने\nबीमा\nशुल्क\nकवा\nरकम\nनबुझाएमा\n।\n(गम)\nयस\nनियमावली\nबमोजिम\nगर्नु\nपर्ने\nकार्य\nनगरेमा\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nकुनै\nबीमकको\nसदस्यता\nखारेज\nगर्नु\nअघि\nसञ्चालक\nसमितिले\nत्यस्तो\nसदस्यता\nप्राप्त\n.बीमकलाई\nआफ्नो\nपक्षमा\nसफाइ\nपेश\nगर्न\nउचित\nअवसर\nप्रदान\nगर्नु\nपर्नेछ\n।\nकोषमा\nबुझाउनु\nपर्ने\nबीमा\nशुल्क\n:\n(१)\nबीमालेख\nअन्तर्गतको\nभौगोलिक\nक्षेत्रभित्र\nपर्न\nसक्ने\nजोखिम\nसमूहको\nदावी\nतथा\nसो\nसँग\nसम्बन्धित\nअन्य\nबीमा\nजोखिम\nव्यहोर्नका\nलागि\nसञ्चालक\nसमितिले\nतोकिदिए\nबमोजिमको\nशुल्क\nसदस्यता\nप्राप्त\nबीमकले\nकोषमा\nबुझाउनु\nपर्नेछ\n।\n(२)\nनियम\n५\nबमोजिम\nकोषको\nसदस्यता\nखारेज\nभएको\nबीमकबाट\nकोषको\nसदस्यता\nखारेज\nहुनुअघि\nकोषमा\nबुझाउनु\nपर्ने\nशुल्क\nक\nवा\nरकम\nअसुल\nगर्न\nसदस्यता\nखारेज\nभएको\nकारणले\nमात्र\nबाधा\nपुगेको\nमानिने\nछैन\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\n",
            "१०.\nकोषको\nप्रयोग\nAT.\nभित्र\nजोखिम\nसमूह\nरक्षावरण\nगरी\nजारी\nभएका\nबीमालेखलाई\nसुरक्षण\nप्रदान\nगर्न\nर\nकोषको\nआवश्यक\nप्रशासकीय\nखर्च\nव्यहोर्न\nकोषमा\nरहेको\nरकमबाट\nबीमा\nसमितिको\nस्वीकृतिलिई\nसञ्चालक\nसमितिले\nखर्च\nगर्न\nसक्नेछ\n।\nलगानी\nगर्न\nसक्ने\n:\nकोषमा\nरहेको\nरकमबाट\nजोखिम\nसमूहको\nभुक्तानी\nर\nकोषको\nप्रशासकीय\nखर्च\nकट्टा\nगरी\nबाँकी\nहुन\nआएको\nरकम\nकुनै\nबैंकमा\nमुद्दती\nनिक्षेपमा\nजम्मा\nगर्न\nवा\nनेपाल\nसरकारको\nस्वीकृति\nलिई\nसञ्चालक\nसमितिले\nनेपाल\nसरकार\nवा\nनेपाल\nराष्ट्र\nबैंकले\nजारी\nगरेको\nत्रहणपत्र,\nजमानतपत्र\nवा\nबचतपत्रमा\nलगानी\nगर्न\nसक्नेछ\n।\nकोषको\nसञ्चालक\nसमिति\n:\n(१)\nकोष\nसञ्चालन\nगर्नको\nलागि\nनेपालसरकारले\nदेहायका\nअध्यक्ष\nतथा\nसदस्य\nरहेको\nएउटा\nसञ्चालक\nसमिति\nगठन\nगर्नेछ\n:-\n(क)\nनेपाल\nसरकारले\nतोकेको\nव्यक्ति\n-\nअध्यक्ष\n(ख)\nनेपाल\nसरकारले\nबीमकहरूको\nसमानुपातिक\nप्रतिनिधित्व\nहुने\nगरी\nमनोनयन\nगरेका\nतीनजना\nप्रतिनिधि\n-\nसदस्य\n(ग)\nकोष\nप्रबन्धक\n-\nसदस्य-सचिव\n(२)\nसञ्चालक\nसमितिले\nआवश्यक\nदेखेमा\nकुनै\nस्वदेशी\nवा\nविदेशी\nविशेषज्ञलाई\nपर्यवेक्षकको\nरूपमा\nसञ्चालक\nसमितिको\nबैठकमा\nउपस्थित\nहुन\nआमन्त्रित\nगर्न\nसक्नेछ\n|\n(३)\nसञ्चालक\nसमितिका\nसदस्यहरूको\nपदावधि\nतीन\nवर्षको\nहुनेछ\n।\n(४)\nसञ्चालक\nसमितिको\nसचिवालय\nबीमा\nसमितिको\nकार्यालयमा\nरहनेछ\n।\nतोकेको\nसञ्चालक\nसमितिको\nबैठक\nर\nनिर्णय\n:\n(१)\nसञ्चालक\nसमितिको\nबैठक\nअध्यक्षले\nतो\nमिति,\nसमय\nर\nस्थानमा\nबस्नेछ\n।\nपहिलो\nसंशोधनद्वारा\nझिकिएको\n।\nपहिलो\nसंशोधनद्वारा\nथप\n।\n",
            "११,\n(२)\nसञ्चालक\nसमितिको\nबैठक\nआवश्यकतानुसार\nबस्नेछ\n।\nतर\nदुईवटा\nबैठक\nबीचको\nअन्तर\nदुई\nमहिनाभन्दा\nबढी\nहुने\nछैन\n।\n(३)\nसञ्चालक\nसमितिको\nबैठकको\nअध्यक्षता\nअध्यक्षले\nगर्नेछ\nर\nनिजको\nअनुपस्थितिमा\nसदस्यहरूले\nआफूमध्येबाट\nछानेको\nव्यक्तिले\nबैठकको\nअध्यक्षता\nगर्नेछ\n।\n(४)\nसञ्चालक\nसमितिको\nकुल\nसदस्य\nसङ्ख्याको\nपचास\nप्रतिशत\nसदस्यहरू\nउपस्थित\nभएमा\nसमितिको\nबैठकको\nलागि\nगणपुरक\nसङ्ख्या\nपुगेको\nमानिनेछ\n।\n(५)\nसञ्चालक\nसमितिको\nबैठकमा\nबहुमतको\nराय\nमान्य\nहुनेछ\nर\nमत\nबराबर\nभएमा\nबैठकमा\nअध्यक्षता\nगर्ने\nव्यक्तिले\nनिर्णायक\nमत\nसमेत\nदिन\nसक्नेछ\n।\n(६)\nसञ्चालक\nसमितिको\nनिर्णय\nअध्यक्ष\nर\nसदस्य-सचिवद्वारा\nप्रमाणित\nगरिनेछ\n।\n(७)\nसञ्चालक\nसमितिको\nबैठक\nसम्बन्धी\nअन्य\nकार्यविधि\nसञ्चालक\nसमिति\nआफैले\nनिर्धारण\nगरेबमोजिम\nहुनेछ\n।\nसञ्चालक\nसमितिको\nकाम,\nकर्तव्य\nर\nअधिकार\n:\nसञ्चालक\nसमितिको\nकाम,\nकर्तव्य\nर\nअधिकार\nदेहाय\nबमोजिम\nहुनेछ\n:-\n(क)\n2\nकोषको\nव्यवस्थापन\nगर्ने,\ni\nजोखिम\nसमूहको\nपूनर्बीमाको\nआवश्यक\nव्यवस्था\nतथा\nकार्यान्वयन\nगर्ने\nगराउने,\nजोखिम\nसमूहको\nपूनर्बीमा\nव्यवस्थाको\nसिंहावलोकन\nगर्ने,\nकोषको\nहितको\nदृष्टिकोणबाट\nजोखिम\nसमूहको\nभविष्यमा\nअरु\nथप\nसुरक्षण\nव्यवस्था\nगर्न,\nनयाँ\nपूनर्वीमा\nव्यवस्था\nगर्न\nर\nनवीकरण\nगर्न\nबीमकहरूसँग\nसमन्वय\nगर्ने\nगराउने,\nसदस्य\nबीमकहरूबाट\nजोखिम\nसमूहको\nआवश्यक\nपूनर्वीमा\nविवरण\nतथा\nबीमा\nशुल्क\nलिई\nपूनर्बीमा\nशुल्क\nभुक्तानी\nगर्ने,\nगराउने,\n",
            "(ण)\nकोषमा\nपर्न\nआउने\nदावी\nफछ्र्यौट\nप्रकृयाको\nलागि\nबीमा\nसमितिबाट\nमान्यता\nप्राप्त\nसर्भेयरहरूनियुक्त\nगर्न\nवा\nसदस्य\nबीमकहरूले\nसोही\nप्रयोजनको\nलागि\nनियुक्त\nगर्ने\nसर्भयरहरूसम्बन्धी\nआधार\nनिर्धारण\nगर्ने,\nजे\nयस\nनियमावली\nअन्तर्गतको\nदावी\nफछ्याट\nप्रक्रिया\nसम्बन्धी\nनिर्देशिका\nतयार\nगरी\nलागू\nगर्ने,\nसदस्यता\nप्राप्त\nबीमकहरूको\nलागि\n“जोखिम\nसमूह”\nसम्बन्धी\nबीमा,\nपूनर्वीमा\nव्यवस्थापनको\nनिर्देशिका\nतयार\nगरी\nलागू\nगर्ने\nर\nबीमक\nतथा\nपूनर्बीमकहरूसँग\nसमन्वय\nगर्ने\nतथा\nत्यस्ता\nनिर्देशिकाहरूसमयानुकूल\nपरिमार्जन\nगर्ने,\nकोष\nसञ्चालन\nसम्बन्धमा\nबीमा\nसमिति\nमार्फत\nनेपालसरकारलाई\nआवश्यक\nप्रतिवेदन\nतथा\nसर-सल्लाह\nर\nसुझाव\nदिने,\nजोखिम\nसमूहका\nसम्बन्धमा\nपूनर्बीमकहरूबाट\nप्राप्त\nहुने\nपूनर्वीमा\nकमिशनमा\nबीमा\nसमितिको\nस्वीकृति\nलिई\nसञ्चालक\nसमितिले\nतोकिदिए\nबमोजिमको\nरकम\nकट्टा\nगरी\nबाँकी\nसम्बन्धित\nबीमकहरूलाई\nभुक्तानी\nदिने,\nयस\nनियमावली\nअन्तर्गतको\nदावी\nप्रकृयाको\nअन्तिम\nटुङ्गो\nलगाउने,\nजोखिम\nसमूहबाट\nपर्ने\nदावी\nफछ््योट\nगर्ने,\nदावीहरूफछु्यौट\nगर्न\nबीमकहरूलाई\nअख्तियार\nप्रत्यायोजन\nगर्ने,\nकोष\nसञ्चालनको\nलागि\nआवश्यक\nआर्थिक\nतथा\nप्रशासनिक\nनिर्देशिका\nतयार\nगरी\nलागू\nगर्ने,\nकोषको\nसदस्यताको\nसम्बन्धमा\nआवश्यक\nआधार\nतर्जुमा\nगर्ने\nतथा\nशुरुमा\nकोषको\nसदस्यता\nनलिएका\nबीमकहरूको\nसदस्यता\nसम्बन्धमा\nआवश्यक\nनिर्णय\nगर्ने,\nनियम\n५\nबमोजिम\nसदस्यता\nWe\nबीमकहरूको\nसदस्यता\nखारेज\nगर्ने,\n",
            "१२.\n१३.\n१४.\n१५.\n(त)\nसदस्यता\nप्रापत\nबीमकलाई\nसदस्यताको\nप्रमाणपत्र\nप्रदान\nगर्ने,\n(q)\nयस\nनियमावलीको\nउद्देश्य\nप्राप्तिका\nलागि\nआवश्यक\nअन्य\nकार्यहरूगर्न\n।\nकोषको\nसञ्चालन\nतथा\nव्यवस्था\n:\n(१)\nयस\nनियमावली\nबमोजिम\nकोषमा\nजम्मा\nगरिने\nरकम\nसञ्चालक\nसमितिले\nतोकिदिएको\nकुनै\nवाणिज्य\nबैंकमा\nखाता\nखोली\nजम्मा\nगरिनेछ\n।\n(२)\nउपनियम\n(१)\nबमोजिम\nखोलिएको\nखाताको\nसञ्चालन\nसञ्चालक\nसमितिले\nतोकिदिए\nबमोजिम\nहुनेछ\n।\nलेखा\nर\nलेखापरीक्षण\n:\n(१)\nकोषको\nआय\nव्ययको\nलेखा\nप्रचलित\nकानून\nबमोजिम\nराखिनेछ\n|\n(२)\nकोषको\nलेखापरीक्षण\nमहालेखा\nपरीक्षकको\nविभागबाट\nहुनेछ\n।\n(३)\nनेपाल\nसरकारले\nचाहेमा\nजुनसुकै\nबखत\nकोषको\nआय\nव्ययको\nलेखा\nतत्सम्बन्धी\nकागजातहरू\nर\nअन्य\nनगदी\nजिन्सी\nसमेत\nजुनसुकै\nबखत\nजाँच्न\nवा\nजाँच्न\nलगाउन\nसक्नेछ\n।\nउपसमिति\nगठन\nगर्न\nसक्ने\n:\nयस\nनियमको\nउद्देश्य\nप्राप्तिका\nलागि\nसञ्चालक\nसमितिले\nआवश्यकता\nअनुसार\nप्राविधिक\nउपसमितिहरू\nगठन\nगर्न\nसक्नेछ\n।\nकोष\nप्रबन्धकको\nनियुक्ति\n:\n(१)\nनेपाल\nसरकारले\nदेहायको\nयोग्यता\nपुगेका\nव्यक्तिलाई\nकोष\nप्रबन्धकमा\nनियुक्त\nगर्न\nवा\nतोक्न\nसक्नेछ\n:-\n(क)\nमान्यता\nप्राप्त\nशिक्षण\nसंस्थाबाट\nकम्तीमा\nस्नातक\nउपाधि\nहासिल\nगरी\nबीमा,\nपुनर्वीमा\nतथा\nदावीको\nक्षेत्रमा\nकम्तीमा\nदश\nवर्षको\nअनुभव\nप्राप्त\nगरेको\n।\n(ख)\nपैंतीस\nवर्ष\nउमेर\nपूरा\nभई\nसाठी\nवर्ष\nननाघेको\n।\nतर\nकोष\nप्रबन्धकको\nनियुक्ति\nनहुन्जेलसम्म\nबीमा\nसमितिका\nबहालवाला\nअधिकृत\nकर्मचारीमध्येबाट\nअध्यक्षले\nतोकेको\nव्यक्तिले\nकोष\nप्रबन्धकको\nकार्य\nगर्नेछ\n।\n",
            "१६.\n(२)\nकोष\nप्रबन्धक\nसचिवालयको\nमुख्य\nप्रशासकीय\nअधिकारी\nहुनेछ\n।\nसञ्चालक\nसमितिका\nनिर्णयहरू\nकार्यान्वयन\nगर्ने\nतथा\nकोषको\nकाम\nकारबाहीको\nरेखदेख\nर\nनियन्त्रण\nगर्ने\nसम्पूर्ण\nअधिकार\nतथा\nकर्तव्य\nकोष\nप्रबन्धकको\nहुनेछ\n।\n(३)\nकोष\nप्रबन्धकको\nपदावधि\nतीन\nवर्षको\nहुनेछ\nर\nनिजलाई\nपुन:\nनियुक्त\nगर्न\nवा\nतोक्न\nसकिनेछ\n।\n(४)\nकोष\nप्रबन्धकको\nसेवा,\nशर्त\nतथा\nसुविधा\nबीमा\nसमितिको\nसिफारिसमा\nनेपाल\nसरकारले\nतोकिदिए\nबमोजिम\nहुनेछ\n।\n(५)\nयस\nनियममा\nअन्यत्र\nजुनसुकै\nकुरा\nलेखिएको\nभएतापनि\nकोष\nप्रबन्धकले\nकोषलाई\nहानि\nनोक्सानी\nपुर्याई\nयस\nनियमावलीको\nउद्देश्य\nतथा\nकोषको\nहित\nविपरीत\nहुने\nकुनै\nकाम\nकारबाही\nगरेमा\nवा\nसञ्चालक\nसमितिको\nनीति\nनिर्देशन\nअनुरूप\nकार्य\nसम्पादन\nनगरेमा\nबीमा\nसमितिले\nतोकिदिएको\nप्रक्रिया\nअपनाई\nसञ्चालक\nसमितिले\nनिजलाई\nकोष\nप्रबन्धक\nपदबाट\nहटाउन\nसक्नेछ\n।\nतर\nयसरी\nपदबाट\nहटाउनु\nअघि\nकोष\nप्रबन्धकलाई\nआफ्नो\nसफाइ\nपेश\nगर्ने\nउचित\nअवसरबाट\nवञ्चित\nगरिने\nछैन\n।\nकर्मचारी\nसम्बन्धी\nव्यवस्था\n:\nकोष\nसञ्चालनको\nलागि\nआवश्यक\nकर्मचारी\nबीमा\nसमितिले\nउपलब्ध\nगराउनेछ\n।\n१७.\nविघटन\n:\n(१)\nनेपाल\nसरकारले\nआवश्यक\nदेखेमा\nकोषमा\nविघटन\nगर्न\nसक्नेछ\n।\n०(२)\nउपनियम\n(१)\nबमोजिम\nकोषको\nविघटन\nभएमा\nकोषमा\nरहेको\nनगदी,\nजिन्सी\nतथा\nअन्य\nसम्पत्तिमा\nनेपाल\nसरकार\nर\nसदस्यता\nप्राप्त\nबीमकबीच\nसमान\nअधिकार\nहुनेछ\n।\nत्यस्तो\nअधिकार\nअन्तर्गत\nसदस्यता\nप्राप्त\nबीमकको\nसम्मत्तिमा\nसदस्यता\nप्राप्त\nसबै\nबीमकले\nलगानी\nगरेको\nबीज\nराशिको\nआधारमा\nसमानुपातिक\nहिसाबले\nभाग\nलगाइ\nलिन\nपाउने\nछन्‌\n।\nपहिलो\nसंशोधनद्वारा\nसंशोधित\n।\n",
            "\n१८.\nनिर्देशन\nदिन\nसक्ने\n:\nकोष\nसञ्चालन\nसम्बन्धी\nविषयमा\nनेपाल\nसरकारले\nसञ्चालक\nसमितिलाई\nआवश्यक\nनिर्देशन\nदिन\nसक्नेछ\nर\nत्यसरी\nदिएको\nनिर्देशन\nपालना\nगर्नु\nसञ्चालक\nसमितिको\nकर्तव्य\nहुनेछ\n।\n१९.\nअनुगमन\nतथा\nरेखदेख\n:\nकोष\nसञ्चालन\nसम्बन्धी\nकार्यको\nअनुगमन\nतथा\nरेखदेख\nबीमा\nसमितिले\nगर्नेछु\n|\n२०.\nनेपाल\nसरकारसँग\nसम्पर्क\n:\nसञ्चालक\nसमितिले\nनेपाल\nसरकारसँग\nसम्पर्क\nराख्नु\nपरेमा\nअर्थ\nमन्त्रालय\nमार्फत\nराखु\nपर्नेछ\n।\n10\n",
            "अनुसूची-१\n(नियम\n४\nको\nउपनियम\n(२)\nसँग\nसम्बन्धित)\nकोषको\nसदस्यताको\nलागि\nनिवेदन\nफारम\nश्रीमान्‌\nअध्यक्षज्यु,\nकोष\nसञ्चालक\nसमिति\nविषय\n:-\nसदस्यता\nपाउँ;\n।\nआकस्मिक\nबीमा\nकोष\nसञ्चालन\nनियमावली,\n२०६०\nको\nनियम\n४\nबमोजिम\nकोषको\nसदस्यताको\nलागि\nदेहायको\nविवरण\nखुलाइ\nनिवेदन\nगरेको\nछुन्छौं\n।\n१.\nबीमा\nऐन,\n२०४९\nबमोजिम\nनिर्जीवन\nबीमा\nव्यवसाय\nसञ्चालन\nगर्न\nबीमा\nसमितिमा\nदर्ता\nभएको\nमिति\nर\nदर्ता\nनं.\n..............\n२.\nआफूले\nगरेको\nबीमा\nव्यवसायको\nविवरण\n...........\n३.\nआफ्नो\nसंगठित\nसंस्थाको\nप्रबन्धपत्र\nर\nनियमावली,\n४.\nनिर्जीवन\nबीमा\nव्यवसाय\nगर्न\nपाएको\nप्रमाणपत्र,\n४.\nअन्य\nआवश्यक\nविवरण\nनिवेदक\nबीमक\n:\nप्रमाणपत्र\nनं.\n:\nहस्ताक्षर\n:\nमिति\n:\n11\n",
            "\nअनुसूची-२\n(नियम\n४\nको\nउपनियम\n(३)\nसँग\nसम्बन्धित)\nकोषको\nसदस्यता\nप्रमाणपत्र\nश्री\n........\nनन\nपन\nनकककनककककककपकनकककनन\nप्रमाणपत्र\nनं.\n.......\nविषय\n:-\nकोषको\nसदस्यता\nबारे\n।\nतपाइँले\nमिति\n......................\nमा\nसञ्चालक\nसमिति\nसमक्ष\nदिएको\nनिवेदन\nउपर\nकारबाही\nहुँदा\nतपाइँलाई\nकोषको\nसदस्यता\nप्रदान\nगर्न\nसञ्चालक\nसमितिले\nमिति\n.................\nमा\nनिर्णय\nगरे\nबमोजिम\nयो\nसदस्यता\nप्रदान\nगरिएको\nछ\n|\nतल\nलेखिएका\nशर्तहरूको\nपालना\nगर्नु\nहोला\n।\nशर्तहरू\n१.\nकोष\nप्रबन्धक:\n२.\nमिति\n:\n2.\n12\n"
        ]
    },
    {
        "title": "आदिकवि भानुभक्त जन्मस्थल विकास समिति (गठन) आदेश, २०७७",
        "page_count": 13,
        "filename": "आदिकवि_भानुभक्त_जन्मस्थल_विकास_(गठन)_आदेश,_२०७७.pdf",
        "ocr_time": "32.88278841972351 sec",
        "raw_text": "www.lawcommission.gov.np\n\nआदिकवि भानुभक्त जन्मस्थल विकास समिति (गठन) आदेश, २०७७\n\nराजपत्रमा प्रकाशित मिति\n२०७८/०२/१७\n\nविकास समिति ऐन, २०१३ को दफा ३ ले दिएको अधिकार प्रयोग गरी नेपाल\n\nसरकारले देहायको आदेश जारी गरेको छ ।\n\n१. संक्षिप्त नाम र प्रारम्भ\n\n: (१) यस आदेशको नाम \"आदिकवि भानुभक्त जन्मस्थल विकास\n\nसमिति (गठन) आदेश, २०७७\"रहेको छ ।\n\n(२) यो आदेश तुरुन्त प्रारम्भ हुनेछ ।\n\n२. परिभाषा: विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा, -\n\n(क)\n\n(ख)\n\n(ग)\n\n(a)\n\n(ङ)\n\n(च)\n\n(छ)\n\n“अध्यक्ष” भन्नाले समितिको अध्यक्ष सम्झनु पर्छ।\n\n“कार्यकारी निर्देशक” भन्नाले दफा ९ बमोजिम नियुक्त कार्यकारी\nनिर्देशक सम्झनु पर्छ ।\n\n“तोकिएको” वा “तोकिए बमोजिम” भन्नाले यस आदेश अन्तर्गत बनेको\nनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ ।\n\n“आदिकवि भानुभक्त जन्मस्थल” भन्नाले दफा ३ को उपदफा (१)\nबमोजिमको क्षेत्र सम्झनु पर्छ।\n\n“मन्त्रालय” भन्नाले नेपाल सरकार, संस्कृति, पर्यटन तथा नागरिक\nउड्डयन मन्त्रालय सम्झनु पर्छ।\n\n“सदस्य” भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्ष\nर समितिको सदस्य-सचिवलाई समेत जनाउँछ ।\n\n“समिति” भन्नाले दफा ३ बमोजिम गठित आदिकवि भानुभक्त\n\nजन्मस्थल विकास समिति सम्झनु पर्छ।\n\fwww.lawcommission.gov.np\n\nआदिकवि भानुभक्त जन्मस्थल विकास समितिको गठन : (१) तनहुँ जिल्लाको भानु\nनगरपालिकाको वडा नं. २, ३, ४, «५ र ६ अन्तर्गतको देहायको चार किल्लाभित्र\nअवस्थित आदिकवि भानुभक्त आचार्यको जन्मस्थलको संरक्षण तथा संवर्धन गरी सो\nक्षेत्रलाई नेपाली भाषा र साहित्यको विशिष्ट केन्द्रको रूपमा विकास गर्न आदिकवि\nभानुभक्त जन्मस्थल विकास समिति नामको एउटा समिति गठन हुनेछ:-\n\n(क) पूर्व- मर्स्याङ्गदी नदी,\n\n(ख) पश्चिम-पल्याङ्ग खोला,\n\n(ग) उत्तर -फाउँदी खोला,\n\n(घ) दक्षिण-वरभन्ज्याङ्ग डाँडा ।\n(२) उपदफा (१) बमोजिमको समितिमा देहाय बमोजिमका सदस्यहरू रहनेछन्‌:-\n\n(क) मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण\n\nगरेको व्यक्तिमध्येबाट नेपाल सरकारले नियुक्त गरको - अध्यक्ष\n\nव्यक्ति\n(ख) प्रमुख, भानु नगरपालिका, तनहुँ - सदस्य\n(ग) अधिकृतस्तरको प्रतिनिधि, जिल्ला प्रशासन कार्यालय, - सदस्य\nतनहुँ\n\n(घ) आदिकवि भानुभक्त जन्मस्थलको संरक्षण र संवर्द्धन\nतथा नेपाली भाषा र साहित्यको क्षेत्रमा विशिष्ट\nयोगदान पुन्याएका व्यक्तिमध्येबाट मन्त्रालयले नियुक्त\n\nगरेको कम्तीमा एक जना महिला सहित दुई जना - सदस्य\n\n(ङ) कार्यकारी निर्देशक -सदस्य-सचिव\n\fwww.lawcommission.gov.np\n\n(३) अध्यक्ष र उपदफा (२) को खण्ड (घ) बमोजिम नियुक्त सदस्यको पदावधि\n\nचार वर्षको हुनेछ र निजलाई पुन: नियुक्ति गर्न सकिनेछ ।\n\n(४) उपदफा (३) मा जुनसुकै कुरा लेखिएको भए तापनि कार्यसम्पादन\nसन्तोषजनक नभएमा वा इमान्दारीपूर्वक पदीय दायित्व पालना नगरेमा वा गर्न नसक्ने\nभएमा मन्त्रालयले अध्यक्ष वा त्यस्तो सदस्यलाई जुनसुकै बखत पदबाट हटाउन\n\nसक्नेछ।\n\n(५) उपदफा (४) बमोजिम अध्यक्ष वा सदस्यलाई पदबाट हटाउनु अघि निजलाई\n\nजे\n\nआफ्नो सफाई पेश गर्ने मनासिब माका दिनु पर्नेछ।\n\n४. सदस्यको योग्यता : देहाय बमोजिमको योग्यता पुगेको व्यक्ति अध्यक्ष वा दफा ३ को\n\nउपदफा (२) को खण्ड (घ) बमोजिमको सदस्य पदमा नियुक्ति हुन योग्य मानिनेछ :-\n(क) नेपाली नागरिक,\n(ख) पच्चीस वर्ष उमेर पूरा भएको,\n(ग) प्रचलित कानून बमोजिम अयोग्य नभएको ।\n५. सदस्यको अयोग्यता : देहायको व्यक्ति अध्यक्ष वा दफा ३ को उपदफा (२) को खण्ड\n(घ) बमोजिमको सदस्य पदमा नियुक्ति हुन वा त्यस्तो पदमा बहालरहन योग्य हुने छैन:-\n(क) दफा ४ बमोजिमको योग्यता नभएको,\n(ख) कुनै विदेशी मुलुकको स्थायी आवासीय अनुमति प्राप्त गरेको,\nस्पष्टीकरण : यस खण्डको प्रयोजनको लागि \"स्थायी आवासीय\nअनुमति\" भन्नाले विदेशी मुलुकले कुनै शर्त तोकी वा नतोकी सो\n\nमुलुकमा स्थायी रुपले बसोबास गर्न पाउने गरी नेपाली नागरिकलाई\n\nउपलब्ध गराएको डाइभरसिटी इमिग्रेन्ट भिसा (डि.भि.), परमानेन्ट\n\f(ग)\n\n(4)\n\n(ङ)\n\nwww.lawcommission.gov.np\n\nरेजिडेन्ट भिसा (पि.आर.) वा ग्रीन कार्ड सम्झनु पर्छ र सो शब्दले\nनेपाली नागरिकलाई विदेशमा स्थायी रुपमा बसोबास गर्न दिइएको\n\nजुनसुकै नामको स्थायी आवासीय अनुमतिलाई समेत जनाउँछ ।\n\nभ्रष्टाचार, जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू\nऔषध बिक्री वितरण तथा ओसार पसार, सम्पत्ति शुद्धीकरण, वन्यजन्तुको\nओसार पसार, सङ्गठित अपराध, राहदानी दुरुपयोग, अपहरण सम्बन्धी\nकसूर वा नैतिक पतन देखिने अन्य फौजदारी कस्रमा अदालतबाट सजाय\n\nपाएको,\nप्रचलित कानून बमोजिम कालो सूचीमा रहेको,\n\nदामासाहीमा परेको ।\n\nपद रिक्त हुने अवस्था : देहायको अवस्थामा अध्यक्ष वा दफा ३ को उपदफा (२) को\n\nखण्ड (घ) बमोजिमको सदस्यको पदरिक्त हुनेछ :-\n\n(क) आफ्नो पदबाट राजीनामा दिएमा,\n\n(ख) दफा ३ को उपदफा (३) बमोजिमको पदावधि पूरा भएमा,\n\n(ग)\n\n(4)\n\n(ङ)\n\nदफा ३ को उपदफा (४) बमोजिम पदबाट हटाइएमा,\nदफा ५ बमोजिम अयोग्य भएमा,\n\nमृत्यु भएमा ।\n\nसमितिको काम, कर्तव्य र अधिकार : समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम\n\n \n\nहुनेछ”\n\n(क) आदिकवि भानुभक्त जन्मस्थलको विकास सम्बन्धी योजना तथा\n\nकार्यक्रम स्वीकृत गरी कार्यान्वयन गर्ने, गराउने,\n\n१.\n\f(ख)\n\n(ग)\n\n(a)\n\n(ङ)\n\n(च)\n\n(छ)\n\n@)\n\n(झ)\n\n(ओ)\n\n(८)\n\nwww.lawcommission.gov.np\n\nसमितिको वार्षिक बजेट स्वीकृत गर्ने,\n\nआदिकवि भानुभक्त जन्मस्थलमा रहेका आदिकवि भानुभक्त आचार्यसँग\nप्रत्यक्ष वा अप्रत्यक्ष रूपमा सम्बन्धित रहेका प्राचीन साँस्कृतिक,\nऐतिहासिक तथा पुरातात्विक महत्त्वका स्थलको संरक्षण, संवर्धन र\nपुनर्निर्माण गर्ने,\n\nआदिकवि भानुभक्त जन्मस्थलमा रहेको भानु पुस्तकालयलाई नेपाली\nभाषा र साहित्यको केन्द्रको रूपमा विकास गर्ने,\n\nआदिकवि भानुभक्त आचार्यका समकालीन साहित्यकारको हस्तलिखित\nपाण्डुलिपी तथा प्रकाशित सामग्री र आदिकवि भानुभक्त आचार्यसँग\nसम्बन्धित कृति तथा सामग्रीको खोज, अनुसन्धान, सङ्खलन, संरक्षण र\nप्रवर्धन गर्ने,\n\nआदिकवि भानुभक्त आचार्यद्वारा रचित ग्रन्थहरुलाई अन्य भाषामा\nअनुवाद गरी प्रकाशन गर्ने,\n\nआदिकवि भानुभक्त जन्मस्थलमा समय समयमा भाषिक, साहित्यिक,\nशैक्षिक तथा साँस्कृतिक महत्वका सभा, सम्मेलन, गोष्ठी वा प्रदर्शनीको\nआयोजना गर्ने,\n\nसाहित्य प्रवर्डनको लागि साहित्य संस्थाहरुसँग सम्पर्क र सहकार्य गर्ने,\nआदिकवि भानुभक्त जन्मस्थलसँग सम्बन्धित सरकारी तथा गैर\nसरकारी संस्थाबीच आवश्यक समन्वय गराउने,\n\nसमितिको लागि आवश्यक पर्ने स्रोत जुटाउने,\n\nयस आदेश बमोजिम समितिको उद्देश्य पूर्तिको लागि अन्य काम गर्ने,\n\nगराउने ।\n\fwww.lawcommission.gov.np\nसमितिको बैठक सम्बन्धी कार्यविधि : (१) समितिको बैठक प्रत्येक तीन महिनामा\nकम्तीमा एक पटक आवश्यकता अनुसार बस्नेछ।\n\n(२) समितिको बैठक अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ।\n\n(३) समितिको सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्यसूची\nसहित बैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा अठ्चालीस घण्टा अगावै सबै\nसदस्यलाई दिनु पर्नेछ।\n\n(४) समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा\nउपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछ ।\n\n(५) समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु\nउपस्थित भएमा समितिको बैठकको लागि गणप्रक सङ्ख्या पुगेको मानिनेछ ।\n\n(६) समितिको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा अध्यक्षता\n\nगर्ने व्यक्तिले निर्णायक मत दिनेछ ।\n\n(७) समितिले आदिकवि भानुभक्त जन्मस्थल रहेको निर्वाचन क्षेत्रबाट प्रतिनिधित्व\nगर्ने प्रतिनिधिसभा सदस्य तथा प्रदेशसभा सदस्य र आवश्यकता अनुसार अन्य कुनै\nविशेषज्ञ वा विज्ञ व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ ।\n\n(८) समितिको बैठकको निर्णय समितिको अध्यक्ष र सदस्य-सचिवले प्रमाणित\nगर्नेछन्‌।\n\n(९) सदस्यले समितिको बैठकमा भाग लिए बापत नेपाल सरकारले तोके बमोजिम\nबैठक भत्ता तथा सुविधा पाउनेछन्‌ ।\n\n(१०) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैंले निर्धारण गरे\nबमोजिम हुनेछ।\n\f९.\n\nwww.lawcommission.gov.np\n\nकार्यकारी निर्देशक : (१) समितिको प्रशासकीय प्रमुखको रुपमा काम गर्न एक जना\nकार्यकारी निर्देशक रहनेछ ।\n\n(२) नेपाल सरकारले देहाय बमोजिमको योग्यता पुगेको नेपाली नागरिकलाई\n\nकार्यकारी निर्देशकमा नियुक्त गर्नेछ:-\n\n(क) पैंतीस वर्ष उमेर पूरा भएको,\n\n(ख) मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण गरेको र इतिहास,\nकला, संस्कृति, नेपाली भाषा र साहित्य, सङ्ग्रहालय वा पुरातत्व\nसम्बन्धी विषयमा कम्तीमा पाँच वर्षको अनुभव हासिल गरेको,\n\n(ग) प्रचलित कानून बमोजिम अयोरय नभएको ।\n\n(३) उपदफा (२) मा जुनसुकै कुरा लेखिएको भए तापनि दफा ५ को खण्ड (ख),\n(ग), (घ) वा (ङ) बमोजिम अयोग्य भएको व्यक्ति कार्यकारी निर्देशक पदमा नियुक्त हुन\n\nवा सो पदमा बहाल रहन योग्य हुने छैन।\n\n(४) कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ र निजको पुनः नियुक्ति हुन\n\nसक्नेछ।\n\n(४) उपदफा (४) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा नेपाल\n\nसरकारले कार्यकारी निर्देशकलाई निजको पदावधि समाप्त नहुँदै पदबाट हटाउन सक्नेछः-\n\n(क) कार्यसम्पादनस्तर सन्तोषजनक नभएमा,\n\n(ख) इमानदारीपूर्वक पदीय जिम्मेवारी पूरा नगरेमा,\n\n(ग) समितिको हित विपरीत वा समितिलाई हानि नोक्सानी हुने कुनै काम\nकारबाही गरेमा,\n\n(घ) पद अनुसारको आचरण नगरेमा वा खराब आचरण देखिएमा,\n\n(ङ) कार्यक्षमताको अभाव देखिएमा ।\n\n५9\n\fwww.lawcommission.gov.np\n\n(६) उपदफा (५) बमोजिम कार्यकारी निर्देशकलाई पदबाट हटाउनु अघि सफाई\n\nपेश गर्ने मनासिब मौका दिनु पर्नेछ।\n(७) देहायको अवस्थामा कार्यकारी निर्देशकको पद रिक्त हुनेछः-\n\n(क) अध्यक्ष समक्ष लिखित राजीनामा दिएमा,\n(ख) उपदफा (४) बमोजिम पदावधि पूरा भएमा,\n(ग) साठी वर्ष उमेर पूरा भएमा,\n\n(घ) उपदफा (३) बमोजिम अयोग्य भएमा,\n\n(ङ) उपदफा (५) बमोजिम पदबाट हटाइएमा,\n\n(च) मृत्यु भएमा ।\n\n(८) कार्यकारी निर्देशकको पारिश्रमिक, सेवाको शर्त तथा अन्य सुविधा नेपाल\n\n \n\nसरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछ ।\n\n(९) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि उपदफा (२) बमोजिम\n\nकार्यकारी निर्देशक नियुक्ति नभएसम्मको लागि नेपाल सरकारले कम्तीमा राजपत्राङ्ित\n\n \n\nद्वितीय श्रेणी वा सो सरहको अधिकृतलाई कार्यकारी निर्देशकको रुपमा काम गर्ने गरी\n\nखटाउन \"सक्नेछ ।\n\n१०. कार्यकारी निर्देशकको काम, कर्तव्य र अधिकार : कार्यकारी निर्देशकको काम, कर्तव्य र\nअधिकार देहाय बमोजिम हुनेछः-\n(क) समितिको योजना, वार्षिक कार्यक्रम तथा बजेट तयार गरी समिति\nसमक्ष पेश गर्ने,\n(ख) आदिकवि भानुभक्त जन्मस्थलको विकास, संरक्षण र संवर्धनका लागि\nयोजना तर्जुमा गरी समिति समक्ष पेश गर्ने र समितिबाट स्वीकृत भए\n\nबमोजिम कार्यान्वयन गर्ने, गराउने,\n\f(ग) समितिको चल अचल सम्पतिको संरक्षण गर्ने, गराउने र सोको\n\n(a)\n\n(ङ)\n\n(च)\n\n(छ)\n\n(ज)\n\n(झ)\n\nwww.lawcommission.gov.np\n\n2\n\nअभिलेख अद्यावधिक गरी राख्ने,\n\nसमितिको बैठकबाट भएका निर्णय कार्यान्वयन गर्ने, गराउने\n\nसमितिको प्रशासनिक तथा आर्थिक काम कारबाहीको नियन्त्रण तथा\nअनुगमन गर्ने,\n\nसमितिको आन्तरिक तथा अन्तिम लेखा परीक्षण गर्ने, गराउने,\nसमितिबाट सञ्चालित योजना तथा कार्यक्रमको निरीक्षण, अनुगमन तथा\nमूल्याङ्कन गर्ने, गराउने,\n\nसमितिको वार्षिक प्रगति विवरण तयार गरी समिति समक्ष पेश गर्ने,\n\nतोकिए बमोजिमका अन्य काम गर्ने, गराउने ।\n\n११. कार्यसम्पादन करार गर्नुपर्ने : (१) कार्यकारी निर्देशकले आफू नियुक्ति भएको मितिले तीस\n\nदिन भित्र अध्यक्ष समक्ष कार्यसम्पादन करार गर्नु पर्नेछ।\n\n(२) उपदफा (१) बमोजिमको कार्यसम्पादन करारमा देहायका विषय उल्लेख गर्नु\n\nपर्नेछ:-\n\n \n\n(ग)\n\nकार्यकारी निर्देशकले गर्नुपर्ने कार्यको विवरण,\n\nआदिकवि भानुभक्त जन्मस्थलको विकासका लागि कार्यान्वयन गरिने\nयोजना, रणनीति र कार्यक्रम तथा त्यसको कार्यान्वयन कार्यतालिका,\nखण्ड (क) वा (ख) बमोजिम निजले कार्यसम्पादन गर्दा देखिने वा\nप्राप्त हुने अपेक्षित प्रतिफल वा उपलब्धिको विवरण,\n\nखण्ड (ग) बमोजिमको प्रतिफल वा उपलब्धि मापन गर्न सकिने\nसूचक र त्यसको मूल्याङ्कनको संयन्त्र,\n\nकार्यकारी निर्देशकको कार्यसम्पादनसँग सम्बन्धित अन्य आवश्यक\n\nकुरा।\n\f१२.\n\nwww.lawcommission.gov.np\n(३) उपदफा (१) बमोजिमको कार्यसम्पादन करार बमोजिम कार्यसम्पादन भए\nनभएको विषयमा मन्त्रालयले अनुगमन गर्नेछ।\n\n(४) उपदफा (३) बमोजिम मूल्याङ्कन गर्दा कार्यसम्पादनको स्तर साठी\nप्रतिशतभन्दा कम भएमा दफा ९ को उपदफा (५) को खण्ड (ङ) को प्रयोजनको लागि\n\nनिजको कार्यक्षमताको अभाव भएको मानिनेछ ।\n\nमानव स्रोत व्यवस्थापन : (१) समितिको कार्यसम्पादनको लागि समितिमा आवश्यक\n\nसङ्ख्यामा कर्मचारी रहनेछन्‌।\n\n(२) उपदफा (१) बमोजिम समितिमा रहने कर्मचारीको पद, सङ्ख्या तथा समितिको\n\n \n\nसङ्गठन संरचना मन्त्रालयको सहमति लिई समितिले निर्धारण गरे बमोजिम हुनेछ ।\n\nतर नयाँ दरबन्दी सिर्जना गर्दा वा थप आर्थिक दायित्व सिर्जना हुने गरी दरबन्दी\n\nहेरफेर गर्दा नेपाल सरकारको अर्थ मन्त्रालयको सहमति लिनु पर्नेछ ।\n\n(३) उपदफा (२) बमोजिम स्वीकृत सङ्गठन संरचना अनुसारको पदमा तोकिए\n\nबमोजिम पदपूर्ति हुनेछ।\n\n(४) समितिका कर्मचारीको पारिश्रमिक, सेवाको शर्त तथा सुविधा नेपाल सरकारको\n\n \n\nअर्थ मन्त्रालयको सहमतिमा मन्त्रालयले तोके बमोजिम हुनेछ ।\n\n(५) समितिमा यस आदेश बमोजिम कर्मचारी पदपूर्ति नभएसम्म समितिको कार्य\n\nसञ्चालन गर्न आवश्यक कर्मचारी मन्त्रालयले उपलब्ध गराउनेछ ।\n\n(६) उपदफा (५) बमोजिम मन्त्रालयले कर्मचारी उपलब्ध गराउन नसकेमा\n\n \n\nसमितिले मन्त्रालयको स्वीकृति लिई एक पटकमा छ महिनामा नबढ्ने गरी रिक्त पदमा\n\nप्रतिस्पर्धाको आधारमा करारमा कर्मचारी नियुक्त गर्न सक्नेछ ।\n\nqo\n\fwww.lawcommission.gov.np\n\n१३. समितिको कोष : (१) समितिको एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायको रकम\n\n१४.\n\nWis:\n(क) नेपाल सरकारबाट प्राप्त रकम,\n(ख) स्वदेशी व्यक्ति, सङ्घ, संस्था वा निकायबाट प्राप्त सहयोग रकम,\n(ग) विदेशी सङ्ग, संस्था वा निकायबाट प्रापत रकम,\n(घ) समितिले उपलब्ध गराएको कुनै सेवा बापत प्राप्त हुन आएको रकम,\n(ङ) प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम,\n\n(च) अन्य कुनै स्रोतबाट प्राप रकम ।\n\n(२) उपदफा (१) को खण्ड (ग) बमोजिमको रकम प्राप्त गर्नु अघि समितिले नेपाल\nसरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ ।\n\n(३) समितिको कोषमा रहने रकम समितिले तोकेको बेङ्ग तथा वित्तीय संस्था\nसम्बन्धी प्रचलित कानून बमोजिमको \"क\" वर्गको इजाजतपत्र प्राप्त कुनै वाणिज्य बेङ्गमा\nखाता खोली समितिको नाममा जम्मा गरिनेछ ।\n\n(४) समितिको नामबाट गरिने सबै खर्च उपदफा (१) बमोजिमको कोषबाट\n\nव्यहोरिनेछु ।\n\n \n\n(५) समितिको कोषको सञ्चालन कार्यकारी निर्देशक र लेखा प्रमुखको संयुक्त\n\nदस्तखतबाट हुनेछ ।\n\n(६) समितिको कोष सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ।\n\n \n\nलेखा र लेखा परीक्षण : (१) समितिको आय-व्ययको लेखा नेपाल सरकारले अपनाएको\nलेखा प्रणाली अनुरुपको ढाँचामा राख्नु पर्नेछ ।\n\n(२) समितिले नेपाल सरकारले अपनाए बमोजिमको आन्तरिक नियन्त्रण प्रणाली\n\nकायम गर्नु पर्नेछ।\n११\n\f११.\n\n4%.\n\n१७,\n\nqc.\n\nwww.lawcommission.gov.np\n(३) समितिको अन्तिम लेखा परीक्षण महालेखा परीक्षक वा निजले तोकेको लेखा\nपरीक्षकबाट हुनेछ।\n(४) मन्त्रालयले समितिको आय-व्ययको लेखा, तत्सम्बन्धी कागजात र नगदी वा\nजिन्सीको विवरण जुनसुकै बखत जाँच्न वा जाँच्न लगाउन सक्नेछ ।\n\nउपसमिति वा कार्यटोली गठन गर्न सक्ने : (१) समितिले यो आदेश वा यस आदेश\nअन्तर्गत बनेको नियम बमोजिम आफूले गर्नु पर्ने कामको लागि आवश्यकता अनुसार\n\nउपसमिति वा कार्यटोली गठन गर्न सक्नेछ ।\n\n(२) उपदफा (१) बमोजिम गठन हुने उपसमिति वा कार्य टोलीको काम, कर्तव्य र\n\n \n\nअधिकार तथा कार्यविधि समितिले तोके बमोजिम हुनेछ ।\n\nसमितिको कार्यालय : समितिको मुख्य कार्यालय तनहुँ जिल्लाको भानु नगरपालिकामा\nरहनेछ र आवश्यकता अनुसार अन्य स्थानमा पनि सम्पर्क कार्यालय स्थापना गर्न\nसकिनेछ ।\nअधिकार प्रत्यायोजन : (१) समितिले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार\nआवश्यकता अनुसार अध्यक्ष, सदस्य, कार्यकारी निर्देशक, दफा १५ बमोजिम गठन हुने\nउपसमिति वा कार्यटोली वा समितिको कुनै अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न\nसक्नेछ ।\n\n(२) कार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिका\nअधिकृतस्तरका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।\nप्रतिवेदन पेश गर्नुपर्ने: (१) समितिले प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन\n\nमहिनाभित्र आफूले सम्पादन गरेको कामको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछ ।\n\n(२) उपदफा (१) बमोजिमको प्रतिवेदनमा देहायको विवरण उल्लेख गर्नु Ws:\n\fwww.lawcommission.gov.np\n\n(क) समितिबाट एक आर्थिक वर्षभित्र सम्पादन भएका कामको संक्षिप\n\nविवरण,\n\n \n\n(ख) नीति, योजना र कार्यक्रमको कार्यान्वयनको स्थिति र उपलब्धि,\n\n(ग) आम्दानी र खर्च,\n\n(घ) लेखापरीक्षकको प्रतिवेदनमा उल्लिखित संक्षिप्त व्यहोरा,\n\n(ङ) काम कारबाही गर्दा देखिएका मुख्य मुख्य समस्या तथा त्यस्ता समस्या\nसमाधानका लागि गरिएका प्रयास,\n\n(बच) आगामी योजना तथा कार्यक्रम,\n\n(छ) तोकिए बमोजिमको अन्य विवरण ।\n\n(३) उपदफा (१) बमोजिमको प्रतिवेदन मन्त्रालय वा मन्त्रालयको निर्देशन\n\nबमोजिम समितिले सार्वजनिक गर्नु पर्नेछ।\n\n१९. नेपाल सरकारसँग सम्पर्क : समितिले नेपाल सरकारसँग सम्पर्क राख्दा मन्त्रालय मार्फत\nराख्नु पर्नेछ।\n\n२०. निर्देशन दिन सक्ने : नेपाल सरकारले समितिलाई आवश्यक निर्देशन दिन सक्नेछ र\nत्यस्तो निर्देशनको पालना गर्नु समितिको कर्तव्य हुनेछ।\n\n२१. नियम बनाउने अधिकार : (१) यो आदेश कार्यान्वयन गर्न समितिले आवश्यक नियम\n\nबनाउन सक्नेछ ।\n\n \n\n(२) उपदफा (१) बमोजिम समितिले बनाएको नियम नेपाल सरकारबाट स्वीकृत\nभएपछि लागू हुनेछ ।\n(३) उपदफा (१) बमोजिम नियम बनाउँदा नेपाल सरकारलाई थप आर्थिक\n\nदायित्व पर्ने विषयमा नेपाल सरकारको अर्थ मन्त्रालयको पूर्व स्वीकृति लिनु पर्नेछ।\n\n१३\n\f",
        "lines": [
            "www.lawcommission.gov.np",
            "",
            "आदिकवि भानुभक्त जन्मस्थल विकास समिति (गठन) आदेश, २०७७",
            "",
            "राजपत्रमा प्रकाशित मिति",
            "२०७८/०२/१७",
            "",
            "विकास समिति ऐन, २०१३ को दफा ३ ले दिएको अधिकार प्रयोग गरी नेपाल",
            "",
            "सरकारले देहायको आदेश जारी गरेको छ ।",
            "",
            "१. संक्षिप्त नाम र प्रारम्भ",
            "",
            ": (१) यस आदेशको नाम \"आदिकवि भानुभक्त जन्मस्थल विकास",
            "",
            "समिति (गठन) आदेश, २०७७\"रहेको छ ।",
            "",
            "(२) यो आदेश तुरुन्त प्रारम्भ हुनेछ ।",
            "",
            "२. परिभाषा: विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा, -",
            "",
            "(क)",
            "",
            "(ख)",
            "",
            "(ग)",
            "",
            "(a)",
            "",
            "(ङ)",
            "",
            "(च)",
            "",
            "(छ)",
            "",
            "“अध्यक्ष” भन्नाले समितिको अध्यक्ष सम्झनु पर्छ।",
            "",
            "“कार्यकारी निर्देशक” भन्नाले दफा ९ बमोजिम नियुक्त कार्यकारी",
            "निर्देशक सम्झनु पर्छ ।",
            "",
            "“तोकिएको” वा “तोकिए बमोजिम” भन्नाले यस आदेश अन्तर्गत बनेको",
            "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ ।",
            "",
            "“आदिकवि भानुभक्त जन्मस्थल” भन्नाले दफा ३ को उपदफा (१)",
            "बमोजिमको क्षेत्र सम्झनु पर्छ।",
            "",
            "“मन्त्रालय” भन्नाले नेपाल सरकार, संस्कृति, पर्यटन तथा नागरिक",
            "उड्डयन मन्त्रालय सम्झनु पर्छ।",
            "",
            "“सदस्य” भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्ष",
            "र समितिको सदस्य-सचिवलाई समेत जनाउँछ ।",
            "",
            "“समिति” भन्नाले दफा ३ बमोजिम गठित आदिकवि भानुभक्त",
            "",
            "जन्मस्थल विकास समिति सम्झनु पर्छ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "आदिकवि भानुभक्त जन्मस्थल विकास समितिको गठन : (१) तनहुँ जिल्लाको भानु",
            "नगरपालिकाको वडा नं. २, ३, ४, «५ र ६ अन्तर्गतको देहायको चार किल्लाभित्र",
            "अवस्थित आदिकवि भानुभक्त आचार्यको जन्मस्थलको संरक्षण तथा संवर्धन गरी सो",
            "क्षेत्रलाई नेपाली भाषा र साहित्यको विशिष्ट केन्द्रको रूपमा विकास गर्न आदिकवि",
            "भानुभक्त जन्मस्थल विकास समिति नामको एउटा समिति गठन हुनेछ:-",
            "",
            "(क) पूर्व- मर्स्याङ्गदी नदी,",
            "",
            "(ख) पश्चिम-पल्याङ्ग खोला,",
            "",
            "(ग) उत्तर -फाउँदी खोला,",
            "",
            "(घ) दक्षिण-वरभन्ज्याङ्ग डाँडा ।",
            "(२) उपदफा (१) बमोजिमको समितिमा देहाय बमोजिमका सदस्यहरू रहनेछन्‌:-",
            "",
            "(क) मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण",
            "",
            "गरेको व्यक्तिमध्येबाट नेपाल सरकारले नियुक्त गरको - अध्यक्ष",
            "",
            "व्यक्ति",
            "(ख) प्रमुख, भानु नगरपालिका, तनहुँ - सदस्य",
            "(ग) अधिकृतस्तरको प्रतिनिधि, जिल्ला प्रशासन कार्यालय, - सदस्य",
            "तनहुँ",
            "",
            "(घ) आदिकवि भानुभक्त जन्मस्थलको संरक्षण र संवर्द्धन",
            "तथा नेपाली भाषा र साहित्यको क्षेत्रमा विशिष्ट",
            "योगदान पुन्याएका व्यक्तिमध्येबाट मन्त्रालयले नियुक्त",
            "",
            "गरेको कम्तीमा एक जना महिला सहित दुई जना - सदस्य",
            "",
            "(ङ) कार्यकारी निर्देशक -सदस्य-सचिव",
            "",
            "www.lawcommission.gov.np",
            "",
            "(३) अध्यक्ष र उपदफा (२) को खण्ड (घ) बमोजिम नियुक्त सदस्यको पदावधि",
            "",
            "चार वर्षको हुनेछ र निजलाई पुन: नियुक्ति गर्न सकिनेछ ।",
            "",
            "(४) उपदफा (३) मा जुनसुकै कुरा लेखिएको भए तापनि कार्यसम्पादन",
            "सन्तोषजनक नभएमा वा इमान्दारीपूर्वक पदीय दायित्व पालना नगरेमा वा गर्न नसक्ने",
            "भएमा मन्त्रालयले अध्यक्ष वा त्यस्तो सदस्यलाई जुनसुकै बखत पदबाट हटाउन",
            "",
            "सक्नेछ।",
            "",
            "(५) उपदफा (४) बमोजिम अध्यक्ष वा सदस्यलाई पदबाट हटाउनु अघि निजलाई",
            "",
            "जे",
            "",
            "आफ्नो सफाई पेश गर्ने मनासिब माका दिनु पर्नेछ।",
            "",
            "४. सदस्यको योग्यता : देहाय बमोजिमको योग्यता पुगेको व्यक्ति अध्यक्ष वा दफा ३ को",
            "",
            "उपदफा (२) को खण्ड (घ) बमोजिमको सदस्य पदमा नियुक्ति हुन योग्य मानिनेछ :-",
            "(क) नेपाली नागरिक,",
            "(ख) पच्चीस वर्ष उमेर पूरा भएको,",
            "(ग) प्रचलित कानून बमोजिम अयोग्य नभएको ।",
            "५. सदस्यको अयोग्यता : देहायको व्यक्ति अध्यक्ष वा दफा ३ को उपदफा (२) को खण्ड",
            "(घ) बमोजिमको सदस्य पदमा नियुक्ति हुन वा त्यस्तो पदमा बहालरहन योग्य हुने छैन:-",
            "(क) दफा ४ बमोजिमको योग्यता नभएको,",
            "(ख) कुनै विदेशी मुलुकको स्थायी आवासीय अनुमति प्राप्त गरेको,",
            "स्पष्टीकरण : यस खण्डको प्रयोजनको लागि \"स्थायी आवासीय",
            "अनुमति\" भन्नाले विदेशी मुलुकले कुनै शर्त तोकी वा नतोकी सो",
            "",
            "मुलुकमा स्थायी रुपले बसोबास गर्न पाउने गरी नेपाली नागरिकलाई",
            "",
            "उपलब्ध गराएको डाइभरसिटी इमिग्रेन्ट भिसा (डि.भि.), परमानेन्ट",
            "",
            "(ग)",
            "",
            "(4)",
            "",
            "(ङ)",
            "",
            "www.lawcommission.gov.np",
            "",
            "रेजिडेन्ट भिसा (पि.आर.) वा ग्रीन कार्ड सम्झनु पर्छ र सो शब्दले",
            "नेपाली नागरिकलाई विदेशमा स्थायी रुपमा बसोबास गर्न दिइएको",
            "",
            "जुनसुकै नामको स्थायी आवासीय अनुमतिलाई समेत जनाउँछ ।",
            "",
            "भ्रष्टाचार, जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू",
            "औषध बिक्री वितरण तथा ओसार पसार, सम्पत्ति शुद्धीकरण, वन्यजन्तुको",
            "ओसार पसार, सङ्गठित अपराध, राहदानी दुरुपयोग, अपहरण सम्बन्धी",
            "कसूर वा नैतिक पतन देखिने अन्य फौजदारी कस्रमा अदालतबाट सजाय",
            "",
            "पाएको,",
            "प्रचलित कानून बमोजिम कालो सूचीमा रहेको,",
            "",
            "दामासाहीमा परेको ।",
            "",
            "पद रिक्त हुने अवस्था : देहायको अवस्थामा अध्यक्ष वा दफा ३ को उपदफा (२) को",
            "",
            "खण्ड (घ) बमोजिमको सदस्यको पदरिक्त हुनेछ :-",
            "",
            "(क) आफ्नो पदबाट राजीनामा दिएमा,",
            "",
            "(ख) दफा ३ को उपदफा (३) बमोजिमको पदावधि पूरा भएमा,",
            "",
            "(ग)",
            "",
            "(4)",
            "",
            "(ङ)",
            "",
            "दफा ३ को उपदफा (४) बमोजिम पदबाट हटाइएमा,",
            "दफा ५ बमोजिम अयोग्य भएमा,",
            "",
            "मृत्यु भएमा ।",
            "",
            "समितिको काम, कर्तव्य र अधिकार : समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम",
            "",
            " ",
            "",
            "हुनेछ”",
            "",
            "(क) आदिकवि भानुभक्त जन्मस्थलको विकास सम्बन्धी योजना तथा",
            "",
            "कार्यक्रम स्वीकृत गरी कार्यान्वयन गर्ने, गराउने,",
            "",
            "१.",
            "",
            "(ख)",
            "",
            "(ग)",
            "",
            "(a)",
            "",
            "(ङ)",
            "",
            "(च)",
            "",
            "(छ)",
            "",
            "@)",
            "",
            "(झ)",
            "",
            "(ओ)",
            "",
            "(८)",
            "",
            "www.lawcommission.gov.np",
            "",
            "समितिको वार्षिक बजेट स्वीकृत गर्ने,",
            "",
            "आदिकवि भानुभक्त जन्मस्थलमा रहेका आदिकवि भानुभक्त आचार्यसँग",
            "प्रत्यक्ष वा अप्रत्यक्ष रूपमा सम्बन्धित रहेका प्राचीन साँस्कृतिक,",
            "ऐतिहासिक तथा पुरातात्विक महत्त्वका स्थलको संरक्षण, संवर्धन र",
            "पुनर्निर्माण गर्ने,",
            "",
            "आदिकवि भानुभक्त जन्मस्थलमा रहेको भानु पुस्तकालयलाई नेपाली",
            "भाषा र साहित्यको केन्द्रको रूपमा विकास गर्ने,",
            "",
            "आदिकवि भानुभक्त आचार्यका समकालीन साहित्यकारको हस्तलिखित",
            "पाण्डुलिपी तथा प्रकाशित सामग्री र आदिकवि भानुभक्त आचार्यसँग",
            "सम्बन्धित कृति तथा सामग्रीको खोज, अनुसन्धान, सङ्खलन, संरक्षण र",
            "प्रवर्धन गर्ने,",
            "",
            "आदिकवि भानुभक्त आचार्यद्वारा रचित ग्रन्थहरुलाई अन्य भाषामा",
            "अनुवाद गरी प्रकाशन गर्ने,",
            "",
            "आदिकवि भानुभक्त जन्मस्थलमा समय समयमा भाषिक, साहित्यिक,",
            "शैक्षिक तथा साँस्कृतिक महत्वका सभा, सम्मेलन, गोष्ठी वा प्रदर्शनीको",
            "आयोजना गर्ने,",
            "",
            "साहित्य प्रवर्डनको लागि साहित्य संस्थाहरुसँग सम्पर्क र सहकार्य गर्ने,",
            "आदिकवि भानुभक्त जन्मस्थलसँग सम्बन्धित सरकारी तथा गैर",
            "सरकारी संस्थाबीच आवश्यक समन्वय गराउने,",
            "",
            "समितिको लागि आवश्यक पर्ने स्रोत जुटाउने,",
            "",
            "यस आदेश बमोजिम समितिको उद्देश्य पूर्तिको लागि अन्य काम गर्ने,",
            "",
            "गराउने ।",
            "",
            "www.lawcommission.gov.np",
            "समितिको बैठक सम्बन्धी कार्यविधि : (१) समितिको बैठक प्रत्येक तीन महिनामा",
            "कम्तीमा एक पटक आवश्यकता अनुसार बस्नेछ।",
            "",
            "(२) समितिको बैठक अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ।",
            "",
            "(३) समितिको सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्यसूची",
            "सहित बैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा अठ्चालीस घण्टा अगावै सबै",
            "सदस्यलाई दिनु पर्नेछ।",
            "",
            "(४) समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा",
            "उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछ ।",
            "",
            "(५) समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु",
            "उपस्थित भएमा समितिको बैठकको लागि गणप्रक सङ्ख्या पुगेको मानिनेछ ।",
            "",
            "(६) समितिको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा अध्यक्षता",
            "",
            "गर्ने व्यक्तिले निर्णायक मत दिनेछ ।",
            "",
            "(७) समितिले आदिकवि भानुभक्त जन्मस्थल रहेको निर्वाचन क्षेत्रबाट प्रतिनिधित्व",
            "गर्ने प्रतिनिधिसभा सदस्य तथा प्रदेशसभा सदस्य र आवश्यकता अनुसार अन्य कुनै",
            "विशेषज्ञ वा विज्ञ व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ ।",
            "",
            "(८) समितिको बैठकको निर्णय समितिको अध्यक्ष र सदस्य-सचिवले प्रमाणित",
            "गर्नेछन्‌।",
            "",
            "(९) सदस्यले समितिको बैठकमा भाग लिए बापत नेपाल सरकारले तोके बमोजिम",
            "बैठक भत्ता तथा सुविधा पाउनेछन्‌ ।",
            "",
            "(१०) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैंले निर्धारण गरे",
            "बमोजिम हुनेछ।",
            "",
            "९.",
            "",
            "www.lawcommission.gov.np",
            "",
            "कार्यकारी निर्देशक : (१) समितिको प्रशासकीय प्रमुखको रुपमा काम गर्न एक जना",
            "कार्यकारी निर्देशक रहनेछ ।",
            "",
            "(२) नेपाल सरकारले देहाय बमोजिमको योग्यता पुगेको नेपाली नागरिकलाई",
            "",
            "कार्यकारी निर्देशकमा नियुक्त गर्नेछ:-",
            "",
            "(क) पैंतीस वर्ष उमेर पूरा भएको,",
            "",
            "(ख) मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण गरेको र इतिहास,",
            "कला, संस्कृति, नेपाली भाषा र साहित्य, सङ्ग्रहालय वा पुरातत्व",
            "सम्बन्धी विषयमा कम्तीमा पाँच वर्षको अनुभव हासिल गरेको,",
            "",
            "(ग) प्रचलित कानून बमोजिम अयोरय नभएको ।",
            "",
            "(३) उपदफा (२) मा जुनसुकै कुरा लेखिएको भए तापनि दफा ५ को खण्ड (ख),",
            "(ग), (घ) वा (ङ) बमोजिम अयोग्य भएको व्यक्ति कार्यकारी निर्देशक पदमा नियुक्त हुन",
            "",
            "वा सो पदमा बहाल रहन योग्य हुने छैन।",
            "",
            "(४) कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ र निजको पुनः नियुक्ति हुन",
            "",
            "सक्नेछ।",
            "",
            "(४) उपदफा (४) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा नेपाल",
            "",
            "सरकारले कार्यकारी निर्देशकलाई निजको पदावधि समाप्त नहुँदै पदबाट हटाउन सक्नेछः-",
            "",
            "(क) कार्यसम्पादनस्तर सन्तोषजनक नभएमा,",
            "",
            "(ख) इमानदारीपूर्वक पदीय जिम्मेवारी पूरा नगरेमा,",
            "",
            "(ग) समितिको हित विपरीत वा समितिलाई हानि नोक्सानी हुने कुनै काम",
            "कारबाही गरेमा,",
            "",
            "(घ) पद अनुसारको आचरण नगरेमा वा खराब आचरण देखिएमा,",
            "",
            "(ङ) कार्यक्षमताको अभाव देखिएमा ।",
            "",
            "५9",
            "",
            "www.lawcommission.gov.np",
            "",
            "(६) उपदफा (५) बमोजिम कार्यकारी निर्देशकलाई पदबाट हटाउनु अघि सफाई",
            "",
            "पेश गर्ने मनासिब मौका दिनु पर्नेछ।",
            "(७) देहायको अवस्थामा कार्यकारी निर्देशकको पद रिक्त हुनेछः-",
            "",
            "(क) अध्यक्ष समक्ष लिखित राजीनामा दिएमा,",
            "(ख) उपदफा (४) बमोजिम पदावधि पूरा भएमा,",
            "(ग) साठी वर्ष उमेर पूरा भएमा,",
            "",
            "(घ) उपदफा (३) बमोजिम अयोग्य भएमा,",
            "",
            "(ङ) उपदफा (५) बमोजिम पदबाट हटाइएमा,",
            "",
            "(च) मृत्यु भएमा ।",
            "",
            "(८) कार्यकारी निर्देशकको पारिश्रमिक, सेवाको शर्त तथा अन्य सुविधा नेपाल",
            "",
            " ",
            "",
            "सरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछ ।",
            "",
            "(९) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि उपदफा (२) बमोजिम",
            "",
            "कार्यकारी निर्देशक नियुक्ति नभएसम्मको लागि नेपाल सरकारले कम्तीमा राजपत्राङ्ित",
            "",
            " ",
            "",
            "द्वितीय श्रेणी वा सो सरहको अधिकृतलाई कार्यकारी निर्देशकको रुपमा काम गर्ने गरी",
            "",
            "खटाउन \"सक्नेछ ।",
            "",
            "१०. कार्यकारी निर्देशकको काम, कर्तव्य र अधिकार : कार्यकारी निर्देशकको काम, कर्तव्य र",
            "अधिकार देहाय बमोजिम हुनेछः-",
            "(क) समितिको योजना, वार्षिक कार्यक्रम तथा बजेट तयार गरी समिति",
            "समक्ष पेश गर्ने,",
            "(ख) आदिकवि भानुभक्त जन्मस्थलको विकास, संरक्षण र संवर्धनका लागि",
            "योजना तर्जुमा गरी समिति समक्ष पेश गर्ने र समितिबाट स्वीकृत भए",
            "",
            "बमोजिम कार्यान्वयन गर्ने, गराउने,",
            "",
            "(ग) समितिको चल अचल सम्पतिको संरक्षण गर्ने, गराउने र सोको",
            "",
            "(a)",
            "",
            "(ङ)",
            "",
            "(च)",
            "",
            "(छ)",
            "",
            "(ज)",
            "",
            "(झ)",
            "",
            "www.lawcommission.gov.np",
            "",
            "2",
            "",
            "अभिलेख अद्यावधिक गरी राख्ने,",
            "",
            "समितिको बैठकबाट भएका निर्णय कार्यान्वयन गर्ने, गराउने",
            "",
            "समितिको प्रशासनिक तथा आर्थिक काम कारबाहीको नियन्त्रण तथा",
            "अनुगमन गर्ने,",
            "",
            "समितिको आन्तरिक तथा अन्तिम लेखा परीक्षण गर्ने, गराउने,",
            "समितिबाट सञ्चालित योजना तथा कार्यक्रमको निरीक्षण, अनुगमन तथा",
            "मूल्याङ्कन गर्ने, गराउने,",
            "",
            "समितिको वार्षिक प्रगति विवरण तयार गरी समिति समक्ष पेश गर्ने,",
            "",
            "तोकिए बमोजिमका अन्य काम गर्ने, गराउने ।",
            "",
            "११. कार्यसम्पादन करार गर्नुपर्ने : (१) कार्यकारी निर्देशकले आफू नियुक्ति भएको मितिले तीस",
            "",
            "दिन भित्र अध्यक्ष समक्ष कार्यसम्पादन करार गर्नु पर्नेछ।",
            "",
            "(२) उपदफा (१) बमोजिमको कार्यसम्पादन करारमा देहायका विषय उल्लेख गर्नु",
            "",
            "पर्नेछ:-",
            "",
            " ",
            "",
            "(ग)",
            "",
            "कार्यकारी निर्देशकले गर्नुपर्ने कार्यको विवरण,",
            "",
            "आदिकवि भानुभक्त जन्मस्थलको विकासका लागि कार्यान्वयन गरिने",
            "योजना, रणनीति र कार्यक्रम तथा त्यसको कार्यान्वयन कार्यतालिका,",
            "खण्ड (क) वा (ख) बमोजिम निजले कार्यसम्पादन गर्दा देखिने वा",
            "प्राप्त हुने अपेक्षित प्रतिफल वा उपलब्धिको विवरण,",
            "",
            "खण्ड (ग) बमोजिमको प्रतिफल वा उपलब्धि मापन गर्न सकिने",
            "सूचक र त्यसको मूल्याङ्कनको संयन्त्र,",
            "",
            "कार्यकारी निर्देशकको कार्यसम्पादनसँग सम्बन्धित अन्य आवश्यक",
            "",
            "कुरा।",
            "",
            "१२.",
            "",
            "www.lawcommission.gov.np",
            "(३) उपदफा (१) बमोजिमको कार्यसम्पादन करार बमोजिम कार्यसम्पादन भए",
            "नभएको विषयमा मन्त्रालयले अनुगमन गर्नेछ।",
            "",
            "(४) उपदफा (३) बमोजिम मूल्याङ्कन गर्दा कार्यसम्पादनको स्तर साठी",
            "प्रतिशतभन्दा कम भएमा दफा ९ को उपदफा (५) को खण्ड (ङ) को प्रयोजनको लागि",
            "",
            "निजको कार्यक्षमताको अभाव भएको मानिनेछ ।",
            "",
            "मानव स्रोत व्यवस्थापन : (१) समितिको कार्यसम्पादनको लागि समितिमा आवश्यक",
            "",
            "सङ्ख्यामा कर्मचारी रहनेछन्‌।",
            "",
            "(२) उपदफा (१) बमोजिम समितिमा रहने कर्मचारीको पद, सङ्ख्या तथा समितिको",
            "",
            " ",
            "",
            "सङ्गठन संरचना मन्त्रालयको सहमति लिई समितिले निर्धारण गरे बमोजिम हुनेछ ।",
            "",
            "तर नयाँ दरबन्दी सिर्जना गर्दा वा थप आर्थिक दायित्व सिर्जना हुने गरी दरबन्दी",
            "",
            "हेरफेर गर्दा नेपाल सरकारको अर्थ मन्त्रालयको सहमति लिनु पर्नेछ ।",
            "",
            "(३) उपदफा (२) बमोजिम स्वीकृत सङ्गठन संरचना अनुसारको पदमा तोकिए",
            "",
            "बमोजिम पदपूर्ति हुनेछ।",
            "",
            "(४) समितिका कर्मचारीको पारिश्रमिक, सेवाको शर्त तथा सुविधा नेपाल सरकारको",
            "",
            " ",
            "",
            "अर्थ मन्त्रालयको सहमतिमा मन्त्रालयले तोके बमोजिम हुनेछ ।",
            "",
            "(५) समितिमा यस आदेश बमोजिम कर्मचारी पदपूर्ति नभएसम्म समितिको कार्य",
            "",
            "सञ्चालन गर्न आवश्यक कर्मचारी मन्त्रालयले उपलब्ध गराउनेछ ।",
            "",
            "(६) उपदफा (५) बमोजिम मन्त्रालयले कर्मचारी उपलब्ध गराउन नसकेमा",
            "",
            " ",
            "",
            "समितिले मन्त्रालयको स्वीकृति लिई एक पटकमा छ महिनामा नबढ्ने गरी रिक्त पदमा",
            "",
            "प्रतिस्पर्धाको आधारमा करारमा कर्मचारी नियुक्त गर्न सक्नेछ ।",
            "",
            "qo",
            "",
            "www.lawcommission.gov.np",
            "",
            "१३. समितिको कोष : (१) समितिको एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायको रकम",
            "",
            "१४.",
            "",
            "Wis:",
            "(क) नेपाल सरकारबाट प्राप्त रकम,",
            "(ख) स्वदेशी व्यक्ति, सङ्घ, संस्था वा निकायबाट प्राप्त सहयोग रकम,",
            "(ग) विदेशी सङ्ग, संस्था वा निकायबाट प्रापत रकम,",
            "(घ) समितिले उपलब्ध गराएको कुनै सेवा बापत प्राप्त हुन आएको रकम,",
            "(ङ) प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम,",
            "",
            "(च) अन्य कुनै स्रोतबाट प्राप रकम ।",
            "",
            "(२) उपदफा (१) को खण्ड (ग) बमोजिमको रकम प्राप्त गर्नु अघि समितिले नेपाल",
            "सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ ।",
            "",
            "(३) समितिको कोषमा रहने रकम समितिले तोकेको बेङ्ग तथा वित्तीय संस्था",
            "सम्बन्धी प्रचलित कानून बमोजिमको \"क\" वर्गको इजाजतपत्र प्राप्त कुनै वाणिज्य बेङ्गमा",
            "खाता खोली समितिको नाममा जम्मा गरिनेछ ।",
            "",
            "(४) समितिको नामबाट गरिने सबै खर्च उपदफा (१) बमोजिमको कोषबाट",
            "",
            "व्यहोरिनेछु ।",
            "",
            " ",
            "",
            "(५) समितिको कोषको सञ्चालन कार्यकारी निर्देशक र लेखा प्रमुखको संयुक्त",
            "",
            "दस्तखतबाट हुनेछ ।",
            "",
            "(६) समितिको कोष सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ।",
            "",
            " ",
            "",
            "लेखा र लेखा परीक्षण : (१) समितिको आय-व्ययको लेखा नेपाल सरकारले अपनाएको",
            "लेखा प्रणाली अनुरुपको ढाँचामा राख्नु पर्नेछ ।",
            "",
            "(२) समितिले नेपाल सरकारले अपनाए बमोजिमको आन्तरिक नियन्त्रण प्रणाली",
            "",
            "कायम गर्नु पर्नेछ।",
            "११",
            "",
            "११.",
            "",
            "4%.",
            "",
            "१७,",
            "",
            "qc.",
            "",
            "www.lawcommission.gov.np",
            "(३) समितिको अन्तिम लेखा परीक्षण महालेखा परीक्षक वा निजले तोकेको लेखा",
            "परीक्षकबाट हुनेछ।",
            "(४) मन्त्रालयले समितिको आय-व्ययको लेखा, तत्सम्बन्धी कागजात र नगदी वा",
            "जिन्सीको विवरण जुनसुकै बखत जाँच्न वा जाँच्न लगाउन सक्नेछ ।",
            "",
            "उपसमिति वा कार्यटोली गठन गर्न सक्ने : (१) समितिले यो आदेश वा यस आदेश",
            "अन्तर्गत बनेको नियम बमोजिम आफूले गर्नु पर्ने कामको लागि आवश्यकता अनुसार",
            "",
            "उपसमिति वा कार्यटोली गठन गर्न सक्नेछ ।",
            "",
            "(२) उपदफा (१) बमोजिम गठन हुने उपसमिति वा कार्य टोलीको काम, कर्तव्य र",
            "",
            " ",
            "",
            "अधिकार तथा कार्यविधि समितिले तोके बमोजिम हुनेछ ।",
            "",
            "समितिको कार्यालय : समितिको मुख्य कार्यालय तनहुँ जिल्लाको भानु नगरपालिकामा",
            "रहनेछ र आवश्यकता अनुसार अन्य स्थानमा पनि सम्पर्क कार्यालय स्थापना गर्न",
            "सकिनेछ ।",
            "अधिकार प्रत्यायोजन : (१) समितिले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार",
            "आवश्यकता अनुसार अध्यक्ष, सदस्य, कार्यकारी निर्देशक, दफा १५ बमोजिम गठन हुने",
            "उपसमिति वा कार्यटोली वा समितिको कुनै अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न",
            "सक्नेछ ।",
            "",
            "(२) कार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिका",
            "अधिकृतस्तरका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।",
            "प्रतिवेदन पेश गर्नुपर्ने: (१) समितिले प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन",
            "",
            "महिनाभित्र आफूले सम्पादन गरेको कामको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछ ।",
            "",
            "(२) उपदफा (१) बमोजिमको प्रतिवेदनमा देहायको विवरण उल्लेख गर्नु Ws:",
            "",
            "www.lawcommission.gov.np",
            "",
            "(क) समितिबाट एक आर्थिक वर्षभित्र सम्पादन भएका कामको संक्षिप",
            "",
            "विवरण,",
            "",
            " ",
            "",
            "(ख) नीति, योजना र कार्यक्रमको कार्यान्वयनको स्थिति र उपलब्धि,",
            "",
            "(ग) आम्दानी र खर्च,",
            "",
            "(घ) लेखापरीक्षकको प्रतिवेदनमा उल्लिखित संक्षिप्त व्यहोरा,",
            "",
            "(ङ) काम कारबाही गर्दा देखिएका मुख्य मुख्य समस्या तथा त्यस्ता समस्या",
            "समाधानका लागि गरिएका प्रयास,",
            "",
            "(बच) आगामी योजना तथा कार्यक्रम,",
            "",
            "(छ) तोकिए बमोजिमको अन्य विवरण ।",
            "",
            "(३) उपदफा (१) बमोजिमको प्रतिवेदन मन्त्रालय वा मन्त्रालयको निर्देशन",
            "",
            "बमोजिम समितिले सार्वजनिक गर्नु पर्नेछ।",
            "",
            "१९. नेपाल सरकारसँग सम्पर्क : समितिले नेपाल सरकारसँग सम्पर्क राख्दा मन्त्रालय मार्फत",
            "राख्नु पर्नेछ।",
            "",
            "२०. निर्देशन दिन सक्ने : नेपाल सरकारले समितिलाई आवश्यक निर्देशन दिन सक्नेछ र",
            "त्यस्तो निर्देशनको पालना गर्नु समितिको कर्तव्य हुनेछ।",
            "",
            "२१. नियम बनाउने अधिकार : (१) यो आदेश कार्यान्वयन गर्न समितिले आवश्यक नियम",
            "",
            "बनाउन सक्नेछ ।",
            "",
            " ",
            "",
            "(२) उपदफा (१) बमोजिम समितिले बनाएको नियम नेपाल सरकारबाट स्वीकृत",
            "भएपछि लागू हुनेछ ।",
            "(३) उपदफा (१) बमोजिम नियम बनाउँदा नेपाल सरकारलाई थप आर्थिक",
            "",
            "दायित्व पर्ने विषयमा नेपाल सरकारको अर्थ मन्त्रालयको पूर्व स्वीकृति लिनु पर्नेछ।",
            "",
            "१३",
            ""
        ],
        "pages": [
            "\nआदिकवि\nभानुभक्त\nजन्मस्थल\nविकास\nसमिति\n(गठन)\nआदेश,\n२०७७\nराजपत्रमा\nप्रकाशित\nमिति\n२०७८/०२/१७\nविकास\nसमिति\nऐन,\n२०१३\nको\nदफा\n३\nले\nदिएको\nअधिकार\nप्रयोग\nगरी\nनेपाल\nसरकारले\nदेहायको\nआदेश\nजारी\nगरेको\nछ\n।\n१.\nसंक्षिप्त\nनाम\nर\nप्रारम्भ\n:\n(१)\nयस\nआदेशको\nनाम\n\"आदिकवि\nभानुभक्त\nजन्मस्थल\nविकास\nसमिति\n(गठन)\nआदेश,\n२०७७\"रहेको\nछ\n।\n(२)\nयो\nआदेश\nतुरुन्त\nप्रारम्भ\nहुनेछ\n।\n२.\nपरिभाषा:\nविषय\nवा\nप्रसङ्गले\nअर्को\nअर्थ\nनलागेमा\nयस\nआदेशमा,\n-\n(क)\n(ख)\n(ग)\n(a)\n(ङ)\n(च)\n(छ)\n“अध्यक्ष”\nभन्नाले\nसमितिको\nअध्यक्ष\nसम्झनु\nपर्छ।\n“कार्यकारी\nनिर्देशक”\nभन्नाले\nदफा\n९\nबमोजिम\nनियुक्त\nकार्यकारी\nनिर्देशक\nसम्झनु\nपर्छ\n।\n“तोकिएको”\nवा\n“तोकिए\nबमोजिम”\nभन्नाले\nयस\nआदेश\nअन्तर्गत\nबनेको\nनियममा\nतोकिएको\nवा\nतोकिए\nबमोजिम\nसम्झनु\nपर्छ\n।\n“आदिकवि\nभानुभक्त\nजन्मस्थल”\nभन्नाले\nदफा\n३\nको\nउपदफा\n(१)\nबमोजिमको\nक्षेत्र\nसम्झनु\nपर्छ।\n“मन्त्रालय”\nभन्नाले\nनेपाल\nसरकार,\nसंस्कृति,\nपर्यटन\nतथा\nनागरिक\nउड्डयन\nमन्त्रालय\nसम्झनु\nपर्छ।\n“सदस्य”\nभन्नाले\nसमितिको\nसदस्य\nसम्झनु\nपर्छ\nर\nसो\nशब्दले\nअध्यक्ष\nर\nसमितिको\nसदस्य-सचिवलाई\nसमेत\nजनाउँछ\n।\n“समिति”\nभन्नाले\nदफा\n३\nबमोजिम\nगठित\nआदिकवि\nभानुभक्त\nजन्मस्थल\nविकास\nसमिति\nसम्झनु\nपर्छ।\n",
            "\nआदिकवि\nभानुभक्त\nजन्मस्थल\nविकास\nसमितिको\nगठन\n:\n(१)\nतनहुँ\nजिल्लाको\nभानु\nनगरपालिकाको\nवडा\nनं.\n२,\n३,\n४,\n«५\nर\n६\nअन्तर्गतको\nदेहायको\nचार\nकिल्लाभित्र\nअवस्थित\nआदिकवि\nभानुभक्त\nआचार्यको\nजन्मस्थलको\nसंरक्षण\nतथा\nसंवर्धन\nगरी\nसो\nक्षेत्रलाई\nनेपाली\nभाषा\nर\nसाहित्यको\nविशिष्ट\nकेन्द्रको\nरूपमा\nविकास\nगर्न\nआदिकवि\nभानुभक्त\nजन्मस्थल\nविकास\nसमिति\nनामको\nएउटा\nसमिति\nगठन\nहुनेछ:-\n(क)\nपूर्व-\nमर्स्याङ्गदी\nनदी,\n(ख)\nपश्चिम-पल्याङ्ग\nखोला,\n(ग)\nउत्तर\n-फाउँदी\nखोला,\n(घ)\nदक्षिण-वरभन्ज्याङ्ग\nडाँडा\n।\n(२)\nउपदफा\n(१)\nबमोजिमको\nसमितिमा\nदेहाय\nबमोजिमका\nसदस्यहरू\nरहनेछन्‌:-\n(क)\nमान्यता\nप्राप्त\nविश्वविद्यालयबाट\nस्नातक\nतह\nउत्तीर्ण\nगरेको\nव्यक्तिमध्येबाट\nनेपाल\nसरकारले\nनियुक्त\nगरको\n-\nअध्यक्ष\nव्यक्ति\n(ख)\nप्रमुख,\nभानु\nनगरपालिका,\nतनहुँ\n-\nसदस्य\n(ग)\nअधिकृतस्तरको\nप्रतिनिधि,\nजिल्ला\nप्रशासन\nकार्यालय,\n-\nसदस्य\nतनहुँ\n(घ)\nआदिकवि\nभानुभक्त\nजन्मस्थलको\nसंरक्षण\nर\nसंवर्द्धन\nतथा\nनेपाली\nभाषा\nर\nसाहित्यको\nक्षेत्रमा\nविशिष्ट\nयोगदान\nपुन्याएका\nव्यक्तिमध्येबाट\nमन्त्रालयले\nनियुक्त\nगरेको\nकम्तीमा\nएक\nजना\nमहिला\nसहित\nदुई\nजना\n-\nसदस्य\n(ङ)\nकार्यकारी\nनिर्देशक\n-सदस्य-सचिव\n",
            "\n(३)\nअध्यक्ष\nर\nउपदफा\n(२)\nको\nखण्ड\n(घ)\nबमोजिम\nनियुक्त\nसदस्यको\nपदावधि\nचार\nवर्षको\nहुनेछ\nर\nनिजलाई\nपुन:\nनियुक्ति\nगर्न\nसकिनेछ\n।\n(४)\nउपदफा\n(३)\nमा\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nकार्यसम्पादन\nसन्तोषजनक\nनभएमा\nवा\nइमान्दारीपूर्वक\nपदीय\nदायित्व\nपालना\nनगरेमा\nवा\nगर्न\nनसक्ने\nभएमा\nमन्त्रालयले\nअध्यक्ष\nवा\nत्यस्तो\nसदस्यलाई\nजुनसुकै\nबखत\nपदबाट\nहटाउन\nसक्नेछ।\n(५)\nउपदफा\n(४)\nबमोजिम\nअध्यक्ष\nवा\nसदस्यलाई\nपदबाट\nहटाउनु\nअघि\nनिजलाई\nजे\nआफ्नो\nसफाई\nपेश\nगर्ने\nमनासिब\nमाका\nदिनु\nपर्नेछ।\n४.\nसदस्यको\nयोग्यता\n:\nदेहाय\nबमोजिमको\nयोग्यता\nपुगेको\nव्यक्ति\nअध्यक्ष\nवा\nदफा\n३\nको\nउपदफा\n(२)\nको\nखण्ड\n(घ)\nबमोजिमको\nसदस्य\nपदमा\nनियुक्ति\nहुन\nयोग्य\nमानिनेछ\n:-\n(क)\nनेपाली\nनागरिक,\n(ख)\nपच्चीस\nवर्ष\nउमेर\nपूरा\nभएको,\n(ग)\nप्रचलित\nकानून\nबमोजिम\nअयोग्य\nनभएको\n।\n५.\nसदस्यको\nअयोग्यता\n:\nदेहायको\nव्यक्ति\nअध्यक्ष\nवा\nदफा\n३\nको\nउपदफा\n(२)\nको\nखण्ड\n(घ)\nबमोजिमको\nसदस्य\nपदमा\nनियुक्ति\nहुन\nवा\nत्यस्तो\nपदमा\nबहालरहन\nयोग्य\nहुने\nछैन:-\n(क)\nदफा\n४\nबमोजिमको\nयोग्यता\nनभएको,\n(ख)\nकुनै\nविदेशी\nमुलुकको\nस्थायी\nआवासीय\nअनुमति\nप्राप्त\nगरेको,\nस्पष्टीकरण\n:\nयस\nखण्डको\nप्रयोजनको\nलागि\n\"स्थायी\nआवासीय\nअनुमति\"\nभन्नाले\nविदेशी\nमुलुकले\nकुनै\nशर्त\nतोकी\nवा\nनतोकी\nसो\nमुलुकमा\nस्थायी\nरुपले\nबसोबास\nगर्न\nपाउने\nगरी\nनेपाली\nनागरिकलाई\nउपलब्ध\nगराएको\nडाइभरसिटी\nइमिग्रेन्ट\nभिसा\n(डि.भि.),\nपरमानेन्ट\n",
            "(ग)\n(4)\n(ङ)\nरेजिडेन्ट\nभिसा\n(पि.आर.)\nवा\nग्रीन\nकार्ड\nसम्झनु\nपर्छ\nर\nसो\nशब्दले\nनेपाली\nनागरिकलाई\nविदेशमा\nस्थायी\nरुपमा\nबसोबास\nगर्न\nदिइएको\nजुनसुकै\nनामको\nस्थायी\nआवासीय\nअनुमतिलाई\nसमेत\nजनाउँछ\n।\nभ्रष्टाचार,\nजबरजस्ती\nकरणी,\nमानव\nबेचविखन\nतथा\nओसार\nपसार,\nलागू\nऔषध\nबिक्री\nवितरण\nतथा\nओसार\nपसार,\nसम्पत्ति\nशुद्धीकरण,\nवन्यजन्तुको\nओसार\nपसार,\nसङ्गठित\nअपराध,\nराहदानी\nदुरुपयोग,\nअपहरण\nसम्बन्धी\nकसूर\nवा\nनैतिक\nपतन\nदेखिने\nअन्य\nफौजदारी\nकस्रमा\nअदालतबाट\nसजाय\nपाएको,\nप्रचलित\nकानून\nबमोजिम\nकालो\nसूचीमा\nरहेको,\nदामासाहीमा\nपरेको\n।\nपद\nरिक्त\nहुने\nअवस्था\n:\nदेहायको\nअवस्थामा\nअध्यक्ष\nवा\nदफा\n३\nको\nउपदफा\n(२)\nको\nखण्ड\n(घ)\nबमोजिमको\nसदस्यको\nपदरिक्त\nहुनेछ\n:-\n(क)\nआफ्नो\nपदबाट\nराजीनामा\nदिएमा,\n(ख)\nदफा\n३\nको\nउपदफा\n(३)\nबमोजिमको\nपदावधि\nपूरा\nभएमा,\n(ग)\n(4)\n(ङ)\nदफा\n३\nको\nउपदफा\n(४)\nबमोजिम\nपदबाट\nहटाइएमा,\nदफा\n५\nबमोजिम\nअयोग्य\nभएमा,\nमृत्यु\nभएमा\n।\nसमितिको\nकाम,\nकर्तव्य\nर\nअधिकार\n:\nसमितिको\nकाम,\nकर्तव्य\nर\nअधिकार\nदेहाय\nबमोजिम\nहुनेछ”\n(क)\nआदिकवि\nभानुभक्त\nजन्मस्थलको\nविकास\nसम्बन्धी\nयोजना\nतथा\nकार्यक्रम\nस्वीकृत\nगरी\nकार्यान्वयन\nगर्ने,\nगराउने,\n१.\n",
            "(ख)\n(ग)\n(a)\n(ङ)\n(च)\n(छ)\n@)\n(झ)\n(ओ)\n(८)\nसमितिको\nवार्षिक\nबजेट\nस्वीकृत\nगर्ने,\nआदिकवि\nभानुभक्त\nजन्मस्थलमा\nरहेका\nआदिकवि\nभानुभक्त\nआचार्यसँग\nप्रत्यक्ष\nवा\nअप्रत्यक्ष\nरूपमा\nसम्बन्धित\nरहेका\nप्राचीन\nसाँस्कृतिक,\nऐतिहासिक\nतथा\nपुरातात्विक\nमहत्त्वका\nस्थलको\nसंरक्षण,\nसंवर्धन\nर\nपुनर्निर्माण\nगर्ने,\nआदिकवि\nभानुभक्त\nजन्मस्थलमा\nरहेको\nभानु\nपुस्तकालयलाई\nनेपाली\nभाषा\nर\nसाहित्यको\nकेन्द्रको\nरूपमा\nविकास\nगर्ने,\nआदिकवि\nभानुभक्त\nआचार्यका\nसमकालीन\nसाहित्यकारको\nहस्तलिखित\nपाण्डुलिपी\nतथा\nप्रकाशित\nसामग्री\nर\nआदिकवि\nभानुभक्त\nआचार्यसँग\nसम्बन्धित\nकृति\nतथा\nसामग्रीको\nखोज,\nअनुसन्धान,\nसङ्खलन,\nसंरक्षण\nर\nप्रवर्धन\nगर्ने,\nआदिकवि\nभानुभक्त\nआचार्यद्वारा\nरचित\nग्रन्थहरुलाई\nअन्य\nभाषामा\nअनुवाद\nगरी\nप्रकाशन\nगर्ने,\nआदिकवि\nभानुभक्त\nजन्मस्थलमा\nसमय\nसमयमा\nभाषिक,\nसाहित्यिक,\nशैक्षिक\nतथा\nसाँस्कृतिक\nमहत्वका\nसभा,\nसम्मेलन,\nगोष्ठी\nवा\nप्रदर्शनीको\nआयोजना\nगर्ने,\nसाहित्य\nप्रवर्डनको\nलागि\nसाहित्य\nसंस्थाहरुसँग\nसम्पर्क\nर\nसहकार्य\nगर्ने,\nआदिकवि\nभानुभक्त\nजन्मस्थलसँग\nसम्बन्धित\nसरकारी\nतथा\nगैर\nसरकारी\nसंस्थाबीच\nआवश्यक\nसमन्वय\nगराउने,\nसमितिको\nलागि\nआवश्यक\nपर्ने\nस्रोत\nजुटाउने,\nयस\nआदेश\nबमोजिम\nसमितिको\nउद्देश्य\nपूर्तिको\nलागि\nअन्य\nकाम\nगर्ने,\nगराउने\n।\n",
            "समितिको\nबैठक\nसम्बन्धी\nकार्यविधि\n:\n(१)\nसमितिको\nबैठक\nप्रत्येक\nतीन\nमहिनामा\nकम्तीमा\nएक\nपटक\nआवश्यकता\nअनुसार\nबस्नेछ।\n(२)\nसमितिको\nबैठक\nअध्यक्षले\nतोकेको\nमिति,\nसमय\nर\nस्थानमा\nबस्नेछ।\n(३)\nसमितिको\nसदस्य-सचिवले\nअध्यक्षको\nनिर्देशन\nबमोजिम\nबैठकको\nकार्यसूची\nसहित\nबैठक\nबस्ने\nसूचना\nबैठक\nबस्नुभन्दा\nकम्तीमा\nअठ्चालीस\nघण्टा\nअगावै\nसबै\nसदस्यलाई\nदिनु\nपर्नेछ।\n(४)\nसमितिको\nबैठकको\nअध्यक्षता\nअध्यक्षले\nगर्नेछ\nर\nनिजको\nअनुपस्थितिमा\nउपस्थित\nसदस्यहरुले\nआफूमध्येबाट\nछानेको\nसदस्यले\nगर्नेछ\n।\n(५)\nसमितिको\nकुल\nसदस्य\nसङ्ख्याको\nपचास\nप्रतिशतभन्दा\nबढी\nसदस्यहरु\nउपस्थित\nभएमा\nसमितिको\nबैठकको\nलागि\nगणप्रक\nसङ्ख्या\nपुगेको\nमानिनेछ\n।\n(६)\nसमितिको\nबैठकमा\nबहुमतको\nराय\nमान्य\nहुनेछ\nर\nमत\nबराबर\nभएमा\nअध्यक्षता\nगर्ने\nव्यक्तिले\nनिर्णायक\nमत\nदिनेछ\n।\n(७)\nसमितिले\nआदिकवि\nभानुभक्त\nजन्मस्थल\nरहेको\nनिर्वाचन\nक्षेत्रबाट\nप्रतिनिधित्व\nगर्ने\nप्रतिनिधिसभा\nसदस्य\nतथा\nप्रदेशसभा\nसदस्य\nर\nआवश्यकता\nअनुसार\nअन्य\nकुनै\nविशेषज्ञ\nवा\nविज्ञ\nव्यक्तिलाई\nसमितिको\nबैठकमा\nआमन्त्रण\nगर्न\nसक्नेछ\n।\n(८)\nसमितिको\nबैठकको\nनिर्णय\nसमितिको\nअध्यक्ष\nर\nसदस्य-सचिवले\nप्रमाणित\nगर्नेछन्‌।\n(९)\nसदस्यले\nसमितिको\nबैठकमा\nभाग\nलिए\nबापत\nनेपाल\nसरकारले\nतोके\nबमोजिम\nबैठक\nभत्ता\nतथा\nसुविधा\nपाउनेछन्‌\n।\n(१०)\nसमितिको\nबैठक\nसम्बन्धी\nअन्य\nकार्यविधि\nसमिति\nआफैंले\nनिर्धारण\nगरे\nबमोजिम\nहुनेछ।\n",
            "९.\nकार्यकारी\nनिर्देशक\n:\n(१)\nसमितिको\nप्रशासकीय\nप्रमुखको\nरुपमा\nकाम\nगर्न\nएक\nजना\nकार्यकारी\nनिर्देशक\nरहनेछ\n।\n(२)\nनेपाल\nसरकारले\nदेहाय\nबमोजिमको\nयोग्यता\nपुगेको\nनेपाली\nनागरिकलाई\nकार्यकारी\nनिर्देशकमा\nनियुक्त\nगर्नेछ:-\n(क)\nपैंतीस\nवर्ष\nउमेर\nपूरा\nभएको,\n(ख)\nमान्यता\nप्राप्त\nविश्वविद्यालयबाट\nस्नातक\nतह\nउत्तीर्ण\nगरेको\nर\nइतिहास,\nकला,\nसंस्कृति,\nनेपाली\nभाषा\nर\nसाहित्य,\nसङ्ग्रहालय\nवा\nपुरातत्व\nसम्बन्धी\nविषयमा\nकम्तीमा\nपाँच\nवर्षको\nअनुभव\nहासिल\nगरेको,\n(ग)\nप्रचलित\nकानून\nबमोजिम\nअयोरय\nनभएको\n।\n(३)\nउपदफा\n(२)\nमा\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nदफा\n५\nको\nखण्ड\n(ख),\n(ग),\n(घ)\nवा\n(ङ)\nबमोजिम\nअयोग्य\nभएको\nव्यक्ति\nकार्यकारी\nनिर्देशक\nपदमा\nनियुक्त\nहुन\nवा\nसो\nपदमा\nबहाल\nरहन\nयोग्य\nहुने\nछैन।\n(४)\nकार्यकारी\nनिर्देशकको\nपदावधि\nचार\nवर्षको\nहुनेछ\nर\nनिजको\nपुनः\nनियुक्ति\nहुन\nसक्नेछ।\n(४)\nउपदफा\n(४)\nमा\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nदेहायको\nअवस्थामा\nनेपाल\nसरकारले\nकार्यकारी\nनिर्देशकलाई\nनिजको\nपदावधि\nसमाप्त\nनहुँदै\nपदबाट\nहटाउन\nसक्नेछः-\n(क)\nकार्यसम्पादनस्तर\nसन्तोषजनक\nनभएमा,\n(ख)\nइमानदारीपूर्वक\nपदीय\nजिम्मेवारी\nपूरा\nनगरेमा,\n(ग)\nसमितिको\nहित\nविपरीत\nवा\nसमितिलाई\nहानि\nनोक्सानी\nहुने\nकुनै\nकाम\nकारबाही\nगरेमा,\n(घ)\nपद\nअनुसारको\nआचरण\nनगरेमा\nवा\nखराब\nआचरण\nदेखिएमा,\n(ङ)\nकार्यक्षमताको\nअभाव\nदेखिएमा\n।\n५9\n",
            "\n(६)\nउपदफा\n(५)\nबमोजिम\nकार्यकारी\nनिर्देशकलाई\nपदबाट\nहटाउनु\nअघि\nसफाई\nपेश\nगर्ने\nमनासिब\nमौका\nदिनु\nपर्नेछ।\n(७)\nदेहायको\nअवस्थामा\nकार्यकारी\nनिर्देशकको\nपद\nरिक्त\nहुनेछः-\n(क)\nअध्यक्ष\nसमक्ष\nलिखित\nराजीनामा\nदिएमा,\n(ख)\nउपदफा\n(४)\nबमोजिम\nपदावधि\nपूरा\nभएमा,\n(ग)\nसाठी\nवर्ष\nउमेर\nपूरा\nभएमा,\n(घ)\nउपदफा\n(३)\nबमोजिम\nअयोग्य\nभएमा,\n(ङ)\nउपदफा\n(५)\nबमोजिम\nपदबाट\nहटाइएमा,\n(च)\nमृत्यु\nभएमा\n।\n(८)\nकार्यकारी\nनिर्देशकको\nपारिश्रमिक,\nसेवाको\nशर्त\nतथा\nअन्य\nसुविधा\nनेपाल\nसरकारको\nअर्थ\nमन्त्रालयको\nसहमति\nलिई\nमन्त्रालयले\nतोके\nबमोजिम\nहुनेछ\n।\n(९)\nयस\nदफामा\nअन्यत्र\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nउपदफा\n(२)\nबमोजिम\nकार्यकारी\nनिर्देशक\nनियुक्ति\nनभएसम्मको\nलागि\nनेपाल\nसरकारले\nकम्तीमा\nराजपत्राङ्ित\nद्वितीय\nश्रेणी\nवा\nसो\nसरहको\nअधिकृतलाई\nकार्यकारी\nनिर्देशकको\nरुपमा\nकाम\nगर्ने\nगरी\nखटाउन\n\"सक्नेछ\n।\n१०.\nकार्यकारी\nनिर्देशकको\nकाम,\nकर्तव्य\nर\nअधिकार\n:\nकार्यकारी\nनिर्देशकको\nकाम,\nकर्तव्य\nर\nअधिकार\nदेहाय\nबमोजिम\nहुनेछः-\n(क)\nसमितिको\nयोजना,\nवार्षिक\nकार्यक्रम\nतथा\nबजेट\nतयार\nगरी\nसमिति\nसमक्ष\nपेश\nगर्ने,\n(ख)\nआदिकवि\nभानुभक्त\nजन्मस्थलको\nविकास,\nसंरक्षण\nर\nसंवर्धनका\nलागि\nयोजना\nतर्जुमा\nगरी\nसमिति\nसमक्ष\nपेश\nगर्ने\nर\nसमितिबाट\nस्वीकृत\nभए\nबमोजिम\nकार्यान्वयन\nगर्ने,\nगराउने,\n",
            "(ग)\nसमितिको\nचल\nअचल\nसम्पतिको\nसंरक्षण\nगर्ने,\nगराउने\nर\nसोको\n(a)\n(ङ)\n(च)\n(छ)\n(ज)\n(झ)\n2\nअभिलेख\nअद्यावधिक\nगरी\nराख्ने,\nसमितिको\nबैठकबाट\nभएका\nनिर्णय\nकार्यान्वयन\nगर्ने,\nगराउने\nसमितिको\nप्रशासनिक\nतथा\nआर्थिक\nकाम\nकारबाहीको\nनियन्त्रण\nतथा\nअनुगमन\nगर्ने,\nसमितिको\nआन्तरिक\nतथा\nअन्तिम\nलेखा\nपरीक्षण\nगर्ने,\nगराउने,\nसमितिबाट\nसञ्चालित\nयोजना\nतथा\nकार्यक्रमको\nनिरीक्षण,\nअनुगमन\nतथा\nमूल्याङ्कन\nगर्ने,\nगराउने,\nसमितिको\nवार्षिक\nप्रगति\nविवरण\nतयार\nगरी\nसमिति\nसमक्ष\nपेश\nगर्ने,\nतोकिए\nबमोजिमका\nअन्य\nकाम\nगर्ने,\nगराउने\n।\n११.\nकार्यसम्पादन\nकरार\nगर्नुपर्ने\n:\n(१)\nकार्यकारी\nनिर्देशकले\nआफू\nनियुक्ति\nभएको\nमितिले\nतीस\nदिन\nभित्र\nअध्यक्ष\nसमक्ष\nकार्यसम्पादन\nकरार\nगर्नु\nपर्नेछ।\n(२)\nउपदफा\n(१)\nबमोजिमको\nकार्यसम्पादन\nकरारमा\nदेहायका\nविषय\nउल्लेख\nगर्नु\nपर्नेछ:-\n(ग)\nकार्यकारी\nनिर्देशकले\nगर्नुपर्ने\nकार्यको\nविवरण,\nआदिकवि\nभानुभक्त\nजन्मस्थलको\nविकासका\nलागि\nकार्यान्वयन\nगरिने\nयोजना,\nरणनीति\nर\nकार्यक्रम\nतथा\nत्यसको\nकार्यान्वयन\nकार्यतालिका,\nखण्ड\n(क)\nवा\n(ख)\nबमोजिम\nनिजले\nकार्यसम्पादन\nगर्दा\nदेखिने\nवा\nप्राप्त\nहुने\nअपेक्षित\nप्रतिफल\nवा\nउपलब्धिको\nविवरण,\nखण्ड\n(ग)\nबमोजिमको\nप्रतिफल\nवा\nउपलब्धि\nमापन\nगर्न\nसकिने\nसूचक\nर\nत्यसको\nमूल्याङ्कनको\nसंयन्त्र,\nकार्यकारी\nनिर्देशकको\nकार्यसम्पादनसँग\nसम्बन्धित\nअन्य\nआवश्यक\nकुरा।\n",
            "१२.\n(३)\nउपदफा\n(१)\nबमोजिमको\nकार्यसम्पादन\nकरार\nबमोजिम\nकार्यसम्पादन\nभए\nनभएको\nविषयमा\nमन्त्रालयले\nअनुगमन\nगर्नेछ।\n(४)\nउपदफा\n(३)\nबमोजिम\nमूल्याङ्कन\nगर्दा\nकार्यसम्पादनको\nस्तर\nसाठी\nप्रतिशतभन्दा\nकम\nभएमा\nदफा\n९\nको\nउपदफा\n(५)\nको\nखण्ड\n(ङ)\nको\nप्रयोजनको\nलागि\nनिजको\nकार्यक्षमताको\nअभाव\nभएको\nमानिनेछ\n।\nमानव\nस्रोत\nव्यवस्थापन\n:\n(१)\nसमितिको\nकार्यसम्पादनको\nलागि\nसमितिमा\nआवश्यक\nसङ्ख्यामा\nकर्मचारी\nरहनेछन्‌।\n(२)\nउपदफा\n(१)\nबमोजिम\nसमितिमा\nरहने\nकर्मचारीको\nपद,\nसङ्ख्या\nतथा\nसमितिको\nसङ्गठन\nसंरचना\nमन्त्रालयको\nसहमति\nलिई\nसमितिले\nनिर्धारण\nगरे\nबमोजिम\nहुनेछ\n।\nतर\nनयाँ\nदरबन्दी\nसिर्जना\nगर्दा\nवा\nथप\nआर्थिक\nदायित्व\nसिर्जना\nहुने\nगरी\nदरबन्दी\nहेरफेर\nगर्दा\nनेपाल\nसरकारको\nअर्थ\nमन्त्रालयको\nसहमति\nलिनु\nपर्नेछ\n।\n(३)\nउपदफा\n(२)\nबमोजिम\nस्वीकृत\nसङ्गठन\nसंरचना\nअनुसारको\nपदमा\nतोकिए\nबमोजिम\nपदपूर्ति\nहुनेछ।\n(४)\nसमितिका\nकर्मचारीको\nपारिश्रमिक,\nसेवाको\nशर्त\nतथा\nसुविधा\nनेपाल\nसरकारको\nअर्थ\nमन्त्रालयको\nसहमतिमा\nमन्त्रालयले\nतोके\nबमोजिम\nहुनेछ\n।\n(५)\nसमितिमा\nयस\nआदेश\nबमोजिम\nकर्मचारी\nपदपूर्ति\nनभएसम्म\nसमितिको\nकार्य\nसञ्चालन\nगर्न\nआवश्यक\nकर्मचारी\nमन्त्रालयले\nउपलब्ध\nगराउनेछ\n।\n(६)\nउपदफा\n(५)\nबमोजिम\nमन्त्रालयले\nकर्मचारी\nउपलब्ध\nगराउन\nनसकेमा\nसमितिले\nमन्त्रालयको\nस्वीकृति\nलिई\nएक\nपटकमा\nछ\nमहिनामा\nनबढ्ने\nगरी\nरिक्त\nपदमा\nप्रतिस्पर्धाको\nआधारमा\nकरारमा\nकर्मचारी\nनियुक्त\nगर्न\nसक्नेछ\n।\nqo\n",
            "\n१३.\nसमितिको\nकोष\n:\n(१)\nसमितिको\nएउटा\nछुट्टै\nकोष\nहुनेछ\nर\nसो\nकोषमा\nदेहायको\nरकम\n१४.\nWis:\n(क)\nनेपाल\nसरकारबाट\nप्राप्त\nरकम,\n(ख)\nस्वदेशी\nव्यक्ति,\nसङ्घ,\nसंस्था\nवा\nनिकायबाट\nप्राप्त\nसहयोग\nरकम,\n(ग)\nविदेशी\nसङ्ग,\nसंस्था\nवा\nनिकायबाट\nप्रापत\nरकम,\n(घ)\nसमितिले\nउपलब्ध\nगराएको\nकुनै\nसेवा\nबापत\nप्राप्त\nहुन\nआएको\nरकम,\n(ङ)\nप्रदेश\nसरकार\nवा\nस्थानीय\nतहबाट\nप्राप्त\nरकम,\n(च)\nअन्य\nकुनै\nस्रोतबाट\nप्राप\nरकम\n।\n(२)\nउपदफा\n(१)\nको\nखण्ड\n(ग)\nबमोजिमको\nरकम\nप्राप्त\nगर्नु\nअघि\nसमितिले\nनेपाल\nसरकारको\nअर्थ\nमन्त्रालयको\nस्वीकृति\nलिनु\nपर्नेछ\n।\n(३)\nसमितिको\nकोषमा\nरहने\nरकम\nसमितिले\nतोकेको\nबेङ्ग\nतथा\nवित्तीय\nसंस्था\nसम्बन्धी\nप्रचलित\nकानून\nबमोजिमको\n\"क\"\nवर्गको\nइजाजतपत्र\nप्राप्त\nकुनै\nवाणिज्य\nबेङ्गमा\nखाता\nखोली\nसमितिको\nनाममा\nजम्मा\nगरिनेछ\n।\n(४)\nसमितिको\nनामबाट\nगरिने\nसबै\nखर्च\nउपदफा\n(१)\nबमोजिमको\nकोषबाट\nव्यहोरिनेछु\n।\n(५)\nसमितिको\nकोषको\nसञ्चालन\nकार्यकारी\nनिर्देशक\nर\nलेखा\nप्रमुखको\nसंयुक्त\nदस्तखतबाट\nहुनेछ\n।\n(६)\nसमितिको\nकोष\nसञ्चालन\nसम्बन्धी\nअन्य\nव्यवस्था\nतोकिए\nबमोजिम\nहुनेछ\n।\nलेखा\nर\nलेखा\nपरीक्षण\n:\n(१)\nसमितिको\nआय-व्ययको\nलेखा\nनेपाल\nसरकारले\nअपनाएको\nलेखा\nप्रणाली\nअनुरुपको\nढाँचामा\nराख्नु\nपर्नेछ\n।\n(२)\nसमितिले\nनेपाल\nसरकारले\nअपनाए\nबमोजिमको\nआन्तरिक\nनियन्त्रण\nप्रणाली\nकायम\nगर्नु\nपर्नेछ।\n११\n",
            "११.\n4%.\n१७,\nqc.\n(३)\nसमितिको\nअन्तिम\nलेखा\nपरीक्षण\nमहालेखा\nपरीक्षक\nवा\nनिजले\nतोकेको\nलेखा\nपरीक्षकबाट\nहुनेछ।\n(४)\nमन्त्रालयले\nसमितिको\nआय-व्ययको\nलेखा,\nतत्सम्बन्धी\nकागजात\nर\nनगदी\nवा\nजिन्सीको\nविवरण\nजुनसुकै\nबखत\nजाँच्न\nवा\nजाँच्न\nलगाउन\nसक्नेछ\n।\nउपसमिति\nवा\nकार्यटोली\nगठन\nगर्न\nसक्ने\n:\n(१)\nसमितिले\nयो\nआदेश\nवा\nयस\nआदेश\nअन्तर्गत\nबनेको\nनियम\nबमोजिम\nआफूले\nगर्नु\nपर्ने\nकामको\nलागि\nआवश्यकता\nअनुसार\nउपसमिति\nवा\nकार्यटोली\nगठन\nगर्न\nसक्नेछ\n।\n(२)\nउपदफा\n(१)\nबमोजिम\nगठन\nहुने\nउपसमिति\nवा\nकार्य\nटोलीको\nकाम,\nकर्तव्य\nर\nअधिकार\nतथा\nकार्यविधि\nसमितिले\nतोके\nबमोजिम\nहुनेछ\n।\nसमितिको\nकार्यालय\n:\nसमितिको\nमुख्य\nकार्यालय\nतनहुँ\nजिल्लाको\nभानु\nनगरपालिकामा\nरहनेछ\nर\nआवश्यकता\nअनुसार\nअन्य\nस्थानमा\nपनि\nसम्पर्क\nकार्यालय\nस्थापना\nगर्न\nसकिनेछ\n।\nअधिकार\nप्रत्यायोजन\n:\n(१)\nसमितिले\nआफूलाई\nप्राप्त\nअधिकारमध्ये\nकेही\nअधिकार\nआवश्यकता\nअनुसार\nअध्यक्ष,\nसदस्य,\nकार्यकारी\nनिर्देशक,\nदफा\n१५\nबमोजिम\nगठन\nहुने\nउपसमिति\nवा\nकार्यटोली\nवा\nसमितिको\nकुनै\nअधिकृतस्तरको\nकर्मचारीलाई\nप्रत्यायोजन\nगर्न\nसक्नेछ\n।\n(२)\nकार्यकारी\nनिर्देशकले\nआफूलाई\nप्राप्त\nअधिकारमध्ये\nकेही\nअधिकार\nसमितिका\nअधिकृतस्तरका\nकुनै\nकर्मचारीलाई\nप्रत्यायोजन\nगर्न\nसक्नेछ।\nप्रतिवेदन\nपेश\nगर्नुपर्ने:\n(१)\nसमितिले\nप्रत्येक\nआर्थिक\nवर्ष\nसमाप्त\nभएको\nमितिले\nतीन\nमहिनाभित्र\nआफूले\nसम्पादन\nगरेको\nकामको\nप्रतिवेदन\nमन्त्रालय\nसमक्ष\nपेश\nगर्नु\nपर्नेछ\n।\n(२)\nउपदफा\n(१)\nबमोजिमको\nप्रतिवेदनमा\nदेहायको\nविवरण\nउल्लेख\nगर्नु\nWs:\n",
            "\n(क)\nसमितिबाट\nएक\nआर्थिक\nवर्षभित्र\nसम्पादन\nभएका\nकामको\nसंक्षिप\nविवरण,\n(ख)\nनीति,\nयोजना\nर\nकार्यक्रमको\nकार्यान्वयनको\nस्थिति\nर\nउपलब्धि,\n(ग)\nआम्दानी\nर\nखर्च,\n(घ)\nलेखापरीक्षकको\nप्रतिवेदनमा\nउल्लिखित\nसंक्षिप्त\nव्यहोरा,\n(ङ)\nकाम\nकारबाही\nगर्दा\nदेखिएका\nमुख्य\nमुख्य\nसमस्या\nतथा\nत्यस्ता\nसमस्या\nसमाधानका\nलागि\nगरिएका\nप्रयास,\n(बच)\nआगामी\nयोजना\nतथा\nकार्यक्रम,\n(छ)\nतोकिए\nबमोजिमको\nअन्य\nविवरण\n।\n(३)\nउपदफा\n(१)\nबमोजिमको\nप्रतिवेदन\nमन्त्रालय\nवा\nमन्त्रालयको\nनिर्देशन\nबमोजिम\nसमितिले\nसार्वजनिक\nगर्नु\nपर्नेछ।\n१९.\nनेपाल\nसरकारसँग\nसम्पर्क\n:\nसमितिले\nनेपाल\nसरकारसँग\nसम्पर्क\nराख्दा\nमन्त्रालय\nमार्फत\nराख्नु\nपर्नेछ।\n२०.\nनिर्देशन\nदिन\nसक्ने\n:\nनेपाल\nसरकारले\nसमितिलाई\nआवश्यक\nनिर्देशन\nदिन\nसक्नेछ\nर\nत्यस्तो\nनिर्देशनको\nपालना\nगर्नु\nसमितिको\nकर्तव्य\nहुनेछ।\n२१.\nनियम\nबनाउने\nअधिकार\n:\n(१)\nयो\nआदेश\nकार्यान्वयन\nगर्न\nसमितिले\nआवश्यक\nनियम\nबनाउन\nसक्नेछ\n।\n(२)\nउपदफा\n(१)\nबमोजिम\nसमितिले\nबनाएको\nनियम\nनेपाल\nसरकारबाट\nस्वीकृत\nभएपछि\nलागू\nहुनेछ\n।\n(३)\nउपदफा\n(१)\nबमोजिम\nनियम\nबनाउँदा\nनेपाल\nसरकारलाई\nथप\nआर्थिक\nदायित्व\nपर्ने\nविषयमा\nनेपाल\nसरकारको\nअर्थ\nमन्त्रालयको\nपूर्व\nस्वीकृति\nलिनु\nपर्नेछ।\n१३\n"
        ]
    },
    {
        "title": "अन्तर्राष्ट्रिय श्रम संगठनको महासन्धि संख्या १६९",
        "page_count": 28,
        "filename": "आदिवासी_तथा_जनजाति_सम्बन्धी_महासन्धि_१९८९.pdf",
        "ocr_time": "70.05274391174316 sec",
        "raw_text": "www.lawcommission.gov.np\n\nअन्तर्राष्ट्रिय श्रम संगठनको महासन्धि संख्या १६९\n\nआदिवायी तथा जनजाति सम्बन्धी महासन्धि, १९८९\n\n(नेपालले अनुमोदन गरेको मिति १४ सेप्टेम्बर, २००७)\n\nअन्तर्राष्ट्रिय श्रम संगठनको महासम्मेलनले,\n\n \n\nअन्तर्राष्ट्रिय श्रम कार्यालयको संचालक निकायबाट जेनेभामा बोलाइएको र ७ जुन\n\n१९८९ मा यसले आफ्नो ७६ औं अधिवेशन सम्पन्न गरेकी;\n\nआदिवासी तथा जनजाति सम्बन्धी महासन्धि तथा' सिफारिश, १९५७ मा समाविष्ट\nअन्तर्राष्ट्रिय मापदण्डहरूलाई उल्लेख गर्दै,\n\nमानव अधिकारको विश्वव्यापी घोषणापत्र, आर्थिक, सामाजिक तथा साँस्कृतिक\nअधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, नागरिक तथा राजनीतिक अधिकार\nसम्बन्धी अन्तर्राष्ट्रिय» प्रतिज्ञापत्र र भेदभाव निवारण सम्बन्धी थुप्रै अन्तर्राष्ट्रिय\nलिखतका व्यवस्थाहरूलोई स्मरण गर्दै,\n\nसन्‌ १९५७ देखि अन्तर्राष्ट्रिय कानुनको क्षेत्रमा भएका विकासहरू तथा विश्वका\nसबै क्षेत्रहरूमा आदिवासी तथा जनजातिका अवस्थाका सम्बन्धमा भएका\nविकासहरूले यस विषयमा पहिलेका मापदण्डहरूको समिकरणमूलक अभिमुखिकरण\nहटाउने उद्देश्यले नयाँ अन्तर्राष्ट्रिय मापदण्डहरू स्वीकार गर्न उपयुक्त भएको\n\nकुरालाई विचार गर्दै,\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nआफ्नो बसोबास रहेका राज्यहरूको संरचनाभित्र आफ्ना संस्थाहरू, जीवन पद्धति\nतथा आर्थिक विकास माथि नियन्त्रण गर्न पाउने, आफ्ना पहिचान, भाषा र धर्महरू\n\nकायम राख्ने र विकास गर्ने यी जातिहरूको आकांक्षालाई मान्यता दिँदै,\n\nविश्वका कैयन भागहरूमा यी जातिहरू आफ्नो बसोबास रहेको राज्यभित्र अन्य\nजनताहरू सरह आफ्ना मौलिक मानव अधिकारहरू उपभोग गर्न असमर्थ रहेका र\nउनीहरूका कानुन, मूल्य, परम्परा र दृष्टिकोणहरू प्रायः हराउँदै गएको कुरालाई\nउल्लेख गर्दै,\n\nसाँस्कृतिक विविधतामा तथा मानव जातिको »सामाजिक तथा पर्यावरणीय\nसामन्जस्यतामा तथा अन्तर्राष्ट्रिय सहयोग र' समझदारीमा आदिवासी तथा\nजनजातिले पुन्याएको विशिष्ट योगदानतर्फ,/धैयौनाकर्षण गर्दै,\n\nसंयुक्त राष्ट्र संघ, संयुक्त राष्ट्रःसंघीयःखाद्य:तथा कृषि संगठन, संयुक्त राष्ट्र संघीय\nशैक्षिक, वैज्ञानिक तथा साँस्कृतिक संगठन र विश्व स्वास्थ्य संगठन एवं अन्तर\nअमेरिकी इण्डियन” इंन्स्टिच्यूटबाट उपयुक्त तह र सम्बन्धित क्षेत्रमा प्राप्त भएको\nसहयोगमा देहायका व्यवस्थाहरू तर्जुमा गरिएको र यी व्यवस्थाहरूको प्रयोग\nप्रवर्धन र सुनिश्चित गर्न यस्तो सहयोग जारी राख्न प्रस्ताव गरिएको कुरालाई\n\nउल्लेख गर्दै,\n\nयस अधिवेशनको चौथो कार्यसूचीको रूपमा रहेको आदिवासी तथा जनजाति\nसम्बन्धी महासन्धि, १९५७ (संख्या १०७) को आंशिक संशोधन सम्बन्धी केही\n\nप्रस्तावहरू ग्रहण गर्ने निर्णय गर्दै, तथा यी प्रस्तावहरूले आदिवासी तथा जनजाती\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nसम्बन्धी महासन्धि, १९५७ लाई संशोधन गरी एउटा अन्तर्राष्ट्रिय महासन्धिको\nरूप लिने कुराको निर्णय गर्दै,\nआज एक हजार नौ सय उनानब्बे सालको जुन महिनाको सत्ताइसौं तारिखका दिन\n\nआदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९८९ भनिने देहायको महासन्धिलाई\nपारित गरेको छ ।\n\nभाग १\nसामान्य नीति\nधारा १\n\n१. यौ महासन्धि देहायका जनजाति तथा, जनताहरूको हकमा लागू हुनेछ,\n\n(क) सामाजिक, साँस्कृतिक coat अवस्थाहरूले राष्ट्रिय समुदायका\nअन्य समूहहरूबाटफरक रहेका जसको अवस्था आफ्नै परम्परा वा\nप्रथा वा,विशेष कानुन वा नियमहरूको कारणबाट पूर्ण वा आंशिक\n\nean Patra हुने हैसियत भएका स्वतन्त्र मुलुकका जनजातिहरू,\n\n(ख) बिजय गरिएका वा औपनिवेशिकरणका वर्तमान राज्य सिमानाको\nस्थापना हुँदाका बखत कुनै मुलुक वा सो मुलुक रहेको कुनै\nभौगोलिक क्षेत्रमा बसोबास गरेका बासिन्दाहरूको वंश भएको\nकारणले आदिवासी मानिने र आफ्नो कानुनी हैसियत जस्तोसुकै भए\nतापनि आफ्नो केही वा सबै सामाजिक, आर्थिक, साँस्कृतिक र\n\nराजनीतिक संस्थाहरू कायम राख्ने स्वतन्त्र मुलुकका जनताहरू ।\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nआदिवासी वा जनजातिको रूपमा स्वपहिचान यस महासन्धिका व्यवस्थाहरू\nलागू हुने समूहहरूको निर्धारण गर्नका लागि एउटा मौलिक मापदण्ड\n\nमानिनेछ ।\n\nयस महासन्धिमा प्रयुक्त जनता शब्दलाई अन्तर्राष्ट्रिय कानुन अन्तर्गत सो\nशब्दले जनाउन सक्ने अधिकारहरूका सम्बन्धमा कुनै पनि प्रभाव पार्ने गरी\n\nव्याख्या गरिने छैन ।\nधारा २\n\nसम्बन्धित जनताको सहभागितामा त्यस्ता ace अधिकार संरक्षण गर्न र\nनिजहरूको अखण्डताको सम्मानलाई' प्रत्याभूति गर्न समन्वित र प्रणालीवद्ध\n\nकार्यको विकास गर्ने जिम्मेवारी सरकारहरूको हुनेछ ।\nयस्तो कार्यमा देहायका उपायहरू समेत समावेश हुनेछन्‌:\n\n(क) राष्ट्रिय” कानुन तथा नियमहरूले मुलुकको जनसंख्याका अन्य\nसदस्यहरूलाई प्रदान गरेको अधिकार तथा अवसरहरूबाट यी\n\nजनताका सदस्यहरूले समान रूपमा फाइदा लिएको सुनिश्चित गर्ने,\n\n(ख) यी जनताको सामाजिक तथा साँस्कृतिक पहिचान, परम्परा तथा प्रथा\nर संस्थाहरूप्रतिको सम्मान राख्दै निजहरूका सामाजिक, आर्थिक तथा\n\nसाँस्कृतिक अधिकारहरूको पूर्ण कार्यान्वयनको प्रवर्द्धन गर्ने,\n\n(ग) यी जनताहरूको आकांक्षा तथा जीवन पद्धतिसँग अनुकुल हुने गरी\n\nआदिवासी तथा राष्ट्रिय समुदायका अन्य सदस्यहरू बीच मौजुदा\n\nछ\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nसामाजिक, आर्थिक खाडलहरू उन्मूलन गर्न सम्बन्धित जनताका\n\nसदस्यहरूलाई सहयोग गर्ने ।\nधारा ३\n\nआदिवासी तथा जनजातिहरूले मानव अधिकार तथा मौलिक स्वतन्त्रताका\nसबै उपायहरू निर्वाध रूपमा वा कुनै भेदभाव विना उपभोग गर्नेछन्‌ । यस\nमहासन्धिका व्यवस्थाहरू यी जनताका पुरुष तथा महिला सदस्यहरूका\n\nहकमा विना कुनै भेदभाव लागू हुनेछन्‌ ।\n\nयस महासन्धिमा उल्लिखित अधिकारहरू «लेगायत सम्बन्धित जनताका\nमानव अधिकार तथा मौलिक स्वतन्त्रताहरूको उल्लङ्घन गर्न कुनै\n\nकिसिमको बल वा शक्ति प्रयोग गरिने छैन ।\nधारा ४\n\nसम्बन्धित जनताका संस्थाहरू, सम्पत्ति, श्रम, सँस्कृति र वातावरण तथा\nव्यक्तिहरूको सुरक्षाको लागि उपयुक्ततानुसार विशेष उपायहरू पारित\nगरिनेछन्‌ ।\n\nयस्ता विशेष उपायहरू सम्बन्धित जनताका स्वतन्त्र रूपमा अभिव्यक्त\nभएका इच्छाहरू विपरित हुने छैनन्‌ |\n\nयस्ता विशेष उपायहरूले नागरिकका साधारण अधिकारहरूको भेदभावरहित\n\nउपभोगमा कुनै पनि किसिमले प्रतिकूल प्रभाव पार्ने छैनन्‌ |\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nधारा न\n\nयस महासन्धिका व्यवस्थाहरू लागू गर्दा,\n\n(क) यस्ता जनताका सामाजिक, साँस्कृतिक, धार्मिक तथा अध्यात्मिक मूल्य तथा\n\n(ख)\n\n(ग)\n\nप्रचलनहरूलाई मान्यता दिई संरक्षण गरिने छ, र निजहरूले समूहगत तथा\nव्यक्तिगत रूपमा झैल्नु परेका समस्याहरूको प्रकृतिलाई समूचित ध्यान\n\nदिइनेछ ।\n\nयस्ता जनताका मूल्य, अभ्यास तथा संस्थाहरूको, अखण्डतालाई सम्मान\n\nगरिनेछ ।\n\nप्रभावित जनताको सहभागिता रु सेहयोगमा यस्ता जनताले जीवन तथा\nकामका नयाँ अवस्थाहरूकी/,संम्बन्धमा अनुभव गरेका कठिनाईहरू\n\nन्यूनीकरण गर्ने उद्देश्य भएका नीतिहरू ग्रहण गरिनेछ ।\nधारा ६\nयस भहासंन्धिका प्रावधानहरू लागू गर्दा, सरकारले देहाय बमोजिम गर्नेछन्‌\n\n(क) यी जनतालाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने कानुनी वा प्रशासनिक\nकामहरूका सम्बन्धमा विचार गर्दा उपयुक्त कार्यविधिहरू र खासगरी\nनिजहरूका प्रतिनिधिमूलक संस्थाहरू मार्फत सम्बन्धित जनतासँग\n\nपरामर्श गर्ने,\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\n(ख) निजहरूसँग सरोकार राख्ने नीति तथा कार्यक्रमहरूको लागि\nजिम्मेवार निर्वाचित संस्था तथा प्रशासनिक र अन्य निकायहरूमा\nनिर्णय गर्ने सम्पूर्ण तहहरूमा जनसंख्याका अन्य तहहरू जुन हदसम्म\nसहभागी भएका छन्‌ कम्तिमा सोही हदमा यी जनताहरू स्वतन्त्र\nढंगले सहभागी हुनसक्ने माध्यम स्थापित गर्ने,\n\n(ग) यी जनताका आफ्नै संस्था तथा पहलहरूको पूर्ण विकासका लागि\n\nमाध्यम खडा गर्ने तथा उपयुक्त भएको.अवस्थामा, यस प्रयोजनका\n\nलागि आवश्यक स्रोतहरू उपलब्ध गराउँने\n\nयस महासन्धिको कार्यान्वयन गर्दा गरिने: परामर्श असल नियतले र\nपरिस्थिति अनुकुल हुने गरी प्रस्तावित ”उपायहरूका सम्बन्धमा सहमति वा\n\nसम्झोता हासिल गर्ने उद्देश्यले, गरिनेछ ।\nधारा ७\n\nसम्बन्धित, जंनतीहरूलाई आफ्नो जीवन, आस्था, संस्था तथा आध्यात्मिक\nकल्याण-तथा निजहरूले ओगटेको वा अन्य किसिमले प्रयोग गरेको भूमिमा\nप्रभाव पार्ने विकासको प्रक्रियाका लागि आफ्नो प्राथमिकता निर्धारण गर्ने\nतथा सम्भव भएको हदसम्म आफ्नो आर्थिक, सामाजिक तथा साँस्कृतिक\nविकास उपर नियन्त्रण कायम राख्ने अधिकार हुनेछ । यसका अतिरिक्त,\n\nनिजहरूलाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने राष्ट्रिय तथा क्षेत्रीय विकासका\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nआयोजना र कार्यक्रमहरूको तर्जुमा, कार्यान्वयन र मूल्याङ्कनमा निजहरू\nसहभागी हुनेछन्‌ ।\n\nप्रभावित जनताको सहभागिता र सहयोगमा निजहरूको जीवन र कार्य\nअवस्था तथा स्वास्थ्य र शिक्षाको तहमा सुधार ल्याउने विषय, निजहरू\nबसोबास गर्ने क्षेत्रहरूको समग्र आर्थिक विकास गर्ने योजनाहरूमा\nप्राथमिकता प्राप्त विषय हुनेछ । यस्ता क्षेत्रहरूको विकासका लागि तय\nगरिने विशेष आयोजनाहरू समेत यस्तो सुधार प्रवद्र्धन, गर्ने किसिमले तय\nगरिनेछ ।\n\nसरकारहरूले उपयुक्त भएको अवस्थामा सम्बन्धित जनताको सहयोगमा\nयोजनाबद्ध विकासका कामकारवाहीहरूबाट निजमा पर्ने सामाजिक,\nआध्यात्मिक, साँस्कृतिक.र “वातावरणीय प्रभाव मूल्याङ्कन गर्न अध्ययनहरू\nसंचालन गर्ने कुरा- सुनिश्चित गर्नेछन्‌ । त्यस्ता अध्ययनका निष्कर्षहरूलाई\nकार्यक्रम कार्यान्वयनका लागि मुख्य आधारको रूपमा लिइनेछ ।\nसरकारहरूले, सम्बन्धित जनताहरूको सहयोगमा, निजहरू बसोबास गर्ने भू-\n\nक्षेत्रहरूको वातावरण संरक्षण र बचावट गर्ने उपायहरू अपनाउने छन्‌ ।\nधारा &\n\nसम्बन्धित जनताहरूको हकमा राष्ट्रिय कानुन र नियमहरू लागू गर्दा\nनिजहरूको परम्परा वा परम्परागत कानुनहरूलाई समुचित ध्यान\n\nदिइनेछ ।\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nराष्ट्रिय कानुन प्रणाली तथा अन्तर्राष्ट्रिय रूपमा मान्यताप्राप मानव\nअधिकारबाट परिभाषित भएका मौलिक अधिकारसँग नबाझिएको अवस्थामा\nयी जनताहरूलाई आफ्नो परम्परा तथा संस्थाहरू कायम राख्ने अधिकार\nहुनेछ । यो सिद्धान्त लागू गर्दा उत्पन्न हुन सक्ने विवाद समाधान गर्न,\nआवश्यक भएको अवस्थामा कार्यविधिहरू स्थापित गरिनेछन्‌ ।\n\nयस धाराका प्रकरण १ र २ कार्यान्वयन भएको कारणले यी जनताका\nसदस्यहरूलाई सम्पूर्ण नागरिकहरूलाई प्रदान.._गरिएकी, अधिकारहरूको\nप्रयोग गर्न तथा तदअनुरूपका कर्तव्यहरू पालना \"गर्नबाट रोक लगाइने\nछैन ।\n\nधारा ९\n\nराष्ट्रिय कानुन प्रणाली»”तथौ अन्तर्राष्ट्रिय रूपमा मान्यताप्राप मानव\nअधिकारसँग अर्नुकुल भएको हदसम्म सम्बन्धित जनताहरूबाट आफ्ना\nसदस्यहरूले “गरेको कसुरलाई नियमित गर्ने सम्बन्धमा परम्परागत रूपमा\nअभ्यौस हुँदै\" आएका विधिहरूको सम्मान गरिनेछ ।\n\nदण्ड सजायका व्यवस्था सम्बन्धी यी जनताका परम्पराहरूलाई त्यस्ता\n\nमुद्दाहरू हेर्ने अधिकारी तथा अदालतहरूले ध्यान दिनेछन्‌ ।\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nधारा १०\n\n१. यी जनताका सदस्यहरू उपर सामान्य कानुनले व्यवस्था गरेको दण्ड सजाय\n\n \n\nलागू गर्दा निजहरूको आर्थिक, सामाजिक तथा साँस्कृतिक विशिष्टताहरूलाई\n\nध्यान दिइनेछ ।\n\n२. कारागारमा बन्द गर्ने बाहेकका दण्ड सजायका विधिहरूलाई प्राथमिकता\n\nदिइनेछ ।\nधारा ११\n\nकानुनले सम्पूर्ण नागरिकहरूको हकमा लागू हुनेगरी तोकेको अवस्थामा बाहेक,\nपारिश्रमिक भुक्तानी गरी वा नगरी सम्बन्धित जनताका सदस्यहरूबाट अनिवार्य\nरूपमा कुनै पनि किसिमले वैयक्तिक .सेवा”लिने कार्यलाई कानुनद्वारा निषेधित र\nदण्डनीय मानिनेछ ।\n\nधारा १२\n\nसम्बन्धित जनताको अधिकारहरूको दुरूपयोग भएको विरुद्धमा यस्ता\nअधिकारहरूको प्रभावकारी कार्यान्वयनको लागि निजहरूले व्यक्तिगत रूपमा वा\nआफ्ना प्रतिनिधिमूलक निकायहरू मार्फत कानुनी कारवाही चलाउन सक्ने गरी\nनिजको अधिकार सुरक्षित गरिनेछ । यी जनताका सदस्यहरूले आवश्यक भएको\n\nअवस्थामा अनुवादको माध्यमबाट वा अन्य प्रभावकारी माध्यमबाट निजहरूले\n\n१०\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nकानुनी कारवाही बुझ्न सकेको र निजहरूलाई बुझ्न सकिएको कुरा सुनिश्चित गर्ने\n\nउपायहरू अपनाइनेछन्‌ ।\n\nभाग २\nभूमि\nधारा १३\n१. महासन्धिको यस भागका व्यवस्थाहरू लागू गर्दा सरकारले सम्बन्धित\nजनताका सँस्कृति र आध्यात्मिक मूल्यहरूको लागि अवेस्थानुसार निजहरूले\nओगटेका वा अन्य कुनै पनि किसिमले प्रयोग गरेका भूमि वा भू-क्षेत्रसँग वा\nदुवैसँग निजहरूको सम्बन्धको र खासगरी यंस सम्बन्धको सामूहिक पक्षको\n\nविशेष महत्वलाई सम्मान गर्नेछन्‌ A\n\n२. धारा १५ र १६ मा प्रयुक्त भूमि भनिने शब्दले सम्बन्धित जनताले\nओगटेका वा अन्य किसिमले प्रयोग गरेका क्षेत्रहरूको समग्र पर्यायवरणलाई\n\nसमेट्ने भूल्क्षेत्रको अवधारणा समेतलाई जनाउँछ ।\nधारा १४\n\n१. सम्बन्धित जनताले परम्परागत रूपमा ओगट्दै आएको भूमिमा निहित\nनिजहरूको स्वामित्व र भोगाधिकारलाई मान्यता दिइनेछ । यसका\nअतिरिक्त, सम्बन्धित जनताहरूले एकलौटी रूपमा नओगटेका तर\nजिविकोपार्जन र परम्परागत गतिविधिको लागि परम्परागत रूपमा पहुँच\nwe गरेका भूमि प्रयोग गर्ने निजहरूको अधिकारको रक्षा गर्नको लागि\n\n११\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nउपयुक्त अवस्थाहरूमा उपायहरू अपनाइनेछन्‌ । यस सम्बन्धमा फिरन्ते\n\nजनता र घुमन्ते किसानहरूको अवस्था उपर विशेष ध्यान दिइनेछ ।\n\nसरकारहरूले सम्बन्धित जनताहरूले परम्परागत रूपमा ओगटेको भूमि\nपहिचान गर्न तथा निजहरूको स्वामित्व र भोगाधिकारको प्रभावकारी\n\nसंरक्षणको प्रत्याभूति दिन आवश्यक कदमहरू चाल्नेछन्‌ ।\n\nसम्बन्धित जनताहरूले गरेका भूमि सम्बन्धी दावीहरू समाधान गर्न राष्ट्रिय\n\nकानुन प्रणालीमा पर्याप्त कार्यविधिहरूको व्यवस्था-गरिनेछ |\nधारा १५\n\nसम्बन्धित जनताका भूमि सम्बन्धी, प्राकृतिक स्रोतहरूको अधिकारलाई\nविशेष रूपमा सुरक्षित गरिनेछ,” «यस्ता अधिकारहरूमा यस्ता सत्रोतहरूको\nउपयोग, व्यवस्थापन रु संरक्षणमा सहभागी हुने यी जनताको अधिकार समेत\n\nसमावेश छ ।\n\nखनिजपदार्थ \"वा अन्य भूमिगत स्रोतहरूको स्वामित्व वा भूमि सम्बन्धी\nअन्य स्रोतहरूको अधिकार राज्यमा निहित रहने अवस्थामा राज्यले यस्ता\nजनताका भूमि सम्बन्धी यस्ता स्रोतहरूको अन्वेषण वा उपयोगका लागि\nकुनै पनि कार्यक्रम संचालन गर्दा वा संचालन गर्ने अनुमति दिनु पूर्व\nनिजहरूको हितमा प्रतिकूल प्रभाव पर्ने वा नपर्ने वा पर्ने भए कुन हदसम्म\nप्रतिकूल प्रभाव पार्न सक्ने हो सो कुरा निर्धारण गर्ने उद्देश्यले यी\nजनताहरूसँग परामर्श गर्ने कार्यविधिहरू स्थापित गर्ने वा कायम राख्नेछ ।\n\n१२\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nसम्बन्धित जनताहरू सम्भव भएसम्म यस्ता कामकारवाहीबाट हुने लाभमा\nसहभागी हुनेछन्‌ र यस्ता कामकारवाहीको कारणबाट आफूलाई कुनै हानी,\n\nनोक्सानी हुन गएमा निजहरूले सो बापत मुनासिब क्षतिपूर्ति प्राप्त गर्नेछन्‌ ।\nधारा १६\n\nयस धाराका देहायका प्रकरणको अधिनमा रही, सम्बन्धित जनताहरूले\n\nओगटेको भूमिबाट निजहरूलाई हटाइने छैन ।\n\nअपवादजनक उपायका रूपमा यस्ता जनताहरूको: ठाउँसारी आवश्यक\n\nदेखिएको अवस्थामा निजहरूको स्वतन्त्र, २«सुसूचित सहमति लिएर मात्र\n\n \n\nयस्तो ठाउँसारी गरिनेछ । निजहरूको सहमति प्राप्त गर्न नसकिने भएमा\nसम्बन्धित जनताको प्रभावकारी प्रतिनिधित्वको लागि मौका दिनुपर्ने व्यवस्था\nतथा उपयुक्त भएमा सार्वजनिकै जाँचबुझ गर्ने समेत व्यवस्था गर्ने राष्ट्रिय\nकानुन र नियमहरूबाट स्थापित उपयुक्त कार्यविधिहरू अवलम्बन गरेर मात्रै\nत्यस्तो ठाउँसारी«गरिने छ ।\n\nजहाँजहिले सम्भव हुन्छ, यी जनताहरूलाई ठाउँसारी गर्नुपर्ने कारणहरू\nसमाप्त हुने बित्तिकै निजहरूको परम्परागत भूमिमा फर्कन पाउने अधिकार\nहुनेछ ।\n\nत्यसरी फर्कन सम्भव नभएको अवस्थामा सम्झौतामा निर्धारण भए बमोजिम\nवा यस्तो सम्झौता नभएको अवस्थामा उपयुक्त कार्यविधिअनुसार, यी\nजनताहरूलाई सम्पूर्ण सम्भावित अवस्थाहरूमा निजहरूको वर्तमान\n\n१३\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nआवश्यकता र भावी विकासको लागि व्यवस्था गर्न उपयुक्त र कम्तीमा\nनिजहरूले पहिले ओगटेको भूमिको गुणस्तर र कानूनी हैसियत सरहको\nभूमि उपलब्ध गराइनेछ । सम्बन्धित जनताहरूले मौद्रिक वा जिन्सी\nक्षतिपूर्तिलाई प्राथमिकता दिएकोमा निजहरूलाई उपयुक्त जमानतमा त्यसरी\nक्षतिपूर्ति उपलब्ध गराइनेछ ।\n\nयसरी ठाउँसारी भएका जनताहरूलाई त्यसबाट हुन गएको कुनै पनि हानी\n\nवा नोक्सानी बापत पूर्ण रूपमा क्षतिपूर्ति उपलब्ध, गर्सनेछ. ।\nधारा १७\n\nसम्बन्धित जनताहरूले निजहरूका,”सदस्यहरूलाई भूमि सम्बन्धी अधिकार\n\nहस्तान्तरण गर्न स्थापित गरेका क्रार्यविधिहरूलाई सम्मान गरिनेछ ।\n\nआफ्नो समुदाय बाहिर निजुहरूको भूमि बिक्री गर्ने वा अन्य तरीकाले हक\nहस्तान्तरण गर्ने\" निजहरूको सक्षमताका सम्बन्धमा विचार गर्दा सम्बन्धित\n\nजनताहरूसँग परीमर्श गरिनेछ ।\n\nयी जनेताहरूको भूमिको स्वामित्व भोगचलन वा उपयोग प्राप्त गर्न\nनिजहरूसँग असम्बन्धित व्यक्तिलाई यी जनताहरूको परम्परा वा निजहरूको\nसदस्यले कानुन नबुझेको कारणबाट पाउने फाइदा लिनबाट रोक\n\nलगाइनेछ ।\n\n१४\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nधारा १८\n\nसम्बन्धित जनताहरूको भूमिको अनधिकृत अतिक्रमण वा भोग गरे बापत\nकानुनद्वारा पर्याप दण्ड सजायको व्यवस्था गरिनेछ र यस्ता कसुरहरू रोक्न\n\nसरकारहरूले उपायहरू अपनाउनेछन्‌ ।\nधारा १९\n\nराष्ट्रिय कृषि कार्यक्रमहरूले देहायका विषयहरूका सम्बन्धमी«जनसंख्याको अन्य\n\nक्षेत्रहरूलाई प्रदान गरिएको व्यवहार सम्बन्धित जनताहरूलाईः प्रदान गरिएको कुरा\n\nसुनिश्चित गर्नेछन्‌ ।\n\n(क) आफ्नो सामान्य जीवनयापनको लागि अत्यावश्यक कुराहरूको वा\nनिजहरूको संख्यामा हुने सम्भाव्य वृद्धिको व्यवस्थापन गर्न आवश्यक क्षेत्र\nनभएको अवस्थामा यी जनताहरूलाई अधिकतम भूमि हुने व्यवस्था,\n\n(a) यी जनताहरूको भोगचलनमा रहेको भूमिको विकास प्रवद्र्धन गर्न आवश्यक\nसाधनहरूको व्यवस्था ।\n\nभाग २\nभर्ना तथा रोजगारीका अवस्थाहरू\nधारा २०\n\n१. राष्ट्रिय कानुन र नियमहरूको संरचनाभित्र रही तथा सम्बन्धित\n\nजनताहरूको सहयोगमा, सरकारहरूले सामान्य रूपमा कामदारहरूको हकमा\n\n१५\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nलागू हुने कानुनहरूबाट निजहरूको संरक्षण प्रभावकारी रूपले नभएको\nहदसम्म यस्ता जनताहरूसँग सम्बन्धित कामदारहरूको भर्ना र रोजगारीका\nअवस्थाहरूसँग सम्बन्धित प्रभावकारी संरक्षण सुनिश्चित गर्न विशेष\n\nउपायहरू अवलम्बन गर्नेछन्‌ ।\n\nसरकारहरूले सम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरू र अन्य\n\nकामदारहरू बीचको कुनै पनि भेदभाव रोक्नको लागि र खासगरी देहायका\n\nकुराहरूका सम्बन्धमा सम्भव हेरेक कार्यहरू गर्नेछुन्‌ः ।\n\n(क) दक्ष रोजगारी लगायत रोजगारमा प्रवेश “रू बेढुवा तथा पदोन्नतिका\nउपायहरू,\n\n(ख) समान मूल्यको कामको” लागिः संमान पारिश्रमिक,\n\n(ग) औषधोपचार र.सीमाजिकै सहांयता, पेशागत सुरक्षा र स्वास्थ्य, सम्पूर्ण\nसामाजिक सुरक्षाका लाभहरू तथा पेशागत रूपमा सम्बन्धित अन्य\nकुनै षनिषलाभ तथा आवास,\n\n(a) सँघ, संस्थाको अधिकार तथा कानुनी ट्रेड युनियन गतिविधिहरू गर्ने\nसम्पूर्ण स्वतन्त्रता तथा रोजगारदाताहरू वा रोजगारदाता\nसंस्थाहरूसँग सामूहिक सम्झौताहरू गर्ने अधिकार ।\n\nअवलम्बन गरिएका उपायहरूमा देहायका कुराहरू सुनिश्चित गर्ने उपायहरू\n\nसमेत समावेश हुनेछन्‌,\n\n१६\n\nwww.lawcommission.gov.np\n\f(क)\n\n(ख)\n\n(ग)\n\n(घ)\n\nwww.lawcommission.gov.np\n\nसम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरू, कृषिजन्य तथा अन्य\nरोजगारीमा संलग्न मौसमी, आकस्मिक र आप्रवासी कामदारहरू\nलगायत श्रम ठेकेदारहरूले रोजगारीमा लगाएका कामदारहरू\nसमेतले राष्ट्रिय कानुन तथा अभ्यासबाट सोही क्षेत्रमा संलग्न अन्य\nत्यस्तै कामदारहरूलाई प्रदान गरिएको संरक्षण उपभोग गर्ने र\nनिजहरूलाई श्रम कानुन अन्तर्गतका निजहरूका अधिकार तथा\nनिजहरूलाई उपलब्ध भएका उपचारका उपायहरूको बारेमा पूर्ण\n\nजानकारी गराउने कुरा,\n\nयी जनतासँग सम्बन्धित कामदारहरूलाई र खासगरी किटनाशक वा\nअन्य विषालु पदार्थहरूकी- संसर्ग हुने अवस्थामा निजहरूको\nस्वास्थ्यको लागि,” जोखिमपूर्ण हुने कार्यवातावरणमा काम गर्न\n\nनलगाइने कुरा,\n\nयी जनताहरूसँग सम्बन्धित कामदारहरूलाई बधुवा श्रम al FETT\nतिर्न नसकेको कारणले दास हुनुपर्ने अन्य किसिमको काम लगायत\n\nबलपूर्वकका भर्ना प्रणालीहरू अन्तर्गत भर्ना नगरिने कुरा,\n\nयी जनताहरूसँग सम्बन्धित कामदारहरूले महिला र पुरुषका लागि\nरोजगारीमा समान अवसर र समान व्यवहार उपयोग गर्ने र\n\nयौनजन्य दुव्र्यवहार विरुद्ध संरक्षण पाउने कुरा ।\n\n१७\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\n४. प्रस्तुत महासन्धिको यस भागका व्यवस्थाहरूको पालना भएको कुरा\nसुनिश्चित गर्ने उद्देश्यले सम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरूले\nज्यालादारी रोजगारी गरेका क्षेत्रहरूमा पर्याप्त श्रम निरीक्षण सेवाहरू स्थापित\n\nगर्नेतर्फ विशेष ध्यान दिइनेछ ।\n\nभाग ४\nव्यवसायिक तालिम, हस्तकला र ग्रामीण उद्योगहरू\nधारा २१\nसम्बन्धित जनताका सदस्यहरूले व्यवसायिक तालिमका” उपायहरूको सम्बन्धमा\n\nकम्तिमा अन्य नागरिकहरूले पाउने सरह समान अवैसरहरू उपभोग गर्नेछन्‌ ।\nधारा २२\n\n१. सामान्य प्रयोगका व्यवासोयिक तालिम कार्यक्रमहरूमा सम्बन्धित जनताका\n\nसदस्यहरूको स्वेच्छिक सहभागिता प्रवर्धन गर्ने उपायहरू अपनाइनेछन्‌ ।\n\n२. सामान्य \"प्रयोगका व्यवसायिक तालिम कार्यक्रमहरूले सम्बन्धित\nजनताहरूका विशेष आवश्यकताहरूलाई पूरा नगरेको अवस्थामा\nसरकारहरूले यी जनताहरूको सहभागितामा विशेष तालिम कार्यक्रम र\nसुविधाहरूको व्यवस्था मिलाउनेछन्‌ ।\n\n३. कुनै पनि विशेष तालिम कार्यक्रम सम्बन्धित जनताहरूको आर्थिक\nवातावरण, सामाजिक र साँस्कृतिक अवस्था तथा व्यवहारिक आवश्यकतामा\n\nआधारित हुनेछ । यस सम्बन्धमा गरिएको कुनै पनि अध्ययन यस्ता\nqc\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nजनताहरूसँगको सहयोगमा गरिनेछ र यस्ता कार्यक्रमको संगठन र\nसंचालनका सम्बन्धमा यस्ता जनताहरूसँग परामर्श गरिनेछ । सम्भव\n\nभएको अवस्थामा, यी जनताहरूले त्यस्तो निर्णय गरेमा यस्ता विशेष तालिम\n\n \n\nकार्यक्रमको संगठन र संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी बहन\n\nगर्नेछन्‌ ।\nधारा २३\n\nहस्तकला, ग्रामीण र समुदायमा आधारित उँच्योगाहरू तथा सम्बन्धित\nजनताहरूको निर्वाहमुखी अर्थतन्त्र र शिकारःखेल्ने/ माछा मार्ने, पासो थाप्ने र\nजम्मा गर्ने जस्ता परम्परागत क्रियाकलापहरूलाई निजहरूको सँस्कृतिको\nसम्बद्र्धन तथा आर्थिक आत्मनिर्भरतो विकासमा महत्वपूर्ण तत्वहरूको\nरूपमा मान्यता दिइनेछु। ।-,सरंकारहरूले उपयुक्त भएको अवस्थामा यस्ता\nजनताहरूको सहभागितामा त्यस्ता क्रियाकलापहरू सुदृढ गरिएको र\nप्रवद्र्धन गरिएको “कुरा सुनिश्चित गर्नेछन्‌ ।\n\nसम्बन्धित जनताको अनुरोधमा, सम्भव भएको अवस्थामा त्यस्ता जनताको\nपरम्परागत प्रविधि र साँस्कृतिक विशेषताहरू तथा दिगो र समन्यायिक\nविकासलाई दृष्टिगत गरी उपयुक्त प्राविधिक र वित्तीय सहायता उपलब्ध\n\nगराइनेछ ।\n\n१९\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nभाग नं\nसामाजिक सुस्क्षा तथा स्वास्थ्य\n\nधारा २४\n\nसम्बन्धित जनताको रक्षावरण गर्ने गरी सामाजिक सुरक्षा सम्बन्धी योजनाहरूको\n\n \n\nविकास प्रगतिशिल रूपमा गरिनेछ र निजहरू विरुद्ध कुनै पनि भेदभाव नगरी यस्ता\n\nयोजनाहरूको कार्यान्वयन गरिनेछ ।\nधारा २४\n\n१. सरकारहरूले सम्बन्धित जनताहरूलाई Tala स्वास्थ्य सेवाहरू उपलब्ध\nभएको सुनिश्चित गर्ने वा निजहरूले, शारीरिक तथा मानसिक स्वास्थ्यको\nउच्चतम उपलब्ध स्तर उपभोग गर्न सक्ने गरी निजहरूको आफ्नै\nजिम्मेवारी र नियन्त्रण अन्तर्गत यस्ता सेवाहरू तय गरी उपलब्ध गराउन\n\nनिजहरूलाई स्रोतहरू उपलब्ध गराउनेछन्‌ |\n\n२. स्वास्थ्य सेवाहरू सम्भव भएसम्म समुदायमा आधारित हुनेछन्‌ । सम्बन्धित\n\nजनताहरूको सहयोगमा यस्ता सेवाहरूको तर्जुमा गरी संचालन गरिनेछ र\n\n \n\nयस्ता सेवाहरूले निजहरूको आर्थिक, भौगोलिक, सामाजिक र साँस्कृतिक\n\n \n\nअवस्था तथा निजहरूको निरोधात्मक हेरचाह, उपचारात्मक अभ्यास र\n\nऔषधिलाई ध्यान दिनेछन्‌ ।\n\n२०\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\n३. स्वास्थ्य उपचार प्रणालीले स्थानीय समुदायका स्वास्थ्यकर्मीहरूको तालिम र\nरोजगारीलाई प्राथमिकता दिने र स्वास्थ्य उपचार सेवाका अन्य तहहरूसँग\nसवल सम्बन्ध कायम राख्दै प्राथमिक स्वास्थ्य सेवामा जोड दिनेछ ।\n\n४. यस्ता स्वास्थ्य सेवाहरूको व्याख्या गर्दा मुलुकमा अपनाइएका अन्य\n\nसामाजिक, आर्थिक र साँस्कृतिक उपायहरूसँग समन्वय गरिनेछ ।\n\nभाग ६\nशिक्षा तथा संचार माध्यम्‌\nधारा २६\nसम्बन्धित जनताका सदस्यहरूलाई कम्तीमा राष्ट्रिय समुदायका अन्य जनतासँग\nसमान आधारमा सबै तहमा शिक्षा.हासिल गर्ने अवसर उपलब्ध भएको कुरा\n\nसुनिश्चित गर्न उपायहरू अपनाइनेछुन्‌ |\nधारा २७\n१. सम्बन्धित जनताको लागि शैक्षिक कार्यक्रम र सेवाहरू त्यस्ता जनताका\nविशेष आवश्यकताहरूलाई सम्बोधन गर्न निजहरूसँगको सहयोगमा विकास\nर कार्यान्वयन गरिनेछ र त्यस्ता कार्यक्रम र सेवाहरूले निजहरूको\n\nइतिहास, ज्ञान र प्रविधि, मूल्य प्रणाली (भ्यालु सिष्टम) र उत्तरोत्तर\n\nसामाजिक, आर्थिक र साँस्कृतिक आकांक्षाहरूलाई समेट्नेछन्‌ ।\n\n२. सक्षम अधिकारीले उपयुक्तता अनुसार यस्ता जनताका लागि यस्ता\n\n \n\nकार्यक्रमहरूको संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी हस्तान्तरण\n4\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nगर्ने उद्देश्यले शैक्षिक कार्यक्रमहरूको तर्जुमा र कार्यान्वयनका सम्बन्धमा\nसम्बन्धित जनताका सदस्यहरूलाई तालिम दिइएको र त्यसमा निजहरूको\n\nसंलग्नता रहेको सुनिश्चित गर्नेछन्‌ ।\n\nयसका अतिरिक्त सरकारहरूले आफ्नो शैक्षिक संस्था तथा सुविधाहरू\nस्थापित गर्ने यी जनताको अधिकारलाई मान्यता दिनेछन्‌ । तर यस्ता\nसंस्थाहरूले यी जनताहरूसँग परामर्श गरी सक्षम अधिकारीबाट स्थापित\nन्यूनतम मापदण्डहरू पूरा गरेको हुनुपर्दछ । यस प्रयौजुनेका लागि उपयुक्त\n\nस्रोतहरू उपलब्ध गराइनेछ ।\nधारा २८\n\nसम्बन्धित जनताका बालबालिकालाई व्यवहारिक भएसम्म निजहरूको\nआफ्नै मातृभाषा वा निंजहरूकी समूहबाट सबभन्दा बढी बोलिने भाषामा\nपढ्न र लेख सिकाइनेछ । यो व्यवहारिक नभएमा, सक्षम अधिकारीहरूले\nयो उद्देश्य हासिल गर्ने उपायहरू अपनाउने अभिप्रायले यस्ता जनतासँग\nपरामर्श गर्नेछन्‌ ।\n\nयी जनतालाई मुलुकको राष्ट्रिय भाषा वा मुलुकको कुनै एक औपचारिक\nभाषामा सहज ढंगले बोल्न अवसर प्राप्त भएको कुरा सुनिश्चित गर्न पर्या\n\nउपायहरू अपनाइनेछन्‌ ।\n\nसम्बन्धित जनताका मातृभाषाको संरक्षण, विकास र अभ्यास तथा प्रवद्र्धन\nगर्ने उपायहरू अपनाइनेछन्‌ ।\n\n२२\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nधारा २९\n\nनिजहरूको आफ्नै समुदायमा र राष्ट्रिय समुदायमा पूर्ण रूपले तथा समान\nआधारमा सहभागी हुन सम्बन्धित जनताका बालबालिकालाई सहयोग गर्ने सामान्य\n\nज्ञान र सीप उपलब्ध गराउनु नै यी जनताका लागि शिक्षाको लक्ष्य हुनेछ ।\nधारा ३०\n\n१. सरकारहरूले सम्बन्धित जनताको परम्परा र “सँस्कृति अनुरूपका\nउपायहरूद्वारा तथा खासगरी श्रम, आर्थिक aay, शिक्षा र स्वास्थ्य\nसम्बन्धी कुराहरू सामाजिक कल्याण सम्बन्धी«निजहरूका अधिकार तथा\nकर्तव्यहरू र यस महासन्धिबाट, निसृत निजहरूका अधिकारहरूका\n\nसम्बन्धमा निजहरूलाई जानकारी गराउने उपायहरू अपनाउनेछन्‌ ।\n\n२. आवश्यक भएमा लिखित «अनुवादको माध्यमबाट तथा यस्ता जनताका\n\nभाषाहरूमा आम ,संचारको प्रयोग मार्फत यो कार्य गरिनेछ ।\nधारा ३१\n\nराष्ट्रिय समुदायका सबै समूहहरू र खासगरी सम्बन्धित जनतासँग निकटतम\nप्रत्यक्ष सम्पर्क भएका समूहहरूबीच यस्ता समूहहरूले यी जनताका सम्बन्धमा\nराख्सक्ने पूर्वाग्रहहरू उन्मुलन गर्ने उद्देश्यले शैक्षिक उपायहरू अपनाइने छ ।\n\nइतिहासका पाठ्यपुस्तक र शैक्षिक सामग्रीहरूले यस्ता जनताका समाज तथा\n\n२३\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nसँस्कृतिहरूको स्वच्छ, यथार्थपरक र जानकारीमूलक तस्वीर उपलब्ध गराएको\n\nसुनिश्चित गर्ने प्रय् गरिनेछ ।\n\nभाग ७\nसीमा वारपारको सम्पर्क र सहयोग\nधारा ३२\nआर्थिक, सामाजिक, साँस्कृतिक, आध्यात्मिक र वातावरणीय क्षेत्रहरूमा गरिने\nक्रियाकलापहरू लगायतका क्षेत्रमा सीमा वारिपारिका आदिवासी तथा जनजातिहरू\nबीचको सम्पर्क र सहयोग सहज बनाउन सरकारहँरले-अन्तर्राष्ट्रिय सम्झौताहरू\n\nसमेतका उपयुक्त उपायहरू अपनाउने छन्‌ ।\n\nभाग्‌ 5\n\nप्रशासन\n\nधारा ३३\n१. यस महासन्धिमा समेटिएका कुराहरूको लागि जिम्मेवार सरकारी\nअधिकारीले\" सम्बन्धित जनतालाई प्रभाव पार्ने कार्यक्रमहरू संचालन गर्ने\nविद्यमान निकायहरू वा अन्य उपयुक्त संयन्त्रहरूले त्यस्ता निकाय र\nसंयन्त्रलाई सुम्पिएका कामहरू उपयुक्त किसिमले सम्पन्न गर्न आवश्यक\n\nसाधन त्यस्ता निकाय र संयन्त्रमा रहेको कुरा सुनिश्चित गर्नेछन्‌ ।\n\n२. यस्ता कार्यक्रमहरूमा देहायका कुराहरू समावेश हुनेछन्‌ ।\n\n२४\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\n(क) सम्बन्धित जनताको सहयोगमा यस महासन्धिमा व्यवस्था भएका\nउपायहरूको लागि योजना तर्जुमा, समन्वय, कार्यान्वयन र मूल्याङ्कन\n\nगर्ने,\n\n(ख) सम्बन्धित जनताको सहयोगमा सक्षम निकायहरू समक्ष कानुनी तथा\nअन्य उपायहरू प्रस्ताव गर्ने र अपनाइएका उपायहरूको प्रयोगको\nसुपरीवेक्षण गर्ने ।\n\nभाग ९\nसामान्य प्रावधानहरू\nधारा ३४\nप्रत्यक मुलुकको विशिष्ट अवस्थाहरूलाई”, दृष्टिगत गर्दै यस महासन्धिलाई\n\nकार्यान्वयन गर्ने उपायहरूको प्रकृति«र-क्षेत्र'लचिलो किसिमले निर्धारण गरिनेछ ।\nधारा ३२\n\nयस महासन्धिको “द्यंबस्थाहरूको प्रयोगले अन्य महासन्धि तथा सिफारिश,\nअन्तर्राष्ट्रिय लिखत, सन्धि वा राष्ट्रिय कानुन, निर्णय, परम्परा वा सम्झौताहरू\nबमोजिम जनताका अधिकार तथा लाभहरू उपर प्रतिकुल प्रभाव पार्ने छैन ।\n\nभाग १०\nअन्तिम प्रावधानहरू\nधारा ३६\nयस महासन्धिले आदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९५७ लाई\nसंशोधन गरेको छ।\n२४\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nधारा ३७\n\nयो महासन्धिको अनुमोदन गरिएको औपचारिक लिखत दर्ता गर्नको लागि\n\nअन्तर्राष्ट्रिय श्रम कार्यालयका महानिर्देशक समक्ष पठाइने छ ।\naT 3S\n१. महानिर्देशक समक्ष अनुमोदनको लिखत दर्ता गराएका अन्तर्राष्ट्रिय श्रम\nसंगठनका सदस्यहरूको हकमा मात्र यो महासन्धि बन्धनकारी हुनेछ ।\n२. महानिर्देशक समक्ष दुई सदस्यहरूको अनुमोदनको \"लिखत दर्ता भएको\nमितिले बाह्र महिनादेखि यो महासन्धि प्रारम्भ हुनेछ ।\n\n३. त्यसपछि, यो महासन्धिको अनुमीदनेको लिखत दर्ता गराउने सदस्यको\n\nहकमा त्यसरी दर्ता गराएको «मितिले-बाह महिनापछि प्रारम्भ हुनेछ ।\nधारा ३९\n\n१. यो महासन्धिको अनुमोदन गरको सदस्यले यो महासन्धि प्रारम्भ भएको\nमितिले' शुरुको दश वर्ष समाप्त भएपछि अन्तर्राष्ट्रिय श्रम कार्यालयका\nमहानिर्देशक समक्ष दर्ताको लागि सूचना प्रेषण गरी यो महासन्धि परित्याग\nगर्न सक्नेछ । त्यसरी गरिएको परित्याग सूचना दर्ता भएको मितिले एक\n\nवर्षसम्म लागू हुनेछैन |\n\n२. यो महासन्धि अनुमोदन गर्ने र यस धारामा व्यवस्था भए बमोजिमको\n\nपरित्यागको अधिकार अघिल्लो प्रकरणमा उल्लिखित दश वर्षको अवधि\n\n२६\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nसमाप्त भएपछिको वर्षभित्र प्रयोग नगर्ने प्रत्यक सदस्यको हकमा यो\nमहासन्धि दश वर्षको अर्को अवधिसम्म बन्धनकारी हुनेछ र त्यसपछि\nत्यस्तो सदस्यले यस धारामा उल्लिखित शर्तहरू अन्तर्गत दश वर्षको\n\nप्रत्येक अवधि समाप्त भएपछि यो महासन्धि परित्याग गर्न सक्नेछ ।\nधारा ४०\n\nअन्तर्राष्ट्रिय श्रम कार्यालयको महानिर्देशकले संगठनका सदस्यहरूले\nसम्प्रेषण गरेका सबै अनुमोदन र परित्यागहरूको दै्ताकी' सूचना अन्तर्राष्ट्रिय\n\nश्रम संगठनका सबै सदस्यहरूलाई दिनेछ I\n\nमहानिर्देशकले संगठनका सदस्यहरूलाई “निज समक्ष पठाइएको दोस्रो\nअनुमोदनको दर्ताको जानकारी दिँदा सो मितिसम्म यो महासन्धि लागू हुने\n\nकुरामा संगठनका सदस्यहरूको ध्यानाकर्षण गराउनेछ ।\n\nधारा ४१\n\nअन्तर्राष्ट्रिय श्रम \"कार्यालयका महानिर्देशकले यस अघिका धाराहरूको व्यवस्था\n\nबमोजिम आफू समक्ष दर्ता भएका अनुमोदनहरू र परित्यागका सबै कार्यहरूको\n\nसम्पूर्ण विवरण दर्ताको लागि संयुक्त राष्ट्र संघको वडापत्रको धारा १०२ अनुसार\n\nसंयुक्त राष्ट्र संघको महासचिवलाई दिनेछ ।\n\nधारा ४२\n\nआफूले आवश्यक ठानेका बखत अन्तर्राष्ट्रिय श्रम कार्यालयको संचालक निकायले\n\nयस महासन्धिको कार्यान्वयन सम्बन्धी प्रतिवेदन महासम्मेलनमा प्रस्तुत गर्ने र यस\n\n२७\n\nwww.lawcommission.gov.np\n\fwww.lawcommission.gov.np\n\nमहासन्धिका आंशिक वा पूर्ण संशोधनको प्रश्न सम्मेलनको कार्यसूचीमा राख\n\nवाञ्छनीय भए वा नभएको एकिन गर्नेछ ।\nधारा ४३\n\n१. सम्मेलनले यो महासन्धिलाई पूर्ण वा आंशिक रूपमा संशोधन गरी नयाँ\nमहासन्धि स्वीकार गरेमा, नयाँ महासन्धिले अन्यथा व्यवस्था गरेकोमा\nबाहेक,\n\n(क) कुनै सदस्यबाट संशोधन गर्ने नयाँ महासन्धि अनुमोदन भएमा\nसंशोधन गर्ने नयाँ महासन्धि प्रारम्भ» हुँदाका बखत उपर्युक्त धारा\n३९ मा जुनसुकै कुरा लेखिएको भए तापनि यो महासन्धि तुरुन्तै\nविधिवत परित्याग गरिएको मानिनेछ ।\n\n(a) संशोधन गर्ने नयाँ” महासन्धि प्रारम्भ भएको मितिदेखि यो महासन्धि\nसदस्यहरूबाट अनुमोदन हुनका लागि खुला रहने छैन ।\n\n२. यो महार्सन्धि« अनुमोदन गरेका तर संशोधन गर्ने महासन्धि अनुमोदन\nनगरेका-'सर्दस्यहरूको हकमा कुनै पनि अवस्थामा यो महासन्धि वर्तमान\nस्वरूप र अन्तरवस्तुमा नै लागू रहनेछ ।\n\nघारा ४४\nप्रस्तुत महासन्धिका अंग्रेजी र फ्रान्सिली भाषाका प्रतिहरू समान रूपमा\n\nआधिकारिक रहेका छन्‌ ।\n\nRS\n\nwww.lawcommission.gov.np\n\f",
        "lines": [
            "www.lawcommission.gov.np",
            "",
            "अन्तर्राष्ट्रिय श्रम संगठनको महासन्धि संख्या १६९",
            "",
            "आदिवायी तथा जनजाति सम्बन्धी महासन्धि, १९८९",
            "",
            "(नेपालले अनुमोदन गरेको मिति १४ सेप्टेम्बर, २००७)",
            "",
            "अन्तर्राष्ट्रिय श्रम संगठनको महासम्मेलनले,",
            "",
            " ",
            "",
            "अन्तर्राष्ट्रिय श्रम कार्यालयको संचालक निकायबाट जेनेभामा बोलाइएको र ७ जुन",
            "",
            "१९८९ मा यसले आफ्नो ७६ औं अधिवेशन सम्पन्न गरेकी;",
            "",
            "आदिवासी तथा जनजाति सम्बन्धी महासन्धि तथा' सिफारिश, १९५७ मा समाविष्ट",
            "अन्तर्राष्ट्रिय मापदण्डहरूलाई उल्लेख गर्दै,",
            "",
            "मानव अधिकारको विश्वव्यापी घोषणापत्र, आर्थिक, सामाजिक तथा साँस्कृतिक",
            "अधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, नागरिक तथा राजनीतिक अधिकार",
            "सम्बन्धी अन्तर्राष्ट्रिय» प्रतिज्ञापत्र र भेदभाव निवारण सम्बन्धी थुप्रै अन्तर्राष्ट्रिय",
            "लिखतका व्यवस्थाहरूलोई स्मरण गर्दै,",
            "",
            "सन्‌ १९५७ देखि अन्तर्राष्ट्रिय कानुनको क्षेत्रमा भएका विकासहरू तथा विश्वका",
            "सबै क्षेत्रहरूमा आदिवासी तथा जनजातिका अवस्थाका सम्बन्धमा भएका",
            "विकासहरूले यस विषयमा पहिलेका मापदण्डहरूको समिकरणमूलक अभिमुखिकरण",
            "हटाउने उद्देश्यले नयाँ अन्तर्राष्ट्रिय मापदण्डहरू स्वीकार गर्न उपयुक्त भएको",
            "",
            "कुरालाई विचार गर्दै,",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "आफ्नो बसोबास रहेका राज्यहरूको संरचनाभित्र आफ्ना संस्थाहरू, जीवन पद्धति",
            "तथा आर्थिक विकास माथि नियन्त्रण गर्न पाउने, आफ्ना पहिचान, भाषा र धर्महरू",
            "",
            "कायम राख्ने र विकास गर्ने यी जातिहरूको आकांक्षालाई मान्यता दिँदै,",
            "",
            "विश्वका कैयन भागहरूमा यी जातिहरू आफ्नो बसोबास रहेको राज्यभित्र अन्य",
            "जनताहरू सरह आफ्ना मौलिक मानव अधिकारहरू उपभोग गर्न असमर्थ रहेका र",
            "उनीहरूका कानुन, मूल्य, परम्परा र दृष्टिकोणहरू प्रायः हराउँदै गएको कुरालाई",
            "उल्लेख गर्दै,",
            "",
            "साँस्कृतिक विविधतामा तथा मानव जातिको »सामाजिक तथा पर्यावरणीय",
            "सामन्जस्यतामा तथा अन्तर्राष्ट्रिय सहयोग र' समझदारीमा आदिवासी तथा",
            "जनजातिले पुन्याएको विशिष्ट योगदानतर्फ,/धैयौनाकर्षण गर्दै,",
            "",
            "संयुक्त राष्ट्र संघ, संयुक्त राष्ट्रःसंघीयःखाद्य:तथा कृषि संगठन, संयुक्त राष्ट्र संघीय",
            "शैक्षिक, वैज्ञानिक तथा साँस्कृतिक संगठन र विश्व स्वास्थ्य संगठन एवं अन्तर",
            "अमेरिकी इण्डियन” इंन्स्टिच्यूटबाट उपयुक्त तह र सम्बन्धित क्षेत्रमा प्राप्त भएको",
            "सहयोगमा देहायका व्यवस्थाहरू तर्जुमा गरिएको र यी व्यवस्थाहरूको प्रयोग",
            "प्रवर्धन र सुनिश्चित गर्न यस्तो सहयोग जारी राख्न प्रस्ताव गरिएको कुरालाई",
            "",
            "उल्लेख गर्दै,",
            "",
            "यस अधिवेशनको चौथो कार्यसूचीको रूपमा रहेको आदिवासी तथा जनजाति",
            "सम्बन्धी महासन्धि, १९५७ (संख्या १०७) को आंशिक संशोधन सम्बन्धी केही",
            "",
            "प्रस्तावहरू ग्रहण गर्ने निर्णय गर्दै, तथा यी प्रस्तावहरूले आदिवासी तथा जनजाती",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "सम्बन्धी महासन्धि, १९५७ लाई संशोधन गरी एउटा अन्तर्राष्ट्रिय महासन्धिको",
            "रूप लिने कुराको निर्णय गर्दै,",
            "आज एक हजार नौ सय उनानब्बे सालको जुन महिनाको सत्ताइसौं तारिखका दिन",
            "",
            "आदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९८९ भनिने देहायको महासन्धिलाई",
            "पारित गरेको छ ।",
            "",
            "भाग १",
            "सामान्य नीति",
            "धारा १",
            "",
            "१. यौ महासन्धि देहायका जनजाति तथा, जनताहरूको हकमा लागू हुनेछ,",
            "",
            "(क) सामाजिक, साँस्कृतिक coat अवस्थाहरूले राष्ट्रिय समुदायका",
            "अन्य समूहहरूबाटफरक रहेका जसको अवस्था आफ्नै परम्परा वा",
            "प्रथा वा,विशेष कानुन वा नियमहरूको कारणबाट पूर्ण वा आंशिक",
            "",
            "ean Patra हुने हैसियत भएका स्वतन्त्र मुलुकका जनजातिहरू,",
            "",
            "(ख) बिजय गरिएका वा औपनिवेशिकरणका वर्तमान राज्य सिमानाको",
            "स्थापना हुँदाका बखत कुनै मुलुक वा सो मुलुक रहेको कुनै",
            "भौगोलिक क्षेत्रमा बसोबास गरेका बासिन्दाहरूको वंश भएको",
            "कारणले आदिवासी मानिने र आफ्नो कानुनी हैसियत जस्तोसुकै भए",
            "तापनि आफ्नो केही वा सबै सामाजिक, आर्थिक, साँस्कृतिक र",
            "",
            "राजनीतिक संस्थाहरू कायम राख्ने स्वतन्त्र मुलुकका जनताहरू ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "आदिवासी वा जनजातिको रूपमा स्वपहिचान यस महासन्धिका व्यवस्थाहरू",
            "लागू हुने समूहहरूको निर्धारण गर्नका लागि एउटा मौलिक मापदण्ड",
            "",
            "मानिनेछ ।",
            "",
            "यस महासन्धिमा प्रयुक्त जनता शब्दलाई अन्तर्राष्ट्रिय कानुन अन्तर्गत सो",
            "शब्दले जनाउन सक्ने अधिकारहरूका सम्बन्धमा कुनै पनि प्रभाव पार्ने गरी",
            "",
            "व्याख्या गरिने छैन ।",
            "धारा २",
            "",
            "सम्बन्धित जनताको सहभागितामा त्यस्ता ace अधिकार संरक्षण गर्न र",
            "निजहरूको अखण्डताको सम्मानलाई' प्रत्याभूति गर्न समन्वित र प्रणालीवद्ध",
            "",
            "कार्यको विकास गर्ने जिम्मेवारी सरकारहरूको हुनेछ ।",
            "यस्तो कार्यमा देहायका उपायहरू समेत समावेश हुनेछन्‌:",
            "",
            "(क) राष्ट्रिय” कानुन तथा नियमहरूले मुलुकको जनसंख्याका अन्य",
            "सदस्यहरूलाई प्रदान गरेको अधिकार तथा अवसरहरूबाट यी",
            "",
            "जनताका सदस्यहरूले समान रूपमा फाइदा लिएको सुनिश्चित गर्ने,",
            "",
            "(ख) यी जनताको सामाजिक तथा साँस्कृतिक पहिचान, परम्परा तथा प्रथा",
            "र संस्थाहरूप्रतिको सम्मान राख्दै निजहरूका सामाजिक, आर्थिक तथा",
            "",
            "साँस्कृतिक अधिकारहरूको पूर्ण कार्यान्वयनको प्रवर्द्धन गर्ने,",
            "",
            "(ग) यी जनताहरूको आकांक्षा तथा जीवन पद्धतिसँग अनुकुल हुने गरी",
            "",
            "आदिवासी तथा राष्ट्रिय समुदायका अन्य सदस्यहरू बीच मौजुदा",
            "",
            "छ",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "सामाजिक, आर्थिक खाडलहरू उन्मूलन गर्न सम्बन्धित जनताका",
            "",
            "सदस्यहरूलाई सहयोग गर्ने ।",
            "धारा ३",
            "",
            "आदिवासी तथा जनजातिहरूले मानव अधिकार तथा मौलिक स्वतन्त्रताका",
            "सबै उपायहरू निर्वाध रूपमा वा कुनै भेदभाव विना उपभोग गर्नेछन्‌ । यस",
            "महासन्धिका व्यवस्थाहरू यी जनताका पुरुष तथा महिला सदस्यहरूका",
            "",
            "हकमा विना कुनै भेदभाव लागू हुनेछन्‌ ।",
            "",
            "यस महासन्धिमा उल्लिखित अधिकारहरू «लेगायत सम्बन्धित जनताका",
            "मानव अधिकार तथा मौलिक स्वतन्त्रताहरूको उल्लङ्घन गर्न कुनै",
            "",
            "किसिमको बल वा शक्ति प्रयोग गरिने छैन ।",
            "धारा ४",
            "",
            "सम्बन्धित जनताका संस्थाहरू, सम्पत्ति, श्रम, सँस्कृति र वातावरण तथा",
            "व्यक्तिहरूको सुरक्षाको लागि उपयुक्ततानुसार विशेष उपायहरू पारित",
            "गरिनेछन्‌ ।",
            "",
            "यस्ता विशेष उपायहरू सम्बन्धित जनताका स्वतन्त्र रूपमा अभिव्यक्त",
            "भएका इच्छाहरू विपरित हुने छैनन्‌ |",
            "",
            "यस्ता विशेष उपायहरूले नागरिकका साधारण अधिकारहरूको भेदभावरहित",
            "",
            "उपभोगमा कुनै पनि किसिमले प्रतिकूल प्रभाव पार्ने छैनन्‌ |",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "धारा न",
            "",
            "यस महासन्धिका व्यवस्थाहरू लागू गर्दा,",
            "",
            "(क) यस्ता जनताका सामाजिक, साँस्कृतिक, धार्मिक तथा अध्यात्मिक मूल्य तथा",
            "",
            "(ख)",
            "",
            "(ग)",
            "",
            "प्रचलनहरूलाई मान्यता दिई संरक्षण गरिने छ, र निजहरूले समूहगत तथा",
            "व्यक्तिगत रूपमा झैल्नु परेका समस्याहरूको प्रकृतिलाई समूचित ध्यान",
            "",
            "दिइनेछ ।",
            "",
            "यस्ता जनताका मूल्य, अभ्यास तथा संस्थाहरूको, अखण्डतालाई सम्मान",
            "",
            "गरिनेछ ।",
            "",
            "प्रभावित जनताको सहभागिता रु सेहयोगमा यस्ता जनताले जीवन तथा",
            "कामका नयाँ अवस्थाहरूकी/,संम्बन्धमा अनुभव गरेका कठिनाईहरू",
            "",
            "न्यूनीकरण गर्ने उद्देश्य भएका नीतिहरू ग्रहण गरिनेछ ।",
            "धारा ६",
            "यस भहासंन्धिका प्रावधानहरू लागू गर्दा, सरकारले देहाय बमोजिम गर्नेछन्‌",
            "",
            "(क) यी जनतालाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने कानुनी वा प्रशासनिक",
            "कामहरूका सम्बन्धमा विचार गर्दा उपयुक्त कार्यविधिहरू र खासगरी",
            "निजहरूका प्रतिनिधिमूलक संस्थाहरू मार्फत सम्बन्धित जनतासँग",
            "",
            "परामर्श गर्ने,",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "(ख) निजहरूसँग सरोकार राख्ने नीति तथा कार्यक्रमहरूको लागि",
            "जिम्मेवार निर्वाचित संस्था तथा प्रशासनिक र अन्य निकायहरूमा",
            "निर्णय गर्ने सम्पूर्ण तहहरूमा जनसंख्याका अन्य तहहरू जुन हदसम्म",
            "सहभागी भएका छन्‌ कम्तिमा सोही हदमा यी जनताहरू स्वतन्त्र",
            "ढंगले सहभागी हुनसक्ने माध्यम स्थापित गर्ने,",
            "",
            "(ग) यी जनताका आफ्नै संस्था तथा पहलहरूको पूर्ण विकासका लागि",
            "",
            "माध्यम खडा गर्ने तथा उपयुक्त भएको.अवस्थामा, यस प्रयोजनका",
            "",
            "लागि आवश्यक स्रोतहरू उपलब्ध गराउँने",
            "",
            "यस महासन्धिको कार्यान्वयन गर्दा गरिने: परामर्श असल नियतले र",
            "परिस्थिति अनुकुल हुने गरी प्रस्तावित ”उपायहरूका सम्बन्धमा सहमति वा",
            "",
            "सम्झोता हासिल गर्ने उद्देश्यले, गरिनेछ ।",
            "धारा ७",
            "",
            "सम्बन्धित, जंनतीहरूलाई आफ्नो जीवन, आस्था, संस्था तथा आध्यात्मिक",
            "कल्याण-तथा निजहरूले ओगटेको वा अन्य किसिमले प्रयोग गरेको भूमिमा",
            "प्रभाव पार्ने विकासको प्रक्रियाका लागि आफ्नो प्राथमिकता निर्धारण गर्ने",
            "तथा सम्भव भएको हदसम्म आफ्नो आर्थिक, सामाजिक तथा साँस्कृतिक",
            "विकास उपर नियन्त्रण कायम राख्ने अधिकार हुनेछ । यसका अतिरिक्त,",
            "",
            "निजहरूलाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने राष्ट्रिय तथा क्षेत्रीय विकासका",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "आयोजना र कार्यक्रमहरूको तर्जुमा, कार्यान्वयन र मूल्याङ्कनमा निजहरू",
            "सहभागी हुनेछन्‌ ।",
            "",
            "प्रभावित जनताको सहभागिता र सहयोगमा निजहरूको जीवन र कार्य",
            "अवस्था तथा स्वास्थ्य र शिक्षाको तहमा सुधार ल्याउने विषय, निजहरू",
            "बसोबास गर्ने क्षेत्रहरूको समग्र आर्थिक विकास गर्ने योजनाहरूमा",
            "प्राथमिकता प्राप्त विषय हुनेछ । यस्ता क्षेत्रहरूको विकासका लागि तय",
            "गरिने विशेष आयोजनाहरू समेत यस्तो सुधार प्रवद्र्धन, गर्ने किसिमले तय",
            "गरिनेछ ।",
            "",
            "सरकारहरूले उपयुक्त भएको अवस्थामा सम्बन्धित जनताको सहयोगमा",
            "योजनाबद्ध विकासका कामकारवाहीहरूबाट निजमा पर्ने सामाजिक,",
            "आध्यात्मिक, साँस्कृतिक.र “वातावरणीय प्रभाव मूल्याङ्कन गर्न अध्ययनहरू",
            "संचालन गर्ने कुरा- सुनिश्चित गर्नेछन्‌ । त्यस्ता अध्ययनका निष्कर्षहरूलाई",
            "कार्यक्रम कार्यान्वयनका लागि मुख्य आधारको रूपमा लिइनेछ ।",
            "सरकारहरूले, सम्बन्धित जनताहरूको सहयोगमा, निजहरू बसोबास गर्ने भू-",
            "",
            "क्षेत्रहरूको वातावरण संरक्षण र बचावट गर्ने उपायहरू अपनाउने छन्‌ ।",
            "धारा &",
            "",
            "सम्बन्धित जनताहरूको हकमा राष्ट्रिय कानुन र नियमहरू लागू गर्दा",
            "निजहरूको परम्परा वा परम्परागत कानुनहरूलाई समुचित ध्यान",
            "",
            "दिइनेछ ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "राष्ट्रिय कानुन प्रणाली तथा अन्तर्राष्ट्रिय रूपमा मान्यताप्राप मानव",
            "अधिकारबाट परिभाषित भएका मौलिक अधिकारसँग नबाझिएको अवस्थामा",
            "यी जनताहरूलाई आफ्नो परम्परा तथा संस्थाहरू कायम राख्ने अधिकार",
            "हुनेछ । यो सिद्धान्त लागू गर्दा उत्पन्न हुन सक्ने विवाद समाधान गर्न,",
            "आवश्यक भएको अवस्थामा कार्यविधिहरू स्थापित गरिनेछन्‌ ।",
            "",
            "यस धाराका प्रकरण १ र २ कार्यान्वयन भएको कारणले यी जनताका",
            "सदस्यहरूलाई सम्पूर्ण नागरिकहरूलाई प्रदान.._गरिएकी, अधिकारहरूको",
            "प्रयोग गर्न तथा तदअनुरूपका कर्तव्यहरू पालना \"गर्नबाट रोक लगाइने",
            "छैन ।",
            "",
            "धारा ९",
            "",
            "राष्ट्रिय कानुन प्रणाली»”तथौ अन्तर्राष्ट्रिय रूपमा मान्यताप्राप मानव",
            "अधिकारसँग अर्नुकुल भएको हदसम्म सम्बन्धित जनताहरूबाट आफ्ना",
            "सदस्यहरूले “गरेको कसुरलाई नियमित गर्ने सम्बन्धमा परम्परागत रूपमा",
            "अभ्यौस हुँदै\" आएका विधिहरूको सम्मान गरिनेछ ।",
            "",
            "दण्ड सजायका व्यवस्था सम्बन्धी यी जनताका परम्पराहरूलाई त्यस्ता",
            "",
            "मुद्दाहरू हेर्ने अधिकारी तथा अदालतहरूले ध्यान दिनेछन्‌ ।",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "धारा १०",
            "",
            "१. यी जनताका सदस्यहरू उपर सामान्य कानुनले व्यवस्था गरेको दण्ड सजाय",
            "",
            " ",
            "",
            "लागू गर्दा निजहरूको आर्थिक, सामाजिक तथा साँस्कृतिक विशिष्टताहरूलाई",
            "",
            "ध्यान दिइनेछ ।",
            "",
            "२. कारागारमा बन्द गर्ने बाहेकका दण्ड सजायका विधिहरूलाई प्राथमिकता",
            "",
            "दिइनेछ ।",
            "धारा ११",
            "",
            "कानुनले सम्पूर्ण नागरिकहरूको हकमा लागू हुनेगरी तोकेको अवस्थामा बाहेक,",
            "पारिश्रमिक भुक्तानी गरी वा नगरी सम्बन्धित जनताका सदस्यहरूबाट अनिवार्य",
            "रूपमा कुनै पनि किसिमले वैयक्तिक .सेवा”लिने कार्यलाई कानुनद्वारा निषेधित र",
            "दण्डनीय मानिनेछ ।",
            "",
            "धारा १२",
            "",
            "सम्बन्धित जनताको अधिकारहरूको दुरूपयोग भएको विरुद्धमा यस्ता",
            "अधिकारहरूको प्रभावकारी कार्यान्वयनको लागि निजहरूले व्यक्तिगत रूपमा वा",
            "आफ्ना प्रतिनिधिमूलक निकायहरू मार्फत कानुनी कारवाही चलाउन सक्ने गरी",
            "निजको अधिकार सुरक्षित गरिनेछ । यी जनताका सदस्यहरूले आवश्यक भएको",
            "",
            "अवस्थामा अनुवादको माध्यमबाट वा अन्य प्रभावकारी माध्यमबाट निजहरूले",
            "",
            "१०",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "कानुनी कारवाही बुझ्न सकेको र निजहरूलाई बुझ्न सकिएको कुरा सुनिश्चित गर्ने",
            "",
            "उपायहरू अपनाइनेछन्‌ ।",
            "",
            "भाग २",
            "भूमि",
            "धारा १३",
            "१. महासन्धिको यस भागका व्यवस्थाहरू लागू गर्दा सरकारले सम्बन्धित",
            "जनताका सँस्कृति र आध्यात्मिक मूल्यहरूको लागि अवेस्थानुसार निजहरूले",
            "ओगटेका वा अन्य कुनै पनि किसिमले प्रयोग गरेका भूमि वा भू-क्षेत्रसँग वा",
            "दुवैसँग निजहरूको सम्बन्धको र खासगरी यंस सम्बन्धको सामूहिक पक्षको",
            "",
            "विशेष महत्वलाई सम्मान गर्नेछन्‌ A",
            "",
            "२. धारा १५ र १६ मा प्रयुक्त भूमि भनिने शब्दले सम्बन्धित जनताले",
            "ओगटेका वा अन्य किसिमले प्रयोग गरेका क्षेत्रहरूको समग्र पर्यायवरणलाई",
            "",
            "समेट्ने भूल्क्षेत्रको अवधारणा समेतलाई जनाउँछ ।",
            "धारा १४",
            "",
            "१. सम्बन्धित जनताले परम्परागत रूपमा ओगट्दै आएको भूमिमा निहित",
            "निजहरूको स्वामित्व र भोगाधिकारलाई मान्यता दिइनेछ । यसका",
            "अतिरिक्त, सम्बन्धित जनताहरूले एकलौटी रूपमा नओगटेका तर",
            "जिविकोपार्जन र परम्परागत गतिविधिको लागि परम्परागत रूपमा पहुँच",
            "we गरेका भूमि प्रयोग गर्ने निजहरूको अधिकारको रक्षा गर्नको लागि",
            "",
            "११",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "उपयुक्त अवस्थाहरूमा उपायहरू अपनाइनेछन्‌ । यस सम्बन्धमा फिरन्ते",
            "",
            "जनता र घुमन्ते किसानहरूको अवस्था उपर विशेष ध्यान दिइनेछ ।",
            "",
            "सरकारहरूले सम्बन्धित जनताहरूले परम्परागत रूपमा ओगटेको भूमि",
            "पहिचान गर्न तथा निजहरूको स्वामित्व र भोगाधिकारको प्रभावकारी",
            "",
            "संरक्षणको प्रत्याभूति दिन आवश्यक कदमहरू चाल्नेछन्‌ ।",
            "",
            "सम्बन्धित जनताहरूले गरेका भूमि सम्बन्धी दावीहरू समाधान गर्न राष्ट्रिय",
            "",
            "कानुन प्रणालीमा पर्याप्त कार्यविधिहरूको व्यवस्था-गरिनेछ |",
            "धारा १५",
            "",
            "सम्बन्धित जनताका भूमि सम्बन्धी, प्राकृतिक स्रोतहरूको अधिकारलाई",
            "विशेष रूपमा सुरक्षित गरिनेछ,” «यस्ता अधिकारहरूमा यस्ता सत्रोतहरूको",
            "उपयोग, व्यवस्थापन रु संरक्षणमा सहभागी हुने यी जनताको अधिकार समेत",
            "",
            "समावेश छ ।",
            "",
            "खनिजपदार्थ \"वा अन्य भूमिगत स्रोतहरूको स्वामित्व वा भूमि सम्बन्धी",
            "अन्य स्रोतहरूको अधिकार राज्यमा निहित रहने अवस्थामा राज्यले यस्ता",
            "जनताका भूमि सम्बन्धी यस्ता स्रोतहरूको अन्वेषण वा उपयोगका लागि",
            "कुनै पनि कार्यक्रम संचालन गर्दा वा संचालन गर्ने अनुमति दिनु पूर्व",
            "निजहरूको हितमा प्रतिकूल प्रभाव पर्ने वा नपर्ने वा पर्ने भए कुन हदसम्म",
            "प्रतिकूल प्रभाव पार्न सक्ने हो सो कुरा निर्धारण गर्ने उद्देश्यले यी",
            "जनताहरूसँग परामर्श गर्ने कार्यविधिहरू स्थापित गर्ने वा कायम राख्नेछ ।",
            "",
            "१२",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "सम्बन्धित जनताहरू सम्भव भएसम्म यस्ता कामकारवाहीबाट हुने लाभमा",
            "सहभागी हुनेछन्‌ र यस्ता कामकारवाहीको कारणबाट आफूलाई कुनै हानी,",
            "",
            "नोक्सानी हुन गएमा निजहरूले सो बापत मुनासिब क्षतिपूर्ति प्राप्त गर्नेछन्‌ ।",
            "धारा १६",
            "",
            "यस धाराका देहायका प्रकरणको अधिनमा रही, सम्बन्धित जनताहरूले",
            "",
            "ओगटेको भूमिबाट निजहरूलाई हटाइने छैन ।",
            "",
            "अपवादजनक उपायका रूपमा यस्ता जनताहरूको: ठाउँसारी आवश्यक",
            "",
            "देखिएको अवस्थामा निजहरूको स्वतन्त्र, २«सुसूचित सहमति लिएर मात्र",
            "",
            " ",
            "",
            "यस्तो ठाउँसारी गरिनेछ । निजहरूको सहमति प्राप्त गर्न नसकिने भएमा",
            "सम्बन्धित जनताको प्रभावकारी प्रतिनिधित्वको लागि मौका दिनुपर्ने व्यवस्था",
            "तथा उपयुक्त भएमा सार्वजनिकै जाँचबुझ गर्ने समेत व्यवस्था गर्ने राष्ट्रिय",
            "कानुन र नियमहरूबाट स्थापित उपयुक्त कार्यविधिहरू अवलम्बन गरेर मात्रै",
            "त्यस्तो ठाउँसारी«गरिने छ ।",
            "",
            "जहाँजहिले सम्भव हुन्छ, यी जनताहरूलाई ठाउँसारी गर्नुपर्ने कारणहरू",
            "समाप्त हुने बित्तिकै निजहरूको परम्परागत भूमिमा फर्कन पाउने अधिकार",
            "हुनेछ ।",
            "",
            "त्यसरी फर्कन सम्भव नभएको अवस्थामा सम्झौतामा निर्धारण भए बमोजिम",
            "वा यस्तो सम्झौता नभएको अवस्थामा उपयुक्त कार्यविधिअनुसार, यी",
            "जनताहरूलाई सम्पूर्ण सम्भावित अवस्थाहरूमा निजहरूको वर्तमान",
            "",
            "१३",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "आवश्यकता र भावी विकासको लागि व्यवस्था गर्न उपयुक्त र कम्तीमा",
            "निजहरूले पहिले ओगटेको भूमिको गुणस्तर र कानूनी हैसियत सरहको",
            "भूमि उपलब्ध गराइनेछ । सम्बन्धित जनताहरूले मौद्रिक वा जिन्सी",
            "क्षतिपूर्तिलाई प्राथमिकता दिएकोमा निजहरूलाई उपयुक्त जमानतमा त्यसरी",
            "क्षतिपूर्ति उपलब्ध गराइनेछ ।",
            "",
            "यसरी ठाउँसारी भएका जनताहरूलाई त्यसबाट हुन गएको कुनै पनि हानी",
            "",
            "वा नोक्सानी बापत पूर्ण रूपमा क्षतिपूर्ति उपलब्ध, गर्सनेछ. ।",
            "धारा १७",
            "",
            "सम्बन्धित जनताहरूले निजहरूका,”सदस्यहरूलाई भूमि सम्बन्धी अधिकार",
            "",
            "हस्तान्तरण गर्न स्थापित गरेका क्रार्यविधिहरूलाई सम्मान गरिनेछ ।",
            "",
            "आफ्नो समुदाय बाहिर निजुहरूको भूमि बिक्री गर्ने वा अन्य तरीकाले हक",
            "हस्तान्तरण गर्ने\" निजहरूको सक्षमताका सम्बन्धमा विचार गर्दा सम्बन्धित",
            "",
            "जनताहरूसँग परीमर्श गरिनेछ ।",
            "",
            "यी जनेताहरूको भूमिको स्वामित्व भोगचलन वा उपयोग प्राप्त गर्न",
            "निजहरूसँग असम्बन्धित व्यक्तिलाई यी जनताहरूको परम्परा वा निजहरूको",
            "सदस्यले कानुन नबुझेको कारणबाट पाउने फाइदा लिनबाट रोक",
            "",
            "लगाइनेछ ।",
            "",
            "१४",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "धारा १८",
            "",
            "सम्बन्धित जनताहरूको भूमिको अनधिकृत अतिक्रमण वा भोग गरे बापत",
            "कानुनद्वारा पर्याप दण्ड सजायको व्यवस्था गरिनेछ र यस्ता कसुरहरू रोक्न",
            "",
            "सरकारहरूले उपायहरू अपनाउनेछन्‌ ।",
            "धारा १९",
            "",
            "राष्ट्रिय कृषि कार्यक्रमहरूले देहायका विषयहरूका सम्बन्धमी«जनसंख्याको अन्य",
            "",
            "क्षेत्रहरूलाई प्रदान गरिएको व्यवहार सम्बन्धित जनताहरूलाईः प्रदान गरिएको कुरा",
            "",
            "सुनिश्चित गर्नेछन्‌ ।",
            "",
            "(क) आफ्नो सामान्य जीवनयापनको लागि अत्यावश्यक कुराहरूको वा",
            "निजहरूको संख्यामा हुने सम्भाव्य वृद्धिको व्यवस्थापन गर्न आवश्यक क्षेत्र",
            "नभएको अवस्थामा यी जनताहरूलाई अधिकतम भूमि हुने व्यवस्था,",
            "",
            "(a) यी जनताहरूको भोगचलनमा रहेको भूमिको विकास प्रवद्र्धन गर्न आवश्यक",
            "साधनहरूको व्यवस्था ।",
            "",
            "भाग २",
            "भर्ना तथा रोजगारीका अवस्थाहरू",
            "धारा २०",
            "",
            "१. राष्ट्रिय कानुन र नियमहरूको संरचनाभित्र रही तथा सम्बन्धित",
            "",
            "जनताहरूको सहयोगमा, सरकारहरूले सामान्य रूपमा कामदारहरूको हकमा",
            "",
            "१५",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "लागू हुने कानुनहरूबाट निजहरूको संरक्षण प्रभावकारी रूपले नभएको",
            "हदसम्म यस्ता जनताहरूसँग सम्बन्धित कामदारहरूको भर्ना र रोजगारीका",
            "अवस्थाहरूसँग सम्बन्धित प्रभावकारी संरक्षण सुनिश्चित गर्न विशेष",
            "",
            "उपायहरू अवलम्बन गर्नेछन्‌ ।",
            "",
            "सरकारहरूले सम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरू र अन्य",
            "",
            "कामदारहरू बीचको कुनै पनि भेदभाव रोक्नको लागि र खासगरी देहायका",
            "",
            "कुराहरूका सम्बन्धमा सम्भव हेरेक कार्यहरू गर्नेछुन्‌ः ।",
            "",
            "(क) दक्ष रोजगारी लगायत रोजगारमा प्रवेश “रू बेढुवा तथा पदोन्नतिका",
            "उपायहरू,",
            "",
            "(ख) समान मूल्यको कामको” लागिः संमान पारिश्रमिक,",
            "",
            "(ग) औषधोपचार र.सीमाजिकै सहांयता, पेशागत सुरक्षा र स्वास्थ्य, सम्पूर्ण",
            "सामाजिक सुरक्षाका लाभहरू तथा पेशागत रूपमा सम्बन्धित अन्य",
            "कुनै षनिषलाभ तथा आवास,",
            "",
            "(a) सँघ, संस्थाको अधिकार तथा कानुनी ट्रेड युनियन गतिविधिहरू गर्ने",
            "सम्पूर्ण स्वतन्त्रता तथा रोजगारदाताहरू वा रोजगारदाता",
            "संस्थाहरूसँग सामूहिक सम्झौताहरू गर्ने अधिकार ।",
            "",
            "अवलम्बन गरिएका उपायहरूमा देहायका कुराहरू सुनिश्चित गर्ने उपायहरू",
            "",
            "समेत समावेश हुनेछन्‌,",
            "",
            "१६",
            "",
            "www.lawcommission.gov.np",
            "",
            "(क)",
            "",
            "(ख)",
            "",
            "(ग)",
            "",
            "(घ)",
            "",
            "www.lawcommission.gov.np",
            "",
            "सम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरू, कृषिजन्य तथा अन्य",
            "रोजगारीमा संलग्न मौसमी, आकस्मिक र आप्रवासी कामदारहरू",
            "लगायत श्रम ठेकेदारहरूले रोजगारीमा लगाएका कामदारहरू",
            "समेतले राष्ट्रिय कानुन तथा अभ्यासबाट सोही क्षेत्रमा संलग्न अन्य",
            "त्यस्तै कामदारहरूलाई प्रदान गरिएको संरक्षण उपभोग गर्ने र",
            "निजहरूलाई श्रम कानुन अन्तर्गतका निजहरूका अधिकार तथा",
            "निजहरूलाई उपलब्ध भएका उपचारका उपायहरूको बारेमा पूर्ण",
            "",
            "जानकारी गराउने कुरा,",
            "",
            "यी जनतासँग सम्बन्धित कामदारहरूलाई र खासगरी किटनाशक वा",
            "अन्य विषालु पदार्थहरूकी- संसर्ग हुने अवस्थामा निजहरूको",
            "स्वास्थ्यको लागि,” जोखिमपूर्ण हुने कार्यवातावरणमा काम गर्न",
            "",
            "नलगाइने कुरा,",
            "",
            "यी जनताहरूसँग सम्बन्धित कामदारहरूलाई बधुवा श्रम al FETT",
            "तिर्न नसकेको कारणले दास हुनुपर्ने अन्य किसिमको काम लगायत",
            "",
            "बलपूर्वकका भर्ना प्रणालीहरू अन्तर्गत भर्ना नगरिने कुरा,",
            "",
            "यी जनताहरूसँग सम्बन्धित कामदारहरूले महिला र पुरुषका लागि",
            "रोजगारीमा समान अवसर र समान व्यवहार उपयोग गर्ने र",
            "",
            "यौनजन्य दुव्र्यवहार विरुद्ध संरक्षण पाउने कुरा ।",
            "",
            "१७",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "४. प्रस्तुत महासन्धिको यस भागका व्यवस्थाहरूको पालना भएको कुरा",
            "सुनिश्चित गर्ने उद्देश्यले सम्बन्धित जनताहरूसँग सम्बन्धित कामदारहरूले",
            "ज्यालादारी रोजगारी गरेका क्षेत्रहरूमा पर्याप्त श्रम निरीक्षण सेवाहरू स्थापित",
            "",
            "गर्नेतर्फ विशेष ध्यान दिइनेछ ।",
            "",
            "भाग ४",
            "व्यवसायिक तालिम, हस्तकला र ग्रामीण उद्योगहरू",
            "धारा २१",
            "सम्बन्धित जनताका सदस्यहरूले व्यवसायिक तालिमका” उपायहरूको सम्बन्धमा",
            "",
            "कम्तिमा अन्य नागरिकहरूले पाउने सरह समान अवैसरहरू उपभोग गर्नेछन्‌ ।",
            "धारा २२",
            "",
            "१. सामान्य प्रयोगका व्यवासोयिक तालिम कार्यक्रमहरूमा सम्बन्धित जनताका",
            "",
            "सदस्यहरूको स्वेच्छिक सहभागिता प्रवर्धन गर्ने उपायहरू अपनाइनेछन्‌ ।",
            "",
            "२. सामान्य \"प्रयोगका व्यवसायिक तालिम कार्यक्रमहरूले सम्बन्धित",
            "जनताहरूका विशेष आवश्यकताहरूलाई पूरा नगरेको अवस्थामा",
            "सरकारहरूले यी जनताहरूको सहभागितामा विशेष तालिम कार्यक्रम र",
            "सुविधाहरूको व्यवस्था मिलाउनेछन्‌ ।",
            "",
            "३. कुनै पनि विशेष तालिम कार्यक्रम सम्बन्धित जनताहरूको आर्थिक",
            "वातावरण, सामाजिक र साँस्कृतिक अवस्था तथा व्यवहारिक आवश्यकतामा",
            "",
            "आधारित हुनेछ । यस सम्बन्धमा गरिएको कुनै पनि अध्ययन यस्ता",
            "qc",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "जनताहरूसँगको सहयोगमा गरिनेछ र यस्ता कार्यक्रमको संगठन र",
            "संचालनका सम्बन्धमा यस्ता जनताहरूसँग परामर्श गरिनेछ । सम्भव",
            "",
            "भएको अवस्थामा, यी जनताहरूले त्यस्तो निर्णय गरेमा यस्ता विशेष तालिम",
            "",
            " ",
            "",
            "कार्यक्रमको संगठन र संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी बहन",
            "",
            "गर्नेछन्‌ ।",
            "धारा २३",
            "",
            "हस्तकला, ग्रामीण र समुदायमा आधारित उँच्योगाहरू तथा सम्बन्धित",
            "जनताहरूको निर्वाहमुखी अर्थतन्त्र र शिकारःखेल्ने/ माछा मार्ने, पासो थाप्ने र",
            "जम्मा गर्ने जस्ता परम्परागत क्रियाकलापहरूलाई निजहरूको सँस्कृतिको",
            "सम्बद्र्धन तथा आर्थिक आत्मनिर्भरतो विकासमा महत्वपूर्ण तत्वहरूको",
            "रूपमा मान्यता दिइनेछु। ।-,सरंकारहरूले उपयुक्त भएको अवस्थामा यस्ता",
            "जनताहरूको सहभागितामा त्यस्ता क्रियाकलापहरू सुदृढ गरिएको र",
            "प्रवद्र्धन गरिएको “कुरा सुनिश्चित गर्नेछन्‌ ।",
            "",
            "सम्बन्धित जनताको अनुरोधमा, सम्भव भएको अवस्थामा त्यस्ता जनताको",
            "परम्परागत प्रविधि र साँस्कृतिक विशेषताहरू तथा दिगो र समन्यायिक",
            "विकासलाई दृष्टिगत गरी उपयुक्त प्राविधिक र वित्तीय सहायता उपलब्ध",
            "",
            "गराइनेछ ।",
            "",
            "१९",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "भाग नं",
            "सामाजिक सुस्क्षा तथा स्वास्थ्य",
            "",
            "धारा २४",
            "",
            "सम्बन्धित जनताको रक्षावरण गर्ने गरी सामाजिक सुरक्षा सम्बन्धी योजनाहरूको",
            "",
            " ",
            "",
            "विकास प्रगतिशिल रूपमा गरिनेछ र निजहरू विरुद्ध कुनै पनि भेदभाव नगरी यस्ता",
            "",
            "योजनाहरूको कार्यान्वयन गरिनेछ ।",
            "धारा २४",
            "",
            "१. सरकारहरूले सम्बन्धित जनताहरूलाई Tala स्वास्थ्य सेवाहरू उपलब्ध",
            "भएको सुनिश्चित गर्ने वा निजहरूले, शारीरिक तथा मानसिक स्वास्थ्यको",
            "उच्चतम उपलब्ध स्तर उपभोग गर्न सक्ने गरी निजहरूको आफ्नै",
            "जिम्मेवारी र नियन्त्रण अन्तर्गत यस्ता सेवाहरू तय गरी उपलब्ध गराउन",
            "",
            "निजहरूलाई स्रोतहरू उपलब्ध गराउनेछन्‌ |",
            "",
            "२. स्वास्थ्य सेवाहरू सम्भव भएसम्म समुदायमा आधारित हुनेछन्‌ । सम्बन्धित",
            "",
            "जनताहरूको सहयोगमा यस्ता सेवाहरूको तर्जुमा गरी संचालन गरिनेछ र",
            "",
            " ",
            "",
            "यस्ता सेवाहरूले निजहरूको आर्थिक, भौगोलिक, सामाजिक र साँस्कृतिक",
            "",
            " ",
            "",
            "अवस्था तथा निजहरूको निरोधात्मक हेरचाह, उपचारात्मक अभ्यास र",
            "",
            "औषधिलाई ध्यान दिनेछन्‌ ।",
            "",
            "२०",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "३. स्वास्थ्य उपचार प्रणालीले स्थानीय समुदायका स्वास्थ्यकर्मीहरूको तालिम र",
            "रोजगारीलाई प्राथमिकता दिने र स्वास्थ्य उपचार सेवाका अन्य तहहरूसँग",
            "सवल सम्बन्ध कायम राख्दै प्राथमिक स्वास्थ्य सेवामा जोड दिनेछ ।",
            "",
            "४. यस्ता स्वास्थ्य सेवाहरूको व्याख्या गर्दा मुलुकमा अपनाइएका अन्य",
            "",
            "सामाजिक, आर्थिक र साँस्कृतिक उपायहरूसँग समन्वय गरिनेछ ।",
            "",
            "भाग ६",
            "शिक्षा तथा संचार माध्यम्‌",
            "धारा २६",
            "सम्बन्धित जनताका सदस्यहरूलाई कम्तीमा राष्ट्रिय समुदायका अन्य जनतासँग",
            "समान आधारमा सबै तहमा शिक्षा.हासिल गर्ने अवसर उपलब्ध भएको कुरा",
            "",
            "सुनिश्चित गर्न उपायहरू अपनाइनेछुन्‌ |",
            "धारा २७",
            "१. सम्बन्धित जनताको लागि शैक्षिक कार्यक्रम र सेवाहरू त्यस्ता जनताका",
            "विशेष आवश्यकताहरूलाई सम्बोधन गर्न निजहरूसँगको सहयोगमा विकास",
            "र कार्यान्वयन गरिनेछ र त्यस्ता कार्यक्रम र सेवाहरूले निजहरूको",
            "",
            "इतिहास, ज्ञान र प्रविधि, मूल्य प्रणाली (भ्यालु सिष्टम) र उत्तरोत्तर",
            "",
            "सामाजिक, आर्थिक र साँस्कृतिक आकांक्षाहरूलाई समेट्नेछन्‌ ।",
            "",
            "२. सक्षम अधिकारीले उपयुक्तता अनुसार यस्ता जनताका लागि यस्ता",
            "",
            " ",
            "",
            "कार्यक्रमहरूको संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी हस्तान्तरण",
            "4",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "गर्ने उद्देश्यले शैक्षिक कार्यक्रमहरूको तर्जुमा र कार्यान्वयनका सम्बन्धमा",
            "सम्बन्धित जनताका सदस्यहरूलाई तालिम दिइएको र त्यसमा निजहरूको",
            "",
            "संलग्नता रहेको सुनिश्चित गर्नेछन्‌ ।",
            "",
            "यसका अतिरिक्त सरकारहरूले आफ्नो शैक्षिक संस्था तथा सुविधाहरू",
            "स्थापित गर्ने यी जनताको अधिकारलाई मान्यता दिनेछन्‌ । तर यस्ता",
            "संस्थाहरूले यी जनताहरूसँग परामर्श गरी सक्षम अधिकारीबाट स्थापित",
            "न्यूनतम मापदण्डहरू पूरा गरेको हुनुपर्दछ । यस प्रयौजुनेका लागि उपयुक्त",
            "",
            "स्रोतहरू उपलब्ध गराइनेछ ।",
            "धारा २८",
            "",
            "सम्बन्धित जनताका बालबालिकालाई व्यवहारिक भएसम्म निजहरूको",
            "आफ्नै मातृभाषा वा निंजहरूकी समूहबाट सबभन्दा बढी बोलिने भाषामा",
            "पढ्न र लेख सिकाइनेछ । यो व्यवहारिक नभएमा, सक्षम अधिकारीहरूले",
            "यो उद्देश्य हासिल गर्ने उपायहरू अपनाउने अभिप्रायले यस्ता जनतासँग",
            "परामर्श गर्नेछन्‌ ।",
            "",
            "यी जनतालाई मुलुकको राष्ट्रिय भाषा वा मुलुकको कुनै एक औपचारिक",
            "भाषामा सहज ढंगले बोल्न अवसर प्राप्त भएको कुरा सुनिश्चित गर्न पर्या",
            "",
            "उपायहरू अपनाइनेछन्‌ ।",
            "",
            "सम्बन्धित जनताका मातृभाषाको संरक्षण, विकास र अभ्यास तथा प्रवद्र्धन",
            "गर्ने उपायहरू अपनाइनेछन्‌ ।",
            "",
            "२२",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "धारा २९",
            "",
            "निजहरूको आफ्नै समुदायमा र राष्ट्रिय समुदायमा पूर्ण रूपले तथा समान",
            "आधारमा सहभागी हुन सम्बन्धित जनताका बालबालिकालाई सहयोग गर्ने सामान्य",
            "",
            "ज्ञान र सीप उपलब्ध गराउनु नै यी जनताका लागि शिक्षाको लक्ष्य हुनेछ ।",
            "धारा ३०",
            "",
            "१. सरकारहरूले सम्बन्धित जनताको परम्परा र “सँस्कृति अनुरूपका",
            "उपायहरूद्वारा तथा खासगरी श्रम, आर्थिक aay, शिक्षा र स्वास्थ्य",
            "सम्बन्धी कुराहरू सामाजिक कल्याण सम्बन्धी«निजहरूका अधिकार तथा",
            "कर्तव्यहरू र यस महासन्धिबाट, निसृत निजहरूका अधिकारहरूका",
            "",
            "सम्बन्धमा निजहरूलाई जानकारी गराउने उपायहरू अपनाउनेछन्‌ ।",
            "",
            "२. आवश्यक भएमा लिखित «अनुवादको माध्यमबाट तथा यस्ता जनताका",
            "",
            "भाषाहरूमा आम ,संचारको प्रयोग मार्फत यो कार्य गरिनेछ ।",
            "धारा ३१",
            "",
            "राष्ट्रिय समुदायका सबै समूहहरू र खासगरी सम्बन्धित जनतासँग निकटतम",
            "प्रत्यक्ष सम्पर्क भएका समूहहरूबीच यस्ता समूहहरूले यी जनताका सम्बन्धमा",
            "राख्सक्ने पूर्वाग्रहहरू उन्मुलन गर्ने उद्देश्यले शैक्षिक उपायहरू अपनाइने छ ।",
            "",
            "इतिहासका पाठ्यपुस्तक र शैक्षिक सामग्रीहरूले यस्ता जनताका समाज तथा",
            "",
            "२३",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "सँस्कृतिहरूको स्वच्छ, यथार्थपरक र जानकारीमूलक तस्वीर उपलब्ध गराएको",
            "",
            "सुनिश्चित गर्ने प्रय् गरिनेछ ।",
            "",
            "भाग ७",
            "सीमा वारपारको सम्पर्क र सहयोग",
            "धारा ३२",
            "आर्थिक, सामाजिक, साँस्कृतिक, आध्यात्मिक र वातावरणीय क्षेत्रहरूमा गरिने",
            "क्रियाकलापहरू लगायतका क्षेत्रमा सीमा वारिपारिका आदिवासी तथा जनजातिहरू",
            "बीचको सम्पर्क र सहयोग सहज बनाउन सरकारहँरले-अन्तर्राष्ट्रिय सम्झौताहरू",
            "",
            "समेतका उपयुक्त उपायहरू अपनाउने छन्‌ ।",
            "",
            "भाग्‌ 5",
            "",
            "प्रशासन",
            "",
            "धारा ३३",
            "१. यस महासन्धिमा समेटिएका कुराहरूको लागि जिम्मेवार सरकारी",
            "अधिकारीले\" सम्बन्धित जनतालाई प्रभाव पार्ने कार्यक्रमहरू संचालन गर्ने",
            "विद्यमान निकायहरू वा अन्य उपयुक्त संयन्त्रहरूले त्यस्ता निकाय र",
            "संयन्त्रलाई सुम्पिएका कामहरू उपयुक्त किसिमले सम्पन्न गर्न आवश्यक",
            "",
            "साधन त्यस्ता निकाय र संयन्त्रमा रहेको कुरा सुनिश्चित गर्नेछन्‌ ।",
            "",
            "२. यस्ता कार्यक्रमहरूमा देहायका कुराहरू समावेश हुनेछन्‌ ।",
            "",
            "२४",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "(क) सम्बन्धित जनताको सहयोगमा यस महासन्धिमा व्यवस्था भएका",
            "उपायहरूको लागि योजना तर्जुमा, समन्वय, कार्यान्वयन र मूल्याङ्कन",
            "",
            "गर्ने,",
            "",
            "(ख) सम्बन्धित जनताको सहयोगमा सक्षम निकायहरू समक्ष कानुनी तथा",
            "अन्य उपायहरू प्रस्ताव गर्ने र अपनाइएका उपायहरूको प्रयोगको",
            "सुपरीवेक्षण गर्ने ।",
            "",
            "भाग ९",
            "सामान्य प्रावधानहरू",
            "धारा ३४",
            "प्रत्यक मुलुकको विशिष्ट अवस्थाहरूलाई”, दृष्टिगत गर्दै यस महासन्धिलाई",
            "",
            "कार्यान्वयन गर्ने उपायहरूको प्रकृति«र-क्षेत्र'लचिलो किसिमले निर्धारण गरिनेछ ।",
            "धारा ३२",
            "",
            "यस महासन्धिको “द्यंबस्थाहरूको प्रयोगले अन्य महासन्धि तथा सिफारिश,",
            "अन्तर्राष्ट्रिय लिखत, सन्धि वा राष्ट्रिय कानुन, निर्णय, परम्परा वा सम्झौताहरू",
            "बमोजिम जनताका अधिकार तथा लाभहरू उपर प्रतिकुल प्रभाव पार्ने छैन ।",
            "",
            "भाग १०",
            "अन्तिम प्रावधानहरू",
            "धारा ३६",
            "यस महासन्धिले आदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९५७ लाई",
            "संशोधन गरेको छ।",
            "२४",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "धारा ३७",
            "",
            "यो महासन्धिको अनुमोदन गरिएको औपचारिक लिखत दर्ता गर्नको लागि",
            "",
            "अन्तर्राष्ट्रिय श्रम कार्यालयका महानिर्देशक समक्ष पठाइने छ ।",
            "aT 3S",
            "१. महानिर्देशक समक्ष अनुमोदनको लिखत दर्ता गराएका अन्तर्राष्ट्रिय श्रम",
            "संगठनका सदस्यहरूको हकमा मात्र यो महासन्धि बन्धनकारी हुनेछ ।",
            "२. महानिर्देशक समक्ष दुई सदस्यहरूको अनुमोदनको \"लिखत दर्ता भएको",
            "मितिले बाह्र महिनादेखि यो महासन्धि प्रारम्भ हुनेछ ।",
            "",
            "३. त्यसपछि, यो महासन्धिको अनुमीदनेको लिखत दर्ता गराउने सदस्यको",
            "",
            "हकमा त्यसरी दर्ता गराएको «मितिले-बाह महिनापछि प्रारम्भ हुनेछ ।",
            "धारा ३९",
            "",
            "१. यो महासन्धिको अनुमोदन गरको सदस्यले यो महासन्धि प्रारम्भ भएको",
            "मितिले' शुरुको दश वर्ष समाप्त भएपछि अन्तर्राष्ट्रिय श्रम कार्यालयका",
            "महानिर्देशक समक्ष दर्ताको लागि सूचना प्रेषण गरी यो महासन्धि परित्याग",
            "गर्न सक्नेछ । त्यसरी गरिएको परित्याग सूचना दर्ता भएको मितिले एक",
            "",
            "वर्षसम्म लागू हुनेछैन |",
            "",
            "२. यो महासन्धि अनुमोदन गर्ने र यस धारामा व्यवस्था भए बमोजिमको",
            "",
            "परित्यागको अधिकार अघिल्लो प्रकरणमा उल्लिखित दश वर्षको अवधि",
            "",
            "२६",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "समाप्त भएपछिको वर्षभित्र प्रयोग नगर्ने प्रत्यक सदस्यको हकमा यो",
            "महासन्धि दश वर्षको अर्को अवधिसम्म बन्धनकारी हुनेछ र त्यसपछि",
            "त्यस्तो सदस्यले यस धारामा उल्लिखित शर्तहरू अन्तर्गत दश वर्षको",
            "",
            "प्रत्येक अवधि समाप्त भएपछि यो महासन्धि परित्याग गर्न सक्नेछ ।",
            "धारा ४०",
            "",
            "अन्तर्राष्ट्रिय श्रम कार्यालयको महानिर्देशकले संगठनका सदस्यहरूले",
            "सम्प्रेषण गरेका सबै अनुमोदन र परित्यागहरूको दै्ताकी' सूचना अन्तर्राष्ट्रिय",
            "",
            "श्रम संगठनका सबै सदस्यहरूलाई दिनेछ I",
            "",
            "महानिर्देशकले संगठनका सदस्यहरूलाई “निज समक्ष पठाइएको दोस्रो",
            "अनुमोदनको दर्ताको जानकारी दिँदा सो मितिसम्म यो महासन्धि लागू हुने",
            "",
            "कुरामा संगठनका सदस्यहरूको ध्यानाकर्षण गराउनेछ ।",
            "",
            "धारा ४१",
            "",
            "अन्तर्राष्ट्रिय श्रम \"कार्यालयका महानिर्देशकले यस अघिका धाराहरूको व्यवस्था",
            "",
            "बमोजिम आफू समक्ष दर्ता भएका अनुमोदनहरू र परित्यागका सबै कार्यहरूको",
            "",
            "सम्पूर्ण विवरण दर्ताको लागि संयुक्त राष्ट्र संघको वडापत्रको धारा १०२ अनुसार",
            "",
            "संयुक्त राष्ट्र संघको महासचिवलाई दिनेछ ।",
            "",
            "धारा ४२",
            "",
            "आफूले आवश्यक ठानेका बखत अन्तर्राष्ट्रिय श्रम कार्यालयको संचालक निकायले",
            "",
            "यस महासन्धिको कार्यान्वयन सम्बन्धी प्रतिवेदन महासम्मेलनमा प्रस्तुत गर्ने र यस",
            "",
            "२७",
            "",
            "www.lawcommission.gov.np",
            "",
            "www.lawcommission.gov.np",
            "",
            "महासन्धिका आंशिक वा पूर्ण संशोधनको प्रश्न सम्मेलनको कार्यसूचीमा राख",
            "",
            "वाञ्छनीय भए वा नभएको एकिन गर्नेछ ।",
            "धारा ४३",
            "",
            "१. सम्मेलनले यो महासन्धिलाई पूर्ण वा आंशिक रूपमा संशोधन गरी नयाँ",
            "महासन्धि स्वीकार गरेमा, नयाँ महासन्धिले अन्यथा व्यवस्था गरेकोमा",
            "बाहेक,",
            "",
            "(क) कुनै सदस्यबाट संशोधन गर्ने नयाँ महासन्धि अनुमोदन भएमा",
            "संशोधन गर्ने नयाँ महासन्धि प्रारम्भ» हुँदाका बखत उपर्युक्त धारा",
            "३९ मा जुनसुकै कुरा लेखिएको भए तापनि यो महासन्धि तुरुन्तै",
            "विधिवत परित्याग गरिएको मानिनेछ ।",
            "",
            "(a) संशोधन गर्ने नयाँ” महासन्धि प्रारम्भ भएको मितिदेखि यो महासन्धि",
            "सदस्यहरूबाट अनुमोदन हुनका लागि खुला रहने छैन ।",
            "",
            "२. यो महार्सन्धि« अनुमोदन गरेका तर संशोधन गर्ने महासन्धि अनुमोदन",
            "नगरेका-'सर्दस्यहरूको हकमा कुनै पनि अवस्थामा यो महासन्धि वर्तमान",
            "स्वरूप र अन्तरवस्तुमा नै लागू रहनेछ ।",
            "",
            "घारा ४४",
            "प्रस्तुत महासन्धिका अंग्रेजी र फ्रान्सिली भाषाका प्रतिहरू समान रूपमा",
            "",
            "आधिकारिक रहेका छन्‌ ।",
            "",
            "RS",
            "",
            "www.lawcommission.gov.np",
            ""
        ],
        "pages": [
            "\nअन्तर्राष्ट्रिय\nश्रम\nसंगठनको\nमहासन्धि\nसंख्या\n१६९\nआदिवायी\nतथा\nजनजाति\nसम्बन्धी\nमहासन्धि,\n१९८९\n(नेपालले\nअनुमोदन\nगरेको\nमिति\n१४\nसेप्टेम्बर,\n२००७)\nअन्तर्राष्ट्रिय\nश्रम\nसंगठनको\nमहासम्मेलनले,\nअन्तर्राष्ट्रिय\nश्रम\nकार्यालयको\nसंचालक\nनिकायबाट\nजेनेभामा\nबोलाइएको\nर\n७\nजुन\n१९८९\nमा\nयसले\nआफ्नो\n७६\nऔं\nअधिवेशन\nसम्पन्न\nगरेकी;\nआदिवासी\nतथा\nजनजाति\nसम्बन्धी\nमहासन्धि\nतथा'\nसिफारिश,\n१९५७\nमा\nसमाविष्ट\nअन्तर्राष्ट्रिय\nमापदण्डहरूलाई\nउल्लेख\nगर्दै,\nमानव\nअधिकारको\nविश्वव्यापी\nघोषणापत्र,\nआर्थिक,\nसामाजिक\nतथा\nसाँस्कृतिक\nअधिकार\nसम्बन्धी\nअन्तर्राष्ट्रिय\nप्रतिज्ञापत्र,\nनागरिक\nतथा\nराजनीतिक\nअधिकार\nसम्बन्धी\nअन्तर्राष्ट्रिय»\nप्रतिज्ञापत्र\nर\nभेदभाव\nनिवारण\nसम्बन्धी\nथुप्रै\nअन्तर्राष्ट्रिय\nलिखतका\nव्यवस्थाहरूलोई\nस्मरण\nगर्दै,\nसन्‌\n१९५७\nदेखि\nअन्तर्राष्ट्रिय\nकानुनको\nक्षेत्रमा\nभएका\nविकासहरू\nतथा\nविश्वका\nसबै\nक्षेत्रहरूमा\nआदिवासी\nतथा\nजनजातिका\nअवस्थाका\nसम्बन्धमा\nभएका\nविकासहरूले\nयस\nविषयमा\nपहिलेका\nमापदण्डहरूको\nसमिकरणमूलक\nअभिमुखिकरण\nहटाउने\nउद्देश्यले\nनयाँ\nअन्तर्राष्ट्रिय\nमापदण्डहरू\nस्वीकार\nगर्न\nउपयुक्त\nभएको\nकुरालाई\nविचार\nगर्दै,\n",
            "\nआफ्नो\nबसोबास\nरहेका\nराज्यहरूको\nसंरचनाभित्र\nआफ्ना\nसंस्थाहरू,\nजीवन\nपद्धति\nतथा\nआर्थिक\nविकास\nमाथि\nनियन्त्रण\nगर्न\nपाउने,\nआफ्ना\nपहिचान,\nभाषा\nर\nधर्महरू\nकायम\nराख्ने\nर\nविकास\nगर्ने\nयी\nजातिहरूको\nआकांक्षालाई\nमान्यता\nदिँदै,\nविश्वका\nकैयन\nभागहरूमा\nयी\nजातिहरू\nआफ्नो\nबसोबास\nरहेको\nराज्यभित्र\nअन्य\nजनताहरू\nसरह\nआफ्ना\nमौलिक\nमानव\nअधिकारहरू\nउपभोग\nगर्न\nअसमर्थ\nरहेका\nर\nउनीहरूका\nकानुन,\nमूल्य,\nपरम्परा\nर\nदृष्टिकोणहरू\nप्रायः\nहराउँदै\nगएको\nकुरालाई\nउल्लेख\nगर्दै,\nसाँस्कृतिक\nविविधतामा\nतथा\nमानव\nजातिको\n»सामाजिक\nतथा\nपर्यावरणीय\nसामन्जस्यतामा\nतथा\nअन्तर्राष्ट्रिय\nसहयोग\nर'\nसमझदारीमा\nआदिवासी\nतथा\nजनजातिले\nपुन्याएको\nविशिष्ट\nयोगदानतर्फ,/धैयौनाकर्षण\nगर्दै,\nसंयुक्त\nराष्ट्र\nसंघ,\nसंयुक्त\nराष्ट्रःसंघीयःखाद्य:तथा\nकृषि\nसंगठन,\nसंयुक्त\nराष्ट्र\nसंघीय\nशैक्षिक,\nवैज्ञानिक\nतथा\nसाँस्कृतिक\nसंगठन\nर\nविश्व\nस्वास्थ्य\nसंगठन\nएवं\nअन्तर\nअमेरिकी\nइण्डियन”\nइंन्स्टिच्यूटबाट\nउपयुक्त\nतह\nर\nसम्बन्धित\nक्षेत्रमा\nप्राप्त\nभएको\nसहयोगमा\nदेहायका\nव्यवस्थाहरू\nतर्जुमा\nगरिएको\nर\nयी\nव्यवस्थाहरूको\nप्रयोग\nप्रवर्धन\nर\nसुनिश्चित\nगर्न\nयस्तो\nसहयोग\nजारी\nराख्न\nप्रस्ताव\nगरिएको\nकुरालाई\nउल्लेख\nगर्दै,\nयस\nअधिवेशनको\nचौथो\nकार्यसूचीको\nरूपमा\nरहेको\nआदिवासी\nतथा\nजनजाति\nसम्बन्धी\nमहासन्धि,\n१९५७\n(संख्या\n१०७)\nको\nआंशिक\nसंशोधन\nसम्बन्धी\nकेही\nप्रस्तावहरू\nग्रहण\nगर्ने\nनिर्णय\nगर्दै,\nतथा\nयी\nप्रस्तावहरूले\nआदिवासी\nतथा\nजनजाती\n",
            "\nसम्बन्धी\nमहासन्धि,\n१९५७\nलाई\nसंशोधन\nगरी\nएउटा\nअन्तर्राष्ट्रिय\nमहासन्धिको\nरूप\nलिने\nकुराको\nनिर्णय\nगर्दै,\nआज\nएक\nहजार\nनौ\nसय\nउनानब्बे\nसालको\nजुन\nमहिनाको\nसत्ताइसौं\nतारिखका\nदिन\nआदिवासी\nतथा\nजनजाति\nसम्बन्धी\nमहासन्धि,\n१९८९\nभनिने\nदेहायको\nमहासन्धिलाई\nपारित\nगरेको\nछ\n।\nभाग\n१\nसामान्य\nनीति\nधारा\n१\n१.\nयौ\nमहासन्धि\nदेहायका\nजनजाति\nतथा,\nजनताहरूको\nहकमा\nलागू\nहुनेछ,\n(क)\nसामाजिक,\nसाँस्कृतिक\ncoat\nअवस्थाहरूले\nराष्ट्रिय\nसमुदायका\nअन्य\nसमूहहरूबाटफरक\nरहेका\nजसको\nअवस्था\nआफ्नै\nपरम्परा\nवा\nप्रथा\nवा,विशेष\nकानुन\nवा\nनियमहरूको\nकारणबाट\nपूर्ण\nवा\nआंशिक\nean\nPatra\nहुने\nहैसियत\nभएका\nस्वतन्त्र\nमुलुकका\nजनजातिहरू,\n(ख)\nबिजय\nगरिएका\nवा\nऔपनिवेशिकरणका\nवर्तमान\nराज्य\nसिमानाको\nस्थापना\nहुँदाका\nबखत\nकुनै\nमुलुक\nवा\nसो\nमुलुक\nरहेको\nकुनै\nभौगोलिक\nक्षेत्रमा\nबसोबास\nगरेका\nबासिन्दाहरूको\nवंश\nभएको\nकारणले\nआदिवासी\nमानिने\nर\nआफ्नो\nकानुनी\nहैसियत\nजस्तोसुकै\nभए\nतापनि\nआफ्नो\nकेही\nवा\nसबै\nसामाजिक,\nआर्थिक,\nसाँस्कृतिक\nर\nराजनीतिक\nसंस्थाहरू\nकायम\nराख्ने\nस्वतन्त्र\nमुलुकका\nजनताहरू\n।\n",
            "\nआदिवासी\nवा\nजनजातिको\nरूपमा\nस्वपहिचान\nयस\nमहासन्धिका\nव्यवस्थाहरू\nलागू\nहुने\nसमूहहरूको\nनिर्धारण\nगर्नका\nलागि\nएउटा\nमौलिक\nमापदण्ड\nमानिनेछ\n।\nयस\nमहासन्धिमा\nप्रयुक्त\nजनता\nशब्दलाई\nअन्तर्राष्ट्रिय\nकानुन\nअन्तर्गत\nसो\nशब्दले\nजनाउन\nसक्ने\nअधिकारहरूका\nसम्बन्धमा\nकुनै\nपनि\nप्रभाव\nपार्ने\nगरी\nव्याख्या\nगरिने\nछैन\n।\nधारा\n२\nसम्बन्धित\nजनताको\nसहभागितामा\nत्यस्ता\nace\nअधिकार\nसंरक्षण\nगर्न\nर\nनिजहरूको\nअखण्डताको\nसम्मानलाई'\nप्रत्याभूति\nगर्न\nसमन्वित\nर\nप्रणालीवद्ध\nकार्यको\nविकास\nगर्ने\nजिम्मेवारी\nसरकारहरूको\nहुनेछ\n।\nयस्तो\nकार्यमा\nदेहायका\nउपायहरू\nसमेत\nसमावेश\nहुनेछन्‌:\n(क)\nराष्ट्रिय”\nकानुन\nतथा\nनियमहरूले\nमुलुकको\nजनसंख्याका\nअन्य\nसदस्यहरूलाई\nप्रदान\nगरेको\nअधिकार\nतथा\nअवसरहरूबाट\nयी\nजनताका\nसदस्यहरूले\nसमान\nरूपमा\nफाइदा\nलिएको\nसुनिश्चित\nगर्ने,\n(ख)\nयी\nजनताको\nसामाजिक\nतथा\nसाँस्कृतिक\nपहिचान,\nपरम्परा\nतथा\nप्रथा\nर\nसंस्थाहरूप्रतिको\nसम्मान\nराख्दै\nनिजहरूका\nसामाजिक,\nआर्थिक\nतथा\nसाँस्कृतिक\nअधिकारहरूको\nपूर्ण\nकार्यान्वयनको\nप्रवर्द्धन\nगर्ने,\n(ग)\nयी\nजनताहरूको\nआकांक्षा\nतथा\nजीवन\nपद्धतिसँग\nअनुकुल\nहुने\nगरी\nआदिवासी\nतथा\nराष्ट्रिय\nसमुदायका\nअन्य\nसदस्यहरू\nबीच\nमौजुदा\nछ\n",
            "\nसामाजिक,\nआर्थिक\nखाडलहरू\nउन्मूलन\nगर्न\nसम्बन्धित\nजनताका\nसदस्यहरूलाई\nसहयोग\nगर्ने\n।\nधारा\n३\nआदिवासी\nतथा\nजनजातिहरूले\nमानव\nअधिकार\nतथा\nमौलिक\nस्वतन्त्रताका\nसबै\nउपायहरू\nनिर्वाध\nरूपमा\nवा\nकुनै\nभेदभाव\nविना\nउपभोग\nगर्नेछन्‌\n।\nयस\nमहासन्धिका\nव्यवस्थाहरू\nयी\nजनताका\nपुरुष\nतथा\nमहिला\nसदस्यहरूका\nहकमा\nविना\nकुनै\nभेदभाव\nलागू\nहुनेछन्‌\n।\nयस\nमहासन्धिमा\nउल्लिखित\nअधिकारहरू\n«लेगायत\nसम्बन्धित\nजनताका\nमानव\nअधिकार\nतथा\nमौलिक\nस्वतन्त्रताहरूको\nउल्लङ्घन\nगर्न\nकुनै\nकिसिमको\nबल\nवा\nशक्ति\nप्रयोग\nगरिने\nछैन\n।\nधारा\n४\nसम्बन्धित\nजनताका\nसंस्थाहरू,\nसम्पत्ति,\nश्रम,\nसँस्कृति\nर\nवातावरण\nतथा\nव्यक्तिहरूको\nसुरक्षाको\nलागि\nउपयुक्ततानुसार\nविशेष\nउपायहरू\nपारित\nगरिनेछन्‌\n।\nयस्ता\nविशेष\nउपायहरू\nसम्बन्धित\nजनताका\nस्वतन्त्र\nरूपमा\nअभिव्यक्त\nभएका\nइच्छाहरू\nविपरित\nहुने\nछैनन्‌\n|\nयस्ता\nविशेष\nउपायहरूले\nनागरिकका\nसाधारण\nअधिकारहरूको\nभेदभावरहित\nउपभोगमा\nकुनै\nपनि\nकिसिमले\nप्रतिकूल\nप्रभाव\nपार्ने\nछैनन्‌\n|\n",
            "\nधारा\nन\nयस\nमहासन्धिका\nव्यवस्थाहरू\nलागू\nगर्दा,\n(क)\nयस्ता\nजनताका\nसामाजिक,\nसाँस्कृतिक,\nधार्मिक\nतथा\nअध्यात्मिक\nमूल्य\nतथा\n(ख)\n(ग)\nप्रचलनहरूलाई\nमान्यता\nदिई\nसंरक्षण\nगरिने\nछ,\nर\nनिजहरूले\nसमूहगत\nतथा\nव्यक्तिगत\nरूपमा\nझैल्नु\nपरेका\nसमस्याहरूको\nप्रकृतिलाई\nसमूचित\nध्यान\nदिइनेछ\n।\nयस्ता\nजनताका\nमूल्य,\nअभ्यास\nतथा\nसंस्थाहरूको,\nअखण्डतालाई\nसम्मान\nगरिनेछ\n।\nप्रभावित\nजनताको\nसहभागिता\nरु\nसेहयोगमा\nयस्ता\nजनताले\nजीवन\nतथा\nकामका\nनयाँ\nअवस्थाहरूकी/,संम्बन्धमा\nअनुभव\nगरेका\nकठिनाईहरू\nन्यूनीकरण\nगर्ने\nउद्देश्य\nभएका\nनीतिहरू\nग्रहण\nगरिनेछ\n।\nधारा\n६\nयस\nभहासंन्धिका\nप्रावधानहरू\nलागू\nगर्दा,\nसरकारले\nदेहाय\nबमोजिम\nगर्नेछन्‌\n(क)\nयी\nजनतालाई\nप्रत्यक्ष\nरूपमा\nप्रभाव\nपार्न\nसक्ने\nकानुनी\nवा\nप्रशासनिक\nकामहरूका\nसम्बन्धमा\nविचार\nगर्दा\nउपयुक्त\nकार्यविधिहरू\nर\nखासगरी\nनिजहरूका\nप्रतिनिधिमूलक\nसंस्थाहरू\nमार्फत\nसम्बन्धित\nजनतासँग\nपरामर्श\nगर्ने,\n",
            "\n(ख)\nनिजहरूसँग\nसरोकार\nराख्ने\nनीति\nतथा\nकार्यक्रमहरूको\nलागि\nजिम्मेवार\nनिर्वाचित\nसंस्था\nतथा\nप्रशासनिक\nर\nअन्य\nनिकायहरूमा\nनिर्णय\nगर्ने\nसम्पूर्ण\nतहहरूमा\nजनसंख्याका\nअन्य\nतहहरू\nजुन\nहदसम्म\nसहभागी\nभएका\nछन्‌\nकम्तिमा\nसोही\nहदमा\nयी\nजनताहरू\nस्वतन्त्र\nढंगले\nसहभागी\nहुनसक्ने\nमाध्यम\nस्थापित\nगर्ने,\n(ग)\nयी\nजनताका\nआफ्नै\nसंस्था\nतथा\nपहलहरूको\nपूर्ण\nविकासका\nलागि\nमाध्यम\nखडा\nगर्ने\nतथा\nउपयुक्त\nभएको.अवस्थामा,\nयस\nप्रयोजनका\nलागि\nआवश्यक\nस्रोतहरू\nउपलब्ध\nगराउँने\nयस\nमहासन्धिको\nकार्यान्वयन\nगर्दा\nगरिने:\nपरामर्श\nअसल\nनियतले\nर\nपरिस्थिति\nअनुकुल\nहुने\nगरी\nप्रस्तावित\n”उपायहरूका\nसम्बन्धमा\nसहमति\nवा\nसम्झोता\nहासिल\nगर्ने\nउद्देश्यले,\nगरिनेछ\n।\nधारा\n७\nसम्बन्धित,\nजंनतीहरूलाई\nआफ्नो\nजीवन,\nआस्था,\nसंस्था\nतथा\nआध्यात्मिक\nकल्याण-तथा\nनिजहरूले\nओगटेको\nवा\nअन्य\nकिसिमले\nप्रयोग\nगरेको\nभूमिमा\nप्रभाव\nपार्ने\nविकासको\nप्रक्रियाका\nलागि\nआफ्नो\nप्राथमिकता\nनिर्धारण\nगर्ने\nतथा\nसम्भव\nभएको\nहदसम्म\nआफ्नो\nआर्थिक,\nसामाजिक\nतथा\nसाँस्कृतिक\nविकास\nउपर\nनियन्त्रण\nकायम\nराख्ने\nअधिकार\nहुनेछ\n।\nयसका\nअतिरिक्त,\nनिजहरूलाई\nप्रत्यक्ष\nरूपमा\nप्रभाव\nपार्न\nसक्ने\nराष्ट्रिय\nतथा\nक्षेत्रीय\nविकासका\n",
            "\nआयोजना\nर\nकार्यक्रमहरूको\nतर्जुमा,\nकार्यान्वयन\nर\nमूल्याङ्कनमा\nनिजहरू\nसहभागी\nहुनेछन्‌\n।\nप्रभावित\nजनताको\nसहभागिता\nर\nसहयोगमा\nनिजहरूको\nजीवन\nर\nकार्य\nअवस्था\nतथा\nस्वास्थ्य\nर\nशिक्षाको\nतहमा\nसुधार\nल्याउने\nविषय,\nनिजहरू\nबसोबास\nगर्ने\nक्षेत्रहरूको\nसमग्र\nआर्थिक\nविकास\nगर्ने\nयोजनाहरूमा\nप्राथमिकता\nप्राप्त\nविषय\nहुनेछ\n।\nयस्ता\nक्षेत्रहरूको\nविकासका\nलागि\nतय\nगरिने\nविशेष\nआयोजनाहरू\nसमेत\nयस्तो\nसुधार\nप्रवद्र्धन,\nगर्ने\nकिसिमले\nतय\nगरिनेछ\n।\nसरकारहरूले\nउपयुक्त\nभएको\nअवस्थामा\nसम्बन्धित\nजनताको\nसहयोगमा\nयोजनाबद्ध\nविकासका\nकामकारवाहीहरूबाट\nनिजमा\nपर्ने\nसामाजिक,\nआध्यात्मिक,\nसाँस्कृतिक.र\n“वातावरणीय\nप्रभाव\nमूल्याङ्कन\nगर्न\nअध्ययनहरू\nसंचालन\nगर्ने\nकुरा-\nसुनिश्चित\nगर्नेछन्‌\n।\nत्यस्ता\nअध्ययनका\nनिष्कर्षहरूलाई\nकार्यक्रम\nकार्यान्वयनका\nलागि\nमुख्य\nआधारको\nरूपमा\nलिइनेछ\n।\nसरकारहरूले,\nसम्बन्धित\nजनताहरूको\nसहयोगमा,\nनिजहरू\nबसोबास\nगर्ने\nभू-\nक्षेत्रहरूको\nवातावरण\nसंरक्षण\nर\nबचावट\nगर्ने\nउपायहरू\nअपनाउने\nछन्‌\n।\nधारा\n&\nसम्बन्धित\nजनताहरूको\nहकमा\nराष्ट्रिय\nकानुन\nर\nनियमहरू\nलागू\nगर्दा\nनिजहरूको\nपरम्परा\nवा\nपरम्परागत\nकानुनहरूलाई\nसमुचित\nध्यान\nदिइनेछ\n।\n",
            "\nराष्ट्रिय\nकानुन\nप्रणाली\nतथा\nअन्तर्राष्ट्रिय\nरूपमा\nमान्यताप्राप\nमानव\nअधिकारबाट\nपरिभाषित\nभएका\nमौलिक\nअधिकारसँग\nनबाझिएको\nअवस्थामा\nयी\nजनताहरूलाई\nआफ्नो\nपरम्परा\nतथा\nसंस्थाहरू\nकायम\nराख्ने\nअधिकार\nहुनेछ\n।\nयो\nसिद्धान्त\nलागू\nगर्दा\nउत्पन्न\nहुन\nसक्ने\nविवाद\nसमाधान\nगर्न,\nआवश्यक\nभएको\nअवस्थामा\nकार्यविधिहरू\nस्थापित\nगरिनेछन्‌\n।\nयस\nधाराका\nप्रकरण\n१\nर\n२\nकार्यान्वयन\nभएको\nकारणले\nयी\nजनताका\nसदस्यहरूलाई\nसम्पूर्ण\nनागरिकहरूलाई\nप्रदान.._गरिएकी,\nअधिकारहरूको\nप्रयोग\nगर्न\nतथा\nतदअनुरूपका\nकर्तव्यहरू\nपालना\n\"गर्नबाट\nरोक\nलगाइने\nछैन\n।\nधारा\n९\nराष्ट्रिय\nकानुन\nप्रणाली»”तथौ\nअन्तर्राष्ट्रिय\nरूपमा\nमान्यताप्राप\nमानव\nअधिकारसँग\nअर्नुकुल\nभएको\nहदसम्म\nसम्बन्धित\nजनताहरूबाट\nआफ्ना\nसदस्यहरूले\n“गरेको\nकसुरलाई\nनियमित\nगर्ने\nसम्बन्धमा\nपरम्परागत\nरूपमा\nअभ्यौस\nहुँदै\"\nआएका\nविधिहरूको\nसम्मान\nगरिनेछ\n।\nदण्ड\nसजायका\nव्यवस्था\nसम्बन्धी\nयी\nजनताका\nपरम्पराहरूलाई\nत्यस्ता\nमुद्दाहरू\nहेर्ने\nअधिकारी\nतथा\nअदालतहरूले\nध्यान\nदिनेछन्‌\n।\n",
            "\nधारा\n१०\n१.\nयी\nजनताका\nसदस्यहरू\nउपर\nसामान्य\nकानुनले\nव्यवस्था\nगरेको\nदण्ड\nसजाय\nलागू\nगर्दा\nनिजहरूको\nआर्थिक,\nसामाजिक\nतथा\nसाँस्कृतिक\nविशिष्टताहरूलाई\nध्यान\nदिइनेछ\n।\n२.\nकारागारमा\nबन्द\nगर्ने\nबाहेकका\nदण्ड\nसजायका\nविधिहरूलाई\nप्राथमिकता\nदिइनेछ\n।\nधारा\n११\nकानुनले\nसम्पूर्ण\nनागरिकहरूको\nहकमा\nलागू\nहुनेगरी\nतोकेको\nअवस्थामा\nबाहेक,\nपारिश्रमिक\nभुक्तानी\nगरी\nवा\nनगरी\nसम्बन्धित\nजनताका\nसदस्यहरूबाट\nअनिवार्य\nरूपमा\nकुनै\nपनि\nकिसिमले\nवैयक्तिक\n.सेवा”लिने\nकार्यलाई\nकानुनद्वारा\nनिषेधित\nर\nदण्डनीय\nमानिनेछ\n।\nधारा\n१२\nसम्बन्धित\nजनताको\nअधिकारहरूको\nदुरूपयोग\nभएको\nविरुद्धमा\nयस्ता\nअधिकारहरूको\nप्रभावकारी\nकार्यान्वयनको\nलागि\nनिजहरूले\nव्यक्तिगत\nरूपमा\nवा\nआफ्ना\nप्रतिनिधिमूलक\nनिकायहरू\nमार्फत\nकानुनी\nकारवाही\nचलाउन\nसक्ने\nगरी\nनिजको\nअधिकार\nसुरक्षित\nगरिनेछ\n।\nयी\nजनताका\nसदस्यहरूले\nआवश्यक\nभएको\nअवस्थामा\nअनुवादको\nमाध्यमबाट\nवा\nअन्य\nप्रभावकारी\nमाध्यमबाट\nनिजहरूले\n१०\n",
            "\nकानुनी\nकारवाही\nबुझ्न\nसकेको\nर\nनिजहरूलाई\nबुझ्न\nसकिएको\nकुरा\nसुनिश्चित\nगर्ने\nउपायहरू\nअपनाइनेछन्‌\n।\nभाग\n२\nभूमि\nधारा\n१३\n१.\nमहासन्धिको\nयस\nभागका\nव्यवस्थाहरू\nलागू\nगर्दा\nसरकारले\nसम्बन्धित\nजनताका\nसँस्कृति\nर\nआध्यात्मिक\nमूल्यहरूको\nलागि\nअवेस्थानुसार\nनिजहरूले\nओगटेका\nवा\nअन्य\nकुनै\nपनि\nकिसिमले\nप्रयोग\nगरेका\nभूमि\nवा\nभू-क्षेत्रसँग\nवा\nदुवैसँग\nनिजहरूको\nसम्बन्धको\nर\nखासगरी\nयंस\nसम्बन्धको\nसामूहिक\nपक्षको\nविशेष\nमहत्वलाई\nसम्मान\nगर्नेछन्‌\nA\n२.\nधारा\n१५\nर\n१६\nमा\nप्रयुक्त\nभूमि\nभनिने\nशब्दले\nसम्बन्धित\nजनताले\nओगटेका\nवा\nअन्य\nकिसिमले\nप्रयोग\nगरेका\nक्षेत्रहरूको\nसमग्र\nपर्यायवरणलाई\nसमेट्ने\nभूल्क्षेत्रको\nअवधारणा\nसमेतलाई\nजनाउँछ\n।\nधारा\n१४\n१.\nसम्बन्धित\nजनताले\nपरम्परागत\nरूपमा\nओगट्दै\nआएको\nभूमिमा\nनिहित\nनिजहरूको\nस्वामित्व\nर\nभोगाधिकारलाई\nमान्यता\nदिइनेछ\n।\nयसका\nअतिरिक्त,\nसम्बन्धित\nजनताहरूले\nएकलौटी\nरूपमा\nनओगटेका\nतर\nजिविकोपार्जन\nर\nपरम्परागत\nगतिविधिको\nलागि\nपरम्परागत\nरूपमा\nपहुँच\nwe\nगरेका\nभूमि\nप्रयोग\nगर्ने\nनिजहरूको\nअधिकारको\nरक्षा\nगर्नको\nलागि\n११\n",
            "\nउपयुक्त\nअवस्थाहरूमा\nउपायहरू\nअपनाइनेछन्‌\n।\nयस\nसम्बन्धमा\nफिरन्ते\nजनता\nर\nघुमन्ते\nकिसानहरूको\nअवस्था\nउपर\nविशेष\nध्यान\nदिइनेछ\n।\nसरकारहरूले\nसम्बन्धित\nजनताहरूले\nपरम्परागत\nरूपमा\nओगटेको\nभूमि\nपहिचान\nगर्न\nतथा\nनिजहरूको\nस्वामित्व\nर\nभोगाधिकारको\nप्रभावकारी\nसंरक्षणको\nप्रत्याभूति\nदिन\nआवश्यक\nकदमहरू\nचाल्नेछन्‌\n।\nसम्बन्धित\nजनताहरूले\nगरेका\nभूमि\nसम्बन्धी\nदावीहरू\nसमाधान\nगर्न\nराष्ट्रिय\nकानुन\nप्रणालीमा\nपर्याप्त\nकार्यविधिहरूको\nव्यवस्था-गरिनेछ\n|\nधारा\n१५\nसम्बन्धित\nजनताका\nभूमि\nसम्बन्धी,\nप्राकृतिक\nस्रोतहरूको\nअधिकारलाई\nविशेष\nरूपमा\nसुरक्षित\nगरिनेछ,”\n«यस्ता\nअधिकारहरूमा\nयस्ता\nसत्रोतहरूको\nउपयोग,\nव्यवस्थापन\nरु\nसंरक्षणमा\nसहभागी\nहुने\nयी\nजनताको\nअधिकार\nसमेत\nसमावेश\nछ\n।\nखनिजपदार्थ\n\"वा\nअन्य\nभूमिगत\nस्रोतहरूको\nस्वामित्व\nवा\nभूमि\nसम्बन्धी\nअन्य\nस्रोतहरूको\nअधिकार\nराज्यमा\nनिहित\nरहने\nअवस्थामा\nराज्यले\nयस्ता\nजनताका\nभूमि\nसम्बन्धी\nयस्ता\nस्रोतहरूको\nअन्वेषण\nवा\nउपयोगका\nलागि\nकुनै\nपनि\nकार्यक्रम\nसंचालन\nगर्दा\nवा\nसंचालन\nगर्ने\nअनुमति\nदिनु\nपूर्व\nनिजहरूको\nहितमा\nप्रतिकूल\nप्रभाव\nपर्ने\nवा\nनपर्ने\nवा\nपर्ने\nभए\nकुन\nहदसम्म\nप्रतिकूल\nप्रभाव\nपार्न\nसक्ने\nहो\nसो\nकुरा\nनिर्धारण\nगर्ने\nउद्देश्यले\nयी\nजनताहरूसँग\nपरामर्श\nगर्ने\nकार्यविधिहरू\nस्थापित\nगर्ने\nवा\nकायम\nराख्नेछ\n।\n१२\n",
            "\nसम्बन्धित\nजनताहरू\nसम्भव\nभएसम्म\nयस्ता\nकामकारवाहीबाट\nहुने\nलाभमा\nसहभागी\nहुनेछन्‌\nर\nयस्ता\nकामकारवाहीको\nकारणबाट\nआफूलाई\nकुनै\nहानी,\nनोक्सानी\nहुन\nगएमा\nनिजहरूले\nसो\nबापत\nमुनासिब\nक्षतिपूर्ति\nप्राप्त\nगर्नेछन्‌\n।\nधारा\n१६\nयस\nधाराका\nदेहायका\nप्रकरणको\nअधिनमा\nरही,\nसम्बन्धित\nजनताहरूले\nओगटेको\nभूमिबाट\nनिजहरूलाई\nहटाइने\nछैन\n।\nअपवादजनक\nउपायका\nरूपमा\nयस्ता\nजनताहरूको:\nठाउँसारी\nआवश्यक\nदेखिएको\nअवस्थामा\nनिजहरूको\nस्वतन्त्र,\n२«सुसूचित\nसहमति\nलिएर\nमात्र\nयस्तो\nठाउँसारी\nगरिनेछ\n।\nनिजहरूको\nसहमति\nप्राप्त\nगर्न\nनसकिने\nभएमा\nसम्बन्धित\nजनताको\nप्रभावकारी\nप्रतिनिधित्वको\nलागि\nमौका\nदिनुपर्ने\nव्यवस्था\nतथा\nउपयुक्त\nभएमा\nसार्वजनिकै\nजाँचबुझ\nगर्ने\nसमेत\nव्यवस्था\nगर्ने\nराष्ट्रिय\nकानुन\nर\nनियमहरूबाट\nस्थापित\nउपयुक्त\nकार्यविधिहरू\nअवलम्बन\nगरेर\nमात्रै\nत्यस्तो\nठाउँसारी«गरिने\nछ\n।\nजहाँजहिले\nसम्भव\nहुन्छ,\nयी\nजनताहरूलाई\nठाउँसारी\nगर्नुपर्ने\nकारणहरू\nसमाप्त\nहुने\nबित्तिकै\nनिजहरूको\nपरम्परागत\nभूमिमा\nफर्कन\nपाउने\nअधिकार\nहुनेछ\n।\nत्यसरी\nफर्कन\nसम्भव\nनभएको\nअवस्थामा\nसम्झौतामा\nनिर्धारण\nभए\nबमोजिम\nवा\nयस्तो\nसम्झौता\nनभएको\nअवस्थामा\nउपयुक्त\nकार्यविधिअनुसार,\nयी\nजनताहरूलाई\nसम्पूर्ण\nसम्भावित\nअवस्थाहरूमा\nनिजहरूको\nवर्तमान\n१३\n",
            "\nआवश्यकता\nर\nभावी\nविकासको\nलागि\nव्यवस्था\nगर्न\nउपयुक्त\nर\nकम्तीमा\nनिजहरूले\nपहिले\nओगटेको\nभूमिको\nगुणस्तर\nर\nकानूनी\nहैसियत\nसरहको\nभूमि\nउपलब्ध\nगराइनेछ\n।\nसम्बन्धित\nजनताहरूले\nमौद्रिक\nवा\nजिन्सी\nक्षतिपूर्तिलाई\nप्राथमिकता\nदिएकोमा\nनिजहरूलाई\nउपयुक्त\nजमानतमा\nत्यसरी\nक्षतिपूर्ति\nउपलब्ध\nगराइनेछ\n।\nयसरी\nठाउँसारी\nभएका\nजनताहरूलाई\nत्यसबाट\nहुन\nगएको\nकुनै\nपनि\nहानी\nवा\nनोक्सानी\nबापत\nपूर्ण\nरूपमा\nक्षतिपूर्ति\nउपलब्ध,\nगर्सनेछ.\n।\nधारा\n१७\nसम्बन्धित\nजनताहरूले\nनिजहरूका,”सदस्यहरूलाई\nभूमि\nसम्बन्धी\nअधिकार\nहस्तान्तरण\nगर्न\nस्थापित\nगरेका\nक्रार्यविधिहरूलाई\nसम्मान\nगरिनेछ\n।\nआफ्नो\nसमुदाय\nबाहिर\nनिजुहरूको\nभूमि\nबिक्री\nगर्ने\nवा\nअन्य\nतरीकाले\nहक\nहस्तान्तरण\nगर्ने\"\nनिजहरूको\nसक्षमताका\nसम्बन्धमा\nविचार\nगर्दा\nसम्बन्धित\nजनताहरूसँग\nपरीमर्श\nगरिनेछ\n।\nयी\nजनेताहरूको\nभूमिको\nस्वामित्व\nभोगचलन\nवा\nउपयोग\nप्राप्त\nगर्न\nनिजहरूसँग\nअसम्बन्धित\nव्यक्तिलाई\nयी\nजनताहरूको\nपरम्परा\nवा\nनिजहरूको\nसदस्यले\nकानुन\nनबुझेको\nकारणबाट\nपाउने\nफाइदा\nलिनबाट\nरोक\nलगाइनेछ\n।\n१४\n",
            "\nधारा\n१८\nसम्बन्धित\nजनताहरूको\nभूमिको\nअनधिकृत\nअतिक्रमण\nवा\nभोग\nगरे\nबापत\nकानुनद्वारा\nपर्याप\nदण्ड\nसजायको\nव्यवस्था\nगरिनेछ\nर\nयस्ता\nकसुरहरू\nरोक्न\nसरकारहरूले\nउपायहरू\nअपनाउनेछन्‌\n।\nधारा\n१९\nराष्ट्रिय\nकृषि\nकार्यक्रमहरूले\nदेहायका\nविषयहरूका\nसम्बन्धमी«जनसंख्याको\nअन्य\nक्षेत्रहरूलाई\nप्रदान\nगरिएको\nव्यवहार\nसम्बन्धित\nजनताहरूलाईः\nप्रदान\nगरिएको\nकुरा\nसुनिश्चित\nगर्नेछन्‌\n।\n(क)\nआफ्नो\nसामान्य\nजीवनयापनको\nलागि\nअत्यावश्यक\nकुराहरूको\nवा\nनिजहरूको\nसंख्यामा\nहुने\nसम्भाव्य\nवृद्धिको\nव्यवस्थापन\nगर्न\nआवश्यक\nक्षेत्र\nनभएको\nअवस्थामा\nयी\nजनताहरूलाई\nअधिकतम\nभूमि\nहुने\nव्यवस्था,\n(a)\nयी\nजनताहरूको\nभोगचलनमा\nरहेको\nभूमिको\nविकास\nप्रवद्र्धन\nगर्न\nआवश्यक\nसाधनहरूको\nव्यवस्था\n।\nभाग\n२\nभर्ना\nतथा\nरोजगारीका\nअवस्थाहरू\nधारा\n२०\n१.\nराष्ट्रिय\nकानुन\nर\nनियमहरूको\nसंरचनाभित्र\nरही\nतथा\nसम्बन्धित\nजनताहरूको\nसहयोगमा,\nसरकारहरूले\nसामान्य\nरूपमा\nकामदारहरूको\nहकमा\n१५\n",
            "\nलागू\nहुने\nकानुनहरूबाट\nनिजहरूको\nसंरक्षण\nप्रभावकारी\nरूपले\nनभएको\nहदसम्म\nयस्ता\nजनताहरूसँग\nसम्बन्धित\nकामदारहरूको\nभर्ना\nर\nरोजगारीका\nअवस्थाहरूसँग\nसम्बन्धित\nप्रभावकारी\nसंरक्षण\nसुनिश्चित\nगर्न\nविशेष\nउपायहरू\nअवलम्बन\nगर्नेछन्‌\n।\nसरकारहरूले\nसम्बन्धित\nजनताहरूसँग\nसम्बन्धित\nकामदारहरू\nर\nअन्य\nकामदारहरू\nबीचको\nकुनै\nपनि\nभेदभाव\nरोक्नको\nलागि\nर\nखासगरी\nदेहायका\nकुराहरूका\nसम्बन्धमा\nसम्भव\nहेरेक\nकार्यहरू\nगर्नेछुन्‌ः\n।\n(क)\nदक्ष\nरोजगारी\nलगायत\nरोजगारमा\nप्रवेश\n“रू\nबेढुवा\nतथा\nपदोन्नतिका\nउपायहरू,\n(ख)\nसमान\nमूल्यको\nकामको”\nलागिः\nसंमान\nपारिश्रमिक,\n(ग)\nऔषधोपचार\nर.सीमाजिकै\nसहांयता,\nपेशागत\nसुरक्षा\nर\nस्वास्थ्य,\nसम्पूर्ण\nसामाजिक\nसुरक्षाका\nलाभहरू\nतथा\nपेशागत\nरूपमा\nसम्बन्धित\nअन्य\nकुनै\nषनिषलाभ\nतथा\nआवास,\n(a)\nसँघ,\nसंस्थाको\nअधिकार\nतथा\nकानुनी\nट्रेड\nयुनियन\nगतिविधिहरू\nगर्ने\nसम्पूर्ण\nस्वतन्त्रता\nतथा\nरोजगारदाताहरू\nवा\nरोजगारदाता\nसंस्थाहरूसँग\nसामूहिक\nसम्झौताहरू\nगर्ने\nअधिकार\n।\nअवलम्बन\nगरिएका\nउपायहरूमा\nदेहायका\nकुराहरू\nसुनिश्चित\nगर्ने\nउपायहरू\nसमेत\nसमावेश\nहुनेछन्‌,\n१६\n",
            "(क)\n(ख)\n(ग)\n(घ)\nसम्बन्धित\nजनताहरूसँग\nसम्बन्धित\nकामदारहरू,\nकृषिजन्य\nतथा\nअन्य\nरोजगारीमा\nसंलग्न\nमौसमी,\nआकस्मिक\nर\nआप्रवासी\nकामदारहरू\nलगायत\nश्रम\nठेकेदारहरूले\nरोजगारीमा\nलगाएका\nकामदारहरू\nसमेतले\nराष्ट्रिय\nकानुन\nतथा\nअभ्यासबाट\nसोही\nक्षेत्रमा\nसंलग्न\nअन्य\nत्यस्तै\nकामदारहरूलाई\nप्रदान\nगरिएको\nसंरक्षण\nउपभोग\nगर्ने\nर\nनिजहरूलाई\nश्रम\nकानुन\nअन्तर्गतका\nनिजहरूका\nअधिकार\nतथा\nनिजहरूलाई\nउपलब्ध\nभएका\nउपचारका\nउपायहरूको\nबारेमा\nपूर्ण\nजानकारी\nगराउने\nकुरा,\nयी\nजनतासँग\nसम्बन्धित\nकामदारहरूलाई\nर\nखासगरी\nकिटनाशक\nवा\nअन्य\nविषालु\nपदार्थहरूकी-\nसंसर्ग\nहुने\nअवस्थामा\nनिजहरूको\nस्वास्थ्यको\nलागि,”\nजोखिमपूर्ण\nहुने\nकार्यवातावरणमा\nकाम\nगर्न\nनलगाइने\nकुरा,\nयी\nजनताहरूसँग\nसम्बन्धित\nकामदारहरूलाई\nबधुवा\nश्रम\nal\nFETT\nतिर्न\nनसकेको\nकारणले\nदास\nहुनुपर्ने\nअन्य\nकिसिमको\nकाम\nलगायत\nबलपूर्वकका\nभर्ना\nप्रणालीहरू\nअन्तर्गत\nभर्ना\nनगरिने\nकुरा,\nयी\nजनताहरूसँग\nसम्बन्धित\nकामदारहरूले\nमहिला\nर\nपुरुषका\nलागि\nरोजगारीमा\nसमान\nअवसर\nर\nसमान\nव्यवहार\nउपयोग\nगर्ने\nर\nयौनजन्य\nदुव्र्यवहार\nविरुद्ध\nसंरक्षण\nपाउने\nकुरा\n।\n१७\n",
            "\n४.\nप्रस्तुत\nमहासन्धिको\nयस\nभागका\nव्यवस्थाहरूको\nपालना\nभएको\nकुरा\nसुनिश्चित\nगर्ने\nउद्देश्यले\nसम्बन्धित\nजनताहरूसँग\nसम्बन्धित\nकामदारहरूले\nज्यालादारी\nरोजगारी\nगरेका\nक्षेत्रहरूमा\nपर्याप्त\nश्रम\nनिरीक्षण\nसेवाहरू\nस्थापित\nगर्नेतर्फ\nविशेष\nध्यान\nदिइनेछ\n।\nभाग\n४\nव्यवसायिक\nतालिम,\nहस्तकला\nर\nग्रामीण\nउद्योगहरू\nधारा\n२१\nसम्बन्धित\nजनताका\nसदस्यहरूले\nव्यवसायिक\nतालिमका”\nउपायहरूको\nसम्बन्धमा\nकम्तिमा\nअन्य\nनागरिकहरूले\nपाउने\nसरह\nसमान\nअवैसरहरू\nउपभोग\nगर्नेछन्‌\n।\nधारा\n२२\n१.\nसामान्य\nप्रयोगका\nव्यवासोयिक\nतालिम\nकार्यक्रमहरूमा\nसम्बन्धित\nजनताका\nसदस्यहरूको\nस्वेच्छिक\nसहभागिता\nप्रवर्धन\nगर्ने\nउपायहरू\nअपनाइनेछन्‌\n।\n२.\nसामान्य\n\"प्रयोगका\nव्यवसायिक\nतालिम\nकार्यक्रमहरूले\nसम्बन्धित\nजनताहरूका\nविशेष\nआवश्यकताहरूलाई\nपूरा\nनगरेको\nअवस्थामा\nसरकारहरूले\nयी\nजनताहरूको\nसहभागितामा\nविशेष\nतालिम\nकार्यक्रम\nर\nसुविधाहरूको\nव्यवस्था\nमिलाउनेछन्‌\n।\n३.\nकुनै\nपनि\nविशेष\nतालिम\nकार्यक्रम\nसम्बन्धित\nजनताहरूको\nआर्थिक\nवातावरण,\nसामाजिक\nर\nसाँस्कृतिक\nअवस्था\nतथा\nव्यवहारिक\nआवश्यकतामा\nआधारित\nहुनेछ\n।\nयस\nसम्बन्धमा\nगरिएको\nकुनै\nपनि\nअध्ययन\nयस्ता\nqc\n",
            "\nजनताहरूसँगको\nसहयोगमा\nगरिनेछ\nर\nयस्ता\nकार्यक्रमको\nसंगठन\nर\nसंचालनका\nसम्बन्धमा\nयस्ता\nजनताहरूसँग\nपरामर्श\nगरिनेछ\n।\nसम्भव\nभएको\nअवस्थामा,\nयी\nजनताहरूले\nत्यस्तो\nनिर्णय\nगरेमा\nयस्ता\nविशेष\nतालिम\nकार्यक्रमको\nसंगठन\nर\nसंचालनको\nलागि\nप्रगतिशील\nरूपमा\nजिम्मेवारी\nबहन\nगर्नेछन्‌\n।\nधारा\n२३\nहस्तकला,\nग्रामीण\nर\nसमुदायमा\nआधारित\nउँच्योगाहरू\nतथा\nसम्बन्धित\nजनताहरूको\nनिर्वाहमुखी\nअर्थतन्त्र\nर\nशिकारःखेल्ने/\nमाछा\nमार्ने,\nपासो\nथाप्ने\nर\nजम्मा\nगर्ने\nजस्ता\nपरम्परागत\nक्रियाकलापहरूलाई\nनिजहरूको\nसँस्कृतिको\nसम्बद्र्धन\nतथा\nआर्थिक\nआत्मनिर्भरतो\nविकासमा\nमहत्वपूर्ण\nतत्वहरूको\nरूपमा\nमान्यता\nदिइनेछु।\n।-,सरंकारहरूले\nउपयुक्त\nभएको\nअवस्थामा\nयस्ता\nजनताहरूको\nसहभागितामा\nत्यस्ता\nक्रियाकलापहरू\nसुदृढ\nगरिएको\nर\nप्रवद्र्धन\nगरिएको\n“कुरा\nसुनिश्चित\nगर्नेछन्‌\n।\nसम्बन्धित\nजनताको\nअनुरोधमा,\nसम्भव\nभएको\nअवस्थामा\nत्यस्ता\nजनताको\nपरम्परागत\nप्रविधि\nर\nसाँस्कृतिक\nविशेषताहरू\nतथा\nदिगो\nर\nसमन्यायिक\nविकासलाई\nदृष्टिगत\nगरी\nउपयुक्त\nप्राविधिक\nर\nवित्तीय\nसहायता\nउपलब्ध\nगराइनेछ\n।\n१९\n",
            "\nभाग\nनं\nसामाजिक\nसुस्क्षा\nतथा\nस्वास्थ्य\nधारा\n२४\nसम्बन्धित\nजनताको\nरक्षावरण\nगर्ने\nगरी\nसामाजिक\nसुरक्षा\nसम्बन्धी\nयोजनाहरूको\nविकास\nप्रगतिशिल\nरूपमा\nगरिनेछ\nर\nनिजहरू\nविरुद्ध\nकुनै\nपनि\nभेदभाव\nनगरी\nयस्ता\nयोजनाहरूको\nकार्यान्वयन\nगरिनेछ\n।\nधारा\n२४\n१.\nसरकारहरूले\nसम्बन्धित\nजनताहरूलाई\nTala\nस्वास्थ्य\nसेवाहरू\nउपलब्ध\nभएको\nसुनिश्चित\nगर्ने\nवा\nनिजहरूले,\nशारीरिक\nतथा\nमानसिक\nस्वास्थ्यको\nउच्चतम\nउपलब्ध\nस्तर\nउपभोग\nगर्न\nसक्ने\nगरी\nनिजहरूको\nआफ्नै\nजिम्मेवारी\nर\nनियन्त्रण\nअन्तर्गत\nयस्ता\nसेवाहरू\nतय\nगरी\nउपलब्ध\nगराउन\nनिजहरूलाई\nस्रोतहरू\nउपलब्ध\nगराउनेछन्‌\n|\n२.\nस्वास्थ्य\nसेवाहरू\nसम्भव\nभएसम्म\nसमुदायमा\nआधारित\nहुनेछन्‌\n।\nसम्बन्धित\nजनताहरूको\nसहयोगमा\nयस्ता\nसेवाहरूको\nतर्जुमा\nगरी\nसंचालन\nगरिनेछ\nर\nयस्ता\nसेवाहरूले\nनिजहरूको\nआर्थिक,\nभौगोलिक,\nसामाजिक\nर\nसाँस्कृतिक\nअवस्था\nतथा\nनिजहरूको\nनिरोधात्मक\nहेरचाह,\nउपचारात्मक\nअभ्यास\nर\nऔषधिलाई\nध्यान\nदिनेछन्‌\n।\n२०\n",
            "\n३.\nस्वास्थ्य\nउपचार\nप्रणालीले\nस्थानीय\nसमुदायका\nस्वास्थ्यकर्मीहरूको\nतालिम\nर\nरोजगारीलाई\nप्राथमिकता\nदिने\nर\nस्वास्थ्य\nउपचार\nसेवाका\nअन्य\nतहहरूसँग\nसवल\nसम्बन्ध\nकायम\nराख्दै\nप्राथमिक\nस्वास्थ्य\nसेवामा\nजोड\nदिनेछ\n।\n४.\nयस्ता\nस्वास्थ्य\nसेवाहरूको\nव्याख्या\nगर्दा\nमुलुकमा\nअपनाइएका\nअन्य\nसामाजिक,\nआर्थिक\nर\nसाँस्कृतिक\nउपायहरूसँग\nसमन्वय\nगरिनेछ\n।\nभाग\n६\nशिक्षा\nतथा\nसंचार\nमाध्यम्‌\nधारा\n२६\nसम्बन्धित\nजनताका\nसदस्यहरूलाई\nकम्तीमा\nराष्ट्रिय\nसमुदायका\nअन्य\nजनतासँग\nसमान\nआधारमा\nसबै\nतहमा\nशिक्षा.हासिल\nगर्ने\nअवसर\nउपलब्ध\nभएको\nकुरा\nसुनिश्चित\nगर्न\nउपायहरू\nअपनाइनेछुन्‌\n|\nधारा\n२७\n१.\nसम्बन्धित\nजनताको\nलागि\nशैक्षिक\nकार्यक्रम\nर\nसेवाहरू\nत्यस्ता\nजनताका\nविशेष\nआवश्यकताहरूलाई\nसम्बोधन\nगर्न\nनिजहरूसँगको\nसहयोगमा\nविकास\nर\nकार्यान्वयन\nगरिनेछ\nर\nत्यस्ता\nकार्यक्रम\nर\nसेवाहरूले\nनिजहरूको\nइतिहास,\nज्ञान\nर\nप्रविधि,\nमूल्य\nप्रणाली\n(भ्यालु\nसिष्टम)\nर\nउत्तरोत्तर\nसामाजिक,\nआर्थिक\nर\nसाँस्कृतिक\nआकांक्षाहरूलाई\nसमेट्नेछन्‌\n।\n२.\nसक्षम\nअधिकारीले\nउपयुक्तता\nअनुसार\nयस्ता\nजनताका\nलागि\nयस्ता\nकार्यक्रमहरूको\nसंचालनको\nलागि\nप्रगतिशील\nरूपमा\nजिम्मेवारी\nहस्तान्तरण\n4\n",
            "\nगर्ने\nउद्देश्यले\nशैक्षिक\nकार्यक्रमहरूको\nतर्जुमा\nर\nकार्यान्वयनका\nसम्बन्धमा\nसम्बन्धित\nजनताका\nसदस्यहरूलाई\nतालिम\nदिइएको\nर\nत्यसमा\nनिजहरूको\nसंलग्नता\nरहेको\nसुनिश्चित\nगर्नेछन्‌\n।\nयसका\nअतिरिक्त\nसरकारहरूले\nआफ्नो\nशैक्षिक\nसंस्था\nतथा\nसुविधाहरू\nस्थापित\nगर्ने\nयी\nजनताको\nअधिकारलाई\nमान्यता\nदिनेछन्‌\n।\nतर\nयस्ता\nसंस्थाहरूले\nयी\nजनताहरूसँग\nपरामर्श\nगरी\nसक्षम\nअधिकारीबाट\nस्थापित\nन्यूनतम\nमापदण्डहरू\nपूरा\nगरेको\nहुनुपर्दछ\n।\nयस\nप्रयौजुनेका\nलागि\nउपयुक्त\nस्रोतहरू\nउपलब्ध\nगराइनेछ\n।\nधारा\n२८\nसम्बन्धित\nजनताका\nबालबालिकालाई\nव्यवहारिक\nभएसम्म\nनिजहरूको\nआफ्नै\nमातृभाषा\nवा\nनिंजहरूकी\nसमूहबाट\nसबभन्दा\nबढी\nबोलिने\nभाषामा\nपढ्न\nर\nलेख\nसिकाइनेछ\n।\nयो\nव्यवहारिक\nनभएमा,\nसक्षम\nअधिकारीहरूले\nयो\nउद्देश्य\nहासिल\nगर्ने\nउपायहरू\nअपनाउने\nअभिप्रायले\nयस्ता\nजनतासँग\nपरामर्श\nगर्नेछन्‌\n।\nयी\nजनतालाई\nमुलुकको\nराष्ट्रिय\nभाषा\nवा\nमुलुकको\nकुनै\nएक\nऔपचारिक\nभाषामा\nसहज\nढंगले\nबोल्न\nअवसर\nप्राप्त\nभएको\nकुरा\nसुनिश्चित\nगर्न\nपर्या\nउपायहरू\nअपनाइनेछन्‌\n।\nसम्बन्धित\nजनताका\nमातृभाषाको\nसंरक्षण,\nविकास\nर\nअभ्यास\nतथा\nप्रवद्र्धन\nगर्ने\nउपायहरू\nअपनाइनेछन्‌\n।\n२२\n",
            "\nधारा\n२९\nनिजहरूको\nआफ्नै\nसमुदायमा\nर\nराष्ट्रिय\nसमुदायमा\nपूर्ण\nरूपले\nतथा\nसमान\nआधारमा\nसहभागी\nहुन\nसम्बन्धित\nजनताका\nबालबालिकालाई\nसहयोग\nगर्ने\nसामान्य\nज्ञान\nर\nसीप\nउपलब्ध\nगराउनु\nनै\nयी\nजनताका\nलागि\nशिक्षाको\nलक्ष्य\nहुनेछ\n।\nधारा\n३०\n१.\nसरकारहरूले\nसम्बन्धित\nजनताको\nपरम्परा\nर\n“सँस्कृति\nअनुरूपका\nउपायहरूद्वारा\nतथा\nखासगरी\nश्रम,\nआर्थिक\naay,\nशिक्षा\nर\nस्वास्थ्य\nसम्बन्धी\nकुराहरू\nसामाजिक\nकल्याण\nसम्बन्धी«निजहरूका\nअधिकार\nतथा\nकर्तव्यहरू\nर\nयस\nमहासन्धिबाट,\nनिसृत\nनिजहरूका\nअधिकारहरूका\nसम्बन्धमा\nनिजहरूलाई\nजानकारी\nगराउने\nउपायहरू\nअपनाउनेछन्‌\n।\n२.\nआवश्यक\nभएमा\nलिखित\n«अनुवादको\nमाध्यमबाट\nतथा\nयस्ता\nजनताका\nभाषाहरूमा\nआम\n,संचारको\nप्रयोग\nमार्फत\nयो\nकार्य\nगरिनेछ\n।\nधारा\n३१\nराष्ट्रिय\nसमुदायका\nसबै\nसमूहहरू\nर\nखासगरी\nसम्बन्धित\nजनतासँग\nनिकटतम\nप्रत्यक्ष\nसम्पर्क\nभएका\nसमूहहरूबीच\nयस्ता\nसमूहहरूले\nयी\nजनताका\nसम्बन्धमा\nराख्सक्ने\nपूर्वाग्रहहरू\nउन्मुलन\nगर्ने\nउद्देश्यले\nशैक्षिक\nउपायहरू\nअपनाइने\nछ\n।\nइतिहासका\nपाठ्यपुस्तक\nर\nशैक्षिक\nसामग्रीहरूले\nयस्ता\nजनताका\nसमाज\nतथा\n२३\n",
            "\nसँस्कृतिहरूको\nस्वच्छ,\nयथार्थपरक\nर\nजानकारीमूलक\nतस्वीर\nउपलब्ध\nगराएको\nसुनिश्चित\nगर्ने\nप्रय्\nगरिनेछ\n।\nभाग\n७\nसीमा\nवारपारको\nसम्पर्क\nर\nसहयोग\nधारा\n३२\nआर्थिक,\nसामाजिक,\nसाँस्कृतिक,\nआध्यात्मिक\nर\nवातावरणीय\nक्षेत्रहरूमा\nगरिने\nक्रियाकलापहरू\nलगायतका\nक्षेत्रमा\nसीमा\nवारिपारिका\nआदिवासी\nतथा\nजनजातिहरू\nबीचको\nसम्पर्क\nर\nसहयोग\nसहज\nबनाउन\nसरकारहँरले-अन्तर्राष्ट्रिय\nसम्झौताहरू\nसमेतका\nउपयुक्त\nउपायहरू\nअपनाउने\nछन्‌\n।\nभाग्‌\n5\nप्रशासन\nधारा\n३३\n१.\nयस\nमहासन्धिमा\nसमेटिएका\nकुराहरूको\nलागि\nजिम्मेवार\nसरकारी\nअधिकारीले\"\nसम्बन्धित\nजनतालाई\nप्रभाव\nपार्ने\nकार्यक्रमहरू\nसंचालन\nगर्ने\nविद्यमान\nनिकायहरू\nवा\nअन्य\nउपयुक्त\nसंयन्त्रहरूले\nत्यस्ता\nनिकाय\nर\nसंयन्त्रलाई\nसुम्पिएका\nकामहरू\nउपयुक्त\nकिसिमले\nसम्पन्न\nगर्न\nआवश्यक\nसाधन\nत्यस्ता\nनिकाय\nर\nसंयन्त्रमा\nरहेको\nकुरा\nसुनिश्चित\nगर्नेछन्‌\n।\n२.\nयस्ता\nकार्यक्रमहरूमा\nदेहायका\nकुराहरू\nसमावेश\nहुनेछन्‌\n।\n२४\n",
            "\n(क)\nसम्बन्धित\nजनताको\nसहयोगमा\nयस\nमहासन्धिमा\nव्यवस्था\nभएका\nउपायहरूको\nलागि\nयोजना\nतर्जुमा,\nसमन्वय,\nकार्यान्वयन\nर\nमूल्याङ्कन\nगर्ने,\n(ख)\nसम्बन्धित\nजनताको\nसहयोगमा\nसक्षम\nनिकायहरू\nसमक्ष\nकानुनी\nतथा\nअन्य\nउपायहरू\nप्रस्ताव\nगर्ने\nर\nअपनाइएका\nउपायहरूको\nप्रयोगको\nसुपरीवेक्षण\nगर्ने\n।\nभाग\n९\nसामान्य\nप्रावधानहरू\nधारा\n३४\nप्रत्यक\nमुलुकको\nविशिष्ट\nअवस्थाहरूलाई”,\nदृष्टिगत\nगर्दै\nयस\nमहासन्धिलाई\nकार्यान्वयन\nगर्ने\nउपायहरूको\nप्रकृति«र-क्षेत्र'लचिलो\nकिसिमले\nनिर्धारण\nगरिनेछ\n।\nधारा\n३२\nयस\nमहासन्धिको\n“द्यंबस्थाहरूको\nप्रयोगले\nअन्य\nमहासन्धि\nतथा\nसिफारिश,\nअन्तर्राष्ट्रिय\nलिखत,\nसन्धि\nवा\nराष्ट्रिय\nकानुन,\nनिर्णय,\nपरम्परा\nवा\nसम्झौताहरू\nबमोजिम\nजनताका\nअधिकार\nतथा\nलाभहरू\nउपर\nप्रतिकुल\nप्रभाव\nपार्ने\nछैन\n।\nभाग\n१०\nअन्तिम\nप्रावधानहरू\nधारा\n३६\nयस\nमहासन्धिले\nआदिवासी\nतथा\nजनजाति\nसम्बन्धी\nमहासन्धि,\n१९५७\nलाई\nसंशोधन\nगरेको\nछ।\n२४\n",
            "\nधारा\n३७\nयो\nमहासन्धिको\nअनुमोदन\nगरिएको\nऔपचारिक\nलिखत\nदर्ता\nगर्नको\nलागि\nअन्तर्राष्ट्रिय\nश्रम\nकार्यालयका\nमहानिर्देशक\nसमक्ष\nपठाइने\nछ\n।\naT\n3S\n१.\nमहानिर्देशक\nसमक्ष\nअनुमोदनको\nलिखत\nदर्ता\nगराएका\nअन्तर्राष्ट्रिय\nश्रम\nसंगठनका\nसदस्यहरूको\nहकमा\nमात्र\nयो\nमहासन्धि\nबन्धनकारी\nहुनेछ\n।\n२.\nमहानिर्देशक\nसमक्ष\nदुई\nसदस्यहरूको\nअनुमोदनको\n\"लिखत\nदर्ता\nभएको\nमितिले\nबाह्र\nमहिनादेखि\nयो\nमहासन्धि\nप्रारम्भ\nहुनेछ\n।\n३.\nत्यसपछि,\nयो\nमहासन्धिको\nअनुमीदनेको\nलिखत\nदर्ता\nगराउने\nसदस्यको\nहकमा\nत्यसरी\nदर्ता\nगराएको\n«मितिले-बाह\nमहिनापछि\nप्रारम्भ\nहुनेछ\n।\nधारा\n३९\n१.\nयो\nमहासन्धिको\nअनुमोदन\nगरको\nसदस्यले\nयो\nमहासन्धि\nप्रारम्भ\nभएको\nमितिले'\nशुरुको\nदश\nवर्ष\nसमाप्त\nभएपछि\nअन्तर्राष्ट्रिय\nश्रम\nकार्यालयका\nमहानिर्देशक\nसमक्ष\nदर्ताको\nलागि\nसूचना\nप्रेषण\nगरी\nयो\nमहासन्धि\nपरित्याग\nगर्न\nसक्नेछ\n।\nत्यसरी\nगरिएको\nपरित्याग\nसूचना\nदर्ता\nभएको\nमितिले\nएक\nवर्षसम्म\nलागू\nहुनेछैन\n|\n२.\nयो\nमहासन्धि\nअनुमोदन\nगर्ने\nर\nयस\nधारामा\nव्यवस्था\nभए\nबमोजिमको\nपरित्यागको\nअधिकार\nअघिल्लो\nप्रकरणमा\nउल्लिखित\nदश\nवर्षको\nअवधि\n२६\n",
            "\nसमाप्त\nभएपछिको\nवर्षभित्र\nप्रयोग\nनगर्ने\nप्रत्यक\nसदस्यको\nहकमा\nयो\nमहासन्धि\nदश\nवर्षको\nअर्को\nअवधिसम्म\nबन्धनकारी\nहुनेछ\nर\nत्यसपछि\nत्यस्तो\nसदस्यले\nयस\nधारामा\nउल्लिखित\nशर्तहरू\nअन्तर्गत\nदश\nवर्षको\nप्रत्येक\nअवधि\nसमाप्त\nभएपछि\nयो\nमहासन्धि\nपरित्याग\nगर्न\nसक्नेछ\n।\nधारा\n४०\nअन्तर्राष्ट्रिय\nश्रम\nकार्यालयको\nमहानिर्देशकले\nसंगठनका\nसदस्यहरूले\nसम्प्रेषण\nगरेका\nसबै\nअनुमोदन\nर\nपरित्यागहरूको\nदै्ताकी'\nसूचना\nअन्तर्राष्ट्रिय\nश्रम\nसंगठनका\nसबै\nसदस्यहरूलाई\nदिनेछ\nI\nमहानिर्देशकले\nसंगठनका\nसदस्यहरूलाई\n“निज\nसमक्ष\nपठाइएको\nदोस्रो\nअनुमोदनको\nदर्ताको\nजानकारी\nदिँदा\nसो\nमितिसम्म\nयो\nमहासन्धि\nलागू\nहुने\nकुरामा\nसंगठनका\nसदस्यहरूको\nध्यानाकर्षण\nगराउनेछ\n।\nधारा\n४१\nअन्तर्राष्ट्रिय\nश्रम\n\"कार्यालयका\nमहानिर्देशकले\nयस\nअघिका\nधाराहरूको\nव्यवस्था\nबमोजिम\nआफू\nसमक्ष\nदर्ता\nभएका\nअनुमोदनहरू\nर\nपरित्यागका\nसबै\nकार्यहरूको\nसम्पूर्ण\nविवरण\nदर्ताको\nलागि\nसंयुक्त\nराष्ट्र\nसंघको\nवडापत्रको\nधारा\n१०२\nअनुसार\nसंयुक्त\nराष्ट्र\nसंघको\nमहासचिवलाई\nदिनेछ\n।\nधारा\n४२\nआफूले\nआवश्यक\nठानेका\nबखत\nअन्तर्राष्ट्रिय\nश्रम\nकार्यालयको\nसंचालक\nनिकायले\nयस\nमहासन्धिको\nकार्यान्वयन\nसम्बन्धी\nप्रतिवेदन\nमहासम्मेलनमा\nप्रस्तुत\nगर्ने\nर\nयस\n२७\n",
            "\nमहासन्धिका\nआंशिक\nवा\nपूर्ण\nसंशोधनको\nप्रश्न\nसम्मेलनको\nकार्यसूचीमा\nराख\nवाञ्छनीय\nभए\nवा\nनभएको\nएकिन\nगर्नेछ\n।\nधारा\n४३\n१.\nसम्मेलनले\nयो\nमहासन्धिलाई\nपूर्ण\nवा\nआंशिक\nरूपमा\nसंशोधन\nगरी\nनयाँ\nमहासन्धि\nस्वीकार\nगरेमा,\nनयाँ\nमहासन्धिले\nअन्यथा\nव्यवस्था\nगरेकोमा\nबाहेक,\n(क)\nकुनै\nसदस्यबाट\nसंशोधन\nगर्ने\nनयाँ\nमहासन्धि\nअनुमोदन\nभएमा\nसंशोधन\nगर्ने\nनयाँ\nमहासन्धि\nप्रारम्भ»\nहुँदाका\nबखत\nउपर्युक्त\nधारा\n३९\nमा\nजुनसुकै\nकुरा\nलेखिएको\nभए\nतापनि\nयो\nमहासन्धि\nतुरुन्तै\nविधिवत\nपरित्याग\nगरिएको\nमानिनेछ\n।\n(a)\nसंशोधन\nगर्ने\nनयाँ”\nमहासन्धि\nप्रारम्भ\nभएको\nमितिदेखि\nयो\nमहासन्धि\nसदस्यहरूबाट\nअनुमोदन\nहुनका\nलागि\nखुला\nरहने\nछैन\n।\n२.\nयो\nमहार्सन्धि«\nअनुमोदन\nगरेका\nतर\nसंशोधन\nगर्ने\nमहासन्धि\nअनुमोदन\nनगरेका-'सर्दस्यहरूको\nहकमा\nकुनै\nपनि\nअवस्थामा\nयो\nमहासन्धि\nवर्तमान\nस्वरूप\nर\nअन्तरवस्तुमा\nनै\nलागू\nरहनेछ\n।\nघारा\n४४\nप्रस्तुत\nमहासन्धिका\nअंग्रेजी\nर\nफ्रान्सिली\nभाषाका\nप्रतिहरू\nसमान\nरूपमा\nआधिकारिक\nरहेका\nछन्‌\n।\nRS\n"
        ]
    }
]