[
    {
        "title": "थारु आयोग ऐन, २०७४",
        "page_count": 12,
        "filename": "थारु_आयोग_ऐन,_२०७४.pdf",
        "ocr_time": "24.234285354614258 sec",
        "pages": [
            "थारु आयोग ऐन २०७४प्रमाणीकरण मिति२०७४ | ६| २९संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९संवत् २०७४ सालको ऐन नं. २७संस्कृतिको पहिचान, हक हितको संरक्षण र सम्वर्द्धन तथा समुदायको इतिहासर प्रस्तावन थारुसमुदायको सशक्तीकरण गर्नको लागि थारु आयोगको सम्बन्धमा व्यवस्था गन थारु आवश्यकरवाञ्छनीय भएकोलेनेपालको संविधानको धारा २९६ को उपधारा (१ बमोजिमको व्यवस्थापिका संसदले योबनाएको छपरिच्छेद -प्रारम्भिक८१ ) यस ऐनको नाम श्थारु आयोग ऐन २०७४ रहेको छ संक्षिप नाम र प्ररम्भ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा२अध्यक्ष  भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ र सो शब्दले कार्यवाहकक /अध्यक्षलाई समेत जनाउंछआयोग२ भन्नाले संविधानको धारा २६३ बमोजिमको थारु आयोग सम्झनुखपछतोकिए तोकिएको  अन्तर्गत   बनेको बमोजिम  भन्नालेऐन यस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
            "आयोगको   सिफारिसमा   नेपाल सरकारले भन्नले स्थारु घसमुदाय  थारुपरिभाषित गरेको आदिवासी थारु समुदाय सम्झनु पर्छ\"सदस्य\" भन्नाले आयोगको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाईसमेत जनाउंछ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छपरिच्छेद २अध्यक्ष तथा सदस्यको योग्यता तथा पद रिक्त हने अवस्थादेहायको व्यक्ति आयोगको अध्यक्ष तथा सदस्यको पदमा सदस्यको योग्यतअध्यक्ष तथा ३नियुक्त हुन योग्य हुनेछकम्तीमा दश वर्ष थारु समुदायको हक हितको संरक्षण सम्वर्द्धन तथा थारुकसमुदायको सशक्तीकरण विकास मानव अधिकारको क्षेत्रमा महत्वपूर्णवयोगदान पुध्याएको थारु समुदायको व्यक्ति,मान्यता प्राप्त विश्वविद्यालयबाट स्नातक उपाधि हासिल गरेको,नियुक्त हुंदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको, ग)पैंतालीस वर्ष उमेर पूरा भएको (घ)नैतिक चरित्र भएकोेउच्चपद रिक्त हने अवस्था देहायको अवस्थामा आयोगका अध्यक्ष वा सदस्यको पद रिक्त कुनैहुनेछदिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामा (क)निजको उमेर पैंसठ्ठी वर्ष पूरा भएमा, ख)ग) बमोजिमको पदावधि समाप्त भएमा, संविधानको धारा २६३ को उपधारा (३निजको विरुद्ध संविधानको धारा १०१ बमोजिम महाभियोगको प्रस्ताव पारित घ)भएमा,",
            "शरीरिक वा मानसिक अस्वस्थताका कारण सेवामा रही कार्य सम्पादन गर्नभनी   संवैधानिक परिषद्को सिफारिस   बमोजिम असमर्थ रहेको राष्ट्रपतिलेपदमुक्त गरेमा,निजको मृत्यु भएमाच /नियुक्त अध्यक्ष तथा सदस्यको पुनः नियुक्ति हुन सक्ने आयोगमा पुनः नियुक्ति हुन नसक्ने+ .छैन |सदस्यलाई अध्यक्षको पदमा नियुक्ति गर्न सकिनेछ र त्यस्तो सदस्य अध्यक्षकोतरनियुक्त भएमा निजको पदावधि गणना गर्दा सदस्य अवधिलाई समेत जोडीभएको पदमगरिनेछगणनअन्य सरकारी सेवमा नियक्ति सदस्य भइसकेको व्यक्ति हन नसक्ने अन्यअध्यक्ष वसरकारी सेवामा नियुक्तिका लागि ग्राह्य हुने छैनकुनै राजनीतिक पदमा कुनै विषयको अनुसन्धान जाचबुझ वा छानबिनतर वकुनै विषयको अध्ययन वा अन्वेषण गरी राय मन्तव्य वा सिफारिस पेश गर्ने कुनै पदमावनियुक्त भई काम गर्न यस दफामा लेखिएको कुनै पुऱ्याएको मानिने छैन | कुरालेबधापरिच्छेद ३आयोगको काम कर्तव्य र अधिकारआयोगको काम कर्तव्य र अधिकार आयोगको काम कर्तव्य र अधिकार देहाय बमोजिम७हुनेछसमुदायको समग्र स्थितिको अध्ययन गरी तत्सम्बन्धमा गर्नु पर्ने नीतिगतक थारुकानूनी र संस्थागत सुधारका विषयमा नेपाल सरकार समक्ष सिफारिस गर्नेसमुदायको हक हितको संरक्षण समुदायको र सम्वर्द्धन तथा त्यस्तोथारुसशक्तीकरणका लागि राष्ट्रिय नीति तथा कार्यक्रम तर्जुमा गरी कार्यान्वयनकानेपाल सरकार समक्ष सिफारिस गर्नेल",
            "सम्वर्द्धन तथा त्यस्तो समुदायको समुदायको हक हितको संरक्षणर थारुसशक्तीकरणका सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमा कार्यान्वयनभए नभएको विषयमा अध्ययन अनुसन्धान गरी प्रभावकारी कार्यान्वयन गर्ननेपाल चाल्नु पर्ने कदमका सम्बन्धमा सरकारलाई सुझाव दिनेसमुदायको हक हितको संरक्षण सम्वर्द्धन तथा त्यस्तो समुदायकोर थारुकानून   नीतिगत संस्थागत सशक्तीकरणका भइरहेकासम्बन्धम तथनेपाल सरकारलाई सुझाव दिने व्यवस्थामा गर्नु पर्ने सुधारका सम्बन्धमासमुदायसंग सम्बन्धित नीति तथा कार्यक्रम कार्यान्वयनको समीक्षा,थारुअनुगमन तथा मूल्याङ्कन गर्नेदिएका आयोगले गरेका  सिफारिस सुझाव   कार्यान्वयनकोसम्बन्धम वअनुगमन गर्ने वा गराउनेसमुदायभित्र आर्थिक पछाडि परेका व्यक्तिको वा सामाजिकरूपम थारुसशक्तीकरणको लागि विशेष कार्यक्रम तर्जुमा गरी कार्यान्वयन विकास~नेपाल सरकार समक्ष सिफारिस गर्नेलिपि, संस्कृति इतिहास, परम्परा, साहित्य कलाको समुदायकोथारु भषभाषा, लिपि, संस्कृति इतिहास परम्परा, गरी त्यस्तोअध्ययन अनुसन्धानविकासको लागि कार्यक्रम तर्जुमा गरी नेपाल साहित्य कलाको संरक्षण7नेपा  सरकारलाई सिफारिस गर्नेसमुदायको हक हितको संरक्षण सम्वर्द्धन तथा त्यस्तो समुदायको झ।थारु 7सशक्तीकरणको लागि चेतनामूलक कार्यक्रम सञ्चालन गर्नेअन्धविश्वास तथा सबै प्रकारको शोषणको थारु समुदायमा विद्यमान कुरीतिसमुदायको सशक्तीकरणको लागि कार्यक्रम तर्जुमा गरी अन्त्य गरीथारुनेपाल सरकारलाई सिफारिस गर्ने",
            "थारु समुदायमा रहेका परम्परागत सीप प्रविधि र विशिष्ट ज्ञानको संरक्षण रप्रवद्र्धन गरी व्यावसायिक प्रयोगमा ल्याउन सहयोग गर्नेथारु समुदायको सम्बन्धमा नेपाल पक्ष भएकोे अन्र्तराष्ट्रिय सन्धि सम्झौतारनेपाल कार्यन्वयन भए नभएको अनुगमन गरी सरकारलाई कार्यान्वयनकोआवश्यक सिफारिस गर्ने वा सुझाब दिनेसमुदायको अधिकार उलङ्घन गर्ने व्यक्ति वा संस्थाका विरुद्ध उजुरीथारुसङ्कलन गरी सो उपर छानविन तथा तहकिकात गर्न सम्बन्धित निकायमासिफारिस गर्नेविस्तृत समुदायको पहिचानका सम्बन्धमा अध्ययन र अनुसन्धान गरीथारुसूचीकृत गर्न नेपाल सरकारलाई सिफारिस गर्नेथरसमुदायको भौतिक, अभौतिक संस्कृति संरक्षणसम्वर्द्धनका ल थारु 7जीवित सङ्ग्रहालय स्थापना र परिचालनका लागि नीति तथा कार्यक्रम तर्जुमानेपाल सरकारलाई सिफारिस गर्ने र कार्यान्वयनका लागिसमुदायको उदगम् स्थलको खोज अनुसन्धान गरी त्यस्ता पुरातात्विकथारुर सम्वर्द्धन गर्न नेपाल ऐतिहासिक संरचना, वस्तु र स्थलहरूको संरक्षणसरकारलाई सिफारिस गर्नेहक हितको संरक्षण सम्वर्द्धन समुदायको सशक्तीकरणका लागथारु 7नेप्नानेपाल गर्ने   चेतनामूलक संस्थाहरूलेसरकार सङ्घ सञ्चलन 7 अन्यकार्यक्रमहरूको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्नेआयोगका अध्यक्ष, सदस्य तथा कर्मचारीको लागि आचारसंहिता बनाई लागू\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "स्वीकृत आयोगको वार्षिक योजना र कार्यक्रम गर्नेध /आयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवैधानिक राय परामर्श लिन सक्ने८निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग समन्वय गर्न तथा परामर्श गर्न वा रायलिन सक्नेछआयोगले यो ऐन र प्रचलित सङ्घीय कानून बमोजिम सम्पादन विशेषज्ञको सेवा लिन सक्नेपर्ने कुनै आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन नसक्ने भएमा त्यसकोकमप्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछखुलाई कारणसमिति वा कार्यदल गठन गर्न सक्ने (१ ) आयोगसंग सम्बन्धित कुनै विशेष प्रकृतिको१०.कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल%गठन गर्न सक्नेछ(२ ) उपदफा (१) बमोजिमको समिति वा कार्यदलको काम वा कार्यक्षेत्रगत शर्तत्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछउपदफा ८१ बमोजिम समिति गठन गर्दा संविधानमा व्यवस्था वा कार्यदल (३पर्नेछ समानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु भए बमोजिमआवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले११. समन्वय व तथसार्वजनिक संस्थासंग आवश्यक समन्वय तथा सहकार्य गर्न सक्नेछपरिच्छेद -४नेपा आयोगको कार्य सञ्चालनआयोगको कार्यालय आयोगको कार्य सञ्चालनको लागि काठमाडों उपत्यकामा आयोगको (११२.कार्यालय रहनेछ(२   आयोगले अनुसार   प्रदेश तहमा  समेत कार्यालय गनआवश्यकता स्थपनसक्नेछ",
            "बैठक (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको आयोगको१३.निर्णय बमोजिम हुनेछआयोगको बैठक आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय र स्थानमा(२बस्नेछआयोगको सचिवले आयोगको बैठक बस्ने मिति, समय र स्थान तोकी बैठकमा८३हुने विषयसूची सहितको सूचना बैठक बस्ने समयभन्दा साधारणतया अठ्चालीसछलफलपर्नेछ घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनुबैठकमा कुनै सदस्यले उपदफा छलफल हुने विषयसूचीमा ८३   बमोजिम(४ /उल्लिखित विषयको अतिरिक्त अन्य कुनै विषयमा छलफल गराउन चाहेमा त्यसरी छलफलचाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगावैत्यसरी सूचना प्राप्त हुनासाथ आयोगको सचिवले त्यसको आयोगको सचिवलाई दिनु पर्नेछजानकारी सबै सदस्यलाई दिनेछ र सो विषय आयोगको बैठकको कार्यसूचीमा परेकोमानिनेछजुनसुकै कुरा  लेखिएको भए तापनि आयोगको(५ ३  र (४ उपदफा मबैठकमा उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा पनिछलफलनिर्णय गर्न सकिनेछआयोगमा पचास प्रतिशतभन्दा बढी सदस्य उपस्थित (६ रहेकातत्कल कयमभएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले गर्नेछ८) आयोगको निर्णय बहुमतद्वारा हुनेछ मत बराबर भएमा अध्यक्षले निर्णायक7दिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९अध्यक्ष तथसदस्यको दस्तखत गराई राख्रेछ",
            "१०) नेपाल निजामती सेवाको राजपत्रांकित प्रथम श्रेणीको अधिकृतले आयोगकोगर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको वरिष्ठतम्सचिवको रुपमा कमगर्नेछ कर्मचारीले आयोगको सचिव भई काम८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिमहुनेछस्वार्थ बाझिएमा निर्णय प्रकृयामा आयोगमा   विचाराधीन विषयमा कुनै१४. भग नहन लनआयोगको कुनै सदस्यको हित सरोकार वा निजको नजिकको नातेदार वा स्वार्थ रहेकोप्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्वजानकारी दिईत्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन१५ . अध्यक्ष रकार्यवाहक भई काम गर्ने कुने कारणवश अध्यक्षको पद रिक्त भएमा,  निज संविधानको१६.आफ्नो पदको कार्यसम्पादन गर्न नपाउने भएमा, को उपधारा  ६ बमोजिम धारा १०९विदेश गएकोमा दिनभन्दा  बढी समयसम्म बिदामा रहेकोमा आयोगकोभ्रमणम व सातगर्नेछ बरिष्ठतम् सदस्यले आयोगको कार्यवाहक अध्यक्ष भई कामकुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र आयोगको काम कारबाहीमा बाधा नपर्ने१७.आयोगको काम कारबाहीमा बाधा पर्ने छैनपरिच्छेद ५विविध\nनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको",
            "(१ ) आयोगको आयोगको कर्मचारी सङ्गठनात्मक   संरचना सङ्गठनत्मक संरचना१८. र <स्वीकृत नेपाल कर्मचारीको दरवन्दी गरे बमोजिम हुनेछ सरकारलेआयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२गराउनेछउपलब्धदेहाय आयोगको अध्यक्ष तथा सदस्यले पदीय मर्यादा तथ आचरण पालना गर्न पर्ने (९१९.बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछहक, हितको समुदायको समुदायको संरक्षण गर्न सम्वद्धन थारुर थारु तथासशक्तीकरणको   लागि स्वतन्त्र निष्पक्ष इमान्दारीपूर्वक आफ्नो पदीय दायित्वरनिर्वाह गर्नेविभिन्न जातजाति, समुदाय तथा सम्प्रदाय बीचको सम्बन्धमा खलल पर्ने कुनै काम\nआयोगका अध्यक्ष तथा सदस्यले यो ऐन वा प्रचलित सङ्घीय कानून बमोजिमको(२^6पर्नेछ पदीय आचरणको पालना गर्नुआयोगले आफ्नो कार्य सम्पादनको सिलसिलामा काम कारबहीमा सहयोग गर्न पर्ने कुनै२०.माग गरेमा त्यस्तो सहयोग पदाधिकारीको सहयोग उपलब्ध गराउनु त्यस्तो निकयवनिकाय वा पदाधिकारीको कर्तव्य हुनेछकुनै   निकाय कार्यान्वयनका लागि लेखी पठाउन सक्ने वा पदाधिकारीले आयोगलाई२१.आवश्यक   सहयोग आयोगले   सहयोगको लागि त्यस्तो निकायउपलब्ध नगरएम वअधिकारीको तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ(१ ) आयोगले आफूले गरेको काम कारबाहीको वार्षिक प्रतिवेदन आर्थिक वार्षिक प्रतिवेदन२२.मितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछ वष समाप्तभएकोेदेहायका बमोजिमको वार्षिक प्रतिवेदनमा अन्य विषयको अतिरिक्त उपदफा (१(२विषय समेत समावेश गर्नु पर्नेछ",
            "आयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा लागत खर्चनेपाल कुनै निकायलाई दिएको सिफारिस तथा आयोगलेसरकार व अन्यसुझावको विवरणखण्ड (ख) बमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था,गआयोगको आर्थिक तथा भौतिक स्रोत साधन तथा त्यसको उपयोगको अवस्थायस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका सम्बन्धमा गरिएकोकारबाहीको विवरणअन्य कमनेपाल सरकारसंग सम्पर्क राख्दा *सङ्घीय मामिला आयोगले नेपाल सरकारसंग सम्पर्क२३.0तथा सामान्य प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछआयोगले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अधिकार प्रत्ययाजन२४.अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग र पालना गर्ने गरी अध्यक्ष,कुनै निकाय वा स्थानीय सरकारको कुनै अधिकृत सदस्य नेपाल सरकार, प्रदेशसरकारकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ*२+ .आयोगले असल नियतले गरेको कामको आयोगका   पदाधिकारी, कर्मचारी२६. व बचाउयो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरू बमोजिम पनि व्यक्तिले कुनैखटाएकाअसल नियतले गरेको कुनै काम कारबाहीका सम्बन्धमा निजहरू उपर कुनै कानूनी कारबाहीचलाइने छैन(१ ) यो ऐन कार्यान्वयन गर्नको लागि आयोगले आवश्यक नियम नियम बनाउने अधिकार२७.बनाउन सक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज",
            "उपदफा (१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक भार(२ वनेपाल दायित्व पर्ने विषय समावेश भएमा आयोगले सरकार, अर्थ मन्त्रालयको सहमतिपर्नेछ लिनु(३ ) उपदफा ७१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशनभएको मितिबाट प्रारम्भ हुनेछनिर्देशिका बनाउने अधिकार आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले सञ्चालन गर्न२८.गराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधिनमा रही आवश्यकवनिर्देशिका बनाउन सक्नेछ\nआय\nकानून\nनेपाल",
            "अनुसूची\n६\nकानून\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
        ],
        "lines": [
            [
                "थारु आयोग ऐन २०७४",
                "प्रमाणीकरण मिति",
                "२०७४ | ६| २९",
                "संशोधन गर्ने ऐन",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
                "संवत् २०७४ सालको ऐन नं. २७",
                "संस्कृतिको पहिचान, हक हितको संरक्षण र सम्वर्द्धन तथा समुदायको इतिहास",
                "र प्रस्तावन थारु",
                "समुदायको सशक्तीकरण गर्नको लागि थारु आयोगको सम्बन्धमा व्यवस्था गन थारु आवश्यक",
                "र",
                "वाञ्छनीय भएकोले",
                "नेपालको संविधानको धारा २९६ को उपधारा (१ बमोजिमको व्यवस्थापिका संसदले यो",
                "बनाएको छ",
                "परिच्छेद -",
                "प्रारम्भिक",
                "८१ ) यस ऐनको नाम श्थारु आयोग ऐन २०७४ रहेको छ संक्षिप नाम र प्ररम्भ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा",
                "२",
                "अध्यक्ष  भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ र सो शब्दले कार्यवाहक",
                "क /",
                "अध्यक्षलाई समेत जनाउंछ",
                "आयोग२ भन्नाले संविधानको धारा २६३ बमोजिमको थारु आयोग सम्झनु",
                "ख",
                "पछ",
                "तोकिए तोकिएको  अन्तर्गत   बनेको बमोजिम  भन्नाले",
                "ऐन यस व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ"
            ],
            [
                "आयोगको   सिफारिसमा   नेपाल सरकारले भन्नले स्थारु घ",
                "समुदाय  थारु",
                "परिभाषित गरेको आदिवासी थारु समुदाय सम्झनु पर्छ",
                "\"सदस्य\" भन्नाले आयोगको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाई",
                "समेत जनाउंछ",
                "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ",
                "",
                "परिच्छेद २",
                "अध्यक्ष तथा सदस्यको योग्यता तथा पद रिक्त हने अवस्था",
                "देहायको व्यक्ति आयोगको अध्यक्ष तथा सदस्यको पदमा सदस्यको योग्यत",
                "अध्यक्ष तथा ३",
                "नियुक्त हुन योग्य हुनेछ",
                "कम्तीमा दश वर्ष थारु समुदायको हक हितको संरक्षण सम्वर्द्धन तथा थारु",
                "क",
                "समुदायको सशक्तीकरण विकास मानव अधिकारको क्षेत्रमा महत्वपूर्ण",
                "व",
                "योगदान पुध्याएको थारु समुदायको व्यक्ति,",
                "मान्यता प्राप्त विश्वविद्यालयबाट स्नातक उपाधि हासिल गरेको,",
                "नियुक्त हुंदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको, ग)",
                "पैंतालीस वर्ष उमेर पूरा भएको (घ)",
                "नैतिक चरित्र भएकोे",
                "उच्च",
                "पद रिक्त हने अवस्था देहायको अवस्थामा आयोगका अध्यक्ष वा सदस्यको पद रिक्त कुनै",
                "हुनेछ",
                "दिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामा (क)",
                "निजको उमेर पैंसठ्ठी वर्ष पूरा भएमा, ख)",
                "ग) बमोजिमको पदावधि समाप्त भएमा, संविधानको धारा २६३ को उपधारा (३",
                "निजको विरुद्ध संविधानको धारा १०१ बमोजिम महाभियोगको प्रस्ताव पारित घ)",
                "भएमा,"
            ],
            [
                "शरीरिक वा मानसिक अस्वस्थताका कारण सेवामा रही कार्य सम्पादन गर्न",
                "भनी   संवैधानिक परिषद्को सिफारिस   बमोजिम असमर्थ रहेको राष्ट्रपतिले",
                "पदमुक्त गरेमा,",
                "निजको मृत्यु भएमा",
                "च /",
                "नियुक्त अध्यक्ष तथा सदस्यको पुनः नियुक्ति हुन सक्ने आयोगमा पुनः नियुक्ति हुन नसक्ने",
                "+ .",
                "छैन |",
                "सदस्यलाई अध्यक्षको पदमा नियुक्ति गर्न सकिनेछ र त्यस्तो सदस्य अध्यक्षको",
                "तर",
                "नियुक्त भएमा निजको पदावधि गणना गर्दा सदस्य अवधिलाई समेत जोडी",
                "भएको पदम",
                "गरिनेछ",
                "गणन",
                "अन्य सरकारी सेवमा नियक्ति सदस्य भइसकेको व्यक्ति हन नसक्ने अन्य",
                "अध्यक्ष व",
                "सरकारी सेवामा नियुक्तिका लागि ग्राह्य हुने छैन",
                "कुनै राजनीतिक पदमा कुनै विषयको अनुसन्धान जाचबुझ वा छानबिन",
                "तर व",
                "कुनै विषयको अध्ययन वा अन्वेषण गरी राय मन्तव्य वा सिफारिस पेश गर्ने कुनै पदमा",
                "व",
                "नियुक्त भई काम गर्न यस दफामा लेखिएको कुनै पुऱ्याएको मानिने छैन | कुराले",
                "बधा",
                "परिच्छेद ३",
                "आयोगको काम कर्तव्य र अधिकार",
                "आयोगको काम कर्तव्य र अधिकार आयोगको काम कर्तव्य र अधिकार देहाय बमोजिम",
                "७",
                "हुनेछ",
                "समुदायको समग्र स्थितिको अध्ययन गरी तत्सम्बन्धमा गर्नु पर्ने नीतिगत",
                "क थारु",
                "कानूनी र संस्थागत सुधारका विषयमा नेपाल सरकार समक्ष सिफारिस गर्ने",
                "समुदायको हक हितको संरक्षण समुदायको र सम्वर्द्धन तथा त्यस्तो",
                "थारु",
                "सशक्तीकरणका लागि राष्ट्रिय नीति तथा कार्यक्रम तर्जुमा गरी कार्यान्वयनका",
                "नेपाल सरकार समक्ष सिफारिस गर्ने",
                "ल"
            ],
            [
                "सम्वर्द्धन तथा त्यस्तो समुदायको समुदायको हक हितको संरक्षण",
                "र थारु",
                "सशक्तीकरणका सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमा कार्यान्वयन",
                "भए नभएको विषयमा अध्ययन अनुसन्धान गरी प्रभावकारी कार्यान्वयन गर्न",
                "नेपाल चाल्नु पर्ने कदमका सम्बन्धमा सरकारलाई सुझाव दिने",
                "समुदायको हक हितको संरक्षण सम्वर्द्धन तथा त्यस्तो समुदायको",
                "र थारु",
                "कानून   नीतिगत संस्थागत सशक्तीकरणका भइरहेका",
                "सम्बन्धम तथ",
                "नेपाल सरकारलाई सुझाव दिने व्यवस्थामा गर्नु पर्ने सुधारका सम्बन्धमा",
                "समुदायसंग सम्बन्धित नीति तथा कार्यक्रम कार्यान्वयनको समीक्षा,",
                "थारु",
                "अनुगमन तथा मूल्याङ्कन गर्ने",
                "दिएका आयोगले गरेका  सिफारिस सुझाव   कार्यान्वयनको",
                "सम्बन्धम व",
                "अनुगमन गर्ने वा गराउने",
                "समुदायभित्र आर्थिक पछाडि परेका व्यक्तिको वा सामाजिक",
                "रूपम थारु",
                "सशक्तीकरणको लागि विशेष कार्यक्रम तर्जुमा गरी कार्यान्वयन विकास",
                "~",
                "नेपाल सरकार समक्ष सिफारिस गर्ने",
                "लिपि, संस्कृति इतिहास, परम्परा, साहित्य कलाको समुदायको",
                "थारु भष",
                "भाषा, लिपि, संस्कृति इतिहास परम्परा, गरी त्यस्तो",
                "अध्ययन अनुसन्धान",
                "विकासको लागि कार्यक्रम तर्जुमा गरी नेपाल साहित्य कलाको संरक्षण",
                "7",
                "नेपा  सरकारलाई सिफारिस गर्ने",
                "समुदायको हक हितको संरक्षण सम्वर्द्धन तथा त्यस्तो समुदायको झ।",
                "थारु 7",
                "सशक्तीकरणको लागि चेतनामूलक कार्यक्रम सञ्चालन गर्ने",
                "अन्धविश्वास तथा सबै प्रकारको शोषणको थारु समुदायमा विद्यमान कुरीति",
                "समुदायको सशक्तीकरणको लागि कार्यक्रम तर्जुमा गरी अन्त्य गरी",
                "थारु",
                "नेपाल सरकारलाई सिफारिस गर्ने"
            ],
            [
                "थारु समुदायमा रहेका परम्परागत सीप प्रविधि र विशिष्ट ज्ञानको संरक्षण र",
                "प्रवद्र्धन गरी व्यावसायिक प्रयोगमा ल्याउन सहयोग गर्ने",
                "थारु समुदायको सम्बन्धमा नेपाल पक्ष भएकोे अन्र्तराष्ट्रिय सन्धि सम्झौता",
                "रनेपाल कार्यन्वयन भए नभएको अनुगमन गरी सरकारलाई कार्यान्वयनको",
                "आवश्यक सिफारिस गर्ने वा सुझाब दिने",
                "समुदायको अधिकार उलङ्घन गर्ने व्यक्ति वा संस्थाका विरुद्ध उजुरी",
                "थारु",
                "सङ्कलन गरी सो उपर छानविन तथा तहकिकात गर्न सम्बन्धित निकायमा",
                "सिफारिस गर्ने",
                "विस्तृत समुदायको पहिचानका सम्बन्धमा अध्ययन र अनुसन्धान गरी",
                "थारु",
                "सूचीकृत गर्न नेपाल सरकारलाई सिफारिस गर्ने",
                "थर",
                "समुदायको भौतिक, अभौतिक संस्कृति संरक्षण",
                "सम्वर्द्धनका ल थारु 7",
                "जीवित सङ्ग्रहालय स्थापना र परिचालनका लागि नीति तथा कार्यक्रम तर्जुमा",
                "नेपाल सरकारलाई सिफारिस गर्ने र कार्यान्वयनका लागि",
                "समुदायको उदगम् स्थलको खोज अनुसन्धान गरी त्यस्ता पुरातात्विक",
                "थारु",
                "र सम्वर्द्धन गर्न नेपाल ऐतिहासिक संरचना, वस्तु र स्थलहरूको संरक्षण",
                "सरकारलाई सिफारिस गर्ने",
                "हक हितको संरक्षण सम्वर्द्धन समुदायको सशक्तीकरणका लाग",
                "थारु 7",
                "नेप्ना",
                "नेपाल गर्ने   चेतनामूलक संस्थाहरूले",
                "सरकार सङ्घ सञ्चलन 7 अन्य",
                "कार्यक्रमहरूको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्ने",
                "आयोगका अध्यक्ष, सदस्य तथा कर्मचारीको लागि आचारसंहिता बनाई लागू",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "स्वीकृत आयोगको वार्षिक योजना र कार्यक्रम गर्ने",
                "ध /",
                "आयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवैधानिक राय परामर्श लिन सक्ने",
                "८",
                "निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग समन्वय गर्न तथा परामर्श गर्न वा राय",
                "लिन सक्नेछ",
                "आयोगले यो ऐन र प्रचलित सङ्घीय कानून बमोजिम सम्पादन विशेषज्ञको सेवा लिन सक्ने",
                "पर्ने कुनै आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन नसक्ने भएमा त्यसको",
                "कम",
                "प्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ",
                "खुलाई कारण",
                "समिति वा कार्यदल गठन गर्न सक्ने (१ ) आयोगसंग सम्बन्धित कुनै विशेष प्रकृतिको",
                "१०.",
                "कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल",
                "%",
                "गठन गर्न सक्नेछ",
                "(२ ) उपदफा (१) बमोजिमको समिति वा कार्यदलको काम वा कार्यक्षेत्रगत शर्त",
                "त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ",
                "उपदफा ८१ बमोजिम समिति गठन गर्दा संविधानमा व्यवस्था वा कार्यदल (३",
                "पर्नेछ समानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु भए बमोजिम",
                "आवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले",
                "११. समन्वय व तथ",
                "सार्वजनिक संस्थासंग आवश्यक समन्वय तथा सहकार्य गर्न सक्नेछ",
                "परिच्छेद -४",
                "नेपा आयोगको कार्य सञ्चालन",
                "आयोगको कार्यालय आयोगको कार्य सञ्चालनको लागि काठमाडों उपत्यकामा आयोगको (१",
                "१२.",
                "कार्यालय रहनेछ",
                "(२   आयोगले अनुसार   प्रदेश तहमा  समेत कार्यालय गन",
                "आवश्यकता स्थपन",
                "सक्नेछ"
            ],
            [
                "बैठक (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको आयोगको",
                "१३.",
                "निर्णय बमोजिम हुनेछ",
                "आयोगको बैठक आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय र स्थानमा",
                "(२",
                "बस्नेछ",
                "आयोगको सचिवले आयोगको बैठक बस्ने मिति, समय र स्थान तोकी बैठकमा",
                "८३",
                "हुने विषयसूची सहितको सूचना बैठक बस्ने समयभन्दा साधारणतया अठ्चालीस",
                "छलफल",
                "पर्नेछ घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु",
                "बैठकमा कुनै सदस्यले उपदफा छलफल हुने विषयसूचीमा ८३   बमोजिम",
                "(४ /",
                "उल्लिखित विषयको अतिरिक्त अन्य कुनै विषयमा छलफल गराउन चाहेमा त्यसरी छलफल",
                "चाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगावै",
                "त्यसरी सूचना प्राप्त हुनासाथ आयोगको सचिवले त्यसको आयोगको सचिवलाई दिनु पर्नेछ",
                "जानकारी सबै सदस्यलाई दिनेछ र सो विषय आयोगको बैठकको कार्यसूचीमा परेको",
                "मानिनेछ",
                "जुनसुकै कुरा  लेखिएको भए तापनि आयोगको",
                "(५ ३  र (४ उपदफा म",
                "बैठकमा उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा पनि",
                "छलफल",
                "निर्णय गर्न सकिनेछ",
                "आयोगमा पचास प्रतिशतभन्दा बढी सदस्य उपस्थित (६ रहेका",
                "तत्कल कयम",
                "भएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले गर्नेछ",
                "८) आयोगको निर्णय बहुमतद्वारा हुनेछ मत बराबर भएमा अध्यक्षले निर्णायक",
                "7",
                "दिनेछ",
                "मत",
                "आयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९",
                "अध्यक्ष तथ",
                "सदस्यको दस्तखत गराई राख्रेछ"
            ],
            [
                "१०) नेपाल निजामती सेवाको राजपत्रांकित प्रथम श्रेणीको अधिकृतले आयोगको",
                "गर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको वरिष्ठतम्",
                "सचिवको रुपमा कम",
                "गर्नेछ कर्मचारीले आयोगको सचिव भई काम",
                "८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "स्वार्थ बाझिएमा निर्णय प्रकृयामा आयोगमा   विचाराधीन विषयमा कुनै",
                "१४. भग नहन लन",
                "आयोगको कुनै सदस्यको हित सरोकार वा निजको नजिकको नातेदार वा स्वार्थ रहेको",
                "प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्वजानकारी दिई",
                "त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैन",
                "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन",
                "१५ . अध्यक्ष र",
                "कार्यवाहक भई काम गर्ने कुने कारणवश अध्यक्षको पद रिक्त भएमा,  निज संविधानको",
                "१६.",
                "आफ्नो पदको कार्यसम्पादन गर्न नपाउने भएमा, को उपधारा  ६ बमोजिम धारा १०९",
                "विदेश गएकोमा दिनभन्दा  बढी समयसम्म बिदामा रहेकोमा आयोगको",
                "भ्रमणम व सात",
                "गर्नेछ बरिष्ठतम् सदस्यले आयोगको कार्यवाहक अध्यक्ष भई काम",
                "कुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र आयोगको काम कारबाहीमा बाधा नपर्ने",
                "१७.",
                "आयोगको काम कारबाहीमा बाधा पर्ने छैन",
                "परिच्छेद ५",
                "विविध",
                "\n",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
            ],
            [
                "(१ ) आयोगको आयोगको कर्मचारी सङ्गठनात्मक   संरचना सङ्गठनत्मक संरचना",
                "१८. र <",
                "स्वीकृत नेपाल कर्मचारीको दरवन्दी गरे बमोजिम हुनेछ सरकारले",
                "आयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२",
                "गराउनेछ",
                "उपलब्ध",
                "देहाय आयोगको अध्यक्ष तथा सदस्यले पदीय मर्यादा तथ आचरण पालना गर्न पर्ने (९",
                "१९.",
                "बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछ",
                "",
                "हक, हितको समुदायको समुदायको संरक्षण गर्न सम्वद्धन थारु",
                "र थारु तथा",
                "सशक्तीकरणको   लागि स्वतन्त्र निष्पक्ष इमान्दारीपूर्वक आफ्नो पदीय दायित्व",
                "र",
                "निर्वाह गर्ने",
                "विभिन्न जातजाति, समुदाय तथा सम्प्रदाय बीचको सम्बन्धमा खलल पर्ने कुनै काम",
                "\n",
                "आयोगका अध्यक्ष तथा सदस्यले यो ऐन वा प्रचलित सङ्घीय कानून बमोजिमको",
                "(२",
                "^6",
                "पर्नेछ पदीय आचरणको पालना गर्नु",
                "आयोगले आफ्नो कार्य सम्पादनको सिलसिलामा काम कारबहीमा सहयोग गर्न पर्ने कुनै",
                "२०.",
                "माग गरेमा त्यस्तो सहयोग पदाधिकारीको सहयोग उपलब्ध गराउनु त्यस्तो निकय",
                "व",
                "निकाय वा पदाधिकारीको कर्तव्य हुनेछ",
                "कुनै   निकाय कार्यान्वयनका लागि लेखी पठाउन सक्ने वा पदाधिकारीले आयोगलाई",
                "२१.",
                "आवश्यक   सहयोग आयोगले   सहयोगको लागि त्यस्तो निकाय",
                "उपलब्ध नगरएम व",
                "अधिकारीको तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ",
                "(१ ) आयोगले आफूले गरेको काम कारबाहीको वार्षिक प्रतिवेदन आर्थिक वार्षिक प्रतिवेदन",
                "२२.",
                "मितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछ वष समाप्त",
                "भएकोे",
                "देहायका बमोजिमको वार्षिक प्रतिवेदनमा अन्य विषयको अतिरिक्त उपदफा (१",
                "(२",
                "विषय समेत समावेश गर्नु पर्नेछ",
                ""
            ],
            [
                "आयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा लागत खर्च",
                "नेपाल कुनै निकायलाई दिएको सिफारिस तथा आयोगले",
                "सरकार व अन्य",
                "सुझावको विवरण",
                "खण्ड (ख) बमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था,",
                "ग",
                "आयोगको आर्थिक तथा भौतिक स्रोत साधन तथा त्यसको उपयोगको अवस्था",
                "यस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका सम्बन्धमा गरिएको",
                "कारबाहीको विवरण",
                "अन्य कम",
                "नेपाल सरकारसंग सम्पर्क राख्दा *सङ्घीय मामिला आयोगले नेपाल सरकारसंग सम्पर्क",
                "२३.",
                "0",
                "तथा सामान्य प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछ",
                "आयोगले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अधिकार प्रत्ययाजन",
                "२४.",
                "अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग र पालना गर्ने गरी अध्यक्ष,",
                "कुनै निकाय वा स्थानीय सरकारको कुनै अधिकृत सदस्य नेपाल सरकार, प्रदेश",
                "सरकार",
                "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "*२+ .",
                "आयोगले असल नियतले गरेको कामको आयोगका   पदाधिकारी, कर्मचारी",
                "२६. व बचाउ",
                "यो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरू बमोजिम पनि व्यक्तिले कुनै",
                "खटाएका",
                "असल नियतले गरेको कुनै काम कारबाहीका सम्बन्धमा निजहरू उपर कुनै कानूनी कारबाही",
                "चलाइने छैन",
                "(१ ) यो ऐन कार्यान्वयन गर्नको लागि आयोगले आवश्यक नियम नियम बनाउने अधिकार",
                "२७.",
                "बनाउन सक्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
            ],
            [
                "उपदफा (१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक भार",
                "(२ व",
                "नेपाल दायित्व पर्ने विषय समावेश भएमा आयोगले सरकार, अर्थ मन्त्रालयको सहमति",
                "पर्नेछ लिनु",
                "(३ ) उपदफा ७१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशन",
                "भएको मितिबाट प्रारम्भ हुनेछ",
                "निर्देशिका बनाउने अधिकार आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले सञ्चालन गर्न",
                "२८.",
                "गराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधिनमा रही आवश्यक",
                "व",
                "निर्देशिका बनाउन सक्नेछ",
                "\n",
                "आय",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची",
                "\n",
                "६",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
            ]
        ],
        "summary": "The text discusses the Tharu Commission Act of 2074 in Nepal, which aims to protect and promote the identity, rights, and history of the Tharu community. It establishes the Tharu Commission to empower and strengthen the community. The Act outlines the qualifications and terms for the Chairperson and members of the Commission, emphasizing the importance of human rights and community development. The Act also specifies the conditions for resignation or removal of the Chairperson or members."
    },
    {
        "title": "थारु आयोग नियमावली, २०७८",
        "page_count": 5,
        "filename": "थारु_आयोग_नियमावली,_२०७८.pdf",
        "ocr_time": "11.261674642562866 sec",
        "pages": [
            "थारु आयोग नियमावली, २०७८मिति नेपाल राजपत्रमा प्रकाशित२०७८   ०९ | २७थारु   आयोगले ले दिएको अधिकार प्रयोग गरी थारु आयोग ऐन २०७४ को दफा  २७देहायका नियमहरु बनाएको छयी नियमहरुको नाम थारु आयोग नियमावली, २०७८\" रहेको संक्षिप नाम र प्रारम्भः (१छमितिदेखि प्रारम्भ हुनेछ यो नियमावली नेपाल राजपत्रमा प्रकाशन (२भएकोेपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,२'ऐन\" भन्नाले थारु आयोग ऐन २०७४ सम्झनु पर्छ(१०)   बमोजिमको 'सचिव\" भन्नाले ऐनको कोदफा १३ उपदफाआयोगको सचिव सम्झनु पर्छ८१ ) आयोगले ऐन बमोजिम आफ्नो कार्य सम्पादन गर्दा देहाय आयोगको कार्य सम्पादनः३बमोजिमका काम गर्न सक्नेछःसामुदायिक समुदायको आर्थिक सामाजिक सास्कृतिक शैक्षिकतथा थरउत्थानका लागि आवश्यक कार्यक्रम सञ्चालन गर्न वा गराउन,समुदायको हक, हित संरक्षण   संवर्द्धन तथा सशक्तिकरणको लागि थारुआवश्यक पर्ने कार्यक्रम सञ्चालन गर्न वा गराउन,आफ्ने विषयमा कामसंग अन्तर्राष्ट्रिय राष्ट्रिय संघ सम्बन्धत ग।तथसंस्थासंग समन्वय गरी कार्यक्रम सञ्चालन गर्न वा गराउन नपासमुदायको हक हित संरक्षण समुदायको परम्परा, र संवर्द्धन गर्दा ।घ)थारुतथा तिनको समयोचित विकासका लागि संस्कृतिको संरक्षणआवश्यककार्य गर्नसमुदायसंग सम्बन्धित सबै प्रकारका विभेद अन्त्य गर्ने प्रयोजनकोथरलागि कार्यक्रम सञ्चालन गर्न",
            "कुप्रथाको भित्र रहेका कुरीति लागि च / समुदायथारु अन्त्यक 7चेतनामूलक कार्यक्रमहरु सञ्चालन गर्न वा गराउन।आयोगले   कार्यसम्पादन (१)   बमोजिम उपनियम गर्दा सामाजिक(२ सद्भावखलबलिने गरी कुनै कार्य गर्ने वा गराउने छैनसहकार्यमा कुनै कार्यक्रम ८३ ) आयोगले अन्तर्राष्ट्रिय दातृ निकायसंगकोसमन्वय 7गर्नेछ गर्नुपर्दा नेपाल सरकारको सहमति तथा समन्वयमासञ्चलनसचिवको काम कर्तव्य र अधिकारः (१) अध्यक्षको सामान्य रेखदेख निर्देशन नियन्त्रणमा7रही आयोगको प्रशासकीय काम कारबाही सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछउपनियम (१ ) लेखिएदेखि बाहेक सचिवको अन्य काम कर्तव्य र अधकार (२मबमोजिम हुनेछः देहायआयोगको प्रशासकीय तथा आर्थिक नियन्त्रण गर्नेआयोगको निर्णय कार्यान्वयन गर्ने वा गराउनेआएका  उजुरी,  निवेदन प्रतिवेदन दर्ता गर्ने वा आयोगमाप्राप्तहुन रगराउने,आयोगमा छलफलका लागि पेश गर्नुपर्ने विषयवस्तु तयार गरी पेश गर्ने घ)व गराउनआफू मातहतका कर्मचारीको कार्य जिम्मेवारी तोक्ने,अभिवृद्धि   सम्बन्धी   कार्यक्रम आयोगका   कर्मचारीकोक्षमता सञ्चलनवा गराउनेआयोगको   कामसंग सम्बन्धित  विषयमा अध्ययन, अन्वेषण अनुसन्धाननपा वा गराउने,नेपाल समुदायको हितका लागि सरकार   प्रदेशथारु हक सरकारअन्य   निकायसंग स्थानीय तह,  नागरिकआवश्यक सम्बद्ध समज 7समन्वय गर्ने वा गराउने,आयोगको काम कारबाहीसंग सम्बन्धित विषयमा तालिम गोष्ठी वा यस्तैझकार्यक्रम सञ्चालन गर्ने वा गराउने, प्रकृतिका",
            "तथा  आर्थिक कारोबारको हिसाब तथा   अभिलेख दुरुस्त  राख्ने कोष ञफ्छर्यौट बेरुजु लगाउने लेखापरीक्षण गराउने गर्ने  वातथ रख्नगराउनेसम्पत्तिको   रेखदेख गर्ने आयोगको राख्नेअचल लगत चल तथअद्यावधिक गर्ने वा गराउने,तयार गरी खरिद प्रचलित कानून बमोजिम सार्वजनिक खरिद योजनसम्बन्धी कार्य गर्ने वा गराउने,योजना तर्जुमा गरी आयोगको वार्षिक कार्यक्रम समक्ष   पेश आयोगरस्वीकृत कार्यक्रमको   कार्यान्वयन अनुगमनप्रगति सथे मूल्याङ्कनसमीक्षा गर्ने वा गराउने,काम कारबाहीलाई नियमित रुपमा सञ्चालन गर्न आवश्यक आयोगकोण सुझाव सङ्कलन गर्ने वा गराउने, तथ्याङ्क सूचना7कारबाही गर्ने वा गराउने आयोगले तोकेकाअन्य कमअधिकार मध्ये आफैले गर्नुपर्ने भनी तोकिएको बाहेक ३ ) सचिवले आफूलाई प्राप्तअन्य अधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ७ को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी सम्बन्धी व्यवस्थाः ७१) ऐनकोदफाउजुरी दिंदा आफै उपस्थित भई वा अन्य कुनै माध्यमबाट उजुरी दिन सक्नेछदर्ता किताबमा दर्ता गर्नु बमोजिम   आयोगमा (२  उपनियम हुने उजुरी (१प्रप्तपर्नेछबमोजिम आफें उपस्थित भई उजुरी दिएकोमा सो उजुरी दर्ता ३  उपनियम (१गरेको निस्सा सम्बन्धित व्यक्तिलाई उपलब्ध गराउनु पर्नेछकुनै माध्यमबाट   आयोगमा बमोजिम प्राप्त उजुरी दर्ता ७४ / उपनियम (९अन्यदिनु पर्नेछ जानकारी सोही माध्यमबाट सम्बन्धित पक्षलाईभएकोेआएका उजुरीमा कुनै व्यक्तिले उपनियम ८१ ) बमोजिम   आयोगमा(५ प्राप्त   हुनप्रमाणित   प्रतिलिपि प्रमाणको गरेमा राखीप्र सक्कल प्रमण प्रस्तुत सक्कल उक्तसम्बन्धित व्यक्तिलाई नै फिर्ता दिनु पर्नेछ",
            "विषयमा   छानबिन उपनियम ७१ ) बमोजिम (६ तथा  तहकिकातको उजुरीकोप्रपतलागि आयोगले सम्बन्धित निकायमा सिफारिस गरी पठाउनेछजुनसुकै कुरा लेखिएको भए तापनि प्रथम दृष्टिमा नै भ्रमपूर्ण, (७  उपनियम (५ )मझुठ्ठा , काल्पनिक वा निर्थक देखिएको आयोगले तामेलीमा राख्नेछउजुरीउपलब्ध हुने कागजातको नक्कल लिन चाहने आयोगमा कागजातको नक्कल सम्बन्धीः (१सरोकारवालाले प्रचलित कानूनको प्रक्रिया नक्कल माग गर्न सक्नेछपुऱ्याईउपनियम ७१  बमोजिम भएको   कागजातको नक्कल दिन सकिने भएमा (२मगवा निजले तोकेको कर्मचारीले सचिवले बमोजिमको रीत   पुऱ्याई प्रचलित   कानून सोकोदिनु पर्नेछनक्कलजुनसुकै कुरा लेखिएको भए तापनि आयोगले गोप्य राख्नु उपनियम (२ ८३ मभनी ठहऱ्याएको निर्णय एवं कागजातको नक्कल दिन सकिने छैनबमोजिम माग भएको कागजातको नक्कल दिन नसकिने भएमा उपनियम (१(४ सचिव वा निजले तोकेको कर्मचारीले निर्णय गरी सोको जानकारी त्यसरीनक्कल मगव्यक्तिलाई लिखित रुपमा दिनु पर्नेछनवीनतम   प्रविधि साधनको   प्रयोग  गर्न सक्नेः आयोगले आफ्नो कामको   सिलसिलामावावा साधनको प्रयोग गर्न सक्नेछ आवश्यकता अनुसार नवीनतम प्रविधिलिनु साधनको प्रयोग गर्न कुनै निकायको अनुमति तर त्यस्तो प्रविधिकुनै वलिनु भएमा सो प्रयोग गर्नु अगावै अनुमति पर्नेछआयोगले आयोगमा   कार्यरत कर्मचारीलाई वृत्ति विकास   सम्बन्धी व्यवस्थाः (१ )किसिमको स्वदेश तथा विदेशमा तालिम गोष्ठी अध्ययन भ्रमण समेतको विकासम मद्दत पुग्नेव्यवस्था गर्न सक्नेछ।(१ ) बमोजिम अध्ययन भ्रमण उपनियम र तालिममा (२ खटउंदासमन्यतयएक पटक पनि अवसर प्राप्त नगरेका कर्मचारीलाई प्राथमिकता दिइनेछसार्वजनिक गर्न सक्नेः आयोगले आफूले सम्पादन गरेका कारबाही सम्बन्धी जानकारीकमअधिकारी , वेबसाइट आयोगको मर्फतप्रवक्ता , सूचना व समयम अन्य मध्यम समयपर्नेछ सार्वजनिक गर्नु वा गराउनु",
            "कार्यतालिका बनाउन सक्नेः आयोगले आफ्नो काम कारबाहीलाई व्यवस्थित नियमित गर्न१०. रआन्तरिक रुपमा कार्यतालिका बनाई लागु गर्न सक्नेछ\nआयार\nकानून="
        ],
        "lines": [
            [
                "थारु आयोग नियमावली, २०७८",
                "मिति नेपाल राजपत्रमा प्रकाशित",
                "२०७८   ०९ | २७",
                "थारु   आयोगले ले दिएको अधिकार प्रयोग गरी थारु आयोग ऐन २०७४ को दफा  २७",
                "देहायका नियमहरु बनाएको छ",
                "यी नियमहरुको नाम थारु आयोग नियमावली, २०७८\" रहेको संक्षिप नाम र प्रारम्भः (१",
                "छ",
                "मितिदेखि प्रारम्भ हुनेछ यो नियमावली नेपाल राजपत्रमा प्रकाशन (२",
                "भएकोे",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,",
                "२",
                "'ऐन\" भन्नाले थारु आयोग ऐन २०७४ सम्झनु पर्छ",
                "(१०)   बमोजिमको 'सचिव\" भन्नाले ऐनको को",
                "दफा १३ उपदफा",
                "आयोगको सचिव सम्झनु पर्छ",
                "८१ ) आयोगले ऐन बमोजिम आफ्नो कार्य सम्पादन गर्दा देहाय आयोगको कार्य सम्पादनः",
                "३",
                "बमोजिमका काम गर्न सक्नेछः",
                "सामुदायिक समुदायको आर्थिक सामाजिक सास्कृतिक शैक्षिक",
                "तथा थर",
                "उत्थानका लागि आवश्यक कार्यक्रम सञ्चालन गर्न वा गराउन,",
                "समुदायको हक, हित संरक्षण   संवर्द्धन तथा सशक्तिकरणको लागि थारु",
                "आवश्यक पर्ने कार्यक्रम सञ्चालन गर्न वा गराउन,",
                "आफ्ने विषयमा कामसंग अन्तर्राष्ट्रिय राष्ट्रिय संघ सम्बन्धत ग।",
                "तथ",
                "संस्थासंग समन्वय गरी कार्यक्रम सञ्चालन गर्न वा गराउन नपा",
                "समुदायको हक हित संरक्षण समुदायको परम्परा, र संवर्द्धन गर्दा ।घ)",
                "थारु",
                "तथा तिनको समयोचित विकासका लागि संस्कृतिको संरक्षण",
                "आवश्यक",
                "कार्य गर्न",
                "समुदायसंग सम्बन्धित सबै प्रकारका विभेद अन्त्य गर्ने प्रयोजनको",
                "थर",
                "लागि कार्यक्रम सञ्चालन गर्न"
            ],
            [
                "कुप्रथाको भित्र रहेका कुरीति लागि च / समुदाय",
                "थारु अन्त्यक 7",
                "चेतनामूलक कार्यक्रमहरु सञ्चालन गर्न वा गराउन।",
                "आयोगले   कार्यसम्पादन (१)   बमोजिम उपनियम गर्दा सामाजिक",
                "(२ सद्भाव",
                "खलबलिने गरी कुनै कार्य गर्ने वा गराउने छैन",
                "सहकार्यमा कुनै कार्यक्रम ८३ ) आयोगले अन्तर्राष्ट्रिय दातृ निकायसंगको",
                "समन्वय 7",
                "गर्नेछ गर्नुपर्दा नेपाल सरकारको सहमति तथा समन्वयमा",
                "सञ्चलन",
                "सचिवको काम कर्तव्य र अधिकारः (१) अध्यक्षको सामान्य रेखदेख निर्देशन नियन्त्रणमा",
                "7",
                "रही आयोगको प्रशासकीय काम कारबाही सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ",
                "उपनियम (१ ) लेखिएदेखि बाहेक सचिवको अन्य काम कर्तव्य र अधकार (२",
                "म",
                "बमोजिम हुनेछः देहाय",
                "आयोगको प्रशासकीय तथा आर्थिक नियन्त्रण गर्ने",
                "आयोगको निर्णय कार्यान्वयन गर्ने वा गराउने",
                "आएका  उजुरी,  निवेदन प्रतिवेदन दर्ता गर्ने वा आयोगमा",
                "प्राप्तहुन र",
                "गराउने,",
                "आयोगमा छलफलका लागि पेश गर्नुपर्ने विषयवस्तु तयार गरी पेश गर्ने घ)",
                "व गराउन",
                "आफू मातहतका कर्मचारीको कार्य जिम्मेवारी तोक्ने,",
                "अभिवृद्धि   सम्बन्धी   कार्यक्रम आयोगका   कर्मचारीको",
                "क्षमता सञ्चलन",
                "वा गराउने",
                "आयोगको   कामसंग सम्बन्धित  विषयमा अध्ययन, अन्वेषण अनुसन्धान",
                "नपा वा गराउने,",
                "नेपाल समुदायको हितका लागि सरकार   प्रदेश",
                "थारु हक सरकार",
                "अन्य   निकायसंग स्थानीय तह,  नागरिक",
                "आवश्यक सम्बद्ध समज 7",
                "समन्वय गर्ने वा गराउने,",
                "आयोगको काम कारबाहीसंग सम्बन्धित विषयमा तालिम गोष्ठी वा यस्तै",
                "झ",
                "कार्यक्रम सञ्चालन गर्ने वा गराउने, प्रकृतिका"
            ],
            [
                "तथा  आर्थिक कारोबारको हिसाब तथा   अभिलेख दुरुस्त  राख्ने कोष ञ",
                "फ्छर्यौट बेरुजु लगाउने लेखापरीक्षण गराउने गर्ने  वा",
                "तथ रख्न",
                "गराउने",
                "सम्पत्तिको   रेखदेख गर्ने आयोगको राख्ने",
                "अचल लगत चल तथ",
                "अद्यावधिक गर्ने वा गराउने,",
                "तयार गरी खरिद प्रचलित कानून बमोजिम सार्वजनिक खरिद योजन",
                "सम्बन्धी कार्य गर्ने वा गराउने,",
                "योजना तर्जुमा गरी आयोगको वार्षिक कार्यक्रम समक्ष   पेश आयोग",
                "र",
                "स्वीकृत कार्यक्रमको   कार्यान्वयन अनुगमन",
                "प्रगति सथे मूल्याङ्कन",
                "समीक्षा गर्ने वा गराउने,",
                "काम कारबाहीलाई नियमित रुपमा सञ्चालन गर्न आवश्यक आयोगको",
                "ण",
                "सुझाव सङ्कलन गर्ने वा गराउने, तथ्याङ्क सूचना",
                "7",
                "कारबाही गर्ने वा गराउने आयोगले तोकेका",
                "अन्य कम",
                "अधिकार मध्ये आफैले गर्नुपर्ने भनी तोकिएको बाहेक ३ ) सचिवले आफूलाई प्राप्त",
                "अन्य अधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "७ को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी सम्बन्धी व्यवस्थाः ७१) ऐनको",
                "दफा",
                "उजुरी दिंदा आफै उपस्थित भई वा अन्य कुनै माध्यमबाट उजुरी दिन सक्नेछ",
                "दर्ता किताबमा दर्ता गर्नु बमोजिम   आयोगमा (२  उपनियम हुने उजुरी (१",
                "प्रप्त",
                "पर्नेछ",
                "बमोजिम आफें उपस्थित भई उजुरी दिएकोमा सो उजुरी दर्ता ३  उपनियम (१",
                "गरेको निस्सा सम्बन्धित व्यक्तिलाई उपलब्ध गराउनु पर्नेछ",
                "कुनै माध्यमबाट   आयोगमा बमोजिम प्राप्त उजुरी दर्ता ७४ / उपनियम (९",
                "अन्य",
                "दिनु पर्नेछ जानकारी सोही माध्यमबाट सम्बन्धित पक्षलाई",
                "भएकोे",
                "आएका उजुरीमा कुनै व्यक्तिले उपनियम ८१ ) बमोजिम   आयोगमा",
                "(५ प्राप्त   हुन",
                "प्रमाणित   प्रतिलिपि प्रमाणको गरेमा राखी",
                "प्र सक्कल प्रमण प्रस्तुत सक्कल उक्त",
                "सम्बन्धित व्यक्तिलाई नै फिर्ता दिनु पर्नेछ"
            ],
            [
                "विषयमा   छानबिन उपनियम ७१ ) बमोजिम (६ तथा  तहकिकातको उजुरीको",
                "प्रपत",
                "लागि आयोगले सम्बन्धित निकायमा सिफारिस गरी पठाउनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रथम दृष्टिमा नै भ्रमपूर्ण, (७  उपनियम (५ )",
                "म",
                "झुठ्ठा , काल्पनिक वा निर्थक देखिएको आयोगले तामेलीमा राख्नेछ",
                "उजुरी",
                "उपलब्ध हुने कागजातको नक्कल लिन चाहने आयोगमा कागजातको नक्कल सम्बन्धीः (१",
                "सरोकारवालाले प्रचलित कानूनको प्रक्रिया नक्कल माग गर्न सक्नेछ",
                "पुऱ्याई",
                "उपनियम ७१  बमोजिम भएको   कागजातको नक्कल दिन सकिने भएमा (२",
                "मग",
                "वा निजले तोकेको कर्मचारीले सचिवले बमोजिमको रीत   पुऱ्याई प्रचलित   कानून सोको",
                "दिनु पर्नेछ",
                "नक्कल",
                "जुनसुकै कुरा लेखिएको भए तापनि आयोगले गोप्य राख्नु उपनियम (२",
                "८३ म",
                "भनी ठहऱ्याएको निर्णय एवं कागजातको नक्कल दिन सकिने छैन",
                "बमोजिम माग भएको कागजातको नक्कल दिन नसकिने भएमा उपनियम (१",
                "(४",
                "सचिव वा निजले तोकेको कर्मचारीले निर्णय गरी सोको जानकारी त्यसरी",
                "नक्कल मग",
                "व्यक्तिलाई लिखित रुपमा दिनु पर्नेछ",
                "नवीनतम   प्रविधि साधनको   प्रयोग  गर्न सक्नेः आयोगले आफ्नो कामको   सिलसिलामा",
                "वा",
                "वा साधनको प्रयोग गर्न सक्नेछ आवश्यकता अनुसार नवीनतम प्रविधि",
                "लिनु साधनको प्रयोग गर्न कुनै निकायको अनुमति तर त्यस्तो प्रविधि",
                "कुनै व",
                "लिनु भएमा सो प्रयोग गर्नु अगावै अनुमति पर्नेछ",
                "आयोगले आयोगमा   कार्यरत कर्मचारीलाई वृत्ति विकास   सम्बन्धी व्यवस्थाः (१ )",
                "किसिमको स्वदेश तथा विदेशमा तालिम गोष्ठी अध्ययन भ्रमण समेतको विकासम मद्दत पुग्ने",
                "व्यवस्था गर्न सक्नेछ।",
                "(१ ) बमोजिम अध्ययन भ्रमण उपनियम र तालिममा (२ खटउंदा",
                "समन्यतय",
                "एक पटक पनि अवसर प्राप्त नगरेका कर्मचारीलाई प्राथमिकता दिइनेछ",
                "सार्वजनिक गर्न सक्नेः आयोगले आफूले सम्पादन गरेका कारबाही सम्बन्धी जानकारी",
                "कम",
                "अधिकारी , वेबसाइट आयोगको मर्फत",
                "प्रवक्ता , सूचना व समयम अन्य मध्यम समय",
                "पर्नेछ सार्वजनिक गर्नु वा गराउनु"
            ],
            [
                "कार्यतालिका बनाउन सक्नेः आयोगले आफ्नो काम कारबाहीलाई व्यवस्थित नियमित गर्न",
                "१०. र",
                "आन्तरिक रुपमा कार्यतालिका बनाई लागु गर्न सक्नेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "="
            ]
        ],
        "summary": "The text discusses the Tharu Commission Regulations, 2078, published in the Nepal Gazette. It outlines the powers granted to the Tharu Commission under the Tharu Commission Act, 2074, and the rules formulated under it. The regulations focus on the protection and development of Tharu culture, community rights, and coordination with international organizations. The Commission is responsible for implementing programs related to Tharu community welfare, cultural preservation, and development. It also emphasizes the coordination with government bodies and conducting training programs for relevant issues."
    },
    {
        "title": "दाना पदार्थ ऐन, २०३३",
        "page_count": 6,
        "filename": "दाना_पदार्थ_ऐन,_२०३३.pdf",
        "ocr_time": "14.980768918991089 sec",
        "pages": [
            "दाना पदार्थ ऐन २०३३प्रकाशन मिति लालमोहर२०३३  ७ ४संशोधन गर्ने ऐनन्याय प्रशासन ऐन, २०४८ २०४८  २| १६केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ २०५५ | १० ०७ २ .प्रमाणीकरण प्रकशनकसुदृढीकरण तथा केही नेपाल कानून३ गणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३४.नेपालको संविधान अनुकूल बनाउन केही नेपाल +6N संशोधन गर्ने ऐन २०७५२०७५ | ११| १९सालको ऐन नं. २०३३ ३४@दाना पदार्थमा विशुद्धता कायम राख्न बनेको ऐनदाना पदार्थमा आवन्छनीय मिसावट रोक्न र दाना पदार्थमा रहेको कुनै स्वाभाविक गुण वाप्रस्तावनउपयोगिता वाञ्छनीय दाना  पदार्थको उचित वा   झिक्न नपाउने   गर्न स्तर   बनाईराख्न घटउनभएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह सम्मतिले५ 7यो ऐन बनाइबक्सेको छ\"दाना पदार्थ ऐन २०३३\" रहेकोछ संक्षिपत नाम विस्तार र प्रारम्भ यस ऐनको नाम (१ )यस ऐनको विस्तार नेपाल हुनेछ (२भर\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागूभएकासुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वारा ४",
            "८३ ) यो ऐन नेपाल सरकारले नेपालराजपत्रमा सूचना प्रकाशित गरी तोकिदिएकोक्षेत्रमा तोकिदिएको मितिदेखि प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा- परिभाष२\"दाना पदार्थ\" भन्नाले पशु, पंक्षी खाने पिउने चीज चीजहरुका माछालेक र वसंमिश्रणबाट बनेको अरु कुनै खाने पिउने चीज सम्झनुपर्छदाना   पदार्थ\" भन्नाले देहायको कुनै  अवस्थाको दाना पदार्थ  सम्झनु दुषितखपर्छदफा १० बमोजिम निर्धारित गरिएको स्तरभन्दा कमसल (९ हुनेगरीप्रमुखपदार्थ संमिश्रण   गरिएको अङ्कको परिमाण   घटाइएको अर्को कुनैवदान पदार्थपंशु पंक्षी र माछालाई हानीकारक हुने गरी सडेको, गलेको वा फोहोर (२ )मैला वा विषादि अवस्थामा राखिएको वा तयार गरिएको दाना पदार्थरोगकारक पशु  पंक्षी रोगी सम्पूर्ण केही ८३ व भग व वहानीकारक वनस्पतीबाट बनेको दाना पदार्थनियम जारी   गरिएको (४ / ऐन बनेको आदेशम अन्तर्गतव व यसतोकिएको अधिकतम घटेकोन्युनतम आवश्यक गुणस्तरभन्दा वगुणस्तर तोकिएकोमा सो भन्दा बढेको दाना पदार्थनियुक्त निरीक्षक\" भन्नाले दफा बमोजिम भएकोे वा तोकिएको(ग दन + दननिरीक्षक सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोवाजारी घ।गरिएको नियम वा आदेशमा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छदुषित दाना पदार्थको उत्पादन बिक्री वितरण निकासी पैठारी तथा सञ्चय गर्न मनाहीकुनै ३.व्यक्तिले दुषित दाना पदार्थको उत्पादन बिक्री वितरण निकासी पैठारी वा सञ्चय गर्न हुदैन।\nलागू भएका मिति र स्थान द्रष्टव्यमा उल्लेख गरिएको छ",
            "कसैले  कुनै ढाटी झुक्याई दाना पदार्थको बिक्री वितरण गर्न नहुने दाना पदार्थलाई अर्कोेदाना पदार्थ हो भनी वा कुनै निम्नस्तरको दाना पदार्थलाई माथिल्लो स्तरको दाना पदार्थ होभनी ढांटी वा झुक्याई बिक्री वा वितरण गर्न हुंदैननिरीक्षकको नियुक्ती र अधिकार ये ऐनको प्रयोजनको निमित्त गनेपाल (१-दाना सरकर रनियुक्त निरीक्षक गर्ने वा तोक्नेछ प्रदेश सरकारले2 दनदाना निरीक्षकको काम कर्तव्य यस ऐनको अन्य दफाहरुमा लेखिएदेखि बाहेक (२ )२अधिकार तोकिए बमोजिम हुनेछ(१ ) कुनै दाना पदार्थ दुषित हो भन्ने शंका लागेमा दाना पदार्थ रोक्का राख्न सकिने२ दननिरीक्षकले त्यस्तो दाना पदार्थ सिलवन्दी गरी सो दाना पदार्थको धनीलाई नै जिम्मा लगाईत्यसको भरपाई निजबाट लिई रोक्का राख्न सक्नेछबमोजिम भन्ने भएकोे रोक्का पदार्थ दुषित होे (१ (२ )उपदफा दनअनुसन्धानशालाको परीक्षणबाट ठहरिएपछि -्दाना निरीक्षकको आदेशले सो दाना पदार्थ जफतरहेछ हुन सक्नेछ त्यस्तो दाना पदार्थ नष्ट गर्नुपर्ने भने त्यसको नष्ट गर्न लाग्ने खर्च समेतरपर्नेछ दाना पदार्थको धनीले व्यहोर्नु @वाबिक्री वितरण   गर्न तोकिएको अनुज्ञापत्र   लिनुपर्ने दाना   पदार्थ चाहने (९उत्पदनव्यक्तिले तोकिएको अधिकारीबाट तोकिए बमोजिम अनुज्ञापत्र लिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि सिलवन्दी भएका२  (९ ) उपदफा म दानवा थोक बिक्रेताबाट तोकिए बमोजिम पदार्थकाअनुज्ञापत्र प्रप्त उत्पदक हकम जमनतपत्रलिनु पर्नेछैन प्राप्त खुद्रा बिक्रेताले यस दफा बमोजिम अनुज्ञापत्रऐन वा यस ऐन अन्तर्गत बनेको वा जारी गरिएको नियम वा आदेशको उल्लङ्घन८ सजाय :व्यक्तिलाई बीसहजार रुपैयांदेखि पचासहजार रुपैयांसम्म जरिवाना वा एक महीनादेखि एकवर्षसम्म कैद हुन सक्नेछकेही नेपाल कानून संशोधन गर्ने ऐन २०५५ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित=",
            "कुनै फर्म वा सङ्गठित संस्थाले यो ऐन सङ्गठित संस्थाले गरेको अपराधको दायित्वफम वउल्लङ्घन गरेमा फर्मको वायस ऐन अन्तर्गत बनेको वा जारी गरीएको नियम वा   आदेशहकमा सो फर्मको धनी वा साझेदार र कुनै सङ्गठित संस्था भए सो संस्थाको कामकाजमुख्य प्रशासकीय अधिकारी दफा ८ को प्रयोजनको लागि सजायको भागी हुनेछवा त्यस्तो प्रशासकीय अधिकारी हुनुभन्दा अगावै गरेको काम तर आफू धनी, साझेदारकुराका हकमा वासो उल्लङ्घन भएको कुरा थाहा पाउन नसक्ने स्थिति थियाे भन्ने प्रमाणितगरेमा सो व्यक्ति त्यस्तो सजायको भागी हुनेछैनपदार्थको गुणस्तर वा दाना पदार्थको गणस्तर तोक्ने अधिकार दाना पदार्थमा कुनैकुनै १०. मत्रकुन परिधि भित्रको हुनुपर्छ भन्ने कुराका सम्बन्धमा नेपाल सरकारले समयमा नेपालसमयराजपत्रमा सूचना प्रकाशित गरी आदेश दिन सक्नेछकुनै दाना पदार्थ दुषित हो वा होइन भन्ने कुराको परीक्षण तोकिएको दाना पदार्थको जांच११.गराइनेछ अनुसन्धानशालाको सो सम्बन्धतअनुसन्धानशलमा सम्बन्धम 7 त्यसअधिकारीबाट प्रतिवेदन लिइनेछ0दाना स्तर निर्धारण समिति नेपाल सरकारले दाना स्तर निर्धारण गर्न एउटा१२. समय समयमदाना स्तर निर्धारण समिति गठन गर्न सक्नेछदाना पदार्थको उत्पादन, बिक्री वितरण, निकासी, Il१ २क. अनुगमन तथा निरीक्षण गर्न सक्ने : (९पैंठारी यस ऐन बमोजिमको कायम गरे नगरेको समेतका सञ्चय   गर्दा विषयमाव स्तरप्रदेश वा स्थानीय तहले आफ्नो क्षेत्रमा अनुगमन तथा निरीक्षण गर्न सक्नेछन्कसैले तथा   निरीक्षणको बमोजिम यस   ऐन (१ )(२ / अनुगमन उपदफ करममविपरीत कुनै काम गरेको पाइएमा प्रदेश सरकार वा स्थानीय तहबाट अनुगमन वा निरीक्षणमादाना   निरीक्षकले बमोजिमको अधिकार प्रयोग   गर्न खटिएको यस   ऐनको ९०६ दफ रपर्नेछ दिनु सक्नेछ। त्यसको जानकारी अनुसन्धान अधिकारीलाई\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "यस दफा बमोजिम अनुगमन तथा निरीक्षण गर्दा कसै उपर यस ऐन बमोजिम३ )यस   ऐन बमोजिम   अनुसन्धान चलाउनु   पर्ने निरीक्षकले गर्ने   अधिकारीमुद्द भएमा दनसमक्ष पठाउनु पर्नेछयस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ नेपाल सरकार वादी हुने१३.अन्तर्गतको   कसूरसित सम्बन्धित   मुद्दाको (१ )  यस   ऐन मुद्दाको   तहकिकात र  दायरी१४.गर्नेछ निरीक्षकले तहकिकात पूरा गरी निजले मुद्दा हेर्ने अधिकारी समक्षतहकिकात -दान रगर्नेछमुद्दा दायरदायर गर्दा ६्दाना निरीक्षकले सरकारी बमोजिम मुद्दा तहकिकात ८२ ) उपदफा (१~वकिलको राय लिन सक्नेछयस ऐन अन्तर्गतको मुद्दा   मामिलाको मुद्दा हेर्ने अधिकारी शुरु   कारवाई र किनार१+.अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछपुनरावेदन : जिल्ला   अधिकारीले गरेको निर्णयमा बमोजिम   प्रमुख चित्त   नबुझ्ने१५ १६. दफव्यक्तिले पैंतीस दिनभित्र सो निर्णय उपर जिल्ला अदालतमा पुनरावेदन गर्न सक्नेछ@केही नेपाल कानून संशोधन गर्ने ऐन, २०५५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितऐन लागु भएकोे मिति र स्थान (कद्रष्टव्यमिति २०४७| २| २८ को सूचनादारा चितवन, कास्की तथा रुपन्देही जिल्लाहरुमा सोही मिति (१ )देखी प्रारम्भ हुने गरी तोकिएकोमिति २०५४ ५२ को सूचनाद्वारा देहायका जिल्लाहरुमा सोही मिति देखि प्रारम्भ हुने गरीतोकिएको(१ काभ्रे (२ सिन्धुपाल्चोक (३ नुवाकोट (४ धादिङ्ग (५ ) रसुवा (६ स्याङ्गजा ७७) पाल्पानेप(११ ) अर्घाखांची (१२) बाग्लुङ्ग (१३) कपिलवस्तु ८८ ) तनहुं (९ ) गोरखा (१०) गुल्नीरोतहट (१७  सर्लाही १८ महोत्तरी १९) धनुषा (१४ / नवलपरासी (१५ वारा (१६(२० ) सिरहा (२१ सप्तरी  २२ झापा (२३  इलाम (२४  धनकुटा २५ ) दाङबर्दीया २८) सुर्खेत २९) कैलाली (३०  कन्चनपुर (२६) बांके ( २७ख रुपान्तरणगरिएका ८१ ) केही नेपाल कानून संशोधन गर्ने ऐन, २०५५ द्वारा रुपान्तर शब्दहरुः-जॉंचकी\" को सट्टा *दाना निरीक्षक ४दानानेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः केही (२श्री ५ को सरकार को सट्टा  नेपाल सरकार{",
            "गर्न नेपाल सरकारले   नियमहरु यस ऐनको उद्देश्य कार्यान्वित नियम अधिकारबनाउने १७.बनाउन सक्नेछ\nल\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "दाना पदार्थ ऐन २०३३",
                "प्रकाशन मिति लालमोहर",
                "२०३३  ७ ४",
                "संशोधन गर्ने ऐन",
                "न्याय प्रशासन ऐन, २०४८ २०४८  २| १६",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ २०५५ | १० ०७ २ .",
                "प्रमाणीकरण प्रकशन",
                "क",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "३ गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "४.",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल +",
                "6N संशोधन गर्ने ऐन २०७५",
                "२०७५ | ११| १९",
                "सालको ऐन नं. २०३३ ३४",
                "@",
                "दाना पदार्थमा विशुद्धता कायम राख्न बनेको ऐन",
                "दाना पदार्थमा आवन्छनीय मिसावट रोक्न र दाना पदार्थमा रहेको कुनै स्वाभाविक गुण वा",
                "प्रस्तावन",
                "उपयोगिता वाञ्छनीय दाना  पदार्थको उचित वा   झिक्न नपाउने   गर्न स्तर   बनाई",
                "राख्न घटउन",
                "भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह सम्मतिले",
                "५ 7",
                "यो ऐन बनाइबक्सेको छ",
                "\"दाना पदार्थ ऐन २०३३\" रहेकोछ संक्षिपत नाम विस्तार र प्रारम्भ यस ऐनको नाम (१ )",
                "यस ऐनको विस्तार नेपाल हुनेछ (२",
                "भर",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू",
                "भएका",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएको",
                "गणतन्त्र द्वारा ४"
            ],
            [
                "८३ ) यो ऐन नेपाल सरकारले नेपालराजपत्रमा सूचना प्रकाशित गरी तोकिदिएको",
                "क्षेत्रमा तोकिदिएको मितिदेखि प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा- परिभाष",
                "२",
                "\"दाना पदार्थ\" भन्नाले पशु, पंक्षी खाने पिउने चीज चीजहरुका माछाले",
                "क र व",
                "संमिश्रणबाट बनेको अरु कुनै खाने पिउने चीज सम्झनुपर्छ",
                "दाना   पदार्थ\" भन्नाले देहायको कुनै  अवस्थाको दाना पदार्थ  सम्झनु दुषित",
                "ख",
                "पर्छ",
                "दफा १० बमोजिम निर्धारित गरिएको स्तरभन्दा कमसल (९ हुनेगरी",
                "प्रमुख",
                "पदार्थ संमिश्रण   गरिएको अङ्कको परिमाण   घटाइएको अर्को कुनै",
                "व",
                "दान पदार्थ",
                "पंशु पंक्षी र माछालाई हानीकारक हुने गरी सडेको, गलेको वा फोहोर (२ )",
                "मैला वा विषादि अवस्थामा राखिएको वा तयार गरिएको दाना पदार्थ",
                "रोगकारक पशु  पंक्षी रोगी सम्पूर्ण केही ८३",
                "व भग व व",
                "हानीकारक वनस्पतीबाट बनेको दाना पदार्थ",
                "नियम जारी   गरिएको (४ / ऐन बनेको आदेशम अन्तर्गत",
                "व व यस",
                "तोकिएको अधिकतम घटेको",
                "न्युनतम आवश्यक गुणस्तरभन्दा व",
                "गुणस्तर तोकिएकोमा सो भन्दा बढेको दाना पदार्थ",
                "नियुक्त निरीक्षक\" भन्नाले दफा बमोजिम भएकोे वा तोकिएको",
                "(ग दन + दन",
                "निरीक्षक सम्झनु पर्छ",
                "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको",
                "वाजारी घ।",
                "गरिएको नियम वा आदेशमा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "दुषित दाना पदार्थको उत्पादन बिक्री वितरण निकासी पैठारी तथा सञ्चय गर्न मनाही",
                "कुनै ३.",
                "व्यक्तिले दुषित दाना पदार्थको उत्पादन बिक्री वितरण निकासी पैठारी वा सञ्चय गर्न हुदैन।",
                "\n",
                "लागू भएका मिति र स्थान द्रष्टव्यमा उल्लेख गरिएको छ"
            ],
            [
                "कसैले  कुनै ढाटी झुक्याई दाना पदार्थको बिक्री वितरण गर्न नहुने दाना पदार्थलाई अर्कोे",
                "दाना पदार्थ हो भनी वा कुनै निम्नस्तरको दाना पदार्थलाई माथिल्लो स्तरको दाना पदार्थ हो",
                "भनी ढांटी वा झुक्याई बिक्री वा वितरण गर्न हुंदैन",
                "निरीक्षकको नियुक्ती र अधिकार ये ऐनको प्रयोजनको निमित्त गनेपाल (१",
                "-दाना सरकर र",
                "नियुक्त निरीक्षक गर्ने वा तोक्नेछ प्रदेश सरकारले",
                "2 दन",
                "दाना निरीक्षकको काम कर्तव्य यस ऐनको अन्य दफाहरुमा लेखिएदेखि बाहेक (२ )",
                "२",
                "अधिकार तोकिए बमोजिम हुनेछ",
                "(१ ) कुनै दाना पदार्थ दुषित हो भन्ने शंका लागेमा दाना पदार्थ रोक्का राख्न सकिने",
                "२ दन",
                "निरीक्षकले त्यस्तो दाना पदार्थ सिलवन्दी गरी सो दाना पदार्थको धनीलाई नै जिम्मा लगाई",
                "त्यसको भरपाई निजबाट लिई रोक्का राख्न सक्नेछ",
                "बमोजिम भन्ने भएकोे रोक्का पदार्थ दुषित होे (१ (२ )",
                "उपदफा दन",
                "अनुसन्धानशालाको परीक्षणबाट ठहरिएपछि -्दाना निरीक्षकको आदेशले सो दाना पदार्थ जफत",
                "रहेछ हुन सक्नेछ त्यस्तो दाना पदार्थ नष्ट गर्नुपर्ने भने त्यसको नष्ट गर्न लाग्ने खर्च समेत",
                "र",
                "पर्नेछ दाना पदार्थको धनीले व्यहोर्नु @",
                "वाबिक्री वितरण   गर्न तोकिएको अनुज्ञापत्र   लिनुपर्ने दाना   पदार्थ चाहने (९",
                "उत्पदन",
                "व्यक्तिले तोकिएको अधिकारीबाट तोकिए बमोजिम अनुज्ञापत्र लिनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि सिलवन्दी भएका",
                "२  (९ ) उपदफा म दान",
                "वा थोक बिक्रेताबाट तोकिए बमोजिम पदार्थका",
                "अनुज्ञापत्र प्रप्त उत्पदक हकम जमनतपत्र",
                "लिनु पर्नेछैन प्राप्त खुद्रा बिक्रेताले यस दफा बमोजिम अनुज्ञापत्र",
                "ऐन वा यस ऐन अन्तर्गत बनेको वा जारी गरिएको नियम वा आदेशको उल्लङ्घन",
                "८ सजाय :",
                "व्यक्तिलाई बीसहजार रुपैयांदेखि पचासहजार रुपैयांसम्म जरिवाना वा एक महीनादेखि एक",
                "वर्षसम्म कैद हुन सक्नेछ",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०५५ द्वारा संशोधित",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "="
            ],
            [
                "कुनै फर्म वा सङ्गठित संस्थाले यो ऐन सङ्गठित संस्थाले गरेको अपराधको दायित्व",
                "फम व",
                "उल्लङ्घन गरेमा फर्मको वायस ऐन अन्तर्गत बनेको वा जारी गरीएको नियम वा   आदेश",
                "हकमा सो फर्मको धनी वा साझेदार र कुनै सङ्गठित संस्था भए सो संस्थाको कामकाज",
                "मुख्य प्रशासकीय अधिकारी दफा ८ को प्रयोजनको लागि सजायको भागी हुनेछ",
                "वा त्यस्तो प्रशासकीय अधिकारी हुनुभन्दा अगावै गरेको काम तर आफू धनी, साझेदार",
                "कुराका हकमा वासो उल्लङ्घन भएको कुरा थाहा पाउन नसक्ने स्थिति थियाे भन्ने प्रमाणित",
                "गरेमा सो व्यक्ति त्यस्तो सजायको भागी हुनेछैन",
                "पदार्थको गुणस्तर वा दाना पदार्थको गणस्तर तोक्ने अधिकार दाना पदार्थमा कुनै",
                "कुनै १०. मत्र",
                "कुन परिधि भित्रको हुनुपर्छ भन्ने कुराका सम्बन्धमा नेपाल सरकारले समयमा नेपाल",
                "समय",
                "राजपत्रमा सूचना प्रकाशित गरी आदेश दिन सक्नेछ",
                "कुनै दाना पदार्थ दुषित हो वा होइन भन्ने कुराको परीक्षण तोकिएको दाना पदार्थको जांच",
                "११.",
                "गराइनेछ अनुसन्धानशालाको सो सम्बन्धत",
                "अनुसन्धानशलमा सम्बन्धम 7 त्यस",
                "अधिकारीबाट प्रतिवेदन लिइनेछ",
                "0",
                "दाना स्तर निर्धारण समिति नेपाल सरकारले दाना स्तर निर्धारण गर्न एउटा",
                "१२. समय समयम",
                "दाना स्तर निर्धारण समिति गठन गर्न सक्नेछ",
                "दाना पदार्थको उत्पादन, बिक्री वितरण, निकासी, Il१ २क. अनुगमन तथा निरीक्षण गर्न सक्ने : (९",
                "पैंठारी यस ऐन बमोजिमको कायम गरे नगरेको समेतका सञ्चय   गर्दा विषयमा",
                "व स्तर",
                "प्रदेश वा स्थानीय तहले आफ्नो क्षेत्रमा अनुगमन तथा निरीक्षण गर्न सक्नेछन्",
                "कसैले तथा   निरीक्षणको बमोजिम यस   ऐन (१ )",
                "(२ / अनुगमन उपदफ करमम",
                "विपरीत कुनै काम गरेको पाइएमा प्रदेश सरकार वा स्थानीय तहबाट अनुगमन वा निरीक्षणमा",
                "दाना   निरीक्षकले बमोजिमको अधिकार प्रयोग   गर्न खटिएको यस   ऐनको ९०",
                "६ दफ र",
                "पर्नेछ दिनु सक्नेछ। त्यसको जानकारी अनुसन्धान अधिकारीलाई",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "यस दफा बमोजिम अनुगमन तथा निरीक्षण गर्दा कसै उपर यस ऐन बमोजिम",
                "३ )",
                "यस   ऐन बमोजिम   अनुसन्धान चलाउनु   पर्ने निरीक्षकले गर्ने   अधिकारी",
                "मुद्द भएमा दन",
                "समक्ष पठाउनु पर्नेछ",
                "यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ नेपाल सरकार वादी हुने",
                "१३.",
                "अन्तर्गतको   कसूरसित सम्बन्धित   मुद्दाको (१ )  यस   ऐन मुद्दाको   तहकिकात र  दायरी",
                "१४.",
                "गर्नेछ निरीक्षकले तहकिकात पूरा गरी निजले मुद्दा हेर्ने अधिकारी समक्ष",
                "तहकिकात -दान र",
                "गर्नेछ",
                "मुद्दा दायर",
                "दायर गर्दा ६्दाना निरीक्षकले सरकारी बमोजिम मुद्दा तहकिकात ८२ ) उपदफा (१",
                "~",
                "वकिलको राय लिन सक्नेछ",
                "यस ऐन अन्तर्गतको मुद्दा   मामिलाको मुद्दा हेर्ने अधिकारी शुरु   कारवाई र किनार",
                "१+.",
                "अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछ",
                "पुनरावेदन : जिल्ला   अधिकारीले गरेको निर्णयमा बमोजिम   प्रमुख चित्त   नबुझ्ने",
                "१५ १६. दफ",
                "व्यक्तिले पैंतीस दिनभित्र सो निर्णय उपर जिल्ला अदालतमा पुनरावेदन गर्न सक्नेछ",
                "@",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०५५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "ऐन लागु भएकोे मिति र स्थान (क",
                "द्रष्टव्य",
                "मिति २०४७| २| २८ को सूचनादारा चितवन, कास्की तथा रुपन्देही जिल्लाहरुमा सोही मिति (१ )",
                "देखी प्रारम्भ हुने गरी तोकिएको",
                "मिति २०५४ ५२ को सूचनाद्वारा देहायका जिल्लाहरुमा सोही मिति देखि प्रारम्भ हुने गरी",
                "तोकिएको",
                "(१ काभ्रे (२ सिन्धुपाल्चोक (३ नुवाकोट (४ धादिङ्ग (५ ) रसुवा (६ स्याङ्गजा ७७) पाल्पा",
                "नेप",
                "(११ ) अर्घाखांची (१२) बाग्लुङ्ग (१३) कपिलवस्तु ८८ ) तनहुं (९ ) गोरखा (१०) गुल्नी",
                "रोतहट (१७  सर्लाही १८ महोत्तरी १९) धनुषा (१४ / नवलपरासी (१५ वारा (१६",
                "(२० ) सिरहा (२१ सप्तरी  २२ झापा (२३  इलाम (२४  धनकुटा २५ ) दाङ",
                "बर्दीया २८) सुर्खेत २९) कैलाली (३०  कन्चनपुर (२६) बांके ( २७",
                "ख रुपान्तरण",
                "गरिएका ८१ ) केही नेपाल कानून संशोधन गर्ने ऐन, २०५५ द्वारा रुपान्तर शब्दहरुः-",
                "जॉंचकी\" को सट्टा *दाना निरीक्षक",
                "४दाना",
                "नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः केही (२",
                "श्री ५ को सरकार को सट्टा  नेपाल सरकार",
                "{"
            ],
            [
                "गर्न नेपाल सरकारले   नियमहरु यस ऐनको उद्देश्य कार्यान्वित नियम अधिकार",
                "बनाउने १७.",
                "बनाउन सक्नेछ",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Dan Padarth Act of 2033, which regulates the production and distribution of animal feed in Nepal. The Act defines what constitutes animal feed and sets standards for its production to ensure safety and quality. It also prohibits the production and sale of harmful animal feed. The Act has been in effect since 2065 and is enforced by designated inspectors."
    },
    {
        "title": "दाना पदार्थ नियमावली, २०४१",
        "page_count": 24,
        "filename": "दाना_पदार्थ_नियमावली,_२०४१.pdf",
        "ocr_time": "49.586930990219116 sec",
        "pages": [
            "/ LDULLLLLDLLV LLL. 5' LLLदाना पदार्थ नियमावली २०४१\nनेपाल राजपत्रना प्रकाशित मिति२०४१| ४  ८संशोधनदाना पदार्थ (पहिलो संशोधन नियमावली, २०७० २०७७० |१  ३०दाना   पदार्थ ऐन ले दिएको गरी नेपाल को २०३३ अधेकार १७ दफा प्रयागसरकारले देहायका नियमहरू बनाएको छपरिच्छेद  १आयप्रारम्भिकनियमहरूको दाना पदार्थ नियमावली, २०४१ संक्षिप यी प्रारम्भः (१० नाम नाम -रहेकोछयो नियमावली बती तुर (२प्रारम्भ हुन छपरिभाषाः विषय नियमावलीमा प्रसंगले अर्को अर्थ नलागेमा२ व यसऐन भन्नाले दाना पदार्थ ऐन, २०३३ सम्झनु पर्छक बमोजिम   तोकिएको सार्वजनिक   विश्लेषक  भन्नाले नियमख ३व्यक्ति सम्झनु पर्छनेपापोको    भन्नाले दाना पदार्थ राख्ने (ग) बाक्सा, भाडा , वर्तन, प्यकेटथैली समेतलाई जनाउंछवस्थानीय अधिकारी भन्नाले नेपाल सरकारले नेपाल राजपत्रमा ।घ)सूचना   प्रकाशित गरी तोकी दिएको अधिकारी सम्झनु पर्छत्यसरी अधिकारी नतोकिएकोमा प्रमुख जिल्ला अधिकारी सम्झनु",
            "/ LDULLLLLDLLV LLL. 5' LLLपरिच्छेद २सार्वजनिक विश्लेषकसार्वजनिक   विश्लेषकको   योग्यता नेपाल   सरकारले   नेपाल र  कर्तव्यः (१ )३ कामदेहायको   योग्यता   पुगेको प्रकाशित गरी विश्लेषणसूचना रजपत्रम < दान फयस नियमावलीको प्रयोजनको लागि परीक्षणको काम   गरिरहेको कर्मचारीलाई कुनैसार्वजनिक विश्लेषक तोक्न सक्नेछः-केमेष्ट्री वा फूड साईन्स वा बायोलजिकल साईन्समा एम.एस्सी. क विश्लेषण   कार्यमा परीक्षा पास गरी दाना पदार्थ अनुसन्धानवादुई वर्षको अनुभव प्राप्त भएको, वाकेमेष्ट्री   विषय लिई बी.एस्सी. परीक्षा पास   गरी पदार्थ (ख )दानविश्लेषण वर्षको पाच कार्यमाअनुसन्धान अनुभव व प्राप्तगरेकोपुनरावेदन (२ ) सार्वजनिक विश्लेषकले दाना जांचकी, मुद्दा हेर्ने अधिकारीवअदालतले   विश्लेषण परीक्षणको लागि   पठाएको दाना   पदार्थको   नमूनाकोवविश्लेषण वा परीक्षण गरी त्यसको प्रतिवेदन त्यस्तो जांचकी, अधिकारीवा अदालतमाXपठाउनु पर्नेछतथा परीक्षण केन्द्रीय दाना पदार्थको विश्लेषण अनुसन्धानशालाबाट हनः (१ )खाद्यदाना पदार्थको विश्लेषण यस नियमावली बमोजिम परीक्षण गराउनु पर्दा ऐनवा तथकेन्द्रय त्यस्तो विश्लेषण वा परीक्षण खाद्य अनुसन्धानशालाबाट हुनेछपदार्थको विश्लेषण केन्द्रीय परीक्षण (२ ) सम्बन्धमातथ दान खाद्यअनुसन्धानशालाले देहाय बमोजिम गर्नु पर्नेछः-पुनरावेदन अन्तर्गतको हेर्ने अधिकारी ऐनक ) मुद्दा वअदालतले   जॉंचको लागि   पठाएको पदार्थको नमूनाकोदानविश्लेषण गरी प्रतिवेदन पठाउनेदाना पदार्थ स्तर निर्धारण समितिलाई कुनै दाना पदार्थकोख स्तरनिर्धारण   गर्नको लागि सहायतार्थ अनुसन्धान र अन्वेषण गरीप्रतिवेदन प्रस्तुत गर्ने र",
            "/ LDULLLLLDLLV LLL. 5  LLLदाना पदार्थ जांच गर्ने सम्बन्धमा दाना जांचकीहरूको तालिमको ग)प्रवन्ध मिलाउनेपरिच्छेद  ३जांचकी सम्बन्धी व्यवस्थादानानियुक्त तोकिएको बमोजिम दान   जांचकीको गरिएकोऐन व प्रमणपत्रः + दानजॉंचकीलाई अनुसूची १ बमोजिमको ढांचाको परिचयपत्र दिइनेछदाना जांचकीको योग्यताः दाना जांचकीको पदमा नियुक्ति हुने व्यक्तिको योग्यता फूडल्याव टेक्नोलजीमा आई.  एस्सी. सो  सरह वा वी. एस्सी. टेक्नोलजी कोव वoप्रमाणपत्र प्राप्त भएकोे हुन पर्नेछदेहाय जांचकीको जांचकीको बनोजिम कर्तव्य कर्तव्यःदान कम दान कमहुनेछःऐन वायस नियमावलीको बर्खिलाप दाना पदार्थको उत्पादन वा क )वा बिक्री वितरण गरिएको वा त्यस्तोढुवानी वा सञ्चय कमगर्न लागेको शंका लागेमा त्यस्तो दाना पदार्थकोनमूनाविश्लेषण लिई परीक्षणको लागि सार्वजनिक विश्लेषक तुरुन्तैवसमक्ष पठाउने(क) बमोजिम दाना पदार्थको नमूना लिई त्यसको जनाउ (ख)खण्डअनुसूची २ बमोजिमको ढांचामा दाना पदार्थको धनीलाई दिनेनेपालसंस्थाले व्यक्ति, नियमावलीको कुने ऐन (ग) फर्मवा यस वबर्खिलाप   कुनै गरेको  छ कारवाई भन्नेसूचना प्राप्त भएमात्यसको छानवीन गर्नेनिरीक्षण   गरेको र ऐन वा यस नियमावली बमोजिमआफूले ।घ)दाना   पदार्थको अभिलेख कारवाई गरिएको जफत   भएकोेवाराख्ने",
            "/ LDULLLULDDLLV LLLc 5.LLसामान्य नियन्त्रणमा रही  ऐन स्थानीय अधिकारीको तथा यसनियमावली बमोजिम आफूलाई तोकिएको तथा आफूले गर्नु पर्नेकाम कर्तव्य गर्नेदाना जांचकीको अधिकारः (१ जॉंचकीले आफ्नो कर्तव्य पालनको सिलसिलामादानदेहायको अधिकार प्रयोग गर्न सक्नेछःबिक्री   वितरण पदार्थ गर्ने गर्ने संचय (क  वाउत्पादन दान वठाउहरूबाट दाना पदार्थको नमूना लिनेसरुवा रोग फैलिने संभावना छ कुनै दाना पदार्थको बिक्री वितरणबाटनिजको रायमा स्थानीय भेटेनरी अधिकृत भन्ने कुरा निजलाई लागेमारसमेतको   सहमति अधिकारीको स्वीकृति लिई त्यस्तो भएमा   स्थानीयपदार्थको विक्री वितरणमा रोक लगाउनेदानापदार्थ   दुषित माफिकको कने भन्ने मनासिब ग शंकाछ भएमा दानस्थानीय अधिकारीको स्वीकृति लिई त्यस्तो दाना पदार्थ बिक्री वितरणगर्नमा रोक लगाउनेदाना पदार्थ राखेको पोको दाना पदार्थ जांच गर्ने कुनै ।घसम्बन्धमा वामाल वस्तु राखिएको घर जग्गामा  प्रवेश गर्नु पर्ने त्यस्तो कुनैभएमालिएका कुनै व्यक्तिको जग्गाको धनी वा सो ठाउको जिम्मासो घरर त्यस्तो व्यक्तिले अनुमति नदिएमा सम्बन्धित लिई ५गाउंअनुमतिप्रहरी कार्यालयको नजिकको विकास नगरपालिका सनिति ववप्रतिनिधि साक्षी राखी प्रवेश गर्नेनेपापदार्थ उत्पादन गर्ने व्यक्तिसंग दाना   पदार्थ ङ )उत्पादन व दानदाना पदार्थमा मिश्रित हुन सक्ने ठाउमा पाइएको अन्य कुनैदान वासन्तोषजनक पदार्थको कर्ताले उपयोगउत्पादन अन्य सम्बन्थमाबताउन   नसकी पदार्थ त्यहां  रहंदा भई   राखेको सो उत्पादनदानदेखेमा पदार्थसंग   सम्मिश्रण   हुन सक्ने शंका   लागेनासम्भावना वात्यस्तो पदार्थलाई अविलम्ब त्यहांबाट हटाउन आदेश दिनेपहिलो संशोधनद्वारा संशोधित",
            "~Llitit2iiDLLV LLL०  5'भई राखेको कुनै दाना पदार्थ दुषित छ भन्ने निकासी पैठारी वाढुवानी च )बमोजिम माफिकको यस   नियमावली लागेमा   रोकी मनासिब शंकाआवश्यक कारवाई गर्ने रविश्लेषणको   लागि यस   नियमावली बमोजिम लिइएको दाना  पदार्थको छ।पनि सरकारी वा गै़र सरकारी यातायातका नमूनालाईकुनै साधन वाहुलाकद्वारा विश्लेषणको लागि पठाउनेबमोजिम गरिएको उपनियन (१ ) को ।च ) (ख , (२खण्ड ९ग / रजॉंचकीले स्थानीय अधिकारी केन्द्रीय कारवाईकोतुरुन्त दाना खाद्य सूचनाअनुसन्धानशालाको प्रमुख कहां पठाउनु पर्नेछ\nपरिच्छेद -४आयदाना पदार्थको विश्लेषणदाना पदार्थको नमूना लिंदा दाना जॉंचकीले नमूना लिने दाना पदार्थको नमूनाः (१लिई बेग्ला   बेग्लै दाना   पदार्थ   दुई =े लगभग   पांचसय ठाउमाग्रमको खण्डमापोकामा राखी प्रत्येक पोकामा लाहाछाप लगाई देहाय बमोजिम गर्नु पर्नेछः -लागि   सार्वजनिक पोका   विश्लेषण परीक्षणको विश्लेषक ।क ) एउटासमक्ष पठाउनेएउटा पोको स्थानीय अधिकारी समक्ष पठाउनेखबमोजिमका पोकाहरू भित्र राखिएका पदार्थ बाहिर (२ ) उपनियम (१दानकुनै बाहिरी चीज राख्न नपाउने गरी बनेको वा पदार्थभेत्र निस्कन, चुहनर स्वच्छ रसफा हुनु पर्छनियमानुसार नमूनाको लागि लिइने दाना पर्दाथको कूल परिमाणको८३  यसमोल दाना जांचकीले तिरी मात्र नमूना लिन पाउनेछ प्रचलितत्यसलाई मोडिएको बाहिरी दाना पदार्थ राखिएको पोकामा(४ आवरणम ~समेत दाना पदार्थ राख्रे व्यक्तिको सहिछाप हुनु पर्नेछपदार्थ   राखिएको उपनियम पोकामा यसलाई (५ ) (४ ) अनुसारदान ~मोडिएको बाहिरी दाना पदार्थ राख्नरे व्यक्तिले सहिछाप नगरेमा आवरणमा समेतदान",
            "LLL ङ~LuitituiLiiLV LLL. 5'जांचकीले विश्लेषण परीक्षणको लागि सार्वजनिक विश्लेषक नमूना पठाउंदा   सोसमक्षदिनु जानकारी सार्वजनिक   विश्लेषकलाई स्थानीय अधिकारीलाई सनेतकुराको <पर्नेछमुद्दा   हेर्ने   अधिकारी दाना   पदार्थको पठाउनेः जांचकी (१ )नमून वा वा १०. दानपुनरावेदन सुन्ने अदालतले विश्लेषण परीक्षणको लागि नमूना पठाउंदा देहाय बमोजिमपठाउनु पर्नेछः गरदाना पदार्थको नमूनालाई अनुसूची - ३ तोकिए बमोजिमको।क ) मसंलग्न गरी लाहाछाप लगाई सुरक्षासाथ पठाउनु फारमसथपर्नेछदाना पदार्थको नमूना राखिएको पोकामा र त्यसलाई मोडिएकोख आवरणमा समेत नमूनाको वस्तुको नाम बाहिरी र परिमाणवसंकलनको सांकेतिक संख्या केही भए सो रूपमा अंकितस्पष्टपर्नेछ(क) बमोजिम   पठाउने एउटा   प्रतिलिपि फारमको (ग)खण्डनमूनाको पोको आवरणमा लगाइएको लाहाछापको नमूना छुट्टेपठाउनु पर्नेछ खाममा राखीनचुहिने किसिमबाट नमूना राखिएको पोको   बाटोमानखुल्ने ।घ ) रबन्द गरी सो पोकालाई बाक्लो अन्य बेर्ने पदार्थलेकागजमवा  डोरीले कम्तीमा   विभिन्न बेरी बांधी त्यसलाई धागो चारलाहाछाप लगाउनु   पर्नेछ ठउना गरी बुझिनेअक्षर स्पष्ट <नेपालनउप्काई त्यस्तो त्यसरी लगाउंदा लाहाछापलाहाछाप उक्तपोका खोल्न नसकिने गरी लगाउनु पर्नेछनमूनाको आवरणमा ८२ ) उपनियम (१) बमोजिम प्राप्त दाना पदार्थकोभएकोलागेको लाहाछाप ठीक छ छैन भन्ने जांच गरी त्यसको अवस्थाको अभिलेख राखी सोनमूनाको आवरण केन्द्रीय वा सार्वजनिक विश्लेषक अनुसन्धानशालाको प्रमुखखद्य वपर्नेछ खोल्नु दिएको व्यक्तिले निजलेअनुमति",
            "/ LDULLLLLDLLV LLL. 5'बमोजिम हुन   आएको पदार्थको   नमूनाको उपनियम ८३  (१ )प्राप्त दानापरीक्षण गरी त्यसको नतीजा केन्द्रीय खाद्य अनुसन्धानशालाको प्रमुख विश्लेषणव वविश्लेषकले   अनुसूची ४ तोकिए   बमोजिमको सार्वजनिक सम्बन्धितफारममा मअधिकृतलाई वा अदालतमा पठाउनु पर्नेछदाना पदार्थको जिम्माः (१ दाना   जॉंचकीले छ भन्ने शंका दाना पदार्थ दुषित कुनै११.दाना पदार्थको नमूना लिई सकेपछि यस नियमावली बमोजिमको त्यस्तोसा लागपर्ने   देखेमा वा   हिनामिना पदार्थ वितरण बिक्री गरी रोक्का स्थानीय नहुने राख्नुअधिकारीको स्वीकृति लिई सो पदार्थको स्टक सम्पूर्ण वा शंका लगेसम्मको अंशमालाहाछाप लगाई आफ्नो जिम्मा राख्न सक्नेछ र यसरी जिम्मा लिएको दाना पदार्थकोअनुसूची ५ दिनु पर्नेछ तोकिएको ढांचाको भरपाई सम्बन्धित व्यक्तिलाईमाबमोजिम आफ्नो जिम्मा राख्न आवश्यक नपर्ने ८२ ) उपनियम (१सम्भव वदेखेमा त्यस्तो पदार्थको धनीलाई लगाइएको सो पदार्थलाहाछाप दनदिनु अनुसूची  ~ ६ सुरक्षितसाथ बमोजिमको राख्ने आदेश गराई ढांचामाकागजपर्नेछयस   नियमावली दाना   पदार्थ दुषित   नठहरिएमा पदार्थ   फुकुवा रक्क रहका ग्नः१२.बमोजिम नमूना लिइएको दाना पदार्थको विश्लेषण वा परीक्षण गरिंदा सो दाना पदार्थदाना जांचकीले नै दाना पदार्थ फुकुवा मुद्दा परिसकेको नभए दषित नठहरिएनावफिर्ता गर्नेछयस नियमावली बमोजिम नमूना लिइएको दाना पदार्थ विश्लेषण मुद्दा दायर गर्नेः (१ )१३वा परीक्षण गरिंदा दुषित ठहरिएमा दाना जांचकीले ऐन बमोजिमको स्पष्ट अभियोग रतत्सम्बन्धी सम्पूर्ण विवरण खोली मुद्दा हेर्ने अधिकारी समक्ष प्रस्तुत गर्नु पर्नेछयस नियमावली उल्लंघन व्यक्ति, फर्म ऐन (२ ) गरे कुनै वा तथा वापतपुनरावेदन संस्था उपरको कानूनी कारवाईमा मुद्दा हेर्ने अधिकारी संगठितसुन्न ९अदालतलाई सहयोग गर्नु सम्बन्धित दाना जॉंचकीको कर्तव्य हुनेछ",
            "/ LDULLLLLDLLV LLL. 5'१३ बमोजिम मुद्दा दायर भै सकेपछि दाना पदार्थको पुनः विश्लेषण वा परीक्षणः नियम१४.पुनरावेदन सुन्ने अदालतले अभियुक्तको निवेदनमा सम्बन्धित मुद्दा हेर्ने अधिकारीवागराउन मनासिब ठहराई नियम पदार्थको   पुनः विश्लेषण वा   परीक्षण कोदानाखण्ड (ख। बमोजिम रहेको सम्बन्धित दाना पदार्थ पुनः विश्लेषण उपनियन (१ कोपरीक्षणको लागि केन्द्रीय समक्ष पठाएमा निजले अनुसन्धानशालाको प्रमुखखाद्यपटक पुनः विश्लेषण वा परीक्षण गरी पठाउनु पर्नेछएक =परिच्छेद  ५दाना स्तर निर्धारण समितिनियमावलीमा   तोकिए निर्धारण   समितिको ऐन (१ )१५ गठनः तथा यस दान स्तरदेहाय निर्धारण समिति बमोजिमको एउटा बमोजिमको काम गर्नको लागिदाना स्तर(यस पछि यस परिच्छेदमा समिति भनिएको) गठन गरिएको छःमहा- निर्देशक, पशु विकास तथा पशु स्वास्थ्य विभाग (क   अध्यक्षअधिकृत (ख) प्रमुख उपाध्यक्षखाद्य अनुसन्धान(ग) कानून तथा न्याय मन्त्रालयका उपसचिवसदस्य(घ) कृषि मन्त्रालयका उपसचिवसदस्यनेपाल उद्योग मन्त्रालय अन्तर्गतकोगुणस्तर ङ /अधिकृत कार्यालयको वरिष्ठसदस्यपशुचिकित्सालयका वरिष्ठ पशु चिकित्सकच ) सदस्यछ। उद्योग मन्त्रालयबाट मनोनीत दाना उद्योग व्यवसायीसदस्य(ज) पशु विकास तथा पशु स्वास्थ्य विभागबाट मनोनीतपशु पंक्षी पालन व्यवसायमा लागेका व्यक्तिसदस्यमन्त्रालय अन्तर्गतका सार्वजनिक विश्लेषक -सदस्य   सचिव कृषिझ ।(२ )  उपनियम बमोजिम मनोनीत (१ ) (छ। (ज ) सदस्यहरूकोखण्ड <पदावधि सामान्यतः दुई वर्षको हुनेछ",
            "/ LDULLLULDDLLV LLLc 5' LLLभएपछि त्यस्तो   सदस्यलाई तर   ननोनित मन्त्रालयले गर्ने सो अवाधसमाप्त पुनःमनोनित गर्न वा अवधि त्यस्तो सदस्यलाई हटाउन सक्नेछ नपुग्दैसमितिको बैठकमा सम्पूर्ण सदस्य संख्याको आधा भन्दा बढी सदस्यहरू८३ )उपस्थित भएमा गणपूरक संख्या पुगेको मानिनेछनेपाल समितिको कार्यालय सरकारले तोकेको स्थानमा रहनेछ०बैठकमा समितिका   सदस्यहरूले समितिको लिए नेपाल(५ ) बापत भानसरकारबाट निर्धारण भए बमोजिमको बैठक भत्ता पाउनेछन्समितिको बैठकको आफैंले समिति कार्यविधि व्यवस्थित (६ ) गनअन्यसक्नेछवा्थसमितिको काम कर्तव्य र अधिकारः (१ ) पदार्थको१६. गुणस्तर दान फ मात्र कुनपरिधिभित्रको हुनुपर्दछ भन्ने कुरा निर्धारण गरी सो गुणस्तर मात्र कायम राख्न लगाउनेदिनु समितिको कर्तव्य हुनेछ सम्बन्धमा नेपाल सरकारलाई सल्लाहनेपाल   सरकारले पदार्थको मागेमा त्यस्तो (२ )सल्लाह दाना सम्बन्थमदिनु समितिको कर्तव्य हुनेछसल्लाह८३ ) समितिले चाहेमा कुनै खास कामको लागि उपसमितिहरू गठन गर्न सक्नेव्यक्तिहरू र त्यस्तो उपसमितिमा   समितिका नरहेका पनिछ अन्य सदस्य रहनतोकिदिएको अधिकार प्रयोग गरी उपसमितिले कार्य गर्नेछ सक्नेछनपरिच्छेद  ६नेपालअनज्ञापत्र र अन्य व्यवस्थादाना पदार्थ बिक्री वितरण गर्ने अनुज्ञापत्रः (१) बिक्री वितरण गर्न पदार्थ१७७. दानव्यक्तिले रुपैयां दस्तूर   तिरी विकास   समिति चाहने ५गाउं पांच सम्बन्धतवअनुसूची ७ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु त्यस्तो अनुज्ञापत्रनगरपालिकाबाट ९निजले तोकेको कर्मचारी दाना जांचकीले खोजेको स्थानीय अधिकारीवा व बखतदेखाउन सक्ने गरी विक्री स्थलमै राख्नु पर्नेछपहिलो संशोधनद्वारा संशोधित",
            "/ LDULLLULDDLLV LLLc 5' LLL(२ ) यो नियमावली प्रारम्भ हुंदाका दाना पदार्थको व्यवसायमा लागेकाबखतपनि यो नियमावली व्यक्तिले भएको   मितिले महिनाभित्र  उपनियम (१ )प्ररम्भ ३लिनु बमोजिम ५गाउ   विकास समिति सम्बन्धित नगरपालिकाबाट अनुज्ञापत्रवापर्नेछबमोजिम दाना पदार्थको वितरण गर्नको लागि उपनियम ८३ ) (१ ) र (२ )५गाउं  विकास   समिति अनुज्ञापत्र   दिएपछि सम्बन्धित नगरपालिकाले त्यसकोवादिनु पर्नेछ जानकारी केन्द्रीय खाद्य अनुसन्धानशालालाई\nव्यक्तिले उद्योग दाना  पदार्थ दाना  उद्यागका (१ गर्न१<. चाहने अनुज्ञपत्रः उत्पादननिवेदन अगावै केन्द्रीय दिनुभन्दा विभागमा गर्न उद्योगस्थापन खाद्यअनुसन्धानशालाको सिफारिश पर्नेछ लिनु८२ ) उपनियम (१) बमोजिमको सिफारिश लिन चाहने व्यक्तिले स्थापनागनदेहायका कुराहरू खुलाई योजना तयार गरी केन्द्रीय चाहेको   उद्योगकोसम्बन्धमापर्नेछः दिनुखाद्य अनुसन्धानशालामा दरखास्तउद्योगको किसिन, ।क )उद्योगको लागि चाहिने मेशीनरी (ख प्राविधिक सीपसरसफाईको व्यवस्था, घ)कच्चा पदार्थको किसिम र श्रोत,दाना पदार्थको प्याकिंग गर्दा एउटा पोकोको दोहोरो उपभोग (च )नेपाईपोकामा औषधि कीटाणुनाशक छर्ने गरिने त्यस्तोभएमा(प्यूमिजेशन ) व्यवस्थाकेन्द्रीय बनोजिमको पर्न उपनियम ८३  (२दरखास्त आएमा खाद्यअनुसन्धानशालाले दाना उद्योगको योजनामा हेरफेर गरी आवश्यकतानुसार प्रस्तावितअनुसार गर्न कबुलियत गराई स्थापना   गर्न दिनको लागि दाना उद्योगअनुमतिसिफारिश गर्नेछपहिलो संशोधनद्वारा संशोधित",
            "ङ~LiitituiLiiLt LLLc 5'स्थापना   गरिसकेपछि उत्पादन कार्य शुरु दाना पदार्थको उद्योगदानाअनुसूची ८ रुपैया तिरी केन्द्रीय अघि बीसगर्नुभन्दा अनुसन्धानशालाबाट खाद्यलिनु पर्नेछ बमोजिमको अनुज्ञापत्र(५ ) यो नियमावली प्रारम्भ हुनुभन्दा अगावै स्थापना भएका दाना उद्योगहरूलेमितिले तीन महिनाभित्र उपनियम बमोजिमका यो   नियमावली (२ ) भएकोेप्रारम्भविवरणहरू खुलाई केन्द्रीय खाद्य अनुसन्धानशालामा दरखास्त दिई बीस रुपैयां दस्तूरतिरी अनुसूची ८ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु(५ ) बमोजिमको उपनियम स्थानीय अधिकारी (६ ) (४ ) अनुज्ञापत्रवा रजॉंचकीले   खोजेको निजले   तोकेको बखत देखाउन सक्ने   गरी कर्मचारीवा दानाउद्योग स्थल मै राख्रु पर्नेछलगाउन सकिनेः नियम १८ (४ ) र ७५ बमोजिम को उपनियन राक१९. उसदनमाकेन्द्रीय पदार्थको उत्पादन कार्य प्राप्त गरीदाना खाद्य अनुसन्धानशालाबाट अनुज्ञपत्रअनुसन्धानशालाबाट निरीक्षण हुंदा योजनामा उल्लेखित भएपछि  केन्द्रीयशुरु खाद्यशर्त बमोजिमको व्यवस्था नभएमा दाना पदार्थ ऐन बमोजिम निर्धारेत वा उत्पादितगुणस्तरको सो शर्त   अनुसारको र गुणस्तरमा सुधार नगरेसम्मकोनभएम व्यवस्थअनुसन्धानशालाको सिफारिशमा सम्बन्धित स्थानीय अधिकारीले केन्द्रीयखद्यलगाउन सक्नेछ दाना पदार्थको उत्पादनमा रोकलिन छुट्टाछुट्टे अनुज्ञापत्र पर्नः एक ठाउंभन्दा बढी ठाउहरूमा दाना पदार्थ उत्पादन वा २०.बिक्री वितरण गर्न चाहने व्यक्तिले त्यस्तो प्रत्येक ठाउको लागि छुट्टाछुट्टै दरखास्तदिई यस परिच्छेद बमोजिम अनुज्ञापत्र प्राप्त गर्नु पर्नेछयस परिच्छेद बमोजिम प्राप्त गरेको अनुज्ञापत्र बहाल रहने अवधि र नवीकरणः (१)२१.अनुज्ञापत्र प्रत्येक वर्ष आषाढ मसान्तसम्म बहाल रहनेछ८१ ) बमोजिम   अनुज्ञापत्र भएकोे (२ ) उपनियन बहाल   रहने अवधेसमाप्तमितिले पैंतीस दिनभित्र अर्कोे आर्थिक वर्षको निमित्त अनुज्ञापत्र दिने अधिकारीबाटअनुज्ञापत्रको नवीकरण गराउनु पर्नेछ",
            "/ LDULLLULDDLLV LLLc 5' LLLबमोजिम व्यक्तिले नवीकरणको दरखास्त   दिने उपनियम लागि ८३ ) (२ )अनुज्ञापत्रको निमित्त बीस रुपैयां नवीकरण दस्तूर बुझाउनु पर्नेछनाघेपछि कुनै व्यक्तिले अनुज्ञापत्रको (४ ) उपनियम (२ ) बमोजिमकोऱ्याददरखास्त   दिन दिने अधिकारीले नवीकरणको उपनियन लागि अनुज्ञापत्रआएमाबमोजिम   लाग्ने दस्तूरमा देहाय   बमोजिमको दस्तूर लिई नवीकरण ८३ गनथपसक्नेछःनाघेपछि बमोजिमको उपनियम सोही आर्थिक (२ )क / +्यादवर्षको आश्विन मसान्तसम्मको लागि पांच रुपैयांआर्थिक वर्षको नाघेपछि को सोही (क ) (ख) स्याद खण्डअन्तसम्मको लागि दश रुपैया%पालन गर्नपर्ने शर्तहरूः दाना पदार्थ उत्पादन, वा बिक्री गर्न व्यक्तिले२२. अनुज्ञापत्र प्रसवितरण गर्ने अनुज्ञापत्र प्राप्त व्यक्तिले देहायको शर्तहरू पालन गर्नु पर्नेछःदाना  पदार्थ उत्पादन गर्ने जम्मा गर्ने वा विक्री गर्ने (क )कभमासंक्रामक   रोगबाट फोहरी   व्यक्तिलाई पीडितवा सरुव वहुंदैनलगाउनउत्पादन गर्ने सञ्चय गर्ने वा बिक्री गर्ने ठाउं संधे दाना पदार्थसन्तोषप्रद रूपले सफा सुग्घर राख्रुपर्छ चर्पी, पिसाबखानाफबेकम्मा राख्ने ठाउको फोहर थुपारी व मालसमानअलनपर्नेछ व्यवस्था गर्नुवा थोक विक्रेताहरूले उत्पादन गरेको आफूले (ग।उत्पादक नेपाल दानदाना पदार्थ विक्री वितरणको लागि पठाएको पदार्थकोमात्रा,ठाउंमा  विक्री वितरण पदार्थ र सोदाना कुन कुन मात्रकिताबना दर्ता गरिएको सो   कुरा हा उल्लेख गरी राख्रुपर्नेछ\nदाना पदार्थ राखिने ठाउं सम्बन्धमाः दाना पदार्थ तयार गर्ने वा राख्ने ठाउं परिवहनमा२३.प्रयोग गरिने कुनै पनि पोका देहाय बमोजिमको हुनु पर्नेछः",
            "/ LDULLLLLDLLV LLL. 5' LLLसफा सुग्घर तथा टुटफुट नभएको, (क )मैला, झिंगा, किरा फटिंग्रा गरिएको रान्री(ख ) धुलो बन्द वआदिबाट बचाउन राम्ररी छोपिएको, रदुर्गन्ध, फोहर, मैला, दुषित हावा वा पानी नपस्ने।गखुद्रा बिक्रेताः ऐनको को प्रयोजनको को (२ ) २४ .उपदफा जमानतपत्र दफ ७७ प्रपतवा  थोक बिक्रेताको वा निजको एजेन्टबाट लागिअनुज्ञापत्र उत्पादक प्रप्त दनमूल्य   खुलाई दिइएको पदार्थको किसिम, गुणस्तर परिमाण मेनो~ क्यास साथनभएकोे खुद्रा बिक्रेतालाई जमानतपत्र प्राप्त खुद्रा बिक्रेता मानिनेछ\nपरिच्छेद बमोजिम केन्द्रीय सकिनेः प्रत्यायाजन अधकार गर्न यस२५ खाद्यअनुसन्धानशालालाई प्राप्त अधिकार केन्द्रीय लिखित अनुसन्धानशालाकोप्रमुखले खद्यकुनै नेपाल अख्तियारी दिई प्रत्यायोजन अधिकृतलाईगन रूपमसक्नेछकानून\nनेपाल\nगरिएका द्रष्टब्यः  केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३शब्दहरूः द्वारा रूपान्तरश्री ५ को सरकार को सट्टा नेपाल सरकार१२",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची -१(नियम ५ संग सम्बन्धित परिचय   पत्र\nदाना जांचकीको परिचय   पत्रः - ऐनाम थरर वतनः-दस्तखतका नमूनाः-\nद्रष्टव्यः   फोटोमा समेत पर्ने गरी प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयकोछापलागेको हुनु पर्नेछअधेकृत अवाध क्षत्र रनितिदेखि मितिसम्म प्रमाणित गर्ने अधिकारीको दस्तखत र मितिक्षेत्र\nपदार्थ नियमावली, २०४१ को नियम ५ बमोजिम प्रस्तुत व्यक्तिलाई माथि उल्लेखितदानलागि तोकिएको मितिदेखि गरिएको दाना   जांचकी भे गर्न क्षेत्रको अधेकारकाम प्रदानप्रमाणित गरिन्छदस्तखतः प्रमाणित गर्ने अधिकारीः -कार्यालयः-",
            "/ LDULLLULDDLLV LLLc 5' LLLद्रष्टव्यःदाना जांचकीसंग यो परिचय  पत्र साथमा रहेको हुनु पर्दछ आवश्यक परी कुने (१ )रपर्नेछ देखाउनु व्यक्तिले हेर्न चाहेमाकुनै व्यक्तिलाई दिन अवस्थामा यो परिचय पत्र प्रत्यायोजन कुने पनि(२ ) गन व अरूपाइने छैनकुनै कारणले सो पदबाट दाना जांचकीले पदबाट राजीनामा गरेमा वा८३  अन्य अवकाशअनुसन्धानशालाको प्रमुखलाई फिर्ता यो  परिचयपत्र अविलम्ब केन्द्रीय लपाएना खाद्यबुझाउनु पर्नेछ\nकानून\nनेपाल",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची   २(नियम ७ को खण्ड ।ख) संग सम्बन्धित दाना पदार्थको धनीलाई दिने सूचनापदार्थ धनीको नाम ठेगनाः दानामैलै आजका नितिमाठाउं स्थित पसल गोदाम घर कजग्गाबाट तल उल्लेख गरिएको दाना पदार्थ विश्लेषणको लागि नमूना लिएको छु\nस्थनःआ्यदाना पदार्थको विवरण\nकानूनदाना जांचकी\nनेपाल",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची -३(नियम १० को उपनियम ७१) को खण्ड क) संग सम्बन्धित)दाना पदार्थको नमूना संलग्न गरी पठाउने फारामबाट प्रेषित..लाइFमितिः- संख्याः-विश्लेषणको लागि पठाइएकोदाना पदार्थको विवरणक्रम संख्याः नमूनाका १.दाना पदार्थ धनीको२. नमः३. नमूना लिएको मिति तथा स्थानः-विवरणः७४. जांच विश्लेषणको लागि प्रेषित पदार्थकोनमूनाको पोकामा लगाइएको लाहाछापको नमूना छाप छुट्टै पत्रको नक्कलप्रत फ एक यसहुलाक / डकुमेण्ट  मानिस पठाईंदैछहस्ते\nदाना जांचकी वानेपालअदालत वा अन्य अधिकारी",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची ४(नियम १० को उप नियम ३) संग सम्बन्धित)दाना पदार्थको नमूनाको विश्लेषण वा परीक्षणको नतीजा पठाउने फारामप्रमाणित गरिन्छ कार्यालय अदालतबाटत्यसको पत्रसंख्याप्रयोजनको लागि पठाउनु भएकोे नम्बर साथमितिमा प्राप्त भयोे त्यसको विश्लेषण परीक्षण संकेत गरिएको नमूना पत्रसाथ<गरियो र विश्लेषण परीक्षणको नतीजाहरू निम्न मुताविक छअयाआवरण लगाइएको लाहाछाप (सिल) हरूको नमूनाको पोका बाहिरी अवस्था निम्नप्रप्त <मुताविक थियोः-\n6केन्द्रीय खाद्य अनुसन्धानशालाकोवा सार्वजनिक विश्लेषक प्रमुखEकार्यालयको छापः \nकुनै खास विषयको प्रतिवेदन मागिएको भए आवश्यक दफाहरू समावेश गर्न सक्नेछ",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची -५को उप नियम ८१) संग सम्बन्धित) (नियम ११दाना पदार्थको जिम्मा लिंदा दिने भर्पाईदाना पदार्थको धनीको नाम ठेगानाः -फदिएको   अधिकार दाना पदार्थ नियमावली, २०४१ कोनियम को  उपनियम (१ )११पसल गोदाम घर जग्गाबाट  तपसीलमा प्रयोग गरी तपाईको स्थितलेखिएको दाना पदार्थको स्टक आजका मितिमा मैले आफ्नो जिम्मामा लिएको छुऊ\nजिम्मा लिएको स्टकको विवरणक्षेत्रको दाना जांचकी6\nनेपाल",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची -६(नियम ११ को उपनियम २) संग सम्बन्धित)दाना पदार्थको धनीलाई दिने आदेशपदार्थ धनीकोदानार ठेगानाः - नामतपाईंसित रहेको दाना पदार्थ मेरो विचारमा दूषित छभन्ने लागेकोले यस सम्बन्धी कारवाहीको लागि को नियम दाना पदार्थ नियमावली, २०४१ले दिएको को   उपनियम गरी४सो दाना   पदार्थको अधकार प्रयोग (२ )११ स्टक यसकिसिमसंग   हिनामिना नभएसम्म बिक्री वितरण सम्बन्धमा अर्कोे आदेशअन्य कुनै वा हुनपाउने गरी तपाईले आफ्नो जिम्मामा सुरक्षित राख्नु होलाक्षेत्रकोकानूनदाना जांचकीस्थनः\nनेपाल",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची -७(नियम १७ र २१ संग सम्बन्धितदाना पदार्थ बिक्री वितरण गर्नेअनुज्ञापत्रपत्र संख्या चलानी नं.ः- सि.नं.=पसल वा फर्मको ठेगानाः -१. नामः- २पसल फर्मको हिस्सेदार वा कारवाहीको लागि३जिम्मा लिने व्यक्तिको नाम र थरः-५. बाजेको नामः  बाबुको०  नमः७. स्थायी ठेगाना (वडा नं. समेत :-जन्मस्थानः अस्थायी ठेगानाः- बिक्री वितरण गर्न(वडा नं. समेत) चाहने दाना पदार्थ नामः-११. औंठाको छापः कानूहस्ताक्षरः  १०.फोटो १२. द. बाअनुज्ञापत्र दिने अधिकारीकोदस्तखतः ०नगर वा गा.वि.स.कोनामः-जिल्लाः पालअञ्चलः फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः अनुज्ञापत्रको दस्तूरः१३.\nपहिलो संशोधनद्वारा संशोधित",
            "ङ~LuitituiLiiLt LLLL 5  LLLनवीकरण दस्तूरः १४.नवीकरण अवधि नवीकरण गर्ने अधिकारीको दस्तखत अड्डाको छाप र\nर\nकानून\nनेपा",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुसूची  ८(नियम १८ को उप नियम (४ ) र ५५) तथा नियम २१ सेंग सम्बन्धितदाना पदार्थको उत्पादन गर्ने अनुज्ञापत्रसि.नं. संख्या र चलानी नं.ः-पतउद्योगको ननः -  .ठेगानः - २.उद्योगपतिको ३नम ~ थरः योगउद्योगको कारवाहीका लागि जिम्मा लिने व्यक्तिको ४ . नाम र थरः%बाबुको नामः ५ .बाजेकोनमः %स्थायी ठेगाना ।वडा नं. समेत :-अस्थायी ठेगाना (वडा नं. समेत ः -उत्पादन तथा बिक्री वितरण गर्न चाहेको दाना पदार्थको नामः-१०. हस्ताक्षरः११. औंठाको छापःबायां दायाफोटोः१२.केन्द्रीय खाद्य अनुसन्धानशालाकोप्रमुखको दस्तखतः -\nफोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः -",
            "/ LDULLLLLDLLV LLL. 5' LLLअनुज्ञापत्रको दस्तूरः १३.नवीकरण दस्तूरः १४.नवीकरण गर्ने अधिकारीको दस्तखत, अड्डाको छाप र नवीकरण अवधिसम्भ\nया\n<\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "दाना पदार्थ नियमावली २०४१",
                "\n",
                "नेपाल राजपत्रना प्रकाशित मिति",
                "२०४१| ४  ८",
                "संशोधन",
                "दाना पदार्थ (पहिलो संशोधन नियमावली, २०७० २०७७० |१  ३०",
                "दाना   पदार्थ ऐन ले दिएको गरी नेपाल को २०३३ अधेकार १७ दफा प्रयाग",
                "सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद  १",
                "आय",
                "प्रारम्भिक",
                "नियमहरूको दाना पदार्थ नियमावली, २०४१ संक्षिप यी प्रारम्भः (१",
                "० नाम नाम -",
                "रहेकोछ",
                "यो नियमावली बती तुर (२",
                "प्रारम्भ हुन छ",
                "परिभाषाः विषय नियमावलीमा प्रसंगले अर्को अर्थ नलागेमा",
                "२ व यस",
                "ऐन भन्नाले दाना पदार्थ ऐन, २०३३ सम्झनु पर्छ",
                "क",
                "बमोजिम   तोकिएको सार्वजनिक   विश्लेषक  भन्नाले नियम",
                "ख ३",
                "व्यक्ति सम्झनु पर्छ",
                "नेपा",
                "पोको    भन्नाले दाना पदार्थ राख्ने (ग) बाक्सा, भाडा , वर्तन, प्यकेट",
                "थैली समेतलाई जनाउंछ",
                "व",
                "स्थानीय अधिकारी भन्नाले नेपाल सरकारले नेपाल राजपत्रमा ।घ)",
                "सूचना   प्रकाशित गरी तोकी दिएको अधिकारी सम्झनु पर्छ",
                "त्यसरी अधिकारी नतोकिएकोमा प्रमुख जिल्ला अधिकारी सम्झनु"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "परिच्छेद २",
                "सार्वजनिक विश्लेषक",
                "सार्वजनिक   विश्लेषकको   योग्यता नेपाल   सरकारले   नेपाल र  कर्तव्यः (१ )",
                "३ काम",
                "देहायको   योग्यता   पुगेको प्रकाशित गरी विश्लेषण",
                "सूचना रजपत्रम < दान फ",
                "यस नियमावलीको प्रयोजनको लागि परीक्षणको काम   गरिरहेको कर्मचारीलाई कुनै",
                "सार्वजनिक विश्लेषक तोक्न सक्नेछः-",
                "केमेष्ट्री वा फूड साईन्स वा बायोलजिकल साईन्समा एम.एस्सी. क",
                "विश्लेषण   कार्यमा परीक्षा पास गरी दाना पदार्थ अनुसन्धान",
                "वा",
                "दुई वर्षको अनुभव प्राप्त भएको, वा",
                "केमेष्ट्री   विषय लिई बी.एस्सी. परीक्षा पास   गरी पदार्थ (ख )",
                "दान",
                "विश्लेषण वर्षको पाच कार्यमा",
                "अनुसन्धान अनुभव व प्राप्त",
                "गरेको",
                "पुनरावेदन (२ ) सार्वजनिक विश्लेषकले दाना जांचकी, मुद्दा हेर्ने अधिकारी",
                "व",
                "अदालतले   विश्लेषण परीक्षणको लागि   पठाएको दाना   पदार्थको   नमूनाको",
                "व",
                "विश्लेषण वा परीक्षण गरी त्यसको प्रतिवेदन त्यस्तो जांचकी, अधिकारी",
                "वा अदालतमा",
                "X",
                "पठाउनु पर्नेछ",
                "तथा परीक्षण केन्द्रीय दाना पदार्थको विश्लेषण अनुसन्धानशालाबाट हनः (१ )",
                "खाद्य",
                "दाना पदार्थको विश्लेषण यस नियमावली बमोजिम परीक्षण गराउनु पर्दा ऐन",
                "वा तथ",
                "केन्द्रय त्यस्तो विश्लेषण वा परीक्षण खाद्य अनुसन्धानशालाबाट हुनेछ",
                "पदार्थको विश्लेषण केन्द्रीय परीक्षण (२ ) सम्बन्धमा",
                "तथ दान खाद्य",
                "अनुसन्धानशालाले देहाय बमोजिम गर्नु पर्नेछः-",
                "पुनरावेदन अन्तर्गतको हेर्ने अधिकारी ऐन",
                "क ) मुद्दा व",
                "अदालतले   जॉंचको लागि   पठाएको पदार्थको नमूनाको",
                "दान",
                "विश्लेषण गरी प्रतिवेदन पठाउने",
                "दाना पदार्थ स्तर निर्धारण समितिलाई कुनै दाना पदार्थको",
                "ख स्तर",
                "निर्धारण   गर्नको लागि सहायतार्थ अनुसन्धान र अन्वेषण गरी",
                "प्रतिवेदन प्रस्तुत गर्ने र"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5  LLL",
                "दाना पदार्थ जांच गर्ने सम्बन्धमा दाना जांचकीहरूको तालिमको ग)",
                "प्रवन्ध मिलाउने",
                "परिच्छेद  ३",
                "जांचकी सम्बन्धी व्यवस्था",
                "दाना",
                "नियुक्त तोकिएको बमोजिम दान   जांचकीको गरिएको",
                "ऐन व प्रमणपत्रः + दान",
                "जॉंचकीलाई अनुसूची १ बमोजिमको ढांचाको परिचयपत्र दिइनेछ",
                "दाना जांचकीको योग्यताः दाना जांचकीको पदमा नियुक्ति हुने व्यक्तिको योग्यता फूड",
                "ल्याव टेक्नोलजीमा आई.  एस्सी. सो  सरह वा वी. एस्सी. टेक्नोलजी को",
                "व व",
                "o",
                "प्रमाणपत्र प्राप्त भएकोे हुन पर्नेछ",
                "देहाय जांचकीको जांचकीको बनोजिम कर्तव्य कर्तव्यः",
                "दान कम दान कम",
                "हुनेछः",
                "ऐन वायस नियमावलीको बर्खिलाप दाना पदार्थको उत्पादन वा क )",
                "वा बिक्री वितरण गरिएको वा त्यस्तो",
                "ढुवानी वा सञ्चय कम",
                "गर्न लागेको शंका लागेमा त्यस्तो दाना पदार्थको",
                "नमूना",
                "विश्लेषण लिई परीक्षणको लागि सार्वजनिक विश्लेषक तुरुन्तै",
                "व",
                "समक्ष पठाउने",
                "(क) बमोजिम दाना पदार्थको नमूना लिई त्यसको जनाउ (ख)",
                "खण्ड",
                "अनुसूची २ बमोजिमको ढांचामा दाना पदार्थको धनीलाई दिने",
                "नेपाल",
                "संस्थाले व्यक्ति, नियमावलीको कुने ऐन (ग) फर्म",
                "वा यस व",
                "बर्खिलाप   कुनै गरेको  छ कारवाई भन्ने",
                "सूचना प्राप्त भएमा",
                "त्यसको छानवीन गर्ने",
                "निरीक्षण   गरेको र ऐन वा यस नियमावली बमोजिम",
                "आफूले ।घ)",
                "दाना   पदार्थको अभिलेख कारवाई गरिएको जफत   भएकोे",
                "वा",
                "राख्ने"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5.LL",
                "सामान्य नियन्त्रणमा रही  ऐन स्थानीय अधिकारीको तथा यस",
                "नियमावली बमोजिम आफूलाई तोकिएको तथा आफूले गर्नु पर्ने",
                "काम कर्तव्य गर्ने",
                "दाना जांचकीको अधिकारः (१ जॉंचकीले आफ्नो कर्तव्य पालनको सिलसिलामा",
                "दान",
                "देहायको अधिकार प्रयोग गर्न सक्नेछः",
                "बिक्री   वितरण पदार्थ गर्ने गर्ने संचय (क  वा",
                "उत्पादन दान व",
                "ठाउहरूबाट दाना पदार्थको नमूना लिने",
                "सरुवा रोग फैलिने संभावना छ कुनै दाना पदार्थको बिक्री वितरणबाट",
                "निजको रायमा स्थानीय भेटेनरी अधिकृत भन्ने कुरा निजलाई लागेमा",
                "र",
                "समेतको   सहमति अधिकारीको स्वीकृति लिई त्यस्तो भएमा   स्थानीय",
                "पदार्थको विक्री वितरणमा रोक लगाउने",
                "दाना",
                "पदार्थ   दुषित माफिकको कने भन्ने मनासिब ग शंका",
                "छ भएमा दान",
                "स्थानीय अधिकारीको स्वीकृति लिई त्यस्तो दाना पदार्थ बिक्री वितरण",
                "गर्नमा रोक लगाउने",
                "दाना पदार्थ राखेको पोको दाना पदार्थ जांच गर्ने कुनै ।घ",
                "सम्बन्धमा वा",
                "माल वस्तु राखिएको घर जग्गामा  प्रवेश गर्नु पर्ने त्यस्तो कुनै",
                "भएमा",
                "लिएका कुनै व्यक्तिको जग्गाको धनी वा सो ठाउको जिम्मा",
                "सो घर",
                "र त्यस्तो व्यक्तिले अनुमति नदिएमा सम्बन्धित लिई ५गाउं",
                "अनुमति",
                "प्रहरी कार्यालयको नजिकको विकास नगरपालिका सनिति व",
                "व",
                "प्रतिनिधि साक्षी राखी प्रवेश गर्ने",
                "नेपा",
                "पदार्थ उत्पादन गर्ने व्यक्तिसंग दाना   पदार्थ ङ )",
                "उत्पादन व दान",
                "दाना पदार्थमा मिश्रित हुन सक्ने ठाउमा पाइएको अन्य कुनै",
                "दान वा",
                "सन्तोषजनक पदार्थको कर्ताले उपयोग",
                "उत्पादन अन्य सम्बन्थमा",
                "बताउन   नसकी पदार्थ त्यहां  रहंदा भई   राखेको सो उत्पादन",
                "दान",
                "देखेमा पदार्थसंग   सम्मिश्रण   हुन सक्ने शंका   लागेना",
                "सम्भावना वा",
                "त्यस्तो पदार्थलाई अविलम्ब त्यहांबाट हटाउन आदेश दिने",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "~Llitit2iiDLLV LLL०  5'",
                "भई राखेको कुनै दाना पदार्थ दुषित छ भन्ने निकासी पैठारी वा",
                "ढुवानी च )",
                "बमोजिम माफिकको यस   नियमावली लागेमा   रोकी मनासिब शंका",
                "आवश्यक कारवाई गर्ने र",
                "विश्लेषणको   लागि यस   नियमावली बमोजिम लिइएको दाना  पदार्थको छ।",
                "पनि सरकारी वा गै़र सरकारी यातायातका नमूनालाई",
                "कुनै साधन वा",
                "हुलाकद्वारा विश्लेषणको लागि पठाउने",
                "बमोजिम गरिएको उपनियन (१ ) को ।च ) (ख , (२",
                "खण्ड ९ग / र",
                "जॉंचकीले स्थानीय अधिकारी केन्द्रीय कारवाईको",
                "तुरुन्त दाना खाद्य सूचना",
                "अनुसन्धानशालाको प्रमुख कहां पठाउनु पर्नेछ",
                "\n",
                "परिच्छेद -४",
                "आय",
                "दाना पदार्थको विश्लेषण",
                "दाना पदार्थको नमूना लिंदा दाना जॉंचकीले नमूना लिने दाना पदार्थको नमूनाः (१",
                "लिई बेग्ला   बेग्लै दाना   पदार्थ   दुई =े लगभग   पांचसय ठाउमा",
                "ग्रमको खण्डमा",
                "पोकामा राखी प्रत्येक पोकामा लाहाछाप लगाई देहाय बमोजिम गर्नु पर्नेछः -",
                "लागि   सार्वजनिक पोका   विश्लेषण परीक्षणको विश्लेषक ।क ) एउटा",
                "समक्ष पठाउने",
                "एउटा पोको स्थानीय अधिकारी समक्ष पठाउने",
                "ख",
                "बमोजिमका पोकाहरू भित्र राखिएका पदार्थ बाहिर (२ ) उपनियम (१",
                "दान",
                "कुनै बाहिरी चीज राख्न नपाउने गरी बनेको वा पदार्थभेत्र निस्कन, चुहन",
                "र स्वच्छ र",
                "सफा हुनु पर्छ",
                "नियमानुसार नमूनाको लागि लिइने दाना पर्दाथको कूल परिमाणको",
                "८३  यस",
                "मोल दाना जांचकीले तिरी मात्र नमूना लिन पाउनेछ प्रचलित",
                "त्यसलाई मोडिएको बाहिरी दाना पदार्थ राखिएको पोकामा",
                "(४ आवरणम ~",
                "समेत दाना पदार्थ राख्रे व्यक्तिको सहिछाप हुनु पर्नेछ",
                "पदार्थ   राखिएको उपनियम पोकामा यसलाई (५ ) (४ ) अनुसार",
                "दान ~",
                "मोडिएको बाहिरी दाना पदार्थ राख्नरे व्यक्तिले सहिछाप नगरेमा आवरणमा समेत",
                "दान"
            ],
            [
                "LLL ङ~LuitituiLiiLV LLL. 5'",
                "जांचकीले विश्लेषण परीक्षणको लागि सार्वजनिक विश्लेषक नमूना पठाउंदा   सो",
                "समक्ष",
                "दिनु जानकारी सार्वजनिक   विश्लेषकलाई स्थानीय अधिकारीलाई सनेत",
                "कुराको <",
                "पर्नेछ",
                "मुद्दा   हेर्ने   अधिकारी दाना   पदार्थको पठाउनेः जांचकी (१ )",
                "नमून वा वा १०. दान",
                "पुनरावेदन सुन्ने अदालतले विश्लेषण परीक्षणको लागि नमूना पठाउंदा देहाय बमोजिम",
                "पठाउनु पर्नेछः गर",
                "दाना पदार्थको नमूनालाई अनुसूची - ३ तोकिए बमोजिमको",
                "।क ) म",
                "संलग्न गरी लाहाछाप लगाई सुरक्षासाथ पठाउनु फारमसथ",
                "पर्नेछ",
                "दाना पदार्थको नमूना राखिएको पोकामा र त्यसलाई मोडिएको",
                "ख",
                "आवरणमा समेत नमूनाको वस्तुको नाम बाहिरी र परिमाण",
                "व",
                "संकलनको सांकेतिक संख्या केही भए सो रूपमा अंकित",
                "स्पष्ट",
                "पर्नेछ",
                "(क) बमोजिम   पठाउने एउटा   प्रतिलिपि फारमको (ग)",
                "खण्ड",
                "नमूनाको पोको आवरणमा लगाइएको लाहाछापको नमूना छुट्टे",
                "पठाउनु पर्नेछ खाममा राखी",
                "नचुहिने किसिमबाट नमूना राखिएको पोको   बाटोमा",
                "नखुल्ने ।घ ) र",
                "बन्द गरी सो पोकालाई बाक्लो अन्य बेर्ने पदार्थले",
                "कागजम",
                "वा  डोरीले कम्तीमा   विभिन्न बेरी बांधी त्यसलाई धागो चार",
                "लाहाछाप लगाउनु   पर्नेछ ठउना गरी बुझिने",
                "अक्षर स्पष्ट <",
                "नेपाल",
                "नउप्काई त्यस्तो त्यसरी लगाउंदा लाहाछाप",
                "लाहाछाप उक्त",
                "पोका खोल्न नसकिने गरी लगाउनु पर्नेछ",
                "नमूनाको आवरणमा ८२ ) उपनियम (१) बमोजिम प्राप्त दाना पदार्थको",
                "भएको",
                "लागेको लाहाछाप ठीक छ छैन भन्ने जांच गरी त्यसको अवस्थाको अभिलेख राखी सो",
                "नमूनाको आवरण केन्द्रीय वा सार्वजनिक विश्लेषक अनुसन्धानशालाको प्रमुख",
                "खद्य व",
                "पर्नेछ खोल्नु दिएको व्यक्तिले निजले",
                "अनुमति"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5'",
                "बमोजिम हुन   आएको पदार्थको   नमूनाको उपनियम ८३  (१ )",
                "प्राप्त दाना",
                "परीक्षण गरी त्यसको नतीजा केन्द्रीय खाद्य अनुसन्धानशालाको प्रमुख विश्लेषण",
                "व व",
                "विश्लेषकले   अनुसूची ४ तोकिए   बमोजिमको सार्वजनिक सम्बन्धित",
                "फारममा म",
                "अधिकृतलाई वा अदालतमा पठाउनु पर्नेछ",
                "दाना पदार्थको जिम्माः (१ दाना   जॉंचकीले छ भन्ने शंका दाना पदार्थ दुषित कुनै",
                "११.",
                "दाना पदार्थको नमूना लिई सकेपछि यस नियमावली बमोजिमको त्यस्तो",
                "सा लाग",
                "पर्ने   देखेमा वा   हिनामिना पदार्थ वितरण बिक्री गरी रोक्का स्थानीय नहुने राख्नु",
                "अधिकारीको स्वीकृति लिई सो पदार्थको स्टक सम्पूर्ण वा शंका लगेसम्मको अंशमा",
                "लाहाछाप लगाई आफ्नो जिम्मा राख्न सक्नेछ र यसरी जिम्मा लिएको दाना पदार्थको",
                "अनुसूची ५ दिनु पर्नेछ तोकिएको ढांचाको भरपाई सम्बन्धित व्यक्तिलाई",
                "मा",
                "बमोजिम आफ्नो जिम्मा राख्न आवश्यक नपर्ने ८२ ) उपनियम (१",
                "सम्भव व",
                "देखेमा त्यस्तो पदार्थको धनीलाई लगाइएको सो पदार्थ",
                "लाहाछाप दन",
                "दिनु अनुसूची  ~ ६ सुरक्षितसाथ बमोजिमको राख्ने आदेश गराई ढांचामा",
                "कागज",
                "पर्नेछ",
                "यस   नियमावली दाना   पदार्थ दुषित   नठहरिएमा पदार्थ   फुकुवा रक्क रहका ग्नः",
                "१२.",
                "बमोजिम नमूना लिइएको दाना पदार्थको विश्लेषण वा परीक्षण गरिंदा सो दाना पदार्थ",
                "दाना जांचकीले नै दाना पदार्थ फुकुवा मुद्दा परिसकेको नभए दषित नठहरिएना",
                "व",
                "फिर्ता गर्नेछ",
                "यस नियमावली बमोजिम नमूना लिइएको दाना पदार्थ विश्लेषण मुद्दा दायर गर्नेः (१ )",
                "१३",
                "वा परीक्षण गरिंदा दुषित ठहरिएमा दाना जांचकीले ऐन बमोजिमको स्पष्ट अभियोग र",
                "तत्सम्बन्धी सम्पूर्ण विवरण खोली मुद्दा हेर्ने अधिकारी समक्ष प्रस्तुत गर्नु पर्नेछ",
                "यस नियमावली उल्लंघन व्यक्ति, फर्म ऐन (२ ) गरे कुनै वा तथा वापत",
                "पुनरावेदन संस्था उपरको कानूनी कारवाईमा मुद्दा हेर्ने अधिकारी संगठित",
                "सुन्न ९",
                "अदालतलाई सहयोग गर्नु सम्बन्धित दाना जॉंचकीको कर्तव्य हुनेछ"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5'",
                "१३ बमोजिम मुद्दा दायर भै सकेपछि दाना पदार्थको पुनः विश्लेषण वा परीक्षणः नियम",
                "१४.",
                "पुनरावेदन सुन्ने अदालतले अभियुक्तको निवेदनमा सम्बन्धित मुद्दा हेर्ने अधिकारी",
                "वा",
                "गराउन मनासिब ठहराई नियम पदार्थको   पुनः विश्लेषण वा   परीक्षण को",
                "दाना",
                "खण्ड (ख। बमोजिम रहेको सम्बन्धित दाना पदार्थ पुनः विश्लेषण उपनियन (१ को",
                "परीक्षणको लागि केन्द्रीय समक्ष पठाएमा निजले अनुसन्धानशालाको प्रमुख",
                "खाद्य",
                "पटक पुनः विश्लेषण वा परीक्षण गरी पठाउनु पर्नेछ",
                "एक =",
                "परिच्छेद  ५",
                "दाना स्तर निर्धारण समिति",
                "नियमावलीमा   तोकिए निर्धारण   समितिको ऐन (१ )",
                "१५ गठनः तथा यस दान स्तर",
                "देहाय निर्धारण समिति बमोजिमको एउटा बमोजिमको काम गर्नको लागि",
                "दाना स्तर",
                "(यस पछि यस परिच्छेदमा समिति भनिएको) गठन गरिएको छः",
                "",
                "महा- निर्देशक, पशु विकास तथा पशु स्वास्थ्य विभाग (क   अध्यक्ष",
                "अधिकृत (ख) प्रमुख उपाध्यक्ष",
                "खाद्य अनुसन्धान",
                "(ग) कानून तथा न्याय मन्त्रालयका उपसचिव",
                "सदस्य",
                "(घ) कृषि मन्त्रालयका उपसचिव",
                "सदस्य",
                "नेपाल उद्योग मन्त्रालय अन्तर्गतको",
                "गुणस्तर ङ /",
                "अधिकृत कार्यालयको वरिष्ठ",
                "सदस्य",
                "पशुचिकित्सालयका वरिष्ठ पशु चिकित्सक",
                "च ) सदस्य",
                "छ। उद्योग मन्त्रालयबाट मनोनीत दाना उद्योग व्यवसायी",
                "सदस्य",
                "(ज) पशु विकास तथा पशु स्वास्थ्य विभागबाट मनोनीत",
                "पशु पंक्षी पालन व्यवसायमा लागेका व्यक्ति",
                "सदस्य",
                "मन्त्रालय अन्तर्गतका सार्वजनिक विश्लेषक -सदस्य   सचिव कृषि",
                "झ ।",
                "(२ )  उपनियम बमोजिम मनोनीत (१ ) (छ। (ज ) सदस्यहरूको",
                "खण्ड <",
                "पदावधि सामान्यतः दुई वर्षको हुनेछ"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "भएपछि त्यस्तो   सदस्यलाई तर   ननोनित मन्त्रालयले गर्ने सो अवाध",
                "समाप्त पुनः",
                "मनोनित गर्न वा अवधि त्यस्तो सदस्यलाई हटाउन सक्नेछ नपुग्दै",
                "समितिको बैठकमा सम्पूर्ण सदस्य संख्याको आधा भन्दा बढी सदस्यहरू",
                "८३ )",
                "उपस्थित भएमा गणपूरक संख्या पुगेको मानिनेछ",
                "नेपाल समितिको कार्यालय सरकारले तोकेको स्थानमा रहनेछ",
                "०",
                "बैठकमा समितिका   सदस्यहरूले समितिको लिए नेपाल",
                "(५ ) बापत भान",
                "सरकारबाट निर्धारण भए बमोजिमको बैठक भत्ता पाउनेछन्",
                "समितिको बैठकको आफैंले समिति कार्यविधि व्यवस्थित (६ ) गन",
                "अन्य",
                "सक्नेछ",
                "वा्थ",
                "समितिको काम कर्तव्य र अधिकारः (१ ) पदार्थको",
                "१६. गुणस्तर दान फ मात्र कुन",
                "परिधिभित्रको हुनुपर्दछ भन्ने कुरा निर्धारण गरी सो गुणस्तर मात्र कायम राख्न लगाउने",
                "दिनु समितिको कर्तव्य हुनेछ सम्बन्धमा नेपाल सरकारलाई सल्लाह",
                "नेपाल   सरकारले पदार्थको मागेमा त्यस्तो (२ )",
                "सल्लाह दाना सम्बन्थम",
                "दिनु समितिको कर्तव्य हुनेछ",
                "सल्लाह",
                "८३ ) समितिले चाहेमा कुनै खास कामको लागि उपसमितिहरू गठन गर्न सक्ने",
                "व्यक्तिहरू र त्यस्तो उपसमितिमा   समितिका नरहेका पनि",
                "छ अन्य सदस्य रहन",
                "तोकिदिएको अधिकार प्रयोग गरी उपसमितिले कार्य गर्नेछ सक्नेछन",
                "परिच्छेद  ६",
                "नेपाल",
                "अनज्ञापत्र र अन्य व्यवस्था",
                "दाना पदार्थ बिक्री वितरण गर्ने अनुज्ञापत्रः (१) बिक्री वितरण गर्न पदार्थ",
                "१७७. दान",
                "व्यक्तिले रुपैयां दस्तूर   तिरी विकास   समिति चाहने ५गाउं पांच सम्बन्धत",
                "व",
                "अनुसूची ७ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु त्यस्तो अनुज्ञापत्र",
                "नगरपालिकाबाट ९",
                "निजले तोकेको कर्मचारी दाना जांचकीले खोजेको स्थानीय अधिकारी",
                "वा व बखत",
                "देखाउन सक्ने गरी विक्री स्थलमै राख्नु पर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "(२ ) यो नियमावली प्रारम्भ हुंदाका दाना पदार्थको व्यवसायमा लागेका",
                "बखत",
                "पनि यो नियमावली व्यक्तिले भएको   मितिले महिनाभित्र  उपनियम (१ )",
                "प्ररम्भ ३",
                "लिनु बमोजिम ५गाउ   विकास समिति सम्बन्धित नगरपालिकाबाट अनुज्ञापत्र",
                "वा",
                "पर्नेछ",
                "बमोजिम दाना पदार्थको वितरण गर्नको लागि उपनियम ८३ ) (१ ) र (२ )",
                "५गाउं  विकास   समिति अनुज्ञापत्र   दिएपछि सम्बन्धित नगरपालिकाले त्यसको",
                "वा",
                "दिनु पर्नेछ जानकारी केन्द्रीय खाद्य अनुसन्धानशालालाई",
                "\n",
                "व्यक्तिले उद्योग दाना  पदार्थ दाना  उद्यागका (१ गर्न",
                "१<. चाहने अनुज्ञपत्रः उत्पादन",
                "निवेदन अगावै केन्द्रीय दिनुभन्दा विभागमा गर्न उद्योग",
                "स्थापन खाद्य",
                "अनुसन्धानशालाको सिफारिश पर्नेछ लिनु",
                "८२ ) उपनियम (१) बमोजिमको सिफारिश लिन चाहने व्यक्तिले स्थापना",
                "गन",
                "देहायका कुराहरू खुलाई योजना तयार गरी केन्द्रीय चाहेको   उद्योगको",
                "सम्बन्धमा",
                "पर्नेछः दिनु",
                "खाद्य अनुसन्धानशालामा दरखास्त",
                "उद्योगको किसिन, ।क )",
                "उद्योगको लागि चाहिने मेशीनरी (ख",
                "प्राविधिक सीप",
                "सरसफाईको व्यवस्था, घ)",
                "कच्चा पदार्थको किसिम र श्रोत,",
                "दाना पदार्थको प्याकिंग गर्दा एउटा पोकोको दोहोरो उपभोग (च )",
                "नेपाई",
                "पोकामा औषधि कीटाणुनाशक छर्ने गरिने त्यस्तो",
                "भएमा",
                "(प्यूमिजेशन ) व्यवस्था",
                "केन्द्रीय बनोजिमको पर्न उपनियम ८३  (२",
                "दरखास्त आएमा खाद्य",
                "अनुसन्धानशालाले दाना उद्योगको योजनामा हेरफेर गरी आवश्यकतानुसार प्रस्तावित",
                "अनुसार गर्न कबुलियत गराई स्थापना   गर्न दिनको लागि दाना उद्योग",
                "अनुमति",
                "सिफारिश गर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ङ~LiitituiLiiLt LLLc 5'",
                "स्थापना   गरिसकेपछि उत्पादन कार्य शुरु दाना पदार्थको उद्योग",
                "दाना",
                "अनुसूची ८ रुपैया तिरी केन्द्रीय अघि बीस",
                "गर्नुभन्दा अनुसन्धानशालाबाट खाद्य",
                "लिनु पर्नेछ बमोजिमको अनुज्ञापत्र",
                "(५ ) यो नियमावली प्रारम्भ हुनुभन्दा अगावै स्थापना भएका दाना उद्योगहरूले",
                "मितिले तीन महिनाभित्र उपनियम बमोजिमका यो   नियमावली (२ ) भएकोे",
                "प्रारम्भ",
                "विवरणहरू खुलाई केन्द्रीय खाद्य अनुसन्धानशालामा दरखास्त दिई बीस रुपैयां दस्तूर",
                "तिरी अनुसूची ८ बमोजिमको अनुज्ञापत्र पर्नेछ लिनु",
                "(५ ) बमोजिमको उपनियम स्थानीय अधिकारी (६ ) (४ ) अनुज्ञापत्र",
                "वा र",
                "जॉंचकीले   खोजेको निजले   तोकेको बखत देखाउन सक्ने   गरी कर्मचारी",
                "वा दाना",
                "उद्योग स्थल मै राख्रु पर्नेछ",
                "लगाउन सकिनेः नियम १८ (४ ) र ७५ बमोजिम को उपनियन राक",
                "१९. उसदनमा",
                "केन्द्रीय पदार्थको उत्पादन कार्य प्राप्त गरी",
                "दाना खाद्य अनुसन्धानशालाबाट अनुज्ञपत्र",
                "अनुसन्धानशालाबाट निरीक्षण हुंदा योजनामा उल्लेखित भएपछि  केन्द्रीय",
                "शुरु खाद्य",
                "शर्त बमोजिमको व्यवस्था नभएमा दाना पदार्थ ऐन बमोजिम निर्धारेत वा उत्पादित",
                "गुणस्तरको सो शर्त   अनुसारको र गुणस्तरमा सुधार नगरेसम्मको",
                "नभएम व्यवस्थ",
                "अनुसन्धानशालाको सिफारिशमा सम्बन्धित स्थानीय अधिकारीले केन्द्रीय",
                "खद्य",
                "लगाउन सक्नेछ दाना पदार्थको उत्पादनमा रोक",
                "लिन छुट्टाछुट्टे अनुज्ञापत्र पर्नः एक ठाउंभन्दा बढी ठाउहरूमा दाना पदार्थ उत्पादन वा २०.",
                "बिक्री वितरण गर्न चाहने व्यक्तिले त्यस्तो प्रत्येक ठाउको लागि छुट्टाछुट्टै दरखास्त",
                "दिई यस परिच्छेद बमोजिम अनुज्ञापत्र प्राप्त गर्नु पर्नेछ",
                "यस परिच्छेद बमोजिम प्राप्त गरेको अनुज्ञापत्र बहाल रहने अवधि र नवीकरणः (१)",
                "२१.",
                "अनुज्ञापत्र प्रत्येक वर्ष आषाढ मसान्तसम्म बहाल रहनेछ",
                "८१ ) बमोजिम   अनुज्ञापत्र भएकोे (२ ) उपनियन बहाल   रहने अवधे",
                "समाप्त",
                "मितिले पैंतीस दिनभित्र अर्कोे आर्थिक वर्षको निमित्त अनुज्ञापत्र दिने अधिकारीबाट",
                "अनुज्ञापत्रको नवीकरण गराउनु पर्नेछ"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "बमोजिम व्यक्तिले नवीकरणको दरखास्त   दिने उपनियम लागि ८३ ) (२ )",
                "अनुज्ञापत्रको निमित्त बीस रुपैयां नवीकरण दस्तूर बुझाउनु पर्नेछ",
                "नाघेपछि कुनै व्यक्तिले अनुज्ञापत्रको (४ ) उपनियम (२ ) बमोजिमको",
                "ऱ्याद",
                "दरखास्त   दिन दिने अधिकारीले नवीकरणको उपनियन लागि अनुज्ञापत्र",
                "आएमा",
                "बमोजिम   लाग्ने दस्तूरमा देहाय   बमोजिमको दस्तूर लिई नवीकरण ८३ गन",
                "थप",
                "सक्नेछः",
                "नाघेपछि बमोजिमको उपनियम सोही आर्थिक (२ )",
                "क / +्याद",
                "वर्षको आश्विन मसान्तसम्मको लागि पांच रुपैयां",
                "आर्थिक वर्षको नाघेपछि को सोही (क ) (ख) स्याद खण्ड",
                "अन्तसम्मको लागि दश रुपैया",
                "%",
                "पालन गर्नपर्ने शर्तहरूः दाना पदार्थ उत्पादन, वा बिक्री गर्न व्यक्तिले",
                "२२. अनुज्ञापत्र प्रस",
                "वितरण गर्ने अनुज्ञापत्र प्राप्त व्यक्तिले देहायको शर्तहरू पालन गर्नु पर्नेछः",
                "दाना  पदार्थ उत्पादन गर्ने जम्मा गर्ने वा विक्री गर्ने (क )",
                "कभमा",
                "संक्रामक   रोगबाट फोहरी   व्यक्तिलाई पीडित",
                "वा सरुव व",
                "हुंदैन",
                "लगाउन",
                "उत्पादन गर्ने सञ्चय गर्ने वा बिक्री गर्ने ठाउं संधे दाना पदार्थ",
                "सन्तोषप्रद रूपले सफा सुग्घर राख्रुपर्छ चर्पी, पिसाबखाना",
                "फ",
                "बेकम्मा राख्ने ठाउको फोहर थुपारी व मालसमान",
                "अलन",
                "पर्नेछ व्यवस्था गर्नु",
                "वा थोक विक्रेताहरूले उत्पादन गरेको आफूले (ग।",
                "उत्पादक नेपाल दान",
                "दाना पदार्थ विक्री वितरणको लागि पठाएको पदार्थको",
                "मात्रा,",
                "ठाउंमा  विक्री वितरण पदार्थ र सो",
                "दाना कुन कुन मात्र",
                "किताबना दर्ता गरिएको सो   कुरा हा उल्लेख गरी राख्रु",
                "पर्नेछ",
                "\n",
                "दाना पदार्थ राखिने ठाउं सम्बन्धमाः दाना पदार्थ तयार गर्ने वा राख्ने ठाउं परिवहनमा",
                "२३.",
                "प्रयोग गरिने कुनै पनि पोका देहाय बमोजिमको हुनु पर्नेछः"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "सफा सुग्घर तथा टुटफुट नभएको, (क )",
                "मैला, झिंगा, किरा फटिंग्रा गरिएको रान्री",
                "(ख ) धुलो बन्द व",
                "आदिबाट बचाउन राम्ररी छोपिएको, र",
                "दुर्गन्ध, फोहर, मैला, दुषित हावा वा पानी नपस्ने",
                "।ग",
                "खुद्रा बिक्रेताः ऐनको को प्रयोजनको को (२ ) २४ .",
                "उपदफा जमानतपत्र दफ ७७ प्रपत",
                "वा  थोक बिक्रेताको वा निजको एजेन्टबाट लागि",
                "अनुज्ञापत्र उत्पादक प्रप्त दन",
                "मूल्य   खुलाई दिइएको पदार्थको किसिम, गुणस्तर परिमाण मेनो",
                "~ क्यास साथन",
                "भएकोे खुद्रा बिक्रेतालाई जमानतपत्र प्राप्त खुद्रा बिक्रेता मानिनेछ",
                "\n",
                "परिच्छेद बमोजिम केन्द्रीय सकिनेः प्रत्यायाजन अधकार गर्न यस",
                "२५ खाद्य",
                "अनुसन्धानशालालाई प्राप्त अधिकार केन्द्रीय लिखित अनुसन्धानशालाको",
                "प्रमुखले खद्य",
                "कुनै नेपाल अख्तियारी दिई प्रत्यायोजन अधिकृतलाई",
                "गन रूपम",
                "सक्नेछ",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "गरिएका द्रष्टब्यः  केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३",
                "शब्दहरूः द्वारा रूपान्तर",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "१२"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -१",
                "(नियम ५ संग सम्बन्धित",
                "परिचय   पत्र",
                "\n",
                "दाना जांचकीको परिचय   पत्रः - ऐ",
                "नाम थरर वतनः-",
                "दस्तखतका नमूनाः-",
                "\n",
                "द्रष्टव्यः   फोटोमा समेत पर्ने गरी प्रमाणित गर्ने अधिकारीको दस्तखत र कार्यालयको",
                "छाप",
                "लागेको हुनु पर्नेछ",
                "अधेकृत अवाध क्षत्र र",
                "नितिदेखि मितिसम्म प्रमाणित गर्ने अधिकारीको दस्तखत र मिति",
                "क्षेत्र",
                "\n",
                "पदार्थ नियमावली, २०४१ को नियम ५ बमोजिम प्रस्तुत व्यक्तिलाई माथि उल्लेखित",
                "दान",
                "लागि तोकिएको मितिदेखि गरिएको दाना   जांचकी भे गर्न क्षेत्रको अधेकार",
                "काम प्रदान",
                "प्रमाणित गरिन्छ",
                "दस्तखतः",
                "प्रमाणित गर्ने अधिकारीः -",
                "कार्यालयः-"
            ],
            [
                "/ LDULLLULDDLLV LLLc 5' LLL",
                "द्रष्टव्यः",
                "दाना जांचकीसंग यो परिचय  पत्र साथमा रहेको हुनु पर्दछ आवश्यक परी कुने (१ )",
                "र",
                "पर्नेछ देखाउनु व्यक्तिले हेर्न चाहेमा",
                "कुनै व्यक्तिलाई दिन अवस्थामा यो परिचय पत्र प्रत्यायोजन कुने पनि",
                "(२ ) गन व अरू",
                "पाइने छैन",
                "कुनै कारणले सो पदबाट दाना जांचकीले पदबाट राजीनामा गरेमा वा",
                "८३  अन्य अवकाश",
                "अनुसन्धानशालाको प्रमुखलाई फिर्ता यो  परिचयपत्र अविलम्ब केन्द्रीय ल",
                "पाएना खाद्य",
                "बुझाउनु पर्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची   २",
                "(नियम ७ को खण्ड ।ख) संग सम्बन्धित",
                "दाना पदार्थको धनीलाई दिने सूचना",
                "पदार्थ धनीको नाम ठेगनाः",
                "दाना",
                "मैलै आजका नितिमा",
                "ठाउं स्थित पसल गोदाम घर क",
                "जग्गाबाट तल उल्लेख गरिएको दाना पदार्थ विश्लेषणको लागि नमूना लिएको छु",
                "\n",
                "स्थनः",
                "आ्य",
                "दाना पदार्थको विवरण",
                "\n",
                "कानून",
                "दाना जांचकी",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -३",
                "(नियम १० को उपनियम ७१) को खण्ड क) संग सम्बन्धित)",
                "दाना पदार्थको नमूना संलग्न गरी पठाउने फाराम",
                "बाट प्रेषित..",
                "लाइ",
                "F",
                "मितिः- संख्याः-",
                "विश्लेषणको लागि पठाइएको",
                "दाना पदार्थको विवरण",
                "क्रम संख्याः नमूनाका १.",
                "दाना पदार्थ धनीको",
                "२. नमः",
                "३. नमूना लिएको मिति तथा स्थानः-",
                "विवरणः७",
                "४. जांच विश्लेषणको लागि प्रेषित पदार्थको",
                "नमूनाको पोकामा लगाइएको लाहाछापको नमूना छाप छुट्टै पत्रको नक्कल",
                "प्रत फ एक यस",
                "हुलाक / डकुमेण्ट  मानिस पठाईंदैछ",
                "हस्ते",
                "\n",
                "दाना जांचकी वा",
                "नेपाल",
                "अदालत वा अन्य अधिकारी"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची ४",
                "(नियम १० को उप नियम ३) संग सम्बन्धित)",
                "दाना पदार्थको नमूनाको विश्लेषण वा परीक्षणको नतीजा पठाउने फाराम",
                "प्रमाणित गरिन्छ कार्यालय अदालतबाट",
                "त्यस",
                "को पत्रसंख्या",
                "प्रयोजनको लागि पठाउनु भएकोे नम्बर साथ",
                "मितिमा प्राप्त भयोे त्यसको विश्लेषण परीक्षण संकेत गरिएको नमूना पत्रसाथ",
                "<",
                "गरियो र विश्लेषण परीक्षणको नतीजाहरू निम्न मुताविक छ",
                "अया",
                "आवरण लगाइएको लाहाछाप (सिल) हरूको नमूनाको पोका बाहिरी अवस्था निम्न",
                "प्रप्त <",
                "मुताविक थियोः-",
                "\n",
                "6",
                "केन्द्रीय खाद्य अनुसन्धानशालाको",
                "वा सार्वजनिक विश्लेषक प्रमुख",
                "E",
                "कार्यालयको छापः",
                "\n",
                "कुनै खास विषयको प्रतिवेदन मागिएको भए आवश्यक दफाहरू समावेश गर्न सक्नेछ"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -५",
                "को उप नियम ८१) संग सम्बन्धित) (नियम ११",
                "दाना पदार्थको जिम्मा लिंदा दिने भर्पाई",
                "दाना पदार्थको धनीको नाम ठेगानाः -",
                "फ",
                "दिएको   अधिकार दाना पदार्थ नियमावली, २०४१ कोनियम को  उपनियम (१ )",
                "११",
                "पसल गोदाम घर जग्गाबाट  तपसीलमा प्रयोग गरी तपाईको स्थित",
                "लेखिएको दाना पदार्थको स्टक आजका मितिमा मैले आफ्नो जिम्मामा लिएको छु",
                "ऊ",
                "\n",
                "जिम्मा लिएको स्टकको विवरण",
                "क्षेत्रको दाना जांचकी",
                "6",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -६",
                "(नियम ११ को उपनियम २) संग सम्बन्धित)",
                "दाना पदार्थको धनीलाई दिने आदेश",
                "पदार्थ धनीको",
                "दाना",
                "र ठेगानाः - नाम",
                "तपाईंसित रहेको दाना पदार्थ मेरो विचारमा दूषित छ",
                "भन्ने लागेकोले यस सम्बन्धी कारवाहीको लागि को नियम दाना पदार्थ नियमावली, २०४१",
                "ले दिएको को   उपनियम गरी४सो दाना   पदार्थको अधकार प्रयोग (२ )",
                "११ स्टक यस",
                "किसिमसंग   हिनामिना नभएसम्म बिक्री वितरण सम्बन्धमा अर्कोे आदेश",
                "अन्य कुनै वा हु",
                "नपाउने गरी तपाईले आफ्नो जिम्मामा सुरक्षित राख्नु होला",
                "क्षेत्रको",
                "कानून",
                "दाना जांचकी",
                "स्थनः",
                "\n",
                "नेपाल"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची -७",
                "(नियम १७ र २१ संग सम्बन्धित",
                "दाना पदार्थ बिक्री वितरण गर्ने",
                "अनुज्ञापत्र",
                "पत्र संख्या चलानी नं.ः- सि.नं.",
                "=",
                "पसल वा फर्मको ठेगानाः -",
                "१. नामः- २",
                "पसल फर्मको हिस्सेदार वा कारवाहीको लागि",
                "३",
                "जिम्मा लिने व्यक्तिको नाम र थरः-",
                "५. बाजेको नामः  बाबुको",
                "०  नमः",
                "७. स्थायी ठेगाना (वडा नं. समेत :-",
                "जन्मस्थानः",
                "अस्थायी ठेगानाः- बिक्री वितरण गर्न",
                "(वडा नं. समेत) चाहने दाना पदार्थ नामः-",
                "११. औंठाको छापः कानू",
                "हस्ताक्षरः  १०.",
                "फोटो १२. द. बा",
                "अनुज्ञापत्र दिने अधिकारीको",
                "दस्तखतः",
                "०नगर वा गा.वि.स.को",
                "नामः-",
                "जिल्लाः पाल",
                "अञ्चलः",
                "फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः",
                "अनुज्ञापत्रको दस्तूरः",
                "१३.",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "ङ~LuitituiLiiLt LLLL 5  LLL",
                "नवीकरण दस्तूरः १४.",
                "",
                "नवीकरण अवधि नवीकरण गर्ने अधिकारीको दस्तखत अड्डाको छाप र",
                "\n",
                "र",
                "\n",
                "कानून",
                "\n",
                "नेपा"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुसूची  ८",
                "(नियम १८ को उप नियम (४ ) र ५५) तथा नियम २१ सेंग सम्बन्धित",
                "दाना पदार्थको उत्पादन गर्ने अनुज्ञापत्र",
                "सि.नं. संख्या र चलानी नं.ः-",
                "पत",
                "उद्योगको ननः -  .",
                "ठेगानः - २.",
                "उद्योगपतिको ३",
                "नम ~ थरः योग",
                "उद्योगको कारवाहीका लागि जिम्मा लिने व्यक्तिको ४ . नाम र थरः",
                "%",
                "बाबुको नामः ५ .",
                "बाजेको",
                "नमः %",
                "स्थायी ठेगाना ।वडा नं. समेत :-",
                "अस्थायी ठेगाना (वडा नं. समेत ः -",
                "उत्पादन तथा बिक्री वितरण गर्न चाहेको दाना पदार्थको नामः-",
                "१०. हस्ताक्षरः",
                "११. औंठाको छापः",
                "बायां दाया",
                "फोटोः",
                "१२.",
                "केन्द्रीय खाद्य अनुसन्धानशालाको",
                "प्रमुखको दस्तखतः -",
                "\n",
                "फोटोमा समेत पर्ने गरी दस्तखत तथा कार्यालयको छापः -"
            ],
            [
                "/ LDULLLLLDLLV LLL. 5' LLL",
                "अनुज्ञापत्रको दस्तूरः १३.",
                "नवीकरण दस्तूरः १४.",
                "नवीकरण गर्ने अधिकारीको दस्तखत, अड्डाको छाप र नवीकरण अवधि",
                "सम्भ",
                "\n",
                "या",
                "\n",
                "<",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text is a legal document related to Nepal's Donation Substance Regulations, 2041. It outlines the regulations regarding the use of donation substances in Nepal, including the qualifications required for public analysts. The document also specifies the procedures for sample analysis and testing, as well as the roles of public analysts and courts in the examination process. Additionally, it details the requirements for central testing of food donation substances and the submission of reports for analysis."
    },
    {
        "title": "दामासाहि सम्बन्धी नियमावली, २०६४",
        "page_count": 15,
        "filename": "दामासाहि_सम्बन्धी_नियमावली,_२०६४.pdf",
        "ocr_time": "28.348310708999634 sec",
        "pages": [
            "दामासाही सम्बन्धी नियमावली, २०६४\nनेपाल राजपत्रमा प्रकाशित मिति२०६४ ८ १७दामासाही सम्बन्धी ऐन २०६३ ले दिएको को अधेकार प्रयोग गरी नेपाल दफा ७५सरकारले देहायका नियमहरु बनाएको छयी   नियमहरुको नियमावली , दामासाही (१ ) संक्षिप्तसम्बन्धी प्ररम्भः नाम नमX२०६४ रहेको छ |८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछप्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाः विषय२ वऐन भन्नाले दामासाही सम्बन्धी ऐन २०६३ सम्झनु पर्छ (क )सम्बन्धी सम्बन्धी भन्नले दामसाही ख व्यवसाय  ५दमासाहअधिकारी   पुनर्संरचना सिलसिलामा   जांचबुझकारबाहीलिक्वेडर   भई सञ्चालन   गरिने व्यवसाय   सम्झनुव्यवस्थपक वपर्छभन्नाले दामासाही   सम्बन्धी ^ गन इजाजतपत्र व्यवसायसञ्चलन१० बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ नियमदिनु दामासाही सम्बन्धी कारबाही गर्न निवेदन पर्नेः ८१) ऐनको दफा ४ को उपदफा (१ )३बमोजिमको कुनै व्यक्तिले कुनै कम्पनी उपर दामासाही सम्बन्धी कारबाही गर्न चाहेमालागि   अनुसूची  १ बमोजिमको आदेशको दामासाही   सम्बन्धी   कारबाही गर्नेप्ररम्भअदालत समक्ष निवेदन दिन सक्नेछ ढाचमा",
            "८१ ) बमोजिम निवेदन दिनको लागि नियम बमोजिम (२ )  उपनियम४ ऋणचूक्ता गर्न जारी गरेको सूचना रीतपूर्वक सम्बन्धित कम्पनीलाई बुझाएको पैतीस दिन पूराभएको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ४ को यस नियममा अन्यत्र३खण्ड ।ग। वा ।घ) बमोजिम कम्पनीको शेयरधनी वा डिवेन्चरधनीले उपदफा ८१) कोबमोजिम   निवेदन दिंदा अदालतले ऐनको उपनियम को (१ ) (४ /दफा ४ उपदफबमोजिम तोकेका शर्तहरु पूरा गर्नु पर्नेछदिनु बमोजिम पर्नेः ८१) ऐनको दफा ऋण चूक्ता गर्न सूचना चूक्ता गर्न सूचना+ ऋणअनुसूची २ बमोजिमको ढाचामा दिनु दिंदा कम्पनीको रजिष्टर्ड कार्यालयलाई सूचनापर्नेछउपनियम (१ बमोजिमको सूचना कम्पनीको रजिष्टर्ड कार्यालयमा बुझाएमा (२रजिष्ट्री गरी हुलाक मार्फत्त पठाएमा वा त्यस्तो कार्यालयमा राखिएको टेलिफ्याक्स, इवयस्तै मेल, टेलेक्स अन्य विद्युतीय उपकरण मार्पत्त पठाएमा रीतपूर्वक सूचना तामेलवमानिनेछभएको~उपनियम २  बमोजिम सूचना तामेल हुन नसकेमा सम्बन्धित कम्पनीलाई ८३वा राष्ट्रिय स्तरको दैनिक पत्रिकामा रेडियो, टेलिभिजन तत् सम्बन्धी सूचनाप्रसारण वप्रकाशन गरी सोको जानकारी गराउन सकिनेछ त्यसरी गरिएको सूचनालाई कम्पनीलेजानकारी पाएको मानिनेछसञ्चालकले प्रतिवेदन दिनु पर्नेः अदालतले दामासाही सम्बन्धी कारबाहीको जांचबुझबमोजिम आदेश दिंदा का बखत वा सोभन्दा एक वर्ष ऐनको दफा १० को उपदफा (३बहाल   रहेको व्यक्तिले आफू अगाडिको   अवधिभित्र  कम्पनीकोपदम सञ्चालक बहालरह\"दाको बखतसम्मको कम्पनीको वित्तीय स्थिति तथा कारोबारको सम्बन्धमा अनुसूची -दिनु बमोजिमको ढांचामा अदालतमा प्रतिवेदन पर्नेछ३",
            "ऋण दाबी पेश गर्न ऱ्याद दिनु पर्नेः लिक्विडेटरले ऐनको ४५ बमोजिम खारेजीमादफापरेको कम्पनीका साहूहरुलाई अनुसूची ४ बमोजिमको ढांचामा ऋण दाबी पेश   गर्नसूचना दिनु पर्नेछसाहूले दावी पेश गर्नु पर्नेः (१ दामासाहीमा परेको कम्पनीको साहूले ऐनको दफा४८योग्य ऋणको दाबी पेश गर्दा बमोजिम कम्पनीले गर्न बाशकी रहेको वाभुक्तानी भुक्तानीअनुसूची ५ को ढांचामा पेश गर्नु पर्नेछबमोजिमको दाबी पेश गर्दा साहूले त्यस्तो दाबीलाई पुष्टी उपनियम (१ (२कुनै लिखत भए सो समेत पुनर्संरचना कुनै सबूद प्रमाण र सो सम्बन्धीव्यवस्थपक वलिक्विडेटरले माग गरेका बखत पेश गर्नु पर्नेछशाथपरिपक्क भई नसकेको दाबीमा छुट दिन सक्नेः पुनर्संरचना लिक्विडेटरलेव्यवस्थापक व ८परामर्श गरी ऐनको दफा ५१ बमोजिम पर्न आएको अपरिपक्क सम्बन्धित साहूसंगऋणदाबीमा लाग्ने साधारण व्याजको पचहत्तर प्रतिशतसम्म छुट दिन सक्नेछइजाजतपत्र प्राप्त गर्न निवेदन दिन पर्नेः (१ ऐनको दफा ६४ को उपदफा (१ बमोजिमशर्त   पूरा गरी सञ्चालन   गर्न प्राप्त गर्न चाहने दामासाही   सम्बन्धी व्यवसाय इजजतपत्रव्यक्तिले   अनुसूची ६ पाचसय रुपैया दस्तुर सहित   कार्यालयमा बमोजिमको   ढांचामानिवेदन दिनु पर्नेछबमोजिम   निवेदन दिंदा प्रचलित कानून   बमोजिम नेपाल उपनियम (१ )(२परिषद् नेपाल नेपाल चार्टर्ड एकाउन्टेण्टस् संस्था सरकारले नेपाल कानून व्यवसायीवतोकिदिएको संस्थाबाट तत् सम्बन्धी व्यवसाय गर्न कानून राजपत्रमा सूचना प्रकाशन गरीव्यवसायी भए त्यस्तो व्यवसाय व्यवसायी भए अधिवक्ताको प्रमाणपत्रगन अन्य प्रप्त रइजाजतपत्रको प्रतिलिपि पेश गर्नु पर्नेछबमोजिम दिएको निवेदन साथ वाणिज्य कानून व्यापार शास्त्र, उपनियम (१८३सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको नेपाल व्यवस्थापन, लेखा वागरेको प्राप्त   विश्वविद्यालयबाट विषयमा कम्तीमा स्नतकोपाधिमन्यत अन्य प्रप्त",
            "प्रमाणपत्रको   प्रतिलिपि कम्तीमा   पांच वर्षको अनुभव हासिल सम्बन्धत रव्यवसयमगरेको सबुद समेत संलग्न गर्नु पर्नेछ९ बमोजिम प्राप्त निवेदन उपर कार्यालयले इजाजतपत्र जारी गर्नेः (१) नियम१०. आवश्यकगर्नेछ जांचबुझजांचबुझ गर्दा निवेदकलाई दामासाही   सम्बन्धी बमोजिम उपनियम(२ (९दिनु पर्ने देखिएमा पांच हजार दस्तुर लिई कार्यालयले सञ्चालन गर्न इजाजतपत्रव्यवसयगर्नेछ बमोजिमको ढांचामाइजजतपत्र जारी अनुसूची -७वर्षमा  जारी गरिएको हो इजाजतपत्रको   नवीकरणः जुन   आर्थिक (९ सो० . इजाजतपत्र^ मितिले पांच आर्थिक वर्षको अन्त्यसम्म बहाल रहनेछइजाजतपत्र नवीकरण गर्न चाहने इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको (२ )अवधि समाप्त हुनुभन्दा पैतींस दिन अगावै देहायका कुराहरु पांचसय रुपैयां निवेदनखुलाईदिनु दस्तुर संलग्न गरी इजाजतपत्र नवीकरणको लागि कार्यालयमा निवेदन पर्नेछः -निजले पांच वर्षसम्म गरेको कार्यको संक्षिप्त विवरण क सदस्य भएको पेशागत संस्थाबाट पेश भएको आय वा निज निज खविवरण दाखिला भएकोप्रमणभएको पेशागत संस्थाको सदस्यता नवीकरण भएको निजसदस्यप्रमणपत्रजांचबुझ गर्दा   निवेदकको प्राप्त   निवेदन बमोजिम उपनियम(२ ८३ मगदेखेमा रुपैयां मनासिब कार्यालयले   पांचहजार बमोजिम नवीकरण गर्नइजजतपत्रनवीकरण दस्तुर लिई इजाजतपत्र नवीकरण गरिदिन सक्नेछम्याद नाघेको साठी दिनभित्र उपनियम (२ बमोजिमको कुनैइजजतपत्र ०हजार   रुपैया इजाजतपत्र   नवीकरण   विलम्ब व्यक्तिले संलग्न गरीदस्तुर प्रपत दशदिएमा इजाजतपत्र नवीकरणको लागि निवेदन कार्यालयले त्यस्तो इजाजतपत्र नवीकरणगरिदिन सक्नेछ",
            "(४ ) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण नगराएमा उपनियम(४ ) पत्यस्तो इजाजतपत्र स्वतः रद्द हुनेछअधिकारः ऐनको प्रशासन  कार्यालयको दामासाही कतव्य दफा  ६५ अन्य  काम२ . र मअधिकारको अतिरिक्त दामासाही उल्लिखित काम, कर्तव्य प्रशासन कार्यालयको अन्यरहुनेछः - काम, कर्तव्य र अधिकार देहाय बमोजिमप्राप्त व्यक्तिले काम   नगरेको अनुसारको (क /इजाजतपत्र इजाजतपत्रदेखेमा निलम्बनगन अदालत इजजतपत्र समक्ष व बदरप्रतिवेदन गर्नेव्यक्तिको निलम्बन ख व इजाजतपत्र प्रप्त इजजतपत्र बदर<खारेज भएकोे अद्यावधिक अभिलेख राख्नेबमोजिम खोलिएको रकम लगानीका क्षेत्रः ऐनको को उपदफा (९ दफा  ६९ १३.खतामभएकोे बचत रकम देहायको क्षेत्रमा लगानी गर्नु पर्नेछः जम्मनेपाल सरकारको ऋणपत्र क निक्षेप, कम अवधिको छ महिनाभन्दाख मुद्दतीपुनर्संरचना कार्यक्रमग /कम्पनीको दर्ता खारेजीः (१) कम्पनीको खारेजीको काम कारबाही सम्पन्न भएपछि ऐनको०४.अनुसार त्यस्तो कम्पनीको दर्ता खारेजीको लागि लिक्विडेटरले त्यस्तोकम दफ ४ ७मितिले दिनभेत्र विवरण   कम्पनी कारबाही सोको भएकोसम्पत्न सात आवश्यकरजिष्ट्रारको कार्यालयमा पठाउनु पर्नेछबमोजिम रजिष्ट्रारको उपनियम विवरण कम्पनी भएपछि (९ (२ प्रप्तव्यहोरा अभिलेख गर्नु पर्नेछ कार्यालयले त्यस्तो कम्पनी खारेजीभएकोगरिए पछि त्यस्तो कम्पनीको दर्ता उपनियम (२) बमोजिम विवरण अभिलेख८३मानिनेछ खारेज भई स्वतः विघटनभएको5",
            "कम्पनी   रजिष्ट्रारको कार्यालयले   उपनियम ३   बमोजिम कम्पनीको दर्ता४ /खारेजी गरे पछि कम्पनी विघटन भएकोे सूचना राष्ट्रियस्तरको दैनिक पत्रिकामा कम्तीमादुई पटक प्रकाशन गर्नु पर्नेछअनुसूचीमा   हेरफेर नेपाल   सरकारले   नेपाल सक्नेःरजपत्रम ९५ . थपघट व गत सूचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरीनियमावली बमोजिम गरिएको ये प्रचलित हुनुभन्दा अघि९ ६. कानून बचाउः प्ररम्भलिक्विडेशन सम्बन्धी काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nआर्थ\nकानूनE",
            "अनुसूची १सम्बन्धित ) (नियम ३ को उपनियम ८१) संगचढाएकोअदालतमानिवेदनविषयः दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊंपरेकोले बमोजिमको   विवरण खुलाई   दामासाही देहायको देहाय कम्पनी दमसाहीमासम्बन्धी कारबाही प्रारम्भ गर्ने आदेशको लागि यो निवेदन गर्दछु गर्दछौंः3 विवरणदामासाहीमा परेको कम्पनीको नाम ठेगानाः~निवेदन दिनु पर्ने कारणः२क (खकानून(गकम्पनीको वित्तीय स्थितिको संक्षिप्त विवरणः३@क\nकम्पनी दामासाहीमा परेको व्यहोरा पुष्टि हुने प्रमाणःक)(ख)(ग)",
            "अन्य आवश्यक कुराहरुः +क)(ख)(गमाथि उल्लिखित विवरणको आधारमा उल्लिखित कम्पनी दामासाहीमा परेको स्पष्ट छयसर्थ उल्लिखित कम्पनी उपर दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊयसमलेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलानिवेदकको दस्तखतः\nमितिःसलग्न कागजतःकानून२.३.४.५नपाल",
            "अनुसूची  २(नियम ४ को उपनियम ८१) संग सम्बन्धित )कम्पनीलाई साहले ऋण चक्ता गर्न जारी गरेको सचना\nकम्पनी प्रा.लि. लि.(कं.को रजिष्टर्ड ठेगाना उल्लेख गर्ने\nमहशयथायागकम्पनी प्राःलि. लि.ले मिति तपाई ऋणीअक्षरेपी. का दिन मगर्नेछु भनी हामी दुई पक्ष ऋण लिई गतेभित्र चूक्तालिखतमा मिति भएकोे मिति उल्लेखअनुरुप क भए हलउक्त मितिदेखि चूक्ता नगरेको गतेसम्म पनि रकम भुक्तानी हुनालेआजसम्म( अक्षरेपी सोमा लाग्ने बशकी प्रतिशतरु. व्यजयोे सूचना पाएको मितिले अक्षरेपी सहितजम्म रु.३५ दिनभित्र मेरो बेंक  स्थित जम्मा गरी सोको न.खत मअर्धकट्टी भौचर लिई मेरो निम्न ठेगानामा बुझाउन ल्याउन हुन सूचित गरिन्छसाहू वा निजबाट अख्तियार प्राप्त व्यक्तिको,दस्तखतःनम थरःठेगनःमितिः",
            "अनुसूची ३(नियम ५ संग सम्बन्धित चढाएको कम्पनीको वित्तीय स्थिति र कारोबारको प्रतिवेदनअदालतमकम्पनीको सञ्चालक पदमा मितिसम्म बहलतथा  दामासाही सम्बन्धी   नियमावली, रहेकोले दामासाही सम्बन्धी ऐन २०६३ को १६दफ२०६४ को नियम ५ प्रयोजनको लागि कम्पनीको मिति... सम्मकोदेहाय वित्तीय स्थिति तथा कारोबारको सम्बन्धमा बमोजिमको प्रतिवेदन पेश गरेको छुकम्पनीको   मिति वासलात अनुसार कुल सम्पत्ति (१ )को र.रहेकोमा सो मध्ये कुल स्थिर सम्पत्ति चालू सम्पत्ति Currentरु. कुलरहेको देखिन्छ अन्य सम्पत्ति रु.Assets रु. कुलकम्पनीको मिति तथा   दायित्व को पू्जी वासलात अनुसार कुल रु.रहेकोमा   सो मध्ये कुल शेयरधनीको   कोष (Shareholders Fund९.कुल   दीर्घकालीन चालू   दायित्व ऋण   दायित्व (Current२. कुलरहेको देखिन्छ दायित्व Labilitiesरु. कुल अन्य ९.कम्पनीको चालू आर्थिक अवधेको वर्ष सम्मको को३ नफ /देखिन्छ नोक्सान हिसाब अनुसार कुल नफा नोक्सानभएको ९हुने   अनुमानित कम्पनीको   सम्पूर्ण   सम्पत्तिलाई बिक्री गर्दाबजारम प्रप्त रकमबटकम्पनीको कुल दायित्व चूक्ता हुन सक्ने वा नसक्नेगरिएका महत्वपूर्ण कारोबारको विवरणः (४सम्मकख६ अन्य आवश्यक कुराहरुयसमा लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलाप्रतिवेदकदस्तखतःसञ्चालकको नामःमितिः10",
            "अनुसूची ४(नियम ६ सॅंग   सम्बन्धितऋण दाबी पेश गर्न कम्पनीका साहूहरुलाई जारी गरिएको पन्ध्र दिने सूचनाअदालतबाट ऐनको को ८१ ) को २२ दफा उपदफा(क) बमोजिम कम्पनीलाई खारेज गर्ने आदेश भएकोले सो कम्पनीलाई प्रदान गर्नेखण्ड ऋणसम्पूर्ण साहूहरुले देहायको विवरण उल्लेख गरी यो सूचना प्रकाशित पन्ध्र दिनभित्र आफ्नोभएकोऋण दाबी पेश गर्न सम्बन्धित सबैको जानकारीको लागि सूचना जारी गरिएको छऋण दिने साहूको नामः (१ )दिएको मितिः (२ )ऋणआय(३ ) दिनु पर्ने कारणःऋण(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराःकुनै किसिमबाट हक पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथा (५ ) ऋण दाबीमाकगजतःऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )कम्पनीले भुक्तान गर्नु पर्ने ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः (७ )शुरुमा लिएको कऋणःमितिः चूक्ता गरेको सांवा, व्याज ख7ऋण दाबी गरेको मितिसम्मको बक्यौताःग८  अन्य आवश्यक कुरहरुसूचना जारी गर्ने लिक्वेडेटरको,दस्तखतःनमः",
            "अनुसूची ५नियम ७ को उपनियम ७१) संग सम्बन्धित कम्पनीले भुक्तानी गर्न बांकी रहेको वा भुक्तानीयोग्य ऋणको दावीश्रीमान पूनर्संरचना व्यवस्थापक लिक्विडेटरज्यूप्रःल.ठेगन लागि जारी गरेको   सूचनाका ऋण   दाबी   पेश गर्नकासम्बन्धम मदेहायको   विवरण कम्पनीले मलाई गर्न बांकी रहेको ऋणकोखुलाई भुक्तानी वदाबी देहाय बमोजिम पेश गरेको छुऋण दिने साहूको नामः (१ )आथदिएको मितिः (२ )ऋणदिनुपर्ने कारणः (३ )ऋण(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराः(५ ) ऋण दाबीमा कुनै किसिमबाट हक दाबी पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथाकगजतःऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः कम्पनीले भुक्तान गर्नु पर्ने (७ )शुरुमा लिएको ऋणः (क(ख। कम्पनीले चूक्ता गरेको सांवा व्याज मितिः7ऋण दाबी गरेको मितिसम्म भुक्तान पाउनु पर्ने बक्यौताः(गअन्य आवश्यक कुराहरुः ८ )ऋण दावी पेश गर्ने साहूको दस्तखतःनमठेगनाःमितिः1२",
            "अनुसूची -६(नियम ९ को उपनियम ७१) संग   सम्बन्धितदामासाही प्रशासन कार्यालयबिषयः दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्ने इजाजतपत्र पाऊमहाशयभएकोले देहाय बमोजिमको दामासाही   सम्बन्धी सञ्चालन   गर्ने मलाईव्यवसाय इच्छाइजाजतपत्र दस्तुर समेत यसै विवरण साथ संलग्न गरी दामासाही सम्बन्धी व्यवसायीकोखुलाईइजाजतपत्र पाउनका लागि यो निवेदन पेश गरेको छुःइजाजतपत्र प्राप्त गर्न चाहने व्यक्तिको०(क) नमः।खl आया उमेरःशैक्षिक योग्यताः६। पेशागत संस्थाःबसोबास गरेको स्थानःअनुभवः(२ ) अन्य आवश्यक कुराहरुःकानून (क)(ख)(ग)लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला 5 बुझाउंलायसमनिवेदक -दस्तखतःमितिःसलग्न कागजतः० .२.३.४.+ .13",
            "अनुसूची  ७(नियम १० को उपनियम २) संग   सम्बन्धित\nदामासाही प्रशासन कार्यालय\nदामासाही सम्बन्ध व्यवसाय सञ्चालन गन इजाजतपत्रइजजतपत्र न.शारदामासाही सम्बन्धी नियमावली, २०६४ बमोजिम दामासाही सम्बन्धी ऐन, २०६३ तथालाई दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्न पाउने तपाईइजाजतपत्र दिइएको छगर्नेको , इजाजतपत्र प्रदान गर्ने अधिकारीको -० इजजतपत्र प्रप्तदस्तखतः दस्तखतःकानमःउमेरः पदःशैक्षिक योग्यताः मितिःबसोबास गरेको ठेगानाःपेशागत संस्थाः\nइजजतपत्र बहाल रहने अवाधः (२\n14",
            "नवाकरणकैफियत नवीकरण इजाजतपत्र नवीकरण गर्ने नवीकरण नवीकरणभौचर कार्यालय र अधिकारीको मितिबहाल रहने दस्तुर भएकोनाम दस्तखत पद मिति र नं.र मिति मितिछप=\nका्नूनE\n1५"
        ],
        "lines": [
            [
                "दामासाही सम्बन्धी नियमावली, २०६४",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६४ ८ १७",
                "दामासाही सम्बन्धी ऐन २०६३ ले दिएको को अधेकार प्रयोग गरी नेपाल दफा ७५",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "यी   नियमहरुको नियमावली , दामासाही (१ ) संक्षिप्त",
                "सम्बन्धी प्ररम्भः नाम नम",
                "X",
                "२०६४ रहेको छ |",
                "८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाः विषय",
                "२ व",
                "ऐन भन्नाले दामासाही सम्बन्धी ऐन २०६३ सम्झनु पर्छ (क )",
                "सम्बन्धी सम्बन्धी भन्नले दामसाही ख व्यवसाय  ५दमासाह",
                "अधिकारी   पुनर्संरचना सिलसिलामा   जांचबुझ",
                "कारबाही",
                "लिक्वेडर   भई सञ्चालन   गरिने व्यवसाय   सम्झनु",
                "व्यवस्थपक व",
                "पर्छ",
                "भन्नाले दामासाही   सम्बन्धी ^ गन इजाजतपत्र व्यवसाय",
                "सञ्चलन",
                "१० बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ नियम",
                "दिनु दामासाही सम्बन्धी कारबाही गर्न निवेदन पर्नेः ८१) ऐनको दफा ४ को उपदफा (१ )",
                "३",
                "बमोजिमको कुनै व्यक्तिले कुनै कम्पनी उपर दामासाही सम्बन्धी कारबाही गर्न चाहेमा",
                "लागि   अनुसूची  १ बमोजिमको आदेशको दामासाही   सम्बन्धी   कारबाही गर्ने",
                "प्ररम्भ",
                "अदालत समक्ष निवेदन दिन सक्नेछ ढाचमा"
            ],
            [
                "८१ ) बमोजिम निवेदन दिनको लागि नियम बमोजिम (२ )  उपनियम",
                "४ ऋण",
                "चूक्ता गर्न जारी गरेको सूचना रीतपूर्वक सम्बन्धित कम्पनीलाई बुझाएको पैतीस दिन पूरा",
                "भएको हुनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ४ को यस नियममा अन्यत्र",
                "३",
                "खण्ड ।ग। वा ।घ) बमोजिम कम्पनीको शेयरधनी वा डिवेन्चरधनीले उपदफा ८१) को",
                "बमोजिम   निवेदन दिंदा अदालतले ऐनको उपनियम को (१ ) (४ /",
                "दफा ४ उपदफ",
                "बमोजिम तोकेका शर्तहरु पूरा गर्नु पर्नेछ",
                "दिनु बमोजिम पर्नेः ८१) ऐनको दफा ऋण चूक्ता गर्न सूचना चूक्ता गर्न सूचना",
                "+ ऋण",
                "अनुसूची २ बमोजिमको ढाचामा दिनु दिंदा कम्पनीको रजिष्टर्ड कार्यालयलाई सूचना",
                "पर्नेछ",
                "उपनियम (१ बमोजिमको सूचना कम्पनीको रजिष्टर्ड कार्यालयमा बुझाएमा (२",
                "रजिष्ट्री गरी हुलाक मार्फत्त पठाएमा वा त्यस्तो कार्यालयमा राखिएको टेलिफ्याक्स, इ",
                "व",
                "यस्तै मेल, टेलेक्स अन्य विद्युतीय उपकरण मार्पत्त पठाएमा रीतपूर्वक सूचना तामेल",
                "व",
                "मानिनेछ",
                "भएको",
                "~",
                "उपनियम २  बमोजिम सूचना तामेल हुन नसकेमा सम्बन्धित कम्पनीलाई ८३",
                "वा राष्ट्रिय स्तरको दैनिक पत्रिकामा रेडियो, टेलिभिजन तत् सम्बन्धी सूचना",
                "प्रसारण व",
                "प्रकाशन गरी सोको जानकारी गराउन सकिनेछ त्यसरी गरिएको सूचनालाई कम्पनीले",
                "जानकारी पाएको मानिनेछ",
                "सञ्चालकले प्रतिवेदन दिनु पर्नेः अदालतले दामासाही सम्बन्धी कारबाहीको जांचबुझ",
                "बमोजिम आदेश दिंदा का बखत वा सोभन्दा एक वर्ष ऐनको दफा १० को उपदफा (३",
                "बहाल   रहेको व्यक्तिले आफू अगाडिको   अवधिभित्र  कम्पनीको",
                "पदम सञ्चालक बहाल",
                "रह\"दाको बखतसम्मको कम्पनीको वित्तीय स्थिति तथा कारोबारको सम्बन्धमा अनुसूची -",
                "दिनु बमोजिमको ढांचामा अदालतमा प्रतिवेदन पर्नेछ",
                "३"
            ],
            [
                "ऋण दाबी पेश गर्न ऱ्याद दिनु पर्नेः लिक्विडेटरले ऐनको ४५ बमोजिम खारेजीमा",
                "दफा",
                "परेको कम्पनीका साहूहरुलाई अनुसूची ४ बमोजिमको ढांचामा ऋण दाबी पेश   गर्न",
                "सूचना दिनु पर्नेछ",
                "साहूले दावी पेश गर्नु पर्नेः (१ दामासाहीमा परेको कम्पनीको साहूले ऐनको दफा",
                "४८",
                "योग्य ऋणको दाबी पेश गर्दा बमोजिम कम्पनीले गर्न बाशकी रहेको वा",
                "भुक्तानी भुक्तानी",
                "अनुसूची ५ को ढांचामा पेश गर्नु पर्नेछ",
                "बमोजिमको दाबी पेश गर्दा साहूले त्यस्तो दाबीलाई पुष्टी उपनियम (१ (२",
                "कुनै लिखत भए सो समेत पुनर्संरचना कुनै सबूद प्रमाण र सो सम्बन्धी",
                "व्यवस्थपक व",
                "लिक्विडेटरले माग गरेका बखत पेश गर्नु पर्नेछ",
                "शाथ",
                "परिपक्क भई नसकेको दाबीमा छुट दिन सक्नेः पुनर्संरचना लिक्विडेटरले",
                "व्यवस्थापक व ८",
                "परामर्श गरी ऐनको दफा ५१ बमोजिम पर्न आएको अपरिपक्क सम्बन्धित साहूसंग",
                "ऋण",
                "दाबीमा लाग्ने साधारण व्याजको पचहत्तर प्रतिशतसम्म छुट दिन सक्नेछ",
                "इजाजतपत्र प्राप्त गर्न निवेदन दिन पर्नेः (१ ऐनको दफा ६४ को उपदफा (१ बमोजिम",
                "शर्त   पूरा गरी सञ्चालन   गर्न प्राप्त गर्न चाहने दामासाही   सम्बन्धी व्यवसाय इजजतपत्र",
                "व्यक्तिले   अनुसूची ६ पाचसय रुपैया दस्तुर सहित   कार्यालयमा बमोजिमको   ढांचामा",
                "निवेदन दिनु पर्नेछ",
                "बमोजिम   निवेदन दिंदा प्रचलित कानून   बमोजिम नेपाल उपनियम (१ )",
                "(२",
                "परिषद् नेपाल नेपाल चार्टर्ड एकाउन्टेण्टस् संस्था सरकारले नेपाल कानून व्यवसायी",
                "व",
                "तोकिदिएको संस्थाबाट तत् सम्बन्धी व्यवसाय गर्न कानून राजपत्रमा सूचना प्रकाशन गरी",
                "व्यवसायी भए त्यस्तो व्यवसाय व्यवसायी भए अधिवक्ताको प्रमाणपत्र",
                "गन अन्य प्रप्त र",
                "इजाजतपत्रको प्रतिलिपि पेश गर्नु पर्नेछ",
                "बमोजिम दिएको निवेदन साथ वाणिज्य कानून व्यापार शास्त्र, उपनियम (१",
                "८३",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको नेपाल व्यवस्थापन, लेखा वा",
                "गरेको प्राप्त   विश्वविद्यालयबाट विषयमा कम्तीमा स्नतकोपाधि",
                "मन्यत अन्य प्रप्त"
            ],
            [
                "प्रमाणपत्रको   प्रतिलिपि कम्तीमा   पांच वर्षको अनुभव हासिल सम्बन्धत र",
                "व्यवसयम",
                "गरेको सबुद समेत संलग्न गर्नु पर्नेछ",
                "९ बमोजिम प्राप्त निवेदन उपर कार्यालयले इजाजतपत्र जारी गर्नेः (१) नियम",
                "१०. आवश्यक",
                "गर्नेछ जांचबुझ",
                "जांचबुझ गर्दा निवेदकलाई दामासाही   सम्बन्धी बमोजिम उपनियम",
                "(२ (९",
                "दिनु पर्ने देखिएमा पांच हजार दस्तुर लिई कार्यालयले सञ्चालन गर्न इजाजतपत्र",
                "व्यवसय",
                "गर्नेछ बमोजिमको ढांचामा",
                "इजजतपत्र जारी अनुसूची -७",
                "वर्षमा  जारी गरिएको हो इजाजतपत्रको   नवीकरणः जुन   आर्थिक (९ सो",
                "० . इजाजतपत्र",
                "^ मितिले पांच आर्थिक वर्षको अन्त्यसम्म बहाल रहनेछ",
                "इजाजतपत्र नवीकरण गर्न चाहने इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको (२ )",
                "अवधि समाप्त हुनुभन्दा पैतींस दिन अगावै देहायका कुराहरु पांचसय रुपैयां निवेदन",
                "खुलाई",
                "दिनु दस्तुर संलग्न गरी इजाजतपत्र नवीकरणको लागि कार्यालयमा निवेदन पर्नेछः -",
                "निजले पांच वर्षसम्म गरेको कार्यको संक्षिप्त विवरण क",
                "सदस्य भएको पेशागत संस्थाबाट पेश भएको आय वा निज निज ख",
                "विवरण दाखिला भएको",
                "प्रमण",
                "भएको पेशागत संस्थाको सदस्यता नवीकरण भएको निज",
                "सदस्य",
                "प्रमणपत्र",
                "जांचबुझ गर्दा   निवेदकको प्राप्त   निवेदन बमोजिम उपनियम",
                "(२ ८३ मग",
                "देखेमा रुपैयां मनासिब कार्यालयले   पांचहजार बमोजिम नवीकरण गर्न",
                "इजजतपत्र",
                "नवीकरण दस्तुर लिई इजाजतपत्र नवीकरण गरिदिन सक्नेछ",
                "म्याद नाघेको साठी दिनभित्र उपनियम (२ बमोजिमको कुनै",
                "इजजतपत्र ०",
                "हजार   रुपैया इजाजतपत्र   नवीकरण   विलम्ब व्यक्तिले संलग्न गरी",
                "दस्तुर प्रपत दश",
                "दिएमा इजाजतपत्र नवीकरणको लागि निवेदन कार्यालयले त्यस्तो इजाजतपत्र नवीकरण",
                "गरिदिन सक्नेछ"
            ],
            [
                "(४ ) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण नगराएमा उपनियम",
                "(४ ) प",
                "त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ",
                "अधिकारः ऐनको प्रशासन  कार्यालयको दामासाही कतव्य दफा  ६५ अन्य  काम",
                "२ . र म",
                "अधिकारको अतिरिक्त दामासाही उल्लिखित काम, कर्तव्य प्रशासन कार्यालयको अन्य",
                "र",
                "हुनेछः - काम, कर्तव्य र अधिकार देहाय बमोजिम",
                "प्राप्त व्यक्तिले काम   नगरेको अनुसारको (क /",
                "इजाजतपत्र इजाजतपत्र",
                "देखेमा निलम्बन",
                "गन अदालत इजजतपत्र समक्ष व बदर",
                "प्रतिवेदन गर्ने",
                "व्यक्तिको निलम्बन ख व इजाजतपत्र प्रप्त इजजतपत्र बदर",
                "<",
                "खारेज भएकोे अद्यावधिक अभिलेख राख्ने",
                "बमोजिम खोलिएको रकम लगानीका क्षेत्रः ऐनको को उपदफा (९ दफा  ६९ १३.",
                "खताम",
                "भएकोे बचत रकम देहायको क्षेत्रमा लगानी गर्नु पर्नेछः",
                "जम्म",
                "नेपाल सरकारको ऋणपत्र क",
                "निक्षेप, कम अवधिको छ महिनाभन्दा",
                "ख मुद्दती",
                "पुनर्संरचना कार्यक्रम",
                "ग /",
                "कम्पनीको दर्ता खारेजीः (१) कम्पनीको खारेजीको काम कारबाही सम्पन्न भएपछि ऐनको",
                "०४.",
                "अनुसार त्यस्तो कम्पनीको दर्ता खारेजीको लागि लिक्विडेटरले त्यस्तो",
                "कम दफ ४ ७",
                "मितिले दिनभेत्र विवरण   कम्पनी कारबाही सोको भएको",
                "सम्पत्न सात आवश्यक",
                "रजिष्ट्रारको कार्यालयमा पठाउनु पर्नेछ",
                "बमोजिम रजिष्ट्रारको उपनियम विवरण कम्पनी भएपछि (९ (२ प्रप्त",
                "व्यहोरा अभिलेख गर्नु पर्नेछ कार्यालयले त्यस्तो कम्पनी खारेजी",
                "भएको",
                "गरिए पछि त्यस्तो कम्पनीको दर्ता उपनियम (२) बमोजिम विवरण अभिलेख",
                "८३",
                "मानिनेछ खारेज भई स्वतः विघटन",
                "भएको",
                "5"
            ],
            [
                "कम्पनी   रजिष्ट्रारको कार्यालयले   उपनियम ३   बमोजिम कम्पनीको दर्ता",
                "४ /",
                "खारेजी गरे पछि कम्पनी विघटन भएकोे सूचना राष्ट्रियस्तरको दैनिक पत्रिकामा कम्तीमा",
                "दुई पटक प्रकाशन गर्नु पर्नेछ",
                "अनुसूचीमा   हेरफेर नेपाल   सरकारले   नेपाल सक्नेः",
                "रजपत्रम ९५ . थपघट व गत सूचन",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरी",
                "नियमावली बमोजिम गरिएको ये प्रचलित हुनुभन्दा अघि",
                "९ ६. कानून बचाउः प्ररम्भ",
                "लिक्विडेशन सम्बन्धी काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ",
                "\n",
                "आर्थ",
                "\n",
                "कानून",
                "E"
            ],
            [
                "अनुसूची १",
                "सम्बन्धित ) (नियम ३ को उपनियम ८१) संग",
                "चढाएको",
                "अदालतमा",
                "निवेदन",
                "विषयः दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊं",
                "परेकोले बमोजिमको   विवरण खुलाई   दामासाही देहायको देहाय कम्पनी दमसाहीमा",
                "सम्बन्धी कारबाही प्रारम्भ गर्ने आदेशको लागि यो निवेदन गर्दछु गर्दछौंः",
                "3 विवरण",
                "दामासाहीमा परेको कम्पनीको नाम ठेगानाः",
                "~",
                "निवेदन दिनु पर्ने कारणः",
                "२",
                "क",
                "(ख",
                "कानून",
                "(ग",
                "कम्पनीको वित्तीय स्थितिको संक्षिप्त विवरणः",
                "३",
                "@",
                "क",
                "\n",
                "कम्पनी दामासाहीमा परेको व्यहोरा पुष्टि हुने प्रमाणः",
                "क)",
                "(ख)",
                "(ग)"
            ],
            [
                "अन्य आवश्यक कुराहरुः +",
                "क)",
                "(ख)",
                "(ग",
                "माथि उल्लिखित विवरणको आधारमा उल्लिखित कम्पनी दामासाहीमा परेको स्पष्ट छ",
                "यसर्थ उल्लिखित कम्पनी उपर दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊ",
                "यसम",
                "लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "निवेदकको",
                "दस्तखतः",
                "\n",
                "मितिः",
                "सलग्न कागजतः",
                "कानून",
                "२.",
                "३.",
                "४.",
                "५",
                "नपाल"
            ],
            [
                "अनुसूची  २",
                "(नियम ४ को उपनियम ८१) संग सम्बन्धित )",
                "कम्पनीलाई साहले ऋण चक्ता गर्न जारी गरेको सचना",
                "\n",
                "कम्पनी प्रा.लि. लि.",
                "(कं.को रजिष्टर्ड ठेगाना उल्लेख गर्ने",
                "\n",
                "महशय",
                "थायाग",
                "कम्पनी प्राःलि. लि.ले मिति तपाई ऋणी",
                "अक्षरेपी. का दिन म",
                "गर्नेछु भनी हामी दुई पक्ष ऋण लिई गतेभित्र चूक्ता",
                "लिखतमा मिति भएकोे मिति उल्लेख",
                "अनुरुप क भए हल",
                "उक्त मितिदेखि चूक्ता नगरेको गतेसम्म पनि रकम भुक्तानी हुनाले",
                "आजसम्म",
                "( अक्षरेपी सोमा लाग्ने बशकी प्रतिशत",
                "रु. व्यज",
                "योे सूचना पाएको मितिले अक्षरेपी सहित",
                "जम्म रु.",
                "३५ दिनभित्र मेरो बेंक  स्थित जम्मा गरी सोको न.",
                "खत म",
                "अर्धकट्टी भौचर लिई मेरो निम्न ठेगानामा बुझाउन ल्याउन हुन सूचित गरिन्छ",
                "साहू वा निजबाट अख्तियार प्राप्त व्यक्तिको,",
                "दस्तखतः",
                "नम थरः",
                "ठेगनः",
                "मितिः"
            ],
            [
                "अनुसूची ३",
                "(नियम ५ संग सम्बन्धित",
                "चढाएको कम्पनीको वित्तीय स्थिति र कारोबारको प्रतिवेदन",
                "अदालतम",
                "कम्पनीको सञ्चालक पदमा मिति",
                "सम्म बहल",
                "तथा  दामासाही सम्बन्धी   नियमावली, रहेकोले दामासाही सम्बन्धी ऐन २०६३ को १६",
                "दफ",
                "२०६४ को नियम ५ प्रयोजनको लागि कम्पनीको मिति... सम्मको",
                "देहाय वित्तीय स्थिति तथा कारोबारको सम्बन्धमा बमोजिमको प्रतिवेदन पेश गरेको छु",
                "कम्पनीको   मिति वासलात अनुसार कुल सम्पत्ति (१ )",
                "को र.",
                "रहेकोमा सो मध्ये कुल स्थिर सम्पत्ति चालू सम्पत्ति Current",
                "रु. कुल",
                "रहेको देखिन्छ अन्य सम्पत्ति रु.",
                "Assets रु. कुल",
                "कम्पनीको मिति तथा   दायित्व को पू्जी वासलात अनुसार कुल रु.",
                "रहेकोमा   सो मध्ये कुल शेयरधनीको   कोष (Shareholders Fund",
                "९.",
                "कुल   दीर्घकालीन चालू   दायित्व ऋण   दायित्व (Current",
                "२. कुल",
                "रहेको देखिन्छ दायित्व Labilities",
                "रु. कुल अन्य ९.",
                "कम्पनीको चालू आर्थिक अवधेको वर्ष सम्मको को",
                "३ नफ /",
                "देखिन्छ नोक्सान हिसाब अनुसार कुल नफा नोक्सान",
                "भएको ९",
                "हुने   अनुमानित कम्पनीको   सम्पूर्ण   सम्पत्तिलाई बिक्री गर्दा",
                "बजारम प्रप्त रकमबट",
                "कम्पनीको कुल दायित्व चूक्ता हुन सक्ने वा नसक्ने",
                "गरिएका महत्वपूर्ण कारोबारको विवरणः (४",
                "सम्म",
                "क",
                "ख",
                "६ अन्य आवश्यक कुराहरु",
                "यसमा लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "प्रतिवेदक",
                "दस्तखतः",
                "सञ्चालकको नामः",
                "मितिः",
                "10"
            ],
            [
                "अनुसूची ४",
                "(नियम ६ सॅंग   सम्बन्धित",
                "ऋण दाबी पेश गर्न कम्पनीका साहूहरुलाई जारी गरिएको पन्ध्र दिने सूचना",
                "अदालतबाट ऐनको को ८१ ) को २२ दफा उपदफा",
                "(क) बमोजिम कम्पनीलाई खारेज गर्ने आदेश भएकोले सो कम्पनीलाई प्रदान गर्ने",
                "खण्ड ऋण",
                "सम्पूर्ण साहूहरुले देहायको विवरण उल्लेख गरी यो सूचना प्रकाशित पन्ध्र दिनभित्र आफ्नो",
                "भएको",
                "ऋण दाबी पेश गर्न सम्बन्धित सबैको जानकारीको लागि सूचना जारी गरिएको छ",
                "ऋण दिने साहूको नामः (१ )",
                "दिएको मितिः (२ )",
                "ऋण",
                "आय",
                "(३ ) दिनु पर्ने कारणः",
                "ऋण",
                "(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराः",
                "कुनै किसिमबाट हक पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथा (५ ) ऋण दाबीमा",
                "कगजतः",
                "ऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )",
                "कम्पनीले भुक्तान गर्नु पर्ने ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः (७ )",
                "शुरुमा लिएको क",
                "ऋणः",
                "मितिः चूक्ता गरेको सांवा, व्याज ख",
                "7",
                "ऋण दाबी गरेको मितिसम्मको बक्यौताः",
                "ग",
                "८  अन्य आवश्यक कुरहरु",
                "सूचना जारी गर्ने लिक्वेडेटरको,",
                "दस्तखतः",
                "नमः"
            ],
            [
                "अनुसूची ५",
                "नियम ७ को उपनियम ७१) संग सम्बन्धित",
                "कम्पनीले भुक्तानी गर्न बांकी रहेको वा भुक्तानीयोग्य ऋणको दावी",
                "श्रीमान पूनर्संरचना व्यवस्थापक लिक्विडेटरज्यू",
                "प्रःल.",
                "ठेगन",
                "लागि जारी गरेको   सूचनाका ऋण   दाबी   पेश गर्नका",
                "सम्बन्धम म",
                "देहायको   विवरण कम्पनीले मलाई गर्न बांकी रहेको ऋणको",
                "खुलाई भुक्तानी व",
                "दाबी देहाय बमोजिम पेश गरेको छु",
                "",
                "ऋण दिने साहूको नामः (१ )",
                "आथ",
                "दिएको मितिः (२ )",
                "ऋण",
                "दिनुपर्ने कारणः (३ )",
                "ऋण",
                "(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराः",
                "(५ ) ऋण दाबीमा कुनै किसिमबाट हक दाबी पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथा",
                "कगजतः",
                "ऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )",
                "ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः कम्पनीले भुक्तान गर्नु पर्ने (७ )",
                "शुरुमा लिएको ऋणः (क",
                "(ख। कम्पनीले चूक्ता गरेको सांवा व्याज मितिः",
                "7",
                "ऋण दाबी गरेको मितिसम्म भुक्तान पाउनु पर्ने बक्यौताः",
                "(ग",
                "अन्य आवश्यक कुराहरुः ८ )",
                "ऋण दावी पेश गर्ने साहूको",
                "दस्तखतः",
                "नम",
                "ठेगनाः",
                "मितिः",
                "1२"
            ],
            [
                "अनुसूची -६",
                "(नियम ९ को उपनियम ७१) संग   सम्बन्धित",
                "दामासाही प्रशासन कार्यालय",
                "बिषयः दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्ने इजाजतपत्र पाऊ",
                "महाशय",
                "भएकोले देहाय बमोजिमको दामासाही   सम्बन्धी सञ्चालन   गर्ने मलाई",
                "व्यवसाय इच्छा",
                "इजाजतपत्र दस्तुर समेत यसै विवरण साथ संलग्न गरी दामासाही सम्बन्धी व्यवसायीको",
                "खुलाई",
                "इजाजतपत्र पाउनका लागि यो निवेदन पेश गरेको छुः",
                "इजाजतपत्र प्राप्त गर्न चाहने व्यक्तिको",
                "०",
                "(क) नमः",
                "।खl आया उमेरः",
                "शैक्षिक योग्यताः",
                "६। पेशागत संस्थाः",
                "बसोबास गरेको स्थानः",
                "अनुभवः",
                "(२ ) अन्य आवश्यक कुराहरुः",
                "कानून (क)",
                "(ख)",
                "(ग)",
                "लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला 5 बुझाउंला",
                "यसम",
                "निवेदक -",
                "दस्तखतः",
                "मितिः",
                "सलग्न कागजतः",
                "० .",
                "२.",
                "३.",
                "४.",
                "+ .",
                "13"
            ],
            [
                "अनुसूची  ७",
                "(नियम १० को उपनियम २) संग   सम्बन्धित",
                "\n",
                "दामासाही प्रशासन कार्यालय",
                "\n",
                "दामासाही सम्बन्ध व्यवसाय सञ्चालन गन इजाजतपत्र",
                "इजजतपत्र न.",
                "शार",
                "दामासाही सम्बन्धी नियमावली, २०६४ बमोजिम दामासाही सम्बन्धी ऐन, २०६३ तथा",
                "लाई दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्न पाउने तपाई",
                "इजाजतपत्र दिइएको छ",
                "गर्नेको , इजाजतपत्र प्रदान गर्ने अधिकारीको -",
                "० इजजतपत्र प्रप्त",
                "दस्तखतः दस्तखतः",
                "का",
                "नमः",
                "उमेरः पदः",
                "शैक्षिक योग्यताः मितिः",
                "बसोबास गरेको ठेगानाः",
                "पेशागत संस्थाः",
                "\n",
                "इजजतपत्र बहाल रहने अवाधः (२",
                "\n",
                "14"
            ],
            [
                "नवाकरण",
                "कैफियत नवीकरण इजाजतपत्र नवीकरण गर्ने नवीकरण नवीकरण",
                "भौचर कार्यालय र अधिकारीको मिति",
                "बहाल रहने दस्तुर भएको",
                "नाम दस्तखत पद मिति र नं.र मिति मिति",
                "छप",
                "=",
                "\n",
                "का्नून",
                "E",
                "\n",
                "1५"
            ]
        ],
        "summary": "The text discusses the Damages Regulation, 2064 published in the Nepal Gazette. It outlines the authority granted by the Damages Act, 2063, and the regulations made by the government. The regulations cover the definition of damages, procedures for filing complaints, and the responsibilities of companies involved in damages-related activities. It also specifies the requirements for seeking permission to conduct damages-related business and the process for filing complaints in court. The regulations aim to ensure compliance with the law and protect the rights of individuals and companies involved in damages-related activities."
    }
]