[
    {
        "title": "फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली, २०७५",
        "page_count": 7,
        "filename": "फौजदारी_कसूर_(सजाय_निर्धारण_तथा_कार्यान्वयन)_सम्बन्धी_नियमावली,_२०७५.pdf",
        "ocr_time": "14.839491128921509 sec",
        "pages": [
            "फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली,२०७५नेपाल राजपत्रम प्रकाशन मिति२०७५ | ०५ | ०१संशोधनफौजदारी कसूर  सजाय निर्धारण तथा कार्यान्वयन)(पहिलो संशोधन  नियमावली २०७७६ २०७६ ०७ | २५को दफा ५० ले दिएको फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४अधिकार प्रयोग गरी सर्वोच्च अदालतले देहायका नियमहरु बनाएको छ3परिच्छेद -१प्रारम्भिकयी नियमहरुको नाम \"फोजदारी कसूर (सजाय निर्धारण तथा संक्षिप नाम र प्रारम्भः (१कार्यान्वयन ) नियमावली २०७५ \" रहेको छ१ गते देखि प्रारम्भ हुनेछ यो नियमावली संवत् २०७५ साल भदा (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-अदालत  भन्नाले सम्बन्धित अदालत सम्झनु पर्छ कभन्नाले फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन, २०७४ \"ऐन\"सन्झनु पर्छसजाय\" भन्नाले अपराध (संहिता  ऐन, को २०७४ मुलुकी ग दफा ४०6बमोजिमको सजाय सम्झनु पर्छपरिच्छेद -२सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईसजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईः  १  कुनै व्यक्ति कुनै कसूरमा अदालतबाटकसूरदार ठहर भई ऐनको दफा ९ बमोजिम सजाय निर्धारणको लागि छुट्टै सुनुवाई गर्नुपर्नेभएमा अदालतले सो प्रयोजनको लागि तीस दिनमा नबढ्ने गरी पेशी तारिख तोक्नु पर्नेछ।कानूनबमोजिमको कार्यविधि अपनाई सुरु तहको अदालतबाट तर तत्काल प्रचलितपहिलो संशोधनद्वारा संशोधित",
            "फैसला भईसकेको सजाय निर्धारणको लागि एक छुट्टेसुनुवाई कुनै अदालतम व पटकभईसकेको कसूरको कसूरदारलाई सोही कसूरमा माथिल्लो तहकोअदालतबट सजयगर्नुपर्ने छैन। निर्धारण गर्ने प्रयोजनका लागि छुट्टेसुनुवाईबमोजिम तोकिएको पेशीका दिनमा मुद्दाको कुनै पक्ष अदालतमा उपनियम (१(२अनुपस्थित रहे पनि सजाय निर्धारण सम्बन्धी कारबाही गर्न बाधा पर्ने छैनउपनियम (१ ) बमोजिम तोकिएको पेशीका दिन कसूर ठहर गर्ने न्यायाधीश ३विदामा बसेको वा काजमा खटिएको वा अन्य विशेष कारणले अदालतमा उपस्थित नभएमानिज अदालतमा हाजिर हुन आउने मिति अन्जाम गरी सजाय निर्धारणको लगिसुनुवाईकोतोक्नु पर्नेछ। अर्को पेशीको तारिखसजाय निर्धारण सम्बन्धी पेशीको तारिख तोक्दा सम्भव भएसम्म सुनुवाईको०निजको   कानून व्यवसायी   समेतसॅग गरी अदालतको   पेशी सम्बन्धित परमर्शपक्ष रपर्नेछ तोक्नु सम्बन्धित न्यायाधीशको कार्यबोझ समेतलाई विचार गरीव्यवस्थपन 7पेशीमा   प्राथमिकता सजाय निर्धारणको लागि पेश भएकासुनुवाईका मुद्दाले (५ )पाउनेछ।लागि पेशी तोकिएका मुद्दाहरुलाई अदालतको सजाय निर्धारणको(६ सुनुवाईकाअनिवार्य हुने छैन साप्ताहिक पेशी सूचीमा प्रकाशन गर्नसजाय निर्धारणको लागि तोकिएको पेशी   मुद्दाका निजको (७कानून पक्ष वव्यवसायीले सामान्यतया स्थगन गर्न पाउने छैन।८८) कुनै मुद्दामा एकभन्दा बढी प्रतिवादी कसूरदार ठहर भई सजाय निर्धारण गर्नुगरी सजाय निर्धारण गर्नु पर्नेछ। कसूरदारको हकमा एकै पटक परेमा त्यस्ता सबैसुनुवाईसजाय निर्धारण सम्बन्धी आफ्नो कुनै जिकिर रहेमा वादी ८९ )वा कसूरदार वनिजको कानून व्यवसायीले सजाय निर्धारणको सुनुवाई हुनु पूर्व त्यस्तो जिकिर लिखित रुपमाअदालतमा पेश गर्न सक्नेछसजाय निर्धारणको निर्णय अनुसूची -१ बमोजिमको छुट्टै राय किताबमा (१० )मुद्दाकोलेख्नु पर्नेछगर्नुपर्ने ऐन बमोजिम छुट्टै गरी सजाय निर्धारण(११ सुनुवाई मुद्दाको लगत सजयपर्नेछ निर्धारण भएपछि मात्र कट्टा गर्नु८१२) कुनै मुद्दामा कसूर ठहर गरी छुट्टै सजाय निर्धारण सम्बन्धी सुनुवाई गरेकोमाफैसलाको पूर्ण पाठ तयार गर्दा कसूर ठहर र सजाय निर्धारणको निर्णय नम्बर उल्लेख गरीखण्डमा कसूर ठहरको निर्णय बेहोरा फैसलाको कसूरदारलाई निर्धारण भएकोेठहर र",
            "सजायको निर्णय बेहोरा लेखी क्रमशः कसूर ठहर भएको, सजाय निर्धारण भएको र फैसलापर्नेछ मिति जनाई न्यायाधीशले दस्तखत गर्नु प्रमाणीकरणभएकोसजायपूर्वको प्रतिवेदन पेश गर्नेः (१ ऐनको १२ बमोजिम अदालतमा पेश गरिनेदफसजायपूर्वको प्रतिवेदन अनुसुची -२ बमोजिमको ढांचामा पेश गर्नु पर्नेछबमोजिम पेश गरिने सजायपूर्वको प्रतिवेदनमा ऐनमा उल्लेख उपनियम (१ (२पर्नेछः- भएका कुराहरुका अतिरिक्त देहायका विषय समेत उल्लेख गर्नुकसूरदारको शैक्षिक, आर्थिक ,   शारीरिक अवस्था,  पेशा, मानसिक7हैसियत, जस्ता व्यक्तिगत क्षमता रव्यवसायपारिवारिक दायित्व कसूरदारको स्थिति समाजिक सम्बन्ध,<सांस्कृतिक परिवारका सदस्यहरुको शिक्षा चेतनाकोस्तर मूल्य रसांस्कृतिक मन्यता, परम्परा जस्ता सामाजिक पृष्ठभूमि 7अदालतमा   प्राप्त भएको सजायपूर्वको प्रतिवेदनका बमोजिम उपनियम (१ )८३सम्बन्धमा सम्बन्धित सरकारी वकिल, कसूरदार, कसूरदार बालबालिका भए निजको संरक्षककानून व्यवसायीको कुनै राय भएमा सजाय निर्धारणको सुनुवाई हुनुपूर्व लिखितव रुपमअदालतमा पेश गर्नु पर्नेछ।(४ ) ऐनको दफा १२ बमोजिम अदालतबाट मुद्दामा सजायपूर्वको प्रतिवेदन पेश गर्नआदेश भएकोमा सो अनुसार प्रतिवेदन पेश नगरेमा वा पेश प्रतिवेदनका भएकोसम्बन्धमसम्बन्धित सरकारी वकिल, कसूरदार वा निजको कानून व्यवसायीबाट अदालतमा राय पेशपनि तोकिएको पेशीको दिनमा अदालतले निर्धारण सम्बन्धी निर्णय गर्नु नगरेमासजायपर्नेछपरिच्छेद -३पाल सजाय निलम्बन र क्षतिपर्ति२४ बमोजिम अदालतले कसूरदारलाई भएकोे कैद कैद सजाय निलम्बनः (१ ऐनको दफासजाय निलम्बन गर्दा त्यस्तो बेहोरा फैसलामा उल्लेख गर्नु पर्नेछ [बमोजिम कैद सजाय निलम्बनको आदेश गर्दा निलम्बनको (२ ) उपनियम (१कसूरदारले ऐनको दफा २४ को उपदफा (४) मा उल्लेख भएका शर्तहरु पालनाअवाधेभरतोक्नु नगरेको अनुगमन गर्ने अधिकारी समेत पर्नेछउपनियम (२) बमोजिम अनुगमन गर्ने अधिकारी तोक्दा अदालतले तहसिलदार ८३अन्य निकाय वा अधिकारीलाई तोक्न सक्नेछ=",
            "उपनियम (३  बमोजिम   अनुगमन गर्न तोकिएको अधिकारीले कसूरदारकोअनुगमन गर्दा देहाय बमोजिम गर्न सक्नेछः-अनुगमन गर्ने अधिकारी आफेले अनुगमन गर्न वा स्थानीय तह वा अन्यनिकायलाई अनुगमन गरी नियमित रुपमा अदालतमा प्रतिवेदन पेशआदेश दिने,अदालतमा   प्रतिवेदन   पेश कसूरदार   स्वयंलाई आवधेक गनरुपमलगाउने |गर्ने जिम्मेवारी तोकिएको   अधिकारीले (४ ) बमोजिम उपनियम(४ अनुगमनअनुगमन गर्दा त्यस्तो कसूरदारले तोकिएका शर्तहरु पालना गरेको नदेखिएमा कैदसजयनिलम्बन गर्ने आदेश बदर गर्न अदालत समक्ष प्रतिवेदन पेश गर्नु पर्नेछ।यस नियम बमोजिम कसूरदारलाई भएकोे कैद सजाय निलम्बन गर्ने आदेश(६वा कैद सजाय निलम्बन गर्ने आदेश बदर भएमा त्यस्तो बेहोरा दण्ड जरिबानाकोभएमपर्नेछ लगत किताबमा समेत जनाउनुकसूरदारले क्षतिपूर्ति ४४ बमोजिम पीडित क्षतिपूर्ति भराउने प्रक्रियाः (१ ऐनकोदफ रअदालतमा संयुक्त निवेदन दिनु पर्नेछ दिने सहमति गरेमा सोही बेहोराखुलाईबमोजिम पेश भएकोे निवेदन बेहोरा मनासिब देखिए अदालतले उपनियम (१ (२निवेदन बमोजिम क्षतिपूर्ति भराईदिने आदेश गरी क्षतिपूर्ति लिने दिने पक्षको कागज गराईमिसिल संलग्न गर्नु पर्नेछजायजातको गर्दाको कार्यविधिः फैसला अनुसार कसूरदारले पीडितलाई तिर्नुपर्ने क्षतिपूर्तिकोतोकिएको अवधिभित्र नबुझाई कसूरदारको सम्पत्ति जायजात गरी पीडितलाई ऐनकोरकमफौजदारी कार्यविधि ( संहिता  ऐन बमोजिम भराउंदा दफा ४५ को उपदफा (१ मुलुकीफौजदारी कार्यविधि नियमावली, २०७५ को नियम २०७४ को परिच्छेद -१५मुलुकी रपर्नेछ ८३ र ८४ बमोजिमको कार्यविधि अबलम्बन गर्नुपरिच्छेद -५विविधअन्य कार्यविधि आफैं व्यवस्थित गर्न सक्नेः ऐन र यस नियमावलीमा लेखिएदेखि बाहेककाअन्य अदालती कार्यविधिका विषय ऐन र यस नियमावलीको प्रतिकूल नहुने गरी अदालतआफैले व्यवस्थित गर्न सक्नेछ",
            "अनुसूची -१को उपनियम १० सॅंग सम्बन्धित नियम ३सजाय निर्धारणको राय किताबको ढांचाअदालतसजाय निर्धारणको राय किताब\nसजाय निर्धारण निर्णयकसूर ठहर पक्ष नुद्दानिर्ण निर्ण निर्ण निर्ण वपक्षक नम्बर नम्बरइजलास इजलास कानूनर दर्ता व्यवसायीक नामय य य नन्बर रमिति निति न्यायाधीश बेहोर न्यायाधीशनन्ब नानको नाम र[\n%\nनेपाल",
            "अनुसूची -२(नियम ४ को उपनियम  १) संग सम्बन्धितसजायपूर्वको प्रतिवेदनको ढांचासजायपूर्वको प्रतिवेदन अदालतमा पेश गरेको#प्रतिवादीः.. ठदमुद्दा नम्बरः मुद्दःकसूरदारको नामथरःमितिः भएकोे अदालतबाट कसूरदार ठहरकसूरदार ठहर गर्ने न्यायाधीशको नामःप्रतिवेदन पेश गरेको मितिःपृष्ठभूमिः ० .% कसूरदार उपरको अभियोग दाबीः२.कसूरदारलाई ठहर भएकोे कसूरः ३.कसूरदारको व्यक्तिगत विवरणः%ल नIम थरःउमेरःशैक्षिकअवस्थःघ। शारीरिकअवस्थःङ सक अवस्थःच पेशा व्यवसायःविवरणःअन्यकसूरदारको आर्थिक अवस्थाःकसूरदारको सामाजिक पृष्ठभूमिःपरिवार सङ्ख्याः कपरिवारका सदस्यहरुको शिक्षा र चेतनाको स्तरः लापारिवारिक दायित्वः।घ। सामाजिक सम्बन्धः",
            "कसूरदारको सांस्कृतिक पृष्ठभूमिः७कसूर गर्दाको परिस्थितिः<.गर्नुअघिको कसूरदारको चालचलनःकसूर१०. अन्य आवश्यक कुरः११. प्रतिवेदकको रायः\nप्रतिवेदककोदस्तखतनाम थरःमितिःअ\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन) सम्बन्धी नियमावली,",
                "२०७५",
                "नेपाल राजपत्रम प्रकाशन मिति",
                "२०७५ | ०५ | ०१",
                "संशोधन",
                "फौजदारी कसूर  सजाय निर्धारण तथा कार्यान्वयन)",
                "(पहिलो संशोधन  नियमावली २०७७६ २०७६ ०७ | २५",
                "को दफा ५० ले दिएको फौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन २०७४",
                "अधिकार प्रयोग गरी सर्वोच्च अदालतले देहायका नियमहरु बनाएको छ",
                "3",
                "परिच्छेद -१",
                "प्रारम्भिक",
                "यी नियमहरुको नाम \"फोजदारी कसूर (सजाय निर्धारण तथा संक्षिप नाम र प्रारम्भः (१",
                "कार्यान्वयन ) नियमावली २०७५ \" रहेको छ",
                "१ गते देखि प्रारम्भ हुनेछ यो नियमावली संवत् २०७५ साल भदा (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "अदालत  भन्नाले सम्बन्धित अदालत सम्झनु पर्छ क",
                "भन्नाले फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन। ऐन, २०७४ \"ऐन\"",
                "सन्झनु पर्छ",
                "सजाय\" भन्नाले अपराध (संहिता  ऐन, को २०७४ मुलुकी ग",
                "दफा ४०",
                "6",
                "बमोजिमको सजाय सम्झनु पर्छ",
                "परिच्छेद -२",
                "सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाई",
                "सजाय निर्धारणको पेशी व्यवस्थापन र सुनुवाईः  १  कुनै व्यक्ति कुनै कसूरमा अदालतबाट",
                "कसूरदार ठहर भई ऐनको दफा ९ बमोजिम सजाय निर्धारणको लागि छुट्टै सुनुवाई गर्नुपर्ने",
                "भएमा अदालतले सो प्रयोजनको लागि तीस दिनमा नबढ्ने गरी पेशी तारिख तोक्नु पर्नेछ।",
                "कानूनबमोजिमको कार्यविधि अपनाई सुरु तहको अदालतबाट तर तत्काल प्रचलित",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "फैसला भईसकेको सजाय निर्धारणको लागि एक छुट्टे",
                "सुनुवाई कुनै अदालतम व पटक",
                "भईसकेको कसूरको कसूरदारलाई सोही कसूरमा माथिल्लो तहको",
                "अदालतबट सजय",
                "गर्नुपर्ने छैन। निर्धारण गर्ने प्रयोजनका लागि छुट्टे",
                "सुनुवाई",
                "बमोजिम तोकिएको पेशीका दिनमा मुद्दाको कुनै पक्ष अदालतमा उपनियम (१",
                "(२",
                "अनुपस्थित रहे पनि सजाय निर्धारण सम्बन्धी कारबाही गर्न बाधा पर्ने छैन",
                "उपनियम (१ ) बमोजिम तोकिएको पेशीका दिन कसूर ठहर गर्ने न्यायाधीश ३",
                "विदामा बसेको वा काजमा खटिएको वा अन्य विशेष कारणले अदालतमा उपस्थित नभएमा",
                "निज अदालतमा हाजिर हुन आउने मिति अन्जाम गरी सजाय निर्धारणको लगि",
                "सुनुवाईको",
                "तोक्नु पर्नेछ। अर्को पेशीको तारिख",
                "सजाय निर्धारण सम्बन्धी पेशीको तारिख तोक्दा सम्भव भएसम्म सुनुवाईको",
                "०",
                "निजको   कानून व्यवसायी   समेतसॅग गरी अदालतको   पेशी सम्बन्धित परमर्श",
                "पक्ष र",
                "पर्नेछ तोक्नु सम्बन्धित न्यायाधीशको कार्यबोझ समेतलाई विचार गरी",
                "व्यवस्थपन 7",
                "पेशीमा   प्राथमिकता सजाय निर्धारणको लागि पेश भएका",
                "सुनुवाईका मुद्दाले (५ )",
                "पाउनेछ।",
                "लागि पेशी तोकिएका मुद्दाहरुलाई अदालतको सजाय निर्धारणको",
                "(६ सुनुवाईका",
                "अनिवार्य हुने छैन साप्ताहिक पेशी सूचीमा प्रकाशन गर्न",
                "सजाय निर्धारणको लागि तोकिएको पेशी   मुद्दाका निजको (७",
                "कानून पक्ष व",
                "व्यवसायीले सामान्यतया स्थगन गर्न पाउने छैन।",
                "८८) कुनै मुद्दामा एकभन्दा बढी प्रतिवादी कसूरदार ठहर भई सजाय निर्धारण गर्नु",
                "गरी सजाय निर्धारण गर्नु पर्नेछ। कसूरदारको हकमा एकै पटक परेमा त्यस्ता सबै",
                "सुनुवाई",
                "सजाय निर्धारण सम्बन्धी आफ्नो कुनै जिकिर रहेमा वादी ८९ )",
                "वा कसूरदार व",
                "निजको कानून व्यवसायीले सजाय निर्धारणको सुनुवाई हुनु पूर्व त्यस्तो जिकिर लिखित रुपमा",
                "अदालतमा पेश गर्न सक्नेछ",
                "सजाय निर्धारणको निर्णय अनुसूची -१ बमोजिमको छुट्टै राय किताबमा (१० )",
                "मुद्दाको",
                "लेख्नु पर्नेछ",
                "गर्नुपर्ने ऐन बमोजिम छुट्टै गरी सजाय निर्धारण",
                "(११ सुनुवाई मुद्दाको लगत सजय",
                "पर्नेछ निर्धारण भएपछि मात्र कट्टा गर्नु",
                "८१२) कुनै मुद्दामा कसूर ठहर गरी छुट्टै सजाय निर्धारण सम्बन्धी सुनुवाई गरेकोमा",
                "फैसलाको पूर्ण पाठ तयार गर्दा कसूर ठहर र सजाय निर्धारणको निर्णय नम्बर उल्लेख गरी",
                "खण्डमा कसूर ठहरको निर्णय बेहोरा फैसलाको कसूरदारलाई निर्धारण भएकोे",
                "ठहर र"
            ],
            [
                "सजायको निर्णय बेहोरा लेखी क्रमशः कसूर ठहर भएको, सजाय निर्धारण भएको र फैसला",
                "पर्नेछ मिति जनाई न्यायाधीशले दस्तखत गर्नु प्रमाणीकरण",
                "भएको",
                "सजायपूर्वको प्रतिवेदन पेश गर्नेः (१ ऐनको १२ बमोजिम अदालतमा पेश गरिने",
                "दफ",
                "सजायपूर्वको प्रतिवेदन अनुसुची -२ बमोजिमको ढांचामा पेश गर्नु पर्नेछ",
                "बमोजिम पेश गरिने सजायपूर्वको प्रतिवेदनमा ऐनमा उल्लेख उपनियम (१ (२",
                "पर्नेछः- भएका कुराहरुका अतिरिक्त देहायका विषय समेत उल्लेख गर्नु",
                "कसूरदारको शैक्षिक, आर्थिक ,   शारीरिक अवस्था,  पेशा, मानसिक",
                "7",
                "हैसियत, जस्ता व्यक्तिगत क्षमता र",
                "व्यवसाय",
                "पारिवारिक दायित्व कसूरदारको स्थिति समाजिक सम्बन्ध,",
                "<",
                "सांस्कृतिक परिवारका सदस्यहरुको शिक्षा चेतनाको",
                "स्तर मूल्य र",
                "सांस्कृतिक मन्यता, परम्परा जस्ता सामाजिक पृष्ठभूमि 7",
                "अदालतमा   प्राप्त भएको सजायपूर्वको प्रतिवेदनका बमोजिम उपनियम (१ )",
                "८३",
                "सम्बन्धमा सम्बन्धित सरकारी वकिल, कसूरदार, कसूरदार बालबालिका भए निजको संरक्षक",
                "कानून व्यवसायीको कुनै राय भएमा सजाय निर्धारणको सुनुवाई हुनुपूर्व लिखित",
                "व रुपम",
                "अदालतमा पेश गर्नु पर्नेछ।",
                "(४ ) ऐनको दफा १२ बमोजिम अदालतबाट मुद्दामा सजायपूर्वको प्रतिवेदन पेश गर्न",
                "आदेश भएकोमा सो अनुसार प्रतिवेदन पेश नगरेमा वा पेश प्रतिवेदनका भएको",
                "सम्बन्धम",
                "सम्बन्धित सरकारी वकिल, कसूरदार वा निजको कानून व्यवसायीबाट अदालतमा राय पेश",
                "पनि तोकिएको पेशीको दिनमा अदालतले निर्धारण सम्बन्धी निर्णय गर्नु नगरेमा",
                "सजाय",
                "पर्नेछ",
                "परिच्छेद -३",
                "पाल सजाय निलम्बन र क्षतिपर्ति",
                "२४ बमोजिम अदालतले कसूरदारलाई भएकोे कैद कैद सजाय निलम्बनः (१ ऐनको दफा",
                "सजाय निलम्बन गर्दा त्यस्तो बेहोरा फैसलामा उल्लेख गर्नु पर्नेछ [",
                "बमोजिम कैद सजाय निलम्बनको आदेश गर्दा निलम्बनको (२ ) उपनियम (१",
                "कसूरदारले ऐनको दफा २४ को उपदफा (४) मा उल्लेख भएका शर्तहरु पालना",
                "अवाधेभर",
                "तोक्नु नगरेको अनुगमन गर्ने अधिकारी समेत पर्नेछ",
                "उपनियम (२) बमोजिम अनुगमन गर्ने अधिकारी तोक्दा अदालतले तहसिलदार ८३",
                "अन्य निकाय वा अधिकारीलाई तोक्न सक्नेछ",
                "="
            ],
            [
                "उपनियम (३  बमोजिम   अनुगमन गर्न तोकिएको अधिकारीले कसूरदारको",
                "अनुगमन गर्दा देहाय बमोजिम गर्न सक्नेछः-",
                "अनुगमन गर्ने अधिकारी आफेले अनुगमन गर्न वा स्थानीय तह वा अन्य",
                "निकायलाई अनुगमन गरी नियमित रुपमा अदालतमा प्रतिवेदन पेश",
                "आदेश दिने,",
                "अदालतमा   प्रतिवेदन   पेश कसूरदार   स्वयंलाई आवधेक गन",
                "रुपम",
                "लगाउने |",
                "गर्ने जिम्मेवारी तोकिएको   अधिकारीले (४ ) बमोजिम उपनियम",
                "(४ अनुगमन",
                "अनुगमन गर्दा त्यस्तो कसूरदारले तोकिएका शर्तहरु पालना गरेको नदेखिएमा कैद",
                "सजय",
                "निलम्बन गर्ने आदेश बदर गर्न अदालत समक्ष प्रतिवेदन पेश गर्नु पर्नेछ।",
                "यस नियम बमोजिम कसूरदारलाई भएकोे कैद सजाय निलम्बन गर्ने आदेश",
                "(६",
                "वा कैद सजाय निलम्बन गर्ने आदेश बदर भएमा त्यस्तो बेहोरा दण्ड जरिबानाको",
                "भएम",
                "पर्नेछ लगत किताबमा समेत जनाउनु",
                "कसूरदारले क्षतिपूर्ति ४४ बमोजिम पीडित क्षतिपूर्ति भराउने प्रक्रियाः (१ ऐनको",
                "दफ र",
                "अदालतमा संयुक्त निवेदन दिनु पर्नेछ दिने सहमति गरेमा सोही बेहोरा",
                "खुलाई",
                "बमोजिम पेश भएकोे निवेदन बेहोरा मनासिब देखिए अदालतले उपनियम (१ (२",
                "निवेदन बमोजिम क्षतिपूर्ति भराईदिने आदेश गरी क्षतिपूर्ति लिने दिने पक्षको कागज गराई",
                "मिसिल संलग्न गर्नु पर्नेछ",
                "जायजातको गर्दाको कार्यविधिः फैसला अनुसार कसूरदारले पीडितलाई तिर्नुपर्ने क्षतिपूर्तिको",
                "तोकिएको अवधिभित्र नबुझाई कसूरदारको सम्पत्ति जायजात गरी पीडितलाई ऐनको",
                "रकम",
                "फौजदारी कार्यविधि ( संहिता  ऐन बमोजिम भराउंदा दफा ४५ को उपदफा (१ मुलुकी",
                "फौजदारी कार्यविधि नियमावली, २०७५ को नियम २०७४ को परिच्छेद -१५",
                "मुलुकी र",
                "पर्नेछ ८३ र ८४ बमोजिमको कार्यविधि अबलम्बन गर्नु",
                "परिच्छेद -५",
                "विविध",
                "अन्य कार्यविधि आफैं व्यवस्थित गर्न सक्नेः ऐन र यस नियमावलीमा लेखिएदेखि बाहेकका",
                "अन्य अदालती कार्यविधिका विषय ऐन र यस नियमावलीको प्रतिकूल नहुने गरी अदालत",
                "आफैले व्यवस्थित गर्न सक्नेछ"
            ],
            [
                "अनुसूची -१",
                "को उपनियम १० सॅंग सम्बन्धित नियम ३",
                "सजाय निर्धारणको राय किताबको ढांचा",
                "अदालत",
                "सजाय निर्धारणको राय किताब",
                "\n",
                "सजाय निर्धारण निर्णय",
                "कसूर ठहर पक्ष नुद्दा",
                "निर्ण निर्ण निर्ण निर्ण वपक्षक नम्बर नम्बर",
                "इजलास इजलास कानून",
                "र दर्ता व्यवसायीक नाम",
                "य य य नन्बर र",
                "मिति निति न्यायाधीश बेहोर न्यायाधीश",
                "नन्ब नान",
                "को नाम र",
                "[",
                "\n",
                "%",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -२",
                "(नियम ४ को उपनियम  १) संग सम्बन्धित",
                "सजायपूर्वको प्रतिवेदनको ढांचा",
                "सजायपूर्वको प्रतिवेदन अदालतमा पेश गरेको",
                "#",
                "प्रतिवादीः.. ठद",
                "मुद्दा नम्बरः मुद्दः",
                "कसूरदारको नाम",
                "थरः",
                "मितिः भएकोे अदालतबाट कसूरदार ठहर",
                "कसूरदार ठहर गर्ने न्यायाधीशको नामः",
                "प्रतिवेदन पेश गरेको मितिः",
                "पृष्ठभूमिः ० .",
                "% कसूरदार उपरको अभियोग दाबीः",
                "२.",
                "कसूरदारलाई ठहर भएकोे कसूरः ३.",
                "कसूरदारको व्यक्तिगत विवरणः",
                "%",
                "ल नIम थरः",
                "उमेरः",
                "शैक्षिक",
                "अवस्थः",
                "घ। शारीरिक",
                "अवस्थः",
                "ङ सक अवस्थः",
                "च पेशा व्यवसायः",
                "विवरणः",
                "अन्य",
                "कसूरदारको आर्थिक अवस्थाः",
                "कसूरदारको सामाजिक पृष्ठभूमिः",
                "परिवार सङ्ख्याः क",
                "परिवारका सदस्यहरुको शिक्षा र चेतनाको स्तरः ला",
                "पारिवारिक दायित्वः",
                "।घ। सामाजिक सम्बन्धः"
            ],
            [
                "कसूरदारको सांस्कृतिक पृष्ठभूमिः",
                "७",
                "कसूर गर्दाको परिस्थितिः",
                "<.",
                "गर्नुअघिको कसूरदारको चालचलनः",
                "कसूर",
                "१०. अन्य आवश्यक कुरः",
                "११. प्रतिवेदकको रायः",
                "\n",
                "प्रतिवेदकको",
                "दस्तखत",
                "नाम थरः",
                "मितिः",
                "अ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the legal provisions related to the determination and implementation of criminal penalties in Nepal, as outlined in the Criminal Penalty Determination and Implementation Regulations, 2075. It highlights the procedures and guidelines for the sentencing of offenders, including the process of presenting cases in court and the considerations for determining penalties. The regulations also address the presence of the accused in court and the timelines for conducting penalty hearings."
    },
    {
        "title": "बर्ड फ्यू नियन्त्रण नियमावली, २०७८",
        "page_count": 8,
        "filename": "बर्ड_फ्यू_नियन्त्रण_नियमावली,_२०७८.pdf",
        "ocr_time": "23.63318109512329 sec",
        "pages": [
            "फ्ल नियन्त्रण नियमावली, २०७८तथा  पशु सेवा  ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल को २०५ ५ ३३पशु स्वास्थ्य दफासरकारले देहायका नियमहरू बनाएको छ।यी नियनहरूको नाम \" बर्ड फ्लू नियन्त्रण नियमावली, संक्षिप नाम र प्रारम्भः (१ ) रहेको २०७८'छया नियमावली तुरुन्त प्रारम्भ हुनेछ। (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेना यस नियमावलीमा,-२\"ऐन\" भन्नाले पशु स्वास्थ्य तथा पशु सेवा ऐन, २०५५ सन्झनु पर्छ। क )भन्नाले भेटेरिनरी सम्झनु पर्छ र सो केन्द्र \"कार्यालय\" वा पश सेवा विज्ञअस्पतालशब्दले जिल्लास्थित पशु सेवा हेर्ने निकायलाई सनेत जनाउंछ\"पन्छी\" भन्नाले कुखुरा, हांस, लौकाट, अष्ट्रिच,  बट्टाई जुनसुकैग) र प्रकारका   पाल्तुपन्छी सम्झनु पर्छ र सो शब्दले जङ्गली पन्छीलाई समेत जनाउंछ।प्रयोग हुने जैविक पदार्थ \"पन्छीसानग्री भन्नाले ।घ) पन्छा उत्पादन पालनमा दाना,दानाना मिश्रण गरिने सानग्री त्यस्ता सामग्री भण्डारण गर्ने साधन सम्झनु पर्छ रक्रेट,   भाडाकुडा शब्दले बोरा, पन्छी प्रयोग   हुने उत्पादनमातथा अन्यऔजारलाई समेत जनाउंछ\"पन्छीजन्य पदार्थ\" भन्नाले पन्छीको मासु, छाला, प्वांख, भुत्ला, सुली,अण्डा, हाड,वा प्रशोधित सामग्री   सम्झनु उत्पादन   गरिने अन्य   अप्रशोधित सोत्तर एन्छीबाटवापर्छभन्नाले विभाग अन्तर्गतका पशु वा पन्छी रोग अन्वेषण   प्रयोगशाला प्रयोगशाला'सम्झनु पर्छ र सो शब्दले मन्त्रालयले तोकेका अन्य प्रयोगशालालाई समेत जनाउछ।भन्नाले एभियन इन्फ्लुएन्जा भाइरस टाईप \"ए\" को एच ५ र एच \"बर्ड फ्लू\" ७इन्ट्राभेनस   प्याथोजेनेसिटी १.२ भएकोे   एभियन इन्डेक्स कम्तीमासबटाइप वाइन्फ्लुएन्जा टाईप \"ए\" भाइरसको सङ्क्रमण वा विश्व पशु स्वास्थ्य सङ्गठनले हाइलीप्याथोजेनिक एभियन इन्फ्लुएन्जा भनी तोकेको एभियन इन्फ्लुएन्जा \"ए\" भाइरसकोसब-टाइपबाट उत्पन्न हुने रोग वा सङ्क्रमण सम्झनु पर्छ।भन्नाले नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालय सम्झनु \"मन्त्रालय' ।जपर्छ ।भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह' झ)",
            "३ बमोजिमको बर्ड फ्लू नियन्त्रण समन्वय समिति सम्झनु \"समिति\" भन्नाले नियन ञपर्छबर्ड फ्लू नियन्त्रण समन्वय समितिः (१  बर्ड फ्लू रोकथाम तथा   नियन्त्रण सन्बन्धना सरोकारवाला ३निकायसंग समन्वय गरी प्राविधिक कार्य गर्न विभागमा देहाय बनोजिमको बर्ड फ्लू नियन्त्रण समन्वयसमिति रहनेछः-नहानिर्देशक , विभाग (क) संयोजकउपनहानिर्देशक , विभाग खसदस्यउपनहानिर्देशक , स्वास्थ्य सेवा विभाग (ग)सदस्यनिकुञ्ज उपमहानिर्देशक , राष्ट्रिय तथा वन्यजन्तु।घ)थागसदस्य संरक्षण विभागप्रमुख, केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला (ङ )सदस्यप्रमुख, राष्ट्रिय जनस्वास्थ्य प्रयोगशाला (च)सदस्यप्रमुख, इपिडेमियोलोजी नियन्त्रण छ। रोगतथा महाशाखासदस्य स्वास्थ्य सेवा विभागवरिष्ठ पशु चिकित्सक, पशुस्वास्थ्य महाशाखा, नन्त्रालय (ज )सदस्यप्रमुख, भेटेरिनरी इपिडेमियोलोजी शाखा, विभाग ।झ)सदस्यविपद् प्रतिनिधि (कम्तीमा उपसचिवस्तर , राष्ट्रिय जोखिम (ञ)सदस्य न्यूनीकरण तथा व्यवस्थापन प्राधिकरणप्रमुख पशुपन्छी रोग अन्वेषण तथा व्यवस्थापन टसदस्य- सचिवशाखा, विभागफ्लू देखा   परेको (२ / समितिको   बैठक वा देखा  परेको बर्ड शङ्का   भएकोअवस्थानासंयोजकले तोकेको निति, समय र स्थानमा आवश्यकता अनुसार बस्नेछ।समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषयगत निकायका प्रतिनिधि वा विषय३विज्ञलाई सो समितिको बैठकमा आमन्त्रण गर्न सक्नेछसमितिको सचिवालय विभागमा रहनेछसमितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः देहायबर्ड फ्लू रोकथाम तथा नियन्त्रण सम्बन्धी कार्य योजना तथा मापदण्ड तयार गर्ने, ।क )रोग   अन्वेषण निगरानी (सर्भिलेन्स , आकस्मिक रोग   निदान (ख )फ्लूको बड तथानियन्त्रण कक्ष स्थापना सम्बन्धी व्यवस्था मिलाउने,फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति एवं स्रोत साधन परिचालन गर्ने, ग)",
            "फ्लूको रोकथाम तथा नियन्त्रणको लागि पन्छी, पन्छीजन्य पदार्थ र पन्छीजन्य ।घ)बडउत्पादन सामग्रीको बिक्री वितरण, ओसारपसार तथा रोग सार्न सक्नेभण्डारण वावस्तु सम्बन्धित सङ्क्रमित क्षेत्रबाट आवागनन तथा ओसार पसार गर्न ऐनकोअन्यदफा १५ बमोजिम प्रतिबन्ध लगाउने वा ऐनको दफा २८ बनोजिम हटाउने वा नष्टसमन्वय तथा सहजीकरण गर्ने, सन्बन्धना आवश्यकफ्लू रोकथाम तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन गर्ने,फ्लू   नियन्त्रणका प्रदेशबाट लागि कुने अनुरोध बर्ड भर्ई सन्बन्धितआएमाप्रदेशसंगको समन्वयमा बर्ड फ्लू नियन्त्रण तथा निःसङ्क्रमणको स्रोतसाधनपरिचालन गर्ने,सरकार, राष्ट्रिय विपद् जोखिम न्यूनीकरण फ्लू नियन्त्रणका लागि नेपालबड तथातह तथा अन्य सरोकारवालाहरूसंग सरकार, स्थानीय व्यवस्थापन प्राधिकरण, प्रदेशआवश्यक सहजीकरण, समन्वय तथा सहकार्य गर्ने,रोकथाम तथा नियन्त्रण सम्बन्धी प्रक्रिया निर्धारण गर्ने फ्लूको ।ज ) बडबर्ड  फ्लू नियन्त्रण सम्बन्धी कार्य गर्न प्रत्येक   जिल्लामा फ्ल नियन्त्रण समितिः (१ ) बर्ड देहाय५बमोजिमको बर्ड फ्लू नियन्त्रण समिति रहनेछःप्रमुख जिल्ला अधिकारी (क ) संयोजकख) प्रतिनिधि, जिल्ला सनन्वय सनितिसदस्यफ्लू देखा परेको स्थानीय तहको प्रतिनिधिसदस्य।घ मेडिकल सुपरिटेण्डेन्ट, जिल्ला अस्पतालसदस्यप्रमुख पशु क्वारेन्टाइन कार्यालय वा चेकपोष्टसदस्यजिल्ला स्थित सुरक्षा निकायका प्रमुखहरूसदस्यनिकुञ्ज प्रमुख, राष्ट्रिय वा वन्यजन्तु आरक्षसदस्यप्रतिनिधि, जिल्ला रेडक्रस सोसाइटीसदस्यझ प्रमुख जिल्ला अधिकारीले तोकेको पन्छीपालकनेपव्यवसायीको प्रतिनिधि एकसदस्य जनाप्रमुख, कार्यालय ञ) -सदस्य -साचवउपनियम ८१) बमोजिमको समितिको बैठक संयोजकले तोकेको मिति,(२ र स्थानमा समयआवश्यकता अनुसार बस्नेछबमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषय विज्ञ उपनियम (१ ८३बैठकमा सरोकारवालालाई सो समितिको आमन्त्रण गर्न सक्नेछवानियन्त्रण समितिको काम. कर्तव्य र अधिकारः बर्ड फ्लू नियन्त्रण समितिको काम, कर्तव्यर फ्ल",
            "अधिकार देहाय बमोजिम हुनेछःफ्लूको रोकथाम, नियन्त्रण तथा राहत सम्बन्धी आवश्यक कार्य गर्ने, क )बडबर्ड फ्लू नियन्त्रण सम्बन्धी जिल्लास्तरको कार्ययोजना तथा कार्यक्रम तयार खकार्यान्वयन गर्ने, गराउनेफ्लू नियन्त्रणको लागि आवश्यक जनशक्ति तथा स्रोत (ग) साधन परिचालननियन्त्रणका जिल्लाका निकाय ।घ) लागि बड सन्बान्धतफ्लू तथासरोकारवालहरूसंग आवश्यक समन्वय र सहजीकरण गर्ने,रोकथान तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन फ्लूकोगर्नेबर्ड फ्लू नियन्त्रणको क्रममा आवश्यक सुरक्षा प्रबन्ध गर्ने, (च )जोखिमयुक्त बर्ड फ्लूको रोकथाम तथा नियन्त्रणको लागि सम्भावित छ)क्षेत्रबाटवा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य पदार्थ, पन्छी उत्पादन सामग्रीकुरामा   ऐनको १५ बमोजिम प्रतिबन्ध तथा सोसंग सन्बन्धितअन्य दफा२८ बनोजिम हटाउने वा नष्ट गर्ने वा   ऐनकोलगाउन सन्बन्धना दफासन्बन्धित अधिकारी वा निकायलाई परिचालन र समन्वय गर्ने।८१ ) कार्यालय प्रमुखले बर्ड तथा   निगरानीः लाग्न नदिनको लागि परीक्षणफ्लू नमूना   सङ्कलननियमित रूपमा जांच तथा निगरानी गर्नु पर्नेछ(२ ) कुनै क्षेत्र वा स्थानमा पन्छीमा बर्ड फ्लू लागेको वा बर्ड फ्लूबाट पन्छीको मृत्यु भएकोेशङ्का लागेमा वा बर्ड फ्लू देखा परेको कुनै माध्यमबाट जानकारी प्राप्त भएमा कार्यालयको प्रमुखलेबमोजिन गर्न सक्नेछः- सन्बन्धमा आवश्यक जांचबुझ गरी देहायत्यसकुनै पन्छीको बासस्थान, पन्छी फार्म, ह्याचरी, बजार, खोर, सिमसार क्षेत्र वाककुनै चराचुरुङ्गीको नमूना सङ्कलन गर्नेअन्य स्थानना रनेपाफ्लू लागेको सम्भावना देखिएमा सङ्कलित नमूनाको परीक्षण प्रतिवेदननभएसम्म त्यस्तो क्षेत्रबाट वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्यप्राप्तकुराको उपभोग, पदार्थ, पन्छी उत्पादन सामग्री तथा सोसॅंग सन्बन्धितअन्यबिक्री वितरण, प्रयोग तथा ओसार पसारना रोक लगाउने।परीक्षणको बनोजिम गरिएको उपनियन लागि नजिकको (२ ) ८३नमूना सङ्कलनप्रयोगशालामा पठाउनु पर्नेछ।",
            "बमोजिम प्राप्त नमूनाको प्रयोगशालामा प्रारम्भिक परीक्षण गर्दा बर्ड फ्लू उपनियन ८३देखिएना भएको   सम्भावना त्यस्तो नमूनाको तुरून्त थप परीक्षण गरी त्यसको जानकारी कार्यालयलेमत्स्य   विकास  निर्देशनालय माध्यमद्वारा   प्रदेशको   पशुपन्छी विभागलाई   दिनु छिटोर सञ्चार तथापर्नेछभएना   कार्यालयले थप परीक्षणबाट बर्ड फ्लू लागेको पुष्टि उपनियन ४४ ) बमोजिमको (५प्राप्त परीक्षणको नतिजा सहितको प्रतिवेदन यथाशीघ्र त्यसरी तयार गरी छिटो माध्यमद्वारासञ्चारविभागमा पठाउनु पर्नेछबमोजिमको   प्रयोगशालाको बर्ड फ्लू प्रभावित क्षेत्रको घोषणाः (१ नियम को   उपनियम(५ ७प्रतिवेदनबाट कुनै स्थानमा बर्ड फ्लू लागेको पुष्टि भएमा र बर्ड फ्लू थप फैलन सक्ने सम्भावना भएमाकेन्द्रविन्दु विभागले त्यस्तो वरिपरिकोलिइएको स्थानलाई नानी तीन त्यसको नमूनाकिलोमिटरसम्मको क्षेत्रलाई बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्नको लागि मन्त्रालयमा सिफारिस गर्नसक्नेछ ।जुनसुकै कुरा लेखिएको भए तापनि विभागले जोखिम विश्लेषण गर्दा उपनियन (१(२ माफैलन सक्ने अवस्था विद्यमान भएकोे कारण बर्ड फ्लू रूपमा फैलिसकेको फ्लू  महामारीकोवानियन्त्रणको लागि नमूना लिइएको स्थानबाट तीन किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लूविभागले गरेको जोखिम विश्लेषण प्रतिवेदन सहित बर्ड देखिएमा प्रभावित क्षेत्र घोषणा गर्न आवश्यककिलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू प्रभावित क्षेत्र फ्लू देखिएको स्थान वा क्षेत्रको तीनघोषणा गर्नका लागि मन्त्रालयना सिफारिस गर्न सक्नेछ।प्राप्त सिफारिस बनोजिम बर्ड फ्लू लागेको नेपालको उपनियम (२ ) बनोजिम ८३ (१ )वादेखिएना क्षेत्र   घोषणा   गर्न नेपाल   सरकारले वा क्षेत्रलाई बर्ड फ्लू प्रभावित क्नेआवश्यक स्थानत्यस्तो स्थान वा क्षेत्रलाई अवधि तोकी बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्न सक्नेछनियन्त्रण भइसकेपछि सोही जिल्ला वा प्रदेश प्रभावित क्षेत्रना   बर्डफ्लूको रजोडिएका जिल्लाहरूमा बर्ड फ्लू देखा परेना त्यसरी बर्ड सन्बन्धित जिल्ला वा प्रदेशसंग सोनानाअन्यदेखा परेको क्षेत्रलाई ८३ ) बमोजिम बर्ड फ्लू प्रभावित क्षेत्रको परिधि आधार मानी उपनियनविस्तार गर्न सकिनेछ।निगरानी क्षेत्रको घोषणाः (१ बनोजिन घोषित बर्ड फ्लू प्रभावित क्षेत्रबाट विभागले नियमसघन <सात किलोमिटर वरिपरिको क्षेत्र र बर्ड फ्लू लागेको क्षेत्रमा पर्ने चिडियाखाना बाहिर कन्तीनावासंरक्षण क्षेत्रलाई अवधि तोकी बर्ड फ्लूको सघन निगरानी क्षेत्र घोषणा गरी सघन निगरानीको कार्यसक्नेछ।आघ बढाउननिगरानी क्षेत्रमा बर्ड ८२ ) उपनियन ७१ बमोजिम घोषणा गरिएको नियन्त्रण फ्लूकोसघनभइसकेपछि   सोही   जिल्ला सम्बन्धित   जिल्ला वा  प्रदेशसंग सीमाना   जोडिएका वा   प्रदेशर अन्य",
            "जिल्लाहरूमा बर्ड फ्लू देखा परेमा त्यसरी बर्ड फ्लू देखा परेको क्षेत्रलाई आधार मानी सघन निगरानीक्षेत्रको परिधि विस्तार गर्न सकिनेछ।उपनियम ८१) बमोजिम घोषणा गरिएको सघन निगरानी क्षेत्रबाट कार्यालय प्रमुख ८३वानिजले तोकेको अधिकृतले बर्ड फ्लू परीक्षणको लागि तथा प्रयोगशालामा परीक्षणनमूना सङ्कलनसक्नेछगराउनबर्ड फ्लू प्रभावित क्षेत्रभित्र चिडियाखाना क्षेत्र परेना विभागले वा   संरक्षण ४ सास्थानमासम्बन्धित   चिडीयाखाना समन्वय गरी जोखिम विश्लेषण प्रतिवेदनका वा संरक्षण निकायसंगआधारमानिगरानी तथा नियन्त्रणको आवश्यक व्यवस्था मिलाउनेछ।सघन निगरानी क्षेत्रबाट अन्य बर्ड फ्लू नियन्त्रण सम्बन्धी कार्य गर्नेः (१ ) बर्ड फ्लू प्रभावित क्षेत्र वा१०देखिएमा क्षेत्रमा   बर्ड फ्लू फैलिन सक्ने निजले तोकेको  अधिकृतलेकायालय   प्रमुख सम्भावना वानियम ८ बमोजिम घोषित बर्ड फ्लू प्रभावित क्षेत्र बनोजिमको सघन निगरानी क्षेत्रबाट वा नियमवा त्यस्तो क्षेत्र भएर पन्छी, पन्छीजन्य पदार्थ पन्छी उत्पादन सामग्री तथा बर्ड फ्लू सार्न सक्ने अन्यवस्तुको ओसार पसार गर्न ऐनको दफा १५ बमोजिम प्रतिबन्ध लगाउन सक्नेछ।वा निजले तोकेको   अधिकृतले कार्यालयको   प्रमुख फ्लू   प्रभावित बर्ड (२ ) क्षेत्रवा सघननिगरानी क्षेत्र भित्रका पन्छी फार्म, ह्याचरी, कोल्ड स्टोर, पन्छी सङ्कलन केन्द्र, पन्छी बजार, पन्छीवधस्थल वा वधशाला, पन्छीको बासस्थान तथा पन्छी एवंपन्छीजन्य पदार्थ, पन्छी उत्पादन सानग्री रफ्लू सार्न सक्ने अन्य वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा ओसारपसार हुनेस्थानमापूर्व सूचना दिई आवश्यकता अनुसार प्रवेश गरी ऐन बमोजिम जाचबुझ गर्न, नमूना सङ्कलन गर्न तथाजोखिन न्यूनीकरण गर्न आवश्यक आदेश दिन सक्नेछ।तत्काल८३) विभागले जोखिम   विश्लेषणको पशु   क्वारेन्टाईन अस्थायीआधारमा   उपयुक्त स्थानमाचेकपोष्ट तत्काल स्थापना गरी चेकजांचको व्यवस्था गर्न सक्नेछ।प्रभावित क्षेत्रमा त्यस्तो घोषणा कायम रहेसम्न कसैले ऐनको दफा १५ विपरीत बर्डपन्छीपालन गर्न, ह्याचरी तथा पन्छी दाना उद्योग सञ्चालन गर्न र पन्छीजन्य पदार्थ, पन्छीवस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा   वर्ड फ्लू सार्न  सक्ने उत्पादन   सामग्रीअन्य तथाओसार पसार गर्न पाइने छैन।फ्लू नियन्त्रणको लागि विभागले (५ ) बर्ड फ्लू प्रभावित  क्षेत्रमा बर्डअनुसार आवश्यकतामत्स्य विकास निर्देशनालयसंगको   समन्वयमा सम्बन्धित प्रदेशको   पशुपन्छीबड तथा फ्लू तत्कालनियन्त्रण कक्ष स्थापना गरी नियन्त्रण कार्य सञ्चालन गर्न सक्नेछनिःसङ्क्रमणको क्षेत्रभित्र फ्लू   प्रभावित गर्ने बर्ड सरसफाई व्यवस्थाः (१ ) रहेका११. तथापुनःप्रयोग   गर्न सकिने   बाहेकका निःसङ्क्रमण घरपालुवा पन्छी, पन्छीजन्य   पदार्थपन्छा पश्चातउत्पादन सामग्री लगायतका रोग सार्न सक्ने वस्तुहरू मानवीय तवरले ऐनको दफा २८ बनोजिम नष्ट",
            "तह लगाउने, निःसङ्क्रमण गर्ने तथा सरसफाई गरी सुरक्षित रुपमा व्यवस्थापन गर्नु पर्नेछ गर्ने,(२ ) बर्ड फ्लू प्रभावित क्षेत्रमा निःसङ्क्रमण तथा बर्ड फ्लू नियन्त्रणका लागि खटिने जनशक्तित्यस क्षेत्रका नागरिकको स्वास्थ्य निगरानीको लागि नियम बमोजिमको बर्ड फ्लू नियन्त्रणतथा ५समितिले जनस्वास्थ्य टोली खटाउन सक्नेछ८१ )  बनोजिम उपनियम तह   लगाउंदा नष्ट गर्दा वा क्षति पन्छी,   पन्छीजन्य भएकोे ८३सामग्रीको   परिमाण गरी नष्ट गरेको निति सहितको विवरण विभागले पदार्थ पन्छीखुल्ने उत्पादनदिनु निर्धारण गरेको ढांचामा प्रमाणित गरी सोको प्रतिलिपि सम्बन्धित धनीलाई पर्नेछ(४ ) बर्ड फ्लू प्रभावित क्षेत्र भएर आवतजावत गर्ने पन्छी, पन्छीजन्य उत्पादन तथा उत्पादनकार्यमा   प्रयोग भएको सवारी साधनलाई सानग्री ओसारपसार सम्बन्धी सीनानामा त्यस्तो क्षेत्रकोआवतजावत गर्न दिइनेछ। निःसङ्क्रमण गरेर मात्र(५ ) नियम ८ बमोजिम घोषणा गरिएको बर्ड फ्लू प्रभावित क्षेत्रभन्दा बाहिर सोही जिल्लाभित्रवा सीमाना जोडिएको फ्लूको सङ्क्रमण देखा परेमा त्यस्तो अन्य   जिल्लाना स्थानका   पन्छी, ब्डसानग्रीलाई बमोजिम पन्छीजन्य पदार्थ वा   पन्छी ऐनको गरी सनेत २८उत्पादन दफा नष्टगरिनेछ।व्यवस्थापनबर्ड फ्लू प्रभावित क्षेत्रबाट पन्छी, पन्छीजन्य पदार्थ वा पन्छी उत्पादन सामग्री बर्ड फ्लू (६प्रभावित क्षेत्रभन्दा बाहिर लगेको वा ल्याएको प्रमाणित भएमा त्यसरी लगिएको वा ल्याईएको सामग्रीर ती सामग्रीसंग प्रत्यक्ष सम्पर्कना रहेका सार्न सक्ने सम्पूर्ण सामग्रीहरू सनेत ऐनको दफा २८बमोजिम नष्ट गरिनेछ।प्रभावित क्षेत्रना फ्लू   नियन्त्रणका कार्यालय लागि (७ बर्ड आवश्यक प्रनुखलजनशक्ति व्यवस्थापन गर्न सक्नेछ।नेपालको अन्तर्राष्ट्रिय सीमा क्षेत्रमा रहेको नेपालको भू-भागमा मुलुकसंग समन्वय गर्नेः १ १२. बडअन्यतत्काल त्यस्तो सङ्क्रमित क्षेत्रसंग   सीमाना देखा परेमा विभागको नहानिर्देशकले फ्लूको सङ्क्रमणजोडिएको मुलुकको समकक्षी अधिकारीलाई सो विषयमा जानकारी गराउनु पर्नेछनेपालको अन्तर्राष्ट्रिय सीमानासगै जोडिएको   विदेशकोफ्लू   देखा बर्ड २ परा भू-भागमासम्बन्धित मुलुकको आधिकारिक निकायले बर्ड फ्लू नियन्त्रणका लागि नेपाल सरकार समक्ष लिखितनियमावली बमोजिम बर्ड फ्लू नियन्त्रणका अनुरोध गरेमा नेपाल सरकारले आवश्यकता अनुसारयसलागि सहयोग र समन्वय गर्न सक्नेछराहत दिन सकिनेः बर्ड फ्लूको कारण पन्छी वा पन्छीजन्य पदार्थ नष्ट गरिएको कारण हानि नोक्सानी१३भएका व्यक्तिलाई नेपाल सरकारले स्वीकृत गरेको मापदण्डको आधारमा राहत दिन सकिनेछप्रोत्साहन सुविधाः मन्त्रालयले यस नियमावली बमोजिम बर्ड फ्लू नियन्त्रण कार्यका लागि नियन्त्रण१४.कक्ष, प्रयोगशाला, आकस्मिक रोग अन्वेषण, रेपिड रेस्पोन्स समेतका प्रतिकार्य काममाखटाइएका",
            "कर्मचारी वा व्यक्तिलाई नेपाल सरकारले निर्धारण गरे बमोजिमको प्रोत्साहन सुविधा उपलव्ध गराउनसक्नेछखारेजीः बर्ड फ्लू रोग नियन्त्रण आदेश, २०६४ खारेज गरिएको छ१५\nलें\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "फ्ल नियन्त्रण नियमावली, २०७८",
                "तथा  पशु सेवा  ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल को २०५ ५ ३३",
                "पशु स्वास्थ्य दफा",
                "सरकारले देहायका नियमहरू बनाएको छ।",
                "यी नियनहरूको नाम \" बर्ड फ्लू नियन्त्रण नियमावली, संक्षिप नाम र प्रारम्भः (१ ) रहेको २०७८'",
                "छ",
                "या नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेना यस नियमावलीमा,-",
                "२",
                "\"ऐन\" भन्नाले पशु स्वास्थ्य तथा पशु सेवा ऐन, २०५५ सन्झनु पर्छ। क )",
                "भन्नाले भेटेरिनरी सम्झनु पर्छ र सो केन्द्र \"कार्यालय\" वा पश सेवा विज्ञ",
                "अस्पताल",
                "शब्दले जिल्लास्थित पशु सेवा हेर्ने निकायलाई सनेत जनाउंछ",
                "\"पन्छी\" भन्नाले कुखुरा, हांस, लौकाट, अष्ट्रिच,  बट्टाई जुनसुकै",
                "ग) र प्रकारका   पाल्तु",
                "पन्छी सम्झनु पर्छ र सो शब्दले जङ्गली पन्छीलाई समेत जनाउंछ।",
                "प्रयोग हुने जैविक पदार्थ \"पन्छी",
                "सानग्री भन्नाले ।घ) पन्छा उत्पादन पालनमा दाना,",
                "दानाना मिश्रण गरिने सानग्री त्यस्ता सामग्री भण्डारण गर्ने साधन सम्झनु पर्छ र",
                "क्रेट,   भाडाकुडा शब्दले बोरा, पन्छी प्रयोग   हुने उत्पादनमा",
                "तथा अन्य",
                "औजारलाई समेत जनाउंछ",
                "\"पन्छीजन्य पदार्थ\" भन्नाले पन्छीको मासु, छाला, प्वांख, भुत्ला, सुली,",
                "अण्डा, हाड,",
                "वा प्रशोधित सामग्री   सम्झनु उत्पादन   गरिने अन्य   अप्रशोधित सोत्तर एन्छीबाट",
                "वा",
                "पर्छ",
                "भन्नाले विभाग अन्तर्गतका पशु वा पन्छी रोग अन्वेषण   प्रयोगशाला प्रयोगशाला'",
                "सम्झनु पर्छ र सो शब्दले मन्त्रालयले तोकेका अन्य प्रयोगशालालाई समेत जनाउछ।",
                "भन्नाले एभियन इन्फ्लुएन्जा भाइरस टाईप \"ए\" को एच ५ र एच \"बर्ड फ्लू\" ७",
                "इन्ट्राभेनस   प्याथोजेनेसिटी १.२ भएकोे   एभियन इन्डेक्स कम्तीमा",
                "सबटाइप वा",
                "इन्फ्लुएन्जा टाईप \"ए\" भाइरसको सङ्क्रमण वा विश्व पशु स्वास्थ्य सङ्गठनले हाइली",
                "प्याथोजेनिक एभियन इन्फ्लुएन्जा भनी तोकेको एभियन इन्फ्लुएन्जा \"ए\" भाइरसको",
                "सब-टाइपबाट उत्पन्न हुने रोग वा सङ्क्रमण सम्झनु पर्छ।",
                "भन्नाले नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालय सम्झनु \"मन्त्रालय' ।ज",
                "पर्छ ।",
                "भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह' झ)"
            ],
            [
                "३ बमोजिमको बर्ड फ्लू नियन्त्रण समन्वय समिति सम्झनु \"समिति\" भन्नाले नियन ञ",
                "पर्छ",
                "बर्ड फ्लू नियन्त्रण समन्वय समितिः (१  बर्ड फ्लू रोकथाम तथा   नियन्त्रण सन्बन्धना सरोकारवाला ३",
                "निकायसंग समन्वय गरी प्राविधिक कार्य गर्न विभागमा देहाय बनोजिमको बर्ड फ्लू नियन्त्रण समन्वय",
                "समिति रहनेछः-",
                "नहानिर्देशक , विभाग (क) संयोजक",
                "उपनहानिर्देशक , विभाग ख",
                "सदस्य",
                "उपनहानिर्देशक , स्वास्थ्य सेवा विभाग (ग)",
                "सदस्य",
                "निकुञ्ज उपमहानिर्देशक , राष्ट्रिय तथा वन्यजन्तु",
                "।घ)",
                "थाग",
                "सदस्य संरक्षण विभाग",
                "प्रमुख, केन्द्रीय पशुपन्छी रोग अन्वेषण प्रयोगशाला (ङ )",
                "सदस्य",
                "प्रमुख, राष्ट्रिय जनस्वास्थ्य प्रयोगशाला (च)",
                "सदस्य",
                "प्रमुख, इपिडेमियोलोजी नियन्त्रण छ। रोग",
                "तथा महाशाखा",
                "सदस्य स्वास्थ्य सेवा विभाग",
                "वरिष्ठ पशु चिकित्सक, पशुस्वास्थ्य महाशाखा, नन्त्रालय (ज )",
                "सदस्य",
                "प्रमुख, भेटेरिनरी इपिडेमियोलोजी शाखा, विभाग ।झ)",
                "सदस्य",
                "विपद् प्रतिनिधि (कम्तीमा उपसचिवस्तर , राष्ट्रिय जोखिम (ञ)",
                "सदस्य न्यूनीकरण तथा व्यवस्थापन प्राधिकरण",
                "प्रमुख पशुपन्छी रोग अन्वेषण तथा व्यवस्थापन ट",
                "सदस्य- सचिव",
                "शाखा, विभाग",
                "फ्लू देखा   परेको (२ / समितिको   बैठक वा देखा  परेको बर्ड शङ्का   भएको",
                "अवस्थाना",
                "संयोजकले तोकेको निति, समय र स्थानमा आवश्यकता अनुसार बस्नेछ।",
                "समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषयगत निकायका प्रतिनिधि वा विषय",
                "३",
                "विज्ञलाई सो समितिको बैठकमा आमन्त्रण गर्न सक्नेछ",
                "समितिको सचिवालय विभागमा रहनेछ",
                "समितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः देहाय",
                "बर्ड फ्लू रोकथाम तथा नियन्त्रण सम्बन्धी कार्य योजना तथा मापदण्ड तयार गर्ने, ।क )",
                "रोग   अन्वेषण निगरानी (सर्भिलेन्स , आकस्मिक रोग   निदान (ख )",
                "फ्लूको बड तथा",
                "नियन्त्रण कक्ष स्थापना सम्बन्धी व्यवस्था मिलाउने,",
                "फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति एवं स्रोत साधन परिचालन गर्ने, ग)"
            ],
            [
                "फ्लूको रोकथाम तथा नियन्त्रणको लागि पन्छी, पन्छीजन्य पदार्थ र पन्छीजन्य ।घ)",
                "बड",
                "उत्पादन सामग्रीको बिक्री वितरण, ओसारपसार तथा रोग सार्न सक्ने",
                "भण्डारण वा",
                "वस्तु सम्बन्धित सङ्क्रमित क्षेत्रबाट आवागनन तथा ओसार पसार गर्न ऐनको",
                "अन्य",
                "दफा १५ बमोजिम प्रतिबन्ध लगाउने वा ऐनको दफा २८ बनोजिम हटाउने वा नष्ट",
                "समन्वय तथा सहजीकरण गर्ने, सन्बन्धना आवश्यक",
                "फ्लू रोकथाम तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन गर्ने,",
                "फ्लू   नियन्त्रणका प्रदेशबाट लागि कुने अनुरोध बर्ड भर्ई सन्बन्धित",
                "आएमा",
                "प्रदेशसंगको समन्वयमा बर्ड फ्लू नियन्त्रण तथा निःसङ्क्रमणको स्रोत",
                "साधन",
                "परिचालन गर्ने,",
                "सरकार, राष्ट्रिय विपद् जोखिम न्यूनीकरण फ्लू नियन्त्रणका लागि नेपाल",
                "बड तथा",
                "तह तथा अन्य सरोकारवालाहरूसंग सरकार, स्थानीय व्यवस्थापन प्राधिकरण, प्रदेश",
                "आवश्यक सहजीकरण, समन्वय तथा सहकार्य गर्ने,",
                "रोकथाम तथा नियन्त्रण सम्बन्धी प्रक्रिया निर्धारण गर्ने फ्लूको ।ज ) बड",
                "बर्ड  फ्लू नियन्त्रण सम्बन्धी कार्य गर्न प्रत्येक   जिल्लामा फ्ल नियन्त्रण समितिः (१ ) बर्ड देहाय",
                "५",
                "बमोजिमको बर्ड फ्लू नियन्त्रण समिति रहनेछः",
                "प्रमुख जिल्ला अधिकारी (क ) संयोजक",
                "ख) प्रतिनिधि, जिल्ला सनन्वय सनिति",
                "सदस्य",
                "फ्लू देखा परेको स्थानीय तहको प्रतिनिधि",
                "सदस्य",
                "।घ मेडिकल सुपरिटेण्डेन्ट, जिल्ला अस्पताल",
                "सदस्य",
                "प्रमुख पशु क्वारेन्टाइन कार्यालय वा चेकपोष्ट",
                "सदस्य",
                "जिल्ला स्थित सुरक्षा निकायका प्रमुखहरू",
                "सदस्य",
                "निकुञ्ज प्रमुख, राष्ट्रिय वा वन्यजन्तु आरक्ष",
                "सदस्य",
                "प्रतिनिधि, जिल्ला रेडक्रस सोसाइटी",
                "सदस्य",
                "झ प्रमुख जिल्ला अधिकारीले तोकेको पन्छीपालक",
                "नेप",
                "व्यवसायीको प्रतिनिधि एक",
                "सदस्य जना",
                "प्रमुख, कार्यालय ञ) -सदस्य -साचव",
                "उपनियम ८१) बमोजिमको समितिको बैठक संयोजकले तोकेको मिति,",
                "(२ र स्थानमा समय",
                "आवश्यकता अनुसार बस्नेछ",
                "बमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विषय विज्ञ उपनियम (१ ८३",
                "बैठकमा सरोकारवालालाई सो समितिको आमन्त्रण गर्न सक्नेछ",
                "वा",
                "नियन्त्रण समितिको काम. कर्तव्य र अधिकारः बर्ड फ्लू नियन्त्रण समितिको काम, कर्तव्य",
                "र फ्ल"
            ],
            [
                "अधिकार देहाय बमोजिम हुनेछः",
                "फ्लूको रोकथाम, नियन्त्रण तथा राहत सम्बन्धी आवश्यक कार्य गर्ने, क )",
                "बड",
                "बर्ड फ्लू नियन्त्रण सम्बन्धी जिल्लास्तरको कार्ययोजना तथा कार्यक्रम तयार ख",
                "कार्यान्वयन गर्ने, गराउने",
                "फ्लू नियन्त्रणको लागि आवश्यक जनशक्ति तथा स्रोत (ग) साधन परिचालन",
                "नियन्त्रणका जिल्लाका निकाय ।घ) लागि बड सन्बान्धत",
                "फ्लू तथा",
                "सरोकारवालहरूसंग आवश्यक समन्वय र सहजीकरण गर्ने,",
                "रोकथान तथा नियन्त्रणका लागि सूचना तथा सञ्चार व्यवस्थापन फ्लूको",
                "गर्ने",
                "बर्ड फ्लू नियन्त्रणको क्रममा आवश्यक सुरक्षा प्रबन्ध गर्ने, (च )",
                "जोखिमयुक्त बर्ड फ्लूको रोकथाम तथा नियन्त्रणको लागि सम्भावित छ)",
                "क्षेत्रबाट",
                "वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य पदार्थ, पन्छी उत्पादन सामग्री",
                "कुरामा   ऐनको १५ बमोजिम प्रतिबन्ध तथा सोसंग सन्बन्धित",
                "अन्य दफा",
                "२८ बनोजिम हटाउने वा नष्ट गर्ने वा   ऐनको",
                "लगाउन सन्बन्धना दफा",
                "सन्बन्धित अधिकारी वा निकायलाई परिचालन र समन्वय गर्ने।",
                "८१ ) कार्यालय प्रमुखले बर्ड तथा   निगरानीः लाग्न नदिनको लागि परीक्षण",
                "फ्लू नमूना   सङ्कलन",
                "नियमित रूपमा जांच तथा निगरानी गर्नु पर्नेछ",
                "(२ ) कुनै क्षेत्र वा स्थानमा पन्छीमा बर्ड फ्लू लागेको वा बर्ड फ्लूबाट पन्छीको मृत्यु भएकोे",
                "शङ्का लागेमा वा बर्ड फ्लू देखा परेको कुनै माध्यमबाट जानकारी प्राप्त भएमा कार्यालयको प्रमुखले",
                "बमोजिन गर्न सक्नेछः- सन्बन्धमा आवश्यक जांचबुझ गरी देहाय",
                "त्यस",
                "कुनै पन्छीको बासस्थान, पन्छी फार्म, ह्याचरी, बजार, खोर, सिमसार क्षेत्र वा",
                "क",
                "कुनै चराचुरुङ्गीको नमूना सङ्कलन गर्ने",
                "अन्य स्थानना र",
                "नेपा",
                "फ्लू लागेको सम्भावना देखिएमा सङ्कलित नमूनाको परीक्षण प्रतिवेदन",
                "नभएसम्म त्यस्तो क्षेत्रबाट वा त्यस्तो क्षेत्र भएर कुनै पन्छी, पन्छीजन्य",
                "प्राप्त",
                "कुराको उपभोग, पदार्थ, पन्छी उत्पादन सामग्री तथा सोसॅंग सन्बन्धित",
                "अन्य",
                "बिक्री वितरण, प्रयोग तथा ओसार पसारना रोक लगाउने।",
                "परीक्षणको बनोजिम गरिएको उपनियन लागि नजिकको (२ ) ८३",
                "नमूना सङ्कलन",
                "प्रयोगशालामा पठाउनु पर्नेछ।"
            ],
            [
                "बमोजिम प्राप्त नमूनाको प्रयोगशालामा प्रारम्भिक परीक्षण गर्दा बर्ड फ्लू उपनियन ८३",
                "देखिएना भएको   सम्भावना त्यस्तो नमूनाको तुरून्त थप परीक्षण गरी त्यसको जानकारी कार्यालयले",
                "मत्स्य   विकास  निर्देशनालय माध्यमद्वारा   प्रदेशको   पशुपन्छी विभागलाई   दिनु छिटो",
                "र सञ्चार तथा",
                "पर्नेछ",
                "भएना   कार्यालयले थप परीक्षणबाट बर्ड फ्लू लागेको पुष्टि उपनियन ४४ ) बमोजिमको (५",
                "प्राप्त परीक्षणको नतिजा सहितको प्रतिवेदन यथाशीघ्र त्यसरी तयार गरी छिटो माध्यमद्वारा",
                "सञ्चार",
                "विभागमा पठाउनु पर्नेछ",
                "बमोजिमको   प्रयोगशालाको बर्ड फ्लू प्रभावित क्षेत्रको घोषणाः (१ नियम को   उपनियम",
                "(५ ७",
                "प्रतिवेदनबाट कुनै स्थानमा बर्ड फ्लू लागेको पुष्टि भएमा र बर्ड फ्लू थप फैलन सक्ने सम्भावना भएमा",
                "केन्द्रविन्दु विभागले त्यस्तो वरिपरिको",
                "लिइएको स्थानलाई नानी तीन त्यसको नमूना",
                "किलोमिटरसम्मको क्षेत्रलाई बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्नको लागि मन्त्रालयमा सिफारिस गर्न",
                "सक्नेछ ।",
                "जुनसुकै कुरा लेखिएको भए तापनि विभागले जोखिम विश्लेषण गर्दा उपनियन (१",
                "(२ मा",
                "फैलन सक्ने अवस्था विद्यमान भएकोे कारण बर्ड फ्लू रूपमा फैलिसकेको फ्लू  महामारीको",
                "वा",
                "नियन्त्रणको लागि नमूना लिइएको स्थानबाट तीन किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू",
                "विभागले गरेको जोखिम विश्लेषण प्रतिवेदन सहित बर्ड देखिएमा प्रभावित क्षेत्र घोषणा गर्न आवश्यक",
                "किलोमिटरभन्दा बढीको क्षेत्रलाई समेत बर्ड फ्लू प्रभावित क्षेत्र फ्लू देखिएको स्थान वा क्षेत्रको तीन",
                "घोषणा गर्नका लागि मन्त्रालयना सिफारिस गर्न सक्नेछ।",
                "प्राप्त सिफारिस बनोजिम बर्ड फ्लू लागेको नेपालको उपनियम (२ ) बनोजिम ८३ (१ )",
                "वा",
                "देखिएना क्षेत्र   घोषणा   गर्न नेपाल   सरकारले वा क्षेत्रलाई बर्ड फ्लू प्रभावित क्ने",
                "आवश्यक स्थान",
                "त्यस्तो स्थान वा क्षेत्रलाई अवधि तोकी बर्ड फ्लू प्रभावित क्षेत्र घोषणा गर्न सक्नेछ",
                "नियन्त्रण भइसकेपछि सोही जिल्ला वा प्रदेश प्रभावित क्षेत्रना   बर्ड",
                "फ्लूको र",
                "जोडिएका जिल्लाहरूमा बर्ड फ्लू देखा परेना त्यसरी बर्ड सन्बन्धित जिल्ला वा प्रदेशसंग सोनाना",
                "अन्य",
                "देखा परेको क्षेत्रलाई ८३ ) बमोजिम बर्ड फ्लू प्रभावित क्षेत्रको परिधि आधार मानी उपनियन",
                "विस्तार गर्न सकिनेछ।",
                "निगरानी क्षेत्रको घोषणाः (१ बनोजिन घोषित बर्ड फ्लू प्रभावित क्षेत्रबाट विभागले नियम",
                "सघन <",
                "सात किलोमिटर वरिपरिको क्षेत्र र बर्ड फ्लू लागेको क्षेत्रमा पर्ने चिडियाखाना बाहिर कन्तीना",
                "वा",
                "संरक्षण क्षेत्रलाई अवधि तोकी बर्ड फ्लूको सघन निगरानी क्षेत्र घोषणा गरी सघन निगरानीको कार्य",
                "सक्नेछ।",
                "आघ बढाउन",
                "निगरानी क्षेत्रमा बर्ड ८२ ) उपनियन ७१ बमोजिम घोषणा गरिएको नियन्त्रण फ्लूको",
                "सघन",
                "भइसकेपछि   सोही   जिल्ला सम्बन्धित   जिल्ला वा  प्रदेशसंग सीमाना   जोडिएका वा   प्रदेश",
                "र अन्य"
            ],
            [
                "जिल्लाहरूमा बर्ड फ्लू देखा परेमा त्यसरी बर्ड फ्लू देखा परेको क्षेत्रलाई आधार मानी सघन निगरानी",
                "क्षेत्रको परिधि विस्तार गर्न सकिनेछ।",
                "उपनियम ८१) बमोजिम घोषणा गरिएको सघन निगरानी क्षेत्रबाट कार्यालय प्रमुख ८३",
                "वा",
                "निजले तोकेको अधिकृतले बर्ड फ्लू परीक्षणको लागि तथा प्रयोगशालामा परीक्षण",
                "नमूना सङ्कलन",
                "सक्नेछ",
                "गराउन",
                "बर्ड फ्लू प्रभावित क्षेत्रभित्र चिडियाखाना क्षेत्र परेना विभागले वा   संरक्षण ४ सा",
                "स्थानमा",
                "सम्बन्धित   चिडीयाखाना समन्वय गरी जोखिम विश्लेषण प्रतिवेदनका वा संरक्षण निकायसंग",
                "आधारमा",
                "निगरानी तथा नियन्त्रणको आवश्यक व्यवस्था मिलाउनेछ।",
                "सघन निगरानी क्षेत्रबाट अन्य बर्ड फ्लू नियन्त्रण सम्बन्धी कार्य गर्नेः (१ ) बर्ड फ्लू प्रभावित क्षेत्र वा",
                "१०",
                "देखिएमा क्षेत्रमा   बर्ड फ्लू फैलिन सक्ने निजले तोकेको  अधिकृतले",
                "कायालय   प्रमुख सम्भावना वा",
                "नियम ८ बमोजिम घोषित बर्ड फ्लू प्रभावित क्षेत्र बनोजिमको सघन निगरानी क्षेत्रबाट वा नियम",
                "वा त्यस्तो क्षेत्र भएर पन्छी, पन्छीजन्य पदार्थ पन्छी उत्पादन सामग्री तथा बर्ड फ्लू सार्न सक्ने अन्य",
                "वस्तुको ओसार पसार गर्न ऐनको दफा १५ बमोजिम प्रतिबन्ध लगाउन सक्नेछ।",
                "वा निजले तोकेको   अधिकृतले कार्यालयको   प्रमुख फ्लू   प्रभावित बर्ड (२ ) क्षेत्र",
                "वा सघन",
                "निगरानी क्षेत्र भित्रका पन्छी फार्म, ह्याचरी, कोल्ड स्टोर, पन्छी सङ्कलन केन्द्र, पन्छी बजार, पन्छी",
                "वधस्थल वा वधशाला, पन्छीको बासस्थान तथा पन्छी एवंपन्छीजन्य पदार्थ, पन्छी उत्पादन सानग्री र",
                "फ्लू सार्न सक्ने अन्य वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा ओसारपसार हुने",
                "स्थानमा",
                "पूर्व सूचना दिई आवश्यकता अनुसार प्रवेश गरी ऐन बमोजिम जाचबुझ गर्न, नमूना सङ्कलन गर्न तथा",
                "जोखिन न्यूनीकरण गर्न आवश्यक आदेश दिन सक्नेछ।",
                "तत्काल",
                "८३) विभागले जोखिम   विश्लेषणको पशु   क्वारेन्टाईन अस्थायी",
                "आधारमा   उपयुक्त स्थानमा",
                "चेकपोष्ट तत्काल स्थापना गरी चेकजांचको व्यवस्था गर्न सक्नेछ।",
                "प्रभावित क्षेत्रमा त्यस्तो घोषणा कायम रहेसम्न कसैले ऐनको दफा १५ विपरीत बर्ड",
                "पन्छीपालन गर्न, ह्याचरी तथा पन्छी दाना उद्योग सञ्चालन गर्न र पन्छीजन्य पदार्थ, पन्छी",
                "वस्तुको उत्पादन, प्रशोधन, बिक्री वितरण तथा   वर्ड फ्लू सार्न  सक्ने उत्पादन   सामग्री",
                "अन्य तथा",
                "ओसार पसार गर्न पाइने छैन।",
                "फ्लू नियन्त्रणको लागि विभागले (५ ) बर्ड फ्लू प्रभावित  क्षेत्रमा बर्ड",
                "अनुसार आवश्यकता",
                "मत्स्य विकास निर्देशनालयसंगको   समन्वयमा सम्बन्धित प्रदेशको   पशुपन्छी",
                "बड तथा फ्लू तत्काल",
                "नियन्त्रण कक्ष स्थापना गरी नियन्त्रण कार्य सञ्चालन गर्न सक्नेछ",
                "निःसङ्क्रमणको क्षेत्रभित्र फ्लू   प्रभावित गर्ने बर्ड सरसफाई व्यवस्थाः (१ ) रहेका",
                "११. तथा",
                "पुनःप्रयोग   गर्न सकिने   बाहेकका निःसङ्क्रमण घरपालुवा पन्छी, पन्छीजन्य   पदार्थ",
                "पन्छा पश्चात",
                "उत्पादन सामग्री लगायतका रोग सार्न सक्ने वस्तुहरू मानवीय तवरले ऐनको दफा २८ बनोजिम नष्ट"
            ],
            [
                "तह लगाउने, निःसङ्क्रमण गर्ने तथा सरसफाई गरी सुरक्षित रुपमा व्यवस्थापन गर्नु पर्नेछ गर्ने,",
                "(२ ) बर्ड फ्लू प्रभावित क्षेत्रमा निःसङ्क्रमण तथा बर्ड फ्लू नियन्त्रणका लागि खटिने जनशक्ति",
                "त्यस क्षेत्रका नागरिकको स्वास्थ्य निगरानीको लागि नियम बमोजिमको बर्ड फ्लू नियन्त्रण",
                "तथा ५",
                "समितिले जनस्वास्थ्य टोली खटाउन सक्नेछ",
                "८१ )  बनोजिम उपनियम तह   लगाउंदा नष्ट गर्दा वा क्षति पन्छी,   पन्छीजन्य भएकोे ८३",
                "सामग्रीको   परिमाण गरी नष्ट गरेको निति सहितको विवरण विभागले पदार्थ पन्छी",
                "खुल्ने उत्पादन",
                "दिनु निर्धारण गरेको ढांचामा प्रमाणित गरी सोको प्रतिलिपि सम्बन्धित धनीलाई पर्नेछ",
                "(४ ) बर्ड फ्लू प्रभावित क्षेत्र भएर आवतजावत गर्ने पन्छी, पन्छीजन्य उत्पादन तथा उत्पादन",
                "कार्यमा   प्रयोग भएको सवारी साधनलाई सानग्री ओसारपसार सम्बन्धी सीनानामा त्यस्तो क्षेत्रको",
                "आवतजावत गर्न दिइनेछ। निःसङ्क्रमण गरेर मात्र",
                "(५ ) नियम ८ बमोजिम घोषणा गरिएको बर्ड फ्लू प्रभावित क्षेत्रभन्दा बाहिर सोही जिल्लाभित्र",
                "वा सीमाना जोडिएको फ्लूको सङ्क्रमण देखा परेमा त्यस्तो अन्य   जिल्लाना स्थानका   पन्छी, ब्ड",
                "सानग्रीलाई बमोजिम पन्छीजन्य पदार्थ वा   पन्छी ऐनको गरी सनेत २८",
                "उत्पादन दफा नष्ट",
                "गरिनेछ।",
                "व्यवस्थापन",
                "बर्ड फ्लू प्रभावित क्षेत्रबाट पन्छी, पन्छीजन्य पदार्थ वा पन्छी उत्पादन सामग्री बर्ड फ्लू (६",
                "प्रभावित क्षेत्रभन्दा बाहिर लगेको वा ल्याएको प्रमाणित भएमा त्यसरी लगिएको वा ल्याईएको सामग्री",
                "र ती सामग्रीसंग प्रत्यक्ष सम्पर्कना रहेका सार्न सक्ने सम्पूर्ण सामग्रीहरू सनेत ऐनको दफा २८",
                "बमोजिम नष्ट गरिनेछ।",
                "प्रभावित क्षेत्रना फ्लू   नियन्त्रणका कार्यालय लागि (७ बर्ड आवश्यक प्रनुखल",
                "जनशक्ति व्यवस्थापन गर्न सक्नेछ।",
                "नेपालको अन्तर्राष्ट्रिय सीमा क्षेत्रमा रहेको नेपालको भू-भागमा मुलुकसंग समन्वय गर्नेः १ १२. बड",
                "अन्य",
                "तत्काल त्यस्तो सङ्क्रमित क्षेत्रसंग   सीमाना देखा परेमा विभागको नहानिर्देशकले फ्लूको सङ्क्रमण",
                "जोडिएको मुलुकको समकक्षी अधिकारीलाई सो विषयमा जानकारी गराउनु पर्नेछ",
                "नेपालको अन्तर्राष्ट्रिय सीमानासगै जोडिएको   विदेशको",
                "फ्लू   देखा बर्ड २ परा भू-भागमा",
                "सम्बन्धित मुलुकको आधिकारिक निकायले बर्ड फ्लू नियन्त्रणका लागि नेपाल सरकार समक्ष लिखित",
                "नियमावली बमोजिम बर्ड फ्लू नियन्त्रणका अनुरोध गरेमा नेपाल सरकारले आवश्यकता अनुसार",
                "यस",
                "लागि सहयोग र समन्वय गर्न सक्नेछ",
                "राहत दिन सकिनेः बर्ड फ्लूको कारण पन्छी वा पन्छीजन्य पदार्थ नष्ट गरिएको कारण हानि नोक्सानी",
                "१३",
                "भएका व्यक्तिलाई नेपाल सरकारले स्वीकृत गरेको मापदण्डको आधारमा राहत दिन सकिनेछ",
                "प्रोत्साहन सुविधाः मन्त्रालयले यस नियमावली बमोजिम बर्ड फ्लू नियन्त्रण कार्यका लागि नियन्त्रण",
                "१४.",
                "कक्ष, प्रयोगशाला, आकस्मिक रोग अन्वेषण, रेपिड रेस्पोन्स समेतका प्रतिकार्य काममा",
                "खटाइएका"
            ],
            [
                "कर्मचारी वा व्यक्तिलाई नेपाल सरकारले निर्धारण गरे बमोजिमको प्रोत्साहन सुविधा उपलव्ध गराउन",
                "सक्नेछ",
                "खारेजीः बर्ड फ्लू रोग नियन्त्रण आदेश, २०६४ खारेज गरिएको छ",
                "१५",
                "\n",
                "लें",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the legal documents related to Nepal laws, specifically focusing on the Bird Flu Control Regulations of 2078 and the Animal Service Act. It outlines the establishment of coordination committees for bird flu control and emphasizes the roles and responsibilities of various government bodies in disease prevention and control. The regulations also define terms related to animal health and services, as well as the establishment of flu surveillance and control mechanisms."
    },
    {
        "title": "बर्दिया राष्ट्रिय निकुञ्‍ज नियमावली, २०५३",
        "page_count": 15,
        "filename": "बर्दिया_राष्ट्रिय_निकुञ्‍ज_नियमावली,_२०५३.pdf",
        "ocr_time": "33.19831132888794 sec",
        "pages": [
            "निकुञ्ज नियमावली, २०५३ बर्दिया राष्ट्रियमिति नेपल रजपत्रमा प्रकाशित२०५३ ५ | २४संशोधननिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रियसंशोधन गर्ने नियमावली, २०७७०   ९ ३०२०७७०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार राष्ट्रियप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज (१ ) यी  नियमहरूको नियमावली , बर्दिया   राष्ट्रियसंक्षिपत नम र प्रारम्भः नाम२०५३ रहेकोछ८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज ऐन भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,२०२९ सम्झनु (कपर्छनिकुञ्ज, निकुञ्ज  भन्नाले बर्दिया राष्ट्रिय (ख ) सम्झनु पर्छभन्नाले राष्ट्रिय   निकुञ्जको (ग) संरक्षक  संरक्षक \"सहायकसम्झनु सहयकपछ\"सवारी साधन\" भन्नाले मोटर इन्जिन भएकोे सवारी साधन सम्झनु।घ जडनपर्छ\"राजमार्ग\" भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ गएकोे३ बमोजिम नेपाल राष्ट्रिय निकुञ्जको सीमानाः राष्ट्रिय निकुञ्जको सीमाना ऐनको दफा३.गरिए बमोजिम हुनेछ सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी घोषणाचाहने  व्यक्तिले   अनुसूची १ राष्ट्रिय   निकुञ्जभित्र राष्ट्रिय   निकुञ्जभित्र   प्रवेशः प्रवेश गर्नबमोजिमको दस्तुर बुझाउनु पर्ने छ व्यक्तिलाई   संरक्षक र त्यस्तो दस्तूर बुझाउनेवनिकुञ्जको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र   दिनेछ राष्ट्रिय",
            "जुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )(२ मसुविधा प्राप्त बाटो प्रयोग पर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई राष्ट्रियअनुमतिनिकुञ्जभित्रबाट हिंडेमा कुनै दस्तूर तिर्नु पर्ने छैनभ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था राष्ट्रिय निकुञ्जको अध्ययन८३ वकुनै संस्थाको टोली सरकारी कर्मचारीलाई संरक्षकले अनुसूची ३ बमोजिमकोव अन्यनिःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई राष्ट्रिय निकुञ्जभित्रराष्ट्रिय +गर्ने व्यक्तिलाई राष्ट्रिय   निकुञ्जभित्र किसिमको   हानी नोक्सानी प्रवेशकुनै व भएमानिजको   मृत्यु भएमा समेत त्यस्तो नोक्सानी   चोटपटक चोटपटक   लागेमा हानीव वमृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार हुनेछैन  राष्ट्रिय निकुञ्जभित्र गर्न निषिद्घ गरिएका कार्यहरूः संरक्षक वा सो कामको लागि नेपालसरकारबाट अधिकार प्राप्त कर्मचारीको लिखित अनुमति नलिई कुनै पनि व्यक्तिले राष्ट्रियनिकुञ्जभित्र देहायका कामहरू गर्न पाउने छैनः-जुनसुकै प्रकारको घर, छाप्रो, आकार बनाउन वा भोग गर्न,आश्रय वकुनै भूभाग कब्जा गर्न, वा आवाद गर्न, (ख)फाड्नघरपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)कुनै वन पैदावार काट्न, विरुवा, झाडी(घ) अन्य व रुख ढाल्न, हटउन,पैदावार कुनै काम गर्न, छेक्न,   छांट्न आगोसुक्ने लगउन वन व वकुनै किसिमले हानी पुऱ्याउन,अरक्याम्प गर्न भनी   छुट्याइएको रात   विताउन बाहेकस्थन अन्यत्र वक्याम्प गर्नवा संरक्षकले तोकिदिएको स्थान बाहेक छुट्याइएको   स्थान क्याम्प गर्नअन्य स्थानमा आगो बाल्न,२० बमोजिम तोकिएको बाटो बाहेक वा ठाउंबाट कुनै नियम अन्य बाटोघरपालुवा पशु लैजान वा हिंडाउनवा लैजान निषेध गरिएका वस्तुहरूः संरक्षकको लिखित विना  कुनै अनुमतिसाथमा राख्नव्यक्तिले राष्ट्रिय निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा नियम २० अन्तर्गत तोकिएको बाटोबाटदेहायका चीज वस्तुहरू साथमा लैजान, राख्न हिंड्दा प्रयोग गर्न पाउनेछैनः-व",
            "विष्फोटक   पदार्थ सो   प्रयोग   गर्ने विष, हात हतिहार, कव खरखजान ,साधनहरूआखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासुख गुलेली वा चोट पुऱ्याउन   सकिने पासो, ग) धनुषवाण, भाल ,जाल, धरप,अन्य यस्ते वस्तुहरूतर राजमार्गबाट सवारी गर्ने हिंडने   यात्रुहरूले साधनद्वारयत्रहातहतियार साथमा   लैजान कुनै बाधा पर्ने छैनइजाजत प्रप्तराष्ट्रिय निकुञ्जको   सीमानाभित्र वा बाहिरबाट आगो बाली (९ ) क्षति पुऱ्याउन नहुनःवकुनै प्रकारबाट राष्ट्रिय निकुञ्जभित्रको  वनस्पति, वस्तुलाई अन्य चीजअन्य झरपत वक्षति पुऱ्याउन हुदैन८२ ) राष्ट्रिय निकुञ्जभित्रको बाटो, पुल, मचान, घर कार्यालय भवन, तारवार,कुनै चिजबस्तुलाई क्षति पुऱ्याउन चिन्हपट वा अन्यबैज्ञानिक अनुसन्धानको लागि (१ ) राष्ट्रिय निकुञ्जको हितका नमूना संकलन गर्न सकिनेःकाम वा बैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नमूना संकलन उपयुक्त हुनेचाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन दिनु पर्नेछबमोजिम निवेदन पर्न आएमा संरक्षकले ऐनको अनुसूची -१ उपनियम (९(२वन्यजन्तुलाई   पक्री उल्लेखित   वन्यजन्तु गर्न अनुसन्धान बहेकआवश्यक अन्य मअनुमतिपत्र दिन सक्नेछ शर्तहरू तोकी वा नतोकीउपनियम २ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तूर राष्ट्रिय निकुञ्ज८३ तथावन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछहटाउन वा विगार्न नहुनेः राष्ट्रिय निकुञ्जको हितको लागि शिकार गर्न र चराहरुको गुंड००.काम गर्न वा बैज्ञानिक अनुसन्धानको निमित्त नमूना सङ्कलन अनुमति प्राप्त उपयुक्त हुनेव्यक्तिले   राष्ट्रिय निकुञ्जभित्र कुनै   पनि कुनै   पनि गरेकोमा बहेकअन्य अवस्थमचोटपटक   पुऱ्याउन कुनै वन्यजन्तुलाई लखेट्न, मर्न, तर्साउनपक्रन, व वपंक्षीहरुको फुल वा गुंड हटाउन, भत्काउन, विगार्न वा खलबल्याउन हुवमार्न अनुमति लिनु पर्नेः ८१) राष्ट्रिय निकुञ्जभित्रको नदी, खोेल०९. नल , ताल व माछपोखरीमा माछा मार्न चाहने व्यक्तिले अनुसुची -१ बमोजिमको दस्तूर बुझाउनु पर्नेछराष्ट्रिय   निकुञ्जका बमोजिम   दस्तूर बुझाएपछि संरक्षक उपनियम (२ (१ )वअनुसूची ४ दस्तूर बुझाउनु पर्नेछ कर्मचारीले आवश्यक शर्त तोकी वा नतोकी3",
            "नेपाल सरकारको पूर्व स्वीकृति नलिई लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेः (१ )०२.कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र माटो, ढुंगा, बालुवा खनिज पदार्थव अन्यवा हटाउन पाउने छैन | खोज्न,खत्न(२ ) कसैले राष्ट्रिय निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चहेमा नेपाल कुनैप्राप्त   गरी गर्न सक्नेछ त्यस्तोमा   निजले गरेको   अनुसन्धानको सरकारको   स्वीकृति7एकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछविज्ञापन टॉस्न वा राख्न नपाइनेः ऐन बमोजिम राष्ट्रिय निकुञ्जभित्र स्थापित होटल,३ व लजअन्य सेवा व्यवसायीहरुले बाहेक राष्ट्रिय निकुञ्जभित्र कुनै पनि व्यक्तिले क्नै किसिमकोअन्य यस्तै किसिमका पोष्टरहरू टांसी चिन्हपट, सूचना, विज्ञापनप्रचार प्रसार गनु वगराउनु हुदेनराष्ट्रिय निकुञ्जभित्रका सरकारी कार्यालय, भवन वा ऐन बमोजिम बाजाहरू बजाउन नपाइनः०४.लज वा अन्य सेवा स्थलहरु बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका स्थापित होटल,यस्तै अन्य बाजाहरू बजाउन पाइनेछैनकुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र फोहर मैला गर्न वा फोहर मेला फाल्न नपाइनेः९५ .फल्नविषालु   पदार्थ राष्ट्रिय   निकुञ्जभित्र   पुग्ने राष्ट्रिय   निकुञ्जभित्र फ्याक्न नपाइनः ९६.वबाहिरबाट कुनै पनि व्यक्तिले कुनै किसिमको किटनाशक विष वा रासायनिक पदार्थवविषालु राष्ट्रिय निकुञ्जभित्र भएर बग्ने नदी   खोला लठ्याउने पदार्थ   फ्यांक्नव व वपानीको अन्य कुनै स्रोतमा हाल्न वा छर्न वा राष्ट्रिय निकुञ्जभित्र गरी अरु तरिकाबाटपुग्नेहाल्न समेत१७. राष्ट्रिय निकुञ्जभित्र सवारी साधन चलाउंदा पालन गर्नु पर्ने कुराहरूः निकुञ्जभित्र (१ ) राष्ट्रियदेहायका सवारी साधन चलाउने व्यक्तिले कुराहरुको मात्र सवारीअधनम रहर साधनचलाउनु पर्नेछःवजनको सवारी पांच बढा टनभन्द सधन चलउनपाइने छैन |बयलगाडा चलाउन पाइने छैन | (ख)सवारी साधन, पैदल   यात्रु(ग) अन्य   वस्तुको आवगमनम व वधगरी सवारी साधन चलाउन वा अड्याई राख्नु हुंदैन",
            "यस नियमावली बमोजिम सुविधा प्राप्त बाटो बाहेक अन्य बाटो वालैजान हिंडाउनु कुनै जीवजन्तु ठउंबाटघर पालुवा व३०   कि.मि. प्रतिघण्टा हर्न बढी बजाउन रफ्तारमव भन्दसवारी साधन चलाउनु हुदेनबमोजिम कुनै बाटो बन्द गरिएको नियम २० को उपनियम (३त्यस्ता बाटोबाट सवारी साधन यात्रा गनु अवस्थमव चलउन८२ ) राजमार्गमा  सवारी साधन चलाउने व्यक्तिले देहायका कुराहरुको अधेनम२)सवारी साधन चलाउनु पर्नेछमत्रसाधनमा रहेका सबै सामानहरु प्रवेश रजमार्गबाट जाने सवारीलैजानु चौकीमा जंचाई % पर्नेछराजमार्गमा आवश्यकतानुसार राखिएको तगारो र सवारी साधनकोपर्नेछ बनाइएको गति नियन्त्रकको पालना  गर्नुकम गराउनराष्ट्रिय निकुञ्जभित्र राखिएको तगारो भांच्न, बिगार्न वा कुनै क्षतिपुऱ्याउन हुदेनसाधनले   कुनै ठक्कर   दिन, पनि   वन्यजन्तुलाई लखेट्न, सवारीघाइते बनाउन, कुल्चिन वा मार्न हुंदैनराजमार्गमा   सवारी चलाउंदा   प्रतिघण्टा कि.मि. कोसाधन ४०गतिभन्दा बढी चलाउनु हुदैनमान्नु पर्नेः राष्ट्रिय निकुञ्जकोभित्र सबै सवारी साधनका चालकले राष्ट्रिय०८. इशारा व सङ्कनिकुञ्जको कर्मचारीले गरेको इशारा सङ्केतलाई पालना गर्नु पर्नेछ त्यस्तो इशारा वार वजनाउनको लागि राखिएको कुनै चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछसङ्कतआवागमनमा प्रतिबन्धः राष्ट्रिय निकुञ्जभित्रको होटल, अनुमति९ . लज, क्यम्प प्रपत्त स्थन वअनुमति बिना सूर्यास्तदेखि सूर्योदयसम्म स्थानमा लिखितराजमर्गमा बाहेक पस्न, अन्यहिंडडुल गर्न वा सवारी साधन चलाउनु हुंदेन\n5",
            "८१ राष्ट्रिय निकुञ्जभित्र अनुसूची -५ बमोजिमको बाटोबाट पैदल यात्रा बाटोको   सुविधाः२०.घर पालुवा जीवजन्तु हिंडाउन वा सवारी साधन चलाउन संरक्षकले चिन्हपट लगाई गर्नतोकेको बाटोबाट सुविधा प्राप्त हुनेछ(२ ) संरक्षकको लिखित अनुमति विना उपनियम (१ बमोजिमको चिन्हपट लगाईतोकिदिएको बाटो वाहेक अन्य बाटोको प्रयोग गर्न पाइनेछैनजुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल   मौसममा उपनियम (१ )८३ मचिन्हपट   लगाई तोकिदिएको कुनै   बाटो बन्द   गर्न संरक्षकले उपयुक्त ठानेमा मोसमअनुकूल नहुन्जेलसम्म बन्द गरी अन्य कुनै बाटो तोक्न सक्नेछदस्तूर बुझाउनु पर्नेः (१ राष्ट्रिय निकुञ्जभित्र देहायको काम कुरा गरे वापत अनुसूची २१. -०बमोजिमको दस्तूर बुझाउनु पर्नेछःसवारी साधन चलाएमा,क्पाम्प गरेमा,आायराष्ट्रिय निकुञ्जको गाइडको सेवा उपलब्ध गरेमा,खरखडाई वा वनकस काटेमाबमोजिम दस्तूर बुझाउने व्यक्तिलाई अनुसूची -६ बमोजिमको उपनियम (१ (२दस्तूर बुझाएको रसिद दिइनेछ 6यस नियमावली बमोजिम राष्ट्रिय निकुञ्जभित्र सुविधा २२. सवारी साधन वा वस्तु पक्राउ गरिनेःवन्यजन्तु हिडाएको   भेटिएमा अन्य   बाटोबाट  सवारी दिइएको  बाटो बाहेकसाधन वसंरक्षकले तोकिदिएको दर्जाको राष्ट्रिय निकुञ्जको कर्मचारीले पक्री सम्बन्धित अधिकारीसमक्ष कारबाहीका लागि बुझाउनेछसंरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, रेञ्जर वन्यजन्तु गिरफ्तार गर्न सकिनेः (१ २३.राष्ट्रिय निकुञ्जका कर्मचारीहरुले ऐनको बर्खिलाप काम गरेको अभियोगमाअन्य गड ववा त्यस्तो व्यक्तिको व्यक्तिलाई गरिफ्तार गर्न वा   सवारी साधनकोमलसमनखानतलासी गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी उपनियम (१ (२मअवस्था भएमा विना वारेण्ट पनि अभियुक्तलाई पक्राउ गर्न वा निजको सरसामान वा जनेसवारी साधनको खानतलासी गर्न सकिनेछदुर्घटना सूचना गर्नुपर्नेः राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको२४. वा  मृत्य भएमादुर्घटना वा मृत्यु भएमा त्यस्तो व्यक्तिको साथमा गएका अन्य व्यक्तिले वा सो दुर्घटना वा",
            "मृत्यु भएको थाहा पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी राष्ट्रियवपर्नेछ निकुञ्जको कार्यालयमा दिनुसरकारी कामको लागि राष्ट्रिय निकुञ्जभित्र प्रवेशमा छुटः नियमावलीमा लेखिएको कुनै२५ यसनिकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो पनि राष्ट्रियकुराले व अन्यअनुसार   कुनै   सरकारी कुनै   सरकारी   कार्यालयको कार्यालय आदेशकाम अन्य वकारवाही कार्यान्वयन गर्नको लागि राष्ट्रिय निकुञ्जभित्र पनि समयमा प्रवेश गर्न बाधा कुनैपुर्याएको मानिने छैननियमावली अन्तर्गतका कसूर सम्बन्धी मुद्दाको कारबाही र अधिकारीः (१२६. मुद्दा हेर्ने यसरकिनारा गर्ने अधिकार संरक्षकलाई हुनेछप्रतिकूल असर नपर्ने गरी देहायका कसूर उपनियम (१ को सर्वसामान्यतामा (२किनारा गर्ने सम्बन्धी कारबाही अधिकार सहायक संरक्षक रहेकोमा सहायकमुद्दाको रनिज नरहेकोमा रेञ्जरलाई हुनेछः- संरक्षकलाई7नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गरेमा, नियम ४ विपरित अनुमतिदुईहजार  पांचसय रुपैयांसम्म मोल   पर्ने पैदावार   अनियमितवनढंगबाट हटाएमा, काटेमा वा झिकेमा,पंक्षीलाई राष्ट्रिय निकुञ्जभित्र चराएमा जीवजन्तु घरपालुवाव वपाना खुवाएमा,अन्यत्र रात बसेमा, छुट्याइएको वा स्थान बहेक क्यम्प क्यम्पगरेमा वा आगो बालेमा,११ विपरित नलिई माछा मारेमा , नियम अनुमतिबर्खिलाप   कुनै   चिन्हपट, नियम को विज्ञापन१३ सूचना, वपोष्टरहरू राखेमा वा टांसेमा,नियम १४ को बर्खिलाप कुनै नेपाईबजा बजाएम ,नियम १५ बर्खिलाप फोहर मैला गरेमा,झझ) नियम १७ र १८ को वर्खिलाप हुने गरी सवारी साधन चलाएमा ,विपरित   सूर्यास्तदेखि   सूर्योदयसम्म नियम विनाअनुमति ९९हिंडडुल निकुञ्जभित्र प्रवेश गरेमा वा गरेमा,राजमार्गमा चल्ने सवारी साधनको लागि २४ से घण्टाखुल्ला रहनेछ",
            "अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियमजीवजन्तु सवारी हिंडाए यात्र   गरे, पालुवासाधन घर वचलएमाअधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूले अधिकार   मध्ये   नियम२७. २६ प्रप्तआफूमुनिका   कुनै मुद्दा   हेर्ने कर्मचारीलाई बमोजिम अधिकार   बाहेकअधकार अन्यप्रत्यायोजन गर्न सक्नेछसवारी साधन र पर्यटक संख्यामा नियन्त्रणः राष्ट्रिय निकुञ्जको वातावरणमा प्रतिकूलअसर २८.पर्ने देखिएमा संरक्षकले त्यस्तो क्षेत्रमा प्रवेश गर्ने सवारी साधनमा   प्रतिवन्धलगउन 7पर्यटक संख्यामा नियन्त्रण गर्न सक्नेछअनियमित तरिकाबाट संकलन गरेको वन पैदावार लिलाम बिक्री गर्नेः ८१ ) कसैले राष्ट्रिय२९.निकुञ्जभित्र गैरकानूनी तरिकाले संकलन   गरेको पैदावारलाई संरक्षकले वा निजलेवनखटाएको राष्ट्रिय निकुञ्जको अन्य कुनै कर्मचारीले त्यस्तो वन पैदावारको बिगो कायम गरीलिलाम बिक्री गर्नेछबमोजिम लिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधि प्रचलित उपनियम (१ (२कानून बमोजिम हुनेछवा हेरफेर गर्न सक्नेः नेपाल   सरकारले आवश्यक   देखेमा   नेपाल अनुसूचीमाथपघट ३०अनुसूचीहरूमा यस नियमावलीकोगर राजपत्रमा   सूचना आवश्यक थपघट व प्रकाशन0>हेरफेर गर्न सक्नेछ\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, को   सट्टा \"श्री को   सरकार \" (९ ) २०६३ द्वारा भएका   शब्दहरू द्रष्टब्य रूपान्तर ५* -\"नेपाल सरकार \"निकुञ्ज संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, राष्ट्रिय (२) २० ७० तथा वन्यजन्तु द्वारासंशोधन भएका शब्दहरु \"शाही बर्दिया राष्ट्रिय निकुञ्ज ' को सट्टा \"बर्दिया राष्ट्रिय निकुञ्ज \"",
            "*अनुसूची - १(नियम ४, ११ र २१ संग सम्बन्धितदrदस्तुर (रु.)नेपाली सार्क मुलुकका अन्य विदेशी विवरणऋःस.नागरिक नागरिक नागरिकनिकुञ्जको प्रवेश राष्ट्रिय ।प्रतिदस्तूरप्रतिदिन)1,000|- ५0|- ५00|-वर्ष   मुनिका बालबालिकालाई प्रवेश (१०लाग्ने छैन ।)सामाछा मार्ने दस्तूर बल्छीले मात्र प्रति व्यक्ति प्रतिदिनको लागि  मारी ( परन्परागतनाछा रुपनाचलाउने स्थानीय बोटे, जोविका दराई,कुमाल, 1,000|- २,000|- १२जातिका   मानिसहरूलाई वार्षिक थारूरु शुल्क१०० - तिरी माछा नार्न पाउने छन।क्याम्पिङ (बास बस्ने दस्तूर शप्रति व्यक्ति१०० | ५00|- 0,000|-रातको लागिनिकुञ्जको नदी नालामा पर्यटक घुमाउन डुगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूरडुंगा ।प्रति व्यक्ति प्रति ट्रिप ९००0,000|- ७५0|-ऱ्याफ्टीङ्ग ( प्रति व्यक्ति प्रति ट्रिप)900|- २,000|- 1,000|-पञ्जीकृत गाईडले निकुञ्जभित्र गाईड तालिनप्राप्तबापत प्रति गाईड प्रतिवर्ष सेवा उपलब्ध गराए1,000|-गाईड शुल्क वापतसवारी साधन दस्तूर(प्रति सवारी प्रति पटक)राजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि(क) कार, जीप, ट्रक बस, ट्रयाक्टर, लरी५0 -(५ टनसम्म) को लागि\n२०६९ ३४ को राजपत्रमा प्रकाशित सूचनाद्वारा हरफर गरिएको",
            "मोटरसाइकल, टांगाको लागि0|- वयल गाडा रव्यावसायिक जङ्गल ड्राइभ0,000|- कार२ ००० -२५00|- भ्यानप्राप्त बाटो बाहेक अन्य   बाटोको   लागि सुविधासवारी नोटर इन्जिन भएकोे३०0|- जडान साधनका1] <हेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,000|-पूर्जी) वनकस दस्तुर (प्रति खुडाई २५ -दर२व्यरीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछघरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैन |खडाई पूर्जीको म्याद तीन दिनको हुनेछनिकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैनगाइड शुल्कव्यवसायिक जंगल ड्राइभमा प्रयोग गरिने सवारी साधनमा देहायमा तोकिएको   संख्याभन्दा बढापर्यटक राख्न पाइने छेनःजिप ९0 जना१५ भ्यान जनाअनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्रवादिइनेछ व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति\n१०",
            "अनुसूची-२(नियम को उपनियम (१ सॅंग सम्बन्धत ०नेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रियतथबर्दिया राष्ट्रिय निकुञ्जप्रवेशपत्र\nकरःसं.१. प्रवेशपत्र लिने व्यक्तिको नामः-अठेगनः २३. राष्ट्रियताः४. प्रवेशद्वारः५. प्रवेश गर्ने दस्तूरः६. प्रवेश गर्ने मितिःफानून७. प्रवेशपत्र बहाल रहने अवधिःप्रवेशपत्र प्रदान गर्नेको दस्तखतC((१ ) प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन^निकुञ्ज राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रियतथा वन्यजन्तु (२)निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रियपालना गर्नु पर्नेछ",
            "अनुसूची -३४ को उपनियम ८३ (नियम संग सम्बन्धितनेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=निकुञ्ज बर्दिया राष्ट्रियनिःशुल्क प्रवेशपत्र\nकर.सं.प्रवेशपत्र लिने व्यक्तिको वा संस्थाको नाम १ .ठेगानाः २.प्रवेश गर्ने व्यक्तिको संख्याः- ३प्रवेशद्वारःप्रवेश गर्ने उद्देश्यः+प्रवेशपत्र बहल रहने अवधिःकानूनप्रवेशपत्र प्रदान गर्नेको दरखास्त\nयोे प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन (१ )द्रटव्यःनिकुञ्ज ८२ राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रियतथा वन्यजन्तुनिकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रियपालना गनुपर्नेछ\n1२",
            "अनुसूची ४(नियम ११को उपनियम २ सॅग सम्बन्धित नेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=निकुञ्ज बर्दिया राष्ट्रियमाछा मार्ने अनुमतिपत्रकर.स.अनुमतिपत्र   लिने व्यक्तिको नामः०अ ठेगनः- २.नगरिकताः ३.माछा मार्न पाइने नदी खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः-४ .माछा मार्ने दस्तूरः५ .अनुमतिपत्र बहाल रहने अवधिः६.कनिू\nअनुमतिपत्र प्रदान गर्नेको दस्तखत<(प्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ द्रष्टव्यः योअनुमति\n13",
            "अनुसूची -५(नियम २० संग सम्बन्धित जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरूघर पालवाबबईदेखि सैनावारसम्मको राजमार्ग०अस्रेनीदेखि कर्णाली पुलसम्मको राजमार्ग२.अस्रेनी दानुवाताल हुंदै तेलपानीसम्म३राझागाउंबाट आउने बाटोको किनारा च्यामा खोलादेखि निकुञ्जको वनपथ हुदै चिसापानीकरेली खोलासम्म\nआर्य\nकानून\nनेपाल\n14",
            "अनुसूची -६२१ को उपनियम २ सॅंग सम्बन्धित (नियमनेपालसरकरभू-संरक्षण मन्त्रालयवन तथफनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियनिकुञ्ज बर्दिया राष्ट्रियदस्तूर बुझाएको रसिदकर. सं.दस्तूर बुझाउनेको नाम,थरःठेगानाःप्रयोजनः बुझाउने दस्तूरूसवारी चलाउन ० .क्यम्प गर्न २.निकुञ्जको गाइड सेवा उपलब्ध३खरखडाई वा वनकस काट्न० E\nबुझिलिनेको दस्तखतदस्तूरपर्नेछ व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु यो रसिद दस्तूरबुझाउने द्रष्व्यः\n1५"
        ],
        "lines": [
            [
                "निकुञ्ज नियमावली, २०५३ बर्दिया राष्ट्रिय",
                "मिति नेपल रजपत्रमा प्रकाशित",
                "२०५३ ५ | २४",
                "संशोधन",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय",
                "संशोधन गर्ने नियमावली, २०७७०   ९ ३०",
                "२०७७०",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार राष्ट्रिय",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "निकुञ्ज (१ ) यी  नियमहरूको नियमावली , बर्दिया   राष्ट्रिय",
                "संक्षिपत नम र प्रारम्भः नाम",
                "२०५३ रहेकोछ",
                "८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "निकुञ्ज ऐन भन्नाले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,",
                "२०२९ सम्झनु (क",
                "पर्छ",
                "निकुञ्ज, निकुञ्ज  भन्नाले बर्दिया राष्ट्रिय (ख ) सम्झनु पर्छ",
                "भन्नाले राष्ट्रिय   निकुञ्जको (ग) संरक्षक  संरक्षक \"सहायक",
                "सम्झनु सहयक",
                "पछ",
                "\"सवारी साधन\" भन्नाले मोटर इन्जिन भएकोे सवारी साधन सम्झनु",
                "।घ जडन",
                "पर्छ",
                "\"राजमार्ग\" भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ गएकोे",
                "३ बमोजिम नेपाल राष्ट्रिय निकुञ्जको सीमानाः राष्ट्रिय निकुञ्जको सीमाना ऐनको दफा",
                "३.",
                "गरिए बमोजिम हुनेछ सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी घोषणा",
                "चाहने  व्यक्तिले   अनुसूची १ राष्ट्रिय   निकुञ्जभित्र राष्ट्रिय   निकुञ्जभित्र   प्रवेशः प्रवेश गर्न",
                "बमोजिमको दस्तुर बुझाउनु पर्ने छ व्यक्तिलाई   संरक्षक र त्यस्तो दस्तूर बुझाउने",
                "व",
                "निकुञ्जको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र   दिनेछ राष्ट्रिय"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )",
                "(२ म",
                "सुविधा प्राप्त बाटो प्रयोग पर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई राष्ट्रिय",
                "अनुमति",
                "निकुञ्जभित्रबाट हिंडेमा कुनै दस्तूर तिर्नु पर्ने छैन",
                "भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था राष्ट्रिय निकुञ्जको अध्ययन",
                "८३ व",
                "कुनै संस्थाको टोली सरकारी कर्मचारीलाई संरक्षकले अनुसूची ३ बमोजिमको",
                "व अन्य",
                "निःशुल्क प्रवेशपत्र दिन सक्नेछ",
                "निकुञ्जमा प्रवेश आफ्नो दायित्वमा हुनेः प्रवेशपत्र लिई वा नलिई राष्ट्रिय निकुञ्जभित्र",
                "राष्ट्रिय +",
                "गर्ने व्यक्तिलाई राष्ट्रिय   निकुञ्जभित्र किसिमको   हानी नोक्सानी प्रवेश",
                "कुनै व भएमा",
                "निजको   मृत्यु भएमा समेत त्यस्तो नोक्सानी   चोटपटक चोटपटक   लागेमा हानी",
                "व व",
                "मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार हुनेछैन",
                "राष्ट्रिय निकुञ्जभित्र गर्न निषिद्घ गरिएका कार्यहरूः संरक्षक वा सो कामको लागि नेपाल",
                "सरकारबाट अधिकार प्राप्त कर्मचारीको लिखित अनुमति नलिई कुनै पनि व्यक्तिले राष्ट्रिय",
                "निकुञ्जभित्र देहायका कामहरू गर्न पाउने छैनः-",
                "जुनसुकै प्रकारको घर, छाप्रो, आकार बनाउन वा भोग गर्न,",
                "आश्रय व",
                "कुनै भूभाग कब्जा गर्न, वा आवाद गर्न, (ख)",
                "फाड्न",
                "घरपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)",
                "कुनै वन पैदावार काट्न, विरुवा, झाडी",
                "(घ) अन्य व रुख ढाल्न, हटउन,",
                "पैदावार कुनै काम गर्न, छेक्न,   छांट्न आगो",
                "सुक्ने लगउन वन व व",
                "कुनै किसिमले हानी पुऱ्याउन,",
                "अर",
                "क्याम्प गर्न भनी   छुट्याइएको रात   विताउन बाहेक",
                "स्थन अन्यत्र व",
                "क्याम्प गर्न",
                "वा संरक्षकले तोकिदिएको स्थान बाहेक छुट्याइएको   स्थान क्याम्प गर्न",
                "अन्य स्थानमा आगो बाल्न,",
                "२० बमोजिम तोकिएको बाटो बाहेक वा ठाउंबाट कुनै नियम अन्य बाटो",
                "घरपालुवा पशु लैजान वा हिंडाउन",
                "वा लैजान निषेध गरिएका वस्तुहरूः संरक्षकको लिखित विना  कुनै अनुमति",
                "साथमा राख्न",
                "व्यक्तिले राष्ट्रिय निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा नियम २० अन्तर्गत तोकिएको बाटोबाट",
                "देहायका चीज वस्तुहरू साथमा लैजान, राख्न हिंड्दा प्रयोग गर्न पाउनेछैनः-",
                "व"
            ],
            [
                "विष्फोटक   पदार्थ सो   प्रयोग   गर्ने विष, हात हतिहार, क",
                "व खरखजान ,",
                "साधनहरू",
                "आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु",
                "ख",
                "गुलेली वा चोट पुऱ्याउन   सकिने पासो, ग) धनुषवाण, भाल ,",
                "जाल, धरप,",
                "अन्य यस्ते वस्तुहरू",
                "तर राजमार्गबाट सवारी गर्ने हिंडने   यात्रुहरूले साधनद्वार",
                "यत्र",
                "हातहतियार साथमा   लैजान कुनै बाधा पर्ने छैन",
                "इजाजत प्रप्त",
                "राष्ट्रिय निकुञ्जको   सीमानाभित्र वा बाहिरबाट आगो बाली (९ ) क्षति पुऱ्याउन नहुनः",
                "व",
                "कुनै प्रकारबाट राष्ट्रिय निकुञ्जभित्रको  वनस्पति, वस्तुलाई अन्य चीज",
                "अन्य झरपत व",
                "क्षति पुऱ्याउन हुदैन",
                "८२ ) राष्ट्रिय निकुञ्जभित्रको बाटो, पुल, मचान, घर कार्यालय भवन, तारवार,",
                "कुनै चिजबस्तुलाई क्षति पुऱ्याउन चिन्हपट वा अन्य",
                "बैज्ञानिक अनुसन्धानको लागि (१ ) राष्ट्रिय निकुञ्जको हितका नमूना संकलन गर्न सकिनेः",
                "काम वा बैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नमूना संकलन उपयुक्त हुने",
                "चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन दिनु पर्नेछ",
                "बमोजिम निवेदन पर्न आएमा संरक्षकले ऐनको अनुसूची -१ उपनियम (९",
                "(२",
                "वन्यजन्तुलाई   पक्री उल्लेखित   वन्यजन्तु गर्न अनुसन्धान बहेक",
                "आवश्यक अन्य म",
                "अनुमतिपत्र दिन सक्नेछ शर्तहरू तोकी वा नतोकी",
                "उपनियम २ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तूर राष्ट्रिय निकुञ्ज",
                "८३ तथा",
                "वन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ",
                "हटाउन वा विगार्न नहुनेः राष्ट्रिय निकुञ्जको हितको लागि शिकार गर्न र चराहरुको गुंड",
                "००.",
                "काम गर्न वा बैज्ञानिक अनुसन्धानको निमित्त नमूना सङ्कलन अनुमति प्राप्त उपयुक्त हुने",
                "व्यक्तिले   राष्ट्रिय निकुञ्जभित्र कुनै   पनि कुनै   पनि गरेकोमा बहेक",
                "अन्य अवस्थम",
                "चोटपटक   पुऱ्याउन कुनै वन्यजन्तुलाई लखेट्न, मर्न, तर्साउन",
                "पक्रन, व व",
                "पंक्षीहरुको फुल वा गुंड हटाउन, भत्काउन, विगार्न वा खलबल्याउन हुव",
                "मार्न अनुमति लिनु पर्नेः ८१) राष्ट्रिय निकुञ्जभित्रको नदी, खोेल",
                "०९. नल , ताल व माछ",
                "पोखरीमा माछा मार्न चाहने व्यक्तिले अनुसुची -१ बमोजिमको दस्तूर बुझाउनु पर्नेछ",
                "राष्ट्रिय   निकुञ्जका बमोजिम   दस्तूर बुझाएपछि संरक्षक उपनियम (२ (१ )",
                "व",
                "अनुसूची ४ दस्तूर बुझाउनु पर्नेछ कर्मचारीले आवश्यक शर्त तोकी वा नतोकी",
                "3"
            ],
            [
                "नेपाल सरकारको पूर्व स्वीकृति नलिई लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेः (१ )",
                "०२.",
                "कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र माटो, ढुंगा, बालुवा खनिज पदार्थ",
                "व अन्य",
                "वा हटाउन पाउने छैन | खोज्न,",
                "खत्न",
                "(२ ) कसैले राष्ट्रिय निकुञ्जभित्र अनुसन्धान सम्बन्धी काम गर्न चहेमा नेपाल कुनै",
                "प्राप्त   गरी गर्न सक्नेछ त्यस्तोमा   निजले गरेको   अनुसन्धानको सरकारको   स्वीकृति",
                "7",
                "एकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ",
                "विज्ञापन टॉस्न वा राख्न नपाइनेः ऐन बमोजिम राष्ट्रिय निकुञ्जभित्र स्थापित होटल,",
                "३ व लज",
                "अन्य सेवा व्यवसायीहरुले बाहेक राष्ट्रिय निकुञ्जभित्र कुनै पनि व्यक्तिले क्नै किसिमको",
                "अन्य यस्तै किसिमका पोष्टरहरू टांसी चिन्हपट, सूचना, विज्ञापन",
                "प्रचार प्रसार गनु व",
                "गराउनु हुदेन",
                "राष्ट्रिय निकुञ्जभित्रका सरकारी कार्यालय, भवन वा ऐन बमोजिम बाजाहरू बजाउन नपाइनः",
                "०४.",
                "लज वा अन्य सेवा स्थलहरु बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका स्थापित होटल,",
                "यस्तै अन्य बाजाहरू बजाउन पाइनेछैन",
                "कुनै पनि व्यक्तिले राष्ट्रिय निकुञ्जभित्र फोहर मैला गर्न वा फोहर मेला फाल्न नपाइनेः",
                "९५ .",
                "फल्न",
                "विषालु   पदार्थ राष्ट्रिय   निकुञ्जभित्र   पुग्ने राष्ट्रिय   निकुञ्जभित्र फ्याक्न नपाइनः ९६.",
                "व",
                "बाहिरबाट कुनै पनि व्यक्तिले कुनै किसिमको किटनाशक विष वा रासायनिक पदार्थ",
                "व",
                "विषालु राष्ट्रिय निकुञ्जभित्र भएर बग्ने नदी   खोला लठ्याउने पदार्थ   फ्यांक्न",
                "व व व",
                "पानीको अन्य कुनै स्रोतमा हाल्न वा छर्न वा राष्ट्रिय निकुञ्जभित्र गरी अरु तरिकाबाट",
                "पुग्ने",
                "हाल्न समेत",
                "१७. राष्ट्रिय निकुञ्जभित्र सवारी साधन चलाउंदा पालन गर्नु पर्ने कुराहरूः निकुञ्जभित्र (१ ) राष्ट्रिय",
                "देहायका सवारी साधन चलाउने व्यक्तिले कुराहरुको मात्र सवारी",
                "अधनम रहर साधन",
                "चलाउनु पर्नेछः",
                "वजनको सवारी पांच बढा टन",
                "भन्द सधन चलउन",
                "पाइने छैन |",
                "बयलगाडा चलाउन पाइने छैन | (ख)",
                "सवारी साधन, पैदल   यात्रु",
                "(ग) अन्य   वस्तुको आवगमनम व वध",
                "गरी सवारी साधन चलाउन वा अड्याई राख्नु हुंदैन"
            ],
            [
                "यस नियमावली बमोजिम सुविधा प्राप्त बाटो बाहेक अन्य बाटो वा",
                "लैजान हिंडाउनु कुनै जीवजन्तु ठउंबाट",
                "घर पालुवा व",
                "३०   कि.मि. प्रतिघण्टा हर्न बढी बजाउन रफ्तारम",
                "व भन्द",
                "सवारी साधन चलाउनु हुदेन",
                "बमोजिम कुनै बाटो बन्द गरिएको नियम २० को उपनियम (३",
                "त्यस्ता बाटोबाट सवारी साधन यात्रा गनु अवस्थम",
                "व चलउन",
                "८२ ) राजमार्गमा  सवारी साधन चलाउने व्यक्तिले देहायका कुराहरुको अधेनम",
                "२)",
                "सवारी साधन चलाउनु पर्नेछ",
                "मत्र",
                "साधनमा रहेका सबै सामानहरु प्रवेश रजमार्गबाट जाने सवारी",
                "लैजानु चौकीमा जंचाई % पर्नेछ",
                "राजमार्गमा आवश्यकतानुसार राखिएको तगारो र सवारी साधनको",
                "पर्नेछ बनाइएको गति नियन्त्रकको पालना  गर्नु",
                "कम गराउन",
                "राष्ट्रिय निकुञ्जभित्र राखिएको तगारो भांच्न, बिगार्न वा कुनै क्षति",
                "पुऱ्याउन हुदेन",
                "साधनले   कुनै ठक्कर   दिन, पनि   वन्यजन्तुलाई लखेट्न, सवारी",
                "घाइते बनाउन, कुल्चिन वा मार्न हुंदैन",
                "राजमार्गमा   सवारी चलाउंदा   प्रतिघण्टा कि.मि. को",
                "साधन ४०",
                "गतिभन्दा बढी चलाउनु हुदैन",
                "मान्नु पर्नेः राष्ट्रिय निकुञ्जकोभित्र सबै सवारी साधनका चालकले राष्ट्रिय",
                "०८. इशारा व सङ्क",
                "निकुञ्जको कर्मचारीले गरेको इशारा सङ्केतलाई पालना गर्नु पर्नेछ त्यस्तो इशारा वा",
                "र व",
                "जनाउनको लागि राखिएको कुनै चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ",
                "सङ्कत",
                "आवागमनमा प्रतिबन्धः राष्ट्रिय निकुञ्जभित्रको होटल, अनुमति",
                "९ . लज, क्यम्प प्रपत्त स्थन व",
                "अनुमति बिना सूर्यास्तदेखि सूर्योदयसम्म स्थानमा लिखित",
                "राजमर्गमा बाहेक पस्न, अन्य",
                "हिंडडुल गर्न वा सवारी साधन चलाउनु हुंदेन",
                "\n",
                "5"
            ],
            [
                "८१ राष्ट्रिय निकुञ्जभित्र अनुसूची -५ बमोजिमको बाटोबाट पैदल यात्रा बाटोको   सुविधाः",
                "२०.",
                "घर पालुवा जीवजन्तु हिंडाउन वा सवारी साधन चलाउन संरक्षकले चिन्हपट लगाई गर्न",
                "तोकेको बाटोबाट सुविधा प्राप्त हुनेछ",
                "(२ ) संरक्षकको लिखित अनुमति विना उपनियम (१ बमोजिमको चिन्हपट लगाई",
                "तोकिदिएको बाटो वाहेक अन्य बाटोको प्रयोग गर्न पाइनेछैन",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रतिकूल   मौसममा उपनियम (१ )",
                "८३ म",
                "चिन्हपट   लगाई तोकिदिएको कुनै   बाटो बन्द   गर्न संरक्षकले उपयुक्त ठानेमा मोसम",
                "अनुकूल नहुन्जेलसम्म बन्द गरी अन्य कुनै बाटो तोक्न सक्नेछ",
                "दस्तूर बुझाउनु पर्नेः (१ राष्ट्रिय निकुञ्जभित्र देहायको काम कुरा गरे वापत अनुसूची २१. -०",
                "बमोजिमको दस्तूर बुझाउनु पर्नेछः",
                "सवारी साधन चलाएमा,",
                "क्पाम्प गरेमा,",
                "आाय",
                "राष्ट्रिय निकुञ्जको गाइडको सेवा उपलब्ध गरेमा,",
                "खरखडाई वा वनकस काटेमा",
                "बमोजिम दस्तूर बुझाउने व्यक्तिलाई अनुसूची -६ बमोजिमको उपनियम (१ (२",
                "दस्तूर बुझाएको रसिद दिइनेछ 6",
                "यस नियमावली बमोजिम राष्ट्रिय निकुञ्जभित्र सुविधा २२. सवारी साधन वा वस्तु पक्राउ गरिनेः",
                "वन्यजन्तु हिडाएको   भेटिएमा अन्य   बाटोबाट  सवारी दिइएको  बाटो बाहेक",
                "साधन व",
                "संरक्षकले तोकिदिएको दर्जाको राष्ट्रिय निकुञ्जको कर्मचारीले पक्री सम्बन्धित अधिकारी",
                "समक्ष कारबाहीका लागि बुझाउनेछ",
                "संरक्षकबाट वारेण्ट प्राप्त गरी सहायक संरक्षक, रेञ्जर वन्यजन्तु गिरफ्तार गर्न सकिनेः (१ २३.",
                "राष्ट्रिय निकुञ्जका कर्मचारीहरुले ऐनको बर्खिलाप काम गरेको अभियोगमा",
                "अन्य गड व",
                "वा त्यस्तो व्यक्तिको व्यक्तिलाई गरिफ्तार गर्न वा   सवारी साधनको",
                "मलसमन",
                "खानतलासी गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त भागी उपनियम (१ (२",
                "म",
                "अवस्था भएमा विना वारेण्ट पनि अभियुक्तलाई पक्राउ गर्न वा निजको सरसामान वा जने",
                "सवारी साधनको खानतलासी गर्न सकिनेछ",
                "दुर्घटना सूचना गर्नुपर्नेः राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको",
                "२४. वा  मृत्य भएमा",
                "दुर्घटना वा मृत्यु भएमा त्यस्तो व्यक्तिको साथमा गएका अन्य व्यक्तिले वा सो दुर्घटना वा"
            ],
            [
                "मृत्यु भएको थाहा पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी राष्ट्रिय",
                "व",
                "पर्नेछ निकुञ्जको कार्यालयमा दिनु",
                "सरकारी कामको लागि राष्ट्रिय निकुञ्जभित्र प्रवेशमा छुटः नियमावलीमा लेखिएको कुनै",
                "२५ यस",
                "निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो पनि राष्ट्रिय",
                "कुराले व अन्य",
                "अनुसार   कुनै   सरकारी कुनै   सरकारी   कार्यालयको कार्यालय आदेश",
                "काम अन्य व",
                "कारवाही कार्यान्वयन गर्नको लागि राष्ट्रिय निकुञ्जभित्र पनि समयमा प्रवेश गर्न बाधा कुनै",
                "पुर्याएको मानिने छैन",
                "नियमावली अन्तर्गतका कसूर सम्बन्धी मुद्दाको कारबाही र अधिकारीः (१",
                "२६. मुद्दा हेर्ने यसर",
                "किनारा गर्ने अधिकार संरक्षकलाई हुनेछ",
                "प्रतिकूल असर नपर्ने गरी देहायका कसूर उपनियम (१ को सर्वसामान्यतामा (२",
                "किनारा गर्ने सम्बन्धी कारबाही अधिकार सहायक संरक्षक रहेकोमा सहायक",
                "मुद्दाको र",
                "निज नरहेकोमा रेञ्जरलाई हुनेछः- संरक्षकलाई",
                "7",
                "नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गरेमा, नियम ४ विपरित अनुमति",
                "दुईहजार  पांचसय रुपैयांसम्म मोल   पर्ने पैदावार   अनियमित",
                "वन",
                "ढंगबाट हटाएमा, काटेमा वा झिकेमा,",
                "पंक्षीलाई राष्ट्रिय निकुञ्जभित्र चराएमा जीवजन्तु घरपालुवा",
                "व व",
                "पाना खुवाएमा,",
                "अन्यत्र रात बसेमा, छुट्याइएको वा स्थान बहेक क्यम्प क्यम्प",
                "गरेमा वा आगो बालेमा,",
                "११ विपरित नलिई माछा मारेमा , नियम अनुमति",
                "बर्खिलाप   कुनै   चिन्हपट, नियम को विज्ञापन",
                "१३ सूचना, व",
                "पोष्टरहरू राखेमा वा टांसेमा,",
                "नियम १४ को बर्खिलाप कुनै नेपाई",
                "बजा बजाएम ,",
                "नियम १५ बर्खिलाप फोहर मैला गरेमा,",
                "झझ) नियम १७ र १८ को वर्खिलाप हुने गरी सवारी साधन चलाएमा ,",
                "विपरित   सूर्यास्तदेखि   सूर्योदयसम्म नियम विना",
                "अनुमति ९९",
                "हिंडडुल निकुञ्जभित्र प्रवेश गरेमा वा गरेमा,",
                "राजमार्गमा चल्ने सवारी साधनको लागि २४ से घण्टा",
                "खुल्ला रहनेछ"
            ],
            [
                "अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम",
                "जीवजन्तु सवारी हिंडाए यात्र   गरे, पालुवा",
                "साधन घर व",
                "चलएमा",
                "अधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूले अधिकार   मध्ये   नियम",
                "२७. २६ प्रप्त",
                "आफूमुनिका   कुनै मुद्दा   हेर्ने कर्मचारीलाई बमोजिम अधिकार   बाहेक",
                "अधकार अन्य",
                "प्रत्यायोजन गर्न सक्नेछ",
                "सवारी साधन र पर्यटक संख्यामा नियन्त्रणः राष्ट्रिय निकुञ्जको वातावरणमा प्रतिकूल",
                "असर २८.",
                "पर्ने देखिएमा संरक्षकले त्यस्तो क्षेत्रमा प्रवेश गर्ने सवारी साधनमा   प्रतिवन्ध",
                "लगउन 7",
                "पर्यटक संख्यामा नियन्त्रण गर्न सक्नेछ",
                "अनियमित तरिकाबाट संकलन गरेको वन पैदावार लिलाम बिक्री गर्नेः ८१ ) कसैले राष्ट्रिय",
                "२९.",
                "निकुञ्जभित्र गैरकानूनी तरिकाले संकलन   गरेको पैदावारलाई संरक्षकले वा निजले",
                "वन",
                "खटाएको राष्ट्रिय निकुञ्जको अन्य कुनै कर्मचारीले त्यस्तो वन पैदावारको बिगो कायम गरी",
                "लिलाम बिक्री गर्नेछ",
                "बमोजिम लिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधि प्रचलित उपनियम (१ (२",
                "कानून बमोजिम हुनेछ",
                "वा हेरफेर गर्न सक्नेः नेपाल   सरकारले आवश्यक   देखेमा   नेपाल अनुसूचीमा",
                "थपघट ३०",
                "अनुसूचीहरूमा यस नियमावलीको",
                "गर राजपत्रमा   सूचना आवश्यक थपघट व प्रकाशन",
                "0>",
                "हेरफेर गर्न सक्नेछ",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, को   सट्टा \"श्री को   सरकार \" (९ ) २०६३ द्वारा भएका   शब्दहरू द्रष्टब्य रूपान्तर ५",
                "* -",
                "\"नेपाल सरकार \"",
                "निकुञ्ज संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, राष्ट्रिय (२) २० ७० तथा वन्यजन्तु द्वारा",
                "संशोधन भएका शब्दहरु \"शाही बर्दिया राष्ट्रिय निकुञ्ज ' को सट्टा \"बर्दिया राष्ट्रिय निकुञ्ज \""
            ],
            [
                "*अनुसूची - १",
                "(नियम ४, ११ र २१ संग सम्बन्धित",
                "दr",
                "दस्तुर (रु.)",
                "नेपाली सार्क मुलुकका अन्य विदेशी विवरण",
                "ऋःस.",
                "नागरिक नागरिक नागरिक",
                "निकुञ्जको प्रवेश राष्ट्रिय ।प्रति",
                "दस्तूर",
                "प्रतिदिन)",
                "1,000|- ५0|- ५00|-",
                "वर्ष   मुनिका बालबालिकालाई प्रवेश (१०",
                "लाग्ने छैन ।)",
                "सा",
                "माछा मार्ने दस्तूर बल्छीले मात्र प्रति व्यक्ति प्रति",
                "दिनको लागि  मारी ( परन्परागत",
                "नाछा रुपना",
                "चलाउने स्थानीय बोटे, जोविका दराई,",
                "कुमाल, 1,000|- २,000|- १२",
                "जातिका   मानिसहरूलाई वार्षिक थारू",
                "रु शुल्क",
                "१०० - तिरी माछा नार्न पाउने छन।",
                "क्याम्पिङ (बास बस्ने दस्तूर शप्रति व्यक्ति",
                "१०० | ५00|- 0,000|-",
                "रातको लागि",
                "निकुञ्जको नदी नालामा पर्यटक घुमाउन डुगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूर",
                "डुंगा ।प्रति व्यक्ति प्रति ट्रिप ९००",
                "0,000|- ७५0|-",
                "ऱ्याफ्टीङ्ग ( प्रति व्यक्ति प्रति ट्रिप)",
                "900|- २,000|- 1,000|-",
                "पञ्जीकृत गाईडले निकुञ्जभित्र गाईड तालिन",
                "प्राप्त",
                "बापत प्रति गाईड प्रतिवर्ष सेवा उपलब्ध गराए",
                "1,000|-",
                "गाईड शुल्क वापत",
                "सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)",
                "राजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि",
                "(क) कार, जीप, ट्रक बस, ट्रयाक्टर, लरी",
                "५0 -",
                "(५ टनसम्म) को लागि",
                "\n",
                "२०६९ ३४ को राजपत्रमा प्रकाशित सूचनाद्वारा हरफर गरिएको"
            ],
            [
                "मोटरसाइकल, टांगाको लागि",
                "0|- वयल गाडा र",
                "व्यावसायिक जङ्गल ड्राइभ",
                "0,000|- कार",
                "२ ००० -",
                "२५00|- भ्यान",
                "प्राप्त बाटो बाहेक अन्य   बाटोको   लागि सुविधा",
                "सवारी नोटर इन्जिन भएकोे",
                "३०0|- जडान साधनका",
                "1] <",
                "हेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,000|-",
                "पूर्जी) वनकस दस्तुर (प्रति खुडाई २५ -",
                "दर२व्य",
                "रीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ",
                "घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैन |",
                "खडाई पूर्जीको म्याद तीन दिनको हुनेछ",
                "निकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैन",
                "गाइड शुल्क",
                "व्यवसायिक जंगल ड्राइभमा प्रयोग गरिने सवारी साधनमा देहायमा तोकिएको   संख्या",
                "भन्दा बढा",
                "पर्यटक राख्न पाइने छेनः",
                "जिप ९0 जना",
                "१५ भ्यान जना",
                "अनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्र",
                "वा",
                "दिइनेछ व्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको अनुमति",
                "\n",
                "१०"
            ],
            [
                "अनुसूची",
                "-२",
                "(नियम को उपनियम (१ सॅंग सम्बन्धत",
                "०",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "तथ",
                "बर्दिया राष्ट्रिय निकुञ्ज",
                "प्रवेशपत्र",
                "\n",
                "करःसं.",
                "१. प्रवेशपत्र लिने व्यक्तिको नामः-",
                "अ",
                "ठेगनः २",
                "३. राष्ट्रियताः",
                "४. प्रवेशद्वारः",
                "५. प्रवेश गर्ने दस्तूरः",
                "६. प्रवेश गर्ने मितिः",
                "फानून",
                "७. प्रवेशपत्र बहाल रहने अवधिः",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "C",
                "((१ ) प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन",
                "^",
                "निकुञ्ज राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय",
                "तथा वन्यजन्तु (२)",
                "निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रिय",
                "पालना गर्नु पर्नेछ"
            ],
            [
                "अनुसूची -३",
                "४ को उपनियम ८३ (नियम संग सम्बन्धित",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "=",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "निःशुल्क प्रवेशपत्र",
                "\n",
                "कर.सं.",
                "प्रवेशपत्र लिने व्यक्तिको वा संस्थाको नाम १ .",
                "ठेगानाः २.",
                "प्रवेश गर्ने व्यक्तिको संख्याः- ३",
                "प्रवेशद्वारः",
                "प्रवेश गर्ने उद्देश्यः",
                "+",
                "प्रवेशपत्र बहल रहने अवधिः",
                "कानून",
                "प्रवेशपत्र प्रदान गर्नेको दरखास्त",
                "\n",
                "योे प्रवेशपत्र हस्तान्तरण गर्न पाइनेछैन (१ )",
                "द्रटव्यः",
                "निकुञ्ज ८२ राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय",
                "तथा वन्यजन्तु",
                "निकुञ्ज नियमावली, २०५३ को संरक्षण ऐन, २०२९ र बर्दिया राष्ट्रिय",
                "पालना गनु",
                "पर्नेछ",
                "\n",
                "1२"
            ],
            [
                "अनुसूची ४",
                "(नियम ११को उपनियम २ सॅग सम्बन्धित",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "=",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "माछा मार्ने अनुमतिपत्र",
                "कर.स.",
                "अनुमतिपत्र   लिने व्यक्तिको नामः",
                "०",
                "अ ठेगनः- २.",
                "नगरिकताः ३.",
                "माछा मार्न पाइने नदी खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः-",
                "४ .",
                "माछा मार्ने दस्तूरः",
                "५ .",
                "अनुमतिपत्र बहाल रहने अवधिः",
                "६.",
                "कनिू",
                "\n",
                "अनुमतिपत्र प्रदान गर्नेको दस्तखत",
                "<(",
                "प्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ द्रष्टव्यः यो",
                "अनुमति",
                "\n",
                "13"
            ],
            [
                "अनुसूची -५",
                "(नियम २० संग सम्बन्धित",
                "जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरू",
                "घर पालवा",
                "बबईदेखि सैनावारसम्मको राजमार्ग",
                "०",
                "अस्रेनीदेखि कर्णाली पुलसम्मको राजमार्ग",
                "२.",
                "अस्रेनी दानुवाताल हुंदै तेलपानीसम्म",
                "३",
                "राझागाउंबाट आउने बाटोको किनारा च्यामा खोलादेखि निकुञ्जको वनपथ हुदै चिसापानी",
                "करेली खोलासम्म",
                "\n",
                "आर्य",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "14"
            ],
            [
                "अनुसूची -६",
                "२१ को उपनियम २ सॅंग सम्बन्धित (नियम",
                "नेपाल",
                "सरकर",
                "भू-संरक्षण मन्त्रालय",
                "वन तथ",
                "फ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "निकुञ्ज बर्दिया राष्ट्रिय",
                "दस्तूर बुझाएको रसिद",
                "कर. सं.",
                "दस्तूर बुझाउनेको नाम,",
                "थरः",
                "ठेगानाः",
                "प्रयोजनः बुझाउने दस्तूर",
                "ू",
                "सवारी चलाउन ० .",
                "क्यम्प गर्न २.",
                "निकुञ्जको गाइड सेवा उपलब्ध",
                "३",
                "खरखडाई वा वनकस काट्न",
                "०",
                "E",
                "\n",
                "बुझिलिनेको दस्तखत",
                "दस्तूर",
                "पर्नेछ व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु यो रसिद दस्तूर",
                "बुझाउने द्रष्व्यः",
                "\n",
                "1५"
            ]
        ],
        "summary": "The text discusses the amendments made to the National Parks and Wildlife Conservation Act, 2029, allowing the government to make regulations related to the protection of flora and fauna. It outlines the restrictions and permissions for entry into national parks, including activities such as construction, hunting, and logging. The regulations also specify the responsibilities of park officials and the consequences for unauthorized activities within national parks."
    },
    {
        "title": "बाँके राष्ट्रिय निकुञ्‍ज नियमावली, २०७१",
        "page_count": 23,
        "filename": "बाँके_राष्ट्रिय_निकुञ्‍ज_नियमावली,_२०७१.pdf",
        "ocr_time": "45.337260007858276 sec",
        "pages": [
            "निकुञ्ज नियमावली, २०७१ बांक राष्ट्रिय\nनेपाल राजपत्रमा प्रकाशित मिति२०७१ | ९ | १४निकुञ्ज ले दिएको अधिकार तथा वन्यजन्तु संरक्षण ऐन, २०२९ राष्ट्रियको दफा ३३प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज नियमावली , यी   नियमहरूकोबांके   राष्ट्रिय (९ संक्षिप्त नामप्ररम्भः नाम२०७१  रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२आथपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -२निकुञ्ज भन्नाले ऐन, संरक्षण राष्ट्रिय ऐन, २०२९ कवन्यजन्तु तथसम्झनुपर्छभन्नाले बांके राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज भन्नाले   निकुञ्जको संरक्षण अधिकृतलाई संरक्षक  ग )सहयक सहयकसम्झनु पर्छसवारी एसवारी भन्नले मोटर इन्जिन घ भएकोसाधन जडन सधनसम्झनु पर्छराजमार्ग भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ नेप्रनगएकोनिकुञ्जको सिमानाः (१ निकुञ्जको सिमाना   ऐनको बमोजिम   नेपाल सरकारले३ दफ ३नेपाल राजपत्रमा सूचना प्रकाशन गरी घोषणा गरे बमोजिम हुनेछबमोजिमको   निकुञ्जको   सिमाङ्कन र संरक्षण गर्ने  दायित्व उपनियम (२ (९ )संरक्षकको हुनेछ",
            "निकुञ्जभित्र प्रवेशः (१ ) निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची १ बमोजिमकोनिकुञ्जको दस्तुर बुझाउनु पर्नेछ र त्यस्तो दस्तुर व्यक्तिलाई संरक्षक कुनैबुझाउने वकर्मचारीले अनुसूची २ बमोजिमको प्रवेशपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )(२ मप्रवेश   चौकीबाट लिई व्यक्तिले गर्ने बटो प्रयोग सम्बन्धित सुविधाअनुमति प्रप्तनिकुञ्जभित्रबाट हिंडेमा कुनै दस्तुर तिर्नु पर्ने छैन |भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था निकुञ्जको८३ अन्य अध्ययन वसंरक्षकले   अनुसूची - ३ संस्थाको   टोली कर्मचारीलाई बमोजिमको सरकारीवनिःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा प्रवेश आफ्नै दायित्वमा हुनेः प्रवेशपत्र लिई निकुञ्जभित्र प्रवेन गर्ने वा नलिई+व्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी   नोक्सानी चोटपटक   लागेमाव भएम वनिजको मृत्यु भएमा समेत त्यसको जिम्मेवारी सम्बन्धित व्यक्तिमा नै रहनेछ त्यस्तोवा मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार नोक्सानी , चोटपटकहामीहुने छैन6निकुञ्जभित्र गर्न निषेध गरिएका कार्यहरुः संरक्षक वा सो कामको लागि नेपाल सरकारबाटव्यक्तिले   निकुञ्जभित्र कर्मचारीको   लिखित नलिई   कुने पनि आधकारअनुमति प्रपतदेहायका कामहरु गर्न पाउने छैनःजुनसुकै प्रकारको घर, छाप्रो, आश्रम भोगक / आकार व व बनउननेपा कुने भू भाग कब्जा गर्न, फांड्न वा आवाद गर्न, (ख घरपालुवा पशु वा पंक्षी चराउन वा तिनीहरुलाई पानी खुवाउन, (ग)कुनै वन   पैदावार विरुवा, झाडी ।घ)व अन्य काट्न, ढाल्न, रुख,हटाउन, ओसारपसार गर्न, छेक्न, छाट्न वा वन पैदावारसुक्ने कुनैकिसिमले हानी पुर्याउन, काम गर्न, आगो लगाउन वा अरु कुने",
            "छुट्याईएको स्थान बाहेक रात बितउन क्याम्प गर्न भनीअन्यत्रवा क्यम्प गर्नछुट्याईएको संरक्षकले तोकिदिएको क्याम्प   गर्न च )स्थान स्थान वबाहेक अन्य स्थानमा आगो बाल्न, वाबमोजिम   तोकिएको नियम बाटो   बाहेक बाटो छव २० अन्यहिंडडुल कुनै लैजान गर्न ठाउंबाटव घरपालुवा पशु वहिंडाउनवस्तुहरुः कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा गरिएका लैजान निषेधवा साथम रख्न२० अन्तर्गत तोकिएको बाटोबाट हिंड्दा संरक्षकको लिखित वा  नियम अनुमतिरहददेहायका चिजवस्तुहरु साथमा लैजान, राख्नर वा प्रयोग गर्न पाउने छैनः -बिनाहातहतियार, खरखजाना, विष, विष्फोटक पदार्थ वासो प्रयोग गर्ने क साधनहरु ,आखेटोपहार वा वन्यजन्तुको सुकेको वा आलो मासु,(ख कुनेधनुषवाण भाला, जाल, पासो, धराप, गुलेली वा चोट पुर्याउन सकिनेगअन्य यस्तै वस्तुहरुयात्रुहरुले इजाजत प्राप्त हातहतियार राजमार्गबाट सवारी साधनद्वारा यात्रा गर्नेसाथमा लैजान कुनै बाधा पर्ने छैन |\nनिकुञ्जको सिमानाभित्र वा बाहिरबाट आगो बाली वा अन्य कुनै क्षति नहुनेः (१ पुर्याउन८.प्रकारबाट निकुञ्जभित्रको वनस्पति, झारपात वा अन्य चिज वस्तुलाई क्षति पुर्याउन हुंदैनभवन, तारवार, चिन्हपट निकुञ्जभेत्रको बाटो, पुल, मचान, घर, कार्यालय (२वकुनै चिजवस्तुलाई क्षति पुर्याउन हुदैनअन्यवेज्ञानिक अनुसन्धानको लागि (१ ) निकुञ्जको हितका लागि नमूना सङ्कलन गर्न सकिनेःवैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नूमना सङ्कलन उपयुक्त हुनेगन कम वदिनु चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन पर्नेछ3",
            "उपनियम (१ ) बमोजिम निवेदन पर्न आएका संरक्षकले ऐनको अनुसूची १(२वन्यजन्तुलाई पक्री अनुसन्धानको निमित्त उल्लिखित वन्यजन्तु बाहेकअन्य नमूनासङ्कलन गर्न आवश्यक शर्तहरु तोकी अनुमतिपत्र दिन सक्नेछनिकुञ्ज उपनियम (२ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर राष्ट्रिय८३ तथावन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ\nवा पंक्षीहरुको गंड वा बिगार्न   नहनेः निकुञ्जको वन्यजन्तुको शिकार गर्न १०. (९ )हटाउनकाम गर्न वा वैज्ञानिक अनुसन्धानको निमित्त नमूना हितको लागि उपयुक्त हुनेसङ्कलनकुनै पनि व्यक्तिले निकुञ्जभित्र कुनै प्राप्त गरेकोमा बाहेकअनुमति अवस्थम अन्यवन्यजन्तुलाई मार्न, पक्रन, लखेट्न, तर्साउन वा चोटपटक पुर्याउन वा सो को उद्योगकुनै पनि पंक्षीहरुको फुल वा गुंड हटाउन भत्काउन, बिगार्नवा व खलबल्याउन\nलिन अनुमति पोखरीमा (१ ) निकुञ्जभित्रको नदी, खोला, नाला, ताल माछा   मार्न पर्नेः० ९ . वपर्नेछ माछा मार्न चाहने व्यक्तिले अनुसूची १ बमोजिमको दस्तुर बुझाउनुनिकुञ्जको कर्मचारीले उपनियम (१) बमोजिम दस्तुर बुझाएपछि संरक्षक (२वअनुसूची ४ बमोजिमको माछा मार्ने अनुमतिपत्र दिनेछ आवश्यक शर्त तोकी\nलिन नेपाल सरकारको पूर्व स्वीकृति नलिई पनि व्यक्तिले पूर्व स्वीकृति पर्नः (१ कुनै१२.कुनै खनिज पर्दाथ खोज्न, खन्न वा हटाउन पाउने निकुञ्जभित्र माटो, ढुङ्गा, बालुवाव अन्यछैनछ(२ ) कसैले   निकुञ्जभित्र अनुसन्धान   सम्बन्धी   कुनै गर्न नेपाल चहेमाकमप्राप्त   गरी गर्न सक्नेछ सरकारको   स्वीकृति त्यस्तोमा   निजले गरेको   अनुसन्धानकोरएकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nराख्न नपाइनेः ऐन बमोजिम निकुञ्जभित्र स्थापित होटल, लज विज्ञापन टांस्न व व अन्य९३.बाहेक  निकुञ्जभित्र कुनै पनि व्यक्तिले कुनै किसिमको   चिन्हपट, सेवा   व्यवसायीहरुले",
            "अन्य   यस्तै किसिमका पोष्टरहरु   टांसी गर्नु, गराउनु सूचन , विज्ञापनप्रचार व प्रसार\nनिकुञ्जभित्र सरकारी कार्यालय, भवन वा ऐन बमोजिम स्थापित ब्जाउन नपाइनः०४. बाजाहरुअन्य सेवा स्थलहरुमा बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका यस्तै होटल, लजवअन्य बाजाहरु बजाउन पाइने छैनकुनै पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न फोहर मेला फाल्न नपाइनेः९५ . व फाल्न^\nविषालु पदार्थ फ्याक्न नपाइनेः निकुञ्जभित्र गरी बाहिरबाट कुनै पनि निकुञ्जभित्र पुग्ने९ ६. वव्यक्तिले कुनै किसिमको किटनाशक विष विषालु वा रासायनिक पदार्थ वा लठ्याउनेवकुनै स्रोतमा हाल्न पदार्थ फ्याक्न वा निकुञ्जभित्र भएर बग्ने नदी खोला वा पानीको अन्यनिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन वा छर्न वा\nचलाउंदा पालन गर्नु पर्ने कुराहरुः निकुञ्जभित्रको राजमार्ग निकुञ्जभित्र  सवारी०७. व साधनसाधन चलाउने व्यक्तिले देहायका   कुराहरुको राजमार्ग बाहेकको क्षेत्रमा   सवारीअन्यपर्नेछः - अधीनमा रहेर मात्र सवारी साधन चलाउनुप्रवेश   चौकीमा   जंचाई सवारीरहेका सब साधनमा सामनहरु क /लैजानु पर्नेछराजमार्ग   बाहेकको क्षेत्रमा   सवारी चलउंदा पाच खअन्य साधन नेपा टनभन्दा बढी वजनको सवारी साधन चलाउन पाइने छैनसाधन, पैदल   यात्रु वस्तुको अन्य   सावरी(ग आवगमनम व अन्यबाधा पर्ने गरी सावरी साधन चलाउन वा अड्याई राख्र हुंदैनहर्न बनाउन हुंदैन ।घ)\n5",
            "चालीस   किलोमिटर राजमार्गको प्रतिघण्टा राजमार्गर हकमाक्षेत्रमा   बीस किलोमिटर प्रतिघण्टा बहेककोबढा अन्य भन्दगतिमा सवारी साधन चलाउन हुदैनसवारी अनुसार   राखिएको तगारो राजमर्गका च आवश्यकतारनियन्त्रकको   पालना साधनको कम गराउने बनाइएकोगत Tगर्नु पर्नेछक्षति   पुर्याउन भाच्न , बिगार्न निकुञ्जभित्र राखिएको तगारो छ।कुनै वलखेट्न, सवारी साधनले कुनै पनि वन्यजन्तुर्ला ठक्कर दिन घाइतेवा मार्न हुंदैन कुल्चिन बनाउन,चलाउंदा   नियम राजमार्ग   बाहेकको क्षेत्रमा सवारी झ।अन्य साधन(३  को खण्ड (ग) बमोजिम कुनै बाटो बन्द २० को उपनियमत्यस्तो   बाटोबाट सवारी गरिएकोअवस्थामा चलउन सधन८\nइशारा वा सङ्केत मान्नु पर्नेः निकुञ्जभित्र चलाउने सबै सवारी साधनका चालकले निकुञ्जको०८.पर्नेछ कर्मचारीले त्यस्तो पालना   गर्नु गरेकोरसङ्क इशर सङ्कत इशर व र वजनाउनको लागि राखिएको चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ\nप्रतिवन्धः   निकुञ्जभित्रको   होटल, लज, अनुमति०९. प्रप्त स्थान व आवागमनमा क्यम्पकसैले लिखित   अनुमति संरक्षकको बाहेक रजमर्गमा पनि बिनास्थानमा अन्यसूर्योस्तदेखि सूर्योदयसम्म प्रवेश गर्न, हिंडडुल गर्न वा सवारी साधन चलाउनु हुदैन\nनिकुञ्जभित्र अनुसूची ५ बमोजिमको बाटोबाट पैदल यात्रा गर्न, घर बाटोको सुविधाः (१२०.पालुवा जीवजन्तु हिंडाउन संरक्षकले चिन्हपट लगाई तोके वा   सवारीचलउन साधनबमोजिम बाटोको सुविधा प्राप्त हुनेछ",
            "संरक्षकको लिखित बमोजिमको चिन्हपट लगाई बिना उपनियम (१ अनुमति२तोकिदिएको बाटो बाहेक अन्य बाटोको प्रयोग गर्न पाइने छैनजुनसुकै कुरा लेखिएको भए तापनि देहायको उपनियम८३ (१ ) अवस्थाम मदेहाय बमोजिम हुनेछः अनुसूची - ६ बमोजिमको   सांस्कृतिक, धार्मिक निकुञ्जभित्र पर्ने(क /ऐतिहासिक चलि धार्मिक आएकोपरम्परगत रुपम स्थलमकार्यको लागि पैदल मार्गको अनुमति माग भई आएमा संरक्षकलेउक्त क्षेत्रमा जाने बाटो तोकी दिन सक्नेछ अनुमतिबमोजिमको पानीका श्रोत प्रयोग गरी निकुञ्जभित्रको अनुसूची  -७ खपरापूर्वकाल देखि स्थानीयवासीले प्रयोग गर्देै आएको खानेपानी तथातथा सम्भारको लागि अनुमति माग भई सिंचाईको मर्मतआएमाक्षेत्रमा जाने बाटो तोकी मर्मत संरक्षकले तथा   सम्भारकोउक्तदिन सक्नेछ लागि प्रवेश गर्न अनुमतिचिन्हपट लगाई तोकिदिएको कुनै बाटो प्रतिकूल मौसमका कारण(गउपयुक्त ठानेमा संरक्षकले मौसम अनुकूल नहुन्जेलसम्मगन ब|न्दकुनै बाटो तोक्न सक्नेछ गरी अन्यनिकुञ्जभित्र देहायको कार्य गरे वापत अनुसूची १ बमोजिमको दस्तुर बुझाउने पर्नेः (१२१.पर्नेछःदस्तुर बुझाउनुसवारी साधन चलाएमा राजमार्ग बाहेक ,(क /गरेमा , (ख )क्यम्प नेपानिकुञ्जको गाइडको सेवा उपलब्ध गरेमा, (ग)(घ) खरखडाई वा वनकस काटेमा,(ङ) सुन चालेमा,(च) च्याउ टिपेमा",
            "व्यक्तिलाई अनुसुची ८ बमोजिमको बमोजिम दस्तुर उपनियम (१बुझाउने (२दस्तुर बुझाएको रसिर दिइनेछ\nसवारी साधन वा वस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र दिएको सुविधा२२.कुनै सवारी साधन वा घरपालुवा जीवजन्तु हिंडाएको भेटिएमा अन्य बाटोबाट बटो बाहेकसंरक्षकले तोकिदिएको दर्जाको निकुञ्जको कर्मचारीले पक्री सम्बन्धित  अधिकारीसमक्षकारबाहीका लागि बुझाउनेछगिरफ्तार गर्न वा नियन्त्रणमा लिन सकिनेः १) ऐन तथा यस नियमावली विपरीत२३. कमनिकुञ्जका गरेको अभियोगमा संरक्षकबाट वारेण्ट सहायक  संरक्षक, रेञ्जर प्राप्त   गरीवअन्य कर्मचारीहरुले कुनै व्यक्तिलाई गिरफ्तार गर्ने त्यस्तो व्यक्तिको मालसामानव वसवारी साधनको खानतलासी गर्न वा नियन्त्रणमा लिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त उपनियम (१ ) (२ भगीमवारेण्ट   बेगर सक्ने आशंका सबुद   नष्ट जान भएमाअवस्थ हुन व भएमसवारी साधनको खानतलासी गर्ने अभियुक्तलाईइ पक्राउ गर्न वा निजको सरसामानव वनियन्त्रणमा लिन सकिनेछयस नियम बमोजिम नियन्त्रणमा ८३ लएको भएकोबरमद कठ व व अन्यनिकुञ्जले तोकेको स्थानसम्म ल्याउन संरक्षकले दिन सक्नेछअनुमति सरसमननिकु दुर्घटना वा मूत्यु भएमा संरचना गर्नुपर्नेः ञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको दुर्घटना वा२४.मृत्यु भएमा त्यस्तो व्यक्तिको अन्य व्यक्तिले वा सो  दुर्घटनावा  मृत्यु साथम गएकाथाहा   पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी निकुञ्जको भएकोवकार्यालयमा दिनु पर्नेछ\nनियमावलीमा लेखिएको कुनै कुराले सरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः२५ . यरनिकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालयव अन्य वकुनै सरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही गर्नको लागिअन्यनिकुञ्जभित्र कुनै पनि समयमा प्रवेश गर्न बाधा पुर्याएको मानिने छैन0",
            "अधिकारीः (१) ऐन र यस नियमावली बमोजिम सजाय हुने कारबाही रमुद्दा हेर्न २६. मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछगरी   देहायका को   सर्वसामान्यतयामा   प्रतिकूल उपनियम असर   नर्पे (२ ) (१ )शुरु   कारबाही किनारा गर्ने रहेकोमा अधकार संरक्षक मुद्दाकोसहायक र सहयकसंरक्षकलाई हुनेछःनलिई निकुञ्जभित्र प्रवेश गरेको, ४ विपरीत नियम अनुमति क पैदावार   अनियमित दशहजार रुपैयांसम्म मोल गर्नेख वन ढङ्गबाटहटाएको, काटेवा वा झिकेको,निकुञ्जभित्र   चराएको जीवजन्तु वा   पंक्षीलाई पनी (ग) घरपालुवावखुवाएको ,छुट्याइएको   क्याम्प रात बसेको क्यम्प स्थान बाहेक ।घअन्यत्र वगरेको वा आगो बालेका,(ङ ) नलिई माछा मारेको, नियम ११ विपरीत अनुमतिचिन्हपट, सूचना, विज्ञापन पोष्टरहरु १३ विपरीत (च ) नियमकुनै वराखेको वा टासेको,नियम १४ विपरीत कुनै बाजा बजाएको, छ१५ विपरीत फोहर मैला गरेको वा फालेको, नियमनियम १७ र १८ विपरीत हुने गरी सवारी साधन चलाएको, झ।हिंडडुल १९ विपरीत निकुञ्जभित्र प्रवेश गरेको, नियम गरेको(ञ) वसवारी साधन चलाएको, नेपा;अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम टघर  पालुवा जीवजन्तु हिंडाएको सवारी यात्रा   गरेको,साधन वचलाएको",
            "अधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूलाई प्राप्त अधिकार मध्ये नियम २६२७.कुनै कर्मचारीलाई बमोजिम   मुद्दा हेर्ने अधिकार बाहेकअन्य आधकार आफू मातहतकाप्रत्यायोजन गर्न सक्नेछ\nपर्यटक संख्यामा नियन्त्रणः निकुञ्जको प्रतिकूल सवारी   साधन असर पर्नेवतावरणमा २८. रनिकुञ्ज देखिएमा संरक्षकले क्षेत्रमा प्रवेश गर्ने सवारी साधनमा प्रतिबन्ध लगाउन पर्यटक7संख्यामा नियन्त्रण गर्न सक्नेछअनियमित तरिकाबाट सङ्कलन गरेको वन पैदावार लिलाम बिक्री गर्नेः कसैले निकुञ्जभित्र२९.गैरकानूनी   तरिकाले पैदावारलाई संरक्षकले तोकेको निकुञ्जको कुनै सङ्कलन  गरेकोवनकर्मचारीले बिगो कायम गरी संरक्षक समक्ष पेश गर्नु पर्नेछ त्यसरी  विगोकयमगरिएको वन पैदावारको प्रचलित कानून बमोजिम लिलाम बिक्री गरिनेछ\nचोपाया वा सडीगली जाने माल वस्तु लिलाम गर्न सकिनेः (१ ऐन अन्तर्गत सजाय हुने ३०.कसुरको  सम्बन्धमा कब्जा   गरेको नियन्त्रणमा लिएको सडीगली जाने माल वस्तुव <चौपायालाई संरक्षकले तत्कालै लिलाम बिक्री गर्न सक्नेछउपनियम ४१ ) बमोजिम लिलामबाट आएको रकम मुद्दा किनारा हुदा (२ठहबमोजिम हुने गरी धरौटी खातामा आम्दानी बांधी राख्नु पर्नेछ\nनिकुञ्ज भित्रको कुनै पनि जग्गा कसैले कुनै पनि तरिकाले जग्गा दर्ता गर्न नहनेः (१ )३१.कसैले नियम   विपरीत हुंदैन कब्जा   गर्न र दर्ता गर्न जग्गा  दर्ता वा   गराउनयरगराएमा त्यस्तो दर्ता स्वतः बदर हुनेछनिकुञ्ज घोषणा हुनु भन्दा अघि कसैले नेपाल बमोजिम जिग्गा उपनियम (१ (२निकुञ्ज सरकारको स्वीकृति बेगर गैरकानूनी रुपले दर्ता गराएको रहेछ भने त्यस्तो दर्तामानिनेछ घोषणा भएकै मितिबाट स्वतः बदर सोको व्यहोरा अभिलेखमा जनाउनभएकोे रत्यसरी लेखी निकुञ्ज कार्यालयले सम्बन्धित मालपोत कार्यालयमा लेखी पठाउन पर्नेछनिकुञ्ज आएको सात दिन भित्र मालपोत कार्यालयले अभिलेखमा जनाई सोको जानकारीकार्यालयलाई गराउनु पर्नेछ१0",
            "नोक्सान भई ठुटासम्म भएको तर काठ निकुञ्जको बिग ३२. कायम ग्नः (१ )वन जङ्गलभोलुम फेला नपरेकोमा सोको बिगो कायम गर्नु पर्दा लोकल टेवल प्रयोग गरी ठुटाबाटआयतन निकाली नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो कायम गर्नुपर्नेछजुनसुकै कुरा लेखिएको भएता उपनियम नपरी (१ ) फेल ठुट(२ प ममात्र फेला परेमा काठको उपनियम (१) बमोजिम आयतन निकालीत्यसमा कठ प्रप्तथप गरी नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो चालीस प्रतिशतकायम गर्नु पर्नेछनिकुञ्जको कार्य योजना तयार गर्नेः निकुञ्जको जैविक विविधता संरक्षणका लागि अनुसूची -३३.संरक्षकले निकुञ्जको व्यवस्थापन कार्य योजना तयार गर्नु बमोजिमका कुराहरुखुलाईपर्नेछनियमावलीद्वारा प्रदत्त अधिकार असल असल नियतले गरेको कामको बचाउः ऐन वा ३४.यरनियतले प्रयोग गरेकोमा कुनै पनि सरकारी कर्मचारी व्यक्तिगत तवरले उत्तरदायी हुने\nपैदावार   उपयोग विकास   निर्माणमा नेपाल निकञ्जको गर्न   सकिनेः३५ . व्यवस्थापन वन रनिकुञ्ज स्वीकृत सञ्चालन   गरिने व्यवस्थापन एवं सोको कार्यक्रमसरकारबट अनुसारविकास   निर्माण ढुङ्गा, गिट्टी, बालुवा,  सुकेका कार्यका लागिलगयतक कठ वनपैदावारहरुको गराउन सकिने स्थानबाट संरक्षकको आवश्यकता परेमा उपलब्धअनुमतिलिई लागत अनुमानको आधारमा सङ्कलन, ओसार पसार र प्रयोग गर्न सकिनेछ\nदेखेमा   नेपाल अनुसूचीमा नेपाल वा   हेरफेर गर्न   सक्नेः सरकारले३६. थपघट आवश्यकअनुसूचीहरुमा यस   नियमावलीको प्रकाशन   गरीराजपत्रमा   सूचना आवश्यक थपघट वहेरफेर गर्न सक्नेछ",
            "अनुसूची -(नियम ४,११ र २१ संग सम्बन्धित)\nविवरण दस्तुर (रु.कर.स.नेपाली अन्य विदेशी साक मुलुककानागरिक नागरिक नागरिकनिकुञ्जको प्रवेश   दस्तुर  ।प्रति व्यक्ति  प्रति कवर्ष   मुनिका बालबालिकालाई दिन (१० १०० ~ ७५ ० | ० ५०० |%प्रवेश दस्तुर लाग्ने छैन ।)(बल्छिले मर्ने दस्तुरमाछा मत्रदिनको लागि व्यक्ति प्रति (परम्परागतरुपमा माछा मारी जीविका चलाउने स्थानीय२०० | ०,o०० | २,००० |खुना, बादी समुदायका मानिसहरुले वार्षिकतिरी मार्न १०० | माछा शुल्क रु.पाउने छन्(परम्पारगत सुन रुपमसुन खोजी गर्ने प्रति व्यक्ति बालुवा चालदिनको) (परम्परागतरुपम बालुवाखोजी गरी जीविका चलाउने चाली १०० |स्थानीय खुना, बादी समुदायका मानिसहरुलेपरिवार वार्षिकशुल्क रु. १०० |सुन चाल्न पाउने छन् ।)(बास बस्ने शप्रति व्यक्ति प्रत्येक क्याम्पिङ घ।२०० | ५०० | ०,००० |रातको लागि\n1२",
            "निकुञ्जभित्र वा निकुञ्जको नदी नालामा पर्यटक घुमाउन डुङ्गा, ऱ्याफ्टीङ बोटिङ्ग चलाए वापत\nडुङ्गा (प्रति व्यक्ति प्रति ट्रिप २०० | २,००० ० ,००ऱ्याफ्टीङ्ग शप्रति व्यक्ति प्रति ट्रिप (२ २०० | २,००० |४,0००बोटिङ्ग३ ० ,0०० ४,००० | ८,000पञ्जीकृत गाइडले   निकुञ्जभित्र च ) तालीमप्रप्त१,५ 0०^ - सेवा प्रत गाइड उपलब्ध वपतगराएगाइड प्रति वर्ष गाइड शुल्कर।सवारी साधन दस्तुर शप्रति सवारी प्रति पटक ) छराजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि 0>(क ) कार, जीप, ट्रक, बस, ट्रयाक्टर, लरी (५१०० `टन सम्म) को लागिख ) मोटर साइकल, बयलगाडा टांगाको7२० |लगव्यावसायिक जङ्गल ड्राइभ० ५०० | कार२५०० |३,००० भ्यानबाटोको बाटो बाहेक सुविधा अन्यप्रप्तलागि   मोटर   इन्जिन भएको   सवारी३०० | जडनसाधनको लागिहेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,०००खर खडाई वनकस दस्तुर (प्रति पुर्जी) ज ५० |बगाले फुर्कि (असार झ। १०० `च्यउ 7 च्यउ एक13",
            "भदो देखि संरक्षकलेमसन्तसम्मतोकेको   क्षेत्रमा पटकमा बढिमा ७ दिन०वर्षमा गरी प्रति दुईपटक )खुल्लाके.जी.हात्ती सफारी(१ ) नेपाली नागरिक५०० (२ ) सार्क मुलुकका नागरिक०,००  ३ ) अन्य विदेशी नागरिक२५००सिनेमा  डकुमेन्ट्री फिल्म) छायाङ्कन दस्तुर ट(१ ) नेपाली नागरिकलाई १०,0००९.(२ ) सार्क मुलुकका नागरिकलाईरु. ५०,0०0अन्य राष्ट्रका नागरिकलाई यू.एस.डलर १५०० - बराबरको नेपाली ८३ )रुपैयांद्रष्टव्यः ड्रोनबाट सिनेमा   डकुमेन्ट्री, फिल्म) छायाङ्कन   गर्दा  यसको अतिरिक्त२५ थप(पच्चीस ) प्रतिशत शुल्क लाग्नेछछायाङ्कन टोलीका साथ विभागले एकजना सम्पर्क अधिकारी खटाउनेछअन्य प्रयोजनके लागि ड्रोनको प्रयोग गर्दा प्रचलित प्रक्रिया पुरा गरेपछि डकुमेन्ट्री बाहेकसिनेमा डकुमेन्ट्री, फिल्म छायाङ्कनको लागि तोकिएको दस्तुर लाग्नेछ\nद्रष्टव्यःउल्लिखित दस्तुर मूल्य अभिवृद्धिकर समावेश भएकोे छ (क )रित पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ ।ख प्राप्त बाटोबाट लैजांदा दस्तुर घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जकोसुविधा ग /लाग्ने छैन14",
            "म्याद तीन दिनको हुनेछ खर खडाई पूर्जीको (घ)निकुञ्ज प्रवेश दस्तुर लाग्ने छेन (ङ )गाइडलाई बुझाउने गाइड शुल्कसाधनमा   देहायमा   तोकिएको ।च ) ड्राइभमा   प्रयोग गरिने   सवारी व्यवसायिकजङ्गलसङ्ख्या भन्दा बढी पर्यटक राख्न पाइने छेनः -जना (ड्राइभर र गाइड बाहेक) (१ )कर 6(२ ) (ड्राइभर र गाइड बाहेक) जीप = ९०जनजना  ड्राइभर र गाइड बाहेक) ३ १५ भ्यनअनुमतिपत्र नलिई निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै प्रवेशपत्रछ वकाम गर्ने व्यक्तिलाई तोकिएको दस्तुरमा थप दस्तुर लिई प्रवेशको शत प्रतिशतअनुमति दिइनेछउद्धारको लागि खटिएको हेलिकप्टरलाई शुल्क लाग्ने छैन।ज )निकुञ्ज राष्ट्रिय   निकुञ्जको शुक्लाफांटा   राष्ट्रिय लागि अर्को झ पर्साव्यवस्थ 7नभएसम्म यही अनुसारको दस्तुर लाग्नेछ\nका\nनेपाल\n1५",
            "अनुसूची  २(नियम ४ को उपनियम (१) संग सम्बन्धितनेपाल सरकारभू संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियप्रवेशपत्रकर.सं.प्रवेशपत्र लिने व्यक्तिको नामः० .ठेगानाः २राष्ट्रियताः ३प्रवेशद्वारःप्रवेश गर्ने दस्तुरः +प्रवेश गर्ने मितिःकानूनप्रवेशपत्र बहाल रहने अवधिः\nप्रवेशपत्र प्रदान गर्नेको दस्तखतनेपाल\nयो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यः-निकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,(२ )निकुञ्ज नियमावली , बांके   राष्ट्रियको २०२९ २०७१ गनु पालन रपर्नेछ\n16",
            "अनुसूची - ३(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपाल सरकारवन तथा भू संरक्षण मन्त्रालयनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियनिःशुल्क प्रवेशपत्रकर.सं.प्रवेशपत्र लिने व्यक्ति वा संस्थाको नामः० .ठेगनः २प्रवेश गर्ने व्यक्तिको संख्याः ३प्रवेशद्वारःप्रवेश गर्ने उद्देश्यः +.कानून प्रवेशपत्र बहल रहने\nप्रवेशपत्र प्रदान गर्नेको दस्तखत\nतपालयो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यःनिकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन(२ )बांके   राष्ट्रिय निकुञ्ज   नियमावली, २०२९ २०७१ कोगनु र पलनपर्नेछ\n1",
            "अनुसूची -४(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपाल सरकारवन तथा भू संरक्षण मन्त्रालयनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियहनिकुञ्ज बांके राष्ट्रियमाछा मार्ने अनमतिपत्रकर.सं.अनुमतिपत्र लिने व्यक्तिको नामः० .ठेगनः २ .नागरिकताः ३माछा मार्न पाइने नदी खोला वा पोखरीको6त्यसको खण्ड वा हिस्साको विवरणःव%माछा मार्ने दस्तुरः+अनुमतिपत्र बहाल रहने अवधिः\nअनुमतिपत्र प्रदान गर्नेको दस्तखतनेपालप्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधीनमा   रही द्रस्तव्यः यो माछा   मानु अनुमतिपर्नेछ\n18",
            "अनुसूची - ५(नियम २० को उपनियम (१) सॅंग सम्बन्धित)पालुवा जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरु\nखड्गबार आम्बास   घुइयावारी (प्रस्तावित मोटरबाटो)० .६ठुरिया - अमिलाबारी हात्तिदमार पैदल बाटो।२.ठुरिया - अमिलाबारी जिला पैदल बाटो।३.ठुरिया - अमिलाबारी जलजला पैदल बाटो।\nकानून\nनेपाल\n१9",
            "अनुसूची - ६(नियम २० को उपनियम ३) को खण्ड ।क) संग सम्बन्धितसांस्कृतिक धार्मिक तथा ऐतिहासिक स्थलदेउराली डाडाको देउती बजै मन्दिर० .६झिझरी चुरे डांडाको झांक्री मन्दिर२.कुकुरगौडा ३\nकानून\nनेपाल\n२०",
            "अनुसूची -७(नियम २० को उपनियम (३) को खण्ड (ख) सॅग सम्बन्धित परम्परागत रुपमा सञ्चालित खानेपानी तथा सिंचाई\nओभरी महादेवपुरी ठुरिया कुलो,० . I७६हात्तिगौडा च्यामा (ठूलो। चिसापानी कुलो,२. २चिसापनी कुलो,३. कक्रवआमखोली खड्गवार कोहलपुर ८ कुलो,४ .कोहलपुर ४ जोरहत्ते दाउना कुलो,५ .झिझेरी बागेसाल उदयन महादेवपुरी १ कुलो,Fमहादेवपुरी झिझेरी महादेवगाउकुलो, ७७ ०परुवाखोला पेरानी महादेवपुरी ८ कुलो,<लुम्बाखोला सिक्टा गोठेरी कुलोलामीताल वैरिया कूलो९०.कटसेनी अगैया खानेपानी, कचनापुर०९.कुसुम खानेपानी कुकुरगोडा०२.राजावास कुसुम खानेपानी १३.शिवखोला खानेपानी९४.\n21",
            "अनुसूची ८(नियम २१ को उपनियम २) संग सम्बन्धितनेपाल सरकारभू संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियबुझाएको रसिददस्तरकर.सं.दस्तुर बुझाउनेको नाम, थरः० .ठेगानाः २प्रयोजनः दस्तुर बुझाउने ३&सवारी साधन चलउन क (ख  क्यम्प गर्न(ग ) निकुञ्जको गाइड सेवा उपलब्ध गर्न।घ) खरखडाई वा वनकस काट्न(ङ )चाल्न।च ) च्याउन टिप्नक\nबुझिलिनेको दस्तखतदरपर्नेछ द्रस्तव्यः   यो रसिद दस्तुर बुझाउने व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु\n2२",
            "अनुसूची ९(नियम ३३ संग सम्बन्धित)व्यवस्थापन कार्ययोजनामा समेट्नु पर्ने विषयवस्तु निकुञ्जप्रत्येक जङ्गल, झाडी, बुट्यान, घांसे मैदान, नदीखोला प्रति चउरले ओगटेको क्षेत्र० . 7संरक्षित वन्यजन्तुहरुको सङ्ख्या र संरक्षणको स्थिति,२.जैविक विविधता संरक्षणका लागि अपनाएको कार्यविधि,३.तथा   संरक्षित प्रजातिहरुको बासस्थानको विवरण देखिने  गरी भू  बनोट तयार   गरिएको० .निकुञ्जको नक्सा,पैदावार उपयोग सम्बन्धी निकुञ्जको मध्यवर्ती क्षेत्रको जनसंख्या तथा जनघनत्वतथा वन +.विवरण,पैदावारको विवरण,वनपैदावारको सङ्कलन, उपयोग तथा बिक्री सम्बन्धी वार्षिक मध्यवर्ती   क्षेत्रमाप्राप्त  हुन वनविवरण,कार्य योजना अवधिभर प्राप्त हुने वार्षिक राजश्वको विवरण,८पर्यटन विकास, वातावरण, धार्मिक तथा ऐतिहासिक सम्पदाको संरक्षण सम्बन्धी कार्यक्रम,निकुञ्ज मध्यवर्ती क्षेत्र व्यवस्थापनका लागि उपयुक्त अन्य विवरणहरुर ९०.\nनेपाए\n2३"
        ],
        "lines": [
            [
                "निकुञ्ज नियमावली, २०७१ बांक राष्ट्रिय",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०७१ | ९ | १४",
                "निकुञ्ज ले दिएको अधिकार तथा वन्यजन्तु संरक्षण ऐन, २०२९ राष्ट्रिय",
                "को दफा ३३",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "",
                "निकुञ्ज नियमावली , यी   नियमहरूको",
                "बांके   राष्ट्रिय (९ संक्षिप्त नाम",
                "प्ररम्भः नाम",
                "२०७१  रहेको छ |",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "आथ",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -",
                "२",
                "निकुञ्ज भन्नाले ऐन, संरक्षण राष्ट्रिय ऐन, २०२९ क",
                "वन्यजन्तु तथ",
                "सम्झनुपर्छ",
                "भन्नाले बांके राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज",
                "भन्नाले   निकुञ्जको संरक्षण अधिकृतलाई संरक्षक  ग )",
                "सहयक सहयक",
                "सम्झनु पर्छ",
                "सवारी एसवारी भन्नले मोटर इन्जिन घ भएको",
                "साधन जडन सधन",
                "सम्झनु पर्छ",
                "राजमार्ग भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ नेप्रन",
                "गएको",
                "निकुञ्जको सिमानाः (१ निकुञ्जको सिमाना   ऐनको बमोजिम   नेपाल सरकारले",
                "३ दफ ३",
                "नेपाल राजपत्रमा सूचना प्रकाशन गरी घोषणा गरे बमोजिम हुनेछ",
                "बमोजिमको   निकुञ्जको   सिमाङ्कन र संरक्षण गर्ने  दायित्व उपनियम (२ (९ )",
                "संरक्षकको हुनेछ"
            ],
            [
                "निकुञ्जभित्र प्रवेशः (१ ) निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची १ बमोजिमको",
                "निकुञ्जको दस्तुर बुझाउनु पर्नेछ र त्यस्तो दस्तुर व्यक्तिलाई संरक्षक कुनै",
                "बुझाउने व",
                "कर्मचारीले अनुसूची २ बमोजिमको प्रवेशपत्र दिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )",
                "(२ म",
                "प्रवेश   चौकीबाट लिई व्यक्तिले गर्ने बटो प्रयोग सम्बन्धित सुविधा",
                "अनुमति प्रप्त",
                "निकुञ्जभित्रबाट हिंडेमा कुनै दस्तुर तिर्नु पर्ने छैन |",
                "भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था निकुञ्जको",
                "८३ अन्य अध्ययन व",
                "संरक्षकले   अनुसूची - ३ संस्थाको   टोली कर्मचारीलाई बमोजिमको सरकारी",
                "व",
                "निःशुल्क प्रवेशपत्र दिन सक्नेछ",
                "निकुञ्जमा प्रवेश आफ्नै दायित्वमा हुनेः प्रवेशपत्र लिई निकुञ्जभित्र प्रवेन गर्ने वा नलिई",
                "+",
                "व्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी   नोक्सानी चोटपटक   लागेमा",
                "व भएम व",
                "निजको मृत्यु भएमा समेत त्यसको जिम्मेवारी सम्बन्धित व्यक्तिमा नै रहनेछ त्यस्तो",
                "वा मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार नोक्सानी , चोटपटक",
                "हामी",
                "हुने छैन",
                "6",
                "निकुञ्जभित्र गर्न निषेध गरिएका कार्यहरुः संरक्षक वा सो कामको लागि नेपाल सरकारबाट",
                "व्यक्तिले   निकुञ्जभित्र कर्मचारीको   लिखित नलिई   कुने पनि आधकार",
                "अनुमति प्रपत",
                "देहायका कामहरु गर्न पाउने छैनः",
                "जुनसुकै प्रकारको घर, छाप्रो, आश्रम भोग",
                "क / आकार व व बनउन",
                "नेपा",
                "कुने भू भाग कब्जा गर्न, फांड्न वा आवाद गर्न, (ख",
                "घरपालुवा पशु वा पंक्षी चराउन वा तिनीहरुलाई पानी खुवाउन, (ग)",
                "कुनै वन   पैदावार विरुवा, झाडी ।घ)",
                "व अन्य काट्न, ढाल्न, रुख,",
                "हटाउन, ओसारपसार गर्न, छेक्न, छाट्न वा वन पैदावार",
                "सुक्ने कुनै",
                "किसिमले हानी पुर्याउन, काम गर्न, आगो लगाउन वा अरु कुने"
            ],
            [
                "छुट्याईएको स्थान बाहेक रात बितउन क्याम्प गर्न भनी",
                "अन्यत्र",
                "वा क्यम्प गर्न",
                "छुट्याईएको संरक्षकले तोकिदिएको क्याम्प   गर्न च )",
                "स्थान स्थान व",
                "बाहेक अन्य स्थानमा आगो बाल्न, वा",
                "बमोजिम   तोकिएको नियम बाटो   बाहेक बाटो छ",
                "व २० अन्य",
                "हिंडडुल कुनै लैजान गर्न ठाउंबाट",
                "व घरपालुवा पशु व",
                "हिंडाउन",
                "वस्तुहरुः कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा गरिएका लैजान निषेध",
                "वा साथम रख्न",
                "२० अन्तर्गत तोकिएको बाटोबाट हिंड्दा संरक्षकको लिखित वा  नियम अनुमति",
                "रहद",
                "देहायका चिजवस्तुहरु साथमा लैजान, राख्नर वा प्रयोग गर्न पाउने छैनः -",
                "बिना",
                "हातहतियार, खरखजाना, विष, विष्फोटक पदार्थ वासो प्रयोग गर्ने क",
                "साधनहरु ,",
                "आखेटोपहार वा वन्यजन्तुको सुकेको वा आलो मासु,",
                "(ख कुने",
                "धनुषवाण भाला, जाल, पासो, धराप, गुलेली वा चोट पुर्याउन सकिने",
                "ग",
                "अन्य यस्तै वस्तुहरु",
                "यात्रुहरुले इजाजत प्राप्त हातहतियार राजमार्गबाट सवारी साधनद्वारा यात्रा गर्ने",
                "साथमा लैजान कुनै बाधा पर्ने छैन |",
                "\n",
                "निकुञ्जको सिमानाभित्र वा बाहिरबाट आगो बाली वा अन्य कुनै क्षति नहुनेः (१ पुर्याउन",
                "८.",
                "प्रकारबाट निकुञ्जभित्रको वनस्पति, झारपात वा अन्य चिज वस्तुलाई क्षति पुर्याउन हुंदैन",
                "भवन, तारवार, चिन्हपट निकुञ्जभेत्रको बाटो, पुल, मचान, घर, कार्यालय (२",
                "व",
                "कुनै चिजवस्तुलाई क्षति पुर्याउन हुदैन",
                "अन्य",
                "वेज्ञानिक अनुसन्धानको लागि (१ ) निकुञ्जको हितका लागि नमूना सङ्कलन गर्न सकिनेः",
                "वैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नूमना सङ्कलन उपयुक्त हुने",
                "गन कम व",
                "दिनु चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन पर्नेछ",
                "3"
            ],
            [
                "उपनियम (१ ) बमोजिम निवेदन पर्न आएका संरक्षकले ऐनको अनुसूची १",
                "(२",
                "वन्यजन्तुलाई पक्री अनुसन्धानको निमित्त उल्लिखित वन्यजन्तु बाहेक",
                "अन्य नमूना",
                "सङ्कलन गर्न आवश्यक शर्तहरु तोकी अनुमतिपत्र दिन सक्नेछ",
                "निकुञ्ज उपनियम (२ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर राष्ट्रिय",
                "८३ तथा",
                "वन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ",
                "\n",
                "वा पंक्षीहरुको गंड वा बिगार्न   नहनेः निकुञ्जको वन्यजन्तुको शिकार गर्न १०. (९ )",
                "हटाउन",
                "काम गर्न वा वैज्ञानिक अनुसन्धानको निमित्त नमूना हितको लागि उपयुक्त हुने",
                "सङ्कलन",
                "कुनै पनि व्यक्तिले निकुञ्जभित्र कुनै प्राप्त गरेकोमा बाहेक",
                "अनुमति अवस्थम अन्य",
                "वन्यजन्तुलाई मार्न, पक्रन, लखेट्न, तर्साउन वा चोटपटक पुर्याउन वा सो को उद्योग",
                "कुनै पनि पंक्षीहरुको फुल वा गुंड हटाउन भत्काउन, बिगार्न",
                "वा व खलबल्याउन",
                "\n",
                "लिन अनुमति पोखरीमा (१ ) निकुञ्जभित्रको नदी, खोला, नाला, ताल माछा   मार्न पर्नेः",
                "० ९ . व",
                "पर्नेछ माछा मार्न चाहने व्यक्तिले अनुसूची १ बमोजिमको दस्तुर बुझाउनु",
                "निकुञ्जको कर्मचारीले उपनियम (१) बमोजिम दस्तुर बुझाएपछि संरक्षक (२",
                "व",
                "अनुसूची ४ बमोजिमको माछा मार्ने अनुमतिपत्र दिनेछ आवश्यक शर्त तोकी",
                "\n",
                "लिन नेपाल सरकारको पूर्व स्वीकृति नलिई पनि व्यक्तिले पूर्व स्वीकृति पर्नः (१ कुनै",
                "१२.",
                "कुनै खनिज पर्दाथ खोज्न, खन्न वा हटाउन पाउने निकुञ्जभित्र माटो, ढुङ्गा, बालुवा",
                "व अन्य",
                "छैनछ",
                "(२ ) कसैले   निकुञ्जभित्र अनुसन्धान   सम्बन्धी   कुनै गर्न नेपाल चहेमा",
                "कम",
                "प्राप्त   गरी गर्न सक्नेछ सरकारको   स्वीकृति त्यस्तोमा   निजले गरेको   अनुसन्धानको",
                "र",
                "एकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ",
                "\n",
                "राख्न नपाइनेः ऐन बमोजिम निकुञ्जभित्र स्थापित होटल, लज विज्ञापन टांस्न व व अन्य",
                "९३.",
                "बाहेक  निकुञ्जभित्र कुनै पनि व्यक्तिले कुनै किसिमको   चिन्हपट, सेवा   व्यवसायीहरुले"
            ],
            [
                "अन्य   यस्तै किसिमका पोष्टरहरु   टांसी गर्नु, गराउनु सूचन , विज्ञापन",
                "प्रचार व प्रसार",
                "\n",
                "निकुञ्जभित्र सरकारी कार्यालय, भवन वा ऐन बमोजिम स्थापित ब्जाउन नपाइनः",
                "०४. बाजाहरु",
                "अन्य सेवा स्थलहरुमा बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका यस्तै होटल, लज",
                "व",
                "अन्य बाजाहरु बजाउन पाइने छैन",
                "कुनै पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न फोहर मेला फाल्न नपाइनेः",
                "९५ . व फाल्न",
                "^",
                "\n",
                "विषालु पदार्थ फ्याक्न नपाइनेः निकुञ्जभित्र गरी बाहिरबाट कुनै पनि निकुञ्जभित्र पुग्ने",
                "९ ६. व",
                "व्यक्तिले कुनै किसिमको किटनाशक विष विषालु वा रासायनिक पदार्थ वा लठ्याउने",
                "व",
                "कुनै स्रोतमा हाल्न पदार्थ फ्याक्न वा निकुञ्जभित्र भएर बग्ने नदी खोला वा पानीको अन्य",
                "निकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन वा छर्न वा",
                "\n",
                "चलाउंदा पालन गर्नु पर्ने कुराहरुः निकुञ्जभित्रको राजमार्ग निकुञ्जभित्र  सवारी",
                "०७. व साधन",
                "साधन चलाउने व्यक्तिले देहायका   कुराहरुको राजमार्ग बाहेकको क्षेत्रमा   सवारी",
                "अन्य",
                "पर्नेछः - अधीनमा रहेर मात्र सवारी साधन चलाउनु",
                "प्रवेश   चौकीमा   जंचाई सवारी",
                "रहेका सब साधनमा सामनहरु क /",
                "लैजानु पर्नेछ",
                "राजमार्ग   बाहेकको क्षेत्रमा   सवारी चलउंदा पाच ख",
                "अन्य साधन नेपा",
                "टनभन्दा बढी वजनको सवारी साधन चलाउन पाइने छैन",
                "साधन, पैदल   यात्रु वस्तुको अन्य   सावरी",
                "(ग आवगमनम व अन्य",
                "बाधा पर्ने गरी सावरी साधन चलाउन वा अड्याई राख्र हुंदैन",
                "हर्न बनाउन हुंदैन ।घ)",
                "\n",
                "5"
            ],
            [
                "चालीस   किलोमिटर राजमार्गको प्रतिघण्टा राजमार्ग",
                "र हकमा",
                "क्षेत्रमा   बीस किलोमिटर प्रतिघण्टा बहेकको",
                "बढा अन्य भन्द",
                "गतिमा सवारी साधन चलाउन हुदैन",
                "सवारी अनुसार   राखिएको तगारो राजमर्गका च आवश्यकता",
                "र",
                "नियन्त्रकको   पालना साधनको कम गराउने बनाइएको",
                "गत T",
                "गर्नु पर्नेछ",
                "क्षति   पुर्याउन भाच्न , बिगार्न निकुञ्जभित्र राखिएको तगारो छ।",
                "कुनै व",
                "लखेट्न, सवारी साधनले कुनै पनि वन्यजन्तुर्ला ठक्कर दिन घाइते",
                "वा मार्न हुंदैन कुल्चिन बनाउन,",
                "चलाउंदा   नियम राजमार्ग   बाहेकको क्षेत्रमा सवारी झ।",
                "अन्य साधन",
                "(३  को खण्ड (ग) बमोजिम कुनै बाटो बन्द २० को उपनियम",
                "त्यस्तो   बाटोबाट सवारी गरिएको",
                "अवस्थामा चलउन सधन",
                "८",
                "\n",
                "इशारा वा सङ्केत मान्नु पर्नेः निकुञ्जभित्र चलाउने सबै सवारी साधनका चालकले निकुञ्जको",
                "०८.",
                "पर्नेछ कर्मचारीले त्यस्तो पालना   गर्नु गरेको",
                "रसङ्क इशर सङ्कत इशर व र व",
                "जनाउनको लागि राखिएको चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ",
                "\n",
                "प्रतिवन्धः   निकुञ्जभित्रको   होटल, लज, अनुमति",
                "०९. प्रप्त स्थान व आवागमनमा क्यम्प",
                "कसैले लिखित   अनुमति संरक्षकको बाहेक रजमर्गमा पनि बिना",
                "स्थानमा अन्य",
                "सूर्योस्तदेखि सूर्योदयसम्म प्रवेश गर्न, हिंडडुल गर्न वा सवारी साधन चलाउनु हुदैन",
                "\n",
                "निकुञ्जभित्र अनुसूची ५ बमोजिमको बाटोबाट पैदल यात्रा गर्न, घर बाटोको सुविधाः (१",
                "२०.",
                "पालुवा जीवजन्तु हिंडाउन संरक्षकले चिन्हपट लगाई तोके वा   सवारी",
                "चलउन साधन",
                "बमोजिम बाटोको सुविधा प्राप्त हुनेछ"
            ],
            [
                "संरक्षकको लिखित बमोजिमको चिन्हपट लगाई बिना उपनियम (१ अनुमति",
                "२",
                "तोकिदिएको बाटो बाहेक अन्य बाटोको प्रयोग गर्न पाइने छैन",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको उपनियम",
                "८३ (१ ) अवस्थाम म",
                "देहाय बमोजिम हुनेछः",
                "अनुसूची - ६ बमोजिमको   सांस्कृतिक, धार्मिक निकुञ्जभित्र पर्ने",
                "(क /",
                "ऐतिहासिक चलि धार्मिक आएको",
                "परम्परगत रुपम स्थलम",
                "कार्यको लागि पैदल मार्गको अनुमति माग भई आएमा संरक्षकले",
                "उक्त क्षेत्रमा जाने बाटो तोकी दिन सक्नेछ अनुमति",
                "बमोजिमको पानीका श्रोत प्रयोग गरी निकुञ्जभित्रको अनुसूची  -७ ख",
                "परापूर्वकाल देखि स्थानीयवासीले प्रयोग गर्देै आएको खानेपानी तथा",
                "तथा सम्भारको लागि अनुमति माग भई सिंचाईको मर्मत",
                "आएमा",
                "क्षेत्रमा जाने बाटो तोकी मर्मत संरक्षकले तथा   सम्भारको",
                "उक्त",
                "दिन सक्नेछ लागि प्रवेश गर्न अनुमति",
                "चिन्हपट लगाई तोकिदिएको कुनै बाटो प्रतिकूल मौसमका कारण",
                "(ग",
                "उपयुक्त ठानेमा संरक्षकले मौसम अनुकूल नहुन्जेलसम्म",
                "गन ब|न्द",
                "कुनै बाटो तोक्न सक्नेछ गरी अन्य",
                "निकुञ्जभित्र देहायको कार्य गरे वापत अनुसूची १ बमोजिमको दस्तुर बुझाउने पर्नेः (१",
                "२१.",
                "पर्नेछः",
                "दस्तुर बुझाउनु",
                "सवारी साधन चलाएमा राजमार्ग बाहेक ,",
                "(क /",
                "गरेमा , (ख )",
                "क्यम्प नेपा",
                "निकुञ्जको गाइडको सेवा उपलब्ध गरेमा, (ग)",
                "(घ) खरखडाई वा वनकस काटेमा,",
                "(ङ) सुन चालेमा,",
                "(च) च्याउ टिपेमा"
            ],
            [
                "व्यक्तिलाई अनुसुची ८ बमोजिमको बमोजिम दस्तुर उपनियम (१",
                "बुझाउने (२",
                "दस्तुर बुझाएको रसिर दिइनेछ",
                "\n",
                "सवारी साधन वा वस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र दिएको सुविधा",
                "२२.",
                "कुनै सवारी साधन वा घरपालुवा जीवजन्तु हिंडाएको भेटिएमा अन्य बाटोबाट बटो बाहेक",
                "संरक्षकले तोकिदिएको दर्जाको निकुञ्जको कर्मचारीले पक्री सम्बन्धित  अधिकारी",
                "समक्ष",
                "कारबाहीका लागि बुझाउनेछ",
                "गिरफ्तार गर्न वा नियन्त्रणमा लिन सकिनेः १) ऐन तथा यस नियमावली विपरीत",
                "२३. कम",
                "निकुञ्जका गरेको अभियोगमा संरक्षकबाट वारेण्ट सहायक  संरक्षक, रेञ्जर प्राप्त   गरी",
                "व",
                "अन्य कर्मचारीहरुले कुनै व्यक्तिलाई गिरफ्तार गर्ने त्यस्तो व्यक्तिको मालसामान",
                "व व",
                "सवारी साधनको खानतलासी गर्न वा नियन्त्रणमा लिन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त उपनियम (१ ) (२ भगी",
                "म",
                "वारेण्ट   बेगर सक्ने आशंका सबुद   नष्ट जान भएमा",
                "अवस्थ हुन व भएम",
                "सवारी साधनको खानतलासी गर्ने अभियुक्तलाईइ पक्राउ गर्न वा निजको सरसामान",
                "व व",
                "नियन्त्रणमा लिन सकिनेछ",
                "यस नियम बमोजिम नियन्त्रणमा ८३ लएको भएको",
                "बरमद कठ व व अन्य",
                "निकुञ्जले तोकेको स्थानसम्म ल्याउन संरक्षकले दिन सक्नेछ",
                "अनुमति सरसमन",
                "निकु दुर्घटना वा मूत्यु भएमा संरचना गर्नुपर्नेः ञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको दुर्घटना वा",
                "२४.",
                "मृत्यु भएमा त्यस्तो व्यक्तिको अन्य व्यक्तिले वा सो  दुर्घटना",
                "वा  मृत्यु साथम गएका",
                "थाहा   पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी निकुञ्जको भएको",
                "व",
                "कार्यालयमा दिनु पर्नेछ",
                "\n",
                "नियमावलीमा लेखिएको कुनै कुराले सरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः",
                "२५ . यर",
                "निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालय",
                "व अन्य व",
                "कुनै सरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही गर्नको लागि",
                "अन्य",
                "निकुञ्जभित्र कुनै पनि समयमा प्रवेश गर्न बाधा पुर्याएको मानिने छैन",
                "0"
            ],
            [
                "अधिकारीः (१) ऐन र यस नियमावली बमोजिम सजाय हुने कारबाही र",
                "मुद्दा हेर्न २६. मुद्दाको",
                "किनारा गर्ने अधिकार संरक्षकलाई हुनेछ",
                "गरी   देहायका को   सर्वसामान्यतयामा   प्रतिकूल उपनियम असर   नर्पे (२ ) (१ )",
                "शुरु   कारबाही किनारा गर्ने रहेकोमा अधकार संरक्षक मुद्दाको",
                "सहायक र सहयक",
                "संरक्षकलाई हुनेछः",
                "नलिई निकुञ्जभित्र प्रवेश गरेको, ४ विपरीत नियम अनुमति क",
                "पैदावार   अनियमित दशहजार रुपैयांसम्म मोल गर्ने",
                "ख वन ढङ्गबाट",
                "हटाएको, काटेवा वा झिकेको,",
                "निकुञ्जभित्र   चराएको जीवजन्तु वा   पंक्षीलाई पनी (ग) घरपालुवा",
                "व",
                "खुवाएको ,",
                "छुट्याइएको   क्याम्प रात बसेको क्यम्प स्थान बाहेक ।घ",
                "अन्यत्र व",
                "गरेको वा आगो बालेका,",
                "(ङ ) नलिई माछा मारेको, नियम ११ विपरीत अनुमति",
                "चिन्हपट, सूचना, विज्ञापन पोष्टरहरु १३ विपरीत (च ) नियम",
                "कुनै व",
                "राखेको वा टासेको,",
                "नियम १४ विपरीत कुनै बाजा बजाएको, छ",
                "१५ विपरीत फोहर मैला गरेको वा फालेको, नियम",
                "नियम १७ र १८ विपरीत हुने गरी सवारी साधन चलाएको, झ।",
                "हिंडडुल १९ विपरीत निकुञ्जभित्र प्रवेश गरेको, नियम गरेको",
                "(ञ) व",
                "सवारी साधन चलाएको, नेपा;",
                "अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम ट",
                "घर  पालुवा जीवजन्तु हिंडाएको सवारी यात्रा   गरेको,",
                "साधन व",
                "चलाएको"
            ],
            [
                "अधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूलाई प्राप्त अधिकार मध्ये नियम २६",
                "२७.",
                "कुनै कर्मचारीलाई बमोजिम   मुद्दा हेर्ने अधिकार बाहेक",
                "अन्य आधकार आफू मातहतका",
                "प्रत्यायोजन गर्न सक्नेछ",
                "\n",
                "पर्यटक संख्यामा नियन्त्रणः निकुञ्जको प्रतिकूल सवारी   साधन असर पर्ने",
                "वतावरणमा २८. र",
                "निकुञ्ज देखिएमा संरक्षकले क्षेत्रमा प्रवेश गर्ने सवारी साधनमा प्रतिबन्ध लगाउन पर्यटक",
                "7",
                "संख्यामा नियन्त्रण गर्न सक्नेछ",
                "अनियमित तरिकाबाट सङ्कलन गरेको वन पैदावार लिलाम बिक्री गर्नेः कसैले निकुञ्जभित्र",
                "२९.",
                "गैरकानूनी   तरिकाले पैदावारलाई संरक्षकले तोकेको निकुञ्जको कुनै सङ्कलन  गरेको",
                "वन",
                "कर्मचारीले बिगो कायम गरी संरक्षक समक्ष पेश गर्नु पर्नेछ त्यसरी  विगो",
                "कयम",
                "गरिएको वन पैदावारको प्रचलित कानून बमोजिम लिलाम बिक्री गरिनेछ",
                "\n",
                "चोपाया वा सडीगली जाने माल वस्तु लिलाम गर्न सकिनेः (१ ऐन अन्तर्गत सजाय हुने ३०.",
                "कसुरको  सम्बन्धमा कब्जा   गरेको नियन्त्रणमा लिएको सडीगली जाने माल वस्तु",
                "व <",
                "चौपायालाई संरक्षकले तत्कालै लिलाम बिक्री गर्न सक्नेछ",
                "उपनियम ४१ ) बमोजिम लिलामबाट आएको रकम मुद्दा किनारा हुदा (२",
                "ठह",
                "बमोजिम हुने गरी धरौटी खातामा आम्दानी बांधी राख्नु पर्नेछ",
                "\n",
                "निकुञ्ज भित्रको कुनै पनि जग्गा कसैले कुनै पनि तरिकाले जग्गा दर्ता गर्न नहनेः (१ )",
                "३१.",
                "कसैले नियम   विपरीत हुंदैन कब्जा   गर्न र दर्ता गर्न जग्गा  दर्ता वा   गराउन",
                "यर",
                "गराएमा त्यस्तो दर्ता स्वतः बदर हुनेछ",
                "निकुञ्ज घोषणा हुनु भन्दा अघि कसैले नेपाल बमोजिम जिग्गा उपनियम (१ (२",
                "निकुञ्ज सरकारको स्वीकृति बेगर गैरकानूनी रुपले दर्ता गराएको रहेछ भने त्यस्तो दर्ता",
                "मानिनेछ घोषणा भएकै मितिबाट स्वतः बदर सोको व्यहोरा अभिलेखमा जनाउन",
                "भएकोे र",
                "त्यसरी लेखी निकुञ्ज कार्यालयले सम्बन्धित मालपोत कार्यालयमा लेखी पठाउन पर्नेछ",
                "निकुञ्ज आएको सात दिन भित्र मालपोत कार्यालयले अभिलेखमा जनाई सोको जानकारी",
                "कार्यालयलाई गराउनु पर्नेछ",
                "१0"
            ],
            [
                "नोक्सान भई ठुटासम्म भएको तर काठ निकुञ्जको बिग ३२. कायम ग्नः (१ )",
                "वन जङ्गल",
                "भोलुम फेला नपरेकोमा सोको बिगो कायम गर्नु पर्दा लोकल टेवल प्रयोग गरी ठुटाबाट",
                "आयतन निकाली नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो कायम गर्नु",
                "पर्नेछ",
                "जुनसुकै कुरा लेखिएको भएता उपनियम नपरी (१ ) फेल ठुट",
                "(२ प म",
                "मात्र फेला परेमा काठको उपनियम (१) बमोजिम आयतन निकाली",
                "त्यसमा कठ प्रप्त",
                "थप गरी नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो चालीस प्रतिशत",
                "कायम गर्नु पर्नेछ",
                "निकुञ्जको कार्य योजना तयार गर्नेः निकुञ्जको जैविक विविधता संरक्षणका लागि अनुसूची -",
                "३३.",
                "संरक्षकले निकुञ्जको व्यवस्थापन कार्य योजना तयार गर्नु बमोजिमका कुराहरु",
                "खुलाई",
                "पर्नेछ",
                "नियमावलीद्वारा प्रदत्त अधिकार असल असल नियतले गरेको कामको बचाउः ऐन वा ३४.",
                "यर",
                "नियतले प्रयोग गरेकोमा कुनै पनि सरकारी कर्मचारी व्यक्तिगत तवरले उत्तरदायी हुने",
                "\n",
                "पैदावार   उपयोग विकास   निर्माणमा नेपाल निकञ्जको गर्न   सकिनेः",
                "३५ . व्यवस्थापन वन र",
                "निकुञ्ज स्वीकृत सञ्चालन   गरिने व्यवस्थापन एवं सोको कार्यक्रम",
                "सरकारबट अनुसार",
                "विकास   निर्माण ढुङ्गा, गिट्टी, बालुवा,  सुकेका कार्यका लागि",
                "लगयतक कठ वन",
                "पैदावारहरुको गराउन सकिने स्थानबाट संरक्षकको आवश्यकता परेमा उपलब्ध",
                "अनुमति",
                "लिई लागत अनुमानको आधारमा सङ्कलन, ओसार पसार र प्रयोग गर्न सकिनेछ",
                "\n",
                "देखेमा   नेपाल अनुसूचीमा नेपाल वा   हेरफेर गर्न   सक्नेः सरकारले",
                "३६. थपघट आवश्यक",
                "अनुसूचीहरुमा यस   नियमावलीको प्रकाशन   गरी",
                "राजपत्रमा   सूचना आवश्यक थपघट व",
                "हेरफेर गर्न सक्नेछ"
            ],
            [
                "अनुसूची -",
                "(नियम ४,११ र २१ संग सम्बन्धित)",
                "\n",
                "विवरण दस्तुर (रु.",
                "कर.स.",
                "नेपाली अन्य विदेशी साक मुलुकका",
                "नागरिक नागरिक नागरिक",
                "निकुञ्जको प्रवेश   दस्तुर  ।प्रति व्यक्ति  प्रति क",
                "वर्ष   मुनिका बालबालिकालाई दिन (१० १०० ~ ७५ ० | ० ५०० |",
                "%",
                "प्रवेश दस्तुर लाग्ने छैन ।)",
                "(बल्छिले मर्ने दस्तुर",
                "माछा मत्र",
                "दिनको लागि व्यक्ति प्रति (परम्परागत",
                "रुपमा माछा मारी जीविका चलाउने स्थानीय",
                "२०० | ०,o०० | २,००० |",
                "खुना, बादी समुदायका मानिसहरुले वार्षिक",
                "तिरी मार्न १०० | माछा शुल्क रु.",
                "पाउने छन्",
                "(परम्पारगत सुन रुपम",
                "सुन खोजी गर्ने प्रति व्यक्ति बालुवा चाल",
                "दिनको) (परम्परागत",
                "रुपम बालुवा",
                "खोजी गरी जीविका चलाउने चाली १०० |",
                "स्थानीय खुना, बादी समुदायका मानिसहरुले",
                "परिवार वार्षिक",
                "शुल्क रु. १०० |",
                "सुन चाल्न पाउने छन् ।)",
                "(बास बस्ने शप्रति व्यक्ति प्रत्येक क्याम्पिङ घ।",
                "२०० | ५०० | ०,००० |",
                "रातको लागि",
                "\n",
                "1२"
            ],
            [
                "निकुञ्जभित्र वा निकुञ्जको नदी नालामा पर्यटक घुमाउन डुङ्गा, ऱ्याफ्टीङ बोटिङ्ग चलाए वापत",
                "\n",
                "डुङ्गा (प्रति व्यक्ति प्रति ट्रिप २०० | २,००० ० ,००",
                "ऱ्याफ्टीङ्ग शप्रति व्यक्ति प्रति ट्रिप (२ २०० | २,००० |",
                "४,0००",
                "बोटिङ्ग",
                "३ ० ,0०० ४,००० | ८,000",
                "पञ्जीकृत गाइडले   निकुञ्जभित्र च ) तालीम",
                "प्रप्त",
                "१,५ 0०^ - सेवा प्रत गाइड उपलब्ध वपत",
                "गराए",
                "गाइड प्रति वर्ष गाइड शुल्क",
                "र।",
                "सवारी साधन दस्तुर शप्रति सवारी प्रति पटक ) छ",
                "राजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि 0>",
                "(क ) कार, जीप, ट्रक, बस, ट्रयाक्टर, लरी (५",
                "१०० `",
                "टन सम्म) को लागि",
                "ख ) मोटर साइकल, बयलगाडा टांगाको",
                "7",
                "२० |",
                "लग",
                "व्यावसायिक जङ्गल ड्राइभ",
                "० ५०० | कार",
                "२५०० |",
                "३,००० भ्यान",
                "बाटोको बाटो बाहेक सुविधा अन्य",
                "प्रप्त",
                "लागि   मोटर   इन्जिन भएको   सवारी",
                "३०० | जडन",
                "साधनको लागि",
                "हेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,०००",
                "खर खडाई वनकस दस्तुर (प्रति पुर्जी) ज ५० |",
                "बगाले फुर्कि (असार झ। १०० `",
                "च्यउ 7 च्यउ एक",
                "13"
            ],
            [
                "भदो देखि संरक्षकले",
                "मसन्तसम्म",
                "तोकेको   क्षेत्रमा पटकमा बढिमा ७ दिन",
                "०",
                "वर्षमा गरी प्रति दुईपटक )",
                "खुल्ला",
                "के.जी.",
                "हात्ती सफारी",
                "(१ ) नेपाली नागरिक",
                "५००",
                "(२ ) सार्क मुलुकका नागरिक",
                "०,००",
                "३ ) अन्य विदेशी नागरिक",
                "२५००",
                "सिनेमा  डकुमेन्ट्री फिल्म) छायाङ्कन दस्तुर ट",
                "(१ ) नेपाली नागरिकलाई १०,0००",
                "९.",
                "(२ ) सार्क मुलुकका नागरिकलाई",
                "रु. ५०,0०0",
                "अन्य राष्ट्रका नागरिकलाई यू.एस.डलर १५०० - बराबरको नेपाली ८३ )",
                "रुपैयां",
                "द्रष्टव्यः ड्रोनबाट सिनेमा   डकुमेन्ट्री, फिल्म) छायाङ्कन   गर्दा  यसको अतिरिक्त",
                "२५ थप",
                "(पच्चीस ) प्रतिशत शुल्क लाग्नेछ",
                "छायाङ्कन टोलीका साथ विभागले एकजना सम्पर्क अधिकारी खटाउनेछ",
                "अन्य प्रयोजनके लागि ड्रोनको प्रयोग गर्दा प्रचलित प्रक्रिया पुरा गरेपछि डकुमेन्ट्री बाहेक",
                "सिनेमा डकुमेन्ट्री, फिल्म छायाङ्कनको लागि तोकिएको दस्तुर लाग्नेछ",
                "\n",
                "द्रष्टव्यः",
                "उल्लिखित दस्तुर मूल्य अभिवृद्धिकर समावेश भएकोे छ (क )",
                "रित पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ ।ख",
                "प्राप्त बाटोबाट लैजांदा दस्तुर घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको",
                "सुविधा ग /",
                "लाग्ने छैन",
                "14"
            ],
            [
                "म्याद तीन दिनको हुनेछ खर खडाई पूर्जीको (घ)",
                "निकुञ्ज प्रवेश दस्तुर लाग्ने छेन (ङ )",
                "गाइडलाई बुझाउने गाइड शुल्क",
                "साधनमा   देहायमा   तोकिएको ।च ) ड्राइभमा   प्रयोग गरिने   सवारी व्यवसायिक",
                "जङ्गल",
                "सङ्ख्या भन्दा बढी पर्यटक राख्न पाइने छेनः -",
                "जना (ड्राइभर र गाइड बाहेक) (१ )",
                "कर 6",
                "(२ ) (ड्राइभर र गाइड बाहेक) जीप = ९०",
                "जन",
                "जना  ड्राइभर र गाइड बाहेक) ३ १५ भ्यन",
                "अनुमतिपत्र नलिई निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै प्रवेशपत्र",
                "छ व",
                "काम गर्ने व्यक्तिलाई तोकिएको दस्तुरमा थप दस्तुर लिई प्रवेशको शत प्रतिशत",
                "अनुमति दिइनेछ",
                "उद्धारको लागि खटिएको हेलिकप्टरलाई शुल्क लाग्ने छैन",
                "।ज )",
                "निकुञ्ज राष्ट्रिय   निकुञ्जको शुक्लाफांटा   राष्ट्रिय लागि अर्को झ पर्सा",
                "व्यवस्थ 7",
                "नभएसम्म यही अनुसारको दस्तुर लाग्नेछ",
                "\n",
                "का",
                "\n",
                "नेपाल",
                "\n",
                "1५"
            ],
            [
                "अनुसूची  २",
                "(नियम ४ को उपनियम (१) संग सम्बन्धित",
                "नेपाल सरकार",
                "भू संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "६",
                "निकुञ्ज बांके राष्ट्रिय",
                "प्रवेशपत्र",
                "कर.सं.",
                "प्रवेशपत्र लिने व्यक्तिको नामः",
                "० .",
                "ठेगानाः २",
                "राष्ट्रियताः ३",
                "प्रवेशद्वारः",
                "प्रवेश गर्ने दस्तुरः +",
                "प्रवेश गर्ने मितिः",
                "कानून",
                "प्रवेशपत्र बहाल रहने अवधिः",
                "\n",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "नेपाल",
                "\n",
                "यो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )",
                "द्रस्तव्यः-",
                "निकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,",
                "(२ )",
                "निकुञ्ज नियमावली , बांके   राष्ट्रिय",
                "को २०२९ २०७१ गनु पालन र",
                "पर्नेछ",
                "\n",
                "16"
            ],
            [
                "अनुसूची - ३",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित",
                "नेपाल सरकार",
                "वन तथा भू संरक्षण मन्त्रालय",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "६",
                "निकुञ्ज बांके राष्ट्रिय",
                "निःशुल्क प्रवेशपत्र",
                "कर.सं.",
                "प्रवेशपत्र लिने व्यक्ति वा संस्थाको नामः",
                "० .",
                "ठेगनः २",
                "प्रवेश गर्ने व्यक्तिको संख्याः ३",
                "प्रवेशद्वारः",
                "प्रवेश गर्ने उद्देश्यः +.",
                "कानून प्रवेशपत्र बहल रहने",
                "\n",
                "प्रवेशपत्र प्रदान गर्नेको दस्तखत",
                "\n",
                "तपाल",
                "यो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )",
                "द्रस्तव्यः",
                "निकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन",
                "(२ )",
                "बांके   राष्ट्रिय निकुञ्ज   नियमावली, २०२९ २०७१ को",
                "गनु र पलन",
                "पर्नेछ",
                "\n",
                "1"
            ],
            [
                "अनुसूची -४",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित",
                "नेपाल सरकार",
                "वन तथा भू संरक्षण मन्त्रालय",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "ह",
                "निकुञ्ज बांके राष्ट्रिय",
                "माछा मार्ने अनमतिपत्र",
                "कर.सं.",
                "अनुमतिपत्र लिने व्यक्तिको नामः",
                "० .",
                "ठेगनः २ .",
                "नागरिकताः ३",
                "माछा मार्न पाइने नदी खोला वा पोखरीको",
                "6",
                "त्यसको खण्ड वा हिस्साको विवरणः",
                "व",
                "%",
                "माछा मार्ने दस्तुरः",
                "+",
                "अनुमतिपत्र बहाल रहने अवधिः",
                "\n",
                "अनुमतिपत्र प्रदान गर्नेको दस्तखत",
                "नेपाल",
                "प्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधीनमा   रही द्रस्तव्यः यो माछा   मानु अनुमति",
                "पर्नेछ",
                "\n",
                "18"
            ],
            [
                "अनुसूची - ५",
                "(नियम २० को उपनियम (१) सॅंग सम्बन्धित)",
                "पालुवा जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरु",
                "\n",
                "खड्गबार आम्बास   घुइयावारी (प्रस्तावित मोटरबाटो)",
                "० .",
                "६",
                "ठुरिया - अमिलाबारी हात्तिदमार पैदल बाटो।",
                "२.",
                "ठुरिया - अमिलाबारी जिला पैदल बाटो।",
                "३.",
                "ठुरिया - अमिलाबारी जलजला पैदल बाटो।",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "१9"
            ],
            [
                "अनुसूची - ६",
                "(नियम २० को उपनियम ३) को खण्ड ।क) संग सम्बन्धित",
                "सांस्कृतिक धार्मिक तथा ऐतिहासिक स्थल",
                "देउराली डाडाको देउती बजै मन्दिर",
                "० .",
                "६",
                "झिझरी चुरे डांडाको झांक्री मन्दिर",
                "२.",
                "कुकुरगौडा ३",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२०"
            ],
            [
                "अनुसूची -७",
                "(नियम २० को उपनियम (३) को खण्ड (ख) सॅग सम्बन्धित",
                "परम्परागत रुपमा सञ्चालित खानेपानी तथा सिंचाई",
                "\n",
                "ओभरी महादेवपुरी ठुरिया कुलो,",
                "० . I७",
                "६",
                "हात्तिगौडा च्यामा (ठूलो। चिसापानी कुलो,",
                "२. २",
                "चिसापनी कुलो,",
                "३. कक्रव",
                "आमखोली खड्गवार कोहलपुर ८ कुलो,",
                "४ .",
                "कोहलपुर ४ जोरहत्ते दाउना कुलो,",
                "५ .",
                "झिझेरी बागेसाल उदयन महादेवपुरी १ कुलो,",
                "F",
                "महादेवपुरी झिझेरी महादेवगाउ",
                "कुलो, ७७ ०",
                "परुवाखोला पेरानी महादेवपुरी ८ कुलो,",
                "<",
                "लुम्बाखोला सिक्टा गोठेरी कुलो",
                "लामीताल वैरिया कूलो",
                "९०.",
                "कटसेनी अगैया खानेपानी, कचनापुर",
                "०९.",
                "कुसुम खानेपानी कुकुरगोडा",
                "०२.",
                "राजावास कुसुम खानेपानी १३.",
                "शिवखोला खानेपानी",
                "९४.",
                "\n",
                "21"
            ],
            [
                "अनुसूची ८",
                "(नियम २१ को उपनियम २) संग सम्बन्धित",
                "नेपाल सरकार",
                "भू संरक्षण मन्त्रालय",
                "वन तथ",
                "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय",
                "६",
                "निकुञ्ज बांके राष्ट्रिय",
                "बुझाएको रसिद",
                "दस्तर",
                "कर.सं.",
                "दस्तुर बुझाउनेको नाम, थरः",
                "० .",
                "ठेगानाः २",
                "प्रयोजनः दस्तुर बुझाउने ३",
                "&",
                "सवारी साधन चलउन क",
                "(ख  क्यम्प गर्न",
                "(ग ) निकुञ्जको गाइड सेवा उपलब्ध गर्न",
                "।घ) खरखडाई वा वनकस काट्न",
                "(ङ )",
                "चाल्न",
                "।च ) च्याउन टिप्न",
                "क",
                "\n",
                "बुझिलिनेको दस्तखत",
                "दर",
                "पर्नेछ द्रस्तव्यः   यो रसिद दस्तुर बुझाउने व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु",
                "\n",
                "2२"
            ],
            [
                "अनुसूची ९",
                "(नियम ३३ संग सम्बन्धित)",
                "व्यवस्थापन कार्ययोजनामा समेट्नु पर्ने विषयवस्तु निकुञ्ज",
                "प्रत्येक जङ्गल, झाडी, बुट्यान, घांसे मैदान, नदीखोला प्रति चउरले ओगटेको क्षेत्र",
                "० . 7",
                "संरक्षित वन्यजन्तुहरुको सङ्ख्या र संरक्षणको स्थिति,",
                "२.",
                "जैविक विविधता संरक्षणका लागि अपनाएको कार्यविधि,",
                "३.",
                "तथा   संरक्षित प्रजातिहरुको बासस्थानको विवरण देखिने  गरी भू  बनोट तयार   गरिएको",
                "० .",
                "निकुञ्जको नक्सा,",
                "पैदावार उपयोग सम्बन्धी निकुञ्जको मध्यवर्ती क्षेत्रको जनसंख्या तथा जनघनत्व",
                "तथा वन +.",
                "विवरण,",
                "पैदावारको विवरण,",
                "वन",
                "पैदावारको सङ्कलन, उपयोग तथा बिक्री सम्बन्धी वार्षिक मध्यवर्ती   क्षेत्रमा",
                "प्राप्त  हुन वन",
                "विवरण,",
                "कार्य योजना अवधिभर प्राप्त हुने वार्षिक राजश्वको विवरण,",
                "८",
                "पर्यटन विकास, वातावरण, धार्मिक तथा ऐतिहासिक सम्पदाको संरक्षण सम्बन्धी कार्यक्रम,",
                "निकुञ्ज मध्यवर्ती क्षेत्र व्यवस्थापनका लागि उपयुक्त अन्य विवरणहरु",
                "र ९०.",
                "\n",
                "नेपाए",
                "\n",
                "2३"
            ]
        ],
        "summary": "The text discusses the Nikunj Regulations, 2071, related to the National Parks in Nepal. It outlines the rights and responsibilities regarding wildlife conservation and protection. The regulations specify entry requirements, protection measures, and prohibitions within the park boundaries. It also addresses the issuance of permits, duties of park officials, and penalties for violations. The regulations aim to ensure the preservation of natural resources and wildlife within the national parks of Nepal."
    },
    {
        "title": "बाल श्रम (निषेध र नियमित गर्ने) ऐन, २०५६",
        "page_count": 15,
        "filename": "बाल_श्रम_(निषेध_र_नियमित_गर्ने)_ऐन,_२०५६.pdf",
        "ocr_time": "37.004611015319824 sec",
        "pages": [
            "बाल श्रम (निषेध र नियमित गर्ने। ऐन, २०५६र प्रकाशित मिति ललमहर२०५७ | ३ | ७संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरण7सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र ०ऐन,  २०६६ २०६६ | १०| ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन३.आयखारेज गर्ने ऐन २०७४ २०७४ | ६| ३०7केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९२०५७ सालको नं. ९नियमित गर्ने श्रम   निषेध सम्बन्धमा व्यवस्था गर्न बनेको रनर बलयस्तै जोखिमपूर्ण लगाउन निषेध गर्न कल कारखाना, खानी प्रस्तावनाः बालकलाईअन्य व कममसुविधाका सम्बन्धमा तथा बालकलाई अन्य काममा लगाउंदा उनीहरुको स्वास्थ्य सुरक्षा तथा सेवा रवाञ्छनीय भएकोले आवश्यक व्यवस्था गर्नमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदले4यो ऐन बनाएकोछ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेयो ऐन मिति २०७५ ५।१ गते देखि प्रारम्भ भएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "परिच्छेद -१प्रारम्भिकश्रम   निषेध नियमित गर्ने। ऐन यस   ऐनको संक्षिप्त नाम र प्रारम्भः (१ )र नम ४बल२०५ ६ रहेको छ |८२) यो ऐन नेपाल   सरकारले नेपाल तोकेको गरीरजपत्रम प्रकाशन सूचनामितिदेखि प्रारम्भ हुनेछ >Xपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२बालक   भन्नाले ' अठार वर्ष उमेर पूरा नगरेको बालबालिका सम्झनु पर्छ कछः २ को खण्ड (ञ बमोजिमको शप्रतिष्ठान भन्नाले श्रम ऐन २०७४ को +४(ख प्रतिष्ठान सम्झनु पर्छभन्नाले +४(ग) श्रम   ऐन को दफा २ को खण्ड   ।द २०७४ व्यवस्थपकबमोजिमको व्यवस्थापक सम्झनु पर्छदिन\" भन्नाले मध्यरातबाट शुरु हुने चौबीस घण्टाको अवधि सम्झनु पर्छघ)श्रम  विभगले तोकेको भन्नाले   शनिवारको कुने ङ मध्यरात व सप्ाह अरुदिनको मध्यरातदेखि शुरु हुने सात दिनको अवधि सम्झनु पर्छभन्नाले श्रम विभागले तोकिदिएको चिकित्सक सम्झनु पर्छकत्सक(४ ) बमोजिम दिइएको भन्नाले ७ को उपदफा योग्यताको प्रमणपत्रछ दफप्रमाणपत्र सम्झनु पर्छतोकिए तोकिएको   वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममाजतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nयो ऐन संवत् २०६१ | ८।१ देखि प्रारम्भ हुने गरी तोकिएको (नेपल राजपत्र मिति २०६१ | ७| ३० )केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्धारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
            "श्रम कार्यालय भन्नाले श्रम   ऐन २०७४ दफा २ को को ।घ) ।झ। खण्डबमोजिमको कार्यालय सम्झनु पर्छपरिच्छेद - २बालकलाई काममा लगाउन निषेधबालकलाई काममा लगाउन नहुनेः (१) कसैले पनि चौध वर्ष उमेर पूरा नगरेका बालकलाई३श्रमिकको रुपमा काममा लगाउनु हुदैनअनुसूचीमा   उल्लिखित  जोखिमपूर्ण कसैले बलकलाई(२ / व्यवसाय व काममलगाउनु हुदैनबालकलाई इच्छा विरुद्घ काममा लगाउन नहुनेः कसैले पनि बालकलाई ललाई, फकाई वाकुनै प्रलोभनमा कुनै तरिकाले निजको वा डर त्रास वा दवाबमा पारी झुक्याएर वावअन्यइच्छा विरुद्ध श्रमिकको रुपमा काममा लगाउनु हुंदैन\nपरिच्छेद -३सम्बन्धी व्यवस्था बालकलाई काममालगाउनअनुसूचीमा  उल्लिखित   जोखिमपूर्ण पर्नेः (१ /यो ऐन प्रारम्भ   हुदाकाबखत सचनमितिले तीस वा कार्य सञ्चालन गरिरहेका व्यवस्थापकले यो ऐनभएको व्यवसाय प्ररम्भदिनु पर्नेछः- दिनभित्र श्रम कार्यालयलाई देहायका विवरणहरु लिखित सूचनाखुलाईठेगाना, प्रतिष्ठानको नाम रठेगाना, व्यवस्थापकको नम ख7नेपाप्रतिष्ठानद्वारा सञ्चालित व्यवसाय वा कार्यको प्रकृति र (ग)तोकिए बमोजिमका विवरणहरु (घ)अन्य\nकेही नेपाल ऐन संशोधन गर्ने ऐन,२०७५ द्वारा थप",
            "प्रारम्भ भएपछि अनुसूचीमा उल्लिखित जोखिमपूर्ण ८२) यो ऐन वा कार्यव्यवसायगर्ने  व्यवस्थापकले त्यस्तो सञ्चालन   गरेको मितिले कार्यव्यवसाय सञ्चलन पन्ध्र वदिनभित्र श्रम कार्यालयलाई उपदफा १) बमोजिम सूचना दिनु पर्नेछलिनु स्वीकृति प्रतिष्ठानले बालकलाई लगाउनु परेमा सम्बन्धित पर्नेः (१ कुनै कमम श्रमवा सो कार्यालयले तोकेको अन्य कुनै निकाय वा अधिकारी र बालकको बाबु आमा कार्यालयलिनु संरक्षकको स्वीकृति पर्नेछवहितको स्वीकृति तर नेपाल प्रप्त शिक्षण संस्था बालककोसरकारबट व र हकसंरक्षणको  निमित्त कार्यरत प्रचलित कानून बमोजिम स्थापित संस्थाद्वारा   बालककोबहतसांस्कृतिक हितको   निमित्त आयोजना   गरिने कार्यक्रममाकामम व लगाउन यस दफलिनु पर्ने छैन | बमोजिम स्वीकृतिलगाउने   स्वीकृति बमोजिम दिंदा (१ ) बालकलाई (२ )कामम उपदफ श्रमकार्यालयले सम्बन्धित प्रतिष्ठानलाई बालकको सिप योग्यताको विकास गर्ने तथा   शिक्षारपर्नेछ प्रदान गर्ने उद्देश्यले उपयुक्त शर्तहरु लगाउन सक्नेछ र प्रतिष्ठानले यसको पालना गर्नु\nयोग्यतको प्रमाणपत्र लिन पर्नेः (१ प्रतिष्ठानले बालकलाई श्रमिकको रुपमा काममा लगाउनुलिनु अघि त्यस्तो बालकले श्रमिकको रुपमा काम गर्न सक्ने योग्यताको प्रमाणपत्र पर्नेछ(२) प्रतिष्ठानले उपदफा ७१) बमोजिम योग्यताको प्रमाणपत्र लिन त्यस्तो बालकलेदिनु र उमेर समेत उल्लेख गरी श्रम कार्यालयमा निवेदन पर्नेछ कामकोप्रकृति गर्नु पर्नेउपदफा (२) बमोजिमको निवेदन प्राप्त भएपछि श्रम कार्यालयले चिकित्सकद्वारा८३त्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछबमोजिम   चिकित्सकद्वारा   बालकको परीक्षण गराउंदा ८३ )उपदफा स्वस्थ्य ४गर्न   योग्य  देखिएमा   चिकित्सकले   तोकिएको योग्यताको ढांचामात्यस्ता बलक कमदिनेछप्रमणपत्रउपदफा (४ ) बमोजिम दिइएको योग्यताको प्रमाणपत्र एक वर्ष बहाल रहनेछ(५(५ ) बमोजिम दिइएको योग्यताको   प्रमाणपत्र सम्बन्धित   प्रतिष्ठानले (६ )उपदफचिकित्सकद्वारा नवीकरण गराउनु पर्नेछ",
            "नवीकरण गर्दा लाग्ने दस्तूर सम्बन्धित प्रतिष्ठानले (७ ) योग्यताको प्रमाणपत्र लिंदारव्यहोर्नु पर्नेछ(८) यो ऐन प्रारम्भ हुंदाका बखत चौध वर्ष उमेर पूरा भएका   बालकलाईकामममितिले तीस दिनभित्र योग्यताको प्रमाणपत्र लिई लगाएको प्रतिष्ठानले यो ऐनभएको प्ररम्भसक्नु पर्नेछदिनु पर्नेः विवरण ८१) यो  ऐन लगाउने   प्रतिष्ठानले प्रारम्भ   भएपछि बालकलाईकाममालगाएको   मितिले पन्ध्र दिनभित्र त्यस्तो बालकको फोटो सहित देहायका कुराहरुकममखुलाइएको विवरण श्रम कार्यालयमा पेश गर्नु पर्नेछः-ठेगाना , प्रतिष्ठनको नम क / रआयाव्यवस्थापकको नाम र ख(ग) प्रतिष्ठान सञ्चालन भएकोप्रतिष्ठानद्वारा सञ्चालित व्यवसाय वा कार्य (घ)(ङ ) बालकको नाम ठेगाना उमेर7(च) बालकको बाबु आमा व संरक्षकको नामर ठेगनबालकलाई काममा लगाइएको मिति, छबालकले गर्नु पर्ने कामको प्रकृति, (ज )बालकले पाउने पारिश्रमिकको रकम तथा अन्य सुविधाहरुबालकको योग्यताको प्रमाणपत्र र (ञ )नेपातोकिए बमोजिमका अन्य विवरणहरु (ट८२) यो ऐन प्रारम्भ हुंदाका बखत चौध वर्ष उमेर पूरा गरेको बालकलाईकमममितिले राखेको   प्रतिष्ठानले यो तीस   दिनभित्र ऐन लगाई (१ )भएको प्ररम्भ उपदफबमोजिमको विवरण श्रम कार्यालयमा पेश गर्नु पर्नेछलगाउने समयः (१) बालकलाई बेलुका छ बजेपछि बिहान छ बजेसम्मको अवधिभरकाममकाममा लगाउनु हुदैन",
            "छत्तीस दिनमा बालकलाई लगाउंदा(२ / छ र एक सप्तहमा कमम घण्टघण्टाभन्दा बढी अतिरिक्त पारिश्रमिक दिई वा नदिई काममा लगाउनु हुदैनगरेपछि बालकलाई प्रत्येक दिन लगातार तीन(३ घण्ट आराम घण्ट आध कमदिनु समय र प्रत्येक सप्ताहमा एक दिनको बिदा पर्नेछ(३ ) बमोजिम दिइएको प्रत्येक दिनको४ / घण्टको आरम उपदफ आधप्रत्येक सप्ताहको एक दिनको बिदा काम गरेको अवधि मानिनेछसमय 7गरिसकेको बालकलाई सोही दिन पुनः अर्को (५ ) एकै दिन एउटा प्रतिष्ठानमाकमप्रतिष्ठानमा काममा लगाउनु हुदैनलिङ्ग , प्रतिष्ठानले श्रमिकको रुपमा पारिश्रमिक र सुविधाः (१ वर्ण, धर्म बालकलाई९०. कमकुनै भेदभाव नगरी समान कामको लागि जात जातीको समान पारिश्रमिकआधारम व 7दिनु सुविधा पर्नेछसुविधा काम गर्ने बालकले पाउने पारिश्रमिक, भत्ता, बिदा (२  प्रतिष्ठानमाअन्य रतोकिए बमोजिम हुनेछसुविधाभन्दा उपदफा (२) बमोजिम तोकिएको पारिश्रमिक कम परिश्रमिक८३ 7 ~सुविधा दिने गरी व्यवस्थापकले बालकलाई प्रतिष्ठानमा काममा लगाउनु हुदैनबालकको स्वास्थ्य र सुरक्षा सम्बन्धी व्यवस्थाः प्रतिष्ठानमा काम गर्ने बालकको० ९. स्वस्थ्य 7सुरक्षाका सम्बन्धमा व्यवस्थापकले अपनाउनु पर्ने व्यवस्था तोकिए बमोजिम हुनेछप्रतिष्ठानमा काम गर्ने कुनै बालकको उमेर सम्बन्धी विवाद परेमा उमेर सम्बन्धी विवादः (१९२.अनुसारको उमेर नै निजको त्यस्तो बालकको जन्म दर्ता प्रमाणपत्रमा उल्लिखित जन्म मितिवास्तविक उमेर मानिनेछ(२) कुनै बालकको जन्म दर्ता प्रमाणपत्र नभएमा चिकित्सकद्वारा स्वास्थ्य   परीक्षणगराई निश्चित गरिएको उमेर नै निजको वास्तविक उमेर मानिनेछकिताब राख्नु पर्नेः (१) प्रतिष्ठानमा काममा लगाउने बालकको सम्बन्धमा व्यवस्थापकले दर्ता९३.एउटा दर्ता किताब राख्नु पर्नेछः- देहायका कुराहरुखुलाईबालकको नाम र ठेगाना, (क )",
            "बाबु, आमा वा संरक्षकको नाम र ठेगाना, (खजन्म मिति वा उमेर (ग)लगाएको मिति, (घ)कमम(ङ कामको प्रकृति,(च काम गर्नु पर्ने समय,(छ। आराम गर्ने समय,योग सुविधाहरु र(ज ) पारिश्रमिक तथा अन्यतोकिए बमोजिमको अन्य कुराहरु ।झ)बमोजिमको श्रम   कार्यालयबाट आएको दर्ता (१ ) खटी किताब (२ /उपदफापर्नेछ कर्मचारीले मागेको बखत प्रतिष्ठानले हेर्न दिनुसूचना टास्नु पर्नेः व्यवस्थापकले बालकलाई लगाउन नहुने काम बालकले पाउने पारिश्रमिक,४ .तथा साप्ताहिक बिदाको दिन यस ऐन विपरीत काममा लगाएमा हुने बालकलाई सुविधा7सम्बन्धी कुराहरु प्रतिष्ठानको सूचना पाटीमा अनिवार्य रुपमा टास्नु पर्नेछसजाय6परिच्छेद -४निरीक्षण सम्बन्धी व्यवस्थाकर्मचारीलाई बालकलाई निरीक्षण तथा कारबाहीः (१  श्रम कार्यालयले कुनै १५ .समयम समयकाममा लगाउने प्रतिष्ठानको निरीक्षण गर्न खटाउन सक्नेछउपदफा (१) बमोजिम खटिएको कर्मचारीलाई व्यवस्थापकले जुनसुकै समयमा (२ )आवश्यक निरीक्षण गर्न दिनु पर्नेछ यसरी निरीक्षण गर्न खटिएको प्रतिष्ठानमा प्रवेश गर्न रकर्मचारीले हेर्न र बुझ्न चाहेको कुरा व्यवस्थापकले उपलब्ध गराउनु पर्नेछ१५ बमोजिम प्रतिष्ठानको निरीक्षण गर्दा दफा वा ४ विपरीत कामबाट हटाउनेः (१ दफा९ ६. ३लगाइएको पाइएमा निरीक्षण गर्ने कर्मचारीले यथाशीघ्र बालकलाई कुनै प्रतिष्ठानमाकाममत्यस्तो बालकलाई निजको बाबु, आमा संरक्षकको जिम्मा लगाउने र बालकलाई कामबाटवहटाउन व्यवस्थापकलाई आदेश दिनु पर्नेछ",
            "(१ ) बमोजिम बालकको संरक्षक (२ ) बाबु, आमा नभएमाउपदफ व पत्त वनलागेमा त्यस्तो बालकलाई व्यवस्थापकले कुनै वा बालकलाई हेरचाहबाल कल्याण   गृहराखिदिनु कुनै संस्थामा पर्नेछउपदफा ८१ र (२ बमोजिम बालकलाई निजको बाबु, आमा वा संरक्षकको (३ )जिम्मा लगाउंदा लाग्ने खर्च वा बाल कल्याण गृह बालकलाई हेरचाह गर्ने संस्थामा राख्दापर्नेछ संस्थाको नियमानुसार लाग्ने खर्च प्रतिष्ठानले व्यहोर्नु त्यस्तो बाल कल्याण गृहवनिरीक्षण प्रतिवेदनः १५ बमोजिम निरीक्षण गर्ने कर्मचारीले प्रतिष्ठानमा (९ )कुने दफा ० ७ यसऐन  विपरीत बालकलाई लगाइएकोकमम बलकक स्वस्थ्य व लगाइएका कामम रअन्तर्गत बनेको   नियम सुरक्षाको लागि गर्नु   पर्ने लगायत यो  ऐन यस   ऐनव्यवस्थ रनिरीक्षण अन्य सबै व्यवस्थाहरु गरेको छवा छैन यथार्थ विवरण बमोजिम गर्नु पर्नेखुलाईमितिले पन्ध्र   दिनभित्र श्रम कार्यालयमा प्रतिवेदन पेश गर्नु पर्नेछ यसरी भएकोसमपतकर्मचारीले खटिएको आदेश   अनुरुपको बमोजिमको कार्य   गरे नगरेकोयस तथ दफश्रम कार्यालयले तोकिए बमोजिम जांच गर्न दिइएको प्रतिवेदन यथार्थ भए नभएको सम्बन्धमासक्नेछ र अन्यथा देखिएमा कानून बमोजिम कारबाही हुनेछभएको प्रतिवेदन अनुसार कुनै प्रतिष्ठानमा यो ऐन र पेश (२ ) उपदफा (१) बमोजिमअन्तर्गत   बनेको नियम बमोजिम गर्नु पर्ने कुनै व्यवस्था  नगरेको यस   ऐनपाइएम श्रमकार्यालयले यथाशीघ्र त्यस्तो गर्न   मनासिब म्याद तोकी व्यवस्थापकलाई आदेशव्यवस्थदिनेछ(३/ उपदफा २ बमोजिम श्रम कार्यालयले दिएको म्यादिभित्र व्यवस्थापकले आदेशमिलाउनु बमोजिमको व्यवस्था पर्नेछकार्यालयले दिएको आदेश बमोजिम बमोजिम सुविधा   रोक्का  राख्नेः (१ ) १७१८ दफा श्रमसम्बन्धित   प्रतिष्ठानले कार्यालयले त्यस्तो प्रतिष्ठानलाई नगरेमाआवश्यक व्यवस्था श्रमप्रचलित कानून बमोजिम दिइने सुविधा तोकिएको अवधिसम्मको लागि रोक्का गर्न सम्बन्धितनिकायलाई लेखी पठाउनु पर्नेछकुनै  प्रतिष्ठानको उपदफा (१) बमोजिम लेखी (२ ) श्रम   कार्यालयबाटसम्बन्धमआएमा  सम्बन्धित निकायले त्यस्तो प्रतिष्ठानले पाउने सुविधा रोक्का गरी त्यसको जानकारीश्रम कार्यालयलाई दिनु पर्नेछ",
            "परिच्छेद =५पुनरावेदन सम्बन्धी व्यवस्थादण्ड सजाय रकसैले काम गरेमा निजलाई तीन (१ ) विपरीत को (९०९. दफा उपदफा दण्ड ३ सजायःमहीनासम्म कैद वा दश हजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ(२ ) कसैले दफा ३ को उपदफा २ र दफा ४ विपरीत काम गरेमा निजलाई एकवर्षसम्म कैद वा पचास हजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ(३  कुनै व्यवस्थापकले ११ विपरीत कुने काम गरेमा६, ७ ९ १० दफा वनिजलाई दुई महीनासम्म कैद वा पाच हजार रुपैयासम्म जरिबाना दुबै सजाय हुनेछवकुनै व्यवस्थापकले १४ विपरीत कुनै काम  गरेमा निजलाई दफा ५, १३(४ / वमहीनासम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना दुबे सजाय हुनेछव(५ ) कसैले उपदफा (१  २ , ३ र (४ लेखिएदेखि बाहेक यो ऐन र यस ऐनमकाम गरेमा निजलाई पन्ध्र दिनसम्म कैद वा एक अन्तर्गत बनेको नियम विपरीत अन्य क्नैहजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ(६)  कसैले बमोजिम (१ , (२ ,  ३ , (४ ) (५ )उपदफ व एक पटक सजयगरेमा निजलाई पटकै पिच्छे सोही उपदफाहरुमा उल्लिखित पाइसकेपछि पुनः सोहीकमसजायको दोब्बर सजाय हुनेछदेहाय यस ऐन अन्तर्गत सजाय हुने कसूरको सम्बन्धमा बमोजिमको उजूरी र हदम्यादः (१)२०.वा संस्थाले सम्बन्धित श्रम कार्यालयमा उजूरी दिन सक्नेछः- व्यक्तिदफा १५ बमोजिम प्रतिष्ठानको निरीक्षण गर्ने कर्मचारी, (क)न५सम्बन्धित इलाकाको प्रहरी, (ख )वा निजको बाबु, आमा वा संरक्षक (ग)सम्बन्धत बालकसम्बन्धित रगाउंपालिका वा नगरपालिका, ।घ)प्रतिष्ठान स्तरको ट्रेड युनियन, वाङकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशेधित",
            "हितको संरक्षणको निमित्त कार्यरत प्रचलित कानून बालकको च)7 हकबमोजिम स्थापित निकाय वा गैरसरकारी संस्थाऐन अन्तर्गत सजाय हुने कसूरको सम्बन्धमा सो कार्य भए गरेको मितिले(२ / यसरपर्नेछ दिनु एक वर्षभित्र उजूरी(१ ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको उल्लंघन गर्ने   अधिकारः२९. सजायव्यक्तिलाई दफा १९ बमोजिम सजाय गर्ने अधिकार श्रम कार्यालयलाई हुनेछसजाय गर्दा श्रम कार्यालयले कैदको सजाय गर्नु परेमा उपदफा (१) बमोजिम(२ /पर्नेछ श्रम अदालतमा जाहेर गरी सो अदालतबाट निकासा भए बमोजिम गर्नुपुनरावेदनः श्रम कार्यालयले गरेको बमोजिम व्यक्तिले उपर चित्त नबुझ्ने २९ २२.सजय दफत्यस्तो   सजायको आदेश पाएको मितिले पैंतिस   दिनभित्र पुनरावेदनगन अदालतम श्रमसक्नेछकैदको सजाय तोकिएकोमा सो उपर ड्डउच्च अदालतमा पुनरावेदन गर्नु पर्नेछ\nपरिच्छेदविविधनिवरण समितिः सरकारले प्रतिष्ठानमा कार्य गर्ने बालकको स्वास्थ्य नेपाल २३. (१ )बाल श्रमउपयुक्त   रोजगारीको तालिमको गर्न, बालकलाई शिक्षा , व्यावसायिकसुरक्षा, व्यवस्था फलगाउन निरुत्साहित तुल्याउन श्रम निवारण गर्ने व्यवस्था गर्न बालकलाईकमम < बलसम्बन्धमा आवश्यक राय सुझाव प्राप्त गर्नको लागि बाल श्रम निवारण समिति गठन गरिनेछ\nयस्तो समितिमा तोकिए बमोजिम श्रमको क्षेत्रमा कार्यरत सरकारी र गैर (२बलप्रतिनिधित्वको व्यवस्था गरिनेछ सरकारी संस्था तथा विशेषज्ञकोसमुचितसमितिको गठन   विधि, श्रम   निवारण काम कर्तव्य ८३ बाल अधकार र तथकार्यविधि तोकिए बमोजिम हुनेछश्रम निवारण कोषः १) नेपाल सरकारले प्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य २४.बालरोजगारीको सुरक्षा, शिक्षा  व्यावसायिक गर्न, बालकलाई तालिमकोव्यवस्थ उपयुक्त 7",
            "निरुत्साहित तुल्याउन श्रम निवारण गर्ने व्यवस्था गर्न, बालकलाई काममालगउन र बालनिवारण कोषको नामले एउटा कोष स्थापना गरिनेछसम्बन्धम बल श्रम(२ ) बाल श्रम निवारण कोषमा देहाय बमोजिमको रकम जम्मा गरिनेछःनेपाल सरकारबाट प्राप्त अनुदान रकम कसंघ, राष्ट्रिय अन्तर्राष्ट्रिय संस्थाहरुबाट प्राप्त चन्दा, शुल्क, अनुदान (खतथ|तथा सहयोगको रकमअन्य स्रोतबट प्राप्त रकम (गतोकिए श्रम   निवारण कोषमा कोषको८३ / बल जम्मा   हुन रकम सञ्चलन 7बमोजिम हुनेछनिर्देशन दिन सक्नेः (१) ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले व्यवस्थापक२५ यसरबालकको हेरचाह गर्ने संस्थालाई बालकको युनियन ट्रेडतथा बल कल्याण गृह र र हकहितको सुरक्षाको लागि आवश्यक निर्देशन दिन सक्नेछनेपाल सरकारले दिएको   निर्देशनको बमोजिम (२ ) (१ )उपदफ पलनसम्बन्धित सबैको कर्तव्य हुनेछनेपाल अनुसूचीमा संशोधनः ८१ नेपाल सरकारले अनुसूचीमा राजपत्रमा सूचना प्रकाशन गरी२६.जोखिमपूर्ण कार्यहरु थप गर्न सक्नेछअन्यबमोजिम   अनुसूचीमा कुनै जोखिमपूर्ण   कार्य गर्दा   नेपाल (१(२  उपदफा थपसरकारले आवश्यक देखेमा बाल श्रम निवारण समितिको राय लिन सक्नेछउपदफा (१ ) बमोजिम सूचना प्रकाशित भएकोे मितिले तीस दिनपछि अनुसूचीमा ८३ )मानिनेछसंशोधन भएकोऐनको   उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम   बनाउने अधिकारः२७. आवश्यक यसनियम बनाउन सक्नेछको ,- खारेजी र संशोधनः (१ ) ऐन, २०४८ २८.श्रम२ को खण्ड ।ज) झिकिएको छक  दफ",
            "मा रहेको  चौध वर्षको भन्ने शब्दहरुको दफा २ को खण्ड (ख झ।सट्टा ` सोह्र वर्षको  भन्ने शब्दहरु राखिएका छन् |झिकिएको छ (ग) दफा ५ को उपदफा (९थपिएका दफा ३२ पछि देहायका दफा ३२क.।घ) र ३२ख. छन्ः\"३२क. पर्याप्त निर्देशन वा व्यावसायिक तलिम नदिई नाबालिगलाईसम्बन्धित कार्यक्षेत्रका विषयमा काममा लगाउन नहनेः (१पर्याप्त निर्देशन वा व्यावसायिक तालिम नदिई नाबालिगलाईहुदेन कामम लगउननबालिगलाई काममा   लगाउंदा (१ ) (२ उपदफादिनु पर्ने बमोजिम कार्यक्षेत्रका   विषयमा पर्याप्तसम्बन्धतव्यावसायिक तालिम सम्बन्धी व्यवस्थाहरु तोकिए निर्देशनवबमोजिम हुनेछन्(१ ) विपरीत नाबालिगलाईउपदफा ३ कममलगाउने व्यवस्थापकलाई तीन महीनासम्म कैद वा दश हजाररुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछसम्बन्धी   विवादः गर्ने प्रतिष्ठानम कुने ३२ख. उमेर (९ )कमनाबालिगको उमेर सम्बन्धी विवाद परेमा त्यस्तो नाबालिगकोजन्म   मिति जन्म   दर्ता उल्लिखित अनुसारकोप्रमणपत्रमउमेर नै निजको वास्तविक उमेर मानिनेछनेपाल् कुनै नाबालिगकोजन्म दर्ता प्रमाणपत्र नभएमा (२ )तोकेको   चिकित्सकद्वारा   त्यस्तो श्रम   विभगले नबालिगकोगराई निश्चित   गरिएको नै   निजको परीक्षण उमेरस्वस्थ्यवास्तविक उमेर मानिनेछबालबालिका सम्बन्धी ऐन २०४८ को - (२गरिएका र १८ खारेजदफा १७ (क / छन्",
            "परिच्छेद ५ खारेज गरिएको छ (ख)दफा ५३ को उपदफा  १ र  ६ मा रहेका ४१७ १८ भन्ने (ग) वशब्दहरु झिकिएका छन्दफा ५३ को उपदफा (१० झिकिएको छ ।घ)लू\nE८\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्ट्रव्य : (१नेपाल \"श्री ५ को सरकार को सट्टासरकार(२ ) न्याय प्रशासन ऐन २०७३ द्वार रूपान्तर भएका शब्दहरूः -अदालत को सट्टा उच्च अदालतनेफा",
            "अनुसूची३ को उपदफा  २ संग सम्बन्धित  (दफाजोखिमपर्ण व्यवसाय वा कामहरु\nमोटेल होटेल जुवाघर रेष्टुरां पव, रिसर्ट स्किइङ्ग, ग्लाईडिङ्ग, पर्यटन,आवस बार वटरऱ्याफ्टिङ्ग, केवल कम्प्लेक्स, पोनी ट्रेकिङ्ग, पदयात्रा, पर्वतारोहण हट ब्यालुनिङ्ग ,एयर करप्यारासेलिङ्ग , गल्फ कोर्ष, पोलो, अश्वरोहण, \"सर्कसमा गर्ने कोठाम गर्नेबन्द कम कमचलाउने. बन्जी आदि पर्यटनसंग सम्बन्धित व्यवसायहरुहिमल चढ डङ्गकार्यशाला , प्रयोगशाला, पशु बली   गर्ने मासु   काट्ने वधशाल   शीत पशक भण्डारफपशसेवामूलक व्यवसायहरु सफा गर्ने आदि विभिन्नअङसार्वजनिक परिवहन र निर्माण व्यवसायहरु (ग)चुरोट, बिडी बनाउने गलैंचा धुने रङ्गाउने तथा तथा रङ्गाउने ऊन सफा गर्ने कपडा बुन्ने बुन्ने ।घप्याकिङ्ग, सलाई, विष्फोटक तथा बुट्टा छाप्ने छाला प्रशोधन गर्ने सिमेन्ट उत्पादनतथा अन्यबिक्री वितरण, बीयर, मदिरा आगजन्य   पदार्थहरुको अन्य पेय पदार्थहरुकोउत्पदन र तथर पेपर उत्पादन स्लेट, पेन्सिल उत्पादन, बिटुमिनउत्पादन साबुन उत्पदन पल्प उत्पादनकीटनाशक  औषधि उत्पादन लुब्रिकेटिङ्ग तेल उत्पादन फोहोर मैला संकलन, प्रशोधनतथाइलेक्ट्रोप्लेटिङ्ग, फोटो प्रोसेसिङ्ग रबर, सिन्थेटिक, प्लाष्टिक सिसा, पारोसंग सम्बन्धित कार्यहरुजलस्रोत वायु, सौर्यशक्ति, कोइला, तथा   त्यस्तै तेल ग्यांस , बायोग्यासप्राकृतिक ङ  व अन्यस्रोतबाट उर्जा पैदा गर्ने रत्यसको प्रसारण वा वितरणसंग सम्बन्धित कार्यहरुखानी, खनिज पदार्थ ग्यासको उत्खनन् प्रशोधन तथा वितरणसंग सम्बन्धित तेल प्राकृतिकवकार्यहरुरिक्सा वा ठेलागाडा, छकटिङ्ग मेशीन जस्ता कार्यहरु (ज )जमिनमुनी पानीमुनी र धेरै उंचाईमा चढेर गर्नु पर्ने कार्यहरु झ)मिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०८१ | ०१ | ३१",
            "इंट्टा उत्पादनसंग सम्बन्धित सम्पूर्ण कार्यहरु, इंट्टाभट्टा ५ झ१र\"झ२ ) ढुङ्गा फुटाउने, पहाड वा खोलाबाट ढुङ्गा निकाल्ने, ढुङ्गा तथा खानी विष्फोट गर्ने, रुख काट्ने,लोड अनलोड गर्ने जोखिमयुक्त उचाईमा जडिबुटीकाठका   मुढाहरु सङ्कलन सङ्कलन, कठगर्ने, खनिजको लोड र अनलोडसंग सम्बन्धित कार्यहरु,भारी धातुको प्रयोग (सिसा जस्ता क्याडमियम आदि हस्तकला विशेष गरी धातुको ५ झ३ तथामूर्तिको उत्पादनसंग सम्बन्धित कार्यहरु कम तापक्रममा गरिने कार्यहरु,7\"झ४ ) औषधिजन्य उत्पादन, रसायनको मिश्रण गर्ने, तताउने, डिस्पोजल भर्नेगने र र रङ्ग कामकिटनाशक विषादी औषधिजन्य स्प्रे गरेको तीन दिन भित्र बाली लगाउने तथासङ्कलनकार्यहरु,अटोमोबाइल लगायत बिजुलीबाट चल्ने उपकरण सहित मेसिनहरुको मर्मत तथा सरसफाइसंगYझ५ )0 सम्बन्धित कार्यहरु,जासुसी गर्ने वा सोको लागि सहयोग गर्ने कार्यहरु, प्रत्यक्ष लडाइ गर्ने v( झ६पैतृक बाबुको   स्वीकृति   विना लागि विद्यालयबाट वञ्चित हुने गरी\"झ७७ ) चुक्ताका ऋण आमघरायसी काममा लगाउन नपाईने कार्यहरु,रसायनिक पदार्थहरुसंग सम्पर्क हुने कार्यहरु र (ञ)प्रचलित कानून बमोजिम तोकिएको अन्य जोखिमपूर्ण कार्यहरुट\nनेपाल\nमिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०८१ | ०१ | ३११५"
        ],
        "lines": [
            [
                "बाल श्रम (निषेध र नियमित गर्ने। ऐन, २०५६",
                "र प्रकाशित मिति ललमहर",
                "२०५७ | ३ | ७",
                "संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरण",
                "7",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "गणतन्त्र ०",
                "ऐन,  २०६६ २०६६ | १०| ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "२",
                "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन",
                "३.",
                "आय",
                "खारेज गर्ने ऐन २०७४ २०७४ | ६| ३०",
                "7",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
                "२०५७ सालको नं. ९",
                "नियमित गर्ने श्रम   निषेध सम्बन्धमा व्यवस्था गर्न बनेको रन",
                "र बल",
                "यस्तै जोखिमपूर्ण लगाउन निषेध गर्न कल कारखाना, खानी प्रस्तावनाः बालकलाई",
                "अन्य व कमम",
                "सुविधाका सम्बन्धमा तथा बालकलाई अन्य काममा लगाउंदा उनीहरुको स्वास्थ्य सुरक्षा तथा सेवा र",
                "वाञ्छनीय भएकोले आवश्यक व्यवस्था गर्न",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदले",
                "4",
                "यो ऐन बनाएकोछ",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "यो ऐन मिति २०७५ ५।१ गते देखि प्रारम्भ भएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "परिच्छेद -१",
                "प्रारम्भिक",
                "श्रम   निषेध नियमित गर्ने। ऐन यस   ऐनको संक्षिप्त नाम र प्रारम्भः (१ )",
                "र नम ४बल",
                "२०५ ६ रहेको छ |",
                "८२) यो ऐन नेपाल   सरकारले नेपाल तोकेको गरी",
                "रजपत्रम प्रकाशन सूचना",
                "मितिदेखि प्रारम्भ हुनेछ >",
                "X",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -",
                "२",
                "बालक   भन्नाले ' अठार वर्ष उमेर पूरा नगरेको बालबालिका सम्झनु पर्छ क",
                "छः २ को खण्ड (ञ बमोजिमको शप्रतिष्ठान भन्नाले श्रम ऐन २०७४ को +४(ख",
                "प्रतिष्ठान सम्झनु पर्छ",
                "भन्नाले +४(ग) श्रम   ऐन को दफा २ को खण्ड   ।द २०७४ व्यवस्थपक",
                "बमोजिमको व्यवस्थापक सम्झनु पर्छ",
                "दिन\" भन्नाले मध्यरातबाट शुरु हुने चौबीस घण्टाको अवधि सम्झनु पर्छ",
                "घ)",
                "श्रम  विभगले तोकेको भन्नाले   शनिवारको कुने ङ",
                "मध्यरात व सप्ाह अरु",
                "दिनको मध्यरातदेखि शुरु हुने सात दिनको अवधि सम्झनु पर्छ",
                "भन्नाले श्रम विभागले तोकिदिएको चिकित्सक सम्झनु पर्छ",
                "कत्सक",
                "(४ ) बमोजिम दिइएको भन्नाले ७ को उपदफा योग्यताको प्रमणपत्र",
                "छ दफ",
                "प्रमाणपत्र सम्झनु पर्छ",
                "तोकिए तोकिएको   वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
                "ज",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "\n",
                "यो ऐन संवत् २०६१ | ८।१ देखि प्रारम्भ हुने गरी तोकिएको (नेपल राजपत्र मिति २०६१ | ७| ३० )",
                "केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्धारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
            ],
            [
                "श्रम कार्यालय भन्नाले श्रम   ऐन २०७४ दफा २ को को ।घ) ।झ। खण्ड",
                "बमोजिमको कार्यालय सम्झनु पर्छ",
                "परिच्छेद - २",
                "बालकलाई काममा लगाउन निषेध",
                "बालकलाई काममा लगाउन नहुनेः (१) कसैले पनि चौध वर्ष उमेर पूरा नगरेका बालकलाई",
                "३",
                "श्रमिकको रुपमा काममा लगाउनु हुदैन",
                "अनुसूचीमा   उल्लिखित  जोखिमपूर्ण कसैले बलकलाई",
                "(२ / व्यवसाय व कामम",
                "लगाउनु हुदैन",
                "बालकलाई इच्छा विरुद्घ काममा लगाउन नहुनेः कसैले पनि बालकलाई ललाई, फकाई वा",
                "कुनै प्रलोभनमा कुनै तरिकाले निजको वा डर त्रास वा दवाबमा पारी झुक्याएर वा",
                "वअन्य",
                "इच्छा विरुद्ध श्रमिकको रुपमा काममा लगाउनु हुंदैन",
                "\n",
                "परिच्छेद -३",
                "सम्बन्धी व्यवस्था बालकलाई काममा",
                "लगाउन",
                "अनुसूचीमा  उल्लिखित   जोखिमपूर्ण पर्नेः (१ /यो ऐन प्रारम्भ   हुदाका",
                "बखत सचन",
                "मितिले तीस वा कार्य सञ्चालन गरिरहेका व्यवस्थापकले यो ऐन",
                "भएको व्यवसाय प्ररम्भ",
                "दिनु पर्नेछः- दिनभित्र श्रम कार्यालयलाई देहायका विवरणहरु लिखित सूचना",
                "खुलाई",
                "ठेगाना, प्रतिष्ठानको नाम र",
                "ठेगाना, व्यवस्थापकको नम ख",
                "7",
                "नेपा",
                "प्रतिष्ठानद्वारा सञ्चालित व्यवसाय वा कार्यको प्रकृति र (ग)",
                "तोकिए बमोजिमका विवरणहरु (घ)",
                "अन्य",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन,",
                "२०७५ द्वारा थप"
            ],
            [
                "प्रारम्भ भएपछि अनुसूचीमा उल्लिखित जोखिमपूर्ण ८२) यो ऐन वा कार्य",
                "व्यवसाय",
                "गर्ने  व्यवस्थापकले त्यस्तो सञ्चालन   गरेको मितिले कार्य",
                "व्यवसाय सञ्चलन पन्ध्र व",
                "दिनभित्र श्रम कार्यालयलाई उपदफा १) बमोजिम सूचना दिनु पर्नेछ",
                "लिनु स्वीकृति प्रतिष्ठानले बालकलाई लगाउनु परेमा सम्बन्धित पर्नेः (१",
                "कुनै कमम श्रम",
                "वा सो कार्यालयले तोकेको अन्य कुनै निकाय वा अधिकारी र बालकको बाबु आमा कार्यालय",
                "लिनु संरक्षकको स्वीकृति पर्नेछ",
                "व",
                "हितको स्वीकृति तर नेपाल प्रप्त शिक्षण संस्था बालकको",
                "सरकारबट व र हक",
                "संरक्षणको  निमित्त कार्यरत प्रचलित कानून बमोजिम स्थापित संस्थाद्वारा   बालकको",
                "बहत",
                "सांस्कृतिक हितको   निमित्त आयोजना   गरिने कार्यक्रममा",
                "कामम व लगाउन यस दफ",
                "लिनु पर्ने छैन | बमोजिम स्वीकृति",
                "लगाउने   स्वीकृति बमोजिम दिंदा (१ ) बालकलाई (२ )",
                "कामम उपदफ श्रम",
                "कार्यालयले सम्बन्धित प्रतिष्ठानलाई बालकको सिप योग्यताको विकास गर्ने तथा   शिक्षा",
                "र",
                "पर्नेछ प्रदान गर्ने उद्देश्यले उपयुक्त शर्तहरु लगाउन सक्नेछ र प्रतिष्ठानले यसको पालना गर्नु",
                "\n",
                "योग्यतको प्रमाणपत्र लिन पर्नेः (१ प्रतिष्ठानले बालकलाई श्रमिकको रुपमा काममा लगाउनु",
                "लिनु अघि त्यस्तो बालकले श्रमिकको रुपमा काम गर्न सक्ने योग्यताको प्रमाणपत्र पर्नेछ",
                "(२) प्रतिष्ठानले उपदफा ७१) बमोजिम योग्यताको प्रमाणपत्र लिन त्यस्तो बालकले",
                "दिनु र उमेर समेत उल्लेख गरी श्रम कार्यालयमा निवेदन पर्नेछ कामको",
                "प्रकृति गर्नु पर्ने",
                "उपदफा (२) बमोजिमको निवेदन प्राप्त भएपछि श्रम कार्यालयले चिकित्सकद्वारा",
                "८३",
                "त्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछ",
                "बमोजिम   चिकित्सकद्वारा   बालकको परीक्षण गराउंदा ८३ )",
                "उपदफा स्वस्थ्य ४",
                "गर्न   योग्य  देखिएमा   चिकित्सकले   तोकिएको योग्यताको ढांचामा",
                "त्यस्ता बलक कम",
                "दिनेछ",
                "प्रमणपत्र",
                "उपदफा (४ ) बमोजिम दिइएको योग्यताको प्रमाणपत्र एक वर्ष बहाल रहनेछ",
                "(५",
                "(५ ) बमोजिम दिइएको योग्यताको   प्रमाणपत्र सम्बन्धित   प्रतिष्ठानले (६ )",
                "उपदफ",
                "चिकित्सकद्वारा नवीकरण गराउनु पर्नेछ"
            ],
            [
                "नवीकरण गर्दा लाग्ने दस्तूर सम्बन्धित प्रतिष्ठानले (७ ) योग्यताको प्रमाणपत्र लिंदा",
                "र",
                "व्यहोर्नु पर्नेछ",
                "(८) यो ऐन प्रारम्भ हुंदाका बखत चौध वर्ष उमेर पूरा भएका   बालकलाई",
                "कामम",
                "मितिले तीस दिनभित्र योग्यताको प्रमाणपत्र लिई लगाएको प्रतिष्ठानले यो ऐन",
                "भएको प्ररम्भ",
                "सक्नु पर्नेछ",
                "दिनु पर्नेः विवरण ८१) यो  ऐन लगाउने   प्रतिष्ठानले प्रारम्भ   भएपछि बालकलाई",
                "काममा",
                "लगाएको   मितिले पन्ध्र दिनभित्र त्यस्तो बालकको फोटो सहित देहायका कुराहरु",
                "कमम",
                "खुलाइएको विवरण श्रम कार्यालयमा पेश गर्नु पर्नेछः-",
                "ठेगाना , प्रतिष्ठनको नम क / र",
                "आया",
                "व्यवस्थापकको नाम र ख",
                "(ग) प्रतिष्ठान सञ्चालन भएको",
                "प्रतिष्ठानद्वारा सञ्चालित व्यवसाय वा कार्य (घ)",
                "(ङ ) बालकको नाम ठेगाना उमेर",
                "7",
                "(च) बालकको बाबु आमा व संरक्षकको नाम",
                "र ठेगन",
                "बालकलाई काममा लगाइएको मिति, छ",
                "बालकले गर्नु पर्ने कामको प्रकृति, (ज )",
                "बालकले पाउने पारिश्रमिकको रकम तथा अन्य सुविधाहरु",
                "बालकको योग्यताको प्रमाणपत्र र (ञ )",
                "नेपा",
                "तोकिए बमोजिमका अन्य विवरणहरु (ट",
                "८२) यो ऐन प्रारम्भ हुंदाका बखत चौध वर्ष उमेर पूरा गरेको बालकलाई",
                "कमम",
                "मितिले राखेको   प्रतिष्ठानले यो तीस   दिनभित्र ऐन लगाई (१ )",
                "भएको प्ररम्भ उपदफ",
                "बमोजिमको विवरण श्रम कार्यालयमा पेश गर्नु पर्नेछ",
                "लगाउने समयः (१) बालकलाई बेलुका छ बजेपछि बिहान छ बजेसम्मको अवधिभर",
                "कामम",
                "काममा लगाउनु हुदैन"
            ],
            [
                "छत्तीस दिनमा बालकलाई लगाउंदा",
                "(२ / छ र एक सप्तहमा कमम घण्ट",
                "घण्टाभन्दा बढी अतिरिक्त पारिश्रमिक दिई वा नदिई काममा लगाउनु हुदैन",
                "गरेपछि बालकलाई प्रत्येक दिन लगातार तीन",
                "(३ घण्ट आराम घण्ट आध कम",
                "दिनु समय र प्रत्येक सप्ताहमा एक दिनको बिदा पर्नेछ",
                "(३ ) बमोजिम दिइएको प्रत्येक दिनको",
                "४ / घण्टको आरम उपदफ आध",
                "प्रत्येक सप्ताहको एक दिनको बिदा काम गरेको अवधि मानिनेछ",
                "समय 7",
                "गरिसकेको बालकलाई सोही दिन पुनः अर्को (५ ) एकै दिन एउटा प्रतिष्ठानमा",
                "कम",
                "प्रतिष्ठानमा काममा लगाउनु हुदैन",
                "लिङ्ग , प्रतिष्ठानले श्रमिकको रुपमा पारिश्रमिक र सुविधाः (१ वर्ण, धर्म बालकलाई",
                "९०. कम",
                "कुनै भेदभाव नगरी समान कामको लागि जात जातीको समान पारिश्रमिक",
                "आधारम व 7",
                "दिनु सुविधा पर्नेछ",
                "सुविधा काम गर्ने बालकले पाउने पारिश्रमिक, भत्ता, बिदा (२  प्रतिष्ठानमा",
                "अन्य र",
                "तोकिए बमोजिम हुनेछ",
                "सुविधाभन्दा उपदफा (२) बमोजिम तोकिएको पारिश्रमिक कम परिश्रमिक",
                "८३ 7 ~",
                "सुविधा दिने गरी व्यवस्थापकले बालकलाई प्रतिष्ठानमा काममा लगाउनु हुदैन",
                "बालकको स्वास्थ्य र सुरक्षा सम्बन्धी व्यवस्थाः प्रतिष्ठानमा काम गर्ने बालकको",
                "० ९. स्वस्थ्य 7",
                "सुरक्षाका सम्बन्धमा व्यवस्थापकले अपनाउनु पर्ने व्यवस्था तोकिए बमोजिम हुनेछ",
                "प्रतिष्ठानमा काम गर्ने कुनै बालकको उमेर सम्बन्धी विवाद परेमा उमेर सम्बन्धी विवादः (१",
                "९२.",
                "अनुसारको उमेर नै निजको त्यस्तो बालकको जन्म दर्ता प्रमाणपत्रमा उल्लिखित जन्म मिति",
                "वास्तविक उमेर मानिनेछ",
                "(२) कुनै बालकको जन्म दर्ता प्रमाणपत्र नभएमा चिकित्सकद्वारा स्वास्थ्य   परीक्षण",
                "गराई निश्चित गरिएको उमेर नै निजको वास्तविक उमेर मानिनेछ",
                "किताब राख्नु पर्नेः (१) प्रतिष्ठानमा काममा लगाउने बालकको सम्बन्धमा व्यवस्थापकले दर्ता",
                "९३.",
                "एउटा दर्ता किताब राख्नु पर्नेछः- देहायका कुराहरु",
                "खुलाई",
                "बालकको नाम र ठेगाना, (क )"
            ],
            [
                "बाबु, आमा वा संरक्षकको नाम र ठेगाना, (ख",
                "जन्म मिति वा उमेर (ग)",
                "लगाएको मिति, (घ)",
                "कमम",
                "(ङ कामको प्रकृति,",
                "(च काम गर्नु पर्ने समय,",
                "(छ। आराम गर्ने समय,",
                "योग सुविधाहरु र",
                "(ज ) पारिश्रमिक तथा अन्य",
                "तोकिए बमोजिमको अन्य कुराहरु ।झ)",
                "बमोजिमको श्रम   कार्यालयबाट आएको दर्ता (१ ) खटी किताब (२ /",
                "उपदफा",
                "पर्नेछ कर्मचारीले मागेको बखत प्रतिष्ठानले हेर्न दिनु",
                "सूचना टास्नु पर्नेः व्यवस्थापकले बालकलाई लगाउन नहुने काम बालकले पाउने पारिश्रमिक,",
                "४ .",
                "तथा साप्ताहिक बिदाको दिन यस ऐन विपरीत काममा लगाएमा हुने बालकलाई सुविधा",
                "7",
                "सम्बन्धी कुराहरु प्रतिष्ठानको सूचना पाटीमा अनिवार्य रुपमा टास्नु पर्नेछ",
                "सजाय",
                "6",
                "परिच्छेद -४",
                "निरीक्षण सम्बन्धी व्यवस्था",
                "कर्मचारीलाई बालकलाई निरीक्षण तथा कारबाहीः (१  श्रम कार्यालयले कुनै १५ .",
                "समयम समय",
                "काममा लगाउने प्रतिष्ठानको निरीक्षण गर्न खटाउन सक्नेछ",
                "उपदफा (१) बमोजिम खटिएको कर्मचारीलाई व्यवस्थापकले जुनसुकै समयमा (२ )",
                "आवश्यक निरीक्षण गर्न दिनु पर्नेछ यसरी निरीक्षण गर्न खटिएको प्रतिष्ठानमा प्रवेश गर्न र",
                "कर्मचारीले हेर्न र बुझ्न चाहेको कुरा व्यवस्थापकले उपलब्ध गराउनु पर्नेछ",
                "१५ बमोजिम प्रतिष्ठानको निरीक्षण गर्दा दफा वा ४ विपरीत कामबाट हटाउनेः (१ दफा",
                "९ ६. ३",
                "लगाइएको पाइएमा निरीक्षण गर्ने कर्मचारीले यथाशीघ्र बालकलाई कुनै प्रतिष्ठानमा",
                "कामम",
                "त्यस्तो बालकलाई निजको बाबु, आमा संरक्षकको जिम्मा लगाउने र बालकलाई कामबाट",
                "व",
                "हटाउन व्यवस्थापकलाई आदेश दिनु पर्नेछ"
            ],
            [
                "(१ ) बमोजिम बालकको संरक्षक (२ ) बाबु, आमा नभएमा",
                "उपदफ व पत्त व",
                "नलागेमा त्यस्तो बालकलाई व्यवस्थापकले कुनै वा बालकलाई हेरचाह",
                "बाल कल्याण   गृह",
                "राखिदिनु कुनै संस्थामा पर्नेछ",
                "उपदफा ८१ र (२ बमोजिम बालकलाई निजको बाबु, आमा वा संरक्षकको (३ )",
                "जिम्मा लगाउंदा लाग्ने खर्च वा बाल कल्याण गृह बालकलाई हेरचाह गर्ने संस्थामा राख्दा",
                "पर्नेछ संस्थाको नियमानुसार लाग्ने खर्च प्रतिष्ठानले व्यहोर्नु त्यस्तो बाल कल्याण गृह",
                "व",
                "निरीक्षण प्रतिवेदनः १५ बमोजिम निरीक्षण गर्ने कर्मचारीले प्रतिष्ठानमा (९ )",
                "कुने दफा ० ७ यस",
                "ऐन  विपरीत बालकलाई लगाइएको",
                "कमम बलकक स्वस्थ्य व लगाइएका कामम र",
                "अन्तर्गत बनेको   नियम सुरक्षाको लागि गर्नु   पर्ने लगायत यो  ऐन यस   ऐन",
                "व्यवस्थ र",
                "निरीक्षण अन्य सबै व्यवस्थाहरु गरेको छवा छैन यथार्थ विवरण बमोजिम गर्नु पर्ने",
                "खुलाई",
                "मितिले पन्ध्र   दिनभित्र श्रम कार्यालयमा प्रतिवेदन पेश गर्नु पर्नेछ यसरी भएको",
                "समपत",
                "कर्मचारीले खटिएको आदेश   अनुरुपको बमोजिमको कार्य   गरे नगरेको",
                "यस तथ दफ",
                "श्रम कार्यालयले तोकिए बमोजिम जांच गर्न दिइएको प्रतिवेदन यथार्थ भए नभएको सम्बन्धमा",
                "सक्नेछ र अन्यथा देखिएमा कानून बमोजिम कारबाही हुनेछ",
                "भएको प्रतिवेदन अनुसार कुनै प्रतिष्ठानमा यो ऐन र पेश (२ ) उपदफा (१) बमोजिम",
                "अन्तर्गत   बनेको नियम बमोजिम गर्नु पर्ने कुनै व्यवस्था  नगरेको यस   ऐन",
                "पाइएम श्रम",
                "कार्यालयले यथाशीघ्र त्यस्तो गर्न   मनासिब म्याद तोकी व्यवस्थापकलाई आदेश",
                "व्यवस्थ",
                "दिनेछ",
                "(३/ उपदफा २ बमोजिम श्रम कार्यालयले दिएको म्यादिभित्र व्यवस्थापकले आदेश",
                "मिलाउनु बमोजिमको व्यवस्था पर्नेछ",
                "कार्यालयले दिएको आदेश बमोजिम बमोजिम सुविधा   रोक्का  राख्नेः (१ ) १७",
                "१८ दफा श्रम",
                "सम्बन्धित   प्रतिष्ठानले कार्यालयले त्यस्तो प्रतिष्ठानलाई नगरेमा",
                "आवश्यक व्यवस्था श्रम",
                "प्रचलित कानून बमोजिम दिइने सुविधा तोकिएको अवधिसम्मको लागि रोक्का गर्न सम्बन्धित",
                "निकायलाई लेखी पठाउनु पर्नेछ",
                "कुनै  प्रतिष्ठानको उपदफा (१) बमोजिम लेखी (२ ) श्रम   कार्यालयबाट",
                "सम्बन्धम",
                "आएमा  सम्बन्धित निकायले त्यस्तो प्रतिष्ठानले पाउने सुविधा रोक्का गरी त्यसको जानकारी",
                "श्रम कार्यालयलाई दिनु पर्नेछ"
            ],
            [
                "परिच्छेद =५",
                "पुनरावेदन सम्बन्धी व्यवस्था",
                "दण्ड सजाय र",
                "कसैले काम गरेमा निजलाई तीन (१ ) विपरीत को (९",
                "०९. दफा उपदफा दण्ड ३ सजायः",
                "महीनासम्म कैद वा दश हजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ",
                "(२ ) कसैले दफा ३ को उपदफा २ र दफा ४ विपरीत काम गरेमा निजलाई एक",
                "वर्षसम्म कैद वा पचास हजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ",
                "(३  कुनै व्यवस्थापकले ११ विपरीत कुने काम गरेमा",
                "६, ७ ९ १० दफा व",
                "निजलाई दुई महीनासम्म कैद वा पाच हजार रुपैयासम्म जरिबाना दुबै सजाय हुनेछ",
                "व",
                "कुनै व्यवस्थापकले १४ विपरीत कुनै काम  गरेमा निजलाई दफा ५, १३",
                "(४ / व",
                "महीनासम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना दुबे सजाय हुनेछ",
                "व",
                "(५ ) कसैले उपदफा (१  २ , ३ र (४ लेखिएदेखि बाहेक यो ऐन र यस ऐन",
                "म",
                "काम गरेमा निजलाई पन्ध्र दिनसम्म कैद वा एक अन्तर्गत बनेको नियम विपरीत अन्य क्नै",
                "हजार रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ",
                "(६)  कसैले बमोजिम (१ , (२ ,  ३ , (४ ) (५ )",
                "उपदफ व एक पटक सजय",
                "गरेमा निजलाई पटकै पिच्छे सोही उपदफाहरुमा उल्लिखित पाइसकेपछि पुनः सोही",
                "कम",
                "सजायको दोब्बर सजाय हुनेछ",
                "देहाय यस ऐन अन्तर्गत सजाय हुने कसूरको सम्बन्धमा बमोजिमको उजूरी र हदम्यादः (१)",
                "२०.",
                "वा संस्थाले सम्बन्धित श्रम कार्यालयमा उजूरी दिन सक्नेछः- व्यक्ति",
                "दफा १५ बमोजिम प्रतिष्ठानको निरीक्षण गर्ने कर्मचारी, (क)",
                "न५",
                "सम्बन्धित इलाकाको प्रहरी, (ख )",
                "वा निजको बाबु, आमा वा संरक्षक (ग)",
                "सम्बन्धत बालक",
                "सम्बन्धित रगाउंपालिका वा नगरपालिका, ।घ)",
                "प्रतिष्ठान स्तरको ट्रेड युनियन, वा",
                "ङ",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशेधित"
            ],
            [
                "हितको संरक्षणको निमित्त कार्यरत प्रचलित कानून बालकको च)",
                "7 हक",
                "बमोजिम स्थापित निकाय वा गैरसरकारी संस्था",
                "ऐन अन्तर्गत सजाय हुने कसूरको सम्बन्धमा सो कार्य भए गरेको मितिले",
                "(२ / यसर",
                "पर्नेछ दिनु एक वर्षभित्र उजूरी",
                "(१ ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको उल्लंघन गर्ने   अधिकारः",
                "२९. सजाय",
                "व्यक्तिलाई दफा १९ बमोजिम सजाय गर्ने अधिकार श्रम कार्यालयलाई हुनेछ",
                "सजाय गर्दा श्रम कार्यालयले कैदको सजाय गर्नु परेमा उपदफा (१) बमोजिम",
                "(२ /",
                "पर्नेछ श्रम अदालतमा जाहेर गरी सो अदालतबाट निकासा भए बमोजिम गर्नु",
                "पुनरावेदनः श्रम कार्यालयले गरेको बमोजिम व्यक्तिले उपर चित्त नबुझ्ने २९ २२.",
                "सजय दफ",
                "त्यस्तो   सजायको आदेश पाएको मितिले पैंतिस   दिनभित्र पुनरावेदन",
                "गन अदालतम श्रम",
                "सक्नेछ",
                "कैदको सजाय तोकिएकोमा सो उपर ड्डउच्च अदालतमा पुनरावेदन गर्नु पर्नेछ",
                "\n",
                "परिच्छेद",
                "विविध",
                "निवरण समितिः सरकारले प्रतिष्ठानमा कार्य गर्ने बालकको स्वास्थ्य नेपाल २३. (१ )",
                "बाल श्रम",
                "उपयुक्त   रोजगारीको तालिमको गर्न, बालकलाई शिक्षा , व्यावसायिक",
                "सुरक्षा, व्यवस्था फ",
                "लगाउन निरुत्साहित तुल्याउन श्रम निवारण गर्ने व्यवस्था गर्न बालकलाई",
                "कमम < बल",
                "सम्बन्धमा आवश्यक राय सुझाव प्राप्त गर्नको लागि बाल श्रम निवारण समिति गठन गरिनेछ",
                "\n",
                "यस्तो समितिमा तोकिए बमोजिम श्रमको क्षेत्रमा कार्यरत सरकारी र गैर (२",
                "बल",
                "प्रतिनिधित्वको व्यवस्था गरिनेछ सरकारी संस्था तथा विशेषज्ञको",
                "समुचित",
                "समितिको गठन   विधि, श्रम   निवारण काम कर्तव्य ८३",
                "बाल अधकार र तथ",
                "कार्यविधि तोकिए बमोजिम हुनेछ",
                "श्रम निवारण कोषः १) नेपाल सरकारले प्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य २४.",
                "बाल",
                "रोजगारीको सुरक्षा, शिक्षा  व्यावसायिक गर्न, बालकलाई तालिमको",
                "व्यवस्थ उपयुक्त 7"
            ],
            [
                "निरुत्साहित तुल्याउन श्रम निवारण गर्ने व्यवस्था गर्न, बालकलाई काममा",
                "लगउन र बाल",
                "निवारण कोषको नामले एउटा कोष स्थापना गरिनेछ",
                "सम्बन्धम बल श्रम",
                "(२ ) बाल श्रम निवारण कोषमा देहाय बमोजिमको रकम जम्मा गरिनेछः",
                "नेपाल सरकारबाट प्राप्त अनुदान रकम क",
                "संघ, राष्ट्रिय अन्तर्राष्ट्रिय संस्थाहरुबाट प्राप्त चन्दा, शुल्क, अनुदान (ख",
                "तथ",
                "|",
                "तथा सहयोगको रकम",
                "अन्य स्रोतबट प्राप्त रकम (ग",
                "तोकिए श्रम   निवारण कोषमा कोषको",
                "८३ / बल जम्मा   हुन रकम सञ्चलन 7",
                "बमोजिम हुनेछ",
                "निर्देशन दिन सक्नेः (१) ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले व्यवस्थापक",
                "२५ यसर",
                "बालकको हेरचाह गर्ने संस्थालाई बालकको युनियन ट्रेड",
                "तथा बल कल्याण गृह र र हक",
                "हितको सुरक्षाको लागि आवश्यक निर्देशन दिन सक्नेछ",
                "नेपाल सरकारले दिएको   निर्देशनको बमोजिम (२ ) (१ )",
                "उपदफ पलन",
                "सम्बन्धित सबैको कर्तव्य हुनेछ",
                "नेपाल अनुसूचीमा संशोधनः ८१ नेपाल सरकारले अनुसूचीमा राजपत्रमा सूचना प्रकाशन गरी",
                "२६.",
                "जोखिमपूर्ण कार्यहरु थप गर्न सक्नेछ",
                "अन्य",
                "बमोजिम   अनुसूचीमा कुनै जोखिमपूर्ण   कार्य गर्दा   नेपाल (१",
                "(२  उपदफा थप",
                "सरकारले आवश्यक देखेमा बाल श्रम निवारण समितिको राय लिन सक्नेछ",
                "उपदफा (१ ) बमोजिम सूचना प्रकाशित भएकोे मितिले तीस दिनपछि अनुसूचीमा ८३ )",
                "मानिनेछ",
                "संशोधन भएको",
                "ऐनको   उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम   बनाउने अधिकारः",
                "२७. आवश्यक यस",
                "नियम बनाउन सक्नेछ",
                "को ,- खारेजी र संशोधनः (१ ) ऐन, २०४८ २८.",
                "श्रम",
                "२ को खण्ड ।ज) झिकिएको छ",
                "क  दफ"
            ],
            [
                "मा रहेको  चौध वर्षको भन्ने शब्दहरुको दफा २ को खण्ड (ख झ।",
                "सट्टा ` सोह्र वर्षको  भन्ने शब्दहरु राखिएका छन् |",
                "झिकिएको छ (ग) दफा ५ को उपदफा (९",
                "थपिएका दफा ३२ पछि देहायका दफा ३२क.",
                "।घ) र ३२ख. छन्ः",
                "\"३२क. पर्याप्त निर्देशन वा व्यावसायिक तलिम नदिई नाबालिगलाई",
                "सम्बन्धित कार्यक्षेत्रका विषयमा काममा लगाउन नहनेः (१",
                "पर्याप्त निर्देशन वा व्यावसायिक तालिम नदिई नाबालिगलाई",
                "हुदेन कामम लगउन",
                "नबालिगलाई काममा   लगाउंदा (१ ) (२ उपदफा",
                "दिनु पर्ने बमोजिम कार्यक्षेत्रका   विषयमा पर्याप्त",
                "सम्बन्धत",
                "व्यावसायिक तालिम सम्बन्धी व्यवस्थाहरु तोकिए निर्देशन",
                "व",
                "बमोजिम हुनेछन्",
                "(१ ) विपरीत नाबालिगलाई",
                "उपदफा ३ कमम",
                "लगाउने व्यवस्थापकलाई तीन महीनासम्म कैद वा दश हजार",
                "रुपैयांसम्म जरिबाना वा दुबै सजाय हुनेछ",
                "सम्बन्धी   विवादः गर्ने प्रतिष्ठानम कुने ३२ख. उमेर (९ )",
                "कम",
                "नाबालिगको उमेर सम्बन्धी विवाद परेमा त्यस्तो नाबालिगको",
                "जन्म   मिति जन्म   दर्ता उल्लिखित अनुसारको",
                "प्रमणपत्रम",
                "उमेर नै निजको वास्तविक उमेर मानिनेछ",
                "नेपाल् कुनै नाबालिगको",
                "जन्म दर्ता प्रमाणपत्र नभएमा (२ )",
                "तोकेको   चिकित्सकद्वारा   त्यस्तो श्रम   विभगले नबालिगको",
                "गराई निश्चित   गरिएको नै   निजको परीक्षण उमेर",
                "स्वस्थ्य",
                "वास्तविक उमेर मानिनेछ",
                "बालबालिका सम्बन्धी ऐन २०४८ को - (२",
                "गरिएका र १८ खारेज",
                "दफा १७ (क / छन्"
            ],
            [
                "परिच्छेद ५ खारेज गरिएको छ (ख)",
                "",
                "दफा ५३ को उपदफा  १ र  ६ मा रहेका ४१७ १८ भन्ने (ग) व",
                "शब्दहरु झिकिएका छन्",
                "दफा ५३ को उपदफा (१० झिकिएको छ ।घ)",
                "लू",
                "\n",
                "E८",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्ट्रव्य : (१",
                "नेपाल \"श्री ५ को सरकार को सट्टा",
                "सरकार",
                "(२ ) न्याय प्रशासन ऐन २०७३ द्वार रूपान्तर भएका शब्दहरूः -",
                "अदालत को सट्टा उच्च अदालत",
                "नेफा"
            ],
            [
                "अनुसूची",
                "३ को उपदफा  २ संग सम्बन्धित  (दफा",
                "जोखिमपर्ण व्यवसाय वा कामहरु",
                "\n",
                "मोटेल होटेल जुवाघर रेष्टुरां पव, रिसर्ट स्किइङ्ग, ग्लाईडिङ्ग, पर्यटन,",
                "आवस बार वटर",
                "ऱ्याफ्टिङ्ग, केवल कम्प्लेक्स, पोनी ट्रेकिङ्ग, पदयात्रा, पर्वतारोहण हट ब्यालुनिङ्ग ,",
                "एयर कर",
                "प्यारासेलिङ्ग , गल्फ कोर्ष, पोलो, अश्वरोहण, \"सर्कसमा गर्ने कोठाम गर्ने",
                "बन्द कम कम",
                "चलाउने. बन्जी आदि पर्यटनसंग सम्बन्धित व्यवसायहरु",
                "हिमल चढ डङ्ग",
                "कार्यशाला , प्रयोगशाला, पशु बली   गर्ने मासु   काट्ने वधशाल   शीत पशक भण्डार",
                "फपश",
                "सेवामूलक व्यवसायहरु सफा गर्ने आदि विभिन्न",
                "अङ",
                "सार्वजनिक परिवहन र निर्माण व्यवसायहरु (ग)",
                "चुरोट, बिडी बनाउने गलैंचा धुने रङ्गाउने तथा तथा रङ्गाउने ऊन सफा गर्ने कपडा बुन्ने बुन्ने ।घ",
                "प्याकिङ्ग, सलाई, विष्फोटक तथा बुट्टा छाप्ने छाला प्रशोधन गर्ने सिमेन्ट उत्पादन",
                "तथा अन्य",
                "बिक्री वितरण, बीयर, मदिरा आगजन्य   पदार्थहरुको अन्य पेय पदार्थहरुको",
                "उत्पदन र तथ",
                "र पेपर उत्पादन स्लेट, पेन्सिल उत्पादन, बिटुमिन",
                "उत्पादन साबुन उत्पदन पल्प उत्पादन",
                "कीटनाशक  औषधि उत्पादन लुब्रिकेटिङ्ग तेल उत्पादन फोहोर मैला संकलन, प्रशोधन",
                "तथा",
                "इलेक्ट्रोप्लेटिङ्ग, फोटो प्रोसेसिङ्ग रबर, सिन्थेटिक, प्लाष्टिक सिसा, पारोसंग सम्बन्धित कार्यहरु",
                "जलस्रोत वायु, सौर्यशक्ति, कोइला, तथा   त्यस्तै तेल ग्यांस , बायोग्यास",
                "प्राकृतिक ङ  व अन्य",
                "स्रोतबाट उर्जा पैदा गर्ने रत्यसको प्रसारण वा वितरणसंग सम्बन्धित कार्यहरु",
                "खानी, खनिज पदार्थ ग्यासको उत्खनन् प्रशोधन तथा वितरणसंग सम्बन्धित तेल प्राकृतिक",
                "व",
                "कार्यहरु",
                "रिक्सा वा ठेलागाडा, छ",
                "कटिङ्ग मेशीन जस्ता कार्यहरु (ज )",
                "जमिनमुनी पानीमुनी र धेरै उंचाईमा चढेर गर्नु पर्ने कार्यहरु झ)",
                "मिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०८१ | ०१ | ३१"
            ],
            [
                "इंट्टा उत्पादनसंग सम्बन्धित सम्पूर्ण कार्यहरु, इंट्टाभट्टा ५ झ१",
                "र",
                "\"झ२ ) ढुङ्गा फुटाउने, पहाड वा खोलाबाट ढुङ्गा निकाल्ने, ढुङ्गा तथा खानी विष्फोट गर्ने, रुख काट्ने,",
                "लोड अनलोड गर्ने जोखिमयुक्त उचाईमा जडिबुटी",
                "काठका   मुढाहरु सङ्कलन सङ्कलन, कठ",
                "गर्ने, खनिजको लोड र अनलोडसंग सम्बन्धित कार्यहरु,",
                "भारी धातुको प्रयोग (सिसा जस्ता क्याडमियम आदि हस्तकला विशेष गरी धातुको ५ झ३",
                "तथा",
                "मूर्तिको उत्पादनसंग सम्बन्धित कार्यहरु कम तापक्रममा गरिने कार्यहरु,",
                "7",
                "\"झ४ ) औषधिजन्य उत्पादन, रसायनको मिश्रण गर्ने, तताउने, डिस्पोजल भर्ने",
                "गने र र रङ्ग काम",
                "किटनाशक विषादी औषधिजन्य स्प्रे गरेको तीन दिन भित्र बाली लगाउने तथा",
                "सङ्कलन",
                "कार्यहरु,",
                "अटोमोबाइल लगायत बिजुलीबाट चल्ने उपकरण सहित मेसिनहरुको मर्मत तथा सरसफाइसंग",
                "Yझ५ )",
                "0 सम्बन्धित कार्यहरु,",
                "जासुसी गर्ने वा सोको लागि सहयोग गर्ने कार्यहरु, प्रत्यक्ष लडाइ गर्ने v( झ६",
                "पैतृक बाबुको   स्वीकृति   विना लागि विद्यालयबाट वञ्चित हुने गरी",
                "\"झ७७ ) चुक्ताका ऋण आम",
                "घरायसी काममा लगाउन नपाईने कार्यहरु,",
                "रसायनिक पदार्थहरुसंग सम्पर्क हुने कार्यहरु र (ञ)",
                "प्रचलित कानून बमोजिम तोकिएको अन्य जोखिमपूर्ण कार्यहरु",
                "ट",
                "\n",
                "नेपाल",
                "\n",
                "मिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०८१ | ०१ | ३१",
                "१५"
            ]
        ],
        "summary": "The text discusses child labor laws in Nepal, specifically the prohibition and regulation of child labor. It mentions various legal acts such as the Child Labor Act of 2056, amendments made in subsequent years, and the establishment of regulations to protect children from hazardous work conditions. The laws define a child as under 18 years old and outline the responsibilities of employers in ensuring the health and safety of child workers. The legal framework has been in effect since 2065 and has undergone amendments to strengthen child labor protections."
    }
]