[
    {
        "title": "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश, २०७८",
        "page_count": 6,
        "filename": "विदेशबाट_नेपाल_आगमन_हुने_यात्रुहरूको_व्यवस्थापन_सम्बन्धी_आदेश,_२०७८.pdf",
        "ocr_time": "24.75886034965515 sec",
        "pages": [
            "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश,२०७८मितिप्रकाशेत रपपत्रम२०७८  ३  ७प्रतिकूल प्रस्तावनाः कोभिड १९ को सङ्क्रमण रोकथाम, नियन्त्रण, निदानर उपचारमानेपाल नपर्ने नेपाली विदेशी नागरिकको आवागमनलाई गरी आउनेतथा असरव्यवस्थित गर्न वाञ्छनीय भएकोले,कोभिड- १९ दिएको अध्यादेश , को सङ्कटव्यवस्थपन २०७८ दफा ४अधिकार प्रयोग गरी नेपाल सरकारले यो आदेश जारी गरेको छ\"विदेशबाट नेपाल यस  आदेशको संक्षिप नाम र प्रारम्भः ( १आगमन नम हुयात्रुहरूको व्यवस्थापन सम्बन्धी   आदेश, २०७८\" रहेको छ।(२ ) यो आदेश तुरुन्त हुनेछप्ररम्भ 3परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा ,-२ व\"केन्द्र \" भन्नाले कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र (सिसिएमसि )४कसम्झनु पर्छ\"कोभिड- १९ भन्नाले परीक्षण \"क व RT-PCR , Gene Xpertशब्दले सो विश्व पर्छ सम्झनुस्वस्थ्य र True NAATपरीक्षणलाई   समेत तत्सम्बन्धीमन्यत सङ्गठनबट प्रप्त अन्यजनाउंछ।भन्नाले नेपालमा  अन्तर्राष्ट्रिय उडान गर्ने नेपाली \"वायु   सेवा\"व (गविदेशी सम्झनु   पर्छ। वायुसेवा८१ ) नेपाल   सरकारले सम्बन्धी   व्यवस्थाः हवाई उडान अनुमति३ उडान खुल्लागरेका   वायुसेवालाई   संस्कृति   पर्यटन मन्त्रालयले नागरिकयस तथ उड्डयनभएका व्यवस्थाको पूर्ण पालना   गर्ने शर्तमा अन्तर्राष्ट्रिय आदेशमा   उल्लेखमात्रपर्नेछ। दिनु यो अघिआदेश अनुमति अनुमति हुनु उडन प्ररम्भ उडनदिइसकेका त्यस्तो शर्त अनिवार्य हकमासमेत गनुउडानका रूपम लागूपर्नेछ(१ ) बमोजिम दिदा विमानस्थलमा भीडभाड अनुमति (२ ) उपदफाउडाननहुने गरी दिनु पर्नेछ।",
            "स्वीकृत पर्यटन विभागले क्वारेन्टिनको गर्नेः लागि होटल सूचीकृत (१ )मापदण्ड पूरा गरेका होटलको सूचीकरण गर्नेछउपदफा ८१ ) बमोजिम सूचीकृत भएका होटलको विवरण संस्कृति, (२ )पर्यटन केन्द्र तथा पर्यटन   विभाग , नागरिकतथ उड्डयन मन्त्रलय , सम्बद्धनिकायको वेबसाइट मार्फत सार्वजनिक गर्नु पर्नेछविभागले पर्यटन केन्द्रसंग (३ )स्वस्थ्य जनसङ्ख्या मन्त्रलय तथ 7समन्वय गरी होटल क्वारेन्टिन व्यवस्थापन कार्यविधि कार्यान्वयन गर्नु पर्नेछनेपल आउने अन्तर्राष्ट्रिय गर्नपर्ने शर्तहरुः (९यात्रल उडानबाट पलनहवाई यात्राको लागि यात्रुको चेक अघि  पछिल्लो इन   गर्नु वायुसेवालेबहत्तरघण्टाभित्रको कोभिड-१९ फोटो क्यू आरकोड बारकोड सहितको< वपरीक्षणको रिपोर्ट नेगेटिभ भएको   प्रमाण र केन्द्रको वेबसाइटमा  रहेको अब्रोडमेनेजमेन्ट सिस्टम रिटर्नी (AbroadReturnee Management Systemयकिन   गरेपछि भरेको पहिलो यात्रुलाई चेकगराउनु फारम मत्र व इनउडानबाट नेपाल ल्याउनु पर्नेछ। हवाईक्यूआर कोड सहितको कोभिड १९ परीक्षणको तर फोटो र बारकोडवहेर्ने   नेपाली   कुटनीतिक रिपोर्ट जारी नहुने   मुलुककोसम्बन्धित मुलुक हकमनियोग समेतको परीक्षण   रिपोर्टको सहयोगमा अग्रीम ढांचा गरीरूपम प्रप्तसोही बमोजिमको परीक्षण रिपोर्ट यात्रुको साथमा हुनु पर्नेछ(२ ) विदेशबाट नेपाल यात्रुले यात्रा गर्नु अघि अब्रोड रिटर्नीआगमनफाराम भरी सोको बारकोड प्रिन्ट गरी साथै लिएर मेनेजमेन्ट सिस्टम अनलाइनआउनु पर्नेछ विशेष   परिस्थितिका यात्रा शुरु गर्नु अघि सो फाराम भर्नकारणवायुसेवाले   उडानको लागि   चेकनसकेका   यात्रुको हकमा सम्बन्धित गनुइनफाराम भर्नु भराउनु पर्नेछ। चेक इन गर्नु  अघिअघि सो अनलाइन अनलइनसम्भव नभएकाको हकमा   संस्कृति, पर्यटन नागरिक भर्नतथा उड्डयन फारमत्रिभुवन ने सम्बन्धित अन्तर्राष्ट्रिय वायुसेवाले मन्त्रालयकोसमन्वयममिलाउनु परीक्षण अगावै भर्ने विमानस्थलमा हुनेस्वास्थ्य फारम व्यवस्थपर्नेछबमोजिमको व्यवस्थाबारे (१ ) (२ ) सम्बन्धित (३ )उपदफा रकुटनीतिक   नियोगले   नेपाल आउन इच्छुक यात्रुलाई जानकारी   दिनेव्यवस्थामिलाउनु पर्नेछर (२) बमोजिमको प्रक्रिया पूरा गरी नेपाल उपदफा (१ )(४ ) आएकाहेल्थ डेस्कमा स्क्रिनिङ्ग गर्दा   कोभिड - १९ यात्रुलाई   विमानस्थलको कोलक्षणबाहेकका (९ ) उल्लिखित उपदफा र  १० (<), अवस्था यात्रुनभएम मबमोजिम सूचीकृत होटलमा अनिवार्य दिनसम्म निजले बुक गरेकोदफा ० सत",
            "रूपमा   क्वारेन्टिनमा बस्नु पर्नेछ वैदेशिक   रोजगारीमाअवध गएका र कररसमाप्त भई नेपाल फर्किने नेपालीले अग्रीम होटल बुक नगरेकोअवस्थम दफबमोजिम सूचीकृत होटलमा क्वारेन्टिनमा बस्नु पर्नेछ कुनै  शंकास्पदलक्षणदेखिएमा हेल्थ डेस्कबाट आईसोलेशन   सेन्टर अस्पतालमा   पठाइनेछ होटलवयात्रुको क्वारेन्टिनमा जिल्लाको   जिल्ला विवरण सम्बन्धित कोभिडपठाइएकाव्यवस्थापन समितिमा पठाउनु पर्नेछ(५ ) कोभिड-१९ विरुद्धको खोपको मात्रा पूरा गरी खोप प्रमाणपत्रभएकापरीक्षण रिपोर्ट नेगेटिभ आउने   यात्रुलाई कोभिड-१९ भएका   हवाई मार्गबाटरगरी   सिधै क्वारेन्टिनमा दिन बस्ने होम दिन गन्तव्यस्थलअनुमति दश जनसकिनेछ त्यस्ता व्यक्तिले भरेको फाराममा उल्लिखित विवरण सम्बन्धित   जिल्लापर्नेछ व्यवस्थापन   समिति सम्बन्धित   जिल्ला कोभिड र   स्थानीय पठाउनुतहमाकोभिड समिति नबसेको तहले क्वारेन्टिनमा स्थानीय निज बसे व्यवस्थपनरअनुगमन गरी केन्द्रलाई प्रतिवेदन दिनु पर्नेछअवधि पूरा गरेका  यात्रुको (४ ) बमोजिम होटल क्वारेन्टिन (६) उपदफाआफ्नै सातों दिनमा पी.सी .आर. परीक्षणको उपलब्धताकोहकमा आधारमपरीक्षणको रिपोर्ट नेगेटिभ कोभिड -१९ परीक्षण खर्चम गरी सम्बन्धितआएमस्थानीय तहको   अनुगमनमा चार दिन होम क्वारेन्टिनमा बस्ने गरी पठाउनथपसकिनेछ स्थानीय सोको प्रतिवेदन गरी त्यसको तहलेसम्बन्धित अनुगमनसमितिमा   पठाउनु पर्नेछ जिल्ला यसरी परीक्षण कोभिडसम्बन्धित व्यवस्थपनगर्दा कोभिड-१९ परीक्षणको रिपोर्ट पोजेटिभ आएमा   सम्बन्धित होटलर जिल्लसमितिको आईसोलेशन , कोभिड संस्थागत होमव्यवस्थपन समन्वयमाआईसोलेशन पठाइनेछअस्पतलम वडिपोर्टेशन सेन्टरमार्फत फिर्ता भएका, जेलमुक्त भई स्वदेश फिर्तीको(७'सम्बन्धित   कुटनीतिक र   बेखर्ची नेपालीकोरहेका भएका सम्बन्धमकरममनियोगले छानबिन   गरी भनी   सिफारिस आर्थिक कमजोर  भएकोे गरेम अवस्थाक्वारेन्टिनमा   राखिनेछ नेपाल तोकेको सरकारले व्यक्तिलईत्यस्ता यर्तक्वारेन्टिनमा बस्दा, कोभिड-१९ व्यक्ति घरसम्म जांदा लाग्ने परीक्षण   गर्दातथखर्च नेपाल सरकारले व्यहोर्नेछ(८)   आफ्नो रीति धर्म , आफन्तको अन्तिम संस्कार अनुसारपरम्परनेपाल (काजकिरिया ) विदेशबाट आउने व्यक्तिको सहभागीहुन म हकमआधारमा   एन्टिजेन परीक्षण स्थानीय वा  केन्द्रको सिफारिसको गरी परीक्षणतहरिपोर्ट नेगेटिभ आएमा तोकिएको स्वास्थ्य पालना गर्ने गरी पूर्णमपदण्ड रुपमदिइनेछ व्यक्तिलेअनुमति दिन पूर घर त्यस्त गन्तव्यमा दश व जानपरीक्षण गर्नु पर्नेछ। भएपछि अनिवार्यरुपमा   कोभिड-१९ स्थानीय तहले त्यसको3",
            "अनुगमन गरी सो को  प्रतिवेदन व्यवस्थापन  समितिमा जिल्ला कोभिड सम्बन्धितगर्नु पर्नेछ।व्यक्ति , बिरामीसंगै रोगी अशक्त , दीर्घ(९ ) क्षमतका आएका र फरकहकमा   एन्टिजेन परीक्षण परीक्षण   रिपोर्ट (बढीमा   दुई को गरी कुरुवा जना )नेगेटिभ अस्पतालबाट   जारी आधिकारिक आधारमा   कम्तीमाआएम कगजतकपठाइनेछ दिन होम क्वारेन्टिन त्यस्ता व्यक्तिले क्वारेन्टिनव अस्पतलम दशपर्नेछ भएपछि   कोभिड-१९ परीक्षण अनिवार्य   गर्नु तहले स्थानीयअवधि पूरासोको प्रतिवेदन   पेश जिल्ला   कोभिड गरी समितिमा गर्नु व्यवस्थपनअनुगमनपर्नेछ८१०) सत्तरी   वर्षमाथिका ज्येष्ठ नागरिक , पांच   वर्षमुनिका नबलक7नाबालकसंगै आएका   निजका हकमा   एन्टिजेन परीक्षण बाबुकोआम रपरीक्षण   रिपोर्ट नेगेटिभ स्थानीय   तहको कम्तीमादिन आएम अनुगमनमा दशपठाउन   सकिनेछ व्यक्तिले क्वारेन्टिन क्वारेन्टिनमा बस्ने गरी होम त्यस्ताअनिवार्य गर्नु  पर्नेछ। पूरा भएपछि   कोभिड-१९ परीक्षण स्थानीय तहलेअवाधेप्रतिवेदन त्यसको सोको गरी जिल्ला कोभिड सम्बन्धित अनुगमन व्यवस्थपनसमितिमा पेश गर्नु पर्नेछएन्टिजेन बमोजिम गरिएको (९ ) (१० ) ८११ ) (८ ,उपदफारिपोर्ट   पोजेटिभ परीक्षणको आईसोलेशन सेन्टर व्यक्तिकोआएका व हकमापठाइनेछअस्पतलमसरकारी कर्मचारी, कुटनीतिक   नियोगका सुरक्षाकर्मीको कर्मचारीव सन्बन्धमकूटनीतिक नियोगका पदाधिकारी , अन्तर्राष्ट्रिय ८१ ) नेपाल आउने विशेष व्यवस्थाःअन्तर्राष्ट्रिय गैर सरकारी संस्थाका कर्मचारी निजका   एकाघरका संघसंस्थातथा रसम्बन्धित नियोगले परराष्ट्र मन्त्रालयमार्फत् गरेको परिवारकासदस्यको हकमनियोग निकायले सिफारिसको गरेको सम्बन्धित आधारम व्यवस्थापनवदश दिन बस्नु   पर्नेछ व्यक्तिले   क्वारेन्टिन क्वारेन्टिनमा अनिवार्यरुपमात्यस्तगरी रिपोर्ट नेगेटिभ पूरा   भएपछि कोभिड-१९ परीक्षण आएपछिअवाधे मत्रनियमित गतिविधिमा सहभागी हुन सक्नेछन्।सिलसिलामा   विदेश (२ ) सरकारी   कामको नेपाली नागरिकगएका वनियोगबाट विदेशस्थित नेपाली नेपाल फर्कने कर्मचारीको त्यस्तो कर्मचारीरहकमा   निजको कोभिड १९ परीक्षण रिपोर्ट नेगेटिभ परिवारको   सदस्यकोआएमाजिम्मेवारीमा निकायको सिफारिस होम कम्तीमा दिनसम्बन्धत तथा दशअनुमति   दिइनेछ क्वारेन्टिन क्वारेन्टिनमा व्यक्तिले बस्ने गरीत्यस्त जानगरी रिपोर्ट   नेगेटिभ कोभिड-१९ परीक्षण भएपछि आएपछि अवाधेपूरा मत्र",
            "सक्नेछन्। सम्बन्धित   निकायले कार्यक्षेत्रमा सोको गरी सम्बन्धित अनुगमनजनकेन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछसुरक्षाकर्मीलाई जिम्मेवारी विदेशमा फर्केका आफ्नो गरी(३ ) पूरसुरक्षा निकायको   सिफारिसका दश  दिन संस्थागत कम्तीमा सम्बन्धत आधारमदिइनेछ सुरक्षाकर्मीले क्वारेन्टिनमा बस्नेगरी गन्तव्यसम्म जानेअनुमति त्यस्तानेगेटिभ क्वारेन्टिन रिपोर्ट कोभिड-१९ परीक्षण गरी भएपछि अवधिपूरसक्नेछन्। सम्बन्धित सुरक्षा निकायले मत्र सम्बन्धित कार्यक्षेत्रमा आएपछिजनसोको अनुगमन गरी केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ।बेचबिखनमा विदेशमा नेपाली परेका परेका मानव (४ )अलपत्र वमार्गबाट  नेपाल पर्ने नागरिकलई उद्धार   गरी हवाईअवस्थाम ल्याउनु उe ९गरिने मुलुकमा निजको कोभिड १९ परीक्षण गरी परीक्षण रिपोर्ट नेगेटिभआएमाविदेशमा फिर्तीको अगाडि पर्नेछ स्वदेश गई त्यस्तो प्रक्रिया बढाउनुउद्वारनेपाल   फर्केपछि स्वयंसेवकले खटिने कार्यमा कर्मचारी पनि संघ संस्थाकावदश दिन होम क्वारेन्टिनमा बस्नु पर्नेछ त्यस्ता व्यक्तिले अनिवार्यरुपमा   कम्तीमापछि   कोभिड-१९ क्वारेन्टिन रिपोर्ट नेगेटिभ परीक्षण गरी अवधिपूरा भएमात्र दैनिक कार्यजीवनमा फर्कन सक्नेछन्। आएपछिस्थल मार्गबाट नेपाल प्रवेशसम्बन्धी व्यवस्थाः नेपाली नागरिक बाहेक (१अन्यविदेशी नागरिकले स्थल मार्गबाट नेपाल प्रवेश गर्न पाउने छैन।स्थल मार्गबाट नेपाल   प्रवेश बमोजिम गर्ने व्यक्तिले(२ ) (९ उपदफनेपाल प्रवेश गर्न पाउनेछः- देहायका नाकाबाटमत्रपशुपतिनगर (इलाम ,(क /कांकडभिट्टा   झापा , (ख )X रानी ( मोरङ ,भिट्टामोड ( महोत्तरी ,गौर ( रौतहट ,वीरगञ्ज ( पर्सा ,वेलहिया ( रूपन्देही ,कमुनन्हा र चाकपिलवस्तु ,गौरीफन्टा (कैलाली ,पुलघाट ( दार्चुला ,झुलाघाट  (बैतडी ,गड्डाचौकी (कञ्चनपुर",
            "वायुसेवाको सदस्यकोसम्बन्धी चालक चालक दलका सदस्य व्यवस्थाः ८. दलक(आईकाओ) ले निर्धारण गरेको अन्तर्राष्ट्रिय   नागरिकउड्डययन सङ्गठन हकमअन्तर्राष्ट्रिय कोभिड- १९ मापदण्डको सम्बन्धीवायुसेवा सम्बन्धित आधरमकम्पनीले लागू गरेको प्रोटोकल बमोजिम हुनेछ त्यस्तो   प्रोटोकलको जानकारीसंस्कृति , पर्यटन नागरिकतथा स्वस्थ्य उड्डयन मन्त्रलय , जनसङ्ख्या तथमन्त्रालय, केन्द्र र नेपाल नागरिक उड्डयन प्राधिकरणमा   अग्रीम रूपमा   बुझाउनुपर्नेछनेपालबाट नेपालबाट यात्रुसम्बन्धी विदेश गर्नेगन प्रस्थान व्यवस्थाः प्रस्थानपछिल्लो   अठ्चालीस   घण्टाभित्रको प्राप्त   प्रयोगशलबाट यात्रुकोहकम मन्यततोकिए मुलुकको बमोजिमको कोभिड-१९ अवधिकोगन्तव्य मपदण्डम वपरीक्षणको रिपोर्ट नेगेटिभ आएको प्रमाण पेश गर्नुका साथै केन्द्रको वेबसाईटमाभर्नुपर्ने इन्टरनेश्नल विदेश व्यक्तिले डिपार्चर रहेको जाने फर्मअनलाइनरूपमा भरेको हुनु पर्नेछ (International Online Departure Forml अनिवार्यगर्ने  कुनै व्यक्ति, कारबाही   हुनेः आदेशको यो सेवा संस्था , वायुउल्लङ्घन व ५ 0 कोभिड-१९ निकायलाई अध्यादेश , व्यवस्थापन२०७८ तथ अन्य $प्रचलित कानून बमोजिम कारबाही हुनेछआदेशबमोजिम कोभिड- १९ रोकथाम, नियन्त्रण हुनेः कोउपचर ० १ . यस तथआदेशमा   लेखिएको   विषयमा यसे बमोजिम आदेशसम्बन्धम यस 7 अन्यविषयमा प्रचलित कानून बमोजिम हुनेछव्यवस्था गर्न सक्नेः योे आदेश कार्यान्वयनका सम्बन्धम२ . थप आवश्यक स्पटतगर्नुपर्ने सहजीकरण भएमा   केन्द्रले सोको   लागि गर्नुपर्नेआवश्यक व्यवस्थ वगर्न सक्नेछ\nविदेशबाट   नेपाल खारेजी यात्रुहरूको (१ ) हुने१३. बचाउः आगमन स्वस्थ्य रतथा क्वारेन्टिन सम्बन्धी आदेश २०७७ खारेज गरिएको छ सुरक्षा(२ )  विदेशबाट   नेपाल हुने   यात्रुहरूकोस्वस्थ्य सुरक्षा तथ आगमनक्वारेन्टिन   सम्बन्धी बमोजिम आदेश , कारबाहीहरू गरेका २०७७भए कमभए गरेको मानिनेछ यसे आदेश बमोजिम"
        ],
        "lines": [
            [
                "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश,",
                "२०७८",
                "मिति",
                "प्रकाशेत रपपत्रम",
                "२०७८  ३  ७",
                "प्रतिकूल प्रस्तावनाः कोभिड १९ को सङ्क्रमण रोकथाम, नियन्त्रण, निदान",
                "र उपचारमा",
                "नेपाल नपर्ने नेपाली विदेशी नागरिकको आवागमनलाई गरी आउने",
                "तथा असर",
                "व्यवस्थित गर्न वाञ्छनीय भएकोले,",
                "कोभिड- १९ दिएको अध्यादेश , को सङ्कट",
                "व्यवस्थपन २०७८ दफा ४",
                "अधिकार प्रयोग गरी नेपाल सरकारले यो आदेश जारी गरेको छ",
                "\"विदेशबाट नेपाल यस  आदेशको संक्षिप नाम र प्रारम्भः ( १",
                "आगमन नम हु",
                "यात्रुहरूको व्यवस्थापन सम्बन्धी   आदेश, २०७८\" रहेको छ।",
                "(२ ) यो आदेश तुरुन्त हुनेछ",
                "प्ररम्भ 3",
                "परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा ,-",
                "२ व",
                "\"केन्द्र \" भन्नाले कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र (सिसिएमसि )",
                "४क",
                "सम्झनु पर्छ",
                "\"कोभिड- १९ भन्नाले परीक्षण \"",
                "क व RT-PCR , Gene Xpert",
                "शब्दले सो विश्व पर्छ सम्झनु",
                "स्वस्थ्य र True NAAT",
                "परीक्षणलाई   समेत तत्सम्बन्धी",
                "मन्यत सङ्गठनबट प्रप्त अन्य",
                "जनाउंछ।",
                "भन्नाले नेपालमा  अन्तर्राष्ट्रिय उडान गर्ने नेपाली \"वायु   सेवा\"",
                "व (ग",
                "विदेशी सम्झनु   पर्छ। वायुसेवा",
                "८१ ) नेपाल   सरकारले सम्बन्धी   व्यवस्थाः हवाई उडान अनुमति",
                "३ उडान खुल्ला",
                "गरेका   वायुसेवालाई   संस्कृति   पर्यटन मन्त्रालयले नागरिक",
                "यस तथ उड्डयन",
                "भएका व्यवस्थाको पूर्ण पालना   गर्ने शर्तमा अन्तर्राष्ट्रिय आदेशमा   उल्लेख",
                "मात्र",
                "पर्नेछ। दिनु यो अघि",
                "आदेश अनुमति अनुमति हुनु उडन प्ररम्भ उडन",
                "दिइसकेका त्यस्तो शर्त अनिवार्य हकमासमेत गनु",
                "उडानका रूपम लागू",
                "पर्नेछ",
                "(१ ) बमोजिम दिदा विमानस्थलमा भीडभाड अनुमति (२ ) उपदफा",
                "उडान",
                "नहुने गरी दिनु पर्नेछ।"
            ],
            [
                "स्वीकृत पर्यटन विभागले क्वारेन्टिनको गर्नेः लागि होटल सूचीकृत (१ )",
                "मापदण्ड पूरा गरेका होटलको सूचीकरण गर्नेछ",
                "उपदफा ८१ ) बमोजिम सूचीकृत भएका होटलको विवरण संस्कृति, (२ )",
                "पर्यटन केन्द्र तथा पर्यटन   विभाग , नागरिक",
                "तथ उड्डयन मन्त्रलय , सम्बद्ध",
                "निकायको वेबसाइट मार्फत सार्वजनिक गर्नु पर्नेछ",
                "विभागले पर्यटन केन्द्रसंग (३ )",
                "स्वस्थ्य जनसङ्ख्या मन्त्रलय तथ 7",
                "समन्वय गरी होटल क्वारेन्टिन व्यवस्थापन कार्यविधि कार्यान्वयन गर्नु पर्नेछ",
                "नेपल आउने अन्तर्राष्ट्रिय गर्नपर्ने शर्तहरुः (९",
                "यात्रल उडानबाट पलन",
                "हवाई यात्राको लागि यात्रुको चेक अघि  पछिल्लो इन   गर्नु वायुसेवाले",
                "बहत्तर",
                "घण्टाभित्रको कोभिड-१९ फोटो क्यू आरकोड बारकोड सहितको",
                "< व",
                "परीक्षणको रिपोर्ट नेगेटिभ भएको   प्रमाण र केन्द्रको वेबसाइटमा  रहेको अब्रोड",
                "मेनेजमेन्ट सिस्टम रिटर्नी (Abroad",
                "Returnee Management System",
                "यकिन   गरेपछि भरेको पहिलो यात्रुलाई चेक",
                "गराउनु फारम मत्र व इन",
                "उडानबाट नेपाल ल्याउनु पर्नेछ। हवाई",
                "क्यूआर कोड सहितको कोभिड १९ परीक्षणको तर फोटो र बारकोड",
                "व",
                "हेर्ने   नेपाली   कुटनीतिक रिपोर्ट जारी नहुने   मुलुकको",
                "सम्बन्धित मुलुक हकम",
                "नियोग समेतको परीक्षण   रिपोर्टको सहयोगमा अग्रीम ढांचा गरी",
                "रूपम प्रप्त",
                "सोही बमोजिमको परीक्षण रिपोर्ट यात्रुको साथमा हुनु पर्नेछ",
                "(२ ) विदेशबाट नेपाल यात्रुले यात्रा गर्नु अघि अब्रोड रिटर्नी",
                "आगमन",
                "फाराम भरी सोको बारकोड प्रिन्ट गरी साथै लिएर मेनेजमेन्ट सिस्टम अनलाइन",
                "आउनु पर्नेछ विशेष   परिस्थितिका यात्रा शुरु गर्नु अघि सो फाराम भर्न",
                "कारण",
                "वायुसेवाले   उडानको लागि   चेक",
                "नसकेका   यात्रुको हकमा सम्बन्धित गनु",
                "इन",
                "फाराम भर्नु भराउनु पर्नेछ। चेक इन गर्नु  अघि",
                "अघि सो अनलाइन अनलइन",
                "सम्भव नभएकाको हकमा   संस्कृति, पर्यटन नागरिक भर्न",
                "तथा उड्डयन फारम",
                "त्रिभुवन ने सम्बन्धित अन्तर्राष्ट्रिय वायुसेवाले मन्त्रालयको",
                "समन्वयम",
                "मिलाउनु परीक्षण अगावै भर्ने विमानस्थलमा हुने",
                "स्वास्थ्य फारम व्यवस्थ",
                "पर्नेछ",
                "बमोजिमको व्यवस्थाबारे (१ ) (२ ) सम्बन्धित (३ )",
                "उपदफा र",
                "कुटनीतिक   नियोगले   नेपाल आउन इच्छुक यात्रुलाई जानकारी   दिने",
                "व्यवस्था",
                "मिलाउनु पर्नेछ",
                "",
                "र (२) बमोजिमको प्रक्रिया पूरा गरी नेपाल उपदफा (१ )",
                "(४ ) आएका",
                "हेल्थ डेस्कमा स्क्रिनिङ्ग गर्दा   कोभिड - १९ यात्रुलाई   विमानस्थलको को",
                "लक्षण",
                "बाहेकका (९ ) उल्लिखित उपदफा र  १० (<), अवस्था यात्रु",
                "नभएम म",
                "बमोजिम सूचीकृत होटलमा अनिवार्य दिनसम्म निजले बुक गरेको",
                "दफा ० सत"
            ],
            [
                "रूपमा   क्वारेन्टिनमा बस्नु पर्नेछ वैदेशिक   रोजगारीमा",
                "अवध गएका र करर",
                "समाप्त भई नेपाल फर्किने नेपालीले अग्रीम होटल बुक नगरेको",
                "अवस्थम दफ",
                "बमोजिम सूचीकृत होटलमा क्वारेन्टिनमा बस्नु पर्नेछ कुनै  शंकास्पद",
                "लक्षण",
                "देखिएमा हेल्थ डेस्कबाट आईसोलेशन   सेन्टर अस्पतालमा   पठाइनेछ होटल",
                "व",
                "यात्रुको क्वारेन्टिनमा जिल्लाको   जिल्ला विवरण सम्बन्धित कोभिड",
                "पठाइएका",
                "व्यवस्थापन समितिमा पठाउनु पर्नेछ",
                "(५ ) कोभिड-१९ विरुद्धको खोपको मात्रा पूरा गरी खोप प्रमाणपत्र",
                "भएका",
                "परीक्षण रिपोर्ट नेगेटिभ आउने   यात्रुलाई कोभिड-१९ भएका   हवाई मार्गबाट",
                "र",
                "गरी   सिधै क्वारेन्टिनमा दिन बस्ने होम दिन गन्तव्यस्थल",
                "अनुमति दश जन",
                "सकिनेछ त्यस्ता व्यक्तिले भरेको फाराममा उल्लिखित विवरण सम्बन्धित   जिल्ला",
                "पर्नेछ व्यवस्थापन   समिति सम्बन्धित   जिल्ला कोभिड र   स्थानीय पठाउनु",
                "तहमा",
                "कोभिड समिति नबसेको तहले क्वारेन्टिनमा स्थानीय निज बसे व्यवस्थपन",
                "र",
                "अनुगमन गरी केन्द्रलाई प्रतिवेदन दिनु पर्नेछ",
                "अवधि पूरा गरेका  यात्रुको (४ ) बमोजिम होटल क्वारेन्टिन (६) उपदफा",
                "आफ्नै सातों दिनमा पी.सी .आर. परीक्षणको उपलब्धताको",
                "हकमा आधारम",
                "परीक्षणको रिपोर्ट नेगेटिभ कोभिड -१९ परीक्षण खर्चम गरी सम्बन्धित",
                "आएम",
                "स्थानीय तहको   अनुगमनमा चार दिन होम क्वारेन्टिनमा बस्ने गरी पठाउन",
                "थप",
                "सकिनेछ स्थानीय सोको प्रतिवेदन गरी त्यसको तहले",
                "सम्बन्धित अनुगमन",
                "समितिमा   पठाउनु पर्नेछ जिल्ला यसरी परीक्षण कोभिड",
                "सम्बन्धित व्यवस्थपन",
                "गर्दा कोभिड-१९ परीक्षणको रिपोर्ट पोजेटिभ आएमा   सम्बन्धित होटल",
                "र जिल्ल",
                "समितिको आईसोलेशन , कोभिड संस्थागत होम",
                "व्यवस्थपन समन्वयमा",
                "आईसोलेशन पठाइनेछ",
                "अस्पतलम व",
                "डिपोर्टेशन सेन्टरमार्फत फिर्ता भएका, जेलमुक्त भई स्वदेश फिर्तीको",
                "(७'",
                "सम्बन्धित   कुटनीतिक र   बेखर्ची नेपालीको",
                "रहेका भएका सम्बन्धम",
                "करमम",
                "नियोगले छानबिन   गरी भनी   सिफारिस आर्थिक कमजोर  भएकोे गरेम अवस्था",
                "क्वारेन्टिनमा   राखिनेछ नेपाल तोकेको सरकारले व्यक्तिलई",
                "त्यस्ता यर्त",
                "क्वारेन्टिनमा बस्दा, कोभिड-१९ व्यक्ति घरसम्म जांदा लाग्ने परीक्षण   गर्दा",
                "तथ",
                "खर्च नेपाल सरकारले व्यहोर्नेछ",
                "(८)   आफ्नो रीति धर्म , आफन्तको अन्तिम संस्कार अनुसार",
                "परम्पर",
                "नेपाल (काजकिरिया ) विदेशबाट आउने व्यक्तिको सहभागी",
                "हुन म हकम",
                "आधारमा   एन्टिजेन परीक्षण स्थानीय वा  केन्द्रको सिफारिसको गरी परीक्षण",
                "तह",
                "रिपोर्ट नेगेटिभ आएमा तोकिएको स्वास्थ्य पालना गर्ने गरी पूर्ण",
                "मपदण्ड रुपम",
                "दिइनेछ व्यक्तिले",
                "अनुमति दिन पूर घर त्यस्त गन्तव्यमा दश व जान",
                "परीक्षण गर्नु पर्नेछ। भएपछि अनिवार्यरुपमा   कोभिड-१९ स्थानीय तहले त्यसको",
                "3"
            ],
            [
                "अनुगमन गरी सो को  प्रतिवेदन व्यवस्थापन  समितिमा जिल्ला कोभिड सम्बन्धित",
                "गर्नु पर्नेछ।",
                "व्यक्ति , बिरामीसंगै रोगी अशक्त , दीर्घ",
                "(९ ) क्षमतका आएका र फरक",
                "हकमा   एन्टिजेन परीक्षण परीक्षण   रिपोर्ट (बढीमा   दुई को गरी कुरुवा जना )",
                "नेगेटिभ अस्पतालबाट   जारी आधिकारिक आधारमा   कम्तीमा",
                "आएम कगजतक",
                "पठाइनेछ दिन होम क्वारेन्टिन त्यस्ता व्यक्तिले क्वारेन्टिन",
                "व अस्पतलम दश",
                "पर्नेछ भएपछि   कोभिड-१९ परीक्षण अनिवार्य   गर्नु तहले स्थानीय",
                "अवधि पूरा",
                "सोको प्रतिवेदन   पेश जिल्ला   कोभिड गरी समितिमा गर्नु व्यवस्थपन",
                "अनुगमन",
                "पर्नेछ",
                "",
                "८१०) सत्तरी   वर्षमाथिका ज्येष्ठ नागरिक , पांच   वर्षमुनिका नबलक",
                "7",
                "नाबालकसंगै आएका   निजका हकमा   एन्टिजेन परीक्षण बाबुको",
                "आम र",
                "परीक्षण   रिपोर्ट नेगेटिभ स्थानीय   तहको कम्तीमा",
                "दिन आएम अनुगमनमा दश",
                "पठाउन   सकिनेछ व्यक्तिले क्वारेन्टिन क्वारेन्टिनमा बस्ने गरी होम त्यस्ता",
                "अनिवार्य गर्नु  पर्नेछ। पूरा भएपछि   कोभिड-१९ परीक्षण स्थानीय तहले",
                "अवाधे",
                "प्रतिवेदन त्यसको सोको गरी जिल्ला कोभिड सम्बन्धित अनुगमन व्यवस्थपन",
                "समितिमा पेश गर्नु पर्नेछ",
                "एन्टिजेन बमोजिम गरिएको (९ ) (१० ) ८११ ) (८ ,",
                "उपदफा",
                "रिपोर्ट   पोजेटिभ परीक्षणको आईसोलेशन सेन्टर व्यक्तिको",
                "आएका व हकमा",
                "पठाइनेछ",
                "अस्पतलम",
                "सरकारी कर्मचारी, कुटनीतिक   नियोगका सुरक्षाकर्मीको कर्मचारी",
                "व सन्बन्धम",
                "कूटनीतिक नियोगका पदाधिकारी , अन्तर्राष्ट्रिय ८१ ) नेपाल आउने विशेष व्यवस्थाः",
                "अन्तर्राष्ट्रिय गैर सरकारी संस्थाका कर्मचारी निजका   एकाघरका संघसंस्था",
                "तथा र",
                "सम्बन्धित नियोगले परराष्ट्र मन्त्रालयमार्फत् गरेको परिवारका",
                "सदस्यको हकम",
                "नियोग निकायले सिफारिसको गरेको सम्बन्धित आधारम व्यवस्थापन",
                "व",
                "दश दिन बस्नु   पर्नेछ व्यक्तिले   क्वारेन्टिन क्वारेन्टिनमा अनिवार्यरुपमा",
                "त्यस्त",
                "गरी रिपोर्ट नेगेटिभ पूरा   भएपछि कोभिड-१९ परीक्षण आएपछि",
                "अवाधे मत्र",
                "नियमित गतिविधिमा सहभागी हुन सक्नेछन्।",
                "सिलसिलामा   विदेश (२ ) सरकारी   कामको नेपाली नागरिक",
                "गएका व",
                "नियोगबाट विदेशस्थित नेपाली नेपाल फर्कने कर्मचारीको त्यस्तो कर्मचारी",
                "र",
                "हकमा   निजको कोभिड १९ परीक्षण रिपोर्ट नेगेटिभ परिवारको   सदस्यको",
                "आएमा",
                "जिम्मेवारीमा निकायको सिफारिस होम कम्तीमा दिन",
                "सम्बन्धत तथा दश",
                "अनुमति   दिइनेछ क्वारेन्टिन क्वारेन्टिनमा व्यक्तिले बस्ने गरी",
                "त्यस्त जान",
                "गरी रिपोर्ट   नेगेटिभ कोभिड-१९ परीक्षण भएपछि आएपछि अवाधे",
                "पूरा मत्र"
            ],
            [
                "सक्नेछन्। सम्बन्धित   निकायले कार्यक्षेत्रमा सोको गरी सम्बन्धित अनुगमन",
                "जन",
                "केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ",
                "सुरक्षाकर्मीलाई जिम्मेवारी विदेशमा फर्केका आफ्नो गरी",
                "(३ ) पूर",
                "सुरक्षा निकायको   सिफारिसका दश  दिन संस्थागत कम्तीमा सम्बन्धत आधारम",
                "दिइनेछ सुरक्षाकर्मीले क्वारेन्टिनमा बस्नेगरी गन्तव्यसम्म जाने",
                "अनुमति त्यस्ता",
                "नेगेटिभ क्वारेन्टिन रिपोर्ट कोभिड-१९ परीक्षण गरी भएपछि अवधि",
                "पूर",
                "सक्नेछन्। सम्बन्धित सुरक्षा निकायले मत्र सम्बन्धित कार्यक्षेत्रमा आएपछि",
                "जन",
                "सोको अनुगमन गरी केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ।",
                "बेचबिखनमा विदेशमा नेपाली परेका परेका मानव (४ )",
                "अलपत्र व",
                "मार्गबाट  नेपाल पर्ने नागरिकलई उद्धार   गरी हवाई",
                "अवस्थाम ल्याउनु उe ९",
                "गरिने मुलुकमा निजको कोभिड १९ परीक्षण गरी परीक्षण रिपोर्ट नेगेटिभ",
                "आएमा",
                "विदेशमा फिर्तीको अगाडि पर्नेछ स्वदेश गई त्यस्तो प्रक्रिया बढाउनु",
                "उद्वार",
                "नेपाल   फर्केपछि स्वयंसेवकले खटिने कार्यमा कर्मचारी पनि संघ संस्थाका",
                "व",
                "दश दिन होम क्वारेन्टिनमा बस्नु पर्नेछ त्यस्ता व्यक्तिले अनिवार्यरुपमा   कम्तीमा",
                "पछि   कोभिड-१९ क्वारेन्टिन रिपोर्ट नेगेटिभ परीक्षण गरी अवधि",
                "पूरा भए",
                "मात्र दैनिक कार्यजीवनमा फर्कन सक्नेछन्। आएपछि",
                "स्थल मार्गबाट नेपाल प्रवेशसम्बन्धी व्यवस्थाः नेपाली नागरिक बाहेक (१",
                "अन्य",
                "विदेशी नागरिकले स्थल मार्गबाट नेपाल प्रवेश गर्न पाउने छैन।",
                "स्थल मार्गबाट नेपाल   प्रवेश बमोजिम गर्ने व्यक्तिले",
                "(२ ) (९ उपदफ",
                "नेपाल प्रवेश गर्न पाउनेछः- देहायका नाकाबाट",
                "मत्र",
                "पशुपतिनगर (इलाम ,",
                "(क /",
                "कांकडभिट्टा   झापा , (ख )",
                "X",
                "रानी ( मोरङ ,",
                "भिट्टामोड ( महोत्तरी ,",
                "गौर ( रौतहट ,",
                "वीरगञ्ज ( पर्सा ,",
                "वेलहिया ( रूपन्देही ,",
                "कमुनन्हा र चाकपिलवस्तु ,",
                "गौरीफन्टा (कैलाली ,",
                "पुलघाट ( दार्चुला ,",
                "झुलाघाट  (बैतडी ,",
                "गड्डाचौकी (कञ्चनपुर"
            ],
            [
                "वायुसेवाको सदस्यको",
                "सम्बन्धी चालक चालक दलका सदस्य व्यवस्थाः ८. दलक",
                "(आईकाओ) ले निर्धारण गरेको अन्तर्राष्ट्रिय   नागरिक",
                "उड्डययन सङ्गठन हकम",
                "अन्तर्राष्ट्रिय कोभिड- १९ मापदण्डको सम्बन्धी",
                "वायुसेवा सम्बन्धित आधरम",
                "कम्पनीले लागू गरेको प्रोटोकल बमोजिम हुनेछ त्यस्तो   प्रोटोकलको जानकारी",
                "संस्कृति , पर्यटन नागरिक",
                "तथा स्वस्थ्य उड्डयन मन्त्रलय , जनसङ्ख्या तथ",
                "मन्त्रालय, केन्द्र र नेपाल नागरिक उड्डयन प्राधिकरणमा   अग्रीम रूपमा   बुझाउनु",
                "पर्नेछ",
                "नेपालबाट नेपालबाट यात्रुसम्बन्धी विदेश गर्ने",
                "गन प्रस्थान व्यवस्थाः प्रस्थान",
                "पछिल्लो   अठ्चालीस   घण्टाभित्रको प्राप्त   प्रयोगशलबाट यात्रुको",
                "हकम मन्यत",
                "तोकिए मुलुकको बमोजिमको कोभिड-१९ अवधिको",
                "गन्तव्य मपदण्डम व",
                "परीक्षणको रिपोर्ट नेगेटिभ आएको प्रमाण पेश गर्नुका साथै केन्द्रको वेबसाईटमा",
                "भर्नुपर्ने इन्टरनेश्नल विदेश व्यक्तिले डिपार्चर रहेको जाने फर्म",
                "अनलाइन",
                "रूपमा भरेको हुनु पर्नेछ (International Online Departure Forml अनिवार्य",
                "गर्ने  कुनै व्यक्ति, कारबाही   हुनेः आदेशको यो सेवा संस्था , वायु",
                "उल्लङ्घन व ५ 0",
                "कोभिड-१९ निकायलाई अध्यादेश , व्यवस्थापन",
                "२०७८ तथ अन्य $",
                "प्रचलित कानून बमोजिम कारबाही हुनेछ",
                "आदेशबमोजिम कोभिड- १९ रोकथाम, नियन्त्रण हुनेः को",
                "उपचर ० १ . यस तथ",
                "आदेशमा   लेखिएको   विषयमा यसे बमोजिम आदेश",
                "सम्बन्धम यस 7 अन्य",
                "विषयमा प्रचलित कानून बमोजिम हुनेछ",
                "व्यवस्था गर्न सक्नेः योे आदेश कार्यान्वयनका सम्बन्धम",
                "२ . थप आवश्यक स्पटत",
                "गर्नुपर्ने सहजीकरण भएमा   केन्द्रले सोको   लागि गर्नुपर्ने",
                "आवश्यक व्यवस्थ व",
                "गर्न सक्नेछ",
                "\n",
                "विदेशबाट   नेपाल खारेजी यात्रुहरूको (१ ) हुने",
                "१३. बचाउः आगमन स्वस्थ्य र",
                "तथा क्वारेन्टिन सम्बन्धी आदेश २०७७ खारेज गरिएको छ सुरक्षा",
                "(२ )  विदेशबाट   नेपाल हुने   यात्रुहरूको",
                "स्वस्थ्य सुरक्षा तथ आगमन",
                "क्वारेन्टिन   सम्बन्धी बमोजिम आदेश , कारबाहीहरू गरेका २०७७",
                "भए कम",
                "भए गरेको मानिनेछ यसे आदेश बमोजिम"
            ]
        ],
        "summary": "The legal document issued by the Nepal government regarding the management of incoming travelers from abroad amidst the COVID-19 pandemic. It includes guidelines for quarantine, testing, and entry procedures for Nepali and foreign citizens. The document also outlines the requirements for international flights and the necessary health protocols to be followed. Additionally, it emphasizes the use of QR codes for COVID-19 testing reports and the online management system for returning travelers."
    },
    {
        "title": "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन, २०२१",
        "page_count": 3,
        "filename": "विदेशमा_लगानी_गर्न_प्रतिबन्ध_लगाउने_ऐन,_२०२१.pdf",
        "ocr_time": "5.602383613586426 sec",
        "pages": [
            "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन, २०२१\nप्रकाशन मितिललमहर२०२१| ५ | १३प्रकाशन मितिप्रमाणकरणसंशोधन गर्ने ऐनलसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६२०६६  १० | ७ गणतन्त्र२०२१ सालको ऐन नं.\nविदेशमा लगानी गर्न प्रतिबन्ध लगाउने व्यवस्था गर्न बनेको ऐनविदेशमा   लगानी   गर्नमा प्रस्तावनाः सर्वसाधारण जनताको आर्थिक हितप्रतिबन्ध कायम रख्नलगाउने व्यवस्था गर्नु वाञ्छनीय भएकोलेमहाराजाधिराज वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको महन्द्र श्री +सल्लहसम्मतिले यो ऐन बनाइबक्सेकोछसंक्षिप्त नाम विस्तार र यस   ऐनको नाम  विदेशमा लगानी गर्न प्रतिबन्ध (१ )प्ररम्भःलगाउने ऐन २०२१ रहेको छजहासुकै रहे बसेको भए तापनि २ ) यो ऐन नेपाल भित्र वा बाहिरभित्र स्थापित भएकोे सङ्गगठित संस्थाहरूलाई सबे नेपाली नागरिक र नेपालहुनेछयोे ऐन तुरून्त प्रारम्भ हुनेछ ३परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२लगानी  भन्नाले देहायबमोजिमको काम कुरामा गरिने लगानी   सम्झनुकपछः-सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "विदेशी सेक्यूरिटी (९विदेशी फर्मको साझेदारी (२ )विदेशी बैङ्क एकाउण्ट, ८३विदेश स्थित घर जग्गा, (४ )(५ ) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएकोबाहेक विदेशमा गरिने अरू जुनसुकै किसिमको नगदी वा जिन्सीलगनीभन्नाले   विदेशमा सिर्जना सेक्यूरिटी  विदेशी गरिएको निष्काशनख वासेक्यूरिटी र सांवा वा ब्याज कुनै विदेशी मुद्रामा वा विदेशमाभुक्तानी हुनवा हुन सक्ने सेक्यूरिटी सम्झनु पर्छसेक्यूरिटी  भन्नाले शेयर, स्टक, बण्ड, डिबेञ्चर डिबेञ्चर स्टक सरकारी ग)7सेक्यूरिटी सेक्यूरिटीको डिपोजिटको सम्बन्धमा डिपोजिटको रसिद र युनिटट्रष्टको युनिट वा सब युनिट सम्झनु पर्छ र यो शब्दले सेक्यूरिटी उपरकोहकको प्रमाणपत्र समेत जनाउंछप्रारम्भ भएपछि कसैले विदेशमा   कुनै विदेशमा  लगानी गर्नमा प्रतिबन्धः यो ऐन३किसिमको लगानी गर्नजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले(९ ) (२ कुनै उपदफा मखास किसिमको लगानीको सम्बन्धमा नेपाल राजपत्रमा सूचना प्रकाशित गरी सो उपदफामालेखिएको प्रतिबन्ध नलाग्ने गरी छुट दिन र त्यसरी छुट दिइएको लगानीको किसिम हद,आवश्यक शर्तहरू तोक्न सक्नेछ तत्सम्बन्धी अन्यअवध 7सजायः कसेले यो ऐनको वायस ऐन अन्तर्गत जारी गरिएको सूचना, आदेशव दप्डनिर्देशनको उल्लङ्घन गरी कुनै काम कुरा गरेमा निजलाई बिगोबमोजिम जरिबाना वा छमहिनासम्म कैद वा दुवै सजाय हुनेछदफाको तात्पर्यको लागि बिगो भन्नाले यो ऐन वा यस ऐन अन्तर्गत जारी स्पष्टीकरणःयरनिर्देशनको उल्लङ्घन गरी विदेशमा गरेको लगानीको गरिएको   सूचना, आदेशव रकमसम्झनु पर्छ",
            "उपदफा (१ ) अन्तर्गत सजाय हुने कसूरमा सजाय पाएका व्यक्तिले सो सजायको (२काम कुरा जारी राखेमा निजलाई त्यस्तो सो कसूर हुने आदेशको सूचना पाएपछि पनप्रत्येक दिनको निमित्त पचास रूपैयांका दरले जरिवाना हुनेछसरकार वादी हुनेः यो ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादीौहुनेछल\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- द्रव्टव्यः८को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री ५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा श्री ५ को प्रशस्ति\"गणतन्त्र २र अधिराज्य  भन्ने शव्दहरू झिकिएका छन्"
        ],
        "lines": [
            [
                "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन, २०२१",
                "\n",
                "प्रकाशन मिति",
                "ललमहर",
                "२०२१| ५ | १३",
                "प्रकाशन मिति",
                "प्रमाणकरण",
                "संशोधन गर्ने ऐन",
                "ल",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६",
                "२०६६  १० | ७ गणतन्त्र",
                "२०२१ सालको ऐन नं.",
                "\n",
                "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने व्यवस्था गर्न बनेको ऐन",
                "विदेशमा   लगानी   गर्नमा प्रस्तावनाः सर्वसाधारण जनताको आर्थिक हित",
                "प्रतिबन्ध कायम रख्न",
                "लगाउने व्यवस्था गर्नु वाञ्छनीय भएकोले",
                "महाराजाधिराज वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको महन्द्र श्री +",
                "सल्लह",
                "सम्मतिले यो ऐन बनाइबक्सेकोछ",
                "संक्षिप्त नाम विस्तार र यस   ऐनको नाम  विदेशमा लगानी गर्न प्रतिबन्ध (१ )",
                "प्ररम्भः",
                "लगाउने ऐन २०२१ रहेको छ",
                "जहासुकै रहे बसेको भए तापनि २ ) यो ऐन नेपाल भित्र वा बाहिर",
                "भित्र स्थापित भएकोे सङ्गगठित संस्थाहरूलाई सबे नेपाली नागरिक र नेपाल",
                "हुनेछ",
                "योे ऐन तुरून्त प्रारम्भ हुनेछ ३",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
                "२",
                "लगानी  भन्नाले देहायबमोजिमको काम कुरामा गरिने लगानी   सम्झनु",
                "क",
                "पछः-",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "विदेशी सेक्यूरिटी (९",
                "विदेशी फर्मको साझेदारी (२ )",
                "विदेशी बैङ्क एकाउण्ट, ८३",
                "विदेश स्थित घर जग्गा, (४ )",
                "(५ ) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको",
                "बाहेक विदेशमा गरिने अरू जुनसुकै किसिमको नगदी वा जिन्सी",
                "लगनी",
                "भन्नाले   विदेशमा सिर्जना सेक्यूरिटी  विदेशी गरिएको निष्काशन",
                "ख वा",
                "सेक्यूरिटी र सांवा वा ब्याज कुनै विदेशी मुद्रामा वा विदेशमा",
                "भुक्तानी हुन",
                "वा हुन सक्ने सेक्यूरिटी सम्झनु पर्छ",
                "सेक्यूरिटी  भन्नाले शेयर, स्टक, बण्ड, डिबेञ्चर डिबेञ्चर स्टक सरकारी ग)",
                "7",
                "सेक्यूरिटी सेक्यूरिटीको डिपोजिटको सम्बन्धमा डिपोजिटको रसिद र युनिट",
                "ट्रष्टको युनिट वा सब युनिट सम्झनु पर्छ र यो शब्दले सेक्यूरिटी उपरको",
                "हकको प्रमाणपत्र समेत जनाउंछ",
                "प्रारम्भ भएपछि कसैले विदेशमा   कुनै विदेशमा  लगानी गर्नमा प्रतिबन्धः यो ऐन",
                "३",
                "किसिमको लगानी गर्न",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले",
                "(९ ) (२ कुनै उपदफा म",
                "खास किसिमको लगानीको सम्बन्धमा नेपाल राजपत्रमा सूचना प्रकाशित गरी सो उपदफामा",
                "लेखिएको प्रतिबन्ध नलाग्ने गरी छुट दिन र त्यसरी छुट दिइएको लगानीको किसिम हद,",
                "आवश्यक शर्तहरू तोक्न सक्नेछ तत्सम्बन्धी अन्य",
                "अवध 7",
                "सजायः कसेले यो ऐनको वायस ऐन अन्तर्गत जारी गरिएको सूचना, आदेश",
                "व दप्ड",
                "निर्देशनको उल्लङ्घन गरी कुनै काम कुरा गरेमा निजलाई बिगोबमोजिम जरिबाना वा छ",
                "महिनासम्म कैद वा दुवै सजाय हुनेछ",
                "दफाको तात्पर्यको लागि बिगो भन्नाले यो ऐन वा यस ऐन अन्तर्गत जारी स्पष्टीकरणः",
                "यर",
                "निर्देशनको उल्लङ्घन गरी विदेशमा गरेको लगानीको गरिएको   सूचना, आदेश",
                "व रकम",
                "सम्झनु पर्छ"
            ],
            [
                "उपदफा (१ ) अन्तर्गत सजाय हुने कसूरमा सजाय पाएका व्यक्तिले सो सजायको (२",
                "काम कुरा जारी राखेमा निजलाई त्यस्तो सो कसूर हुने आदेशको सूचना पाएपछि पन",
                "प्रत्येक दिनको निमित्त पचास रूपैयांका दरले जरिवाना हुनेछ",
                "सरकार वादी हुनेः यो ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी",
                "ौ",
                "हुनेछ",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- द्रव्टव्यः",
                "८",
                "को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री ५",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा श्री ५ को प्रशस्ति\"",
                "गणतन्त्र २",
                "र अधिराज्य  भन्ने शव्दहरू झिकिएका छन्"
            ]
        ],
        "summary": "The Foreign Investment Prohibition Act, 2021 prohibits investments abroad to protect the economic interests of the general public. It was established by King Mahendra and approved by the National Panchayat. The Act defines foreign investment and outlines restrictions on various types of securities, including foreign securities, foreign bank accounts, and foreign properties. Violations of the Act can result in fines or imprisonment. The Act also allows for clarifications and penalties for violations committed abroad."
    },
    {
        "title": "विदेशी लगानी कर नियमहरु, २०२०",
        "page_count": 8,
        "filename": "विदेशी_लगानी_कर_नियमहरु,_२०२०.pdf",
        "ocr_time": "14.736323595046997 sec",
        "pages": [
            "विदेशी लगानी कर नियमहरू २०२०\nनेपाल राजपत्रमा प्रकाशित मिति२०२०  ५ | १७संशोधनविदेशी लगानी कर (पहिलो संशोधन  नियमहरु २०७०२०७७०   १   ३०विदेशी लगानी कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरू बनाएको छःसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नियमहरू २०२० लगानी 3नम कररहेको छ।नियमहरू तुरुन्त प्रारम्भ हुनेछन्। (२ यीपरिभाषाः (१) विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा -२ऐन५ भन्नाले विदेशी लगानी कर ऐन २०१९ सम्झनु पर्छ। ककर भन्नाले विदेशी लगानी कर सम्झनु पर्छ (खभन्नाले कर बुझाउनु पर्ने कर्तव्य भएका व्यक्तिलाई सम्झनु पर्छ। (ग)करदत अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।घविवरण दाखि़ल गर्नेः ऐनको दफा ४ को उपदफा (१ र ८३ बमोजिम विदेशी लगानी विवरण३तोकिएको ढांचामा दाखिल गर्नु गराउनु पर्छ दाखिल गर्दा करदाताले कुनेअनुसूची- १ मअनुसूची  १ बमोजिमको ढांचामा कुनै विदेशी लगानी विवरण कर अड्डामा दाखिल गरी सलकोगराई सकेको करदाताले सो विवरण बमोजिमको विदेशी लगानीमा कुनैभएम थपघटबाहेक हरेक साल विवरण दाखिल गर्दा अनुसूची १ बमोजिम कै विवरण दाखिल नगरी साविकमादिनु दिइएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ।",
            "विदेशी लगानीको मूल्याङ्कन गर्दा करदाताले पेश विदेशी लगानी मल्याङ्कन रकर निर्धारणः (१(रेण्टल भ्यालु बारे आवश्यक परेमा सम्बन्धित मुलुकसंग किराया गरेको बजार भाउ7 दरलेखापढी गरी सकेसम्म उक्त दरभाउ प्रमाणित गराई त्यसको आधारमा कर अधिकृतले त्यस्तागर्नेछ विदेशी लगानीको मूल्याङ्कन अनसूची बमोजिम२विदेशी लगानीको मूल्याङ्कन अधिकृतले उपनियम ८१  बमोजिम (२ )कुनै करसकेपछि सोही मूल्याङ्कन बमोजम विदेशी लगानी करको अङ्क निर्धारण गर्नेछ र विदेशी लगानीकर कसरी निर्धारित गरिएको छ छोटकरीमा त्यसको निर्धारण आदेशमा विदेशी लगानीकरविवरण दिनेछ।ऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१ ११ बमोजिम कुनै ऐनको+ दफव्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना बमोजिम सो व्यक्ति आफैअधिकृतले सनाखत गरी निजसंग रहेको सबूद वा निजको वारेस उपस्थित हुन आएमाकरप्रमाण सबै बुझ्नेछ। निजको वारिस उपस्थित हुन नआएमा अधिकृतले आफ्नो निजव करलगाउनेछ यसरी बुझी आएको व्यहोराबाट कारवाही कर इन्सपेक्टरद्वारा मातहतकोबइनआवश्यक कारवाई चलाउनेछ अधिकृतको विचारमा लागेमा निजले चलाउनु पर्ने भन्नेकरछैन भन्ने लागेमा छोटकरीमा आफ्नो ठहर व्यक्त कारवाही चलाउनलाई पर्याप्त सबूदप्रमणत्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफ्नो कार्यालयमा राख्नु पर्छ।उपनियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२बमोजिम कर असुल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई कर अधिकृतले करविभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछकुनै व्यक्तिले एकपटक सूचनासम्म दिई पछि बोलाएको बखत कर अधिकृत कहां३उपस्थित हुन आएन वा वारिस पनि पठाएन वा निज वा निजको वारिस उपस्थिति भए तापनिसबूद प्रमाण पेश गरेन भने सो सूचना पूरा भएको मानिने छैन र त्यस्तो व्यक्ति इनामकोहुनेछैन |हकदारअधिकृतले विदेशी लगानीको मूल्याङ्कन र विंदेशी कर निर्धारण गर्दा विचार राख्नु पर्ने कुराःकरकुनै व्यक्तिको विदेशी लगानीको मूल्याङ्कन र त्यसमा विदेशी लगानी ऐनको दफा ७ अन्तर्गतकरको निर्धारण गर्दा निम्नलिखित कुराहरूको विचार राख्नु पर्छः",
            "इन्स्पेक्टर वा अरू कसैद्वारा गोप्य प्रतिवेदन परेको भए सो प्रतिवेदनक करकर इन्सपेक्टर वा अरू कसैद्वारा प्राप्त त्यस्ता विदेशी लगानीको लगत विवरणसरजमीन मुचुल्का, रवअधिकृतले ठानेको अन्य कुनै उचित(ग आधर करकर डाइरेक्टरले गर्ने कामः नेपालबाहिर बसोबास गरेका करदाताले विदेशी लगानीको मूल्याङ्कनकुनै अञ्चलका कर अधिकृतद्वारा मूल्याङ्कन गराई कर निर्धारण गराउन चाहेमा कर डाइरक्टरलेगराउन र विदेशी लगानी करको निर्धारण गराउन सक्नेछअधिकृतले आफ्नो अञ्चलको सदर मुकाममा काम सकिएपछि आफ्नो (१ )अन्य कामः करसालभरको कार्यक्रम अनुसार अञ्चलका  विभिन्न स्थानमा मुकाम गरी विदेशी लगानी करकोनिर्धारण र कर दाखिल गर्ने आदेश दिनेछअधिकृत नभएको इलाकामा बस्ने करदाताले जिल्ला प्रशासन कार्यालय वा (२ /करमाल अड्डामा ऐन वा यी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ यस्तो   अड्डामासक्नेछन्। निजले कर सम्बन्धी बढी   कर्मचारी काम गर्ने एकव र एकभन्दा रहन करनिर्धारण र असुल गर्ने बाहेक सम्बन्धी अरू काम गर्नेछ निज अञ्चल कर अधिकृतकोकरमातहतमा रहनेछ(३) विदेशी लगानी कर तिर्नु पर्ने जस्ता करदाताहरूले तथ्याङ्क संकलन गर्न सरजमीनजांचबुझ गरी त्यस्ता करदाताहरूको लगत अन्य तत्सम्बन्धीआवश्यक   कुराहरू व अन्य 7आफूलाई ठेकिएको फांटको काममा समाचार संकलन गर्ने र अधिकृतको   मातहतरह करभई निजले लाए अह्राएको कर सम्बन्धी हरेक प्रकारको काम गर्नु कर इन्स्पेक्टरकोअसुलीकर्तव्य हुनेछ। निजसंग आफ्नो तस्वीर (फोटो। कर डाइरेक्टरभएको अथव अञ्चलका करअधिकृतले दस्तखत गरेको परिचयपत्र रहनेछकर कार्यालयमा रहनु पर्ने विदेशी लगानी करको रजिष्टरको ढांचा कर डाइरेक्टरले०समयमा तोकी दिन सक्नेछ। सो आदेशमा उल्लेख भएको सबै आदेशद्वारासमयकिसिमको विभागीय निर्देशनहरूको कर असुली सम्बन्धी जाहेरी सोही आदेशमा पालन गरी\nपहिले संशोधनद्वारा संशोधित",
            "तोकिदिए बमोजिम ठीक ठीक यस्तो जाहेरी पठाउंदा सो जाहेरीमा समयमा पठाउनु पर्छफांटको इन्स्पेक्टर समेतको दस्तखत भएकोे हुनु पर्छअधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई दण्ड जरिवाना दण्ड जरिवानाको रकम असल गर्नेः करतोकी पठाएकोमा सो दण्ड जरिवानाको उपर गर्न निजले रकम सो व्यक्तिबाट असुल३५दिनु म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा केही प्राप्त हुन दिनको म्याद पर्छ र सोअथवा नेपाल सरकारले तोकिदिएको अधिकृतको सूचना अनुसारअड्डाले नआएमा कर मलअधिकारीले प्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्तो करदाताको जायजात गर्नुपर्नेभए जायजात समेत गरी असुल उपर गरी लिनेछआदेश जारी गर्न सक्नेः ऐन वा यी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले९०.कर असुल सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे विदेशी लगानी%नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्ब्यःश्री ५ को सरकार को सट्टा  नेपाल सरकार |",
            "अनुसूची -१(नियम ३ सॅंग सम्बन्धित विदेशी लगानीको विवरण)कर आधकृतअड्ा कमहशयबमोजिम मैले विदेशी लगानी कर ऐन २०१९ को दफा ४ र विदेशी लगानी कर नियम३लेखिए बमोजिमको विवरण दाखिल गरेको छु / छौं। सो ऐन र नियम बमोजिम हामीले तपसीलमाक्विदेशी लगानी कर निर्धारण होस्। मैले / हामीले कर निर्धारण आदेश पाएका मितिले ऐनको म्यादभित्रतोकिएको ठाउंमा बुझाउनु पर्ने करको रकमबुझाउंलातपसिलविदेशी लगानीको विवरणनगदीः- कलगानीको विवरण सि.नं. सरकारी विगत श्रावणबजार ८दरले मोल वा बजार दर दरले मोलकरेन्सीको ठाउं भउनखुलेकोमा लगत मोल ने.रु.म लगानी अङ्क7K९\n३.\nकुनै प्रमाण पेश हुनु पर्छ। नोटः विगत श्रावण १ गतेका बजार भाउको",
            "घर जग्ग खलगानीको विवरण सि.नं.सरकारी दरले किरायादर | रेण्टल ठाउं हरेक घरजग्गकोकिरायादर मोल ने.भ्यालु   अनुसार रु.रेण्टल भ्याल्यू मा0२W ३>\nकानून\nनेपाल",
            "अनुसूची -२(नियम ४ १) सॅग सम्बन्धितअधिकृतकोल करदाताको सूचक संख्याविदेशी लगानी कर निर्धारण आदेशविदेशी लगानी कर लाग्ने आर्थिक वर्षविदेशी लगानी कर निर्धारण गर्ने ऐनको दफाकरदाताको नाम र वतनककैफियत विदेशी लगानी सो दरले जम्मा त्यसकोगत अङ्क श्रवण ८ने.रु. को बजार दर जम्म(X ३.\nजम्मखकैफियत किराया दर सो दरलेत्यसक जन्गरेिण्टल भ्यालुजम्म अङ्क जम्म अङ्क\nअक्षरेपी",
            "क) र।ख। को जम्मअंशियार भए निजहरूकोनम 7 वतनप्रत्येक अंशियारको अंशइन्स्पेक्टरकोदस्तखतविदेशी लगानी कर निर्धारण आदेश मितिदस्तखतअधिकृतअधिकृतको नाम अञ्चल करकिराया दर रेण्टल भ्यालु। को प्रमाण नत्थी हुनुपर्छ। घर जग्गको नक्सा० . 7 द्ररटव्यः धेरैजना अंशियार भए हरेकको नाम र वतन दिनुपर्छ२.भए त्यसको रजिष्ट्रेशन पासको कागज नत्थी हुनुपर्छ अंशवण्डा भएको३.लेखिए बमोजिम मेरो (आफ्नो। ।यस संस्थाको  विदेशी लगानीको विवरण सांचोमाथ छ ।झुठ्ठा ठहरे विदेशी लगानी नियमहरू २०२० बमोजिम तथा विदेशी लगानी ऐन, २०१९कर कर@बुझाउंलाटदस्तखतदस्तखत गर्नेकोनमकरदाताको पूरानमठेगन\nर नेपाल कानुन (संशोधन  ऐन टिप्पणीः स्थानीय प्रशान ऐन, २०२२ द्वारा शगोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"२०२४ द्वारा \"अफिसर\" \"अफिस\" \"रिपोर्ट गजेट\" को सट्टा क्रमशः \"अधिकृत\" \" कार्यालय\" \"प्रतिवेदन\" र \"राजपत्र\"राखी रूपन्तर गरिएको छ।"
        ],
        "lines": [
            [
                "विदेशी लगानी कर नियमहरू २०२०",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२०  ५ | १७",
                "संशोधन",
                "विदेशी लगानी कर (पहिलो संशोधन  नियमहरु २०७०",
                "२०७७०   १   ३०",
                "विदेशी लगानी कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "देहायका नियमहरू बनाएको छः",
                "संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नियमहरू २०२० लगानी 3",
                "नम कर",
                "रहेको छ।",
                "नियमहरू तुरुन्त प्रारम्भ हुनेछन्। (२ यी",
                "परिभाषाः (१) विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा -",
                "२",
                "ऐन५ भन्नाले विदेशी लगानी कर ऐन २०१९ सम्झनु पर्छ। क",
                "कर भन्नाले विदेशी लगानी कर सम्झनु पर्छ (ख",
                "भन्नाले कर बुझाउनु पर्ने कर्तव्य भएका व्यक्तिलाई सम्झनु पर्छ। (ग)",
                "करदत",
                "अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।",
                "घ",
                "विवरण दाखि़ल गर्नेः ऐनको दफा ४ को उपदफा (१ र ८३ बमोजिम विदेशी लगानी विवरण",
                "३",
                "तोकिएको ढांचामा दाखिल गर्नु गराउनु पर्छ दाखिल गर्दा करदाताले कुने",
                "अनुसूची- १ म",
                "अनुसूची  १ बमोजिमको ढांचामा कुनै विदेशी लगानी विवरण कर अड्डामा दाखिल गरी सलको",
                "गराई सकेको करदाताले सो विवरण बमोजिमको विदेशी लगानीमा कुनै",
                "भएम थपघट",
                "बाहेक हरेक साल विवरण दाखिल गर्दा अनुसूची १ बमोजिम कै विवरण दाखिल नगरी साविकमा",
                "दिनु दिइएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ।"
            ],
            [
                "विदेशी लगानीको मूल्याङ्कन गर्दा करदाताले पेश विदेशी लगानी मल्याङ्कन रकर निर्धारणः (१",
                "(रेण्टल भ्यालु बारे आवश्यक परेमा सम्बन्धित मुलुकसंग किराया गरेको बजार भाउ",
                "7 दर",
                "लेखापढी गरी सकेसम्म उक्त दरभाउ प्रमाणित गराई त्यसको आधारमा कर अधिकृतले त्यस्ता",
                "गर्नेछ विदेशी लगानीको मूल्याङ्कन अनसूची बमोजिम",
                "२",
                "विदेशी लगानीको मूल्याङ्कन अधिकृतले उपनियम ८१  बमोजिम (२ )",
                "कुनै कर",
                "सकेपछि सोही मूल्याङ्कन बमोजम विदेशी लगानी करको अङ्क निर्धारण गर्नेछ र विदेशी लगानी",
                "कर कसरी निर्धारित गरिएको छ छोटकरीमा त्यसको निर्धारण आदेशमा विदेशी लगानी",
                "कर",
                "विवरण दिनेछ।",
                "ऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१ ११ बमोजिम कुनै ऐनको",
                "+ दफ",
                "व्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना बमोजिम सो व्यक्ति आफै",
                "अधिकृतले सनाखत गरी निजसंग रहेको सबूद वा निजको वारेस उपस्थित हुन आएमा",
                "कर",
                "प्रमाण सबै बुझ्नेछ। निजको वारिस उपस्थित हुन नआएमा अधिकृतले आफ्नो निज",
                "व कर",
                "लगाउनेछ यसरी बुझी आएको व्यहोराबाट कारवाही कर इन्सपेक्टरद्वारा मातहतको",
                "बइन",
                "आवश्यक कारवाई चलाउनेछ अधिकृतको विचारमा लागेमा निजले चलाउनु पर्ने भन्ने",
                "कर",
                "छैन भन्ने लागेमा छोटकरीमा आफ्नो ठहर व्यक्त कारवाही चलाउनलाई पर्याप्त सबूद",
                "प्रमण",
                "त्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफ्नो कार्यालयमा राख्नु पर्छ।",
                "उपनियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२",
                "बमोजिम कर असुल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई कर अधिकृतले कर",
                "विभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछ",
                "कुनै व्यक्तिले एकपटक सूचनासम्म दिई पछि बोलाएको बखत कर अधिकृत कहां",
                "३",
                "उपस्थित हुन आएन वा वारिस पनि पठाएन वा निज वा निजको वारिस उपस्थिति भए तापनि",
                "सबूद प्रमाण पेश गरेन भने सो सूचना पूरा भएको मानिने छैन र त्यस्तो व्यक्ति इनामको",
                "हुनेछैन |",
                "हकदार",
                "अधिकृतले विदेशी लगानीको मूल्याङ्कन र विंदेशी कर निर्धारण गर्दा विचार राख्नु पर्ने कुराः",
                "कर",
                "कुनै व्यक्तिको विदेशी लगानीको मूल्याङ्कन र त्यसमा विदेशी लगानी ऐनको दफा ७ अन्तर्गत",
                "करको निर्धारण गर्दा निम्नलिखित कुराहरूको विचार राख्नु पर्छः"
            ],
            [
                "इन्स्पेक्टर वा अरू कसैद्वारा गोप्य प्रतिवेदन परेको भए सो प्रतिवेदन",
                "क कर",
                "कर इन्सपेक्टर वा अरू कसैद्वारा प्राप्त त्यस्ता विदेशी लगानीको लगत विवरण",
                "सरजमीन मुचुल्का, र",
                "व",
                "अधिकृतले ठानेको अन्य कुनै उचित",
                "(ग आधर कर",
                "कर डाइरेक्टरले गर्ने कामः नेपालबाहिर बसोबास गरेका करदाताले विदेशी लगानीको मूल्याङ्कन",
                "कुनै अञ्चलका कर अधिकृतद्वारा मूल्याङ्कन गराई कर निर्धारण गराउन चाहेमा कर डाइरक्टरले",
                "गराउन र विदेशी लगानी करको निर्धारण गराउन सक्नेछ",
                "अधिकृतले आफ्नो अञ्चलको सदर मुकाममा काम सकिएपछि आफ्नो (१ )",
                "अन्य कामः कर",
                "सालभरको कार्यक्रम अनुसार अञ्चलका  विभिन्न स्थानमा मुकाम गरी विदेशी लगानी करको",
                "निर्धारण र कर दाखिल गर्ने आदेश दिनेछ",
                "अधिकृत नभएको इलाकामा बस्ने करदाताले जिल्ला प्रशासन कार्यालय वा (२ /",
                "कर",
                "माल अड्डामा ऐन वा यी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ यस्तो   अड्डामा",
                "सक्नेछन्। निजले कर सम्बन्धी बढी   कर्मचारी काम गर्ने एक",
                "व र एकभन्दा रहन कर",
                "निर्धारण र असुल गर्ने बाहेक सम्बन्धी अरू काम गर्नेछ निज अञ्चल कर अधिकृतको",
                "कर",
                "मातहतमा रहनेछ",
                "(३) विदेशी लगानी कर तिर्नु पर्ने जस्ता करदाताहरूले तथ्याङ्क संकलन गर्न सरजमीन",
                "जांचबुझ गरी त्यस्ता करदाताहरूको लगत अन्य तत्सम्बन्धी",
                "आवश्यक   कुराहरू व अन्य 7",
                "आफूलाई ठेकिएको फांटको काममा समाचार संकलन गर्ने र अधिकृतको   मातहत",
                "रह कर",
                "भई निजले लाए अह्राएको कर सम्बन्धी हरेक प्रकारको काम गर्नु कर इन्स्पेक्टरको",
                "असुली",
                "कर्तव्य हुनेछ। निजसंग आफ्नो तस्वीर (फोटो। कर डाइरेक्टर",
                "भएको अथव अञ्चलका कर",
                "अधिकृतले दस्तखत गरेको परिचयपत्र रहनेछ",
                "कर कार्यालयमा रहनु पर्ने विदेशी लगानी करको रजिष्टरको ढांचा कर डाइरेक्टरले",
                "०",
                "समयमा तोकी दिन सक्नेछ। सो आदेशमा उल्लेख भएको सबै आदेशद्वारा",
                "समय",
                "किसिमको विभागीय निर्देशनहरूको कर असुली सम्बन्धी जाहेरी सोही आदेशमा पालन गरी",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "तोकिदिए बमोजिम ठीक ठीक यस्तो जाहेरी पठाउंदा सो जाहेरीमा समयमा पठाउनु पर्छ",
                "फांटको इन्स्पेक्टर समेतको दस्तखत भएकोे हुनु पर्छ",
                "अधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई दण्ड जरिवाना दण्ड जरिवानाको रकम असल गर्नेः कर",
                "तोकी पठाएकोमा सो दण्ड जरिवानाको उपर गर्न निजले रकम सो व्यक्तिबाट असुल",
                "३५",
                "दिनु म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा केही प्राप्त हुन दिनको म्याद पर्छ र सो",
                "अथवा नेपाल सरकारले तोकिदिएको अधिकृतको सूचना अनुसार",
                "अड्डाले नआएमा कर मल",
                "अधिकारीले प्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्तो करदाताको जायजात गर्नुपर्ने",
                "भए जायजात समेत गरी असुल उपर गरी लिनेछ",
                "आदेश जारी गर्न सक्नेः ऐन वा यी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले",
                "९०.",
                "कर असुल सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे विदेशी लगानी",
                "%",
                "नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः",
                "द्रष्ब्यः",
                "श्री ५ को सरकार को सट्टा  नेपाल सरकार |"
            ],
            [
                "अनुसूची -१",
                "(नियम ३ सॅंग सम्बन्धित विदेशी लगानीको विवरण)",
                "कर आधकृत",
                "अड्ा क",
                "महशय",
                "बमोजिम मैले विदेशी लगानी कर ऐन २०१९ को दफा ४ र विदेशी लगानी कर नियम",
                "३",
                "लेखिए बमोजिमको विवरण दाखिल गरेको छु / छौं। सो ऐन र नियम बमोजिम हामीले तपसीलमा",
                "क्",
                "विदेशी लगानी कर निर्धारण होस्। मैले / हामीले कर निर्धारण आदेश पाएका मितिले ऐनको म्यादभित्र",
                "तोकिएको ठाउंमा बुझाउनु पर्ने करको रकम",
                "बुझाउंला",
                "तपसिल",
                "विदेशी लगानीको विवरण",
                "नगदीः- क",
                "लगानीको विवरण सि.नं. सरकारी विगत श्रावण",
                "बजार ८",
                "दरले मोल वा बजार दर दरले मोल",
                "करेन्सीको ठाउं भउ",
                "नखुलेकोमा लगत मोल ने.रु.",
                "म लगानी अङ्क",
                "7",
                "K९",
                "\n",
                "३.",
                "\n",
                "कुनै प्रमाण पेश हुनु पर्छ। नोटः विगत श्रावण १ गतेका बजार भाउको"
            ],
            [
                "घर जग्ग ख",
                "लगानीको विवरण सि.नं.",
                "सरकारी दरले किरायादर | रेण्टल ठाउं हरेक घरजग्गको",
                "किरायादर मोल ने.",
                "भ्यालु   अनुसार रु.",
                "रेण्टल भ्याल्यू",
                "मा",
                "0",
                "२",
                "W ३",
                ">",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची -२",
                "(नियम ४ १) सॅग सम्बन्धित",
                "अधिकृतको",
                "ल करदाताको सूचक संख्या",
                "विदेशी लगानी कर निर्धारण आदेश",
                "विदेशी लगानी कर लाग्ने आर्थिक वर्ष",
                "विदेशी लगानी कर निर्धारण गर्ने ऐनको दफा",
                "करदाताको नाम र वतन",
                "क",
                "कैफियत विदेशी लगानी सो दरले जम्मा त्यसको",
                "गत अङ्क श्रवण ८",
                "ने.रु.",
                "को बजार दर जम्म",
                "(",
                "X ३.",
                "\n",
                "जम्म",
                "ख",
                "कैफियत किराया दर सो दरले",
                "त्यसक जन्ग",
                "रेिण्टल भ्यालु",
                "जम्म अङ्क जम्म अङ्क",
                "\n",
                "अक्षरेपी"
            ],
            [
                "क) र।ख। को जम्म",
                "अंशियार भए निजहरूको",
                "नम 7 वतन",
                "प्रत्येक अंशियारको अंश",
                "इन्स्पेक्टरको",
                "दस्तखत",
                "विदेशी लगानी कर निर्धारण आदेश मिति",
                "दस्तखत",
                "अधिकृत",
                "अधिकृतको नाम अञ्चल कर",
                "किराया दर रेण्टल भ्यालु। को प्रमाण नत्थी हुनुपर्छ। घर जग्गको नक्सा",
                "० . 7 द्ररटव्यः",
                "धेरैजना अंशियार भए हरेकको नाम र वतन दिनुपर्छ",
                "२.",
                "भए त्यसको रजिष्ट्रेशन पासको कागज नत्थी हुनुपर्छ अंशवण्डा भएको",
                "३.",
                "लेखिए बमोजिम मेरो (आफ्नो। ।यस संस्थाको  विदेशी लगानीको विवरण सांचो",
                "माथ छ ।",
                "झुठ्ठा ठहरे विदेशी लगानी नियमहरू २०२० बमोजिम तथा विदेशी लगानी ऐन, २०१९",
                "कर कर",
                "@",
                "बुझाउंला",
                "ट",
                "दस्तखत",
                "दस्तखत गर्नेको",
                "नम",
                "करदाताको पूरा",
                "नम",
                "ठेगन",
                "\n",
                "र नेपाल कानुन (संशोधन  ऐन टिप्पणीः स्थानीय प्रशान ऐन, २०२२ द्वारा शगोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"",
                "२०२४ द्वारा \"अफिसर\" \"अफिस\" \"रिपोर्ट गजेट\" को सट्टा क्रमशः \"अधिकृत\" \" कार्यालय\" \"प्रतिवेदन\" र \"राजपत्र\"",
                "राखी रूपन्तर गरिएको छ।"
            ]
        ],
        "summary": "The text discusses the amendments made to the Foreign Investment Tax Rules 2020 published in the Nepal Gazette. It outlines the regulations related to foreign investment tax, including the procedures for valuation and determination of foreign investment tax. The rules emphasize the importance of providing accurate information and documentation to the tax authorities for assessment. Additionally, it highlights the responsibilities of individuals and officials in complying with the regulations and providing necessary evidence for tax assessment."
    },
    {
        "title": "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५",
        "page_count": 27,
        "filename": "विदेशी_लगानी_तथा_प्रविधि_हस्तान्तरण_ऐन,_२०७५.pdf",
        "ocr_time": "77.08476066589355 sec",
        "pages": [
            "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५प्रकाशन मिति प्रमाणीकरण~२०७५ | १२| १३संशोधन गर्ने ऐनसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग ) निवारण तथा०व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० | १२ | ३० २०८०लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन२ऐन,  २०८१ २०८१ | ०३  २४आ्यासम्वत् २०७५ सालको ऐन नं. ३४विदेशी लगानी तथा प्रविधि हस्तान्तरण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐनआर्थिक समृद्धिका लागि उपलब्ध स्रोतसाधनको अधिकतम परिचालन मुलुककोप्रस्तावनःरोजगारउन्मुख राष्ट्रिय  अर्थतन्त्रलाई प्रतिस्पर्धी, गरीवद्ध बनउन उत्पादकत्व तथ र सदवस्तु वा सेवाको उत्पादनका क्षेत्रमा प्रतिस्थापन, निर्यात प्रवर्द्धन र पूर्वाधार विकासआयात तथमैत्री विदेशी लगानीलाई सिर्जना पूजी , आकर्षित गर्न लगानी प्रविधिवतवरण 7औद्योगिकीकरण मार्फत दीगो आर्थिक वृद्धि हासिल गर्न विदेशी लगानी तथा प्रविधि हस्तान्तरणसम्बन्धी प्रचलित नेपाल कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकाले,संघीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम \"विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, संक्षिप नाम र प्रारम्भः (१ )१ यसर२०७५ \" रहेको छ।(२) यो ऐनको दफा १० र ११ नेपाल सरकारले नेपाल राजपत्रमा सूचनाप्रकशनगरी तोकेको मितिबाट र अन्य दफाहरु तुरुन्त प्रारम्भ हुनेछन्।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- २",
            "औद्योगिक भन्नाले प्रचलित बमोजिम सम्बन्धी \"उद्योग\"(क व्यवसाय कानूनउद्योग सम्झनु पर्छ स्थापनभएकोसेवा केन्द्र\" भन्नाले औद्योगिक व्यवसाय सम्बन्धी प्रचलित कानून बिन्दुख एएकलबिन्दु सेवा केन्द्र सम्झनु पर्छ। बमोजिम स्थापनाएकल भएको\"गैरआवासीय नेपाली\" भन्नाले प्रचलित कानून बमोजिम गैरआवासीय   नेपालीनागरिकता वा गैरआवासीय नेपाली परिचयपत्रप्राप्त व्यक्ति सम्झनु पर्छ\"तोकिएको\" यस ऐन अन्तर्गत बनेको  नियममा वा\"   तोकिएबमोजिम\" भन्नाले।घ)तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ\"धितोपत्र बोर्ड\" भन्नाले धितोपत्र सम्बन्धी प्रचलित कानून   बमोजिमस्थपनभएको नेपाल धितोपत्र बोर्ड सम्झनु पर्छ।नेपालमा भन्नाले उद्योग विदेशी   लगानीकर्ताबीच \"प्रविधि।च) हस्तन्तरण' र व >स्थापना भई सञ्चालनमा रहेको उद्योग वा कम्पनी र विदेशस्थित उद्योग, फमकम्पनीबीच देहायको विषयमा सम्झोता गरी गरिने प्रविधिकोहस्तन्तरण वसम्झनु पर्छःपेटेण्ट ख्याति  (गुडवील , डिजायन , ट्रेडमार्क, व्यापारिक(९प्राविधिक   विशिष्टता, प्राविधिक ज्ञानको प्रयोग ।फ्रेञ्चाइज,(फर्मुला , प्रक्रिया ,(युजर्स उपयोगको लाइसेन्स  प्रविधिकव इजजतशेयरिङ्ग , जानकारी प्रदान ।नो हाउव्यवस्थापन तथा प्राविधिक सेवा, (३ )रिभर्स इञ्जिनियरिङ्ग (४ ) नेपालभन्नाले औद्योगिक \"बोर्ड\" बमोजिमको सम्बन्धी छ। प्रचलितव्यवसाय कानूनघऔद्योगिक तथा लगानी प्रवर्द्धन बोर्ड सम्झनु पर्छमन्त्रालय\" भन्नाले नेपाल सरकारको उद्योग, वाणिज्य आपूर्ति जतथा मन्त्रलयनेपाल लगानी सहजीकरण सम्बन्धी केही ऐनलई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |",
            "सम्झनु पर्छ\"लगानी भन्नाले लगानी बोर्ड   सम्बन्धी   प्रचलित बमोजिमको बोर्ड\" झकानूनलगानी बोर्ड सम्झनु पर्छ।\"विदेशी लगानी\" भन्नाले विदेशी लगानी कर्ताले उद्योग कम्पनीमा   गरेको (ञ )वदेहायको लगानी सम्झनु पर्छःविदेशी मुद्रामा गरिने शेयर लगानी, (१ )उद्योगमा विदेशी मुद्रा वा शेयरबाट प्राप्त लाभांश रकमको पुनःलगानी, (२ )को अधीनमा रही मेशिन, औजार, उपकरण मार्फत गरिने शेयर+ २क ) ३ दफालगान६ बमोजिम गरेको लिज लगानी (लिज फाइनान्स , ८३ दफदफा ९ बमोजिम पूंजी लगानी कोषमा गरेको लगानी, (४ )१० बमोजिम धितोपत्रको दोस्रो बजार मार्फत सूचीकृत धितोपत्रमा (५ ) दफागरेको लगानी,नेपालमा संस्थापना भएको कम्पनीको शेयर वा सम्पत्ति खरिद गरी भएकोे(६ )लगाना ,नेपालमा ११ ( बमोजिम संस्थापित उद्योग वा कम्पनीले विदेशी पूजी७७ / दफबैकिङ्ग प्रणाली मार्फत् प्राप्त बजारमा धितोपत्र जारी गरीलगानी , भएकोप्रविधि हस्तान्तरणद्वारा लगानी , भएको वनेपालमा उद्योग स्थापना र विस्तार गरी कायम लगानी |९ ) भएकोट \"विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी व्यक्ति, फर्म, कम्पनी,गैर आवासीय नेपाली वाविदेशी अन्य यस्तै अन्तर्राष्ट्रिय संस्था वासरकार वर सो शब्दले विदेशी लगानीकर्ता प्रकारका संगठित संस्थालाई सम्झनु पर्छलगानीकर्ता विदेशी संस्थाको कुने त्यस्तो अन्तिम संस्थागतभएमहिताधिकारीलाई समेत जनाउंछ।\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप",
            "स्वीकृत \"विदेशी   लगानी १७ बमोजिमको निकाय गर्ने निकाय\" भन्नाले(ठ) दफसम्झनु पर्छ\"विभाग\" भन्नाले उद्योग विभाग सम्झनु पर्छ।\"संस्थागत विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी   कम्पनी,संगठित संस्था वा अन्तर्राष्ट्रिय संस्था सम्झनु पर्छ।परिच्छेद २विदेशी लगानीविदेशी लगानीकर्ताले कुनै उद्योगमा विदेशी लगानी गर्न र विदेशी लगानी गर्न सक्नेः (१३ृ त्यस्तो लगानीबाट लाभ प्राप्त गर्न सक्नेछजुनसुकै कुरा लेखिएको अनुसूचीमा   उल्लिखित भए   तापनि उपदफा (१ )(२ मकुनै तरिकाबाट उद्योगमा विदेशी लगानीबाट सञ्चालित उद्योगले आर्जित नाफाअन्य वविदेशी लगानी गर्न सक्नेछैन।अनुसूचीमा   उल्लिखित   नेपाली उद्योगमा   विभागको लगानीमभएका स्थपनस्वीकृति लिई प्रविधि हस्तान्तरण गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै उद्योगमा   नेपाल (१ )८३  उपदफ मसरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेकोभन्दा कम रकमको विदेशी लगानीस्वीकृति दिइने छैन र त्यसरी लगानीको सीमा तोक्दा गैरआवासीय नेपाली तथा अन्यफरक हने गरी तोक्न सकिनेछ विदेशी लगनीकर्ताले लगानी गर्ने रकमको सीमा फरकवा संयुक्त रुपमा विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले एकल संयुक्तव एकलवा नेपाली नागरिकसंग संयुक्त नेपालमा स्थापित उद्योग उद्योगस्थपन रुपम व रपमगरी विदेशी लगानी गर्न सक्नेछशेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथावनेपालमा स्थापना भएकोे कुनै उद्योगको जायजेथा वा तोकिएको प्रतिशतसम्मको शेयर खरिदविदेशी लगानी गर्न सक्नेछ।हवाइजहाज, पानीजहाज, मेसिन   औजार, लिज   लगानी गर्न सक्नेः विदेशी  लगानीकर्ताले\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप",
            "निर्माण उपकरण वा अन्य यस्तै उपकरणमा तोकिएको सीमाको अधीनमा रही लिज लगानीगर्न सक्नेछ।(१ ) विदेशी लगानीकर्ताले नेपालमा हस्तान्तरण गरी विंदेशी लगानी गर्न सक्नेः प्रविधि७स्थापित कुनै उद्योगमा प्रविधि हस्तान्तरण गरी विदेशी लगानी गर्न सक्नेछबमोजिम हुने प्रविधि हस्तान्तरणका शर्तहरु सम्बन्धित उद्योग (२ उपदफा (१<विदेशी सम्झौतामा लगानीकर्ताबीच भएकोे प्रविधि उल्लेखभए सम्बन्धी हस्तान्तरणबमोजिम हुनेछ।उपदफा  २) बमोजिमको सम्झौतामा तोकिएको सीमाभन्दा बढी रोयल्टी रकम ८३^फिर्ता लैजाने व्यवस्था गर्न सकिने छैन।बमोजिमको   सम्झौता विदेशी लगानी स्वीकृत गर्ने निकायबाट (२ )(४ / उपदफ%^ स्वीकृतगराउनु पर्नेछउपदफा (४) बमोजिम स्वीकृति दिंदा विदेशी लगानी स्वीकृत गर्ने निकायले(५ )विदेशी लगानी   सम्बन्धी र  बिक्रीको उद्योगको अन्तर्राष्ट्रियप्रचलन उत्पादन क्षमतसमेतको आधारमा आवश्यक शर्त तोक्न सक्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए विदेशमा प्रविधि १७क. हस्तान्तरण गर्न सक्नः (९कम्पनीले विदेशस्थित उद्योग, तापनि नेपालमा स्थापना भई सञ्चालनमा रहेको उद्योगवफर्म वा कम्पनीमा प्रविधि हस्तान्तरण गर्न सक्नेछ।(१ ) बमोजिम प्रविधि प्राप्त हुने विदेशी   मुद्रा हस्तन्तरण   गरे (२ )उपदफ बपतपर्नेछ। भित्र्याउनु नेपाल राष्ट्र बैङ्कको लिई नेपालमाअनुमतिबमोजिमको गर्न   कुनै  उद्योग फर्म प्रविधि (९ )व ३ हस्तन्तरण उपदफकम्पनीले विभागको अनुमतिमा सम्बन्धित देशमा आफ्नो शाखा कार्यालय इकाई खोल्नवसक्नेछविदेशमा संस्थापना भएकोे कुनै उद्योगले शाखा स्थापना गरी विदेशी लगानी गर्न सक्नेः (१८.प्रचलित कानूनको अधीनमा रही नेपालमा आफ्नो विस्तार गरी शखा उद्योगस्थपन वविदेशी लगानी गर्न सक्नेछ(१ ) बमोजिम उद्योगको वा विस्तार सम्बन्धी (२ ) अन्य उपदफा शख स्थापनलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन,२०८१ द्वारा थप।",
            "तोकिए बमोजिम हुनेछ।व्यवस्थपूजी लगानी कोष खडा गरी विदेशी लगानी गर्न सक्नेः (१ संस्थागत विदेशी लगानीकर्तालेकुने उद्योगमा स्वपूंजी (इक्विटी लगानी गर्ने प्रयोजनको लागि प्रचलित कानून बमोजिमकम्पनी संस्थापना गरी धितोपत्र बोर्डको स्वीकृति लिई पूजी लगानी कोष भेन्चर क्यापिटलसक्नेछ खडा गर्नफण्ड १५ बमोजिमको उपदफा (१) बमोजिमको कोषबाट उद्योगमा लगानी गर्न दफा(२ /लिनु प्रकृया पूरा गरी स्वीकृति पर्नेछ।कोषको   विवरण त्यस्तो बमोजिमको   पूंजी कम्पनीले लगानी (१ ) ८३ उपदफाशप्रत्येक छ महिनामा विभागलाई उपलब्ध गराउनु पर्नेछ(१ ) बमोजिम स्थापित कोष सम्बन्धी व्यवस्था तोकिएबमोजिम(४ उपदफ अन्य% हुनेछबमोजिम पूजी लगानी कोष खडा गर्ने धितपत्र सम्बन्धी कारोबार गर्न सक्नेः (१ )१०. दफ ९संस्थागत विदेशी लगानीकर्ताले धितोपत्र कारोबारका लागि धितोपत्र बोर्डमा दर्ता हुनुपर्नेछ।(२ ) उपदफा (१) बमोजिम धितोपत्र बोर्डमा दर्ता भएको विदेशी लगानीकर्तालेयरऐन बमोजिम विदेशी लगानी गर्न सकिने उद्योगको धितोपत्रको दोस्रो बजार मार्फत धितोपत्रकारोबार गर्न सक्नेछ।बमोजिम   धितोपत्र   सम्बन्धी कारोबार खरिद   गर्नुपर्ने गर्दा (२ )८३ उपदफधितोपत्र खरिद गरेपछि आफूले धितोपत्रको लगानीको   सीमा, न्यूनतम   संख्या, राख्नुपर्नेन्यूनतम अवधि, धितोपत्र खरिद गर्न विदेशी मुद्रामा जगेडा कोष रिजर्भ फण्ड राख्नुपर्नेरसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछनेपालमा   संस्थापना ऋण लिन वा विदेशी मद्रा प्राप्त गर्न सक्नेः धितोपत्र जारी गरी (९ )११भएकोे कुनै पनि पब्लिक लिमिटे़ड कम्पनी धितोपत्र जारी गर्न प्रचलित कानून बमोजिमवर धितोपत्र बोर्डको स्वीकृति लिई अख्तियारी पाएको संगठित संस्थाले नेपाल राष्ट्र बैंकविदेशी मुलुकको पूजी बजारमा ऋणपत्र, डिवेञ्चर वा अन्य ितोपत्र जारी गरी ऋण लिनविदेशी मुद्रा प्राप्त गर्न सक्नेछवनेपालमा संस्थापना   भएको   कम्पनीले विदेशी लगानीमा धितोपत्र (२ )सम्बन्धीप्रचलित कानूनको अधीनमा रही नेपालभित्र धितोपत्र जारी गरी ऋण लिन सक्नेछ",
            "र  २ बमोजिम धितोपत्र जारी गरी लिएको वा विदेशी उपदफा (१ )८३ ऋणमुद्रा नेपालमा लगानी गर्नुपर्नेछ [दफा बमोजिमको धितोपत्र जारी गर्ने  सम्बन्धी व्यवस्था   धितोपत्र(४ / यस अन्यसम्बन्धी प्रचलित कानून बमोजिम हुनेछकुनै उद्योगले प्रचलित १२. विदेशी वित्तीय संस्थाबाट ऋण लिन सक्नेः विदेशी लगानीभएकोनेपाल राष्ट्र बैंकको स्वीकृतिमा विदेशी वित्तीय संस्थाबाट नेपाल कानून बमोजिमY 7वा परियोजना लगानी  प्रोजेक्ट फाईनान्सिङ्ग परियोजना ऋण प्रोजेक्ट लोन सम्झोता गरीलिन सक्नेछऋणनेपालमा गर्न चाहने   विदेशी विदेशी  लगानीको अधिकतम सीमा नतोकिनेः लगानी(१ ) १३.लगानीकर्ताले लगानी गर्ने रकम र लगानीको हिस्साको अधिकतम सीमा तोकिने छैन।जुनसुकै कुरा लेखिएको भए तापनि सेवा उद्योगको(२ ) (१ ) उपदफा हकम मनेपालले संगठनको विश्व क्षेत्र गदाका सम्बन्धतव्यपर सदस्यत प्रपत बखत वगरी विदेशी लगानीको स्वपूजीको उपक्षेत्रका सम्बन्धमा जनाएको प्रतिबद्धताभन्दानहू कम१० बमोजिम धितोपत्रमा गरिने लगानीको सीमा तोक्न सकिनेछ अधिकतम सीमा र दफा१४. वाणिज्य   बैंकसंग   सम्झौता विदेशी ऐन बमोजिम लगानी गर्ने (१ ८ यस गर्न सक्नःलगानीकर्ताले नेपालमा गरेको आफ्नो लगानी सम्बन्धी कामको   लागि आफ्नो   साझेदारलगानीकर्ता वा अर्कोे विदेशी लगानीकर्ता र नेपाल राष्ट्र बैंकबाट मान्यता प्राप्त कुनै वाणिज्यपूर्वाधार विकास   बैंकसंग  सम्झौता   त्रिपक्षीय (स्क्रो   एग्रिमेन्ट) बैंक सम्झोता गर्नवसक्नेछदफाको प्रयोजनको लागि \"सम्झौता (स्क्रो एग्रिमेन्ट \" भन्नाले स्पष्टीकरणःयस कररकपक्षहरुबीच   हुने कारोबारको कारोबारको त्यस्तो लागिसम्बन्धम सुरक्षाको कररककुनै   जिमानतको पक्षहरूले कुनै तेस्रो   पक्षलाई लागिकुनै रकम, प्रमण कगजत वराख्न दिने र करारका पक्षहरुबाट करारीय दायित्व पूरा भएपछि त्यस्तो सुरक्षणमारकमसम्बन्धित पक्षलाई उपलब्ध गराउने गरी मञ्जुर गरी गरिएकोप्रमण कागजात व जमनतसम्झौतालाई सम्झनु पर्छ।गर्ने  बैंकले  सम्झौताका बमोजिम   सम्झौता स्क्रो   एग्रिमेन्ट(२ ) (१ ) उपदफापक्षहरूको एजेन्टको रुपमा काम गर्नेछलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा झिकिएको२०८१",
            "उपदफा (१ ) बमोजिम गरिने सम्झौता स्क्रो एग्रिमेन्ट८३ अन्य व्यवस्थ सम्बन्धीतोकिए बमोजिम हुनेछपरिच्छेद ३विदेशी लगानीको स्वीकृति तथा फिर्तास्वीकृतिको लागि निवेदन दिनुपर्नेः १५. विदेशी  लगानी यस   ऐन बमोजिम   विदेशी(१ ) गनलगानी गर्न चाहने विदेशी लगानीकर्ताले नेपालमा विदेशी लगानी भित्र्याउने समय तालिकाकार्य   योजना  सहितको   विवरण विदेशी लगानीको उद्योगम लगानी खुलाईतथालागि  तोकिए   बमोजिमको ढांचामा   तोकिए  बमोजिमको   विवरणहरु स्वीकृतिकोखुलाईगर्ने निकायमा निवेदन दिनुपर्नेछ स्वीकृत विदेशी लगानी(२ ) उपदफा (१) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा तोकिए बमोजिमका कागजातदेखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्राप्त मितिले सात पूरा भएकोेभएकोदिनभित्र तोकिए बमोजिमको ढाचामा विदेशी लगानीको लागि स्वीकृति दिनेछ ।उपदफा (२ बमोजिम स्वीकृति प्राप्त उद्योगले आर्जित नाफाबाट सोही उद्योगमा (३बमोजिमका उद्योग बाहेका अन्य कुनै उद्योगमा लगानी गर्न चाहेमा लगानी गर्न वाअनुसूचीपुनः विदेशी लगानी सम्बन्धी स्वीकृति आवश्यक पर्ने छैन।कुनै कामको लागि प्रचलित तर उद्योग वा कम्पनी दर्ता कर प्रयोजनअन्य व वलिनुपर्ने विषयमा सोही बमोजिम हुनेछ। कानून बमोजिम इजाजत वा अनुमति(३ ) बमोजिम कुनै   उद्योग वा   विदेशी लगानीको(४ / उपदफ स्थपन भएमउद्योगको   स्वामित्व संरचनामा   परिवर्तन कारणबाट   कुनै भएमा   त्यस्तो उद्योगले सोकोपर्नेछ। राष्ट्र बैंकलाई गराउनु नेपाल जानकारी विभाग त्यसरी जानकारी प्राप्त भएपछि<विभागले सोको अभिलेख राख्नुपर्नेछ।जांचबुझ गर्दा स्वीकृति दिन नमिल्ने देखिएमा उपदफा २) बमोजिम निवेदन(५ )स्वीकृत गर्ने निकायले त्यसको सात   दिनभेत्र विदेशी   लगानीखुलाई कारण आधार रनिवेदकलाई सोको लिखित जानकारी दिनुपर्नेछ(५ ) बमोजिम जानकारी बमोजिम विभागले गरेको निर्णय (६ )उपदफा प्रप्तपुनरावलोकनका समक्ष त्यस्तो निर्णय सम्बन्धित   लगानीकर्तालेनबुझेमा मन्त्रलय उपरलागि निवेदन दिन सक्नेछ।",
            "७७ ) उपदफा (६) बमोजिम प्राप्त निवेदन उपर मन्त्रालयले आवश्यक जांचबुझ गरीतीस दिनभित्र निर्णय गर्नुपर्नेछ१६. नेपाल राष्ट्र बैंकलाई जानकारी दिनुपर्नेः (१) १५ बमोजिम विदेशी लगानीको लागिदफास्वीकृति प्राप्त गरेपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम आफ्नो वैध स्रोतबाटआर्जित रकम भएकोे स्वःघोषणा सहितको लिखित जानकारी नेपाल राष्ट्र बैंकलाई गराउनुपर्नेछ त्यस्तो जानकारी गराएपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम नेपालभित्र्याउन सक्नेछरकम   नेपाल राष्ट्र बैंकले निर्धारण   गरेको (२ ) विदेशी लगानीकर्ताले लगानी   गर्नेबैकिङ्ग प्रणाली मार्फत परिवर्त्य विदेशी मुद्रामा ल्याउनु पर्नेछ। प्रक्रिया पूरा गरीबैकिङ्ग   प्रणाली भारतीय  लगानीकर्ताले त्यस्तो   लगानी मर्फत भरतीयरकममुद्रामा समेत लगानी गर्न सक्नेछन्।जुनसुकै कुरा लेखिएको भए तापनि दफा ६ बमोजिमको लिज८३ उपदफा  ३ मऋण लगानी तोकिए बमोजिम बमोजिमको धितोमा जारी गरिएको लगानी० ९ र दफहुनेछयस ऐन बमोजिम हुने विदेशी लगानीको स्वीकृति विभागले विदेशी लगानीको स्वीकतिः१७.गर्नेछ८१ ) विदेशी लगानीकर्ताले १८. लगानी  गरी अवधिः को सक्न   पर्न उपदफा (२ ) १५दफाबमोजिम विदेशी लगानी गर्न स्वीकृति प्राप्त गरेको रकम तोकिएको अवधिभित्र लगानी गरीसक्नु पर्नेछबखत विदेशी लगानी गर्न प्रचलित कानून   बमोजिम २ ) यो ऐन प्रारम्भ  हुदाकागरिसकेका विदेशी लगानीकर्ताले समेत तोकिएको न्यूनतम स्वीकृतिप्रप्त रकम उपदफ८१ ) बमोजिम तोकिएको अवधिभित्र त्यस्तो लगानी गरी सक्नुपर्नेछ।मफिकको मनासिब बिन (१ ) (२ ) ८३ उपदफा व ४३ वकरण दफगरिएको   लगानी स्वीकृति त्यस्तो अवधिभित्र लगानी नगर्ने उद्योगलाई बमोजिमकोप्रदानस्वीकृति दिने निकायले रद्द गर्नेछ।१९. शेयर बिक्री वा हक हस्तान्तरणको जानकारी गराउन पर्नेः (१) विदेशी लगानीबाट नेपालमालगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |",
            "सिर्जित सम्पत्ति, जायजेथा प्रकारको वित्तीय उपकरणको नेपालभित्र वा शेयर वा अन्य कुनैकुनै प्रकारले स्वामित्व वा  निहित वा बाहिर शेयर बिक्रीव अन्य हक हस्तन्तरण वस्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कम्पनीले कारोबार भएको तीस दिनभित्रकागजात  सहित सोको जानकारी त्यस्तो   लगानी दिने तत्सम्बन्धी गर्न अनुमतिप्रमणपर्नेछ। निकायमा दिई सोको तोकिए बमोजिम अभिलेखन गराउनुकुनै होल्डिङ कम्पनीको सम्पत्ति, जायजेथा शेयर वा अन्य कुनै प्रकारको(२ ववित्तीय   उपकरणको विदेशी लगानी   भएको नेपालमा उद्योगको हस्तान्तरण   हुंदाहकस्वामित्व परिवर्तन भएकोमा उपदफा (१) बमोजिमको जानकारी गराउने दायित्व नेपालमास्थापित सम्बन्धित शाखा उद्योग वा उद्योगको एकाइको हुनेछ।सम्बन्धित  उद्योगले  कारोबारको बमोजिम   कारोबार भएकोमा ८३  (१ )उपदफाप्रचलित कानून   बमोजिम (१ ) बमोजिम दाखिल नगरेसम्मखुलाई रकम कर उपदफ%अभिलेखन गरिने छैन।तोकिए   बमोजिम शेयर  बिक्री हस्तान्तरण   सम्बन्धी(४ / र हक व्यवस्थ अन्यहुनछ२०. लगानी तथा आर्जित रकम फिर्ता लैजान पाउनेः (१ विदेशी लगानीकर्ताले चाहेमा प्रचलितनेपाल कानून बमोजिम आफ्नो लगानीको शेयर वा उद्योग पूर्ण वा आंशिकबिक्र रुपमगरी प्रचलित नेपाल कानून बमोजिम लाग्ने सबै कर भुक्तान गरी नेपालबाट आफ्नो लगानीफिर्ता लैजान पाउनेछ।विदेशी लगानीकर्ताले जुन विदेशी मुद्रामा लगानी गरेको हो सोही विदेशी मुद्रामा (२राष्ट्र  बैंकको स्वीकृति लिई परिवर्त्य   विदेशी   मुद्रामा नेपाल प्रचलितअन्य कानून वरकम   फिर्ता   लैजान देहाय बमोजिमको बमोजिमको सम्बन्धी दायित्व गरीपूरा करपाउनेछः-विदेशी लगानीको शेयर बिक्रीबाट प्राप्त रकम, (क /विदेशी लगानीबाट प्राप्त मुनाफा वा लाभांश बापतको रकम, खउद्योग वा कम्पनी खारेजी वा लिक्विडेसनमा गएकोमा खारेजी वा(गलिक्विडेसन पश्चात सम्पूर्ण दायित्व चुक्ता गरी बांकी रहन आउनेरकम",
            "( रोयल्टी ) अन्तर्गत प्रविधि सम्झोता ।घ)प्रप्त हस्तन्तरण लभबापतको रकम,मदिरा   निकासी शतप्रतिशत गर्ने   मदिरजन्य उद्योगउद्योगमा मदिराजन्य प्रविधि हुने बहेक अन्य हस्तन्तरणअन्तर्गतको ट्रेडमार्क उपयोग हुने बापतको रोयल्टी शुल्ककोवहकमा त्यस्तो लाभ बापतको कर बाहेकको कुल रकम प्रचलिततोकिए बमोजिमको पांच प्रतिशतभन्दा बढी  हुनेमूल्यको बिक्रीछैनलिज लगानी अन्तर्गत लिज भाडा लिज रेन्ट (ङ ) रकम,(च) नेपालमा चलेको मुद्दा, मध्यस्थता वा कुनै कानूनी प्रक्रियाकोअन्यअन्तिम क्षतिपूर्ति गरेको   कुनै हर्जान व्यवस्थपनबटव प्रप्तबापतको रकम |प्रचलित कानून बमोजिम फिर्ता लैजान पाउने रकम | छ।रकम फिर्ता लैजांदा वा (२) बमोजिम परिवर्त्य विदेशी   मुद्रामा (९ )८३  उपदफलैजानु पर्नेछ। प्रचलित विनिमय दरमा सटही गरीकुनै विदेशी लगानीकर्ताले नेपालको अचल सम्पत्ति धितो(४ / चल व व बन्धकलिई कुनै उद्योग दिएकोमा त्यस्तो ऋणको सावां वा   कम्पनीलाईव ऋण ब्यज रकमनभएको कारणबाट धितो वा बन्धक दिएको चल वा अचल सम्पत्ति लिलाम बिक्रीभुक्तानीऋण दिने संस्थाले प्रचलित कानून बमोजिम नेपालको बैंक वा गर्नु परेमा त्यस्तोव जफतवित्तीय संस्था सरह लिलाम बिक्री गरी ऋणको सावां ब्याज फिर्ता लैजान सक्नेछ।८५ ) लिज सम्झौता बमोजिम नभएको सम्झौताको शर्त उल्लंघन भएकोे भुक्तानीवभएमा   विदेशी लगानीकर्ताले आफ्नो   लगानी कारणबाट लिज   सम्झोता लिजमार अन्त्यलगानी गरेको सम्पत्ति फिर्ता लैजान सक्नेछ।रकम फिर्ता लैजान दफा बमोजिम विदेशी लगानी (६ ) आर्जितयस त्यसबट वचाहने विदेशी लगानीकर्ताले स्वीकृतिको लागि तोकिएबमोजिमको ढाचामा विदेशी   लगानीस्वीकृत गर्ने निकायमा निवेदन दिनुपर्नेछनेपाल नेपाल   सरकारले प्रकाशन   गरी विदेशी   लगानीव रजपत्रम सूचन तर",
            "रकम फिर्ता लैजाने सम्बन्धी स्वीकृति दिने बिन्दु त्यसबाट   आर्जित सेवाआधकार एकलबिन्दु केन्द्रलाई प्रदान गरेमा त्यस्तो निवेदन एकल सेवा केन्द्रमा दिनुपर्नेछजांचबुझ निवेदन गर्दा विदेशी लगानीकर्ताले (७ ) उपदफा (६ बमोजिमप्रप्त यरसम्झौता बमोजिमका शर्त तथा विदेशी लगानी ऐन,  प्रचलित कानूनभएको सम्बन्धम रदायित्व पूरा गरेको देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्रप्त भएकोेत्यसबाट आर्जित रकम फिर्ता लैजाने स्वीकृति मितिले पन्ध्र दिनभित्र विदेशी लगानीवदिनुपर्नेछ७ ) बमोजिम   स्वीकृति प्राप्त भएपछि विदेशी लगानीकर्ताले विदेशी (८ )उपदफसटही सुविधाको लागि नेपाल राष्ट्र बैंकमा निवेदन दिन सक्नेछमुद्राकोराष्ट्र   बैंकले   विदेशी बमोजिम   निवेदन प्राप्त   भएपछि नेपाल(९ ) (८ ) उपदफलगानीकर्तालाई विदेशी लगानी फिर्ता लैजान सटहीको सुविधा उपलब्ध गराउनेछ[(१०) विदेशी लगानी भएकोे कुनै उद्योग पूर्ण वा आंशिक रुपमा बिक्री गरी वा कुनैवा कम्पनीको दर्ता खारेज भई लगानी रकम फिर्ता लैजाने भएमा त्यस्तो कारणले उद्योगउद्योगले भुक्तान गर्नुपर्ने कर लगायत सम्पूर्ण दायित्व भुक्तानफरफारख भएपछि व मत्रबांकी रकम फिर्ता लैजान पाउनेछअन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानीकर्ताले (११ )यस दफामऐन बमोजिम कुनै उद्योगमा गरेको विदेशी लगानी वा सोबाट आर्जित मुनाफा फिर्तालैजांदा निजको सम्बन्धित कम्पनीमा रहेको लगानीको हिस्साको अनुपातको हदसम्ममत्रमुनाफा फिर्ता लैजान पाउनेछ त्यस्तो लगानीव८१२) कुनै विदेशी लगानीकर्ताले आफ्नो लगानी रकम फिर्ता लैजाने सन्दर्भमा त्यस्तोनबुझेमा   मन्त्रालय निवेदन   दिन स्वीकृति दिने निकायले गरेको निर्णय उपर चित्तसमक्षमन्त्रालयले त्यस्तो निवेदन उपर तीस कार्यदिन भित्र निर्णय गरी सक्नु पर्नेछ। सक्नेछपरिच्छेद ४विदेशी लगानीको प्रवर्द्धन. सहजीकरण तथा नियमनअन्यत्र   लेखिएको २१. बोर्डको ऐनमा कर्तव्य अधकारः कर्तव्यकाम कम, र यरअन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त बोर्डकोपूर्वाधार (क   औद्योगिक विकासमा विदेशी लगानी आकर्षण संरचन गनतथा",
            "नीतिगत , नेपाल सुधारको संस्थागत लागि गर्नुपर्ने प्रक्रयगतअवलम्बन रसरकारलाई सुझाव दिने,(ख। नेपालमा विदेशी लगानीको आकर्षण बढाउन र त्यसको प्रबर्द्धन तथा संरक्षण गर्नआवश्यक रणनीति र कार्यक्रम तय गर्ने,विदेशी तथा   पूर्वाधार संरचनाको स्थापनाको लगानीमा आधारित उद्योग (ग) लागस्वीकृति दिने तथा विदेशी लगानीको प्रबर्द्धन गर्ने,विदेशी लगानीको अभिवृद्धि , तथा संरक्षण गरी विदेशी लगानीको विस्तार ।घसहजीकरण गर्ने,विदेशी लगानीको नीतिगत तथा कार्यान्वयनको तहमा समन्वय कायम गर्ने,विदेशी लगानी सम्बन्धी नीति तथा कानूनको कार्यान्वयनमा सहयोग गर्ने, ।च )बिन्दु छ।   विदेशी सेवा   केन्द्रबाट लगानीकर्तालाई सेवा गराउनेउपलब्ध एकलव्यवस्था गर्ने,(ज)  विदेशी लगानीको   स्वीकृति कारबाही सेवा   प्रवाहको उचित ढङ्गलेतथा कमनभएको   जानकारी   लिई निकायलाई सम्बन्धितसञ्चलन भए आवश्यक वनिर्देशन दिने,वा आर्जित रकम फिर्ता लैजाने सम्बन्धमा २० बमोजिमको विदेशी लगानी झ।दफवायो ऐन वा यस ऐन अन्तर्गत बनेको नियमको   कार्यान्वयनमा कुनैसमस्यदेखिए सहजीकरण गर्ने,तोकिए बमोजिमका अन्य काम गर्ने गराउने |(ञलेखिएका विभागको कर्तव्य र अधिकारः ऐनमा कर्तव्य२२. कम, काम यस अन्यत्र 7अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त विभागको अन्य काम, कर्तव्य7विदेशी   लगानीमा स्थापित हुने उद्योगहरु लागि सञ्चालनको क स्थापन र सहजवातावरण सृजना गर्ने,बमोजिम   प्रारम्भिक वातावरणीय   परीक्षण, वातावरणीय प्रचलितप्रभव ख कानूनअनुमतिपत्र लगायतका   कुनै  स्वीकृति गर्नका लगि विदेशीमूल्याङ्कन प्रप्त वलगानीकर्तालाई सहजीकरण गर्ने,",
            "स्वीकृत यस   ऐन वा प्रचलित कानून   बमोजिम गरेका(ग) अनुमति भएका प्रप्त वनेपालमा विदेशी   लगानी प्रविधिको अद्यावधिक अभिलेखभएको तथा हस्तन्तरणराख्ने, त्यसलाई अद्यावधिक गर्ने र आवधिक रुपमा सार्वजनिक गर्ने,विदेशी   लगानीकर्ता तथा विदेशी   लगानी बमोजिम भएका   उद्योगमा घ) २७दफकार्यरत विदेशी विशेषज्ञ, प्राविधिक व्यवस्थापकीय कर्मचारीलाई लगानीतथा वपारिश्रमिक फिर्ता लैजान स्वीकृति दिने,विदेशी लगानीलाई   पारदर्शी सरलीकरण प्रक्रियागत गर्न का्यबनउन तथाप्रोसिड्युर  कार्यविधि (स्टाण्डर्ड अपरेटिङ्ग बनाई लागूसञ्चलननिजका आधिकारिक प्रतिनिधि विदेशी लगानीकर्ता तथा  विदेशी लगानी   भएका च)रविशेषज्ञ , कार्यरत बमोजिम विदेशी प्राविधिक उद्योगमा २७व दफव्यवस्थापकीय कर्मचारी र निजका परिवारका सदस्यलाई भिसाको लागिसिफारिस गर्ने तथा सोको लागि सहजीकरण गर्ने,दुरुपयोग यस ऐन बमोजिम दिइएको विदेशी लगानी भएका उद्योगले सुविधाकोछवा नगरेको नियमित सुपरीवेक्षण तथा अनुगमन गर्ने,विदेशी लगानी भएका उद्योगको लागि औद्योगिक क्षेत्र वा विशेष आर्थिक क्षेत्रमा ज )उद्योग स्थापनाका लागि सहजीकरण गर्ने,तोकिए बमोजिमका अन्य काम गर्ने, गराउने।झ।नेपाल सरकारले   विदेशी गराइनेः केन्द्र सेवा मार्फत   सेवा (९ )२३. बन्द उपलब्ध एकलअन्य कानून  बमोजिम प्रदान गरिने छुट, सुविधा, लगानीकर्तालाई यस ऐन तथा   प्रचलितमार्फत् बिन्दु सेवाहरू एकल उपलब्ध गराउने गरी सेवा   केन्द्रसहुलियत आवश्यक वव्यवस्था मिलाउन सक्नेछ।बिन्दु (१ ) बमोजिम एकल सेवा   केन्द्रबाट प्रदान गरिने सेवाहरूको (२ )उपदफव्यवस्थापन गर्दा क्रमशः देहायका सेवाहरू प्रदान गर्ने गरी आवश्यक व्यवस्था मिलाइनेछः(क) उद्योगको दर्ता तथा उद्योग प्रशासन,(ख। विदेशी लगानी र ऋणको स्वीकृति,सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई२०८० द्वारा झिकिएको [ संशोधन गर्ने ऐन,",
            "(ग) कम्पनी दर्ता तथा कम्पनी प्रशासन,स्वीकृति, ।घ) श्रमभिसा   सुविधा,(च) उद्योगबाट उत्पादित वस्तुको गुणस्तर मापन तथा नियन्त्रण,अध्ययन प्रतिवेदन स्वीकृति, छ। वातावरणीय(ज) उर्जा र पूर्वाधार विकास तथा सोको लागि समन्वय एवंआवश्यकबिन्दु निकायहरुकाबीच सम्पर्क (फोकल पोइन्ट ,अन्य(झ) उद्योगले पाउने छुट, सुविधा,ञ) स्थायी लेखा नम्बर प्रदान गर्ने कार्य,(ट) विदेशी विनिमय स्वीकृति,आायाठ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमावली बमोजिम उद्योगकागर्नुपर्ने अन्य कार्यसंग सम्बन्धित कुनै सेवालागसुविधाका बिन्दु प्रदान गरिने सेवा दफा  बमोजिमसेवा   केन्द्रलाई ८३ एकल यरसेवाहरु प्रदान गर्ने गरी तोक्न सकिनेछ। अतिरिक्त प्रचलित कानून बमोजिमकाअन्यपरिच्छेद ५विदेशी लगानी भएका उद्योग वा विदेशी लगानीकर्तालाई प्रदान गरिने छुट सुविधा र सहुलियत(१ ) विदेशी  लगानी यस ऐन  बमोजिमका २४. उद्योगले प्राप्त गर्ने सविधाः भएका   उद्योगलाईसंरक्षणको अतिरिक्त प्रचलित औद्योगिक व्यवसाय ऐन छुट,  सुविधा,सहुलियत व < अन्यगरिनेछ प्रचलित कानून बमोजिम उपलब्ध हुने छुट, सुविधा वा सहुलियत समेत प्रदानजुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानी (२ ) (१ )भएका उपदफा मउद्योगलाई प्रचलित कानून बमोजिम रुग्ण उद्योगले पाउने हुनेछैन सुविधाउपलब्धवा विदेशी लगानी विदेशी कारोबार गर्न सुविधाः ८१ विदेशी लगानीकर्तामुद्राको २५ . भएकाउद्योगले नेपालको कुनै वाणिज्य बैंक पूर्वाधार विकास बैंक वा वित्तीय संस्थामा नेपालीवर प्रचलित कानून बमोजिम परिवर्त्य विदेशी कारोबार गर्न इजाजत प्राप्त कुनैमुद्राको मुद्रामाबेंक वा वित्तीय संस्थामा विदेशी मुद्रामा खाता खोली कारोबार गर्न सक्नेछखाता खोली कारोबार गर्न नेपाल राष्ट्र बैंकको स्वीकृति परिवर्त्य विदेशी  मुद्रामातर",
            "लिनु पर्नेछ।(२) विदेशी लगानी भएका उद्योगले परिवर्त्य विदेशी मुद्राको विनिमयदर हेरफेरकोजोखिम न्यूनीकरण गर्न बैंक वा वित्तीय संस्था मार्फत स्वीकृत प्राप्त डेरिभेटिभस् उपकरणकोप्रयोग गर्न सक्नेछस्वीकृत २६. विदेशी मुद्राको सुविधाः (१  विदेशी लगानी भएका उद्योगले विदेशी लगानीराष्ट्र बैंकको स्वीकृति लिई  देहायको नेपाल निकायको   सिफारिसमा प्रयोजनकालगसुविधा प्राप्त गर्न सक्नेछः आवश्यक पर्ने रकमको लागि विदेशीमुद्राकोकाम लगाइएका विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (कदफ वव्यवस्थापकीय कर्मचारीले पाउने पारिश्रमिकभुक्तानीडिवेञ्चरको बमोजिम जारी भएको को उपदफा (१ ९१(ख ऋणपत्र दफ व% गर्न सावां वा ब्याजभुक्तानी२० बमोजिम विदेशी लगानी वा आर्जित रकम फिर्ता लैजान।(ग दफबैंकबाट स्वीकृत बमोजिम नेपाल राष्ट्र भएपछि विदेशी   लगानी(९ ) (२ ) उपदफस्वीकृत भएबमोजिमको भएका   उद्योगले त्यस्तो   उद्योगको बमोजिमको२५ रकम दफखातामा रहेको विदेशी मुद्राबाट वा प्रयोग गर्न सक्नेछभुक्तानीलगाइएका विदेशी विशेषज्ञ, प्राविधिक २७   बमोजिम ८३  उद्योगमदफ कम वव्यवस्थापकीय कर्मचारीले प्रचलित कानून बमोजिम नेपालमा आयकर दाखिला गरी निजलेबचत हुन आएको रकम परिवर्त्य विदेशी मुद्रामा निजको पाउने पारिश्रमिकको रकममध्येमुलुकमा लैजान सक्नेछवा (३ बमोजिम परिवर्त्य विदेशी मुद्रा सटही गर्दा वा लैजांदा उपदफा (२ विनिमयदरबाट गर्नुपर्नेछ।खुल बजार२७. विशेषज्ञ प्राविधिक र व्यवस्थापकीय कर्मचारी सम्बन्धी व्यवस्थाः (१) विदेशी लगानीउच्चउद्योगको उच्च व्यवस्थापनमा विशेषज्ञ, प्राविधिक , व्यवस्थापकीय कर्मचारी वा भएकोउच्चप्राविधिक कर्मचारीको पूर्ति गर्दा नेपाली नागरिकबाट गर्नुपर्नेछजुनसुकै कुरा   लेखिएको तापनि उद्योगको(२ ) (१ ) उपदफा म भए उच्चव्यवस्थापनमा विशेषज्ञ, प्राविधिक कर्मचारीको उच्च प्राविधिक, व्यवस्थापकीय कर्मचारीवनेपाली नागरिकबाट हुन नसक्ने भएमा त्यस्तो उद्योगमा अन्य देशका प्राविधिकव 7",
            "विशेषज्ञ मार्फत प्राविधिक हस्तान्तरण गर्नु परेमा प्रचलित कानून बमोजिम वा सीपज्ञनविदेशी नागरिकलाई काममा लगाउन सकिनेछ(२  बमोजिम लगाइएको विदेशी नागरिक सम्बन्धी विवरण ८३  उपदफकममाउपलब्ध   गराउनु  पर्नेछ। विभागले त्यस्तो विवरण सम्बन्धित उद्योगले विभागलाई अर्थश्रम,   रोजगार तथा   सामाजिक मन्त्रलयलाई समेत सुरक्षामन्त्रलय, गृह मन्त्रलय रउपलब्ध गराउनेछ।(२ ) बमोजिम विदेशी   लगानी उद्योगमा(४ / कममा उपदफ भएका लगाइएकानेपाल कर्मचारी एवं कामदारले प्रचलित कानून अनुसारका शर्त पालना गर्नुपर्नेछ।२८. औद्योगिक सुरक्षा सम्बन्धी व्यवस्थाः विदेशी   लगानी भएका   उद्योगलाई नेपालमा स्थापितअन्य उद्योग सरहको औद्योगिक सुरक्षा उपलब्ध गराइनेछतोकिएबमोजिमको सुविधाः विभगले विदेशी लगानी परिचयपत्रको विदेशी २९.लगानीकर्तालाई तोकिएको ढांचामा परिचयपत्र उपलब्ध गराउन सक्नेछभिसा   सुविधा सम्बन्धी व्यवस्थाः (१ विदेशी लगानीका लागिअध्ययन, ३०. अनुसन्धान वसर्भेक्षण गर्न आउने विदेशी नागरिकलाई छ महिनासम्मको गै़र पर्यटक भिसा दिइनेछनिजको विदेशी आधिकारिक प्रतिनिधि त्यस्तो लगनीकर्ता (२ )एकजन व रप्रतिनिधिको   परिवारका सदस्यलाई   तोकिएबमोजिमको लगानीकर्ताव न्यूनतम रकमव्यावसायिक भिसा दिइनेछ। बराबरको विदेशी लगानी कायम रहेसम्म नेपालमाबरनभन्नाले   विदेशी दफाको   प्रयोजनका लागि \"परिवारका स्पष्टाकरणःयस सदस्य\"निजको आधिकारिक प्रतिनिधिको पति लगानीकर्ता वापत्नी ,नबलक आमा   बाबु व रछोराछोरी सम्झनु पर्छ।जुनसुकै कुरा लेखिएको भए तापनि तोकिएको रकमभन्दा उपदफा  २८३ म बढलगानी गर्ने लगानीकर्ताको हकमा यस्तो सुविधा बढीमा दुई जनासम्म निजको परिवारको7सदस्यलाई मात्र उपलब्ध गराइनेछएकै पटक दश लाख अमेरिकी डलरभन्दा बढी रकम वासो बराबरको परिवर्त्य (४ /विदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिरत्यस्तो   व्यक्तिको परिवारका सदस्यलाई तोकिए   बमोजिमको बराबरकोन्यूनतम रकमविदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिइनेछ।",
            "काम गर्न आउने विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (५ )दफ वव्यवस्थापकीय कर्मचारीलाई गै़र पर्यटक भिसा दिइनेछस्वीकृति दिने निकायले पन्ध्र (६ ) गै़र पर्यटक भिसाको लागि कार्य सहमतिर श्रमदिनभित्र आवश्यक प्रक्रिया पूरा गरी कार्य सहमति र श्रम स्वीकृति दिने वा नदिने सम्बन्धीगरिसक्नु निर्णय पर्नेछ।भिसा सुविधा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (७विदेशी लगानीकर्ताले उद्योगको लागि जग्गा सम्बन्धी व्यवस्थाः (१ ३१. पनआवश्यक जग्गआफैले बमोजिम प्रचलित खरिद गरीकानून व जग्गाको अन्य उपायद्वार व्यवस्थगर्नुपर्नेछजुनसुकै कुरा लेखिएको भए तापनि तोकिए बमोजिमको उद्योग (२ उपदफा (९ )मसञ्चालनको लागि विदेशी लगानीकर्ता आफैले जग्गा खरिद गर्नआवश्यक व्यवस्थ वप्राप्त गरिदिन अनुरोध गरेमा नसकेमा त्यसको व्यहोरा खुलाई जग्गा खरिद   गर्नवस्वीकृत आवश्यक   सिफारिस, विदेशी   लगानी गर्ने निकायले त्यसकोलाग समन्वय फसहजीकरण गर्नेछविदेशी लगानीमा सञ्चालित हुने उद्योगलाई उद्योग स्थापना ८३व सञ्चालन तथजग्गा आवश्यक पर्ने भएमा प्रचलित कानून बमोजिम सञ्चालनका लागि हदबन्दीभन्दा बढीगर्नेछ आवश्यक   सिफारिस, गरी उद्योग दर्ता गर्ने निकायलेर सहजीकरण समन्वयत्यसरी हदबन्दी नलागेको जग्गा जुन प्रयोजनको लागि खरिद गरेको हो सोही प्रयोजनकोमात्र उपयोग गर्न पाइनेछभएका   उद्योगको लागि विदेशी   लगानी उपलब्ध   गराउने जग्गा   लिजमातथाऔद्योगिक जग्गाको हदबन्दी   सम्बन्धी र प्रचलित कानून व्यवसाय   ऐनव्यवस्था अन्यबमोजिम हुनेछ(५ ) विदेशी लगानीमा हुने उद्योगलाई उपलब्ध गराईनेसम्बन्धी सञ्चलन जग्गतोकिए बमोजिम हुनेछअन्य व्यवस्थ३२. राष्ट्रिय व्यवहार गरिनेः १) यो ऐन प्रारम्भ भएपछि कुनै विदेशीले नेपालमा यस ऐन रनेपाल कानूनको विदेशी लगानी गरेको लगानी प्रचलित अधीनमा त्यस्तो रहीअन्यभित्रिइसकेपछि सो लगानी नेपालमा रहेको अवधिसम्म सो लगानीको व्यवस्थापन,  संभार,प्रयोग, हस्तान्तरण, बिक्रीमा लागू हुने शर्त नेपाली व्यक्तिले गरेको लगानीको व्यवस्थापन,",
            "संभार,  प्रयोग, कम अनुकुल नहुने गरी राष्ट्रिय बिक्रीमा लागू हुने शर्तभन्दा हस्तन्तरण ,व्यवहार नेशनल ट्रिटमेन्ट हुनेछ।जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनु अगावै (२ उपदफा (१ )मस्वीकृति लिएको विदेशी   लगानीका हकमा   त्यस्तो लगानी   हुंदाका रहेकोबखत बहालविदेशी लगानी सम्बन्धी प्रचलित कानूनमा भएको व्यवस्था लागू हुनेछ र सो बमोजिम कुनैविदेशी   लगानीकर्ताले पाएको कुनै   सुविधामा असर   पर्ने गरी निजको मञ्जुरी बिना   कुनैपरिवर्तन गरिने छैन।उपदफा ८१) बमोजिम विदेशी लगानी भएका उद्योगहरुलाई देहायको संरक्षण ८३हुनेछः प्रप्तउद्योग व्यवसायलाई सोही क) विदेशी लगानी नेपालीप्रकृतिको भएकोउशेोगलाई गरेको नागरिकले गरिए लगानीसरहको व्यवहारगरिनेछ।व्यवसायले विदेशी प्रचलित   कानूनको लगानी ख भएका उद्योगतथा   सेवाको मूल्य निर्धारण   गर्न परिधिभित्ररहर वस्तु स्वतन्त्रहुनेछन्। 6व्यवसायलाई   आफनो   उद्योगसॅंग विदेशी लगानी   भएको उद्योग(गसिमित रही तोकिए बमोजिम व्यापार गर्न रोक लगाइने छैन।लैजान, (घ। विदेशी लगानी भएको उद्योग   व्यवसायलाई लगानीनफाफिर्ता  लैजान,  ऋणको ब्याज   तिर्न सवा गरनभुक्तानी ऋणको रप्रतिबन्ध लगाइने छैन।जुनसुकै कुरा लेखिएको भए तापनि देहायको विषयमा राष्ट्रिय उपदफा (१महुनेछैनः व्यवहार  नेशनल ट्रिटमेन्ट लागूबौद्धिक अन्तर्गत   गरिएका सम्झौतामा   उल्लेखित व्यापार   संगठन विश्वक सम्पत्तिको सिर्जना, त्यसका   सीमा, वा प्रयोगमा अनिवार्यहक हस्तन्तरणलिनुपर्ने   (कम्पलसरी   लाइसेन्सिङ्ग ) भनी   तोकिएका   व्यवस्थाकोअनुमतिविषय ,सार्वजनिक खरिद सम्बन्धी प्रचलित नेपाल कानून बमोजिम स्वदेशी उद्योगख",
            "मालसामानलाई कुनै छुट वा सुविधा दिएको रहेछ भने त्यस्तो छुट वाविषय, सुविधाकोनेपाल सरकारबाट प्रदान गरिने वा उपलब्ध हुने अनुदान सहुलियतको (गवविषय ,नेपाल सरकारबाट प्रवाह हुने गै़र व्यापारिक सेवाको विषय, ।घ)लगानीकर्ता , धितोपत्र बजारका सहभागीहरु, बिमा पोलिसी बाहक वा बिमपोलिसी दावीकर्ताहरुको संरक्षण गर्न वा कुनै व्यक्तिको आर्थिक स्वार्थकोरक्षा गर्ने दायित्व लिएका वित्तीय संस्थाहरु सम्बन्धी विषय तथा  वित्तीयस्वस्थता   (साउण्डनेस , नैतिकता वा वित्तीय जिम्मेवारी संस्थाकोकायमविषयहरुमा   नेपाल   सरकारले उचित   ठानीअवलम्बन सख्न जस्त वव्यवस्थापन गरेका वित्तीय सेवा सम्बन्धी उपायहरु,बहुपक्षीय   आर्थिक, हुने कुनै क्षेत्रीय नेपाल पक्ष रहेकोच ) व सरकार वमौद्रिक वा यस्तै नेपाल संगठनको पक्ष भएकोे कारणबाटप्रकृतिको कुनैसरकारले विशेष व्यवहार गर्नुपर्ने दायित्व वा प्रावधान भएकोे विषय,नेपाल बाहिर लगानी फिर्ता, ऋण (सावां,छ भुक्तानी शुल्क ब्यज तथसेवा   शुल्कको   भुक्तानीमा बमोजिम   नियामक समेत , प्रचलित   कानूननिकायले तोक्ने शर्त सम्बन्धी विषयहरु,जीवजन्तु, वनस्पती वा वातावरण संरक्षणको विषयज ) मानव स्वस्थ्य,यस ऐन बमोजिम विदेशी लगानी भएको उद्योगलाई ३३. राष्ट्रियकरण वा अधिग्रहण नगरिनेः (१राष्ट्रियकरण गरिने छैन।२) कुनै पनि उद्योगलाई सार्वजनिक प्रयोजनको लागि बाहेकप्रत्यक्ष अप्रत्यक्ष वअधिग्रहण   गरिने   छैन। सार्वजनिक   प्रयोजनको लागि अधिग्रहण गर्नुपर्दा   प्रचलितरुपमकानून बमोजिमको उचित प्रकृया पूरा गर्नुपर्नेछ जुनसुकै ३४. शर्त तथा सेवा सुविधामा परिवर्तनः यस   ऐन वा प्रचलितअन्यत्र कानूनमालेखिएको भए तापनि विदेशी लगानीका शर्त तथा विदेशी लगानीकर्ताले प्राप्त गर्ने छुट,सहुलियतमा परिवर्तन गर्ने गरी भएको कुनै व्यवस्थाले त्यस्तो परिवर्तनसुविधा हुनुअगावै वस्वीकृति प्राप्त गरको कुनै विदेशी लगानीकर्तालाई मर्का पर्ने भएमा त्यस्तो परिर्वतन त्यस्तो",
            "लगानीकर्ताको हकमा लागू हुनेछैन।परिच्छेद ६गुनासो व्यवस्थापन तथा कारबाहीप्रचलित कानून बमोजिम उद्योगको दर्ता, नियमन वा अनुगमन गुनासो व्यवस्थापनः (१३५ .बिन्दु सेवा केन्द्रको कुनै अधिकारीले गरेको कुनै काम कारबाहीका अधिकारीवा एकलकुनै सम्बन्धमा   विदेशी लगानीकर्ता भए निजले सो व्यहोरा खोली वा  उद्योगकोगुनासोविभाग समक्ष सुनुवाइको लागि निवेदन दिन सक्नेछगुनासोलाई विभागले तोकिए बमोजिम   सम्बोधन (१ )  बमोजिम (२ )उपदफ प्रप्तृगर्नेछबिन्दु सेवा केन्द्रबाट भएको विभाग वा एकल काम कारबाहीको सम्बन्धमा८३ कुनैकुनै विदेशी   लगानीकर्ता वा   उद्योगको सो व्यहोरा खोली भए  निजलेगुनासो मन्त्रलयसुनुवाइको लागि निवेदन दिन सक्नेछसमक्ष(४ ) उपदफा (३  बमोजिम प्राप्त गुनासोलाई मन्त्रालयले तोकिए बमोजिम सम्बोधनगर्नेछ।३६. शर्त विपरीतको काम कारबाही गर्न नहनेः विदेशी लगानीकर्ता वा विदेशी लगानीभएकाउद्योगले यो ऐन वायस ऐन अन्तर्गत बनेको नियम तथा विदेशी लगानीको लागि स्वीकृतिपाइएमा   त्यस्तो स्वीकृति   तोकिए दिंदा   तोकिएको शर्त   विपरीतको   कुनै गरेकोकामबमोजिमको प्रकृया पूरा गरी रद्द गर्न वा त्रुटि सच्याउन लगाउन सकिनेछ [(१ ) विभागले तोकिदिएको अधिकृतले विदेशी   लगानी निरीक्षणः ३७. उद्योगको अनुगमनतथभएको उद्योगको समेत आवश्यकता अनुसार अनुगमन तथा निरीक्षण गर्न सक्नेछ।तथा   निरीक्षणमा जाने अधिकृतले   विदेशी बमोजिम (२ ) (१ )अनुगमन उपदफलगानीकर्ता वा उद्योगद्वारा दफा ३६ विपरीतको काम गरे नगरेको समेतको विवरण खुलाईतीन   दिनभित्र निरीक्षण मितिले भएकोे विभागमा प्रतिवेदनअनुगमन सम्पन्न तथदिनुपर्नेछव्यवस्था तोकिए   बमोजिम तथा   निरीक्षण   सम्बन्धी उद्योगको८३  अनुगमन अन्यहुनेछ",
            "परिच्छेद ७विविध३८. द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता गर्न सकिनेः विदेशी लगानी प्रवर्द्धनका लागि नेपालअन्तर्राष्ट्रिय संस्थासंग द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता मित्रराष्ट्र सरकारले विदेशीवगरी विदेशी लगानी भित्र्याउन सक्नेछ३९. सम्झोता गर्न सक्नेः १ कुनै उद्योगमा नेपाली   लगानीकर्ता विदेशी   लगानीकर्ताबीचरऐनको   अधीनमा रही विदेशी लगानी संयुक्त लगानी गर्दा सो  लगानीकासम्बन्धम यसरसम्बन्धी संयुक्त सम्झौता गर्न सकिनेछबमोजिमको सम्झौतामा अन्य कुराका अतिरिक्त संयुक्त लगानीका उपदफा (१ )(२आर्जित   मुनाफा   बांडफांट लगानीबाट विवाद शर्तहरु , लगानी तथासम्बन्धी समधनसम्बन्धी व्यवस्था गर्नुपर्नेछ८१)  विदेशी नेपाली र   विदेशी विवादको लगानीकर्ता लगानीका४0. समधानः सम्बन्धमलगानीकर्ताबीच  कुनै   विवाद पक्षहरुले   आपसी सम्बन्धितछलफल उत्पन्न भएम ववार्ताबाट त्यस्तो विवादको समाधान गर्न विभागले आवश्यक सहजीकरण गर्न सक्नेछउत्पन्न भएकोे पैंतालीस दिनभित्र उपदफा (१ ) बमोजिमको प्रकृयाबाट (२ ) विवादगर्न विवादका   पक्षहरुबीच त्यस्तो   विवादको विवादनसकमा समधान समाधान   हुनसमाधान सम्बन्धी सम्झौता भएकोमा त्यस्तो सम्झौता बमोजिम वाविवाद संयुक्त लगानीविवादको समाधान गरिनेछ८२ ) बमोजिम   विवाद भएको   कुराको जानकारी   पक्षहरुले८३  उपदफ समधनपन्ध्र दिनभित्रमा विदेशी लगानी स्वीकृति दिने निकायलाई त्यस्तो विवदभएको समधनदिनुपर्नेछतर के कुन शर्तहरुमा त्यस्तो सहमति भएकोे हो भन्ने कुराको जानकारी दिन पक्षहरुहुने छैनन्।बाध्यबमोजिम सम्झोतामा पक्षहरुबीच भएकोे विवाद (२ )(४ / उपदफ समधनकुनै नभएकोमा सम्बन्धी नेपलको बमोजिमव्यवस्था मध्यस्थत कानून सम्बन्धममध्यस्थताद्वारा त्यस्तो विवादको समाधान गरिनेछविदेशी विवादको विवादका कुने लगानीका (५ )सम्बन्धम उत्पन्न समधन",
            "पक्षहरुले अन्यथा मन्जुर गरेमा बाहेक अन्तर्राष्ट्रिय व्यापार कानून सम्बन्धी संयुक्त राष्ट्र(अनसिट्राल  को प्रचलित नियम संघीय   आयोग वा कार्यविधिको पालना   गरीमध्यस्थतागरिनेछनेपालमा   हुनेछ दफा बमोजिम   गरिने मध्यस्थता   सम्बन्धी (६ )मध्यस्थता यस रनेपालको सारवान कानून लागू हुनेछतर उपदफा (२) बमोजिमको अवस्थामा सोही उपदफा बमोजिम हुनेछ।विवाद समाधान सम्बन्धी कुनै सम्झौता नभएको पक्षहरुबीच विवाद (७हुनुअघि वगरेमा   विवाद भएको   सम्झौता भएपछि अपर्यापत विवाद भएको पनिउत्पन्न महसुसपक्षहरुले सम्झौता गर्न सक्नेछन्। यसरी गरिएको सम्झोताको समाधानका लागि सम्बन्धितजानकारी उद्योग दर्ता गर्ने निकायलाई दिनुपर्नेछ।(७ ) बमोजिम भएको  सम्झौताको दफा  बमोजिम (८ ) समेत उपदफायर हकमHसमाधान गर्न सकिनेछ विवादगर्न सक्नेः विदेशी लगानी स्वीकृत गर्ने निकायले विद्युतीय   माध्यमको   प्रयोग यस   ऐन४१.बमोजिम विदेशी लगानीको लागि स्वीकृति तथा तत्सम्बन्धी कारबाही विद्युतीयअन्य कमविद्युतीय बमोजिम कारोबार   सम्बन्धी प्रचलित गर्नकानून मन्यत प्रप्त मध्यमबटसक्नेछव्यवस्था गर्न सकिनेः (१ ) नेपाल सरकारले नेपाल ४२. स्वचालित स्वीकृति प्रक्रिया सम्बन्धीप्रकाशन गरी विदेशी लगानी प्रक्रियालाई यस   ऐनरजपत्रम सरल, सहज बनउन सूचनतथा प्रचलित कानून बमोजिम कम्पनी दर्ता, उद्योग दर्ता, विदेशी लगानी स्वीकृति जस्तासेवाहरु स्वचालित मार्ग अटोमेटिक रुट बाट प्रदान गर्न सक्नेछविद्युतीय प्रणाली बमोजिम स्वचालित मार्ग   अटोमेटिक ८२ ) उपदफा (१रुट। तथातोकिए बमोजिम हुनेछ (अनलाइन सिस्टम) सम्बन्धीअन्य व्यवस्था४३. विदेशी लगानी स्वीकृति बहाल रहने अवधिः ८१) विदेशी लगानी स्वीकृत गर्ने निकायलेगरेको विदेशी लगानीको स्वीकृति त्यस्तो लगानी नेपालमा कायम रहेकोअवधेसम्म प्रदनबहाल रहनेछ।जुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा त्यस्तो (२ उपदफा (१मस्वीकृति स्वतः निष्क्रीय भएको मानिनेछः\n२३",
            "कारण बिना विदेशी लगानी स्वीकृति मितिले   दुई कुनै   मनासिब भएकोकनेपाल वर्षभित्र त्यस्तो लगानी रकम भित्र्याउन प्रारम्भ नगरेमा,विदेशी लगानी स्वीकृति भई दर्ता भएको उद्योगको शेयर बिक्री वितरणकोखविदेशी लगानी भएकोे उद्योगको परिणामस्वरुप त्यसरी शतप्रतिशतस्वामित्व नेपाली लगानीकर्तामा हस्तान्तरण भएमा,लगानी   स्वीकृत त्यस्तो   उद्योग विदेशी उद्योगभएकोे (ग स्थापन वकम्पनीको कुनै कारणले दर्ता खारेजी भएमा,व्यवस्था   तोकिए विदेशी लगानी स्वीकृति बहाल रहने अवधि सम्बन्धी८३ अन्य^बमोजिम हुनेछगर्नपर्नेः अतिरिक्त   तोकिए ऐनमा   लेखिएको विदेशी लगानीकर्ताले शर्तहरुपालन यस 6 6बमोजिमका शर्तहरु पालना गर्नुपर्नेछ %विदेशी   लगानी उद्योगले उत्पादन गर्न सकिनेः समान उद्देश्य ग्र <(९ भएको४+. करारअन्य  उद्योगसॅंग भएकोे करार कन्ट्रयाक्ट उपकरार (सब-कन्ट्रयाक्टएकआपसमा ववस्तु वा सेवाको उत्पादन गर्न वा गराउन सक्नेछतोकिए   बमोजिम गर्न  सकिने सम्बन्धी करार गरी (२ )अन्य व्यवस्थ उत्पदनहुनेछयस ऐन बमोजिम विदेशी लगानी गर्न चाहने व्यक्तिले अख्तियारनामा दिन सकिनेः (९४६.गर्नको   निमित्त कुनै व्यक्तिलाई सबै क्नै, केही कारबाही आफुले गर्नुपर्नेव कामप्राप्त व्यक्तिद्वारा अख्तियारनामा बमोजिम भए अख्तियारनामा दिन सक्नेछ अख्तयारनमागरेका सबै काम कारबाहीहरु -अख्तियारनामा दिने व्यक्तिले नै गरेको मानिनेछ८१ ) बमोजिम   दिइएको अख्तियारनामा   बमोजिम गर्न त्यस्तो (२ )उपदफ कमस्वीकृत अख्तियारनामा   नोटरी प्रमाणित गराई   विदेशी लगानी निकायमा गर्नेउपलब्धस्वीकृत गराउनु   पर्नेछ। विदेशी निकायले लगानी गर्ने ठनेमात्यस्तो आवश्यकअख्तियारनमाको सक्कल हेर्न सक्नेछ।प्राप्त व्यक्तिले आफूलाई प्राप्त उपदफा ८१) बमोजिम अख्तियारनामा (३ अख्तयारलगानी सहजोकरण सम्बन्धी केही नेपल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2२०८० द्वारा संशोधित | संशोधन गर्ने ऐन,२४",
            "अन्य व्यक्तिलाई प्रत्यायोजन गर्न सक्नेछैन।अख्तियारनामा प्रदान गर्ने व्यक्तिले प्रदान गरेको अख्तियारनामा जुनसुकेआफूलेबखत फिर्ता लिन सक्नेछ। यसरी अख्तियारनामा फिर्ता लिएको जानकारी अख्तियारनामास्वीकृत गर्ने निकायमा दर्ता गराएको मितिदेखि प्रदान गर्ने व्यक्तिले विदेशी लगानीबहालरहने छेन।अख्तियारनामा दिने सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ(४अधिकार प्रत्यायोजनः बोर्ड वा विभागले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम४७.आवश्यकता अनुसार केही अधिकार नेपाल सरकारको आफूलाई प्राप्त अधिकारमध्येअधिकृतलाई प्रत्यायोजन गर्न सक्नेछ। निकायवप्रदेशमा   दर्ता भएको उद्योगमा  विदेशी   लगानीः संघीय प्रदेश   कानून (९ ) प्रचलित४5. वबमोजिम प्रदेश सरकारद्वारा दर्ता भएकोे कुनै उद्योगमा यस ऐन बमोजिम विदेशी लगानी वालिनु भएमा यस ऐन बमोजिम विभागको स्वीकृति पर्नेछ प्रविधि हस्तान्तरणगर्नुपर्नेबमोजिम स्वीकृति लिंदा अन्य कुराका अतिरिक्त प्रदेशमा  उद्योग उपदफा (१ )(२ )उद्योग सम्बन्धी विषय हेर्ने सम्बन्धित प्रदेश मन्त्रालयको सिफारिस दर्ता भएकोेप्रमणपत्र 7पेश गर्नुपर्नेछ।विदेशी सम्बन्धी लगानी प्रदेशमा दर्ता ८३उद्यगमा भएका व्यवस्थ अन्यतोकिएबमोजिम हुनेछऐनमा   लेखिएका विषयमा यसै ऐन   बमोजिम ४९. प्रचलित कानून बमोजिम हुनेःअन्य यर रविषयमा   औद्योगिक अन्य प्रचलित कानून बमोजिम प्रचलित   ऐनतथा सम्बन्धी व्यवसायहुनेछअनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन+0.अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ गरीयस   ऐनको   कार्यान्वयनको लागि   नेपाल नियम सरकारले बनाउन ४१. अधकारः आवश्यकनियम बनाउन सक्नेछ५२. निर्देशिका कार्यविधि व मापदण्ड बनाइ लाग गर्न सक्नेः नेपाल सरकारले योे ऐन तथा यसप्रतिकुल ऐन अन्तर्गत बनेको नियमावलीको   सर्वसामान्यतामा असर नपर्ने  गरीआवश्यकनिर्देशिका, कार्यविधि वा मापदण्ड बनाई लागू गर्न सक्नेछ२५",
            "५३. खारेजी विदेशी तथा   प्रविधि हस्तान्तरण   ऐन, लगानी (१ ) खारेज २०४९बचाउः रगरिएको छविदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ अन्तर्गत भए गरेका काम (२कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ।\nआयोग\nकानून\nनेपाल",
            "अनुसूचीको उपदफा २ संग सम्बन्धित (दफा ३विदेशी लगानी खला नगरिएका उद्योग वा व्यवसायमौरीपालन, तरकारी,   तेलहन, पशुपन्छीफलफूल दुग्ध पालन, माछापालन, दलहन,प्राथमिक उत्पादनका अन्य क्षेत्रहरु, कृषिकाव्यवसाय रघरेलुु२. लघु तथा उद्यमव्यक्तिगत सेवा व्यवसाय (जिस्तोः कपाल काट्ने, सिलाइ टेलरिङ्ग , ड्राइभिङ्ग आदि३गोलीगठ्ठा , न्यूक्लियर, विष्फोटक हातहतियार, पदार्थखरखजाना, बरुद व तथाबायोलोजिकल तथा केमिकल   एन. उत्पादन गर्ने उद्योग, सी. ) हतियार आणविक बी.शक्ति   एटोमिक इनर्जी , विकीरणजन्य सामग्री   रेडियो एक्टिभ म्याटेरियल्स )उत्पादन0उद्योग,निर्माण उद्योग   बाहेक , खरिद   बिक्री आन्तरिकव्यवसाय खुद्रा व्यपार, + घर जन्गसेवा, स्थानीय क्याटरिङ्ग सेवा, मनिचेन्जर, रेमिटेन्स सेवा, कुरियरपथ प्रदर्शक, ट्रेकिङ्ग तथा   पर्वतारोहण संलग्न ट्राभल एजेन्सी, पर्यटनमा पथ   प्रदर्शक,होमस्टे लगायतका ग्रामीण पर्यटनमाध्यमहरु पत्रपत्रिका , रेडियो, टेलिभिजन कोसमाचार आमसञ्चारक अनलइन 7व्यवसाय, राष्ट्र भाषाको चलचित्र व्यवसाय,व्यवस्थापन,  लेखा, इन्जिनियरिङ, कानूनी परामर्श सेवा तालिम, सङ्गित तालिम,7 भषकम्प्युटर तालिम, रएकाउन्न प्रतिशतभन्दा बढी विदेशी लगानी हुने परामर्श सेवाहरुसत्तरी प्रतिशतभन्दा बढी विदेशी लगानी हुने राइड शेयरिङ्ग | 1१0.\nलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशेधन गर्ने ऐन, २०८१ द्वारा थप २७"
        ],
        "lines": [
            [
                "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५",
                "प्रकाशन मिति प्रमाणीकरण",
                "~",
                "२०७५ | १२| १३",
                "संशोधन गर्ने ऐन",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग ) निवारण तथा",
                "०",
                "व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० | १२ | ३० २०८०",
                "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन",
                "२",
                "ऐन,  २०८१ २०८१ | ०३  २४",
                "आ्या",
                "सम्वत् २०७५ सालको ऐन नं. ३४",
                "विदेशी लगानी तथा प्रविधि हस्तान्तरण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
                "आर्थिक समृद्धिका लागि उपलब्ध स्रोतसाधनको अधिकतम परिचालन मुलुकको",
                "प्रस्तावनः",
                "रोजगारउन्मुख राष्ट्रिय  अर्थतन्त्रलाई प्रतिस्पर्धी, गरी",
                "वद्ध बनउन उत्पादकत्व तथ र सद",
                "वस्तु वा सेवाको उत्पादनका क्षेत्रमा प्रतिस्थापन, निर्यात प्रवर्द्धन र पूर्वाधार विकास",
                "आयात तथ",
                "मैत्री विदेशी लगानीलाई सिर्जना पूजी , आकर्षित गर्न लगानी प्रविधि",
                "वतवरण 7",
                "औद्योगिकीकरण मार्फत दीगो आर्थिक वृद्धि हासिल गर्न विदेशी लगानी तथा प्रविधि हस्तान्तरण",
                "सम्बन्धी प्रचलित नेपाल कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकाले,",
                "संघीय संसदले यो ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "ऐनको नाम \"विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, संक्षिप नाम र प्रारम्भः (१ )",
                "१ यसर",
                "२०७५ \" रहेको छ।",
                "(२) यो ऐनको दफा १० र ११ नेपाल सरकारले नेपाल राजपत्रमा सूचना",
                "प्रकशन",
                "गरी तोकेको मितिबाट र अन्य दफाहरु तुरुन्त प्रारम्भ हुनेछन्।",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- २"
            ],
            [
                "औद्योगिक भन्नाले प्रचलित बमोजिम सम्बन्धी \"उद्योग\"",
                "(क व्यवसाय कानून",
                "उद्योग सम्झनु पर्छ स्थापन",
                "भएको",
                "सेवा केन्द्र\" भन्नाले औद्योगिक व्यवसाय सम्बन्धी प्रचलित कानून बिन्दु",
                "ख एएकल",
                "बिन्दु सेवा केन्द्र सम्झनु पर्छ। बमोजिम स्थापना",
                "एकल भएको",
                "\"गैरआवासीय नेपाली\" भन्नाले प्रचलित कानून बमोजिम गैरआवासीय   नेपाली",
                "नागरिकता वा गैरआवासीय नेपाली परिचयपत्रप्राप्त व्यक्ति सम्झनु पर्छ",
                "\"तोकिएको\" यस ऐन अन्तर्गत बनेको  नियममा वा\"   तोकिएबमोजिम\" भन्नाले",
                "।घ)",
                "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "\"धितोपत्र बोर्ड\" भन्नाले धितोपत्र सम्बन्धी प्रचलित कानून   बमोजिम",
                "स्थपन",
                "भएको नेपाल धितोपत्र बोर्ड सम्झनु पर्छ।",
                "नेपालमा भन्नाले उद्योग विदेशी   लगानीकर्ताबीच \"प्रविधि",
                "।च) हस्तन्तरण' र व >",
                "स्थापना भई सञ्चालनमा रहेको उद्योग वा कम्पनी र विदेशस्थित उद्योग, फम",
                "कम्पनीबीच देहायको विषयमा सम्झोता गरी गरिने प्रविधिको",
                "हस्तन्तरण व",
                "सम्झनु पर्छः",
                "पेटेण्ट ख्याति  (गुडवील , डिजायन , ट्रेडमार्क, व्यापारिक",
                "(९",
                "प्राविधिक   विशिष्टता, प्राविधिक ज्ञानको प्रयोग ।फ्रेञ्चाइज,",
                "(फर्मुला , प्रक्रिया ,",
                "(युजर्स उपयोगको लाइसेन्स  प्रविधिक",
                "व इजजत",
                "शेयरिङ्ग , जानकारी प्रदान ।नो हाउ",
                "व्यवस्थापन तथा प्राविधिक सेवा, (३ )",
                "रिभर्स इञ्जिनियरिङ्ग (४ ) नेपाल",
                "भन्नाले औद्योगिक \"बोर्ड\" बमोजिमको सम्बन्धी छ। प्रचलित",
                "व्यवसाय कानून",
                "घऔद्योगिक तथा लगानी प्रवर्द्धन बोर्ड सम्झनु पर्छ",
                "मन्त्रालय\" भन्नाले नेपाल सरकारको उद्योग, वाणिज्य आपूर्ति ज",
                "तथा मन्त्रलय",
                "नेपाल लगानी सहजीकरण सम्बन्धी केही ऐनलई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2",
                "संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |"
            ],
            [
                "सम्झनु पर्छ",
                "\"लगानी भन्नाले लगानी बोर्ड   सम्बन्धी   प्रचलित बमोजिमको बोर्ड\" झ",
                "कानून",
                "लगानी बोर्ड सम्झनु पर्छ।",
                "\"विदेशी लगानी\" भन्नाले विदेशी लगानी कर्ताले उद्योग कम्पनीमा   गरेको (ञ )",
                "व",
                "देहायको लगानी सम्झनु पर्छः",
                "विदेशी मुद्रामा गरिने शेयर लगानी, (१ )",
                "उद्योगमा विदेशी मुद्रा वा शेयरबाट प्राप्त लाभांश रकमको पुनःलगानी, (२ )",
                "को अधीनमा रही मेशिन, औजार, उपकरण मार्फत गरिने शेयर",
                "+ २क ) ३ दफा",
                "लगान",
                "६ बमोजिम गरेको लिज लगानी (लिज फाइनान्स , ८३",
                "दफ",
                "दफा ९ बमोजिम पूंजी लगानी कोषमा गरेको लगानी, (४ )",
                "१० बमोजिम धितोपत्रको दोस्रो बजार मार्फत सूचीकृत धितोपत्रमा (५ ) दफा",
                "गरेको लगानी,",
                "नेपालमा संस्थापना भएको कम्पनीको शेयर वा सम्पत्ति खरिद गरी भएकोे",
                "(६ )",
                "लगाना ,",
                "नेपालमा ११ ( बमोजिम संस्थापित उद्योग वा कम्पनीले विदेशी पूजी",
                "७७ / दफ",
                "बैकिङ्ग प्रणाली मार्फत् प्राप्त बजारमा धितोपत्र जारी गरी",
                "लगानी , भएको",
                "प्रविधि हस्तान्तरणद्वारा लगानी , भएको व",
                "नेपालमा उद्योग स्थापना र विस्तार गरी कायम लगानी |",
                "९ ) भएको",
                "ट \"विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी व्यक्ति, फर्म, कम्पनी,",
                "गैर आवासीय नेपाली वाविदेशी अन्य यस्तै अन्तर्राष्ट्रिय संस्था वा",
                "सरकार व",
                "र सो शब्दले विदेशी लगानीकर्ता प्रकारका संगठित संस्थालाई सम्झनु पर्छ",
                "लगानीकर्ता विदेशी संस्थाको कुने त्यस्तो अन्तिम संस्थागत",
                "भएम",
                "हिताधिकारीलाई समेत जनाउंछ।",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा थप"
            ],
            [
                "स्वीकृत \"विदेशी   लगानी १७ बमोजिमको निकाय गर्ने निकाय\" भन्नाले",
                "(ठ) दफ",
                "सम्झनु पर्छ",
                "\"विभाग\" भन्नाले उद्योग विभाग सम्झनु पर्छ।",
                "\"संस्थागत विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी   कम्पनी,",
                "संगठित संस्था वा अन्तर्राष्ट्रिय संस्था सम्झनु पर्छ।",
                "परिच्छेद २",
                "विदेशी लगानी",
                "विदेशी लगानीकर्ताले कुनै उद्योगमा विदेशी लगानी गर्न र विदेशी लगानी गर्न सक्नेः (१",
                "३",
                "ृ त्यस्तो लगानीबाट लाभ प्राप्त गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको अनुसूचीमा   उल्लिखित भए   तापनि उपदफा (१ )",
                "(२ म",
                "कुनै तरिकाबाट उद्योगमा विदेशी लगानीबाट सञ्चालित उद्योगले आर्जित नाफा",
                "अन्य व",
                "विदेशी लगानी गर्न सक्नेछैन।",
                "अनुसूचीमा   उल्लिखित   नेपाली उद्योगमा   विभागको लगानीम",
                "भएका स्थपन",
                "स्वीकृति लिई प्रविधि हस्तान्तरण गर्न सकिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै उद्योगमा   नेपाल (१ )",
                "८३  उपदफ म",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेकोभन्दा कम रकमको विदेशी लगानी",
                "स्वीकृति दिइने छैन र त्यसरी लगानीको सीमा तोक्दा गैरआवासीय नेपाली तथा अन्य",
                "फरक हने गरी तोक्न सकिनेछ विदेशी लगनीकर्ताले लगानी गर्ने रकमको सीमा फरक",
                "वा संयुक्त रुपमा विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले एकल संयुक्त",
                "व एकल",
                "वा नेपाली नागरिकसंग संयुक्त नेपालमा स्थापित उद्योग उद्योग",
                "स्थपन रुपम व रपम",
                "गरी विदेशी लगानी गर्न सक्नेछ",
                "शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा",
                "व",
                "नेपालमा स्थापना भएकोे कुनै उद्योगको जायजेथा वा तोकिएको प्रतिशतसम्मको शेयर खरिद",
                "विदेशी लगानी गर्न सक्नेछ।",
                "हवाइजहाज, पानीजहाज, मेसिन   औजार, लिज   लगानी गर्न सक्नेः विदेशी  लगानीकर्ताले",
                "\n",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "संशोधन गर्ने ऐन, २०८० द्वारा थप"
            ],
            [
                "निर्माण उपकरण वा अन्य यस्तै उपकरणमा तोकिएको सीमाको अधीनमा रही लिज लगानी",
                "गर्न सक्नेछ।",
                "(१ ) विदेशी लगानीकर्ताले नेपालमा हस्तान्तरण गरी विंदेशी लगानी गर्न सक्नेः प्रविधि",
                "७",
                "स्थापित कुनै उद्योगमा प्रविधि हस्तान्तरण गरी विदेशी लगानी गर्न सक्नेछ",
                "बमोजिम हुने प्रविधि हस्तान्तरणका शर्तहरु सम्बन्धित उद्योग (२ उपदफा (१",
                "<",
                "विदेशी सम्झौतामा लगानीकर्ताबीच भएकोे प्रविधि उल्लेख",
                "भए सम्बन्धी हस्तान्तरण",
                "बमोजिम हुनेछ।",
                "उपदफा  २) बमोजिमको सम्झौतामा तोकिएको सीमाभन्दा बढी रोयल्टी रकम ८३",
                "^",
                "फिर्ता लैजाने व्यवस्था गर्न सकिने छैन।",
                "बमोजिमको   सम्झौता विदेशी लगानी स्वीकृत गर्ने निकायबाट (२ )",
                "(४ / उपदफ",
                "%^ स्वीकृत",
                "गराउनु पर्नेछ",
                "उपदफा (४) बमोजिम स्वीकृति दिंदा विदेशी लगानी स्वीकृत गर्ने निकायले",
                "(५ )",
                "विदेशी लगानी   सम्बन्धी र  बिक्रीको उद्योगको अन्तर्राष्ट्रिय",
                "प्रचलन उत्पादन क्षमत",
                "समेतको आधारमा आवश्यक शर्त तोक्न सक्नेछ",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए विदेशमा प्रविधि १७क. हस्तान्तरण गर्न सक्नः (९",
                "कम्पनीले विदेशस्थित उद्योग, तापनि नेपालमा स्थापना भई सञ्चालनमा रहेको उद्योग",
                "व",
                "फर्म वा कम्पनीमा प्रविधि हस्तान्तरण गर्न सक्नेछ।",
                "(१ ) बमोजिम प्रविधि प्राप्त हुने विदेशी   मुद्रा हस्तन्तरण   गरे (२ )",
                "उपदफ बपत",
                "पर्नेछ। भित्र्याउनु नेपाल राष्ट्र बैङ्कको लिई नेपालमा",
                "अनुमति",
                "बमोजिमको गर्न   कुनै  उद्योग फर्म प्रविधि (९ )",
                "व ३ हस्तन्तरण उपदफ",
                "कम्पनीले विभागको अनुमतिमा सम्बन्धित देशमा आफ्नो शाखा कार्यालय इकाई खोल्न",
                "व",
                "सक्नेछ",
                "विदेशमा संस्थापना भएकोे कुनै उद्योगले शाखा स्थापना गरी विदेशी लगानी गर्न सक्नेः (१",
                "८.",
                "प्रचलित कानूनको अधीनमा रही नेपालमा आफ्नो विस्तार गरी शखा उद्योग",
                "स्थपन व",
                "विदेशी लगानी गर्न सक्नेछ",
                "(१ ) बमोजिम उद्योगको वा विस्तार सम्बन्धी (२ ) अन्य उपदफा शख स्थापन",
                "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन,",
                "२०८१ द्वारा थप।"
            ],
            [
                "तोकिए बमोजिम हुनेछ।",
                "व्यवस्थ",
                "पूजी लगानी कोष खडा गरी विदेशी लगानी गर्न सक्नेः (१ संस्थागत विदेशी लगानीकर्ताले",
                "कुने उद्योगमा स्वपूंजी (इक्विटी लगानी गर्ने प्रयोजनको लागि प्रचलित कानून बमोजिम",
                "कम्पनी संस्थापना गरी धितोपत्र बोर्डको स्वीकृति लिई पूजी लगानी कोष भेन्चर क्यापिटल",
                "सक्नेछ खडा गर्न",
                "फण्ड",
                "१५ बमोजिमको उपदफा (१) बमोजिमको कोषबाट उद्योगमा लगानी गर्न दफा",
                "(२ /",
                "लिनु प्रकृया पूरा गरी स्वीकृति पर्नेछ।",
                "कोषको   विवरण त्यस्तो बमोजिमको   पूंजी कम्पनीले लगानी (१ ) ८३",
                "उपदफा",
                "श",
                "प्रत्येक छ महिनामा विभागलाई उपलब्ध गराउनु पर्नेछ",
                "(१ ) बमोजिम स्थापित कोष सम्बन्धी व्यवस्था तोकिएबमोजिम",
                "(४ उपदफ अन्य",
                "% हुनेछ",
                "बमोजिम पूजी लगानी कोष खडा गर्ने धितपत्र सम्बन्धी कारोबार गर्न सक्नेः (१ )",
                "१०. दफ ९",
                "संस्थागत विदेशी लगानीकर्ताले धितोपत्र कारोबारका लागि धितोपत्र बोर्डमा दर्ता हुनुपर्नेछ।",
                "(२ ) उपदफा (१) बमोजिम धितोपत्र बोर्डमा दर्ता भएको विदेशी लगानीकर्ताले",
                "यर",
                "ऐन बमोजिम विदेशी लगानी गर्न सकिने उद्योगको धितोपत्रको दोस्रो बजार मार्फत धितोपत्र",
                "कारोबार गर्न सक्नेछ।",
                "बमोजिम   धितोपत्र   सम्बन्धी कारोबार खरिद   गर्नुपर्ने गर्दा (२ )",
                "८३ उपदफ",
                "धितोपत्र खरिद गरेपछि आफूले धितोपत्रको लगानीको   सीमा, न्यूनतम   संख्या, राख्नुपर्ने",
                "न्यूनतम अवधि, धितोपत्र खरिद गर्न विदेशी मुद्रामा जगेडा कोष रिजर्भ फण्ड राख्नुपर्ने",
                "र",
                "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "नेपालमा   संस्थापना ऋण लिन वा विदेशी मद्रा प्राप्त गर्न सक्नेः धितोपत्र जारी गरी (९ )",
                "११",
                "भएकोे कुनै पनि पब्लिक लिमिटे़ड कम्पनी धितोपत्र जारी गर्न प्रचलित कानून बमोजिम",
                "व",
                "र धितोपत्र बोर्डको स्वीकृति लिई अख्तियारी पाएको संगठित संस्थाले नेपाल राष्ट्र बैंक",
                "विदेशी मुलुकको पूजी बजारमा ऋणपत्र, डिवेञ्चर वा अन्य ितोपत्र जारी गरी ऋण लिन",
                "विदेशी मुद्रा प्राप्त गर्न सक्नेछ",
                "व",
                "नेपालमा संस्थापना   भएको   कम्पनीले विदेशी लगानीमा धितोपत्र (२ )",
                "सम्बन्धी",
                "प्रचलित कानूनको अधीनमा रही नेपालभित्र धितोपत्र जारी गरी ऋण लिन सक्नेछ"
            ],
            [
                "र  २ बमोजिम धितोपत्र जारी गरी लिएको वा विदेशी उपदफा (१ )",
                "८३ ऋण",
                "मुद्रा नेपालमा लगानी गर्नुपर्नेछ [",
                "दफा बमोजिमको धितोपत्र जारी गर्ने  सम्बन्धी व्यवस्था   धितोपत्र",
                "(४ / यस अन्य",
                "सम्बन्धी प्रचलित कानून बमोजिम हुनेछ",
                "कुनै उद्योगले प्रचलित १२. विदेशी वित्तीय संस्थाबाट ऋण लिन सक्नेः विदेशी लगानी",
                "भएको",
                "नेपाल राष्ट्र बैंकको स्वीकृतिमा विदेशी वित्तीय संस्थाबाट नेपाल कानून बमोजिम",
                "Y 7",
                "वा परियोजना लगानी  प्रोजेक्ट फाईनान्सिङ्ग परियोजना ऋण प्रोजेक्ट लोन सम्झोता गरी",
                "लिन सक्नेछ",
                "ऋण",
                "नेपालमा गर्न चाहने   विदेशी विदेशी  लगानीको अधिकतम सीमा नतोकिनेः लगानी",
                "(१ ) १३.",
                "लगानीकर्ताले लगानी गर्ने रकम र लगानीको हिस्साको अधिकतम सीमा तोकिने छैन।",
                "जुनसुकै कुरा लेखिएको भए तापनि सेवा उद्योगको",
                "(२ ) (१ ) उपदफा हकम म",
                "नेपालले संगठनको विश्व क्षेत्र गदाका सम्बन्धत",
                "व्यपर सदस्यत प्रपत बखत व",
                "गरी विदेशी लगानीको स्वपूजीको उपक्षेत्रका सम्बन्धमा जनाएको प्रतिबद्धताभन्दा",
                "नहू कम",
                "१० बमोजिम धितोपत्रमा गरिने लगानीको सीमा तोक्न सकिनेछ अधिकतम सीमा र दफा",
                "१४. वाणिज्य   बैंकसंग   सम्झौता विदेशी ऐन बमोजिम लगानी गर्ने (१ ८ यस गर्न सक्नः",
                "लगानीकर्ताले नेपालमा गरेको आफ्नो लगानी सम्बन्धी कामको   लागि आफ्नो   साझेदार",
                "लगानीकर्ता वा अर्कोे विदेशी लगानीकर्ता र नेपाल राष्ट्र बैंकबाट मान्यता प्राप्त कुनै वाणिज्य",
                "पूर्वाधार विकास   बैंकसंग  सम्झौता   त्रिपक्षीय (स्क्रो   एग्रिमेन्ट) बैंक सम्झोता गर्न",
                "व",
                "सक्नेछ",
                "दफाको प्रयोजनको लागि \"सम्झौता (स्क्रो एग्रिमेन्ट \" भन्नाले स्पष्टीकरणः",
                "यस कररक",
                "पक्षहरुबीच   हुने कारोबारको कारोबारको त्यस्तो लागि",
                "सम्बन्धम सुरक्षाको कररक",
                "कुनै   जिमानतको पक्षहरूले कुनै तेस्रो   पक्षलाई लागि",
                "कुनै रकम, प्रमण कगजत व",
                "राख्न दिने र करारका पक्षहरुबाट करारीय दायित्व पूरा भएपछि त्यस्तो सुरक्षणमा",
                "रकम",
                "सम्बन्धित पक्षलाई उपलब्ध गराउने गरी मञ्जुर गरी गरिएको",
                "प्रमण कागजात व जमनत",
                "सम्झौतालाई सम्झनु पर्छ।",
                "गर्ने  बैंकले  सम्झौताका बमोजिम   सम्झौता स्क्रो   एग्रिमेन्ट",
                "(२ ) (१ ) उपदफा",
                "पक्षहरूको एजेन्टको रुपमा काम गर्नेछ",
                "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा झिकिएको",
                "२०८१"
            ],
            [
                "उपदफा (१ ) बमोजिम गरिने सम्झौता स्क्रो एग्रिमेन्ट",
                "८३ अन्य व्यवस्थ सम्बन्धी",
                "तोकिए बमोजिम हुनेछ",
                "परिच्छेद ३",
                "विदेशी लगानीको स्वीकृति तथा फिर्ता",
                "स्वीकृतिको लागि निवेदन दिनुपर्नेः १५. विदेशी  लगानी यस   ऐन बमोजिम   विदेशी",
                "(१ ) गन",
                "लगानी गर्न चाहने विदेशी लगानीकर्ताले नेपालमा विदेशी लगानी भित्र्याउने समय तालिका",
                "कार्य   योजना  सहितको   विवरण विदेशी लगानीको उद्योगम लगानी खुलाई",
                "तथा",
                "लागि  तोकिए   बमोजिमको ढांचामा   तोकिए  बमोजिमको   विवरणहरु स्वीकृतिको",
                "खुलाई",
                "गर्ने निकायमा निवेदन दिनुपर्नेछ स्वीकृत विदेशी लगानी",
                "(२ ) उपदफा (१) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा तोकिए बमोजिमका कागजात",
                "देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्राप्त मितिले सात पूरा भएकोे",
                "भएको",
                "दिनभित्र तोकिए बमोजिमको ढाचामा विदेशी लगानीको लागि स्वीकृति दिनेछ ।",
                "उपदफा (२ बमोजिम स्वीकृति प्राप्त उद्योगले आर्जित नाफाबाट सोही उद्योगमा (३",
                "बमोजिमका उद्योग बाहेका अन्य कुनै उद्योगमा लगानी गर्न चाहेमा लगानी गर्न वा",
                "अनुसूची",
                "पुनः विदेशी लगानी सम्बन्धी स्वीकृति आवश्यक पर्ने छैन।",
                "कुनै कामको लागि प्रचलित तर उद्योग वा कम्पनी दर्ता कर प्रयोजन",
                "अन्य व व",
                "लिनुपर्ने विषयमा सोही बमोजिम हुनेछ। कानून बमोजिम इजाजत वा अनुमति",
                "(३ ) बमोजिम कुनै   उद्योग वा   विदेशी लगानीको",
                "(४ / उपदफ स्थपन भएम",
                "उद्योगको   स्वामित्व संरचनामा   परिवर्तन कारणबाट   कुनै भएमा   त्यस्तो उद्योगले सोको",
                "पर्नेछ। राष्ट्र बैंकलाई गराउनु नेपाल जानकारी विभाग त्यसरी जानकारी प्राप्त भएपछि",
                "<",
                "विभागले सोको अभिलेख राख्नुपर्नेछ।",
                "जांचबुझ गर्दा स्वीकृति दिन नमिल्ने देखिएमा उपदफा २) बमोजिम निवेदन",
                "(५ )",
                "स्वीकृत गर्ने निकायले त्यसको सात   दिनभेत्र विदेशी   लगानी",
                "खुलाई कारण आधार र",
                "निवेदकलाई सोको लिखित जानकारी दिनुपर्नेछ",
                "(५ ) बमोजिम जानकारी बमोजिम विभागले गरेको निर्णय (६ )",
                "उपदफा प्रप्त",
                "पुनरावलोकनका समक्ष त्यस्तो निर्णय सम्बन्धित   लगानीकर्ताले",
                "नबुझेमा मन्त्रलय उपर",
                "लागि निवेदन दिन सक्नेछ।"
            ],
            [
                "७७ ) उपदफा (६) बमोजिम प्राप्त निवेदन उपर मन्त्रालयले आवश्यक जांचबुझ गरी",
                "तीस दिनभित्र निर्णय गर्नुपर्नेछ",
                "१६. नेपाल राष्ट्र बैंकलाई जानकारी दिनुपर्नेः (१) १५ बमोजिम विदेशी लगानीको लागि",
                "दफा",
                "स्वीकृति प्राप्त गरेपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम आफ्नो वैध स्रोतबाट",
                "आर्जित रकम भएकोे स्वःघोषणा सहितको लिखित जानकारी नेपाल राष्ट्र बैंकलाई गराउनु",
                "पर्नेछ त्यस्तो जानकारी गराएपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम नेपाल",
                "भित्र्याउन सक्नेछ",
                "रकम   नेपाल राष्ट्र बैंकले निर्धारण   गरेको (२ ) विदेशी लगानीकर्ताले लगानी   गर्ने",
                "बैकिङ्ग प्रणाली मार्फत परिवर्त्य विदेशी मुद्रामा ल्याउनु पर्नेछ। प्रक्रिया पूरा गरी",
                "बैकिङ्ग   प्रणाली भारतीय  लगानीकर्ताले त्यस्तो   लगानी मर्फत भरतीय",
                "रकम",
                "मुद्रामा समेत लगानी गर्न सक्नेछन्।",
                "जुनसुकै कुरा लेखिएको भए तापनि दफा ६ बमोजिमको लिज",
                "८३ उपदफा  ३ म",
                "ऋण लगानी तोकिए बमोजिम बमोजिमको धितोमा जारी गरिएको लगानी",
                "० ९ र दफ",
                "हुनेछ",
                "यस ऐन बमोजिम हुने विदेशी लगानीको स्वीकृति विभागले विदेशी लगानीको स्वीकतिः",
                "१७.",
                "गर्नेछ",
                "८१ ) विदेशी लगानीकर्ताले १८. लगानी  गरी अवधिः को सक्न   पर्न उपदफा (२ ) १५",
                "दफा",
                "बमोजिम विदेशी लगानी गर्न स्वीकृति प्राप्त गरेको रकम तोकिएको अवधिभित्र लगानी गरी",
                "सक्नु पर्नेछ",
                "बखत विदेशी लगानी गर्न प्रचलित कानून   बमोजिम २ ) यो ऐन प्रारम्भ  हुदाका",
                "गरिसकेका विदेशी लगानीकर्ताले समेत तोकिएको न्यूनतम स्वीकृति",
                "प्रप्त रकम उपदफ",
                "८१ ) बमोजिम तोकिएको अवधिभित्र त्यस्तो लगानी गरी सक्नुपर्नेछ।",
                "मफिकको मनासिब बिन (१ ) (२ ) ८३ उपदफा व ४३ व",
                "करण दफ",
                "गरिएको   लगानी स्वीकृति त्यस्तो अवधिभित्र लगानी नगर्ने उद्योगलाई बमोजिमको",
                "प्रदान",
                "स्वीकृति दिने निकायले रद्द गर्नेछ।",
                "१९. शेयर बिक्री वा हक हस्तान्तरणको जानकारी गराउन पर्नेः (१) विदेशी लगानीबाट नेपालमा",
                "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |"
            ],
            [
                "सिर्जित सम्पत्ति, जायजेथा प्रकारको वित्तीय उपकरणको नेपालभित्र वा शेयर वा अन्य कुनै",
                "कुनै प्रकारले स्वामित्व वा  निहित वा बाहिर शेयर बिक्री",
                "व अन्य हक हस्तन्तरण व",
                "स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कम्पनीले कारोबार भएको तीस दिनभित्र",
                "कागजात  सहित सोको जानकारी त्यस्तो   लगानी दिने तत्सम्बन्धी गर्न अनुमति",
                "प्रमण",
                "पर्नेछ। निकायमा दिई सोको तोकिए बमोजिम अभिलेखन गराउनु",
                "कुनै होल्डिङ कम्पनीको सम्पत्ति, जायजेथा शेयर वा अन्य कुनै प्रकारको",
                "(२ व",
                "वित्तीय   उपकरणको विदेशी लगानी   भएको नेपालमा उद्योगको हस्तान्तरण   हुंदा",
                "हक",
                "स्वामित्व परिवर्तन भएकोमा उपदफा (१) बमोजिमको जानकारी गराउने दायित्व नेपालमा",
                "स्थापित सम्बन्धित शाखा उद्योग वा उद्योगको एकाइको हुनेछ।",
                "सम्बन्धित  उद्योगले  कारोबारको बमोजिम   कारोबार भएकोमा ८३  (१ )",
                "उपदफा",
                "प्रचलित कानून   बमोजिम (१ ) बमोजिम दाखिल नगरेसम्म",
                "खुलाई रकम कर उपदफ",
                "%",
                "अभिलेखन गरिने छैन।",
                "तोकिए   बमोजिम शेयर  बिक्री हस्तान्तरण   सम्बन्धी",
                "(४ / र हक व्यवस्थ अन्य",
                "हुनछ",
                "२०. लगानी तथा आर्जित रकम फिर्ता लैजान पाउनेः (१ विदेशी लगानीकर्ताले चाहेमा प्रचलित",
                "नेपाल कानून बमोजिम आफ्नो लगानीको शेयर वा उद्योग पूर्ण वा आंशिक",
                "बिक्र रुपम",
                "गरी प्रचलित नेपाल कानून बमोजिम लाग्ने सबै कर भुक्तान गरी नेपालबाट आफ्नो लगानी",
                "फिर्ता लैजान पाउनेछ।",
                "विदेशी लगानीकर्ताले जुन विदेशी मुद्रामा लगानी गरेको हो सोही विदेशी मुद्रामा (२",
                "राष्ट्र  बैंकको स्वीकृति लिई परिवर्त्य   विदेशी   मुद्रामा नेपाल प्रचलित",
                "अन्य कानून व",
                "रकम   फिर्ता   लैजान देहाय बमोजिमको बमोजिमको सम्बन्धी दायित्व गरी",
                "पूरा कर",
                "पाउनेछः-",
                "विदेशी लगानीको शेयर बिक्रीबाट प्राप्त रकम, (क /",
                "विदेशी लगानीबाट प्राप्त मुनाफा वा लाभांश बापतको रकम, ख",
                "उद्योग वा कम्पनी खारेजी वा लिक्विडेसनमा गएकोमा खारेजी वा",
                "(ग",
                "लिक्विडेसन पश्चात सम्पूर्ण दायित्व चुक्ता गरी बांकी रहन आउने",
                "रकम"
            ],
            [
                "( रोयल्टी ) अन्तर्गत प्रविधि सम्झोता ।घ)",
                "प्रप्त हस्तन्तरण लभ",
                "बापतको रकम,",
                "मदिरा   निकासी शतप्रतिशत गर्ने   मदिरजन्य उद्योग",
                "उद्योगमा मदिराजन्य प्रविधि हुने बहेक अन्य हस्तन्तरण",
                "अन्तर्गतको ट्रेडमार्क उपयोग हुने बापतको रोयल्टी शुल्कको",
                "व",
                "हकमा त्यस्तो लाभ बापतको कर बाहेकको कुल रकम प्रचलित",
                "तोकिए बमोजिमको पांच प्रतिशतभन्दा बढी  हुने",
                "मूल्यको बिक्री",
                "छैन",
                "लिज लगानी अन्तर्गत लिज भाडा लिज रेन्ट (ङ ) रकम,",
                "(च) नेपालमा चलेको मुद्दा, मध्यस्थता वा कुनै कानूनी प्रक्रियाको",
                "अन्य",
                "अन्तिम क्षतिपूर्ति गरेको   कुनै हर्जान व्यवस्थपनबट",
                "व प्रप्त",
                "बापतको रकम |",
                "प्रचलित कानून बमोजिम फिर्ता लैजान पाउने रकम | छ।",
                "रकम फिर्ता लैजांदा वा (२) बमोजिम परिवर्त्य विदेशी   मुद्रामा (९ )",
                "८३  उपदफ",
                "लैजानु पर्नेछ। प्रचलित विनिमय दरमा सटही गरी",
                "कुनै विदेशी लगानीकर्ताले नेपालको अचल सम्पत्ति धितो",
                "(४ / चल व व बन्धक",
                "लिई कुनै उद्योग दिएकोमा त्यस्तो ऋणको सावां वा   कम्पनीलाई",
                "व ऋण ब्यज रकम",
                "नभएको कारणबाट धितो वा बन्धक दिएको चल वा अचल सम्पत्ति लिलाम बिक्री",
                "भुक्तानी",
                "ऋण दिने संस्थाले प्रचलित कानून बमोजिम नेपालको बैंक वा गर्नु परेमा त्यस्तो",
                "व जफत",
                "वित्तीय संस्था सरह लिलाम बिक्री गरी ऋणको सावां ब्याज फिर्ता लैजान सक्नेछ।",
                "८५ ) लिज सम्झौता बमोजिम नभएको सम्झौताको शर्त उल्लंघन भएकोे भुक्तानी",
                "व",
                "भएमा   विदेशी लगानीकर्ताले आफ्नो   लगानी कारणबाट लिज   सम्झोता लिजमा",
                "र अन्त्य",
                "लगानी गरेको सम्पत्ति फिर्ता लैजान सक्नेछ।",
                "रकम फिर्ता लैजान दफा बमोजिम विदेशी लगानी (६ ) आर्जित",
                "यस त्यसबट व",
                "चाहने विदेशी लगानीकर्ताले स्वीकृतिको लागि तोकिएबमोजिमको ढाचामा विदेशी   लगानी",
                "स्वीकृत गर्ने निकायमा निवेदन दिनुपर्नेछ",
                "नेपाल नेपाल   सरकारले प्रकाशन   गरी विदेशी   लगानी",
                "व रजपत्रम सूचन तर"
            ],
            [
                "रकम फिर्ता लैजाने सम्बन्धी स्वीकृति दिने बिन्दु त्यसबाट   आर्जित सेवा",
                "आधकार एकल",
                "बिन्दु केन्द्रलाई प्रदान गरेमा त्यस्तो निवेदन एकल सेवा केन्द्रमा दिनुपर्नेछ",
                "जांचबुझ निवेदन गर्दा विदेशी लगानीकर्ताले (७ ) उपदफा (६ बमोजिम",
                "प्रप्त यर",
                "सम्झौता बमोजिमका शर्त तथा विदेशी लगानी ऐन,  प्रचलित कानून",
                "भएको सम्बन्धम र",
                "दायित्व पूरा गरेको देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्रप्त भएकोे",
                "त्यसबाट आर्जित रकम फिर्ता लैजाने स्वीकृति मितिले पन्ध्र दिनभित्र विदेशी लगानी",
                "व",
                "दिनुपर्नेछ",
                "७ ) बमोजिम   स्वीकृति प्राप्त भएपछि विदेशी लगानीकर्ताले विदेशी (८ )",
                "उपदफ",
                "सटही सुविधाको लागि नेपाल राष्ट्र बैंकमा निवेदन दिन सक्नेछ",
                "मुद्राको",
                "राष्ट्र   बैंकले   विदेशी बमोजिम   निवेदन प्राप्त   भएपछि नेपाल",
                "(९ ) (८ ) उपदफ",
                "लगानीकर्तालाई विदेशी लगानी फिर्ता लैजान सटहीको सुविधा उपलब्ध गराउनेछ[",
                "(१०) विदेशी लगानी भएकोे कुनै उद्योग पूर्ण वा आंशिक रुपमा बिक्री गरी वा कुनै",
                "वा कम्पनीको दर्ता खारेज भई लगानी रकम फिर्ता लैजाने भएमा त्यस्तो कारणले उद्योग",
                "उद्योगले भुक्तान गर्नुपर्ने कर लगायत सम्पूर्ण दायित्व भुक्तान",
                "फरफारख भएपछि व मत्र",
                "बांकी रकम फिर्ता लैजान पाउनेछ",
                "अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानीकर्ताले (११ )",
                "यस दफाम",
                "ऐन बमोजिम कुनै उद्योगमा गरेको विदेशी लगानी वा सोबाट आर्जित मुनाफा फिर्ता",
                "लैजांदा निजको सम्बन्धित कम्पनीमा रहेको लगानीको हिस्साको अनुपातको हदसम्म",
                "मत्र",
                "मुनाफा फिर्ता लैजान पाउनेछ त्यस्तो लगानी",
                "व",
                "८१२) कुनै विदेशी लगानीकर्ताले आफ्नो लगानी रकम फिर्ता लैजाने सन्दर्भमा त्यस्तो",
                "नबुझेमा   मन्त्रालय निवेदन   दिन स्वीकृति दिने निकायले गरेको निर्णय उपर चित्त",
                "समक्ष",
                "मन्त्रालयले त्यस्तो निवेदन उपर तीस कार्यदिन भित्र निर्णय गरी सक्नु पर्नेछ। सक्नेछ",
                "परिच्छेद ४",
                "विदेशी लगानीको प्रवर्द्धन. सहजीकरण तथा नियमन",
                "अन्यत्र   लेखिएको २१. बोर्डको ऐनमा कर्तव्य अधकारः कर्तव्य",
                "काम कम, र यर",
                "अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त बोर्डको",
                "पूर्वाधार (क   औद्योगिक विकासमा विदेशी लगानी आकर्षण संरचन गन",
                "तथा"
            ],
            [
                "नीतिगत , नेपाल सुधारको संस्थागत लागि गर्नुपर्ने प्रक्रयगत",
                "अवलम्बन र",
                "सरकारलाई सुझाव दिने,",
                "(ख। नेपालमा विदेशी लगानीको आकर्षण बढाउन र त्यसको प्रबर्द्धन तथा संरक्षण गर्न",
                "आवश्यक रणनीति र कार्यक्रम तय गर्ने,",
                "विदेशी तथा   पूर्वाधार संरचनाको स्थापनाको लगानीमा आधारित उद्योग (ग) लाग",
                "स्वीकृति दिने तथा विदेशी लगानीको प्रबर्द्धन गर्ने,",
                "विदेशी लगानीको अभिवृद्धि , तथा संरक्षण गरी विदेशी लगानीको विस्तार ।घ",
                "सहजीकरण गर्ने,",
                "विदेशी लगानीको नीतिगत तथा कार्यान्वयनको तहमा समन्वय कायम गर्ने,",
                "विदेशी लगानी सम्बन्धी नीति तथा कानूनको कार्यान्वयनमा सहयोग गर्ने, ।च )",
                "बिन्दु छ।   विदेशी सेवा   केन्द्रबाट लगानीकर्तालाई सेवा गराउने",
                "उपलब्ध एकल",
                "व्यवस्था गर्ने,",
                "(ज)  विदेशी लगानीको   स्वीकृति कारबाही सेवा   प्रवाहको उचित ढङ्गले",
                "तथा कम",
                "नभएको   जानकारी   लिई निकायलाई सम्बन्धित",
                "सञ्चलन भए आवश्यक व",
                "निर्देशन दिने,",
                "वा आर्जित रकम फिर्ता लैजाने सम्बन्धमा २० बमोजिमको विदेशी लगानी झ।",
                "दफ",
                "वायो ऐन वा यस ऐन अन्तर्गत बनेको नियमको   कार्यान्वयनमा कुनै",
                "समस्य",
                "देखिए सहजीकरण गर्ने,",
                "तोकिए बमोजिमका अन्य काम गर्ने गराउने |",
                "(ञ",
                "लेखिएका विभागको कर्तव्य र अधिकारः ऐनमा कर्तव्य",
                "२२. कम, काम यस अन्यत्र 7",
                "अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त विभागको अन्य काम, कर्तव्य",
                "7",
                "विदेशी   लगानीमा स्थापित हुने उद्योगहरु लागि सञ्चालनको क",
                "स्थापन र सहज",
                "वातावरण सृजना गर्ने,",
                "बमोजिम   प्रारम्भिक वातावरणीय   परीक्षण, वातावरणीय प्रचलित",
                "प्रभव ख कानून",
                "अनुमतिपत्र लगायतका   कुनै  स्वीकृति गर्नका लगि विदेशी",
                "मूल्याङ्कन प्रप्त व",
                "लगानीकर्तालाई सहजीकरण गर्ने,"
            ],
            [
                "स्वीकृत यस   ऐन वा प्रचलित कानून   बमोजिम गरेका",
                "(ग) अनुमति भएका प्रप्त व",
                "नेपालमा विदेशी   लगानी प्रविधिको अद्यावधिक अभिलेख",
                "भएको तथा हस्तन्तरण",
                "राख्ने, त्यसलाई अद्यावधिक गर्ने र आवधिक रुपमा सार्वजनिक गर्ने,",
                "विदेशी   लगानीकर्ता तथा विदेशी   लगानी बमोजिम भएका   उद्योगमा घ) २७",
                "दफ",
                "कार्यरत विदेशी विशेषज्ञ, प्राविधिक व्यवस्थापकीय कर्मचारीलाई लगानी",
                "तथा व",
                "पारिश्रमिक फिर्ता लैजान स्वीकृति दिने,",
                "विदेशी लगानीलाई   पारदर्शी सरलीकरण प्रक्रियागत गर्न का्य",
                "बनउन तथा",
                "प्रोसिड्युर  कार्यविधि (स्टाण्डर्ड अपरेटिङ्ग बनाई लागू",
                "सञ्चलन",
                "निजका आधिकारिक प्रतिनिधि विदेशी लगानीकर्ता तथा  विदेशी लगानी   भएका च)",
                "र",
                "विशेषज्ञ , कार्यरत बमोजिम विदेशी प्राविधिक उद्योगमा २७",
                "व दफ",
                "व्यवस्थापकीय कर्मचारी र निजका परिवारका सदस्यलाई भिसाको लागि",
                "सिफारिस गर्ने तथा सोको लागि सहजीकरण गर्ने,",
                "दुरुपयोग यस ऐन बमोजिम दिइएको विदेशी लगानी भएका उद्योगले सुविधाको",
                "छ",
                "वा नगरेको नियमित सुपरीवेक्षण तथा अनुगमन गर्ने,",
                "विदेशी लगानी भएका उद्योगको लागि औद्योगिक क्षेत्र वा विशेष आर्थिक क्षेत्रमा ज )",
                "उद्योग स्थापनाका लागि सहजीकरण गर्ने,",
                "तोकिए बमोजिमका अन्य काम गर्ने, गराउने।",
                "झ।",
                "नेपाल सरकारले   विदेशी गराइनेः केन्द्र सेवा मार्फत   सेवा (९ )",
                "२३. बन्द उपलब्ध एकल",
                "अन्य कानून  बमोजिम प्रदान गरिने छुट, सुविधा, लगानीकर्तालाई यस ऐन तथा   प्रचलित",
                "मार्फत् बिन्दु सेवाहरू एकल उपलब्ध गराउने गरी सेवा   केन्द्र",
                "सहुलियत आवश्यक व",
                "व्यवस्था मिलाउन सक्नेछ।",
                "बिन्दु (१ ) बमोजिम एकल सेवा   केन्द्रबाट प्रदान गरिने सेवाहरूको (२ )",
                "उपदफ",
                "व्यवस्थापन गर्दा क्रमशः देहायका सेवाहरू प्रदान गर्ने गरी आवश्यक व्यवस्था मिलाइनेछः",
                "(क) उद्योगको दर्ता तथा उद्योग प्रशासन,",
                "(ख। विदेशी लगानी र ऋणको स्वीकृति,",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
                "२०८० द्वारा झिकिएको [ संशोधन गर्ने ऐन,"
            ],
            [
                "(ग) कम्पनी दर्ता तथा कम्पनी प्रशासन,",
                "स्वीकृति, ।घ) श्रम",
                "भिसा   सुविधा,",
                "(च) उद्योगबाट उत्पादित वस्तुको गुणस्तर मापन तथा नियन्त्रण,",
                "अध्ययन प्रतिवेदन स्वीकृति, छ। वातावरणीय",
                "(ज) उर्जा र पूर्वाधार विकास तथा सोको लागि समन्वय एवं",
                "आवश्यक",
                "बिन्दु निकायहरुकाबीच सम्पर्क (फोकल पोइन्ट ,",
                "अन्य",
                "(झ) उद्योगले पाउने छुट, सुविधा,",
                "ञ) स्थायी लेखा नम्बर प्रदान गर्ने कार्य,",
                "(ट) विदेशी विनिमय स्वीकृति,",
                "आाया",
                "ठ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमावली बमोजिम उद्योगका",
                "गर्नुपर्ने अन्य कार्यसंग सम्बन्धित कुनै सेवा",
                "लाग",
                "सुविधाका बिन्दु प्रदान गरिने सेवा दफा  बमोजिम",
                "सेवा   केन्द्रलाई ८३ एकल यर",
                "सेवाहरु प्रदान गर्ने गरी तोक्न सकिनेछ। अतिरिक्त प्रचलित कानून बमोजिमका",
                "अन्य",
                "परिच्छेद ५",
                "विदेशी लगानी भएका उद्योग वा विदेशी लगानीकर्तालाई प्रदान गरिने छुट सुविधा र सहुलियत",
                "(१ ) विदेशी  लगानी यस ऐन  बमोजिमका २४. उद्योगले प्राप्त गर्ने सविधाः भएका   उद्योगलाई",
                "संरक्षणको अतिरिक्त प्रचलित औद्योगिक व्यवसाय ऐन छुट,  सुविधा,",
                "सहुलियत व < अन्य",
                "गरिनेछ प्रचलित कानून बमोजिम उपलब्ध हुने छुट, सुविधा वा सहुलियत समेत प्रदान",
                "जुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानी (२ ) (१ )",
                "भएका उपदफा म",
                "उद्योगलाई प्रचलित कानून बमोजिम रुग्ण उद्योगले पाउने हुनेछैन सुविधा",
                "उपलब्ध",
                "वा विदेशी लगानी विदेशी कारोबार गर्न सुविधाः ८१ विदेशी लगानीकर्ता",
                "मुद्राको २५ . भएका",
                "उद्योगले नेपालको कुनै वाणिज्य बैंक पूर्वाधार विकास बैंक वा वित्तीय संस्थामा नेपाली",
                "व",
                "र प्रचलित कानून बमोजिम परिवर्त्य विदेशी कारोबार गर्न इजाजत प्राप्त कुनै",
                "मुद्राको मुद्रामा",
                "बेंक वा वित्तीय संस्थामा विदेशी मुद्रामा खाता खोली कारोबार गर्न सक्नेछ",
                "खाता खोली कारोबार गर्न नेपाल राष्ट्र बैंकको स्वीकृति परिवर्त्य विदेशी  मुद्रामा",
                "तर"
            ],
            [
                "लिनु पर्नेछ।",
                "(२) विदेशी लगानी भएका उद्योगले परिवर्त्य विदेशी मुद्राको विनिमयदर हेरफेरको",
                "जोखिम न्यूनीकरण गर्न बैंक वा वित्तीय संस्था मार्फत स्वीकृत प्राप्त डेरिभेटिभस् उपकरणको",
                "प्रयोग गर्न सक्नेछ",
                "स्वीकृत २६. विदेशी मुद्राको सुविधाः (१  विदेशी लगानी भएका उद्योगले विदेशी लगानी",
                "राष्ट्र बैंकको स्वीकृति लिई  देहायको नेपाल निकायको   सिफारिसमा प्रयोजनका",
                "लग",
                "सुविधा प्राप्त गर्न सक्नेछः आवश्यक पर्ने रकमको लागि विदेशी",
                "मुद्राको",
                "काम लगाइएका विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (क",
                "दफ व",
                "व्यवस्थापकीय कर्मचारीले पाउने पारिश्रमिक",
                "भुक्तानी",
                "डिवेञ्चरको बमोजिम जारी भएको को उपदफा (१ ९१",
                "(ख ऋणपत्र दफ व",
                "% गर्न सावां वा ब्याज",
                "भुक्तानी",
                "२० बमोजिम विदेशी लगानी वा आर्जित रकम फिर्ता लैजान।",
                "(ग दफ",
                "बैंकबाट स्वीकृत बमोजिम नेपाल राष्ट्र भएपछि विदेशी   लगानी",
                "(९ ) (२ ) उपदफ",
                "स्वीकृत भएबमोजिमको भएका   उद्योगले त्यस्तो   उद्योगको बमोजिमको",
                "२५ रकम दफ",
                "खातामा रहेको विदेशी मुद्राबाट वा प्रयोग गर्न सक्नेछ",
                "भुक्तानी",
                "लगाइएका विदेशी विशेषज्ञ, प्राविधिक २७   बमोजिम ८३  उद्योगम",
                "दफ कम व",
                "व्यवस्थापकीय कर्मचारीले प्रचलित कानून बमोजिम नेपालमा आयकर दाखिला गरी निजले",
                "बचत हुन आएको रकम परिवर्त्य विदेशी मुद्रामा निजको पाउने पारिश्रमिकको रकममध्ये",
                "मुलुकमा लैजान सक्नेछ",
                "वा (३ बमोजिम परिवर्त्य विदेशी मुद्रा सटही गर्दा वा लैजांदा उपदफा (२",
                "विनिमयदरबाट गर्नुपर्नेछ।",
                "खुल बजार",
                "२७. विशेषज्ञ प्राविधिक र व्यवस्थापकीय कर्मचारी सम्बन्धी व्यवस्थाः (१) विदेशी लगानी",
                "उच्च",
                "उद्योगको उच्च व्यवस्थापनमा विशेषज्ञ, प्राविधिक , व्यवस्थापकीय कर्मचारी वा भएको",
                "उच्च",
                "प्राविधिक कर्मचारीको पूर्ति गर्दा नेपाली नागरिकबाट गर्नुपर्नेछ",
                "जुनसुकै कुरा   लेखिएको तापनि उद्योगको",
                "(२ ) (१ ) उपदफा म भए उच्च",
                "व्यवस्थापनमा विशेषज्ञ, प्राविधिक कर्मचारीको उच्च प्राविधिक, व्यवस्थापकीय कर्मचारी",
                "व",
                "नेपाली नागरिकबाट हुन नसक्ने भएमा त्यस्तो उद्योगमा अन्य देशका प्राविधिक",
                "व 7"
            ],
            [
                "विशेषज्ञ मार्फत प्राविधिक हस्तान्तरण गर्नु परेमा प्रचलित कानून बमोजिम वा सीप",
                "ज्ञन",
                "विदेशी नागरिकलाई काममा लगाउन सकिनेछ",
                "(२  बमोजिम लगाइएको विदेशी नागरिक सम्बन्धी विवरण ८३  उपदफ",
                "कममा",
                "उपलब्ध   गराउनु  पर्नेछ। विभागले त्यस्तो विवरण सम्बन्धित उद्योगले विभागलाई अर्थ",
                "श्रम,   रोजगार तथा   सामाजिक मन्त्रलयलाई समेत सुरक्षा",
                "मन्त्रलय, गृह मन्त्रलय र",
                "उपलब्ध गराउनेछ।",
                "(२ ) बमोजिम विदेशी   लगानी उद्योगमा",
                "(४ / कममा उपदफ भएका लगाइएका",
                "नेपाल कर्मचारी एवं कामदारले प्रचलित कानून अनुसारका शर्त पालना गर्नुपर्नेछ।",
                "२८. औद्योगिक सुरक्षा सम्बन्धी व्यवस्थाः विदेशी   लगानी भएका   उद्योगलाई नेपालमा स्थापित",
                "अन्य उद्योग सरहको औद्योगिक सुरक्षा उपलब्ध गराइनेछ",
                "तोकिएबमोजिमको सुविधाः विभगले विदेशी लगानी परिचयपत्रको विदेशी २९.",
                "लगानीकर्तालाई तोकिएको ढांचामा परिचयपत्र उपलब्ध गराउन सक्नेछ",
                "भिसा   सुविधा सम्बन्धी व्यवस्थाः (१ विदेशी लगानीका लागि",
                "अध्ययन, ३०. अनुसन्धान व",
                "सर्भेक्षण गर्न आउने विदेशी नागरिकलाई छ महिनासम्मको गै़र पर्यटक भिसा दिइनेछ",
                "निजको विदेशी आधिकारिक प्रतिनिधि त्यस्तो लगनीकर्ता (२ )",
                "एकजन व र",
                "प्रतिनिधिको   परिवारका सदस्यलाई   तोकिएबमोजिमको लगानीकर्ता",
                "व न्यूनतम रकम",
                "व्यावसायिक भिसा दिइनेछ। बराबरको विदेशी लगानी कायम रहेसम्म नेपालमा",
                "बरन",
                "भन्नाले   विदेशी दफाको   प्रयोजनका लागि \"परिवारका स्पष्टाकरणः",
                "यस सदस्य\"",
                "निजको आधिकारिक प्रतिनिधिको पति लगानीकर्ता वापत्नी ,",
                "नबलक आमा   बाबु व र",
                "छोराछोरी सम्झनु पर्छ।",
                "जुनसुकै कुरा लेखिएको भए तापनि तोकिएको रकमभन्दा उपदफा  २",
                "८३ म बढ",
                "लगानी गर्ने लगानीकर्ताको हकमा यस्तो सुविधा बढीमा दुई जनासम्म निजको परिवारको",
                "7",
                "सदस्यलाई मात्र उपलब्ध गराइनेछ",
                "एकै पटक दश लाख अमेरिकी डलरभन्दा बढी रकम वासो बराबरको परिवर्त्य (४ /",
                "विदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि",
                "र",
                "त्यस्तो   व्यक्तिको परिवारका सदस्यलाई तोकिए   बमोजिमको बराबरको",
                "न्यूनतम रकम",
                "विदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिइनेछ।"
            ],
            [
                "काम गर्न आउने विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (५ )",
                "दफ व",
                "व्यवस्थापकीय कर्मचारीलाई गै़र पर्यटक भिसा दिइनेछ",
                "स्वीकृति दिने निकायले पन्ध्र (६ ) गै़र पर्यटक भिसाको लागि कार्य सहमति",
                "र श्रम",
                "दिनभित्र आवश्यक प्रक्रिया पूरा गरी कार्य सहमति र श्रम स्वीकृति दिने वा नदिने सम्बन्धी",
                "गरिसक्नु निर्णय पर्नेछ।",
                "भिसा सुविधा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (७",
                "विदेशी लगानीकर्ताले उद्योगको लागि जग्गा सम्बन्धी व्यवस्थाः (१ ३१. पन",
                "आवश्यक जग्ग",
                "आफैले बमोजिम प्रचलित खरिद गरी",
                "कानून व जग्गाको अन्य उपायद्वार व्यवस्थ",
                "गर्नुपर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि तोकिए बमोजिमको उद्योग (२ उपदफा (९ )",
                "म",
                "सञ्चालनको लागि विदेशी लगानीकर्ता आफैले जग्गा खरिद गर्न",
                "आवश्यक व्यवस्थ व",
                "प्राप्त गरिदिन अनुरोध गरेमा नसकेमा त्यसको व्यहोरा खुलाई जग्गा खरिद   गर्न",
                "व",
                "स्वीकृत आवश्यक   सिफारिस, विदेशी   लगानी गर्ने निकायले त्यसको",
                "लाग समन्वय फ",
                "सहजीकरण गर्नेछ",
                "विदेशी लगानीमा सञ्चालित हुने उद्योगलाई उद्योग स्थापना ८३",
                "व सञ्चालन तथ",
                "जग्गा आवश्यक पर्ने भएमा प्रचलित कानून बमोजिम सञ्चालनका लागि हदबन्दीभन्दा बढी",
                "गर्नेछ आवश्यक   सिफारिस, गरी उद्योग दर्ता गर्ने निकायले",
                "र सहजीकरण समन्वय",
                "त्यसरी हदबन्दी नलागेको जग्गा जुन प्रयोजनको लागि खरिद गरेको हो सोही प्रयोजनको",
                "मात्र उपयोग गर्न पाइनेछ",
                "भएका   उद्योगको लागि विदेशी   लगानी उपलब्ध   गराउने जग्गा   लिजमा",
                "तथा",
                "औद्योगिक जग्गाको हदबन्दी   सम्बन्धी र प्रचलित कानून व्यवसाय   ऐन",
                "व्यवस्था अन्य",
                "बमोजिम हुनेछ",
                "(५ ) विदेशी लगानीमा हुने उद्योगलाई उपलब्ध गराईने",
                "सम्बन्धी सञ्चलन जग्ग",
                "तोकिए बमोजिम हुनेछ",
                "अन्य व्यवस्थ",
                "३२. राष्ट्रिय व्यवहार गरिनेः १) यो ऐन प्रारम्भ भएपछि कुनै विदेशीले नेपालमा यस ऐन र",
                "नेपाल कानूनको विदेशी लगानी गरेको लगानी प्रचलित अधीनमा त्यस्तो रही",
                "अन्य",
                "भित्रिइसकेपछि सो लगानी नेपालमा रहेको अवधिसम्म सो लगानीको व्यवस्थापन,  संभार,",
                "प्रयोग, हस्तान्तरण, बिक्रीमा लागू हुने शर्त नेपाली व्यक्तिले गरेको लगानीको व्यवस्थापन,"
            ],
            [
                "संभार,  प्रयोग, कम अनुकुल नहुने गरी राष्ट्रिय बिक्रीमा लागू हुने शर्तभन्दा हस्तन्तरण ,",
                "व्यवहार नेशनल ट्रिटमेन्ट हुनेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनु अगावै (२ उपदफा (१ )",
                "म",
                "स्वीकृति लिएको विदेशी   लगानीका हकमा   त्यस्तो लगानी   हुंदाका रहेको",
                "बखत बहाल",
                "विदेशी लगानी सम्बन्धी प्रचलित कानूनमा भएको व्यवस्था लागू हुनेछ र सो बमोजिम कुनै",
                "विदेशी   लगानीकर्ताले पाएको कुनै   सुविधामा असर   पर्ने गरी निजको मञ्जुरी बिना   कुनै",
                "परिवर्तन गरिने छैन।",
                "उपदफा ८१) बमोजिम विदेशी लगानी भएका उद्योगहरुलाई देहायको संरक्षण ८३",
                "हुनेछः प्रप्त",
                "उद्योग व्यवसायलाई सोही क) विदेशी लगानी नेपाली",
                "प्रकृतिको भएको",
                "उशेोगलाई गरेको नागरिकले गरिए लगानी",
                "सरहको व्यवहार",
                "गरिनेछ।",
                "व्यवसायले विदेशी प्रचलित   कानूनको लगानी ख भएका उद्योग",
                "तथा   सेवाको मूल्य निर्धारण   गर्न परिधिभित्र",
                "रहर वस्तु स्वतन्त्र",
                "हुनेछन्। 6",
                "व्यवसायलाई   आफनो   उद्योगसॅंग विदेशी लगानी   भएको उद्योग",
                "(ग",
                "सिमित रही तोकिए बमोजिम व्यापार गर्न रोक लगाइने छैन।",
                "लैजान, (घ। विदेशी लगानी भएको उद्योग   व्यवसायलाई लगानी",
                "नफा",
                "फिर्ता  लैजान,  ऋणको ब्याज   तिर्न सवा गरन",
                "भुक्तानी ऋणको र",
                "प्रतिबन्ध लगाइने छैन।",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको विषयमा राष्ट्रिय उपदफा (१",
                "म",
                "हुनेछैनः व्यवहार  नेशनल ट्रिटमेन्ट लागू",
                "बौद्धिक अन्तर्गत   गरिएका सम्झौतामा   उल्लेखित व्यापार   संगठन विश्व",
                "क",
                "सम्पत्तिको सिर्जना, त्यसका   सीमा, वा प्रयोगमा अनिवार्य",
                "हक हस्तन्तरण",
                "लिनुपर्ने   (कम्पलसरी   लाइसेन्सिङ्ग ) भनी   तोकिएका   व्यवस्थाको",
                "अनुमति",
                "विषय ,",
                "सार्वजनिक खरिद सम्बन्धी प्रचलित नेपाल कानून बमोजिम स्वदेशी उद्योग",
                "ख"
            ],
            [
                "मालसामानलाई कुनै छुट वा सुविधा दिएको रहेछ भने त्यस्तो छुट वा",
                "विषय, सुविधाको",
                "नेपाल सरकारबाट प्रदान गरिने वा उपलब्ध हुने अनुदान सहुलियतको (ग",
                "व",
                "विषय ,",
                "नेपाल सरकारबाट प्रवाह हुने गै़र व्यापारिक सेवाको विषय, ।घ)",
                "लगानीकर्ता , धितोपत्र बजारका सहभागीहरु, बिमा पोलिसी बाहक वा बिम",
                "पोलिसी दावीकर्ताहरुको संरक्षण गर्न वा कुनै व्यक्तिको आर्थिक स्वार्थको",
                "रक्षा गर्ने दायित्व लिएका वित्तीय संस्थाहरु सम्बन्धी विषय तथा  वित्तीय",
                "स्वस्थता   (साउण्डनेस , नैतिकता वा वित्तीय जिम्मेवारी संस्थाको",
                "कायम",
                "विषयहरुमा   नेपाल   सरकारले उचित   ठानी",
                "अवलम्बन सख्न जस्त व",
                "व्यवस्थापन गरेका वित्तीय सेवा सम्बन्धी उपायहरु,",
                "बहुपक्षीय   आर्थिक, हुने कुनै क्षेत्रीय नेपाल पक्ष रहेको",
                "च ) व सरकार व",
                "मौद्रिक वा यस्तै नेपाल संगठनको पक्ष भएकोे कारणबाट",
                "प्रकृतिको कुनै",
                "सरकारले विशेष व्यवहार गर्नुपर्ने दायित्व वा प्रावधान भएकोे विषय,",
                "नेपाल बाहिर लगानी फिर्ता, ऋण (सावां,",
                "छ भुक्तानी शुल्क ब्यज तथ",
                "सेवा   शुल्कको   भुक्तानीमा बमोजिम   नियामक समेत , प्रचलित   कानून",
                "निकायले तोक्ने शर्त सम्बन्धी विषयहरु,",
                "जीवजन्तु, वनस्पती वा वातावरण संरक्षणको विषय",
                "ज ) मानव स्वस्थ्य,",
                "यस ऐन बमोजिम विदेशी लगानी भएको उद्योगलाई ३३. राष्ट्रियकरण वा अधिग्रहण नगरिनेः (१",
                "राष्ट्रियकरण गरिने छैन।",
                "२) कुनै पनि उद्योगलाई सार्वजनिक प्रयोजनको लागि बाहेक",
                "प्रत्यक्ष अप्रत्यक्ष व",
                "अधिग्रहण   गरिने   छैन। सार्वजनिक   प्रयोजनको लागि अधिग्रहण गर्नुपर्दा   प्रचलित",
                "रुपम",
                "कानून बमोजिमको उचित प्रकृया पूरा गर्नुपर्नेछ",
                "जुनसुकै ३४. शर्त तथा सेवा सुविधामा परिवर्तनः यस   ऐन वा प्रचलित",
                "अन्यत्र कानूनमा",
                "लेखिएको भए तापनि विदेशी लगानीका शर्त तथा विदेशी लगानीकर्ताले प्राप्त गर्ने छुट,",
                "सहुलियतमा परिवर्तन गर्ने गरी भएको कुनै व्यवस्थाले त्यस्तो परिवर्तन",
                "सुविधा हुनुअगावै व",
                "स्वीकृति प्राप्त गरको कुनै विदेशी लगानीकर्तालाई मर्का पर्ने भएमा त्यस्तो परिर्वतन त्यस्तो"
            ],
            [
                "लगानीकर्ताको हकमा लागू हुनेछैन।",
                "परिच्छेद ६",
                "गुनासो व्यवस्थापन तथा कारबाही",
                "प्रचलित कानून बमोजिम उद्योगको दर्ता, नियमन वा अनुगमन गुनासो व्यवस्थापनः (१",
                "३५ .",
                "बिन्दु सेवा केन्द्रको कुनै अधिकारीले गरेको कुनै काम कारबाहीका अधिकारी",
                "वा एकल",
                "कुनै सम्बन्धमा   विदेशी लगानीकर्ता भए निजले सो व्यहोरा खोली वा  उद्योगको",
                "गुनासो",
                "विभाग समक्ष सुनुवाइको लागि निवेदन दिन सक्नेछ",
                "गुनासोलाई विभागले तोकिए बमोजिम   सम्बोधन (१ )  बमोजिम (२ )",
                "उपदफ प्रप्त",
                "ृ",
                "गर्नेछ",
                "बिन्दु सेवा केन्द्रबाट भएको विभाग वा एकल काम कारबाहीको सम्बन्धमा",
                "८३ कुनै",
                "कुनै विदेशी   लगानीकर्ता वा   उद्योगको सो व्यहोरा खोली भए  निजले",
                "गुनासो मन्त्रलय",
                "सुनुवाइको लागि निवेदन दिन सक्नेछ",
                "समक्ष",
                "(४ ) उपदफा (३  बमोजिम प्राप्त गुनासोलाई मन्त्रालयले तोकिए बमोजिम सम्बोधन",
                "गर्नेछ।",
                "३६. शर्त विपरीतको काम कारबाही गर्न नहनेः विदेशी लगानीकर्ता वा विदेशी लगानी",
                "भएका",
                "उद्योगले यो ऐन वायस ऐन अन्तर्गत बनेको नियम तथा विदेशी लगानीको लागि स्वीकृति",
                "पाइएमा   त्यस्तो स्वीकृति   तोकिए दिंदा   तोकिएको शर्त   विपरीतको   कुनै गरेको",
                "काम",
                "बमोजिमको प्रकृया पूरा गरी रद्द गर्न वा त्रुटि सच्याउन लगाउन सकिनेछ [",
                "(१ ) विभागले तोकिदिएको अधिकृतले विदेशी   लगानी निरीक्षणः ३७. उद्योगको अनुगमन",
                "तथ",
                "भएको उद्योगको समेत आवश्यकता अनुसार अनुगमन तथा निरीक्षण गर्न सक्नेछ।",
                "तथा   निरीक्षणमा जाने अधिकृतले   विदेशी बमोजिम (२ ) (१ )",
                "अनुगमन उपदफ",
                "लगानीकर्ता वा उद्योगद्वारा दफा ३६ विपरीतको काम गरे नगरेको समेतको विवरण खुलाई",
                "तीन   दिनभित्र निरीक्षण मितिले भएकोे विभागमा प्रतिवेदन",
                "अनुगमन सम्पन्न तथ",
                "दिनुपर्नेछ",
                "व्यवस्था तोकिए   बमोजिम तथा   निरीक्षण   सम्बन्धी उद्योगको",
                "८३  अनुगमन अन्य",
                "हुनेछ"
            ],
            [
                "परिच्छेद ७",
                "विविध",
                "३८. द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता गर्न सकिनेः विदेशी लगानी प्रवर्द्धनका लागि नेपाल",
                "अन्तर्राष्ट्रिय संस्थासंग द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता मित्रराष्ट्र सरकारले विदेशी",
                "व",
                "गरी विदेशी लगानी भित्र्याउन सक्नेछ",
                "३९. सम्झोता गर्न सक्नेः १ कुनै उद्योगमा नेपाली   लगानीकर्ता विदेशी   लगानीकर्ताबीच",
                "र",
                "ऐनको   अधीनमा रही विदेशी लगानी संयुक्त लगानी गर्दा सो  लगानीका",
                "सम्बन्धम यसर",
                "सम्बन्धी संयुक्त सम्झौता गर्न सकिनेछ",
                "बमोजिमको सम्झौतामा अन्य कुराका अतिरिक्त संयुक्त लगानीका उपदफा (१ )",
                "(२",
                "आर्जित   मुनाफा   बांडफांट लगानीबाट विवाद शर्तहरु , लगानी तथा",
                "सम्बन्धी समधन",
                "सम्बन्धी व्यवस्था गर्नुपर्नेछ",
                "८१)  विदेशी नेपाली र   विदेशी विवादको लगानीकर्ता लगानीका",
                "४0. समधानः सम्बन्धम",
                "लगानीकर्ताबीच  कुनै   विवाद पक्षहरुले   आपसी सम्बन्धित",
                "छलफल उत्पन्न भएम व",
                "वार्ताबाट त्यस्तो विवादको समाधान गर्न विभागले आवश्यक सहजीकरण गर्न सक्नेछ",
                "उत्पन्न भएकोे पैंतालीस दिनभित्र उपदफा (१ ) बमोजिमको प्रकृयाबाट (२ ) विवाद",
                "गर्न विवादका   पक्षहरुबीच त्यस्तो   विवादको विवाद",
                "नसकमा समधान समाधान   हुन",
                "समाधान सम्बन्धी सम्झौता भएकोमा त्यस्तो सम्झौता बमोजिम वाविवाद संयुक्त लगानी",
                "विवादको समाधान गरिनेछ",
                "८२ ) बमोजिम   विवाद भएको   कुराको जानकारी   पक्षहरुले",
                "८३  उपदफ समधन",
                "पन्ध्र दिनभित्रमा विदेशी लगानी स्वीकृति दिने निकायलाई त्यस्तो विवद",
                "भएको समधन",
                "दिनुपर्नेछ",
                "तर के कुन शर्तहरुमा त्यस्तो सहमति भएकोे हो भन्ने कुराको जानकारी दिन पक्षहरु",
                "हुने छैनन्।",
                "बाध्य",
                "बमोजिम सम्झोतामा पक्षहरुबीच भएकोे विवाद (२ )",
                "(४ / उपदफ समधन",
                "कुनै नभएकोमा सम्बन्धी नेपलको बमोजिम",
                "व्यवस्था मध्यस्थत कानून सम्बन्धम",
                "मध्यस्थताद्वारा त्यस्तो विवादको समाधान गरिनेछ",
                "विदेशी विवादको विवादका कुने लगानीका (५ )",
                "सम्बन्धम उत्पन्न समधन"
            ],
            [
                "पक्षहरुले अन्यथा मन्जुर गरेमा बाहेक अन्तर्राष्ट्रिय व्यापार कानून सम्बन्धी संयुक्त राष्ट्र",
                "(अनसिट्राल  को प्रचलित नियम संघीय   आयोग वा कार्यविधिको पालना   गरी",
                "मध्यस्थता",
                "गरिनेछ",
                "नेपालमा   हुनेछ दफा बमोजिम   गरिने मध्यस्थता   सम्बन्धी (६ )",
                "मध्यस्थता यस र",
                "नेपालको सारवान कानून लागू हुनेछ",
                "तर उपदफा (२) बमोजिमको अवस्थामा सोही उपदफा बमोजिम हुनेछ।",
                "विवाद समाधान सम्बन्धी कुनै सम्झौता नभएको पक्षहरुबीच विवाद (७",
                "हुनुअघि व",
                "गरेमा   विवाद भएको   सम्झौता भएपछि अपर्यापत विवाद भएको पनि",
                "उत्पन्न महसुस",
                "पक्षहरुले सम्झौता गर्न सक्नेछन्। यसरी गरिएको सम्झोताको समाधानका लागि सम्बन्धित",
                "जानकारी उद्योग दर्ता गर्ने निकायलाई दिनुपर्नेछ।",
                "(७ ) बमोजिम भएको  सम्झौताको दफा  बमोजिम (८ ) समेत उपदफा",
                "यर हकमH",
                "समाधान गर्न सकिनेछ विवाद",
                "गर्न सक्नेः विदेशी लगानी स्वीकृत गर्ने निकायले विद्युतीय   माध्यमको   प्रयोग यस   ऐन",
                "४१.",
                "बमोजिम विदेशी लगानीको लागि स्वीकृति तथा तत्सम्बन्धी कारबाही विद्युतीय",
                "अन्य कम",
                "विद्युतीय बमोजिम कारोबार   सम्बन्धी प्रचलित गर्न",
                "कानून मन्यत प्रप्त मध्यमबट",
                "सक्नेछ",
                "व्यवस्था गर्न सकिनेः (१ ) नेपाल सरकारले नेपाल ४२. स्वचालित स्वीकृति प्रक्रिया सम्बन्धी",
                "प्रकाशन गरी विदेशी लगानी प्रक्रियालाई यस   ऐन",
                "रजपत्रम सरल, सहज बनउन सूचन",
                "तथा प्रचलित कानून बमोजिम कम्पनी दर्ता, उद्योग दर्ता, विदेशी लगानी स्वीकृति जस्ता",
                "सेवाहरु स्वचालित मार्ग अटोमेटिक रुट बाट प्रदान गर्न सक्नेछ",
                "विद्युतीय प्रणाली बमोजिम स्वचालित मार्ग   अटोमेटिक ८२ ) उपदफा (१",
                "रुट। तथा",
                "तोकिए बमोजिम हुनेछ (अनलाइन सिस्टम) सम्बन्धी",
                "अन्य व्यवस्था",
                "४३. विदेशी लगानी स्वीकृति बहाल रहने अवधिः ८१) विदेशी लगानी स्वीकृत गर्ने निकायले",
                "गरेको विदेशी लगानीको स्वीकृति त्यस्तो लगानी नेपालमा कायम रहेको",
                "अवधेसम्म प्रदन",
                "बहाल रहनेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा त्यस्तो (२ उपदफा (१",
                "म",
                "स्वीकृति स्वतः निष्क्रीय भएको मानिनेछः",
                "\n",
                "२३"
            ],
            [
                "कारण बिना विदेशी लगानी स्वीकृति मितिले   दुई कुनै   मनासिब भएको",
                "क",
                "नेपाल वर्षभित्र त्यस्तो लगानी रकम भित्र्याउन प्रारम्भ नगरेमा,",
                "विदेशी लगानी स्वीकृति भई दर्ता भएको उद्योगको शेयर बिक्री वितरणको",
                "ख",
                "विदेशी लगानी भएकोे उद्योगको परिणामस्वरुप त्यसरी शतप्रतिशत",
                "स्वामित्व नेपाली लगानीकर्तामा हस्तान्तरण भएमा,",
                "लगानी   स्वीकृत त्यस्तो   उद्योग विदेशी उद्योग",
                "भएकोे (ग स्थापन व",
                "कम्पनीको कुनै कारणले दर्ता खारेजी भएमा,",
                "व्यवस्था   तोकिए विदेशी लगानी स्वीकृति बहाल रहने अवधि सम्बन्धी",
                "८३ अन्य",
                "^",
                "बमोजिम हुनेछ",
                "गर्नपर्नेः अतिरिक्त   तोकिए ऐनमा   लेखिएको विदेशी लगानीकर्ताले शर्तहरु",
                "पालन यस 6 6",
                "बमोजिमका शर्तहरु पालना गर्नुपर्नेछ %",
                "विदेशी   लगानी उद्योगले उत्पादन गर्न सकिनेः समान उद्देश्य ग्र <(९ भएको",
                "४+. करार",
                "अन्य  उद्योगसॅंग भएकोे करार कन्ट्रयाक्ट उपकरार (सब-कन्ट्रयाक्ट",
                "एकआपसमा व",
                "वस्तु वा सेवाको उत्पादन गर्न वा गराउन सक्नेछ",
                "तोकिए   बमोजिम गर्न  सकिने सम्बन्धी करार गरी (२ )",
                "अन्य व्यवस्थ उत्पदन",
                "हुनेछ",
                "यस ऐन बमोजिम विदेशी लगानी गर्न चाहने व्यक्तिले अख्तियारनामा दिन सकिनेः (९",
                "४६.",
                "गर्नको   निमित्त कुनै व्यक्तिलाई सबै क्नै, केही कारबाही आफुले गर्नुपर्ने",
                "व काम",
                "प्राप्त व्यक्तिद्वारा अख्तियारनामा बमोजिम भए अख्तियारनामा दिन सक्नेछ अख्तयारनमा",
                "गरेका सबै काम कारबाहीहरु -अख्तियारनामा दिने व्यक्तिले नै गरेको मानिनेछ",
                "८१ ) बमोजिम   दिइएको अख्तियारनामा   बमोजिम गर्न त्यस्तो (२ )",
                "उपदफ कम",
                "स्वीकृत अख्तियारनामा   नोटरी प्रमाणित गराई   विदेशी लगानी निकायमा गर्ने",
                "उपलब्ध",
                "स्वीकृत गराउनु   पर्नेछ। विदेशी निकायले लगानी गर्ने ठनेमा",
                "त्यस्तो आवश्यक",
                "अख्तियारनमाको सक्कल हेर्न सक्नेछ।",
                "प्राप्त व्यक्तिले आफूलाई प्राप्त उपदफा ८१) बमोजिम अख्तियारनामा (३ अख्तयार",
                "लगानी सहजोकरण सम्बन्धी केही नेपल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |",
                "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2",
                "२०८० द्वारा संशोधित | संशोधन गर्ने ऐन,",
                "२४"
            ],
            [
                "अन्य व्यक्तिलाई प्रत्यायोजन गर्न सक्नेछैन।",
                "अख्तियारनामा प्रदान गर्ने व्यक्तिले प्रदान गरेको अख्तियारनामा जुनसुके",
                "आफूले",
                "बखत फिर्ता लिन सक्नेछ। यसरी अख्तियारनामा फिर्ता लिएको जानकारी अख्तियारनामा",
                "स्वीकृत गर्ने निकायमा दर्ता गराएको मितिदेखि प्रदान गर्ने व्यक्तिले विदेशी लगानी",
                "बहाल",
                "रहने छेन।",
                "अख्तियारनामा दिने सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ",
                "(४",
                "अधिकार प्रत्यायोजनः बोर्ड वा विभागले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम",
                "४७.",
                "आवश्यकता अनुसार केही अधिकार नेपाल सरकारको आफूलाई प्राप्त अधिकारमध्ये",
                "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ। निकाय",
                "व",
                "प्रदेशमा   दर्ता भएको उद्योगमा  विदेशी   लगानीः संघीय प्रदेश   कानून (९ ) प्रचलित",
                "४5. व",
                "बमोजिम प्रदेश सरकारद्वारा दर्ता भएकोे कुनै उद्योगमा यस ऐन बमोजिम विदेशी लगानी वा",
                "लिनु भएमा यस ऐन बमोजिम विभागको स्वीकृति पर्नेछ प्रविधि हस्तान्तरण",
                "गर्नुपर्ने",
                "बमोजिम स्वीकृति लिंदा अन्य कुराका अतिरिक्त प्रदेशमा  उद्योग उपदफा (१ )",
                "(२ )",
                "उद्योग सम्बन्धी विषय हेर्ने सम्बन्धित प्रदेश मन्त्रालयको सिफारिस दर्ता भएकोे",
                "प्रमणपत्र 7",
                "पेश गर्नुपर्नेछ।",
                "विदेशी सम्बन्धी लगानी प्रदेशमा दर्ता ८३",
                "उद्यगमा भएका व्यवस्थ अन्य",
                "तोकिएबमोजिम हुनेछ",
                "ऐनमा   लेखिएका विषयमा यसै ऐन   बमोजिम ४९. प्रचलित कानून बमोजिम हुनेः",
                "अन्य यर र",
                "विषयमा   औद्योगिक अन्य प्रचलित कानून बमोजिम प्रचलित   ऐन",
                "तथा सम्बन्धी व्यवसाय",
                "हुनेछ",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन",
                "+0.",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ गरी",
                "यस   ऐनको   कार्यान्वयनको लागि   नेपाल नियम सरकारले बनाउन ४१. अधकारः आवश्यक",
                "नियम बनाउन सक्नेछ",
                "५२. निर्देशिका कार्यविधि व मापदण्ड बनाइ लाग गर्न सक्नेः नेपाल सरकारले योे ऐन तथा यस",
                "प्रतिकुल ऐन अन्तर्गत बनेको नियमावलीको   सर्वसामान्यतामा असर नपर्ने  गरी",
                "आवश्यक",
                "निर्देशिका, कार्यविधि वा मापदण्ड बनाई लागू गर्न सक्नेछ",
                "२५"
            ],
            [
                "५३. खारेजी विदेशी तथा   प्रविधि हस्तान्तरण   ऐन, लगानी (१ ) खारेज २०४९",
                "बचाउः र",
                "गरिएको छ",
                "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ अन्तर्गत भए गरेका काम (२",
                "कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ।",
                "\n",
                "आयोग",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची",
                "को उपदफा २ संग सम्बन्धित (दफा ३",
                "विदेशी लगानी खला नगरिएका उद्योग वा व्यवसाय",
                "मौरीपालन, तरकारी,   तेलहन, पशुपन्छी",
                "फलफूल दुग्ध पालन, माछापालन, दलहन,",
                "प्राथमिक उत्पादनका अन्य क्षेत्रहरु, कृषिका",
                "व्यवसाय र",
                "घरेलुु",
                "२. लघु तथा उद्यम",
                "व्यक्तिगत सेवा व्यवसाय (जिस्तोः कपाल काट्ने, सिलाइ टेलरिङ्ग , ड्राइभिङ्ग आदि",
                "३",
                "गोलीगठ्ठा , न्यूक्लियर, विष्फोटक हातहतियार, पदार्थ",
                "खरखजाना, बरुद व तथा",
                "बायोलोजिकल तथा केमिकल   एन. उत्पादन गर्ने उद्योग, सी. ) हतियार आणविक बी.",
                "शक्ति   एटोमिक इनर्जी , विकीरणजन्य सामग्री   रेडियो एक्टिभ म्याटेरियल्स )",
                "उत्पादन",
                "0",
                "उद्योग,",
                "निर्माण उद्योग   बाहेक , खरिद   बिक्री आन्तरिक",
                "व्यवसाय खुद्रा व्यपार, + घर जन्ग",
                "सेवा, स्थानीय क्याटरिङ्ग सेवा, मनिचेन्जर, रेमिटेन्स सेवा, कुरियर",
                "पथ प्रदर्शक, ट्रेकिङ्ग तथा   पर्वतारोहण संलग्न ट्राभल एजेन्सी, पर्यटनमा पथ   प्रदर्शक,",
                "होमस्टे लगायतका ग्रामीण पर्यटन",
                "माध्यमहरु पत्रपत्रिका , रेडियो, टेलिभिजन को",
                "समाचार आमसञ्चारक अनलइन 7",
                "व्यवसाय, राष्ट्र भाषाको चलचित्र व्यवसाय,",
                "व्यवस्थापन,  लेखा, इन्जिनियरिङ, कानूनी परामर्श सेवा तालिम, सङ्गित तालिम,",
                "7 भष",
                "कम्प्युटर तालिम, र",
                "एकाउन्न प्रतिशतभन्दा बढी विदेशी लगानी हुने परामर्श सेवाहरु",
                "सत्तरी प्रतिशतभन्दा बढी विदेशी लगानी हुने राइड शेयरिङ्ग | 1१0.",
                "\n",
                "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशेधन गर्ने ऐन, २०८१ द्वारा थप",
                "२७"
            ]
        ],
        "summary": "The Foreign Investment and Technology Transfer Act, 2075, has been amended by the Property Cleansing (Money Laundering) Prevention and Industrial Environment Enhancement Act, 2080. The amendments aim to enhance economic prosperity by regulating foreign investment and technology transfer in Nepal. The legislation also focuses on creating a competitive economic environment, promoting industrialization, and attracting foreign investment for economic growth. The amendments were made to align with current Nepalese laws and promote industrial development and investment facilitation."
    },
    {
        "title": "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७",
        "page_count": 25,
        "filename": "विदेशी_लगानी_तथा_प्रविधि_हस्तान्तरण_नियमावली,_२०७७.pdf",
        "ocr_time": "56.98313045501709 sec",
        "pages": [
            "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७\nनेपल रजपत्रमा प्रकाशित मिति२०७७७ ०९ / २७संशोधन१. विदेशी लगानी तथा प्रविधि हस्तान्तरण (पहिलो संशोधन  नियमावली २०७९२०८०   ०१  ०७विदेशी   लगानी तथा प्रविधि हस्तान्तरण ऐन ले दिएको को दफा ५१ २०७५ अधेकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।4नियमहरुको नाम शविदेशी लगानी तथा प्रविधि हस्तान्तरण संक्षिप नाम र प्रारम्भः (९ यी^नियमावली, २०७७ रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ऐन भन्नाले विदेशी लगानी तथा  प्रविधि हस्तान्तरण ऐन (क ) २०७५पर्छ। सम्झनुभन्नाले   औद्योगिक सम्बन्धी   प्रचलित(ख उद्योग व्यवसाय कानूनबमोजिम स्थापना उद्योग सम्झनु पर्छ। भएकोमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।(गरविभाग भन्नाले उद्योग विभाग सम्झनु पर्छ। नपा (घ\nवा शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा३ऐनको अनुसूचीमा उल्लेख भएका उद्योग वा व्यवसाय बाहेक नेपालमा स्थापना भएको अन्यशत प्रतिशतसम्म शेयर खरिद गरी विदेशी क्नै उद्योगको जायजेथा त्यस्तो उद्योगकोवलगानी गर्न सक्नेछ",
            "विदेशी लगानीकर्ताले   ऐनको गर्न   सक्नेः बमोजिम   हवाईजहाज, लगानीदफा ६ लजपानीजहाज, मेसिन औजार, निर्माण उपकरण वा अन्य यस्तै उपकरणमा ऐनको दफा ३ कोउपदफा (३) बमोजिम तोकिएको सीमाको अधीनमा रही लिज लगानी गर्न सक्नेछरोयल्टी हस्तान्तरण  सम्बन्धी   सम्झोतामा अन्य   शुल्कको   सीमाः प्रविधि (१ )रकम व ५विदेशी लगानीकर्ताले फिर्ता लैजान पाउने रोयल्टी बापतको रकम अनुसूची-अन्य शुल्क 7मा उल्लेख भएकोे सीमाभन्दा बढी हुने गरी व्यवस्था गर्न सकिने छैन[कुनै उद्योगले प्रविधि हस्तान्तरण अन्तर्गत विदेशी लगानीकर्तासंग वासो(२ एकभन्दा बढी प्रविधि हस्तान्तरण सम्झौता गरेको भए तापनि एक आर्थिक वर्षमा फिर्ता लैजानअनुसूची  १ पाउने कुल रोयल्टी रकम मा उल्लेखअन्य शुल्क ( ) क व क्रमसङ्ख्याभए भन्दा बढी हुने छैन।जुनसुकै कुरा   लेखिएको उपनियम तापनि (१ ) उद्योग (२ ) ८३ र म भएहस्तान्तरण सम्झोताको रोयल्टी रकम सञ्चालनको तयारीको लागि प्रविधि भएकोव अन्यसम्झौता बमोजिम हुनेछ शुल्कको हकमा दुई पक्ष बीचभएकोकुनै उद्योगले ऐनको दफा शाखा उद्योग स्थापना गर्न सक्नेः विदेशमा संस्थापनाभएको <बमोजिम   नेपालमा विस्तार गर्न चाहेमा ऐन र यस आफ्नोशखा स्थपन उद्याग वस्वीकृत नियमावली बमोजिम विदेशी लगानी गराई प्रचलित कानून बमोजिम उद्योग दर्ताशाखा उद्योग स्थापना वा विस्तार गर्न सक्नेछसम्झौता स्क्रो एग्रिमेन्ट को अभिलेख राख्नु पर्नेः (१) ऐनको दफा १४ को उपदफा (१)७बमोजिम सम्झौता गर्ने विदेशी लगानीकर्ताले त्यस्तो सम्झौताको एक प्रति विदेशी लगानीपर्नेछ। स्वीकृत गर्ने निकायलाई उपलब्ध गराउनुबमोजिम लिज लगानीको स्वीकृति दिंदा विभागले ८२ ) उपनियम (१हवाइजहज,पानीजहाज, मेसिन औजार उपकरणको संरचनाव व्यवस्थपन सम्बन्धम आवश्यक तथशर्त तोक्न सक्नेछबमोजिम प्राप्त सम्झौताको अभिलेख विदेशी लगानी स्वीकृत उपनियम (१ ८३निकायले राख्नु पर्नेछ।",
            "निवेदन दिनुपर्नेः (१ उद्योगमा लगानी गर्न चाहने विदेशी लगानीकर्ताले विदेशी लगानी कुनै८अनुसूची २ लागि देहाय बमोजिमका   विवरण स्वीकृतिको संलग्न   राखीतथा कागजातपर्नेछः बमोजिमको ढाचामा विदेशी लगानी स्वीकृत गर्ने निकायसमक्ष निवेदन दिनुलगानीको कार्ययोजना सहितको परियोजना प्रस्तावक - दुई प्रति, क )एकभन्दा बढी लगानीकर्ता भएमा त्यस्ता लगानीकर्ता बीच भएको (खसंयुक्त लगानी सम्झौता - दुई प्रतिविदेशी लगानीकर्ता   प्राकृतिक भएमा   निजको   राहदानीको (ग) व्यक्तिप्रतिलिपि व्यक्तिगत विवरण (बायोडाटा ,रविदेशी   लगानीकर्ता   कम्पनी मुलुकमा   कम्पनी सम्बन्धित ।घ)भएमनियमावली, भएको दर्ता प्रमाणपत्र,प्रबन्धपत्र, सञ्चलककागजात, कम्पनीको प्रोफाइल शेयरधनी र नेपालमा लगानी खुल्नेसम्बन्धमा कम्पनीको सञ्चालक समितिको निर्णयविदेशी लगानीकर्ता   फर्म त्यस्ते फर्मको  दर्ताभएम प्रमणपत्रभए सोको विवरण नेपालमा साझेदार लगनीकगजत खुल्ने रनिर्णय र फर्मको प्रोफाइल सम्बन्धमा साझेदारहरुबीच भएकोविदेशमा विदेशी लगानीकर्ता नेपाली मूलको विदेशी नागरिक (च )वनेपाली नागरिक भए सो पुष्टी हुने कागजात,विदेशी भएमा   त्यस्तो   संस्थाको लगनीकर्ता अन्तर्राष्ट्रिय संस्था छ।विधान, सञ्चालकको परिचय कागजात, संस्थाको प्रोफाइलखुल्ने रलगानी गर्ने सम्बन्धमा भएकोे संस्थागत निर्णय नेपालमाआफै भएमा   निजले विदेशी   लगानीकर्ता नसक्ने उपस्थित   हुनदिएको   अख्तियारी पत्रको प्रतिलिपि अख्तियारवालाको   परिचयरनेपातनखुल्ने कागजात,विदेशस्थित बैङ्कबाट विदेशी लगानीकर्ताको झ। जारी भएकोफाइनान्सियल क्रेडिबिलिटी सर्टिफिकेट,स्वीकृत विदेशी लगानी गर्ने निकायले निर्णय गरी माग गरेको(ञ) अन्यविवरण र कागजातस्वीकृत बमोजिम  निवेदन दिंदा विदेशी लगानी गर्ने निकायले उपनियम(९ (२निर्धारण गरे बमोजिम विद्युतीय माध्यमबाट समेत दिन सकिनेछ।",
            "जांचबुझ प्राप्त   निवेदन वा (२  बमोजिम गर्दा उपनियम (१ ) उपनियम (९ )८३बमोजिम पेश गर्नुपर्ने सम्पूर्ण विवरण तथा कागजात पेश भएमा विदेशी लगानी स्वीकृत गर्नेसात दिनभित्र त्यस्तो विदेशी लगानी स्वीकृत गरी सोको जानकारी निकायले अनुसूची-३बमोजिमको ढांचामा निवेदकलाई दिनु पर्नेछबमोजिम निवेदन जांचबुझ गर्दा विदेशी लगानीको स्वीकृति दिन उपनियम (३(४नसकिने देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले सोको कारण सहितको जानकारीपर्नेछ मितिले सात दिनभित्र सम्बन्धित निवेदकलाई दिनु निर्णयभएकोस्वचालित मार्ग ( अटोमेटिक बाट सेवा प्रदान गर्न सकिनेः ऐनको दफारुट 0 ८क ४२बमोजिम   नेपाल   सरकारले नेपाल (९प्रकाशन गर उपदफा रजपत्रम सूचनामार्ग   अटोमेटिक गरी निर्धारण   गरेको सेवा गर्न सकिने स्वचालितरुट बट प्रदनदेहायको विदेशी स्वीकृति   सम्बन्धी लगानीको गरी लगानीको सेवा सीममा नबढ्नेस्वचालित मार्ग  अटोमेटिक रुट बाट प्रदान गर्न सकिनेछःकम्पनी शतप्रतिशत शेयर स्वामित्व लगनीमा संयुक्त नयावसंस्थापना गर्न, वविदेशी कम्पनीको लगानीमा भर्ई रहेकोे संस्थपनसञ्चलनमकायम रहेको विदेशी लगानीकर्ताले त्यस्तो कम्पनीमा पूजीतत्कलद्वको लागि लगानी गनउपनियम (१ ) बमोजिम स्वचालित मार्ग   अटोमेटिक बाट विदेशी लगानी (२रटस्वीकृति   सम्बन्धी गराउने प्रयोजनको विभागले सेवा लागि ऐन उपलब्धतथा यरलगानीको   स्वीकृतिको बमोजिम   विदेशी गर्नु   पर्ने   विवरण नियमावली लागि पेशतथविद्युतीय प्रणालीबाट पेश गर्न सकिने गरी विद्युतीय प्रणाली सञ्चालन गर्नेछ [कगजतउपनियम (१ बमोजिम स्वचालित मार्ग ( अटोमेटिक रुट बाट विदेशी लगानी ३सम्बन्धी   स्वीकृति लिन चाहने विदेशी लगानीकर्ताले   विभागले सञ्चालन गरेको विद्युतीयमाग गरे बमोजिमको विवरण तथा कागजात त्यस्तो इन गरी सो प्रणालीले प्रणालीमलगप्रणालीमा प्रविष्ट गर्नु पर्नेछ।उपनियम (३ बमोजिम विद्युतीय प्रणालीमा विदेशी लगानी स्वीकृतिको लागि४आवश्यक विवरण तथा कागजात प्रविष्ट गरे पछि त्यस्तो लगानी स्वीकृतिको लागि विद्युतीयप्रणालीबाट पेश गर्नु भन्दा पहिले सम्बन्धित विदेशी लगानीकर्ताले प्रविष्ट गरेको विवरणतथा कागजात जांच गर्नु तथा सच्याउनु पर्ने भएमा सच्याउन सक्नेछ।पहिलो संशोधनद्वारा थप।",
            "बमोजिम विदेशी गरिएको   विवरण उपनियम प्रविष्ट (५ ) ८३ तथा कागजातलगानीकर्ताले उपनियम (४ ) बमोजिम जांच गरी आवश्यकता अनुसार सच्याए पछि विदेशीलगानी स्वीकृतिको लागि विभागको विद्युतीय प्रणालीमा पेश गर्न सक्नेछ(५ ) बमोजिम विदेशी लगानी स्वीकृतिको लागि विभागको विद्युतीय उपनियम (६प्रणालीमा   पेश भए पछि त्यस्तो प्रणालीबाट विदेशी लगानीकर्तालाई निजले प्रविष्ट गरेकोस्वीकृत निजको इमेल सहितको ठेगानामा आवेदन लगानीजानकारी भएको नम्बरस्वीकृत (कन्फर्मेशन ) दिइनेछ [ त्यस्तो जानकारीको अतिरिक्त विदेशी लगानीकर्ताले लगानीभएकोे पत्र विभागको विद्युतीय प्रणालीबाट समेत प्राप्त गर्न सक्नेछ(६ ) बमोजिम विदेशी लगानी स्वीकृतिको जानकारी दिए पछि ऐन उपनियम (७भएको मानिनेछ स्वीकृत नियमावली बमोजिम निजको विदेशी लगानी स्वतःतथ यसविदेशी लगानी भित्र्याउनु पर्ने अवधिः (१ ) बमोजिम विदेशी लगानी गर्न नियम <वा ८क.प्राप्त   विदेशी   लगानीकर्ताले देहाय वर्षभित्र स्वीकृति त्यस्तो   स्वीकृति गरेकोेप्रप्त एकपर्नेछः भित्र्याउनु बमोजिमको विदेशी लगानीउपदफा (३) बमोजिम तोकिएको ऐनको कोक / ३ न्यूनतम दफस्वीकृत लगानीकर्ताले लगानी लगानीरकमको रकमकम्तीमा पच्चीस प्रतिशत रकमबमोजिमको रकमभन्दा बढी पच्चीस करोड ख ।कन्यूनतम खण्डस्वीकृत स्वीकृत रूपैयांसम्म विदेशी लगानी भएका   लगानीकर्तालेलगानी रकमको कम्तीमा पन्ध्र प्रतिशत रकम,पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्म विदेशीस्वीकृत स्वीकृत भएका   लगानीकर्ताले लगानी लगानीरकमकानेपात कम्तीम दश प्रतिशत रकम,स्वीकृत रूपैयांभन्दा लगानी विदेशी अर्ब बढी।घ) एक भएकास्वीकृत लगानीकर्ताले लगानी रकमको कम्तीमा पांच प्रतिशतरकम जुनसुकै कुरा लेखिएको भए   तापनि ८२  उपनियम नियम(९ ) म ८ वा ८क.स्वीकृत बमोजिम   स्वीकृति प्राप्त   विदेशी लगानीकर्ताले लगानी   रकमको कम्तीमा   सत्तरीआफूले लगानी गरेको उद्योग व्यवसायबट व्यावसायिक प्रतिशतरकम उत्पादन व वपहिलो संशोधनद्वारा संशोधित |",
            "कारोबार प्रारम्भ गर्नु अघि र बांकी तीस प्रतिशत रकम त्यस्तो उद्योग वव्यवसायबटगरिसक्नु व्यावसायिक उत्पादन वा कारोबार प्रारम्भ भएकोे दुई वर्षभित्र लगानी पर्नेछनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सञ्चालनमा रहेको ८३यरकुनै उद्योगको शेयर खरिद गरी लगानी गर्ने विदेशी लगानीकर्ताले विदेशी लगानी स्वीकृतगरिसक्नु पर्नेछ एक वर्षभेत्र त्यस्तो विदेशी लगानीभएकोस्वीकृत (४ ) यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेको विदेशी लगानीत्यस्तो   स्वीकृति बमोजिम   विदेशी लगानी   भित्र्याई उद्योगले नसकेको भए  यो भएकोस्वीकृत छ महिनाभित्र विदेशी लगानी सम्बन्धी कार्य   योजना नियमावलीप्ररम्भ भएकोपर्नेछ। गरिसक्नु गराई सो बमोजिम विदेशी लगानी८१ ) ऐनको शेयर   बिक्री हस्तान्तरणको जानकारी गराउनु पर्नेः १९ कोवा दफा १०. हकबमोजिम   कुनै  कम्पनीले   विदेशी लगानीबाट   नेपालमा सिर्जित   सम्पत्ति, (१उपदफाकुनै प्रकारको वित्तीय उपकरणको बिक्री, जायजेथा वा शेयर व अन्यहक हस्तन्तरण वनिहित स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कुनै प्रकारले स्वामित्वअन्य वस्वीकृत कम्पनीले कारोबार तीस दिन भित्र विदेशी लगानी गर्ने निकायमा विवरणकोभएकोपर्नेछः बमोजिमका विवरण तथा कागजात सहित निवेदन दिनु देहाय अभिलेखन गराउन(क) कम्पनीको सम्पत्ति वा शेयर खरिद बिक्री सम्बन्धी वाजायजेथाप्रतिलिपि देखिने बमोजिम कारोबार सम्झोताको सो गरेकोरप्रमाणित कागजात,मूल्य   खुलेको लेखापरीक्षकबाट प्रमाणित   कम्पनीको प्रति शेयरकागजात र लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,कम्पनीको शेयर खरिद बिक्री हस्तान्तरणबाट प्राप्त लगानी (ग)व हकनेपाल फिर्ता लैजाने भए सोको कार्यतालिका,नेपाल (घ। कम्पनीले प्रचलित कानून बमोजिम सरकारलाई तिर्नु पर्ने करदायित्व चुक्ता गरेको प्रमाण,ङ) नेपालस्थित त्यस्तो कम्पनीको अद्यावधिक शेयर लगतउपनियम ८१) बमोजिमको निवेदन साथ संलग्न विवरण(२ तथा कागजात प्रप्तभएपछि विदेशी लगानी स्वीकृत गर्ने निकायले निर्धारित ढाचामा   सोको अभिलेखराख्रुपर्नेछ",
            "तथा आर्जित रकम फिर्ता लैजान पाउनेः ऐनको २०   बमोजिम विदेशी लगानी कुनै११ दफरकम फिर्ता लैजान गरेको   विदेशी  लगानी आर्जित लगानीकर्तालेआफूले त्यसबाट वअनुसूची ४   बमोजिमको चाहेमा   देहायका विवरण ढांचामा   विदेशी कागजात सहिततथालगानी स्वीकृत गर्ने निकाय समक्ष निवेदन दिनु पर्नेछःक विदेशी लगानीकर्ताले गरेको लगानी वा सो लगानीबाट आर्जित रकमफिर्ता   लैजाने सम्बन्धित   कम्पनीकोसम्बन्धम साधारण सभ 7सञ्चालक समितिको निर्णय(ख। कम्पनी रजिष्ट्रारको कार्यालयबाट प्रमाणित अद्यावधिक शेयर लगतरसञ्चालक लगतकम्पनीको अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदन (गर करचुक्ताको प्रमाणपत्रसम्बन्धित लगानीकर्ताले प्रचलित कानून बमोजिम लगानी भित्र्याएको (घ0प्रमणविदेशी   लगानीको शेयर बिक्री बापतको भए   शेयर बिक्रीङ / रकमस्वीकृत शेयर   खरिद बिक्री सम्झौताको स्वीकृतिभएको पत्रप्रतिलिपि(च) विदेशी लगानीबाट सोको वा लभांश बापतको रकम, प्राप्त  मुनाफासाधारण   सभाको   निर्णय कम्पनीको प्रचलित वितरणसम्बन्धमकानून बमोजिम बोनस वितरण गरेको प्रमाण सोही आर्थिक वर्षकोरलेखापरीक्षण प्रतिवेदनगर्नुपर्ने भएमा लिज लगानी अन्तर्गत लिज सम्झौता बापतभुक्तानीसो सम्बन्धी कागजात,नेपातनकुनै   कानूनी नेपालमा   चलेको प्रक्रिया (ज )मध्यस्थता मुद्दा , अन्य वबमोजिम अन्तिम निर्णय भई गर्नु पर्ने हर्जाना क्षतिपूर्तिभुक्तानी वबापतको रकम भए सो सम्बन्धी कागजात,झ। रोयल्टी बापतको रकम भए सोसंग सम्बन्धित कागजात,बमोजिम   नेपालमा आर्जित सम्पत्तिको बिक्री ञ  नियम९० व हकहस्तान्तरण गरेको विवरणको अभिलेखनभएको प्रमण ,(ट विदेशी लगानी स्वीकृत गर्ने निकायले मग गरेकाअन्य आवश्यककगजत",
            "परिचयपत्रको सुविधाः (१  देहाय बमोजिमको विदेशी लगानी गर्ने विदेशी लगानीकर्तालाई१२.विभागले अनुसूची-५ बमोजिमको ढांचामा विदेशी लगानीकर्ता परिचयपत्र उपलब्धगरउनसक्नेछःपांच करोड रूपैयादेखि पच्चीस करोड रूपैयांसम्मको लगानी गर्ने(क /विदेशी लगानीकर्तालाई साधारण विदेशी लगानीकर्ता,(ख। पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्मको लगानीविदेशी लगानीकर्तालाई विशिष्ट विदेशी लगानीकर्तारूपैयाभन्दा विदेशी विदेशी अर्ब(ग बढा लगान एकलगानीकर्तालाई अति विशिष्ट लगानीकर्ता |बमोजिम   परिचयपत्र उपलब्ध गराउंदा विदेशी  लगानीकर्ता उपनियम (२ (१रआधिकारिक प्रतिनिधिलाई परिचयपत्र उपलब्ध गराइनेछ। निजकोनियमावली बमोजिम विदेशी लगानी फिर्ता लगेपछि विदेशी ऐन८३ / तथा यर वलगानीको स्वीकृति रद्द भएपछि सम्बन्धित विदेशी लगानीकर्तालाई उपनियम (१ बमोजिमगराएको परिचयपत्र स्वतः रद्द हुनेछ।उपलब्ध(४  उपनियम भएको   परिचयपत्रको बमोजिम अभिलेख  विभागले राखी ८३ )रद्दपर्नेछ। सोको जानकारी सम्बन्धित निकायलाई समेत दिनुविदेशी वा   निजको आधिकारिक प्रतिनिधि भिसा   सविधाः लगानीकर्ता त्यस्तो (१र ३वा निजको प्रतिनिधिको परिवारका सदस्यलाई विदेशी लगानीकर्ताले  गरेको लगानीकर्ताबमोजिम   तोकिएको कुल लगानी   ऐनको को ८३ )३ उपदफा दफ न्यूनतम हदसम्मकायम रहॅंदासम्म व्यावसायिक भिसा दिइनेछ।जुनसुकै कुरा लेखिएको भए तापनि ऐन उपनियम (२(१ ) हुनुअघि प्ररम्भ मस्वीकृत स्वीकृत विदेशी लगानी विदेशी लगानीकर्ताको हकमा त्यस्तो विदेशी लगानीभएकोपर्नेछ हुंदाका वखत तोकिएको न्यूनतम रकमलाई न्यूनतम कुल लगानी कायम गर्नुजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ ) दश करोड (२ )(३ र मस्वीकृत वा सोभन्दा बढीको विदेशी लगानी स्वीकृत विदेशी   लगानीकर्ताले रुपेयाभएकोलगानीको पच्चीस प्रतिशत रकम भित्र्याई सकेको अवस्थामा त्यस्तो विदेशी लगानीकर्ता वानिजको आधिकारिक प्रतिनिधिमध्ये दुईजना निजको परिवारका सदस्यलाई व्यावसायिकरभिसा दिइनेछ",
            "अमेरिकी डलरभन्दा बढी रकम वा सो बराबरको परिवर्त्य एकै पटकदश लाखविदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि<त्यस्तो व्यक्तिको परिवारका सदस्यलाई त्यस्तो लगानीको पचास प्रतिशत रकम बराबरकोविदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिईनेछ।विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि त्यस्तो लगानीकर्ता वा (५7प्रतिनिधिको परिवारका सदस्यले ऐन बमोजिम भिसाको प्राप्त गर्न विदेशी लगानी सुविधास्वीकृत गर्ने निकाय समक्ष देहाय बमोजिमका विवरण तथा कागजात संलग्न गरी अनुसूची-बमोजिमको ढांचामा विभाग समक्ष निवेदन दिनु पर्नेछः-(क) विदेशी लगानी स्वीकृत भएको पत्रको प्रतिलिपि,भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,(ख(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधितोकिएको प्रमाणित हुने कागजात,(घ। विदेशी लगानीकर्ताको परिवारको   सदस्य भए   सम्बन्धित  मुलुककोअधिकार प्राप्त निकाय नेपालस्थित दूतावास वा त्यस्तोमुलुकको वकूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,गैरपर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमतिङ स्वीकृतिको प्रतिलिपि।श्रमदेखिएमा (५ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब उपनियम (६स्वीकृत बिन्दु सेवा केन्द्र मार्फत सम्बन्धित निकाय वा विदेशी लगानी गर्ने निकायले एकलशाखामा बढीमा दुई दिनभित्र भिसाको सिफारिस गर्नु पर्नेछ।स्वीकृत जग्गा प्राप्त गर्न सिफारिस् समन्वय र सहजीकरण गर्नेः (१ विदेशी लगानी भएकोे१४.उर्जामूलक, उत्पादनमूलक पूर्वाधार र खनिजजन्य उद्योगले आफूलाई आवश्यक पर्नेजन्गआफ्नै पहलमा खरिद गर्न वा प्राप्त गर्न नसकेमा त्यस्तो जग्गा खरिद गर्नको लागि समन्वयसहजीकरणको लागि लगानी स्वीकृत गर्ने निकाय समक्ष तथा हदबन्दी भन्दा बढी जग्गावसमक्ष   देहाय बमोजिमका   विवरण आवश्यक   पर्ने भएमा   उद्योग दर्ता गर्ने निकायतथकागजात सहित निवेदन दिन सक्नेछः(क) विदेशी लगानी स्वीकृति पत्रको प्रतिलिपि,(ख। उद्योग दर्ताको प्रमाणपत्रको प्रतिलिपिस्वीकृत परियोजना प्रस्ताव (ग। उद्योगको",
            "(घ) उद्योगका लागि आवश्यक पर्ने जग्गाको क्षेत्रफल र स्थानकुनै निकायबाट आवश्यक पर्ने भएमा त्यस्तो अनुमतिअनुमति ङ  अन्यपत्रआवश्यक सम्पूर्ण खर्च व्यहोर्ने प्रतिबद्धता प्राप्त गर्नको लागि च )जग्गपत्र,छ। उद्योग आफैले जग्गा खरिद वा प्राप्त गर्न नसकेको कारणदेखिएमा उपनियम ८१ ) बमोजिम प्राप्त निवेदन जाचबुझ गर्दा व्यहोरा मनासिब(२लगानी स्वीकृत गर्ने निकाय वा उद्योग दर्ता गर्ने निकायले नेपालसरकारका सम्बद्धनिकायसंग गरी त्यस्तो उद्योगलाई आवश्यक   पर्ने जग्गा   खरिद गर्नसमन्वय व प्रप्तगरिदिनु पर्नेछ। आवश्यक सिफारिस, समन्वय र सहजीकरणउद्योगले   बिक्री यस   नियमावली  बमोजिम   विदेशी खोल्न   सक्नेः ऐन (१ )कक्ष तथा ५उद्योगले प्रचलित कानून बमोजिम सम्बन्धित निकायबाट स्वीकृति लगनीमा स्थापनभएकोलिई आफूले उत्पादन गरेको वस्तुको फुटकर बिक्रीको लागि उद्योग परिसरमा छुट्टै बिक्रीकक्ष खोल्न सक्नेछ।(२ ) उपनियम (१) बमोजिम खोलिएको बिक्री कक्षबाट सोही उद्योगबाट उत्पादितमात्र बिक्री गर्न पाइनेछ। । खोलीयस   नियम बमोजिम   बिक्री गरिने कारोबारको लेखा   सम्बन्धित कक्ष८३ /उद्योगले राख्नु पर्नेछ।ऐनको दफा ३५ को उपदफा (१ बमोजिम विदेशी लगानीकर्ता गुनासो व्यवस्थापनः ११६.बिन्दु वा उद्योगबाट उद्योगको दर्ता, नियमन वा अनुगमन गर्ने अधिकारी सेवावा एकलकेन्द्रको कुनै अधिकारीले गरेको काम कारबाहीका सम्बन्धमा कुनै निवेदनगुनासोको प्रप्तत्यस्तो   गुनासोको गुनासोको अनुसार   आफैले भएमा   महानिर्देशकलेप्रकृति सम्बन्धमजांचबुझ गर्न   विभागको   कुनै प्रतिवेदन गर्न गरी पेशजांचबुझ आधकृतस्तरको वकर्मचारीलाई आदेश दिन सक्नेछ।बमोजिम जांचबुझ गर्दा विभागबाट त्यस्तो ८२ ) उपनियम (१ सम्बोधन गर्न गुनासोपर्नेछ सात दिनभित्र त्यस्तो गुनासो व्यवस्थापन गर्नु सकिने भएमामन्त्रलय अन्य वसम्बोधन गर्नुपर्ने देखिएमा मन्त्रालय निकायबाट त्यस्तो सम्बन्धित   निकायमागुनासो वलेखी पठाई सोको जानकारी निवेदकलाई दिनु पर्नेछ।\n10",
            "बिन्दु ८३ ) बमोजिम विभाग ऐनको सेवा को८३ ३५ व उपदफ एकल दफउद्योगबाट   कुनै काम   कारबाहीका सम्बन्धमा   विदेशी लगानीकर्ता केन्द्रबाटभएको वप्राप्त भएमा मन्त्रालय आफैले त्यस्तो गुनासो सम्बोधन भएमा तीस दिनभेत्र गर्नुपर्नेगुनासोनिकायबाट त्यस्तो गुनासोको सम्बोधन गर्नु पर्ने सम्बोधन गर्नु पर्नेछ त्यस्तोगुनासो अन्यभने मन्त्रालयले त्यस्तो सम्बोधन   गर्न सम्बन्धित निकायलाई लेखी   पठाई रहेछ गुनासोपर्नेछ सोको जानकारी सम्बन्धित निवेदकलाई दिनुकुनै विदेशी लगानीकर्ता वा विदेशी लगानी भएकोे उद्योगले ऐन वा स्वीकृति रद्द गर्नेः (११७.यस  नियमावली बमोजिम विदेशी लगानीको लागि स्वीकृति बखत   विदेशी प्रदान गर्दाकास्वीकृत गर्ने निकायले तोकेका शर्त विपरीत काम गरेको जानकारी लगानीकुनै सूचन वआएमा   महानिर्देशकले माध्यमबाट   विभागमा सोसम्बन्धमा आवश्यकत प्राप्त   हुनअध्ययन   समेतको पन्ध्र   दिनभित्र छानबिन गरीस्थलगत आधारम आवश्यक अनुसारप्रतिवेदन पेश गर्न विभागको कुनै अधिकृतलाई आदेश दिन सक्नेछ।विदेशी लगानीकर्ता विदेशी बमोजिम प्राप्त प्रतिवेदनबाट उपनियम (९ (२कुनै वलगानी भएकोे उद्योगले विदेशी लगानी स्वीकृतिपत्रमा तोकिएको शर्त विपरीत हुने गरीकुनैकाम गरेको पुष्टि हुन आएमा विभागले सम्बन्धित लगानीकर्ता वा उद्योगलाई त्यस्तोकमत्रुटि गरेको भए त्यस्तो त्रुटि सच्याउन आदेश दिन सक्नेछकुनै व नगरउन वबमोजिम दिएको   आदेशको उपनियम नगरेको पालना   गरे, ८३ ) (२ सम्बन्धमकारबाहीको नियमित रूपमा अनुगमन विभागले विदेशी लगानी भएकोे उद्योगकोकामगराउनु पर्नेछवबमोजिम अनुगमन गर्दा वा गराउंदा विदेशी लगानीकर्ता वा उपनियम ३ कुनै(४विदेशी लगानी भएको उद्योगले उचित कारण बिना उपनियम (२ ) बमोजिमकोआधार रउद्योगको विदेशी आदेशको पालना नगरेको पाइएमा महानिर्देशकले त्यस्तो लगानीकर्तावलगानीको स्वीकृति रद्द गर्न सक्नेछ।(४ ) बमोजिम विदेशी लगानीको स्वीकृति रद्द गर्नु अघि सम्बन्धित ८५ ) उपनियमविदेशी लगानीकर्ता वा उद्योगलाई सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ।(६) कुनै विदेशी लगानीकर्ता वा उद्योगले ऐन नियमावली   बमोजिमतथा प्रप्त यसस्वीकृतिपत्र अनुसार विदेशी लगानी भित्र्याउन नसकेको भनी त्यस्तो लगानी स्वीकृति रद्दविदेशी   लगानी स्वीकृत गर्ने निकायले त्यस्तो विदेशी   लगानी दिएमा निवेदनरद्दगरिदिनुपर्नेछ",
            "यस   नियम बमोजिम विदेशी लगानी स्वीकृत गर्ने निकायले त्यस्तो   विदेशी(७ )बैङ्क , अभिलेख राखी सोको जानकारी नेपाल राष्ट्र लगानीको स्वीकृति रद्दभएको अध्यगमनदिनु पर्नेछ। विभाग र कम्पनी रजिष्ट्रारको कार्यालयलाई समेतउद्योगको अनुगमन तथा निरीक्षणः (१ ऐनको दफा उपदफा (१ ) बमोजिम कुने ३७ को१८.तथा निरीक्षण गर्दा सम्बन्धित विषयको विज्ञको समेत सहयोग लिन उद्योगकोअनुगमनसकिने छप्रतिवेदनबाट कुनै उद्योगको ३७ को उपदफा (२) बमोजिम ऐनको दफा (२प्रप्तदिनु कुनै सुधार गर्न आदेश पर्ने देखिएमा विभागले सो लिखित काम कारबाहीमाकुराकोनिरीक्षण जानकारी त्यस्तो दिनभित्र सम्बन्धतभएकोे अनुगमन तथ सम्पत् पन्ध्रउद्योगलाई दिनु पर्नेछ।विदेशी लगानी स्वीकृति बहाल रहने अवधिः ऐनको दफा ४३ को उपदफा (२ बमोजिमविदेशी लगानीको स्वीकृति स्वतः निष्क्रिय भएकोे वा नियम १७ बमोजिम विदेशी लगानीरद्द भएको अवस्थामा बाहेक विदेशी लगानी स्वीकृति बहाल रहने छ।पालना गर्न पर्नेः ऐन बमोजिम विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्तालेशर्त २०.भएका   शर्तका अतिरिक्त गर्दा   प्रचलित कानूनमा   उल्लेख उद्योगव व्यवसय सञ्चलनस्वीकृत विदेशी गरेको   विदेशी निकायले लगानी स्वीकृतिपत्रमा लगानी गर्नेप्रदानउल्लिखित शर्तहरू समेत पालना गर्नु पर्नेछ भएकोे   उद्योगले   कुनै   उत्पादनको विदेशी गर्न   सकिनेः लगानी गरी२१. उादन कररसम्बन्धमा ऐनको दफा ४५ को प्रयोजनको लागि करार गर्दा प्रचलित कानून बमोजिम दर्ताभएको उद्योगसंग मात्र गर्नु पर्नेछ।आर्जित नाफाबाट लगानीः (१ विदेशी लगानी भएको उद्योगले आफ्ने आर्जित नाफाबाट२२.गरिएका पुनः लगानी गर्दा सोही उद्योग वा विदेशी लगानी खुला अन्य उद्योगमा लगानीगर्न सक्नेछबमोजिम लगानी गर्दा सोही उद्योग भए ऐनको दफा ३ को ८२ ) उपनियम (९उपदफा (३ बमोजिम तोकिएको न्यूनतम लगानीको सीमाको दश प्रतिशतभन्दा कम नहुने\n1२",
            "कम   नहुने गरी लगानी   गर्नु अन्य   उद्योग लगानीको गरी र सीम भए   न्यूनतमभन्दपर्नेछदफा ४६ बमोजिम अख्तियारनामा दिने व्यक्तिले अख्तियारनामामा अख्तियारनामाः ऐनको२३.आफूले गर्नु पर्ने काममध्ये कुन कामको लागि अख्तियारनामा दिएको हो सो व्यहोरा रबहाल रहने अवधि समेत खुलाउनु पर्नेछभएका उद्योगमा विदेशी लगानीः ७१ प्रचलित सङ्घीय प्रदेशमा   दर्ता वा   प्रदेश २४.कानूनबमोजिम   प्रदेशमा दर्ता भएको उद्योगले विदेशी लगानीको लागि स्वीकृति लिन चाहेमविदेशी त्यस्तो   उद्योगको लगानी   स्वीकृतिको प्रदेश   सरकारको दर्ता लगिप्रमणपत्र,सम्बन्धित मन्त्रालयको सिफारिसपत्र नियम विवरण म उल्लिखिततथा कागजत र ८विभागसमक्ष निवेदन दिनु पर्नेछ।सहतबमोजिम प्राप्त निवेदन उपर विभागले ऐन तथा उपनियम (१ यस नियमावली (२बमोजिमको प्रक्रिया पूरा गरी निवेदकलाई विदेशी लगानीको स्वीकृति प्रदान गर्नेछ।अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी२५ .अनुसूचीमा हेरफेर सक्नेछ वा थपघट गर्नआवश्यकता अनुसर४v@\nनेपाल\n13",
            "अनुसूची १(नियम ५ को उपनियम १) र  २) सॅग सम्बन्धितफिर्ता लैजान पाउने रोयल्टी रकम वा अन्य शुल्कको सीमा\nउद्योगको लागि सबै किसिमका प्रविधि हस्तान्तरण वापतको रोयल्टी रकम वा० . अन्यशुल्कको सीमानेपालभित्र बिक्री भएकोे विदेश निकासी भएकोे रोयल्टीपरिमाणको हकमा परिमाणको हकमाबाहेकको कुल बाहेकको कुल एकमुष्टरकमम कर कर १बिक्री मूल्यको पांच वा कुल बिक्री बिक्री मूल्यको दशभएमप्रतिशतसम्म प्रतिशतसम्म मूल्यमा भएमारोयल्टी मुनाफाको बीस मुनाफाको पन्ध्र२ खुदप्रतिशतसम्म प्रतिशतसम मुनफामा भएमा@शुल्कको सीमा बापतको रोयल्टी रकम वा ट्रेडमार्क मात्र उपयोग२ अन्यविदेश निकासी भएको परिमाणको हकमा नेपालभित्र बिक्री भएको परिमाणकोहकमसूर्तीजन्य उद्योगको सूर्तीजन्य उद्योगको हकमा मदिराजन्य र मदिराजन्य रकर बाहेकको कुल बिक्री मूल्यको पांच हकमा कर बाहेकको कुल बिक्रीमूल्यको दुई प्रतिशतसम्म प्रतिशतसम्मअन्य उद्योगको हकमा कर बाहेकको अन्य उद्योगको हकमा कर बाहेकको कुल ३.कुल बिक्री मूल्यको तीन प्रतिशतसम्म बिक्री मूल्यको छ प्रतिशतसम्म\n4",
            "अनुसूची २(नियम ८को उपनियम ७१) संग सम्बन्धित)विदेशी लगानीको लागि दिइने निवेदनको ढांचा\nम हामी विदेशी लगानी तथा  प्रविधि बमोजिम हस्तन्तरण ऐन, २०७७५नगरपालिका/ गाउंपालिका, स्थित नं प्रदेश,जल्ल  वडभएकोले विदेशी बमोजिमको देहाय लगानी उद्योगमागन इच्छुकत्यसमा   लगानी गर्न स्वीकृति परियोजना प्रस्ताव रहेको प्रस्तावित उद्योग स्थापना गर्नवदिनुहुन अनुरोध गर्दछु गर्दछौं।उद्योगको उद्देश्य१वस्तु सेवाकोवाषिक क्रीसम्भवित बजार क्षमत *विवरण सह-उत्पादन अयआन्तरिकसं.( रुपैयांमा ) सहित परिमण एकाई\nकार्य दिन प्रतिघण्टामा आधारित  सिफ्टउद्योग रहने रहेको स्थाननगरपालिका गाउपालिका. वडा नं.. प्रदश.\nउद्योगको३.मझोला\n1५",
            "कानूनी उद्योगको प्राइभेटब्लकअन्यलिमिटेड लिमिटेडस्वरुपउद्योगको लगत५कैफियत विवरणकरःस. रकमरु.स्थिर पूजी लगानी विवरणविकास जग्गातथ(क्षेत्रफल.भवन तथा सिभिल कार्य२प्लान्ट, मेशिनरी र उपकरण३फर्निचर, फिक्स्चर कार्यालय7उपकरणसवारी साधनपूर्व सञ्चालन खर्चअन्य स्थिर पूजीकुल स्थिर पूजी देखि सम्मक ० ७७योग )आवश्यक चालू पूजीकुल पूजी  (क+ख) ग)\n0",
            "वित्तीय स्रोत६क्र.सं. लगानीको प्रकार वित्तीय स्रोतस्व-लगानी (Equity ) ऋणनेपाली पक्ष (रु.) विदेशी पक्ष (रु.)\nकूल पूजीप्रतिशतमा )ऋणको विस्तृत विवरण आवश्यक स्वीकृति सिफारिसको लागि यसै साथ संलग्न छ।प्लान्ट, मेशिनरी र उपकरणको विवरणपरिमाण एकाईकमरु.) H*0क०स्थानीय भारतीयदेश)प्रक्रिया फ्लो चार्ट बुझाउनु पर्नेछ *आवश्यकता अनुसार उत्पादन प्रक्रिया7वार्षिक कच्चा पदार्थको आवश्यकता (१०० प्रतिशत क्षमताको उपयोग अनुसार<.स्रोत (स्थानीय वार्षिकपदार्थ, सहायक आवश्यकताकच्चाभारतीय कच्चा पदार्थ, प्याकेजिङक्र.सं. रकम (र.) (र.)पदार्थ, आदि देश) परिमण एकाई तेस्रे",
            "शक्ति को विवरण (इन्धन,   पानी, सुविधा आवश्यकवार्षिक आवश्यकता सुविधा करःसं.व क्षमतएकाई परिमणके.भि.ए. विद्युतइन्धन (डिजेल, फर्नेस आयल,कोइला, धानको भुस आदि)रशोग5 अन्यविदेशी लगानीको प्रकार१०.विदेशी मुद्रामा गरिने शेयर लगानीप्राविधिक सहायतालिज लगानी_(0lunपूंजी लगानी कोषशेयर खरेद गरी भएकोे शेयर लगानीहस्तान्तरणद्वारा भएकोे लगानी प्रविधिअनुमानित रोजगारी सिर्जना(अङ्कमा)कैफियत नेपाली विदेशी विवरण सं.जम्माकर्मचारी (्रशासनिक)कर्मचारी (्राविधिक )स्वीकृति मिति र कार्यसञ्चालन बीचको विदेशी   लगानी समय तलिकाअनुमानित १२. तथप्रस्तावित विदेशी लगानी रकम नेपाल भित्र्याउने समय तालिका संलग्न छन्।\n18",
            "वातावरणीय प्रतिबद्धता१३.म ्हामी वातावरण सम्बन्धी प्रचलित कानून बमोजिम उद्योग दर्ताको प्रक्रिया देखि नैआवश्यक वातावरण संरक्षणका प्रक्रियाहरु पालना गर्नेछु छौं।\nलगानीकर्ताको विवरण१४.परिचयपत्र नंफ्यक्सवेब सम्पर्कलगानीकर्ताको   (राहदानी नागरिकल हस्ताक्षर मुलुकक्र.सं. न. साइटनं.)/ कम्पनी नमतदर्ता नं.\n@कीन\nनेपाल\n19",
            "अनुसूची ३(नियम ८ को उपनियम ३) सॅग सम्बन्धित विदेशी लगानी स्वीकृति पत्र\nविषयः विदेशी लगानी स्वीकृति बारे।\nदेशको नाम.गोगराहदानी संस्थापना प्रमाणपत्र नं..प्रस्तुत विषयमा तपाईंले शतप्रतिशत संयुक्त विदेशी लगानीमा. जिल्ला.प्रदेशउद्देश्यको नं म.न.पा./ उ.म.न.पा./न.पा./ ग.पा. वडलगानी / प्रविधि प्रस्तावित सञ्चालित लगानी / शेयर खरिद उद्योगम शेयरहस्तान्तरण गरी विदेशी लगानी स्वीकृतिको लागि पेश गरेको निवेदन सम्बन्धमा कारबाही हुंदादेहाय बमोजिम हुने गरी विदेशी   लगानी हस्तान्तरण ऐन २०७५ तथा ( प्रविधि कोदफा १५बमोजिम विदेशी लगानी गर्न स्वीकृति प्रदान गर्ने मिति को निर्णय अनुसारस्वीकृत गरिएको साथे, स्वीकृतिपत्र परियोजना लगानीसंयुक्त प्रस्ताव छ प्रदनहस्तान्तरण  सम्झौता सैद्धान्तिक   सहमति सम्झोता / प्रविधि प्रदान   गरिएको शेयर खरेद  बिक्रीसम्झौताको प्रति यसे साथ संलग्न छ।स्थिर पूजीःचालु पूजीःपूजीःवदेशी लगानीःविदेशी लगानीः?उद्योगको उद्देश्यःवार्षिकक्षमतः",
            "उद्योगका वगःउद्योगको स्तरःआवश्यक\nलगानीको विभाजनः स्वदेशी पक्ष विदेशीपक्षरोजगारी सङ्ख्याः २(२ ) सिफ्ट सङ्ख्याः. (१ )दिनः.. उद्योग सञ्चालन हुनेः ३उद्योगको ठेगानः म.न.प./उ.म.न.पा. न.प.ग.प.वडा न.मोबाइल न. सम्पर्कःइमेलः. ९५ .\nकl७ू\nनेपाल",
            "अनुसूची ४(नियम ११ सॅग सम्बन्धितविदेशी लगानीकर्ताको लगानी फिर्ता लैजान स्वीकृतिको लागि दिइने निवेदनको ढाच\nविषयः विदेशी लगानी आर्जित रकम फिर्त लैजाने स्वीकति सम्बन्धम\n(विदेशी लगानी स्वीकृति दिने निकाय) को मितिः कोपत्र   अनुसारमेरो हाम्रो तर्फबाट स्थत उद्योगमरकम लगानी भएकोमा सो लगानीबाट आर्जित लाभांश रोयल्टी शेयर खरिदवा कम्पनी खारेजी लिज लगानी सम्झोता प्रकृया  बमोजिमको हर्जना बिक्री उद्योग / कानूनीवरकम फिर्ता लैजान स्वीकृतिका लागि संलग्न कागजात सहित यो क्षतिपूर्ति बापतको रु.......निवेदन पेश गरिएको छ।कl७ू\nनिवेदकछपःदस्तखतःपदः नेपाल",
            "अनुसूची ५(नियम १२ को उपनियम (१) संग सम्बन्धितविदेशी लगानीकर्तालाई दिईने परिचयपत्रको ढांचा\nपरिचयपत्रको अग्र भगम रहनेःनेपाल सरकारउद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयउद्योग विभागविदेशी लगानीकर्ताको परिचयपत्रनामठेगानापासपोर्ट नं.उद्योगको नाम र ठेगानाः-उद्योग दर्ता नं........ दर्ता मितिःस्थायी लेखा नम्वरःपरिचयपत्रको प्रकारः साधारण विशिष्ट अति विशिष्टस्वीकृति दिने अधिकारीको दस्तखत लगानीकर्ताको दस्तखतमितिः\nपरिचयपत्रको पृष्ठभगम रहनःGovernment of NepalMinistry of Industry, Commerce and SuppliesDepartment of IndustriesIdentity Card of Foreign InvestorName:Address:Passport 1o. PhotographName and Address of the Industry:Industry Registration No Date of Registration:Permanent Accout Number:Type of Identity Card: Ordinary Distinguished Highly DistinguishedIssuing Officer Signature of the Investor Signature of theIssue Date:\n23",
            "अनुसूची ६(नियम १३ को उपनियम ५ ) संग सम्बन्धितभिसाको लागि आवेदन फाराम\n*श्रीमान् महानिर्देशकज्यू,बिन्दु सेवा केन्द्र) उद्योग विभाग (एकलकाठमडोंविषयः गैर पर्यटक व्यावसायिक भिसाको लागिसम्बन्धमउद्योगमा मेरो हाम्रो लगानी रहने गरी मितिः. विदेशी स्थितस्वीकृत सञ्चालनको लागि म हामी विदेशी लगानीकर्ता विदेशी भएको हुदा सो लगानीउद्योगलगानीकर्ताको आधिकारिक प्रतिनिधि परिवारका सदस्यलाई नेपालमा रहन बस्नको लागि विदेशीगैर प्रविधि बमोजिम लगानी पर्यटक / व्यावसायिक ऐन, २०७५भिेसा तथा हस्तन्तरणसिफारिसको लागि देहायको विवरण सहित यो निवेदन पेश गरेको छु/ छौं।विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिः (कनेपालमा विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको हालसम्मको सम्पर्क ई-्मेलबसोबास विवरण लगानी न.कर गरेकोराहदानी भिसा समप्त ९.स.ठेगानहुने मितिनम्बर रजारी मिति२३\n२४",
            "लगानीकर्ता वा निजको आधिकारिक परिवारको सदस्यको विवरणःखकैफियत लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको परिवारका सदस्यको विवरणभिसा समाप्त हुने रहदानी नम्बर, राहदानी बहाल रहने करःस.नमअवधे जारी मिति र मुलुक\n३\nउद्योगको सम्पर्क नं.लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको दस्तखतःउद्योग दर्ता नं. ।उद्योगको छाप)%४\nसलग्न कागजतस्वीकृत विदेशी   लगानी माग गर्ने व्यक्तिको राहदानी भएकोे पत्र उद्योग दर्ताको भिसा(क रप्रतिलिपि,(ख। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधि भए त्यस्तो प्रतिनिधि प्रमाणित हुने कागजात(ग) विदेशी लगानीकर्ताको परिवारको सदस्य भए सम्बन्धित मुलुकको सक्षम निकाय वा त्यस्तोमुलुकको नेपालस्थित दूतावास वा कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,(घ) गै़र पर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति वा श्रम स्वीकृतिकोप्रतिलिपिपरिचयपत्र, सम्पर्क आधिकारिक व्यक्तिको व्यक्ति अख्तयारनामा ,अख्तयार व प्रप्तनम्बर\n2५"
        ],
        "lines": [
            [
                "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७",
                "\n",
                "नेपल रजपत्रमा प्रकाशित मिति",
                "२०७७७ ०९ / २७",
                "संशोधन",
                "१. विदेशी लगानी तथा प्रविधि हस्तान्तरण (पहिलो संशोधन  नियमावली २०७९",
                "२०८०   ०१  ०७",
                "विदेशी   लगानी तथा प्रविधि हस्तान्तरण ऐन ले दिएको को दफा ५१ २०७५ अधेकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
                "4",
                "नियमहरुको नाम शविदेशी लगानी तथा प्रविधि हस्तान्तरण संक्षिप नाम र प्रारम्भः (९ यी",
                "^",
                "नियमावली, २०७७ रहेको छ।",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-",
                "२",
                "ऐन भन्नाले विदेशी लगानी तथा  प्रविधि हस्तान्तरण ऐन (क ) २०७५",
                "पर्छ। सम्झनु",
                "भन्नाले   औद्योगिक सम्बन्धी   प्रचलित",
                "(ख उद्योग व्यवसाय कानून",
                "बमोजिम स्थापना उद्योग सम्झनु पर्छ। भएको",
                "महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।",
                "(ग",
                "रविभाग भन्नाले उद्योग विभाग सम्झनु पर्छ। नपा (घ",
                "\n",
                "वा शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा",
                "३",
                "ऐनको अनुसूचीमा उल्लेख भएका उद्योग वा व्यवसाय बाहेक नेपालमा स्थापना भएको अन्य",
                "शत प्रतिशतसम्म शेयर खरिद गरी विदेशी क्नै उद्योगको जायजेथा त्यस्तो उद्योगको",
                "व",
                "लगानी गर्न सक्नेछ"
            ],
            [
                "विदेशी लगानीकर्ताले   ऐनको गर्न   सक्नेः बमोजिम   हवाईजहाज, लगानी",
                "दफा ६ लज",
                "पानीजहाज, मेसिन औजार, निर्माण उपकरण वा अन्य यस्तै उपकरणमा ऐनको दफा ३ को",
                "उपदफा (३) बमोजिम तोकिएको सीमाको अधीनमा रही लिज लगानी गर्न सक्नेछ",
                "रोयल्टी हस्तान्तरण  सम्बन्धी   सम्झोतामा अन्य   शुल्कको   सीमाः प्रविधि (१ )",
                "रकम व ५",
                "विदेशी लगानीकर्ताले फिर्ता लैजान पाउने रोयल्टी बापतको रकम अनुसूची-",
                "अन्य शुल्क 7",
                "मा उल्लेख भएकोे सीमाभन्दा बढी हुने गरी व्यवस्था गर्न सकिने छैन[",
                "कुनै उद्योगले प्रविधि हस्तान्तरण अन्तर्गत विदेशी लगानीकर्तासंग वासो",
                "(२ एक",
                "भन्दा बढी प्रविधि हस्तान्तरण सम्झौता गरेको भए तापनि एक आर्थिक वर्षमा फिर्ता लैजान",
                "अनुसूची  १ पाउने कुल रोयल्टी रकम मा उल्लेख",
                "अन्य शुल्क ( ) क व क्रमसङ्ख्या",
                "भए भन्दा बढी हुने छैन।",
                "जुनसुकै कुरा   लेखिएको उपनियम तापनि (१ ) उद्योग (२ ) ८३",
                "र म भए",
                "हस्तान्तरण सम्झोताको रोयल्टी रकम सञ्चालनको तयारीको लागि प्रविधि भएको",
                "व अन्य",
                "सम्झौता बमोजिम हुनेछ शुल्कको हकमा दुई पक्ष बीच",
                "भएको",
                "कुनै उद्योगले ऐनको दफा शाखा उद्योग स्थापना गर्न सक्नेः विदेशमा संस्थापना",
                "भएको <",
                "बमोजिम   नेपालमा विस्तार गर्न चाहेमा ऐन र यस आफ्नो",
                "शखा स्थपन उद्याग व",
                "स्वीकृत नियमावली बमोजिम विदेशी लगानी गराई प्रचलित कानून बमोजिम उद्योग दर्ता",
                "शाखा उद्योग स्थापना वा विस्तार गर्न सक्नेछ",
                "सम्झौता स्क्रो एग्रिमेन्ट को अभिलेख राख्नु पर्नेः (१) ऐनको दफा १४ को उपदफा (१)",
                "७",
                "बमोजिम सम्झौता गर्ने विदेशी लगानीकर्ताले त्यस्तो सम्झौताको एक प्रति विदेशी लगानी",
                "पर्नेछ। स्वीकृत गर्ने निकायलाई उपलब्ध गराउनु",
                "बमोजिम लिज लगानीको स्वीकृति दिंदा विभागले ८२ ) उपनियम (१",
                "हवाइजहज,",
                "पानीजहाज, मेसिन औजार उपकरणको संरचना",
                "व व्यवस्थपन सम्बन्धम आवश्यक तथ",
                "शर्त तोक्न सक्नेछ",
                "बमोजिम प्राप्त सम्झौताको अभिलेख विदेशी लगानी स्वीकृत उपनियम (१ ८३",
                "निकायले राख्नु पर्नेछ।"
            ],
            [
                "निवेदन दिनुपर्नेः (१ उद्योगमा लगानी गर्न चाहने विदेशी लगानीकर्ताले विदेशी लगानी कुनै",
                "८",
                "अनुसूची २ लागि देहाय बमोजिमका   विवरण स्वीकृतिको संलग्न   राखी",
                "तथा कागजात",
                "पर्नेछः बमोजिमको ढाचामा विदेशी लगानी स्वीकृत गर्ने निकायसमक्ष निवेदन दिनु",
                "लगानीको कार्ययोजना सहितको परियोजना प्रस्तावक - दुई प्रति, क )",
                "एकभन्दा बढी लगानीकर्ता भएमा त्यस्ता लगानीकर्ता बीच भएको (ख",
                "संयुक्त लगानी सम्झौता - दुई प्रति",
                "विदेशी लगानीकर्ता   प्राकृतिक भएमा   निजको   राहदानीको (ग) व्यक्ति",
                "प्रतिलिपि व्यक्तिगत विवरण (बायोडाटा ,",
                "र",
                "विदेशी   लगानीकर्ता   कम्पनी मुलुकमा   कम्पनी सम्बन्धित ।घ)",
                "भएम",
                "नियमावली, भएको दर्ता प्रमाणपत्र,",
                "प्रबन्धपत्र, सञ्चलक",
                "कागजात, कम्पनीको प्रोफाइल शेयरधनी र नेपालमा लगानी खुल्ने",
                "सम्बन्धमा कम्पनीको सञ्चालक समितिको निर्णय",
                "विदेशी लगानीकर्ता   फर्म त्यस्ते फर्मको  दर्ता",
                "भएम प्रमणपत्र",
                "भए सोको विवरण नेपालमा साझेदार लगनी",
                "कगजत खुल्ने र",
                "निर्णय र फर्मको प्रोफाइल सम्बन्धमा साझेदारहरुबीच भएको",
                "विदेशमा विदेशी लगानीकर्ता नेपाली मूलको विदेशी नागरिक (च )",
                "व",
                "नेपाली नागरिक भए सो पुष्टी हुने कागजात,",
                "विदेशी भएमा   त्यस्तो   संस्थाको लगनीकर्ता अन्तर्राष्ट्रिय संस्था छ।",
                "विधान, सञ्चालकको परिचय कागजात, संस्थाको प्रोफाइल",
                "खुल्ने र",
                "लगानी गर्ने सम्बन्धमा भएकोे संस्थागत निर्णय नेपालमा",
                "आफै भएमा   निजले विदेशी   लगानीकर्ता नसक्ने उपस्थित   हुन",
                "दिएको   अख्तियारी पत्रको प्रतिलिपि अख्तियारवालाको   परिचय",
                "र",
                "नेपातन",
                "खुल्ने कागजात,",
                "विदेशस्थित बैङ्कबाट विदेशी लगानीकर्ताको झ। जारी भएको",
                "फाइनान्सियल क्रेडिबिलिटी सर्टिफिकेट,",
                "स्वीकृत विदेशी लगानी गर्ने निकायले निर्णय गरी माग गरेको",
                "(ञ) अन्य",
                "विवरण र कागजात",
                "स्वीकृत बमोजिम  निवेदन दिंदा विदेशी लगानी गर्ने निकायले उपनियम",
                "(९ (२",
                "निर्धारण गरे बमोजिम विद्युतीय माध्यमबाट समेत दिन सकिनेछ।"
            ],
            [
                "जांचबुझ प्राप्त   निवेदन वा (२  बमोजिम गर्दा उपनियम (१ ) उपनियम (९ )",
                "८३",
                "बमोजिम पेश गर्नुपर्ने सम्पूर्ण विवरण तथा कागजात पेश भएमा विदेशी लगानी स्वीकृत गर्ने",
                "सात दिनभित्र त्यस्तो विदेशी लगानी स्वीकृत गरी सोको जानकारी निकायले अनुसूची-३",
                "बमोजिमको ढांचामा निवेदकलाई दिनु पर्नेछ",
                "बमोजिम निवेदन जांचबुझ गर्दा विदेशी लगानीको स्वीकृति दिन उपनियम (३",
                "(४",
                "नसकिने देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले सोको कारण सहितको जानकारी",
                "पर्नेछ मितिले सात दिनभित्र सम्बन्धित निवेदकलाई दिनु निर्णय",
                "भएको",
                "स्वचालित मार्ग ( अटोमेटिक बाट सेवा प्रदान गर्न सकिनेः ऐनको दफा",
                "रुट 0 ८क ४२",
                "बमोजिम   नेपाल   सरकारले नेपाल (९",
                "प्रकाशन गर उपदफा रजपत्रम सूचना",
                "मार्ग   अटोमेटिक गरी निर्धारण   गरेको सेवा गर्न सकिने स्वचालित",
                "रुट बट प्रदन",
                "देहायको विदेशी स्वीकृति   सम्बन्धी लगानीको गरी लगानीको सेवा सीममा नबढ्ने",
                "स्वचालित मार्ग  अटोमेटिक रुट बाट प्रदान गर्न सकिनेछः",
                "कम्पनी शतप्रतिशत शेयर स्वामित्व लगनीमा संयुक्त नया",
                "व",
                "संस्थापना गर्न, व",
                "विदेशी कम्पनीको लगानीमा भर्ई रहेकोे संस्थपन",
                "सञ्चलनम",
                "कायम रहेको विदेशी लगानीकर्ताले त्यस्तो कम्पनीमा पूजी",
                "तत्कल",
                "द्वको लागि लगानी गन",
                "उपनियम (१ ) बमोजिम स्वचालित मार्ग   अटोमेटिक बाट विदेशी लगानी (२",
                "रट",
                "स्वीकृति   सम्बन्धी गराउने प्रयोजनको विभागले सेवा लागि ऐन उपलब्ध",
                "तथा यर",
                "लगानीको   स्वीकृतिको बमोजिम   विदेशी गर्नु   पर्ने   विवरण नियमावली लागि पेश",
                "तथ",
                "विद्युतीय प्रणालीबाट पेश गर्न सकिने गरी विद्युतीय प्रणाली सञ्चालन गर्नेछ [",
                "कगजत",
                "उपनियम (१ बमोजिम स्वचालित मार्ग ( अटोमेटिक रुट बाट विदेशी लगानी ३",
                "सम्बन्धी   स्वीकृति लिन चाहने विदेशी लगानीकर्ताले   विभागले सञ्चालन गरेको विद्युतीय",
                "माग गरे बमोजिमको विवरण तथा कागजात त्यस्तो इन गरी सो प्रणालीले प्रणालीम",
                "लग",
                "प्रणालीमा प्रविष्ट गर्नु पर्नेछ।",
                "उपनियम (३ बमोजिम विद्युतीय प्रणालीमा विदेशी लगानी स्वीकृतिको लागि",
                "४",
                "आवश्यक विवरण तथा कागजात प्रविष्ट गरे पछि त्यस्तो लगानी स्वीकृतिको लागि विद्युतीय",
                "प्रणालीबाट पेश गर्नु भन्दा पहिले सम्बन्धित विदेशी लगानीकर्ताले प्रविष्ट गरेको विवरण",
                "तथा कागजात जांच गर्नु तथा सच्याउनु पर्ने भएमा सच्याउन सक्नेछ।",
                "पहिलो संशोधनद्वारा थप।"
            ],
            [
                "बमोजिम विदेशी गरिएको   विवरण उपनियम प्रविष्ट (५ ) ८३",
                "तथा कागजात",
                "लगानीकर्ताले उपनियम (४ ) बमोजिम जांच गरी आवश्यकता अनुसार सच्याए पछि विदेशी",
                "लगानी स्वीकृतिको लागि विभागको विद्युतीय प्रणालीमा पेश गर्न सक्नेछ",
                "(५ ) बमोजिम विदेशी लगानी स्वीकृतिको लागि विभागको विद्युतीय उपनियम (६",
                "प्रणालीमा   पेश भए पछि त्यस्तो प्रणालीबाट विदेशी लगानीकर्तालाई निजले प्रविष्ट गरेको",
                "स्वीकृत निजको इमेल सहितको ठेगानामा आवेदन लगानी",
                "जानकारी भएको नम्बर",
                "स्वीकृत (कन्फर्मेशन ) दिइनेछ [ त्यस्तो जानकारीको अतिरिक्त विदेशी लगानीकर्ताले लगानी",
                "भएकोे पत्र विभागको विद्युतीय प्रणालीबाट समेत प्राप्त गर्न सक्नेछ",
                "(६ ) बमोजिम विदेशी लगानी स्वीकृतिको जानकारी दिए पछि ऐन उपनियम (७",
                "भएको मानिनेछ स्वीकृत नियमावली बमोजिम निजको विदेशी लगानी स्वतः",
                "तथ यस",
                "विदेशी लगानी भित्र्याउनु पर्ने अवधिः (१ ) बमोजिम विदेशी लगानी गर्न नियम <",
                "वा ८क.",
                "प्राप्त   विदेशी   लगानीकर्ताले देहाय वर्षभित्र स्वीकृति त्यस्तो   स्वीकृति गरेकोे",
                "प्रप्त एक",
                "पर्नेछः भित्र्याउनु बमोजिमको विदेशी लगानी",
                "उपदफा (३) बमोजिम तोकिएको ऐनको को",
                "क / ३ न्यूनतम दफ",
                "स्वीकृत लगानीकर्ताले लगानी लगानी",
                "रकमको रकम",
                "कम्तीमा पच्चीस प्रतिशत रकम",
                "बमोजिमको रकमभन्दा बढी पच्चीस करोड ख ।क",
                "न्यूनतम खण्ड",
                "स्वीकृत स्वीकृत रूपैयांसम्म विदेशी लगानी भएका   लगानीकर्ताले",
                "लगानी रकमको कम्तीमा पन्ध्र प्रतिशत रकम,",
                "पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्म विदेशी",
                "स्वीकृत स्वीकृत भएका   लगानीकर्ताले लगानी लगानी",
                "रकमका",
                "नेपात कम्तीम दश प्रतिशत रकम,",
                "स्वीकृत रूपैयांभन्दा लगानी विदेशी अर्ब बढी",
                "।घ) एक भएका",
                "स्वीकृत लगानीकर्ताले लगानी रकमको कम्तीमा पांच प्रतिशत",
                "रकम",
                "जुनसुकै कुरा लेखिएको भए   तापनि ८२  उपनियम नियम",
                "(९ ) म ८ वा ८क.",
                "स्वीकृत बमोजिम   स्वीकृति प्राप्त   विदेशी लगानीकर्ताले लगानी   रकमको कम्तीमा   सत्तरी",
                "आफूले लगानी गरेको उद्योग व्यवसायबट व्यावसायिक प्रतिशत",
                "रकम उत्पादन व व",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "कारोबार प्रारम्भ गर्नु अघि र बांकी तीस प्रतिशत रकम त्यस्तो उद्योग व",
                "व्यवसायबट",
                "गरिसक्नु व्यावसायिक उत्पादन वा कारोबार प्रारम्भ भएकोे दुई वर्षभित्र लगानी पर्नेछ",
                "नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सञ्चालनमा रहेको ८३",
                "यर",
                "कुनै उद्योगको शेयर खरिद गरी लगानी गर्ने विदेशी लगानीकर्ताले विदेशी लगानी स्वीकृत",
                "गरिसक्नु पर्नेछ एक वर्षभेत्र त्यस्तो विदेशी लगानी",
                "भएको",
                "स्वीकृत (४ ) यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेको विदेशी लगानी",
                "त्यस्तो   स्वीकृति बमोजिम   विदेशी लगानी   भित्र्याई उद्योगले नसकेको भए  यो भएको",
                "स्वीकृत छ महिनाभित्र विदेशी लगानी सम्बन्धी कार्य   योजना नियमावली",
                "प्ररम्भ भएको",
                "पर्नेछ। गरिसक्नु गराई सो बमोजिम विदेशी लगानी",
                "८१ ) ऐनको शेयर   बिक्री हस्तान्तरणको जानकारी गराउनु पर्नेः १९ को",
                "वा दफा १०. हक",
                "बमोजिम   कुनै  कम्पनीले   विदेशी लगानीबाट   नेपालमा सिर्जित   सम्पत्ति, (१",
                "उपदफा",
                "कुनै प्रकारको वित्तीय उपकरणको बिक्री, जायजेथा वा शेयर व अन्य",
                "हक हस्तन्तरण व",
                "निहित स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कुनै प्रकारले स्वामित्व",
                "अन्य व",
                "स्वीकृत कम्पनीले कारोबार तीस दिन भित्र विदेशी लगानी गर्ने निकायमा विवरणको",
                "भएको",
                "पर्नेछः बमोजिमका विवरण तथा कागजात सहित निवेदन दिनु देहाय अभिलेखन गराउन",
                "(क) कम्पनीको सम्पत्ति वा शेयर खरिद बिक्री सम्बन्धी वाजायजेथा",
                "प्रतिलिपि देखिने बमोजिम कारोबार सम्झोताको सो गरेको",
                "र",
                "प्रमाणित कागजात,",
                "मूल्य   खुलेको लेखापरीक्षकबाट प्रमाणित   कम्पनीको प्रति शेयर",
                "कागजात र लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,",
                "कम्पनीको शेयर खरिद बिक्री हस्तान्तरणबाट प्राप्त लगानी (ग)",
                "व हक",
                "नेपाल फिर्ता लैजाने भए सोको कार्यतालिका,",
                "नेपाल (घ। कम्पनीले प्रचलित कानून बमोजिम सरकारलाई तिर्नु पर्ने कर",
                "दायित्व चुक्ता गरेको प्रमाण,",
                "ङ) नेपालस्थित त्यस्तो कम्पनीको अद्यावधिक शेयर लगत",
                "उपनियम ८१) बमोजिमको निवेदन साथ संलग्न विवरण",
                "(२ तथा कागजात प्रप्त",
                "भएपछि विदेशी लगानी स्वीकृत गर्ने निकायले निर्धारित ढाचामा   सोको अभिलेख",
                "राख्रु",
                "पर्नेछ"
            ],
            [
                "तथा आर्जित रकम फिर्ता लैजान पाउनेः ऐनको २०   बमोजिम विदेशी लगानी कुनै",
                "११ दफ",
                "रकम फिर्ता लैजान गरेको   विदेशी  लगानी आर्जित लगानीकर्ताले",
                "आफूले त्यसबाट व",
                "अनुसूची ४   बमोजिमको चाहेमा   देहायका विवरण ढांचामा   विदेशी कागजात सहित",
                "तथा",
                "लगानी स्वीकृत गर्ने निकाय समक्ष निवेदन दिनु पर्नेछः",
                "क विदेशी लगानीकर्ताले गरेको लगानी वा सो लगानीबाट आर्जित रकम",
                "फिर्ता   लैजाने सम्बन्धित   कम्पनीको",
                "सम्बन्धम साधारण सभ 7",
                "सञ्चालक समितिको निर्णय",
                "(ख। कम्पनी रजिष्ट्रारको कार्यालयबाट प्रमाणित अद्यावधिक शेयर लगत",
                "र",
                "सञ्चालक लगत",
                "कम्पनीको अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदन (ग",
                "र कर",
                "चुक्ताको प्रमाणपत्र",
                "सम्बन्धित लगानीकर्ताले प्रचलित कानून बमोजिम लगानी भित्र्याएको (घ",
                "0",
                "प्रमण",
                "विदेशी   लगानीको शेयर बिक्री बापतको भए   शेयर बिक्री",
                "ङ / रकम",
                "स्वीकृत शेयर   खरिद बिक्री सम्झौताको स्वीकृति",
                "भएको पत्र",
                "प्रतिलिपि",
                "(च) विदेशी लगानीबाट सोको वा लभांश बापतको रकम, प्राप्त  मुनाफा",
                "साधारण   सभाको   निर्णय कम्पनीको प्रचलित वितरण",
                "सम्बन्धम",
                "कानून बमोजिम बोनस वितरण गरेको प्रमाण सोही आर्थिक वर्षको",
                "र",
                "लेखापरीक्षण प्रतिवेदन",
                "गर्नुपर्ने भएमा लिज लगानी अन्तर्गत लिज सम्झौता बापत",
                "भुक्तानी",
                "सो सम्बन्धी कागजात,",
                "नेपातन",
                "कुनै   कानूनी नेपालमा   चलेको प्रक्रिया (ज )",
                "मध्यस्थता मुद्दा , अन्य व",
                "बमोजिम अन्तिम निर्णय भई गर्नु पर्ने हर्जाना क्षतिपूर्ति",
                "भुक्तानी व",
                "बापतको रकम भए सो सम्बन्धी कागजात,",
                "झ। रोयल्टी बापतको रकम भए सोसंग सम्बन्धित कागजात,",
                "बमोजिम   नेपालमा आर्जित सम्पत्तिको बिक्री ञ  नियम",
                "९० व हक",
                "हस्तान्तरण गरेको विवरणको अभिलेखन",
                "भएको प्रमण ,",
                "(ट विदेशी लगानी स्वीकृत गर्ने निकायले मग गरेका",
                "अन्य आवश्यक",
                "कगजत"
            ],
            [
                "परिचयपत्रको सुविधाः (१  देहाय बमोजिमको विदेशी लगानी गर्ने विदेशी लगानीकर्तालाई",
                "१२.",
                "विभागले अनुसूची-५ बमोजिमको ढांचामा विदेशी लगानीकर्ता परिचयपत्र उपलब्ध",
                "गरउन",
                "सक्नेछः",
                "पांच करोड रूपैयादेखि पच्चीस करोड रूपैयांसम्मको लगानी गर्ने",
                "(क /",
                "विदेशी लगानीकर्तालाई साधारण विदेशी लगानीकर्ता,",
                "(ख। पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्मको लगानी",
                "विदेशी लगानीकर्तालाई विशिष्ट विदेशी लगानीकर्ता",
                "रूपैयाभन्दा विदेशी विदेशी अर्ब",
                "(ग बढा लगान एक",
                "लगानीकर्तालाई अति विशिष्ट लगानीकर्ता |",
                "बमोजिम   परिचयपत्र उपलब्ध गराउंदा विदेशी  लगानीकर्ता उपनियम (२ (१",
                "र",
                "आधिकारिक प्रतिनिधिलाई परिचयपत्र उपलब्ध गराइनेछ। निजको",
                "नियमावली बमोजिम विदेशी लगानी फिर्ता लगेपछि विदेशी ऐन",
                "८३ / तथा यर व",
                "लगानीको स्वीकृति रद्द भएपछि सम्बन्धित विदेशी लगानीकर्तालाई उपनियम (१ बमोजिम",
                "गराएको परिचयपत्र स्वतः रद्द हुनेछ।",
                "उपलब्ध",
                "(४  उपनियम भएको   परिचयपत्रको बमोजिम अभिलेख  विभागले राखी ८३ )",
                "रद्द",
                "पर्नेछ। सोको जानकारी सम्बन्धित निकायलाई समेत दिनु",
                "विदेशी वा   निजको आधिकारिक प्रतिनिधि भिसा   सविधाः लगानीकर्ता त्यस्तो (१",
                "र ३",
                "वा निजको प्रतिनिधिको परिवारका सदस्यलाई विदेशी लगानीकर्ताले  गरेको लगानीकर्ता",
                "बमोजिम   तोकिएको कुल लगानी   ऐनको को ८३ )",
                "३ उपदफा दफ न्यूनतम हदसम्म",
                "कायम रहॅंदासम्म व्यावसायिक भिसा दिइनेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि ऐन उपनियम (२",
                "(१ ) हुनुअघि प्ररम्भ म",
                "स्वीकृत स्वीकृत विदेशी लगानी विदेशी लगानीकर्ताको हकमा त्यस्तो विदेशी लगानी",
                "भएको",
                "पर्नेछ हुंदाका वखत तोकिएको न्यूनतम रकमलाई न्यूनतम कुल लगानी कायम गर्नु",
                "जुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ ) दश करोड (२ )",
                "(३ र म",
                "स्वीकृत वा सोभन्दा बढीको विदेशी लगानी स्वीकृत विदेशी   लगानीकर्ताले रुपेया",
                "भएको",
                "लगानीको पच्चीस प्रतिशत रकम भित्र्याई सकेको अवस्थामा त्यस्तो विदेशी लगानीकर्ता वा",
                "निजको आधिकारिक प्रतिनिधिमध्ये दुईजना निजको परिवारका सदस्यलाई व्यावसायिक",
                "र",
                "भिसा दिइनेछ"
            ],
            [
                "अमेरिकी डलरभन्दा बढी रकम वा सो बराबरको परिवर्त्य एकै पटक",
                "दश लाख",
                "विदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि",
                "<",
                "त्यस्तो व्यक्तिको परिवारका सदस्यलाई त्यस्तो लगानीको पचास प्रतिशत रकम बराबरको",
                "विदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिईनेछ।",
                "विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि त्यस्तो लगानीकर्ता वा (५",
                "7",
                "प्रतिनिधिको परिवारका सदस्यले ऐन बमोजिम भिसाको प्राप्त गर्न विदेशी लगानी सुविधा",
                "स्वीकृत गर्ने निकाय समक्ष देहाय बमोजिमका विवरण तथा कागजात संलग्न गरी अनुसूची-",
                "बमोजिमको ढांचामा विभाग समक्ष निवेदन दिनु पर्नेछः-",
                "(क) विदेशी लगानी स्वीकृत भएको पत्रको प्रतिलिपि,",
                "भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,",
                "(ख",
                "(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधि",
                "तोकिएको प्रमाणित हुने कागजात,",
                "(घ। विदेशी लगानीकर्ताको परिवारको   सदस्य भए   सम्बन्धित  मुलुकको",
                "अधिकार प्राप्त निकाय नेपालस्थित दूतावास वा त्यस्तो",
                "मुलुकको व",
                "कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,",
                "गैरपर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति",
                "ङ",
                "स्वीकृतिको प्रतिलिपि।",
                "श्रम",
                "देखिएमा (५ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब उपनियम (६",
                "स्वीकृत बिन्दु सेवा केन्द्र मार्फत सम्बन्धित निकाय वा विदेशी लगानी गर्ने निकायले एकल",
                "शाखामा बढीमा दुई दिनभित्र भिसाको सिफारिस गर्नु पर्नेछ।",
                "स्वीकृत जग्गा प्राप्त गर्न सिफारिस् समन्वय र सहजीकरण गर्नेः (१ विदेशी लगानी भएकोे",
                "१४.",
                "उर्जामूलक, उत्पादनमूलक पूर्वाधार र खनिजजन्य उद्योगले आफूलाई आवश्यक पर्ने",
                "जन्ग",
                "आफ्नै पहलमा खरिद गर्न वा प्राप्त गर्न नसकेमा त्यस्तो जग्गा खरिद गर्नको लागि समन्वय",
                "सहजीकरणको लागि लगानी स्वीकृत गर्ने निकाय समक्ष तथा हदबन्दी भन्दा बढी जग्गा",
                "व",
                "समक्ष   देहाय बमोजिमका   विवरण आवश्यक   पर्ने भएमा   उद्योग दर्ता गर्ने निकाय",
                "तथ",
                "कागजात सहित निवेदन दिन सक्नेछः",
                "(क) विदेशी लगानी स्वीकृति पत्रको प्रतिलिपि,",
                "(ख। उद्योग दर्ताको प्रमाणपत्रको प्रतिलिपि",
                "स्वीकृत परियोजना प्रस्ताव (ग। उद्योगको"
            ],
            [
                "(घ) उद्योगका लागि आवश्यक पर्ने जग्गाको क्षेत्रफल र स्थान",
                "कुनै निकायबाट आवश्यक पर्ने भएमा त्यस्तो अनुमति",
                "अनुमति ङ  अन्य",
                "पत्र",
                "आवश्यक सम्पूर्ण खर्च व्यहोर्ने प्रतिबद्धता प्राप्त गर्नको लागि च )",
                "जग्ग",
                "पत्र,",
                "छ। उद्योग आफैले जग्गा खरिद वा प्राप्त गर्न नसकेको कारण",
                "देखिएमा उपनियम ८१ ) बमोजिम प्राप्त निवेदन जाचबुझ गर्दा व्यहोरा मनासिब",
                "(२",
                "लगानी स्वीकृत गर्ने निकाय वा उद्योग दर्ता गर्ने निकायले नेपाल",
                "सरकारका सम्बद्ध",
                "निकायसंग गरी त्यस्तो उद्योगलाई आवश्यक   पर्ने जग्गा   खरिद गर्न",
                "समन्वय व प्रप्त",
                "गरिदिनु पर्नेछ। आवश्यक सिफारिस, समन्वय र सहजीकरण",
                "उद्योगले   बिक्री यस   नियमावली  बमोजिम   विदेशी खोल्न   सक्नेः ऐन (१ )",
                "कक्ष तथा ५",
                "उद्योगले प्रचलित कानून बमोजिम सम्बन्धित निकायबाट स्वीकृति लगनीमा स्थापन",
                "भएको",
                "लिई आफूले उत्पादन गरेको वस्तुको फुटकर बिक्रीको लागि उद्योग परिसरमा छुट्टै बिक्री",
                "कक्ष खोल्न सक्नेछ।",
                "(२ ) उपनियम (१) बमोजिम खोलिएको बिक्री कक्षबाट सोही उद्योगबाट उत्पादित",
                "मात्र बिक्री गर्न पाइनेछ। । खोली",
                "यस   नियम बमोजिम   बिक्री गरिने कारोबारको लेखा   सम्बन्धित कक्ष",
                "८३ /",
                "उद्योगले राख्नु पर्नेछ।",
                "ऐनको दफा ३५ को उपदफा (१ बमोजिम विदेशी लगानीकर्ता गुनासो व्यवस्थापनः १",
                "१६.",
                "बिन्दु वा उद्योगबाट उद्योगको दर्ता, नियमन वा अनुगमन गर्ने अधिकारी सेवा",
                "वा एकल",
                "केन्द्रको कुनै अधिकारीले गरेको काम कारबाहीका सम्बन्धमा कुनै निवेदन",
                "गुनासोको प्रप्त",
                "त्यस्तो   गुनासोको गुनासोको अनुसार   आफैले भएमा   महानिर्देशकले",
                "प्रकृति सम्बन्धम",
                "जांचबुझ गर्न   विभागको   कुनै प्रतिवेदन गर्न गरी पेश",
                "जांचबुझ आधकृतस्तरको व",
                "कर्मचारीलाई आदेश दिन सक्नेछ।",
                "बमोजिम जांचबुझ गर्दा विभागबाट त्यस्तो ८२ ) उपनियम (१ सम्बोधन गर्न गुनासो",
                "पर्नेछ सात दिनभित्र त्यस्तो गुनासो व्यवस्थापन गर्नु सकिने भएमा",
                "मन्त्रलय अन्य व",
                "सम्बोधन गर्नुपर्ने देखिएमा मन्त्रालय निकायबाट त्यस्तो सम्बन्धित   निकायमा",
                "गुनासो व",
                "लेखी पठाई सोको जानकारी निवेदकलाई दिनु पर्नेछ।",
                "\n",
                "10"
            ],
            [
                "बिन्दु ८३ ) बमोजिम विभाग ऐनको सेवा को",
                "८३ ३५ व उपदफ एकल दफ",
                "उद्योगबाट   कुनै काम   कारबाहीका सम्बन्धमा   विदेशी लगानीकर्ता केन्द्रबाट",
                "भएको व",
                "प्राप्त भएमा मन्त्रालय आफैले त्यस्तो गुनासो सम्बोधन भएमा तीस दिनभेत्र गर्नुपर्ने",
                "गुनासो",
                "निकायबाट त्यस्तो गुनासोको सम्बोधन गर्नु पर्ने सम्बोधन गर्नु पर्नेछ त्यस्तो",
                "गुनासो अन्य",
                "भने मन्त्रालयले त्यस्तो सम्बोधन   गर्न सम्बन्धित निकायलाई लेखी   पठाई रहेछ गुनासो",
                "पर्नेछ सोको जानकारी सम्बन्धित निवेदकलाई दिनु",
                "कुनै विदेशी लगानीकर्ता वा विदेशी लगानी भएकोे उद्योगले ऐन वा स्वीकृति रद्द गर्नेः (१",
                "१७.",
                "यस  नियमावली बमोजिम विदेशी लगानीको लागि स्वीकृति बखत   विदेशी प्रदान गर्दाका",
                "स्वीकृत गर्ने निकायले तोकेका शर्त विपरीत काम गरेको जानकारी लगानी",
                "कुनै सूचन व",
                "आएमा   महानिर्देशकले माध्यमबाट   विभागमा सो",
                "सम्बन्धमा आवश्यकत प्राप्त   हुन",
                "अध्ययन   समेतको पन्ध्र   दिनभित्र छानबिन गरी",
                "स्थलगत आधारम आवश्यक अनुसार",
                "प्रतिवेदन पेश गर्न विभागको कुनै अधिकृतलाई आदेश दिन सक्नेछ।",
                "विदेशी लगानीकर्ता विदेशी बमोजिम प्राप्त प्रतिवेदनबाट उपनियम (९ (२",
                "कुनै व",
                "लगानी भएकोे उद्योगले विदेशी लगानी स्वीकृतिपत्रमा तोकिएको शर्त विपरीत हुने गरी",
                "कुनै",
                "काम गरेको पुष्टि हुन आएमा विभागले सम्बन्धित लगानीकर्ता वा उद्योगलाई त्यस्तो",
                "कम",
                "त्रुटि गरेको भए त्यस्तो त्रुटि सच्याउन आदेश दिन सक्नेछ",
                "कुनै व नगरउन व",
                "बमोजिम दिएको   आदेशको उपनियम नगरेको पालना   गरे, ८३ ) (२",
                "सम्बन्धम",
                "कारबाहीको नियमित रूपमा अनुगमन विभागले विदेशी लगानी भएकोे उद्योगको",
                "काम",
                "गराउनु पर्नेछ",
                "व",
                "बमोजिम अनुगमन गर्दा वा गराउंदा विदेशी लगानीकर्ता वा उपनियम ३ कुनै",
                "(४",
                "विदेशी लगानी भएको उद्योगले उचित कारण बिना उपनियम (२ ) बमोजिमको",
                "आधार र",
                "उद्योगको विदेशी आदेशको पालना नगरेको पाइएमा महानिर्देशकले त्यस्तो लगानीकर्ता",
                "व",
                "लगानीको स्वीकृति रद्द गर्न सक्नेछ।",
                "(४ ) बमोजिम विदेशी लगानीको स्वीकृति रद्द गर्नु अघि सम्बन्धित ८५ ) उपनियम",
                "विदेशी लगानीकर्ता वा उद्योगलाई सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ।",
                "(६) कुनै विदेशी लगानीकर्ता वा उद्योगले ऐन नियमावली   बमोजिम",
                "तथा प्रप्त यस",
                "स्वीकृतिपत्र अनुसार विदेशी लगानी भित्र्याउन नसकेको भनी त्यस्तो लगानी स्वीकृति रद्द",
                "विदेशी   लगानी स्वीकृत गर्ने निकायले त्यस्तो विदेशी   लगानी दिएमा निवेदन",
                "रद्द",
                "गरिदिनु",
                "पर्नेछ"
            ],
            [
                "यस   नियम बमोजिम विदेशी लगानी स्वीकृत गर्ने निकायले त्यस्तो   विदेशी",
                "(७ )",
                "बैङ्क , अभिलेख राखी सोको जानकारी नेपाल राष्ट्र लगानीको स्वीकृति रद्द",
                "भएको अध्यगमन",
                "दिनु पर्नेछ। विभाग र कम्पनी रजिष्ट्रारको कार्यालयलाई समेत",
                "उद्योगको अनुगमन तथा निरीक्षणः (१ ऐनको दफा उपदफा (१ ) बमोजिम कुने ३७ को",
                "१८.",
                "तथा निरीक्षण गर्दा सम्बन्धित विषयको विज्ञको समेत सहयोग लिन उद्योगको",
                "अनुगमन",
                "सकिने छ",
                "प्रतिवेदनबाट कुनै उद्योगको ३७ को उपदफा (२) बमोजिम ऐनको दफा (२",
                "प्रप्त",
                "दिनु कुनै सुधार गर्न आदेश पर्ने देखिएमा विभागले सो लिखित काम कारबाहीमा",
                "कुराको",
                "निरीक्षण जानकारी त्यस्तो दिनभित्र सम्बन्धत",
                "भएकोे अनुगमन तथ सम्पत् पन्ध्र",
                "उद्योगलाई दिनु पर्नेछ।",
                "विदेशी लगानी स्वीकृति बहाल रहने अवधिः ऐनको दफा ४३ को उपदफा (२ बमोजिम",
                "विदेशी लगानीको स्वीकृति स्वतः निष्क्रिय भएकोे वा नियम १७ बमोजिम विदेशी लगानी",
                "रद्द भएको अवस्थामा बाहेक विदेशी लगानी स्वीकृति बहाल रहने छ।",
                "पालना गर्न पर्नेः ऐन बमोजिम विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्ताले",
                "शर्त २०.",
                "भएका   शर्तका अतिरिक्त गर्दा   प्रचलित कानूनमा   उल्लेख उद्योग",
                "व व्यवसय सञ्चलन",
                "स्वीकृत विदेशी गरेको   विदेशी निकायले लगानी स्वीकृतिपत्रमा लगानी गर्ने",
                "प्रदान",
                "उल्लिखित शर्तहरू समेत पालना गर्नु पर्नेछ",
                "भएकोे   उद्योगले   कुनै   उत्पादनको विदेशी गर्न   सकिनेः लगानी गरी",
                "२१. उादन करर",
                "सम्बन्धमा ऐनको दफा ४५ को प्रयोजनको लागि करार गर्दा प्रचलित कानून बमोजिम दर्ता",
                "भएको उद्योगसंग मात्र गर्नु पर्नेछ।",
                "आर्जित नाफाबाट लगानीः (१ विदेशी लगानी भएको उद्योगले आफ्ने आर्जित नाफाबाट",
                "२२.",
                "गरिएका पुनः लगानी गर्दा सोही उद्योग वा विदेशी लगानी खुला अन्य उद्योगमा लगानी",
                "गर्न सक्नेछ",
                "बमोजिम लगानी गर्दा सोही उद्योग भए ऐनको दफा ३ को ८२ ) उपनियम (९",
                "उपदफा (३ बमोजिम तोकिएको न्यूनतम लगानीको सीमाको दश प्रतिशतभन्दा कम नहुने",
                "\n",
                "1२"
            ],
            [
                "कम   नहुने गरी लगानी   गर्नु अन्य   उद्योग लगानीको गरी र सीम भए   न्यूनतम",
                "भन्द",
                "पर्नेछ",
                "दफा ४६ बमोजिम अख्तियारनामा दिने व्यक्तिले अख्तियारनामामा अख्तियारनामाः ऐनको",
                "२३.",
                "आफूले गर्नु पर्ने काममध्ये कुन कामको लागि अख्तियारनामा दिएको हो सो व्यहोरा र",
                "बहाल रहने अवधि समेत खुलाउनु पर्नेछ",
                "भएका उद्योगमा विदेशी लगानीः ७१ प्रचलित सङ्घीय प्रदेशमा   दर्ता वा   प्रदेश २४.",
                "कानून",
                "बमोजिम   प्रदेशमा दर्ता भएको उद्योगले विदेशी लगानीको लागि स्वीकृति लिन चाहेम",
                "विदेशी त्यस्तो   उद्योगको लगानी   स्वीकृतिको प्रदेश   सरकारको दर्ता लगि",
                "प्रमणपत्र,",
                "सम्बन्धित मन्त्रालयको सिफारिसपत्र नियम विवरण म उल्लिखित",
                "तथा कागजत र ८",
                "विभागसमक्ष निवेदन दिनु पर्नेछ।",
                "सहत",
                "बमोजिम प्राप्त निवेदन उपर विभागले ऐन तथा उपनियम (१ यस नियमावली (२",
                "बमोजिमको प्रक्रिया पूरा गरी निवेदकलाई विदेशी लगानीको स्वीकृति प्रदान गर्नेछ।",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी",
                "२५ .",
                "अनुसूचीमा हेरफेर सक्नेछ वा थपघट गर्न",
                "आवश्यकता अनुसर",
                "४v",
                "@",
                "\n",
                "नेपाल",
                "\n",
                "13"
            ],
            [
                "अनुसूची १",
                "(नियम ५ को उपनियम १) र  २) सॅग सम्बन्धित",
                "फिर्ता लैजान पाउने रोयल्टी रकम वा अन्य शुल्कको सीमा",
                "\n",
                "उद्योगको लागि सबै किसिमका प्रविधि हस्तान्तरण वापतको रोयल्टी रकम वा",
                "० . अन्य",
                "शुल्कको सीमा",
                "नेपालभित्र बिक्री भएकोे विदेश निकासी भएकोे रोयल्टी",
                "परिमाणको हकमा परिमाणको हकमा",
                "बाहेकको कुल बाहेकको कुल एकमुष्ट",
                "रकमम कर कर १",
                "बिक्री मूल्यको पांच वा कुल बिक्री बिक्री मूल्यको दश",
                "भएम",
                "प्रतिशतसम्म प्रतिशतसम्म मूल्यमा भएमा",
                "रोयल्टी मुनाफाको बीस मुनाफाको पन्ध्र",
                "२ खुद",
                "प्रतिशतसम्म प्रतिशतसम मुनफामा भएमा",
                "@",
                "शुल्कको सीमा बापतको रोयल्टी रकम वा ट्रेडमार्क मात्र उपयोग",
                "२ अन्य",
                "विदेश निकासी भएको परिमाणको हकमा नेपालभित्र बिक्री भएको परिमाणको",
                "हकम",
                "सूर्तीजन्य उद्योगको सूर्तीजन्य उद्योगको हकमा मदिराजन्य र मदिराजन्य र",
                "कर बाहेकको कुल बिक्री मूल्यको पांच हकमा कर बाहेकको कुल बिक्री",
                "मूल्यको दुई प्रतिशतसम्म प्रतिशतसम्म",
                "अन्य उद्योगको हकमा कर बाहेकको अन्य उद्योगको हकमा कर बाहेकको कुल ३.",
                "कुल बिक्री मूल्यको तीन प्रतिशतसम्म बिक्री मूल्यको छ प्रतिशतसम्म",
                "\n",
                "4"
            ],
            [
                "अनुसूची २",
                "(नियम ८को उपनियम ७१) संग सम्बन्धित)",
                "विदेशी लगानीको लागि दिइने निवेदनको ढांचा",
                "\n",
                "म हामी विदेशी लगानी तथा  प्रविधि बमोजिम हस्तन्तरण ऐन, २०७७५",
                "नगरपालिका/ गाउंपालिका, स्थित नं प्रदेश,",
                "जल्ल  वड",
                "भएकोले विदेशी बमोजिमको देहाय लगानी उद्योगमा",
                "गन इच्छुक",
                "त्यसमा   लगानी गर्न स्वीकृति परियोजना प्रस्ताव रहेको प्रस्तावित उद्योग स्थापना गर्न",
                "व",
                "दिनुहुन अनुरोध गर्दछु गर्दछौं।",
                "उद्योगको उद्देश्य",
                "१",
                "वस्तु सेवाको",
                "वाषिक क्रीसम्भवित बजार क्षमत *",
                "विवरण सह-उत्पादन अय",
                "आन्तरिक",
                "सं.",
                "( रुपैयांमा ) सहित परिमण एकाई",
                "\n",
                "कार्य दिन प्रतिघण्टामा आधारित  सिफ्ट",
                "उद्योग रहने रहेको स्थान",
                "नगरपालिका गाउपालिका. वडा नं.. प्रदश.",
                "\n",
                "उद्योगको",
                "३.",
                "मझोला",
                "\n",
                "1५"
            ],
            [
                "कानूनी उद्योगको प्राइभेट",
                "ब्लक",
                "अन्य",
                "लिमिटेड लिमिटेड",
                "स्वरुप",
                "उद्योगको लगत",
                "५",
                "कैफियत विवरण",
                "करःस. रकमरु.",
                "स्थिर पूजी लगानी विवरण",
                "विकास जग्गा",
                "तथ",
                "(क्षेत्रफल.",
                "भवन तथा सिभिल कार्य",
                "२",
                "प्लान्ट, मेशिनरी र उपकरण",
                "३",
                "फर्निचर, फिक्स्चर कार्यालय",
                "7",
                "उपकरण",
                "सवारी साधन",
                "पूर्व सञ्चालन खर्च",
                "अन्य स्थिर पूजी",
                "कुल स्थिर पूजी देखि सम्मक ० ७७",
                "योग )",
                "आवश्यक चालू पूजी",
                "कुल पूजी  (क+ख) ग)",
                "\n",
                "0"
            ],
            [
                "वित्तीय स्रोत",
                "६",
                "क्र.सं. लगानीको प्रकार वित्तीय स्रोत",
                "स्व-लगानी (Equity ) ऋण",
                "नेपाली पक्ष (रु.) विदेशी पक्ष (रु.)",
                "\n",
                "कूल पूजी",
                "प्रतिशतमा )",
                "ऋणको विस्तृत विवरण आवश्यक स्वीकृति सिफारिसको लागि यसै साथ संलग्न छ।",
                "प्लान्ट, मेशिनरी र उपकरणको विवरण",
                "परिमाण एकाई",
                "कमरु.) H*",
                "0",
                "क०",
                "स्थानीय भारतीय",
                "देश)",
                "प्रक्रिया फ्लो चार्ट बुझाउनु पर्नेछ *आवश्यकता अनुसार उत्पादन प्रक्रिया",
                "7",
                "वार्षिक कच्चा पदार्थको आवश्यकता (१०० प्रतिशत क्षमताको उपयोग अनुसार",
                "<.",
                "स्रोत (स्थानीय वार्षिक",
                "पदार्थ, सहायक आवश्यकता",
                "कच्चा",
                "भारतीय कच्चा पदार्थ, प्याकेजिङ",
                "क्र.सं. रकम (र.) (र.)",
                "पदार्थ, आदि देश) परिमण एकाई तेस्रे"
            ],
            [
                "शक्ति को विवरण (इन्धन,   पानी, सुविधा आवश्यक",
                "वार्षिक आवश्यकता सुविधा करःसं.",
                "व क्षमत",
                "एकाई परिमण",
                "के.भि.ए. विद्युत",
                "इन्धन (डिजेल, फर्नेस आयल,",
                "कोइला, धानको भुस आदि)",
                "रशोग",
                "5 अन्य",
                "विदेशी लगानीको प्रकार",
                "१०.",
                "विदेशी मुद्रामा गरिने शेयर लगानी",
                "प्राविधिक सहायता",
                "लिज लगानी",
                "_(",
                "0lun",
                "पूंजी लगानी कोष",
                "शेयर खरेद गरी भएकोे शेयर लगानी",
                "हस्तान्तरणद्वारा भएकोे लगानी प्रविधि",
                "अनुमानित रोजगारी सिर्जना(अङ्कमा)",
                "कैफियत नेपाली विदेशी विवरण सं.",
                "जम्मा",
                "कर्मचारी (्रशासनिक)",
                "कर्मचारी (्राविधिक )",
                "स्वीकृति मिति र कार्यसञ्चालन बीचको विदेशी   लगानी समय तलिका",
                "अनुमानित १२. तथ",
                "प्रस्तावित विदेशी लगानी रकम नेपाल भित्र्याउने समय तालिका संलग्न छन्।",
                "\n",
                "18"
            ],
            [
                "वातावरणीय प्रतिबद्धता",
                "१३.",
                "म ्हामी वातावरण सम्बन्धी प्रचलित कानून बमोजिम उद्योग दर्ताको प्रक्रिया देखि नै",
                "आवश्यक वातावरण संरक्षणका प्रक्रियाहरु पालना गर्नेछु छौं।",
                "\n",
                "लगानीकर्ताको विवरण",
                "१४.",
                "परिचयपत्र नं",
                "फ्यक्सवेब सम्पर्क",
                "लगानीकर्ताको   (राहदानी नागरिक",
                "ल हस्ताक्षर मुलुक",
                "क्र.सं. न. साइट",
                "नं.)/ कम्पनी नम",
                "त",
                "दर्ता नं.",
                "\n",
                "@",
                "कीन",
                "\n",
                "नेपाल",
                "\n",
                "19"
            ],
            [
                "अनुसूची ३",
                "(नियम ८ को उपनियम ३) सॅग सम्बन्धित",
                "विदेशी लगानी स्वीकृति पत्र",
                "\n",
                "विषयः विदेशी लगानी स्वीकृति बारे।",
                "\n",
                "देशको नाम.",
                "गोग",
                "राहदानी संस्थापना प्रमाणपत्र नं..",
                "प्रस्तुत विषयमा तपाईंले शतप्रतिशत संयुक्त विदेशी लगानीमा. जिल्ला.",
                "प्रदेश",
                "उद्देश्यको नं म.न.पा./ उ.म.न.पा./न.पा./ ग.पा. वड",
                "लगानी / प्रविधि प्रस्तावित सञ्चालित लगानी / शेयर खरिद उद्योगम शेयर",
                "हस्तान्तरण गरी विदेशी लगानी स्वीकृतिको लागि पेश गरेको निवेदन सम्बन्धमा कारबाही हुंदा",
                "देहाय बमोजिम हुने गरी विदेशी   लगानी हस्तान्तरण ऐन २०७५ तथा ( प्रविधि को",
                "दफा १५",
                "बमोजिम विदेशी लगानी गर्न स्वीकृति प्रदान गर्ने मिति को निर्णय अनुसार",
                "स्वीकृत गरिएको साथे, स्वीकृतिपत्र परियोजना लगानी",
                "संयुक्त प्रस्ताव छ प्रदन",
                "हस्तान्तरण  सम्झौता सैद्धान्तिक   सहमति सम्झोता / प्रविधि प्रदान   गरिएको शेयर खरेद  बिक्री",
                "सम्झौताको प्रति यसे साथ संलग्न छ।",
                "स्थिर पूजीः",
                "चालु पूजीः",
                "पूजीः",
                "वदेशी लगानीः",
                "विदेशी लगानीः",
                "?",
                "उद्योगको उद्देश्यः",
                "वार्षिक",
                "क्षमतः"
            ],
            [
                "उद्योगका वगः",
                "उद्योगको स्तरः",
                "आवश्यक",
                "\n",
                "लगानीको विभाजनः स्वदेशी पक्ष विदेशी",
                "पक्ष",
                "रोजगारी सङ्ख्याः २",
                "(२ ) सिफ्ट सङ्ख्याः. (१ )दिनः.. उद्योग सञ्चालन हुनेः ३",
                "उद्योगको ठेगानः म.न.प./उ.म.न.पा. न.प.ग.प.व",
                "डा न.",
                "मोबाइल न. सम्पर्कः",
                "इमेलः. ९५ .",
                "\n",
                "कl७ू",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची ४",
                "(नियम ११ सॅग सम्बन्धित",
                "विदेशी लगानीकर्ताको लगानी फिर्ता लैजान स्वीकृतिको लागि दिइने निवेदनको ढाच",
                "\n",
                "विषयः विदेशी लगानी आर्जित रकम फिर्त लैजाने स्वीकति सम्बन्धम",
                "\n",
                "(विदेशी लगानी स्वीकृति दिने निकाय) को मितिः को",
                "पत्र   अनुसार",
                "मेरो हाम्रो तर्फबाट स्थत उद्योगम",
                "रकम लगानी भएकोमा सो लगानीबाट आर्जित लाभांश रोयल्टी शेयर खरिद",
                "वा कम्पनी खारेजी लिज लगानी सम्झोता प्रकृया  बमोजिमको हर्जना बिक्री उद्योग / कानूनी",
                "व",
                "रकम फिर्ता लैजान स्वीकृतिका लागि संलग्न कागजात सहित यो क्षतिपूर्ति बापतको रु.......",
                "निवेदन पेश गरिएको छ।",
                "कl७ू",
                "\n",
                "निवेदक",
                "छपः",
                "दस्तखतः",
                "पदः नेपाल"
            ],
            [
                "अनुसूची ५",
                "(नियम १२ को उपनियम (१) संग सम्बन्धित",
                "विदेशी लगानीकर्तालाई दिईने परिचयपत्रको ढांचा",
                "\n",
                "परिचयपत्रको अग्र भगम रहनेः",
                "नेपाल सरकार",
                "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
                "उद्योग विभाग",
                "विदेशी लगानीकर्ताको परिचयपत्र",
                "नाम",
                "ठेगाना",
                "पासपोर्ट नं.",
                "उद्योगको नाम र ठेगानाः-",
                "उद्योग दर्ता नं........ दर्ता मितिः",
                "स्थायी लेखा नम्वरः",
                "परिचयपत्रको प्रकारः साधारण विशिष्ट अति विशिष्ट",
                "स्वीकृति दिने अधिकारीको दस्तखत लगानीकर्ताको दस्तखत",
                "मितिः",
                "\n",
                "परिचयपत्रको पृष्ठ",
                "भगम रहनः",
                "Government of Nepal",
                "Ministry of Industry, Commerce and Supplies",
                "Department of Industries",
                "Identity Card of Foreign Investor",
                "Name:",
                "Address:",
                "Passport 1o. Photograph",
                "Name and Address of the Industry:",
                "Industry Registration No Date of Registration:",
                "Permanent Accout Number:",
                "Type of Identity Card: Ordinary Distinguished Highly Distinguished",
                "Issuing Officer Signature of the Investor Signature of the",
                "Issue Date:",
                "\n",
                "23"
            ],
            [
                "अनुसूची ६",
                "(नियम १३ को उपनियम ५ ) संग सम्बन्धित",
                "भिसाको लागि आवेदन फाराम",
                "\n",
                "*",
                "श्रीमान् महानिर्देशकज्यू,",
                "बिन्दु सेवा केन्द्र) उद्योग विभाग (एकल",
                "काठमडों",
                "विषयः गैर पर्यटक व्यावसायिक भिसाको लागि",
                "सम्बन्धम",
                "उद्योगमा मेरो हाम्रो लगानी रहने गरी मितिः. विदेशी स्थित",
                "स्वीकृत सञ्चालनको लागि म हामी विदेशी लगानीकर्ता विदेशी भएको हुदा सो लगानी",
                "उद्योग",
                "लगानीकर्ताको आधिकारिक प्रतिनिधि परिवारका सदस्यलाई नेपालमा रहन बस्नको लागि विदेशी",
                "गैर प्रविधि बमोजिम लगानी पर्यटक / व्यावसायिक ऐन, २०७५",
                "भिेसा तथा हस्तन्तरण",
                "सिफारिसको लागि देहायको विवरण सहित यो निवेदन पेश गरेको छु/ छौं।",
                "विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिः (क",
                "नेपालमा विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको हालसम्मको सम्पर्क ई-्मेल",
                "बसोबास विवरण लगानी न.",
                "कर गरेको",
                "राहदानी भिसा समप्त ९.",
                "स.",
                "ठेगान",
                "हुने मिति",
                "नम्बर र",
                "जारी मिति",
                "२",
                "३",
                "\n",
                "२४"
            ],
            [
                "लगानीकर्ता वा निजको आधिकारिक परिवारको सदस्यको विवरणः",
                "ख",
                "कैफियत लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको परिवारका सदस्यको विवरण",
                "भिसा समाप्त हुने रहदानी नम्बर, राहदानी बहाल रहने करःस.",
                "नम",
                "अवधे जारी मिति र मुलुक",
                "\n",
                "३",
                "\n",
                "उद्योगको सम्पर्क नं.",
                "लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको दस्तखतः",
                "उद्योग दर्ता नं. ।उद्योगको छाप)",
                "%४",
                "\n",
                "सलग्न कागजत",
                "स्वीकृत विदेशी   लगानी माग गर्ने व्यक्तिको राहदानी भएकोे पत्र उद्योग दर्ताको भिसा",
                "(क र",
                "प्रतिलिपि,",
                "(ख। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधि भए त्यस्तो प्रतिनिधि प्रमाणित हुने कागजात",
                "(ग) विदेशी लगानीकर्ताको परिवारको सदस्य भए सम्बन्धित मुलुकको सक्षम निकाय वा त्यस्तो",
                "मुलुकको नेपालस्थित दूतावास वा कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,",
                "(घ) गै़र पर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति वा श्रम स्वीकृतिको",
                "प्रतिलिपि",
                "परिचयपत्र, सम्पर्क आधिकारिक व्यक्तिको व्यक्ति अख्तयारनामा ,",
                "अख्तयार व प्रप्त",
                "नम्बर",
                "\n",
                "2५"
            ]
        ],
        "summary": "The text discusses the Foreign Investment and Technology Transfer Rules, 2077 published in the Nepal Gazette. It outlines the regulations and procedures for foreign investment and technology transfer in Nepal. The rules specify the conditions for foreign investors to establish or expand industries in Nepal, including the approval process and royalty payments. Additionally, it addresses the establishment of branch industries abroad and their expansion in Nepal under the applicable laws and regulations."
    }
]