[
    {
        "title": "कार्यालय स्थापना गर्ने सम्बन्धी नियमहरु, २०४०",
        "page_count": 2,
        "filename": "कार्यालय_स्थापना_गर्ने_सम्बन्धी_नियमहरु,_२०४०.pdf",
        "ocr_time": "4.378994703292847 sec",
        "pages": [
            "कार्यालय स्थापना गर्ने सम्बन्धी नियमहरू २०४०नेपल रजपत्रमा प्रकाशित मिति२०४० | ४ | ९संशाधनकार्यालय स्थापना गर्ने सम्बन्धी (पहिलो संशोधन  नियमहरु, २०७०२०७० | १३०प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को ले दिएको अधिकार प्रयोगदफानेपाल सरकारले देहायका नियमहरू बनाएको छलछ नियमहरूको नाम स्थापना गर्ने सम्बन्धी नियमहरूसंक्षिप्त नाम र प्रारम्भः (१ यी२०४०\" रहेको छ |२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्कार्यालय स्थापना गर्दा कार्यक्षेत्र तोक्नेः नेपाल सरकारले केन्द्रीय कार्यालय बाहेक अरू कुनै२कार्यालय स्थापना गर्दा क्षेत्र अञ्चल जिल्ला, जिल्लाको इलाका, नगर वा गाउं विकास समिति रतोक्नु पर्नेछ वडाको सिमानालाई आधारमानी कार्यक्षेत्रजिल्लाभित्रको कुनै एक एउटै वा एकभन्दा बढी ०गउंतर आवश्यकता   अनुसारविकास समिति वा नगरपालिकाको सिमानालाई आधार मानी कार्यक्षेत्र तोक्न पनि सकिनेछजुनसुकै कार्यालयको लागि बढी कार्यक्षेत्र तोक्न  सकिनेः (१ )  नियम३ २ म एकलेखिएको भए तापनि नेपाल सरकारले एक भन्दा बढी क्षेत्र, अञ्चल, जिल्ला, जिल्लाको इलाका,वडाको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखको गाउं विकास समितिअधकार नगर व रक्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्न सक्नेछगर्दा   देहायबमोजिमको २ )   उपनियम बमोजिम कार्यालय (१ )स्थापना व्यवस्थगर्नुपर्नेछः-\nपहिले संशोधनद्वारा संशोधित",
            "बढी   जिल्लाको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखकोअधेकार एकभन्दाक्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्दा प्रत्येक जिल्लाको लागि छुट्टा छुट्टैत्यस्तो कार्यालय जुन जिल्ला सदर बजेटको व्यवस्था गर्नुपर्नेछ इकाईरतोक्नु मुकाममा स्थापना गरिने हो सो सदरमुकाम समेत पर्नेछबढी   अञ्चलको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखकोअधकार एकभन्दाक्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्दा प्रत्येक अञ्चलको लागि छुट्टा छुट्टैत्यस्तो   कार्यालय व्यवस्था   गर्नुपर्नेछ बजेटको इकाईजुन 7 अञ्चलतोक्नु सदरमुकाममा स्थापना गरिने हो सो सदरमुकाम समेत पर्नेछएकभन्दा बढी क्षेत्रको कार्यक्षेत्रलाई कार्यालय प्रमुखको अधिकार क्षेत्र एउटैस्थापना गर्दा प्रत्येक क्षेत्रको लागि छुट्टा छुट्टे इकाई गरी कार्यालय ररहत्यस्तो कार्यालय जुन क्षेत्रीय   सदरमुकाममा व्यवस्था   गर्नुपर्नेछ बजेटकोतोक्नु पर्नेछ स्थापना गरिने होे सो सदरमुकाम समेतप्रारम्भ हुनुभन्दा अघि स्थापना भै नियमहरू बमोजिम कार्यक्षेत्र तोक्नुपर्नेः नियमहरूरहेको कार्यालयमध्ये नियम बमोजिम कार्यक्षेत्र नतोकेका कार्यालयहरूको कार्यक्षेत्रव ३तोक्नु महिनाभित्र यसै नियमावली   बमोजिम यी   नियमहरू प्रारम्भ भएको मितिले६@पर्नेछ\nनेपाल\nगाउं वकास समिति ऐन, २०४८ द्वार रूपान्तर भएका शब्दहरूः १.द्रष्टब्यः'गाउं सभा\" वा \"गाउं पञ्चायत\" को सट्टा \"गाउं विकास समिति\"केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २द्वार रूपन्तर भएका शब्दहरूः\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\""
        ],
        "lines": [
            [
                "कार्यालय स्थापना गर्ने सम्बन्धी नियमहरू २०४०",
                "नेपल रजपत्रमा प्रकाशित मिति",
                "२०४० | ४ | ९",
                "संशाधन",
                "कार्यालय स्थापना गर्ने सम्बन्धी (पहिलो संशोधन  नियमहरु, २०७०",
                "२०७० | १३०",
                "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को ले दिएको अधिकार प्रयोग",
                "दफा",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "लछ नियमहरूको नाम स्थापना गर्ने सम्बन्धी नियमहरू",
                "संक्षिप्त नाम र प्रारम्भः (१ यी",
                "२०४०\" रहेको छ |",
                "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "कार्यालय स्थापना गर्दा कार्यक्षेत्र तोक्नेः नेपाल सरकारले केन्द्रीय कार्यालय बाहेक अरू कुनै",
                "२",
                "कार्यालय स्थापना गर्दा क्षेत्र अञ्चल जिल्ला, जिल्लाको इलाका, नगर वा गाउं विकास समिति र",
                "तोक्नु पर्नेछ वडाको सिमानालाई आधारमानी कार्यक्षेत्र",
                "जिल्लाभित्रको कुनै एक एउटै वा एकभन्दा बढी ०गउं",
                "तर आवश्यकता   अनुसार",
                "विकास समिति वा नगरपालिकाको सिमानालाई आधार मानी कार्यक्षेत्र तोक्न पनि सकिनेछ",
                "जुनसुकै कार्यालयको लागि बढी कार्यक्षेत्र तोक्न  सकिनेः (१ )  नियम",
                "३ २ म एक",
                "लेखिएको भए तापनि नेपाल सरकारले एक भन्दा बढी क्षेत्र, अञ्चल, जिल्ला, जिल्लाको इलाका,",
                "वडाको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखको गाउं विकास समिति",
                "अधकार नगर व र",
                "क्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्न सक्नेछ",
                "गर्दा   देहायबमोजिमको २ )   उपनियम बमोजिम कार्यालय (१ )",
                "स्थापना व्यवस्थ",
                "गर्नुपर्नेछः-",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "बढी   जिल्लाको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखको",
                "अधेकार एकभन्दा",
                "क्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्दा प्रत्येक जिल्लाको लागि छुट्टा छुट्टै",
                "त्यस्तो कार्यालय जुन जिल्ला सदर बजेटको व्यवस्था गर्नुपर्नेछ इकाई",
                "र",
                "तोक्नु मुकाममा स्थापना गरिने हो सो सदरमुकाम समेत पर्नेछ",
                "बढी   अञ्चलको कार्यक्षेत्रलाई एउटै कार्यालय   प्रमुखको",
                "अधकार एकभन्दा",
                "क्षेत्रभित्र रहने गरी कार्यालय स्थापना गर्दा प्रत्येक अञ्चलको लागि छुट्टा छुट्टै",
                "त्यस्तो   कार्यालय व्यवस्था   गर्नुपर्नेछ बजेटको इकाई",
                "जुन 7 अञ्चल",
                "तोक्नु सदरमुकाममा स्थापना गरिने हो सो सदरमुकाम समेत पर्नेछ",
                "एकभन्दा बढी क्षेत्रको कार्यक्षेत्रलाई कार्यालय प्रमुखको अधिकार क्षेत्र एउटै",
                "स्थापना गर्दा प्रत्येक क्षेत्रको लागि छुट्टा छुट्टे इकाई गरी कार्यालय र",
                "रह",
                "त्यस्तो कार्यालय जुन क्षेत्रीय   सदरमुकाममा व्यवस्था   गर्नुपर्नेछ बजेटको",
                "तोक्नु पर्नेछ स्थापना गरिने होे सो सदरमुकाम समेत",
                "प्रारम्भ हुनुभन्दा अघि स्थापना भै नियमहरू बमोजिम कार्यक्षेत्र तोक्नुपर्नेः नियमहरू",
                "रहेको कार्यालयमध्ये नियम बमोजिम कार्यक्षेत्र नतोकेका कार्यालयहरूको कार्यक्षेत्र",
                "व ३",
                "तोक्नु महिनाभित्र यसै नियमावली   बमोजिम यी   नियमहरू प्रारम्भ भएको मितिले",
                "६",
                "@",
                "पर्नेछ",
                "\n",
                "नेपाल",
                "\n",
                "गाउं वकास समिति ऐन, २०४८ द्वार रूपान्तर भएका शब्दहरूः १.",
                "द्रष्टब्यः",
                "'गाउं सभा\" वा \"गाउं पञ्चायत\" को सट्टा \"गाउं विकास समिति\"",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २",
                "द्वार रूपन्तर भएका शब्दहरूः",
                "\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\""
            ]
        ],
        "summary": "The text discusses the rules related to establishing offices in Nepal, as published in the Nepal Gazette. It outlines the procedures for setting up government offices and defines the jurisdiction of each office based on geographical areas. The rules specify the allocation of budget and the establishment of offices at various administrative levels. The text also includes the translation of terms related to village development committees and government bodies."
    },
    {
        "title": "कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२",
        "page_count": 10,
        "filename": "कालोबजार_तथा_केही_अन्य_सामाजिक_अपराध_तथा_सजाय_ऐन,_२०३२.pdf",
        "ocr_time": "26.821408987045288 sec",
        "pages": [
            "कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन २०३२प्रमाणीकरण तथा प्रकाशन मिति२०३२ ५   २०संशोधन गर्ने ऐनन्याय प्रशासन ऐन, २०४८ २०४८  २| १६सुदृढीकरण तथा केही नेपाल कानुनगणतन्त्र २संशोधन गर्ने ऐन २०६६ २०६६ १० ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३ ३>नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई3संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९\n२०३२ सालको ऐन नं. १०5कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐनसर्वसाधारण आर्थिक सुविधा स्वास्थ्य जनताको हितरख्न प्रस्तावनः 7 कयमनियन्त्रण गर्न कालोबजार नाफाखोरी जम्माखोरी मिसावट र केही अन्य सामाजिकअपरधवाञ्छनीय भएकोले५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाहसम्मतिले यो ऐन बनाइबक्सेकोछऐनको संक्षिप नाम विस्तार नाम  कालेबजार (९ तथा   केहीयर प्ररम्भः 7तथा सजाय ऐन २०३२ रहेको छ | अन्य सामाजिकअपरध(२) यो ऐन नेपाल १९ ........ लागू हुनेछभर८३) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "कालोबजारः कसैले देहायको कुनै गराएमा   कालोबजार गरेको ठहरी काम गरे२निजलाई देहायमा लेखिएबमोजिम सजाय हुनेछः-नेपाल नेपाल सरकारले मोल निर्धारित गरिदिएकोमा सो मोलमा(क / 7नेपाल नगरेकोमा   नेपाल निर्धारित मोल सरकारले सरकारलेतोकिदिएको गरी प्रकाशित वस्तुकोसूचना मल रजपत्रमवा मुख्य वितरकले निर्धारित गरेको मोलभन्दाउत्पदक, आयातकमोल लिई कसैले कुनै माल वस्तु बिक्री   गरेमासा मलवस्तुको  लिएको मोल फिर्ता   गराई सोमाल वस्तु जफतरुपैयांसम्म ठएक केद निजलाई वर्षसम्म हनेछ7 दश लखजरिवाना समेत हुन सक्नेछस्पष्टीकरणः कुनै माल वस्तुको थोक वा खुद्रा मोल निर्धारित गर्दासमेत < क्षेत्रको भनाईबुझी सम्बन्धत सामन्यतयाविषयहरूमा ध्यान दिई उपभोक्ताले सुपथ मोलमा पाउने गरी मोलनिर्धारण गर्नु पर्छःमोलक  माल वस्तुकोभाडा भरोट (ख(ग भन्सार महसूललाग्ने गर्दा प्रचलित घ)वस्तु आयात उत्पादन व मालहुने   किसिमको कानुनले मुनासिबमन्यत कर, दस्तुर <माफिकको सबै किसिमको खर्चनेपालप्रतिष्ठान खर्च ङ )डिलर, रिटेलर वा एजेण्टको मुनासिब कमिशन, र (च )वा आयातकको मुनाफा छ। मुनासिब उत्पदकसजिलैसंग मोलमा चाहिंदो निर्धारित(ख खुल बजारम मत्रमकसैले (क) बमोजिमको कुनै   माल वस्तु उपलब्ध   नहुनेखण्डनिजी  उपभोगका लागि भनी   आदेश वा  नगराई वा कुपन गराईकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "लिएकोमा   त्यस्तो आदेश   कुपन ने बढी मोल वस्तुमल वअरू तवरले दिएमा कमिशन   लिई वा नलिई बिक्री गरेमाववा आदेश कुपन बापत लिएको मोल कमिशन त्यस्तो वस्तुमलफिर्ता   गराई सो र आदेश कुपन माल   वस्तुजफत बदरनिजलाई कैद  वा   दई ठेएक वर्षसम्मलख पचर हजररुपैयांसम्म जरिवाना वा दुवै हुन सक्नेछ\nवस्तु   लिइसकेपछि (९नरहमा आवश्यक आवश्यक मलनहुनासाथ जसको आदेश कुपनले सो माल वस्तु लिएकोतोकिदिएको निजले स्वीकृतिले निजको लिखितहाेदिनु व्यक्तिलाई आफूले लिएको मोलमा   नबढाई पर्छमाल वस्तु लिई नसकेको भए आदेश कुपन तत्काल फिर्तागर्नु पर्छबढी मोल लिएको नभरई त्यस्तो माल वस्तुबाट आफन्त वा(२ /छिमेकी कसैको निजी उपभोगका लागि खांचो टार्न अल्पखण्डबमोजिम गरेको दिएकोमामत्रम यस अपरधमानिने छेनमनोरञ्जन वा यातायात सेवाको लागि लाग्ने शुल्कग ) व भडसो  टिकटको   मोलभन्दा बापतको   टिकटलाई मोल लिई बढीकसैले बिक्री गरेमा बढी   लिएको   मोल गरीरकम जफतवर्षसम्म कैद वा जरिवाना वा दुवै हुन सक्नेछनेपा9नेपाल सरकारले यो दफा अन्तर्गत मोल निर्धारण गर्ने उद्देश्यको (घ)आवश्यकता अनुसार मूल्य निर्धारण सल्लाहकार समितिहरू लगगर्नेछगठननिर्धारित   भएकोमा नाफाखोरीः अन्तर्गत   मोल बहेक नेपाल (१ )दफा ३ २सरकारले तोकेको कुनै  माल   वस्तुको व्यक्तिले गर्ने माल   वस्तुव्यपर रकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "भन्दा बढी मुनाफा लिएकोव्यापारका प्रचलन अनुसार सामान्यतया २० सयकडवा अभावको लाभ उठाई सो माल वस्तुको अनुचित नाफा लिई बिक्रीअवस्थमरुपैयांसम्म जरिवाना गरेमा निजलाई कवर्षसम्म कैद वा दई लाखपचर हजरवा दुवै हुन सक्नेछजुनसुकै कुरा लेखिएको भएतापनि निर्यातमा घाटा उठाई ८२ ) दफामा २पैठारी   गरेका हकमा निर्यात गर्दा परेको घाटा समेत उठ्ने माल वस्तुकोउपदफा (१ ) बमोजिम मुनाफा लिन पाउनेछ(३) प्रत्येक थोक वा खुद्रा बिक्रेताले नेपाल सरकारले तोकि दिएकोमलवस्तुको मुल्यसूची सबैले देखिने गरी बिक्री स्थलमा टांग्नु पर्दछ सो नगर्नेलाई0bवर्षसम्म कैद वा जरिवाना वा दुवै हुन सक्नेछमाल वस्तुको विचलनः नेपाल सरकारले कुनै प्रदेश वा जिल्लामा वितरणका लागितोकिदिएको कोटाको वा कुनै प्रदेश वा जिल्लामा बिक्री वितरणको लागि आयातरिटेलरको वा  एजेण्ट, डिलर गरिएको उपलब्ध   भएकोे वस्तुरूपम व मलअन्यत्र लगेमा वा अन्यत्र बिक्री गरेमा वा एजेन्सी वा डिलरसीपको शर्त विरुद्घ वाउपभोक्ताहरूमा समुचित वितरण नहुने गरी कसैले बिक्री गरेमा निजलाई %्एकरुपैयांसम्म जरिवाना वा दुवै हुन सक्नेछ वर्षसम्म केद वा दई लाखपचस हपार\nजम्माखोरी तथा कृत्रिम अभावः बजारमा कुनै मालको अभाव हुने गरी सो कृत्रिमगराएर   अनुचित बजारमा  बिक्री गर्ने नियतले मालको नाफा   लिई वृद्धिमूल्यनगरी   जिम्माखोरी गरेमा   निजलाई %्एक माल वस्तु संग्रह गरी बिक्री त्यस्तोवर्षसम्म कैद वा दई हजार  रुपैयांसम्म जरिवना दवैपचर लख व सजयहुनेछसरकारले अति आवश्यकको भनी राजपत्रमा तोकिदिएको तर नेपालमलमुख्य   वितरक सोहीअपराध तुका उत्पादक , आयतक सम्बन्धम व व\nनेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित केहीनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "निजहरूको कुनै डिलर एजेण्टले गरेमा निजलाई एकवर्षसम्म कैद वा दशवलाख रुपैयांसम्म जरिवाना वा दुवै सजाय हुनेछबिक्री   वितरणः माल हो भनी वा एक माललाईअसल झुक्याई मल कमसलकुनै वस्तुलाई अर्को माल वस्तु हो भन्ने भान पारी वा माल वस्तुमा सो मालस्तर घट्ने गरी मिसावट गरी सो कुरा नबताई कसैले बिक्री वितरणवस्तुकोगरेमा निजलाई ठ्नौ लाख रुपैयांसम्म जरिवाना महिनासम्म केद वा दुई वा दवेहुन सक्नेछशुद्ध   औषधि औषधिमा मिसावट र मिसावट भएको औषधिको बिक्रीः(९ ) सरह ७बिक्री वा प्रयोग गराउने नियतले वा त्यसरी बिक्री वा प्रयोग गरिनेसम्भव ६भन्ने जानी जानी औषधिको प्रभाव शुन्य हुने घटी हुने वा बदलिने हानीकारकवगरी कसैले कुनै औषधिमा मिसावट   गरेमा वा त्यस्तो मिसावट भएकोेवम्याद नाघेको औषधि हो भन्ने जानी जानी बिक्री गरेमा वा बिक्री गर्न उद्योगउपचारको निमित्त कसैलाई दिएमा गरेमा वा बिक्री गर्न राखेमा वा मिसावटकोवव्यक्तिलाई त्यस्तो औषधि सेवन गर्न लगाएमा जानकारी नभएकाकुनै सम्बन्धमदेहाय निजलाई बमोजिम सजाय हुनेछःकेद पुग्ने ज्यानलाई (कव दश सम्भवन भएमा खतर जन्मवर्षसम्म कैद र जरिवाना,शरीरको कुनै अङ्गको शक्ति क्षीण हुनसक्ने भएमा(ख हरण दश ववर्षसम्म कैद र जरिवाना,न्ेपअन्य अवस्थामा पाच वर्षसम्म कैद वा जरिवाना वा दुवै | (ग)(२) कुनै अरू थोकलाई औषधि भनी बिक्री गरेमा समेतउपदफा (९ )बमोजिमको कसुर गरेको ठहरी सजाय हुनेछजरिवानाको उपल्लो हद र जरिवाना बापतको केदः c(१ )८केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
            "सजाय तोक्दा जरिवाना नतिरेमा सो नतिरे (२ ) जरिवानाको बपत कतिकैद हुने हो भन्ने कुरा पनि मुद्दा हेर्ने अधिकारीले आफ्नो निर्णयमा समयका लागितोक्नु पर्छभएको ८३   जुन कसुर गरे सो   कसुरमा बापत   जरिवनकोसजय छकैदको सजाय समेत हुने रहेछ भने उपदफा २) अन्तर्गत जरिवाना नतिरे बापतपांच वर्षभन्दा बढी अवधिका लागि कैद तोक्नु हुदैन जन्म कैद गरिएकोमाजरिवाना बापत थप कैद गरिने छैन |यस ऐन बमोजिम कसुर गर्ने कसर   गरेको सङ्गठित   संस्थाले (१ )सम्बन्धमाःव्यक्ति कुनै सङ्गठित संस्था वा कम्पनी भएमा सो कसुर भएको कुरा आफूलाईवा कसुर रोक्न   आफूले थाहा   थिएन प्रयत्न गरेको थियोे भन्नेकुर सकभरप्रमाणित गर्न नसकेमा बाहेक त्यस्तो कसुरका लागि सम्बन्धित सङ्गठित संस्था वाकम्पनीको उपर  नियन्त्रण काम   कारबाही रख्ने सञ्चालक , महाप्रबन्धक अन्यकुनै अधिकारी वा व्यक्तिलाई सजाय हुनेछजुनसुकै कुरा लेखिएको भए तापनि सङ्गठित कुनै (२ )(१ ) उपदफा मसंस्था वा कम्पनीले गरेको कसुर त्यस्तो सङ्गठित संस्था वा कम्पनीको सञ्चालक,लापरवाहीको कारण भएकोे वा अरू कुनै अधिकारीको जानाजानमहप्रबन्धक वहोे भन्ने प्रमाणित भएमा त्यस्तो निर्देशक महाप्रबन्धक अधिकारी पनियस वऐनबमोजिम सजायको भागी हुनेछअपराध कसैले गरेको वा गर्न लागेको भनी कसैले अनुसारको कमिशनः यस ऐन१०पक्राउ भई दोषी ठहरिएमा निजलाई सम्बन्धित अधिकारीमा जाहेर गरी अपराधीभएकोे जरिवानाको पच्चीस प्रतिशत जाहेर गर्ने व्यक्तिलाई   दिइनेछवा उजर बापत सजायः कसैले कसैलाई तर्साउने धम्काउने बेइज्जत११. झुट्ट  सुराकझिझ्याहट   हुने उद्देश्यले गर्ने   दुःख झुट्टा  हो भन्ने  जानी जानीटण्ट व वविश्वाश गर्नु पर्ने प्रमाण   बनाई कारण   भरई मुनासिबव झुट्टा व आधार वआशङ्का नभई झुट्टा उजुर गरेमा निजलाई तीन महिनासम्म कैद वा पांच हजाररुपैयां सम्म जरिवाना वा दुवै सजाय हुन सक्नेछ",
            "६ महिनाभन्दा बढी कैदको सजाय ११ बाहेक यस ऐन अन्तर्गत अयाग्यताः दफा१२.पाएको व्यक्तिले सजाय भुक्तान गरेको पांच वर्ष नपुग्दै नेपाल सरकार वा नेपालसरकारको स्वामित्व भएकोे सङ्गठित संस्थाको सेवा गर्न वा ठेक्का लाइसेन्स लिनपाउने छेनकुनै व्यक्तिले यस ऐन अन्तर्गत सजाय खानतलासी गर्न अधिकारः (११३. पक्राउहुने   कुनै वा त्यस्तो माफिकको अपराध गरेको छ भनी अपराध गरेमा मुनासिबउजुर परेमा वा विश्वास पर्दो सूचना माफिकको शङ्का भई मुनासिबप्रप्त भएमा वालेखिएको अधिकारीबाट वारेण्ट जारी भएमा   निजलाई (२ )उपदफा नयव मसक्नेछ निरीक्षक दर्जासम्मको प्रहरी अधिकृतले गिरफ्तार गर्न(१ )  बमोजिमको प्रमुख   जिल्ला (२ ) उपदफा अवस्थमअधिकारी वा नेपाल सरकारले यस सम्बन्धमा तोकेको अधिकारीले पनि आफै वाअरू व्यक्तिलाई आदेश दिई गिरफ्तार गर्न सक्नेछ८३) पक्राउ गर्नु पर्ने व्यक्ति लुकेको वा यस ऐन अन्तर्गतको अपराधसितशङ्का भएको जुनसुकै वस्तु राखिएको मुनासिब माफिकको सम्बन्धत गमलनिरीक्षकसम्मको कर्मचारी सवारीको प्रहरी खानतलासीनयव व व घरनेपाल सम्बन्धमा तोकेको प्रमुख जिल्ला अधिकारी सरकारले यसवनिजहरूले   लिखितरूपले अधिकारीले अधिकारपत्र दिएको खरदारसम्मकोवसरकारी कर्मचारीले प्रचलित नेपाल कानुनबमोजिम गर्न सक्नेछखानतलासी अन्तर्गतको गर्दा ऐन अपराधसित सम्बन्धितयससवारीको साधन कागजात नगद समेतलाई कब्जामा लिन सकिनेछ मालवस्तुमुद्दा दायर गर्ने कार्यविधिः (१ ) यस ऐन अन्तर्गत मुद्दा दायर गर्दा नेपाल सरकार १४.नेपाल नेपाल तोकिदिएको सरकारले गरीप्रकाशेत रजपत्रम सूचना वअधिकारीको स्वीकृति बेगर दायर गरिने छैन(२ ) बाटोघाटोमा पसल थापी खुद्रा व्यापारीले अन्यत्र सानतिनव दफअन्तर्गतको कसुर गरेमा कसुरको रूप हेरी पहिला पटकको कसुर३ ४ र +सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "अनुचितरूपले लिएको नाफा दाखिल गराई सम्बन्धित व्यक्तिलाई भराईअब भएयस्तो   कसुर गर्ने   छैन भन्ने मुद्दा   नचलाउने   गरी गराईउप्रन्त कगजसम्मउपदफा ८१) अन्तर्गतको अधिकारीले तामेलीमा राखी दिन सक्नेछयस ऐन अन्तर्गतको   मुद्दा भएकोे पत्ता   लगेको (३ ) ९०अपराध वदिनभित्र दायर गरी सक्नु पर्छ१५. मुद्दा हेर्ने अधिकारीः (१) ७   बमोजिम सजाय हुने कसूर सम्बन्धीमुद्दाको दफशुरु कारबाही र किनारा जिल्ला अदालतबाट हुनेछलेखिए बाहेकका दफा बमोजिम (२ ) उपदफा (१ )अन्य म सजाय हुकसूर   सम्बन्धी शुरु   कारबाही किनारा अधिकार प्रमुख जिल्ला मुद्दाकोर रनअधिकारीलाई हुनेछप्रमुख जिल्ला वा  २  बमोजिम जिल्ला ८३ ) उपदफा (१ )अदलत वकिनारा गर्दा विशेष अधिकारीले कारबाही यस ऐन अन्तर्गतमुद्दाको अदलत रऐन, २०५९ बमोजिमको कार्यविधि अपनाउनेछवा  २ ) बमोजिम भएकोे निर्णय उपर पैंतिस दिनभित्र उपदफा (१पुनरावेदन दिन सकिनेछ प्रमुख जिल्ला अधिकारीले गरेको निर्णय उपर जिल्ला7पुनरावेदन लाग्नेछअदालतमअन्तिम   निर्णय अपराधी / ठहरिएको   व्यक्तिलाई   सार्वजनिक गर्नेः रूपमा   निन्दा१६.भैसकेपछि यस ऐन अन्तर्गत अपराधी ठहरिएको व्यक्तिको निजले नाम ठेगानारसजायको खोली प्रकाशित गराउन व्यापक सार्वजनिक गरेको प्रकृतिअपराध तथादेखिएमा हितको लागि उपयोगी हुन्छ भन्ने अन्तिम निर्णय गर्नेले समाचारपत्रवकुनै रूपमा निन्दा गर्ने निर्देश दिन माध्यमबाट प्रकाशित गराई सार्वजनिकअन्यसक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "यस ऐन अन्तर्गत गरिएको यस ऐन अन्तर्गत कारबाहीको१७. असल बचउः कामवा गर्न प्रयत्न गरेको कुनै कामकारबाहीको निमित्त कुनै व्यक्ति नियतले गरेकोनालेश उजुर वा कानुनी कारबाही चलाउन सकिने छैन कुनैउपरवस्तुको बिक्री वितरणः यस ऐन अन्तर्गत जफत भएको भएको१<. माल मल जफतवस्तुको बिक्री वितरण व्यवस्था नेपाल सरकारबाट हुनेछ र यसरी जफत भएकोेनष्ट गर्नु पर्ने भएमा त्यस्तो खर्च सम्बन्धित व्यक्तिसित सरकारीमाल वस्तुबाटबांकी सरह असुल उपर गर्न सकिनेछधरौटी अवस्थाः तारिखमा हाजिर  नहुने अभियुक्त जमानीम१९ . व व थनम रहनअभियुक्त निजले सबूद प्रमाणमा हस्तक्षेप भागी जाने सम्भावनाभएको छाड्दा वयस   ऐन अन्तर्गत अर्को   कुनै वा   निजलेभएको अपराध सम्भवनपुर्पक्ष गरिनेछ सम्भावना भएको अवस्थामा अभियुक्तलाई थुनामा राखीमुद्दाकोयस ऐन अन्तर्गतको मुद्दा नेपाल सरकारवादी हुनेछ नेपाल सरकार वादी हुनेः२०अनुसूची १ मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को समावेश भएकोेममानिनेछअन्य प्रचलित कानून बमोजिम मुद्दा चलाउन सकिनेः यस ऐन अन्तर्गत अपराध हुने२१.अन्य प्रचलित नेपाल ऐन अन्तर्गत पनि अपराध हुने रहेछ भने अर्कोे ऐनकमबमोजिम मुद्दा चलाउन यो ऐनले बाधा पुऱ्याएको मानिने छैनअधिकार प्रत्यायोजनः नेपाल सरकारले यस ऐनबमोजिम आफूलाई भएकोे सबै वा२२.केही अधिकार नेपाल राजपत्रमा सूचित आदेश जारी गरी कुनै अधिकृतलाई सुम्पनसक्नेछयस ऐनको उद्देश्य पूर्तिको लागि नेपाल सरकारले नेपाल नियम बनाउने अधिकारः २३.राजपत्रमा सूचना प्रकाशित गरी नियमहरू बनाउन सक्नेछ",
            "खारेजीः कालोबजार ऐन, २००८, मीलमा बनेको कपासको सूती धागो र सूता२४.र चोरी निकासी नियन्त्रण कानुन २००८, नेपाल कपडाको चोर बजारीखद्यन्ननिवारण ऐन २००९ र स्थानीय प्रशासन ऐन २०२८ को दफा ८ कोसञ्चयउपदफा ७१) को खण्ड (ग) खारेज गरिएकोछ\nर\nकानून\nविशेष अदालत ऐन २०५९ द्वारा रूपन्तर भएका शब्दहरूः द्रष्टव्यः ०विशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन २०५९केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा रूपान्तर भएका शब्दहरूः -\"सरकारी मुद्दा सम्बन्धी ऐन २०१७५ को सट्टा  सरकारी मुद्दा सम्बन्धी ऐन२०४९ नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, नेपाल २०७४ द्वारारूपन्तर भएका शब्दहरूःको अनुसूची १\" को   सट्टा सन्बन्धी   ऐन, \"मुलुकी सरकारी २०७४मुद्दाफौज्दारी कार्यविधि ( संहिता) ऐन, २०७४ को अनुसूची- १\""
        ],
        "lines": [
            [
                "कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन २०३२",
                "प्रमाणीकरण तथा प्रकाशन मिति",
                "२०३२ ५   २०",
                "संशोधन गर्ने ऐन",
                "न्याय प्रशासन ऐन, २०४८ २०४८  २| १६",
                "सुदृढीकरण तथा केही नेपाल कानुन",
                "गणतन्त्र २",
                "संशोधन गर्ने ऐन २०६६ २०६६ १० ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३ ३",
                ">",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "3",
                "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "\n",
                "२०३२ सालको ऐन नं. १०",
                "5",
                "कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन",
                "सर्वसाधारण आर्थिक सुविधा स्वास्थ्य जनताको हित",
                "रख्न प्रस्तावनः 7 कयम",
                "नियन्त्रण गर्न कालोबजार नाफाखोरी जम्माखोरी मिसावट र केही अन्य सामाजिक",
                "अपरध",
                "वाञ्छनीय भएकोले",
                "५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह",
                "सम्मतिले यो ऐन बनाइबक्सेकोछ",
                "ऐनको संक्षिप नाम विस्तार नाम  कालेबजार (९ तथा   केही",
                "यर प्ररम्भः 7",
                "तथा सजाय ऐन २०३२ रहेको छ | अन्य सामाजिक",
                "अपरध",
                "(२) यो ऐन नेपाल १९ ........ लागू हुनेछ",
                "भर",
                "८३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "कालोबजारः कसैले देहायको कुनै गराएमा   कालोबजार गरेको ठहरी काम गरे",
                "२",
                "निजलाई देहायमा लेखिएबमोजिम सजाय हुनेछः-",
                "नेपाल नेपाल सरकारले मोल निर्धारित गरिदिएकोमा सो मोलमा",
                "(क / 7",
                "नेपाल नगरेकोमा   नेपाल निर्धारित मोल सरकारले सरकारले",
                "तोकिदिएको गरी प्रकाशित वस्तुको",
                "सूचना मल रजपत्रम",
                "वा मुख्य वितरकले निर्धारित गरेको मोलभन्दा",
                "उत्पदक, आयातक",
                "मोल लिई कसैले कुनै माल वस्तु बिक्री   गरेमा",
                "सा मल",
                "वस्तुको  लिएको मोल फिर्ता   गराई सो",
                "माल वस्तु जफत",
                "रुपैयांसम्म ठएक केद निजलाई वर्षसम्म हनेछ",
                "7 दश लख",
                "जरिवाना समेत हुन सक्नेछ",
                "स्पष्टीकरणः कुनै माल वस्तुको थोक वा खुद्रा मोल निर्धारित गर्दा",
                "समेत < क्षेत्रको भनाई",
                "बुझी सम्बन्धत सामन्यतया",
                "विषयहरूमा ध्यान दिई उपभोक्ताले सुपथ मोलमा पाउने गरी मोल",
                "निर्धारण गर्नु पर्छः",
                "मोल",
                "क  माल वस्तुको",
                "भाडा भरोट (ख",
                "(ग भन्सार महसूल",
                "लाग्ने गर्दा प्रचलित घ)",
                "वस्तु आयात उत्पादन व माल",
                "हुने   किसिमको कानुनले मुनासिब",
                "मन्यत कर, दस्तुर <",
                "माफिकको सबै किसिमको खर्च",
                "नेपाल",
                "प्रतिष्ठान खर्च ङ )",
                "डिलर, रिटेलर वा एजेण्टको मुनासिब कमिशन, र (च )",
                "वा आयातकको मुनाफा छ। मुनासिब उत्पदक",
                "सजिलैसंग मोलमा चाहिंदो निर्धारित",
                "(ख खुल बजारम मत्रम",
                "कसैले (क) बमोजिमको कुनै   माल वस्तु उपलब्ध   नहुने",
                "खण्ड",
                "निजी  उपभोगका लागि भनी   आदेश वा  नगराई वा कुपन गराई",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "लिएकोमा   त्यस्तो आदेश   कुपन ने बढी मोल वस्तु",
                "मल व",
                "अरू तवरले दिएमा कमिशन   लिई वा नलिई बिक्री गरेमा",
                "व",
                "वा आदेश कुपन बापत लिएको मोल कमिशन त्यस्तो वस्तु",
                "मल",
                "फिर्ता   गराई सो र आदेश कुपन माल   वस्तु",
                "जफत बदर",
                "निजलाई कैद  वा   दई ठेएक वर्षसम्म",
                "लख पचर हजर",
                "रुपैयांसम्म जरिवाना वा दुवै हुन सक्नेछ",
                "\n",
                "वस्तु   लिइसकेपछि (९",
                "नरहमा आवश्यक आवश्यक मल",
                "नहुनासाथ जसको आदेश कुपनले सो माल वस्तु लिएको",
                "तोकिदिएको निजले स्वीकृतिले निजको लिखित",
                "हाे",
                "दिनु व्यक्तिलाई आफूले लिएको मोलमा   नबढाई पर्छ",
                "माल वस्तु लिई नसकेको भए आदेश कुपन तत्काल फिर्ता",
                "गर्नु पर्छ",
                "बढी मोल लिएको नभरई त्यस्तो माल वस्तुबाट आफन्त वा",
                "(२ /",
                "छिमेकी कसैको निजी उपभोगका लागि खांचो टार्न अल्प",
                "खण्डबमोजिम गरेको दिएकोमा",
                "मत्रम यस अपरध",
                "मानिने छेन",
                "मनोरञ्जन वा यातायात सेवाको लागि लाग्ने शुल्क",
                "ग ) व भड",
                "सो  टिकटको   मोलभन्दा बापतको   टिकटलाई मोल लिई बढी",
                "कसैले बिक्री गरेमा बढी   लिएको   मोल गरी",
                "रकम जफत",
                "वर्षसम्म कैद वा जरिवाना वा दुवै हुन सक्नेछ",
                "नेपा9",
                "नेपाल सरकारले यो दफा अन्तर्गत मोल निर्धारण गर्ने उद्देश्यको (घ)",
                "आवश्यकता अनुसार मूल्य निर्धारण सल्लाहकार समितिहरू लग",
                "गर्नेछ",
                "गठन",
                "निर्धारित   भएकोमा नाफाखोरीः अन्तर्गत   मोल बहेक नेपाल (१ )",
                "दफा ३ २",
                "सरकारले तोकेको कुनै  माल   वस्तुको व्यक्तिले गर्ने माल   वस्तु",
                "व्यपर र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "भन्दा बढी मुनाफा लिएको",
                "व्यापारका प्रचलन अनुसार सामान्यतया २० सयकड",
                "वा अभावको लाभ उठाई सो माल वस्तुको अनुचित नाफा लिई बिक्री",
                "अवस्थम",
                "रुपैयांसम्म जरिवाना गरेमा निजलाई कवर्षसम्म कैद वा दई लाख",
                "पचर हजर",
                "वा दुवै हुन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि निर्यातमा घाटा उठाई ८२ ) दफा",
                "मा २",
                "पैठारी   गरेका हकमा निर्यात गर्दा परेको घाटा समेत उठ्ने माल वस्तुको",
                "उपदफा (१ ) बमोजिम मुनाफा लिन पाउनेछ",
                "(३) प्रत्येक थोक वा खुद्रा बिक्रेताले नेपाल सरकारले तोकि दिएको",
                "मल",
                "वस्तुको मुल्यसूची सबैले देखिने गरी बिक्री स्थलमा टांग्नु पर्दछ सो नगर्नेलाई",
                "0",
                "b",
                "वर्षसम्म कैद वा जरिवाना वा दुवै हुन सक्नेछ",
                "माल वस्तुको विचलनः नेपाल सरकारले कुनै प्रदेश वा जिल्लामा वितरणका लागि",
                "तोकिदिएको कोटाको वा कुनै प्रदेश वा जिल्लामा बिक्री वितरणको लागि आयात",
                "रिटेलरको वा  एजेण्ट, डिलर गरिएको उपलब्ध   भएकोे वस्तु",
                "रूपम व मल",
                "अन्यत्र लगेमा वा अन्यत्र बिक्री गरेमा वा एजेन्सी वा डिलरसीपको शर्त विरुद्घ वा",
                "उपभोक्ताहरूमा समुचित वितरण नहुने गरी कसैले बिक्री गरेमा निजलाई %्एक",
                "रुपैयांसम्म जरिवाना वा दुवै हुन सक्नेछ वर्षसम्म केद वा दई लाख",
                "पचस हपार",
                "\n",
                "जम्माखोरी तथा कृत्रिम अभावः बजारमा कुनै मालको अभाव हुने गरी सो कृत्रिम",
                "गराएर   अनुचित बजारमा  बिक्री गर्ने नियतले मालको नाफा   लिई वृद्धि",
                "मूल्य",
                "नगरी   जिम्माखोरी गरेमा   निजलाई %्एक माल वस्तु संग्रह गरी बिक्री त्यस्तो",
                "वर्षसम्म कैद वा दई हजार  रुपैयांसम्म जरिवना दवै",
                "पचर लख व सजय",
                "हुनेछ",
                "सरकारले अति आवश्यकको भनी राजपत्रमा तोकिदिएको तर नेपाल",
                "मल",
                "मुख्य   वितरक सोही",
                "अपराध तुका उत्पादक , आयतक सम्बन्धम व व",
                "\n",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित केही",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "निजहरूको कुनै डिलर एजेण्टले गरेमा निजलाई एकवर्षसम्म कैद वा दश",
                "व",
                "लाख रुपैयांसम्म जरिवाना वा दुवै सजाय हुनेछ",
                "बिक्री   वितरणः माल हो भनी वा एक माललाई",
                "असल झुक्याई मल कमसल",
                "कुनै वस्तुलाई अर्को माल वस्तु हो भन्ने भान पारी वा माल वस्तुमा सो माल",
                "स्तर घट्ने गरी मिसावट गरी सो कुरा नबताई कसैले बिक्री वितरण",
                "वस्तुको",
                "गरेमा निजलाई ठ्नौ लाख रुपैयांसम्म जरिवाना महिनासम्म केद वा दुई वा दवे",
                "हुन सक्नेछ",
                "शुद्ध   औषधि औषधिमा मिसावट र मिसावट भएको औषधिको बिक्रीः",
                "(९ ) सरह ७",
                "बिक्री वा प्रयोग गराउने नियतले वा त्यसरी बिक्री वा प्रयोग गरिने",
                "सम्भव ६",
                "भन्ने जानी जानी औषधिको प्रभाव शुन्य हुने घटी हुने वा बदलिने हानीकारक",
                "व",
                "गरी कसैले कुनै औषधिमा मिसावट   गरेमा वा त्यस्तो मिसावट भएकोे",
                "व",
                "म्याद नाघेको औषधि हो भन्ने जानी जानी बिक्री गरेमा वा बिक्री गर्न उद्योग",
                "उपचारको निमित्त कसैलाई दिएमा गरेमा वा बिक्री गर्न राखेमा वा मिसावटको",
                "व",
                "व्यक्तिलाई त्यस्तो औषधि सेवन गर्न लगाएमा जानकारी नभएका",
                "कुनै सम्बन्धम",
                "देहाय निजलाई बमोजिम सजाय हुनेछः",
                "केद पुग्ने ज्यानलाई (क",
                "व दश सम्भवन भएमा खतर जन्म",
                "वर्षसम्म कैद र जरिवाना,",
                "शरीरको कुनै अङ्गको शक्ति क्षीण हुनसक्ने भएमा",
                "(ख हरण दश व",
                "वर्षसम्म कैद र जरिवाना,",
                "न्ेप",
                "अन्य अवस्थामा पाच वर्षसम्म कैद वा जरिवाना वा दुवै | (ग)",
                "(२) कुनै अरू थोकलाई औषधि भनी बिक्री गरेमा समेत",
                "उपदफा (९ )",
                "बमोजिमको कसुर गरेको ठहरी सजाय हुनेछ",
                "जरिवानाको उपल्लो हद र जरिवाना बापतको केदः c(१ )",
                "८",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
            ],
            [
                "सजाय तोक्दा जरिवाना नतिरेमा सो नतिरे (२ ) जरिवानाको बपत कति",
                "कैद हुने हो भन्ने कुरा पनि मुद्दा हेर्ने अधिकारीले आफ्नो निर्णयमा समयका लागि",
                "तोक्नु पर्छ",
                "भएको ८३   जुन कसुर गरे सो   कसुरमा बापत   जरिवनको",
                "सजय छ",
                "कैदको सजाय समेत हुने रहेछ भने उपदफा २) अन्तर्गत जरिवाना नतिरे बापत",
                "पांच वर्षभन्दा बढी अवधिका लागि कैद तोक्नु हुदैन जन्म कैद गरिएकोमा",
                "जरिवाना बापत थप कैद गरिने छैन |",
                "यस ऐन बमोजिम कसुर गर्ने कसर   गरेको सङ्गठित   संस्थाले (१ )",
                "सम्बन्धमाः",
                "व्यक्ति कुनै सङ्गठित संस्था वा कम्पनी भएमा सो कसुर भएको कुरा आफूलाई",
                "वा कसुर रोक्न   आफूले थाहा   थिएन प्रयत्न गरेको थियोे भन्ने",
                "कुर सकभर",
                "प्रमाणित गर्न नसकेमा बाहेक त्यस्तो कसुरका लागि सम्बन्धित सङ्गठित संस्था वा",
                "कम्पनीको उपर  नियन्त्रण काम   कारबाही रख्ने सञ्चालक , महाप्रबन्धक अन्य",
                "कुनै अधिकारी वा व्यक्तिलाई सजाय हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि सङ्गठित कुनै (२ )",
                "(१ ) उपदफा म",
                "संस्था वा कम्पनीले गरेको कसुर त्यस्तो सङ्गठित संस्था वा कम्पनीको सञ्चालक,",
                "लापरवाहीको कारण भएकोे वा अरू कुनै अधिकारीको जानाजान",
                "महप्रबन्धक व",
                "होे भन्ने प्रमाणित भएमा त्यस्तो निर्देशक महाप्रबन्धक अधिकारी पनि",
                "यस व",
                "ऐनबमोजिम सजायको भागी हुनेछ",
                "अपराध कसैले गरेको वा गर्न लागेको भनी कसैले अनुसारको कमिशनः यस ऐन",
                "१०",
                "पक्राउ भई दोषी ठहरिएमा निजलाई सम्बन्धित अधिकारीमा जाहेर गरी अपराधी",
                "भएकोे जरिवानाको पच्चीस प्रतिशत जाहेर गर्ने व्यक्तिलाई   दिइनेछ",
                "वा उजर बापत सजायः कसैले कसैलाई तर्साउने धम्काउने बेइज्जत",
                "११. झुट्ट  सुराक",
                "झिझ्याहट   हुने उद्देश्यले गर्ने   दुःख झुट्टा  हो भन्ने  जानी जानी",
                "टण्ट व व",
                "विश्वाश गर्नु पर्ने प्रमाण   बनाई कारण   भरई मुनासिब",
                "व झुट्टा व आधार व",
                "आशङ्का नभई झुट्टा उजुर गरेमा निजलाई तीन महिनासम्म कैद वा पांच हजार",
                "रुपैयां सम्म जरिवाना वा दुवै सजाय हुन सक्नेछ"
            ],
            [
                "६ महिनाभन्दा बढी कैदको सजाय ११ बाहेक यस ऐन अन्तर्गत अयाग्यताः दफा",
                "१२.",
                "पाएको व्यक्तिले सजाय भुक्तान गरेको पांच वर्ष नपुग्दै नेपाल सरकार वा नेपाल",
                "सरकारको स्वामित्व भएकोे सङ्गठित संस्थाको सेवा गर्न वा ठेक्का लाइसेन्स लिन",
                "पाउने छेन",
                "कुनै व्यक्तिले यस ऐन अन्तर्गत सजाय खानतलासी गर्न अधिकारः (१",
                "१३. पक्राउ",
                "हुने   कुनै वा त्यस्तो माफिकको अपराध गरेको छ भनी अपराध गरेमा मुनासिब",
                "उजुर परेमा वा विश्वास पर्दो सूचना माफिकको शङ्का भई मुनासिब",
                "प्रप्त भएमा वा",
                "लेखिएको अधिकारीबाट वारेण्ट जारी भएमा   निजलाई (२ )",
                "उपदफा नयव म",
                "सक्नेछ निरीक्षक दर्जासम्मको प्रहरी अधिकृतले गिरफ्तार गर्न",
                "(१ )  बमोजिमको प्रमुख   जिल्ला (२ ) उपदफा अवस्थम",
                "अधिकारी वा नेपाल सरकारले यस सम्बन्धमा तोकेको अधिकारीले पनि आफै वा",
                "अरू व्यक्तिलाई आदेश दिई गिरफ्तार गर्न सक्नेछ",
                "८३) पक्राउ गर्नु पर्ने व्यक्ति लुकेको वा यस ऐन अन्तर्गतको अपराधसित",
                "शङ्का भएको जुनसुकै वस्तु राखिएको मुनासिब माफिकको सम्बन्धत ग",
                "मल",
                "निरीक्षकसम्मको कर्मचारी सवारीको प्रहरी खानतलासी",
                "नयव व व घर",
                "नेपाल सम्बन्धमा तोकेको प्रमुख जिल्ला अधिकारी सरकारले यस",
                "व",
                "निजहरूले   लिखितरूपले अधिकारीले अधिकारपत्र दिएको खरदारसम्मको",
                "व",
                "सरकारी कर्मचारीले प्रचलित नेपाल कानुनबमोजिम गर्न सक्नेछ",
                "खानतलासी अन्तर्गतको गर्दा ऐन अपराधसित सम्बन्धित",
                "यस",
                "सवारीको साधन कागजात नगद समेतलाई कब्जामा लिन सकिनेछ मालवस्तु",
                "मुद्दा दायर गर्ने कार्यविधिः (१ ) यस ऐन अन्तर्गत मुद्दा दायर गर्दा नेपाल सरकार १४.",
                "नेपाल नेपाल तोकिदिएको सरकारले गरी",
                "प्रकाशेत रजपत्रम सूचना व",
                "अधिकारीको स्वीकृति बेगर दायर गरिने छैन",
                "(२ ) बाटोघाटोमा पसल थापी खुद्रा व्यापारीले अन्यत्र सानतिन",
                "व दफ",
                "अन्तर्गतको कसुर गरेमा कसुरको रूप हेरी पहिला पटकको कसुर",
                "३ ४ र +",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "अनुचितरूपले लिएको नाफा दाखिल गराई सम्बन्धित व्यक्तिलाई भराई",
                "अब भए",
                "यस्तो   कसुर गर्ने   छैन भन्ने मुद्दा   नचलाउने   गरी गराई",
                "उप्रन्त कगजसम्म",
                "उपदफा ८१) अन्तर्गतको अधिकारीले तामेलीमा राखी दिन सक्नेछ",
                "यस ऐन अन्तर्गतको   मुद्दा भएकोे पत्ता   लगेको (३ ) ९०",
                "अपराध व",
                "दिनभित्र दायर गरी सक्नु पर्छ",
                "१५. मुद्दा हेर्ने अधिकारीः (१) ७   बमोजिम सजाय हुने कसूर सम्बन्धी",
                "मुद्दाको दफ",
                "शुरु कारबाही र किनारा जिल्ला अदालतबाट हुनेछ",
                "लेखिए बाहेकका दफा बमोजिम (२ ) उपदफा (१ )",
                "अन्य म सजाय हु",
                "कसूर   सम्बन्धी शुरु   कारबाही किनारा अधिकार प्रमुख जिल्ला मुद्दाको",
                "र रन",
                "अधिकारीलाई हुनेछ",
                "प्रमुख जिल्ला वा  २  बमोजिम जिल्ला ८३ ) उपदफा (१ )",
                "अदलत व",
                "किनारा गर्दा विशेष अधिकारीले कारबाही यस ऐन अन्तर्गत",
                "मुद्दाको अदलत र",
                "ऐन, २०५९ बमोजिमको कार्यविधि अपनाउनेछ",
                "वा  २ ) बमोजिम भएकोे निर्णय उपर पैंतिस दिनभित्र उपदफा (१",
                "पुनरावेदन दिन सकिनेछ प्रमुख जिल्ला अधिकारीले गरेको निर्णय उपर जिल्ला",
                "7",
                "पुनरावेदन लाग्नेछ",
                "अदालतम",
                "अन्तिम   निर्णय अपराधी / ठहरिएको   व्यक्तिलाई   सार्वजनिक गर्नेः रूपमा   निन्दा",
                "१६.",
                "भैसकेपछि यस ऐन अन्तर्गत अपराधी ठहरिएको व्यक्तिको निजले नाम ठेगाना",
                "र",
                "सजायको खोली प्रकाशित गराउन व्यापक सार्वजनिक गरेको प्रकृति",
                "अपराध तथा",
                "देखिएमा हितको लागि उपयोगी हुन्छ भन्ने अन्तिम निर्णय गर्नेले समाचारपत्र",
                "व",
                "कुनै रूपमा निन्दा गर्ने निर्देश दिन माध्यमबाट प्रकाशित गराई सार्वजनिक",
                "अन्य",
                "सक्नेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "यस ऐन अन्तर्गत गरिएको यस ऐन अन्तर्गत कारबाहीको",
                "१७. असल बचउः काम",
                "वा गर्न प्रयत्न गरेको कुनै कामकारबाहीको निमित्त कुनै व्यक्ति नियतले गरेको",
                "नालेश उजुर वा कानुनी कारबाही चलाउन सकिने छैन कुनै",
                "उपर",
                "वस्तुको बिक्री वितरणः यस ऐन अन्तर्गत जफत भएको भएको",
                "१<. माल मल जफत",
                "वस्तुको बिक्री वितरण व्यवस्था नेपाल सरकारबाट हुनेछ र यसरी जफत भएकोे",
                "नष्ट गर्नु पर्ने भएमा त्यस्तो खर्च सम्बन्धित व्यक्तिसित सरकारी",
                "माल वस्तुबाट",
                "बांकी सरह असुल उपर गर्न सकिनेछ",
                "धरौटी अवस्थाः तारिखमा हाजिर  नहुने अभियुक्त जमानीम",
                "१९ . व व थनम रहन",
                "अभियुक्त निजले सबूद प्रमाणमा हस्तक्षेप भागी जाने सम्भावना",
                "भएको छाड्दा व",
                "यस   ऐन अन्तर्गत अर्को   कुनै वा   निजले",
                "भएको अपराध सम्भवन",
                "पुर्पक्ष गरिनेछ सम्भावना भएको अवस्थामा अभियुक्तलाई थुनामा राखी",
                "मुद्दाको",
                "यस ऐन अन्तर्गतको मुद्दा नेपाल सरकारवादी हुनेछ नेपाल सरकार वादी हुनेः",
                "२०",
                "अनुसूची १ मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को समावेश भएकोे",
                "म",
                "मानिनेछ",
                "अन्य प्रचलित कानून बमोजिम मुद्दा चलाउन सकिनेः यस ऐन अन्तर्गत अपराध हुने",
                "२१.",
                "अन्य प्रचलित नेपाल ऐन अन्तर्गत पनि अपराध हुने रहेछ भने अर्कोे ऐन",
                "कम",
                "बमोजिम मुद्दा चलाउन यो ऐनले बाधा पुऱ्याएको मानिने छैन",
                "अधिकार प्रत्यायोजनः नेपाल सरकारले यस ऐनबमोजिम आफूलाई भएकोे सबै वा",
                "२२.",
                "केही अधिकार नेपाल राजपत्रमा सूचित आदेश जारी गरी कुनै अधिकृतलाई सुम्पन",
                "सक्नेछ",
                "यस ऐनको उद्देश्य पूर्तिको लागि नेपाल सरकारले नेपाल नियम बनाउने अधिकारः २३.",
                "राजपत्रमा सूचना प्रकाशित गरी नियमहरू बनाउन सक्नेछ"
            ],
            [
                "खारेजीः कालोबजार ऐन, २००८, मीलमा बनेको कपासको सूती धागो र सूता",
                "२४.",
                "र चोरी निकासी नियन्त्रण कानुन २००८, नेपाल कपडाको चोर बजारी",
                "खद्यन्न",
                "निवारण ऐन २००९ र स्थानीय प्रशासन ऐन २०२८ को दफा ८ को",
                "सञ्चय",
                "उपदफा ७१) को खण्ड (ग) खारेज गरिएकोछ",
                "\n",
                "र",
                "\n",
                "कानून",
                "\n",
                "विशेष अदालत ऐन २०५९ द्वारा रूपन्तर भएका शब्दहरूः द्रष्टव्यः ०",
                "विशेष अदालत ऐन २०३१ को सट्टा विशेष अदालत ऐन २०५९",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा रूपान्तर भएका शब्दहरूः -",
                "\"सरकारी मुद्दा सम्बन्धी ऐन २०१७५ को सट्टा  सरकारी मुद्दा सम्बन्धी ऐन",
                "२०४९",
                "नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः-",
                "\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"",
                "कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, नेपाल २०७४ द्वारा",
                "रूपन्तर भएका शब्दहरूः",
                "को अनुसूची १\" को   सट्टा सन्बन्धी   ऐन, \"मुलुकी सरकारी २०७४",
                "मुद्दा",
                "फौज्दारी कार्यविधि ( संहिता) ऐन, २०७४ को अनुसूची- १\""
            ]
        ],
        "summary": "The text discusses the Black Market and Some Other Social Offenses and Punishment Act 2032, which aims to regulate and control illegal activities for the benefit of public health and economic stability. It also mentions the legal provisions for determining the price of goods and services, as well as the penalties for engaging in black market activities. The Act has been in effect since 2065 BS and has been amended to address various social and economic issues."
    },
    {
        "title": "कृषि तथा वन विज्ञान विश्‍वविद्यालय ऐन, २०६७",
        "page_count": 18,
        "filename": "कृषि_तथा_वन_विज्ञान_विश्‍वविद्यालय_ऐन,_२०६७.pdf",
        "ocr_time": "48.709450244903564 sec",
        "pages": [
            "कृषि तथा वन विज्ञान विश्वविद्यालय ऐन २०६७प्रमणीकरण र प्रकशनसंशोधन गर्ने ऐन २०६७ | ३ ३१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११सम्बत् २०६७ सालको ऐन नं. ३विज्ञान विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐनतथा वनक्षेत्रको   सर्वाङ्गीण विकास   गर्न देशको   मेरुदण्डको कृषिको रूपमा   रहेको   कृषिप्रस्तावन रआधुनिकीकरण गर्दै ग्रामीण जनसमुदायको सामाजिक तथा आर्थिककृषि, वन, पशु सतर उठउनविज्ञान जस्ता क्षेत्रसॅंग सम्बन्धित विषयको एकीकृत रूपले अध्ययन, अध्यापन अनुसन्धान गराई7सीपयुक्त उच्चस्तरको   प्राज्ञिक दक्ष जनशक्ति उत्पादन गर्न नेपाल सरकारकोमुलुकभित्रै तथलगानीमा कृषि तथा वन विज्ञान विश्वविद्यालयको स्थापना र सञ्चालन गर्ने सम्बन्धमा आवश्यकवाञ्छनीय भएकोले, व्यवस्था गर्ननेपालको अन्तरिम संविधान, २०६३ बमोजिम संविधान धार ८३ को उपधारा (१ कोसभाले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम वन विज्ञान विश्वविद्यालय ऐन, (९ \"कृषि साक्षप नाम र प्रारम्भतथा यर२०६७\" रहेको छया ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-२बमोजिम स्थापना भएकोे \"विश्वविद्यालय\" भन्नाले कृषितथा वन दफ ३विज्ञान विश्वविद्यालय सम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ ख)बमोजिमको प्राज्ञिक परिषद्   सम्झनु परिषद्\" भन्नाले \"प्राज्ञिक१० दफपछपरिषद् \"कार्यकारी   परिषद्\" भन्नाले बमोजिमको कार्यकारी१२ दफसम्झनु पर्छ",
            "\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ१४ बमोजिमको संकाय सम्झनु पर्छ \"संकाय\" भन्नले दफाबमोजिमको केन्द्र\" केन्द्र भन्नाले\"अनुसन्धान छ १५ अनुसन्धान दफसम्झनु पर्छ\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सोशब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछकेन्द्र\" बमेजिमको विकास भन्नाले१८ \"पाठ्यक्रम पठ्यक्रम दफविकास केन्द्र सम्झनु पर्छभन्नाले दफा २२ बमोजिमको @ सम्झनु पर्छकुलपति कुलपति\"\"सहःकुलपति\" भन्नाले दफा २३ बमोजिमको सहःकुलपति सम्झनु पर्छ।\"उप कुलपति\" भन्नाले दफा उप कुलपति सम्झनु पर्छ। २४ बमोजिमको\"रजिष्ट्रार\" रजिष्ट्रार भन्नाले दफा २५ बमोजिमको सम्झनु पर्छडीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ ला२७ बमोजिमको निर्देशक सम्झनु पर्छ निर्देशक\" भन्नाले दफा\"शिक्षक\" भन्नाले विश्वविद्यालयमा वा अनुसन्धान गर्ने प्रदान गर्ने शेक्षगराउने प्राध्यापक , सहःप्राध्यापक, उपःप्राध्यापकतथा प्रध्यपक सहयकसम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षकतथाभनी   तोकिएका व्यक्तिलाई ऐन अन्तर्गत बनेको नियममा   शिक्षकयससमेत जनाउंछकर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवंसहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रासम्झनु पर्छ तथा छात्र\"तोकिए   बमोजिम\" \"तोकिएको\" अन्तर्गत बनेको भन्नाले यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद   २विश्वविद्यालयको स्थापनाकृषि तथा वन विज्ञानसंग सम्बन्धित विषयको विश्वविद्यालयको स्थापन (९३ र सञ्चलनएकीकृत रूपले अध्ययन, अध्यापन काम समेतको लागि कृषि तथा अनुसन्धान गर्ने7 वनविज्ञान विश्वविद्यालयको स्थापना गरिएको छ",
            "त्रिभुवन (२ ) यो ऐन प्रारम्भ हुंदाका बखत नेपाल सरकारबाट अनुदान प्राप्त गरीविश्वविद्यालयको आङ्गिक क्याम्पसको रूपमा रहेको चितवन जिल्लास्थित कृषितथा   पशुमकवानपुर जिल्लामा सञ्चालित हेटौंडा विज्ञान अध्ययन संस्थान, रामपुर कृषि क्याम्पस7क्याम्पस, हेटोंडालाई संयुक्त तथा   पशु विज्ञान रूपमा समावेश गरी कृषिअध्ययन वनसंस्थान र रामपुर कृषि क्याम्पस परिसरमा यो विश्वविद्यालयको स्थापना गरिनेछविश्वविद्यालयको केन्द्रीय कार्यालय चितवन जिल्लामा रहनेछ(३अविच्छिन्न सङ्गठित विश्वविद्यालय विश्वविद्यालय संस्था   हुने :स्वशासित (१ ) रसङ्गठित संस्था हुनेछ उत्तराधिकारवाल एक स्वशासित7काम कारबाहीको निमित्त आफ्नो विश्वविद्यालयको   सबै एउटा   छुट्टे(२ छापहुनेछअचल सम्पत्ति प्राप्त गर्न उपभोग गर्न, विश्वविद्यालयले व्यक्ति(३ चल सरहबेचविखन गर्न वा अन्य किसिमको व्यवस्था गर्न सक्नेछविश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालयउपरसोही नामबाट नालिस उजूर लाग्न सक्नेछ(५ ) विश्वविद्यालयले व्यक्ति सरह करार गर्न, करार बमोजिमको अधेकार प्रयोगतथा दायित्व निर्वाह गर्न सक्नेछपरिच्छेद ३विश्वविद्यालयका सङ्गठन तथा पदाधिकारीबमोजिम   हुनेछ यिनीहरूको देहाय विश्वविद्यालयको   सङ्गठन विश्वविद्यालयकोसङ्गठन + 7सामूहिक रूप विश्वविद्यालयको स्वरूप हुनेछ सभप्राज्ञिक परिषद्कार्यकारी परिषद्सेवा  आयोग (घ)( ) संकाय(च ) अनुसन्धान केन्द्रविद्यापरिषद् छ(ज) क्यम्पसपाठ्यक्रम विकास केन्द्र झ।तोकिएका अन्य निकायहरू",
            "पदाधिकारीहरू बमोजिमका पदाधिकारीहरू विश्वविद्यालयका विश्वविद्यालयम देहायरहनेछन्:-कुलपति क /सहःकुलपति खखउप कुलपति (ग)सेवा आयोगको अध्यक्ष (घ)रजिष्ट्रार ( )(च ) डीननिर्देशक छतोकिएका अन्य पदाधिकारीहरूश्ायार परिच्छेद  ४सभाको गठन तथा काम कर्तव्य र अधिकार(१ ) विश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभाको गठन  सभा  रहनेछ७सभाको गठन देहाय बमोजिम हुनेछ(२कुलपति -अध्यक्षसह कुलपति-उपाध्यक्षउप कुलपति (ग-सदस्यसदस्य, राष्ट्रिय योजना आयोग (शिक्षा, कृषि र वन हेर्नेसदस्यअध्यक्ष, विश्वविद्यालय अनुदान आयोगसदस्यउपःकुलपति , नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान-सदस्यउप कुलपतिहरूमध्येबाट अन्य विश्वविद्यालयकासदस्य एकजननपाशिक्षा , विज्ञान तथा प्रविधि मन्त्रालय सचिव, (ज)सदस्यसचिव, @। कृषि तथा पशुपन्छी विकासमन्त्रलय सदस्यझैतनसचिव, तथा वतावरण मन्त्रलय सदस्यसचिव, अर्थ मन्त्रालयसदस्य-6)शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा झिकिएको",
            "डीन -सदस्यनिर्देशक-सदस्यकार्यकारी निर्देशक, नेपाल अनुसन्धान परिषद् (ण कृषि-सदस्यनेपाल प्राध्यापक संघको केन्द्रीय अध्यक्षसदस्यथ )विश्वविद्यालको केन्द्रीय कार्यालय रहेको नगरकार्यपालिकाको प्रमुख र उपप्रमुखसदस्यनिर्देशक , पाठ्यक्रम विकास केन्द्रसदस्यकृषि, वन तथा पशु विज्ञानको क्षेत्रमा विशिष्टयोगदान पुऱ्याएका व्यक्तिहरूमध्येबाट कम्तीमा एकजनामहिला सहित तीनजनासदस्यप्रत्येक संकायबाट एक एकजनाको प्रतिनिधित्वहुने गरी शिक्षक प्रतिनिधिहरूसदस्ययुनियनको सभापति विश्वविद्यालय स्वतन्त्र विद्यार्थीसदस्यशिक्षाप्रेमी , उद्योगपति तथा चन्दादाताहरूमध्येबाटतीनजनासदस्यकर्मचारी प्रतिनिधिमध्येबाट एकजना (भ )सदस्यरजिष्ट्रार -सदस्य सचिव (म)बमोजिमका पदेन बाहेक सदस्यहरूको (२ )(३ उपदफ सदस्यहरू अन्यमनोनयन कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछमनोनीत बमोजिमका वर्षको सदस्यहरूको तीन (२ ) पदावाधेउपदफ (० /हुनछ(५ ) कुनै कारणले मनोनीत सदस्यहरूको पद रिक्त हुन गएमा बाकी अवधिकोलागि उपदफा (३) बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछबैठक  (१ ) सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ। सभाको(२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछबैठकमा पन्ध्र दिन अगावै (३ ) सभाको बैठक हुनुभन्दा   कम्तीमाछलफल हुनविषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका   सबै   सदस्यहरूलाईदिनेछकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
            "सदस्य   संख्याको कायम रहेका कूल प्रतिशतभन्दासभम तत्कल पचाससदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाकोदुवैको अनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्षसभाको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा बैठकमा(६दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायकमतगर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणितपर्नेछ +७क) रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नुसानिर्णय वा आदेशको एक प्रति कुलपति समक्ष पठाउनु पर्नेछअन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिम (८ ) सभाको बैठक सम्बन्धीहुनेछअधिकार देहाय  बमोजिम सभाको काम कर्तव्य काम, कर्तव्य सभाको र अधकार :हुनेछविश्वविद्यालयको नीति निर्धारण गर्ने, (क)विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने, खख)(ग प्रदान गरिने उपाधि   निर्धारण विश्वविद्यालयबाट त्यस्तो गर्ने उपाधेरप्रदान गर्नेस्वीकृत योजना , विश्वविद्यालयको   दीर्घकालीन वार्षिक  बजेट कार्यक्रमघ रविश्वविद्यालय सम्बन्धी नियम पारित गर्ने,विश्वविद्यालय अन्तर्गतका निकायको वार्षिक  प्रतिवेदनमाथिछलफलनिकायको कार्यक्रमको मूल्याङ्कन गर्नेर त्यस्तविश्वविद्यालयको   लेखापरीक्षण प्रतिवेदनमाथि स्वीकृति गर्नेर छलफलदिनेआवश्यकतानुसार विभिन्न समिति, उप समिति वा कार्य टोलीको गठन गर्ने, (जतोकिए बमोजिम अन्य कामहरू गर्ने झझ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
            "परिच्छेद ५प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकारविश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यलाई व्यवस्थित प्राज्ञिक परिषद्को गठन : (९१०.काम गर्न एक प्राज्ञिक परिषद् रहनेछ निकायको रूपमाबमोजिम हुनेछ= देहाय प्राज्ञिक परिषद्को गठन(२कुलपति उप अध्यक्ष करजिष्ट्रार खख सदस्य(ग) डीनसदस्यविभिन्न संकायका विभागीय प्रमुखहरूमध्येबाट (घतीनजना-सदस्ययोगदान ] कृषि तथा वन विज्ञान क्षेत्रमा विशिष्टपुऱ्याएका व्यक्तिहरूमध्येबाट कम्तीमा एकजनामहिला सहित दुईजनासदस्यपरीक्षा नियन्त्रकनिर्देशकसदस्यडीनहरूमध्येबाट उप कुलपतिले तोकेको डीन-सदस्यसचिव जसदस्यको (२  बमोजिमका पदेन सदस्य बाहेक मनोनयन (३उपदफ अन्यउप कुलपतिबाट हुनेछ(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछकारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन (५ )कुनै गएमा८३    बमोजिमको अवधिको प्रक्रिया   पूरा   गरी व्यक्तिलाई बांकी अर्कोे लगिउपदफमनोनयन गरिनेछकार्यविधि   तोकिए बमोजिम   हुनेछ प्राज्ञिक   परिषद्को बैठक   सम्बन्धी(६ /त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैले निर्धारणगर्न सक्नेछप्राज्ञिक परिषद्को काम, कर्तव्य प्राज्ञिक परिषदको काम कर्तव्य र अधिकार = ०९. अधकार7बमोजिम हुनेछ देहायस्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्नेक)विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने,",
            "अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने र अनुसन्धान कार्यक्रमलाई स्वीकृतिप्रदान गर्नेगरिने   विषयहरूमा विश्वविद्यालयमा भर्ना अध्ययनतथा अध्यपन हुनचाहिने योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट दिइने मानार्थ उपाधिहरूको लागि सभामा सिफारिस गर्ने,तोकिए बमोजिम अन्य कामहरू गर्नेपरिच्छेद ६कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकारकार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न०२.परिषद् रहनेछ एक कार्यकारीकार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछ (२उप कुलपतिअध्यक्षडीनहरूमध्येबाट तीनजनासदस्यशिक्षकहरूमध्येबाट दुईजनासदस्यरजिष्ट्रार सदस्य सचिवघ।(२  बमोजिमका   पदेन सदस्यको   मनोनयन सदस्य   बाहेक(३ उपदफ अन्यउप कुलपतिको सिफारिसमा सभाबाट हुनेछउपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(४कुनै कारणले मनोनीत सदस्यको पद   रिक्त भएमा   बांकी अवधिका लगि(4 )बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछउपदफा ३तोकिए (६  कार्यकारी परिषद्को बैठक सम्बन्धी   कार्यविधि बमोजिम   हुनेछ<बैठक कार्यकारी   परिषद्   आफैले त्यसरी  नतोकिएसम्मको सम्बन्धी कार्यविधि लागिनिर्धारण गर्न सक्नेछअधिकार : कार्यकारी   परिषद्को कार्यकारी  परिषदको काम, कर्तव्य कामः कर्तव्य३. र रअधिकार देहाय बमोजिम हुनेछ =सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,क",
            "वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण विश्वविद्यालयकोखस्वीकृतिको   लागि प्रतिवेदन तयार   गरी सभामा   पेशप्रस्तवहरू < अन्यविश्वविद्यालयको कोष तथा चल, अचल सम्पत्तिको सञ्चालन, रेखदेखरसंरक्षण गर्नेसभाको   नीति   निर्देशनको विश्वविद्यालयको अधीनमा रहीचल, अचलसम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने, लिने काम गर्ने,कार्यक्रमहरूको विश्वविद्यालयद्वारा सञ्चलित रेखदेख समन्वय,तथनिरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्ने,विश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागिसभामा पेश गर्नेआयोगको  सिफारिसमा विश्वविद्यालयको सेवा लागि शिक्षकआवश्यककर्मचारीहरूको नियुक्तिबढुव तथ 7विद्यार्थी शुल्क निर्धारण गर्ने,गरिएका विश्वविद्यालयको लागि प्रदान आर्थिक अन्य सहयोगतथा ग्रहणतोकिए बमोजिमअन्य कामहरू@परिच्छेद -७संकाय अनुसन्धान केन्द्र तथा अन्य निकायउच्च शिक्षाको लागि विश्वविद्यालयबाट सञ्चालन   गरिने संकाय : (९ कृषि०४. तथा वनविज्ञानसंग सम्बधित विषयमा तोकिए बमोजिमका संकायहरू रहनेछन्(२ ) संकायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(१ ) विश्वविद्यालयले   कृषि वन विज्ञानसंग सम्बन्धित विषयमा केन्द्र : तथाअनुसन्धान ९+अनुसन्धान केन्द्रको स्थापना गर्न सक्नेछ[ अनुसन्धान गर्नको लागि आवश्यकतानुसारअनुसन्धान   केन्द्रको काम, कर्तव्य अधेकार स्थापना , (२ / तथा <सञ्चलनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछसंकायमा   शैक्षिक विद्यापरिषद् : (१ ) प्रत्येक तथा   प्राज्ञिक कार्यक्रमहरूको   सञ्चालनको९ ६.लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ(२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्",
            "विद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्यअधकार तथा (३ रबैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछविभिन्न   विषयमा विश्वविद्यालयले प्रदान   गर्नको शिक्षा (९ लागक्याम्पस : ०७७. उच्चक्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ आवश्यकता अनुसारक्याम्पसको स्थापना र सञ्चालन सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ(२केन्द्र : पाठ्यक्रम   विकास अध्यापन   गरिने विभिन्न विश्वविद्यालयमा (९ )०८. अध्ययन रविषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि पाठ्यक्रम विकास केन्द्रएकरहनेछर काम, कर्तव्य तथा अधिकार तोकिए पाठ्यक्रम विकास केन्द्रको स्थापना(२बमोजिम हुनेछकुनै क्याम्पसले निजी विश्वविद्यालयसंग क्षेत्रका सक्न : (९ )९९. गन सम्बन्धनतोकिए चाहेम   विश्वविद्यालयले विश्वविद्यालयसंग गरीसञ्चालन   हुन सम्बन्धन प्रप्तबमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछबमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )(२ / उपदफ सम्बन्धन प्रप्ततोकिएको शर्तहरूको पालना गर्नु पर्नेछगर्ने   सम्बन्धी विशेष   व्यवस्था : अन्य   विश्वविद्यालयको (१   कुने २०.क्यम्पस सञ्चालनविश्वविद्यालयका   आङ्गिक क्याम्पसले विश्वविद्यालयसंग आबद्ध   भरईतथ सम्बन्धन प्रप्तसञ्चालक समितिको सिफारिस सम्बन्धन प्राप्त क्याम्पसको आङ्गिकरूपम रहन तथसहित निवेदन गरेमा क्याम्पसलाई विश्वविद्यालयको सो आङ्गिकसम्बन्धन तथ प्रप्तरूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछक्याम्पसको८२ ) उपदफा (१) बमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछबमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (९ )(३सम्पत्ति त्यस्तो समेत क्याम्पसको रहेको भएपछिसञ्चलन रूपम नममविश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछकुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१) बमोजिम(४ /कर्मचारीहरू सो कार्यरत शिक्षक भएपछिक्यम्पसम रूपम सञ्चलन तथविश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्उपदफा (४   बमोजिम शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक(५ कुनैरहन नचाहेमा सभाले निर्धारण गरेको क्याम्पसको   शिक्षक तथा  कर्मचारीकोव रूपमस्वीकृति   लिएको विश्वविद्यालयको जानकारी वर्षभित्र सोे सम्बन्धत कुराकोएक",
            "पर्नेछ विश्वविद्यालयले विश्वविद्यालयलाई त्यस्तोसम्बन्धत गराउनु अवस्थमा रविश्वविद्यालयसंग कर्मचारीलाई सम्बन्धित परामर्श गरी शिक्षक तथात्यस्तविश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछ(४ ) बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६ उपदफातथाकर्मचारीको रूपमा रहने शिक्षक तथा  कर्मचारीले सम्बन्धित क्यम्पसमा गरेको स्थायीमानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक सोही   बमोजिम क्याम्पसमा गरेकोरनिजहरूको सेवा अवधि गणना हुनेछउपदफा (४) वा I५ बमोजिम शिक्षक तथा कर्मचारी विश्वविद्यालयको कुनै (७रहेमा   निजहरूलाई मर्का पर्ने गरी साविकको   पारिश्रमिक , आङ्गिकक्यम्पसम वहालसुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैनपरिच्छेद ८सेव आयोग श्रयायकर्मचारीहरूको नियुक्ति तथा बढुवाका सेवा आयोग : ८१) विश्वविद्यालयको शिक्षक२९. तथलागि सिफारिस गर्न एक सेवा आयोग रहनेछ(२ ) सेवा आयोगको गठन देहाय बमोजिम हुनेछ=नियुक्त कुलपतिबाटव्यक्त अध्यक्षलोक सेवा आयोगको खखसदस्य सदस्यशिक्षकहरूमध्येबाट एकजना (ग)सदस्यसदस्यको बमोजिमका उपदफा (१ ) को (क ) र।ग। (३ खण्डअध्यक्ष <नियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सहःकुलपतिको अध्यक्षतामा सभाका दुईजनासो समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक   समिति गठन   हुनेछरसदस्यको नियुक्ति हुनेछअध्यक्षनियुक्त ८३   बमोजिम सदस्यको हुनेपदावाध (४ / उपदफ अध्यक्ष तथ चारवर्षको हुनेछ८५ ) सेवा आयोगको अन्य काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछसदस्यको  पारिश्रमिक, सुविधा (६ ) सेवा आयोगका र सेवाकाअध्यक्ष 7 अन्यशर्तहरू तोकिए बमोजिम हुनेछन्बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरी (७ ) सेवा आयोगकोनतोकिएसम्मका लागि बैठक सम्बन्धी कार्यविधि सेवा आयोग आफैले निर्धारण गर्नेछ",
            "परिच्छेद  ९विश्वविद्यालयका पदाधिकारी शिक्षक तथा कर्मचारीकुलपति : (१ प्रधानमन्त्री विश्वविद्यालयको हुनेछकुलपति २२. निज उपस्थित रहेको विश्वविद्यालयको प्रमुख हुनेछकुलपति (२ अवस्थमगर्नेछ निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षको आसन ग्रहण(३ ) कुलपतिले आवश्यकता अनुसार विश्वविद्यालय निरीक्षण गर्न निर्देशन दिन7सक्नेछवा राज्यमन्त्री विश्वविद्यालयको सह कुलपति : (१ ) *शिक्षा, विज्ञान तथा   प्रविधि मन्त्र२३.सहःकुलपति हुनेछअनुपस्थितिमा कुलपतिको सह-कुलपतिले विश्वविद्यालयकोदीक्षान्त (२ )गर्नेछ समरोहमाअध्यक्षतसह कुलपतिले निरीक्षण विश्वविद्यालयकोअनुसार (३ आवश्यकतविश्वविद्यालयलाई निर्देशन दिन सक्नेछउप कुलपति : ८१ ) उपःकुलपति विश्वविद्यालयमा पूरा काम गर्ने प्रमुख पदाधिकारी२४. समयहुनेछउप कुलपतिको नियुक्तिको लागि सिफारिस   गर्न कुलपतिले(२ / पदम सभकसदस्यहरूमध्येबाट शिक्षा . विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीनसदस्यीय एक समिति गठन गर्नेछउपदफा (२ बमोजिमको समितिले वन विज्ञानको क्षेत्रमा विशेष कृषि(३ तथाभएका व्यक्तिहरूमध्येबाट प्रत्येक क्षेत्रबाट एकजना पर्ने गरी तीनजना व्यक्तिको अनुभवभएका व्यक्तिहरूमध्येबाट कुलपतिले उप- सिफारिस गर्नु पर्नेछ र यसरी सिफारिस=मगर्नेछ कुलपतिको नियुक्तिउप-कुलपतिको सामान्य नियन्त्रण विश्वविद्यालयको सबै काम कारबाही उपरकारबाहीमा   निर्देशन रहनेछ निजले रेखदेख विश्वविद्यालयको दिन गरनर र कमसक्नेछउपःकुलपतिको पदावधि चार वर्षको हुनेछ(५अनुपस्थितिमा सह-कुलपतिको विश्वविद्यालयको दीक्षान्तकुलपति (६ / 7उप कुलपतिले अध्यक्षता गर्नेछ समारोहमा\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
            "उप कुलपतिले   सभाको निर्देशनहरू निर्णय कार्यान्वयन   गर्नु   गराउनु(७ ) 7पर्नेछ(८ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय वा अधिकारीलेगर्नेछ उप कुलपतिले भनी उल्लेख भएका कामहरू बाहेकत्यस्तो अन्य कामहरूपर्नेछ कामको   जानकारी उपःकुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै   बस्नेरसभाको बैठकमा अनुमोदन गराउनु पर्नेछउप कुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको(९ काम व्यवस्थ भएबमोजिम हुनेछ(१०) उपकुलपतिको अन्य काम, कर्तव्य र अधिकार तथा पारिश्रमिक ,सुविधा रसेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारको नियुक्ति उप कुलपतिको रजिष्ट्रार : सिफारिसमा कुलपतिबाट हुनेछ२५ .डीन : डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ२६. 0निर्देशक अनुसन्धान केन्द्र तथा पाठ्यक्रम विकास केन्द्रको प्रमुखको रूपमा (१ २७.कमछुट्टाछुट्टै निर्देशकहरू रहनेछन् गर्नगर्नेछ नियुक्ति कार्यकारी परिषद्ले (२ ) निर्देशककोरजिष्ट्रार. डीन र निर्देशकको सेवा. शर्त काम. कर्तव्य र अधिकार तथा पारिश्रमिक सुविधा र२८.रजिष्ट्रार निर्देशक विश्वविद्यालयको पूरा सेवाका   शर्तहरू : डीन काम गर्ने(१ ) 7 समयपदाधिकारी हुनेछन्डीन र निर्देशकको पदावधि चार वर्षको हुनेछ रजिष्ट्रार,(२ /डीन र निर्देशकको काम, कर्तव्य, अधिकार तथा पारिश्रमिक , सुविधा रजिष्ट्रार,(३सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्तथविश्वविद्यालयमा   तोकिए   बमोजिमका अन्य   पदाधिकारीहरू : अन्य   पदाधिकारीहरू(१ ) २९.रहनेछन्(१ ) बमोजिम पदाधिकारीको नियुक्ति, काम, कर्तव्य(२ ) अधेकार, उपदफ 7पारिश्रमिक, सुविधा तथा सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारले आफ्नो उप कुलपति, सेवा आयोगको अध्यक्ष पदबाट हटाउन सकिने : (१)३०. वअनुरुपको जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक वा  निजले काम   नगरेकोपद पदएक   चौथाई   सदस्यहरूले अनुकूलको नगरेको भनीरहेका आचरण सभम तत्कलकुलपतिले सभाको कुनै दिएमा समक्ष लिखित निवेदन निजलाई पदबाट हटाउनकुलपति",
            "सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगको शिक्षा. विज्ञनसदस्य < तथगर्नेछ मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठनप्रवध(१ ) बमोजिम गठित छानबिन समितिले सो(२ उपदफ सम्बन्धम आवश्यकछानबिन गरी तीस दिनभित्र आफ्ने प्रतिवेदन समक्ष पेश गर्नु पर्नेछ कुलपतिउपदफा (२  बमोजिमको प्रतिवेदन सो प्रतिवेदन प्राप्त भएपछि कुलपतिले(३सभा समक्ष पेश गर्नेछउपदफा (२  बमोजिम पेश प्रतिवेदन उपर छलफल हुंदा सभाको भएको(४ /बैठकमा उपस्थित   सदस्यमध्येकायम  रहेका पचास प्रतिशतभन्दा बढा सभम तत्कालसदस्यले उपःकुलपति, सेवा   आयोगको हटाउन निर्णय रजिष्ट्रारलाईपदबाट अध्यक्ष वगरेमा   कुलपतिले   उप कुलपति, आयोगको रजिष्ट्रारलाई सेवापदबट अध्यक्ष वाहटाउनेछ।गर्ने   मौकाबाट अघि   निजलाई सफाई / पेश गरिने तर त्यसरी   हटाउनु वञ्चितछेन ।उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयका(4 ) अध्यक्ष व८१ ) बमोजिमको आरोपमा   छानबिन   गर्दा पदाधिकारीलाईउपदफ पदबट अन्य वहटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछछानबिन   शुरु दफा   बमोजिम पदाधिकारी त्यसको कुनै (६ )उपर भएमा यसअन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेकोे पदको काम गर्न पाउनेछेन।उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिककाम सम्पादन गर्नका +(७ )विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लगिकुलपतिलेविश्वविद्यालयमा तोकिए बमोजिम शिक्षक शिक्षक तथा कर्मचारी सम्बन्धी व्यवस्था  (९३१.तथा कर्मचारी रहनेछन्बमोजिमका  कर्मचारीको नियुक्ति, काम, कर्तव्य (९ )(२ ) अधकार उपदफ 7पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्परिच्छेद -१०विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षणशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
            "(१ ) विश्वविद्यालयको विश्वविद्यालयको एउटा   छुट्टै कोष हुनेछ र सो कोष : आफ्नो ३२.कोषमा देहायका रकमहरू रहनेछन्:नेपाल सरकारबाट प्राप्त रकम,विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,स्थानीय तहबाट प्राप्त रकम, (ग)संस्थाले चन्दा, दान, दातव्य कुनै व्यक्ति (घ र आर्थिकसहयत वस्वरूप प्रदान गरेको रकम,उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्ति वा   संस्थबटप्रप्तसहयोग र अनुदान रकम,अन्तर्राष्ट्रिय   संघ, संस्था, विदेशी वा   वित्तीय एजेन्सीसरकार वसंस्थाहरूबाट प्राप्त सहयोग एवं ऋणको रकम,कुनै स्रोतबाट प्राप्त रकमशुल्क तथा अन्य छ(च) बमोजिम विश्वविद्यालयले कुनै उपदफा ८१ को(२ / खण्ड रकम प्रप्तलिनु पर्नेछ गर्दा नेपाल सरकारको पूर्वस्वीकृतिरकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको   कोषको(३बैङ्कमा खाता खोली जम्मा गरिनेछखाताको सञ्चालन तोकिए बमोजिम हुनेछ विश्वविद्यालयको कोष७४ 7स्वीकृत विश्वविद्यालयको सबै खर्चहरू भए अनुसार उपदफा (१ )(५ ) सभबटबमोजिमको कोषबाट व्यहोरिनेछलेखापरीक्षणः (१ विश्वविद्यालयले आफ्नो आयःव्ययको लेखा नेपाल सरकारले लेखा ३३.रअपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछआन्तरिक   नियन्त्रण   प्रणालीको विश्वविद्यालयले   लेखाको तोकिए   बमोजिम(२व्यवस्था गर्नु पर्नेछविश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(३परिच्छेद  ११विविधर स्तर निर्धारण गर्ने: ७१ तोकिएको विषयमा ३४. र उपाधप्रमाणपत्र तथा समकक्षतशिक्षा   हासिल गर्ने   विद्यार्थी, प्रशिक्षार्थी अनुसन्धानकर्तालाई   विश्वविद्यालयलेउच्च वकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "तोकिए बमोजिमको प्रमाणपत्र र उपाधि दिन र अनुसन्धानात्मक कार्य गर्ने तथा प्राज्ञिकक्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछविश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय वा शैक्षिक संस्थाको(२शैक्षिक शैक्षिक दिन विभिन्न उपाधिलाई विश्वविद्यालयकामन्यता तहका रउपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंगविश्वविद्यालयमा भर्ना हुन चाहिने योग्यता : ७१ विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी ३५ .अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछवविश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप (२ महल.आदिवासी जनजाति, मधेशी, दलित, अपाङ्ग, पिछडिएको समुदायका   विद्यार्थीलाई वर्गवपर्नेछ तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान गर्नुसुरक्षितनिःशुल्क विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी छात्रवृत्ति : ८१ उच्च शिक्षा तथा३५क.सामुदायिक   शैक्षिक विश्वविद्यालय आङ्गिक भर्ना संस्थामाभएका तथा व मातहतकादलित,   सिमान्तीकृत, आर्थिक रूपले   विपन्न विद्यार्थीकोलागि शिक्षा अपाङ्ग उच्च रनिःशुल्क हुनेछ।मापदण्ड, वर्गीकरण   सम्बन्धी को   प्रयोजनको (१ ) लाागे(२ / उपदफा आधार,नेपाल सरकारले नेपाल प्रकाशन गरी तोके बमोजिमव्यवस्था अन्य रजपत्रम सूचनहुनेछ(२  बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक(३  उपदफ तहम एकपटकमात्र उपभोग गर्न पाउनेछजुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि(४ ) प्रचलित कानूनमालागि  तोकिए   बमोजिमको प्रविधिक व्यावसायिक शिक्षमा भर्नाका सिटउच्च तथसुरक्षित गरिनेछ(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,अपाङ्गता 7गर्नेछ छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्थासामुदायिक   विद्यालयमा छदेखि गरेको(६ / कक्ष दशसम्म अध्ययन कक्षविद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछराष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्ने: नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य ३६.गर्नु विश्वविद्यालयको कर्तव्य हुनेछसञ्चलन\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
            "नहुने : विश्वविद्यालयको कुनै पदाधिकारी काम   कारबाही सदस्यको स्थान रिक्त३७. व बदरकुनै पदाधिकारी सदस्यको नियुक्ति वा मनोनयनमा त्रुटि भएकोे कारणले मात्र भरईववत्यस्तो काम कारबाही बदर हुने छैन |असल   नियतले  गरेको बचाउ : यो ऐन वा यस ऐन अन्तर्गत बनेको नियम ३८.काममागरेको असल   नियत खोजेको   कुनै लिई कामको बमोजिम गर्नवा सम्बन्धमविश्वविद्यालयको   कुनै पदाधिकारी विश्वविद्यालय चलाउनेउपर मुद्दा अन्य व वकारबाही गरिने छैननेपाल सरकारको पूर्वस्वीकृति लिनु पर्ने: विश्वविद्यालयले नेपाल  सरकारलाई आर्थिक३९ .स्वीकृत दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी गर्दावत्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा थप गर्नु अघिलिनु नेपाल सरकार, अर्थ मन्त्रालयको स्वीकृति पर्नेछ८१ ) सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन :४0आफूलाई  प्राप्त अधिकारहरूमध्ये केही अधिकार प्राज्ञिक आवश्यकता   अनुसार भएकोपरिषद्, कार्यकारी परिषद् वा उपकुलपतिलाई प्रत्यायोजन गर्न सक्नेछयस   ऐन अन्तर्गत बनेको नियम   बमोजिम ८२  प्राज्ञिक परिषद्ले यो  ऐनवआफूलाई प्राप्त   अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई अनुसार   केही आवश्यकताप्रत्यायोजन गर्न सक्नेछवायस ऐन अन्तर्गत बनेको नियम   बमोजिम कार्यकारी   परिषद्ले यो   ऐन (३आवश्यकता   अनुसार केही अधिकार विश्वविद्यालयका आफूलाई प्राप्त अधिकारहरूमध्येपदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछसेवा   आयोगले यस   ऐन अन्तर्गत   बनेको यो   ऐन   वा नियम बमोजिमआवश्यकता अनुसार केही अधिकार विश्वविद्यालयको आफूलाई प्राप्त   अधिकारहरूमध्येकुनै समितिलाई प्रत्यायोजन गर्न सक्नेछनेपाल सरकारसंग सम्पर्क : विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क राख्दा * शिक्षा.०विज्ञान तथा प्रविधि मन्त्रालय मार्फत् राख्नेछकुनै कारणले विश्वविद्यालय सञ्चालन हुन विश्वविद्यालय विघटन सम्बन्धी व्यवस्थ: (१२.भएमा   नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय विघटन गर्न सक्नेछ नसक्ने\nसम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित शक्षा",
            "उपदफा (१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको (२चल,अचल जायजेथा नेपाल सरकारको हुनेछनियम बनाउने अधिकार : यो ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयलेआवश्यक ३.नियम बनाउन सक्नेछ\nआयार\nकानूनE\n(१ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरित भएका शब्दहरुद्रष्ट्व्यनगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\""
        ],
        "lines": [
            [
                "कृषि तथा वन विज्ञान विश्वविद्यालय ऐन २०६७",
                "प्रमणीकरण र प्रकशन",
                "संशोधन गर्ने ऐन २०६७ | ३ ३",
                "१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११",
                "सम्बत् २०६७ सालको ऐन नं. ३",
                "विज्ञान विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "तथा वन",
                "क्षेत्रको   सर्वाङ्गीण विकास   गर्न देशको   मेरुदण्डको कृषिको रूपमा   रहेको   कृषि",
                "प्रस्तावन र",
                "आधुनिकीकरण गर्दै ग्रामीण जनसमुदायको सामाजिक तथा आर्थिक",
                "कृषि, वन, पशु सतर उठउन",
                "विज्ञान जस्ता क्षेत्रसॅंग सम्बन्धित विषयको एकीकृत रूपले अध्ययन, अध्यापन अनुसन्धान गराई",
                "7",
                "सीपयुक्त उच्चस्तरको   प्राज्ञिक दक्ष जनशक्ति उत्पादन गर्न नेपाल सरकारको",
                "मुलुकभित्रै तथ",
                "लगानीमा कृषि तथा वन विज्ञान विश्वविद्यालयको स्थापना र सञ्चालन गर्ने सम्बन्धमा आवश्यक",
                "वाञ्छनीय भएकोले, व्यवस्था गर्न",
                "नेपालको अन्तरिम संविधान, २०६३ बमोजिम संविधान धार ८३ को उपधारा (१ को",
                "सभाले यो ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "ऐनको नाम वन विज्ञान विश्वविद्यालय ऐन, (९ \"कृषि साक्षप नाम र प्रारम्भ",
                "तथा यर",
                "२०६७\" रहेको छ",
                "या ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "बमोजिम स्थापना भएकोे \"विश्वविद्यालय\" भन्नाले कृषि",
                "तथा वन दफ ३",
                "विज्ञान विश्वविद्यालय सम्झनु पर्छ",
                "\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ ख)",
                "बमोजिमको प्राज्ञिक परिषद्   सम्झनु परिषद्\" भन्नाले \"प्राज्ञिक",
                "१० दफ",
                "पछ",
                "परिषद् \"कार्यकारी   परिषद्\" भन्नाले बमोजिमको कार्यकारी",
                "१२ दफ",
                "सम्झनु पर्छ"
            ],
            [
                "\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ",
                "१४ बमोजिमको संकाय सम्झनु पर्छ \"संकाय\" भन्नले दफा",
                "बमोजिमको केन्द्र\" केन्द्र भन्नाले",
                "\"अनुसन्धान छ १५ अनुसन्धान दफ",
                "सम्झनु पर्छ",
                "\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ",
                "\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सो",
                "शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ",
                "केन्द्र\" बमेजिमको विकास भन्नाले",
                "१८ \"पाठ्यक्रम पठ्यक्रम दफ",
                "विकास केन्द्र सम्झनु पर्छ",
                "भन्नाले दफा २२ बमोजिमको @ सम्झनु पर्छ",
                "कुलपति कुलपति\"",
                "\"सहःकुलपति\" भन्नाले दफा २३ बमोजिमको सहःकुलपति सम्झनु पर्छ।",
                "\"उप कुलपति\" भन्नाले दफा उप कुलपति सम्झनु पर्छ। २४ बमोजिमको",
                "\"रजिष्ट्रार\" रजिष्ट्रार भन्नाले दफा २५ बमोजिमको सम्झनु पर्छ",
                "डीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ ला",
                "२७ बमोजिमको निर्देशक सम्झनु पर्छ निर्देशक\" भन्नाले दफा",
                "\"शिक्षक\" भन्नाले विश्वविद्यालयमा वा अनुसन्धान गर्ने प्रदान गर्ने शेक्ष",
                "गराउने प्राध्यापक , सहःप्राध्यापक, उपःप्राध्यापक",
                "तथा प्रध्यपक सहयक",
                "सम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक",
                "तथा",
                "भनी   तोकिएका व्यक्तिलाई ऐन अन्तर्गत बनेको नियममा   शिक्षक",
                "यस",
                "समेत जनाउंछ",
                "कर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवं",
                "सहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ",
                "\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रा",
                "सम्झनु पर्छ तथा छात्र",
                "\"तोकिए   बमोजिम\" \"तोकिएको\" अन्तर्गत बनेको भन्नाले यस   ऐन",
                "व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "परिच्छेद   २",
                "विश्वविद्यालयको स्थापना",
                "कृषि तथा वन विज्ञानसंग सम्बन्धित विषयको विश्वविद्यालयको स्थापन (९",
                "३ र सञ्चलन",
                "एकीकृत रूपले अध्ययन, अध्यापन काम समेतको लागि कृषि तथा अनुसन्धान गर्ने",
                "7 वन",
                "विज्ञान विश्वविद्यालयको स्थापना गरिएको छ"
            ],
            [
                "त्रिभुवन (२ ) यो ऐन प्रारम्भ हुंदाका बखत नेपाल सरकारबाट अनुदान प्राप्त गरी",
                "विश्वविद्यालयको आङ्गिक क्याम्पसको रूपमा रहेको चितवन जिल्लास्थित कृषि",
                "तथा   पशु",
                "मकवानपुर जिल्लामा सञ्चालित हेटौंडा विज्ञान अध्ययन संस्थान, रामपुर कृषि क्याम्पस",
                "7",
                "क्याम्पस, हेटोंडालाई संयुक्त तथा   पशु विज्ञान रूपमा समावेश गरी कृषि",
                "अध्ययन वन",
                "संस्थान र रामपुर कृषि क्याम्पस परिसरमा यो विश्वविद्यालयको स्थापना गरिनेछ",
                "विश्वविद्यालयको केन्द्रीय कार्यालय चितवन जिल्लामा रहनेछ",
                "(३",
                "अविच्छिन्न सङ्गठित विश्वविद्यालय विश्वविद्यालय संस्था   हुने :",
                "स्वशासित (१ ) र",
                "सङ्गठित संस्था हुनेछ उत्तराधिकारवाल एक स्वशासित",
                "7",
                "काम कारबाहीको निमित्त आफ्नो विश्वविद्यालयको   सबै एउटा   छुट्टे",
                "(२ छाप",
                "हुनेछ",
                "अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न, विश्वविद्यालयले व्यक्ति",
                "(३ चल सरह",
                "बेचविखन गर्न वा अन्य किसिमको व्यवस्था गर्न सक्नेछ",
                "विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय",
                "उपर",
                "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
                "(५ ) विश्वविद्यालयले व्यक्ति सरह करार गर्न, करार बमोजिमको अधेकार प्रयोग",
                "तथा दायित्व निर्वाह गर्न सक्नेछ",
                "परिच्छेद ३",
                "विश्वविद्यालयका सङ्गठन तथा पदाधिकारी",
                "बमोजिम   हुनेछ यिनीहरूको देहाय विश्वविद्यालयको   सङ्गठन विश्वविद्यालयको",
                "सङ्गठन + 7",
                "सामूहिक रूप विश्वविद्यालयको स्वरूप हुनेछ",
                "सभ",
                "प्राज्ञिक परिषद्",
                "कार्यकारी परिषद्",
                "सेवा  आयोग (घ)",
                "( ) संकाय",
                "(च ) अनुसन्धान केन्द्र",
                "विद्यापरिषद् छ",
                "(ज) क्यम्पस",
                "पाठ्यक्रम विकास केन्द्र झ।",
                "तोकिएका अन्य निकायहरू"
            ],
            [
                "पदाधिकारीहरू बमोजिमका पदाधिकारीहरू विश्वविद्यालयका विश्वविद्यालयम देहाय",
                "रहनेछन्:-",
                "कुलपति क /",
                "सहःकुलपति खख",
                "उप कुलपति (ग)",
                "सेवा आयोगको अध्यक्ष (घ)",
                "रजिष्ट्रार ( )",
                "(च ) डीन",
                "निर्देशक छ",
                "तोकिएका अन्य पदाधिकारीहरू",
                "श्ायार परिच्छेद  ४",
                "सभाको गठन तथा काम कर्तव्य र अधिकार",
                "(१ ) विश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभाको गठन  सभा  रहनेछ",
                "७",
                "सभाको गठन देहाय बमोजिम हुनेछ",
                "(२",
                "कुलपति -अध्यक्ष",
                "सह कुलपति",
                "-उपाध्यक्ष",
                "उप कुलपति (ग",
                "-सदस्य",
                "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा, कृषि र वन हेर्ने",
                "सदस्य",
                "अध्यक्ष, विश्वविद्यालय अनुदान आयोग",
                "सदस्य",
                "उपःकुलपति , नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान",
                "-सदस्य",
                "उप कुलपतिहरूमध्येबाट अन्य विश्वविद्यालयका",
                "सदस्य एकजन",
                "नपा",
                "शिक्षा , विज्ञान तथा प्रविधि मन्त्रालय सचिव, (ज)",
                "सदस्य",
                "सचिव, @। कृषि तथा पशुपन्छी विकास",
                "मन्त्रलय सदस्य",
                "झैतन",
                "सचिव, तथा वतावरण मन्त्रलय सदस्य",
                "सचिव, अर्थ मन्त्रालय",
                "सदस्य",
                "-6)",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा झिकिएको"
            ],
            [
                "डीन -सदस्य",
                "निर्देशक",
                "-सदस्य",
                "कार्यकारी निर्देशक, नेपाल अनुसन्धान परिषद् (ण कृषि",
                "-सदस्य",
                "नेपाल प्राध्यापक संघको केन्द्रीय अध्यक्ष",
                "सदस्य",
                "थ )",
                "विश्वविद्यालको केन्द्रीय कार्यालय रहेको नगर",
                "कार्यपालिकाको प्रमुख र उपप्रमुख",
                "सदस्य",
                "निर्देशक , पाठ्यक्रम विकास केन्द्र",
                "सदस्य",
                "कृषि, वन तथा पशु विज्ञानको क्षेत्रमा विशिष्ट",
                "योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट कम्तीमा एकजना",
                "महिला सहित तीनजना",
                "सदस्य",
                "प्रत्येक संकायबाट एक एकजनाको प्रतिनिधित्व",
                "हुने गरी शिक्षक प्रतिनिधिहरू",
                "सदस्य",
                "युनियनको सभापति विश्वविद्यालय स्वतन्त्र विद्यार्थी",
                "सदस्य",
                "शिक्षाप्रेमी , उद्योगपति तथा चन्दादाताहरूमध्येबाट",
                "तीनजना",
                "सदस्य",
                "कर्मचारी प्रतिनिधिमध्येबाट एकजना (भ )",
                "सदस्य",
                "रजिष्ट्रार -सदस्य सचिव (म)",
                "बमोजिमका पदेन बाहेक सदस्यहरूको (२ )",
                "(३ उपदफ सदस्यहरू अन्य",
                "मनोनयन कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
                "मनोनीत बमोजिमका वर्षको सदस्यहरूको तीन (२ ) पदावाधे",
                "उपदफ (० /",
                "हुनछ",
                "(५ ) कुनै कारणले मनोनीत सदस्यहरूको पद रिक्त हुन गएमा बाकी अवधिको",
                "लागि उपदफा (३) बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछ",
                "बैठक  (१ ) सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ। सभाको",
                "(२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
                "बैठकमा पन्ध्र दिन अगावै (३ ) सभाको बैठक हुनुभन्दा   कम्तीमा",
                "छलफल हुन",
                "विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका   सबै   सदस्यहरूलाई",
                "दिनेछ",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
            ],
            [
                "सदस्य   संख्याको कायम रहेका कूल प्रतिशतभन्दा",
                "सभम तत्कल पचास",
                "सदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाको",
                "दुवैको अनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्ष",
                "सभाको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा बैठकमा",
                "(६",
                "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक",
                "मत",
                "गर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित",
                "पर्नेछ +७क) रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नु",
                "सा",
                "निर्णय वा आदेशको एक प्रति कुलपति समक्ष पठाउनु पर्नेछ",
                "अन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिम (८ ) सभाको बैठक सम्बन्धी",
                "हुनेछ",
                "अधिकार देहाय  बमोजिम सभाको काम कर्तव्य काम, कर्तव्य सभाको र अधकार :",
                "हुनेछ",
                "विश्वविद्यालयको नीति निर्धारण गर्ने, (क)",
                "विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने, खख)",
                "(ग प्रदान गरिने उपाधि   निर्धारण विश्वविद्यालयबाट त्यस्तो गर्ने उपाधे",
                "र",
                "प्रदान गर्ने",
                "स्वीकृत योजना , विश्वविद्यालयको   दीर्घकालीन वार्षिक  बजेट कार्यक्रम",
                "घ र",
                "विश्वविद्यालय सम्बन्धी नियम पारित गर्ने,",
                "विश्वविद्यालय अन्तर्गतका निकायको वार्षिक  प्रतिवेदनमाथि",
                "छलफल",
                "निकायको कार्यक्रमको मूल्याङ्कन गर्ने",
                "र त्यस्त",
                "विश्वविद्यालयको   लेखापरीक्षण प्रतिवेदनमाथि स्वीकृति गर्ने",
                "र छलफल",
                "दिने",
                "आवश्यकतानुसार विभिन्न समिति, उप समिति वा कार्य टोलीको गठन गर्ने, (ज",
                "तोकिए बमोजिम अन्य कामहरू गर्ने झझ",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
            ],
            [
                "परिच्छेद ५",
                "प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यलाई व्यवस्थित प्राज्ञिक परिषद्को गठन : (९",
                "१०.",
                "काम गर्न एक प्राज्ञिक परिषद् रहनेछ निकायको रूपमा",
                "बमोजिम हुनेछ= देहाय प्राज्ञिक परिषद्को गठन",
                "(२",
                "कुलपति उप अध्यक्ष क",
                "रजिष्ट्रार खख सदस्य",
                "(ग) डीन",
                "सदस्य",
                "विभिन्न संकायका विभागीय प्रमुखहरूमध्येबाट (घ",
                "तीनजना",
                "-सदस्य",
                "योगदान ] कृषि तथा वन विज्ञान क्षेत्रमा विशिष्ट",
                "पुऱ्याएका व्यक्तिहरूमध्येबाट कम्तीमा एकजना",
                "महिला सहित दुईजना",
                "सदस्य",
                "परीक्षा नियन्त्रक",
                "निर्देशक",
                "सदस्य",
                "डीनहरूमध्येबाट उप कुलपतिले तोकेको डीन",
                "-सदस्यसचिव ज",
                "सदस्यको (२  बमोजिमका पदेन सदस्य बाहेक मनोनयन (३",
                "उपदफ अन्य",
                "उप कुलपतिबाट हुनेछ",
                "(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
                "कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन (५ )",
                "कुनै गएमा",
                "८३    बमोजिमको अवधिको प्रक्रिया   पूरा   गरी व्यक्तिलाई बांकी अर्कोे लगि",
                "उपदफ",
                "मनोनयन गरिनेछ",
                "कार्यविधि   तोकिए बमोजिम   हुनेछ प्राज्ञिक   परिषद्को बैठक   सम्बन्धी",
                "(६ /",
                "त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैले निर्धारण",
                "गर्न सक्नेछ",
                "प्राज्ञिक परिषद्को काम, कर्तव्य प्राज्ञिक परिषदको काम कर्तव्य र अधिकार = ०९. अधकार",
                "7",
                "बमोजिम हुनेछ देहाय",
                "स्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने",
                "क)",
                "विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,",
                "विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने,"
            ],
            [
                "अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने र अनुसन्धान कार्यक्रमलाई स्वीकृति",
                "प्रदान गर्ने",
                "गरिने   विषयहरूमा विश्वविद्यालयमा भर्ना अध्ययन",
                "तथा अध्यपन हुन",
                "चाहिने योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,",
                "प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,",
                "विश्वविद्यालयबाट दिइने मानार्थ उपाधिहरूको लागि सभामा सिफारिस गर्ने,",
                "तोकिए बमोजिम अन्य कामहरू गर्ने",
                "परिच्छेद ६",
                "कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार",
                "कार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न",
                "०२.",
                "परिषद् रहनेछ एक कार्यकारी",
                "कार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछ (२",
                "उप कुलपति",
                "अध्यक्ष",
                "डीनहरूमध्येबाट तीनजना",
                "सदस्य",
                "शिक्षकहरूमध्येबाट दुईजना",
                "सदस्य",
                "रजिष्ट्रार सदस्य सचिव",
                "घ।",
                "(२  बमोजिमका   पदेन सदस्यको   मनोनयन सदस्य   बाहेक",
                "(३ उपदफ अन्य",
                "उप कुलपतिको सिफारिसमा सभाबाट हुनेछ",
                "उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
                "(४",
                "कुनै कारणले मनोनीत सदस्यको पद   रिक्त भएमा   बांकी अवधिका लगि",
                "(4 )",
                "बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
                "उपदफा ३",
                "तोकिए (६  कार्यकारी परिषद्को बैठक सम्बन्धी   कार्यविधि बमोजिम   हुनेछ",
                "<",
                "बैठक कार्यकारी   परिषद्   आफैले त्यसरी  नतोकिएसम्मको सम्बन्धी कार्यविधि लागि",
                "निर्धारण गर्न सक्नेछ",
                "अधिकार : कार्यकारी   परिषद्को कार्यकारी  परिषदको काम, कर्तव्य कामः कर्तव्य",
                "३. र र",
                "अधिकार देहाय बमोजिम हुनेछ =",
                "सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,",
                "क"
            ],
            [
                "वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण विश्वविद्यालयको",
                "ख",
                "स्वीकृतिको   लागि प्रतिवेदन तयार   गरी सभामा   पेश",
                "प्रस्तवहरू < अन्य",
                "विश्वविद्यालयको कोष तथा चल, अचल सम्पत्तिको सञ्चालन, रेखदेख",
                "र",
                "संरक्षण गर्ने",
                "सभाको   नीति   निर्देशनको विश्वविद्यालयको अधीनमा रही",
                "चल, अचल",
                "सम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने, लिने काम गर्ने,",
                "कार्यक्रमहरूको विश्वविद्यालयद्वारा सञ्चलित रेखदेख समन्वय,",
                "तथ",
                "निरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्ने,",
                "विश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागि",
                "सभामा पेश गर्ने",
                "आयोगको  सिफारिसमा विश्वविद्यालयको सेवा लागि शिक्षक",
                "आवश्यक",
                "कर्मचारीहरूको नियुक्ति",
                "बढुव तथ 7",
                "विद्यार्थी शुल्क निर्धारण गर्ने,",
                "गरिएका विश्वविद्यालयको लागि प्रदान आर्थिक अन्य सहयोग",
                "तथा ग्रहण",
                "तोकिए बमोजिम",
                "अन्य कामहरू",
                "@",
                "परिच्छेद -७",
                "संकाय अनुसन्धान केन्द्र तथा अन्य निकाय",
                "उच्च शिक्षाको लागि विश्वविद्यालयबाट सञ्चालन   गरिने संकाय : (९ कृषि",
                "०४. तथा वन",
                "विज्ञानसंग सम्बधित विषयमा तोकिए बमोजिमका संकायहरू रहनेछन्",
                "(२ ) संकायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "(१ ) विश्वविद्यालयले   कृषि वन विज्ञानसंग सम्बन्धित विषयमा केन्द्र : तथा",
                "अनुसन्धान ९+",
                "अनुसन्धान केन्द्रको स्थापना गर्न सक्नेछ[ अनुसन्धान गर्नको लागि आवश्यकतानुसार",
                "अनुसन्धान   केन्द्रको काम, कर्तव्य अधेकार स्थापना , (२ / तथा <",
                "सञ्चलन",
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "संकायमा   शैक्षिक विद्यापरिषद् : (१ ) प्रत्येक तथा   प्राज्ञिक कार्यक्रमहरूको   सञ्चालनको",
                "९ ६.",
                "लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ",
                "(२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्"
            ],
            [
                "विद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्य",
                "अधकार तथा (३ र",
                "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
                "विभिन्न   विषयमा विश्वविद्यालयले प्रदान   गर्नको शिक्षा (९ लाग",
                "क्याम्पस : ०७७. उच्च",
                "क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ आवश्यकता अनुसार",
                "क्याम्पसको स्थापना र सञ्चालन सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "(२",
                "केन्द्र : पाठ्यक्रम   विकास अध्यापन   गरिने विभिन्न विश्वविद्यालयमा (९ )",
                "०८. अध्ययन र",
                "विषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि पाठ्यक्रम विकास केन्द्र",
                "एक",
                "रहनेछ",
                "र काम, कर्तव्य तथा अधिकार तोकिए पाठ्यक्रम विकास केन्द्रको स्थापना",
                "(२",
                "बमोजिम हुनेछ",
                "कुनै क्याम्पसले निजी विश्वविद्यालयसंग क्षेत्रका सक्न : (९ )",
                "९९. गन सम्बन्धन",
                "तोकिए चाहेम   विश्वविद्यालयले विश्वविद्यालयसंग गरी",
                "सञ्चालन   हुन सम्बन्धन प्रप्त",
                "बमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछ",
                "बमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )",
                "(२ / उपदफ सम्बन्धन प्रप्त",
                "तोकिएको शर्तहरूको पालना गर्नु पर्नेछ",
                "गर्ने   सम्बन्धी विशेष   व्यवस्था : अन्य   विश्वविद्यालयको (१   कुने २०.",
                "क्यम्पस सञ्चालन",
                "विश्वविद्यालयका   आङ्गिक क्याम्पसले विश्वविद्यालयसंग आबद्ध   भरई",
                "तथ सम्बन्धन प्रप्त",
                "सञ्चालक समितिको सिफारिस सम्बन्धन प्राप्त क्याम्पसको आङ्गिक",
                "रूपम रहन तथ",
                "सहित निवेदन गरेमा क्याम्पसलाई विश्वविद्यालयको सो आङ्गिक",
                "सम्बन्धन तथ प्रप्त",
                "रूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछ",
                "क्याम्पसको",
                "८२ ) उपदफा (१) बमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछ",
                "बमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (९ )",
                "(३",
                "सम्पत्ति त्यस्तो समेत क्याम्पसको रहेको भएपछि",
                "सञ्चलन रूपम नमम",
                "विश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछ",
                "कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१) बमोजिम",
                "(४ /",
                "कर्मचारीहरू सो कार्यरत शिक्षक भएपछि",
                "क्यम्पसम रूपम सञ्चलन तथ",
                "विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्",
                "उपदफा (४   बमोजिम शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक",
                "(५ कुनै",
                "रहन नचाहेमा सभाले निर्धारण गरेको क्याम्पसको   शिक्षक तथा  कर्मचारीको",
                "व रूपम",
                "स्वीकृति   लिएको विश्वविद्यालयको जानकारी वर्षभित्र सोे सम्बन्धत कुराको",
                "एक"
            ],
            [
                "पर्नेछ विश्वविद्यालयले विश्वविद्यालयलाई त्यस्तो",
                "सम्बन्धत गराउनु अवस्थमा र",
                "विश्वविद्यालयसंग कर्मचारीलाई सम्बन्धित परामर्श गरी शिक्षक तथा",
                "त्यस्त",
                "विश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछ",
                "(४ ) बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६ उपदफा",
                "तथा",
                "कर्मचारीको रूपमा रहने शिक्षक तथा  कर्मचारीले सम्बन्धित क्यम्पसमा गरेको स्थायी",
                "मानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक सोही   बमोजिम क्याम्पसमा गरेको",
                "र",
                "निजहरूको सेवा अवधि गणना हुनेछ",
                "उपदफा (४) वा I५ बमोजिम शिक्षक तथा कर्मचारी विश्वविद्यालयको कुनै (७",
                "रहेमा   निजहरूलाई मर्का पर्ने गरी साविकको   पारिश्रमिक , आङ्गिक",
                "क्यम्पसम वहाल",
                "सुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैन",
                "परिच्छेद ८",
                "सेव आयोग श्रयाय",
                "कर्मचारीहरूको नियुक्ति तथा बढुवाका सेवा आयोग : ८१) विश्वविद्यालयको शिक्षक",
                "२९. तथ",
                "लागि सिफारिस गर्न एक सेवा आयोग रहनेछ",
                "(२ ) सेवा आयोगको गठन देहाय बमोजिम हुनेछ=",
                "नियुक्त कुलपतिबाट",
                "व्यक्त अध्यक्ष",
                "लोक सेवा आयोगको खख",
                "सदस्य सदस्य",
                "शिक्षकहरूमध्येबाट एकजना (ग)",
                "सदस्य",
                "सदस्यको बमोजिमका उपदफा (१ ) को (क ) र।ग। (३ खण्ड",
                "अध्यक्ष <",
                "नियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सहःकुलपतिको अध्यक्षतामा सभाका दुईजना",
                "सो समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक   समिति गठन   हुनेछ",
                "र",
                "सदस्यको नियुक्ति हुनेछ",
                "अध्यक्ष",
                "नियुक्त ८३   बमोजिम सदस्यको हुने",
                "पदावाध (४ / उपदफ अध्यक्ष तथ चार",
                "वर्षको हुनेछ",
                "८५ ) सेवा आयोगको अन्य काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "सदस्यको  पारिश्रमिक, सुविधा (६ ) सेवा आयोगका र सेवाका",
                "अध्यक्ष 7 अन्य",
                "शर्तहरू तोकिए बमोजिम हुनेछन्",
                "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरी (७ ) सेवा आयोगको",
                "नतोकिएसम्मका लागि बैठक सम्बन्धी कार्यविधि सेवा आयोग आफैले निर्धारण गर्नेछ"
            ],
            [
                "परिच्छेद  ९",
                "विश्वविद्यालयका पदाधिकारी शिक्षक तथा कर्मचारी",
                "कुलपति : (१ प्रधानमन्त्री विश्वविद्यालयको हुनेछ",
                "कुलपति २२.",
                "निज उपस्थित रहेको विश्वविद्यालयको प्रमुख हुनेछ",
                "कुलपति (२ अवस्थम",
                "गर्नेछ निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षको आसन ग्रहण",
                "(३ ) कुलपतिले आवश्यकता अनुसार विश्वविद्यालय निरीक्षण गर्न निर्देशन दिन",
                "7",
                "सक्नेछ",
                "वा राज्यमन्त्री विश्वविद्यालयको सह कुलपति : (१ ) *शिक्षा, विज्ञान तथा   प्रविधि मन्त्र",
                "२३.",
                "सहःकुलपति हुनेछ",
                "अनुपस्थितिमा कुलपतिको सह-कुलपतिले विश्वविद्यालयको",
                "दीक्षान्त (२ )",
                "गर्नेछ समरोहमा",
                "अध्यक्षत",
                "सह कुलपतिले निरीक्षण विश्वविद्यालयको",
                "अनुसार (३ आवश्यकत",
                "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
                "उप कुलपति : ८१ ) उपःकुलपति विश्वविद्यालयमा पूरा काम गर्ने प्रमुख पदाधिकारी",
                "२४. समय",
                "हुनेछ",
                "उप कुलपतिको नियुक्तिको लागि सिफारिस   गर्न कुलपतिले",
                "(२ / पदम सभक",
                "सदस्यहरूमध्येबाट शिक्षा . विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीन",
                "सदस्यीय एक समिति गठन गर्नेछ",
                "उपदफा (२ बमोजिमको समितिले वन विज्ञानको क्षेत्रमा विशेष कृषि",
                "(३ तथा",
                "भएका व्यक्तिहरूमध्येबाट प्रत्येक क्षेत्रबाट एकजना पर्ने गरी तीनजना व्यक्तिको अनुभव",
                "भएका व्यक्तिहरूमध्येबाट कुलपतिले उप- सिफारिस गर्नु पर्नेछ र यसरी सिफारिस",
                "=म",
                "गर्नेछ कुलपतिको नियुक्ति",
                "उप-कुलपतिको सामान्य नियन्त्रण विश्वविद्यालयको सबै काम कारबाही उपर",
                "कारबाहीमा   निर्देशन रहनेछ निजले रेखदेख विश्वविद्यालयको दिन गरन",
                "र र कम",
                "सक्नेछ",
                "उपःकुलपतिको पदावधि चार वर्षको हुनेछ",
                "(५",
                "अनुपस्थितिमा सह-कुलपतिको विश्वविद्यालयको दीक्षान्त",
                "कुलपति (६ / 7",
                "उप कुलपतिले अध्यक्षता गर्नेछ समारोहमा",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
            ],
            [
                "उप कुलपतिले   सभाको निर्देशनहरू निर्णय कार्यान्वयन   गर्नु   गराउनु",
                "(७ ) 7",
                "पर्नेछ",
                "(८ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय वा अधिकारीले",
                "गर्नेछ उप कुलपतिले भनी उल्लेख भएका कामहरू बाहेक",
                "त्यस्तो अन्य कामहरू",
                "पर्नेछ कामको   जानकारी उपःकुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै   बस्ने",
                "र",
                "सभाको बैठकमा अनुमोदन गराउनु पर्नेछ",
                "उप कुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको",
                "(९ काम व्यवस्थ भए",
                "बमोजिम हुनेछ",
                "(१०) उपकुलपतिको अन्य काम, कर्तव्य र अधिकार तथा पारिश्रमिक ,",
                "सुविधा र",
                "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
                "रजिष्ट्रारको नियुक्ति उप कुलपतिको रजिष्ट्रार : सिफारिसमा कुलपतिबाट हुनेछ",
                "२५ .",
                "डीन : डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ",
                "२६. 0",
                "निर्देशक अनुसन्धान केन्द्र तथा पाठ्यक्रम विकास केन्द्रको प्रमुखको रूपमा (१ २७.",
                "कम",
                "छुट्टाछुट्टै निर्देशकहरू रहनेछन् गर्न",
                "गर्नेछ नियुक्ति कार्यकारी परिषद्ले (२ ) निर्देशकको",
                "रजिष्ट्रार. डीन र निर्देशकको सेवा. शर्त काम. कर्तव्य र अधिकार तथा पारिश्रमिक सुविधा र",
                "२८.",
                "रजिष्ट्रार निर्देशक विश्वविद्यालयको पूरा सेवाका   शर्तहरू : डीन काम गर्ने",
                "(१ ) 7 समय",
                "पदाधिकारी हुनेछन्",
                "डीन र निर्देशकको पदावधि चार वर्षको हुनेछ रजिष्ट्रार,",
                "(२ /",
                "डीन र निर्देशकको काम, कर्तव्य, अधिकार तथा पारिश्रमिक , सुविधा रजिष्ट्रार,",
                "(३",
                "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
                "तथ",
                "विश्वविद्यालयमा   तोकिए   बमोजिमका अन्य   पदाधिकारीहरू : अन्य   पदाधिकारीहरू",
                "(१ ) २९.",
                "रहनेछन्",
                "(१ ) बमोजिम पदाधिकारीको नियुक्ति, काम, कर्तव्य",
                "(२ ) अधेकार, उपदफ 7",
                "पारिश्रमिक, सुविधा तथा सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
                "रजिष्ट्रारले आफ्नो उप कुलपति, सेवा आयोगको अध्यक्ष पदबाट हटाउन सकिने : (१)",
                "३०. व",
                "अनुरुपको जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक वा  निजले काम   नगरेको",
                "पद पद",
                "एक   चौथाई   सदस्यहरूले अनुकूलको नगरेको भनी",
                "रहेका आचरण सभम तत्कल",
                "कुलपतिले सभाको कुनै दिएमा समक्ष लिखित निवेदन निजलाई पदबाट हटाउन",
                "कुलपति"
            ],
            [
                "सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगको शिक्षा. विज्ञन",
                "सदस्य < तथ",
                "गर्नेछ मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठन",
                "प्रवध",
                "(१ ) बमोजिम गठित छानबिन समितिले सो",
                "(२ उपदफ सम्बन्धम आवश्यक",
                "छानबिन गरी तीस दिनभित्र आफ्ने प्रतिवेदन समक्ष पेश गर्नु पर्नेछ कुलपति",
                "उपदफा (२  बमोजिमको प्रतिवेदन सो प्रतिवेदन प्राप्त भएपछि कुलपतिले",
                "(३",
                "सभा समक्ष पेश गर्नेछ",
                "उपदफा (२  बमोजिम पेश प्रतिवेदन उपर छलफल हुंदा सभाको भएको",
                "(४ /",
                "बैठकमा उपस्थित   सदस्यमध्ये",
                "कायम  रहेका पचास प्रतिशतभन्दा बढा सभम तत्काल",
                "सदस्यले उपःकुलपति, सेवा   आयोगको हटाउन निर्णय रजिष्ट्रारलाई",
                "पदबाट अध्यक्ष व",
                "गरेमा   कुलपतिले   उप कुलपति, आयोगको रजिष्ट्रारलाई सेवा",
                "पदबट अध्यक्ष वा",
                "हटाउनेछ।",
                "गर्ने   मौकाबाट अघि   निजलाई सफाई / पेश गरिने तर त्यसरी   हटाउनु वञ्चित",
                "छेन ।",
                "उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयका",
                "(4 ) अध्यक्ष व",
                "८१ ) बमोजिमको आरोपमा   छानबिन   गर्दा पदाधिकारीलाई",
                "उपदफ पदबट अन्य व",
                "हटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछ",
                "छानबिन   शुरु दफा   बमोजिम पदाधिकारी त्यसको कुनै (६ )",
                "उपर भएमा यस",
                "अन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेकोे पदको काम गर्न पाउने",
                "छेन।",
                "उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक",
                "काम सम्पादन गर्नका +(७ )",
                "विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लगि",
                "कुलपतिले",
                "विश्वविद्यालयमा तोकिए बमोजिम शिक्षक शिक्षक तथा कर्मचारी सम्बन्धी व्यवस्था  (९",
                "३१.",
                "तथा कर्मचारी रहनेछन्",
                "बमोजिमका  कर्मचारीको नियुक्ति, काम, कर्तव्य (९ )",
                "(२ ) अधकार उपदफ 7",
                "पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्",
                "परिच्छेद -१०",
                "विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षण",
                "शिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
            ],
            [
                "(१ ) विश्वविद्यालयको विश्वविद्यालयको एउटा   छुट्टै कोष हुनेछ र सो कोष : आफ्नो ३२.",
                "कोषमा देहायका रकमहरू रहनेछन्:",
                "नेपाल सरकारबाट प्राप्त रकम,",
                "विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,",
                "स्थानीय तहबाट प्राप्त रकम, (ग)",
                "संस्थाले चन्दा, दान, दातव्य कुनै व्यक्ति (घ र आर्थिक",
                "सहयत व",
                "स्वरूप प्रदान गरेको रकम,",
                "उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्ति वा   संस्थबट",
                "प्रप्त",
                "सहयोग र अनुदान रकम,",
                "अन्तर्राष्ट्रिय   संघ, संस्था, विदेशी वा   वित्तीय एजेन्सी",
                "सरकार व",
                "संस्थाहरूबाट प्राप्त सहयोग एवं ऋणको रकम,",
                "कुनै स्रोतबाट प्राप्त रकम",
                "शुल्क तथा अन्य छ",
                "(च) बमोजिम विश्वविद्यालयले कुनै उपदफा ८१ को",
                "(२ / खण्ड रकम प्रप्त",
                "लिनु पर्नेछ गर्दा नेपाल सरकारको पूर्वस्वीकृति",
                "रकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको   कोषको",
                "(३",
                "बैङ्कमा खाता खोली जम्मा गरिनेछ",
                "खाताको सञ्चालन तोकिए बमोजिम हुनेछ विश्वविद्यालयको कोष",
                "७४ 7",
                "स्वीकृत विश्वविद्यालयको सबै खर्चहरू भए अनुसार उपदफा (१ )",
                "(५ ) सभबट",
                "बमोजिमको कोषबाट व्यहोरिनेछ",
                "लेखापरीक्षणः (१ विश्वविद्यालयले आफ्नो आयःव्ययको लेखा नेपाल सरकारले लेखा ३३.",
                "र",
                "अपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछ",
                "आन्तरिक   नियन्त्रण   प्रणालीको विश्वविद्यालयले   लेखाको तोकिए   बमोजिम",
                "(२",
                "व्यवस्था गर्नु पर्नेछ",
                "विश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
                "(३",
                "परिच्छेद  ११",
                "विविध",
                "र स्तर निर्धारण गर्ने: ७१ तोकिएको विषयमा ३४. र उपाध",
                "प्रमाणपत्र तथा समकक्षत",
                "शिक्षा   हासिल गर्ने   विद्यार्थी, प्रशिक्षार्थी अनुसन्धानकर्तालाई   विश्वविद्यालयले",
                "उच्च व",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "तोकिए बमोजिमको प्रमाणपत्र र उपाधि दिन र अनुसन्धानात्मक कार्य गर्ने तथा प्राज्ञिक",
                "क्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ",
                "विश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय वा शैक्षिक संस्थाको",
                "(२",
                "शैक्षिक शैक्षिक दिन विभिन्न उपाधिलाई विश्वविद्यालयका",
                "मन्यता तहका र",
                "उपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंग",
                "विश्वविद्यालयमा भर्ना हुन चाहिने योग्यता : ७१ विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी ३५ .",
                "अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछ",
                "व",
                "विश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप (२ महल.",
                "आदिवासी जनजाति, मधेशी, दलित, अपाङ्ग, पिछडिएको समुदायका   विद्यार्थीलाई वर्ग",
                "व",
                "पर्नेछ तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान गर्नु",
                "सुरक्षित",
                "निःशुल्क विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी छात्रवृत्ति : ८१ उच्च शिक्षा तथा",
                "३५क.",
                "सामुदायिक   शैक्षिक विश्वविद्यालय आङ्गिक भर्ना संस्थामा",
                "भएका तथा व मातहतका",
                "दलित,   सिमान्तीकृत, आर्थिक रूपले   विपन्न विद्यार्थीको",
                "लागि शिक्षा अपाङ्ग उच्च र",
                "निःशुल्क हुनेछ।",
                "मापदण्ड, वर्गीकरण   सम्बन्धी को   प्रयोजनको (१ ) लाागे",
                "(२ / उपदफा आधार,",
                "नेपाल सरकारले नेपाल प्रकाशन गरी तोके बमोजिम",
                "व्यवस्था अन्य रजपत्रम सूचन",
                "हुनेछ",
                "(२  बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक",
                "(३  उपदफ तहम एकपटक",
                "मात्र उपभोग गर्न पाउनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि",
                "(४ ) प्रचलित कानूनमा",
                "लागि  तोकिए   बमोजिमको प्रविधिक व्यावसायिक शिक्षमा भर्नाका सिट",
                "उच्च तथ",
                "सुरक्षित गरिनेछ",
                "(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,",
                "अपाङ्गता 7",
                "गर्नेछ छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था",
                "सामुदायिक   विद्यालयमा छदेखि गरेको",
                "(६ / कक्ष दशसम्म अध्ययन कक्ष",
                "विद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
                "राष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्ने: नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य ३६.",
                "गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
                "सञ्चलन",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
            ],
            [
                "नहुने : विश्वविद्यालयको कुनै पदाधिकारी काम   कारबाही सदस्यको स्थान रिक्त",
                "३७. व बदर",
                "कुनै पदाधिकारी सदस्यको नियुक्ति वा मनोनयनमा त्रुटि भएकोे कारणले मात्र भरईव",
                "व",
                "त्यस्तो काम कारबाही बदर हुने छैन |",
                "असल   नियतले  गरेको बचाउ : यो ऐन वा यस ऐन अन्तर्गत बनेको नियम ३८.",
                "काममा",
                "गरेको असल   नियत खोजेको   कुनै लिई कामको बमोजिम गर्न",
                "वा सम्बन्धम",
                "विश्वविद्यालयको   कुनै पदाधिकारी विश्वविद्यालय चलाउने",
                "उपर मुद्दा अन्य व व",
                "कारबाही गरिने छैन",
                "नेपाल सरकारको पूर्वस्वीकृति लिनु पर्ने: विश्वविद्यालयले नेपाल  सरकारलाई आर्थिक",
                "३९ .",
                "स्वीकृत दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी गर्दा",
                "व",
                "त्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा थप गर्नु अघि",
                "लिनु नेपाल सरकार, अर्थ मन्त्रालयको स्वीकृति पर्नेछ",
                "८१ ) सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन :",
                "४0",
                "आफूलाई  प्राप्त अधिकारहरूमध्ये केही अधिकार प्राज्ञिक आवश्यकता   अनुसार भएको",
                "परिषद्, कार्यकारी परिषद् वा उपकुलपतिलाई प्रत्यायोजन गर्न सक्नेछ",
                "यस   ऐन अन्तर्गत बनेको नियम   बमोजिम ८२  प्राज्ञिक परिषद्ले यो  ऐन",
                "व",
                "आफूलाई प्राप्त   अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई अनुसार   केही आवश्यकता",
                "प्रत्यायोजन गर्न सक्नेछ",
                "वायस ऐन अन्तर्गत बनेको नियम   बमोजिम कार्यकारी   परिषद्ले यो   ऐन (३",
                "आवश्यकता   अनुसार केही अधिकार विश्वविद्यालयका आफूलाई प्राप्त अधिकारहरूमध्ये",
                "पदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछ",
                "सेवा   आयोगले यस   ऐन अन्तर्गत   बनेको यो   ऐन   वा नियम बमोजिम",
                "आवश्यकता अनुसार केही अधिकार विश्वविद्यालयको आफूलाई प्राप्त   अधिकारहरूमध्ये",
                "कुनै समितिलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल सरकारसंग सम्पर्क : विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क राख्दा * शिक्षा.",
                "०",
                "विज्ञान तथा प्रविधि मन्त्रालय मार्फत् राख्नेछ",
                "कुनै कारणले विश्वविद्यालय सञ्चालन हुन विश्वविद्यालय विघटन सम्बन्धी व्यवस्थ: (१",
                "२.",
                "भएमा   नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय विघटन गर्न सक्नेछ नसक्ने",
                "\n",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित शक्षा"
            ],
            [
                "उपदफा (१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको (२",
                "चल,",
                "अचल जायजेथा नेपाल सरकारको हुनेछ",
                "नियम बनाउने अधिकार : यो ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले",
                "आवश्यक ३.",
                "नियम बनाउन सक्नेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "E",
                "\n",
                "(१ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरित भएका शब्दहरु",
                "द्रष्ट्व्य",
                "नगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\""
            ]
        ],
        "summary": "The text discusses the Agriculture and Forestry Science University Act of 2067, which focuses on the establishment and operation of universities related to agriculture and forestry science in Nepal. It also mentions amendments to various laws related to education and science. The Act aims to promote integrated research, teaching, and development in the fields of agriculture, forestry, and animal science to benefit rural communities. The establishment and operation of such universities are deemed necessary for the overall development of the country."
    },
    {
        "title": "केन्द्रीय अनुसन्धान ब्युरो (स्थापना र कार्य सञ्‍चालन) नियमावली, २०७०",
        "page_count": 8,
        "filename": "केन्द्रीय_अनुसन्धान_ब्युरो_(स्थापना_र_कार्य_सञ्‍चालन)_नियमावली,_२०७०.pdf",
        "ocr_time": "18.519696712493896 sec",
        "pages": [
            "केन्द्रीय अनुसन्धान ब्यूरो | स्थापना र कार्य सञ्चालन ) नियमावली, २०७०मितिरजपत्रम प्रकाशेत२०७० | ३ ३प्रहरी ऐन २०१२ को दफा ३९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरु बनाएको छपरिच्छेद - १लप्रारम्भिकयस नियमावलीको नाम  केन्द्रीय ब्यूरो (स्थापना र सक्षिप नाम र प्रारम्भः (१कार्य सञ्चालन नियमावली २०७० रहेको छयोे नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय अर्कोे अर्थ नलागेमा यस नियमावलीमा - प्रसड्डले२ वअनुसन्धान अधिकृत भन्नाले नियम ६ मा उल्लिखित अपराधको अनुसन्धान कतहकिकातको लागि निर्देशकले तोकेको प्रहरी अधिकृत सम्झनु पर्छकेन्द्रीय अनुसन्धान ब्यूरो ब्यूरो\" भन्नाले नियम ३ बमोजिम स्थापनाभएकोसम्झनु पर्छ८ बमोजिम तोकिएको व्यूरोको निर्देशक सम्झनु ननिर्देशक  भन्नाले नियम\nमुद्दा  भन्नाले ब्यूरोद्वारा अनुसन्धान तहकिकात भई मुद्दा हेर्ने अधिकारी घ/6भएको मुद्दा सम्झनु पर्छ समक्ष दायरसुत्र भन्नाले अपराध अनुसन्धान सम्बन्धी सूचना सङ्कलनका लागि ब्यूरोद्वारा ङ )नियम १२ बमोजिम परिचालन गरिएको व्यक्ति सम्झनु पर्छ\nपरिच्छेद२ केन्द्रीय अनुसन्धान ब्यूरो सम्बन्धी व्यवस्था",
            "ब्यूरोको स्थापनाः प्रचलित कानून बमोजिम प्रहरीले अनुसन्धान तहकिकात गर्ने अपरधको३गम्भीरता, अपराधको अपराधमा संलग्न गिरोह वा त्यसले समाजको शान्ति सुरक्षामाप्रकृतिविशिष्टिकृत अनुसन्धान तहकिकात गर्न र पार्ने असरको आधारमा त्यस्ता अपराधकोअन्यकुनै प्रहरी कार्यालयबाट भइरहेको वा हुने अनुसन्धान तहकिकातको कार्यमा सहयोग गर्नकेन्द्रीय अनुसन्धान ब्यूरो रहने छ |एकब्यूरोको कार्यालयः ब्यूरोको मूख्य कार्यालय काठमाण्डौ उपत्यकाभित्र रहनेछ र आवश्यकताअनुसार नेपालको अन्य स्थानमा पनि स्थायी वा अस्थायी शख कार्यालय स्थापन प्रकृतिकोसकिनेछगनरेखदेख नियन्त्रण तथा समन्वयः प्रहरी महानिरीक्षकको प्रत्यक्ष रेखदेख नियन्त्रणमा   रहीर +गर्नेछ ब्यूरोले यस नियमावली बमोजिमको कार्य सम्पादन\nदेहाय बमोजिमका अपराधहरुको ब्यूरोले  अनुसन्धान ब्यूरोलेगन अपराधहरुः अनुसन्धानतहकिकात गर्नेछःसरकारी मुद्दा सम्बन्धी ऐन २०४९ बमोजिम सम्बन्धित प्रहरी कार्यालयबाट (क /अनुसन्धान तहकिकात हुने अपराधहरु मध्ये जघन्य संगठित वा सार्वजनिकचासो वा राष्ट्रिय महत्वको विषय वा मानव अधिकारको गम्भीर उल्लङ्घन वासरोकारका दृष्टिले अति संवेदनशिल महशुस गरी प्रहरी राष्ट्रिय हितवमहानिरीक्षकले तोकिदिएका अपराधहरु रकुनै प्रहरी कार्यालयको अधिकारक्षेत्रभित्र पर्ने भए तापनि त्यस्तो अपराधको (ख )^अनुसन्धान तहकिकात ब्यूरोले गर्दा बढी प्रभावकारी हुने भनी सम्बन्धितगरी पठाएकोमा प्रहरी प्रहरी कार्यालयले प्रहरी प्रधान कार्यालयमाअनुरोधकार्यालयको अपराध अनुसन्धान बिभागको प्रमुखको सिफारिसमा प्रहरीप्रधानमहानिरीक्षकबाट तोकिएका अपराधहरु\nप्रहरी कर्मचारी सम्बन्धी व्यवस्थाः संख्यामा प्रहरी कर्मचारीहरु ब्यूरोमा (९आवश्यकरहनेछन्",
            "(२ ) ब्यूरोमा प्रहरी कर्मचारी खटाउंदा अपराधको अनुसन्धान तहकिकातमा विशेषदक्षता हासिल गरेका वा तालीम प्राप्त गरेका प्रहरी कर्मचारीलाई प्राथमिकता दिनु पर्नेछनिर्देशक बाहेक अन्य प्रहरी कर्मचारीको सामान्यतया कम्तीमा दुई बर्ष अवधि८३नभई अन्यत्र सरुवा गरिने छैनजुनसुकै कुरा लेखिएको भए तापनि कुनै प्रहरी कर्मचारीलाई उपनियम (३) मा(४काममा राखिरहंदा ब्यूरोद्वारा गरिने अनुसन्धान तहकिकातको कार्यमा नकरात्मक असर पुग्नदेखिएमा   निर्देशकको सिफारिसमा त्यस्तो प्रहरी कर्मचारीलाईअन्यत्र सरुवसकिनेछब्यूरोमा कार्यरत प्रहरी कर्मचारीको अन्यत्र सरुवा गर्दा निर्देशकको राय लिनु ल(५पर्नेछ\nपरिच्छेद३निर्देशकको काम कर्तव्य र अधिकारनिर्देशकको रुपमा कामकाज गर्न तोक्नेः (१ नेपाल सरकारले निर्देशककोरुपम कम ८.काज गर्न नेपाल प्रहरीको प्रहरी नायब महानिरीक्षकलाई तोक्न सक्नेछउपनियम (१ ) बमोजिम काम काज गर्न तोकिएको निर्देशक ब्यूरोको प्रशासकीय(२प्रमुखको रुपमा रहनेछनिर्देशकको काम कर्तव्य र अधिकारः निर्देशकको काम कर्तब्य र अधिकार देहाय बमोजिमहुनछः6ब्यूरोमा प्राप्त हुन आएका अपराधहरुको पूर्ण व्यवसायिक ढङ्गले अनुसन्धान क )तहकिकात गर्ने वा गराउनेमातहत अनुसन्धान अधिकृतबाट भए गरेका अनुसन्धान तहकिकात कार्यकोनियमित रुपमा अनुगमन तथा मूल्याङ्कन गर्नेअधिकृत इकाई एवं (ग) अनुसन्धान अनुसन्धानव शख मातहतकार्यालयहरुको नियन्त्रण र रेखदेख गर्ने",
            "जघन्य, जटील एवं   राष्ट्रिय चासोका तहकिकात ।घ ) अपराधकोअनुसन्धानसम्बन्धी विषयमा प्रहरी प्रधान कार्यालयमा राय सुझाव पठाउनेब्यूरोको दैनिक प्रशासकीय कामकारबाही सञ्चालन गर्ने,अन्तराष्ट्रिय अपराध सङ्गठित अपराधहरुको अनुसन्धान कार्यमा मित्र राष्ट्रका च )अनुसन्धान निकायहरुसंग समन्वय गरी कार्य सञ्चालन गर्नेअपराधको अनुसन्धान तहकिकात सम्बन्धी समसामयिक विषयमा मिडिया छ।एवं सरोकारवालाहरुसंग समन्वय गरी सूचना प्रवाहको व्यवस्था मिलाउनेब्यूरोमा कार्यरत जनशक्तिको वृत्ति विकास तालीम सुविधाहरु ।ज )तथ अन्ययोजना बनाउने र सोको कार्यान्वयनको लागि आवश्यक कार्यसम्बन्धमब्यूरोको कार्यप्रणाली अनुसन्धान प्रणाली तथा अपराधको स्थिति बारे नियमित झ)रुपमा प्रहरी महानिरीक्षक समक्ष प्रतिवेदन पेश गर्नेगरिएका ब्यूरोद्वारा सम्बन्धीञ तहकिकात अनुसन्धान अपराधकाप्रतिवेदन क्रियाकलापहरुको वर्ष वर्षिक आर्थिक भएको तीनसमप्तमहिनाभित्र प्रहरी महानिरीक्षक समक्ष पेश गर्नेमहीरीककनद = तोकिए बमोजिमकाअन्य कार्य गर्ने ट  प्रहरी\nल परिच्छेद -४परिचालन सम्बन्धी व्यवस्थापरिचालनः (१ अपराधको सूचना प्राप्त गर्न वा अपराधको अनुसन्धान तहकिकातको०२. सतगोप्यरुपमा सूचना   सङ्कलनको लागि ब्यूरोले सुत्र  परिचालन कार्यमा   सहयोगगन पुग्नेसक्नेछउपनियम (१) को प्रयोजनको लागि सर्वसाधारण पूर्व अपराधी विभिन्न पेशामा (२परिचालन हुन सक्नेछन् संलग्न स्वदेशी वा विदेशी व्यक्तिसुत्रको रुपमबमोजिमको सुत्र निजको नियुक्ति तथा सुत्र परिचालन सम्बन्धी उपनियम (१ ३विवरण गोप्य रहनेछ",
            "बमोजिमका सुत्रहरुको नियुक्ति, परिचालन र बर्खासी सम्बन्धी उपनियम (१४कार्य गर्नको लागि ब्यूरोमा देहाय बमोजिमको सुत्र परिचालन समिति रहनेछः-निर्देशक(क / अध्यक्षब्यूरोमा कार्यरत बरिष्ठतम् प्रहरी वरिष्ठ उपरीक्षकख सदस्यब्यूरोमा कार्यरत बरिष्ठतम् प्रहरी उपरीक्षक सदस्य  सचिव ग )उपनियम (४) बमोजिमको सुत्र परिचालन समितिले सुत्रको नियुक्ति, परिचालन ५तथा बर्खासी सम्बन्धी कार्यविधि आफै तय गर्नेछ\nदेहाय बमोजिमको सुत्रहरु सुत्रको वर्गीकरणः (१ ब्यूरोमा१३. रहन छन्ः>स्थायी सुत्र (क /अस्थायी सुत्र ख नियमित रुपमा मासिक पारिश्रमिक प्राप्त गर्ने गरी उपनियम (१) को (२खण्डनियुक्ति गर्न सकिनेछ (क ) बमोजिमको स्थायी सुत्रहरुको कामको उपादेयतासुत्रकोतथा दक्षताको आधारमा देहाय बमोजिम वर्गिकरण गरिनेछः-विशेष सुत्र (क /ख सामन्य सुत्रनपाउने काम   विशेषको नियमित रुपमा   पारिश्रमिक लागि ८३तर एकमुष्टनियुक्ति गर्न सकिनेछ पारिश्रमिक पाउने वा नपाउने गरी अस्थायीसुत्रकोपारिश्रमिक निर्धारणः नियम बमोजिम नियुक्ति पाएको प्रत्येक आर्थिक वर्षकोसुत्रले ९३लागि विनियोजित बजेटको अधीनमा रही नियम १२ को उपनियम (३) बमोजिमको सुत्रपरिचालन समितिले निर्धारण गरे बमोजिमको पारिश्रमिक पाउनेछ\nअभिलेख गोप्य राख्नेः ब्यूरोको अनुसन्धान तहकिकातको कार्यमा परिचालित  सुत्रहरुको९५ .क्षेत्र, सुत्रबाट हुन सक्ने   जोखिम वा   कमजोरी, सम्पर्क  ठेगाना स्तर, कामको कामकोविषयमा इन्टेलीजेन्स प्रमुख र निर्देशकले गोप्य अभिलेख राख्नु पर्नेछलगयतक5",
            "पर्नेछ विवरण अद्यावधिक राख्नु खर्चको विवरणः सुत्र परिचालन सम्बन्धी खर्चकोसम्पूर्ण १६.गरिएको सुत्र अनुपयोगी ठहरिएमा वा नियुक्त सुत्रबाट हटाउन सक्नेः नियम १२ वमोजिम०७.निजको व्यावसायिकता र इमान्दारितामा शंका उत्पन्न भएमा नियम १२ को उपनियम (३बमोजिमको   सुत्र परिचालन समितिले निजलाई   जुनसुकै पनि   सुत्रबाटहटाउन बखतसक्नेछ\nपरिच्छेद -५गोगविविधसाक्षी, सुराकी उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्थाः १) कुनै मुद्दामा साक्षी रहेको कुनै१८.व्यक्तिलाई अदालत समक्ष उपस्थित हुन वा अदालतमा बकपत्र गरिसके पछि आफ्नोे वाआफ्नो परिवारको कुनै सदस्यको सुरक्षामा खतरा रहेको छ भन्ने लागेमा सोकोकारणआफ्नो वा आफ्नो परिवारको कुनै सदस्यको सुरक्षाको प्रबन्ध गरिदिन ब्यूरो समक्षखुलाईनिवेदन दिन सक्नेछबमोजिम निवेदन परेमा त्यस्तो व्यक्ति वानिजको उपनियम (१ ब्यूरोले (२गराउन सम्बन्धित महानगरीय प्रहरी आयुक्तको परिवारको सदस्यलाई सुरक्षाउपलब्धकार्यालय वा क्षेत्रीय प्रहरी कार्यालयलाई लेखी पठाउनेछउपनियम (२) बमोजिम लेखी आएमा सम्बन्धित महानगरीय प्रहरी आयुक्तको ८३मिलाउनु पर्नेछ कार्यालय वा क्षेत्रीय प्रहरी कार्यालयले आवश्यक सुरक्षाको व्यवस्थावा निजको परिवारको सदस्यको सुरक्षाको लागि त्यस्तो उजुरीकर्ता वा(४ सुराकीउजुरीकर्ता लगायत परिचयात्मक विवरणलाई सुराकीको नाम थर, वतनआवश्यकत वअनुसार कुनै काल्पनिक नाम दिई ब्यूरोले अनुसन्धान तहकिकातको कार्य वा साङ्केतिकअगाडि बढाउन सक्नेछ\nअभियुक्त अनुसन्धान तहकिकात गरेको अपराधको ब्यूरोले तथा दशी प्रमाण राख्नेः (१ ) ०९.परेमा   ब्यूरोले   आफ्नै लिनु वा  नजिकको प्रहरी कार्यालयको अभियुक्तलाई   हिरासतमाहिरासतमा राख्न सक्नेछ",
            "ब्यूरो आफेंले अनुसन्धान तहकिकातको सिलसिलामा कब्जामा लिएको वा प्राप्त २प्रमाण   आफैसंग हुन आएको अपराधसंग सम्बन्धित दशीरख्न आवश्यकता   अनुसार वनजिकको प्रहरी कार्यालयमा सुरक्षितसाथ राख्न लेखी पठाउन सक्नेछअभियुक्त (२  बमोजिम ब्यूरोबाट कुनै उपनियम वा  अपराधसंग(१ ) ८३ वसम्बन्धित दशी प्रमाण राख्न कुनै प्रहरी कार्यालयलाई अनुरोध भई आएमा सम्बन्धित प्रहरीअभियुक्त वा दशी प्रमाणलाई प्रचलित कानून बमोजिम राख्नु पर्नेछ कार्यालयले त्यस्तो\nअनुसन्धान अधिकृतले अनुसन्धान तहकिकातको कार्य अनुसन्धान अधिकृतको अधिकारः (१ २०.सम्पादन गर्दा सरकारी मुद्दा सम्बन्धी ऐन २०४९ सरकारी मुद्दा सम्बन्धी नियमावली,तथा अन्य प्रचलित कानून बमोजिम अनुसन्धान अधिकारीलाई प्राप्त भए बमोजिमका २०५ ५सम्पूर्ण अधिकारहरु प्रयोग गर्न सक्नेछआफ्नो कार्य सम्पादन गर्ने क्रममा ब्यूरोमा खटिएको प्रहरी कर्मचारीले प्रचलित (२कानून बमोजिम स्थानीय प्रहरीलाई भए सरहको अधिकार प्रयोग गरी आटनो कार्य नेपालभरसञ्चालन गर्न सक्नेछब्यूरोका प्रहरी कर्मचारीहरुले लगाउने पोशाकको सम्बन्धमा देहायमा उल्लेख पोशाकः (१२१.6भए बमोजिम हुनेछःपोशाक मर्यादित र सादा हुनु पर्नेछ क )पोशाकमा   ब्यूरोको लोगो समेत कार्यालय लगाउनुसमयमपर्नेछअनुसन्धान तहकिकातको लागि फिल्डमा खटिदा त्यस्तो खटिने प्रहरीग / नेपाकर्मचारीले आफ्नो ईच्छा अनुसारको पोशाक लगाउन सक्नेछब्यूरोको प्रहरी कर्मचारीहरुको पोशाकमा लगाउने लोगोको स्वरुप र (२आकरप्रहरी प्रधान कार्यालयबाट निर्धारण भए बमोजिम हुनेछब्यूरोको कर्मचारीहरुको पोशाकको अनुकूलता   प्रतिकूलता प्रहरी८३प्रधान कार्यालयले आवश्यकताको विश्लेषण गरी प्रहरी समयमा आदेश जारी गरीसमयत्यस्तोःे पोशाक परिवर्तन गर्न सक्नेछ",
            "निकायको गर्न   सक्नेः व्यक्ति ब्यूरोले अपरधको सहयाग २२अनुसन्धान अन्य व मागआवश्यकता अनुसार चिकित्सक विशेषज्ञ प्रयोगशाला तहकिकातको सिलसिलमालगयतविभिन्न व्यक्ति तथा निकायको सहयोग माग गर्न सक्नेछ\nब्यूरोलाई सहयोग गर्नु पर्नेः ब्यूरो वा अनुसन्धान अधिकृतबाट कुनै अपराधको अनुसन्धान२३.तहकिकातको क्रममा कुनै सहयोग उक्त कार्यमा सहयोग गर्नु प्रत्येक व्यक्ति,माग भएमाकार्यालय र संस्थाको कर्तव्य हुनेछ\nथप भत्ता सुविधाः ब्यूरोमा खटिने प्रहरी कर्मचारीले   नेपाल सरकारले२४ . उपलब्ध गरएXबमोजिमको थप भत्ता प्राप्त गर्न सक्नेछ सुविधायस नियमावलीमा लेखिए जति कुरामा यसै  नियमावली यसे नियमावली बमोजिम२५ . हनःहकमा प्रहरी नियमावली २०४९ बमोजिम हुनेछ बमोजिम र अन्यकुराको\nकीनूू\nनेपाल\n8"
        ],
        "lines": [
            [
                "केन्द्रीय अनुसन्धान ब्यूरो | स्थापना र कार्य सञ्चालन ) नियमावली, २०७०",
                "मिति",
                "रजपत्रम प्रकाशेत",
                "२०७० | ३ ३",
                "प्रहरी ऐन २०१२ को दफा ३९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "नियमहरु बनाएको छ",
                "परिच्छेद - १",
                "ल",
                "प्रारम्भिक",
                "यस नियमावलीको नाम  केन्द्रीय ब्यूरो (स्थापना र सक्षिप नाम र प्रारम्भः (१",
                "कार्य सञ्चालन नियमावली २०७० रहेको छ",
                "योे नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "\n",
                "परिभाषाः विषय अर्कोे अर्थ नलागेमा यस नियमावलीमा - प्रसड्डले",
                "२ व",
                "अनुसन्धान अधिकृत भन्नाले नियम ६ मा उल्लिखित अपराधको अनुसन्धान क",
                "तहकिकातको लागि निर्देशकले तोकेको प्रहरी अधिकृत सम्झनु पर्छ",
                "केन्द्रीय अनुसन्धान ब्यूरो ब्यूरो\" भन्नाले नियम ३ बमोजिम स्थापना",
                "भएको",
                "सम्झनु पर्छ",
                "८ बमोजिम तोकिएको व्यूरोको निर्देशक सम्झनु ननिर्देशक  भन्नाले नियम",
                "\n",
                "मुद्दा  भन्नाले ब्यूरोद्वारा अनुसन्धान तहकिकात भई मुद्दा हेर्ने अधिकारी घ/",
                "6",
                "भएको मुद्दा सम्झनु पर्छ समक्ष दायर",
                "सुत्र भन्नाले अपराध अनुसन्धान सम्बन्धी सूचना सङ्कलनका लागि ब्यूरोद्वारा ङ )",
                "नियम १२ बमोजिम परिचालन गरिएको व्यक्ति सम्झनु पर्छ",
                "\n",
                "परिच्छेद",
                "२",
                "केन्द्रीय अनुसन्धान ब्यूरो सम्बन्धी व्यवस्था"
            ],
            [
                "ब्यूरोको स्थापनाः प्रचलित कानून बमोजिम प्रहरीले अनुसन्धान तहकिकात गर्ने अपरधको",
                "३",
                "गम्भीरता, अपराधको अपराधमा संलग्न गिरोह वा त्यसले समाजको शान्ति सुरक्षामा",
                "प्रकृति",
                "विशिष्टिकृत अनुसन्धान तहकिकात गर्न र पार्ने असरको आधारमा त्यस्ता अपराधको",
                "अन्य",
                "कुनै प्रहरी कार्यालयबाट भइरहेको वा हुने अनुसन्धान तहकिकातको कार्यमा सहयोग गर्न",
                "केन्द्रीय अनुसन्धान ब्यूरो रहने छ |",
                "एक",
                "ब्यूरोको कार्यालयः ब्यूरोको मूख्य कार्यालय काठमाण्डौ उपत्यकाभित्र रहनेछ र आवश्यकता",
                "अनुसार नेपालको अन्य स्थानमा पनि स्थायी वा अस्थायी शख कार्यालय स्थापन प्रकृतिको",
                "सकिनेछ",
                "गन",
                "रेखदेख नियन्त्रण तथा समन्वयः प्रहरी महानिरीक्षकको प्रत्यक्ष रेखदेख नियन्त्रणमा   रही",
                "र +",
                "गर्नेछ ब्यूरोले यस नियमावली बमोजिमको कार्य सम्पादन",
                "\n",
                "देहाय बमोजिमका अपराधहरुको ब्यूरोले  अनुसन्धान ब्यूरोले",
                "गन अपराधहरुः अनुसन्धान",
                "तहकिकात गर्नेछः",
                "सरकारी मुद्दा सम्बन्धी ऐन २०४९ बमोजिम सम्बन्धित प्रहरी कार्यालयबाट (क /",
                "अनुसन्धान तहकिकात हुने अपराधहरु मध्ये जघन्य संगठित वा सार्वजनिक",
                "चासो वा राष्ट्रिय महत्वको विषय वा मानव अधिकारको गम्भीर उल्लङ्घन वा",
                "सरोकारका दृष्टिले अति संवेदनशिल महशुस गरी प्रहरी राष्ट्रिय हित",
                "व",
                "महानिरीक्षकले तोकिदिएका अपराधहरु र",
                "कुनै प्रहरी कार्यालयको अधिकारक्षेत्रभित्र पर्ने भए तापनि त्यस्तो अपराधको (ख )",
                "^",
                "अनुसन्धान तहकिकात ब्यूरोले गर्दा बढी प्रभावकारी हुने भनी सम्बन्धित",
                "गरी पठाएकोमा प्रहरी प्रहरी कार्यालयले प्रहरी प्रधान कार्यालयमा",
                "अनुरोध",
                "कार्यालयको अपराध अनुसन्धान बिभागको प्रमुखको सिफारिसमा प्रहरी",
                "प्रधान",
                "महानिरीक्षकबाट तोकिएका अपराधहरु",
                "\n",
                "प्रहरी कर्मचारी सम्बन्धी व्यवस्थाः संख्यामा प्रहरी कर्मचारीहरु ब्यूरोमा (९",
                "आवश्यक",
                "रहनेछन्"
            ],
            [
                "(२ ) ब्यूरोमा प्रहरी कर्मचारी खटाउंदा अपराधको अनुसन्धान तहकिकातमा विशेष",
                "दक्षता हासिल गरेका वा तालीम प्राप्त गरेका प्रहरी कर्मचारीलाई प्राथमिकता दिनु पर्नेछ",
                "निर्देशक बाहेक अन्य प्रहरी कर्मचारीको सामान्यतया कम्तीमा दुई बर्ष अवधि",
                "८३",
                "नभई अन्यत्र सरुवा गरिने छैन",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै प्रहरी कर्मचारीलाई उपनियम (३) मा",
                "(४",
                "काममा राखिरहंदा ब्यूरोद्वारा गरिने अनुसन्धान तहकिकातको कार्यमा नकरात्मक असर पुग्न",
                "देखिएमा   निर्देशकको सिफारिसमा त्यस्तो प्रहरी कर्मचारीलाई",
                "अन्यत्र सरुव",
                "सकिनेछ",
                "ब्यूरोमा कार्यरत प्रहरी कर्मचारीको अन्यत्र सरुवा गर्दा निर्देशकको राय लिनु ल",
                "(५",
                "पर्नेछ",
                "\n",
                "परिच्छेद",
                "३",
                "निर्देशकको काम कर्तव्य र अधिकार",
                "निर्देशकको रुपमा कामकाज गर्न तोक्नेः (१ नेपाल सरकारले निर्देशकको",
                "रुपम कम ८.",
                "काज गर्न नेपाल प्रहरीको प्रहरी नायब महानिरीक्षकलाई तोक्न सक्नेछ",
                "उपनियम (१ ) बमोजिम काम काज गर्न तोकिएको निर्देशक ब्यूरोको प्रशासकीय",
                "(२",
                "प्रमुखको रुपमा रहनेछ",
                "निर्देशकको काम कर्तव्य र अधिकारः निर्देशकको काम कर्तब्य र अधिकार देहाय बमोजिम",
                "हुनछः",
                "6",
                "ब्यूरोमा प्राप्त हुन आएका अपराधहरुको पूर्ण व्यवसायिक ढङ्गले अनुसन्धान क )",
                "तहकिकात गर्ने वा गराउने",
                "मातहत अनुसन्धान अधिकृतबाट भए गरेका अनुसन्धान तहकिकात कार्यको",
                "नियमित रुपमा अनुगमन तथा मूल्याङ्कन गर्ने",
                "अधिकृत इकाई एवं (ग) अनुसन्धान अनुसन्धान",
                "व शख मातहत",
                "कार्यालयहरुको नियन्त्रण र रेखदेख गर्ने"
            ],
            [
                "जघन्य, जटील एवं   राष्ट्रिय चासोका तहकिकात ।घ ) अपराधको",
                "अनुसन्धान",
                "सम्बन्धी विषयमा प्रहरी प्रधान कार्यालयमा राय सुझाव पठाउने",
                "ब्यूरोको दैनिक प्रशासकीय कामकारबाही सञ्चालन गर्ने,",
                "अन्तराष्ट्रिय अपराध सङ्गठित अपराधहरुको अनुसन्धान कार्यमा मित्र राष्ट्रका च )",
                "अनुसन्धान निकायहरुसंग समन्वय गरी कार्य सञ्चालन गर्ने",
                "अपराधको अनुसन्धान तहकिकात सम्बन्धी समसामयिक विषयमा मिडिया छ।",
                "एवं सरोकारवालाहरुसंग समन्वय गरी सूचना प्रवाहको व्यवस्था मिलाउने",
                "ब्यूरोमा कार्यरत जनशक्तिको वृत्ति विकास तालीम सुविधाहरु ।ज )",
                "तथ अन्य",
                "योजना बनाउने र सोको कार्यान्वयनको लागि आवश्यक कार्य",
                "सम्बन्धम",
                "ब्यूरोको कार्यप्रणाली अनुसन्धान प्रणाली तथा अपराधको स्थिति बारे नियमित झ)",
                "रुपमा प्रहरी महानिरीक्षक समक्ष प्रतिवेदन पेश गर्ने",
                "गरिएका ब्यूरोद्वारा सम्बन्धी",
                "ञ तहकिकात अनुसन्धान अपराधका",
                "प्रतिवेदन क्रियाकलापहरुको वर्ष वर्षिक आर्थिक भएको तीन",
                "समप्त",
                "महिनाभित्र प्रहरी महानिरीक्षक समक्ष पेश गर्ने",
                "महीरीककनद = तोकिए बमोजिमका",
                "अन्य कार्य गर्ने ट  प्रहरी",
                "\n",
                "ल परिच्छेद -",
                "४",
                "परिचालन सम्बन्धी व्यवस्था",
                "परिचालनः (१ अपराधको सूचना प्राप्त गर्न वा अपराधको अनुसन्धान तहकिकातको",
                "०२. सत",
                "गोप्यरुपमा सूचना   सङ्कलनको लागि ब्यूरोले सुत्र  परिचालन कार्यमा   सहयोग",
                "गन पुग्ने",
                "सक्नेछ",
                "उपनियम (१) को प्रयोजनको लागि सर्वसाधारण पूर्व अपराधी विभिन्न पेशामा (२",
                "परिचालन हुन सक्नेछन् संलग्न स्वदेशी वा विदेशी व्यक्ति",
                "सुत्रको रुपम",
                "बमोजिमको सुत्र निजको नियुक्ति तथा सुत्र परिचालन सम्बन्धी उपनियम (१ ३",
                "विवरण गोप्य रहनेछ"
            ],
            [
                "बमोजिमका सुत्रहरुको नियुक्ति, परिचालन र बर्खासी सम्बन्धी उपनियम (१",
                "४",
                "कार्य गर्नको लागि ब्यूरोमा देहाय बमोजिमको सुत्र परिचालन समिति रहनेछः-",
                "निर्देशक",
                "(क / अध्यक्ष",
                "ब्यूरोमा कार्यरत बरिष्ठतम् प्रहरी वरिष्ठ उपरीक्षक",
                "ख सदस्य",
                "ब्यूरोमा कार्यरत बरिष्ठतम् प्रहरी उपरीक्षक सदस्य  सचिव ग )",
                "उपनियम (४) बमोजिमको सुत्र परिचालन समितिले सुत्रको नियुक्ति, परिचालन ५",
                "तथा बर्खासी सम्बन्धी कार्यविधि आफै तय गर्नेछ",
                "\n",
                "देहाय बमोजिमको सुत्रहरु सुत्रको वर्गीकरणः (१ ब्यूरोमा",
                "१३. रहन छन्ः",
                ">",
                "स्थायी सुत्र (क /",
                "अस्थायी सुत्र ख",
                "नियमित रुपमा मासिक पारिश्रमिक प्राप्त गर्ने गरी उपनियम (१) को (२",
                "खण्ड",
                "नियुक्ति गर्न सकिनेछ (क ) बमोजिमको स्थायी सुत्रहरुको कामको उपादेयता",
                "सुत्रको",
                "तथा दक्षताको आधारमा देहाय बमोजिम वर्गिकरण गरिनेछः-",
                "विशेष सुत्र (क /",
                "ख सामन्य सुत्र",
                "नपाउने काम   विशेषको नियमित रुपमा   पारिश्रमिक लागि ८३",
                "तर एकमुष्ट",
                "नियुक्ति गर्न सकिनेछ पारिश्रमिक पाउने वा नपाउने गरी अस्थायी",
                "सुत्रको",
                "पारिश्रमिक निर्धारणः नियम बमोजिम नियुक्ति पाएको प्रत्येक आर्थिक वर्षको",
                "सुत्रले ९३",
                "लागि विनियोजित बजेटको अधीनमा रही नियम १२ को उपनियम (३) बमोजिमको सुत्र",
                "परिचालन समितिले निर्धारण गरे बमोजिमको पारिश्रमिक पाउनेछ",
                "\n",
                "अभिलेख गोप्य राख्नेः ब्यूरोको अनुसन्धान तहकिकातको कार्यमा परिचालित  सुत्रहरुको",
                "९५ .",
                "क्षेत्र, सुत्रबाट हुन सक्ने   जोखिम वा   कमजोरी, सम्पर्क  ठेगाना स्तर, कामको कामको",
                "विषयमा इन्टेलीजेन्स प्रमुख र निर्देशकले गोप्य अभिलेख राख्नु पर्नेछ",
                "लगयतक",
                "5"
            ],
            [
                "पर्नेछ विवरण अद्यावधिक राख्नु खर्चको विवरणः सुत्र परिचालन सम्बन्धी खर्चको",
                "सम्पूर्ण १६.",
                "गरिएको सुत्र अनुपयोगी ठहरिएमा वा नियुक्त सुत्रबाट हटाउन सक्नेः नियम १२ वमोजिम",
                "०७.",
                "निजको व्यावसायिकता र इमान्दारितामा शंका उत्पन्न भएमा नियम १२ को उपनियम (३",
                "बमोजिमको   सुत्र परिचालन समितिले निजलाई   जुनसुकै पनि   सुत्रबाट",
                "हटाउन बखत",
                "सक्नेछ",
                "\n",
                "परिच्छेद -५",
                "गोग",
                "विविध",
                "साक्षी, सुराकी उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्थाः १) कुनै मुद्दामा साक्षी रहेको कुनै",
                "१८.",
                "व्यक्तिलाई अदालत समक्ष उपस्थित हुन वा अदालतमा बकपत्र गरिसके पछि आफ्नोे वा",
                "आफ्नो परिवारको कुनै सदस्यको सुरक्षामा खतरा रहेको छ भन्ने लागेमा सोको",
                "कारण",
                "आफ्नो वा आफ्नो परिवारको कुनै सदस्यको सुरक्षाको प्रबन्ध गरिदिन ब्यूरो समक्ष",
                "खुलाई",
                "निवेदन दिन सक्नेछ",
                "बमोजिम निवेदन परेमा त्यस्तो व्यक्ति वानिजको उपनियम (१ ब्यूरोले (२",
                "गराउन सम्बन्धित महानगरीय प्रहरी आयुक्तको परिवारको सदस्यलाई सुरक्षा",
                "उपलब्ध",
                "कार्यालय वा क्षेत्रीय प्रहरी कार्यालयलाई लेखी पठाउनेछ",
                "उपनियम (२) बमोजिम लेखी आएमा सम्बन्धित महानगरीय प्रहरी आयुक्तको ८३",
                "मिलाउनु पर्नेछ कार्यालय वा क्षेत्रीय प्रहरी कार्यालयले आवश्यक सुरक्षाको व्यवस्था",
                "वा निजको परिवारको सदस्यको सुरक्षाको लागि त्यस्तो उजुरीकर्ता वा",
                "(४ सुराकी",
                "उजुरीकर्ता लगायत परिचयात्मक विवरणलाई सुराकीको नाम थर, वतन",
                "आवश्यकत व",
                "अनुसार कुनै काल्पनिक नाम दिई ब्यूरोले अनुसन्धान तहकिकातको कार्य वा साङ्केतिक",
                "अगाडि बढाउन सक्नेछ",
                "\n",
                "अभियुक्त अनुसन्धान तहकिकात गरेको अपराधको ब्यूरोले तथा दशी प्रमाण राख्नेः (१ ) ०९.",
                "परेमा   ब्यूरोले   आफ्नै लिनु वा  नजिकको प्रहरी कार्यालयको अभियुक्तलाई   हिरासतमा",
                "हिरासतमा राख्न सक्नेछ"
            ],
            [
                "ब्यूरो आफेंले अनुसन्धान तहकिकातको सिलसिलामा कब्जामा लिएको वा प्राप्त २",
                "प्रमाण   आफैसंग हुन आएको अपराधसंग सम्बन्धित दशी",
                "रख्न आवश्यकता   अनुसार व",
                "नजिकको प्रहरी कार्यालयमा सुरक्षितसाथ राख्न लेखी पठाउन सक्नेछ",
                "अभियुक्त (२  बमोजिम ब्यूरोबाट कुनै उपनियम वा  अपराधसंग",
                "(१ ) ८३ व",
                "सम्बन्धित दशी प्रमाण राख्न कुनै प्रहरी कार्यालयलाई अनुरोध भई आएमा सम्बन्धित प्रहरी",
                "अभियुक्त वा दशी प्रमाणलाई प्रचलित कानून बमोजिम राख्नु पर्नेछ कार्यालयले त्यस्तो",
                "\n",
                "अनुसन्धान अधिकृतले अनुसन्धान तहकिकातको कार्य अनुसन्धान अधिकृतको अधिकारः (१ २०.",
                "सम्पादन गर्दा सरकारी मुद्दा सम्बन्धी ऐन २०४९ सरकारी मुद्दा सम्बन्धी नियमावली,",
                "तथा अन्य प्रचलित कानून बमोजिम अनुसन्धान अधिकारीलाई प्राप्त भए बमोजिमका २०५ ५",
                "सम्पूर्ण अधिकारहरु प्रयोग गर्न सक्नेछ",
                "आफ्नो कार्य सम्पादन गर्ने क्रममा ब्यूरोमा खटिएको प्रहरी कर्मचारीले प्रचलित (२",
                "कानून बमोजिम स्थानीय प्रहरीलाई भए सरहको अधिकार प्रयोग गरी आटनो कार्य नेपालभर",
                "सञ्चालन गर्न सक्नेछ",
                "ब्यूरोका प्रहरी कर्मचारीहरुले लगाउने पोशाकको सम्बन्धमा देहायमा उल्लेख पोशाकः (१",
                "२१.",
                "6",
                "भए बमोजिम हुनेछः",
                "पोशाक मर्यादित र सादा हुनु पर्नेछ क )",
                "पोशाकमा   ब्यूरोको लोगो समेत कार्यालय लगाउनु",
                "समयम",
                "पर्नेछ",
                "अनुसन्धान तहकिकातको लागि फिल्डमा खटिदा त्यस्तो खटिने प्रहरी",
                "ग / नेपा",
                "कर्मचारीले आफ्नो ईच्छा अनुसारको पोशाक लगाउन सक्नेछ",
                "ब्यूरोको प्रहरी कर्मचारीहरुको पोशाकमा लगाउने लोगोको स्वरुप र (२",
                "आकर",
                "प्रहरी प्रधान कार्यालयबाट निर्धारण भए बमोजिम हुनेछ",
                "ब्यूरोको कर्मचारीहरुको पोशाकको अनुकूलता   प्रतिकूलता प्रहरी",
                "८३",
                "प्रधान कार्यालयले आवश्यकताको विश्लेषण गरी प्रहरी समयमा आदेश जारी गरी",
                "समय",
                "त्यस्तोःे पोशाक परिवर्तन गर्न सक्नेछ"
            ],
            [
                "निकायको गर्न   सक्नेः व्यक्ति ब्यूरोले अपरधको सहयाग २२",
                "अनुसन्धान अन्य व माग",
                "आवश्यकता अनुसार चिकित्सक विशेषज्ञ प्रयोगशाला तहकिकातको सिलसिलमा",
                "लगयत",
                "विभिन्न व्यक्ति तथा निकायको सहयोग माग गर्न सक्नेछ",
                "\n",
                "ब्यूरोलाई सहयोग गर्नु पर्नेः ब्यूरो वा अनुसन्धान अधिकृतबाट कुनै अपराधको अनुसन्धान",
                "२३.",
                "तहकिकातको क्रममा कुनै सहयोग उक्त कार्यमा सहयोग गर्नु प्रत्येक व्यक्ति,",
                "माग भएमा",
                "कार्यालय र संस्थाको कर्तव्य हुनेछ",
                "\n",
                "थप भत्ता सुविधाः ब्यूरोमा खटिने प्रहरी कर्मचारीले   नेपाल सरकारले",
                "२४ . उपलब्ध गरए",
                "X",
                "बमोजिमको थप भत्ता प्राप्त गर्न सक्नेछ सुविधा",
                "यस नियमावलीमा लेखिए जति कुरामा यसै  नियमावली यसे नियमावली बमोजिम",
                "२५ . हनः",
                "हकमा प्रहरी नियमावली २०४९ बमोजिम हुनेछ बमोजिम र अन्य",
                "कुराको",
                "\n",
                "कीनूू",
                "\n",
                "नेपाल",
                "\n",
                "8"
            ]
        ],
        "summary": "The text discusses the establishment and operation regulations of the Central Investigation Bureau, as per the 2070 regulation. It outlines the bureau's authority to conduct investigations into serious crimes and collaborate with other law enforcement agencies. The bureau's main office is in Kathmandu, with the possibility of establishing branch offices elsewhere in Nepal. The bureau is responsible for investigating serious crimes of national importance and human rights violations. The text also details the procedures for conducting investigations and the role of bureau employees."
    },
    {
        "title": "केही सार्वजनिक लिखत प्रमाणिकरण नियमावली, २०६३",
        "page_count": 5,
        "filename": "केही_सार्वजनिक_लिखत_प्रमाणिकरण_नियमावली,_२०६३.pdf",
        "ocr_time": "12.707528591156006 sec",
        "pages": [
            "केही सार्वजनिक लिखत प्रमाणीकरण नियमावली, २०६३नेपाल राजपत्रमा प्रकाशन मिति२०६३ | ९ | १०संशोधनसार्वजनिक लिखत प्रमाणीकरण (पहिलो संशोधन नियमावली, २०६४ २०६४ | ४ | २८ले दिएको सार्वजनिक लिखत प्रमाणिकरण (कार्यविधि  ऐन २०६३ को दफा  १६अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छकेगी सार्वजनिक लिखत   प्रमाणीकरण यी   नियमहरुकोसंक्षिप्त (९ ) नाम र प्रारम्भः नामनियमावली २०६३\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ २परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि  ऐन २०६३कसम्झनु पर्छनेपाल मुख्य सचिव\" भन्नाले सरकारका मुख्य सचिव सम्झनु पर्छख\"प्रतिनिधि सभाको घोषणा, २०६३\" भन्नाले सम्वत् २०६३ साल जेठ ४ गतेप्रतिनिधि सभाको बैठकबाट पारित भई जारी प्रतिनिधि सभाको घोषणाभएकोसम्झनु पर्छसंविधान बमोजिम हुने नियुक्तिको प्रमाणीकरणः तथा   प्रतिनिधिसभाको प्रचलित  संविधान (९नियुक्त घोषणा, २०६३ बमोजिम हुने देहायका पदको नियुक्तिको प्रमाणीकरण मुख्य सचिवलेगर्नेछः-प्रधान न्यायाधीश\nपहिलो संशोधनद्वारा झिकिएको",
            "न्यायपरिषद् \"सदस्य,प्रमुख आयुक्त अख्तियार दुरुपयोग अनुसन्धान आयोगमहालेखा परीक्षक,अध्यक्ष लोकसेवा आयोग,: प्रमुख निर्वाचन आयुक्त, निर्वाचन आयोगमहाऱ्यायाधवक्ता ,योगशयुन रेनाष्कतियार दुरुपशयोग शनुसन्धचान शययोग,>सदस्य, लोकसेवा आयोग,आयुक्त, निर्वाचन आयोगढ ) महासचिव संसद सचिवालय,ति) सचिव प्रतिनिधि सभा,सचिव राष्ट्रियसभ@थ )आधारमा मुख्य सचिव आफें वा प्रमाणीकरणको बमोजिम उपनियम (२ भएको(९तथा मन्त्रिपरिषद्को कार्यालयको सचिवले सम्बन्धित पदाधिकारीलाई नियुक्तिपत्र प्रधानमन्त्रीदिनु पर्नेछमुख्य   सचिवले बमोजिम प्रमाणीकरणको उपनियम (९ ) प्रतभएको ८३मन्त्रिपरिषद्को प्रधानमन्त्री सोको प्रमाणित प्रतिलिपि कार्यालयमा राखी सम्बन्धिततथमन्त्रालयमा पठाउनु पर्नेछन्यायाधीश, पुनरावेदन सर्वोच्च मुख्य   न्यायाधीश +(४ ) अदालतका अदालतका वन्यायाधीश र जिल्ला न्यायाधीश पदको नियुक्तिको प्रमाणीकरण प्रधानन्यायाधीशले गर्नेछ८५ ) उपनियम (४  बमोजिम प्रमाणीकरणको आधारमा सर्वोच्च अदालतको भएकोदिनु रजिष्ट्रारले सम्बन्धित पदाधिकारीलाई नियुक्तिपत्र पर्नेछपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप",
            "मा   उल्लेख भएको नेपाल सरकारको   आदेशको आदेशको   प्रमाणीकरणः ऐनको९ दफप्रमाणीकरण त्यस्तो आदेश जारी गर्दाका बखत नेपाल सरकारले तोकेको नेपाल सरकारकोगर्नेछ राजपत्रांकित अधिकृतले(१ ) ऐनमा लेखिएदेखि बाहेक प्रचलित कानून कानून बमोजिम हुने नियुक्तिको प्रमाणीकरणः+बमोजिम नेपाल सरकार, मन्त्रिपरिषद्वाट हुने नियुक्तिको प्रमाणीकरण मुख्य सचिवबाट हुनेछबमोजिम भएकोे प्रमाणीकरणको आधारमा नेपाल सरकारको विभिन्न उपनियम (१ (२सेवाको राजपत्रांकित विशिष्ट श्रेणी वा सो सरह वा सोभन्दा माथिको पदको नियुक्ति भए मुख्यसचिव   आफैले मन्त्रिपरिषद्को कार्यालयको   सचिवले वा निजले तोकेको   प्रधानमन्त्रीतथासम्बन्धित व्यक्तिलाई नियुक्ति पत्र दिनेछभए मुख्य सचिवले लेखिएदेखि बाहेक पदको नियुक्ति उपनियम  २ (३ म अन्यबमोजिम प्रमाणीकरणको प्रतिलिपि सम्बन्धित मन्त्रालयमा पठाउने छ र उपनियम (१ भएकोदिनेछ त्यस्तो मन्त्रालयको सचिवले सम्बन्धित व्यक्तिलाई नियुक्ति पत्रयस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै मन्त्रालय अन्तर्गत(४ वा सोसग सम्बन्धित संगठित संस्थाका पदाधिकारीको नियुक्ति भए उपनियम (३ रहेकाबमोजिमको सचिवले व्यक्तिलाई कार्यविधि मन्त्रालयको गरी सम्बन्धित सम्बन्धतपूरादिनेछ नियुक्तिपत्रदिनु नेपाल राष्ट्र बैंकको गभर्नरको नियुक्तिपत्र मुख्य सचिव आफैले पर्नेछमाफी सम्बन्धी निर्णयको प्रमाणीकरणः ७१ कुनै अदालत सैनिक अदालत, विशेषअदालत,वा प्रशासनिक पदाधिकारी वा निकायले गरेको सजायलाई माफी मुलतबी परिवर्तन वा न्यायिकगर्नेछ निर्णयको प्रमाणीकरण मुख्य सचिवलेकमनिर्णयको प्रमाणित प्रति कार्यान्वयनका बमोजिम प्रमाणीकरण उपनियम (१भएको (२मुख्य सचिवले गृहमन्त्रालयको सचिवकहां पठाउनु पर्नेछउपनियम (२ प्रमाणित प्रतिको आधारमा गृहमन्त्रालयको बमोजिम भएको (३प्रपतसचिवले उपनियम १) बमोजिमको निर्णय कार्यान्वयन गर्ने वा गराउनेछ\n3",
            "मुद्दाफिर्ता सम्बन्धी निर्णयको प्रमाणीकरणः नेपाल सरकार वादी हुने फौजदारी मुद्दा फिर्ता गर्नुपर्दा७सरकार मन्त्रिपरिषद्वाट हुने निर्णय मुख्य सचिवले त्यस्तो मुद्दा फिर्ता गर्ने सम्बन्धमा   नेपालगर्नेछ र त्यसरी प्रमाणीकरणको आधारमा कानून न्याय तथा संसदीय व्यवस्थाप्रमाणित भएकोमन्त्रालयको सचिवले कार्यान्वयन गर्ने वा गराउनेछनियमावलीमा लेखिएदेखि वाहेक अन्य सार्वजनिक लिखतको प्रमाणीकरणः (१ ऐन वायरनेपाल सरकारबाट भएका निर्णय वा जारी भएका आदेश अधिकारपत्रमध्ये मन्त्रिपरिषद्वाटववा जारी भएका निर्णय आदेश अधिकारपत्र भए मुख्य सचिवबाटभएका मन्त्रलयबट व ~वा जारी भएका निर्णय, आदेश अधिकारपत्र भए सम्बन्धित मन्त्रालयको सचिवबाटभएका वर सो बाहेक अन्य किसिमका लिखत आदेश वा कामकारबाई वा निर्णयको प्रमाणीकरण नेपालसरकारको निर्णय बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै खास सार्वजनिक लिखत उपनियम (१(२ मरहेछ प्रमाणीकरणका लागि प्रचलित कानून बमोजिम कुनै खास अधिकारी तोकिएको भने त्यस्तोसार्वजनिक लिखत त्यस्तो अधिकारीबाट प्रमाणीकरण हुनु पर्नेछप्रमाणीकरणः ऐन वायस नियमावलीमा उल्लेख भएदेखि संविधान अन्तर्गत जारी हने आदेशकोबाहेक प्रचलित संविधान तथा प्रतिनिधि सभाको घोषणा, २०६३ बमोजिम जारी हुने आदेशकोप्रमाणित गर्ने अधिकारीका सम्बन्धमा छुट्टै व्यवस्था भएकोमा सोही बमोजिम र त्यस्तो व्यवस्थानभएकोमा मुख्य सचिव वा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको सचिवबाट प्रमाणीकरणहुनेछयस नियमावली बमोजिम प्रमाणीकरण भएका (१ ) ऐन वा नेपाल प्रकाशन   गर्नेः१० राजपत्रमदेहायका सार्वजनिक लिखतहरु सर्वसाधारणको जानकारीको लागि नेपाल राजपत्रको देहायकोभागमा प्रकाशन गर्नु पर्नेछःसंविधान वा संविधान सरहका घोषणापत्र भागः क0। ऐन वा अध्यादेश भागः२नियम नेपाल सरकारले जारी गरेको आदेश वा अधिकार पत्र भागः३संविधान अन्तर्गतका नियुक्ति वा घ)अन्य सूचन भागः ०",
            "वा नेपाल सरकारको निर्णय बमोजिम ऐन, नियम वा आदेश अन्तर्गतगर्नुपर्ने सूचना भागः रजपत्रम प्रकाशन +नेपाल पक्ष भएका सन्धि भागः च ६बमोजिम नेपाल राजपत्रमा सूचना प्रकाशन गर्दा ऐन अध्यादेश वा उपनियम (१ (२व्यवस्था मन्त्रालयको सचिवले नियम तथा   संसदीय भए   कानून न्याय भए सम्बन्धत सन्धमन्त्रालयको   सचिवले हो   सोही कार्यान्वयन   हुनेमन्त्रलयबट अन्य सूचन भए जुन मन्त्रालयको सचिव वा निजले अख्तियारी दिएको कम्तीमा राजपत्रांकित द्वितीय श्रेणीसम्मकोगर्नेछ अधिकृतले प्रकाशनजुनसुकै कुरा लेखिएको भए तापनि नेपाल यस नियममा अन्यत्र(३ रजपत्रमा प्रकाशनविना नै कार्यान्वयन गर्न सकिने विषयको आदेश नेपाल वा निर्णयलाईप्रकाशन रजपत्रमगर्नुपर्ने छेैन(४ ) कुनै सूचना नेपाल वा नपर्ने भन्ने विषयमा द्विविधा प्रकाशन गर्नु पर्नेरजपत्रमउत्पन्न भएमा सो विषयमा कानून न्याय तथा संसदीय व्यवस्था मन्त्रालयले निर्णय गरे बमोजिमहुनेछराष्ट्रिय अभिलेखालयमा पठाउनु पर्नेः १ ऐन वायस नियमावली बमोजिम प्रमाणीकरण भएका११.देहायका सार्वजनिक लिखतका प्रमाणिक प्रतिहरु देहायको अवधि पूरा भएपछि सम्बन्धित निकायमन्त्रालयले अभिलेख सुरक्षित राख्रका लागि राष्ट्रिय अभिलेखालयमा पठाउनु पर्नेछःवसंविधान वा ऐन भए पच्चीस वर्षनेपाल पक्ष सन्धि भए बीस वर्ष, भएकोेनियम आदेश भए दश वर्षनेपाल सरकारले राष्ट्रिय अभिलेखालयमा अभिलेख सुरक्षित राख्नका लागि नेपा ।घ)पठाउनु पर्ने भनी निर्णय गरेको अन्य लिखत भए पाच वर्षबमोजिम लिखतहरुमध्ये उपनियम सार्वजनिक राष्ट्रिय (९ ) (२ ) भएकाप्रप्तअभिलेखालयले संविधान ऐन तथा विदेशी मुलुकसंग भएका द्विपक्षीय सन्धिको प्रामाणिक प्रतिकोमाइक्रोफिल्म तयार गरी त्यस्तो प्रति र माइक्रोफिल्म सुरक्षित साथ राख्न पर्नेछ\n5"
        ],
        "lines": [
            [
                "केही सार्वजनिक लिखत प्रमाणीकरण नियमावली, २०६३",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "२०६३ | ९ | १०",
                "संशोधन",
                "सार्वजनिक लिखत प्रमाणीकरण (पहिलो संशोधन नियमावली, २०६४ २०६४ | ४ | २८",
                "ले दिएको सार्वजनिक लिखत प्रमाणिकरण (कार्यविधि  ऐन २०६३ को दफा  १६",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "केगी सार्वजनिक लिखत   प्रमाणीकरण यी   नियमहरुको",
                "संक्षिप्त (९ ) नाम र प्रारम्भः नाम",
                "नियमावली २०६३\" रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ २",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन\" भन्नाले केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि  ऐन २०६३",
                "क",
                "सम्झनु पर्छ",
                "नेपाल मुख्य सचिव\" भन्नाले सरकारका मुख्य सचिव सम्झनु पर्छ",
                "ख",
                "\"प्रतिनिधि सभाको घोषणा, २०६३\" भन्नाले सम्वत् २०६३ साल जेठ ४ गते",
                "प्रतिनिधि सभाको बैठकबाट पारित भई जारी प्रतिनिधि सभाको घोषणा",
                "भएको",
                "सम्झनु पर्छ",
                "संविधान बमोजिम हुने नियुक्तिको प्रमाणीकरणः तथा   प्रतिनिधिसभाको प्रचलित  संविधान (९",
                "नियुक्त घोषणा, २०६३ बमोजिम हुने देहायका पदको नियुक्तिको प्रमाणीकरण मुख्य सचिवले",
                "गर्नेछः-",
                "प्रधान न्यायाधीश",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "न्यायपरिषद् \"",
                "सदस्य,",
                "प्रमुख आयुक्त अख्तियार दुरुपयोग अनुसन्धान आयोग",
                "महालेखा परीक्षक,",
                "अध्यक्ष लोकसेवा आयोग,",
                ": प्रमुख निर्वाचन आयुक्त, निर्वाचन आयोग",
                "महाऱ्यायाधवक्ता ,",
                "योग",
                "शयुन रेनाष्कतियार दुरुपशयोग शनुसन्धचान शययोग,",
                ">",
                "सदस्य, लोकसेवा आयोग,",
                "आयुक्त, निर्वाचन आयोग",
                "ढ ) महासचिव संसद सचिवालय,",
                "ति) सचिव प्रतिनिधि सभा,",
                "सचिव राष्ट्रिय",
                "सभ",
                "@",
                "थ )",
                "आधारमा मुख्य सचिव आफें वा प्रमाणीकरणको बमोजिम उपनियम (२ भएको",
                "(९",
                "तथा मन्त्रिपरिषद्को कार्यालयको सचिवले सम्बन्धित पदाधिकारीलाई नियुक्तिपत्र प्रधानमन्त्री",
                "दिनु पर्नेछ",
                "मुख्य   सचिवले बमोजिम प्रमाणीकरणको उपनियम (९ ) प्रत",
                "भएको ८३",
                "मन्त्रिपरिषद्को प्रधानमन्त्री सोको प्रमाणित प्रतिलिपि कार्यालयमा राखी सम्बन्धित",
                "तथ",
                "मन्त्रालयमा पठाउनु पर्नेछ",
                "न्यायाधीश, पुनरावेदन सर्वोच्च मुख्य   न्यायाधीश +",
                "(४ ) अदालतका अदालतका व",
                "न्यायाधीश र जिल्ला न्यायाधीश पदको नियुक्तिको प्रमाणीकरण प्रधानन्यायाधीशले गर्नेछ",
                "८५ ) उपनियम (४  बमोजिम प्रमाणीकरणको आधारमा सर्वोच्च अदालतको भएको",
                "दिनु रजिष्ट्रारले सम्बन्धित पदाधिकारीलाई नियुक्तिपत्र पर्नेछ",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "मा   उल्लेख भएको नेपाल सरकारको   आदेशको आदेशको   प्रमाणीकरणः ऐनको",
                "९ दफ",
                "प्रमाणीकरण त्यस्तो आदेश जारी गर्दाका बखत नेपाल सरकारले तोकेको नेपाल सरकारको",
                "गर्नेछ राजपत्रांकित अधिकृतले",
                "(१ ) ऐनमा लेखिएदेखि बाहेक प्रचलित कानून कानून बमोजिम हुने नियुक्तिको प्रमाणीकरणः",
                "+",
                "बमोजिम नेपाल सरकार, मन्त्रिपरिषद्वाट हुने नियुक्तिको प्रमाणीकरण मुख्य सचिवबाट हुनेछ",
                "बमोजिम भएकोे प्रमाणीकरणको आधारमा नेपाल सरकारको विभिन्न उपनियम (१ (२",
                "सेवाको राजपत्रांकित विशिष्ट श्रेणी वा सो सरह वा सोभन्दा माथिको पदको नियुक्ति भए मुख्य",
                "सचिव   आफैले मन्त्रिपरिषद्को कार्यालयको   सचिवले वा निजले तोकेको   प्रधानमन्त्री",
                "तथा",
                "सम्बन्धित व्यक्तिलाई नियुक्ति पत्र दिनेछ",
                "भए मुख्य सचिवले लेखिएदेखि बाहेक पदको नियुक्ति उपनियम  २",
                "(३ म अन्य",
                "बमोजिम प्रमाणीकरणको प्रतिलिपि सम्बन्धित मन्त्रालयमा पठाउने छ र उपनियम (१ भएको",
                "दिनेछ त्यस्तो मन्त्रालयको सचिवले सम्बन्धित व्यक्तिलाई नियुक्ति पत्र",
                "यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै मन्त्रालय अन्तर्गत",
                "(४",
                "वा सोसग सम्बन्धित संगठित संस्थाका पदाधिकारीको नियुक्ति भए उपनियम (३ रहेका",
                "बमोजिमको सचिवले व्यक्तिलाई कार्यविधि मन्त्रालयको गरी सम्बन्धित सम्बन्धत",
                "पूरा",
                "दिनेछ नियुक्तिपत्र",
                "दिनु नेपाल राष्ट्र बैंकको गभर्नरको नियुक्तिपत्र मुख्य सचिव आफैले पर्नेछ",
                "माफी सम्बन्धी निर्णयको प्रमाणीकरणः ७१ कुनै अदालत सैनिक अदालत, विशेष",
                "अदालत,",
                "वा प्रशासनिक पदाधिकारी वा निकायले गरेको सजायलाई माफी मुलतबी परिवर्तन वा न्यायिक",
                "गर्नेछ निर्णयको प्रमाणीकरण मुख्य सचिवले",
                "कम",
                "निर्णयको प्रमाणित प्रति कार्यान्वयनका बमोजिम प्रमाणीकरण उपनियम (१",
                "भएको (२",
                "मुख्य सचिवले गृहमन्त्रालयको सचिवकहां पठाउनु पर्नेछ",
                "उपनियम (२ प्रमाणित प्रतिको आधारमा गृहमन्त्रालयको बमोजिम भएको (३",
                "प्रपत",
                "सचिवले उपनियम १) बमोजिमको निर्णय कार्यान्वयन गर्ने वा गराउनेछ",
                "\n",
                "3"
            ],
            [
                "मुद्दाफिर्ता सम्बन्धी निर्णयको प्रमाणीकरणः नेपाल सरकार वादी हुने फौजदारी मुद्दा फिर्ता गर्नुपर्दा",
                "७",
                "सरकार मन्त्रिपरिषद्वाट हुने निर्णय मुख्य सचिवले त्यस्तो मुद्दा फिर्ता गर्ने सम्बन्धमा   नेपाल",
                "गर्नेछ र त्यसरी प्रमाणीकरणको आधारमा कानून न्याय तथा संसदीय व्यवस्था",
                "प्रमाणित भएको",
                "मन्त्रालयको सचिवले कार्यान्वयन गर्ने वा गराउनेछ",
                "नियमावलीमा लेखिएदेखि वाहेक अन्य सार्वजनिक लिखतको प्रमाणीकरणः (१ ऐन वा",
                "यर",
                "नेपाल सरकारबाट भएका निर्णय वा जारी भएका आदेश अधिकारपत्रमध्ये मन्त्रिपरिषद्वाट",
                "व",
                "वा जारी भएका निर्णय आदेश अधिकारपत्र भए मुख्य सचिवबाट",
                "भएका मन्त्रलयबट व ~",
                "वा जारी भएका निर्णय, आदेश अधिकारपत्र भए सम्बन्धित मन्त्रालयको सचिवबाट",
                "भएका व",
                "र सो बाहेक अन्य किसिमका लिखत आदेश वा कामकारबाई वा निर्णयको प्रमाणीकरण नेपाल",
                "सरकारको निर्णय बमोजिम हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै खास सार्वजनिक लिखत उपनियम (१",
                "(२ म",
                "रहेछ प्रमाणीकरणका लागि प्रचलित कानून बमोजिम कुनै खास अधिकारी तोकिएको भने त्यस्तो",
                "सार्वजनिक लिखत त्यस्तो अधिकारीबाट प्रमाणीकरण हुनु पर्नेछ",
                "प्रमाणीकरणः ऐन वायस नियमावलीमा उल्लेख भएदेखि संविधान अन्तर्गत जारी हने आदेशको",
                "बाहेक प्रचलित संविधान तथा प्रतिनिधि सभाको घोषणा, २०६३ बमोजिम जारी हुने आदेशको",
                "प्रमाणित गर्ने अधिकारीका सम्बन्धमा छुट्टै व्यवस्था भएकोमा सोही बमोजिम र त्यस्तो व्यवस्था",
                "नभएकोमा मुख्य सचिव वा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको सचिवबाट प्रमाणीकरण",
                "हुनेछ",
                "यस नियमावली बमोजिम प्रमाणीकरण भएका (१ ) ऐन वा नेपाल प्रकाशन   गर्नेः",
                "१० राजपत्रम",
                "देहायका सार्वजनिक लिखतहरु सर्वसाधारणको जानकारीको लागि नेपाल राजपत्रको देहायको",
                "भागमा प्रकाशन गर्नु पर्नेछः",
                "संविधान वा संविधान सरहका घोषणापत्र भागः क",
                "0",
                "। ऐन वा अध्यादेश भागः",
                "२",
                "नियम नेपाल सरकारले जारी गरेको आदेश वा अधिकार पत्र भागः",
                "३",
                "संविधान अन्तर्गतका नियुक्ति वा घ)",
                "अन्य सूचन भागः ०"
            ],
            [
                "वा नेपाल सरकारको निर्णय बमोजिम ऐन, नियम वा आदेश अन्तर्गत",
                "गर्नुपर्ने सूचना भागः रजपत्रम प्रकाशन +",
                "नेपाल पक्ष भएका सन्धि भागः च",
                "६",
                "बमोजिम नेपाल राजपत्रमा सूचना प्रकाशन गर्दा ऐन अध्यादेश वा उपनियम (१ (२",
                "व्यवस्था मन्त्रालयको सचिवले नियम तथा   संसदीय भए   कानून न्याय भए सम्बन्धत सन्ध",
                "मन्त्रालयको   सचिवले हो   सोही कार्यान्वयन   हुने",
                "मन्त्रलयबट अन्य सूचन भए जुन",
                "मन्त्रालयको सचिव वा निजले अख्तियारी दिएको कम्तीमा राजपत्रांकित द्वितीय श्रेणीसम्मको",
                "गर्नेछ अधिकृतले प्रकाशन",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाल यस नियममा अन्यत्र",
                "(३ रजपत्रमा प्रकाशन",
                "विना नै कार्यान्वयन गर्न सकिने विषयको आदेश नेपाल वा निर्णयलाई",
                "प्रकाशन रजपत्रम",
                "गर्नुपर्ने छेैन",
                "(४ ) कुनै सूचना नेपाल वा नपर्ने भन्ने विषयमा द्विविधा प्रकाशन गर्नु पर्ने",
                "रजपत्रम",
                "उत्पन्न भएमा सो विषयमा कानून न्याय तथा संसदीय व्यवस्था मन्त्रालयले निर्णय गरे बमोजिम",
                "हुनेछ",
                "राष्ट्रिय अभिलेखालयमा पठाउनु पर्नेः १ ऐन वायस नियमावली बमोजिम प्रमाणीकरण भएका",
                "११.",
                "देहायका सार्वजनिक लिखतका प्रमाणिक प्रतिहरु देहायको अवधि पूरा भएपछि सम्बन्धित निकाय",
                "मन्त्रालयले अभिलेख सुरक्षित राख्रका लागि राष्ट्रिय अभिलेखालयमा पठाउनु पर्नेछः",
                "व",
                "संविधान वा ऐन भए पच्चीस वर्ष",
                "नेपाल पक्ष सन्धि भए बीस वर्ष, भएकोे",
                "नियम आदेश भए दश वर्ष",
                "नेपाल सरकारले राष्ट्रिय अभिलेखालयमा अभिलेख सुरक्षित राख्नका लागि नेपा ।घ)",
                "पठाउनु पर्ने भनी निर्णय गरेको अन्य लिखत भए पाच वर्ष",
                "बमोजिम लिखतहरुमध्ये उपनियम सार्वजनिक राष्ट्रिय (९ ) (२ ) भएका",
                "प्रप्त",
                "अभिलेखालयले संविधान ऐन तथा विदेशी मुलुकसंग भएका द्विपक्षीय सन्धिको प्रामाणिक प्रतिको",
                "माइक्रोफिल्म तयार गरी त्यस्तो प्रति र माइक्रोफिल्म सुरक्षित साथ राख्न पर्नेछ",
                "\n",
                "5"
            ]
        ],
        "summary": "The text discusses the Public Writing Certification Rules, 2063 published in the Nepal Gazette. It outlines the procedures for public writing certification and the powers granted to the government under the Public Writing Certification Act, 2063. The rules define key terms and specify the authorities responsible for certification, including the Chief Secretary and the Secretary of the Parliament Secretariat. The rules also address the appointment and verification of various government officials, such as judges and district court justices, based on the certification criteria outlined in the rules."
    }
]