[
    {
        "page_count": 24,
        "filename": "नागरिक_तथा_राजनीतिक_अधिकार_सम्बन्धी_अन्तर्राष्ट्रिय_प्रतिज्ञापत्र.pdf",
        "ocr_time": "71.98917579650879 sec",
        "pages": [
            "नागरिक तथा राजनीतिक अधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र\nमहासभाको १६ डिसेम्वर १९६६ को गरी   हस्ताक्षर २२०० (२१ ) प्रस्ताव वाटनम्बर ए ग्रहणअनुमोदन सम्मिलनकाको लागि खुला गरिएकोरमितिः धारा ४९ अनुसार, २३ मार्च १९७६ तदनुसार १० चैत्र भएको लागू २०३२प्रस्तावनाप्रतिज्ञापत्रका पक्ष राष्ट्रहरुअनुरुप नैसर्गिक प्रतिष्ठा तथा उद्घोषण गरिएका सिद्धान्तहरु संयुक्त राष्ट्र संघकोबडापत्रमा मानवपरिवारका सम्पूर्ण सदस्यहरुको समान तथा अविच्छिन्न अधिकारहरुको मान्यता नै विश्वमा स्वतन्त्रता,न्याय तथा शान्तिको आधारशिला भएकोे तथ्यलाई विचार गर्दै,हुने कुरालाई मान्यता दिंदै निःसृत मानिसमा अन्तरनिहित प्रतिष्ठाबाट नै यी अधिकारहरुमानव अधिकारको विश्वव्यापी घोषणापत्र अनुसार स्वतन्त्रता उपभोग गरिरहेकाअभावबाट भय तथामानव जातिको आदर्श प्रत्येक व्यक्तिले आफ्ना नागरिक तथा राजनीतिक अधिकारहरुका साथै स्वतन्त्रआर्थिक, सामाजिक तथा सांस्कृतिक अधिकारहरु उपभोग गर्न पाउने अवस्था सृजना गरेमामत्र प्राप्तगर्न सकिन्छ भन्ने कुरालाई मान्यता दिंदै,तथा स्वतन्त्रताहरुको विश्वव्यापी संयुक्त राष्ट्र संघको बडापत्र अन्तर्गत अधकार मानव सम्मान रपालनालाई प्रवर्द्धन गर्ने राष्ट्रहरुको दायित्वलाई विचार गर्दै,कर्तव्य भएकाले व्यक्तिसंग यस   प्रतिज्ञापत्रमा प्रति   व्यक्तिको अन्य   व्यक्तिहरु आफ्नो समुदायतथास्वीकार गरिएका अधिकारको प्रवर्द्धन र पालनाको लागि प्रयत्न गर्ने उत्तरदायित्व भएको कुरा   महसुस\nदेहायका धाराहरुमा सहमत भएकाछन :\nWIWIWW",
            "भागधारा १सम्पूर्ण  जिनताहरुलाई   आत्मनिर्णयको नै उनोहरु अधकारको कारणबाटअधकार ० . छ त्यसराजनैतिक निर्धारण हैसियत आर्थिक गरी आफ्नो स्वतन्त्रतापूवक आफ्नो स्वतन्त्रतापूवकसामाजिक तथा सांस्कृतिक विकासमा लाग्दछन्।अन्तर्राष्ट्रिय कानूनमा आधारित अन्तर्राष्ट्रिय जनताहरुले आपसी फाइदाको सिद्धान्तसम्पूर्ण तथा २प्रतिकूल आर्थिक सहयोगबाट उत्पन्न कुनै पनि   दायित्वमा नपारी आफ्नो लक्ष्यकालगि प्रभावआफ्ना प्राकृतिक सम्पत्ति र स्रोतहरु स्वतन्त्रतापूर्वक उपभोग गर्न सक्ने छन्। कुनै अवस्थामापनि जनतालाई आफ्नो जीवन धान्ने उपायबाट वञ्चित गरिने छैन ।स्वशासित तथा न्यास ईलाकाहरुको प्रशासन गर्ने उत्तरदायित्व भएका पक्ष राष्ट्रहरु लगायत ३राष्ट्रहरुले आत्मनिर्णयको अधिकारको प्राप्ति प्रवर्द्धन गर्ने र संयुक्त राष्ट्र प्रस्तुत प्रतिज्ञापत्रका पक्षसंघको वडापत्रका व्यवस्थाहरु अनुरुप सो अधिकारको सम्मान गर्नेछन्।भागधाराआफ्ना ईलाका तथा क्षेत्राधिकारभित्र रहेका सबै व्यक्तिहरुलाई प्रस्तुत प्रतिज्ञापत्रका राष्ट्रहरु पक्ष 0जाति, वर्ण, लिंग, भाषा, धर्म राजनीतिक वा विचार, राष्ट्रिय वा सामाजिक उत्पत्ति सम्पत्ति,अन्यआधारमा कुनै पनि प्रकारको भेदभाव विना प्रस्तुत प्रतिज्ञापत्रमा स्वीकृत अन्य हैसियतका जन्म वागर्दछन् सुनिश्चितता प्रदान गर्ने प्रतिज्ञा अधकारहरुको सम्मानविद्यमान   कानूनी भइ नसकेको अवस्थामा प्रस्तुत प्रतिज्ञापत्रको उपायहरुबाट व्यवस्था वा अन्य २प्रत्येक पक्ष राष्ट्रले आफ्नो संवैधानिक प्रक्रिया र प्रस्तुत प्रतिज्ञापत्रकाव्यवस्थाहरु अनुरुप प्रस्तुतस्वीकार गरिएका अधिकारहरुलाई प्रभावकारी प्रतिज्ञापत्रमा आवश्यक   कानूनीवा बनाउन अन्यउपायहरु ग्रहण गर्न आवश्यक कदमहरु चाल्ने प्रतिज्ञा गर्दछप्रस्तुत प्रतिज्ञापत्रको प्रत्येक पक्ष राष्ट्रले निम्न कुराको प्रतिज्ञा गर्दछः३सरकारी हैसियतमा काम गर्ने व्यक्तिहरुबाटै उल्लंघन भएको भए तापनि प्रस्तुत प्रतिज्ञापत्रमाभएको   कुनै पनि व्यक्तिले स्वीकार   गरिएका अधकार उल्लंघनआफ्ना तथा स्वतन्त्रताहरुप्रभावकारी उपचार पाउने कुरा सुनिश्चित गर्ने,WIWIWW",
            "दावी   गर्ने   कुनै पनि व्यक्तिको सक्षम   न्यायिक त्यस्तो अधिकार प्रशासानकउपचार वागरिएका वा सो राष्ट्रको कानून   प्रणालीबाट व्यवस्थापकीय अधिकारोहरुव्यवस्था अन्य कुनकुरा   सुनिश्चित अधिकारीद्वारा   निर्धारण   गरी पाउने गर्ने न्यायिकर सक्षम उपचारकासंभावनाहरुको विकास गर्ने,त्यस्ता उपचारहरु लागू गर्ने कुरा सुनिश्चित (ग) उपचारहरु प्रदान गरिएमा सक्षम अधिकारीहरुले\nधारा ३प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले प्रस्तुत प्रतिज्ञापत्रमा उल्लिखित नागरिक तथा राजनीतिकसम्पूर्णअधिकारहरुकोउपभोग गर्ने पुरुष तथा महिलाको समान अधिकार सुनिश्चित गर्ने प्रतिज्ञा गर्दछन्धारा ४राष्ट्रको अस्तित्व खलल पार्ने सार्वजनिक संकट सोको विद्यमानता आधिकारिक रुपमा   घोषणा०पक्ष राष्ट्रहरुले स्थितिको   आकस्मिकताबाट गरिएको प्रतिज्ञापत्रका प्रस्तुतसमयमा अत्यावश्यकआफ्ना   दायित्वहरु गर्ने अन्तगतका भएको प्रतज्ञापत्र प्रस्तुत उपायहरु न्यूनहदसम्म मात्रअन्तर्राष्ट्रिय कानून अन्तर्गत त्यस्ता राष्ट्रहरुका अवलम्वन गर्न सक्नेछन्तर त्यस्ता उपायहरुहुनु हुंदैन र जाति, वर्ण, लिंग, भाषा, धर्म प्रतिकूल दायित्वहरुको सामाजिक उत्पत्तिका अन्य वाआधारमा मात्रै भेदभाव गर्ने कुरा त्यस्ता उपायहरुमा समावेश भएकोे हुनु हुंदैन |यो व्यवस्था अन्तर्गत धारा ५ * र २, ११ १५, १६ तथा १८ लाई न्यून गर्न पाइने २. (प्रकरण १७ ८गर्ने अधिकारको उपयोग गर्ने प्रस्तुत प्रतिज्ञापत्रको कुनै पनि पक्ष राष्ट्रले आफूले न्यून गरेका३न्यून गर्नु पर्नाका कारणहरुको जानकारी संयुक्त राष्ट्र संघका   महासचिव त्यसरीर व्यवस्थाहरुराष्ट्रहरुलाई  दिनेछ पक्ष राष्ट्रले आफूले त्यस्तो प्रतिज्ञापत्रकातुरुन्त प्रस्तुत माफत अन्य पक्षअन्त्य गरेको मिति   सम्बन्धी अर्को पनि   संयुक्त संघका महासचिव यस्तान्यूनता सूचना राष्ट्रमार्फत दिनेछधारा ५वा व्यक्तिलाई प्रस्तुत प्रतिज्ञापत्रमा स्वीकार गरिएका कुनै पनि अधिकार वा कुनै पनि राष्ट्र, समूह१स्वतन्त्रता नष्ट गर्ने वा ती अधिकारलाई प्रस्तुत प्रतिज्ञापत्रमा भन्दा  बढीव्यवस्था भए मात्रामाWIWIWW",
            "संलग्न हुने वा काम गर्न पाउने अर्थ आउने सीमित गर्ने उद्देश्य भएकोे कुनै पनि कृयाकलापमाप्रस्तुत प्रतिज्ञापत्रमा उल्लिखित कुनै पनि कुराको व्याख्या गर्न सकिने छैन ।प्रस्तुत प्रतिज्ञापत्रले स्वीकार गर्दैन वा तिनलाई मात्रामा स्वीकार गर्दछ यस्ता   अधिकारहरु२. कमवहानामा कानून, महासन्धिहरु, नियमहरु आधारमा प्रस्तुत प्रतिज्ञापत्रको कुनै भन्ने वा परम्पराकावा विद्यमान रहेका कुनै पनि मौलिक मानव अधिकार उपरको गरिएका पक्ष राष्ट्रमा स्वीकारपनि नियन्त्रण वा सोको कुनै पनि न्यूनतालाई स्वीकार गरिनेछैनभाग ३धारा ६अन्तरनिहित प्रत्येक व्यक्तिलाई जीवनको अधकारको संरक्षण आधकार कानूनद्वारा छ यस०स्वेच्छाचारी रुपले कसैको पनि जीवन हरण गरिने छैन गरिनेछमृत्युदण्डको उन्मूलन नगरेका देशहरुमा, अपराध गर्दाको समयमा लागू रहेको कानून अनुसार र २सजाय   सम्बन्धी प्रस्तुत   प्रतिज्ञापत्रका जाती रोकथाम अपराधको व्यवस्थाहरु तथा हत्या तथामात्रै   मृत्युदण्ड व्यवस्थाहरु   विपरित ज्यादै   गम्भिर महासन्धिका गरी दिन नहुने अपराधहरुमाअन्तिम निर्णय अनुसार मात्रै सकिनेछ अदालतले गरेको दण्ड कार्यान्वयन गर्न यस्तासक्षमसकिनेछधारामा उल्लिखित कुनै जीवनहरण जाति मानिने कुराले पान अपराधहत्याका अवस्थामा , यस ३राष्ट्रलाई  जाति हत्या   अपराधको   रोकथाम प्रतिज्ञापत्रको क्ने पानपक्ष तथा प्रस्तूत सजायसम्बन्धी   महासन्धि अन्तर्गत ग्रहण गरिएको कुनै पनि दायित्वलाई कुनै पनि किसिमले न्यून गर्नेअधिकार प्रदान गर्ने छैन भन्ने कुरा बुझिन्छमृत्युदण्डको सजाय पाएको कुनै पनि व्यक्तिलाई सजायबाट माफी वा दण्ड कटौतिको माग गर्नेमृत्युदण्डको   सजायलाई सबै  मुद्दाहरुमा माफी दिन, अधिकार हुनेछ क्षमादान दिन कम गर्नवासकिनेछअपराधमा मृत्यूदण्ड दिईने छैन तथा गर्भवती महिलाहरु अठार वर्ष मुनिका व्यक्तिबाट गरिएकोउपर यस्तो दण्ड कार्यान्वयन गरिने छैन |प्रतिज्ञापत्रको कुनै पनि पक्ष   राष्ट्रले वा   त्यस्तो विलम्व गर्न मृत्यूदण्ड प्रस्तुत उन्मूलनमाउन्मूलनमा रोक लगाउन यस धाराको कुनै पनि कुराको आधार लिन पाउने छैन |WIWIWW",
            "धाराकसैलाई पनि यातना दिइने सज।य गरिने छैन अमानवीय क्रूरवा वा अपमानजनक व्यबहार वखासगरी, कसैलाई पनि निजको स्वतन्त्र मञ्जुरी विना चिकित्सकीय वा वैज्ञानिक प्रयोग भोग्न लगाइने\nधारा ८कसैलाई राखिने   छैन, सबै किसिमका व्यापारलाई निषेध पनिदासत्वमा १ दासत्व तथा दासगरिनेछकसैलाई पनि चाकरीमा राखिने छैन२.(क) कसैलाई पनि बलपूर्वक वा अनिवार्य श्रम गर्न लगाईने छैन,३कैद लागू गर्न सकिने देशहरुमा कुनै अपराधको  दण्ड सजायका रुपमा कठोर श्रम साहतको(खसक्षम अदालतले निर्णय गरेको दण्ड कार्यान्वयन गर्ने क्रममा कठोर श्रम गराउन प्रकरण(क ) ३रोक लगाएको मानिने छैनअनिवार्य प्रकरणको   उद्देश्यको भन्ने शब्दले निम्न लागि बलपूवक श्रम(ग) यस वा कुरजनाउने छैनःआदेशले थुनामा रहेको कुनै पनि व्यक्तिले गर्नुपर्ने वा यस्तो थुनाबाट कानूनी (१ ) अदालतकोगर्नुपर्ने   उपप्रकरण मा   उल्लेख छुटेको   व्यक्तिले सो   अवाधभरसशर्त साधारणतया (ख )नगरिएको कुनै काम वा सेवा,सैनिक चरित्रको   कुनै गरिएका देशहरुमा, चेतनागत सेवा वा चेतनागत विरोध स्वीकारविरोधकर्ताहरुले कानून बमोजिम गर्नुपर्ने कुनै राष्ट्रिय सेवा,जीवन कल्याणलाइ संकटकालिन समुदायको प्रकोपका वा खतरा अवस्था वा पुऱ्याउनेलिइएको कुनै सेवाबलपूर्वक समयमासामान्य नागरिक दायित्वको अंगको रुपमा रहेको कुनै काम वा सेवा\nWIWIWW",
            "धाराप्रत्येक व्यक्तिलाई स्वतन्त्रता तथा सुरक्षाको अधिकार छ कसैलाई पनि स्वेच्छाचारी रुपले पक्राउ८कानूनबाट निर्धारित आधारमा वा कार्यविधि बमोजिम बाहेक पाईने छैन वा थुनामाराख्नकसैको वैयक्तिक स्वतन्त्रताको अपहरण गरिने छैनगरिएको व्यक्तिलाई पक्राउ गर्ने समयमा निजलाई पक्राउ गरेको कारण सहितको सूचना २पक्राउदिईने र निज विरुद्ध लगाइएको आरोपको जानकारी तुरुन्त दिईनेछकुनै  फौजदारी   अभियोगमा वा थुनिएको कुनै  पनि पक्राउ गरिएको व्यक्तिलाई न्यायाधशव ३कानूनद्वारा न्यायिक शक्ति प्रयोग गर्न   पाउने अधिकारी तुरुन्त उपस्थित अधकारप्राप्त समक्षत्यस्तो व्यक्तिलाई   मुनासिव सुनुवाई पाउने गराईनेछ पाउने समयभत्र गरछुट्कारा व रसुनुवाईको नियम हुने   छैन अवसर पर्खिरहेका व्यक्तिलाई अधिकार   हुनेछथन्न् सामान्य तरकुनै पनि   चरणको सुनुवाईमा उपस्थित   हुने निजको   रिहाई भने कारवाहोको न्यायिकअन्यअवस्था उत्पन्न भएमा फैसला कार्यान्वयन जमानत धरौटीको अधिनमा गनको लागिजमानत ररहन सक्नेछअपहरण गरिएको कुनै पनि व्यक्तिले कुनै समक्ष कारवाही वा थुनाबाट स्वतन्त्रतापक्राउ अदालतनगरी निजको थुनाको वैधताको   सम्बन्धमा थालनी गर्न पाउनेछ ताकि सो अदालतले   विलम्वनिर्णय गर्न र थुना कानूनी नभएमा निजलाई रिहाई गर्न आदेश दिन सकोसगै़र   कानूनी थुनाबाट पीडित भएको कुनै पनि व्यक्तिलाई कार्यान्वयन गर्न सकिने पक्रउ५ . वाक्षतिपूर्तिको अधिकार हुनेछधारा १०अपहरण गरिएका सबै व्यक्तिहरुलाई मानवीय रुपले अन्तरनिहित स्वतन्त्रताको मानिसको तथा०प्रतिष्ठा प्रति सम्मान गर्ने किसिमले व्यवहार गरिनेछपरिस्थितिहरुमा बाहेक अभियुक्तहरुलाई अपराधीहरु (सजाय पाएका व्यक्तिहरु) क) अपवादजनक२नपाएका व्यक्तिहरुको हैसियतले तिनीहरुको सुहाउदो राखिनेबाट अलग सजाय अवस्थपृथक व्यवहार गरिनेछअलग राखिने र जतिसक्दो चांडो तिनीहरुको मुद्दा अभियुक्तहरुलाई वयस्कहरुबाटबाल छन्नलगाईनेछWIWIWW",
            "पुनर्स्थापना प्रमुख उद्देश्य भएको उनीहरु बन्दी सुधार प्रणालीमा कैदीहरुको सुधार तथा सामाजिक३अलग राखिने र उनीहरुको प्रतिको व्यबहार समावेश हुनेछ बाल अपराधीहरुलाई वयस्कहरुबाटउमेर तथा कानूनी अवस्था सुहाउंदो व्यबहार गरिनेछधारा ११करारीय दायित्व पूरा गर्न नसकेको आधारमा मात्रै कसैलाई पनि थुनामा राखिने छैनधारा १२कुनै राष्ट्रको ईलाकाभित्र कानूनी रुपमा रहेको प्रत्येक व्यक्तिलाई सो ईलाकाभित्र आवतजावत गर्ने० .स्वतन्त्रता तथा आफ्नो आवास रोज्न पाउने स्वतन्त्रताको अधिकार हुनेछप्रत्येक व्यक्ति आफ्नो देश लगायत कुनै पनि देश छोड्न स्वतन्त्र हुनेछ२राष्ट्रिय माथि उल्लिखित अधिकारहरुमा कानून बमोजिम लगाइएका, सुरक्षा , सार्वजनिक व्यवस्था,३नैतिकता वा अरुको अधिकार तथा स्वतन्त्रताहरुको संरक्षण गर्न आवश्यक सार्वजनिक स्वास्थ्य वागरिएका तथा प्रस्तुत प्रतिज्ञापत्रम स्वीकार अन्य अधिकारहरु अनुकुल हुने प्रतिवन्धहरु बाहेक कुनैप्रतिवन्धहरु लगाईने छैनपनि व्यक्तिलाई आफ्नो देशभित्र प्रवेश अधिकारबाट स्वेच्छ।चारी रुपमा वञ्चित कुनै पाउनेगनगरिने छैन |धारा १३ईलाकामा कानूनी रुपमा रहेको कुनै पनि विदेशीलाई कानून प्रतिज्ञापत्रको कुनै पक्ष राष्ट्रकोप्रबमोजिम   गरिएको मात्रै राष्ट्रिय   सुरक्षाको निर्णय त्यहांबाट निष्काशन गर्न सकिनेछअनुरुप रगर्नुपर्ने भएमा बाहेक निजले आफ्नो निष्काशन विरुद्ध कारणहरु  पेशवाध्यत्मक   कारणबाट अन्यथागर्न, आफ्नो मुद्दा सक्षम अधिकारीबाट वा सक्षम अधिकारीबाट विशेष रुपमा तोकिएको कुनै व्यक्ति वाव्यक्तिहरुबाट   पुनरावलोकन सो  प्रयोजनको लागि त्यस्तो अधिकारी व्याक्त वा वागरउन तथाव्यक्तिहरु समक्ष आफ्नो प्रतिनिधित्व गराउन पाउनेछ /धारा १४सबै व्यक्तिहरु कुनै व्यक्ति विरुद्धको कुनै अदालत तथा न्यायाधिकरणको अगाडि समान हुनेछन् ०फौजदारी अभियोग निर्धारण गर्दा कुनै मुद्दामा  निजको तथा कर्तव्यहरुको  निर्धारण अधकारव\nWIWIWW",
            "न्यायाधिकरणबाट   निष्पक्ष गर्दा   निजलाई स्थापित निष्पक्ष सक्षम, कानूनद्वारा तथा स्वतन्त्र रनैतिकता , सार्वजनिक सार्वजनिक सुनुवाई गराई पाउने अधिकार हुनेछ प्रजातान्त्रिकसमाजमाराष्ट्रिय सुरक्षाको कारणले वा पक्षहरुको व्यक्तिगत जीवनको हितमा त्यसो गर्नु पर्नेव्यवस्था वाभएमा वा विशेष परिस्थितिमा सार्वजनिक गर्दा न्यायको हितमा प्रतिकूल प्रभाव पर्न सक्छ भन्नेसुनुवाई वा त्यसको कुनै  अंशमा अदालतलाई  लागेमा हदसम्म सम्पूर्ण अत्यावश्यकभएकोे कुरपत्रकार प्रेस तथा जनताको प्रवेशमा रोक लगाउन सकिनेछ तर किशोरहरुको हितको रक्षा गर्नगर्नुपर्ने   भएको वैवाहिक बालबालिकाको विवाद संरक्षकत्व संग कारवाहीहरुअन्यथा वा वागरिएका बाहेक   कुनै पनि   फौजदारी कानूनी सम्बन्धित   भएकोअवस्थामा मुद्दामा मुद्दामा वाफैसलाहरु भने सार्वजनिक गरिनेछफौजदारी कसूरको आरोप लागेका प्रत्येक व्यक्तिलाई कानून बमोजिम दोषी प्रमाणित नभएसम्म२निर्दोष भएकोे अनुमान पाउने अधिकार हुनेछ 7पनि   फौजदारी प्रत्येक व्यक्ति विरुद्धको कुनै निर्धारण गर्दा निजलाई पूर्ण अभियोगसमानताक ३आधारमा देहाय बमोजिमका न्यूनतम प्रत्याभूतिहरु पाउने अधिकार हुनेछःविस्तृत आफू विरुद्धको अभियोगको प्रकृति तथा कारणको आफूले बुझ्ने भाषामा तुरुन्तर करुपमा जानकारी पाउने,आफूले   रोजेको तथा   सुविधा   पाउने तयार गर्नका लागि पर्याप्त आफ्नो प्रतिरक्षार समयकानून ब्यवसायीसग कुराकानी गर्न पाउने,अनुचित विलम्व विना गरी पाउने | सुनुवाईसुनुवाई हुने आफूले   रोजेको आफू   स्वयंले घ) आफ्नो  उपस्थितिमाकानूनी तथा वा सहायतामार्फत प्रतिरक्षा गर्ने, कानूनी सहायता नभएको अवस्थामा यस अधिकारको जानकारी पाउनेनिजसंग   सोको हितमा निजलाई कानूनी आवश्यक भएको न्यायकोर सहायता अवस्थामभुक्तानी गर्न पर्याप्त साधन नभएको खण्डमा कुनै त्यस्तो मुद्दामा निजबाट कुनै भुक्तानीपनि कानूनी सहायता पाउनेआफू विरुद्धका साक्षीहरु परीक्षण गर्ने वा परीक्षण आफू विरुद्धका   साक्षीहरुकै गरि पाउनेरअवस्थाहरुमा आफ्ने तर्फका साक्षोहरुको उपोस्थति र परीक्षण प्राप्त गर्ने, जस्ता समन\nWIWIWW",
            "भएमा   दोभाषेको निःशुल्क आफूले बोल्न गरिने नसक्नेभाषा   बुझ्न अदालतमा प्रयाग वासेवा पाउनेआफ्नो विरुद्ध प्रमाण दिन वा अपराध स्वीकार गर्न वाध्य गराउन नपाउने,किशोर   किशोरीहरुको पुनर्स्थापना प्रवर्द्धन गर्ने वाञ्छनीयतालाई हकमा   निजहरुको उमेरतथामध्यनजर राख्ने किसिमका कार्यविधिहरुको ब्यवस्था हुनेछन्।अपराधमा सजाय पाएका प्रत्येक व्यक्तिलाई कानून बमोजिम कुनै न्यायाधिकरणबाट आफ्नो ५ उच्चपुनरावलोकन गराई पाउने अधिकार हुनेछसजाय तथा दण्डअन्तिम निर्णयबाट कुनै व्यक्तिले फौजदारी कसूरमा सजाय पाएको हालै र पछि गएर नयांवापत्ता लागेको तथ्यबाट वेइन्साफ भएकोे कुरा निर्विवाद रुपमा पुष्टि भएको भन्ने आधारमा निजकोरुपमा   निजको सजाय   उल्टाईएको वा   निजलाई माफी   दिईएको पर्ण आंशशिक वाअवस्थामासमयमै पत्ता   लाग्न नसकेको कुरा प्रमाणित भएकोमा बाहेक, त्यस्तोकारणबाट अज्ञात तथ्यहरुकानून बमोजिम क्षतिपूर्ति सजाय   भोगेको सजायको परिणाम व्यक्तिलाई त्यस्तास्वरुप दण्डदिईनेछकुनै पनि व्यक्तिलाई कुनै कसूरमा प्रत्येक देशको कानून र दण्ड कार्यविधि अनुसार अन्तिम सजायदिई   सकेपछि सोबाट   निजले छुटकारा पाइसकेपछि   सोहो कसूरमा निज विरुद्ध   पुनः वा मुद्दाचलाउन वा निजलाई दण्ड दिन पाईने छैनधारा १५अन्तर्राष्ट्रिय कानून अन्तर्गत त्यस्तो कार्य वा त्रुटी कुनै कार्य वा त्रुटी गर्दाका बखत राष्ट्रियवा ०फौजदारी कसूर   नहुने भएमा   कुनै त्रुटीका   लागि   कुनै पनि व्यक्तिलाई त्यस्तो कार्यवाफौजदारी कसूरको दोषी बनाइने छैन न त फौजदारी कसूर गर्दाका बखत प्रचलित सजाय भन्दासजाय नै गरिनेछ सजायको व्यवस्था गरिएकोमा कसूर गरेको समय पछि कानूनद्वाराकमकसूरदारलाई सोको फाइदा प्राप्त हुनेछसामान्य सिद्धान्त अनुसार कुनै कार्य वा त्रुटी गर्दाको राष्ट्रहरुको समुदायबाट स्वीकृत कानूनका२अपराध मानिने त्रुटी वा कार्यका लागि कुनै व्यक्तिको सुनुवाई वा सजायलाईसमयमा यस धारामाउल्लिखित कुनै पनि कुराले प्रतिकूल प्रभाव पार्ने छैन|\nWIWIWW",
            "धारा १६प्रत्येक व्यक्तिलाई सबै ठाउमा कानूनको अ्गाडि व्यक्तिको रुपमा मान्यता पाउने अधिकार हुनेछधारा १७कुनै पनि व्यक्तिको गोपनियता, परिवार, वा लेखापढीमा स्वेच्छाचारी वा गै़र कानूनी हस्तक्षेप१ घरगरिने छैन न त निजको प्रतिष्ठा तथा ख्यातीमा गै़र कानूनी आक्रमण नै गरिने छ।प्रत्येक व्यक्तिलाई त्यस्तो हस्तक्षेप वा आक्रमण विरुद्ध कानूनको संरक्षण पाउने अधिकार हुनेछ २धारा १८प्रत्येक व्यक्तिलाई विचार विवेक तथा धर्मको स्वतन्त्रताको अधिकार हुनेछ अधकारमायस ०आफूले रोजेको धर्म वा आस्था अवलम्वन गर्ने वा अरुसंग मिलेर व्यक्तगतस्वतन्त्रता रुपमातथा   सार्वजनिक वा   निजी तथा   शिक्षणमा नियम आफ्नो धर्म अभ्यास रुपमा   पूजाआजावाआस्था प्रकट गर्न पाउने स्वतन्त्रता समेत समावेश हुनेछकुनै पनि व्यक्तिलाई आफूले रोजेको धर्म वा आस्था अवलम्वन वा ग्रहण गर्ने निजको स्वतन्त्रतामा२आघात पुऱ्याउन सक्ने कुनै पनि करकापमा पारिने छैनआस्था प्रकट गर्न पाउने स्वतन्त्रतामा कानूनद्वारा तोकिएका सार्वजनिक सुरक्षा, आफ्नो धर्म वा३ रनैतिकता अरुको   मौलिक स्वतन्त्रताहरुको   संरक्षण अधिकार गनव्यवस्था वा र स्वास्थ्य वामात्र लगाउन सकिनेछ आवश्यक प्रतवन्धहरुराष्ट्रहरुले आफ्ना   बालबालिकाको आफ्नो अनुकूल   हुने गरी प्रतिज्ञापत्रका आस्थाप्रस्तुत पक्षनैतिक गर्ने तथा   लागू   हुने धार्मिक शिक्षा   सुनिश्चित मातापिताकोकानूनी तथा अवस्थामासंरक्षकहरुको स्वतन्त्रतालाई सम्मान गर्ने प्रतिज्ञा गर्दछन्धारा १९प्रत्येक व्यक्तिलाई विना हस्तक्षेप आफ्ना विचारहरु राख्न पाउने अधिकार हुनेछ०बन्देज   विना   मौखिक, सीमाको प्रत्येक   व्यक्तिलाई अभिव्यक्ति   स्वतन्त्रताको अधिकार   हुनेछ२निजको आफ्नो   छनौटको लिखित अन्य   कुनै वा   मुद्रितरुपमा वा रुपमा माध्यम कलात्मक वामार्फत सबै किसिमका सूचना विचारहरु प्राप्त गर्ने तथा दिने स्वतन्त्रता समेत यस अधिकारमारसमावेश हुनेछन् ।\nWIWIWW",
            "व्यवस्था   गरिएका धाराको विशेष कर्तव्य अधिकारहरुको प्रयोगमा मा तथा ३यस प्रकरण २उत्तरदायित्वहरु समेत निहित हुन्छन्। तसर्थ यो अधिकार केही निश्चित प्रतिवन्धहरुको अधिनमादेहायका   कुराको   लागि व्यवस्था   गरिएको सक्नेछ प्रतिवन्धहरु कानूनद्वारा र तर यस्ताहुनआवश्यक भएकोे हुनुपर्छअरुको अधिकार वा प्रतिष्ठाको सम्मान,ऊराष्ट्रिय सुरक्षा वा सार्वजनिक व्यवस्था वा सार्वजनिक स्वास्थ्य वा नैतिकताको संरक्षणधारा २०युद्धको लागि कुनै पनि प्रचार कानूनबाट निषेधित गरिनेछ८भेदभाव, शत्रुता वा हिंसालाई उत्तेजित पार्ने राष्ट्रिय, कुनै   पनि जातीय वा धर्मिक घृणाको२वकालतलाई कानूनबाट निषेधित गरिनेछधारा   २१अधिकारलाई स्वीकार गरिनेछ शान्तिपूर्वक भेला   हुने अधिकारको   प्रयोगमा   कानून बमोजिमयसराष्ट्रिय सार्वजनिक प्रजातान्त्रिक सार्वजनिक सुरक्षार सुरक्षा, लगाइएका समाजमा वा व्यवस्थानैतिकताको   संरक्षण सार्वजनिक अरुको   अधिकार तथा स्वतन्त्रताहरुको  संरक्षणकोस्वास्थ्य वा वाहेतमा आवश्यक प्रतिवन्धहरु बाहेक अन्य कुनै पनि प्रतिवन्धहरु लगाउन पाइने छैन|धारा २२प्रत्येक व्यक्तिलाई आफ्नो हितको संरक्षणको लागि ट्रेड युनियनहरु खोल्ने र त्यसमा सम्मिलित हु०अधिकार लगायत अरु व्यक्तिहरुसंग संगठनको स्वतन्त्रताको अधिकार हुनेछयस अधिकारको प्रयोगमा कानून बमोजिम लगाइएका प्रजातान्त्रिक समाजमा राष्ट्रिय सुरक्षा २ वा९नैतिकताको संरक्षण वा सार्वजनिक सुरक्षा, सार्वजनिक व्यवस्था, सार्वजनिक अरुकोस्वास्थ्य वातथा  स्वतन्त्रताहरुको संरक्षणको हितमा प्रतिवन्धहरु   बाहेक अधिकार अन्य   कुनै पन आवश्यकसैनिक लगाउन पाईने   छैन तथा   प्रहरीका प्रतिवन्धहरुबलका सदस्यहरुबाट यस सदस्यहरुगर्दा निजहरु उपर   कानूनी रोक   लगाउने अधिकारको   प्रयोग प्रतिवन्धहरु धाराले लगाउन यस\nWIWIWW",
            "यस धाराको   कुनै संघको स्वतन्त्रता तथा संगठन गर्ने अधिकारको संरक्षण   सम्बन्धी पनि कुराले३अन्तर्राष्ट्रिय राष्ट्रहरुलाई संगठनको महासन्धिका महासन्धिमाको सो सन् १९४८ श्रम पक्षगरिएका प्रत्याभूतिहरुलाई प्रतिकूल प्रभाव पार्ने कानूनी उपायहरु वा त्यस्तोव्यवस्था अपनाउनप्रभाव पार्ने गरी कानून लागू गर्न अख्तियारी दिने छैन |धारा २३तथा   मौलिक परिवारले समूह इकाई हो परिवार समाजको प्राकृतिक र राष्ट्रबाटसमज तथा ८संरक्षण पाउनेछमहिलाको   विवाह परिवार गर्ने विवाहयोग्य उमेरका गर्ने अधिकारलाई २ तथा आरम्भ पुरुष रस्वीकार गरिनेछइच्छुक वरवधुको स्वतन्त्र तथा पूर्ण मन्जुरी विना विवाह सम्पन्न गरिने छैन |३वा विवाहको विच्छेदका राष्ट्रहरुले विवाह सम्बन्धमा, विवाह प्रस्तुत प्रतिज्ञापत्रका अवधभरपक्षवधुहरुको अधिकार र उत्तरदायित्वहरुको समानता सुनिश्चित गर्न समुचित कदमहरुसम्यमा वरसम्वन्ध विच्छेद भएकोे खण्डमा बालबालिकाको आवश्यक संरक्षणको लागि व्यवस्था चाल्ने छन्गरिनेछधारा २४लिंग जाति   वर्ण धर्म,  राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति वा जन्मको आधारमा गरिनेभाषा ८भएकोे   हैसियतबाट भेदभाव विन   निज उपायहरुको संरक्षणकानाबलक आवश्यकअधिकार प्रत्येक बालकलाई परिवार समाज तथा राष्ट्रबाट प्राप्त हुनेछप्रत्येक बालकलाई जन्मेपछि तत्कालै दर्ता गरिने र निजको नाम राखिनेछ २प्रत्येक बालकलाई राष्ट्रियता प्राप्त गर्ने अधिकार छ।३धारा २५प्रत्येक नागरिकलाई धार पनि भेदभाव विना तथा अनुचित प्रतिवन्धहरु मा उल्लेख गरिएका कुनै >विना देहायको अधकार तथा अवसर प्राप्त हुनेछः कुराकोछानिएका प्रतिनिधिहरु मार्फत सार्वजनिक जीवन संचालनमा वा स्वतन्त्र रुपमाप्रत्यक्ष रुपम कलिने,भागWIWIWW   १२",
            "सर्वव्यापी समान मताधिकारबाट गोप्य मतदानबाट मतदाताहरुको इच्छाको स्वतन्त्र तथा रअभिव्यक्तिको प्रत्याभूति गर्ने स्वच्छ आवधिक निर्वाचनहरुमा मतदान गर्ने र निर्वाचित हुनेसमानताका सामान्य शर्तहरुमा सार्वजनिक सेवामा पहुंच प्राप्त गर्ने | आफ्नो देशमाधारा २६कुनै पनि भेदभाव विना कानूनको समान संरक्षणका व्यक्तिहरु कानूनको दृष्टिमा समानछन् र सबकुनै पनि भेदभावलाई निषेध गर्ने र सबै व्यक्तिहरुलाई जाति, कानूनलेसम्वन्धमा हकदार छन् यसविचार, राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति, वर्ण, लिंग , भाषा, धर्म, राजनीतिकवा अन्य जन्म वाअधारमा हुने कुनै पनि भेदभाव विरुद्ध हैसियतका समान तथा प्रभावकारी संरक्षणकोप्रत्याभूति अन्यदिइनेछधारा २७धार्मिक सामाजिक भाषिक विद्यमान अल्पसंख्यकहरु रहेका अल्पसंख्यकका राष्ट्रहरुमावा त्यस्ताआफ्नो   संस्कृतिको   उपभोग गर्ने, व्यक्तिहरुलाई मिली आफ्नो सदस्यहरुसॅंग समूहका आफ्ना अन्यधर्मको प्रचार तथा अभ्यास गर्ने वा आफ्नो भाषा प्रयोग गर्ने अधिकारबाट वञ्चित गरिने छैन |भागधारा २८प्रतिज्ञापत्रमा यसपछि \" समिति\" भनिएको) को स्थापना गरिनेछ मानव अधिकार समिति (प्रस्त्८गरिएका कामहरु गर्नेछ यस समितिमा अठार सदस्यहरु रहने र यसले यसपछि व्यवस्थानैतिक प्रस्तुत   प्रतिज्ञापत्रका चरित्र अधिकारकोक्षेत्रम २. पक्ष मनव राष्ट्रहरुका र उच्च भएकागरिएका नागरिकहरुबाट समिति गठन हुनेछ यसरी गठन गर्दा कानूनी अनुभव सक्षमता स्वीकारभएका केही व्यक्तिहरुको सहभागिताको उपयोगितालाई समेत ध्यान दिईने छसमितिका सदस्यहरु निर्वाचित हुने र निजहरुले आफ्नो व्यक्तिगत क्षमतामा सेवा गर्नेछन्।३धारा २०तोकिएको योग्यता प्रयोजनको सो लागि प्रतिज्ञापत्रका २८ भएका प्रस्तुतधारा मा पक्ष ८ रराष्ट्रहरुले मनोनित गरेका व्यक्तिहरुको सूचिबाट गोप्य मतदानद्वारा समितिका सदस्यहरु निर्वाचितहुनेछन्\nWIWIWW   ०३",
            "प्रस्तुत प्रतिज्ञापत्रको प्रत्येक पक्ष राष्ट्रले वढीमा दुई जना व्यक्तिहरु मनोनयन गर्न सक्नेछ। यी २व्यक्तिहरु मनोनयन गर्ने राष्ट्रका नागरिकहरु हुनेछन्कुनै पनि व्यक्ति पुनः मनोनित हुन योग्य हुनेछ /३धारा ३०प्रस्तुत प्रतिज्ञापत्र लागू भएको मितिले ६ महिना भित्रै प्रारम्भिक निर्वाचन गरिनेछ०अनुसार घोषित रिक्त पद पूर्ति गर्ने निर्वाचन बाहेक समितिको प्रत्येक निर्वाचनको मिति२. धारा ३४चार महिना अगावै संयुक्त राष्ट्र संघका महासचिवले प्रस्तुत प्रतिज्ञापत्रका कम्तिमाभन्दा पक्षमनोनयनहरु पेशश महिनाभित्र   समितिको तीन राष्ट्रहरुलाई लागि गन सदस्यताकोआ आफनाआमन्त्रण गर्दै पत्र पठाउने छन्व्यक्तिहरुको   वर्णानुक्रम महासचिवले   यसरी   मनोनित संयुक्त   राष्ट्र अनुसारको संघका सब र३तयार पारी सो  सूची निजहरुलाई   मनोनयन गर्ने पक्ष राष्ट्रहरुको समेत जनिएको   सूची नामराष्ट्रहरुलाई प्रत्येक निर्वाचनको मिति भन्दा एक महिना अगाडि पठाउने प्रस्तुत प्रतिज्ञापत्रकापक्षसंयुक्त राष्ट्र संघको प्रधान कार्यालयमा संयुक्त राष्ट्र संघका महासचिवले आयोजना गरेको प्रस्तुतसमितिका   सदस्यहरुको निर्वाचन   हुनेछ बैठकमा वैठकमा राष्ट्रहरुको प्रतिज्ञापत्रकापक्ष यसपक्ष   राष्ट्रहरुमध्ये  दुई तिहाईको उपस्थितिलाई गणपूरक संख्या   मानिनेछ प्रतिज्ञापत्रकाप्रस्तुतवैठकमा राष्ट्रहरुका   प्रतिनिधिहरुको मतदान गर्ने उपस्थित भइ गरीपक्ष स्पष्ट प्रप्त बहुमतसबैभन्दा बढी मत प्राप्त गर्ने मनोनित व्यक्तिहरु समितिको सदस्यमा निर्वाचित भएको मानिने छ\nधारा ३१समितिमा एउटै राष्ट्रको एकजना भन्दा वढी नागरिक समावेश हुनसक्ने छैन०भौगोलिक वितरण समितिको निर्वाचनमा विभिन्न समन्यायिक सदस्यताको सभ्यताका२. तथाप्रमुख कानूनी प्रणालीहरुको प्रतिनिधित्वलाई ध्यान दिईनेछ रुपहरुकोर\nWIWIWW",
            "धारा ३२लागि   निर्वाचित   हुनेछन् चार   बर्षको समितिका अवधिका मनोनयनपुनः सदस्यहरु भएमा ८उनीहरु पुनः निर्वाचनको लागि योग्य हुनेछन्। तर पहिलो निर्वाचनमा निर्वाचित सदस्यहरुमध्ये नौंलगत्तै पछि धारा पहिलो निर्वाचन जना सदस्यहरुको पदावधि दुई वर्षमा समाप्त हुनेछभएकोबमोजिमको वैठकको अध्यक्षले यी नौ जना सदस्यहरुको नाम गोला प्रथाद्वारा ३० को प्रकरण ४छनौट गर्नेछन्।धाराहरु अनुसार निर्वाचन भएपछि  प्रस्तुत अघिल्ला पदावाध प्रतिज्ञापत्रको२ भागका समाप्त यसगरिनेछधारा ३३अस्थायी प्रकृतिको अनुपस्थिति बाहेक अन्य कुनै पनि कारणबाट समितिको कुनै सदस्यले कार्य०अन्य सदस्यहरुको सर्वसम्मति भएमा समितिका अध्यक्षले संयुक्त राष्ट्र संघका गर्न छोडेको कुरामासूचना  दिनेछन् महासचिवलाई सोको र महासचिवले त्यसपछि सो सदस्यको स्थान रिक्त भएकोघोषणा गर्नेछन्।दिएमा अध्यक्षले समितिको कुनै सदस्यको मृत्यु भएमा तुरुन्तै वा सदस्यले राजीनामा संयुक्त राष्ट्र२संघका महासचिवलाई सो कुराको सुचना दिनेछन् र महासचिवले मृत्यु भएको मिति वा राजिनामालागू भएको मितिदेखि सो स्थान रिक्त भएकोे घोषणा गर्नेछन्।धारा ३४अनुसार रिक्त र रिक्त घोषणा   भएमा स्थानको घोषणा भएकोे महिनाभित्र ३३ स्थान 0 धारा छविस्थापित गरिने सदस्यको पदावधि राष्ट्र संघका महासचिवले प्रस्तुत हुदैन भने संयुक्तसमाप्तप्रतिज्ञापत्रका प्रत्येक पक्ष राष्ट्रलाई सोको सूचना दिनेछन् रिक्त स्थान पूर्ति गर्ने प्रयोजनकालागि२९ बमोजिम पक्ष राष्ट्रहरुले दुई महिनाभित्र मनोनयनहरु पेश गर्न सक्नेछन्।धारावर्णानुक्रम अनुसारको सूची तयार संघका महासचिवले यसरी मनोनित व्यक्तिहरुको संयुक्त राष्ट्र२राष्ट्रहरुलाई पठाउने छन् त्यसपछि प्रस्तुत प्रतिज्ञापत्रको पारी प्रस्तुत प्रतिज्ञापत्रका पक्ष यसभागका सम्वद्ध व्यवस्थाहरु अनुसार रिक्त स्थान पूर्ति गर्न निर्वाचन गरिनेछ\nWIWIWW   १५",
            "धारा ३२ अनुसार घोषणा गरिएको रिक्त स्थान पूर्ति गर्न निर्वाचित भएको समितिको सदस्यले सो३गराउने   सदस्यको अन्तर्गत   समितिको बांको   पदावधिको धाराको रिक्त लागि व्यवस्था स्थानगर्नेछ।पदभार ग्रहणधारा ३५संयुक्त राष्ट्र संघको महासभाको स्वीकृतिले समितिका सदस्यहरुले समितिको उत्तरदायित्वकोमहत्वनिर्धारण   गरेको गरी शर्त विचार महासभाले अवस्थाहरुमा   संयुक्त संघको स्ोतबाट तथा राष्ट्रपारिश्रमिक पाउने छन् ।धारा ३६संयुक्त राष्ट्र संघका महासचिवले प्रस्तुत प्रतिज्ञापत्र अन्तर्गत समितिले गर्नुपर्ने काम प्रभावकारी रुपलेसम्पादन गर्नको लागि आवश्यक कर्मचारी र सुविधाहरु उपलब्ध गराउने छन्धारा ३७महासचिवले बैठक संयुक्त समितिको प्रारम्भिक संयुक्त संघका संघको राष्ट्र राष्ट्र प्रधान ०कार्यालयमा आयोजना गर्नेछन्।बैठक पछि   समितिको कार्यविधिको   नियममा प्रारम्भिक गरे बमोजिमको२ व्यवस्था समयमासमितिको बैठक बस्नेछजेनेभास्थित संयुक्त राष्ट्र सामान्यतया समितिको बैठक संयुक्त राष्ट्र संघको प्रधान कार्यालयवा ३संघको कार्यालयमा बस्नेछधारा ३८विवेकपूर्वक समितिको प्रत्येक सदस्यले आफ्नो गर्नु पूर्व आफ्नो कार्य निष्पक्ष रुपमापदभार  ग्रहण रसम्पादन गर्नेछु भनी खुला समितिमा पवित्र घोषणा गर्नेछन्।धारा ३०समितिले   दुई वर्षको   पदावधिकोलागि पदाधिकारीहरु निर्वाचित  गर्नेछ उनीहरुपुनः आफ्ना ०निर्वाचित हुन सक्नेछन्।आफ्नो   कार्यविधि सम्बन्धी नियमहरु आफै निर्धारण गर्नेछ समितिले तर यी नियमहरुले२ अन्यकुराका अतिरिक्त देहायका कुराहरुको व्यवस्था गर्नेछन्ःWIWIWW   १६",
            "सदस्यहरुले गणपूरक संख्या पुग्ने बाहजनासमितिका निर्णयहरु उपस्थित सदस्यहरुको बहुमतबाट गरिनेधारा ४०स्वीकृत अधिकारहरुलाई प्रभावकारी बनाउन प्रस्तुत प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले यस प्रतिज्ञापत्रमा0गरिएका आफूले ती प्रगति   सम्बन्धी अधिकारहरुको उपभोगमा गरेकाग्रहण उपायहरु तथाप्रतिवेदन पेश गर्ने प्रतिज्ञा गर्दछन्ःसम्बन्धित पक्ष राष्ट्रहरुको हकमा प्रस्तुत प्रतिज्ञापत्र लागू भएकोे एक वर्षभित्र,कत्यसपछि, समितिले सोको लागि अनुरोध गरेको बखतिजले त्यस्ता  प्रतिवेदनहरु सवै प्रतिवेदनहरु संयुक्त राष्ट्र संघका महासचिव समक्ष पेश गरिने २विचारका लागि समितिमा पठाउनेछन् असर पार्ने कुनै तत्व प्रस्तुत प्रतिज्ञापत्रको कायान्वयनमाकठिनाइहरु भए सो सनेत प्रतिवेदनहरुमा उल्लेख गरिनेछ वासमितिसंग परामर्श गरी संयुक्त राष्ट्र संघका महासचिवले विशिष्टिकृत निकायहरुका कार्यक्षेत्रभित्र३विशिष्टिकृत   निकायहरुलाई पर्ने   प्रतिवेदनका अंशहरुका सम्बन्धित   प्रतिहरु सम्बन्धितपठाउनसक्नेछन्पक्ष राष्ट्रहरुबाट पेश गरिएका   प्रतिवेदनहरुको समितिले गर्नेछ प्रस्तुत प्रतिज्ञापत्रकाअध्ययनआफूले सामान्य   टिप्पणीहरु यसले आफ्ना   प्रतिवेदनहरु पक्ष   राष्ट्रहरुलाई उचित ठानेका तथापक्ष राष्ट्रहरुबाट प्राप्त गरेको प्रतिवेदनका प्रतिहरु संगै पठाउनेछ समितिले प्रस्तुत प्रतिज्ञापत्रकायी टिप्पणीहरु आर्थिक तथा सामाजिक परिषद्लाई पनि पठाउन सक्नेछबमोजिम गर्न सकिने कुनै पनि टिप्पणी प्रस्तुत प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले यो धाराको प्रकरण४ ५ .उपर आफ्नो धारणा समिति समक्ष पेश गर्न सक्नेछन्।धारा ४१प्रतिज्ञापत्रको   कुनै राष्ट्रले   प्रस्तुत पक्ष   राष्ट्रले अन्तर्गतको अको आफ्नो प्रतिज्ञापत्र पक्ष० प्रस्तुतपूरा गरिरहेको   छैन भनी  दावी गरेको गरी सो उपर विचार गर्नसक्ने दायित्वसूचना प्राप्तधारा अन्तर्गत कुनै पनि समितिको घोषणा सक्षमता स्वीकार गरेको समयमा   गर्नकुराको यससमितिको सक्षमता स्वीकार गरी घोषणा गरेको पक्ष राष्ट्रबाट पेश गरिएका सूचना मात्र सक्नेछ\nWIWIWW   १७",
            "उपर विचार गर्न सकिनेछ कार्यविधि ग्रहण गरी उल्लिखित सो अनुरुप यस्तयस धारामाघोषणा नगरेको पक्ष राष्ट्रसंग सम्बन्धित कुनै पनि सूचना उपर समितिले कारवाही गर्नेछैनयसगरिएका सूचनाहरुको सम्बन्धमा देहायको कार्यविधि अवलम्वन गरिनेछः धारा अन्तर्गत प्राप्तप्रस्तुत प्रतिज्ञापत्रको कुनै पक्ष राष्ट्रलाई प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरुलाई अर्कोे पक्ष राष्ट्रलेककार्यान्वयन गरिरहेको छैन भन्ने लागेमा सो पक्ष राष्ट्रले लिखित सूचना दिई सो कुरा त्यस्तोप्राप्त गरेको राष्ट्रको तीन महिनाभित्र सूचना अको ल्याउन सक्नेछ सूचना पक्ष ध्यानमाकुनै कथन प्राप्त गर्ने राष्ट्रले सूचना पठाउने राष्ट्रलाई विषयवस्तु स्पष्ट गर्ने व्याख्या वाअन्यलिखित रुपमा उपलब्ध गराउनेछ रत्यस्तो व्याख्या वा कथनमा संभव सान्दर्भिक भएसम्म, रउपलब्ध घरेलु   कार्यविधि विषयमा  लिईएका, विचाराधिन रहेका तथा   उपचारहरुकोवासन्दर्भ समेत समावेश गर्नुपर्नेछप्राप्त गर्ने राष्ट्रले प्रारम्भिक सूचना प्राप्त गरेको छ महिनाभित्र सम्बन्धित   दूबै सूचना पक्षहुन   नसकेमा, समितिलाई राष्ट्रहरुको   चित्त गरी सो अर्कोे बुभने कुराको समाधान तथाराष्ट्रलाई सूचना दिएर सो कुरा समिति समक्ष पेश गर्ने अधिकार दूबै राष्ट्रहरुलाई हुनेछ,अन्तर्राष्ट्रिय कानूनका मान्य सिद्धान्तहरु अनुरुप उपलब्ध सबै घरेलुु उपचारहरुको (ग) सो विषयमाभईसकेको   कुरा   समितिले एकिन   गरिसकेपछि गरीमाग त्यस्ता उपचारहरु समाप्त मात्रसमक्ष पेश गरिएको कुनै पनि विषय समितिले कारवाहीआफू उपर यस धारा अन्तरगतरुपमा ढिलाई हुने गर्नेछ अनुचित अवस्थामा यो व्यवस्था लागू हुने गन उपचारहरुलागबैठकहरु घ) यस धारा अन्तर्गत सूचना परीक्षण गर्दा समितिले गोप्य गर्नेछगरिएका व्यवस्थाहरुको   अधिनमा रही , प्रतिज्ञापत्रमाप्रस्तुत उप प्रकरण (ग) का व्यवस्थासोविषयको   मैत्रिपूर्ण तथा   मौलिक स्वतन्त्रताहरुको अधिकारआधारमा मानव सम्मानकागराउने उद्देश्यले सम्बन्धित पक्ष राष्ट्रहरुलाई समितिले आफ्नो सद्भावपूर्ण सेवासमाधानगुड अफिसेस ) उपलब्ध गराउनेछपेश   गरिएको   कुनै समितिले विषयमा बमोजिमका पनि आफू समक्ष उपन्प्रकरण(खसम्बन्धित पक्ष राष्ट्रहरुलाई सम्बन्धित जानकारी उपलब्ध गराउन अनुरोध गर्न सक्नेछ\nWIWIWW   ०=",
            "मा उल्लिखित सम्बन्धित पक्ष राष्ट्रहरुलाई सो विषय उपर समितिमा विचार उप ्प्रकरण (ख)भईरहेको बेलामा आफ्नो प्रतिनिधित्व गर्न पाउने तथा मौखिक वा लिखित रुपमा जिकीर पेशअधिकार हुनेछगरेको मितिले महिनाभित्र समितिले प्रतिवेदन अन्तर्गत ज) उपन्प्रकरण सूचना(ख) प्राप्त बाहपेश गर्नेछःसमाधान हासिल भएको अवस्थामा, समितिले आफ्नो का अवस्थाभित्र उप ्प्रकरणङ )प्रतिवेदनलाई तथ्यहरुको तथा त्यस्तो समाधानको संक्षिप्त व्यहोरामा सीमित गर्नेछका अवस्थाभित्र समाधान हासिल नभएको अवस्थामा, समितिले आफ्नो उप ्प्रकरण(ङ)प्रतिवेदनलाई तथ्यहरुको संक्षिप्त व्यहोरामा सीमित गर्नेछ र सम्बन्धित पक्ष राष्ट्रहरुबाटगरिएका लिखित जिकोरहरु तथा मौखिक जिकीरहरुको अभिलेखलाई प्रतिवेदन साथ पेशसंलग्न   गरिनेछ प्रत्येक विषयका सो प्रतिवेदन सम्वन्धित पक्ष   राष्ट्रहरुलाईहकमापठाइनेछअन्तर्गत   घोषणाहरु प्रतिज्ञापत्रका धाराको यस दशवटा पक्ष प्रकरण२ प्रस्तुत राष्टहरुल ८गरिसकेपछियस पक्ष राष्ट्रहरुले त्यस्ता घोषणा संयुक्त राष्ट्र लागू हुनछन् धाराकाव्यवस्थाहदाखिला   गर्नेछन् महासचिवले सोका प्रतिहरु पक्ष   राष्ट्रहरुलाई संघका   महासचिव समक्ष अन्यदिएर कुनै पनि समयमा घोषणा फिर्ता लिन सकिनेछ। यस पठाउने छन् महासचिवलाइ सूचनाअन्तर्गत पठाईसकिएको सूचनाको विषय भएकोे कुनै कुरा उपर विचार गर्ने कार्यमा पानधारात्यस्तो   फिर्ताले पार्ने   छैन पक्ष   राष्ट्रले नयां   घोषणा सम्बन्धित नगरेसम्म प्रतिकूलप्रभावमहासचिवले धोषणा फिर्ताको सूचना प्राप्त गरेपछि त्यस्तो पक्ष राष्ट्रबाट यस धारा अन्तर्गत कुनैअग्रीम सूचना प्राप्त गरिने छैन |धारा ४२पेश  गरिएको कुनै अनुसार समिति पक्ष राष्ट्रहरुको चित्त कुरा   सम्बन्धित (क) धारा ४९ समक्ष 0नभएमा   समितिले राष्ट्रहरुको   पूर्व स्वीकृति लिई गरी सम्बन्धित बुझ्नेसमाधान पक्ष एउटाअस्थायी मेलमिलाप आयोग\" भनिएको) आयोग (यसपछि गन सक्नेछ गठन प्रस्तूतशान्तिपूर्ण गर्ने   उद्देश्यले प्रतिज्ञापत्रको सम्मानको आधारमा सो सम्बन्धित कुराको समाधान पक्षराष्ट्रहरुलाई आयोगको सद्भावपूर्ण सेवा (गुड अफिसेस) उपलब्ध गराईनेछ\nWIWIWW   १९",
            "राष्ट्रहरुलाई स्वीकार्य हुने पांच जना व्यक्तिहरु रहने आयोगमा सम्बन्धित छन्   तान पक्षराष्ट्रहरु   पूर्ण महिनाभित्र सम्बन्धित वा   आंशशिक आयोगको   गठनको पक्ष रुपमा सम्बन्धमानसकेको समितिका अवस्थामा , सहमति नसकेका आयोगका हुन सदस्यहरुसहमत हुनसदस्यहरु मध्येबाट समितिको दुई तिहाई बहुमतबाट गोप्य मतदानद्वारा निर्वाचित हुनेछन्गर्नेछन् आयोगका सदस्यहरुले आफ्नो व्यक्तिगत क्षमतामा   सेवा सम्बन्धित पक्ष राष्ट्रहरुका२ वाप्रतिज्ञापत्रको पक्ष नभएको कुनै ४२ अन्तर्गत घोषणा नगरेको पक्ष पनि राष्ट्रका वा धारा५तराष्ट्रका नागरिकहरु आयोगका सदस्य हुने छैनन्।आफ्नो कार्यविधिका   नियमहरु आयोगले अध्यक्ष आफै निर्वाचित आफै   निर्धारण गर्ने आफ्नो३ रगर्नेछवैठक सामान्यतया संयुक्त राष्ट्र संघको प्रधान कार्यालयमा वा जेनेभास्थित संयुक्त राष्ट्र आयोगकासंघको   कार्यालयमा   गरिनेछ तथापि   संयुक्त संघका महासचिव सम्बन्धत राष्ट्र तथा पक्षराष्ट्रहरुसंग परामर्श गरी आयोगले निर्धारण गरेको अन्य कुनै सुविधायुक्त स्थानमा पनि आयोगकोबैठक गर्न सकिनेछधारा अन्तर्गत तोकिएका   आयोगहरुलाई सचिवालयले अनुसार उपलब्ध गराइएको ३६५ धारा यससमेत सेवा पुऱ्याउनेछसमितिले आयोगले गरी जानकारी आयोगलाई उपलब्ध   गराइने परीक्षण   गरेका स्क्ष्मप्राप्त रकुनै सम्बन्धित जानकारी उपलब्ध गराउन अनुरोध गर्न सक्नेछ सम्बन्धित पक्ष राष्ट्रहरुलाई अन्यआयोगले   पूर्ण रुपमा विषयवस्तु उपर विचार गरिसके पछि, तर कुनै पनि विषयवस्तुअवस्थामालिएको १२ महिनाभित्रै, आयोगले सम्बन्धित पक्ष राष्ट्रहरुलाई संप्रेषण गर्नका लागि अध्यक्ष समक्षप्रतिवेदन पेश गर्नेछआयोगले १२ महिनाभित्र विषयवस्तु उपर आफ्नो विचार टुंग्याउन नसकेमा, आयोगले आफ्नो कप्रतिवेदन विषयवस्तु उपरको विचार कुन स्थितिमा छ सोको संक्षिप्त विवरणमा सीमित गर्नेछप्रतिज्ञापत्रमा   स्वीकार   गरिएका अधारमा   विषयको अधिकारहरुको मानवयस सम्मानकाशन्तिपूर्ण समाधान हासिल भएमा, आयोगले आफ्नो प्रतिवेदन तथ्यहरुको हासिल भएकोेरसमाधानको संक्षिप्त व्यहोरामा सीमित गर्नेछ\nWIWIWW",
            "अवस्थाभित्र समाधान हासिल नभएमा, आयोगको प्रतिवेदनमा सम्बन्धित उपप्रकरण (ख) काबीचको सबै विवादसॅंग सम्बन्धित यसको पक्षराष्ट्रहरु तथ्यगत प्रश्नहरुमा ठहरविषयवस्तुको शान्तिपूर्ण समाधानका संभावनाहरु सम्बन्धी यसका विचारहरु समेत समावेशपेश   गरिएका लिखित जिकिरहरु प्रतिवेदनमा सम्वन्धित हुनेछन्राष्ट्रहरुबाट पक्ष तथामौखिक जिकिरहरुको अभिलेख समेत उल्लेख गरिनेछराष्ट्रहरुले प्रतिवेदन घ) उपप्रकरण (ग) अन्तरगत आयोगले प्रतिवेदन पेश गरेमा, सम्वन्धितपक्षप्राप्त गरेको मितिले तीन महिनाभित्र समितिको अध्यक्षलाई आफूले आयोगको प्रतिवेदनकोदिनु व्यहोरा स्वीकार गर्ने वा नगर्ने पर्नेछकुराको सूचनाअन्तर्गत समितिको प्रतिकूल प्रावधानहरुले उत्तरदायित्वलाई ४१ यस धाराका धारा प्रभाव८पार्दैनन्।राष्ट्रहरुले संयुक्त राष्ट्र संघका महासचिवबाट उपलब्ध गराईएको अनुमान अनुसार सम्बन्धित पक्षआयोगका सदस्यहरुको सम्पूर्ण खर्च समान रुपमा व्यहोर्नेछन् |१०. आयोगका सदस्यहरुको खर्च यस धाराको प्रकरण अनुसार सम्बन्धित पक्ष राष्ट्रहरुबाट सोधभर्नाभुक्तानी गरिदिने अधिकार महासचिवलाई संयुक्त संघका आघ राष्ट्रआवश्यक भएमा हुनुदिईनेछधारा ४३अस्थायी मेलमिलाप आयोगका सदस्यहरुले समितिका   सदस्यहरु बमोजिम गठनहुनसक्ने धारउन्मुक्तीहरु   सम्बन्धी राष्ट्र संघको   विशेषाधिकार महासन्धिका सम्बन्धित संयुक्ततथा प्रकरणहरुमाव्यवस्था भए बमोजिमका संयुक्त राष्ट्र संघकालागि कार्यरत विशेषज्ञहरुले पाउने सुविधा, विशेषाधिकारतथा उन्मुक्तिहरु पाउनेछन्धारा ४४विशिष्टिकृत प्रस्तुत प्रतिज्ञापत्रको कार्यान्वयनका लागि गरिने व्यवस्थाहरु संयुक्त राष्ट्रसंघ र त्यसकाक्षेत्रमा   तोकिएका निकायका   विधानहरु वा सो  अन्तर्गत अधिकारको तथा   महासन्धिहरुद्वारामानवप्रभाव नपर्ने गरी लागू गरिने छन्। यी व्यवस्थाहरुले प्रस्तुत प्रतिज्ञापत्रका पक्ष प्रतिकूल कार्यविधिहरुमाविशेष अन्तर्राष्ट्रिय   सम्भौताहरु राष्ट्रहरु बीच लागू रहेका अनुसार विवादकोसामान्य वा समाधानअवलम्वन गर्न पक्ष राष्ट्रहरुलाई रोक लगाउने छैन गर्न अन्य कार्यविधिहरु\nWIWIWW   २९",
            "धारा ४आर्थिक तथा सामाजिक परिषद् मार्फत समितिले कारवाही सम्बन्धी वार्षिक प्रतिवेदन आफ्नोकामसंयुक्त राष्ट्र संघको महासभामा पेश गर्नेछ।भाग +धारा ४६संयुक्त राष्ट्र संघको बडापत्रका व्यवस्थाहरु तथा प्रस्तुत प्रतिज्ञापत्रमा उल्लिखित कुराहरुका सम्बन्धमाविशिष्टिकृत   निकायहरुका विभिन्न उत्तरदायित्वहरुसंयुक्त अंगहरु संघका आ-आफ्ना राष्ट्र रगर्ने   विशिष्टिकृत परिभाषित पार्ने निकायका विधानका व्यवस्थाहरुलाई गरी कमजोरप्रस्तुतप्रतिज्ञापत्रको कुनै पनि गरिने छैन । कुराकोव्याख्याधारा ४७प्रयोग गर्ने  सवै सम्पत्ति स्रोतहरुको   पूर्ण उपभोग आफ्ना   प्राकृतक स्वतन्त्रतापूवक तथा तथा रपार्ने अधिकारलाई प्रतिज्ञापत्रको   कुनै पनि अन्तरनिहित गरी   प्रस्तुत कुराको जनताहरुकोआघातगरिने छैन |व्याख्याभाग <धारा ४८कुनै विशिष्टिकृत निकायकोप्रतिज्ञापत्र संघको संयुक्त सदस्य   राष्ट्र तथा यसका प्रस्तुत राष्ट ८अन्तर्राष्ट्रिय न्यायालयको विधानको पक्ष राष्ट्र तथा संयुक्त राष्ट्र संघको महासभाले प्रस्तुतसदस्यआमन्त्रण गरेको अन्य कुनै पनि राष्ट्रबाट प्रतिज्ञापत्रको लागि हस्ताक्षर हुनका हुन खुला पक्षरहनेछप्रतिज्ञापत्रलाई   अनुमोदन   गर्नु   पर्नेछ अनुमोदनका   लिखतहरु संघकासंयुक्त राष्ट्र २ प्रस्तुतमहासचिव समक्ष दाखिला गरिनेछबमोजिमको कुनै पनि राष्ट्रवाट सम्मिलन हुनका लागि धाराको प्रस्तुत प्रतज्ञापत्रयस प्रकरण २खला रहनेछसम्मिलनको लिखत संयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ला भएपछि सम्मिलन प्रभावकारीहुनेछ\nWIWIWW   २२",
            "महासचिवले सम्मिलित प्रतिज्ञापत्रमा संयुक्त   राष्ट्र संघका गरका हस्ताक्षर ५ वा यसमा प्रस्तुतसबै   राष्ट्रहरुलाई अनुमोदन दाखिला   भएको   कुराको प्रत्येक   लिखत सम्मिलनकोभएका वाजानकारी दिनेछन्।धारा  ४९वा सम्मिलनको पैतीसौं लिखत संयुक्त राष्ट्र अनुमोदन संघका   महासचिव दाखिला भएकोसमक्ष ०मितिले तीन महिना देखि प्रस्तुत प्रतिज्ञापत्र लागू हुनेछसम्मिलनको पैतीसौं लिखत अनुमोदन दाखिला भएपछि प्रस्तुत प्रतिज्ञापत्रको   अनुमोदन२ वा वासम्मिलन गर्ने प्रत्येक राष्ट्रको हकमा सो राष्ट्रले आफ्नो अनुमोदन वा सम्मिलनको लिखत दाखिलागरेको मितिले तीन महिना देखि प्रस्तुत प्रतिज्ञापत्र लागू हुनेछधारा ५०प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरु संघोय राष्ट्रका सबै भागहरुमा कुनै  सीमा अपवाद विना विस्तार वाहुनछन्धारा ५१र सो संशोधन संयुक्त राष्ट्र प्रस्ताव   गर्न प्रतिज्ञापत्रको कुने संशोधन प्रस्तुत पक्ष राष्ट्ल८संघका   महासचिव महासचिवले समक्ष दर्ता गर्न सक्नेछ सो प्रस्ताव उपर विचार एवं मतदानसूचना निज लाई उद्देश्यले पक्ष राष्ट्रहरुको सम्मेलन गर्ने पक्षमा उनीहरु भए नभएको कुराकोराष्ट्रहरुलाई पठाउने छन् कम्तिमा एक तिहाई पक्ष दिने अनुरोध सहित प्रस्तावित संशोधनपक्षपक्षमा भएमा महासचिवले संयुक्त त्यस्तो सम्मेलनको संघको सो राष्ट्रहरु राष्ट्रतत्वावधानमाआयोजना   गर्नेछन् महासचिवले   सो सम्मेलनको सम्मेलनमा उपस्थित  भई गर्नेमतदान पक्षग्रहण गरिएको कुनै पनि संशोधन स्वीकृतिका लागि संयुत्त राष्ट्र संघको राष्ट्रहरुको   बहुमतबाटगर्नेछन्। समक्ष पेशमहासभास्वीकृत प्रस्तुत   प्रतिज्ञापत्रका संघको संयुक्त   राष्ट्र भएपाछ पक्ष   राष्ट्रहरुका दुइमहासभाबाट २ रस्वीकृत तिहाई   बहुमतबाट आ-आफ्ना   संवैधानिक भए पछि संशोधनहरु लागूप्रक्रया अनुसारहुनेछन् ।\nWIWIWW   २३",
            "संशोधनहरु लागू भएपछि ती संशोधनहरु स्वीकार गर्ने पक्ष राष्ट्रहरुका हकमा वाध्यात्मक हुनेछन्३हकमा प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरु तथा उनीहरुले स्वीकार गरेका भनेपक्ष राष्ट्रहरुका अन्यपनि अघिल्ला संशोधनहरु बाध्यात्मक हुनेछन्।धारा ५२अन्तर्गत सूचना दिईएको भए तापनि संयुक्त राष्ट्र संघका महासचिवले सोही को प्रकरण४८ धार 7मा उल्लिखित सबै राष्ट्रहरुलाई देहायका विवरणहरुको जानकारी दिनेछन्ः धाराको प्रकरण ?अनुमोदन सम्मिल नहरु, क) धारा ४८ अन्तर्गतका हस्ताक्षररधारा ४९ अन्तर्गत प्रस्तुत प्रतिज्ञापत्र लागू हुने मिति धारा ५१ अन्तर्गत संशोधनहरु लागूरहुने मिति |धारा ५३अरवी, चीनीया, अंग्रेजी, फ्रान्सेली, रसियाली र स्पेनी भाषाका प्रतिहरु समान रुपले प्रामाणिक हुने0प्रस्तुत प्रतिज्ञापत्र संयुक्त राष्ट्र संघको अभिलेखालयमा दाखिला गरिनेछमा उल्लिखित सबै राष्ट्रहरुलाई प्रस्तुत प्रतिज्ञापत्रका संयुक्त राष्ट्र संघका महासचिवले धारा २. ४८प्रमाणित प्रतिहरु पठाउने छन् ८\nWIWIWW   २४"
        ],
        "lines": [
            [
                "WIWWW lawcommission gov.np",
                "नागरिक तथा राजनीतिक अधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र",
                "\n",
                "महासभाको १६ डिसेम्वर १९६६ को गरी   हस्ताक्षर २२०० (२१ ) प्रस्ताव वाट",
                "नम्बर ए ग्रहण",
                "अनुमोदन सम्मिलनकाको लागि खुला गरिएको",
                "र",
                "मितिः धारा ४९ अनुसार, २३ मार्च १९७६ तदनुसार १० चैत्र भएको लागू २०३२",
                "प्रस्तावना",
                "प्रतिज्ञापत्रका पक्ष राष्ट्रहरु",
                "अनुरुप नैसर्गिक प्रतिष्ठा तथा उद्घोषण गरिएका सिद्धान्तहरु संयुक्त राष्ट्र संघको",
                "बडापत्रमा मानव",
                "परिवारका सम्पूर्ण सदस्यहरुको समान तथा अविच्छिन्न अधिकारहरुको मान्यता नै विश्वमा स्वतन्त्रता,",
                "न्याय तथा शान्तिको आधारशिला भएकोे तथ्यलाई विचार गर्दै,",
                "हुने कुरालाई मान्यता दिंदै निःसृत मानिसमा अन्तरनिहित प्रतिष्ठाबाट नै यी अधिकारहरु",
                "मानव अधिकारको विश्वव्यापी घोषणापत्र अनुसार स्वतन्त्रता उपभोग गरिरहेका",
                "अभावबाट भय तथा",
                "मानव जातिको आदर्श प्रत्येक व्यक्तिले आफ्ना नागरिक तथा राजनीतिक अधिकारहरुका साथै स्वतन्त्र",
                "आर्थिक, सामाजिक तथा सांस्कृतिक अधिकारहरु उपभोग गर्न पाउने अवस्था सृजना गरेमा",
                "मत्र प्राप्त",
                "गर्न सकिन्छ भन्ने कुरालाई मान्यता दिंदै,",
                "तथा स्वतन्त्रताहरुको विश्वव्यापी संयुक्त राष्ट्र संघको बडापत्र अन्तर्गत अधकार मानव सम्मान र",
                "पालनालाई प्रवर्द्धन गर्ने राष्ट्रहरुको दायित्वलाई विचार गर्दै,",
                "कर्तव्य भएकाले व्यक्तिसंग यस   प्रतिज्ञापत्रमा प्रति   व्यक्तिको अन्य   व्यक्तिहरु आफ्नो समुदाय",
                "तथा",
                "स्वीकार गरिएका अधिकारको प्रवर्द्धन र पालनाको लागि प्रयत्न गर्ने उत्तरदायित्व भएको कुरा   महसुस",
                "\n",
                "देहायका धाराहरुमा सहमत भएका",
                "छन :",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "भाग",
                "धारा १",
                "सम्पूर्ण  जिनताहरुलाई   आत्मनिर्णयको नै उनोहरु अधकारको कारणबाट",
                "अधकार ० . छ त्यस",
                "राजनैतिक निर्धारण हैसियत आर्थिक गरी आफ्नो स्वतन्त्रतापूवक आफ्नो स्वतन्त्रतापूवक",
                "सामाजिक तथा सांस्कृतिक विकासमा लाग्दछन्।",
                "अन्तर्राष्ट्रिय कानूनमा आधारित अन्तर्राष्ट्रिय जनताहरुले आपसी फाइदाको सिद्धान्त",
                "सम्पूर्ण तथा २",
                "प्रतिकूल आर्थिक सहयोगबाट उत्पन्न कुनै पनि   दायित्वमा नपारी आफ्नो लक्ष्यका",
                "लगि प्रभाव",
                "आफ्ना प्राकृतिक सम्पत्ति र स्रोतहरु स्वतन्त्रतापूर्वक उपभोग गर्न सक्ने छन्। कुनै अवस्थामा",
                "पनि जनतालाई आफ्नो जीवन धान्ने उपायबाट वञ्चित गरिने छैन ।",
                "स्वशासित तथा न्यास ईलाकाहरुको प्रशासन गर्ने उत्तरदायित्व भएका पक्ष राष्ट्रहरु लगायत ३",
                "राष्ट्रहरुले आत्मनिर्णयको अधिकारको प्राप्ति प्रवर्द्धन गर्ने र संयुक्त राष्ट्र प्रस्तुत प्रतिज्ञापत्रका पक्ष",
                "संघको वडापत्रका व्यवस्थाहरु अनुरुप सो अधिकारको सम्मान गर्नेछन्।",
                "भाग",
                "धारा",
                "आफ्ना ईलाका तथा क्षेत्राधिकारभित्र रहेका सबै व्यक्तिहरुलाई प्रस्तुत प्रतिज्ञापत्रका राष्ट्रहरु पक्ष 0",
                "जाति, वर्ण, लिंग, भाषा, धर्म राजनीतिक वा विचार, राष्ट्रिय वा सामाजिक उत्पत्ति सम्पत्ति,",
                "अन्य",
                "आधारमा कुनै पनि प्रकारको भेदभाव विना प्रस्तुत प्रतिज्ञापत्रमा स्वीकृत अन्य हैसियतका जन्म वा",
                "गर्दछन् सुनिश्चितता प्रदान गर्ने प्रतिज्ञा अधकारहरुको सम्मान",
                "विद्यमान   कानूनी भइ नसकेको अवस्थामा प्रस्तुत प्रतिज्ञापत्रको उपायहरुबाट व्यवस्था वा अन्य २",
                "प्रत्येक पक्ष राष्ट्रले आफ्नो संवैधानिक प्रक्रिया र प्रस्तुत प्रतिज्ञापत्रका",
                "व्यवस्थाहरु अनुरुप प्रस्तुत",
                "स्वीकार गरिएका अधिकारहरुलाई प्रभावकारी प्रतिज्ञापत्रमा आवश्यक   कानूनी",
                "वा बनाउन अन्य",
                "उपायहरु ग्रहण गर्न आवश्यक कदमहरु चाल्ने प्रतिज्ञा गर्दछ",
                "प्रस्तुत प्रतिज्ञापत्रको प्रत्येक पक्ष राष्ट्रले निम्न कुराको प्रतिज्ञा गर्दछः",
                "३",
                "सरकारी हैसियतमा काम गर्ने व्यक्तिहरुबाटै उल्लंघन भएको भए तापनि प्रस्तुत प्रतिज्ञापत्रमा",
                "भएको   कुनै पनि व्यक्तिले स्वीकार   गरिएका अधकार उल्लंघन",
                "आफ्ना तथा स्वतन्त्रताहरु",
                "प्रभावकारी उपचार पाउने कुरा सुनिश्चित गर्ने,",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "दावी   गर्ने   कुनै पनि व्यक्तिको सक्षम   न्यायिक त्यस्तो अधिकार प्रशासानक",
                "उपचार वा",
                "गरिएका वा सो राष्ट्रको कानून   प्रणालीबाट व्यवस्थापकीय अधिकारोहरु",
                "व्यवस्था अन्य कुन",
                "कुरा   सुनिश्चित अधिकारीद्वारा   निर्धारण   गरी पाउने गर्ने न्यायिक",
                "र सक्षम उपचारका",
                "संभावनाहरुको विकास गर्ने,",
                "त्यस्ता उपचारहरु लागू गर्ने कुरा सुनिश्चित (ग) उपचारहरु प्रदान गरिएमा सक्षम अधिकारीहरुले",
                "\n",
                "धारा ३",
                "प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले प्रस्तुत प्रतिज्ञापत्रमा उल्लिखित नागरिक तथा राजनीतिक",
                "सम्पूर्ण",
                "अधिकारहरुकोउपभोग गर्ने पुरुष तथा महिलाको समान अधिकार सुनिश्चित गर्ने प्रतिज्ञा गर्दछन्",
                "धारा ४",
                "राष्ट्रको अस्तित्व खलल पार्ने सार्वजनिक संकट सोको विद्यमानता आधिकारिक रुपमा   घोषणा",
                "०",
                "पक्ष राष्ट्रहरुले स्थितिको   आकस्मिकताबाट गरिएको प्रतिज्ञापत्रका प्रस्तुत",
                "समयमा अत्यावश्यक",
                "आफ्ना   दायित्वहरु गर्ने अन्तगतका भएको प्रतज्ञापत्र प्रस्तुत उपायहरु न्यून",
                "हदसम्म मात्र",
                "अन्तर्राष्ट्रिय कानून अन्तर्गत त्यस्ता राष्ट्रहरुका अवलम्वन गर्न सक्नेछन्",
                "तर त्यस्ता उपायहरु",
                "हुनु हुंदैन र जाति, वर्ण, लिंग, भाषा, धर्म प्रतिकूल दायित्वहरुको सामाजिक उत्पत्तिका अन्य वा",
                "आधारमा मात्रै भेदभाव गर्ने कुरा त्यस्ता उपायहरुमा समावेश भएकोे हुनु हुंदैन |",
                "यो व्यवस्था अन्तर्गत धारा ५ * र २, ११ १५, १६ तथा १८ लाई न्यून गर्न पाइने २. (प्रकरण १",
                "७ ८",
                "गर्ने अधिकारको उपयोग गर्ने प्रस्तुत प्रतिज्ञापत्रको कुनै पनि पक्ष राष्ट्रले आफूले न्यून गरेका",
                "३",
                "न्यून गर्नु पर्नाका कारणहरुको जानकारी संयुक्त राष्ट्र संघका   महासचिव त्यसरी",
                "र व्यवस्थाहरु",
                "राष्ट्रहरुलाई  दिनेछ पक्ष राष्ट्रले आफूले त्यस्तो प्रतिज्ञापत्रका",
                "तुरुन्त प्रस्तुत माफत अन्य पक्ष",
                "अन्त्य गरेको मिति   सम्बन्धी अर्को पनि   संयुक्त संघका महासचिव यस्ता",
                "न्यूनता सूचना राष्ट्र",
                "मार्फत दिनेछ",
                "धारा ५",
                "वा व्यक्तिलाई प्रस्तुत प्रतिज्ञापत्रमा स्वीकार गरिएका कुनै पनि अधिकार वा कुनै पनि राष्ट्र, समूह",
                "१",
                "स्वतन्त्रता नष्ट गर्ने वा ती अधिकारलाई प्रस्तुत प्रतिज्ञापत्रमा भन्दा  बढी",
                "व्यवस्था भए मात्रामा",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "संलग्न हुने वा काम गर्न पाउने अर्थ आउने सीमित गर्ने उद्देश्य भएकोे कुनै पनि कृयाकलापमा",
                "प्रस्तुत प्रतिज्ञापत्रमा उल्लिखित कुनै पनि कुराको व्याख्या गर्न सकिने छैन ।",
                "प्रस्तुत प्रतिज्ञापत्रले स्वीकार गर्दैन वा तिनलाई मात्रामा स्वीकार गर्दछ यस्ता   अधिकारहरु",
                "२. कम",
                "वहानामा कानून, महासन्धिहरु, नियमहरु आधारमा प्रस्तुत प्रतिज्ञापत्रको कुनै भन्ने वा परम्पराका",
                "वा विद्यमान रहेका कुनै पनि मौलिक मानव अधिकार उपरको गरिएका पक्ष राष्ट्रमा स्वीकार",
                "पनि नियन्त्रण वा सोको कुनै पनि न्यूनतालाई स्वीकार गरिनेछैन",
                "भाग ३",
                "धारा ६",
                "अन्तरनिहित प्रत्येक व्यक्तिलाई जीवनको अधकारको संरक्षण आधकार कानूनद्वारा छ यस",
                "०",
                "स्वेच्छाचारी रुपले कसैको पनि जीवन हरण गरिने छैन गरिनेछ",
                "मृत्युदण्डको उन्मूलन नगरेका देशहरुमा, अपराध गर्दाको समयमा लागू रहेको कानून अनुसार र २",
                "सजाय   सम्बन्धी प्रस्तुत   प्रतिज्ञापत्रका जाती रोकथाम अपराधको व्यवस्थाहरु तथा हत्या तथा",
                "मात्रै   मृत्युदण्ड व्यवस्थाहरु   विपरित ज्यादै   गम्भिर महासन्धिका गरी दिन नहुने अपराधहरुमा",
                "अन्तिम निर्णय अनुसार मात्रै सकिनेछ अदालतले गरेको दण्ड कार्यान्वयन गर्न यस्ता",
                "सक्षम",
                "सकिनेछ",
                "धारामा उल्लिखित कुनै जीवनहरण जाति मानिने कुराले पान अपराध",
                "हत्याका अवस्थामा , यस ३",
                "राष्ट्रलाई  जाति हत्या   अपराधको   रोकथाम प्रतिज्ञापत्रको क्ने पान",
                "पक्ष तथा प्रस्तूत सजाय",
                "सम्बन्धी   महासन्धि अन्तर्गत ग्रहण गरिएको कुनै पनि दायित्वलाई कुनै पनि किसिमले न्यून गर्ने",
                "अधिकार प्रदान गर्ने छैन भन्ने कुरा बुझिन्छ",
                "मृत्युदण्डको सजाय पाएको कुनै पनि व्यक्तिलाई सजायबाट माफी वा दण्ड कटौतिको माग गर्ने",
                "मृत्युदण्डको   सजायलाई सबै  मुद्दाहरुमा माफी दिन, अधिकार हुनेछ क्षमादान दिन कम गर्न",
                "वा",
                "सकिनेछ",
                "अपराधमा मृत्यूदण्ड दिईने छैन तथा गर्भवती महिलाहरु अठार वर्ष मुनिका व्यक्तिबाट गरिएको",
                "",
                "उपर यस्तो दण्ड कार्यान्वयन गरिने छैन |",
                "प्रतिज्ञापत्रको कुनै पनि पक्ष   राष्ट्रले वा   त्यस्तो विलम्व गर्न मृत्यूदण्ड प्रस्तुत उन्मूलनमा",
                "उन्मूलनमा रोक लगाउन यस धाराको कुनै पनि कुराको आधार लिन पाउने छैन |",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "धारा",
                "कसैलाई पनि यातना दिइने सज।य गरिने छैन अमानवीय क्रूर",
                "वा वा अपमानजनक व्यबहार व",
                "खासगरी, कसैलाई पनि निजको स्वतन्त्र मञ्जुरी विना चिकित्सकीय वा वैज्ञानिक प्रयोग भोग्न लगाइने",
                "\n",
                "धारा ८",
                "कसैलाई राखिने   छैन, सबै किसिमका व्यापारलाई निषेध पनि",
                "दासत्वमा १ दासत्व तथा दास",
                "गरिनेछ",
                "कसैलाई पनि चाकरीमा राखिने छैन",
                "२.",
                "(क) कसैलाई पनि बलपूर्वक वा अनिवार्य श्रम गर्न लगाईने छैन,",
                "३",
                "कैद लागू गर्न सकिने देशहरुमा कुनै अपराधको  दण्ड सजायका रुपमा कठोर श्रम साहतको",
                "(ख",
                "सक्षम अदालतले निर्णय गरेको दण्ड कार्यान्वयन गर्ने क्रममा कठोर श्रम गराउन प्रकरण",
                "(क ) ३",
                "रोक लगाएको मानिने छैन",
                "अनिवार्य प्रकरणको   उद्देश्यको भन्ने शब्दले निम्न लागि बलपूवक श्रम",
                "(ग) यस वा कुर",
                "जनाउने छैनः",
                "आदेशले थुनामा रहेको कुनै पनि व्यक्तिले गर्नुपर्ने वा यस्तो थुनाबाट कानूनी (१ ) अदालतको",
                "गर्नुपर्ने   उपप्रकरण मा   उल्लेख छुटेको   व्यक्तिले सो   अवाधभर",
                "सशर्त साधारणतया (ख )",
                "नगरिएको कुनै काम वा सेवा,",
                "सैनिक चरित्रको   कुनै गरिएका देशहरुमा, चेतनागत सेवा वा चेतनागत विरोध स्वीकार",
                "विरोधकर्ताहरुले कानून बमोजिम गर्नुपर्ने कुनै राष्ट्रिय सेवा,",
                "जीवन कल्याणलाइ संकटकालिन समुदायको प्रकोपका वा खतरा अवस्था वा पुऱ्याउने",
                "लिइएको कुनै सेवा",
                "बलपूर्वक समयमा",
                "सामान्य नागरिक दायित्वको अंगको रुपमा रहेको कुनै काम वा सेवा",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "धारा",
                "प्रत्येक व्यक्तिलाई स्वतन्त्रता तथा सुरक्षाको अधिकार छ कसैलाई पनि स्वेच्छाचारी रुपले पक्राउ",
                "८",
                "कानूनबाट निर्धारित आधारमा वा कार्यविधि बमोजिम बाहेक पाईने छैन वा थुनामा",
                "राख्न",
                "कसैको वैयक्तिक स्वतन्त्रताको अपहरण गरिने छैन",
                "गरिएको व्यक्तिलाई पक्राउ गर्ने समयमा निजलाई पक्राउ गरेको कारण सहितको सूचना २",
                "पक्राउ",
                "दिईने र निज विरुद्ध लगाइएको आरोपको जानकारी तुरुन्त दिईनेछ",
                "कुनै  फौजदारी   अभियोगमा वा थुनिएको कुनै  पनि पक्राउ गरिएको व्यक्तिलाई न्यायाधश",
                "व ३",
                "कानूनद्वारा न्यायिक शक्ति प्रयोग गर्न   पाउने अधिकारी तुरुन्त उपस्थित अधकार",
                "प्राप्त समक्ष",
                "त्यस्तो व्यक्तिलाई   मुनासिव सुनुवाई पाउने गराईनेछ पाउने समयभत्र गर",
                "छुट्कारा व र",
                "सुनुवाईको नियम हुने   छैन अवसर पर्खिरहेका व्यक्तिलाई अधिकार   हुनेछ",
                "थन्न् सामान्य तर",
                "कुनै पनि   चरणको सुनुवाईमा उपस्थित   हुने निजको   रिहाई भने कारवाहोको न्यायिक",
                "अन्य",
                "अवस्था उत्पन्न भएमा फैसला कार्यान्वयन जमानत धरौटीको अधिनमा गनको लागि",
                "जमानत र",
                "रहन सक्नेछ",
                "अपहरण गरिएको कुनै पनि व्यक्तिले कुनै समक्ष कारवाही वा थुनाबाट स्वतन्त्रता",
                "पक्राउ अदालत",
                "नगरी निजको थुनाको वैधताको   सम्बन्धमा थालनी गर्न पाउनेछ ताकि सो अदालतले   विलम्व",
                "निर्णय गर्न र थुना कानूनी नभएमा निजलाई रिहाई गर्न आदेश दिन सकोस",
                "गै़र   कानूनी थुनाबाट पीडित भएको कुनै पनि व्यक्तिलाई कार्यान्वयन गर्न सकिने पक्रउ",
                "५ . वा",
                "क्षतिपूर्तिको अधिकार हुनेछ",
                "धारा १०",
                "अपहरण गरिएका सबै व्यक्तिहरुलाई मानवीय रुपले अन्तरनिहित स्वतन्त्रताको मानिसको तथा",
                "०",
                "प्रतिष्ठा प्रति सम्मान गर्ने किसिमले व्यवहार गरिनेछ",
                "परिस्थितिहरुमा बाहेक अभियुक्तहरुलाई अपराधीहरु (सजाय पाएका व्यक्तिहरु) क) अपवादजनक",
                "२",
                "नपाएका व्यक्तिहरुको हैसियतले तिनीहरुको सुहाउदो राखिने",
                "बाट अलग सजाय अवस्थ",
                "पृथक व्यवहार गरिनेछ",
                "अलग राखिने र जतिसक्दो चांडो तिनीहरुको मुद्दा अभियुक्तहरुलाई वयस्कहरुबाट",
                "बाल छन्न",
                "लगाईनेछ",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "पुनर्स्थापना प्रमुख उद्देश्य भएको उनीहरु बन्दी सुधार प्रणालीमा कैदीहरुको सुधार तथा सामाजिक",
                "३",
                "अलग राखिने र उनीहरुको प्रतिको व्यबहार समावेश हुनेछ बाल अपराधीहरुलाई वयस्कहरुबाट",
                "उमेर तथा कानूनी अवस्था सुहाउंदो व्यबहार गरिनेछ",
                "धारा ११",
                "करारीय दायित्व पूरा गर्न नसकेको आधारमा मात्रै कसैलाई पनि थुनामा राखिने छैन",
                "धारा १२",
                "कुनै राष्ट्रको ईलाकाभित्र कानूनी रुपमा रहेको प्रत्येक व्यक्तिलाई सो ईलाकाभित्र आवतजावत गर्ने",
                "० .",
                "स्वतन्त्रता तथा आफ्नो आवास रोज्न पाउने स्वतन्त्रताको अधिकार हुनेछ",
                "प्रत्येक व्यक्ति आफ्नो देश लगायत कुनै पनि देश छोड्न स्वतन्त्र हुनेछ",
                "२",
                "राष्ट्रिय माथि उल्लिखित अधिकारहरुमा कानून बमोजिम लगाइएका, सुरक्षा , सार्वजनिक व्यवस्था,",
                "३",
                "नैतिकता वा अरुको अधिकार तथा स्वतन्त्रताहरुको संरक्षण गर्न आवश्यक सार्वजनिक स्वास्थ्य वा",
                "गरिएका तथा प्रस्तुत प्रतिज्ञापत्रम स्वीकार अन्य अधिकारहरु अनुकुल हुने प्रतिवन्धहरु बाहेक कुनै",
                "प्रतिवन्धहरु लगाईने छैन",
                "पनि व्यक्तिलाई आफ्नो देशभित्र प्रवेश अधिकारबाट स्वेच्छ।चारी रुपमा वञ्चित कुनै पाउने",
                "गन",
                "गरिने छैन |",
                "धारा १३",
                "ईलाकामा कानूनी रुपमा रहेको कुनै पनि विदेशीलाई कानून प्रतिज्ञापत्रको कुनै पक्ष राष्ट्रको",
                "प्र",
                "बमोजिम   गरिएको मात्रै राष्ट्रिय   सुरक्षाको निर्णय त्यहांबाट निष्काशन गर्न सकिनेछ",
                "अनुरुप र",
                "गर्नुपर्ने भएमा बाहेक निजले आफ्नो निष्काशन विरुद्ध कारणहरु  पेश",
                "वाध्यत्मक   कारणबाट अन्यथा",
                "गर्न, आफ्नो मुद्दा सक्षम अधिकारीबाट वा सक्षम अधिकारीबाट विशेष रुपमा तोकिएको कुनै व्यक्ति वा",
                "व्यक्तिहरुबाट   पुनरावलोकन सो  प्रयोजनको लागि त्यस्तो अधिकारी व्याक्त वा वा",
                "गरउन तथा",
                "व्यक्तिहरु समक्ष आफ्नो प्रतिनिधित्व गराउन पाउनेछ /",
                "धारा १४",
                "सबै व्यक्तिहरु कुनै व्यक्ति विरुद्धको कुनै अदालत तथा न्यायाधिकरणको अगाडि समान हुनेछन् ०",
                "फौजदारी अभियोग निर्धारण गर्दा कुनै मुद्दामा  निजको तथा कर्तव्यहरुको  निर्धारण अधकार",
                "व",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "न्यायाधिकरणबाट   निष्पक्ष गर्दा   निजलाई स्थापित निष्पक्ष सक्षम, कानूनद्वारा तथा स्वतन्त्र र",
                "नैतिकता , सार्वजनिक सार्वजनिक सुनुवाई गराई पाउने अधिकार हुनेछ प्रजातान्त्रिक",
                "समाजमा",
                "राष्ट्रिय सुरक्षाको कारणले वा पक्षहरुको व्यक्तिगत जीवनको हितमा त्यसो गर्नु पर्ने",
                "व्यवस्था वा",
                "भएमा वा विशेष परिस्थितिमा सार्वजनिक गर्दा न्यायको हितमा प्रतिकूल प्रभाव पर्न सक्छ भन्ने",
                "सुनुवाई वा त्यसको कुनै  अंशमा अदालतलाई  लागेमा हदसम्म सम्पूर्ण अत्यावश्यक",
                "भएकोे कुर",
                "पत्रकार प्रेस तथा जनताको प्रवेशमा रोक लगाउन सकिनेछ तर किशोरहरुको हितको रक्षा गर्न",
                "गर्नुपर्ने   भएको वैवाहिक बालबालिकाको विवाद संरक्षकत्व संग कारवाहीहरु",
                "अन्यथा वा वा",
                "गरिएका बाहेक   कुनै पनि   फौजदारी कानूनी सम्बन्धित   भएको",
                "अवस्थामा मुद्दामा मुद्दामा वा",
                "फैसलाहरु भने सार्वजनिक गरिनेछ",
                "फौजदारी कसूरको आरोप लागेका प्रत्येक व्यक्तिलाई कानून बमोजिम दोषी प्रमाणित नभएसम्म",
                "२",
                "निर्दोष भएकोे अनुमान पाउने अधिकार हुनेछ 7",
                "पनि   फौजदारी प्रत्येक व्यक्ति विरुद्धको कुनै निर्धारण गर्दा निजलाई पूर्ण अभियोग",
                "समानताक ३",
                "आधारमा देहाय बमोजिमका न्यूनतम प्रत्याभूतिहरु पाउने अधिकार हुनेछः",
                "विस्तृत आफू विरुद्धको अभियोगको प्रकृति तथा कारणको आफूले बुझ्ने भाषामा तुरुन्त",
                "र क",
                "रुपमा जानकारी पाउने,",
                "आफूले   रोजेको तथा   सुविधा   पाउने तयार गर्नका लागि पर्याप्त आफ्नो प्रतिरक्षा",
                "र समय",
                "कानून ब्यवसायीसग कुराकानी गर्न पाउने,",
                "अनुचित विलम्व विना गरी पाउने | सुनुवाई",
                "सुनुवाई हुने आफूले   रोजेको आफू   स्वयंले घ) आफ्नो  उपस्थितिमा",
                "कानूनी तथा वा सहायता",
                "मार्फत प्रतिरक्षा गर्ने, कानूनी सहायता नभएको अवस्थामा यस अधिकारको जानकारी पाउने",
                "निजसंग   सोको हितमा निजलाई कानूनी आवश्यक भएको न्यायको",
                "र सहायता अवस्थाम",
                "भुक्तानी गर्न पर्याप्त साधन नभएको खण्डमा कुनै त्यस्तो मुद्दामा निजबाट कुनै भुक्तानी",
                "पनि कानूनी सहायता पाउने",
                "आफू विरुद्धका साक्षीहरु परीक्षण गर्ने वा परीक्षण आफू विरुद्धका   साक्षीहरुकै गरि पाउने",
                "र",
                "अवस्थाहरुमा आफ्ने तर्फका साक्षोहरुको उपोस्थति र परीक्षण प्राप्त गर्ने, जस्ता समन",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "भएमा   दोभाषेको निःशुल्क आफूले बोल्न गरिने नसक्ने",
                "भाषा   बुझ्न अदालतमा प्रयाग वा",
                "सेवा पाउने",
                "आफ्नो विरुद्ध प्रमाण दिन वा अपराध स्वीकार गर्न वाध्य गराउन नपाउने,",
                "किशोर   किशोरीहरुको पुनर्स्थापना प्रवर्द्धन गर्ने वाञ्छनीयतालाई हकमा   निजहरुको उमेर",
                "तथा",
                "मध्यनजर राख्ने किसिमका कार्यविधिहरुको ब्यवस्था हुनेछन्।",
                "अपराधमा सजाय पाएका प्रत्येक व्यक्तिलाई कानून बमोजिम कुनै न्यायाधिकरणबाट आफ्नो ५ उच्च",
                "पुनरावलोकन गराई पाउने अधिकार हुनेछ",
                "सजाय तथा दण्ड",
                "अन्तिम निर्णयबाट कुनै व्यक्तिले फौजदारी कसूरमा सजाय पाएको हालै र पछि गएर नयां",
                "वा",
                "पत्ता लागेको तथ्यबाट वेइन्साफ भएकोे कुरा निर्विवाद रुपमा पुष्टि भएको भन्ने आधारमा निजको",
                "रुपमा   निजको सजाय   उल्टाईएको वा   निजलाई माफी   दिईएको पर्ण आंशशिक वा",
                "अवस्थामा",
                "समयमै पत्ता   लाग्न नसकेको कुरा प्रमाणित भएकोमा बाहेक, त्यस्तो",
                "कारणबाट अज्ञात तथ्यहरु",
                "कानून बमोजिम क्षतिपूर्ति सजाय   भोगेको सजायको परिणाम व्यक्तिलाई त्यस्ता",
                "स्वरुप दण्ड",
                "दिईनेछ",
                "कुनै पनि व्यक्तिलाई कुनै कसूरमा प्रत्येक देशको कानून र दण्ड कार्यविधि अनुसार अन्तिम सजाय",
                "दिई   सकेपछि सोबाट   निजले छुटकारा पाइसकेपछि   सोहो कसूरमा निज विरुद्ध   पुनः वा मुद्दा",
                "चलाउन वा निजलाई दण्ड दिन पाईने छैन",
                "धारा १५",
                "अन्तर्राष्ट्रिय कानून अन्तर्गत त्यस्तो कार्य वा त्रुटी कुनै कार्य वा त्रुटी गर्दाका बखत राष्ट्रिय",
                "वा ०",
                "फौजदारी कसूर   नहुने भएमा   कुनै त्रुटीका   लागि   कुनै पनि व्यक्तिलाई त्यस्तो कार्य",
                "वा",
                "फौजदारी कसूरको दोषी बनाइने छैन न त फौजदारी कसूर गर्दाका बखत प्रचलित सजाय भन्दा",
                "सजाय नै गरिनेछ सजायको व्यवस्था गरिएकोमा कसूर गरेको समय पछि कानूनद्वारा",
                "कम",
                "कसूरदारलाई सोको फाइदा प्राप्त हुनेछ",
                "सामान्य सिद्धान्त अनुसार कुनै कार्य वा त्रुटी गर्दाको राष्ट्रहरुको समुदायबाट स्वीकृत कानूनका",
                "२",
                "अपराध मानिने त्रुटी वा कार्यका लागि कुनै व्यक्तिको सुनुवाई वा सजायलाई",
                "समयमा यस धारामा",
                "उल्लिखित कुनै पनि कुराले प्रतिकूल प्रभाव पार्ने छैन|",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "धारा १६",
                "प्रत्येक व्यक्तिलाई सबै ठाउमा कानूनको अ्गाडि व्यक्तिको रुपमा मान्यता पाउने अधिकार हुनेछ",
                "धारा १७",
                "कुनै पनि व्यक्तिको गोपनियता, परिवार, वा लेखापढीमा स्वेच्छाचारी वा गै़र कानूनी हस्तक्षेप",
                "१ घर",
                "गरिने छैन न त निजको प्रतिष्ठा तथा ख्यातीमा गै़र कानूनी आक्रमण नै गरिने छ।",
                "प्रत्येक व्यक्तिलाई त्यस्तो हस्तक्षेप वा आक्रमण विरुद्ध कानूनको संरक्षण पाउने अधिकार हुनेछ २",
                "धारा १८",
                "प्रत्येक व्यक्तिलाई विचार विवेक तथा धर्मको स्वतन्त्रताको अधिकार हुनेछ अधकारमा",
                "यस ०",
                "आफूले रोजेको धर्म वा आस्था अवलम्वन गर्ने वा अरुसंग मिलेर व्यक्तगत",
                "स्वतन्त्रता रुपमा",
                "तथा   सार्वजनिक वा   निजी तथा   शिक्षणमा नियम आफ्नो धर्म अभ्यास रुपमा   पूजाआजा",
                "वा",
                "आस्था प्रकट गर्न पाउने स्वतन्त्रता समेत समावेश हुनेछ",
                "कुनै पनि व्यक्तिलाई आफूले रोजेको धर्म वा आस्था अवलम्वन वा ग्रहण गर्ने निजको स्वतन्त्रतामा",
                "२",
                "आघात पुऱ्याउन सक्ने कुनै पनि करकापमा पारिने छैन",
                "आस्था प्रकट गर्न पाउने स्वतन्त्रतामा कानूनद्वारा तोकिएका सार्वजनिक सुरक्षा, आफ्नो धर्म वा",
                "३ र",
                "नैतिकता अरुको   मौलिक स्वतन्त्रताहरुको   संरक्षण अधिकार गन",
                "व्यवस्था वा र स्वास्थ्य वा",
                "मात्र लगाउन सकिनेछ आवश्यक प्रतवन्धहरु",
                "राष्ट्रहरुले आफ्ना   बालबालिकाको आफ्नो अनुकूल   हुने गरी प्रतिज्ञापत्रका आस्था",
                "प्रस्तुत पक्ष",
                "नैतिक गर्ने तथा   लागू   हुने धार्मिक शिक्षा   सुनिश्चित मातापिताको",
                "कानूनी तथा अवस्थामा",
                "संरक्षकहरुको स्वतन्त्रतालाई सम्मान गर्ने प्रतिज्ञा गर्दछन्",
                "धारा १९",
                "प्रत्येक व्यक्तिलाई विना हस्तक्षेप आफ्ना विचारहरु राख्न पाउने अधिकार हुनेछ",
                "०",
                "बन्देज   विना   मौखिक, सीमाको प्रत्येक   व्यक्तिलाई अभिव्यक्ति   स्वतन्त्रताको अधिकार   हुनेछ",
                "२",
                "निजको आफ्नो   छनौटको लिखित अन्य   कुनै वा   मुद्रित",
                "रुपमा वा रुपमा माध्यम कलात्मक वा",
                "मार्फत सबै किसिमका सूचना विचारहरु प्राप्त गर्ने तथा दिने स्वतन्त्रता समेत यस अधिकारमा",
                "र",
                "समावेश हुनेछन् ।",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "व्यवस्था   गरिएका धाराको विशेष कर्तव्य अधिकारहरुको प्रयोगमा मा तथा ३",
                "यस प्रकरण २",
                "उत्तरदायित्वहरु समेत निहित हुन्छन्। तसर्थ यो अधिकार केही निश्चित प्रतिवन्धहरुको अधिनमा",
                "देहायका   कुराको   लागि व्यवस्था   गरिएको सक्नेछ प्रतिवन्धहरु कानूनद्वारा र तर यस्ता",
                "हुन",
                "आवश्यक भएकोे हुनुपर्छ",
                "अरुको अधिकार वा प्रतिष्ठाको सम्मान,",
                "ऊ",
                "राष्ट्रिय सुरक्षा वा सार्वजनिक व्यवस्था वा सार्वजनिक स्वास्थ्य वा नैतिकताको संरक्षण",
                "धारा २०",
                "युद्धको लागि कुनै पनि प्रचार कानूनबाट निषेधित गरिनेछ",
                "८",
                "भेदभाव, शत्रुता वा हिंसालाई उत्तेजित पार्ने राष्ट्रिय, कुनै   पनि जातीय वा धर्मिक घृणाको",
                "२",
                "वकालतलाई कानूनबाट निषेधित गरिनेछ",
                "धारा   २१",
                "अधिकारलाई स्वीकार गरिनेछ शान्तिपूर्वक भेला   हुने अधिकारको   प्रयोगमा   कानून बमोजिम",
                "यस",
                "राष्ट्रिय सार्वजनिक प्रजातान्त्रिक सार्वजनिक सुरक्षा",
                "र सुरक्षा, लगाइएका समाजमा वा व्यवस्था",
                "नैतिकताको   संरक्षण सार्वजनिक अरुको   अधिकार तथा स्वतन्त्रताहरुको  संरक्षणको",
                "स्वास्थ्य वा वा",
                "हेतमा आवश्यक प्रतिवन्धहरु बाहेक अन्य कुनै पनि प्रतिवन्धहरु लगाउन पाइने छैन|",
                "धारा २२",
                "प्रत्येक व्यक्तिलाई आफ्नो हितको संरक्षणको लागि ट्रेड युनियनहरु खोल्ने र त्यसमा सम्मिलित हु",
                "०",
                "अधिकार लगायत अरु व्यक्तिहरुसंग संगठनको स्वतन्त्रताको अधिकार हुनेछ",
                "यस अधिकारको प्रयोगमा कानून बमोजिम लगाइएका प्रजातान्त्रिक समाजमा राष्ट्रिय सुरक्षा २ वा",
                "९",
                "नैतिकताको संरक्षण वा सार्वजनिक सुरक्षा, सार्वजनिक व्यवस्था, सार्वजनिक अरुको",
                "स्वास्थ्य वा",
                "तथा  स्वतन्त्रताहरुको संरक्षणको हितमा प्रतिवन्धहरु   बाहेक अधिकार अन्य   कुनै पन आवश्यक",
                "सैनिक लगाउन पाईने   छैन तथा   प्रहरीका प्रतिवन्धहरु",
                "बलका सदस्यहरुबाट यस सदस्यहरु",
                "गर्दा निजहरु उपर   कानूनी रोक   लगाउने अधिकारको   प्रयोग प्रतिवन्धहरु धाराले लगाउन यस",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "यस धाराको   कुनै संघको स्वतन्त्रता तथा संगठन गर्ने अधिकारको संरक्षण   सम्बन्धी पनि कुराले",
                "३",
                "अन्तर्राष्ट्रिय राष्ट्रहरुलाई संगठनको महासन्धिका महासन्धिमा",
                "को सो सन् १९४८ श्रम पक्ष",
                "गरिएका प्रत्याभूतिहरुलाई प्रतिकूल प्रभाव पार्ने कानूनी उपायहरु वा त्यस्तो",
                "व्यवस्था अपनाउन",
                "प्रभाव पार्ने गरी कानून लागू गर्न अख्तियारी दिने छैन |",
                "धारा २३",
                "तथा   मौलिक परिवारले समूह इकाई हो परिवार समाजको प्राकृतिक र राष्ट्रबाट",
                "समज तथा ८",
                "संरक्षण पाउनेछ",
                "महिलाको   विवाह परिवार गर्ने विवाहयोग्य उमेरका गर्ने अधिकारलाई २ तथा आरम्भ पुरुष र",
                "स्वीकार गरिनेछ",
                "इच्छुक वरवधुको स्वतन्त्र तथा पूर्ण मन्जुरी विना विवाह सम्पन्न गरिने छैन |",
                "३",
                "वा विवाहको विच्छेदका राष्ट्रहरुले विवाह सम्बन्धमा, विवाह प्रस्तुत प्रतिज्ञापत्रका अवधभर",
                "पक्ष",
                "वधुहरुको अधिकार र उत्तरदायित्वहरुको समानता सुनिश्चित गर्न समुचित कदमहरु",
                "सम्यमा वर",
                "सम्वन्ध विच्छेद भएकोे खण्डमा बालबालिकाको आवश्यक संरक्षणको लागि व्यवस्था चाल्ने छन्",
                "गरिनेछ",
                "धारा २४",
                "लिंग जाति   वर्ण धर्म,  राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति वा जन्मको आधारमा गरिने",
                "भाषा ८",
                "भएकोे   हैसियतबाट भेदभाव विन   निज उपायहरुको संरक्षणका",
                "नाबलक आवश्यक",
                "अधिकार प्रत्येक बालकलाई परिवार समाज तथा राष्ट्रबाट प्राप्त हुनेछ",
                "प्रत्येक बालकलाई जन्मेपछि तत्कालै दर्ता गरिने र निजको नाम राखिनेछ २",
                "प्रत्येक बालकलाई राष्ट्रियता प्राप्त गर्ने अधिकार छ।",
                "३",
                "धारा २५",
                "प्रत्येक नागरिकलाई धार पनि भेदभाव विना तथा अनुचित प्रतिवन्धहरु मा उल्लेख गरिएका कुनै >",
                "विना देहायको अधकार तथा अवसर प्राप्त हुनेछः कुराको",
                "छानिएका प्रतिनिधिहरु मार्फत सार्वजनिक जीवन संचालनमा वा स्वतन्त्र रुपमा",
                "प्रत्यक्ष रुपम क",
                "लिने,",
                "भाग",
                "WIWIWW lawcommission gov.np १२"
            ],
            [
                "WIWWW lawcommission gov.np",
                "सर्वव्यापी समान मताधिकारबाट गोप्य मतदानबाट मतदाताहरुको इच्छाको स्वतन्त्र तथा र",
                "अभिव्यक्तिको प्रत्याभूति गर्ने स्वच्छ आवधिक निर्वाचनहरुमा मतदान गर्ने र निर्वाचित हुने",
                "समानताका सामान्य शर्तहरुमा सार्वजनिक सेवामा पहुंच प्राप्त गर्ने | आफ्नो देशमा",
                "धारा २६",
                "कुनै पनि भेदभाव विना कानूनको समान संरक्षणका व्यक्तिहरु कानूनको दृष्टिमा समान",
                "छन् र सब",
                "कुनै पनि भेदभावलाई निषेध गर्ने र सबै व्यक्तिहरुलाई जाति, कानूनले",
                "सम्वन्धमा हकदार छन् यस",
                "विचार, राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति, वर्ण, लिंग , भाषा, धर्म, राजनीतिक",
                "वा अन्य जन्म वा",
                "अधारमा हुने कुनै पनि भेदभाव विरुद्ध हैसियतका समान तथा प्रभावकारी संरक्षणको",
                "प्रत्याभूति अन्य",
                "दिइनेछ",
                "धारा २७",
                "धार्मिक सामाजिक भाषिक विद्यमान अल्पसंख्यकहरु रहेका अल्पसंख्यकका राष्ट्रहरुमा",
                "वा त्यस्ता",
                "आफ्नो   संस्कृतिको   उपभोग गर्ने, व्यक्तिहरुलाई मिली आफ्नो सदस्यहरुसॅंग समूहका आफ्ना अन्य",
                "धर्मको प्रचार तथा अभ्यास गर्ने वा आफ्नो भाषा प्रयोग गर्ने अधिकारबाट वञ्चित गरिने छैन |",
                "भाग",
                "धारा २८",
                "प्रतिज्ञापत्रमा यसपछि \" समिति\" भनिएको) को स्थापना गरिनेछ मानव अधिकार समिति (प्रस्त्",
                "८",
                "गरिएका कामहरु गर्नेछ यस समितिमा अठार सदस्यहरु रहने र यसले यसपछि व्यवस्था",
                "नैतिक प्रस्तुत   प्रतिज्ञापत्रका चरित्र अधिकारको",
                "क्षेत्रम २. पक्ष मनव राष्ट्रहरुका र उच्च भएका",
                "गरिएका नागरिकहरुबाट समिति गठन हुनेछ यसरी गठन गर्दा कानूनी अनुभव सक्षमता स्वीकार",
                "भएका केही व्यक्तिहरुको सहभागिताको उपयोगितालाई समेत ध्यान दिईने छ",
                "समितिका सदस्यहरु निर्वाचित हुने र निजहरुले आफ्नो व्यक्तिगत क्षमतामा सेवा गर्नेछन्।",
                "३",
                "धारा २०",
                "तोकिएको योग्यता प्रयोजनको सो लागि प्रतिज्ञापत्रका २८ भएका प्रस्तुत",
                "धारा मा पक्ष ८ र",
                "राष्ट्रहरुले मनोनित गरेका व्यक्तिहरुको सूचिबाट गोप्य मतदानद्वारा समितिका सदस्यहरु निर्वाचित",
                "हुनेछन्",
                "\n",
                "WIWIWW lawcommission gov.np ०३"
            ],
            [
                "WIWWW lawcommission gov.np",
                "प्रस्तुत प्रतिज्ञापत्रको प्रत्येक पक्ष राष्ट्रले वढीमा दुई जना व्यक्तिहरु मनोनयन गर्न सक्नेछ। यी २",
                "व्यक्तिहरु मनोनयन गर्ने राष्ट्रका नागरिकहरु हुनेछन्",
                "कुनै पनि व्यक्ति पुनः मनोनित हुन योग्य हुनेछ /",
                "३",
                "धारा ३०",
                "प्रस्तुत प्रतिज्ञापत्र लागू भएको मितिले ६ महिना भित्रै प्रारम्भिक निर्वाचन गरिनेछ",
                "०",
                "अनुसार घोषित रिक्त पद पूर्ति गर्ने निर्वाचन बाहेक समितिको प्रत्येक निर्वाचनको मिति",
                "२. धारा ३४",
                "चार महिना अगावै संयुक्त राष्ट्र संघका महासचिवले प्रस्तुत प्रतिज्ञापत्रका कम्तिमा",
                "भन्दा पक्ष",
                "मनोनयनहरु पेशश महिनाभित्र   समितिको तीन राष्ट्रहरुलाई लागि गन सदस्यताको",
                "आ आफना",
                "आमन्त्रण गर्दै पत्र पठाउने छन्",
                "व्यक्तिहरुको   वर्णानुक्रम महासचिवले   यसरी   मनोनित संयुक्त   राष्ट्र अनुसारको संघका सब र",
                "३",
                "तयार पारी सो  सूची निजहरुलाई   मनोनयन गर्ने पक्ष राष्ट्रहरुको समेत जनिएको   सूची नाम",
                "राष्ट्रहरुलाई प्रत्येक निर्वाचनको मिति भन्दा एक महिना अगाडि पठाउने प्रस्तुत प्रतिज्ञापत्रका",
                "पक्ष",
                "संयुक्त राष्ट्र संघको प्रधान कार्यालयमा संयुक्त राष्ट्र संघका महासचिवले आयोजना गरेको प्रस्तुत",
                "समितिका   सदस्यहरुको निर्वाचन   हुनेछ बैठकमा वैठकमा राष्ट्रहरुको प्रतिज्ञापत्रका",
                "पक्ष यस",
                "पक्ष   राष्ट्रहरुमध्ये  दुई तिहाईको उपस्थितिलाई गणपूरक संख्या   मानिनेछ प्रतिज्ञापत्रका",
                "प्रस्तुत",
                "वैठकमा राष्ट्रहरुका   प्रतिनिधिहरुको मतदान गर्ने उपस्थित भइ गरी",
                "पक्ष स्पष्ट प्रप्त बहुमत",
                "सबैभन्दा बढी मत प्राप्त गर्ने मनोनित व्यक्तिहरु समितिको सदस्यमा निर्वाचित भएको मानिने छ",
                "\n",
                "धारा ३१",
                "समितिमा एउटै राष्ट्रको एकजना भन्दा वढी नागरिक समावेश हुनसक्ने छैन",
                "०",
                "भौगोलिक वितरण समितिको निर्वाचनमा विभिन्न समन्यायिक सदस्यताको सभ्यताका",
                "२. तथा",
                "प्रमुख कानूनी प्रणालीहरुको प्रतिनिधित्वलाई ध्यान दिईनेछ रुपहरुको",
                "र",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov np",
                "धारा ३२",
                "लागि   निर्वाचित   हुनेछन् चार   बर्षको समितिका अवधिका मनोनयन",
                "पुनः सदस्यहरु भएमा ८",
                "उनीहरु पुनः निर्वाचनको लागि योग्य हुनेछन्। तर पहिलो निर्वाचनमा निर्वाचित सदस्यहरुमध्ये नौं",
                "लगत्तै पछि धारा पहिलो निर्वाचन जना सदस्यहरुको पदावधि दुई वर्षमा समाप्त हुनेछ",
                "भएको",
                "बमोजिमको वैठकको अध्यक्षले यी नौ जना सदस्यहरुको नाम गोला प्रथाद्वारा ३० को प्रकरण ४",
                "छनौट गर्नेछन्।",
                "धाराहरु अनुसार निर्वाचन भएपछि  प्रस्तुत अघिल्ला पदावाध प्रतिज्ञापत्रको",
                "२ भागका समाप्त यस",
                "गरिनेछ",
                "धारा ३३",
                "अस्थायी प्रकृतिको अनुपस्थिति बाहेक अन्य कुनै पनि कारणबाट समितिको कुनै सदस्यले कार्य",
                "०",
                "अन्य सदस्यहरुको सर्वसम्मति भएमा समितिका अध्यक्षले संयुक्त राष्ट्र संघका गर्न छोडेको कुरामा",
                "सूचना  दिनेछन् महासचिवलाई सोको र महासचिवले त्यसपछि सो सदस्यको स्थान रिक्त भएको",
                "घोषणा गर्नेछन्।",
                "दिएमा अध्यक्षले समितिको कुनै सदस्यको मृत्यु भएमा तुरुन्तै वा सदस्यले राजीनामा संयुक्त राष्ट्र",
                "२",
                "संघका महासचिवलाई सो कुराको सुचना दिनेछन् र महासचिवले मृत्यु भएको मिति वा राजिनामा",
                "लागू भएको मितिदेखि सो स्थान रिक्त भएकोे घोषणा गर्नेछन्।",
                "धारा ३४",
                "अनुसार रिक्त र रिक्त घोषणा   भएमा स्थानको घोषणा भएकोे महिनाभित्र ३३ स्थान 0 धारा छ",
                "विस्थापित गरिने सदस्यको पदावधि राष्ट्र संघका महासचिवले प्रस्तुत हुदैन भने संयुक्त",
                "समाप्त",
                "प्रतिज्ञापत्रका प्रत्येक पक्ष राष्ट्रलाई सोको सूचना दिनेछन् रिक्त स्थान पूर्ति गर्ने प्रयोजनकालागि",
                "२९ बमोजिम पक्ष राष्ट्रहरुले दुई महिनाभित्र मनोनयनहरु पेश गर्न सक्नेछन्।",
                "धारा",
                "वर्णानुक्रम अनुसारको सूची तयार संघका महासचिवले यसरी मनोनित व्यक्तिहरुको संयुक्त राष्ट्र",
                "२",
                "राष्ट्रहरुलाई पठाउने छन् त्यसपछि प्रस्तुत प्रतिज्ञापत्रको पारी प्रस्तुत प्रतिज्ञापत्रका पक्ष यस",
                "भागका सम्वद्ध व्यवस्थाहरु अनुसार रिक्त स्थान पूर्ति गर्न निर्वाचन गरिनेछ",
                "\n",
                "WIWIWW lawcommission gov.np १५"
            ],
            [
                "WIWWW lawcommission gov.np",
                "धारा ३२ अनुसार घोषणा गरिएको रिक्त स्थान पूर्ति गर्न निर्वाचित भएको समितिको सदस्यले सो",
                "३",
                "गराउने   सदस्यको अन्तर्गत   समितिको बांको   पदावधिको धाराको रिक्त लागि व्यवस्था स्थान",
                "गर्नेछ।",
                "पदभार ग्रहण",
                "धारा ३५",
                "संयुक्त राष्ट्र संघको महासभाको स्वीकृतिले समितिका सदस्यहरुले समितिको उत्तरदायित्वको",
                "महत्व",
                "निर्धारण   गरेको गरी शर्त विचार महासभाले अवस्थाहरुमा   संयुक्त संघको स्ोतबाट तथा राष्ट्र",
                "पारिश्रमिक पाउने छन् ।",
                "धारा ३६",
                "संयुक्त राष्ट्र संघका महासचिवले प्रस्तुत प्रतिज्ञापत्र अन्तर्गत समितिले गर्नुपर्ने काम प्रभावकारी रुपले",
                "सम्पादन गर्नको लागि आवश्यक कर्मचारी र सुविधाहरु उपलब्ध गराउने छन्",
                "धारा ३७",
                "महासचिवले बैठक संयुक्त समितिको प्रारम्भिक संयुक्त संघका संघको राष्ट्र राष्ट्र प्रधान ०",
                "कार्यालयमा आयोजना गर्नेछन्।",
                "बैठक पछि   समितिको कार्यविधिको   नियममा प्रारम्भिक गरे बमोजिमको",
                "२ व्यवस्था समयमा",
                "समितिको बैठक बस्नेछ",
                "जेनेभास्थित संयुक्त राष्ट्र सामान्यतया समितिको बैठक संयुक्त राष्ट्र संघको प्रधान कार्यालय",
                "वा ३",
                "संघको कार्यालयमा बस्नेछ",
                "धारा ३८",
                "विवेकपूर्वक समितिको प्रत्येक सदस्यले आफ्नो गर्नु पूर्व आफ्नो कार्य निष्पक्ष रुपमा",
                "पदभार  ग्रहण र",
                "सम्पादन गर्नेछु भनी खुला समितिमा पवित्र घोषणा गर्नेछन्।",
                "धारा ३०",
                "समितिले   दुई वर्षको   पदावधिकोलागि पदाधिकारीहरु निर्वाचित  गर्नेछ उनीहरु",
                "पुनः आफ्ना ०",
                "निर्वाचित हुन सक्नेछन्।",
                "आफ्नो   कार्यविधि सम्बन्धी नियमहरु आफै निर्धारण गर्नेछ समितिले तर यी नियमहरुले",
                "२ अन्य",
                "कुराका अतिरिक्त देहायका कुराहरुको व्यवस्था गर्नेछन्ः",
                "WIWIWW lawcommission gov.np १६"
            ],
            [
                "WIWWW lawcommission gov.np",
                "सदस्यहरुले गणपूरक संख्या पुग्ने बाहजना",
                "समितिका निर्णयहरु उपस्थित सदस्यहरुको बहुमतबाट गरिने",
                "धारा ४०",
                "स्वीकृत अधिकारहरुलाई प्रभावकारी बनाउन प्रस्तुत प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले यस प्रतिज्ञापत्रमा",
                "0",
                "गरिएका आफूले ती प्रगति   सम्बन्धी अधिकारहरुको उपभोगमा गरेका",
                "ग्रहण उपायहरु तथा",
                "प्रतिवेदन पेश गर्ने प्रतिज्ञा गर्दछन्ः",
                "सम्बन्धित पक्ष राष्ट्रहरुको हकमा प्रस्तुत प्रतिज्ञापत्र लागू भएकोे एक वर्षभित्र,",
                "क",
                "त्यसपछि, समितिले सोको लागि अनुरोध गरेको बखत",
                "िजले त्यस्ता  प्रतिवेदनहरु सवै प्रतिवेदनहरु संयुक्त राष्ट्र संघका महासचिव समक्ष पेश गरिने २",
                "विचारका लागि समितिमा पठाउनेछन् असर पार्ने कुनै तत्व प्रस्तुत प्रतिज्ञापत्रको कायान्वयनमा",
                "कठिनाइहरु भए सो सनेत प्रतिवेदनहरुमा उल्लेख गरिनेछ वा",
                "समितिसंग परामर्श गरी संयुक्त राष्ट्र संघका महासचिवले विशिष्टिकृत निकायहरुका कार्यक्षेत्रभित्र",
                "३",
                "विशिष्टिकृत   निकायहरुलाई पर्ने   प्रतिवेदनका अंशहरुका सम्बन्धित   प्रतिहरु सम्बन्धित",
                "पठाउन",
                "सक्नेछन्",
                "पक्ष राष्ट्रहरुबाट पेश गरिएका   प्रतिवेदनहरुको समितिले गर्नेछ प्रस्तुत प्रतिज्ञापत्रका",
                "अध्ययन",
                "आफूले सामान्य   टिप्पणीहरु यसले आफ्ना   प्रतिवेदनहरु पक्ष   राष्ट्रहरुलाई उचित ठानेका तथा",
                "पक्ष राष्ट्रहरुबाट प्राप्त गरेको प्रतिवेदनका प्रतिहरु संगै पठाउनेछ समितिले प्रस्तुत प्रतिज्ञापत्रका",
                "यी टिप्पणीहरु आर्थिक तथा सामाजिक परिषद्लाई पनि पठाउन सक्नेछ",
                "बमोजिम गर्न सकिने कुनै पनि टिप्पणी प्रस्तुत प्रतिज्ञापत्रका पक्ष राष्ट्रहरुले यो धाराको प्रकरण",
                "४ ५ .",
                "उपर आफ्नो धारणा समिति समक्ष पेश गर्न सक्नेछन्।",
                "धारा ४१",
                "प्रतिज्ञापत्रको   कुनै राष्ट्रले   प्रस्तुत पक्ष   राष्ट्रले अन्तर्गतको अको आफ्नो प्रतिज्ञापत्र पक्ष",
                "० प्रस्तुत",
                "पूरा गरिरहेको   छैन भनी  दावी गरेको गरी सो उपर विचार गर्नसक्ने दायित्व",
                "सूचना प्राप्त",
                "धारा अन्तर्गत कुनै पनि समितिको घोषणा सक्षमता स्वीकार गरेको समयमा   गर्न",
                "कुराको यस",
                "समितिको सक्षमता स्वीकार गरी घोषणा गरेको पक्ष राष्ट्रबाट पेश गरिएका सूचना मात्र सक्नेछ",
                "\n",
                "WIWIWW lawcommission gov.np १७"
            ],
            [
                "WIWWW lawcommission gov.np",
                "उपर विचार गर्न सकिनेछ कार्यविधि ग्रहण गरी उल्लिखित सो अनुरुप यस्त",
                "यस धारामा",
                "घोषणा नगरेको पक्ष राष्ट्रसंग सम्बन्धित कुनै पनि सूचना उपर समितिले कारवाही गर्नेछैन",
                "यस",
                "गरिएका सूचनाहरुको सम्बन्धमा देहायको कार्यविधि अवलम्वन गरिनेछः धारा अन्तर्गत प्राप्त",
                "प्रस्तुत प्रतिज्ञापत्रको कुनै पक्ष राष्ट्रलाई प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरुलाई अर्कोे पक्ष राष्ट्रले",
                "क",
                "कार्यान्वयन गरिरहेको छैन भन्ने लागेमा सो पक्ष राष्ट्रले लिखित सूचना दिई सो कुरा त्यस्तो",
                "प्राप्त गरेको राष्ट्रको तीन महिनाभित्र सूचना अको ल्याउन सक्नेछ सूचना पक्ष ध्यानमा",
                "कुनै कथन प्राप्त गर्ने राष्ट्रले सूचना पठाउने राष्ट्रलाई विषयवस्तु स्पष्ट गर्ने व्याख्या वा",
                "अन्य",
                "लिखित रुपमा उपलब्ध गराउनेछ रत्यस्तो व्याख्या वा कथनमा संभव सान्दर्भिक भएसम्म, र",
                "उपलब्ध घरेलु   कार्यविधि विषयमा  लिईएका, विचाराधिन रहेका तथा   उपचारहरुको",
                "वा",
                "सन्दर्भ समेत समावेश गर्नुपर्नेछ",
                "प्राप्त गर्ने राष्ट्रले प्रारम्भिक सूचना प्राप्त गरेको छ महिनाभित्र सम्बन्धित   दूबै सूचना पक्ष",
                "हुन   नसकेमा, समितिलाई राष्ट्रहरुको   चित्त गरी सो अर्कोे बुभने कुराको समाधान तथा",
                "राष्ट्रलाई सूचना दिएर सो कुरा समिति समक्ष पेश गर्ने अधिकार दूबै राष्ट्रहरुलाई हुनेछ,",
                "अन्तर्राष्ट्रिय कानूनका मान्य सिद्धान्तहरु अनुरुप उपलब्ध सबै घरेलुु उपचारहरुको (ग) सो विषयमा",
                "भईसकेको   कुरा   समितिले एकिन   गरिसकेपछि गरी",
                "माग त्यस्ता उपचारहरु समाप्त मात्र",
                "समक्ष पेश गरिएको कुनै पनि विषय समितिले कारवाही",
                "आफू उपर यस धारा अन्तरगत",
                "रुपमा ढिलाई हुने गर्नेछ अनुचित अवस्थामा यो व्यवस्था लागू हुने गन उपचारहरु",
                "लाग",
                "बैठकहरु घ) यस धारा अन्तर्गत सूचना परीक्षण गर्दा समितिले गोप्य गर्नेछ",
                "गरिएका व्यवस्थाहरुको   अधिनमा रही , प्रतिज्ञापत्रमा",
                "प्रस्तुत उप प्रकरण (ग) का व्यवस्था",
                "सोविषयको   मैत्रिपूर्ण तथा   मौलिक स्वतन्त्रताहरुको अधिकार",
                "आधारमा मानव सम्मानका",
                "गराउने उद्देश्यले सम्बन्धित पक्ष राष्ट्रहरुलाई समितिले आफ्नो सद्भावपूर्ण सेवा",
                "समाधान",
                "गुड अफिसेस ) उपलब्ध गराउनेछ",
                "पेश   गरिएको   कुनै समितिले विषयमा बमोजिमका पनि आफू समक्ष उपन्प्रकरण",
                "(ख",
                "सम्बन्धित पक्ष राष्ट्रहरुलाई सम्बन्धित जानकारी उपलब्ध गराउन अनुरोध गर्न सक्नेछ",
                "\n",
                "WIWIWW lawcommission gov.np ०="
            ],
            [
                "WIWWW lawcommission gov.np",
                "मा उल्लिखित सम्बन्धित पक्ष राष्ट्रहरुलाई सो विषय उपर समितिमा विचार उप ्प्रकरण (ख)",
                "भईरहेको बेलामा आफ्नो प्रतिनिधित्व गर्न पाउने तथा मौखिक वा लिखित रुपमा जिकीर पेश",
                "अधिकार हुनेछ",
                "गरेको मितिले महिनाभित्र समितिले प्रतिवेदन अन्तर्गत ज) उपन्प्रकरण सूचना",
                "(ख) प्राप्त बाह",
                "पेश गर्नेछः",
                "समाधान हासिल भएको अवस्थामा, समितिले आफ्नो का अवस्थाभित्र उप ्प्रकरण",
                "ङ )",
                "प्रतिवेदनलाई तथ्यहरुको तथा त्यस्तो समाधानको संक्षिप्त व्यहोरामा सीमित गर्नेछ",
                "का अवस्थाभित्र समाधान हासिल नभएको अवस्थामा, समितिले आफ्नो उप ्प्रकरण",
                "(ङ)",
                "प्रतिवेदनलाई तथ्यहरुको संक्षिप्त व्यहोरामा सीमित गर्नेछ र सम्बन्धित पक्ष राष्ट्रहरुबाट",
                "गरिएका लिखित जिकोरहरु तथा मौखिक जिकीरहरुको अभिलेखलाई प्रतिवेदन साथ पेश",
                "संलग्न   गरिनेछ प्रत्येक विषयका सो प्रतिवेदन सम्वन्धित पक्ष   राष्ट्रहरुलाई",
                "हकमा",
                "पठाइनेछ",
                "अन्तर्गत   घोषणाहरु प्रतिज्ञापत्रका धाराको यस दशवटा पक्ष प्रकरण",
                "२ प्रस्तुत राष्टहरुल ८",
                "गरिसकेपछियस पक्ष राष्ट्रहरुले त्यस्ता घोषणा संयुक्त राष्ट्र लागू हुनछन् धाराका",
                "व्यवस्थाह",
                "दाखिला   गर्नेछन् महासचिवले सोका प्रतिहरु पक्ष   राष्ट्रहरुलाई संघका   महासचिव समक्ष अन्य",
                "दिएर कुनै पनि समयमा घोषणा फिर्ता लिन सकिनेछ। यस पठाउने छन् महासचिवलाइ सूचना",
                "अन्तर्गत पठाईसकिएको सूचनाको विषय भएकोे कुनै कुरा उपर विचार गर्ने कार्यमा पान",
                "धारा",
                "त्यस्तो   फिर्ताले पार्ने   छैन पक्ष   राष्ट्रले नयां   घोषणा सम्बन्धित नगरेसम्म प्रतिकूल",
                "प्रभाव",
                "महासचिवले धोषणा फिर्ताको सूचना प्राप्त गरेपछि त्यस्तो पक्ष राष्ट्रबाट यस धारा अन्तर्गत कुनै",
                "अग्रीम सूचना प्राप्त गरिने छैन |",
                "धारा ४२",
                "पेश  गरिएको कुनै अनुसार समिति पक्ष राष्ट्रहरुको चित्त कुरा   सम्बन्धित (क) धारा ४९ समक्ष 0",
                "नभएमा   समितिले राष्ट्रहरुको   पूर्व स्वीकृति लिई गरी सम्बन्धित बुझ्ने",
                "समाधान पक्ष एउटा",
                "अस्थायी मेलमिलाप आयोग\" भनिएको) आयोग (यसपछि गन सक्नेछ गठन प्रस्तूत",
                "शान्तिपूर्ण गर्ने   उद्देश्यले प्रतिज्ञापत्रको सम्मानको आधारमा सो सम्बन्धित कुराको समाधान पक्ष",
                "राष्ट्रहरुलाई आयोगको सद्भावपूर्ण सेवा (गुड अफिसेस) उपलब्ध गराईनेछ",
                "\n",
                "WIWIWW lawcommission gov.np १९"
            ],
            [
                "WIWWW lawcommission gov.np",
                "राष्ट्रहरुलाई स्वीकार्य हुने पांच जना व्यक्तिहरु रहने आयोगमा सम्बन्धित छन्   तान पक्ष",
                "राष्ट्रहरु   पूर्ण महिनाभित्र सम्बन्धित वा   आंशशिक आयोगको   गठनको पक्ष रुपमा सम्बन्धमा",
                "नसकेको समितिका अवस्थामा , सहमति नसकेका आयोगका हुन सदस्यहरु",
                "सहमत हुन",
                "सदस्यहरु मध्येबाट समितिको दुई तिहाई बहुमतबाट गोप्य मतदानद्वारा निर्वाचित हुनेछन्",
                "गर्नेछन् आयोगका सदस्यहरुले आफ्नो व्यक्तिगत क्षमतामा   सेवा सम्बन्धित पक्ष राष्ट्रहरुका",
                "२ वा",
                "प्रतिज्ञापत्रको पक्ष नभएको कुनै ४२ अन्तर्गत घोषणा नगरेको पक्ष पनि राष्ट्रका वा धारा",
                "५त",
                "राष्ट्रका नागरिकहरु आयोगका सदस्य हुने छैनन्।",
                "आफ्नो कार्यविधिका   नियमहरु आयोगले अध्यक्ष आफै निर्वाचित आफै   निर्धारण गर्ने आफ्नो",
                "३ र",
                "गर्नेछ",
                "वैठक सामान्यतया संयुक्त राष्ट्र संघको प्रधान कार्यालयमा वा जेनेभास्थित संयुक्त राष्ट्र आयोगका",
                "संघको   कार्यालयमा   गरिनेछ तथापि   संयुक्त संघका महासचिव सम्बन्धत राष्ट्र तथा पक्ष",
                "राष्ट्रहरुसंग परामर्श गरी आयोगले निर्धारण गरेको अन्य कुनै सुविधायुक्त स्थानमा पनि आयोगको",
                "बैठक गर्न सकिनेछ",
                "धारा अन्तर्गत तोकिएका   आयोगहरुलाई सचिवालयले अनुसार उपलब्ध गराइएको ३६",
                "५ धारा यस",
                "समेत सेवा पुऱ्याउनेछ",
                "समितिले आयोगले गरी जानकारी आयोगलाई उपलब्ध   गराइने परीक्षण   गरेका स्क्ष्म",
                "प्राप्त र",
                "कुनै सम्बन्धित जानकारी उपलब्ध गराउन अनुरोध गर्न सक्नेछ सम्बन्धित पक्ष राष्ट्रहरुलाई अन्य",
                "आयोगले   पूर्ण रुपमा विषयवस्तु उपर विचार गरिसके पछि, तर कुनै पनि विषयवस्तु",
                "अवस्थामा",
                "लिएको १२ महिनाभित्रै, आयोगले सम्बन्धित पक्ष राष्ट्रहरुलाई संप्रेषण गर्नका लागि अध्यक्ष समक्ष",
                "प्रतिवेदन पेश गर्नेछ",
                "आयोगले १२ महिनाभित्र विषयवस्तु उपर आफ्नो विचार टुंग्याउन नसकेमा, आयोगले आफ्नो क",
                "प्रतिवेदन विषयवस्तु उपरको विचार कुन स्थितिमा छ सोको संक्षिप्त विवरणमा सीमित गर्नेछ",
                "प्रतिज्ञापत्रमा   स्वीकार   गरिएका अधारमा   विषयको अधिकारहरुको मानव",
                "यस सम्मानका",
                "शन्तिपूर्ण समाधान हासिल भएमा, आयोगले आफ्नो प्रतिवेदन तथ्यहरुको हासिल भएकोे",
                "र",
                "समाधानको संक्षिप्त व्यहोरामा सीमित गर्नेछ",
                "\n",
                "WIWIWW lawcommission gov.np"
            ],
            [
                "WIWWW lawcommission gov.np",
                "अवस्थाभित्र समाधान हासिल नभएमा, आयोगको प्रतिवेदनमा सम्बन्धित उपप्रकरण (ख) का",
                "बीचको सबै विवादसॅंग सम्बन्धित यसको पक्ष",
                "राष्ट्रहरु तथ्यगत प्रश्नहरुमा ठहर",
                "विषयवस्तुको शान्तिपूर्ण समाधानका संभावनाहरु सम्बन्धी यसका विचारहरु समेत समावेश",
                "पेश   गरिएका लिखित जिकिरहरु प्रतिवेदनमा सम्वन्धित हुनेछन्",
                "राष्ट्रहरुबाट पक्ष तथा",
                "मौखिक जिकिरहरुको अभिलेख समेत उल्लेख गरिनेछ",
                "राष्ट्रहरुले प्रतिवेदन घ) उपप्रकरण (ग) अन्तरगत आयोगले प्रतिवेदन पेश गरेमा, सम्वन्धित",
                "पक्ष",
                "प्राप्त गरेको मितिले तीन महिनाभित्र समितिको अध्यक्षलाई आफूले आयोगको प्रतिवेदनको",
                "दिनु व्यहोरा स्वीकार गर्ने वा नगर्ने पर्नेछ",
                "कुराको सूचना",
                "अन्तर्गत समितिको प्रतिकूल प्रावधानहरुले उत्तरदायित्वलाई ४१ यस धाराका धारा प्रभाव",
                "८",
                "पार्दैनन्।",
                "राष्ट्रहरुले संयुक्त राष्ट्र संघका महासचिवबाट उपलब्ध गराईएको अनुमान अनुसार सम्बन्धित पक्ष",
                "आयोगका सदस्यहरुको सम्पूर्ण खर्च समान रुपमा व्यहोर्नेछन् |",
                "१०. आयोगका सदस्यहरुको खर्च यस धाराको प्रकरण अनुसार सम्बन्धित पक्ष राष्ट्रहरुबाट सोधभर्ना",
                "भुक्तानी गरिदिने अधिकार महासचिवलाई संयुक्त संघका आघ राष्ट्र",
                "आवश्यक भएमा हुनु",
                "दिईनेछ",
                "धारा ४३",
                "अस्थायी मेलमिलाप आयोगका सदस्यहरुले समितिका   सदस्यहरु बमोजिम गठन",
                "हुनसक्ने धार",
                "उन्मुक्तीहरु   सम्बन्धी राष्ट्र संघको   विशेषाधिकार महासन्धिका सम्बन्धित संयुक्त",
                "तथा प्रकरणहरुमा",
                "व्यवस्था भए बमोजिमका संयुक्त राष्ट्र संघकालागि कार्यरत विशेषज्ञहरुले पाउने सुविधा, विशेषाधिकार",
                "तथा उन्मुक्तिहरु पाउनेछन्",
                "धारा ४४",
                "विशिष्टिकृत प्रस्तुत प्रतिज्ञापत्रको कार्यान्वयनका लागि गरिने व्यवस्थाहरु संयुक्त राष्ट्र",
                "संघ र त्यसका",
                "क्षेत्रमा   तोकिएका निकायका   विधानहरु वा सो  अन्तर्गत अधिकारको तथा   महासन्धिहरुद्वारा",
                "मानव",
                "प्रभाव नपर्ने गरी लागू गरिने छन्। यी व्यवस्थाहरुले प्रस्तुत प्रतिज्ञापत्रका पक्ष प्रतिकूल कार्यविधिहरुमा",
                "विशेष अन्तर्राष्ट्रिय   सम्भौताहरु राष्ट्रहरु बीच लागू रहेका अनुसार विवादको",
                "सामान्य वा समाधान",
                "अवलम्वन गर्न पक्ष राष्ट्रहरुलाई रोक लगाउने छैन गर्न अन्य कार्यविधिहरु",
                "\n",
                "WIWIWW lawcommission gov.np २९"
            ],
            [
                "WIWWW lawcommission gov np",
                "धारा ४",
                "आर्थिक तथा सामाजिक परिषद् मार्फत समितिले कारवाही सम्बन्धी वार्षिक प्रतिवेदन आफ्नो",
                "काम",
                "संयुक्त राष्ट्र संघको महासभामा पेश गर्नेछ।",
                "भाग +",
                "धारा ४६",
                "संयुक्त राष्ट्र संघको बडापत्रका व्यवस्थाहरु तथा प्रस्तुत प्रतिज्ञापत्रमा उल्लिखित कुराहरुका सम्बन्धमा",
                "विशिष्टिकृत   निकायहरुका विभिन्न उत्तरदायित्वहरु",
                "संयुक्त अंगहरु संघका आ-आफ्ना राष्ट्र र",
                "गर्ने   विशिष्टिकृत परिभाषित पार्ने निकायका विधानका व्यवस्थाहरुलाई गरी कमजोर",
                "प्रस्तुत",
                "प्रतिज्ञापत्रको कुनै पनि गरिने छैन । कुराको",
                "व्याख्या",
                "धारा ४७",
                "प्रयोग गर्ने  सवै सम्पत्ति स्रोतहरुको   पूर्ण उपभोग आफ्ना   प्राकृतक स्वतन्त्रतापूवक तथा तथा र",
                "पार्ने अधिकारलाई प्रतिज्ञापत्रको   कुनै पनि अन्तरनिहित गरी   प्रस्तुत कुराको जनताहरुको",
                "आघात",
                "गरिने छैन |",
                "व्याख्या",
                "भाग <",
                "धारा ४८",
                "कुनै विशिष्टिकृत निकायको",
                "प्रतिज्ञापत्र संघको संयुक्त सदस्य   राष्ट्र तथा यसका प्रस्तुत राष्ट ८",
                "अन्तर्राष्ट्रिय न्यायालयको विधानको पक्ष राष्ट्र तथा संयुक्त राष्ट्र संघको महासभाले प्रस्तुत",
                "सदस्य",
                "आमन्त्रण गरेको अन्य कुनै पनि राष्ट्रबाट प्रतिज्ञापत्रको लागि हस्ताक्षर हुनका हुन खुला पक्ष",
                "रहनेछ",
                "प्रतिज्ञापत्रलाई   अनुमोदन   गर्नु   पर्नेछ अनुमोदनका   लिखतहरु संघका",
                "संयुक्त राष्ट्र २ प्रस्तुत",
                "महासचिव समक्ष दाखिला गरिनेछ",
                "बमोजिमको कुनै पनि राष्ट्रवाट सम्मिलन हुनका लागि धाराको प्रस्तुत प्रतज्ञापत्र",
                "यस प्रकरण २",
                "खला रहनेछ",
                "सम्मिलनको लिखत संयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ला भएपछि सम्मिलन प्रभावकारी",
                "हुनेछ",
                "\n",
                "WIWIWW lawcommission gov.np २२"
            ],
            [
                "WIWWW lawcommission gov.np",
                "महासचिवले सम्मिलित प्रतिज्ञापत्रमा संयुक्त   राष्ट्र संघका गरका हस्ताक्षर ५ वा यसमा प्रस्तुत",
                "सबै   राष्ट्रहरुलाई अनुमोदन दाखिला   भएको   कुराको प्रत्येक   लिखत सम्मिलनको",
                "भएका वा",
                "जानकारी दिनेछन्।",
                "धारा  ४९",
                "वा सम्मिलनको पैतीसौं लिखत संयुक्त राष्ट्र अनुमोदन संघका   महासचिव दाखिला भएको",
                "समक्ष ०",
                "मितिले तीन महिना देखि प्रस्तुत प्रतिज्ञापत्र लागू हुनेछ",
                "सम्मिलनको पैतीसौं लिखत अनुमोदन दाखिला भएपछि प्रस्तुत प्रतिज्ञापत्रको   अनुमोदन",
                "२ वा वा",
                "सम्मिलन गर्ने प्रत्येक राष्ट्रको हकमा सो राष्ट्रले आफ्नो अनुमोदन वा सम्मिलनको लिखत दाखिला",
                "गरेको मितिले तीन महिना देखि प्रस्तुत प्रतिज्ञापत्र लागू हुनेछ",
                "धारा ५०",
                "प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरु संघोय राष्ट्रका सबै भागहरुमा कुनै  सीमा अपवाद विना विस्तार वा",
                "हुनछन्",
                "धारा ५१",
                "र सो संशोधन संयुक्त राष्ट्र प्रस्ताव   गर्न प्रतिज्ञापत्रको कुने संशोधन प्रस्तुत पक्ष राष्ट्ल",
                "८",
                "संघका   महासचिव महासचिवले समक्ष दर्ता गर्न सक्नेछ सो प्रस्ताव उपर विचार एवं मतदान",
                "सूचना निज लाई उद्देश्यले पक्ष राष्ट्रहरुको सम्मेलन गर्ने पक्षमा उनीहरु भए नभएको कुराको",
                "राष्ट्रहरुलाई पठाउने छन् कम्तिमा एक तिहाई पक्ष दिने अनुरोध सहित प्रस्तावित संशोधन",
                "पक्ष",
                "पक्षमा भएमा महासचिवले संयुक्त त्यस्तो सम्मेलनको संघको सो राष्ट्रहरु राष्ट्र",
                "तत्वावधानमा",
                "आयोजना   गर्नेछन् महासचिवले   सो सम्मेलनको सम्मेलनमा उपस्थित  भई गर्ने",
                "मतदान पक्ष",
                "ग्रहण गरिएको कुनै पनि संशोधन स्वीकृतिका लागि संयुत्त राष्ट्र संघको राष्ट्रहरुको   बहुमतबाट",
                "गर्नेछन्। समक्ष पेश",
                "महासभा",
                "स्वीकृत प्रस्तुत   प्रतिज्ञापत्रका संघको संयुक्त   राष्ट्र भएपाछ पक्ष   राष्ट्रहरुका दुइ",
                "महासभाबाट २ र",
                "स्वीकृत तिहाई   बहुमतबाट आ-आफ्ना   संवैधानिक भए पछि संशोधनहरु लागू",
                "प्रक्रया अनुसार",
                "हुनेछन् ।",
                "\n",
                "WIWIWW lawcommission gov.np २३"
            ],
            [
                "WIWWW lawcommission gov.np",
                "संशोधनहरु लागू भएपछि ती संशोधनहरु स्वीकार गर्ने पक्ष राष्ट्रहरुका हकमा वाध्यात्मक हुनेछन्",
                "३",
                "हकमा प्रस्तुत प्रतिज्ञापत्रका व्यवस्थाहरु तथा उनीहरुले स्वीकार गरेका भने",
                "पक्ष राष्ट्रहरुका अन्य",
                "पनि अघिल्ला संशोधनहरु बाध्यात्मक हुनेछन्।",
                "धारा ५२",
                "अन्तर्गत सूचना दिईएको भए तापनि संयुक्त राष्ट्र संघका महासचिवले सोही को प्रकरण",
                "४८ धार 7",
                "मा उल्लिखित सबै राष्ट्रहरुलाई देहायका विवरणहरुको जानकारी दिनेछन्ः धाराको प्रकरण ?",
                "अनुमोदन सम्मिल नहरु, क) धारा ४८ अन्तर्गतका हस्ताक्षर",
                "र",
                "धारा ४९ अन्तर्गत प्रस्तुत प्रतिज्ञापत्र लागू हुने मिति धारा ५१ अन्तर्गत संशोधनहरु लागू",
                "र",
                "हुने मिति |",
                "धारा ५३",
                "अरवी, चीनीया, अंग्रेजी, फ्रान्सेली, रसियाली र स्पेनी भाषाका प्रतिहरु समान रुपले प्रामाणिक हुने",
                "0",
                "प्रस्तुत प्रतिज्ञापत्र संयुक्त राष्ट्र संघको अभिलेखालयमा दाखिला गरिनेछ",
                "मा उल्लिखित सबै राष्ट्रहरुलाई प्रस्तुत प्रतिज्ञापत्रका संयुक्त राष्ट्र संघका महासचिवले धारा २. ४८",
                "प्रमाणित प्रतिहरु पठाउने छन् ८",
                "\n",
                "WIWIWW lawcommission gov.np २४"
            ]
        ],
        "title": "नागरिक तथा राजनीतिक अधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र"
    },
    {
        "page_count": 2,
        "filename": "नाट्यशाला_(बहाल_नियन्त्रण)_नियमहरु,_२०१७.pdf",
        "ocr_time": "5.308776140213013 sec",
        "pages": [
            "नाट़्यशाला (बहाल नियन्त्रण) नियमहरू २०१७नेपल रजपत्रम प्रकशित२०१८ २  ३०ले  दिएको प्रशासकीय कार्यविधि (नियमित गर्ने ऐन को २०१३दफा २अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनियन्त्रण ) यी नियमहरूको नाम ` नाट़्यशाला संक्षिप्त नाम र प्रारम्भः (१(बहलनियमहरू २०१७ रहेको छ(२) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरूमा,२भन्नाले सिंहदरवार त्यहां (क रहेकानाट्यशाला  नचघर 70^मालसामानसमेत जनाउंछतोकेको भन्नाले नेपाल अधिकारी  कामकोख सरकारबाट यसनिमित्त तोकिदिएको अधिकारी सम्झनु पर्छइजाजतपत्र लिनु पर्नेः नाट़्यशालामा नाटकको प्रदर्शन गर्न गराउन चाहने व्यक्तिले ३देहायको कुरा समेत खुलाइ तोकेको अधिकारीको समक्ष नाटकको प्रदर्शनसपषदिनु गर्नुभन्दा सात दिन अगावै रीतपूर्वकको दरखास्त पर्छःनलगाई देखाइने सांस्कृतिक उत्थानको निमित्त टिकट लगाईववकार्यको   निमित्त सार्वजनिक सामजिक संस्था कोष (ख)व जम्मगर्नलाई देखाइने वाव्यवसाय वा मनोरञ्जनको निमित्त टिकट लगाएर देखाइने र (ग)नाटक प्रदर्शन गर्ने अवधि घ)र समयइजाजतपत्र दिइनेः नियम बमोजिम दरखास्त पर्न आएमा तोकिएको अधिकारीले३रही   तोकिएको निमित्त समयको नियम अधीनमा दिन को५ इजजतपत्रसक्नेछ",
            "बहाल   लिइनेः बमोजिम इजाजतपत्र लिने व्यक्तिले तोकिएको नियम (१+. ४अधिकारीलाई दैनिक ने.रु. ५० - का दरले बहाल बुझाउनु पर्छसांस्कृतिक   उत्थानको   निमित्त टिकट सार्वजनिक नलगाई(क / वकार्यको   निमित्त जम्मा   गर्नलाई सामाजिक संस्था कोषमावदेखाइने नाटकको निमित्त बहाल लाग्ने छेनसांस्कृतिक उत्थानको निमित्त टिकट लगाई देखाइने   नाटककोखनिमित्त दैनिक ने.रु. २५ - का दरले मात्र बहाल लाग्नेछबमोजिम बुझाउनु पर्ने बहाल वापतको रुपैयांको उपनियम (९(गप्राप्त गर्नु अगावै र बांकी रहेको रुपैयां ५० प्रतिशतइजाजतपत्रनाटक   प्रदर्शनको सात दिन भित्र बुझाउनु समाप्त भएकोे अवधपर्छइजाजतपत्रको समाप्तिः (१) यी नियमहरूमा जे सुकै लेखिएको भए तापनि नेपालआवश्यक सम्झेमा कुनै इजाजतपत्रको अवधि र समय हेरफेर गर्न वा सरकारलेइजाजतपत्रलाई स्थगित गर्न वा रद्द गर्न सक्नेछबमोजिम रद्द गरिएको इजाजतपत्रको अवधिको निमित्त (२ ) उपनियम (९किसिमको बहाल लाग्ने छैननाट़्यशालाको सुरक्षाः नाट्यशालाको वा त्यसको कुनै माल हिनामिना वा नोक्सानसो कुराहरूको जवाफदेही भए  गरेमा नाटक प्रदर्शन गर्ने गराउनेगराएम वहुनेछ व्यक्तिकोयी   नियमहरूमा   लेखिएको नियमहरू यी  नियमहरू बमोजिम   हुनेः यीकुरामाबमोजिम र अरूमा प्रचलित कानून बमोजिम हुनेछसांस्कृतिक उत्थानको निमित्त गरिने भनेको तोकेका अधिकारीलाई विश्वासहुनुपर्नेःसांस्कृतिक उत्थानको निमित्त हो भन्ने विश्वास तोकेको नाटक   प्रदर्शनवस्तवमअधिकारीलाई नभै यी नियमहरू बमोजिम बहालमा छूट पाउन सक्नेछैन\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-द्रष््व्यः\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
        ],
        "lines": [
            [
                "नाट़्यशाला (बहाल नियन्त्रण) नियमहरू २०१७",
                "नेपल रजपत्रम प्रकशित",
                "२०१८ २  ३०",
                "ले  दिएको प्रशासकीय कार्यविधि (नियमित गर्ने ऐन को २०१३",
                "दफा २",
                "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "नियन्त्रण ) यी नियमहरूको नाम ` नाट़्यशाला संक्षिप्त नाम र प्रारम्भः (१",
                "(बहल",
                "नियमहरू २०१७ रहेको छ",
                "(२) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरूमा,",
                "२",
                "भन्नाले सिंहदरवार त्यहां (क रहेका",
                "नाट्यशाला  नचघर 7",
                "0^",
                "मालसामानसमेत जनाउंछ",
                "तोकेको भन्नाले नेपाल अधिकारी  कामको",
                "ख सरकारबाट यस",
                "निमित्त तोकिदिएको अधिकारी सम्झनु पर्छ",
                "इजाजतपत्र लिनु पर्नेः नाट़्यशालामा नाटकको प्रदर्शन गर्न गराउन चाहने व्यक्तिले ३",
                "देहायको कुरा समेत खुलाइ तोकेको अधिकारीको समक्ष नाटकको प्रदर्शन",
                "सपष",
                "दिनु गर्नुभन्दा सात दिन अगावै रीतपूर्वकको दरखास्त पर्छः",
                "नलगाई देखाइने सांस्कृतिक उत्थानको निमित्त टिकट लगाई",
                "व",
                "व",
                "कार्यको   निमित्त सार्वजनिक सामजिक संस्था कोष (ख)",
                "व जम्म",
                "गर्नलाई देखाइने वा",
                "व्यवसाय वा मनोरञ्जनको निमित्त टिकट लगाएर देखाइने र (ग)",
                "नाटक प्रदर्शन गर्ने अवधि घ)",
                "र समय",
                "इजाजतपत्र दिइनेः नियम बमोजिम दरखास्त पर्न आएमा तोकिएको अधिकारीले",
                "३",
                "रही   तोकिएको निमित्त समयको नियम अधीनमा दिन को",
                "५ इजजतपत्र",
                "सक्नेछ"
            ],
            [
                "बहाल   लिइनेः बमोजिम इजाजतपत्र लिने व्यक्तिले तोकिएको नियम (१",
                "+. ४",
                "अधिकारीलाई दैनिक ने.रु. ५० - का दरले बहाल बुझाउनु पर्छ",
                "सांस्कृतिक   उत्थानको   निमित्त टिकट सार्वजनिक नलगाई",
                "(क / व",
                "कार्यको   निमित्त जम्मा   गर्नलाई सामाजिक संस्था कोषमा",
                "व",
                "देखाइने नाटकको निमित्त बहाल लाग्ने छेन",
                "सांस्कृतिक उत्थानको निमित्त टिकट लगाई देखाइने   नाटकको",
                "ख",
                "निमित्त दैनिक ने.रु. २५ - का दरले मात्र बहाल लाग्नेछ",
                "बमोजिम बुझाउनु पर्ने बहाल वापतको रुपैयांको उपनियम (९",
                "(ग",
                "प्राप्त गर्नु अगावै र बांकी रहेको रुपैयां ५० प्रतिशत",
                "इजाजतपत्र",
                "नाटक   प्रदर्शनको सात दिन भित्र बुझाउनु समाप्त भएकोे अवध",
                "पर्छ",
                "इजाजतपत्रको समाप्तिः (१) यी नियमहरूमा जे सुकै लेखिएको भए तापनि नेपाल",
                "आवश्यक सम्झेमा कुनै इजाजतपत्रको अवधि र समय हेरफेर गर्न वा सरकारले",
                "इजाजतपत्रलाई स्थगित गर्न वा रद्द गर्न सक्नेछ",
                "बमोजिम रद्द गरिएको इजाजतपत्रको अवधिको निमित्त (२ ) उपनियम (९",
                "किसिमको बहाल लाग्ने छैन",
                "नाट़्यशालाको सुरक्षाः नाट्यशालाको वा त्यसको कुनै माल हिनामिना वा नोक्सान",
                "सो कुराहरूको जवाफदेही भए  गरेमा नाटक प्रदर्शन गर्ने गराउने",
                "गराएम व",
                "हुनेछ व्यक्तिको",
                "यी   नियमहरूमा   लेखिएको नियमहरू यी  नियमहरू बमोजिम   हुनेः यी",
                "कुरामा",
                "बमोजिम र अरूमा प्रचलित कानून बमोजिम हुनेछ",
                "सांस्कृतिक उत्थानको निमित्त गरिने भनेको तोकेका अधिकारीलाई विश्वास",
                "हुनुपर्नेः",
                "सांस्कृतिक उत्थानको निमित्त हो भन्ने विश्वास तोकेको नाटक   प्रदर्शन",
                "वस्तवम",
                "अधिकारीलाई नभै यी नियमहरू बमोजिम बहालमा छूट पाउन सक्नेछैन",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "द्रष््व्यः",
                "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
            ]
        ],
        "title": "नाट्यशाला (बहाल नियन्त्रण) नियमहरू २०१७"
    },
    {
        "page_count": 26,
        "filename": "निकासी_पैठारी_नियमहरु,_२०३४.pdf",
        "ocr_time": "51.76555037498474 sec",
        "pages": [
            "निकासी पैठारी नियमहरु, २०३४नेपाल राजपत्रमा प्रकाशित मिति२०३४  १२ | १८संशोधननिकासी पैठारी (पहिलो संशोधन  नियमहरु२०४० | ११ | १५निकासी पैठारी (दोस्रो संशोधन  नियमहरु २०५ ६ | ९ २६२ .निकासी पैठारी तेस्रो संशोधन  नियमहरु २०६० | ११ | २५३निकासी पैठारी (चौथो संशोधन) नियमहरु२०७० | १ | ३०निकासी पैठारी नियन्त्रण) ऐन २०१३ को दफा ४ ले दिएको अधिकार प्रयोग गरी% श्री ५ को सरकारले देहायका नियमहरु बनाएको छ\nनाम   निकासी पैठारी   नियमहरु यी   नियकहरुको संक्षिप(१ ) प्ररम्भ नम२०३४  रहेको छयी नियमहरु तुरुन्त प्रारम्भ हुनेछन्(२%परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरुमा,२निकासी   पैठारी (नियन्त्रण ) भन्नाले ऐन ऐन'सम्झनु २०१३पर्छOख)तोकिएको माल वस्तु भन्नाले इजाजतपत्र नलिई निकासी वा पैठारीनेपाल सरकारले निकासी पैठारी   नियन्त्रण) गर्न नपाउने   गरी ऐन,नेपाल सूचना   प्रकाशित गरी   निकासी अन्तर्गत२०१३ रजपत्रमपैठारीमा नियन्त्रण गरेको माल वस्तु सम्झनु पर्छइजाजपत्र   भनाले तोकिएको पैठारी माल वस्तु   निकासीगन ग। व४ बमोजिम जारी गरिने इजाजतपत्र सम्झनु पर्छ नियम",
            "घ) महानिर्देशक  भन्नाले वाणिज्य विभागको महानिर्देशक सम्झनु पर्छरफर्म१ भन्नाले प्रचलित कानून बमोजिम दर्ता भएका फर्म सम्झनु पर्छङर सो शब्दले प्रचलित कानून बमोजिम दर्ता साझेदारी   फर्म भएकोसमेत जनाउंछगर्ने अधिकारी : ७१ यी नियमहरु बमोजिम इजाजतपत्र जारी इजाजतपत्र जारी३अधिकारी महानिर्देशक हुनेछअधिकारीले   आफ्ने (२ ) उप नियम बमोजिम जारी गर्ने (१ )इजजतपत्रअधिकार आफ्नो नियन्त्रण निर्देशनमा आफ्नो मातहतको कर्मचारीद्वारा प्रयोग गर्न7सक्नेछ बक %^इजाजतपत्रको   निमित्त दरखास्त  दिंदाको तोकिएकोमल वस्तुपैठारी निकासी इजाजतपत्र   लिन चाहने सरकारी कार्यालयले गर्न व्यक्तिवअनुसूची १ पैठारीको   निमित्त महानिर्देशक समक्ष   निकासीको निमित्तर भए भएअनुसूची २ बमोजिमको ढाचामा दिनु पर्नेछदरखास्तगर्न  मनासिव   देखिएमा (१   बमोजिम उप  नियम गरी (२इजजतपत्रनिकासीको निमित्त अनुसूची  ३ पैठारीको निमित्त अनुसूची ४ बमोजिमको ढांचामा7इजाजपत्र जारी गर्ने अधिकारीले इजाजतपत्र जारी गर्नेछभए तापनि  कुनै जुनसुकै कुरा लेखिएको उपनियम (२ )(३ म खरकिसिमको इजाजतपत्र जारी गर्नु पर्ने गरी नेपाल सरकारले कुनै सम्झौता गरेको रहेछभने सोही बमोजिम इजाजतपत्र जारी गर्नु पर्नेछतोकिएको स्वीकृत नीतिको इजाजतपत्र जारी गरिने अधीनमामाल  वस्तुका रह +पैठारी   गर्नको निकासी गर्दा   नेपाल   सरकारले लागि जारीव इजाजतपत्र समयसमयमा निर्धारण गरेको नीतिको अधीनमा रही इजाजतपत्र जारी गर्न सक्नेछ\nतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप",
            "वस्तुको   निमित्त तोकिएको प्रयोजन जारी हुनेजार इजजतपत्र मालइजाजतपत्रहरु देहाय बमोजिम छुट्टा छुट्टै प्रयोजनको लागि हुनेछन्निकासी इजाजतपत्र क )*व्यापारिक तात्पर्यको लागि  औद्योगिक तथा व्यापारिक फर्म कम्पनी (१संस्थानको नाममा जारी हुनेछवनिजी प्रयोगको निमित्त जारी हुने (२ )प्रसारको उद्देश्यको निमित्त जारी हुने ८३नमून, उपहार व प्रचार(४ ) फिर्ता वा मर्मत गर्न लगिने माल वस्तुको निमित्त जारी हुनेसरकारी कार्यालयको निमित्त जारी हुने (५ )पैठारी इजाजतपत्र(खआयसरकारी कार्यालय सरकारी स्वामित्व तथा   समिति भएका   संस्थान (९ )7अन्तर्गतका आयोजनाको नाममा जारी हुनेससरकारी कार्यालय सरकारी   स्वामित्व समिति संस्थान (२ ) तथाभएकासम्पन्न गर्नको निमित्त भएकोे ठेक्का पट्टा अन्तर्गतका आयोजनहरुवकरारनामाको तात्पर्यको निमित्त जारी हुनेव्यापारिक तात्पर्यको लागि व्यापारिक फर्म कम्पनी, संस्थानको३ नममहुनेनाफाको उद्देश्य नभई परोपकारी सामाजिक धार्मिक शैक्षिकतथाअन्य यस्तै कल्याणकारी कार्यको लागि वा प्रतिष्ठानहरुको संस्था कुनैनेपनाममा जारी हुनेनिजी प्रयोगको निमित्त जारी हुने (५ )वायस्तै उद्योग, पर्यटन उद्योग ट्राभल एजेन्सी (६ ) व्यवसाय   सम्बन्धीफर्म वा कम्पनीको प्रयोगको निमित्त जारी हुनेनमूना उपहार वा प्रचार प्रसारको उद्देश्यको निमित्त जारी   हुने (७\n3",
            "व्यापारिक प्रयोजनको लागि जारी गरिने इजाजतपत्रः व्यापरिक प्रयोजनको लागि जारीपैठारीको इजाजतपत्र प्रचलित कानून बमोजिम दर्ता गरिने निकासीस्थापन व वनेपाल   सरकारको अधिकांश   स्वामित्व   भएकोे भएकोे कम्पनी, फर्म संगठितवसंस्थालाई मात्र जारी गरिने छपैठारी इजाजतपत्रको निमित्त (१ ) निकासीइजाजतपत्रका   दस्तूर व ८ दरखास्त रएकसय रुपैयां दरखास्त दस्तूर लाग्ने छ दरखास्त दिंदा(२ ) पैठारी इजाजतपत्रको निमित्त दरखास्त दिने व्यक्तिलेजेत्यस्तो गरेको हो इजाजतपत्रको देहाय लागि खुलाईवपत दरखर्त मल्यबमोजिमको दरले हुने इजाजत दस्तूर दरखास्त साथ बुझाउनु पर्नेछः3इजाजतपत्रम उल्लेख गर्न चाहेको मूल्यसम्मको निमित्त- (१ ) रु.५००० | - रु.२०  -(२ ) रु. ५००० | - भन्दा बढी रु.१०००० - सम्मको निमित्त-रु.६० | -सम्मको निमित्त- भन्दा वढी रु.२५,०००| - (३  रु.१०,००० | -रु.१५०  -वढी ५०,००० | - सम्मको निमित्त-४ / रु.२५,००० | - रु.३०० | - भन्दसम्मको निमित्त- -भन्दा बढी रु.१,०० ००० - ५ ) रु.५०,०००रु.६०० | -(६ भन्दा वढा रु.९,०० ००० | -खण्ड (५ ) को निमित्त तोकिएको दस्तूरमा निमित्त जतिसुकेमूल्यको6प्रत्येकरु.१०,००० | - वा त्यस्को अंशकोनिमित्त रु.६० - का दरले हुने जति रकमनिकासी इजाजतपत्र जारी गर्न इजाजत दस्तूर लाग्ने छैन ८३जुनसुकै नेपाल लेखिएको उप   नियम तापनि(२ ) (४ / कुरा म भएगरी   तोकिदिएको सरकारले नेपाल प्रकाशितसूचना रजपत्रम समय समयम\nतेस्रो संशोधनद्वारा संशोधित",
            "मालवस्तुको   पैठारी सूचना   तोकिए दस्तूर   सोहीलग्ने वपत इजजतपत्र इजजतबमोजिम हुनेछदरखास्तवालाले इजाजतपत्र नपाउने भएमा  दरखास्त दस्तूर बाहेक कुनै (५ )निजले बुझाएको इजाजत दस्तूर फिर्ता पाउनेछनासिएमा प्राप्त व्यक्तिले सो कुरा (६ इजाजतपत्र   हरएमाइजजतपत्र वइजाजतपत्र जारी गर्ने अधिकारी दरखास्त दिनु पर्छ उल्लेख गरी र व्यहोर समक्षदेखिएमा इजाजतपत्र जारी गर्ने अधिकारीले त्यसरी हराएको मनासिव नासिएकोवइजाजतपत्रको   प्रमाणित प्रतिलिपि दिन   सक्नेछ त्यसरी इजाजतपत्रको   प्रमाणितप्रतिलिपि दिंदा नयाश इजाजतपत्र सरह दस्तूर लाग्नेछजुनसुकै कुरा लेखिएको भए तापनि सरकारी यी   नियमहरुमा @ ७ )अन्यत्रव्यक्तिहरुको पैठारी निकासी कार्यालय सुविधातथा भन्सार नममा व प्रप्तइजाजतपत्र जारी गर्दा दरखास्त दस्तुर र इजाजत दस्तुर लाग्ने छैन |(१ ) इजाजतपत्रको वा अन्य व्यहोरा संशोधन गर्नेः थप्न इजाजतपत्रका  म्यादम्यादनिकासी  पैठारी गरिने वस्तुको किसिम हेरी विशेष छ   महीनर साधरणतः मलतोकिए बमोजिम हुनेछ एक वर्षमा नबढाईइजजतपत्रम अवस्थम इजजतपत्रकार्यालयले इजाजतपत्रमा उल्लेख भए बमोजिमको व्यक्ति माल   वस्तु गनप्रप्त वपर्नेछ तोकिएको म्यादभित्र त्यस्तो चलान गराई सक्नुइजाजतपत्रको   म्यादाभेत्रथप म्यादको निमित्त नसकेमा त्यसको खुलाईवस्तु गरउन कारण चलउन मलकारण  मनासिव   देखेमा देिएमा गर्ने   अधिकारीले जारीदरखस्त इजजतपत्र एकछ महीनासम्मको लागि थप   गर्न सक्नेछ बढीमापटकमा म्याद इजजतपत्रमतोकिएको भएकोमा से म्यादभेत्रम्यादभेत्र इजजतपत्र व म्याद थप थपबमोजिमको माल वस्तु चलान नभएका त्यस्तो इजाजतपत्र स्वतः बदर हुनेछइजाजतपत्रको थप  गर्ने बाहेक त्यस्तो इजाजतपत्रमा   उल्लिखित (२म्यादकुनै व्यहोरा संशोधन गर्नु परेमा इजाजतपत्र प्राप्त व्यक्ति वा कार्यालयले त्यसकोअन्यजारी   गर्ने  अधिकारी दिनुपर्छ खोली र व्यहोरइजजपत्र समक्ष दरखस्त कारण\nचौंथो संशोधनद्वारा संशोधित5",
            "देखिएमा अधिकारीले इजाजतपत्रमा   संशोधन गर्ने मनासिव जारीगन इजजतपत्रसक्नेछ*(३) पैठारी नियमबमोजिम इजाजतपत्रको गर्दा व म्यादयर थपइजाजतपत्रमा उल्लेखित कुनै व्यहोरा संशोधन गर्दा लाग्ने दस्तुर नेपाल सरकारलेनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछइजजतपत्र जारी गर्दा प्राथमिकता दिइने : ७१) लगातार तीन वर्ष वासो भन्दाबढ ००.देशगत वा वस्तुगत विविधता ल्याई निकासी गर्ने व्यक्तिलाई इजाजतपत्र अवधिदेखिगर्ने अधिकारीले प्रशंसापत्र दिन सक्नेछ प्राप्त   गर्नेलाई त्यस्तो   प्रशंसापत्र जारीनिकासी इजाजतपत्र जारी गर्दा प्राथमिकता दिइनेछनिकासीबाट आर्जन हुने विदेशी मुद्राको तोकिएको अंश बापत तोकेको(२वस्तु  पैठारी गर्न नेपाल   सरकारले समयमा   निर्धारण गरेको  नीतिकोमाल समयआधारमा प्राथमिकता दिई इजाजतपत्र जारी गरिनेछकुनै खास   प्रयोजनको कुनै हन  नसक्ने नाउंमा व्यक्तिको० ९. इजाजपत हस्तन्तरणनिक्ठीं वा वा पैठारीको इजाजतपत्र अरु कसैलाई हस्तान्तरण गर्ननिमित्त जारी गरिएको\nइजाजतपत्र बमोजिम निकासी पैठारी गर्नेको कर्तव्य व्यापारिक प्रयोजनको लागि (१९२.पाउनेले   निकासी बमोजिम   तोकिएको वस्तुमाल चलन इजजतपत्र इजजतपत्रअनुसूची ५ पैठारी सो  मितिले सात   दिनभित्र बमोजिमको गरेकोमा ढांचाम7माल वस्तु पैठारी गरेकोमा   त्यस्को इजाजतपत्र बमोजिम   तोकिएको दिनभित्रसतअसुसूची -६ नेपाल विवरण भरी   महानिर्देशक बमोजिमको   ढांचामा7पर्नेछ सरकारले तोकेको अन्य अधिकारी वा कार्यालयसमक्ष पठाउनुबमोजिमको विवरण नपठाई पैठारी गरेको   मालवस्तु उप  नियम (१(२वितरण गर्न हुंदैनपहिलो संशेधनद्वारा संशोधित#तेस्रो संशोधनद्वारा झिकिएको",
            "इजाजतपत्र जारी गर्ने अधिकारीले इजाजतपत्र स्थगित वा बदर गरन आधकार : (१ )०३.देहायको अवस्थामा इजाजतपत्रलाई स्थगित वा बदर गर्न सक्नेछ*इजाजतपत्र जारी हुंदा कुनै व्यहोरा परी (क )इजाजतपत्र फरकभन्ने जारी जारी गएको गन छ इजाजतपत्र कुरा हुनअधिकारीलाई लागेमाप्राप्त   गर्नको निमित्त पेश गरेको दरखास्तको कुनैख इजजपत्रअधिकारीले भन्ने कुरा   झुट्ठा   हो जार इजजतपत्रठहरएमा,बमोजिम इजाजतपत्र   पाउनेबाट नियम बञ्चित   गरिएको (ग)१४व्यक्तिको नाउंमा इजाजतपत्र जारी भएको पाइएमा,प्राप्त व्यक्तिले ऐन वा यी नियमहरुमा लेखिएको (घ)इजजतपत्रतोकिएको कुने कुरा उल्लंघन   गरेमाइजजतपत्रम कुने वशर्त विपरित काम गरेमाकुरा   लेखिएको भए तापनि निकासी नियमहरुमाजुनसुके (२ अन्यत्रपैठारी   व्यापारलाई सुदृढ तुल्याउनु पर्ने विशेष अवस्था परेमा नेपाल सरकारलेबढासूचना प्रकाशित गरी यी नियमहरु अन्तर्गत जारी भएकोे सबै नेपालव रजपत्रमइजाजतपत्र स्थगित गर्न वा बदर गर्न सक्नेछकुनै व्यक्तिले निम्नलिखित गर्न अधकारकुनै बाञ्च ०४. पाउनबाट काम इजाजतपत्रअधिकारीले   ठहऱ्याएमा गर्ने त्यस्तो व्यक्तिलाई गरेको जारी भन्नेइजजतपत्र छबढीमा तीन वर्षको लागि इजाजतपत्र पाउनबाट बञ्चित गर्न सक्नेछःअनधिकृत इजाजतपत्र पाउनको लागि प्रमाण लाग्ने लिखतहरुमा कुने(क )तवरबाट थपघट वा केरमेट गरेकोनिजको कार्यालयको गर्ने जारी अधिकारी इजाजतपत्रख व कुनकर्मचारीलाई रिश्वत दिएको,नगरी   तोकिएको पैठारी माल   वस्तु   निकासी(ग) व इजजतपत्र प्रप्तगरेको,",
            "इजाजतपत्र लिनको निमित्त महानिर्देशकको कार्यालयमा दरखास्त दिंदा घ)भुट्ठा लिखत पेश गरेको,व्यक्तिले विभिन्न एउटै इजाजतपत्र जारी गर्ने अधिकारीलाई  झुक्याईनाउंबाट दरखास्त दिएको,यी नियमहरु उल्लंघन गरे बापत ऐन बमोजिम सजाय पाएको (च )चोरी निकासी वा पैठारी, कालोबजार वा विदेशी विनियम सम्बन्धी कुनैछ।कसूर गरे बापत प्रचलित कानून बमोजिम सजाय पाएको% को लागि पैठारी गरेको नेपाल (ज )माल वस्तु अन्य   मुलुकमालगेको वा बेच बिखन गरेकोमाल वस्तु निकासी पैठारी गर्दा बीजकमा वास्तविक मोल तोकिएको झ।%घटाई वा वढाई देखाएकोइजजतपत्रमा उल्लिखित माल वस्तुको वास्तविक मूल्यः इजाजतपत्रमा उल्लिखित माल ०५ .भन्सार सम्बन्धी प्रचलित कानूनको अधीनमा   रही वस्तुको वास्तविक   मूल्यभन्सरकार्यालयले निर्धारण गरे बमोजिम हुनेछ इजाजतपत्रमा   उल्लेख भन्सारकोभएको 7प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्य भन्ने महलमा तोकिएको परिमाणवा मूल्य वा दुवैमा नवढाई सो भन्सार कार्यालयले माल वस्तु निकासी वा पैठारी गर्नदिनेछ\nयी नियमहरु अन्तर्गत इजाजतपत्र जारी गर्ने अधिकारीले गरेको कुनै उजूरी : (९९ ६.निर्णय वा आदेशमा चित्र नबुझने व्यक्तिले सो निर्णय वा आदेशको सूचना पाएकोपैंतीस   दिनभित्र नेपाल सरकार, उद्योग वणिज्य मन्त्रालयमा उजूर गर्नआपूर्ति तथाउजूरीपत्रमा उजूरवालाले आफ्नो सक्नेछ ठेगाना, उजूरीको विषय, आफ्नोनम रतवरले उल्लेख गरेको हुनुपर्छ निमित्त प्रमाणको उजूरीकोआधर स्पष्ट मग र रसम्बन्धित सबै लिखतहरुको प्रतिलिपि पनि उजूरीपत्रसाथ पेश गर्नुपर्छ\n१९   चौथो संशोधनद्वारा झिकिएको0",
            "उप नियम  १) बमोजिमको प्रतिलिपि इजाजतपत्र जारी उजूरीकोअधिकारी कहां पनि पठाउनुपर्छअनुसूचीमा हेरफेर गर्ने अधिकार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित७गरी अनुसूची हेरफेर गर्न सक्नेछ(१) निकासी पैठारी   नियन्त्रण   नियमहरु, खारेजी खारेज१८. २०२० बचाउ रगरिएको छ० अन्तर्गत ८२ ) निकासी   पैठारी (नियन्त्रण   नियमहरु,जारी २०२० भएकामानिनेछ इजाजतपत्रहरु यसै नियमहरु अन्तर्गत जारीभएकोअ।\nकानून\n५Cद्रष्टव्यःकानून संशोधन गर्ने ऐन २०६३ केही नेपाल ५को ४श्री १ )द्वारा रुपन्तर भएका शब्दहरुःसरकार को सट्टा नेपाल सरकारतेस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरुः - (२ )निकासी पैठारी नियन्त्रक र निर्देशक तथा नियन्त्रक को सट्टा ` महानिर्देशक  ।क)र उद्योग तथा वाणिज्य नन्त्रालय को सट्टा `उद्योग उद्योग वाणिज्य मन्त्रलयआपूर्ति मन्त्रालय\" वाणिज्यतथ\"Ministry of Industries and Commerce\" सट्टा \"Ministry of Industry, काCommerce and Supplies \"\"Director cum controller \" Director General' सट्टा",
            "फारम क अनुसूची - ०नियम ४ को उपनियम (१) संग सम्बन्धित )व्यापारिक प्रयोजनको निमित्त निकासी गर्न भर्नपर्ने दरखास्त फाराममहानिर्देशकज्यूउद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयवाणिज्य विभागमिति निकासीकर्ताको नम र ठेगनः -फर्म वा कम्पनीको धनीको नाम र ठेगाना : २आयोगनिकासी गर्न चाहेको वस्तुको विवरणः -३किसिम (कहानू^परिमाण खबिक्री मूल्य (ग)निर्यात गरिने मुलुककोनिकासी गरिने भन्सारको नामविदेशी क्रेताहरुको ठेक्का वा खरीद आदेशपत्र भैसकेको भए ती मध्ये एकको प्रतिलिपिर सो नभए अन्य व्यहोराविदेशी खरीददारहरुको नाम र ठेगानाः -दरखास्तवालाको फर्म वा कम्पनीको रजिष्ट्ेशन नं .मिति..स्थाननवीकरण मिति अन्तिम पटक भएको*निकासी गर्ने अवधि0यस अघि इजाजतपत्र प्राप्त गरेको भए सोको विवरण० ० *\n10",
            "कम्पनीले   लेखिएको गर्न पाउने गरी निजलाई दरखास्तवालाले फर्म०२. दस्तखत वअधिकारपत्रको संख्या\nअन्य आवश्यक विवरण१३मन्हामी   कबुलियत गर्दछु गर्दछौं जानेसम्म माथि उल्लिखित   कुराहरुआफूलेअथवा   बेठीक ठहरेमा   मेरो हाम्रो यसमा  दिइएको विवरण सांचो ठीकछन् झुट्ठा 7गरिएमा मलाई हामीलाई   मन्जूर उपरोक्त जारी गरिएको इजाजतपत्र बदरनाउॅम छकबुलियतको समर्थनको   निमित्त इजाजतपत्र  दिने अधिकारीले   मागेको कागजपत्रहरु   दिनमः्हामी तयार छु/ छोंवस्तुको भुक्तानी बैंक मार्फत हुनेछ इजाजतपत्रबाट निकासीभएको मलमैले हामीले यस कार्यालयलाई बुझाउनु पर्ने कुनै रकम बांकी छैनदरखास्तवालाको सहिछापकार्यालयको प्रयोगको लागि मात्रबमोजिमको इजाजतपत्र जारी गर्न नियमानुसार मुनासिब छयस दरखस्तपेश गर्ने कर्मचारीको दस्तखत इजाजत जारी गर्न आदेश दिने अधिकृतकोदस्तखतबमोजिमको इजाजतपत्र जारी गर्न नियमानुसार नमिल्ने कारणहरुयस दरखस्त *\nपेश गर्ने कर्मचारीको दस्तखत आदेश दिने अधिकृतको दस्तखत",
            "ख फारम अनुसूची -१(नियम ४ को उप नियम ७१) संग सम्बन्धित नेपालबाट व्यक्तिगत प्रयोजनको निमित्त निकासी गर्न भर्नुपर्ने दरखास्त फाराम\nमहानिर्देशकज्यूउद्योग वाणिज्य तथा आपूर्ति मन्त्रलयवाणिज्य विभागनिम्नलिखित व्यहोरा वस्तु निकासी गर्न आवश्यक परेकोलेदेहायको विवरणकोमलयो दरखास्त पेश गरेको छुखुलाईनिकासी गर्ने व्यक्तिको नामः अस्थायी ठेगानाअस्थायीनिकासी गरिने वस्तुको विवरण२(क / नम(ख किसिमकानूनग) संख्या(घ) मूल्यङ ) प्रयोजननेपालबाट निर्यात हुने संभावित मिति३.यस अघि निकासी इजाजतपत्र प्राप्त गरेकोमा८१ ) निकासी इजाजतपत्र नं२ ) वस्तुअन्य विवरण+उपर्युक्त विवरण सांचो होे र उपर्युक्त वस्तु निजी प्रयोगको लागि हो सो फरक परेमा६कानुन बमोजिम सहुंला बुझाउलादरखास्तवालाको सहिछाप\n1२",
            "फारम क अनुसूची २ (नियम ४ को उपनियम ७१) संग सम्बन्धितनेपाल सरकारको कार्यालय संस्थान समिति तथाआयोजनाले पैठारी गर्न भर्नु पर्नेईदरखास्त फाराममहानिर्देशकज्यूउद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय वाणिज्य विभागकार्यालय संस्थान समिति वा आयोजनाको नामठेगानाः -पैठारी गरिने वस्तु विवरणकिसिम (क )परिमाण खकानून(ग) मूल्यपैठारी गरिने प्रयोग गरिने क्षेत्र वस्तु३पैठारी गरिने वस्तुको लागि आवश्यक पर्ने विदेशी स्रोतमुद्राकोनेपाल सरकार, अर्थ मन्त्रालय भए सोको पत्रको पत्र संख्या मिति (क /सहायता अन्तर्गत ( सम्झौतापत्रको प्रतिलिपि संलग्न हुनु पर्ने। : -सहायताको कुल रकम (९सम्झोता अवधि २ )प्राप्त गरिसकेको भए इजाजतपत्र सम्झोता अन्तर्गत (३ इजजतपत्रअन्य\n13",
            "ऋण कार्यक्रम अन्तर्गत ( सम्झौताको प्रतिलिपि संलग्न हुनु पर्ने। : - (ग)ऋणको कुल रकम (९ )सम्झोता अवधि (२ )सम्झौता अन्तर्गत इजाजतपत्र प्राप्त गरिसकेको भए इजाजतपत्र पत्र नं. ८३(४ )#अन्य विवरण (घ)पैठारी गरिने माल बनाउने मुलुक+पैठारी गरिने माल चलाउने गर्ने मुलुकचलान हुने सम्भावित मिति७७पैठारी हुने भन्सारको नाम८पैठारी हुने माल सम्बन्धित भन्सारमा आई सम्भावित मितिपुग्नेदरखास्तमा सही गर्ने व्यक्तिकोकानू^नम र दजा :\nनेपाल\n1४",
            "ख फारम अनुसूची २ (नियम ४ को उपनियम ७१) संग सम्बन्धित )व्यापारिक प्रयोजनको लागि पैठारी गर्न भर्नु पर्नेदरखास्त फारामFमहानिर्देशकज्यूउद्योग वाणिज्य तथा आपूर्ति मन्त्रालयवणिज्य विभागदरखास्तवालाको पूरा विवरणदरखस्तवालाको नम (कपूरा ठेगाना खदर्ता भएकोे कार्यालयको पूरा ठेगाना (ग)मिति दर्ता नम्बर (घ)अन्तिम पटक नवीकरण मिति (ङ ) भएकोेस्थसञ्चालक, हिस्सेदार वा धनीको नाम च )पैठारी गर्न चाहेको माल वस्तुको विवरणकिसिमपरिमाण(ग) मूल्यविदेशी बिक्रेतासंग सम्झौता भएकोे भए सोको प्रतिलिपि सो नभए अन्य विवरण३ *पैठारी गरिने माल बनाउने देश०पैठारी गरिने चलान गर्ने देशको+ . मल नम1५",
            "पैठारी हुने माल चलान हुने मितिपैठारी हुने भन्सारको नाम७पैठारी हुने भन्सारमा आइपुग्ने सम्भावित मिति८पैठारी व्यवस्थालाई चाहिने विदेशी स्रोतमुद्राको प.स.\nपैठारी गर्न चाहेको वस्तुको लागि कुनै कार्यालयको सिफारिस भए सोको प.सं००.कार्यालयको नामः7० ९. अन्य :मः्हामी   कबुलियत गर्दछु गर्दछौं कि माथि उल्लिखित   कुराहरु जानेसम्मआफूलेम हामीलाई  दिइएको दिइएको   विवरण सांचो र ठीक ठहरेमाछन् झुट्ठा यसमकबुलियतका   समर्थनको गरिएमा मलाई हामीलाई मन्जूर छउपरोक्त इजजतपत्र बदरकागजपत्रहरु दिन मःहामी   तैयारी निमित्त इजाजतपत्र दिने अधिकारीले मागेकोसम्बन्धतछु/ छौं | मैले हामीले यस कार्यालयलाई बुझाउनु पर्ने कुनै रकम बांकी छैन\nदरखास्तवालाको सहिछाप र दर्जाका\nनेपाल\n16",
            "फारम T अनुसूची २ (नियम ४ को उपनियम ७१) संग सम्बन्धित )औद्योगिक प्रयोजनका लागि पैठारी गर्न भर्नु पर्नेदरखास्त फाराम#महानिर्देशकज्यूउद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय वाणिज्य विभागउद्योगको विवरणउद्योगको नम क पूरा ठेगाना (खदर्ता भएको कार्यालयको (ग)।घ) दर्ता नं.सञ्चालक, हिस्सेदार धनीको नाम ङ )वमिति अन्तिम पटक नवीकरण भएकोस्थान पैठारी गर्न चाहेको माल वस्तुको विवरण२वस्तुको नाममलकिसिम खपरिमाण(घ) मूल्यपैठारी गरिने वस्तुको प्रयोजन३.कच्चा पदार्थ क )पूजीगत सामान (ख (ग) अन्य :17",
            "पैठारी गर्नको लागि आवश्यक पर्ने विदेशी मुद्राको स्रोतसरकार, अर्थ मन्त्रालयबाट स्वीकृति प्राप्त नेपाल पत्र  संख्या....... (क )\nख अन्यः  पैठारी गरिने वस्तुको लागि सम्बन्धित कार्यालयको सिफारिसपत्र भए सोको पत्रसंख्यापैठारी गरिने माल बनाउने देशपैठारी गरिने हुने देशमाल चलनपैठारी गरिने माल चलान हुने मिति८पैठारी हुने भन्सारको नामआयोगपैठारी हुने भन्सारमा आइपुग्ने सम्भावित मिति१०.० ९. अन्य :मः्हामी   कबुलियत गर्दछु गर्दछौं जनेसम्म माथि उल्लिखित   कुराहरुआफूलेहामीलाई दिएको इजाजतपत्र दिइएको विवरण भ्ट्ठा ठहरेमा र ठीक छन् सांचोयसम मउपरोक्त   कबुलियतको समर्थनको   निमित्त गरिएमा मलाई हामीलाई   मन्जूरछ बदरइजाजतपत्र दिने अधिकारीले मागेको सम्बन्धित कागजपत्रहरु दिन मः्हामी तैयारी छु छौं रमैले  हामीले आफ्नो उद्योगको लागि प्रयोग गर्ने छु छौं मैले हामीले उपरोक्त   मालवस्तुकार्यालयलाई बुझाउनु पर्ने कुनै रकम बाकी छैनयसदरखास्तवालाको सहिछाप र दर्जा\n18",
            "फारम घ अनुसूची २ (नियम ४ को उपनियम (१) संग सम्बन्धित )व्यक्तिगत उपभोगका वस्तु पैठारी गर्न भर्नु पर्नेदरखास्त फाराममहानिर्देशकज्यूवाणिज्य विभाग काठमाण्डौमहोदयमालसामान पैठारी गर्न पैठारी इजाजतपत्रको आवश्यक परेकोले देहायको विवरणकोगर्दछु निवेदन गरेको छु दिनुहुन मेरो व्यहोरा तल अनुरोधखुलाई कृपया इजाजतपत्र%पैठारी गरिने व्यक्तिको नामठेगानाू पैठारी गरिने वस्तुको विवरणक ) नमकिसिम खसंख्या वा परिमाण (ग )वस्तुको ३सीःएण्ड आई., एफ. ओ. बि. के हो सो खोल्नुपर्छ। ।सि.आई.एफ.,नेपालमा पैठारी हुने सम्भावित मिति(क / पैठारी हुने भन्सारको नामखपैठारी गरिने वस्तु बनाउने मुलुक क )५ .वस्तु चलान गर्ने मुलुक (खचलान हुने सम्भावित मिति (ग)विदेशी मुद्रा सम्बन्धी विवरण\n19",
            "विदेशी मुद्रा नेपाल सरकार वा नेपाल राष्ट्र बैंकबाट प्राप्त भएकोमा सम्बन्धितकगरिएको को संलग्न संख्य पत्रछ पत्रबराबरको विदेशी मुद्रा पाएको छु को लागि रु.विदेशी आर्जन तलव वा भत्तबाट भएकोमा मुद्राकोखभत्ता पाउने व्यक्तिको (१नमविदेशी मुलुकमा गएको प्रयोजन : - (२ )प्रस्तुत प्रसड्डमा गएको विदेशी मुलुकको नाम (३ )गएको मिति (४ )(५ ) नेपाल फर्केको मितियोग(६ ) विदेश बसेको जम्मा अवधिदैनिक साप्ताहिक मासिक वार्षिक प्राप्त हुने (७ )भत्त दर विदेशी मुद्रा (८ ) जम्मा आर्जन भएकोआएको विदेशी मुद्रा (९ )जम्मा बचत हुन(१० ) राहदानी नम्बरको गरिएको को (ख  व्यहोर प्रमणित (११ ) ६यर दफ खण्डकार्यालयको प.सं. पत्रछ। ( संलग्नविदेशी मुद्रा   सम्बन्धी खुलाई अरु कुरा खुलाउनु पर्ने भएमा   छुट्टे (ग)कगजमसंलग्न राख्रुपर्छअरु विवरण9(यसमा बढी कुरा खुलाउनु पर्ने भए छुट्टैे कागजमा संलग्न राख्रुपर्छ। खुलाईउपरोक्त विदेशी मुद्राबाट यस अघि पैठारी इजाजतपत्र प्राप्त गरिएको वस्तुहरुको विवरणपैठारी इजाजतपत्र नं.वस्तुको नमहोे फरक परेमा कानून बमोजिम सजाय सहुःला बुझाउंला उपरोक्त विवरण ठीक सांचोनिवेदक,\n२०",
            "फाराम क अनुसूची- ३(नियम ४ को उपनियम २) संग सम्बन्धित )नेपाल सरकारTELE Address S.lI0.'JINST NEPALGovernment of NepalMinistry of Industy, Commerce and SuppliesDepartment of Commerce.Kathmandu, Nepal.Export License No. CDB/.hereby authorized to export from Nepal the goods of NEPAL, is which areparticulars are given below:Country to which Exported 1.Country of origin. 2Description of goods. 3Quantity. 4(epali Approximate figures ) 5 value in rupees(in words ). Rs.Period of shipment. 6.Limiting factor for purposes of clearance through custom 7.QuantityValue\nDirector GeneralGovernment of NepalCCThe Collector of Customs, Customs House, Calcutta. 1.Nepalese Consulate General, Calcutta. 2.Nepal Rastra Bank , Baluwatar, Kathmandu. 3.Border Customs Post. 421",
            "ख फारम अनुसूची -३(नियम ४ २) संग सम्बन्धित )नेपाल सरकारउद्योग वाणिज्य तथा आपूर्ति मन्त्रलयवाणिज्य विभागकाठमण्डों,नेपालनिकासी इजजत\nलिखित निम्न लइ वस्टुमल%निकासी गर्ने अधिकार दिइएको छमाल निकासी गरिने मुलुकको नाम (१ )उत्पत्ति स्थान (२ )6^^मालको विवरण ८३ )(४ ) परिमाणअन्दाजी मूल्य (५ ) अक्षरुपी रु रु.  अंक माल निकासी गर्ने समय (६ )प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्यमा ( ७ )भन्सारकनिकासी गर्ने इलाका ८ महानिर्देशकबोधार्थश्री नेपाल राष्ट्र बैक, केन्द्रीय कार्यालय (९ )बालुवाटार काठामाडों नेपाल(२ )३ ) भन्सार कार्यालयतेस्रो संशोधनद्वारा झिकिएको2२",
            "फाराम कअनुसूची _४(नियम ४ को उप नियम (२) संग सम्बन्धित TELE, S.lI0.Address'JINST NEPALGovernment of NepalMinistry of Industry, Commerce SupliesDepartment of CommerceKathmandu, Nepal.Import Licence No. CDBForeign Exchange Clearance Given by GolNEPAL, is are hereby authorized to import into Nepal the goods of which particulars aregiven below:१. Country from which consigned.Country of origin. 2.३. Description of goods.Quantity. 4figures). Approximate value. 5. in ]o(in words).Period of shipment. 6Limiting factor for purposes of clearance through customs Quantity 7.WalueApproximate time of arrival at Nepal 8.\nDirector- GenealGovernment of NepalCCThe Collector of Customs, Customs House, Calcutta . 1.Nepalese Consulate General Calcutta . २Nepal Rastra Bank , Baluwatar, Kathmandu 3.Border Customs Post. 4.23",
            "ख फारम अनुसूची - ४(नियम ४ को उपनियम (२) संग सम्बन्धित )नेपाल सरकारउद्योग वाणिज्य तथा आपूर्ति मन्त्रलयवााणिज्य विभाग,काठमाण्डोंपैठारी लाइसेन्स नं.विदेशी मुद्राको सम्बन्धमा नेपाल सरकारबाट समर्थन भएकोेलाई निम्नलिखित पदार्थको पैठारी गर्न अधिकारदिइएको छमाल पैठारी गरिने मुलुकको (१ )नमउत्पत्ति स्थान (२ )(३ ) मालको विवरण(४ ) परिमाण(५ ) अन्दाजी मूल्य रु. मा  अंक (६ ) अक्षेरुपी रुभन्सारको प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्यमा (७ )(८ ) हुने समय मल चलनआइपुग्ने अन्दाजी समय ९ )मलमहनिर्देशकबोधार्थ(१ )भन्सार कार्यालय (२ ) श्रीनेपाल राष्ट्र बैंक, केन्द्रीय कार्यालय वालुवाटार, काठमाण्डौ ८३ )श्रतेस्रो संशोधनद्वारा झिकिएको२४",
            "अनुसुची - ५(नियम १२ को उप नियम ८१) सॅंग सम्बन्धित निकासी सम्बन्धी वास्तविक विवरणकबुलियत निकासी निकासी निकासी निकासी भएकोे सि.नं. वस्तविक वस्तुइजाजतपत्रमा प्रप्त(निकासी उल्लेखित पोर्टको भएकोे मिति भंसारमा भएको इजजतपत्रनम र मालपोर्टबाट मिति पाएकोभन्सारको पत्रसंख्या वस्तुका कयम मुलुक 7 7 7 भएइजाजपत्रको बमोजिम ) फर्मको भएकोचलनपरिमाण परिमाण नम्बर\nकl^\nउपरोक्त विवरण ठिक दुरुस्त छ र सम्बन्धित कागजपत्र साथै पेश गरेको छु झुट्ठा ठहरे प्रचलित कानून बमोजिम सजाय सहने बुझाउनेछुकार्यालयको प्रयोगको लागि मात्रनेपा प्रोप्राइटर वा मेनेजर )निम्न बमोजिम कैफियत देखिएको छ उपरोक्त विवरण ठीक छ | ठीक छैन |2५",
            "अनुसूची - ६(नियम १२ को उप नियम ८१) सॅंग सम्बन्धित )\n०३ ० 0 ०२ ० 0 ३कबुलियत पैठारी पैठारी   पैठारी पैठारी कैफि सि.नं. विदेशी वास्तविकइजजतपत्र चलन वस्तु इजजतपत्रमाभएको पाएको को भएको उल्लेखित बनाउनु भएको (भन्सारमा भएको प्राप्तमुद्रा माल कायमभएबमोजिम ) पोर्ट पोर्ट इजाजत पत्रको नं भंसार गरको पत्रसंख्य रवस्तुका मुलुक 7 र 7 रमिति निर्माता मिति विवरणपरिमाण परमण\nर सम्बन्धित कागजपत्र साथै पेश गरेको छु उपरोक्त विवरण ठिक दुरुस्त छ । झुट्ठा ठहरे प्रचलित कानून बमोजिम सजाय सहने बुझाउनेछु(प्रोप्राइटर वा मेनेजर)\nकार्यालयको प्रयोजनको लागि मात्र्रूपालदेखिएका कैफियत निम्न बमोजिम उल्लेखत गरिएकोछ उपरोक्त विवरणठीक छ।ठीक छैन।2६"
        ],
        "lines": [
            [
                "निकासी पैठारी नियमहरु, २०३४",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०३४  १२ | १८",
                "संशोधन",
                "निकासी पैठारी (पहिलो संशोधन  नियमहरु",
                "२०४० | ११ | १५",
                "निकासी पैठारी (दोस्रो संशोधन  नियमहरु २०५ ६ | ९ २६",
                "२ .",
                "निकासी पैठारी तेस्रो संशोधन  नियमहरु २०६० | ११ | २५",
                "३",
                "निकासी पैठारी (चौथो संशोधन) नियमहरु",
                "२०७० | १ | ३०",
                "निकासी पैठारी नियन्त्रण) ऐन २०१३ को दफा ४ ले दिएको अधिकार प्रयोग गरी",
                "% श्री ५ को सरकारले देहायका नियमहरु बनाएको छ",
                "\n",
                "नाम   निकासी पैठारी   नियमहरु यी   नियकहरुको संक्षिप",
                "(१ ) प्ररम्भ नम",
                "२०३४  रहेको छ",
                "यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "(२",
                "%",
                "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरुमा,",
                "२",
                "निकासी   पैठारी (नियन्त्रण ) भन्नाले ऐन ऐन'",
                "सम्झनु २०१३",
                "पर्छ",
                "Oख)",
                "तोकिएको माल वस्तु भन्नाले इजाजतपत्र नलिई निकासी वा पैठारी",
                "नेपाल सरकारले निकासी पैठारी   नियन्त्रण) गर्न नपाउने   गरी ऐन,",
                "नेपाल सूचना   प्रकाशित गरी   निकासी अन्तर्गत",
                "२०१३ रजपत्रम",
                "पैठारीमा नियन्त्रण गरेको माल वस्तु सम्झनु पर्छ",
                "इजाजपत्र   भनाले तोकिएको पैठारी माल वस्तु   निकासी",
                "गन ग। व",
                "४ बमोजिम जारी गरिने इजाजतपत्र सम्झनु पर्छ नियम"
            ],
            [
                "(घ) महानिर्देशक  भन्नाले वाणिज्य विभागको महानिर्देशक सम्झनु पर्छ",
                "रफर्म१ भन्नाले प्रचलित कानून बमोजिम दर्ता भएका फर्म सम्झनु पर्छ",
                "ङ",
                "र सो शब्दले प्रचलित कानून बमोजिम दर्ता साझेदारी   फर्म भएको",
                "समेत जनाउंछ",
                "गर्ने अधिकारी : ७१ यी नियमहरु बमोजिम इजाजतपत्र जारी इजाजतपत्र जारी",
                "३",
                "अधिकारी महानिर्देशक हुनेछ",
                "अधिकारीले   आफ्ने (२ ) उप नियम बमोजिम जारी गर्ने (१ )",
                "इजजतपत्र",
                "अधिकार आफ्नो नियन्त्रण निर्देशनमा आफ्नो मातहतको कर्मचारीद्वारा प्रयोग गर्न",
                "7",
                "सक्नेछ बक %^",
                "इजाजतपत्रको   निमित्त दरखास्त  दिंदाको तोकिएको",
                "मल वस्तु",
                "पैठारी निकासी इजाजतपत्र   लिन चाहने सरकारी कार्यालयले गर्न व्यक्ति",
                "व",
                "अनुसूची १ पैठारीको   निमित्त महानिर्देशक समक्ष   निकासीको निमित्त",
                "र भए भए",
                "अनुसूची २ बमोजिमको ढाचामा दिनु पर्नेछ",
                "दरखास्त",
                "गर्न  मनासिव   देखिएमा (१   बमोजिम उप  नियम गरी (२",
                "इजजतपत्र",
                "निकासीको निमित्त अनुसूची  ३ पैठारीको निमित्त अनुसूची ४ बमोजिमको ढांचामा",
                "7",
                "इजाजपत्र जारी गर्ने अधिकारीले इजाजतपत्र जारी गर्नेछ",
                "भए तापनि  कुनै जुनसुकै कुरा लेखिएको उपनियम (२ )",
                "(३ म खर",
                "किसिमको इजाजतपत्र जारी गर्नु पर्ने गरी नेपाल सरकारले कुनै सम्झौता गरेको रहेछ",
                "भने सोही बमोजिम इजाजतपत्र जारी गर्नु पर्नेछ",
                "तोकिएको स्वीकृत नीतिको इजाजतपत्र जारी गरिने अधीनमा",
                "माल  वस्तुका रह +",
                "पैठारी   गर्नको निकासी गर्दा   नेपाल   सरकारले लागि जारी",
                "व इजाजतपत्र समय",
                "समयमा निर्धारण गरेको नीतिको अधीनमा रही इजाजतपत्र जारी गर्न सक्नेछ",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "वस्तुको   निमित्त तोकिएको प्रयोजन जारी हुने",
                "जार इजजतपत्र माल",
                "इजाजतपत्रहरु देहाय बमोजिम छुट्टा छुट्टै प्रयोजनको लागि हुनेछन्",
                "निकासी इजाजतपत्र क )",
                "*",
                "व्यापारिक तात्पर्यको लागि  औद्योगिक तथा व्यापारिक फर्म कम्पनी (१",
                "संस्थानको नाममा जारी हुनेछ",
                "व",
                "निजी प्रयोगको निमित्त जारी हुने (२ )",
                "प्रसारको उद्देश्यको निमित्त जारी हुने ८३",
                "नमून, उपहार व प्रचार",
                "(४ ) फिर्ता वा मर्मत गर्न लगिने माल वस्तुको निमित्त जारी हुने",
                "सरकारी कार्यालयको निमित्त जारी हुने (५ )",
                "पैठारी इजाजतपत्र",
                "(ख",
                "आय",
                "सरकारी कार्यालय सरकारी स्वामित्व तथा   समिति भएका   संस्थान (९ )",
                "7",
                "अन्तर्गतका आयोजनाको नाममा जारी हुने",
                "स",
                "सरकारी कार्यालय सरकारी   स्वामित्व समिति संस्थान (२ ) तथा",
                "भएका",
                "सम्पन्न गर्नको निमित्त भएकोे ठेक्का पट्टा अन्तर्गतका आयोजनहरु",
                "व",
                "करारनामाको तात्पर्यको निमित्त जारी हुने",
                "व्यापारिक तात्पर्यको लागि व्यापारिक फर्म कम्पनी, संस्थानको",
                "३ नमम",
                "हुने",
                "नाफाको उद्देश्य नभई परोपकारी सामाजिक धार्मिक शैक्षिक",
                "तथा",
                "अन्य यस्तै कल्याणकारी कार्यको लागि वा प्रतिष्ठानहरुको संस्था कुनै",
                "नेप",
                "नाममा जारी हुने",
                "निजी प्रयोगको निमित्त जारी हुने (५ )",
                "वायस्तै उद्योग, पर्यटन उद्योग ट्राभल एजेन्सी (६ ) व्यवसाय   सम्बन्धी",
                "फर्म वा कम्पनीको प्रयोगको निमित्त जारी हुने",
                "नमूना उपहार वा प्रचार प्रसारको उद्देश्यको निमित्त जारी   हुने (७",
                "\n",
                "3"
            ],
            [
                "व्यापारिक प्रयोजनको लागि जारी गरिने इजाजतपत्रः व्यापरिक प्रयोजनको लागि जारी",
                "पैठारीको इजाजतपत्र प्रचलित कानून बमोजिम दर्ता गरिने निकासी",
                "स्थापन व व",
                "नेपाल   सरकारको अधिकांश   स्वामित्व   भएकोे भएकोे कम्पनी, फर्म संगठित",
                "व",
                "संस्थालाई मात्र जारी गरिने छ",
                "पैठारी इजाजतपत्रको निमित्त (१ ) निकासी",
                "इजाजतपत्रका   दस्तूर व ८ दरखास्त र",
                "एकसय रुपैयां दरखास्त दस्तूर लाग्ने छ दरखास्त दिंदा",
                "(२ ) पैठारी इजाजतपत्रको निमित्त दरखास्त दिने व्यक्तिले",
                "जे",
                "त्यस्तो गरेको हो इजाजतपत्रको देहाय लागि खुलाई",
                "वपत दरखर्त मल्य",
                "बमोजिमको दरले हुने इजाजत दस्तूर दरखास्त साथ बुझाउनु पर्नेछः",
                "3",
                "इजाजतपत्रम उल्लेख गर्न चाहेको मूल्य",
                "सम्मको निमित्त- (१ ) रु.",
                "५००० | - रु.२०  -",
                "(२ ) रु. ५००० | - भन्दा बढी रु.१०००० - सम्मको निमित्त-",
                "रु.६० | -",
                "सम्मको निमित्त- भन्दा वढी रु.२५,०००| - (३  रु.१०,००० | -",
                "रु.१५०  -",
                "वढी ५०,००० | - सम्मको निमित्त-",
                "४ / रु.२५,००० | - रु.३०० | - भन्द",
                "सम्मको निमित्त- -भन्दा बढी रु.१,०० ००० - ५ ) रु.५०,०००",
                "रु.६०० | -",
                "(६ भन्दा वढा रु.९,०० ००० | -",
                "खण्ड (५ ) को निमित्त तोकिएको दस्तूरमा निमित्त जतिसुके",
                "मूल्यको",
                "6",
                "प्रत्येकरु.१०,००० | - वा त्यस्को अंशको",
                "निमित्त रु.६० - का दरले हुने जति रकम",
                "निकासी इजाजतपत्र जारी गर्न इजाजत दस्तूर लाग्ने छैन ८३",
                "जुनसुकै नेपाल लेखिएको उप   नियम तापनि",
                "(२ ) (४ / कुरा म भए",
                "गरी   तोकिदिएको सरकारले नेपाल प्रकाशित",
                "सूचना रजपत्रम समय समयम",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "मालवस्तुको   पैठारी सूचना   तोकिए दस्तूर   सोही",
                "लग्ने वपत इजजतपत्र इजजत",
                "बमोजिम हुनेछ",
                "दरखास्तवालाले इजाजतपत्र नपाउने भएमा  दरखास्त दस्तूर बाहेक कुनै (५ )",
                "निजले बुझाएको इजाजत दस्तूर फिर्ता पाउनेछ",
                "नासिएमा प्राप्त व्यक्तिले सो कुरा (६ इजाजतपत्र   हरएमा",
                "इजजतपत्र व",
                "इजाजतपत्र जारी गर्ने अधिकारी दरखास्त दिनु पर्छ उल्लेख गरी र व्यहोर समक्ष",
                "देखिएमा इजाजतपत्र जारी गर्ने अधिकारीले त्यसरी हराएको मनासिव नासिएको",
                "व",
                "इजाजतपत्रको   प्रमाणित प्रतिलिपि दिन   सक्नेछ त्यसरी इजाजतपत्रको   प्रमाणित",
                "प्रतिलिपि दिंदा नयाश इजाजतपत्र सरह दस्तूर लाग्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि सरकारी यी   नियमहरुमा @ ७ )",
                "अन्यत्र",
                "व्यक्तिहरुको पैठारी निकासी कार्यालय सुविधा",
                "तथा भन्सार नममा व प्रप्त",
                "इजाजतपत्र जारी गर्दा दरखास्त दस्तुर र इजाजत दस्तुर लाग्ने छैन |",
                "(१ ) इजाजतपत्रको वा अन्य व्यहोरा संशोधन गर्नेः थप्न इजाजतपत्रका  म्याद",
                "म्याद",
                "निकासी  पैठारी गरिने वस्तुको किसिम हेरी विशेष छ   महीन",
                "र साधरणतः मल",
                "तोकिए बमोजिम हुनेछ एक वर्षमा नबढाई",
                "इजजतपत्रम अवस्थम इजजतपत्र",
                "कार्यालयले इजाजतपत्रमा उल्लेख भए बमोजिमको व्यक्ति माल   वस्तु गन",
                "प्रप्त व",
                "पर्नेछ तोकिएको म्यादभित्र त्यस्तो चलान गराई सक्नु",
                "इजाजतपत्रको   म्यादाभेत्र",
                "थप म्यादको निमित्त नसकेमा त्यसको खुलाई",
                "वस्तु गरउन कारण चलउन मल",
                "कारण  मनासिव   देखेमा देिएमा गर्ने   अधिकारीले जारी",
                "दरखस्त इजजतपत्र एक",
                "छ महीनासम्मको लागि थप   गर्न सक्नेछ बढीमा",
                "पटकमा म्याद इजजतपत्रम",
                "तोकिएको भएकोमा से म्यादभेत्र",
                "म्यादभेत्र इजजतपत्र व म्याद थप थप",
                "बमोजिमको माल वस्तु चलान नभएका त्यस्तो इजाजतपत्र स्वतः बदर हुनेछ",
                "इजाजतपत्रको थप  गर्ने बाहेक त्यस्तो इजाजतपत्रमा   उल्लिखित (२",
                "म्याद",
                "कुनै व्यहोरा संशोधन गर्नु परेमा इजाजतपत्र प्राप्त व्यक्ति वा कार्यालयले त्यसको",
                "अन्य",
                "जारी   गर्ने  अधिकारी दिनुपर्छ खोली र व्यहोर",
                "इजजपत्र समक्ष दरखस्त कारण",
                "\n",
                "चौंथो संशोधनद्वारा संशोधित",
                "5"
            ],
            [
                "देखिएमा अधिकारीले इजाजतपत्रमा   संशोधन गर्ने मनासिव जारी",
                "गन इजजतपत्र",
                "सक्नेछ",
                "*(३) पैठारी नियम",
                "बमोजिम इजाजतपत्रको गर्दा व म्याद",
                "यर थप",
                "इजाजतपत्रमा उल्लेखित कुनै व्यहोरा संशोधन गर्दा लाग्ने दस्तुर नेपाल सरकारले",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
                "इजजतपत्र जारी गर्दा प्राथमिकता दिइने : ७१) लगातार तीन वर्ष वासो भन्दा",
                "बढ ००.",
                "देशगत वा वस्तुगत विविधता ल्याई निकासी गर्ने व्यक्तिलाई इजाजतपत्र अवधिदेखि",
                "गर्ने अधिकारीले प्रशंसापत्र दिन सक्नेछ प्राप्त   गर्नेलाई त्यस्तो   प्रशंसापत्र जारी",
                "निकासी इजाजतपत्र जारी गर्दा प्राथमिकता दिइनेछ",
                "निकासीबाट आर्जन हुने विदेशी मुद्राको तोकिएको अंश बापत तोकेको",
                "(२",
                "वस्तु  पैठारी गर्न नेपाल   सरकारले समयमा   निर्धारण गरेको  नीतिको",
                "माल समय",
                "आधारमा प्राथमिकता दिई इजाजतपत्र जारी गरिनेछ",
                "कुनै खास   प्रयोजनको कुनै हन  नसक्ने नाउंमा व्यक्तिको",
                "० ९. इजाजपत हस्तन्तरण",
                "निक्ठीं वा वा पैठारीको इजाजतपत्र अरु कसैलाई हस्तान्तरण गर्न",
                "निमित्त जारी गरिएको",
                "\n",
                "इजाजतपत्र बमोजिम निकासी पैठारी गर्नेको कर्तव्य व्यापारिक प्रयोजनको लागि (१",
                "९२.",
                "पाउनेले   निकासी बमोजिम   तोकिएको वस्तु",
                "माल चलन इजजतपत्र इजजतपत्र",
                "अनुसूची ५ पैठारी सो  मितिले सात   दिनभित्र बमोजिमको गरेकोमा ढांचाम",
                "7",
                "माल वस्तु पैठारी गरेकोमा   त्यस्को इजाजतपत्र बमोजिम   तोकिएको दिनभित्र",
                "सत",
                "असुसूची -६ नेपाल विवरण भरी   महानिर्देशक बमोजिमको   ढांचामा",
                "7",
                "पर्नेछ सरकारले तोकेको अन्य अधिकारी वा कार्यालयसमक्ष पठाउनु",
                "बमोजिमको विवरण नपठाई पैठारी गरेको   मालवस्तु उप  नियम (१",
                "(२",
                "वितरण गर्न हुंदैन",
                "पहिलो संशेधनद्वारा संशोधित",
                "#",
                "तेस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "इजाजतपत्र जारी गर्ने अधिकारीले इजाजतपत्र स्थगित वा बदर गरन आधकार : (१ )",
                "०३.",
                "देहायको अवस्थामा इजाजतपत्रलाई स्थगित वा बदर गर्न सक्नेछ",
                "*",
                "इजाजतपत्र जारी हुंदा कुनै व्यहोरा परी (क )",
                "इजाजतपत्र फरक",
                "भन्ने जारी जारी गएको गन छ इजाजतपत्र कुरा हुन",
                "अधिकारीलाई लागेमा",
                "प्राप्त   गर्नको निमित्त पेश गरेको दरखास्तको कुनै",
                "ख इजजपत्र",
                "अधिकारीले भन्ने कुरा   झुट्ठा   हो जार इजजतपत्र",
                "ठहरएमा,",
                "बमोजिम इजाजतपत्र   पाउनेबाट नियम बञ्चित   गरिएको (ग)",
                "१४",
                "व्यक्तिको नाउंमा इजाजतपत्र जारी भएको पाइएमा,",
                "प्राप्त व्यक्तिले ऐन वा यी नियमहरुमा लेखिएको (घ)",
                "इजजतपत्र",
                "तोकिएको कुने कुरा उल्लंघन   गरेमा",
                "इजजतपत्रम कुने व",
                "शर्त विपरित काम गरेमा",
                "कुरा   लेखिएको भए तापनि निकासी नियमहरुमा",
                "जुनसुके (२ अन्यत्र",
                "पैठारी   व्यापारलाई सुदृढ तुल्याउनु पर्ने विशेष अवस्था परेमा नेपाल सरकारले",
                "बढा",
                "सूचना प्रकाशित गरी यी नियमहरु अन्तर्गत जारी भएकोे सबै नेपाल",
                "व रजपत्रम",
                "इजाजतपत्र स्थगित गर्न वा बदर गर्न सक्नेछ",
                "कुनै व्यक्तिले निम्नलिखित गर्न अधकार",
                "कुनै बाञ्च ०४. पाउनबाट काम इजाजतपत्र",
                "अधिकारीले   ठहऱ्याएमा गर्ने त्यस्तो व्यक्तिलाई गरेको जारी भन्ने",
                "इजजतपत्र छ",
                "बढीमा तीन वर्षको लागि इजाजतपत्र पाउनबाट बञ्चित गर्न सक्नेछः",
                "अनधिकृत इजाजतपत्र पाउनको लागि प्रमाण लाग्ने लिखतहरुमा कुने",
                "(क )",
                "तवरबाट थपघट वा केरमेट गरेको",
                "निजको कार्यालयको गर्ने जारी अधिकारी इजाजतपत्र",
                "ख व कुन",
                "कर्मचारीलाई रिश्वत दिएको,",
                "नगरी   तोकिएको पैठारी माल   वस्तु   निकासी",
                "(ग) व इजजतपत्र प्रप्त",
                "गरेको,"
            ],
            [
                "इजाजतपत्र लिनको निमित्त महानिर्देशकको कार्यालयमा दरखास्त दिंदा घ)",
                "भुट्ठा लिखत पेश गरेको,",
                "व्यक्तिले विभिन्न एउटै इजाजतपत्र जारी गर्ने अधिकारीलाई  झुक्याई",
                "नाउंबाट दरखास्त दिएको,",
                "यी नियमहरु उल्लंघन गरे बापत ऐन बमोजिम सजाय पाएको (च )",
                "चोरी निकासी वा पैठारी, कालोबजार वा विदेशी विनियम सम्बन्धी कुनै",
                "छ।",
                "कसूर गरे बापत प्रचलित कानून बमोजिम सजाय पाएको",
                "% को लागि पैठारी गरेको नेपाल (ज )",
                "माल वस्तु अन्य   मुलुकमा",
                "लगेको वा बेच बिखन गरेको",
                "माल वस्तु निकासी पैठारी गर्दा बीजकमा वास्तविक मोल तोकिएको झ।",
                "%",
                "घटाई वा वढाई देखाएको",
                "इजजतपत्रमा उल्लिखित माल वस्तुको वास्तविक मूल्यः इजाजतपत्रमा उल्लिखित माल ०५ .",
                "भन्सार सम्बन्धी प्रचलित कानूनको अधीनमा   रही वस्तुको वास्तविक   मूल्य",
                "भन्सर",
                "कार्यालयले निर्धारण गरे बमोजिम हुनेछ इजाजतपत्रमा   उल्लेख भन्सारको",
                "भएको 7",
                "प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्य भन्ने महलमा तोकिएको परिमाण",
                "वा मूल्य वा दुवैमा नवढाई सो भन्सार कार्यालयले माल वस्तु निकासी वा पैठारी गर्न",
                "दिनेछ",
                "\n",
                "यी नियमहरु अन्तर्गत इजाजतपत्र जारी गर्ने अधिकारीले गरेको कुनै उजूरी : (९",
                "९ ६.",
                "निर्णय वा आदेशमा चित्र नबुझने व्यक्तिले सो निर्णय वा आदेशको सूचना पाएको",
                "पैंतीस   दिनभित्र नेपाल सरकार, उद्योग वणिज्य मन्त्रालयमा उजूर गर्न",
                "आपूर्ति तथा",
                "उजूरीपत्रमा उजूरवालाले आफ्नो सक्नेछ ठेगाना, उजूरीको विषय, आफ्नो",
                "नम र",
                "तवरले उल्लेख गरेको हुनुपर्छ निमित्त प्रमाणको उजूरीको",
                "आधर स्पष्ट मग र र",
                "सम्बन्धित सबै लिखतहरुको प्रतिलिपि पनि उजूरीपत्रसाथ पेश गर्नुपर्छ",
                "\n",
                "१९   चौथो संशोधनद्वारा झिकिएको",
                "0"
            ],
            [
                "२ ) उप नियम  १) बमोजिमको प्रतिलिपि इजाजतपत्र जारी उजूरीको",
                "अधिकारी कहां पनि पठाउनुपर्छ",
                "अनुसूचीमा हेरफेर गर्ने अधिकार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित",
                "७",
                "गरी अनुसूची हेरफेर गर्न सक्नेछ",
                "(१) निकासी पैठारी   नियन्त्रण   नियमहरु, खारेजी खारेज",
                "१८. २०२० बचाउ र",
                "गरिएको छ",
                "० अन्तर्गत ८२ ) निकासी   पैठारी (नियन्त्रण   नियमहरु,",
                "जारी २०२० भएका",
                "मानिनेछ इजाजतपत्रहरु यसै नियमहरु अन्तर्गत जारी",
                "भएको",
                "अ।",
                "\n",
                "कानून",
                "\n",
                "५C",
                "द्रष्टव्यः",
                "कानून संशोधन गर्ने ऐन २०६३ केही नेपाल ५को ४श्री १ )",
                "द्वारा रुपन्तर भएका शब्दहरुः",
                "सरकार को सट्टा नेपाल सरकार",
                "तेस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरुः - (२ )",
                "निकासी पैठारी नियन्त्रक र निर्देशक तथा नियन्त्रक को सट्टा ` महानिर्देशक  ।क)",
                "र उद्योग तथा वाणिज्य नन्त्रालय को सट्टा `उद्योग उद्योग वाणिज्य मन्त्रलय",
                "आपूर्ति मन्त्रालय\" वाणिज्य",
                "तथ",
                "\"Ministry of Industries and Commerce\" सट्टा \"Ministry of Industry, का",
                "Commerce and Supplies \"",
                "\"Director cum controller \" Director General' सट्टा"
            ],
            [
                "फारम क",
                "अनुसूची - ०",
                "नियम ४ को उपनियम (१) संग सम्बन्धित )",
                "व्यापारिक प्रयोजनको निमित्त निकासी गर्न भर्नपर्ने दरखास्त फाराम",
                "महानिर्देशकज्यू",
                "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
                "वाणिज्य विभाग",
                "मिति निकासीकर्ताको नम र ठेगनः -",
                "",
                "फर्म वा कम्पनीको धनीको नाम र ठेगाना : २",
                "आयोग",
                "निकासी गर्न चाहेको वस्तुको विवरणः -",
                "३",
                "किसिम (क",
                "हानू^",
                "परिमाण ख",
                "बिक्री मूल्य (ग)",
                "निर्यात गरिने मुलुकको",
                "निकासी गरिने भन्सारको नाम",
                "विदेशी क्रेताहरुको ठेक्का वा खरीद आदेशपत्र भैसकेको भए ती मध्ये एकको प्रतिलिपि",
                "र सो नभए अन्य व्यहोरा",
                "",
                "विदेशी खरीददारहरुको नाम र ठेगानाः -",
                "दरखास्तवालाको फर्म वा कम्पनीको रजिष्ट्ेशन नं .मिति..",
                "स्थान",
                "नवीकरण मिति अन्तिम पटक भएको",
                "*",
                "निकासी गर्ने अवधि",
                "0",
                "यस अघि इजाजतपत्र प्राप्त गरेको भए सोको विवरण",
                "० ० *",
                "\n",
                "10"
            ],
            [
                "कम्पनीले   लेखिएको गर्न पाउने गरी निजलाई दरखास्तवालाले फर्म",
                "०२. दस्तखत व",
                "अधिकारपत्रको संख्या",
                "\n",
                "अन्य आवश्यक विवरण",
                "१३",
                "मन्हामी   कबुलियत गर्दछु गर्दछौं जानेसम्म माथि उल्लिखित   कुराहरु",
                "आफूले",
                "अथवा   बेठीक ठहरेमा   मेरो हाम्रो यसमा  दिइएको विवरण सांचो ठीक",
                "छन् झुट्ठा 7",
                "गरिएमा मलाई हामीलाई   मन्जूर उपरोक्त जारी गरिएको इजाजतपत्र बदर",
                "नाउॅम छ",
                "कबुलियतको समर्थनको   निमित्त इजाजतपत्र  दिने अधिकारीले   मागेको कागजपत्रहरु   दिन",
                "मः्हामी तयार छु/ छों",
                "वस्तुको भुक्तानी बैंक मार्फत हुनेछ इजाजतपत्रबाट निकासी",
                "भएको मल",
                "मैले हामीले यस कार्यालयलाई बुझाउनु पर्ने कुनै रकम बांकी छैन",
                "दरखास्तवालाको सहिछाप",
                "कार्यालयको प्रयोगको लागि मात्र",
                "बमोजिमको इजाजतपत्र जारी गर्न नियमानुसार मुनासिब छ",
                "यस दरखस्त",
                "पेश गर्ने कर्मचारीको दस्तखत इजाजत जारी गर्न आदेश दिने अधिकृतको",
                "दस्तखत",
                "बमोजिमको इजाजतपत्र जारी गर्न नियमानुसार नमिल्ने कारणहरु",
                "यस दरखस्त *",
                "\n",
                "पेश गर्ने कर्मचारीको दस्तखत आदेश दिने अधिकृतको दस्तखत"
            ],
            [
                "ख फारम",
                "अनुसूची -१",
                "(नियम ४ को उप नियम ७१) संग सम्बन्धित",
                "नेपालबाट व्यक्तिगत प्रयोजनको निमित्त निकासी गर्न भर्नुपर्ने दरखास्त फाराम",
                "\n",
                "महानिर्देशकज्यू",
                "उद्योग वाणिज्य तथा आपूर्ति मन्त्रलय",
                "वाणिज्य विभाग",
                "निम्नलिखित व्यहोरा वस्तु निकासी गर्न आवश्यक परेकोले",
                "देहायको विवरणको",
                "मल",
                "यो दरखास्त पेश गरेको छु",
                "खुलाई",
                "निकासी गर्ने व्यक्तिको नामः",
                "अ",
                "स्थायी ठेगाना",
                "",
                "अस्थायी",
                "निकासी गरिने वस्तुको विवरण",
                "२",
                "(क / नम",
                "(ख किसिम",
                "",
                "कानून",
                "ग) संख्या",
                "(घ) मूल्य",
                "ङ ) प्रयोजन",
                "नेपालबाट निर्यात हुने संभावित मिति",
                "३.",
                "यस अघि निकासी इजाजतपत्र प्राप्त गरेकोमा",
                "८१ ) निकासी इजाजतपत्र नं",
                "",
                "२ ) वस्तु",
                "अन्य विवरण",
                "+",
                "उपर्युक्त विवरण सांचो होे र उपर्युक्त वस्तु निजी प्रयोगको लागि हो सो फरक परेमा",
                "६",
                "कानुन बमोजिम सहुंला बुझाउला",
                "दरखास्तवालाको सहिछाप",
                "\n",
                "1२"
            ],
            [
                "फारम क",
                "अनुसूची २",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित",
                "नेपाल सरकारको कार्यालय संस्थान समिति तथा",
                "आयोजनाले पैठारी गर्न भर्नु पर्ने",
                "ई",
                "दरखास्त फाराम",
                "महानिर्देशकज्यू",
                "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय वाणिज्य विभाग",
                "कार्यालय संस्थान समिति वा आयोजनाको नाम",
                "ठेगानाः -",
                "पैठारी गरिने वस्तु विवरण",
                "",
                "किसिम (क )",
                "परिमाण ख",
                "कानून",
                "(ग) मूल्य",
                "पैठारी गरिने प्रयोग गरिने क्षेत्र वस्तु",
                "३",
                "पैठारी गरिने वस्तुको लागि आवश्यक पर्ने विदेशी स्रोत",
                "मुद्राको",
                "नेपाल सरकार, अर्थ मन्त्रालय भए सोको पत्रको पत्र संख्या मिति (क /",
                "सहायता अन्तर्गत ( सम्झौतापत्रको प्रतिलिपि संलग्न हुनु पर्ने। : -",
                "सहायताको कुल रकम (९",
                "सम्झोता अवधि २ )",
                "",
                "प्राप्त गरिसकेको भए इजाजतपत्र सम्झोता अन्तर्गत (३ इजजतपत्र",
                "अन्य",
                "\n",
                "13"
            ],
            [
                "ऋण कार्यक्रम अन्तर्गत ( सम्झौताको प्रतिलिपि संलग्न हुनु पर्ने। : - (ग)",
                "ऋणको कुल रकम (९ )",
                "",
                "सम्झोता अवधि (२ )",
                "सम्झौता अन्तर्गत इजाजतपत्र प्राप्त गरिसकेको भए इजाजतपत्र पत्र नं. ८३",
                "(४ )",
                "#",
                "अन्य विवरण (घ)",
                "पैठारी गरिने माल बनाउने मुलुक",
                "+",
                "पैठारी गरिने माल चलाउने गर्ने मुलुक",
                "चलान हुने सम्भावित मिति",
                "७७",
                "पैठारी हुने भन्सारको नाम",
                "८",
                "पैठारी हुने माल सम्बन्धित भन्सारमा आई सम्भावित मिति",
                "पुग्ने",
                "दरखास्तमा सही गर्ने व्यक्तिको",
                "कानू^",
                "नम र दजा :",
                "\n",
                "नेपाल",
                "\n",
                "1४"
            ],
            [
                "ख फारम",
                "अनुसूची २",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित )",
                "व्यापारिक प्रयोजनको लागि पैठारी गर्न भर्नु पर्ने",
                "दरखास्त फाराम",
                "F",
                "महानिर्देशकज्यू",
                "उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय",
                "वणिज्य विभाग",
                "दरखास्तवालाको पूरा विवरण",
                "दरखस्तवालाको नम (क",
                "",
                "पूरा ठेगाना ख",
                "",
                "दर्ता भएकोे कार्यालयको पूरा ठेगाना (ग)",
                "मिति दर्ता नम्बर (घ)",
                "अन्तिम पटक नवीकरण मिति (ङ ) भएकोे",
                "स्थ",
                "सञ्चालक, हिस्सेदार वा धनीको नाम च )",
                "पैठारी गर्न चाहेको माल वस्तुको विवरण",
                "",
                "किसिम",
                "परिमाण",
                "(ग) मूल्य",
                "विदेशी बिक्रेतासंग सम्झौता भएकोे भए सोको प्रतिलिपि सो नभए अन्य विवरण",
                "३ *",
                "पैठारी गरिने माल बनाउने देश",
                "०",
                "पैठारी गरिने चलान गर्ने देशको",
                "+ . मल नम",
                "1५"
            ],
            [
                "पैठारी हुने माल चलान हुने मिति",
                "",
                "पैठारी हुने भन्सारको नाम",
                "७",
                "पैठारी हुने भन्सारमा आइपुग्ने सम्भावित मिति",
                "८",
                "पैठारी व्यवस्थालाई चाहिने विदेशी स्रोत",
                "मुद्राको प.स.",
                "\n",
                "पैठारी गर्न चाहेको वस्तुको लागि कुनै कार्यालयको सिफारिस भए सोको प.सं",
                "००.",
                "कार्यालयको नामः",
                "7",
                "० ९. अन्य :",
                "मः्हामी   कबुलियत गर्दछु गर्दछौं कि माथि उल्लिखित   कुराहरु जानेसम्म",
                "आफूले",
                "म हामीलाई  दिइएको दिइएको   विवरण सांचो र ठीक ठहरेमा",
                "छन् झुट्ठा यसम",
                "कबुलियतका   समर्थनको गरिएमा मलाई हामीलाई मन्जूर छ",
                "उपरोक्त इजजतपत्र बदर",
                "कागजपत्रहरु दिन मःहामी   तैयारी निमित्त इजाजतपत्र दिने अधिकारीले मागेको",
                "सम्बन्धत",
                "छु/ छौं | मैले हामीले यस कार्यालयलाई बुझाउनु पर्ने कुनै रकम बांकी छैन",
                "\n",
                "दरखास्तवालाको सहिछाप र दर्जा",
                "का",
                "\n",
                "नेपाल",
                "\n",
                "16"
            ],
            [
                "फारम T",
                "अनुसूची २",
                "(नियम ४ को उपनियम ७१) संग सम्बन्धित )",
                "औद्योगिक प्रयोजनका लागि पैठारी गर्न भर्नु पर्ने",
                "दरखास्त फाराम",
                "#",
                "महानिर्देशकज्यू",
                "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय वाणिज्य विभाग",
                "उद्योगको विवरण",
                "उद्योगको नम क",
                "पूरा ठेगाना (ख",
                "दर्ता भएको कार्यालयको (ग)",
                "।घ) दर्ता नं.",
                "सञ्चालक, हिस्सेदार धनीको नाम ङ )",
                "व",
                "मिति अन्तिम पटक नवीकरण भएको",
                "स्थान",
                "पैठारी गर्न चाहेको माल वस्तुको विवरण",
                "२",
                "वस्तुको नाम",
                "मल",
                "किसिम ख",
                "परिमाण",
                "(घ) मूल्य",
                "पैठारी गरिने वस्तुको प्रयोजन",
                "३.",
                "कच्चा पदार्थ क )",
                "पूजीगत सामान (ख",
                "(ग) अन्य :",
                "17"
            ],
            [
                "पैठारी गर्नको लागि आवश्यक पर्ने विदेशी मुद्राको स्रोत",
                "",
                "सरकार, अर्थ मन्त्रालयबाट स्वीकृति प्राप्त नेपाल पत्र  संख्या....... (क )",
                "\n",
                "ख अन्यः",
                "पैठारी गरिने वस्तुको लागि सम्बन्धित कार्यालयको सिफारिसपत्र भए सोको पत्र",
                "संख्या",
                "पैठारी गरिने माल बनाउने देश",
                "पैठारी गरिने हुने देश",
                "माल चलन",
                "पैठारी गरिने माल चलान हुने मिति",
                "८",
                "पैठारी हुने भन्सारको नाम",
                "आयोग",
                "पैठारी हुने भन्सारमा आइपुग्ने सम्भावित मिति",
                "१०.",
                "० ९. अन्य :",
                "मः्हामी   कबुलियत गर्दछु गर्दछौं जनेसम्म माथि उल्लिखित   कुराहरु",
                "आफूले",
                "हामीलाई दिएको इजाजतपत्र दिइएको विवरण भ्ट्ठा ठहरेमा र ठीक छन् सांचो",
                "यसम म",
                "उपरोक्त   कबुलियतको समर्थनको   निमित्त गरिएमा मलाई हामीलाई   मन्जूर",
                "छ बदर",
                "इजाजतपत्र दिने अधिकारीले मागेको सम्बन्धित कागजपत्रहरु दिन मः्हामी तैयारी छु छौं र",
                "मैले  हामीले आफ्नो उद्योगको लागि प्रयोग गर्ने छु छौं मैले हामीले उपरोक्त   मालवस्तु",
                "",
                "कार्यालयलाई बुझाउनु पर्ने कुनै रकम बाकी छैन",
                "यस",
                "दरखास्तवालाको सहिछाप र दर्जा",
                "\n",
                "18"
            ],
            [
                "फारम घ",
                "अनुसूची २",
                "(नियम ४ को उपनियम (१) संग सम्बन्धित )",
                "व्यक्तिगत उपभोगका वस्तु पैठारी गर्न भर्नु पर्ने",
                "दरखास्त फाराम",
                "महानिर्देशकज्यू",
                "वाणिज्य विभाग काठमाण्डौ",
                "महोदय",
                "मालसामान पैठारी गर्न पैठारी इजाजतपत्रको आवश्यक परेकोले देहायको विवरणको",
                "गर्दछु निवेदन गरेको छु दिनुहुन मेरो व्यहोरा तल अनुरोध",
                "खुलाई कृपया इजाजतपत्र",
                "%",
                "पैठारी गरिने व्यक्तिको नाम",
                "ठेगाना",
                "ू पैठारी गरिने वस्तुको विवरण",
                "क ) नम",
                "किसिम ख",
                "संख्या वा परिमाण (ग )",
                "वस्तुको ३",
                "सीःएण्ड आई., एफ. ओ. बि. के हो सो खोल्नुपर्छ। ।सि.आई.एफ.,",
                "नेपालमा पैठारी हुने सम्भावित मिति",
                "(क /",
                "पैठारी हुने भन्सारको नाम",
                "ख",
                "पैठारी गरिने वस्तु बनाउने मुलुक क )",
                "५ .",
                "वस्तु चलान गर्ने मुलुक (ख",
                "चलान हुने सम्भावित मिति (ग)",
                "",
                "विदेशी मुद्रा सम्बन्धी विवरण",
                "\n",
                "19"
            ],
            [
                "विदेशी मुद्रा नेपाल सरकार वा नेपाल राष्ट्र बैंकबाट प्राप्त भएकोमा सम्बन्धित",
                "क",
                "गरिएको को संलग्न संख्य पत्र",
                "छ पत्र",
                "बराबरको विदेशी मुद्रा पाएको छु को लागि रु.",
                "विदेशी आर्जन तलव वा भत्तबाट भएकोमा मुद्राको",
                "ख",
                "भत्ता पाउने व्यक्तिको (१",
                "नम",
                "विदेशी मुलुकमा गएको प्रयोजन : - (२ )",
                "प्रस्तुत प्रसड्डमा गएको विदेशी मुलुकको नाम (३ )",
                "",
                "गएको मिति (४ )",
                "(५ ) नेपाल फर्केको मिति",
                "योग",
                "(६ ) विदेश बसेको जम्मा अवधि",
                "दैनिक साप्ताहिक मासिक वार्षिक प्राप्त हुने (७ )",
                "भत्त दर",
                "विदेशी मुद्रा (८ ) जम्मा आर्जन भएको",
                "आएको विदेशी मुद्रा (९ )",
                "जम्मा बचत हुन",
                "(१० ) राहदानी नम्बर",
                "को गरिएको को (ख  व्यहोर प्रमणित (११ ) ६",
                "यर दफ खण्ड",
                "कार्यालयको प.सं. पत्र",
                "छ। ( संलग्न",
                "विदेशी मुद्रा   सम्बन्धी खुलाई अरु कुरा खुलाउनु पर्ने भएमा   छुट्टे (ग)",
                "कगजम",
                "संलग्न राख्रुपर्छ",
                "अरु विवरण",
                "9",
                "(यसमा बढी कुरा खुलाउनु पर्ने भए छुट्टैे कागजमा संलग्न राख्रुपर्छ। खुलाई",
                "उपरोक्त विदेशी मुद्राबाट यस अघि पैठारी इजाजतपत्र प्राप्त गरिएको वस्तुहरुको विवरण",
                "पैठारी इजाजतपत्र नं.",
                "वस्तुको नम",
                "होे फरक परेमा कानून बमोजिम सजाय सहुःला बुझाउंला उपरोक्त विवरण ठीक सांचो",
                "निवेदक,",
                "\n",
                "२०"
            ],
            [
                "फाराम क",
                "अनुसूची",
                "- ३",
                "(नियम ४ को उपनियम २) संग सम्बन्धित )",
                "नेपाल सरकार",
                "TELE Address S.lI0.",
                "'JINST NEPAL",
                "Government of Nepal",
                "Ministry of Industy, Commerce and Supplies",
                "Department of Commerce.",
                "Kathmandu, Nepal.",
                "Export License No. CDB/.",
                "hereby authorized to export from Nepal the goods of NEPAL, is which are",
                "particulars are given below:",
                "Country to which Exported 1.",
                "Country of origin. 2",
                "Description of goods. 3",
                "Quantity. 4",
                "(epali Approximate figures ) 5 value in rupees",
                "(in words ). Rs.",
                "Period of shipment. 6.",
                "Limiting factor for purposes of clearance through custom 7.",
                "Quantity",
                "Value",
                "\n",
                "Director General",
                "Government of Nepal",
                "CC",
                "The Collector of Customs, Customs House, Calcutta. 1.",
                "Nepalese Consulate General, Calcutta. 2.",
                "Nepal Rastra Bank , Baluwatar, Kathmandu. 3.",
                "Border Customs Post. 4",
                "21"
            ],
            [
                "ख फारम",
                "अनुसूची -",
                "३",
                "(नियम ४ २) संग सम्बन्धित )",
                "नेपाल सरकार",
                "उद्योग वाणिज्य तथा आपूर्ति मन्त्रलय",
                "वाणिज्य विभाग",
                "काठमण्डों,",
                "नेपाल",
                "निकासी इजजत",
                "\n",
                "लिखित निम्न लइ वस्टु",
                "मल",
                "%",
                "निकासी गर्ने अधिकार दिइएको छ",
                "माल निकासी गरिने मुलुकको नाम (१ )",
                "उत्पत्ति स्थान (२ )",
                "6^^",
                "मालको विवरण ८३ )",
                "(४ ) परिमाण",
                "अन्दाजी मूल्य (५ ) अक्षरुपी रु रु.  अंक",
                "माल निकासी गर्ने समय (६ )",
                "प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्यमा ( ७ )",
                "भन्सारक",
                "निकासी गर्ने इलाका ८",
                "महानिर्देशक",
                "बोधार्थ",
                "श्री नेपाल राष्ट्र बैक, केन्द्रीय कार्यालय (९ )",
                "बालुवाटार काठामाडों नेपाल",
                "(२ )",
                "३ ) भन्सार कार्यालय",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "2२"
            ],
            [
                "फाराम क",
                "अनुसूची _४",
                "(नियम ४ को उप नियम (२) संग सम्बन्धित",
                "TELE, S.lI0.",
                "Address",
                "'JINST NEPAL",
                "Government of Nepal",
                "Ministry of Industry, Commerce Suplies",
                "Department of Commerce",
                "Kathmandu, Nepal.",
                "Import Licence No. CDB",
                "Foreign Exchange Clearance Given by Gol",
                "NEPAL, is are hereby authorized to import into Nepal the goods of which particulars are",
                "given below:",
                "१. Country from which consigned.",
                "Country of origin. 2.",
                "३. Description of goods.",
                "Quantity. 4",
                "figures). Approximate value. 5. in ]o",
                "(in words).",
                "Period of shipment. 6",
                "Limiting factor for purposes of clearance through customs Quantity 7.",
                "Walue",
                "Approximate time of arrival at Nepal 8.",
                "\n",
                "Director- Geneal",
                "Government of Nepal",
                "CC",
                "The Collector of Customs, Customs House, Calcutta . 1.",
                "Nepalese Consulate General Calcutta . २",
                "Nepal Rastra Bank , Baluwatar, Kathmandu 3.",
                "Border Customs Post. 4.",
                "23"
            ],
            [
                "ख फारम",
                "अनुसूची - ४",
                "(नियम ४ को उपनियम (२) संग सम्बन्धित )",
                "नेपाल सरकार",
                "उद्योग वाणिज्य तथा आपूर्ति मन्त्रलय",
                "वााणिज्य विभाग,",
                "काठमाण्डों",
                "पैठारी लाइसेन्स नं.",
                "विदेशी मुद्राको सम्बन्धमा नेपाल सरकारबाट समर्थन भएकोे",
                "लाई निम्नलिखित पदार्थको पैठारी गर्न अधिकार",
                "दिइएको छ",
                "माल पैठारी गरिने मुलुकको (१ )",
                "नम",
                "उत्पत्ति स्थान (२ )",
                "(३ ) मालको विवरण",
                "(४ ) परिमाण",
                "(५ ) अन्दाजी मूल्य रु. मा  अंक",
                "(६ ) अक्षेरुपी रु",
                "भन्सारको प्रयोजनको लागि माल वस्तुको परिमाण वा मूल्यमा (७ )",
                "(८ ) हुने समय मल चलन",
                "आइपुग्ने अन्दाजी समय ९ )",
                "मल",
                "महनिर्देशक",
                "बोधार्थ",
                "(१ )",
                "भन्सार कार्यालय (२ ) श्री",
                "नेपाल राष्ट्र बैंक, केन्द्रीय कार्यालय वालुवाटार, काठमाण्डौ ८३ )",
                "श्र",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "२४"
            ],
            [
                "wWww lawcommission gov.np",
                "अनुसुची - ५",
                "(नियम १२ को उप नियम ८१) सॅंग सम्बन्धित",
                "निकासी सम्बन्धी वास्तविक विवरण",
                "कबुलियत निकासी निकासी निकासी निकासी भएकोे सि.नं. वस्तविक वस्तु",
                "इजाजतपत्रमा प्रप्त",
                "(निकासी उल्लेखित पोर्टको भएकोे मिति भंसारमा भएको इजजतपत्र",
                "नम र माल",
                "पोर्टबाट मिति पाएको",
                "भन्सारको पत्रसंख्या वस्तुका कयम मुलुक 7 7 7 भए",
                "इजाजपत्रको बमोजिम ) फर्मको भएको",
                "चलन",
                "परिमाण परिमाण नम्बर",
                "\n",
                "कl^",
                "\n",
                "उपरोक्त विवरण ठिक दुरुस्त छ र सम्बन्धित कागजपत्र साथै पेश गरेको छु झुट्ठा ठहरे प्रचलित कानून बमोजिम सजाय सहने बुझाउनेछु",
                "कार्यालयको प्रयोगको लागि मात्र",
                "नेपा प्रोप्राइटर वा मेनेजर )",
                "निम्न बमोजिम कैफियत देखिएको छ उपरोक्त विवरण ठीक छ | ठीक छैन |",
                "2५"
            ],
            [
                "wWww lawcommission gov.np",
                "अनुसूची - ६",
                "(नियम १२ को उप नियम ८१) सॅंग सम्बन्धित )",
                "\n",
                "०३ ० 0 ०२ ० 0 ३",
                "कबुलियत पैठारी पैठारी   पैठारी पैठारी कैफि सि.नं. विदेशी वास्तविक",
                "इजजतपत्र चलन वस्तु इजजतपत्रमा",
                "भएको पाएको को भएको उल्लेखित बनाउनु भएको (भन्सारमा भएको प्राप्त",
                "मुद्रा माल कायम",
                "भएबमोजिम ) पोर्ट पोर्ट इजाजत पत्रको नं भंसार गरको पत्रसंख्य र",
                "वस्तुका मुलुक 7 र 7 र",
                "मिति निर्माता मिति विवरण",
                "परिमाण परमण",
                "\n",
                "र सम्बन्धित कागजपत्र साथै पेश गरेको छु उपरोक्त विवरण ठिक दुरुस्त छ । झुट्ठा ठहरे प्रचलित कानून बमोजिम सजाय सहने बुझाउनेछु",
                "(प्रोप्राइटर वा मेनेजर)",
                "\n",
                "कार्यालयको प्रयोजनको लागि मात्र",
                "्रूपाल",
                "देखिएका कैफियत निम्न बमोजिम उल्लेखत गरिएकोछ उपरोक्त विवरणठीक छ।ठीक छैन।",
                "2६"
            ]
        ],
        "title": "निकासी पैठारी नियमहरु, २०३४"
    },
    {
        "page_count": 15,
        "filename": "निक्षेप_सरक्षण_नियमावली,_२०७५.pdf",
        "ocr_time": "29.09566378593445 sec",
        "pages": [
            "निक्षेप सुरक्षण नियमावली, २०७५नेपाल रजपत्रमा प्रकशित मिति२०७५ | ०३| ३९निक्षेप तथा कर्जा सुरक्षण ऐन २०७३ को दफा ६५ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले देहायका नियमहरु बनाएको छ।=नियमहरुको नाम निक्षेप सुरक्षण संक्षिप नाम र प्रारम्भः (१ यी २०७५  रहेको०छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ सम्झनु पर्छ (कनियुक्त श्रमुख कार्यकारी अधिकृत बमोजिम भन्नाले ऐनको दफा ४९ कोषकोखप्रमुख कार्यकारी अधिकृत सम्झनु पर्छ र सो शब्दले ऐनको को ४९दफउपदफा (५ ) बमोजिम तोकिएको वा खटाइएको अधिकृतलाई समेत जनाउंछ [बैंक निवेदन दिन पर्नेः १ वा वित्तीय संस्थाले सुरक्षित सदस्य   संस्थाको सदस्यता लिन३अनुसूची १ बमोजिमको ढांचामा कोष समक्ष निवेदन दिनु पर्नेछ।उपनियम (१ ) बमोजिम निवेदन परेमा प्रमुख कार्यकारी अधिकृतले (२आवश्यकमनासिब   देखेमा वित्तीय नियम बेंक त्यस्तो जाचबुझ गर्दा व्यहोर संस्थालाईवशुल्क लिई तीस दिनभित्र अनुसूची-२ बमोजिमको   ढांचामा बमोजिमकोसुरक्षित सदस्यतसदस्य संस्थाको प्रमाणपत्र प्रदान गर्नु पर्नेछ।",
            "सदस्यता शुल्कः सुरक्षित सदस्य संस्थाको सदस्यताको लागि बैेंक तथा वित्तीय संस्थाले कोषसमक्ष निवेदन दिंदा त्यस्तो संस्थाको कुल चुक्ता पूंजीको शुन्य दशमलव शुन्य पांच प्रतिशतलेहुन आउने रकम सदस्यता शुल्क बापत बुझाउनु पर्नेछमानिनेः   नियम बमोजिम निक्षेप सदस्य   संस्थाको कोषबाट   सुरक्षितसरक्षणम रहक ३कायम रहेका निक्षेपकर्ताको बखत त्यस्तो बैंक तथा वित्तीय संस्थामा प्राप्त गरेकासदस्यतमानिनेछ सुरक्षण योग्य निक्षेप सोही मितिदेखि स्वतः सुरक्षणभएकोेसुरक्षित सदस्य संस्थाले ऐनको वार्षिक सुरक्षण शुल्कः (१) को२९ (१ ) उपदफ दफबमोजिम कोषले तोकेको वार्षिक सुरक्षण शुल्क बुझाउंदा सोही दफाको उपदफा  (२मबमोजिम प्रत्येक तीन महिनाको लागि वार्षिक सुरक्षण शुल्कको एक चौथाईका गरिएउल्लेखचेक , ड्राफ्ट, टि.टि, कोषले तोकेको आउनेदरले रकम बक हुन नगद खतमकोषले तोकेको अन्य कनै तरिकाबाट जम्मा गरी सोको भौचर र फ्याक्सट्रान्सफर स्विफ्टवउपनियम (५ ) बमोजिमको विवरण समेत कोषमा दाखिल गर्नु पर्नेछबमोजिम बुझाउनु पर्ने सुरक्षण शुल्क निक्षेपको उपनियम (१ गणन गर्दा (२ मुद्दतीअन्त्यमा निक्षेपकर्ताको कायम रहेको निक्षेप हकम प्रत्येक तीन महिनकोर खतम अन्यखातामा   रहेको तीन महिनाको औषत निक्षेपको निक्षेपको हकमा   निक्षेपकर्ताकोआधरमगर्नु पर्नेछशल्क गणनातर ऐनको भन्दा बढी हुने गरी १९ को मा उल्लिखित सीमा (१ ) दफाउपदफसुरक्षण शुल्क गणना गर्न पाईने छैन।",
            "सुरक्षित सदस्य संस्थाले उपनियम (२ ) बमोजिम सुरक्षण शुल्क गणना   गर्ने८३ /प्रयोजनको लागि प्रत्येक निक्षेप खाताको अनुसूची ३ बमोजिमको ढाचामा छुट्टाछुट्टै त्रैमासिकविवरण तयार गर्नु पर्नेछसुरक्षित सदस्य संस्थाले उपनियम बमोजिमको   विवरण तयार गर्दा सो (४ / ८३ /अवधिभेत्र   निक्षेपकर्ताको   त्यस्तो अन्तिम   दिनसम्मको निक्षेपलाई रहेकोे सोहीखतमदिनसम्मको औषत हिसाबले सुरक्षण शुल्क गणना गरी सोको विवरण समेत कोषमा पठाउनुःुपर्नेछसदस्य संस्थाले कोषलाई उपनियम सुरक्षित (३ ) वा  ४  (४ ) गराएकोउपलब्धबमोजिमको विवरणमा कुनै निक्षेपको विवरण समावेश गर्न छुटेमा त्यसरी निक्षेपमा छुटेकोको उपदफा २) बमोजिमको लाग्ने सुरक्षण शुल्क ऐनको समाप्त भएकोे२९ अवध दफपैंतीस दिनभित्र त्यस्तो विवरण सहित कोषमा दाखिला गर्नु पर्नेछछुटेकोवा ४५ ) बमोजिम उपनियम (१ ) सदस्य संस्थाबाट सुरक्षण शुल्क (६ सुरक्षितप्रप्तभएपछि कोषले सोको भपाई वा विद्युतीय प्रणाली मार्फत सोको जानकारी सम्बन्धित सुरक्षितदिनु सदस्य संस्थालाई पर्नेछयस नियम बमोजिम सुरक्षित सदस्य संस्थाले कोषमा बुझाएको सुरक्षण शुल्क७ /फिर्ता हुने छैन।जुनसुकै कुरा लेखिएको भए तापनि सुरक्षण हुनु नपर्ने निक्षेप ८ ) उपनियम (७मभन्दा बढी रकमको निक्षेपमा सुरक्षण शुल्क गणना हुन गई सुरक्षणहुनुपर्ने आवश्यक वदेखिएमा त्यसरी बढी भएकोे सुरक्षण भन्दा बढी सुरक्षण शुल्क कोषमा   दाखिलाभएको",
            "आगामी   त्रैमासिक   सुरक्षण संस्थाले कोषसंग फिर्ता गर्नशुल्क सुरक्षेत सदस्य मग वशुल्कको हिसाबमा मिलान गरिदिन कोषलाई अनुरोध गर्न सक्नेछउपनियम ७८) बमोजिम अनुरोध प्राप्त भएमा कोषले जांचबुझ गरी फिर्ता गर्न वा (९हिसाबमा मिलान गरिदिन सक्नेछ।एकीकरण भएका सुरक्षित सदस्य संस्थाको सुरक्षण शुल्कः कुनै सुरक्षित सदस्य गाभिएका७ वासंस्था अर्को सुरक्षित सदस्य संस्थामा गाभिएमा भएमा त्यसरी गाभिएपछिवा एकीकरण वएकीकरण भएपछि कायम भएकोे नयां संस्थामा थप भएकोे सुरक्षण योग्य निक्षेपको विवरणत्यसरी भएको   निक्षेपको शुल्क   ऐनको को (२ ) २१थप सुरक्षण दफा उपदफबमोजिमको अवधिभित्र कोषमा बुझाउनु पर्नेछ [योगदान सम्बन्धी व्यवस्थाः ऐनको दफा २३ बमोजिम सुरक्षित सदस्य संस्थाले विशेष विशेषयोगदानको रकम बुझाउने प्रक्रिया सम्बन्धी व्यवस्था कोषले त्यस्तो योगदान रकम तोकेकाबखत निर्धारण गरे बमोजिम हुनेछको उपदफा (१) बमोजिम सुरक्षित सूचना तथा तथ्याङ्क बझाउन पर्नेः (१) ऐनको दफा २६बुझाउंदा   अनुसूची ४ बमोजिमको संस्थाले  कोषलाई ढाचमासूचन तथ्याङ्क सदस्य तथपर्नेछ बुझाउनुकोषले निक्षेप आवश्यक   ठानेमा   सुरक्षित सदस्य   संस्थासंग   सुरक्षण (२ ) भएकोकुनै सूचना तथा तथ्याङ्क माग गर्न सक्नेछ।अन्य सम्बन्धीकोषले मागेको कोषलाई (३ ) उपलब्ध   गराउनु सम्बन्धत सूचनातथा तथ्याङ्कसदस्य संस्थाको कर्तव्य हुनेछ सुरक्षित",
            "लिक्वीडेटरसंग विवरण माग गर्नेः (१ ऐनको (१ ) बमोजिम नेपाल को दफा ३१ १०.उपदफराष्ट्र बैङ्कबाट कुनै सुरक्षित सदस्य संस्थाको वित्तीय लिक्वीडेशन, लिक्वीडेशन वा खारेज गर्नप्रचलित कानून बमोजिम प्रक्रिया शुरु भएकोे लिखित सूचना कोषलाई प्राप्त भएमा कोषलेत्यस्तो   सुरक्षित सदस्य   संस्थामा   रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी   विवरणपठाउनसम्बन्धित लिक्विडेटरलाई लेखी पठाउनु पर्नेछदश   दिनभित्र त्यस्तो उपनियम आएमा   लिक्वीडेटरले बमोजिम   लेखी (९ (२सुरक्षित सदस्य संस्थामा रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी विवरण अनुसूची-५ बमोजिमकोQढांचामा कोषलाई उपलब्ध गराउनु पर्नेछएजेण्टको छनोट गर्नेः कोषले ऐनको को प्रयोजनको लागि को ८३ ) ३१११. उपदफ दफनेपाल राष्ट्र बैंकबाट \"क\" वर्गको समितिले निर्धारण गरेको शर्त तथाआधरम इजजत प्रप्तछनौट गर्नेछ। सदस्य संस्थालाई एजेण्टको काम गर्नसुरक्षितकोषले   कुनै सुरक्षित दाबीको प्रकाशन   गर्नः (१ ) संस्थाकोलागि भुक्तानी २. सचन सदस्यकारणबाट त्यस्तो   सुरक्षित लिक्वीडेशन शुरु   भएको वा   खारेजी प्रक्रिया सदस्य   संस्थाकानिक्षेपकर्तालाई एजेण्ट मार्फत निक्षेप फिर्ता दिनु पर्ने भएमा सम्बन्धित लिक्वीडेटर मार्फतसमक्ष निवेदन दिन ऐनको दफा ३१ (४ ) बमोजिम सार्वजनिक सूचना एजेण्ट को उपदफागर्नु पर्नेछ।प्रकशनप्रकाशन भएपछि निक्षेपकर्ताले देहायका प्रमाण (२ ) उपनियम (१ बमोजिम   सूचनाअनुसूची ६ बमोजिमको ढांचामा सम्बन्धित लिक्वीडेटर मार्फत एजेण्टसमक्ष कागज सहितदिनु पर्नेछः- निवेदन(क) निक्षेपकर्ताको नागरिकताको प्रमाणपत्र वा राहदानीको प्रमाणित प्रतिलिपि,7",
            "कुनैनिक्षेपख   निक्षेपकर्ताको सम्बन्धित   सुरक्षित संस्थामा   रहेकोनमम सदस्यभौचर रकम भएकोे पुष्टि हुने बैंक स्टेटमेण्टर सो खातामा सुरक्षण खत वकुनै प्रमाण कागजयरतनिक्षेपकर्ताको सुरक्षित रकमको लाभग्राहीको निर्धारणः दुई वा दुईभन्दा बढी लाभग्राहीभएको ३.निर्धारण देहायको आधारमा गर्नु पर्नेछः~ सम्बन्धित लाभग्राहीले आ-आफ्नो भागमा पर्ने भनी रकम संयुक्त निवेदन(क खुलाईदिएमा सोही आधारमा,खण्ड (क। बमोजिम निवेदन नदिएमा वा सुरक्षित रकम निर्धारण हुन नसकेमाखदामासाहीको आधारमाभुक्तानी नहुनेः कोषले देहायको निक्षेपको दाबी गर्ने छेनः- दाबीभुक्तानी १ ४.भन्दा बढी निक्षेपको (क) ऐनको मा उल्लिखित सीमा को उपदफा (१  १९दफलिएमा त्यसरी बढी दाबी गरिएको निक्षेप, दाबीऐन वायस नियमावली बमोजिम सुरक्षण नभएको निक्षेप,खसदस्य संस्था लिक्वीडेशनमा गएको घोषणा भएपछिको सो  संस्थामा सुरक्षित (ग)निक्षेप, आएको जम्मा हुनवायस नियमावली बमोजिम कोषलाई बुझाउनु पर्ने (घ) सुरक्षित सदस्य संस्थाले ऐनसुरक्षण शुल्क नबुझाएको निक्षेप(ङ ) लिक्वीडेटरले प्रमाणित नगरेको निक्षेप,लाभग्राहीको विवरण निक्षेप | नखुलेकोच )",
            "छानबिन गर्न सक्नेः ऐन वा यस नियमावली बमोजिम सदस्य संस्थाले निक्षेपकर्तालाई सुरक्षित१५त्यस्तो कोषले दाबी अघि दाबीका गर्नुभुक्तानी अनुसार सम्बन्धम आवश्यकतानिजले दाबी भुक्तानीको लागि पेश गरेको सोधपुछ  गर्न निक्षेपकर्तासंग व्यक्तिगतरुपम वकागजको बारेमा छानबिन गर्न सक्नेछप्रमण३१ बमोजिम तोकिएको समय फेला नपरेका निक्षेपकर्ताको दाबी भक्तानीः (१ ऐनको१६. दफसीमाभित्र दाबी भुक्तानी लिन नआउने निक्षेपकर्ताको निक्षेप सोही   ऐनको को ३२दफउपनियम (१) बमोजिम कोषले आफ्नो नाममा नेपाल राष्ट्र बैंकमा खाता खोली जम्मा छुट्टैेपर्नेछ2^बुझिलिन   कोषले बमोजिम उपनियम गरेको(२ सम्बन्धित (१ ) रकम जम्मबमोजिम दाबी भुक्तानीको लागि तोकिएको निक्षेपकर्तालाई को३१ ६ उपदफ दफछ महिनाभित्र सार्वजनिक सूचनाद्वारा जानकारी गराउनु पर्नेछ। समय सीमा समप्तभएकोउपनियम (२  बमोजिमको सूचनाको आधारमा कसैले भुक्तानी दाबी गर्न आएमा३गर्न सक्नेछ कोषले आवश्यक जांचबुझ गरी रकमभुक्तानीसुरक्षित सदस्य संस्थाले पेश गरेका निक्षेप सुरक्षण सम्बन्धी कोषले अनगमन गर्न सक्नेः (१७.त्रैमासिक   विवरणको सम्बन्धमा   कोषले ऐनको अधीनमा को रही दफा ५३वआवश्यकता अनुसार अनुगमन गर्न सक्नेछ।(२ ) उपनियम ८१ को प्रयोजनका लागि कोषले त्यस्तो सुरक्षित सदस्य संस्थाकोनिक्षेपकर्ताको विवरणका वित्तीय विवरण वार्षिक सुरक्षण शुल्क आधार, निक्षेप गणनकोरसाथै   निक्षेप सुरक्षण   योजनाको गरे, नगरेको सार्वजनिकसम्बन्धमा रुपम सूचना प्रवहसम्बन्धमा स्थलगत अनुगमन गर्न सक्नेछ।",
            "कोषले   सुरक्षित बमोजिम उपनियम गर्दा (९ ) अनुगमन८३ / स्थलगत सदस्यविवरण कागजात वा जानकारी माग गर्न सक्नेछ संस्थासंगआवश्यकअन्यमाग गरेको विवरण उपनियम ८३ ) बमोजिम कोषले वाजानकारी(४ कगजतउपलब्ध गराउनु सम्बन्धित सुरक्षित सदस्य संस्थाको कर्तव्य हुनेछसदस्य   संस्थाले सुरक्षित निक्षेपकर्ताको   विवरण विद्यतीय   रजिष्टर (१ )  सुरक्षितपर्नः १<. राख्रकोषले चाहेको बखत हेर्न सक्ने गरी विद्युतीय प्रणालीमा रजिष्टर खडा गरी सुरक्षित रुपमाराख्नु पर्नेछ।र्थतयार   गरिएको विद्युतीय   रजिष्टर बमोजिम उपनियम (२ ) (१ ) सुरक्षितसदस्यर कोषको सम्बन्धित विभागीय प्रमुखबाट प्रमाणित गराई आफ्नो कोषको संस्थाले आफ्नोरसंयुक्त नियन्त्रण र रेखदेखमा सुरक्षित रुपमा राख्नु पर्नेछप्रत्यक्षबमोजिमको विद्युतीय रजिष्टरमा विवरण राख्दा कसैले हेरफेर गर्न उपनियम (१८३पर्नेछ मिलाउनु नमिल्ने गरी सुरक्षित रहने व्यवस्थाव्यक्तिगत विवरण उपलब्ध गराउन नहुनेः सुरक्षित सदस्य संस्थाले ऐन नियमावलीव ० . यरअएका निक्षेपकर्ताको व्यक्तिगत विवरण प्रचलित कानून बमोजिम बमोजिम कोषमा प्राप्त हुनअरु कसैलाई उपलब्ध गराउनु अनुसन्धान गर्ने निकाय वा अदालतले मागेका बखतमा बाहेक\nनेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयलेप्रकाशन गरा राजपत्रमा   सूचन २०.हेरफेर गर्न सक्नेछ अनुसूचीमाआवश्यकता अनुसार",
            "अनुसूची -१(नियम ३ को उपनियम (१) सॅग सम्बन्धितसुरक्षित सदस्य संस्थाको सदस्यताको लागि दिने निवेदनको ढांचासङ्ख्याः-=प्रमुख कार्यकारी अधिकृतज्यूनिक्षेप तथा कर्जा सुरक्षण कोष,काठमडोंविषयः सुरक्षित सदस्य संस्थाको सदस्यता पाउंसदस्य संस्थाको सदस्यताको लागि देहायका विवरण यस   संस्थाले ऐन बमोजिम कोषको सुरक्षितकागजातसहित यो निवेदन पेश गरेको छु। ऐन नियमावली कोषबाट समयमा जारी हुनेतथ समयनिर्देशन तथा आदेशको पालना गर्न यो संस्था प्रतिबद्ध छ।निवेदक संस्थाको तर्फबाटसंलग्न कागजतःसंचालक समितिको अख्तियारी अधिकारप्राप्त अधिकारीको फ।न-(कबैंकबाट नेपाल राष्ट्र इजाजतपत्रको प्रमाणित प्रतिलिपि,(ख प्रपत(ग) कम्पनी दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपि, नम थरः।घ) आन्तरिक राजश्व कार्यालयमा दर्ता भएकोे प्रमाणपत्रको प्रतिलिपि,पदःङ) कोषले तोकेको अन्य कागजात |निवेदक संस्थाकोनमःठेगानः\nसंस्थाको छाप",
            "अनुसूची -२(नियम ३ को उपनियम (४ ) सॅग सम्बन्धितसुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्रको ढाचा=सदस्यतानिक्षेप तथा कर्जा सुरक्षण कोषकेन्द्रीय कार्यालयकाठमाडोंसरक्षेत सदस्य संस्थाको सदस्यता प्रमणपत्र\nनिर्णय अनुसार निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ को दफा १५ कोषको मितिबमोजिम कोषको सुरक्षित सदस्य संस्थाको रुपमा यो सदस्यता प्रमाणपत्र प्रदान गरिएको छ।6\nअधिकृत प्रमुख कार्यकारीनेपाल",
            "अनुसूची - ३= नियम ६ को उपनियम (३) संग सम्बन्धितनिक्षेप तथा कर्जा सुरक्षण कोषकाठमाडौंसुरक्षित निक्षेपको त्रैमासिक विवरणसदस्य संस्थाको नामःसंस्था सदस्यता नःआषाढ आश्विन पौष चैत्र मसान्तको अन्त्यमा निक्षेपकर्ताको निक्षेप खातामा कायम रहेको निक्षेपको विवरण यस प्रकार रहेको२०. सालछ।निक्षेपको किसिमः चल्ती बचत मुद्दती अन्यतरकम रु मऔषत निक्षेपकर्ताको विनिमय आर्जित क्र.संशख खतको महनको ग्रहक खत खत जम्मनिक्षेप किसिम खोलेको परिचय कोड भएको व्याजअन्तम अन्तमसहित ब्याजकायम कायमरहेको रहेको औषतमौज्दात मोज्दातरकम(३)   (४ (५ / (९ ) (१ ) (२ ) (७ ) (८) (१० ) (११ ) (१२ ) ८१३ ) (१४ ) (६ )",
            "नोटः (१) औषत निक्षेप हिसाब गर्दा सदस्य संस्थाले निक्षेपकर्तालाई बचत ब्याज दिंदा प्रयोग गर्ने गणना विधिलाई लिनुआधार खतमपर्नेछत्रैमासिक विवरण पठाउनु अघि कुनै निक्षेप खाता बन्द गरेको भएकोमा माथि उल्लिखित विधि अनुसार गणना सोको सुरक्षण शुल्क(२पर्नेछसुरक्षण शुल्क गणना गर्दा सुरक्षण योग्य निक्षेप खाताहरुमा रहेको निक्षेपलाई एकमुष्ठ गरी सुरक्षण शुल्क गणना गर्नु पर्नेछ।८३विदेशी मुद्राको सुरक्षण शुल्क निर्धारण गर्दा सुरक्षण शुल्क बुझाउने महिनाको अन्तिम दिनको विनिमय दरलाई आधार मानी४ गणन0पर्नेछ।\nकानून\nनेपाल\n०२",
            "अनुसूची -४(नियम ९ को उपनियम (१) संग सम्बन्धितनिक्षेप तथा कर्जा सुरक्षण कोष प.सं.....च.नं......काठमाडोंविषयः निक्षेपको मासिक विवरण पेश गरेकोमा रहेको निक्षेपकर्ता निक्षेपको विवरण देहाय बमोजिम रहेको व्यहोरा महिनकोअन्त्यसम्मम यसगराउंदछु नकारीनिक्षेपकर्ताको निक्षेपको विवरणकैफि निक्षेप निक्षेपकर्ताको परिचय निक्षेप कोड समष्टिगकुल खत ख जम्मनिक्षेप खोलेको .सं को त दाबी कर्तानं भए &योश्ेयप को मिति कोरकम प्रकारमरु नम ब्याजरकममिति बाजे ठेगा परिच बाबुसमपर्क  नं को कोन य पत्रनं.विवरणमा ब्याज गणनाको अवधि र ब्याज दर उल्लेख गर्नु पर्नेछ। द्रष्टव्यः (१(२) कुल निक्षेप रकम लिक्वीडेशनमा दिनसम्मको खुलाउनु पर्नेछ घोषणागएको भएकोसमष्टिगत दाबी योग्य रकम ऐनको दफा १९ को उपदफा (१) को सीमासम्म रहनेछ। आधिकारीक व्यक्तिको ८३दस्त\n१३",
            "अनुसूची -५(नियम १० को उपनियम २) संग सम्बन्धितलिक्वीडेटरले कोषमा निक्षेपकर्ताको विवरण पठाउने ढांचारकम ए.म यागकैफिय निक्षेपकर्ताको विवरण लिक्वीडेशन निक्षेप समष्टिगत क्षेग्राह श जम्म3खोले पको कर्ता घोषणा भएको ता दाबी क भएकोखामोति को को दिनको परिच योग्य सं नंप्रका व्याजनिक्षेप समष्टिगत कुल नाम य नं डरनिक्षेप रकमरकमठेगा बाजे बाबुको ना.ज सम्पको न्म न नंप्र.पमिति नाम नं.\nलिक्वीडेटरकोदस्तखतःनेपो",
            "अनुसूची ६।नियम १२ को उपनियम २) संग सम्बन्धित\nपत्रसङ्ख्याः-^5विषयः- सुरक्षण निक्षेपको भुक्तानी दाबी बारे।\n.संस्था लिक्वीडेशनमा गएकोःखारेजीमा परेकोले सो  संस्थामासुरक्षित निक्षेपको दाबी  गर्न मिति भएकोमा   सो संस्थामा रहेकोभुक्तानी सूचना प्रकाशनमुद्दती चल्ती बचत मेरोःहाम्रो निक्षेपमाहेको खतम नमम रकम 5सुरक्षित रहेकोले उक्त निक्षेपको भुक्तानी पाउन देहायका प्रमाण कागज संलग्नलेखिएको व्यहोरा ठीक सांचो हो झुट्टा ठहरे दाबी पेश गरेको छों यो छु गरेको भुक्तानीयसमकानून बमोजिम सहुला बुझाउंलाफर।संलग्न कगजातनेपाली नागरिकताको प्रमणपत्रको प्रमणित प्रतिलिपि (कभौचर / खातामा .निक्षेप सुरक्षित जम्मा   गरेको सदस्य संस्थाको(ख खतामा रकम रकमरहेको बैंक स्टेटमेण्ट |निवेदक निक्षेपकर्ताको -नेपादस्तखतः\nठेगनःसम्पर्क नंःसंस्थाको छापः०५"
        ],
        "lines": [
            [
                "निक्षेप सुरक्षण नियमावली, २०७५",
                "नेपाल रजपत्रमा प्रकशित मिति",
                "२०७५ | ०३| ३९",
                "निक्षेप तथा कर्जा सुरक्षण ऐन २०७३ को दफा ६५ ले दिएको अधिकार प्रयोग गरी नेपाल",
                "सरकारले देहायका नियमहरु बनाएको छ।",
                "=",
                "नियमहरुको नाम निक्षेप सुरक्षण संक्षिप नाम र प्रारम्भः (१ यी २०७५  रहेको",
                "०",
                "छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन भन्नाले निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ सम्झनु पर्छ (क",
                "नियुक्त श्रमुख कार्यकारी अधिकृत बमोजिम भन्नाले ऐनको दफा ४९ कोषको",
                "ख",
                "प्रमुख कार्यकारी अधिकृत सम्झनु पर्छ र सो शब्दले ऐनको को ४९",
                "दफ",
                "उपदफा (५ ) बमोजिम तोकिएको वा खटाइएको अधिकृतलाई समेत जनाउंछ [",
                "",
                "बैंक निवेदन दिन पर्नेः १ वा वित्तीय संस्थाले सुरक्षित सदस्य   संस्थाको सदस्यता लिन",
                "३",
                "अनुसूची १ बमोजिमको ढांचामा कोष समक्ष निवेदन दिनु पर्नेछ।",
                "उपनियम (१ ) बमोजिम निवेदन परेमा प्रमुख कार्यकारी अधिकृतले (२",
                "आवश्यक",
                "मनासिब   देखेमा वित्तीय नियम बेंक त्यस्तो जाचबुझ गर्दा व्यहोर संस्थालाई",
                "व",
                "शुल्क लिई तीस दिनभित्र अनुसूची-२ बमोजिमको   ढांचामा बमोजिमको",
                "सुरक्षित सदस्यत",
                "सदस्य संस्थाको प्रमाणपत्र प्रदान गर्नु पर्नेछ।"
            ],
            [
                "सदस्यता शुल्कः सुरक्षित सदस्य संस्थाको सदस्यताको लागि बैेंक तथा वित्तीय संस्थाले कोष",
                "समक्ष निवेदन दिंदा त्यस्तो संस्थाको कुल चुक्ता पूंजीको शुन्य दशमलव शुन्य पांच प्रतिशतले",
                "हुन आउने रकम सदस्यता शुल्क बापत बुझाउनु पर्नेछ",
                "मानिनेः   नियम बमोजिम निक्षेप सदस्य   संस्थाको कोषबाट   सुरक्षित",
                "सरक्षणम रहक ३",
                "कायम रहेका निक्षेपकर्ताको बखत त्यस्तो बैंक तथा वित्तीय संस्थामा प्राप्त गरेका",
                "सदस्यत",
                "मानिनेछ सुरक्षण योग्य निक्षेप सोही मितिदेखि स्वतः सुरक्षण",
                "भएकोे",
                "सुरक्षित सदस्य संस्थाले ऐनको वार्षिक सुरक्षण शुल्कः (१) को",
                "२९ (१ ) उपदफ दफ",
                "बमोजिम कोषले तोकेको वार्षिक सुरक्षण शुल्क बुझाउंदा सोही दफाको उपदफा  (२",
                "म",
                "बमोजिम प्रत्येक तीन महिनाको लागि वार्षिक सुरक्षण शुल्कको एक चौथाईका गरिए",
                "उल्लेख",
                "चेक , ड्राफ्ट, टि.टि, कोषले तोकेको आउने",
                "दरले रकम बक हुन नगद खतम",
                "कोषले तोकेको अन्य कनै तरिकाबाट जम्मा गरी सोको भौचर र फ्याक्सट्रान्सफर स्विफ्ट",
                "व",
                "उपनियम (५ ) बमोजिमको विवरण समेत कोषमा दाखिल गर्नु पर्नेछ",
                "बमोजिम बुझाउनु पर्ने सुरक्षण शुल्क निक्षेपको उपनियम (१ गणन गर्दा (२ मुद्दती",
                "अन्त्यमा निक्षेपकर्ताको कायम रहेको निक्षेप हकम प्रत्येक तीन महिनको",
                "र खतम अन्य",
                "खातामा   रहेको तीन महिनाको औषत निक्षेपको निक्षेपको हकमा   निक्षेपकर्ताको",
                "आधरम",
                "गर्नु पर्नेछ",
                "शल्क गणना",
                "तर ऐनको भन्दा बढी हुने गरी १९ को मा उल्लिखित सीमा (१ ) दफा",
                "उपदफ",
                "सुरक्षण शुल्क गणना गर्न पाईने छैन।"
            ],
            [
                "सुरक्षित सदस्य संस्थाले उपनियम (२ ) बमोजिम सुरक्षण शुल्क गणना   गर्ने",
                "८३ /",
                "प्रयोजनको लागि प्रत्येक निक्षेप खाताको अनुसूची ३ बमोजिमको ढाचामा छुट्टाछुट्टै त्रैमासिक",
                "विवरण तयार गर्नु पर्नेछ",
                "सुरक्षित सदस्य संस्थाले उपनियम बमोजिमको   विवरण तयार गर्दा सो (४ / ८३ /",
                "अवधिभेत्र   निक्षेपकर्ताको   त्यस्तो अन्तिम   दिनसम्मको निक्षेपलाई रहेकोे सोही",
                "खतम",
                "दिनसम्मको औषत हिसाबले सुरक्षण शुल्क गणना गरी सोको विवरण समेत कोषमा पठाउनुःु",
                "पर्नेछ",
                "सदस्य संस्थाले कोषलाई उपनियम सुरक्षित (३ ) वा  ४  (४ ) गराएको",
                "उपलब्ध",
                "बमोजिमको विवरणमा कुनै निक्षेपको विवरण समावेश गर्न छुटेमा त्यसरी निक्षेपमा छुटेको",
                "को उपदफा २) बमोजिमको लाग्ने सुरक्षण शुल्क ऐनको समाप्त भएकोे",
                "२९ अवध दफ",
                "पैंतीस दिनभित्र त्यस्तो विवरण सहित कोषमा दाखिला गर्नु पर्नेछ",
                "छुटेको",
                "वा ४५ ) बमोजिम उपनियम (१ ) सदस्य संस्थाबाट सुरक्षण शुल्क (६ सुरक्षित",
                "प्रप्त",
                "भएपछि कोषले सोको भपाई वा विद्युतीय प्रणाली मार्फत सोको जानकारी सम्बन्धित सुरक्षित",
                "दिनु सदस्य संस्थालाई पर्नेछ",
                "यस नियम बमोजिम सुरक्षित सदस्य संस्थाले कोषमा बुझाएको सुरक्षण शुल्क",
                "७ /",
                "फिर्ता हुने छैन।",
                "जुनसुकै कुरा लेखिएको भए तापनि सुरक्षण हुनु नपर्ने निक्षेप ८ ) उपनियम (७",
                "म",
                "भन्दा बढी रकमको निक्षेपमा सुरक्षण शुल्क गणना हुन गई सुरक्षण",
                "हुनुपर्ने आवश्यक व",
                "देखिएमा त्यसरी बढी भएकोे सुरक्षण भन्दा बढी सुरक्षण शुल्क कोषमा   दाखिला",
                "भएको"
            ],
            [
                "आगामी   त्रैमासिक   सुरक्षण संस्थाले कोषसंग फिर्ता गर्न",
                "शुल्क सुरक्षेत सदस्य मग व",
                "शुल्कको हिसाबमा मिलान गरिदिन कोषलाई अनुरोध गर्न सक्नेछ",
                "उपनियम ७८) बमोजिम अनुरोध प्राप्त भएमा कोषले जांचबुझ गरी फिर्ता गर्न वा (९",
                "हिसाबमा मिलान गरिदिन सक्नेछ।",
                "एकीकरण भएका सुरक्षित सदस्य संस्थाको सुरक्षण शुल्कः कुनै सुरक्षित सदस्य गाभिएका",
                "७ वा",
                "संस्था अर्को सुरक्षित सदस्य संस्थामा गाभिएमा भएमा त्यसरी गाभिएपछि",
                "वा एकीकरण व",
                "एकीकरण भएपछि कायम भएकोे नयां संस्थामा थप भएकोे सुरक्षण योग्य निक्षेपको विवरण",
                "त्यसरी भएको   निक्षेपको शुल्क   ऐनको को (२ ) २१",
                "थप सुरक्षण दफा उपदफ",
                "बमोजिमको अवधिभित्र कोषमा बुझाउनु पर्नेछ [",
                "योगदान सम्बन्धी व्यवस्थाः ऐनको दफा २३ बमोजिम सुरक्षित सदस्य संस्थाले विशेष विशेष",
                "योगदानको रकम बुझाउने प्रक्रिया सम्बन्धी व्यवस्था कोषले त्यस्तो योगदान रकम तोकेका",
                "बखत निर्धारण गरे बमोजिम हुनेछ",
                "को उपदफा (१) बमोजिम सुरक्षित सूचना तथा तथ्याङ्क बझाउन पर्नेः (१) ऐनको दफा २६",
                "बुझाउंदा   अनुसूची ४ बमोजिमको संस्थाले  कोषलाई ढाचमा",
                "सूचन तथ्याङ्क सदस्य तथ",
                "पर्नेछ बुझाउनु",
                "कोषले निक्षेप आवश्यक   ठानेमा   सुरक्षित सदस्य   संस्थासंग   सुरक्षण (२ ) भएको",
                "कुनै सूचना तथा तथ्याङ्क माग गर्न सक्नेछ।",
                "अन्य सम्बन्धी",
                "कोषले मागेको कोषलाई (३ ) उपलब्ध   गराउनु सम्बन्धत सूचना",
                "तथा तथ्याङ्क",
                "सदस्य संस्थाको कर्तव्य हुनेछ सुरक्षित"
            ],
            [
                "लिक्वीडेटरसंग विवरण माग गर्नेः (१ ऐनको (१ ) बमोजिम नेपाल को दफा ३१ १०.",
                "उपदफ",
                "राष्ट्र बैङ्कबाट कुनै सुरक्षित सदस्य संस्थाको वित्तीय लिक्वीडेशन, लिक्वीडेशन वा खारेज गर्न",
                "प्रचलित कानून बमोजिम प्रक्रिया शुरु भएकोे लिखित सूचना कोषलाई प्राप्त भएमा कोषले",
                "त्यस्तो   सुरक्षित सदस्य   संस्थामा   रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी   विवरण",
                "पठाउन",
                "सम्बन्धित लिक्विडेटरलाई लेखी पठाउनु पर्नेछ",
                "दश   दिनभित्र त्यस्तो उपनियम आएमा   लिक्वीडेटरले बमोजिम   लेखी (९ (२",
                "सुरक्षित सदस्य संस्थामा रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी विवरण अनुसूची-५ बमोजिमको",
                "Q",
                "ढांचामा कोषलाई उपलब्ध गराउनु पर्नेछ",
                "एजेण्टको छनोट गर्नेः कोषले ऐनको को प्रयोजनको लागि को ८३ ) ३१",
                "११. उपदफ दफ",
                "नेपाल राष्ट्र बैंकबाट \"क\" वर्गको समितिले निर्धारण गरेको शर्त तथा",
                "आधरम इजजत प्रप्त",
                "छनौट गर्नेछ। सदस्य संस्थालाई एजेण्टको काम गर्न",
                "सुरक्षित",
                "कोषले   कुनै सुरक्षित दाबीको प्रकाशन   गर्नः (१ ) संस्थाको",
                "लागि भुक्तानी २. सचन सदस्य",
                "कारणबाट त्यस्तो   सुरक्षित लिक्वीडेशन शुरु   भएको वा   खारेजी प्रक्रिया सदस्य   संस्थाका",
                "निक्षेपकर्तालाई एजेण्ट मार्फत निक्षेप फिर्ता दिनु पर्ने भएमा सम्बन्धित लिक्वीडेटर मार्फत",
                "समक्ष निवेदन दिन ऐनको दफा ३१ (४ ) बमोजिम सार्वजनिक सूचना एजेण्ट को उपदफा",
                "गर्नु पर्नेछ।",
                "प्रकशन",
                "प्रकाशन भएपछि निक्षेपकर्ताले देहायका प्रमाण (२ ) उपनियम (१ बमोजिम   सूचना",
                "अनुसूची ६ बमोजिमको ढांचामा सम्बन्धित लिक्वीडेटर मार्फत एजेण्टसमक्ष कागज सहित",
                "दिनु पर्नेछः- निवेदन",
                "(क) निक्षेपकर्ताको नागरिकताको प्रमाणपत्र वा राहदानीको प्रमाणित प्रतिलिपि,",
                "7"
            ],
            [
                "कुनैनिक्षेप",
                "ख   निक्षेपकर्ताको सम्बन्धित   सुरक्षित संस्थामा   रहेको",
                "नमम सदस्य",
                "भौचर रकम भएकोे पुष्टि हुने बैंक स्टेटमेण्ट",
                "र सो खातामा सुरक्षण खत व",
                "कुनै प्रमाण कागज",
                "यरत",
                "निक्षेपकर्ताको सुरक्षित रकमको लाभग्राहीको निर्धारणः दुई वा दुईभन्दा बढी लाभग्राही",
                "भएको ३.",
                "निर्धारण देहायको आधारमा गर्नु पर्नेछः",
                "~ सम्बन्धित लाभग्राहीले आ-आफ्नो भागमा पर्ने भनी रकम संयुक्त निवेदन",
                "(क खुलाई",
                "दिएमा सोही आधारमा,",
                "खण्ड (क। बमोजिम निवेदन नदिएमा वा सुरक्षित रकम निर्धारण हुन नसकेमा",
                "ख",
                "दामासाहीको आधारमा",
                "भुक्तानी नहुनेः कोषले देहायको निक्षेपको दाबी गर्ने छेनः- दाबी",
                "भुक्तानी १ ४.",
                "भन्दा बढी निक्षेपको (क) ऐनको मा उल्लिखित सीमा को उपदफा (१  १९",
                "दफ",
                "लिएमा त्यसरी बढी दाबी गरिएको निक्षेप, दाबी",
                "ऐन वायस नियमावली बमोजिम सुरक्षण नभएको निक्षेप,",
                "ख",
                "सदस्य संस्था लिक्वीडेशनमा गएको घोषणा भएपछिको सो  संस्थामा सुरक्षित (ग)",
                "निक्षेप, आएको जम्मा हुन",
                "वायस नियमावली बमोजिम कोषलाई बुझाउनु पर्ने (घ) सुरक्षित सदस्य संस्थाले ऐन",
                "सुरक्षण शुल्क नबुझाएको निक्षेप",
                "(ङ ) लिक्वीडेटरले प्रमाणित नगरेको निक्षेप,",
                "लाभग्राहीको विवरण निक्षेप | नखुलेको",
                "च )"
            ],
            [
                "छानबिन गर्न सक्नेः ऐन वा यस नियमावली बमोजिम सदस्य संस्थाले निक्षेपकर्तालाई सुरक्षित",
                "१५",
                "त्यस्तो कोषले दाबी अघि दाबीका गर्नु",
                "भुक्तानी अनुसार सम्बन्धम आवश्यकता",
                "निजले दाबी भुक्तानीको लागि पेश गरेको सोधपुछ  गर्न निक्षेपकर्तासंग व्यक्तिगत",
                "रुपम व",
                "कागजको बारेमा छानबिन गर्न सक्नेछ",
                "प्रमण",
                "३१ बमोजिम तोकिएको समय फेला नपरेका निक्षेपकर्ताको दाबी भक्तानीः (१ ऐनको",
                "१६. दफ",
                "सीमाभित्र दाबी भुक्तानी लिन नआउने निक्षेपकर्ताको निक्षेप सोही   ऐनको को ३२",
                "दफ",
                "उपनियम (१) बमोजिम कोषले आफ्नो नाममा नेपाल राष्ट्र बैंकमा खाता खोली जम्मा छुट्टैे",
                "पर्नेछ",
                "2^",
                "बुझिलिन   कोषले बमोजिम उपनियम गरेको",
                "(२ सम्बन्धित (१ ) रकम जम्म",
                "बमोजिम दाबी भुक्तानीको लागि तोकिएको निक्षेपकर्तालाई को",
                "३१ ६ उपदफ दफ",
                "छ महिनाभित्र सार्वजनिक सूचनाद्वारा जानकारी गराउनु पर्नेछ। समय सीमा समप्त",
                "भएको",
                "उपनियम (२  बमोजिमको सूचनाको आधारमा कसैले भुक्तानी दाबी गर्न आएमा",
                "३",
                "गर्न सक्नेछ कोषले आवश्यक जांचबुझ गरी रकम",
                "भुक्तानी",
                "",
                "सुरक्षित सदस्य संस्थाले पेश गरेका निक्षेप सुरक्षण सम्बन्धी कोषले अनगमन गर्न सक्नेः (१",
                "७.",
                "त्रैमासिक   विवरणको सम्बन्धमा   कोषले ऐनको अधीनमा को रही दफा ५३",
                "व",
                "आवश्यकता अनुसार अनुगमन गर्न सक्नेछ।",
                "(२ ) उपनियम ८१ को प्रयोजनका लागि कोषले त्यस्तो सुरक्षित सदस्य संस्थाको",
                "निक्षेपकर्ताको विवरणका वित्तीय विवरण वार्षिक सुरक्षण शुल्क आधार, निक्षेप गणनको",
                "र",
                "साथै   निक्षेप सुरक्षण   योजनाको गरे, नगरेको सार्वजनिक",
                "सम्बन्धमा रुपम सूचना प्रवह",
                "सम्बन्धमा स्थलगत अनुगमन गर्न सक्नेछ।"
            ],
            [
                "कोषले   सुरक्षित बमोजिम उपनियम गर्दा (९ ) अनुगमन",
                "८३ / स्थलगत सदस्य",
                "विवरण कागजात वा जानकारी माग गर्न सक्नेछ संस्थासंगआवश्यक",
                "अन्य",
                "माग गरेको विवरण उपनियम ८३ ) बमोजिम कोषले वाजानकारी",
                "(४ कगजत",
                "उपलब्ध गराउनु सम्बन्धित सुरक्षित सदस्य संस्थाको कर्तव्य हुनेछ",
                "सदस्य   संस्थाले सुरक्षित निक्षेपकर्ताको   विवरण विद्यतीय   रजिष्टर (१ )  सुरक्षित",
                "पर्नः १<. राख्र",
                "कोषले चाहेको बखत हेर्न सक्ने गरी विद्युतीय प्रणालीमा रजिष्टर खडा गरी सुरक्षित रुपमा",
                "राख्नु पर्नेछ।",
                "र्थ",
                "तयार   गरिएको विद्युतीय   रजिष्टर बमोजिम उपनियम (२ ) (१ ) सुरक्षित",
                "सदस्य",
                "र कोषको सम्बन्धित विभागीय प्रमुखबाट प्रमाणित गराई आफ्नो कोषको संस्थाले आफ्नो",
                "र",
                "संयुक्त नियन्त्रण र रेखदेखमा सुरक्षित रुपमा राख्नु पर्नेछ",
                "प्रत्यक्ष",
                "बमोजिमको विद्युतीय रजिष्टरमा विवरण राख्दा कसैले हेरफेर गर्न उपनियम (१",
                "८३",
                "पर्नेछ मिलाउनु नमिल्ने गरी सुरक्षित रहने व्यवस्था",
                "",
                "व्यक्तिगत विवरण उपलब्ध गराउन नहुनेः सुरक्षित सदस्य संस्थाले ऐन नियमावली",
                "व ० . यर",
                "अएका निक्षेपकर्ताको व्यक्तिगत विवरण प्रचलित कानून बमोजिम बमोजिम कोषमा प्राप्त हुन",
                "अरु कसैलाई उपलब्ध गराउनु अनुसन्धान गर्ने निकाय वा अदालतले मागेका बखतमा बाहेक",
                "\n",
                "नेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयले",
                "प्रकाशन गरा राजपत्रमा   सूचन २०.",
                "हेरफेर गर्न सक्नेछ अनुसूचीमा",
                "आवश्यकता अनुसार"
            ],
            [
                "अनुसूची -१",
                "(नियम ३ को उपनियम (१) सॅग सम्बन्धित",
                "सुरक्षित सदस्य संस्थाको सदस्यताको लागि दिने निवेदनको ढांचा",
                "सङ्ख्याः-",
                "=",
                "प्रमुख कार्यकारी अधिकृतज्यू",
                "निक्षेप तथा कर्जा सुरक्षण कोष,",
                "काठमडों",
                "विषयः सुरक्षित सदस्य संस्थाको सदस्यता पाउं",
                "सदस्य संस्थाको सदस्यताको लागि देहायका विवरण यस   संस्थाले ऐन बमोजिम कोषको सुरक्षित",
                "कागजातसहित यो निवेदन पेश गरेको छु। ऐन नियमावली कोषबाट समयमा जारी हुने",
                "तथ समय",
                "निर्देशन तथा आदेशको पालना गर्न यो संस्था प्रतिबद्ध छ।",
                "निवेदक संस्थाको तर्फबाट",
                "संलग्न कागजतः",
                "संचालक समितिको अख्तियारी अधिकारप्राप्त अधिकारीको फ।न-",
                "(क",
                "बैंकबाट नेपाल राष्ट्र इजाजतपत्रको प्रमाणित प्रतिलिपि,",
                "(ख प्रपत",
                "(ग) कम्पनी दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपि, नम थरः",
                "।घ) आन्तरिक राजश्व कार्यालयमा दर्ता भएकोे प्रमाणपत्रको प्रतिलिपि,",
                "पदः",
                "ङ) कोषले तोकेको अन्य कागजात |",
                "निवेदक संस्थाको",
                "नमः",
                "ठेगानः",
                "\n",
                "संस्थाको छाप"
            ],
            [
                "अनुसूची -२",
                "(नियम ३ को उपनियम (४ ) सॅग सम्बन्धित",
                "सुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्रको ढाचा",
                "=",
                "सदस्यता",
                "निक्षेप तथा कर्जा सुरक्षण कोष",
                "केन्द्रीय कार्यालय",
                "काठमाडों",
                "सरक्षेत सदस्य संस्थाको सदस्यता प्रमणपत्र",
                "\n",
                "निर्णय अनुसार निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ को दफा १५ कोषको मिति",
                "बमोजिम कोषको सुरक्षित सदस्य संस्थाको रुपमा यो सदस्यता प्रमाणपत्र प्रदान गरिएको छ।",
                "6",
                "\n",
                "अधिकृत प्रमुख कार्यकारी",
                "नेपाल"
            ],
            [
                "www lawcommission gov.np",
                "अनुसूची - ३",
                "= नियम ६ को उपनियम (३) संग सम्बन्धित",
                "निक्षेप तथा कर्जा सुरक्षण कोष",
                "काठमाडौं",
                "सुरक्षित निक्षेपको त्रैमासिक विवरण",
                "सदस्य संस्थाको नामः",
                "संस्था सदस्यता नः",
                "आषाढ आश्विन पौष चैत्र मसान्तको अन्त्यमा निक्षेपकर्ताको निक्षेप खातामा कायम रहेको निक्षेपको विवरण यस प्रकार रहेको",
                "२०. साल",
                "छ।",
                "निक्षेपको किसिमः चल्ती बचत मुद्दती अन्य",
                "तरकम रु म",
                "औषत निक्षेपकर्ताको विनिमय आर्जित क्र.सं",
                "शख खतको महनको ग्रहक खत खत जम्म",
                "निक्षेप किसिम खोलेको परिचय कोड भएको व्याज",
                "अन्तम अन्तम",
                "सहित ब्याज",
                "कायम कायम",
                "रहेको रहेको औषत",
                "मौज्दात मोज्दात",
                "रकम",
                "(३)   (४ (५ / (९ ) (१ ) (२ ) (७ ) (८) (१० ) (११ ) (१२ ) ८१३ ) (१४ ) (६ )"
            ],
            [
                ".lawcommission gov.np INYN .",
                "नोटः (१) औषत निक्षेप हिसाब गर्दा सदस्य संस्थाले निक्षेपकर्तालाई बचत ब्याज दिंदा प्रयोग गर्ने गणना विधिलाई लिनु",
                "आधार खतम",
                "पर्नेछ",
                "त्रैमासिक विवरण पठाउनु अघि कुनै निक्षेप खाता बन्द गरेको भएकोमा माथि उल्लिखित विधि अनुसार गणना सोको सुरक्षण शुल्क",
                "(२",
                "पर्नेछ",
                "सुरक्षण शुल्क गणना गर्दा सुरक्षण योग्य निक्षेप खाताहरुमा रहेको निक्षेपलाई एकमुष्ठ गरी सुरक्षण शुल्क गणना गर्नु पर्नेछ।",
                "८३",
                "विदेशी मुद्राको सुरक्षण शुल्क निर्धारण गर्दा सुरक्षण शुल्क बुझाउने महिनाको अन्तिम दिनको विनिमय दरलाई आधार मानी",
                "४ गणन",
                "0",
                "पर्नेछ।",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "०२"
            ],
            [
                "www lawcommission gov.np",
                "अनुसूची -४",
                "(नियम ९ को उपनियम (१) संग सम्बन्धित",
                "निक्षेप तथा कर्जा सुरक्षण कोष प.सं.....च.नं......",
                "काठमाडों",
                "विषयः निक्षेपको मासिक विवरण पेश गरेको",
                "मा रहेको निक्षेपकर्ता निक्षेपको विवरण देहाय बमोजिम रहेको व्यहोरा महिनको",
                "अन्त्यसम्मम यस",
                "गराउंदछु नकारी",
                "निक्षेपकर्ताको निक्षेपको विवरण",
                "कैफि निक्षेप निक्षेपकर्ताको परिचय निक्षेप कोड समष्टिग",
                "कुल खत ख जम्म",
                "निक्षेप खोलेको .सं को त दाबी कर्ता",
                "नं भए &",
                "योश्ेयप को मिति को",
                "रकम प्रकार",
                "मरु नम ब्याज",
                "रकम",
                "मिति बाजे ठेगा परिच बाबु",
                "समप",
                "र्क  नं को को",
                "न य पत्र",
                "नं.",
                "विवरणमा ब्याज गणनाको अवधि र ब्याज दर उल्लेख गर्नु पर्नेछ। द्रष्टव्यः (१",
                "(२) कुल निक्षेप रकम लिक्वीडेशनमा दिनसम्मको खुलाउनु पर्नेछ घोषणा",
                "गएको भएको",
                "समष्टिगत दाबी योग्य रकम ऐनको दफा १९ को उपदफा (१) को सीमासम्म रहनेछ। आधिकारीक व्यक्तिको ८३",
                "दस्त",
                "\n",
                "१३"
            ],
            [
                "www lawcommission gov.np",
                "अनुसूची -५",
                "(नियम १० को उपनियम २) संग सम्बन्धित",
                "लिक्वीडेटरले कोषमा निक्षेपकर्ताको विवरण पठाउने ढांचा",
                "रकम ए.म याग",
                "कैफिय निक्षेपकर्ताको विवरण लिक्वीडेशन निक्षेप समष्टिगत क्षे",
                "ग्राह श जम्म",
                "3",
                "खोले पको कर्ता घोषणा भएको ता दाबी क भएको",
                "खा",
                "मोति को को दिनको परिच योग्य सं नं",
                "प्रका व्याज",
                "निक्षेप समष्टिगत कुल नाम य नं ड",
                "र",
                "निक्षेप रकम",
                "रकम",
                "ठेगा बाजे बाबुको ना.",
                "ज सम्प",
                "को न्म न नं",
                "प्र.प",
                "मिति नाम नं.",
                "\n",
                "लिक्वीडेटरको",
                "दस्तखतः",
                "नेपो"
            ],
            [
                "अनुसूची ६",
                "।नियम १२ को उपनियम २) संग सम्बन्धित",
                "\n",
                "पत्रसङ्ख्याः-",
                "^",
                "5",
                "विषयः- सुरक्षण निक्षेपको भुक्तानी दाबी बारे।",
                "\n",
                ".संस्था लिक्वीडेशनमा गएकोःखारेजीमा परेकोले सो  संस्थामा",
                "सुरक्षित निक्षेपको दाबी  गर्न मिति भएकोमा   सो संस्थामा रहेको",
                "भुक्तानी सूचना प्रकाशन",
                "मुद्दती चल्ती बचत मेरोःहाम्रो निक्षेपमा",
                "हेको खतम नमम रकम 5",
                "सुरक्षित रहेकोले उक्त निक्षेपको भुक्तानी पाउन देहायका प्रमाण कागज संलग्न",
                "लेखिएको व्यहोरा ठीक सांचो हो झुट्टा ठहरे दाबी पेश गरेको छों यो छु गरेको भुक्तानी",
                "यसम",
                "कानून बमोजिम सहुला बुझाउंला",
                "फर।",
                "संलग्न कगजात",
                "नेपाली नागरिकताको प्रमणपत्रको प्रमणित प्रतिलिपि (क",
                "भौचर / खातामा .निक्षेप सुरक्षित जम्मा   गरेको सदस्य संस्थाको",
                "(ख खतामा रकम रकम",
                "रहेको बैंक स्टेटमेण्ट |",
                "निवेदक निक्षेपकर्ताको -",
                "नेपा",
                "दस्तखतः",
                "\n",
                "ठेगनः",
                "सम्पर्क नंः",
                "संस्थाको छापः",
                "०५"
            ]
        ],
        "title": "निक्षेप सुरक्षण नियमावली, २०७५"
    },
    {
        "page_count": 14,
        "filename": "निक्षेप_सुरक्षण_नियमावली,_२०७५.pdf",
        "ocr_time": "28.12233829498291 sec",
        "pages": [
            "ज  .-Lनिक्षेप सुरक्षण नियमावली, २०७५नेपाल राजपत्रमा प्रकाशित मिति२० ७५ /०३ / ३१निक्षेप तथा कर्जा सुरक्षण ऐन, दफा ६५ ले दिएको अधिकार प्रयोग गरी २०७३ कोनेपाल सरकारले देहायका नियमहरु बनाएको छ(१) यी नियमहरुको नाम \" निक्षेप सुरक्षण नियमावली, २०७५  संक्षिप्त नाम र प्रारम्भ रहेकोछ(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा, परिभाषा२\"ऐन \" भन्नाले निक्षेप कोष   ऐन, २०७३  सम्झनु कजा तथा सुरक्षणक5पछअधिकृत ' नियुक्त \"प्रमुख कार्यकारी भन्नाले ऐनको दफा ४९ बमोजिमकोषको प्रमुख कार्यकारी अधिकृत सम्झनु पर्छ र सो शब्दले ऐनकोतोकिएको बमोजिम को खटाइएको ४९ उपदफा (4 )वा दफाअधिकृतलाई समेत जनाउंछवित्तीय संस्थाले सुरक्षित निवेदन दिनु पर्ने : ७१) बैंक सदस्य संस्थाको सदस्यता लिन३ वाअनुसूची १ बमोजिमको ढांचामा कोष समक्ष निवेदन दिनु पर्नेछ(१) बमोजिम निवेदन परेमा प्रमुख कार्यकारी अधिकृतलेउपनयम (२) आवश्यकजांचबुझ गर्दा व्यहोरा मनासिब देखेमा त्यस्तो बैंक वा वित्तीय संस्थालाई नियम ४ बमोजिमकोअनुसूची २ बमोजिमको ढाचामा सुरक्षित सदस्य संस्थाको सदस्यता शुल्क लिई तीस दिनभित्रगर्नु पर्नेछप्रमणपत्र प्रदानसुरक्षित सदस्य संस्थाको सदस्यताको लागि बैंक तथा वित्तीय संस्थाले कोषसदस्यता शूुल्कसमक्ष निवेदन दिंदा त्यस्तो संस्थाको कुल चुक्ता पूजीको शुन्य दशमलव शुन्य पांच प्रतिशतलेहुन आउने रकम सदस्यता शुल्क बापत बुझाउनु पर्नेछबमोजिम   कोषबाट सुरक्षित निक्षेप  सुरक्षणमा रहेको   मानिने नियन सदस्य संस्थाको३बखत त्यस्तो बैंक तथा वित्तीय संस्थामा कायम रहेका निक्षेपकर्ताको सदस्यता प्रप्त गरेकासुरक्षण योग्य निक्षेप सोही मितिदेखि स्वतः सुरक्षण भएको मानिनेछ",
            "ज  .-Lवार्षिक सुरक्षण शूल्क सुरक्षित सदस्य संस्थाले ऐनको को(१ ) २१ दफ उपदफाबमोजिम कोषले तोकेको वार्षिक सुरक्षण शुल्क बुझाउंदा सोही दफाको उपदफा (२)माउल्लेख गरिए बमोजिम प्रत्येक तीन महिनाको लागि वार्षिक सुरक्षण शुल्कको एक चौथाईकादरले हुन आउने रकम कोषले तोकेको बैंक खातामा नगद, चेक ड्राफ्ट, टि.टि, फ्याक्सट्रान्सफर,जम्मा गरी सोको भौचर र उपनियम कुनै तरिकाबाट वा कोषले तोकेको स्विफ्टअन्य (+ )बमोजिमको विवरण समेत कोषमा दाखि़ल गर्नु पर्नेछउपनियम (१) बमोजिम बुझाउनु पर्ने सुरक्षण शुल्क गणना गर्दा निक्षेपको मुद्दती(२)हकमा प्रत्येक तीन महिनाको अन्त्यमा निक्षेपकर्ताको खातामा कायम रहेको निक्षेप र अन्यनिक्षेपको हकमा निक्षेपकर्ताको खातामा रहेको तीन महिनाको औषत निक्षेपको आधारमा शुल्कगणना गर्नु पर्नेछऐनको दफा १९ को उपदफा (१) मा उल्लिखित सीमा भन्दा बढी हुने गरी सुरक्षणतर2शुल्क गणना गर्न पाईने छैनसुरक्षित (२)   बमोजिम सदस्य संस्थाले उपनियन गने(३) सुरक्षण शुल्क गणनाप्रयोजनको लागि प्रत्येक निक्षेप खाताको अनुसूची ३ बमोजिमको ढांचामा छुट्टाछुट्टै त्रैमासिकविवरण तयार गर्नु पर्नेछ(३) बमोजिमको विवरण तयार गर्दा सो संस्थाले उपनियम सुरक्षित(४ ) सदस्यअवधिभित्र   निक्षेपकर्ताको निक्षेपलाई अन्तिम   दिनसम्मको सोही रहेकोत्यस्त खातामादिनसम्मको औषत हिसाबले सुरक्षण शुल्क गणना गरी सोको विवरण समेत कोषमा पठाउनुपर्नेछसुरक्षित उपलब्ध गराएको   उपनियम संस्थाले   कोषलाई वा  (४ ) (३)सदस्यबमोजिमको विवरणमा कुनै निक्षेपको विवरण समावेश गर्न छुटेमा त्यसरी छुटेको निक्षेपमासुरक्षण शुल्क ऐनको (२) बमोजिमको दफा २१ को अवाध समाप्त भएको लाग्न उपदफपैंतीस दिनभित्र त्यस्तो छुटेको विवरण सहित कोषमा दाखिला गर्नु पर्नेछवा (५) बमोजिम सुरक्षित सदस्य ६) उपनियम (१) संस्थाबाट सुरक्षण शुल्क प्राप्तभएपछि कोषले सोको भपाई वा विद्युतीय प्रणाली मार्फत सो को जानकारी सम्बन्धित सुरक्षितसदस्य संस्थालाई दिनु पर्नेछयस नियम बमोजिम सुरक्षित सदस्य संस्थाले कोषमा बुझाएको सुरक्षण शुल्क (७)फिर्ता हुने छैन |",
            "ज  .-Lउपनियम (७ मा जुनसुकै कुरा लेखिएको भए तापनि सुरक्षण हुनु नपर्ने निक्षेप८ )भन्दा बढी रकमको निक्षेपमा सुरक्षण शुल्क गणना हुन गई आवश्यक भन्दा सुरक्षण हुनुपर्नेवादेखिएमा त्यसरी बढी भएको सुरक्षण शुल्क सुरक्षित सुरक्षण शुल्क कोषमा दाखिला भएकोेबढाआगामी त्रैमासिक सुरक्षण शुल्कको हिसाबमा सदस्य संस्थाले कोषसंग फिर्ता माग गर्नवामिलान गरिदिन कोषलाई अनुरोध गर्न सक्नेछ(९) उपनियम (८) बमोजिम अनुरोध प्राप्त भएमा कोषले जांचबुझ गरी फिर्ता गर्नहिसाबमा मिलान गरिदिन सक्नेछवागाभिएका वा एकीकरण भएका सुरक्षित सदस्य संस्थाको सुरक्षण शुल्क कुनै सुरक्षित सदस्यसंस्था अर्को सुरक्षित सदस्य संस्थामा गाभिएमा वा एकोकरण भएमा त्यसरी गाभिएपछि वाएकीकरण भएपछि कायम भएको नयां संस्थामा थप भएको सुरक्षण योग्य निक्षेपको विवरणत्यसरी थप भएको निक्षेपको सुरक्षण शुल्क ऐनको दफा २१ को उपदफा (२) बमोजिमकोर2अवधिभित्र कोषमा बुझाउनु पर्नेछऐनको दफा २३ बमोजिम सुरक्षित सदस्य संस्थाले विशेष विशेष योगदान सम्बन्धी व्यवस्थायोगदानको रकम बुझाउने प्रक्रिया सम्बन्धी व्यवस्था कोषले त्यस्तो योगदान रकम तोकेकानिर्धारण गरे बमोजिम हुनेछबखतसूचना तथा तथ्याङ्क बुझाउनु पर्ने (१) ऐनको दफा २६ को उपदफा (१) बमोजिन सुरक्षिततथ्याङ्क बुझाउंदा अनुसूची-४ बमोजिमको सदस्य संस्थाले कोषलाईढांचामा तथा सूचनाबुझाउनु पर्नेछ(२) कोषले आवश्यक ठानेमा सुरक्षित सदस्य संस्थासंग सुरक्षण भएको निक्षेप सम्बन्धीअन्य कुनै सूचना तथा तथ्याङ्क माग गर्न सक्नेछकोषले मागेको सूचना तथा तथ्याङ्क कोषलाई उपलब्ध गराउनु सम्बन्धित सुरक्षित३सदस्य संस्थाको कर्तव्य हुनेछलिक्वीडेटरसंग विवरण माग गर्ने (१ ) ऐनको दफा ३१ को उपदफा (१) बमोजिम नेपाल१०.राष्ट्र बैङ्कबाट कुनै सुरक्षित सदस्य संस्थाको वित्तीय लिक्वीडेशन, लिक्वीडेशन वा खारेज गर्नप्रचलित कानून बमोजिम प्रक्रिया शुरु भएकोे लिखित सूचना कोषलाई प्राप्त भएमा कोषलेसंस्थामा   रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी   विवरण त्यस्तो सुरक्षितसदस्य पठउनसम्बन्धित लिक्विडेटरलाई लेखी पठाउनु पर्नेछ",
            "ज  .-Lउपनियम (१) बमोजिम लेखी आएमा लिक्वीडेटरले दश दिनभित्र त्यस्तो सुरक्षितसदस्य संस्थामा रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी विवरण बमोजिनको ढांचामा अनुसूची ५कोषलाई उपलब्ध गराउनु पर्नेछएजेण्टको छनौट गर्ने कोषले ऐनको दफा ३१ को उपदफा (३) को प्रयोजनको लागि समितिले११.निर्धारण गरेको शर्त तथा आधारमा नेपाल राष्ट्र बैंकबाट \"क\" वर्गको इजाजत प्राप्त सुरक्षितसदस्य संस्थालाई एजेण्टको काम गर्न छनौट गर्नेछभुक्तानी दाबीको लागि (१) कोषले कुनै सुरक्षित प्रकाशन गर्ने सदस्य संस्थाको१२. सचनालिक्वीडेशन खारेजी  प्रक्रिया शुरु भएकोे कारणबाट त्यस्तो सुरक्षित संस्थाकावा सदस्यदिनु निक्षेपकर्तालाई एजेण्ट मार्फत निक्षेप फिर्ता पर्ने भएमा सम्बन्धित लिक्वीडेटर मार्फतएजेण्ट समक्ष निवेदन दिन ऐनको दफा (४ ) बमोजिम सार्वजनिक को उपदफा३९ सूचनाप्रकाशन गर्नु पर्नेछउपनियम (१) बमोजिम सूचना प्रकाशन भएपछि निक्षेपकर्ताले देहायका प्रमाण(२)अनुसूची ६ बमोजिमको ढांचामा सम्बन्धित लिक्वीडेटर मार्फत एजेण्टसमक्ष कागज सहितनिवेदन दिनु पर्नेछनिक्षेपकर्ताको राहदानीको नागरिकताको प्रमाणितप्रमाणपत्र वा कप्रतिलिपि,सम्बन्धित   सुरक्षित निक्षेपकर्ताको रहेको संस्थामानाममा सदस्यकुनैनिक्षेप भएको पुष्टि हुने बैंक र सो खातामा सुरक्षणखता रकसस्टेटमेण्ट वा भौचर यस्तै कुनै प्रमाण कागजलाभग्राहीको निर्धारण दुई वा दुईभन्दा बढी लाभग्राही भएकोे निक्षेपकर्ताको सुरक्षित रकमको१३.निर्धारण देहायको आधारमा गर्नु पर्नेछसम्बन्धित लाभग्राहीले आ-आपनो भागमा पर्ने भनी रकम संयुक्त खुलाईक )निवेदन दिएमा सोही आधारमा,(क) बमोजिम निवेदन नदिएमा सुरक्षित रकम निर्धारण हुनखण्ड वादामासाहीको आधारमा नसकेमाकोषले देहायको निक्षेपको दाबी भुक्तानी गर्ने छैन :- दाबी भुक्तानी नहुने०४.मा उल्लिखित सीमा ऐनको   दफा १९ को बढो (१) उपदफाक) भन्दालिएमा निक्षेपको दाबी त्यसरी बढी दाबी गरिएको निक्षेप,",
            "ज  .-Lऐन वायस नियमावली बमोजिम सुरक्षण नभएको निक्षेप,सदस्य संस्था लिक्वीडेशनमा गएको घोषणा भएपछिको  सो सुरक्षितग)संस्थामा जम्मा हुन आएको निक्षेप,संस्थाले ऐन सुरक्षित यस नियमावली बमोजिन कोषलाईसदस्य वबुझाउनु पर्ने सुरक्षण शुल्क नबुझाएको निक्षेप,लिक्वीडेटरले प्रमाणित नगरेको निक्षेप,लाभग्राहीको विवरण नखुलेको निक्षेपऐन वायस नियमावली बमोजिम सुरक्षित सदस्य संस्थाले निक्षेपकर्तालाई छानबिन गर्न सक्ने१५ .दाबी भुक्तानी गर्नु अघि त्यस्तो दाबीका सम्बन्धमा कोषले आवश्यकता अनुसार निक्षेपकर्तासंगव्यक्तिगत रुपमा सोधपुछ गर्न वा निजले दाबी भुक्तानीको लागि पेश गरेकोप्रमाण कागजकोबारेमा छानबिन गर्न सक्नेछ(१) ऐनको दफा ३१ बमोजिम तोकिएको समय फेला नपरेका निक्षेपकर्ताको दाबी भुक्तानी१६सीमाभित्र दाबी भुक्तानी लिन नआउने निक्षेपकर्ताको निक्षेप सोही   ऐनको ३२ कोदफउपनियम (१) बमोजिम कोषले आफ्नो नाममा नेपाल राष्ट्र बैंकमा छुट्टै खाता खोलीजम्मागर्नु पर्नेछबुझिलिन कोषले उपनियमबमोजिम गरेको सम्बन्धित (२) (९ ) रकस जम्माभुक्तानीको लागि तोकिएको समय निक्षेपकर्तालाई दफा ३१ को उपदफा (६) बमोजिम दाबीसीमा समाप्त भएको छ महिनाभित्र सार्वजनिक सूचनाद्वारा जानकारी गराउनु पर्नेछ(३) उपनियम (२ बमोजिमको सूचनाको आधारमा कसैले भुक्तानी दाबी गर्न आएमाकोषले आवश्यक जांचबुझ गरी रकम भुक्तानी गर्न सक्नेछसदस्य संस्थाले पेश गरेका निक्षेप सुरक्षण सम्बन्धी कोषले अनुगमन गर्न सक्ने सुरक्षित१७ (१ )वा त्रैमासिक विवरणको सम्बन्धमा   कोषले  ऐनको अधीनमा मासिक ५३ को रहादफआवश्यकता अनुसार अनुगमन गर्न सक्नेछ(२) उपनियम (१) को प्रयोजनका लागि कोषले त्यस्तो सुरक्षित सदस्य संस्थाको वित्तीयविवरण, वार्षिक सुरक्षण शुल्क गणनाको आधार, निक्षेप र निक्षेपकर्ताको विवरणका साथै निक्षेपसुरक्षण योजनाको सम्बन्धमा सार्वजनिक रुपमा सूचना प्रवाह गरे, नगरेको सम्बन्धमा स्थलगतअनुगमन गर्न सक्नेछ",
            "ज  .-Lबमोजिम कोषले   सुरक्षित उपनियम गदा(१ ) अनुगमन ३) स्थलगत सदस्यसंस्थासंगआवश्यक अन्य विवरण कागजात वा जानकारी माग गर्न सक्नेछ(३) बमोजिम कोषले माग गरेको विवरण (४ )  उपनियम जानकारीकगजात वाउपलब्ध गराउनु सम्बन्धित सुरक्षित सदस्य संस्थाको कर्तव्य हुनेछ(१) सुरक्षित सदस्य संस्थाले सुरक्षित निक्षेपकर्ताको विवरण विद्युतीय रजिष्टर राख्नु पर्ने1८.खडा गरी सुरक्षित रुपमा कोषले चाहेको बखत हेर्न सक्ने गरी विद्युतीय प्रणालीमा रजिष्टरराख्नु पर्नेछ(२) उपनियम (१) बमोजिम तयार गरिएको विद्युतीय रजिष्टर सुरक्षित सदस्य संस्थालेकोषको सम्बन्धित विभागीय प्रमुखबाट प्रमाणित गराई आफ्नो आफ्नो कोषकोर र प्रत्यक्षसंयुक्त नियन्त्रण र रेखदेखमा सुरक्षित रुपमा राख्नु पर्नेछ(३) उपनियम (१) बमोजिमको विद्युतीय रजिष्टरमा विवरण राख्दा कसैले हेरफेर गर्न^नमिल्ने गरी सुरक्षित रहने व्यवस्था मिलाउनु पर्नेछव्यक्तिगत विवरण उपलब्ध गराउन नहुने सुरक्षित सदस्य संस्थाले ऐन वायस नियमावली१९.बमोजिम कोषमा प्राप्त हुन आएका निक्षेपकर्ताको व्यक्तिगत विवरण प्रचलित कानून बमोजिमअनुसन्धान गर्ने निकाय वा अदालतले मागेका बखतमा बाहेक अरु कसैलाई उपलब्ध गराउनुहुदेनअनुसूचीमा हेरफेर वा थपघट गर्न सक्ने नेपाल मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरी२०.अनुसूचीमा हेरफेर गर्न सक्नेछआवश्यकता अनुसार\nनपाल",
            "ज  .-Lअनुसूची १३ को उपनियम (१) संग सम्बन्धित) (नियमसुरक्षित सदस्य संस्थाको सदस्यताको लागि दिने निवेदनको ढाचा\nमात पत्र सङ्ख्याः-प्रमुख कार्यकारी अधिकृतज्यूनिक्षेप तथा कर्जा सुरक्षण कोष,काठमाडौंआयागसूरक्षित सदस्य संस्थाको सदस्यत पाउं विषययस संस्थाले ऐन बमोजिम कोषको सुरक्षित सदस्य संस्थाको सदस्यताको लागि देहायका विवरणकागजातसहित यो निवेदन पेश गरेको छु ऐन , नियमावली तथा कोषबाट समय समयमा जारो हुनेनिर्देशन तथा आदेशको पालना गर्न यो संस्था प्रतिबद्ध छ।निवेदक संस्थाको तर्फबाट संलग्न कागजतःअधिकारीको - संचालक समितिको अख्तियारी,आधकारप्रप्त क )नेपाल राष्ट्र बैंकबाट प्राप्त इजाजतपत्रको प्रमाणित प्रतिलिपिसहाकम्पनी दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपि,थरः नामघ) आन्तरिक राजश्व कार्यालयमा दर्ता भएकोे प्रमाणपत्रको प्रतिलिपि,पदकोषले तोकेको अन्य कागजातनिवेदक संस्थाको नामःठेगानाःसंस्थाको छाप",
            "ज  .-Lअनुसूची २नियम ३ को उपनियम (४) संग सम्बन्धित)सुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्रको ढांचा\nसदस्यता नःनिक्षेप तथा कर्जा सुरक्षण कोषकेन्द्रीय कार्यालयकाठमाडौंआयाग\nसुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्रनिर्णय अनुसार निक्षेप कोषको मिति तथा कर्जा सुरक्षण कोष ऐन, २०७३ को दफा १५बमोजिम कोषको सुरक्षित सदस्य संस्थाको रुपमा यो सदस्यता प्रमाणपत्र प्रदान गरिएको छ\nमितिबालअधिकृत प्रमुख कार्यकारी",
            "अनुसूची ३६ को उपनियम (३) संग सम्बन्धित) नियमनिक्षेप तथा कर्जा सुरक्षण कोषकाठमाडौंयारसुरक्षित निक्षेपको त्रैमासिक विवरणसदस्य संस्थाको नामसंस्था सदस्यता नःसाल आषाढ / आश्विन / पौष / चैत्र मसान्तको अन्त्यमा निक्षेपकर्ताको निक्षेप खातामा कायम रहेको निक्षेपको विवरण यस प्रकार रहेको छ २०.निक्षेपको किसिमः चल्ती / बचत/अन्य /मुद्दती (रकम रु मा)औषत नक्षेपकर्ताको नाम आर्जित व्याज क्रंसं ग्राहक खाताको हिनाको वता नं जम्माशाख खता हनाकपरिचय भएको किसिम निक्षेप खोलेको कोड सहित कुलअन्तमा य दर अन्तमाऔषत रकम मिति नंव्याज कयम कायमरहेको रहेको कुलमौज्दात मौज्दात(१)   २)~ (३) (४) (८) (१0) (११) (१२)   (१३) (९ ) (९४ ) (4 )",
            "नोटऔषत निक्षेप हिसाब गर्दा सदस्य संस्थाले निक्षेपकर्तालाई बचत खातामा व्याज दिंदा प्रयोग गर्ने गणना विधिलाई आधार लिनु पर्नेछत्रैमासिक विवरण पठाउनु अघि कुनै निक्षेप खाता बन्द गरेको भएकोमा सोको सुरक्षण शुल्क माथि उल्लिखित विधि अनुसार गणना गर्नुपर्नेछसुरक्षण शुल्क गणना गर्दा सुरक्षण योग्य निक्षेप खाताहरुमा रहेको निक्षेपलाई एकमुष्ठ गरी सुरक्षण शुल्क गणना गर्नु पर्नेछविदेशी मुद्राको सुरक्षण शुल्क निर्धारण गर्दा सुरक्षण शुल्क बुझाउने महिनाको अन्तिम दिनको विनिमय दरलाई आधार  मानी गणना गनु2पर्नेछ\nकानून\nनपाल",
            "अनुसूची-४नियम ९ को उपनियम (१) संग सम्बन्धित)प.सं. च.न.निक्षेप तथा कर्जा सुरक्षण कोषयारकाठमाडौंनिक्षेपको मासिक विवरण पेश गरेको विषयमा रहेको निक्षेपकर्ता निक्षेपको विवरण देहाय बमोजिम रहेको व्यहोरा जानकारी गराउंदछु महिनाकोअन्त्यसम्मम यसनिक्षेपकर्ताको निक्षेपको विवरणनिक्षेपको निक्षेपकर्ताका नक्षेपकर्ताको कोड समष्टिगत खाताऋर. खाता जम्मा कूलखोलेको निक्षेप परिचय दाबी योग्य भएको =प्रकार नाममिति निक्षेप रकम =ं व्याजरकम (रुकानमा )परिचय सम्पक बाजेको बाबुकोठगना नामपत्र नं नाम\n१९",
            "उल्लेख गर्नु पर्नेछ (१) विवरणमा व्याज गणनाको अवधिद्रष्टव्य र व्याज दर(२) कुल निक्षेप रकम लिक्वीडेशनमा गएको घोषणा दिनसम्मको खुलाउनु पर्नेछ भएको(३) समष्टिगत दाबी योग्य रकम ऐनको दफा १९ को उपदफा (१) को सोमासम्म रहनेछआधिकारीक व्यक्तिको,\n2\nकानून\nनपाल",
            "अनुसूची ५छ(नियम १० को उपनियम (२) संग सम्बन्धित)लिक्वीडेटरले कोषमा निक्षेपकर्ताको विवरण पठाउने ढांचारकम रु.मालिक्वीडेश कैफियत निक्षेप निक्षेपको समष्टिगत नं कर.सं भएकाकोड ग्राहक खाताखोलेको निक्षेपकर्ताको विवरण दाबी योग्य परिचय कर्ताको घोषणा व्याज नप्रकारमिति निक्षेप भएकोेदिनको रकमसमष्टिगतनिक्षेपरकमठेगाना सम्पक बाजेको न.प्र.प. जन्ममिति =ं =ं.नाम\n=लिक्वीडेटरकोदस्तखतमित्िः१३",
            "अनुसूची ६(नियम १२ को उपनियम (२) संग सम्बन्धित\nमितिः- पत्रसङ्ख्याः-\nयारविषयः- सुरक्षण निक्षेपको भुक्तानी दाबी बारेसंस्था लिक्वीडेशनमा गएको / खारेजीमा परेकोले  सो संस्थमारहकासुरक्षित निक्षेपको भुक्तानी दाबी गर्न मित्ि संस्थामा सोभएकोमा सूचना प्रकाशनमेरो / हाम्रो मुद्दती / चल्ती / बचत निक्षेपमारहको खातमा नाममा रकमसुरक्षित रहेकोले उक्त निक्षेपको भुक्तानी पाउन देहायका प्रमाण कागज संलग्नयो भुक्तानी दाबी पेश गरेको छु/ गरेको छौं लेखिएको व्यहोरा ठीक सांचो हो, भुठा ठहरेयसमाकानून बमोजिम सहुला बुझाउंलासंलग्न कागजातक) नेपाली नागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,निक्षेप खातामा रकम जम्मा गरेको भौचर / खातामा रकम रहेको सदस्य संस्थाको सुरक्षितबैक स्टेटमेण्टनिवेदक निक्षेपकर्ताको -दस्तखतनामठेगानासम्पर्क नंसंस्थाको छाप"
        ],
        "lines": [
            [
                "+ Lct \"cciiitDozvi 5ज  .-L",
                "निक्षेप सुरक्षण नियमावली, २०७५",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२० ७५ /०३ / ३१",
                "निक्षेप तथा कर्जा सुरक्षण ऐन, दफा ६५ ले दिएको अधिकार प्रयोग गरी २०७३ को",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "(१) यी नियमहरुको नाम \" निक्षेप सुरक्षण नियमावली, २०७५  संक्षिप्त नाम र प्रारम्भ रहेको",
                "छ",
                "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा, परिभाषा",
                "२",
                "\"ऐन \" भन्नाले निक्षेप कोष   ऐन, २०७३  सम्झनु कजा तथा सुरक्षण",
                "क",
                "5",
                "पछ",
                "अधिकृत ' नियुक्त \"प्रमुख कार्यकारी भन्नाले ऐनको दफा ४९ बमोजिम",
                "कोषको प्रमुख कार्यकारी अधिकृत सम्झनु पर्छ र सो शब्दले ऐनको",
                "तोकिएको बमोजिम को खटाइएको ४९ उपदफा (4 )",
                "वा दफा",
                "अधिकृतलाई समेत जनाउंछ",
                "वित्तीय संस्थाले सुरक्षित निवेदन दिनु पर्ने : ७१) बैंक सदस्य संस्थाको सदस्यता लिन",
                "३ वा",
                "अनुसूची १ बमोजिमको ढांचामा कोष समक्ष निवेदन दिनु पर्नेछ",
                "(१) बमोजिम निवेदन परेमा प्रमुख कार्यकारी अधिकृतले",
                "उपनयम (२) आवश्यक",
                "जांचबुझ गर्दा व्यहोरा मनासिब देखेमा त्यस्तो बैंक वा वित्तीय संस्थालाई नियम ४ बमोजिमको",
                "अनुसूची २ बमोजिमको ढाचामा सुरक्षित सदस्य संस्थाको सदस्यता शुल्क लिई तीस दिनभित्र",
                "गर्नु पर्नेछ",
                "प्रमणपत्र प्रदान",
                "सुरक्षित सदस्य संस्थाको सदस्यताको लागि बैंक तथा वित्तीय संस्थाले कोष",
                "सदस्यता शूुल्क",
                "समक्ष निवेदन दिंदा त्यस्तो संस्थाको कुल चुक्ता पूजीको शुन्य दशमलव शुन्य पांच प्रतिशतले",
                "हुन आउने रकम सदस्यता शुल्क बापत बुझाउनु पर्नेछ",
                "बमोजिम   कोषबाट सुरक्षित निक्षेप  सुरक्षणमा रहेको   मानिने नियन सदस्य संस्थाको",
                "३",
                "बखत त्यस्तो बैंक तथा वित्तीय संस्थामा कायम रहेका निक्षेपकर्ताको सदस्यता प्रप्त गरेका",
                "सुरक्षण योग्य निक्षेप सोही मितिदेखि स्वतः सुरक्षण भएको मानिनेछ"
            ],
            [
                "4 Lct \"cciiitDozvi 5ज  .-L",
                "वार्षिक सुरक्षण शूल्क सुरक्षित सदस्य संस्थाले ऐनको को",
                "(१ ) २१ दफ उपदफा",
                "बमोजिम कोषले तोकेको वार्षिक सुरक्षण शुल्क बुझाउंदा सोही दफाको उपदफा (२)",
                "मा",
                "उल्लेख गरिए बमोजिम प्रत्येक तीन महिनाको लागि वार्षिक सुरक्षण शुल्कको एक चौथाईका",
                "दरले हुन आउने रकम कोषले तोकेको बैंक खातामा नगद, चेक ड्राफ्ट, टि.टि, फ्याक्सट्रान्सफर,",
                "जम्मा गरी सोको भौचर र उपनियम कुनै तरिकाबाट वा कोषले तोकेको स्विफ्ट",
                "अन्य (+ )",
                "बमोजिमको विवरण समेत कोषमा दाखि़ल गर्नु पर्नेछ",
                "उपनियम (१) बमोजिम बुझाउनु पर्ने सुरक्षण शुल्क गणना गर्दा निक्षेपको मुद्दती",
                "(२)",
                "हकमा प्रत्येक तीन महिनाको अन्त्यमा निक्षेपकर्ताको खातामा कायम रहेको निक्षेप र अन्य",
                "निक्षेपको हकमा निक्षेपकर्ताको खातामा रहेको तीन महिनाको औषत निक्षेपको आधारमा शुल्क",
                "गणना गर्नु पर्नेछ",
                "ऐनको दफा १९ को उपदफा (१) मा उल्लिखित सीमा भन्दा बढी हुने गरी सुरक्षण",
                "तर",
                "2",
                "शुल्क गणना गर्न पाईने छैन",
                "सुरक्षित (२)   बमोजिम सदस्य संस्थाले उपनियन गने",
                "(३) सुरक्षण शुल्क गणना",
                "प्रयोजनको लागि प्रत्येक निक्षेप खाताको अनुसूची ३ बमोजिमको ढांचामा छुट्टाछुट्टै त्रैमासिक",
                "विवरण तयार गर्नु पर्नेछ",
                "(३) बमोजिमको विवरण तयार गर्दा सो संस्थाले उपनियम सुरक्षित",
                "(४ ) सदस्य",
                "अवधिभित्र   निक्षेपकर्ताको निक्षेपलाई अन्तिम   दिनसम्मको सोही रहेको",
                "त्यस्त खातामा",
                "दिनसम्मको औषत हिसाबले सुरक्षण शुल्क गणना गरी सोको विवरण समेत कोषमा पठाउनु",
                "पर्नेछ",
                "सुरक्षित उपलब्ध गराएको   उपनियम संस्थाले   कोषलाई वा  (४ ) (३)",
                "सदस्य",
                "बमोजिमको विवरणमा कुनै निक्षेपको विवरण समावेश गर्न छुटेमा त्यसरी छुटेको निक्षेपमा",
                "सुरक्षण शुल्क ऐनको (२) बमोजिमको दफा २१ को अवाध समाप्त भएको लाग्न उपदफ",
                "पैंतीस दिनभित्र त्यस्तो छुटेको विवरण सहित कोषमा दाखिला गर्नु पर्नेछ",
                "वा (५) बमोजिम सुरक्षित सदस्य ६) उपनियम (१) संस्थाबाट सुरक्षण शुल्क प्राप्त",
                "भएपछि कोषले सोको भपाई वा विद्युतीय प्रणाली मार्फत सो को जानकारी सम्बन्धित सुरक्षित",
                "सदस्य संस्थालाई दिनु पर्नेछ",
                "यस नियम बमोजिम सुरक्षित सदस्य संस्थाले कोषमा बुझाएको सुरक्षण शुल्क (७)",
                "फिर्ता हुने छैन |"
            ],
            [
                "4 Lct \"cciiitDozvi 5ज  .-L",
                "उपनियम (७ मा जुनसुकै कुरा लेखिएको भए तापनि सुरक्षण हुनु नपर्ने निक्षेप",
                "८ )",
                "भन्दा बढी रकमको निक्षेपमा सुरक्षण शुल्क गणना हुन गई आवश्यक भन्दा सुरक्षण हुनुपर्ने",
                "वा",
                "देखिएमा त्यसरी बढी भएको सुरक्षण शुल्क सुरक्षित सुरक्षण शुल्क कोषमा दाखिला भएकोे",
                "बढा",
                "आगामी त्रैमासिक सुरक्षण शुल्कको हिसाबमा सदस्य संस्थाले कोषसंग फिर्ता माग गर्न",
                "वा",
                "मिलान गरिदिन कोषलाई अनुरोध गर्न सक्नेछ",
                "(९) उपनियम (८) बमोजिम अनुरोध प्राप्त भएमा कोषले जांचबुझ गरी फिर्ता गर्न",
                "हिसाबमा मिलान गरिदिन सक्नेछ",
                "वा",
                "गाभिएका वा एकीकरण भएका सुरक्षित सदस्य संस्थाको सुरक्षण शुल्क कुनै सुरक्षित सदस्य",
                "संस्था अर्को सुरक्षित सदस्य संस्थामा गाभिएमा वा एकोकरण भएमा त्यसरी गाभिएपछि वा",
                "एकीकरण भएपछि कायम भएको नयां संस्थामा थप भएको सुरक्षण योग्य निक्षेपको विवरण",
                "त्यसरी थप भएको निक्षेपको सुरक्षण शुल्क ऐनको दफा २१ को उपदफा (२) बमोजिमको",
                "र",
                "2",
                "अवधिभित्र कोषमा बुझाउनु पर्नेछ",
                "ऐनको दफा २३ बमोजिम सुरक्षित सदस्य संस्थाले विशेष विशेष योगदान सम्बन्धी व्यवस्था",
                "योगदानको रकम बुझाउने प्रक्रिया सम्बन्धी व्यवस्था कोषले त्यस्तो योगदान रकम तोकेका",
                "निर्धारण गरे बमोजिम हुनेछ",
                "बखत",
                "सूचना तथा तथ्याङ्क बुझाउनु पर्ने (१) ऐनको दफा २६ को उपदफा (१) बमोजिन सुरक्षित",
                "तथ्याङ्क बुझाउंदा अनुसूची-४ बमोजिमको सदस्य संस्थाले कोषलाई",
                "ढांचामा तथा सूचना",
                "बुझाउनु पर्नेछ",
                "(२) कोषले आवश्यक ठानेमा सुरक्षित सदस्य संस्थासंग सुरक्षण भएको निक्षेप सम्बन्धी",
                "अन्य कुनै सूचना तथा तथ्याङ्क माग गर्न सक्नेछ",
                "कोषले मागेको सूचना तथा तथ्याङ्क कोषलाई उपलब्ध गराउनु सम्बन्धित सुरक्षित",
                "३",
                "सदस्य संस्थाको कर्तव्य हुनेछ",
                "लिक्वीडेटरसंग विवरण माग गर्ने (१ ) ऐनको दफा ३१ को उपदफा (१) बमोजिम नेपाल",
                "१०.",
                "राष्ट्र बैङ्कबाट कुनै सुरक्षित सदस्य संस्थाको वित्तीय लिक्वीडेशन, लिक्वीडेशन वा खारेज गर्न",
                "प्रचलित कानून बमोजिम प्रक्रिया शुरु भएकोे लिखित सूचना कोषलाई प्राप्त भएमा कोषले",
                "संस्थामा   रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी   विवरण त्यस्तो सुरक्षित",
                "सदस्य पठउन",
                "सम्बन्धित लिक्विडेटरलाई लेखी पठाउनु पर्नेछ"
            ],
            [
                "+ Lct \"cciiitDozvi 5ज  .-L",
                "उपनियम (१) बमोजिम लेखी आएमा लिक्वीडेटरले दश दिनभित्र त्यस्तो सुरक्षित",
                "सदस्य संस्थामा रहेको निक्षेपकर्ताको निक्षेप सम्बन्धी विवरण बमोजिनको ढांचामा अनुसूची ५",
                "कोषलाई उपलब्ध गराउनु पर्नेछ",
                "एजेण्टको छनौट गर्ने कोषले ऐनको दफा ३१ को उपदफा (३) को प्रयोजनको लागि समितिले",
                "११.",
                "निर्धारण गरेको शर्त तथा आधारमा नेपाल राष्ट्र बैंकबाट \"क\" वर्गको इजाजत प्राप्त सुरक्षित",
                "सदस्य संस्थालाई एजेण्टको काम गर्न छनौट गर्नेछ",
                "भुक्तानी दाबीको लागि (१) कोषले कुनै सुरक्षित प्रकाशन गर्ने सदस्य संस्थाको",
                "१२. सचना",
                "लिक्वीडेशन खारेजी  प्रक्रिया शुरु भएकोे कारणबाट त्यस्तो सुरक्षित संस्थाका",
                "वा सदस्य",
                "दिनु निक्षेपकर्तालाई एजेण्ट मार्फत निक्षेप फिर्ता पर्ने भएमा सम्बन्धित लिक्वीडेटर मार्फत",
                "एजेण्ट समक्ष निवेदन दिन ऐनको दफा (४ ) बमोजिम सार्वजनिक को उपदफा",
                "३९ सूचना",
                "प्रकाशन गर्नु पर्नेछ",
                "उपनियम (१) बमोजिम सूचना प्रकाशन भएपछि निक्षेपकर्ताले देहायका प्रमाण",
                "(२)",
                "अनुसूची ६ बमोजिमको ढांचामा सम्बन्धित लिक्वीडेटर मार्फत एजेण्टसमक्ष कागज सहित",
                "निवेदन दिनु पर्नेछ",
                "निक्षेपकर्ताको राहदानीको नागरिकताको प्रमाणित",
                "प्रमाणपत्र वा क",
                "प्रतिलिपि,",
                "सम्बन्धित   सुरक्षित निक्षेपकर्ताको रहेको संस्थामा",
                "नाममा सदस्य",
                "कुनैनिक्षेप भएको पुष्टि हुने बैंक र सो खातामा सुरक्षण",
                "खता रकस",
                "स्टेटमेण्ट वा भौचर यस्तै कुनै प्रमाण कागज",
                "लाभग्राहीको निर्धारण दुई वा दुईभन्दा बढी लाभग्राही भएकोे निक्षेपकर्ताको सुरक्षित रकमको",
                "१३.",
                "निर्धारण देहायको आधारमा गर्नु पर्नेछ",
                "सम्बन्धित लाभग्राहीले आ-आपनो भागमा पर्ने भनी रकम संयुक्त खुलाई",
                "क )",
                "निवेदन दिएमा सोही आधारमा,",
                "(क) बमोजिम निवेदन नदिएमा सुरक्षित रकम निर्धारण हुन",
                "खण्ड वा",
                "दामासाहीको आधारमा नसकेमा",
                "कोषले देहायको निक्षेपको दाबी भुक्तानी गर्ने छैन :- दाबी भुक्तानी नहुने",
                "०४.",
                "मा उल्लिखित सीमा ऐनको   दफा १९ को बढो (१) उपदफा",
                "क) भन्दा",
                "लिएमा निक्षेपको दाबी त्यसरी बढी दाबी गरिएको निक्षेप,"
            ],
            [
                "+ Lct \"cciiitDozvi 5ज  .-L",
                "ऐन वायस नियमावली बमोजिम सुरक्षण नभएको निक्षेप,",
                "सदस्य संस्था लिक्वीडेशनमा गएको घोषणा भएपछिको  सो सुरक्षित",
                "ग)",
                "संस्थामा जम्मा हुन आएको निक्षेप,",
                "संस्थाले ऐन सुरक्षित यस नियमावली बमोजिन कोषलाई",
                "सदस्य व",
                "बुझाउनु पर्ने सुरक्षण शुल्क नबुझाएको निक्षेप,",
                "लिक्वीडेटरले प्रमाणित नगरेको निक्षेप,",
                "लाभग्राहीको विवरण नखुलेको निक्षेप",
                "ऐन वायस नियमावली बमोजिम सुरक्षित सदस्य संस्थाले निक्षेपकर्तालाई छानबिन गर्न सक्ने",
                "१५ .",
                "दाबी भुक्तानी गर्नु अघि त्यस्तो दाबीका सम्बन्धमा कोषले आवश्यकता अनुसार निक्षेपकर्तासंग",
                "व्यक्तिगत रुपमा सोधपुछ गर्न वा निजले दाबी भुक्तानीको लागि पेश गरेको",
                "प्रमाण कागजको",
                "बारेमा छानबिन गर्न सक्नेछ",
                "(१) ऐनको दफा ३१ बमोजिम तोकिएको समय फेला नपरेका निक्षेपकर्ताको दाबी भुक्तानी",
                "१६",
                "सीमाभित्र दाबी भुक्तानी लिन नआउने निक्षेपकर्ताको निक्षेप सोही   ऐनको ३२ को",
                "दफ",
                "उपनियम (१) बमोजिम कोषले आफ्नो नाममा नेपाल राष्ट्र बैंकमा छुट्टै खाता खोली",
                "जम्मा",
                "गर्नु पर्नेछ",
                "बुझिलिन कोषले उपनियम",
                "बमोजिम गरेको सम्बन्धित (२) (९ ) रकस जम्मा",
                "भुक्तानीको लागि तोकिएको समय निक्षेपकर्तालाई दफा ३१ को उपदफा (६) बमोजिम दाबी",
                "सीमा समाप्त भएको छ महिनाभित्र सार्वजनिक सूचनाद्वारा जानकारी गराउनु पर्नेछ",
                "(३) उपनियम (२ बमोजिमको सूचनाको आधारमा कसैले भुक्तानी दाबी गर्न आएमा",
                "कोषले आवश्यक जांचबुझ गरी रकम भुक्तानी गर्न सक्नेछ",
                "सदस्य संस्थाले पेश गरेका निक्षेप सुरक्षण सम्बन्धी कोषले अनुगमन गर्न सक्ने सुरक्षित",
                "१७ (१ )",
                "वा त्रैमासिक विवरणको सम्बन्धमा   कोषले  ऐनको अधीनमा मासिक ५३ को रहा",
                "दफ",
                "आवश्यकता अनुसार अनुगमन गर्न सक्नेछ",
                "(२) उपनियम (१) को प्रयोजनका लागि कोषले त्यस्तो सुरक्षित सदस्य संस्थाको वित्तीय",
                "विवरण, वार्षिक सुरक्षण शुल्क गणनाको आधार, निक्षेप र निक्षेपकर्ताको विवरणका साथै निक्षेप",
                "सुरक्षण योजनाको सम्बन्धमा सार्वजनिक रुपमा सूचना प्रवाह गरे, नगरेको सम्बन्धमा स्थलगत",
                "अनुगमन गर्न सक्नेछ"
            ],
            [
                "4 Lct \"cciiitDozvi 5ज  .-L",
                "बमोजिम कोषले   सुरक्षित उपनियम गदा",
                "(१ ) अनुगमन ३) स्थलगत सदस्य",
                "संस्थासंगआवश्यक अन्य विवरण कागजात वा जानकारी माग गर्न सक्नेछ",
                "(३) बमोजिम कोषले माग गरेको विवरण (४ )  उपनियम जानकारी",
                "कगजात वा",
                "उपलब्ध गराउनु सम्बन्धित सुरक्षित सदस्य संस्थाको कर्तव्य हुनेछ",
                "(१) सुरक्षित सदस्य संस्थाले सुरक्षित निक्षेपकर्ताको विवरण विद्युतीय रजिष्टर राख्नु पर्ने",
                "1८.",
                "खडा गरी सुरक्षित रुपमा कोषले चाहेको बखत हेर्न सक्ने गरी विद्युतीय प्रणालीमा रजिष्टर",
                "राख्नु पर्नेछ",
                "(२) उपनियम (१) बमोजिम तयार गरिएको विद्युतीय रजिष्टर सुरक्षित सदस्य संस्थाले",
                "कोषको सम्बन्धित विभागीय प्रमुखबाट प्रमाणित गराई आफ्नो आफ्नो कोषको",
                "र र प्रत्यक्ष",
                "संयुक्त नियन्त्रण र रेखदेखमा सुरक्षित रुपमा राख्नु पर्नेछ",
                "(३) उपनियम (१) बमोजिमको विद्युतीय रजिष्टरमा विवरण राख्दा कसैले हेरफेर गर्न",
                "^",
                "नमिल्ने गरी सुरक्षित रहने व्यवस्था मिलाउनु पर्नेछ",
                "व्यक्तिगत विवरण उपलब्ध गराउन नहुने सुरक्षित सदस्य संस्थाले ऐन वायस नियमावली",
                "१९.",
                "बमोजिम कोषमा प्राप्त हुन आएका निक्षेपकर्ताको व्यक्तिगत विवरण प्रचलित कानून बमोजिम",
                "अनुसन्धान गर्ने निकाय वा अदालतले मागेका बखतमा बाहेक अरु कसैलाई उपलब्ध गराउनु",
                "हुदेन",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने नेपाल मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरी",
                "२०.",
                "अनुसूचीमा हेरफेर गर्न सक्नेछ",
                "आवश्यकता अनुसार",
                "\n",
                "नपाल"
            ],
            [
                "+ Lct \"cciiitDozvi 5ज  .-L",
                "अनुसूची १",
                "३ को उपनियम (१) संग सम्बन्धित) (नियम",
                "सुरक्षित सदस्य संस्थाको सदस्यताको लागि दिने निवेदनको ढाचा",
                "\n",
                "मात पत्र सङ्ख्याः-",
                "प्रमुख कार्यकारी अधिकृतज्यू",
                "निक्षेप तथा कर्जा सुरक्षण कोष,",
                "काठमाडौं",
                "आयाग",
                "सूरक्षित सदस्य संस्थाको सदस्यत पाउं विषय",
                "यस संस्थाले ऐन बमोजिम कोषको सुरक्षित सदस्य संस्थाको सदस्यताको लागि देहायका विवरण",
                "कागजातसहित यो निवेदन पेश गरेको छु ऐन , नियमावली तथा कोषबाट समय समयमा जारो हुने",
                "निर्देशन तथा आदेशको पालना गर्न यो संस्था प्रतिबद्ध छ।",
                "निवेदक संस्थाको तर्फबाट संलग्न कागजतः",
                "अधिकारीको - संचालक समितिको अख्तियारी,",
                "आधकारप्रप्त क )",
                "नेपाल राष्ट्र बैंकबाट प्राप्त इजाजतपत्रको प्रमाणित प्रतिलिपि",
                "सहा",
                "कम्पनी दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपि,",
                "थरः नाम",
                "घ) आन्तरिक राजश्व कार्यालयमा दर्ता भएकोे प्रमाणपत्रको प्रतिलिपि,",
                "पद",
                "कोषले तोकेको अन्य कागजात",
                "निवेदक संस्थाको नामः",
                "ठेगानाः",
                "संस्थाको छाप"
            ],
            [
                "+ Lct \"cciiitDozvi 5ज  .-L",
                "अनुसूची २",
                "नियम ३ को उपनियम (४) संग सम्बन्धित)",
                "सुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्रको ढांचा",
                "\n",
                "सदस्यता नः",
                "निक्षेप तथा कर्जा सुरक्षण कोष",
                "केन्द्रीय कार्यालय",
                "काठमाडौं",
                "आयाग",
                "\n",
                "सुरक्षित सदस्य संस्थाको सदस्यता प्रमाणपत्र",
                "निर्णय अनुसार निक्षेप कोषको मिति तथा कर्जा सुरक्षण कोष ऐन, २०७३ को दफा १५",
                "बमोजिम कोषको सुरक्षित सदस्य संस्थाको रुपमा यो सदस्यता प्रमाणपत्र प्रदान गरिएको छ",
                "\n",
                "मिति",
                "बाल",
                "अधिकृत प्रमुख कार्यकारी"
            ],
            [
                "www lawcommission gov np",
                "अनुसूची ३",
                "६ को उपनियम (३) संग सम्बन्धित) नियम",
                "निक्षेप तथा कर्जा सुरक्षण कोष",
                "काठमाडौं",
                "यार",
                "सुरक्षित निक्षेपको त्रैमासिक विवरण",
                "सदस्य संस्थाको नाम",
                "संस्था सदस्यता नः",
                "साल आषाढ / आश्विन / पौष / चैत्र मसान्तको अन्त्यमा निक्षेपकर्ताको निक्षेप खातामा कायम रहेको निक्षेपको विवरण यस प्रकार रहेको छ २०.",
                "निक्षेपको किसिमः चल्ती / बचत",
                "/अन्य /मुद्दती (रकम रु मा)",
                "औषत नक्षेपकर्ताको नाम आर्जित व्याज क्रंसं ग्राहक खाताको हिनाको वता नं जम्मा",
                "शाख खता हनाक",
                "परिचय भएको किसिम निक्षेप खोलेको कोड सहित कुल",
                "अन्तमा य दर अन्तमा",
                "औषत रकम मिति नं",
                "व्याज कयम कायम",
                "रहेको रहेको कुल",
                "मौज्दात मौज्दात",
                "(१)   २)~ (३) (४) (८) (१0) (११) (१२)   (१३) (९ ) (९४ ) (4 )"
            ],
            [
                "www lawcommission gov np",
                "नोट",
                "औषत निक्षेप हिसाब गर्दा सदस्य संस्थाले निक्षेपकर्तालाई बचत खातामा व्याज दिंदा प्रयोग गर्ने गणना विधिलाई आधार लिनु पर्नेछ",
                "त्रैमासिक विवरण पठाउनु अघि कुनै निक्षेप खाता बन्द गरेको भएकोमा सोको सुरक्षण शुल्क माथि उल्लिखित विधि अनुसार गणना गर्नु",
                "पर्नेछ",
                "सुरक्षण शुल्क गणना गर्दा सुरक्षण योग्य निक्षेप खाताहरुमा रहेको निक्षेपलाई एकमुष्ठ गरी सुरक्षण शुल्क गणना गर्नु पर्नेछ",
                "विदेशी मुद्राको सुरक्षण शुल्क निर्धारण गर्दा सुरक्षण शुल्क बुझाउने महिनाको अन्तिम दिनको विनिमय दरलाई आधार  मानी गणना गनु",
                "2",
                "पर्नेछ",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ],
            [
                "www lawcommission gov np",
                "अनुसूची-४",
                "नियम ९ को उपनियम (१) संग सम्बन्धित)",
                "प.सं. च.न.",
                "निक्षेप तथा कर्जा सुरक्षण कोष",
                "यार",
                "काठमाडौं",
                "निक्षेपको मासिक विवरण पेश गरेको विषय",
                "मा रहेको निक्षेपकर्ता निक्षेपको विवरण देहाय बमोजिम रहेको व्यहोरा जानकारी गराउंदछु महिनाको",
                "अन्त्यसम्मम यस",
                "निक्षेपकर्ताको निक्षेपको विवरण",
                "निक्षेपको निक्षेपकर्ताका नक्षेपकर्ताको कोड समष्टिगत खाता",
                "ऋर. खाता जम्मा कूल",
                "खोलेको निक्षेप परिचय दाबी योग्य भएको =",
                "प्रकार नाम",
                "मिति निक्षेप रकम =ं व्याज",
                "रकम (रु",
                "कान",
                "मा )",
                "परिचय सम्पक बाजेको बाबुको",
                "ठगना नाम",
                "पत्र नं नाम",
                "\n",
                "१९"
            ],
            [
                "www lawcommission gov np",
                "उल्लेख गर्नु पर्नेछ (१) विवरणमा व्याज गणनाको अवधि",
                "द्रष्टव्य र व्याज दर",
                "(२) कुल निक्षेप रकम लिक्वीडेशनमा गएको घोषणा दिनसम्मको खुलाउनु पर्नेछ भएको",
                "(३) समष्टिगत दाबी योग्य रकम ऐनको दफा १९ को उपदफा (१) को सोमासम्म रहनेछ",
                "आधिकारीक व्यक्तिको,",
                "\n",
                "2",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ],
            [
                "www lawcommission gov np",
                "अनुसूची ५",
                "छ",
                "(नियम १० को उपनियम (२) संग सम्बन्धित)",
                "लिक्वीडेटरले कोषमा निक्षेपकर्ताको विवरण पठाउने ढांचा",
                "रकम रु.मा",
                "लिक्वीडेश कैफियत निक्षेप निक्षेपको समष्टिगत नं कर.सं भएका",
                "कोड ग्राहक खाता",
                "खोलेको निक्षेपकर्ताको विवरण दाबी योग्य परिचय कर्ताको घोषणा व्याज न",
                "प्रकार",
                "मिति निक्षेप भएकोे",
                "दिनको रकम",
                "समष्टिगत",
                "निक्षेप",
                "रकम",
                "ठेगाना सम्पक बाजेको न.प्र.प. जन्म",
                "मिति =ं =ं.",
                "नाम",
                "\n",
                "=",
                "लिक्वीडेटरको",
                "दस्तखत",
                "मित्िः",
                "१३"
            ],
            [
                "अनुसूची ६",
                "(नियम १२ को उपनियम (२) संग सम्बन्धित",
                "\n",
                "मितिः- पत्रसङ्ख्याः-",
                "\n",
                "यार",
                "विषयः- सुरक्षण निक्षेपको भुक्तानी दाबी बारे",
                "संस्था लिक्वीडेशनमा गएको / खारेजीमा परेकोले  सो संस्थमा",
                "रहका",
                "सुरक्षित निक्षेपको भुक्तानी दाबी गर्न मित्ि संस्थामा सो",
                "भएकोमा सूचना प्रकाशन",
                "मेरो / हाम्रो मुद्दती / चल्ती / बचत निक्षेपमा",
                "रहको खातमा नाममा रकम",
                "सुरक्षित रहेकोले उक्त निक्षेपको भुक्तानी पाउन देहायका प्रमाण कागज संलग्न",
                "यो भुक्तानी दाबी पेश गरेको छु/ गरेको छौं लेखिएको व्यहोरा ठीक सांचो हो, भुठा ठहरे",
                "यसमा",
                "कानून बमोजिम सहुला बुझाउंला",
                "संलग्न कागजात",
                "क) नेपाली नागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,",
                "निक्षेप खातामा रकम जम्मा गरेको भौचर / खातामा रकम रहेको सदस्य संस्थाको सुरक्षित",
                "बैक स्टेटमेण्ट",
                "निवेदक निक्षेपकर्ताको -",
                "दस्तखत",
                "नाम",
                "ठेगाना",
                "सम्पर्क नं",
                "संस्थाको छाप"
            ]
        ],
        "title": "नेपाल राजपत्रमा प्रकाशित मिति"
    }
]