[
    {
        "page_count": 8,
        "filename": "आदीवासी_जनजाति_आयोग_नियमावली,_२०७९.pdf",
        "ocr_time": "17.64557695388794 sec",
        "pages": [
            "आदिवासी जनजाति आयोग नियमावली, २०७९नेपल रजपत्रम प्रकाशित२०७९ | ३| ३१आदिवासी ले  दिएको आयोग जनजाति ऐन, को अधिकार   प्रयोग गरी २०७४ २७दफाआदिवासी जनाजाति आयोगले देहायका नियमहरु बनाएको छ।\nपरिच्छेद- १प्रारम्भिकयी नियनहरुको नान \"आदिवासी आयोग   नियमावली, जनजाति सांक्षेप्त २०७९ \" र प्रारम्भः (१नामरहेको छ।(२ यो नियमावली तुरुन्त प्रारम्भ हुनेछ।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,\"ऐन ' भन्नाले आदिवासी जनजाति आयोग ऐन २०७४ सम्झनु पर्छ।कसचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ।खपरिच्छेद २आयोगको कार्यसम्पादन कार्यविधिआयोगको निर्णय प्रक्रियाः ७१) आयोगले ऐनको दफा अन्य विषयमा निर्णय गर्नु पर्दा देहायको३ र ७ढांचामा प्रस्ताव पेश गर्नु पर्नेछःविषय प्रवेशकप्रचलित ऐन नियमको व्यवस्था र अन्य प्रासङ्गिक कुरा6प्रस्ताव पेश गर्नु पर्नाको कारण,निर्णय हुनु पर्ने ब्यहोरा। ।घबैठकमा ८१ ) बमोजिन   पेश (२   उपनियन प्रस्ताव   आयोगको पेशभए   पछि भएकोेआवश्यक छलफल गरी निर्णय गरिनेछ।प्रस्तावमा छलफल हुंदा पुनर्विचार गर्नुपर्ने भई आयोगबाट (३) उपनियम (२) बमोजिमपुनः पेश गर्ने गरी निर्णय भएमा सचिवले पुनः पेश गर्ने व्यवस्था गर्नु पर्नेछ।(४) उपनियम २ बमोजिम प्रस्ताव स्वीकृत भई निर्णय भएपछि सोको अभिलेख राखीपर्नेछ। सचिवले कार्यान्वयनको लागि आवश्यक व्यवस्था मिलाउनु८५) आयोगको निर्णय प्रक्रिया सम्बन्धी अन्य प्रक्रिया आयोगले तोके बमोजिम हुनेछ[",
            "अनुगमन एवं मूल्याङ्कन प्रक्रियाः १) आयोगले ऐनको दफा ७ को खण्ड ङ।।चः र ।थ निरीक्षणबमोजिम   निरीक्षण बनोजिनको तथा मूल्याङ्कन गर्दा देहायको आधारना   गरी अनुसूची- १अनुगमनढांचामा अनुगमन प्रतिवेदन तयार गर्नु पर्नेछःक। कार्यक्रमको उद्देश्य विषय र प्रकृतितोकिएको कामको विवरण ख। सम्पन्न गर्न।ग सम्पादित कामको विवरण।घ) सम्पादित कामको स्तर,सोमा, गर्नुपर्ने ङ काम सनम्पत्न समय।च) सम्पन्न हुन बांकी कामको विवरणछ। बांकी काम सम्पन्न गर्न लाग्ने समयकोरयोग।ज) कार्यक्रमको उपलब्धिको विवरण,अन्य प्रासङ्गिक कुराहरु ।झ)(२) उपनियम (११ बमोजिम निरीक्षण, अनुगमन एवं मूल्याङ्कन गरी प्रतिवेदन पेश गर्नआयोगले टोली खटाउन सक्नेछ।(२  बमोजिम खटिएको टोलीबाट सम्बन्धना   आयोगले उपनियन प्राप्त   प्रतिवेदन८३गर्नेछ। छलफल गरी आवश्यक निर्णयको खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी दिन उजुरी सन्बन्धी व्यवस्थाः ११ ऐनको दफा५कुनै प्रमाण  सहित अनुसूची २ बमोजिमको चाहेना स्वयं उपस्थित भईनाध्यनबाट वा अन्यढाचामा उजुरी दिनु पर्नेछबमोजिनको (२)   उपनियम (१) बनोजिन   आयोगमा हुने   उजुरी दर्ताअनुसूची ३ प्राप्तकेताबमा दर्ता गर्नु पर्नेछ।उपर   आयोगले बनोजिन   दर्ता भएकोे   उजुरी उपनियम ठानेमा (२(३ आवश्यकसम्बन्धित व्यक्तिलाई उपस्थित गराई छलफल गर्न सक्नेछ।गर्नेछ (४) आयोगले उजुरी उपर छानबिन गर्दा तथ्य सङ्कलन र विश्लेषणसत्यताको परीक्षण गर्न आयोगले सदस्य, कर्मचारी वा विज्ञ खटाउन कुनै उजुरीको८५ )सक्नेछ।(६) उपनियम ८५) बमोजिम खटाइएको कुनै सदस्य, कर्मचारी वा विज्ञले छानबिन गर्दास्थलगत अध्ययन गरी सरोकारवाला तथा विज्ञसंग छलफल गरी प्रतिवेदन पेश गर्नु पर्नेछ।प्राप्त प्रतिवेदन निर्णयको लागि आयोगको बैठकमा पेश गर्नु (७ उपनियम (६) बमोजिनपर्नेछ८८) उपनियन (७ बनोजिम पेश विषयना आयोगले गरेको सिफारिस सहित त्यस्तो भएकोेउजुरी उपर छानबिन तथा तहकिकात गर्न सम्बन्धित निकायमा पठाउनु पर्नेछ।",
            "यस नियम बमोजिम परेको उजुरी पुष्टी हुन नसकेमा आयोगले उजुरी मुल्तवीवातामेलीमा राख्ने निर्णय गर्न सक्नेछ।आयोगको  सिफारिस कार्यान्वयनः (१) आयोगले गरेको   सिफारिस सम्बन्धित   निकायलेतत्कालकार्यान्वयन गरी आयोगलाई जानकारी दिनु पर्नेछ।२) आयोगको   सिफारिस सन्बन्धित   निकायले नसक्ने   भएना गर्न कार्यान्वयन कारणसहित आयोगमा फिर्ता पठाउनु पर्नेछ।३) उपनियम (२ बमोजिम फिर्ता आएको   सिफारिस आयोगमा   छलफल गरीउपरगर्नेछ कार्यान्वयनका लागि त्यस्तो सिफारिस नेपाल सरकार सनक्ष सिफारिसआयोगले   गरेको   सिफारिस आयोगले कार्यान्वयन निरन्तर अनुगमनसन्बन्धना (४ )गर्नेछसनुदाय सिफारिस प्रक्रिया (१) आदिवासी जनजातिको जाति आदिवासी जनजातिको७ जात वा वासमुदाय सिफारिस गर्नका लागि आयोगले देहाय बमोजिमको समिति गठन गर्न सक्नेछः-संयोजक आयोगले तोकेको सदस्यसंस्कृतिविद् आयोगले ननोनयन गरेको   इतिहासविद्वासदस्यजनाआयोगले गरेको   मानवशास्त्री सनाजशास्त्री मनोनयनवासदस्यजनाआयोगले ननोनयन गरेको भाषाविज्ञ एक जना ।घ)सदस्यआयोगले तोकेको आयोगको राजपत्राङ्कित कर्मचारी सदस्य-सचिववा ।घ) बमोजिमको सदस्य हुन मान्यता प्राप्त २) उपनियम (१ को (ख , (ग)खण्डविश्वविद्यालयबाट सम्बन्धित विषयमा कन्तीमा स्नातकोत्तर उपाधि हासिल गरी सन्बन्धितक्षत्रमान्यूनतम दश वर्ष अध्ययन अनुसन्धान गरी विज्ञता हासिल गरेको हुनु पर्नेछ(३) उपनियम (१) बमोजिमको समितिले आफ्नो   मातृभाषा रीतिरिवाज,   छुट्टैर परम्परासांस्कृतिक   पहिचान तथा   लिखित अलिखित   इतिहास सानाजिक संरचना भएकोेर वा आधारमासमुदायको रुपमा तोक्न सिफारिस सहितको प्रतिवेदन   आयोगले आदिवासी   जनजातिको जातिवातोकेको सनय सीमा भित्र आयोगमा पेश गर्नु पर्नेछ।सूचीकृत गर्ने प्रक्रियाः (१ ऐनको को प्रयोजनको लागि आयोगले ७ कोखण्ड  ढ थर दफा <आदिवासी जनजाति समुदायको अध्ययन गरी नेपाल सूचीकृत   गर्नथर आवश्यक सरकार समक्षपर्नेछ। सिफारिस गर्नुभन्नाले   एउटै जाति यस   उपनियनको  प्रयोजनको भित्रका स्पष्टीकरणः लागिूल \"थर' कुलआएको उपनाम वा वंशानुगत उपपद सम्झनु पर्छ र सो शब्दलेसन्तानदरसन्तान हु परम्पराबाट",
            "स्थान, पेशा, पद, भाषा-भाषी आदिका आधारमा चिनारी प्राप्त गरेका सनुदायभित्रका जातिवाविभिन्न समूहलाई समेत जनाउंछ।गर्दा   आयोगले   देहायको बमोजिन उपनियन (९ (२ ) प्रक्रियाअनुसन्धान अध्ययनगर्नेछःअवलन्वनसूचीकरण तोकी निश्चित आदिवासी गर्न समयावाधेखुलाई आधार थरसनुदायबाट सिफारिस जनजातिसॅंग   सम्बन्धित जातिगत संस्थासङ्घ, रसहितको निवेदन आव्हान गर्ने,खण्ड ।क। बमोजिन प्राप्त निवेदन उपर आवश्यकअनुसन्धान तथा ख अध्ययन,छानबिन गर्ने,सम्बन्धित क्षेत्रका विशेषज्ञसंग छलफल गर्न सक्ने,घ। आयोगले उपयुक्त ठहऱ्याएको अन्य प्रक्रिया अवलम्बन गर्न सक्ने।\"फ रणनीतिकबनाउन सक्नेः आयोगले योजना   बनाई कार्यान्वयन योजना आवाधेक गर्नसक्नेछ।परिच्छेद ३विविधअध्यक्षको समन्वय, निर्देशन र नियन्त्रणना रही आयोगको १०. सचिवको कान कर्तव्य आधकारः १प्रशासनिक कार्य सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछलेखिए बाहेक सचिवको काम, कर्तव्य (२) ऐनको दफा तथा उपनियम (१मा र ३बमोजिम हुनेछः देहाय आधकारप्रशासकीय   प्रमुखको   हैसियतले नेपाल आयोगको कार्यालय,सरकारकानिकायसंग आयोगको तर्फबाट नागरिकअन्य सम्पर्क समाज र सन्बद्धकायम गर्ने, गराउनेख। आयोगको आर्थिक प्रशासन सम्बन्धी कार्यको निर्देशन, नियन्त्रण नेपालर सञ्चालनगर्ने, गराउनेमातहतका कर्मचारीको कार्यविभाजन, रेखदेख  नियन्त्रण ग आफूसमन्वय रगर्ने   गराउनेघ। आयोगको कामसंग सम्बन्धित विषयमा अध्ययन, अनुसन्धान गर्ने गराउनेआयोगको बैठकको निर्णय पुस्तिका लिपिबद्ध गर्ने र सुरक्षित राख्ने व्यवस्थाआयोगको निर्णय कार्यान्वयन गर्ने गराउनेआयोगमा प्राप्त हुन आएका उजुरी निवेदन दर्ता गर्ने गराउने",
            "ज) वार्षिक कार्यक्रमको नस्यौदा तयार गरी स्वीकृतिका   लागि आयोगमा   पेशगर्नेअभिवृद्धि आयोगका   कर्मचारीहरुको विकास वृत्ति सम्बन्धीर क्षनताकार्यक्रम सञ्चालन गर्ने गराउनेआयोगबाट स्वीकृत कार्यक्रमको कार्यान्वयन निरीक्षण, अनुगमन   मूल्याङ्कनसमीक्षा सन्बन्धी कार्य गर्ने, गराउनेरट) आयोगबाट स्वीकृत कार्यक्रम कार्यान्वयन गर्ने, गराउनेठ। आयोगले तोकेको आयोगसंग सम्बन्धित अन्य काम गर्ने गराउने।बनोजिन उपनियन सचिवले कुने (२ ) मध्ये अधकार (१) आधकार३ र प्राप्तआयोगका अधिकृतस्तरका कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछपर्नेः आयोगले कानून बमोजिम गोप्य राख्नु पर्ने कुराहरु गोप्य राख्नु पर्नेछ। ११. गोप्यराख्१२. विशेषज्ञको सेवा लिन सक्नेः आयोगले कुनै ठानेमा कुनै विषयको सम्पादन गर्दाआवश्यक कामविज्ञको सेवा लिन वा अवैतनिक रुपमा काममा लगाउन सक्नेछ।समाप्त हुनेः ७११ ऐनको बनोजिन   आयोगले अधिकार प्रत्यायोजन प्रत्यायोजन १३. आधकार २४दफाभएकोे मानिनेछ गरेको विषयको काम समाप्त भएपछि त्यस्तो अधिकार प्रत्यायोजन स्वतःसनाप्तजुनसुकै कुरा लेखिएको भए तापनि त्यसरी प्रत्यायोजित अधिकार (२) उपनियन (१मासमयमा फिर्ता लिन आयोगले जुनसुकै@कीण\nनेपाल",
            "अनुसूची १।नियम को उपनियन (९ संग सन्बन्धित )०अनुगमन प्रतिवेदनको ढांचा।क) अग्रपृष्ठअनुगमनको विषय (१रं(२ ) अनुगमन टोलीअनुगनन गरेको मिति ८३प्रतिवेदन बुझाएको मिति(ख। प्रतिवेदनमा समावेश हुनु पर्ने विषय(१ ) पृष्ठभूमिउद्देश्य (२८३ अनुगननना पाइएका तथ्य तथा(४ ) अनुगमनको विवरणउपस्थिति र प्रतिक्रिया (५ ) अनुगमनको समयमा छलफल हुदाकोअनुगमन टोलीको निष्कर्ष (६@कीन\nनेपाल",
            "अनुसूची २नियन ५ को उपनियन (११ संग सम्बन्धितआयोगमा दिने उजरी निवेदनको ढांचाआदिवासी जनजाति आयोग\nविषयः- आवश्यक कारबाही गरी पाउं।महोदयनिवेदन ब ् निवेदक देहायको विवरण खोली उजुरी निवेदन गर्दछु बमोजिम आवश्यक+कारबाही गरी पाउं।घटनाको संक्षिप्त व्यहोराः (९कारबाही गर्न माग दाबी गरेको विषय र सो सम्बन्धमा भएकोे कानूनी व्यवस्थाः (२ )वा पीडितलाई परेको शारीरिक, मानसिक र अन्य असर (३ उजुरीकर्ताउजुरीसंग सम्बन्धित संलग्न प्रमाण कागजातहरुको प्रतिलिपि (४ )नागरिकताको प्रमाण पत्रको प्रतिलिपि(कलिखत वादशी प्रनाणको प्रतिलिपि खसाक्षी भए निजको नागरिकताको प्रतिलिपि गअन्य आवश्यक प्रमाण८८५) आयोगबाट सहयोग मागिएको ब्यहोराःब्यहोरा ठीक सांचो हो। झुठ्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला [\nउजरीकर्ता निवेदकस्तखतःनान थरःना.प्र.प.नं.:ठेगानाःमोबाइल नं.:नितिः",
            "अनुसूची ३नियम ५ को उपनियम २ संग सम्बन्धितउजुरी दर्ता किताबको ढांचाउजुरीकर्ताको कैफियत उजुरी निवेदन उजुरीको अन्य निकायनान.बुझिलिनेको सही सिफारिस गरिएकोसंक्षिप्त नाम, थर रभएमा सिफारिस ब्यहोरावतनगरिएको निकाय रमिति\n6\n~\nW"
        ],
        "lines": [
            [
                "आदिवासी जनजाति आयोग नियमावली, २०७९",
                "नेपल रजपत्रम प्रकाशित",
                "२०७९ | ३| ३१",
                "आदिवासी ले  दिएको आयोग जनजाति ऐन, को अधिकार   प्रयोग गरी २०७४ २७",
                "दफा",
                "आदिवासी जनाजाति आयोगले देहायका नियमहरु बनाएको छ।",
                "\n",
                "परिच्छेद- १",
                "प्रारम्भिक",
                "यी नियनहरुको नान \"आदिवासी आयोग   नियमावली, जनजाति सांक्षेप्त २०७९ \" र प्रारम्भः (१",
                "नाम",
                "रहेको छ।",
                "(२ यो नियमावली तुरुन्त प्रारम्भ हुनेछ।",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,",
                "\"ऐन ' भन्नाले आदिवासी जनजाति आयोग ऐन २०७४ सम्झनु पर्छ।",
                "क",
                "सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ।",
                "ख",
                "परिच्छेद २",
                "आयोगको कार्यसम्पादन कार्यविधि",
                "आयोगको निर्णय प्रक्रियाः ७१) आयोगले ऐनको दफा अन्य विषयमा निर्णय गर्नु पर्दा देहायको",
                "३ र ७",
                "ढांचामा प्रस्ताव पेश गर्नु पर्नेछः",
                "विषय प्रवेश",
                "क",
                "प्रचलित ऐन नियमको व्यवस्था र अन्य प्रासङ्गिक कुरा",
                "6",
                "प्रस्ताव पेश गर्नु पर्नाको कारण,",
                "निर्णय हुनु पर्ने ब्यहोरा। ।घ",
                "बैठकमा ८१ ) बमोजिन   पेश (२   उपनियन प्रस्ताव   आयोगको पेश",
                "भए   पछि भएकोे",
                "आवश्यक छलफल गरी निर्णय गरिनेछ।",
                "प्रस्तावमा छलफल हुंदा पुनर्विचार गर्नुपर्ने भई आयोगबाट (३) उपनियम (२) बमोजिम",
                "पुनः पेश गर्ने गरी निर्णय भएमा सचिवले पुनः पेश गर्ने व्यवस्था गर्नु पर्नेछ।",
                "(४) उपनियम २ बमोजिम प्रस्ताव स्वीकृत भई निर्णय भएपछि सोको अभिलेख राखी",
                "पर्नेछ। सचिवले कार्यान्वयनको लागि आवश्यक व्यवस्था मिलाउनु",
                "८५) आयोगको निर्णय प्रक्रिया सम्बन्धी अन्य प्रक्रिया आयोगले तोके बमोजिम हुनेछ["
            ],
            [
                "अनुगमन एवं मूल्याङ्कन प्रक्रियाः १) आयोगले ऐनको दफा ७ को खण्ड ङ।।चः र ।थ निरीक्षण",
                "बमोजिम   निरीक्षण बनोजिनको तथा मूल्याङ्कन गर्दा देहायको आधारना   गरी अनुसूची- १",
                "अनुगमन",
                "ढांचामा अनुगमन प्रतिवेदन तयार गर्नु पर्नेछः",
                "क। कार्यक्रमको उद्देश्य विषय र प्रकृति",
                "तोकिएको कामको विवरण ख। सम्पन्न गर्न",
                "।ग सम्पादित कामको विवरण",
                "।घ) सम्पादित कामको स्तर,",
                "सोमा, गर्नुपर्ने ङ काम सनम्पत्न समय",
                "।च) सम्पन्न हुन बांकी कामको विवरण",
                "छ। बांकी काम सम्पन्न गर्न लाग्ने समयको",
                "रयोग",
                "।ज) कार्यक्रमको उपलब्धिको विवरण,",
                "अन्य प्रासङ्गिक कुराहरु ।झ)",
                "(२) उपनियम (११ बमोजिम निरीक्षण, अनुगमन एवं मूल्याङ्कन गरी प्रतिवेदन पेश गर्न",
                "आयोगले टोली खटाउन सक्नेछ।",
                "(२  बमोजिम खटिएको टोलीबाट सम्बन्धना   आयोगले उपनियन प्राप्त   प्रतिवेदन",
                "८३",
                "गर्नेछ। छलफल गरी आवश्यक निर्णय",
                "को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी दिन उजुरी सन्बन्धी व्यवस्थाः ११ ऐनको दफा",
                "५",
                "कुनै प्रमाण  सहित अनुसूची २ बमोजिमको चाहेना स्वयं उपस्थित भई",
                "नाध्यनबाट वा अन्य",
                "ढाचामा उजुरी दिनु पर्नेछ",
                "बमोजिनको (२)   उपनियम (१) बनोजिन   आयोगमा हुने   उजुरी दर्ता",
                "अनुसूची ३ प्राप्त",
                "केताबमा दर्ता गर्नु पर्नेछ।",
                "उपर   आयोगले बनोजिन   दर्ता भएकोे   उजुरी उपनियम ठानेमा (२",
                "(३ आवश्यक",
                "सम्बन्धित व्यक्तिलाई उपस्थित गराई छलफल गर्न सक्नेछ।",
                "गर्नेछ (४) आयोगले उजुरी उपर छानबिन गर्दा तथ्य सङ्कलन र विश्लेषण",
                "सत्यताको परीक्षण गर्न आयोगले सदस्य, कर्मचारी वा विज्ञ खटाउन कुनै उजुरीको",
                "८५ )",
                "सक्नेछ।",
                "(६) उपनियम ८५) बमोजिम खटाइएको कुनै सदस्य, कर्मचारी वा विज्ञले छानबिन गर्दा",
                "स्थलगत अध्ययन गरी सरोकारवाला तथा विज्ञसंग छलफल गरी प्रतिवेदन पेश गर्नु पर्नेछ।",
                "प्राप्त प्रतिवेदन निर्णयको लागि आयोगको बैठकमा पेश गर्नु (७ उपनियम (६) बमोजिन",
                "पर्नेछ",
                "८८) उपनियन (७ बनोजिम पेश विषयना आयोगले गरेको सिफारिस सहित त्यस्तो भएकोे",
                "उजुरी उपर छानबिन तथा तहकिकात गर्न सम्बन्धित निकायमा पठाउनु पर्नेछ।"
            ],
            [
                "८९) यस नियम बमोजिम परेको उजुरी पुष्टी हुन नसकेमा आयोगले उजुरी मुल्तवी",
                "वा",
                "तामेलीमा राख्ने निर्णय गर्न सक्नेछ।",
                "आयोगको  सिफारिस कार्यान्वयनः (१) आयोगले गरेको   सिफारिस सम्बन्धित   निकायले",
                "तत्काल",
                "कार्यान्वयन गरी आयोगलाई जानकारी दिनु पर्नेछ।",
                "२) आयोगको   सिफारिस सन्बन्धित   निकायले नसक्ने   भएना गर्न कार्यान्वयन कारण",
                "सहित आयोगमा फिर्ता पठाउनु पर्नेछ।",
                "३) उपनियम (२ बमोजिम फिर्ता आएको   सिफारिस आयोगमा   छलफल गरी",
                "उपर",
                "गर्नेछ कार्यान्वयनका लागि त्यस्तो सिफारिस नेपाल सरकार सनक्ष सिफारिस",
                "आयोगले   गरेको   सिफारिस आयोगले कार्यान्वयन निरन्तर अनुगमन",
                "सन्बन्धना (४ )",
                "गर्नेछ",
                "सनुदाय सिफारिस प्रक्रिया (१) आदिवासी जनजातिको जाति आदिवासी जनजातिको",
                "७ जात वा वा",
                "समुदाय सिफारिस गर्नका लागि आयोगले देहाय बमोजिमको समिति गठन गर्न सक्नेछः",
                "-संयोजक आयोगले तोकेको सदस्य",
                "संस्कृतिविद् आयोगले ननोनयन गरेको   इतिहासविद्",
                "वा",
                "सदस्य",
                "जना",
                "आयोगले गरेको   मानवशास्त्री सनाजशास्त्री मनोनयन",
                "वा",
                "सदस्य",
                "जना",
                "आयोगले ननोनयन गरेको भाषाविज्ञ एक जना ।घ)",
                "सदस्य",
                "आयोगले तोकेको आयोगको राजपत्राङ्कित कर्मचारी सदस्य-सचिव",
                "वा ।घ) बमोजिमको सदस्य हुन मान्यता प्राप्त २) उपनियम (१ को (ख , (ग)",
                "खण्ड",
                "विश्वविद्यालयबाट सम्बन्धित विषयमा कन्तीमा स्नातकोत्तर उपाधि हासिल गरी सन्बन्धित",
                "क्षत्रमा",
                "न्यूनतम दश वर्ष अध्ययन अनुसन्धान गरी विज्ञता हासिल गरेको हुनु पर्नेछ",
                "(३) उपनियम (१) बमोजिमको समितिले आफ्नो   मातृभाषा रीतिरिवाज,   छुट्टै",
                "र परम्परा",
                "सांस्कृतिक   पहिचान तथा   लिखित अलिखित   इतिहास सानाजिक संरचना भएकोे",
                "र वा आधारमा",
                "समुदायको रुपमा तोक्न सिफारिस सहितको प्रतिवेदन   आयोगले आदिवासी   जनजातिको जाति",
                "वा",
                "तोकेको सनय सीमा भित्र आयोगमा पेश गर्नु पर्नेछ।",
                "सूचीकृत गर्ने प्रक्रियाः (१ ऐनको को प्रयोजनको लागि आयोगले ७ को",
                "खण्ड  ढ थर दफा <",
                "आदिवासी जनजाति समुदायको अध्ययन गरी नेपाल सूचीकृत   गर्न",
                "थर आवश्यक सरकार समक्ष",
                "पर्नेछ। सिफारिस गर्नु",
                "भन्नाले   एउटै जाति यस   उपनियनको  प्रयोजनको भित्रका स्पष्टीकरणः लागि",
                "ूल \"थर' कुल",
                "आएको उपनाम वा वंशानुगत उपपद सम्झनु पर्छ र सो शब्दले",
                "सन्तानदरसन्तान हु परम्पराबाट"
            ],
            [
                "स्थान, पेशा, पद, भाषा-भाषी आदिका आधारमा चिनारी प्राप्त गरेका सनुदायभित्रका जाति",
                "वा",
                "विभिन्न समूहलाई समेत जनाउंछ।",
                "गर्दा   आयोगले   देहायको बमोजिन उपनियन (९ (२ ) प्रक्रिया",
                "अनुसन्धान अध्ययन",
                "गर्नेछः",
                "अवलन्वन",
                "सूचीकरण तोकी निश्चित आदिवासी गर्न समयावाधे",
                "खुलाई आधार थर",
                "सनुदायबाट सिफारिस जनजातिसॅंग   सम्बन्धित जातिगत संस्था",
                "सङ्घ, र",
                "सहितको निवेदन आव्हान गर्ने,",
                "खण्ड ।क। बमोजिन प्राप्त निवेदन उपर आवश्यक",
                "अनुसन्धान तथा ख अध्ययन,",
                "छानबिन गर्ने,",
                "सम्बन्धित क्षेत्रका विशेषज्ञसंग छलफल गर्न सक्ने,",
                "घ। आयोगले उपयुक्त ठहऱ्याएको अन्य प्रक्रिया अवलम्बन गर्न सक्ने।",
                "\"फ रणनीतिक",
                "बनाउन सक्नेः आयोगले योजना   बनाई कार्यान्वयन योजना आवाधेक गर्न",
                "सक्नेछ।",
                "परिच्छेद ३",
                "विविध",
                "अध्यक्षको समन्वय, निर्देशन र नियन्त्रणना रही आयोगको १०. सचिवको कान कर्तव्य आधकारः १",
                "प्रशासनिक कार्य सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ",
                "लेखिए बाहेक सचिवको काम, कर्तव्य (२) ऐनको दफा तथा उपनियम (१",
                "मा र ३",
                "बमोजिम हुनेछः देहाय आधकार",
                "प्रशासकीय   प्रमुखको   हैसियतले नेपाल आयोगको कार्यालय,",
                "सरकारका",
                "निकायसंग आयोगको तर्फबाट नागरिक",
                "अन्य सम्पर्क समाज र सन्बद्ध",
                "कायम गर्ने, गराउने",
                "ख। आयोगको आर्थिक प्रशासन सम्बन्धी कार्यको निर्देशन, नियन्त्रण नेपाल",
                "र सञ्चालन",
                "गर्ने, गराउने",
                "मातहतका कर्मचारीको कार्यविभाजन, रेखदेख  नियन्त्रण ग आफू",
                "समन्वय र",
                "गर्ने   गराउने",
                "घ। आयोगको कामसंग सम्बन्धित विषयमा अध्ययन, अनुसन्धान गर्ने गराउने",
                "आयोगको बैठकको निर्णय पुस्तिका लिपिबद्ध गर्ने र सुरक्षित राख्ने व्यवस्था",
                "आयोगको निर्णय कार्यान्वयन गर्ने गराउने",
                "आयोगमा प्राप्त हुन आएका उजुरी निवेदन दर्ता गर्ने गराउने"
            ],
            [
                "ज) वार्षिक कार्यक्रमको नस्यौदा तयार गरी स्वीकृतिका   लागि आयोगमा   पेश",
                "गर्ने",
                "अभिवृद्धि आयोगका   कर्मचारीहरुको विकास वृत्ति सम्बन्धी",
                "र क्षनता",
                "कार्यक्रम सञ्चालन गर्ने गराउने",
                "आयोगबाट स्वीकृत कार्यक्रमको कार्यान्वयन निरीक्षण, अनुगमन   मूल्याङ्कन",
                "समीक्षा सन्बन्धी कार्य गर्ने, गराउने",
                "र",
                "ट) आयोगबाट स्वीकृत कार्यक्रम कार्यान्वयन गर्ने, गराउने",
                "ठ। आयोगले तोकेको आयोगसंग सम्बन्धित अन्य काम गर्ने गराउने।",
                "बनोजिन उपनियन सचिवले कुने (२ ) मध्ये अधकार (१) आधकार",
                "३ र प्राप्त",
                "आयोगका अधिकृतस्तरका कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "पर्नेः आयोगले कानून बमोजिम गोप्य राख्नु पर्ने कुराहरु गोप्य राख्नु पर्नेछ। ११. गोप्य",
                "राख्",
                "१२. विशेषज्ञको सेवा लिन सक्नेः आयोगले कुनै ठानेमा कुनै विषयको सम्पादन गर्दा",
                "आवश्यक काम",
                "विज्ञको सेवा लिन वा अवैतनिक रुपमा काममा लगाउन सक्नेछ।",
                "समाप्त हुनेः ७११ ऐनको बनोजिन   आयोगले अधिकार प्रत्यायोजन प्रत्यायोजन १३. आधकार २४",
                "दफा",
                "भएकोे मानिनेछ गरेको विषयको काम समाप्त भएपछि त्यस्तो अधिकार प्रत्यायोजन स्वतः",
                "सनाप्त",
                "जुनसुकै कुरा लेखिएको भए तापनि त्यसरी प्रत्यायोजित अधिकार (२) उपनियन (१",
                "मा",
                "समयमा फिर्ता लिन आयोगले जुनसुकै",
                "@",
                "कीण",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची १",
                "।नियम को उपनियन (९ संग सन्बन्धित )",
                "०",
                "अनुगमन प्रतिवेदनको ढांचा",
                "।क) अग्रपृष्ठ",
                "अनुगमनको विषय (१",
                "रं",
                "(२ ) अनुगमन टोली",
                "अनुगनन गरेको मिति ८३",
                "प्रतिवेदन बुझाएको मिति",
                "(ख। प्रतिवेदनमा समावेश हुनु पर्ने विषय",
                "(१ ) पृष्ठभूमि",
                "उद्देश्य (२",
                "८३ अनुगननना पाइएका तथ्य तथा",
                "(४ ) अनुगमनको विवरण",
                "उपस्थिति र प्रतिक्रिया (५ ) अनुगमनको समयमा छलफल हुदाको",
                "अनुगमन टोलीको निष्कर्ष (६",
                "@",
                "कीन",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची २",
                "नियन ५ को उपनियन (११ संग सम्बन्धित",
                "आयोगमा दिने उजरी निवेदनको ढांचा",
                "आदिवासी जनजाति आयोग",
                "\n",
                "विषयः- आवश्यक कारबाही गरी पाउं।",
                "महोदय",
                "निवेदन ब ् निवेदक देहायको विवरण खोली उजुरी निवेदन गर्दछु बमोजिम आवश्यक",
                "+",
                "कारबाही गरी पाउं।",
                "घटनाको संक्षिप्त व्यहोराः (९",
                "कारबाही गर्न माग दाबी गरेको विषय र सो सम्बन्धमा भएकोे कानूनी व्यवस्थाः (२ )",
                "वा पीडितलाई परेको शारीरिक, मानसिक र अन्य असर (३ उजुरीकर्ता",
                "उजुरीसंग सम्बन्धित संलग्न प्रमाण कागजातहरुको प्रतिलिपि (४ )",
                "नागरिकताको प्रमाण पत्रको प्रतिलिपि",
                "(क",
                "लिखत वादशी प्रनाणको प्रतिलिपि ख",
                "साक्षी भए निजको नागरिकताको प्रतिलिपि ग",
                "अन्य आवश्यक प्रमाण",
                "८",
                "८५) आयोगबाट सहयोग मागिएको ब्यहोराः",
                "ब्यहोरा ठीक सांचो हो। झुठ्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला [",
                "\n",
                "उजरीकर्ता निवेदक",
                "स्तखतः",
                "नान थरः",
                "ना.प्र.प.नं.:",
                "ठेगानाः",
                "मोबाइल नं.:",
                "नितिः"
            ],
            [
                "अनुसूची ३",
                "नियम ५ को उपनियम २ संग सम्बन्धित",
                "उजुरी दर्ता किताबको ढांचा",
                "उजुरीकर्ताको कैफियत उजुरी निवेदन उजुरीको अन्य निकायना",
                "न.",
                "बुझिलिनेको सही सिफारिस गरिएको",
                "संक्षिप्त नाम, थर र",
                "भएमा सिफारिस ब्यहोरा",
                "वतन",
                "गरिएको निकाय र",
                "मिति",
                "\n",
                "6",
                "\n",
                "~",
                "\n",
                "W"
            ]
        ],
        "title": "आदिवासी जनजाति आयोग नियमावली, २०७९"
    },
    {
        "page_count": 5,
        "filename": "आन्तरिक_हुलाक_वस्तु_बिमा_गर्ने_नियमहरु,_२०१९.pdf",
        "ocr_time": "10.08700680732727 sec",
        "pages": [
            "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरू २०१९नेपल रजपत्रम प्रकाशेत२०९९ ८ २८आन्तरिक हुलाक वस्तु (बिमा गर्ने। ऐन २०१९ को दफा ८ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छ |८१ ) यी नियमहरूको (बिमा गर्ने संक्षिप्त नाम र प्रारम्भ नाम  आन्तरिक हुलाक वस्तुनियमहरू २०१९ रहेको छयी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२परिभषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा,२बिमा वस्तु भन्नाले खामभित्र राखिएको पत्र, करेन्सी नोट, चेक, हुण्डी, बेचबिखनक।हुने लिखतका हुलाक वस्तुहरू सम्झनु पर्छहुलाक  भन्नाले यी नियमहरूको अनुसूचीमा दिइएको हुलाकहरूहुलाक 7तोकिदिएको हुलाक सम्झनु डाइरेक्टरलेआवश्यकता   अनुसार समय समयमपर्छनियुक्त नेपाल नियन्त्रक  भन्नाले गभएको सरकारबट अञ्चल प्रमुख सम्झनुपर्छडिलेभरी  भन्नाले बिमा गरिएको हुलाक वस्तु   ठेगानावाला सो   वस्तुवनिजबाट अख्तियार पाएको वारिसलाई बुझाएमा सो ठेगानावालालाई बुझिलिनेडेलिभरी भएकोे सम्झनु पर्छऐन भन्नाले आन्तरिक हुलाक वस्तु (बिमा गर्ने ऐन २०१९ सम्झनु पर्छअनुसूचीमा उल्लेख भएका हुलाकहरूका बीच बेचबिखन गर्न हुने लिखतका बिमा गर्न हद३१५०० - पन्ध्र सयसम्म बिमा गर्न सकिनेछ हुलाक वस्तुहरू बढीमा ने. रूबेचबिखन गर्न हुने लिखतका हुलाक वस्तुहर हुलाकबाट चलाउन बिमा गर्न बिमा गर्न पर्नेअनिवार्य हुनेछहुलाक वस्तुहरू बिमा गर्दा देहाय बमोजिम गर्नु पर्छ बिमा गर्ने तरीकानेपाल हुलाक महसुल र रजिष्टरी शुल्कको अतिरिक्त सरकारले समय समयमाकनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको बिमा दस्तूरको अग्रीमचुक्तीहुलाक टिकट टांसी गर्नु पर्दछ",
            "बेसाबूत अस्पष्ट  चिन्ह नरहने प्रत्येक बिमा वस्तुछाप   नफुटाइकन व व खकिसिमसंग खोल्न नसकिने गरी र सफा स्पष्ट बुझिने गरी एकै रङ्गकोसफलाहाद्वारा एकै ढांचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा राम्ररी बन्दरूपैयां पैसाको वा सोझो बांगा काटिएका रेखा गरिएको हुनु पर्दछभएकोेछाप हुनु हुदेनकुनै किसिमको रङ्गीन किनारा भएको वा भित्रको वस्तुको खाम कालो वा अरूगकुनै अंश कतैबाट देख्न र चिन्न नसकिने गरी बनेको हुनु पर्दछखाम   बन्दी गरी टांसिने प्रत्येक जोडनीमा छाप लागेको हुनु पर्दछघ) खममाधागोको टांका मारी वा फित्ता बांधी जहां गांठो पर्दछ त्यहां लाहाछाप लगाएकोहुनु पर्दछचिन्ह लगाउने पर्याप्त लेबल टास्ने अड्डाको खाममा हुलाकतथ अन्य स्थनहुनु पर्दछकुनै केरमेट थपघट नगरी बिमा गरिने मूल्य चखमम तथा अङ्क अक्षरम रगरी लेखिएको हुनु पर्दछ स्पष्टसंग बुझिनेप्रेषकको नाम र ठेगाना पाउने व्यक्तिको ठेगाना लेख्ने देब्रेतर्फको तल्लो कुनामालेखिएको हुनु पर्दछ खाममा ठाउं नभए छुट्टै कागजमा लेखी बिमा गरिनेवस्तुसाथै दाखिल गर्नु पर्दछचौडाइसम्मको हुलाक टिकट लम्बाईबढीमा र सव सव खमम इञ्च इञ्चलेबल प्रेषकले टास्न सक्नेछ बाहेक अरू किसिमका आफूखुशीबिमा वस्तु बिमा गर्ने निर्धारित समयभित्र हुलाकमा दाखिल हुन आईसो वस्तुरसादस्वीकृत बुझाउने व्यक्तिलाई प्रत्येक बिमा वस्तुको निमित्त छुट्टा छुट्टै रसीद हुलाकद्वाराभएमदिइनेछप्रत्येक बिमा वस्तुको निमित्त ठेगानावालाले वा निजको अख्तियार पाएको वारिसले फिर्ती रसीदरीतपूर्वक दस्तखत गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क पठाइनेछदेहायका अवस्थामा बिमा वस्तु प्रेषकलाई बिमा वस्तु फिर्ता हने अवस्था सम्बन्धितहुलाकलेफिर्ता पठाउनु पर्दछदिएका मितिदेखि १० दिनसम्ममा ठेगानावालाले बिमा वस्तुको आगमन सूचनाकडेलिभरी नलिएमा, वा",
            "ठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा सही डेलिभरी दिने ठेगानावालाखनभेटिएमा वा ठेगानावालाको मृत्यु भै डेलिभरी हुन नसकेमा, वा नेठेगानावाला बिना सूचना अघि बसेको ठाउं छाडी अन्यत्र गएमा वा बिमा वस्तुडेलिभरी गर्ने अख्तियार नभएको अधिकारक्षेत्रम सरेकोमा सो सरेकाहुलाकको१० दिनभेत्र ठेगानावाला वा निजको अख्तियार पाएको वारिसलाई डेलिभरीदिन हुलाकको तर्फबाट प्रयास गर्दा पनि ठेगानावाला पत्ता नलागी बिमा वस्तुडेलिभरी हुन नसकेमाबिमा वस्तु हुलाकमा आइपुगेको समयमा बिमा वस्तुको ठेगानावालाहुलाक डेलिभरी क्षेत्रबाट बाहिर गएको भए सो हुलाकमा निजको नाममाबिमा वस्तु आएको सूचना हुलाकबाट वा अरू कुनै तवरबाट थाहा पाई त्यसकोडेलिभरी लिने इच्छाको लिखित सूचना सम्बन्धित हुलाकलाई खण्ड (ग)मदिएमा उल्लिखित १० दिन भित्र सो बिमा वस्तु अरू५ दिनसम्म सो हुलाकमाराखिनेछ, सो वा निजको अख्तियार पाएको पनि  ठेगानावाला दिन   भित्र+वारिसले डेलिभरी नलिएमा सो दिन भुक्तान भएपछि तुरून्त सो बिमा वस्तु+प्रेषकलाई नै फिर्ता पठाइनेछबिमा गरिएको हुलाक वस्तु वा त्यसको कुनै अंश हुलाकद्वारा क्षतिपूर्ति पाउने शर्त र बन्देजहरूचलान गरिंदाको अवस्थामा हराएमा वा नोक्सान भएमा ऐन बमोजिम पाउने क्षतिपूर्तिको रकमदेहायको अवस्थामा पाउने छैनप्रेषकले लेखेको ठेगाना अधूरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वाप्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वाठेगानावालाले फिर्ती रसीद समेतमा सही गरी बिमा वस्तु डेलिभरी लिइसकेको गभएमा, वामितिदेखि महिनाभित्र हराएको वा नोक्सानी बिमा वस्तु हुलाक दाखिलभएको २तभएको वा गुम भएकोे कुनै उजूरी नदिएमा ,वअसुरक्षित प्याक बन्दीको कारणले हराएमा वा नोक्सानी भएमा, वा छ्व। अयोग्य वाकुनै देखिने नोक्सानी नभएमा, वाखम व लह छपमबिमा वस्तुभित्र करेन्सी नोट वा सटही मूल्यका अरू वस्तु वा दुबै साथ खामिएकोवस्तुहरूको वास्तविक मूल्यको बिमा नगरिएको भएमा, वा भे त्यस्ताबिमा गरिएको वस्तुको स्वभावैबाट हानी नोक्सानी भएमा, वा",
            "हुलाकद्वारा मनाही गरिएका वस्तु बिमा गरिएमाझहुलाक डाइरेक्टर वा नियन्त्रकद्वारा परिस्थितिबस जाचबुझ (इन्क्वायरी  क्षतिपर्ति दिने म्याद९०.आदेश भएमा बाहेक प्रेषकले हुलाकलाई बिमा वस्तु उजूरी दिएको मितिदेखिहराएको २महिनापछि तुरून्त क्षतिपूर्ति पाउनेछ\nआयार\nकानून\nनपाल",
            "अनुसूचीकाठमाडों जनरल पोष्ट कार्यालय० .ललितपुर२. नगर हुलाकभक्तपुर नगर हुलाक ३.वीरगञ्ज मुख्य हुलाक ४.विराटनगर मुख्य हुलाक ५.पोखरा मुख्य हुलाक ६.भैरहवामुख्य हुलाक ७.आयार\nकानून\nनपाल\nगरिएका नेपाल कानून संशोधन गर्ने ऐन, द्रष्टव्यः- केही२०६३ द्वार रुपान्तर शब्दहरुः-शश्री ५ को सरकार को सट्टा  नेपाल सरकार५"
        ],
        "lines": [
            [
                "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरू २०१९",
                "नेपल रजपत्रम प्रकाशेत",
                "२०९९ ८ २८",
                "आन्तरिक हुलाक वस्तु (बिमा गर्ने। ऐन २०१९ को दफा ८ ले दिएको अधिकार प्रयोग गरी",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ |",
                "८१ ) यी नियमहरूको (बिमा गर्ने संक्षिप्त नाम र प्रारम्भ नाम  आन्तरिक हुलाक वस्तु",
                "नियमहरू २०१९ रहेको छ",
                "यी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२",
                "परिभषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा,",
                "२",
                "बिमा वस्तु भन्नाले खामभित्र राखिएको पत्र, करेन्सी नोट, चेक, हुण्डी, बेचबिखन",
                "क।",
                "हुने लिखतका हुलाक वस्तुहरू सम्झनु पर्छ",
                "हुलाक  भन्नाले यी नियमहरूको अनुसूचीमा दिइएको हुलाकहरू",
                "हुलाक 7",
                "तोकिदिएको हुलाक सम्झनु डाइरेक्टरले",
                "आवश्यकता   अनुसार समय समयम",
                "पर्छ",
                "नियुक्त नेपाल नियन्त्रक  भन्नाले ग",
                "भएको सरकारबट अञ्चल प्रमुख सम्झनु",
                "पर्छ",
                "डिलेभरी  भन्नाले बिमा गरिएको हुलाक वस्तु   ठेगानावाला सो   वस्तु",
                "व",
                "निजबाट अख्तियार पाएको वारिसलाई बुझाएमा सो ठेगानावालालाई बुझिलिने",
                "डेलिभरी भएकोे सम्झनु पर्छ",
                "ऐन भन्नाले आन्तरिक हुलाक वस्तु (बिमा गर्ने ऐन २०१९ सम्झनु पर्छ",
                "अनुसूचीमा उल्लेख भएका हुलाकहरूका बीच बेचबिखन गर्न हुने लिखतका बिमा गर्न हद",
                "३",
                "१५०० - पन्ध्र सयसम्म बिमा गर्न सकिनेछ हुलाक वस्तुहरू बढीमा ने. रू",
                "बेचबिखन गर्न हुने लिखतका हुलाक वस्तुहर हुलाकबाट चलाउन बिमा गर्न बिमा गर्न पर्ने",
                "अनिवार्य हुनेछ",
                "हुलाक वस्तुहरू बिमा गर्दा देहाय बमोजिम गर्नु पर्छ बिमा गर्ने तरीका",
                "नेपाल हुलाक महसुल र रजिष्टरी शुल्कको अतिरिक्त सरकारले समय समयमा",
                "क",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको बिमा दस्तूरको अग्रीम",
                "चुक्ती",
                "हुलाक टिकट टांसी गर्नु पर्दछ"
            ],
            [
                "बेसाबूत अस्पष्ट  चिन्ह नरहने प्रत्येक बिमा वस्तु",
                "छाप   नफुटाइकन व व ख",
                "किसिमसंग खोल्न नसकिने गरी र सफा स्पष्ट बुझिने गरी एकै रङ्गको",
                "सफ",
                "लाहाद्वारा एकै ढांचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा राम्ररी बन्द",
                "रूपैयां पैसाको वा सोझो बांगा काटिएका रेखा गरिएको हुनु पर्दछ",
                "भएकोे",
                "छाप हुनु हुदेन",
                "कुनै किसिमको रङ्गीन किनारा भएको वा भित्रको वस्तुको खाम कालो वा अरू",
                "ग",
                "कुनै अंश कतैबाट देख्न र चिन्न नसकिने गरी बनेको हुनु पर्दछ",
                "खाम   बन्दी गरी टांसिने प्रत्येक जोडनीमा छाप लागेको हुनु पर्दछ",
                "घ) खममा",
                "धागोको टांका मारी वा फित्ता बांधी जहां गांठो पर्दछ त्यहां लाहाछाप लगाएको",
                "हुनु पर्दछ",
                "चिन्ह लगाउने पर्याप्त लेबल टास्ने अड्डाको खाममा हुलाक",
                "तथ अन्य स्थन",
                "हुनु पर्दछ",
                "कुनै केरमेट थपघट नगरी बिमा गरिने मूल्य च",
                "खमम तथा अङ्क अक्षरम र",
                "गरी लेखिएको हुनु पर्दछ स्पष्टसंग बुझिने",
                "प्रेषकको नाम र ठेगाना पाउने व्यक्तिको ठेगाना लेख्ने देब्रेतर्फको तल्लो कुनामा",
                "लेखिएको हुनु पर्दछ खाममा ठाउं नभए छुट्टै कागजमा लेखी बिमा गरिने",
                "वस्तुसाथै दाखिल गर्नु पर्दछ",
                "चौडाइसम्मको हुलाक टिकट लम्बाई",
                "बढीमा र सव सव खमम इञ्च इञ्च",
                "लेबल प्रेषकले टास्न सक्नेछ बाहेक अरू किसिमका आफू",
                "खुशी",
                "बिमा वस्तु बिमा गर्ने निर्धारित समयभित्र हुलाकमा दाखिल हुन आईसो वस्तु",
                "रसाद",
                "स्वीकृत बुझाउने व्यक्तिलाई प्रत्येक बिमा वस्तुको निमित्त छुट्टा छुट्टै रसीद हुलाकद्वारा",
                "भएम",
                "दिइनेछ",
                "प्रत्येक बिमा वस्तुको निमित्त ठेगानावालाले वा निजको अख्तियार पाएको वारिसले फिर्ती रसीद",
                "रीतपूर्वक दस्तखत गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क पठाइनेछ",
                "देहायका अवस्थामा बिमा वस्तु प्रेषकलाई बिमा वस्तु फिर्ता हने अवस्था सम्बन्धित",
                "हुलाकले",
                "फिर्ता पठाउनु पर्दछ",
                "दिएका मितिदेखि १० दिनसम्ममा ठेगानावालाले बिमा वस्तुको आगमन सूचना",
                "क",
                "डेलिभरी नलिएमा, वा"
            ],
            [
                "ठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा सही डेलिभरी दिने ठेगानावाला",
                "ख",
                "नभेटिएमा वा ठेगानावालाको मृत्यु भै डेलिभरी हुन नसकेमा, वा ने",
                "ठेगानावाला बिना सूचना अघि बसेको ठाउं छाडी अन्यत्र गएमा वा बिमा वस्तु",
                "डेलिभरी गर्ने अख्तियार नभएको अधिकारक्षेत्रम सरेकोमा सो सरेका",
                "हुलाकको",
                "१० दिनभेत्र ठेगानावाला वा निजको अख्तियार पाएको वारिसलाई डेलिभरी",
                "दिन हुलाकको तर्फबाट प्रयास गर्दा पनि ठेगानावाला पत्ता नलागी बिमा वस्तु",
                "डेलिभरी हुन नसकेमा",
                "बिमा वस्तु हुलाकमा आइपुगेको समयमा बिमा वस्तुको ठेगानावाला",
                "हुलाक डेलिभरी क्षेत्रबाट बाहिर गएको भए सो हुलाकमा निजको नाममा",
                "बिमा वस्तु आएको सूचना हुलाकबाट वा अरू कुनै तवरबाट थाहा पाई त्यसको",
                "डेलिभरी लिने इच्छाको लिखित सूचना सम्बन्धित हुलाकलाई खण्ड (ग)",
                "म",
                "दिएमा उल्लिखित १० दिन भित्र सो बिमा वस्तु अरू५ दिनसम्म सो हुलाकमा",
                "राखिनेछ, सो वा निजको अख्तियार पाएको पनि  ठेगानावाला दिन   भित्र",
                "+",
                "वारिसले डेलिभरी नलिएमा सो दिन भुक्तान भएपछि तुरून्त सो बिमा वस्तु",
                "+",
                "प्रेषकलाई नै फिर्ता पठाइनेछ",
                "बिमा गरिएको हुलाक वस्तु वा त्यसको कुनै अंश हुलाकद्वारा क्षतिपूर्ति पाउने शर्त र बन्देजहरू",
                "चलान गरिंदाको अवस्थामा हराएमा वा नोक्सान भएमा ऐन बमोजिम पाउने क्षतिपूर्तिको रकम",
                "देहायको अवस्थामा पाउने छैन",
                "प्रेषकले लेखेको ठेगाना अधूरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वा",
                "प्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वा",
                "ठेगानावालाले फिर्ती रसीद समेतमा सही गरी बिमा वस्तु डेलिभरी लिइसकेको ग",
                "भएमा, वा",
                "मितिदेखि महिनाभित्र हराएको वा नोक्सानी बिमा वस्तु हुलाक दाखिल",
                "भएको २",
                "त",
                "भएको वा गुम भएकोे कुनै उजूरी नदिएमा ,",
                "व",
                "असुरक्षित प्याक बन्दीको कारणले हराएमा वा नोक्सानी भएमा, वा छ्व। अयोग्य वा",
                "कुनै देखिने नोक्सानी नभएमा, वा",
                "खम व लह छपम",
                "बिमा वस्तुभित्र करेन्सी नोट वा सटही मूल्यका अरू वस्तु वा दुबै साथ खामिएको",
                "वस्तुहरूको वास्तविक मूल्यको बिमा नगरिएको भएमा, वा भे त्यस्ता",
                "बिमा गरिएको वस्तुको स्वभावैबाट हानी नोक्सानी भएमा, वा"
            ],
            [
                "हुलाकद्वारा मनाही गरिएका वस्तु बिमा गरिएमा",
                "झ",
                "हुलाक डाइरेक्टर वा नियन्त्रकद्वारा परिस्थितिबस जाचबुझ (इन्क्वायरी  क्षतिपर्ति दिने म्याद",
                "९०.",
                "आदेश भएमा बाहेक प्रेषकले हुलाकलाई बिमा वस्तु उजूरी दिएको मितिदेखि",
                "हराएको २",
                "महिनापछि तुरून्त क्षतिपूर्ति पाउनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची",
                "काठमाडों जनरल पोष्ट कार्यालय",
                "० .",
                "ललितपुर",
                "२. नगर हुलाक",
                "भक्तपुर नगर हुलाक ३.",
                "वीरगञ्ज मुख्य हुलाक ४.",
                "विराटनगर मुख्य हुलाक ५.",
                "पोखरा मुख्य हुलाक ६.",
                "भैरहवा",
                "मुख्य हुलाक ७.",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "गरिएका नेपाल कानून संशोधन गर्ने ऐन, द्रष्टव्यः- केही",
                "२०६३ द्वार रुपान्तर शब्दहरुः-",
                "शश्री ५ को सरकार को सट्टा  नेपाल सरकार",
                "५"
            ]
        ],
        "title": "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरू २०१९"
    },
    {
        "page_count": 7,
        "filename": "आपतकालीन_बालउद्धार_कोष_(सञ्‍चालन)_नियमावली,_२०६९.pdf",
        "ocr_time": "16.218485832214355 sec",
        "pages": [
            "आपतकालीन बालउद्घार कोष (सञ्चालन नियमावली २०६७नेपाल राजपत्रमा प्रकाशित मिति२०६७ | ९| ५संशोधनआपतकालीन बालउद्धार कोष सञ्चालन (पहिलो संशोधन , २०६९ २०६९ | ११ | २८प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायका नियमहरु बनाएको छनियमहरुको (९ यी संक्षिप्त कोषबलउद्वार नाम प्रारम्भः 7(सञ्चालन  नियमावली, २०६७ रहेको छयो नियमावली तुरुन्त प्रारम्भ आयोग (२अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभषाः विषय वा प्रसङ्गले२भन्नाले   नियम बमोजिमको आपतकालीन कोष ,(क / कष ३ बलउद्वार७९ सम्झनु पर्छआपतकालीन अवस्थामा रहेका बालबालिका\" भन्नाले देहायका अवस्थामारहेका बालबालिका सम्झनु पर्छःजोखिमपूर्ण श्रममा संलग्न रहेको५ २हराएको वा वेवारिस अवस्थामा फेला परेको,कारणले बन्धकमा रहेको जवरजस्ती श्रमबाट पीडित ३ ऋणको वभएको,दूर्व्यवहारबाट शारीरिक मानसिक वा   भेदभावयातन व जस्तपीडित भएकोे,वा दैवी प्रकोपमा परेको, दूर्घटना भएकोे, (५ ) प्राकृतिकहिरासतमा रहेको वा कुनै कसूरसंग (६ )बबु कारगर व आम वसम्बन्धित रहेको कारणले वेवारिसे भएको,",
            "यौनशोषण यौन दूर्व्यवहार बेचबिखन वा ओसारपसारमा परेको,७ )हिंसाबाट प्रभावित भएको, ८ )(९ ) बाबुआमा वा संरक्षकबाट बन्चित भएको,(१० ) अपाङ्गता भएकोसुस्तमनस्थिति भएको (९९अपहरण वा शरीर बन्धकमा परेको (१२ )सडक वालबलिका, (१३ )एच.आई.भी. एड्स संक्रमित भएको (१४ )बालबालिका (१५ ) समितिले तोकेकाअन्यमन्त्रालय भन्नाले महिला बालबालिका(ग तथ समज कल्यण मन्त्रलयसम्झनु पर्छसमिति  भन्नाले  नियम बमोजिमको   कोष समिति   सम्झनु ।घ)^४ू सञ्चलकपर्छआपतकालमा परेका बालबालिकालाई कोषको   स्थापनाः (१) तत्काल ३उद्वार, रहत <पुनः्स्थापना गर्ने काम समेतको लागि आपतकालीन बालउद्धार निवारण कोष नामको एककोष स्थापना गरिएको छ*5कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त रकम (क विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, (ग)कुनै स्रोतबाट प्राप्त रकम (घअन्य\nज्येष्ठ महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला बालबालिका तथा नागरिकमन्त्रालय रहेको2",
            "भित्र कार्यरत गैर   सरकारी क्षेत्रमा   नेपाल बालबालिकाको जम्म   गर्नः काषमारकमसंस्थाले बार्षिक कूल खर्चको अन्तरराष्ट्रिय गै़र सरकारी संस्थाहरुको परियोजना विश्लेषणतथा सहजिकरण सिफारिस समितिको सिफारिसमा मन्त्रालयले तोके बमोजिमको प्रतिशतबराबरको रकममा नघटाई कोषमा जम्मा गर्नु पर्नेछकोषको उपयोगः कोषको रकम देहायको कामको लागि उपयोग गरिनेछःौआपतकालीन अवस्थामा रहेका बालबालिकाको उद्घार गर्न कआपतकालीन बालबालिकालाई दिन रहेकाख अवस्थम रहत तथपुनर्स्थापना गर्नस्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न(ग)समितिबाट गरिने कार्यक्रमको अनुगमन गर्न ।घ)बालबालिकाको समितिले तोके   बमोजिमको हितसम्बन्धम हक अन्यकाम गन वा गराउनरकम   नियम काममा  उपयोग गर्न नसकिनेः कोषको (१ ) कोषकोअन्य + म रकमलेखिए बाहेकको अन्य काममा उपयोग गर्न सकिने छैनजुनसुकै कुरा लेखिएको भए तापनि कोषको कुल खर्चको उपनियम  ११ ) (२मसमितिको सचिवालय तथा बैठक सञ्चालन गर्न लाग्ने खर्चको पांच प्रतिशतसम्मकोरकमलागि उपयोग गर्न सकिनेछसमितिको गठनः (१) कोषको काम समेतको लागि एक तथा व्यवस्थापन गर्नेसञ्चलनकोष सञ्चालक समिति रहनेछदेहाय बमोजिम समितिको गठन (२हुनेछःमन्त्रालयको सचिव (क / अध्यक्षसहसचिव ख कनन तथ न्यय मन्त्रलय सदस्य\nकानून तथा न्याय नन्त्रालयको नाम हाल कानून न्याय तथा संसदीय मामिला मन्त्रालय रहेको3",
            "कार्यकारी निर्देशक केन्द्रीय बाल कल्याण समिति (ग)सदस्यप्रहरी नायब महानिरीक्षक महिला तथा बालबालिका ।घ)निर्देशनालय प्रहरी प्रधान कार्यालयसदस्यबालबालिकाको क्षेत्रमा कार्यरत गैर सरकारीसंस्थाहरुमध्ये समितिले तोकेको संस्थाबाटप्रतिनिधित्व हुने गरी कम्तीमा एकजनामहिला सहित दुई जनासदस्यमन्त्रालयले तोकेको सहसचिव -सदस्य   सचिव च )र८३  उपनियम २ को खण्ड (ङ) सदस्यको पदावधि दुई वर्षकोहुनेछसमितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य अधिकार देहाय बमोजिम7हुनेछःआपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने पुनस्रथापना गर्ने क /राहत दिने आवश्यक   कार्यक्रम त्यस्ता बालबालिकालाईसम्बन्धम तथअवस्थामा   रहेको बालबालिका आपतकालीन बालबालिकाव भएनभएको निर्धारण गर्नेस्वीकृत कार्यक्रमको लागि कोष परिचालन गर्ने गराउने(ग) वस्वीकृत कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा अनुगमन गर्ने।घ)स्वरुप   दिइने आपतकालीन रहेका बालबलिकालाईरहत अवस्थामरकमको मापदण्ड बनाई लागू गर्नेआपतकालीन सम्बन्धी रहेका बालबलिका चअवस्थम अध्ययन तथअनुसन्धान गर्ने वा गराउनेआपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने छ",
            "आपतकालीन अवस्थामा रहेका बालबालिकालाई राहत दिने (ज ) पुनस्र्थापन7समितिबाट गरिने कार्यक्रमकोे अनुगमन गर्ने वा गराउने झ)बालबालिकाको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय गर्ने (ञसमितिलाई तत्काल आवश्यक नपर्ने कोषमा रहेको रकम उपयुक्त ठाउमा टलगानी गर्नेकोष बृद्धिको लागि स्रोतको खोजी गर्ने (ठ )आपतकालीन अवस्थामा रहेका बालबालिका सम्बन्धी काम गर्ने वा ड /अन्यगराउनेजुनसुकै कुरा लेखिएको ०८क. गराउन सक्नः (९रकम भए दफ ८ म तःकाल उपलब्धतापनि   आपतकालीन अवस्थामा रहेका बलबालिकालाई उद्धार   नगरेम, रहततत्कालपुर्नस्थापना नगरेमा   गम्भीर देखिएमा नदिएमा क्षति   हुने मानवीयतथा तथ सञ्चलकहजार रुपैयांमा   नबढ्ने समितिको अध्यक्षले सो प्रयोजनको लागि कोषबाटगर पचारसक्नेछ मनासिव रकम सम्बन्धित बालबालिकालाईउपलब्ध गरउनबमोजिमको समितिको परी (९(२ / उपदफ अवस्थ अध्यक्षबट सञ्चलकउपलब्ध गराइएकोमा त्यसरी सम्बन्धित बालबालिकालई गराइएउपलब्ध रकम रकमसमितिको बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ पछि बस्नेसञ्चलकबैठक समितिको बैठक र निर्णयः (१ आवश्यकता अनुसार बस्नेछ समितिकोसमितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ(२ ) र स्थनमबैठक कम्तीमा   चौबीस अगावै समितिको समितिको(३ बस्नुभन्दा घण्टदेिनु सदस्य   सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सवै सदस्यहरुलाईपर्नेछ\nपहिलो संशोधनद्वारा थप5",
            "समितिको संख्याको प्रतिशत बढी कुल सदस्य पचास सदस्यहरुभन्दउपस्थित भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछगर्नेछ समितिको बैठकको निजको समितिकोअध्यक्षले (५ ) अध्यक्षत 7अनुपस्थितिमा समितिका उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछबैठकमा समितिको बहुमतको मान्य   हुनेछ(६ मत बरबर भएमा राय रबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछआवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी (७ ) समितिलेकुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्नव अन्यसक्नेछ८) समितिको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्रेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण गरे (९>बमोजिम हुनेछकोषको प्रशासनिक खर्चः समितिको प्रशासनिक खर्च कोषमा भएकोे रकम र सो १०.जम्महुने छैन | कोषबाट प्राप्त व्याज रकमको पांच प्रतिशतभन्दा बढीO९(१ ) कोषको रकम समितिले कुनै वाणिज्य बैकमा खाता खोली जम्मा खाताको सञ्चालनः०९.पर्नेछसञ्चालन समितिको सदस्य   सचिव ८१ ) बमोजिमको खताको (२   उपनियमकाम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट मन्त्रालयको आर्थिकप्रशसन शखमहुनेछनेपाल कोषको   लेखा र लेखा परीक्षणः व्ययको   लेखा कोषको सरकारले (९०२. आयअपनाएको लेखा प्रणाली बमोजिम राखिनेछकोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
            "रकम फ्रिज नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि कोषको१३. रकमहुने छैन | खर्च नभई आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज\nप्रतिवेदन पेश गर्नेः (१ समितिले आफूले गरेको कार्यको वार्षिक प्रतिवेदन आर्थिक वर्ष०४.मन्त्रालय समक्ष पेश गर्नु पर्नेछ तीन महिनाभित्र भएकोेसमप्तबमोजिमको प्रतिवेदन मन्त्रालयले सार्वजनिक गर्न सक्नेछ उपनियम (१(२लिए सदस्यले समितिको बैठकमा बेठक भत्ताः समितिका वापत अर्थ१५ . अध्यक्ष तथा भगमन्त्रालयले तोके बमोजिमको रकम बैठक पाउनेछन्भत्त वपत\"र%कोषको सचिवालयः कोषको सचिवालय मन्त्रालयमा९ ६.कारबाहीहरुको समितिले आफूले   गरेको अभिलेख   राख्नेः अभिलेख   दुरुस्तकाम ०७. राख्रु)पर्नेछमन्त्रालयले समितिको काम कारबाहीको सम्बन्धमा समितिलाई निर्देशन दिन सक्नेः (१९८.आवश्यक निर्देशन दिन सक्नेछमन्त्रालयले   दिएको   निर्देशनको बमोजिम उपनियम(२ ) (१ ) पालनसमितिको कर्तव्य हुनेछनियमावली आफूलाई समितिले बमोजिम प्रत्यायोजनः अधकार०९. भएका यस प्रप्तअधिकार   समितिको अनुसार   केही अधिकारहरु मध्येआवश्यकता अध्यक्ष सदस्य वअधिकृत नेपाल सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछकुनै कारणबस कोष सञ्चालन गर्न आवश्यक नभएमा नेपाल कोष खारेज हन सक्नेः (१ )२०.सरकारले खारेज गर्न सक्नेछबमोजिम   कोष   खारेज भएमा   कोषमा  रहेको रकम   नेपाल (२ ) उपनियम (९हुनेछ सरकारम स्वतः हस्तन्तरण"
        ],
        "lines": [
            [
                "आपतकालीन बालउद्घार कोष (सञ्चालन नियमावली २०६७",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६७ | ९| ५",
                "संशोधन",
                "आपतकालीन बालउद्धार कोष सञ्चालन (पहिलो संशोधन , २०६९ २०६९ | ११ | २८",
                "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
                "नियमहरुको (९ यी संक्षिप्त कोष",
                "बलउद्वार नाम प्रारम्भः 7",
                "(सञ्चालन  नियमावली, २०६७ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ आयोग (२",
                "अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभषाः विषय वा प्रसङ्गले",
                "२",
                "भन्नाले   नियम बमोजिमको आपतकालीन कोष ,",
                "(क / कष ३ बलउद्वार",
                "७९ सम्झनु पर्छ",
                "आपतकालीन अवस्थामा रहेका बालबालिका\" भन्नाले देहायका अवस्थामा",
                "रहेका बालबालिका सम्झनु पर्छः",
                "जोखिमपूर्ण श्रममा संलग्न रहेको",
                "५ २",
                "हराएको वा वेवारिस अवस्थामा फेला परेको,",
                "कारणले बन्धकमा रहेको जवरजस्ती श्रमबाट पीडित ३",
                "ऋणको व",
                "भएको,",
                "दूर्व्यवहारबाट शारीरिक मानसिक वा   भेदभाव",
                "यातन व जस्त",
                "पीडित भएकोे,",
                "वा दैवी प्रकोपमा परेको, दूर्घटना भएकोे, (५ ) प्राकृतिक",
                "हिरासतमा रहेको वा कुनै कसूरसंग (६ )",
                "बबु कारगर व आम व",
                "सम्बन्धित रहेको कारणले वेवारिसे भएको,"
            ],
            [
                "यौनशोषण यौन दूर्व्यवहार बेचबिखन वा ओसारपसारमा परेको,",
                "७ )",
                "हिंसाबाट प्रभावित भएको, ८ )",
                "(९ ) बाबुआमा वा संरक्षकबाट बन्चित भएको,",
                "(१० ) अपाङ्गता भएको",
                "सुस्तमनस्थिति भएको (९९",
                "अपहरण वा शरीर बन्धकमा परेको (१२ )",
                "सडक वालबलिका, (१३ )",
                "एच.आई.भी. एड्स संक्रमित भएको (१४ )",
                "बालबालिका (१५ ) समितिले तोकेका",
                "अन्य",
                "मन्त्रालय भन्नाले महिला बालबालिका",
                "(ग तथ समज कल्यण मन्त्रलय",
                "सम्झनु पर्छ",
                "समिति  भन्नाले  नियम बमोजिमको   कोष समिति   सम्झनु ।घ)",
                "^४ू सञ्चलक",
                "पर्छ",
                "आपतकालमा परेका बालबालिकालाई कोषको   स्थापनाः (१) तत्काल ३",
                "उद्वार, रहत <",
                "पुनः्स्थापना गर्ने काम समेतको लागि आपतकालीन बालउद्धार निवारण कोष नामको एक",
                "कोष स्थापना गरिएको छ",
                "*5",
                "कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः",
                "नेपाल सरकारबाट प्राप्त रकम (क",
                "विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख",
                "स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, (ग)",
                "कुनै स्रोतबाट प्राप्त रकम (घ",
                "अन्य",
                "\n",
                "ज्येष्ठ महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला बालबालिका तथा नागरिक",
                "मन्त्रालय रहेको",
                "2"
            ],
            [
                "भित्र कार्यरत गैर   सरकारी क्षेत्रमा   नेपाल बालबालिकाको जम्म   गर्नः काषमा",
                "रकम",
                "संस्थाले बार्षिक कूल खर्चको अन्तरराष्ट्रिय गै़र सरकारी संस्थाहरुको परियोजना विश्लेषण",
                "तथा सहजिकरण सिफारिस समितिको सिफारिसमा मन्त्रालयले तोके बमोजिमको प्रतिशत",
                "बराबरको रकममा नघटाई कोषमा जम्मा गर्नु पर्नेछ",
                "कोषको उपयोगः कोषको रकम देहायको कामको लागि उपयोग गरिनेछः",
                "ौ",
                "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्घार गर्न क",
                "आपतकालीन बालबालिकालाई दिन रहेका",
                "ख अवस्थम रहत तथ",
                "पुनर्स्थापना गर्न",
                "स्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न",
                "(ग)",
                "समितिबाट गरिने कार्यक्रमको अनुगमन गर्न ।घ)",
                "बालबालिकाको समितिले तोके   बमोजिमको हित",
                "सम्बन्धम हक अन्य",
                "काम गन वा गराउन",
                "रकम   नियम काममा  उपयोग गर्न नसकिनेः कोषको (१ ) कोषको",
                "अन्य + म रकम",
                "लेखिए बाहेकको अन्य काममा उपयोग गर्न सकिने छैन",
                "जुनसुकै कुरा लेखिएको भए तापनि कोषको कुल खर्चको उपनियम  ११ ) (२",
                "म",
                "समितिको सचिवालय तथा बैठक सञ्चालन गर्न लाग्ने खर्चको पांच प्रतिशतसम्मको",
                "रकम",
                "लागि उपयोग गर्न सकिनेछ",
                "समितिको गठनः (१) कोषको काम समेतको लागि एक तथा व्यवस्थापन गर्ने",
                "सञ्चलन",
                "कोष सञ्चालक समिति रहनेछ",
                "देहाय बमोजिम समितिको गठन (२",
                "हुनेछः",
                "मन्त्रालयको सचिव (क / अध्यक्ष",
                "सहसचिव ख कनन तथ न्यय मन्त्रलय सदस्य",
                "\n",
                "कानून तथा न्याय नन्त्रालयको नाम हाल कानून न्याय तथा संसदीय मामिला मन्त्रालय रहेको",
                "3"
            ],
            [
                "कार्यकारी निर्देशक केन्द्रीय बाल कल्याण समिति (ग)",
                "सदस्य",
                "प्रहरी नायब महानिरीक्षक महिला तथा बालबालिका ।घ)",
                "निर्देशनालय प्रहरी प्रधान कार्यालय",
                "सदस्य",
                "बालबालिकाको क्षेत्रमा कार्यरत गैर सरकारी",
                "संस्थाहरुमध्ये समितिले तोकेको संस्थाबाट",
                "प्रतिनिधित्व हुने गरी कम्तीमा एकजना",
                "महिला सहित दुई जना",
                "सदस्य",
                "मन्त्रालयले तोकेको सहसचिव -सदस्य   सचिव च )",
                "र",
                "८३  उपनियम २ को खण्ड (ङ) सदस्यको पदावधि दुई वर्षको",
                "हुनेछ",
                "समितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य अधिकार देहाय बमोजिम",
                "7",
                "हुनेछः",
                "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने पुनस्रथापना गर्ने क /",
                "राहत दिने आवश्यक   कार्यक्रम त्यस्ता बालबालिकालाई",
                "सम्बन्धम तथ",
                "अवस्थामा   रहेको बालबालिका आपतकालीन बालबालिका",
                "व भए",
                "नभएको निर्धारण गर्ने",
                "स्वीकृत कार्यक्रमको लागि कोष परिचालन गर्ने गराउने",
                "(ग) व",
                "स्वीकृत कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा अनुगमन गर्ने",
                "।घ)",
                "स्वरुप   दिइने आपतकालीन रहेका बालबलिकालाई",
                "रहत अवस्थाम",
                "रकमको मापदण्ड बनाई लागू गर्ने",
                "आपतकालीन सम्बन्धी रहेका बालबलिका च",
                "अवस्थम अध्ययन तथ",
                "अनुसन्धान गर्ने वा गराउने",
                "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने छ"
            ],
            [
                "आपतकालीन अवस्थामा रहेका बालबालिकालाई राहत दिने (ज ) पुनस्र्थापन",
                "7",
                "समितिबाट गरिने कार्यक्रमकोे अनुगमन गर्ने वा गराउने झ)",
                "बालबालिकाको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय गर्ने (ञ",
                "समितिलाई तत्काल आवश्यक नपर्ने कोषमा रहेको रकम उपयुक्त ठाउमा ट",
                "लगानी गर्ने",
                "कोष बृद्धिको लागि स्रोतको खोजी गर्ने (ठ )",
                "आपतकालीन अवस्थामा रहेका बालबालिका सम्बन्धी काम गर्ने वा ड /",
                "अन्य",
                "गराउने",
                "जुनसुकै कुरा लेखिएको ०८क. गराउन सक्नः (९",
                "रकम भए दफ ८ म तःकाल उपलब्ध",
                "तापनि   आपतकालीन अवस्थामा रहेका बलबालिकालाई उद्धार   नगरेम, रहत",
                "तत्काल",
                "पुर्नस्थापना नगरेमा   गम्भीर देखिएमा नदिएमा क्षति   हुने मानवीय",
                "तथा तथ सञ्चलक",
                "हजार रुपैयांमा   नबढ्ने समितिको अध्यक्षले सो प्रयोजनको लागि कोषबाट",
                "गर पचार",
                "सक्नेछ मनासिव रकम सम्बन्धित बालबालिकालाई",
                "उपलब्ध गरउन",
                "बमोजिमको समितिको परी (९",
                "(२ / उपदफ अवस्थ अध्यक्षबट सञ्चलक",
                "उपलब्ध गराइएकोमा त्यसरी सम्बन्धित बालबालिकालई गराइए",
                "उपलब्ध रकम रकम",
                "समितिको बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ पछि बस्ने",
                "सञ्चलक",
                "बैठक समितिको बैठक र निर्णयः (१ आवश्यकता अनुसार बस्नेछ समितिको",
                "समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ",
                "(२ ) र स्थनम",
                "बैठक कम्तीमा   चौबीस अगावै समितिको समितिको",
                "(३ बस्नुभन्दा घण्ट",
                "देिनु सदस्य   सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सवै सदस्यहरुलाई",
                "पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "5"
            ],
            [
                "समितिको संख्याको प्रतिशत बढी कुल सदस्य पचास सदस्यहरु",
                "भन्द",
                "उपस्थित भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "गर्नेछ समितिको बैठकको निजको समितिको",
                "अध्यक्षले (५ ) अध्यक्षत 7",
                "अनुपस्थितिमा समितिका उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछ",
                "बैठकमा समितिको बहुमतको मान्य   हुनेछ",
                "(६ मत बरबर भएमा राय र",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "आवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी (७ ) समितिले",
                "कुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न",
                "व अन्य",
                "सक्नेछ",
                "८) समितिको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्रेछ",
                "समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण गरे (९",
                ">",
                "बमोजिम हुनेछ",
                "कोषको प्रशासनिक खर्चः समितिको प्रशासनिक खर्च कोषमा भएकोे रकम र सो १०.",
                "जम्म",
                "हुने छैन | कोषबाट प्राप्त व्याज रकमको पांच प्रतिशतभन्दा बढी",
                "O९",
                "(१ ) कोषको रकम समितिले कुनै वाणिज्य बैकमा खाता खोली जम्मा खाताको सञ्चालनः",
                "०९.",
                "पर्नेछ",
                "सञ्चालन समितिको सदस्य   सचिव ८१ ) बमोजिमको खताको (२   उपनियम",
                "काम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट मन्त्रालयको आर्थिक",
                "प्रशसन शखम",
                "हुनेछ",
                "नेपाल कोषको   लेखा र लेखा परीक्षणः व्ययको   लेखा कोषको सरकारले (९",
                "०२. आय",
                "अपनाएको लेखा प्रणाली बमोजिम राखिनेछ",
                "कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२"
            ],
            [
                "रकम फ्रिज नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि कोषको",
                "१३. रकम",
                "हुने छैन | खर्च नभई आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज",
                "\n",
                "प्रतिवेदन पेश गर्नेः (१ समितिले आफूले गरेको कार्यको वार्षिक प्रतिवेदन आर्थिक वर्ष",
                "०४.",
                "मन्त्रालय समक्ष पेश गर्नु पर्नेछ तीन महिनाभित्र भएकोे",
                "समप्त",
                "बमोजिमको प्रतिवेदन मन्त्रालयले सार्वजनिक गर्न सक्नेछ उपनियम (१",
                "(२",
                "लिए सदस्यले समितिको बैठकमा बेठक भत्ताः समितिका वापत अर्थ",
                "१५ . अध्यक्ष तथा भग",
                "मन्त्रालयले तोके बमोजिमको रकम बैठक पाउनेछन्",
                "भत्त वपत",
                "\"र%",
                "कोषको सचिवालयः कोषको सचिवालय मन्त्रालयमा",
                "९ ६.",
                "कारबाहीहरुको समितिले आफूले   गरेको अभिलेख   राख्नेः अभिलेख   दुरुस्त",
                "काम ०७. राख्रु",
                ")",
                "पर्नेछ",
                "मन्त्रालयले समितिको काम कारबाहीको सम्बन्धमा समितिलाई निर्देशन दिन सक्नेः (१",
                "९८.",
                "आवश्यक निर्देशन दिन सक्नेछ",
                "मन्त्रालयले   दिएको   निर्देशनको बमोजिम उपनियम",
                "(२ ) (१ ) पालन",
                "समितिको कर्तव्य हुनेछ",
                "नियमावली आफूलाई समितिले बमोजिम प्रत्यायोजनः अधकार",
                "०९. भएका यस प्रप्त",
                "अधिकार   समितिको अनुसार   केही अधिकारहरु मध्ये",
                "आवश्यकता अध्यक्ष सदस्य व",
                "अधिकृत नेपाल सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "कुनै कारणबस कोष सञ्चालन गर्न आवश्यक नभएमा नेपाल कोष खारेज हन सक्नेः (१ )",
                "२०.",
                "सरकारले खारेज गर्न सक्नेछ",
                "बमोजिम   कोष   खारेज भएमा   कोषमा  रहेको रकम   नेपाल (२ ) उपनियम (९",
                "हुनेछ सरकारम स्वतः हस्तन्तरण"
            ]
        ],
        "title": "आपतकालीन बालउद्धार कोष (सञ्चालन) नियमावली, २०६७"
    },
    {
        "page_count": 10,
        "filename": "आमाको_दूधलाई_प्रतिस्थापन_गर्ने_वस्तु_(बिक्री_वितरण,_नियन्त्रण)_नियमावली,_२०५१.pdf",
        "ocr_time": "19.12676763534546 sec",
        "pages": [
            "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु ।बिक्री वितरण नियन्त्रण ) नियमावली, २०५१नेपाल राजपत्रमा प्रकाशित मिति२०५१| ४ | ३०आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु ।विक्री वितरण नियन्त्रण ऐन २०५१ को दफा २०दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छयी नियमावलीको नाम \"आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु संक्षिप्त नाम र प्ररम्भः (९(विक्री वितरण नियन्त्रण नियमावली, २०५१\" रहेको छ।थयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषा : विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,२ऐन\"  भन्नाले (बिक्री वितरण आमाको   दूधलाई प्रतिस्थापन गर्ने   वस्तुकनियन्त्रण ) ऐन २०४९ सम्झनु पर्छनियुक्त निरीक्षक\" भन्नाले ऐनको (१ )  बमोजिम को१३ उपदफ दफगरिएको वा तोकिदिएको व्यक्ति सम्झनु पर्छसुपरिवेक्षण गर्ने सम्बर्धन गर्न समितिले आफैले उपसमिति स्तनपानको   संरक्षण३. व 7 वगर्ने   निकाय, निरीक्षकहरूद्वारा स्वास्थ्य   हेरचाह आमाको   दूधलाई कार्यकर्तास्वस्थ्य रआहारको उत्पादन वा विक्री वितरण गर्ने उत्पादक वा प्रतिस्थापन गर्ने वस्तुलगायत बालवितरकहरूले ऐन नियमावली बमोजिम पालन गर्नु पर्ने कुराहरू पालन गरेको छ, छेनर यससुपरीवेक्षण गर्न वा गराउन सक्नेछस्वीकृतिको लागि निवेदन दिने कुनै संस्था (१ ) स्वास्थ्य हेरचाह गर्ने निकायअन्य व व७७  बमोजिम कुनै उत्पादक सङ्गठनले ऐनको वितरकबाट कुनै ९ कोउपदफा दफा वअनुदानको रूपमा लिन चाहेमा त्यसको कारणउत्पादन खुद्रा मूल्यभन्दा कम मूल्यमा वा <समितिको स्वीकृतिको लागि अनुसूची १ बमोजिमको ढांचामा   समिति उद्देश्य   समेतखुलाईसमक्ष निवेदन दिनु पर्नेछ",
            "वितरकले स्वास्थ्य (२  ऐनको (९ )  बमोजिम कोदफा ९ उपदफ उत्पादक वहेरचाह गर्ने निकायलाई कुनै दान दिन चाहेमा समितिको स्वीकृतिवस्तुहरू उपकरण वदिनु लिनको लागि अनुसूची २ बमोजिमको ढांचामा समिति समक्ष निवेदन पर्नेछ(११ ) बमोजिम   कुनै कार्यकर्ताहरूले   ऐनको को८३ / स्वस्थ्य उपदफ दफ ९वितरकबाट कुनै छात्रवृत्ति वा व्यवसायिक गोष्ठी अनुसन्धान अनुदान लिनउत्पदक व ववा त्यस्तो गोष्ठी भाग लिन चाहिने वा सम्मेलन आयोजना गर्न वा सम्मेलनमारकमचाहेमा त्यस्तो छात्रवृत्ति अनुसन्धान अनुदान लिनको लागि समितिको स्वीकृतिको लागिवपर्नेछ अनुसूची ३ बमोजिमको ढांचामा समिति समक्ष निवेदन दिनु(१ ) नियम ४ को उपनियम (१) बमोजिम कुनै निवेदन परेमा समितिले स्वीकृति दिने+त्यस्तो निवेदनमा उल्लेख देखिए जाचबुझ गरी स्वीकृति दिन मनासिवसम्बन्धम आवश्यकभए बमोजिम कुनै उत्पादन लिने स्वास्थ्य हेरचाह गर्ने निकाय सङ्गठनले पालन वा संस्थावपर्नेछ दिनु पर्ने शर्तहरू समेत उल्लेख गरी स्वीकृतिबमोजिम   कुनै निवेदन परेमा   समितिले नियम को उपनियम (२ (२ )० त्यसजांचबुझ देखिए गरी स्वीकृति दिन मनासिव त्यस्तो निवेदनमा उल्लेखसम्बन्धमा आवश्यकभए बमोजिम कुनै उपकरण वितरकले पालन गर्नु पर्ने शर्तहरू वा वस्तुहरू दिने उत्पादकवदिनु समेत उल्लेख गरी स्वीकृति पर्नेछनियम ४ को उपदफा (३) बमोजिम कुनै निवेदन परेमा समितिले सो सम्बन्धमा८३देखिए गरी   स्वीकृति दिन   मनासिव त्यस्तो   निवेदनमा आवश्यक   जांचबुझ उल्लेखभएबमोजिम कुनै छात्रवृत्ति रकम लिने स्वास्थ्य कार्यकर्तालेअनुसन्धान अनुदान व व पालनपर्ने शर्तहरू समेत उल्लेख गरी स्वीकृति दिनु पर्नेछवा (३) बमोजिमको स्वीकृति समितिले त्यस्तो स्वीकृतिको (४ ) उपनियम (१ ,  २ )लागि निवेदन परेको मितिले तीस दिनभित्र दिनु पर्नेछदूधदानी वा वितरकले उत्पादनको प्रमाणीकरण कुने बाहेक (९मुन्टो उत्पदक अन्य रउत्पादन विक्री गर्नु अघि त्यस्तो उत्पादनको   प्रमाणीकरणको लागि उत्पादनको   नमूना7",
            "तोके   बमोजिमको दस्तूर सहित   अनुसूची ४ ढांचामा   केन्द्रीय समितिले बमोजिमकोखद्यअनुसन्धानशालामा निवेदन दिनु पर्नेछबमोजिम कुनै निवेदन परेमा केन्द्रीय खाद्य अनुसन्धानशालाले उपनियम (१ (२जॉंचबुझ गरी सम्बन्धित उत्पादन नेपाल गुणस्तर कार्यालयबाट निर्धारितसम्बन्धम आवश्यकदेखिए मानव उपभोगको लागि उपयुक्त सिफारिस गरिएको गुणस्तर अनुसारको त्यस्तोव 7गरिदिनु निवेदन परेकै मितिले तीन महिनाभित्र त्यस्तो उत्पादनको प्रमाणीकरण पर्नेछवितरकले कुनै उत्पादन विक्री गर्नु अघि त्यस्तो लेवलको   स्वीकूति (१उत्पादक वउत्पादनको   लेवल स्वीकृतिको लागि अनुसूची ५   बमोजिमको ढांचाको  निवेदनसाथ   समितिसमक्ष पेश गर्नु पर्नेछकुनै निवेदन परेमा समितिले सम्बन्धित लेवलमा ऐनको उपनियम (१ ) बमोजिम (२देखिएमा दफा ११ को उपदफा (६) बमोजिम उल्लेख हुनु पर्ने सबै कुराहरू उल्लेख भएकोेत्यस्तो निवेदन परेको मितिले तीस दिनभित्र लेवलको स्वीकृति दिनु पर्नेछबमोजिम आफूले स्वीकृति दिएका   सबै समितिले   नियम अभिलेख पर्न७ 4 व साख्न( कुराहरूको अभिलेख राख्रनु पर्नेछतथा यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार समितिले ऐन अधिकार प्रत्यायोजनऐनको दफा ६ को खण्ड ।ज) बमोजिम गठित उपसमिति समितिको सदस्य ्सचिव वा अन्यकुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछप्रत्येक निरीक्षकलाई अनुसूची ६ बमोजिमको ढांचामा परिचयपत्र दिइनेछ। परिचयपत्र (१९०.साथ राख्नु पर्नेछ र ऐन तथा निरीक्षकले आफ्नो परिचयपत्र सधै आफ्नोे(२ यसनियमावली बमोजिम कुनै काम गर्दा वा आफूलाई प्राप्त अधिकार प्रयोग गर्दा कसैले निजकोदेखाउनु परिचयपत्र हेर्न खोजेमा तुरुन्त पर्नेछनिरीक्षण निरीक्षकले वर्षमा कम्तीमा दुई पटक आफ्नो क्षेत्रमा रहेका प्रसुति गृह (९० 0केन्द्र, कक्ष स्वास्थ्य सेवा स्वास्थ्य व्यवसायीहरूको क्लीनिक अस्पतालको प्रसूति शिशुतथाकार्यालयहरू स्वास्थ्य   हेरचाह निकाय गर्ने कार्यकर्ताहरूकोतथा अन्य स्वास्थ्य व र3",
            "वा कार्यालयको निरीक्षण वितरकहरूको स्थल, गोदाम कार्यालय एवंउत्पादक उत्पदन 7ऐन र यस नियमावली बमोजिम पालन गर्नु पर्ने कुराहरू पालन भएको छ छैन जांचबुझपर्नेछजांचबुझ गर्ने प्रयोजनको लागि कसैको (१ ) बमोजिम निरीक्षण (२ ) उपनियमतथाजग्गामा   प्रवेश गर्नु परेमा निरीक्षकले प्रचलित कानून   बमोजिम सम्बन्धित व्यक्तिलाईघरसूचना दिई प्रवेश गर्न सक्नेछर २ बमोजिम निरीक्षण निरीक्षकले उपनियम (१ ) जांचबुझ३ तथा वजग्गामा   प्रवेश गर्ने प्रयोजनको लागि स्थानीय निकाय, प्रशासन, प्रहरी कसैकोव घर अन्यकुनै व्यक्तिसंग सहयोग मागेमा निजलाई सम्बन्धित सबैले सहयोग गर्नु पर्नेछबमोजिम निरीक्षण तथा जांचबुझ गर्दा निरीक्षकले कुनै नियम निर्देशन दिन सक्ने : (१० 0 ०२केन्द्र, गृह अस्पतालको प्रसूति शिशु कक्ष स्वास्थ्य सेवा स्वास्थ्य व्यवसायीहरूकोतथास्वास्थ्य हेरचाह गर्ने निकायमा कुनै  अनियमितता क्लीनिक वा कर्यालयमाअन्य कुनै वत्यहां उपलब्ध गराइने सेवामा सुधार गर्नको निमित्त भएकोे देखिएमा त्यसलाईहटउन वआवश्यक निर्देशन दिन सक्नेछबमोजिम   निरीक्षकले दिएको निर्देशन सम्बन्धित   प्रसूतिउपनियम (२ (९ ) गृहस्वास्थ्य   हेरचाह गर्ने निकायको सेवा ( केन्द्रअस्पताल स्वस्थ्य प्रमुख तथा स्वस्थ्य रव्यवसायीहरूले पालन गर्नु पर्नेछजांचबुझ गरिसकेपछि निरीक्षकले नियम ११ बमोजिम निरीक्षण तथा प्रतिवेदन पेश गर्न पर्ने१३.१२ बमोजिम आफूले निर्देशन  दिएका देखेका कुराहरूको अतिरिक्त नियमआफूले अन्यआफ्नो सुझाव समेत उल्लेख गरी निरीक्षण प्रतिवेदन तयार गरी समितिमा पेशकुराहरू 7पर्नेछअनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना   प्रकााशेत गररजपत्रम वा थपघट ० .अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\nगरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तरद्रष्ब्यः शब्दहरूः-\"श्री ५ को सरकार को सट्टा नेपाल सरकार'",
            "अनुूसूची १(नियम ४ को उपनियम (१) संग सम्बन्धित\nल\nस्तनपान संरक्षण तथा सम्बर्द्धन समिति\nमहादयवितरकबाट निम्नलिखित उत्पादन खुद्रा मूल्य भन्दा निम्नलिखित उत्पादककम मूल्यमा वअनुदानको रूपमा लिन पाउने स्वीकृतिको लागि यो निवेदन पेश गरेको छु।छोंव>Gउत्पादक वा वितरकको क /नम%ठेगाना*(ग) उत्पादनको नम।घ) परमण\n6^निवेदकको,:-\n+5",
            "अनूसूची २को उपनियम २) सॅंग सम्बन्धित (नियम०\nरंस्तनपान संरक्षण तथा सम्बद्र्धन समिति\nमहादयनिम्नलिखित स्वास्थ्य हेरचाह गर्ने निकायलाई निम्नलिखित उपकरण वा वस्तुहरू अनुदानकोस्वीकृतिको लागि यो निवेदन पेश गरेको छु।छौं रुपमा दिन त्यस समितिकोस्वास्थ्य हेरचाह गर्ने निकायको नाम (क(ख ) ठेगाना@(ग ) वस्तुको विवरणउपकरण व(घ) परिमाण(ङ )च  वितरकको नामउत्पादन व *छ ठेगान*दिनुको मुख्य उद्देश्य र कारण (जदन *निवेदकको -सही",
            "अनूसूची ३को उपनियम ३ सॅंग सम्बन्धित (नियम०स्तनपान संरक्षण तथा सम्बद्र्धन समिति\nमहादयवितरकबाट निम्न बमोजिमको निम्नलिखितछात्रवृत्ति अनुसन्धान   अनुदान व वा उत्पदकवा व्यावसायिक गोष्ठी वा सम्मेलन आयोजना गर्न वा त्यस्तो गोष्ठी सम्मेलनमा भाग लिन लिनवचाहिने रकम लिन त्यस समितिको स्वीकृतिको लागि यो निवेदन पेश गरेको छु।छों>वितरकको नाम कउत्पदन व *(ख। ठेगान*(ग) छात्रवृत्ति वा अनुसन्धान सम्बन्धी विवरण:-(घ) छात्रवृत्ति वा अनुसन्धानको लागि चाहिने रकम:-\" व्यावसायिक गोष्ठी वा सम्मेलन सम्बन्धी विवरण:-वा सम्मेलन हुने वा गर्ने स्थान*वा सम्मेलन हुने वा गर्ने मिति र अवधि*-गोष्ठी वा सम्मेलनमा भाग लिन वा आयोजना गर्न चाहिने रकम (ज )-निवेदकको योग्यता सम्बन्धी विवरण झ+( ठेगान*निवेदकको -",
            "अनुूसूची ४को उपनियम १) सॅंग सम्बन्धित (नियम६केन्द्रीय खाद्य अनुसन्धानशाला,\nIlokमहादयनिम्नलिखित उत्पादनको प्रमाणीकरण आवश्यक परेकोले उत्पादनको नमुनाआवश्यक दस्तुर @ \"समेत संलग्न गरी सो उत्पादनको प्रमाणिकरण पाउन यो निवेदन गरेको छु।छोंवितरकको नाम ४४ू कउत्पदक व(ख ठेगाना*(ग ) उत्पादनको नम(घ)उत्पादनका सधनहरू।ड। उत्पादनको विश्लेषण र बनावट:-उत्पादनको लेवल स्वीकृति छ छैन :-भएकोस्वीकृत भएको भए त्यसको मिति छ*४े५निवेदकको -\n8",
            "अनुूसूची ५(नियम ७ को उपनियम (१) संग सम्बन्धित\nस्तनपान संरक्षण तथा सम्बद्र्धन समिति\nमितिमहोदय,लछी ग्कोनिम्नलिखित उत्पादनको लेवलमा समितिबाट लागि यो निवेदन पेशत्यसगरेको छु।छों४ू४ूवितरकको क उत्पदक व(ख ) ठेगान*(ग ) उत्पादनको नाम(घ) उत्पादनको प्रमाणिकरण लिएको छ छैन :-लिएको भए त्यसको मिति:-\nनिवेदकको -नेपालसह",
            "अनुूसूची ६१० को उपनियम (१ ) सॅंग सम्बन्धित (नियमनेपाल सरकारस्वस्थ्य मन्त्रलय\nनिरीक्षकको,*परिचयपत्र नं. आयोग\nकार्य क्षेत्रजल्लहपरिचयपत्र दिने अधिकारीको*कानून\nदर्जा निरीक्षकको फोटो\n(फोटोमा समेत पर्ने गरी कार्यालयको छाप नेपाल\n10"
        ],
        "lines": [
            [
                "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु ।बिक्री वितरण नियन्त्रण ) नियमावली, २०५१",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५१| ४ | ३०",
                "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु ।विक्री वितरण नियन्त्रण ऐन २०५१ को दफा २०",
                "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "यी नियमावलीको नाम \"आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु संक्षिप्त नाम र प्ररम्भः (९",
                "(विक्री वितरण नियन्त्रण नियमावली, २०५१\" रहेको छ",
                "।थ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषा : विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,",
                "२",
                "ऐन\"  भन्नाले (बिक्री वितरण आमाको   दूधलाई प्रतिस्थापन गर्ने   वस्तु",
                "क",
                "नियन्त्रण ) ऐन २०४९ सम्झनु पर्छ",
                "नियुक्त निरीक्षक\" भन्नाले ऐनको (१ )  बमोजिम को",
                "१३ उपदफ दफ",
                "गरिएको वा तोकिदिएको व्यक्ति सम्झनु पर्छ",
                "सुपरिवेक्षण गर्ने सम्बर्धन गर्न समितिले आफैले उपसमिति स्तनपानको   संरक्षण",
                "३. व 7 व",
                "गर्ने   निकाय, निरीक्षकहरूद्वारा स्वास्थ्य   हेरचाह आमाको   दूधलाई कार्यकर्ता",
                "स्वस्थ्य र",
                "आहारको उत्पादन वा विक्री वितरण गर्ने उत्पादक वा प्रतिस्थापन गर्ने वस्तु",
                "लगायत बाल",
                "वितरकहरूले ऐन नियमावली बमोजिम पालन गर्नु पर्ने कुराहरू पालन गरेको छ, छेन",
                "र यस",
                "सुपरीवेक्षण गर्न वा गराउन सक्नेछ",
                "स्वीकृतिको लागि निवेदन दिने कुनै संस्था (१ ) स्वास्थ्य हेरचाह गर्ने निकाय",
                "अन्य व व",
                "७७  बमोजिम कुनै उत्पादक सङ्गठनले ऐनको वितरकबाट कुनै ९ को",
                "उपदफा दफा व",
                "अनुदानको रूपमा लिन चाहेमा त्यसको कारण",
                "उत्पादन खुद्रा मूल्यभन्दा कम मूल्यमा वा <",
                "समितिको स्वीकृतिको लागि अनुसूची १ बमोजिमको ढांचामा   समिति उद्देश्य   समेत",
                "खुलाई",
                "समक्ष निवेदन दिनु पर्नेछ"
            ],
            [
                "वितरकले स्वास्थ्य (२  ऐनको (९ )  बमोजिम को",
                "दफा ९ उपदफ उत्पादक व",
                "हेरचाह गर्ने निकायलाई कुनै दान दिन चाहेमा समितिको स्वीकृति",
                "वस्तुहरू उपकरण व",
                "दिनु लिनको लागि अनुसूची २ बमोजिमको ढांचामा समिति समक्ष निवेदन पर्नेछ",
                "(११ ) बमोजिम   कुनै कार्यकर्ताहरूले   ऐनको को",
                "८३ / स्वस्थ्य उपदफ दफ ९",
                "वितरकबाट कुनै छात्रवृत्ति वा व्यवसायिक गोष्ठी अनुसन्धान अनुदान लिन",
                "उत्पदक व व",
                "वा त्यस्तो गोष्ठी भाग लिन चाहिने वा सम्मेलन आयोजना गर्न वा सम्मेलनमा",
                "रकम",
                "चाहेमा त्यस्तो छात्रवृत्ति अनुसन्धान अनुदान लिनको लागि समितिको स्वीकृतिको लागि",
                "व",
                "पर्नेछ अनुसूची ३ बमोजिमको ढांचामा समिति समक्ष निवेदन दिनु",
                "(१ ) नियम ४ को उपनियम (१) बमोजिम कुनै निवेदन परेमा समितिले स्वीकृति दिने",
                "+",
                "त्यस्तो निवेदनमा उल्लेख देखिए जाचबुझ गरी स्वीकृति दिन मनासिव",
                "सम्बन्धम आवश्यक",
                "भए बमोजिम कुनै उत्पादन लिने स्वास्थ्य हेरचाह गर्ने निकाय सङ्गठनले पालन वा संस्था",
                "व",
                "पर्नेछ दिनु पर्ने शर्तहरू समेत उल्लेख गरी स्वीकृति",
                "बमोजिम   कुनै निवेदन परेमा   समितिले नियम को उपनियम (२ (२ )",
                "० त्यस",
                "जांचबुझ देखिए गरी स्वीकृति दिन मनासिव त्यस्तो निवेदनमा उल्लेख",
                "सम्बन्धमा आवश्यक",
                "भए बमोजिम कुनै उपकरण वितरकले पालन गर्नु पर्ने शर्तहरू वा वस्तुहरू दिने उत्पादक",
                "व",
                "दिनु समेत उल्लेख गरी स्वीकृति पर्नेछ",
                "नियम ४ को उपदफा (३) बमोजिम कुनै निवेदन परेमा समितिले सो सम्बन्धमा",
                "८३",
                "देखिए गरी   स्वीकृति दिन   मनासिव त्यस्तो   निवेदनमा आवश्यक   जांचबुझ उल्लेख",
                "भए",
                "बमोजिम कुनै छात्रवृत्ति रकम लिने स्वास्थ्य कार्यकर्ताले",
                "अनुसन्धान अनुदान व व पालन",
                "पर्ने शर्तहरू समेत उल्लेख गरी स्वीकृति दिनु पर्नेछ",
                "वा (३) बमोजिमको स्वीकृति समितिले त्यस्तो स्वीकृतिको (४ ) उपनियम (१ ,  २ )",
                "लागि निवेदन परेको मितिले तीस दिनभित्र दिनु पर्नेछ",
                "दूधदानी वा वितरकले उत्पादनको प्रमाणीकरण कुने बाहेक (९",
                "मुन्टो उत्पदक अन्य र",
                "उत्पादन विक्री गर्नु अघि त्यस्तो उत्पादनको   प्रमाणीकरणको लागि उत्पादनको   नमूना",
                "7"
            ],
            [
                "तोके   बमोजिमको दस्तूर सहित   अनुसूची ४ ढांचामा   केन्द्रीय समितिले बमोजिमको",
                "खद्य",
                "अनुसन्धानशालामा निवेदन दिनु पर्नेछ",
                "बमोजिम कुनै निवेदन परेमा केन्द्रीय खाद्य अनुसन्धानशालाले उपनियम (१ (२",
                "जॉंचबुझ गरी सम्बन्धित उत्पादन नेपाल गुणस्तर कार्यालयबाट निर्धारित",
                "सम्बन्धम आवश्यक",
                "देखिए मानव उपभोगको लागि उपयुक्त सिफारिस गरिएको गुणस्तर अनुसारको त्यस्तो",
                "व 7",
                "गरिदिनु निवेदन परेकै मितिले तीन महिनाभित्र त्यस्तो उत्पादनको प्रमाणीकरण पर्नेछ",
                "वितरकले कुनै उत्पादन विक्री गर्नु अघि त्यस्तो लेवलको   स्वीकूति (१",
                "उत्पादक व",
                "उत्पादनको   लेवल स्वीकृतिको लागि अनुसूची ५   बमोजिमको ढांचाको  निवेदनसाथ   समिति",
                "समक्ष पेश गर्नु पर्नेछ",
                "कुनै निवेदन परेमा समितिले सम्बन्धित लेवलमा ऐनको उपनियम (१ ) बमोजिम (२",
                "देखिएमा दफा ११ को उपदफा (६) बमोजिम उल्लेख हुनु पर्ने सबै कुराहरू उल्लेख भएकोे",
                "त्यस्तो निवेदन परेको मितिले तीस दिनभित्र लेवलको स्वीकृति दिनु पर्नेछ",
                "बमोजिम आफूले स्वीकृति दिएका   सबै समितिले   नियम अभिलेख पर्न",
                "७ 4 व साख्न",
                "( कुराहरूको अभिलेख राख्रनु पर्नेछ",
                "तथा यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार समितिले ऐन अधिकार प्रत्यायोजन",
                "ऐनको दफा ६ को खण्ड ।ज) बमोजिम गठित उपसमिति समितिको सदस्य ्सचिव वा अन्य",
                "कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "प्रत्येक निरीक्षकलाई अनुसूची ६ बमोजिमको ढांचामा परिचयपत्र दिइनेछ। परिचयपत्र (१",
                "९०.",
                "साथ राख्नु पर्नेछ र ऐन तथा निरीक्षकले आफ्नो परिचयपत्र सधै आफ्नोे",
                "(२ यस",
                "नियमावली बमोजिम कुनै काम गर्दा वा आफूलाई प्राप्त अधिकार प्रयोग गर्दा कसैले निजको",
                "देखाउनु परिचयपत्र हेर्न खोजेमा तुरुन्त पर्नेछ",
                "निरीक्षण निरीक्षकले वर्षमा कम्तीमा दुई पटक आफ्नो क्षेत्रमा रहेका प्रसुति गृह (९",
                "० 0",
                "केन्द्र, कक्ष स्वास्थ्य सेवा स्वास्थ्य व्यवसायीहरूको क्लीनिक अस्पतालको प्रसूति शिशु",
                "तथा",
                "कार्यालयहरू स्वास्थ्य   हेरचाह निकाय गर्ने कार्यकर्ताहरूको",
                "तथा अन्य स्वास्थ्य व र",
                "3"
            ],
            [
                "वा कार्यालयको निरीक्षण वितरकहरूको स्थल, गोदाम कार्यालय एवं",
                "उत्पादक उत्पदन 7",
                "ऐन र यस नियमावली बमोजिम पालन गर्नु पर्ने कुराहरू पालन भएको छ छैन जांचबुझ",
                "पर्नेछ",
                "जांचबुझ गर्ने प्रयोजनको लागि कसैको (१ ) बमोजिम निरीक्षण (२ ) उपनियम",
                "तथा",
                "जग्गामा   प्रवेश गर्नु परेमा निरीक्षकले प्रचलित कानून   बमोजिम सम्बन्धित व्यक्तिलाई",
                "घर",
                "सूचना दिई प्रवेश गर्न सक्नेछ",
                "र २ बमोजिम निरीक्षण निरीक्षकले उपनियम (१ ) जांचबुझ",
                "३ तथा व",
                "जग्गामा   प्रवेश गर्ने प्रयोजनको लागि स्थानीय निकाय, प्रशासन, प्रहरी कसैको",
                "व घर अन्य",
                "कुनै व्यक्तिसंग सहयोग मागेमा निजलाई सम्बन्धित सबैले सहयोग गर्नु पर्नेछ",
                "बमोजिम निरीक्षण तथा जांचबुझ गर्दा निरीक्षकले कुनै नियम निर्देशन दिन सक्ने : (१",
                "० 0 ०२",
                "केन्द्र, गृह अस्पतालको प्रसूति शिशु कक्ष स्वास्थ्य सेवा स्वास्थ्य व्यवसायीहरूको",
                "तथा",
                "स्वास्थ्य हेरचाह गर्ने निकायमा कुनै  अनियमितता क्लीनिक वा कर्यालयमा",
                "अन्य कुनै व",
                "त्यहां उपलब्ध गराइने सेवामा सुधार गर्नको निमित्त भएकोे देखिएमा त्यसलाई",
                "हटउन व",
                "आवश्यक निर्देशन दिन सक्नेछ",
                "बमोजिम   निरीक्षकले दिएको निर्देशन सम्बन्धित   प्रसूति",
                "उपनियम (२ (९ ) गृह",
                "स्वास्थ्य   हेरचाह गर्ने निकायको सेवा ( केन्द्र",
                "अस्पताल स्वस्थ्य प्रमुख तथा स्वस्थ्य र",
                "व्यवसायीहरूले पालन गर्नु पर्नेछ",
                "जांचबुझ गरिसकेपछि निरीक्षकले नियम ११ बमोजिम निरीक्षण तथा प्रतिवेदन पेश गर्न पर्ने",
                "१३.",
                "१२ बमोजिम आफूले निर्देशन  दिएका देखेका कुराहरूको अतिरिक्त नियम",
                "आफूले अन्य",
                "आफ्नो सुझाव समेत उल्लेख गरी निरीक्षण प्रतिवेदन तयार गरी समितिमा पेश",
                "कुराहरू 7",
                "पर्नेछ",
                "अनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना   प्रकााशेत गर",
                "रजपत्रम वा थपघट ० .",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "\n",
                "गरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर",
                "द्रष्ब्यः शब्दहरूः-",
                "\"श्री ५ को सरकार को सट्टा नेपाल सरकार'"
            ],
            [
                "अनुूसूची १",
                "(नियम ४ को उपनियम (१) संग सम्बन्धित",
                "\n",
                "ल",
                "\n",
                "स्तनपान संरक्षण तथा सम्बर्द्धन समिति",
                "\n",
                "महादय",
                "वितरकबाट निम्नलिखित उत्पादन खुद्रा मूल्य भन्दा निम्नलिखित उत्पादक",
                "कम मूल्यमा व",
                "अनुदानको रूपमा लिन पाउने स्वीकृतिको लागि यो निवेदन पेश गरेको छु।छों",
                "व",
                ">G",
                "उत्पादक वा वितरकको क /",
                "नम",
                "%",
                "ठेगाना",
                "*",
                "(ग) उत्पादनको नम",
                "।घ) परमण",
                "\n",
                "6^",
                "निवेदकको,",
                ":-",
                "\n",
                "+",
                "5"
            ],
            [
                "अनूसूची २",
                "को उपनियम २) सॅंग सम्बन्धित (नियम",
                "०",
                "\n",
                "रं",
                "स्तनपान संरक्षण तथा सम्बद्र्धन समिति",
                "\n",
                "महादय",
                "निम्नलिखित स्वास्थ्य हेरचाह गर्ने निकायलाई निम्नलिखित उपकरण वा वस्तुहरू अनुदानको",
                "स्वीकृतिको लागि यो निवेदन पेश गरेको छु।छौं रुपमा दिन त्यस समितिको",
                "स्वास्थ्य हेरचाह गर्ने निकायको नाम (क",
                "(ख ) ठेगाना",
                "@",
                "(ग ) वस्तुको विवरण",
                "उपकरण व",
                "(घ) परिमाण",
                "(ङ )",
                "च  वितरकको नाम",
                "उत्पादन व *",
                "छ ठेगान",
                "*",
                "दिनुको मुख्य उद्देश्य र कारण (ज",
                "दन *",
                "निवेदकको -",
                "सही"
            ],
            [
                "अनूसूची ३",
                "को उपनियम ३ सॅंग सम्बन्धित (नियम",
                "०",
                "स्तनपान संरक्षण तथा सम्बद्र्धन समिति",
                "\n",
                "महादय",
                "वितरकबाट निम्न बमोजिमको निम्नलिखित",
                "छात्रवृत्ति अनुसन्धान   अनुदान व वा उत्पदक",
                "वा व्यावसायिक गोष्ठी वा सम्मेलन आयोजना गर्न वा त्यस्तो गोष्ठी सम्मेलनमा भाग लिन लिन",
                "व",
                "चाहिने रकम लिन त्यस समितिको स्वीकृतिको लागि यो निवेदन पेश गरेको छु।छों",
                ">",
                "वितरकको नाम क",
                "उत्पदन व *",
                "(ख। ठेगान",
                "*",
                "(ग) छात्रवृत्ति वा अनुसन्धान सम्बन्धी विवरण",
                ":-",
                "(घ) छात्रवृत्ति वा अनुसन्धानको लागि चाहिने रकम",
                ":-",
                "\" व्यावसायिक गोष्ठी वा सम्मेलन सम्बन्धी विवरण",
                ":-",
                "वा सम्मेलन हुने वा गर्ने स्थान",
                "*",
                "वा सम्मेलन हुने वा गर्ने मिति र अवधि",
                "*-",
                "गोष्ठी वा सम्मेलनमा भाग लिन वा आयोजना गर्न चाहिने रकम (ज )",
                "-",
                "निवेदकको योग्यता सम्बन्धी विवरण झ",
                "+",
                "( ठेगान",
                "*",
                "निवेदकको -"
            ],
            [
                "अनुूसूची ४",
                "को उपनियम १) सॅंग सम्बन्धित (नियम",
                "६",
                "केन्द्रीय खाद्य अनुसन्धानशाला,",
                "\n",
                "Ilok",
                "महादय",
                "निम्नलिखित उत्पादनको प्रमाणीकरण आवश्यक परेकोले उत्पादनको नमुना",
                "आवश्यक दस्तुर",
                "@ \"",
                "समेत संलग्न गरी सो उत्पादनको प्रमाणिकरण पाउन यो निवेदन गरेको छु।छों",
                "वितरकको नाम ४४ू क",
                "उत्पदक व",
                "(ख ठेगाना",
                "*",
                "(ग ) उत्पादनको नम",
                "(घ)",
                "उत्पादनका सधनहरू",
                "।ड। उत्पादनको विश्लेषण र बनावट",
                ":-",
                "उत्पादनको लेवल स्वीकृति छ छैन :-",
                "भएको",
                "स्वीकृत भएको भए त्यसको मिति छ",
                "*",
                "४े५",
                "निवेदकको -",
                "\n",
                "8"
            ],
            [
                "अनुूसूची ५",
                "(नियम ७ को उपनियम (१) संग सम्बन्धित",
                "\n",
                "स्तनपान संरक्षण तथा सम्बद्र्धन समिति",
                "\n",
                "मिति",
                "महोदय,",
                "लछी ग्को",
                "निम्नलिखित उत्पादनको लेवलमा समितिबाट लागि यो निवेदन पेश",
                "त्यस",
                "गरेको छु।छों",
                "४ू४ू",
                "वितरकको क",
                "उत्पदक व",
                "(ख ) ठेगान",
                "*",
                "(ग ) उत्पादनको नाम",
                "(घ) उत्पादनको प्रमाणिकरण लिएको छ छैन :-",
                "लिएको भए त्यसको मिति",
                ":-",
                "\n",
                "निवेदकको -",
                "नेपाल",
                "सह"
            ],
            [
                "अनुूसूची ६",
                "१० को उपनियम (१ ) सॅंग सम्बन्धित (नियम",
                "नेपाल सरकार",
                "स्वस्थ्य मन्त्रलय",
                "\n",
                "निरीक्षकको,",
                "*",
                "परिचयपत्र नं. आयोग",
                "\n",
                "कार्य क्षेत्र",
                "जल्लह",
                "परिचयपत्र दिने अधिकारीको",
                "*",
                "कानून",
                "\n",
                "दर्जा निरीक्षकको फोटो",
                "\n",
                "(फोटोमा समेत पर्ने गरी कार्यालयको छाप नेपाल",
                "\n",
                "10"
            ]
        ],
        "title": "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु (बिक्री वितरण, नियन्त्रण) नियमावली, २०५१"
    },
    {
        "page_count": 23,
        "filename": "आयकर_नियमावली,_२०५९.pdf",
        "ocr_time": "49.788089990615845 sec",
        "pages": [
            "आयकर नियमावली, २०५९नेपल रजपत्रम प्रकाशित मिति२०५९ | २ | २७संशोधनःआयकर (पहिलो संशोधन नियमावली, २०५९ २०५९ | ९ | २२आयकर  दोस्रो संशोधन नियमावली, २०६४ २०६४ | ३ २८२आयकर तेस्रो संशोधन  नियमावली २०६७ २०६७ ८ ४३आयकर (चौथो संशोधन नियमावली, २०७१ २०७१ | ३ | २९ -आयआयकर (पाचौ संशोधन  नियमावली, २०७२ २०७२ | ३| २९+ .(छैठौं संशोधन  नियमावली, २०७३ २०७३ | ३ | २० *आयकर२०७४ | ४ | १०० आयकर (सातौं संशोधन नियमावली, २०७४७आयकर आठौं संशोधन नियमावली २०७५ २०७५ | ०२ | २२८आयकर (नवौं संशोधन ) नियमावली, २०७६ २०७६ | ०३ | २३आयकर (दशौं संशोधन   नियमावली २०७६ २०७६ | ११| १२१०.संशोधन ) नियमावली, २०७७ २०७७ | ०३| ०१ (एघारोंआयकर ० ९ .(बाह्रों संशोधन  नियमावली २०७८ २०७८   ०३| ०९९२. आयकर(तेह्रों संशोधन नियमावली, २०७९ २०७९ | ०३  ०११३. आयकर\nमिति २०७१ ५ १६ को राजपत्रमा प्रकाशित सूचना अनुसार भूल सुधार गरिएकोयोे नियमावली संवत् २०७३ गतेदेखि प्रारम्भ भएकोे साल साउन 0यो नियमावली संवत् २०७४ गतेदेखि प्रारम्भ भएकोे साल साउनगतेदेखि प्रारम्भ हुने गरी जारी भएकोे यो नियमावली संवत् २०७६ साउनगतेदेखि प्रारम्भ हुने गरी जारी भएकोे नियमावली संवत् २०७७ साउन",
            "आयकर (चौधौं संशोधन नियमावली, २०८०२०८०   ०३ ०१ ०४.\nले दिएको आयकर ऐन, २०५८ अधिकार प्रयोग गरी नेपाल सरकारले को १३८दफादेहायका नियमहरू बनाएको छपरिच्छेद  १ Xलप्रारम्भिकयी   नियमहरूको संक्षिप्त (१ ) रहेको नम २०५ ९ ४आयकर ० नम प्रारम्भःछ `२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले आयकर ऐन २०५८ सम्झनु पर्छकुनै व्यक्तिको   पहिचान \"स्थायी   लेखा कर प्रयोजनको लागि भन्नलेगन नम्बरविभागले त्यस्तो व्यक्तिलाई प्रदान गरेको लेखा नम्बर सम्झनु पर्छO९&परिच्छेद  २कर छूटलागि निवेदन दिनु पर्नेः (१) ऐनको दफा (ध)  बमोजिम २ कोछूटको कर ३ कर छूट खण्डपाउने संस्थाले लागि देहाय बमोजिमको विवरण संलग्न गरी विभागमा निबेदनछूटको करदिनु पर्नेछः-बमोजिम संस्थाको पर्ने दर्ताको दर्ता   हुनु प्रचलित कानूनहकमप्रमाणपत्रको प्रतिलिपि,संस्था गठन सम्बन्धी विधानको प्रतिलिपिस्थायी लेखा नम्बर प्राप्त गरेको भए त्यस्तो प्रमाणपत्रको प्रतिलिपि र2",
            "लेखापरीक्षणको प्रतिवेदन भए सोको प्रतिलिपि।घ।निवेदन बमोजिम   पर्न   अएको उपर   विभागले उपनियम (९ )२ / कर छूटकोपाउने   संस्थाको गरी त्यस्तो   संस्थालाई दर्ता आवश्यक   जांचबुझ गरीकर   छूट रूपमप्रमाणपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि कर छुट पाउने उपनियम (१ ) र (२ )(३ मसंस्था भित्र पर्ने कुनै निकायलाई दर्ता गर्नु नपर्ने गरी विभागले तोक्न सक्नेछ\nआयाग\n५क. नवीकरण सम्बन्धी व्यवस्थाः (१) नियम बमोजिम दर्ता भई करछुटको प्रमणपत्र प्रप्त ३गरेको छुट पाउने संस्थाले आय वर्ष समाप्त भएको मितिले गl९एक वर्षभित्र त्यस्तो प्रमाणपत्रनवीकरण गराउनु पर्नेछ0बमोजिम नवीकरण गराउन निवेदनसाथ अघिल्लो २  उपनियम आय   वर्षको (१IIआय   विवरण प्रमाणसहित कर दाखिल गरेको विवरण कट्टी   गरीआग्रम < कर तथ५विभाग समक्ष निवेदन दिनु पर्नेछ विभागले तोकेको ढांचामा कर२ ) बमोजिम प्राप्त हुन निवेदन विभागले   छानबिन उपनियमआएको ३ उपर...त्यस्तो प्रमाणपत्र नवीकरण गर्नु पर्नेछ देखिएमा गर्दा कर छुट पाउने\nछैठौं संशोधनद्वारा खारेजछैठौं संशोधनद्वारा संशोधन भई आठौं संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा थपआठौं संशोधनद्वारा संशोधितबाह्रौं संशोधनबाट संशोधित |९एघारौं संशोधन २०७७ द्वारा संशोधित3",
            "यस नियम बमोजिम नवीकरणका लागि प्राप्त भएकोे करप्रमणपत्र छुटको (४विभागले तोकेको ढांचा बमोजिम नभएमा साविकको कर छुटको प्रमाणपत्रको सट्टा नयां प्रमाणपत्रजारी गरिनेछ\nबमोजिम उपनियम प्रमाणपत्र   नवीकरण (९ )(४ छुटको नगराएसम्म कर कर=सुविधा उपयोग गर्न पाउने छैन प्रमाणपत्र प्राप्त गरेको संस्थाले करछुटको छुटकोपरिच्छेद ३आयका गणनासानातिना रकमको भुक्तानीः ऐनको दफा ८ को उपदफा ३) को खण्ड ।घ २९व दफाको स्पष्टीकरणको खण्ड (क को उपखण्ड २ को ।ग) मा उल्लिखित साना तिना रकमकोगर्दा चिया खर्च स्टेशनरी, बक्सिस पुरस्कार आपतकालिन औषधोपचार तथा विभागलेभुक्तानीतोकेका यस्तै प्रकारका बापत   भुक्तानीकर्ताले सय   रुपैयांसम्म पटकमा   पांचभुक्तानी एक6@ गर्न सक्नेछभुक्तानीआधारमा समावेश नगरिनेः ऐनको दफा १६को उपदफा २ बमोजिमको सीमा गणनाहासकुनै सम्पत्तिको कुनै समूहको ह्रास प्रयोजनको लागि कुनै आय वर्षको अन्त्यमाआधरबमोजिम हुने अधिक खर्च वा सोको गर्दा ऐनको को (३ ) १६उपदफा दफभागलाई समावेश गरिने छैन |\nलेखाङ्कन   गर्दा बमोजिम लेखाङ्कनको   तरिकाः (१ ) ऐनको प्रचलित२२ कर दफ कानूनपर्नेछ बमोजिम लेखामानको व्यवस्था भए सोही बमोजिम गर्नुबमोजिम कुनै लेखामानको व्यवस्था नभएको अवस्थामा प्रचलित उपनियम (१(२कुनै अन्तर्राष्ट्रिय सिद्धान्त आधारमा   विभागले तोकेको लेखामान अनुसार वा  प्रचलनकोकरलेखाङ्कन गर्नु पर्नेछ",
            "डुबेको वा खराब ऋणमा परिणत हने मापदण्डः ऐनको दफा २५ को उपदफा (२ को खण्डक) र दफा ४० को उपदफा ३ को खण्ड ।ग। को उपखण्ड १ को प्रयोजनको लागिबैङ्क वा वित्तीय संस्थाको ऋणमा परिणत हुने सम्बन्धमा नेपाल राष्ट्र डुबेको वा खराबऋणबैङ्कले निर्धारण गरेको मापदण्ड अनुसार हुनेछ\nकुनै  करारको   पक्षले प्रतिफल   विलम्वित भएपछि   प्रत्येकहन करारः ००. प्ररम्भ कररहानी सम्बन्धमा बिभागले तोकेका महिनको अवधिमा कुराहरू अनुमानित अनुमानितलभ 7नदेखाएमा त्यस्तो करार प्रतिफल विलम्बित हुने करार हुनेछ\nएक्स्ल्कुडेड कन्ट्राक्ट ः देहाय बमोजिमको करार समावेश नभएकोसमावश नभएको ० . कणर5(एक्स्ल्कुडेड कन्ट्राक्ट हुनेछःकररनिकायमा हित निहित भएकोे प्राप्त गरेको अवकाश कोषको सदस्यता कुनैव ककारणले उत्पन्न कुनैकरारवालगानी बिमाको कु करार@दीर्घकालिन करार सम्बन्धी अन्य व्यवस्थाः १ कुनै समयमा व्यक्तिको लगानी, रोजगारीकुनै ९२.वा व्यवसायबाट आर्जित आयलाई कुनै समयमा सामान्य आय वर्ष सरह गणना नगरी सोवाबृद्धिको   योग सोभन्दा अघिल्लो गणना गर्दा समावेश हुने रकमहरूसमयम आय क्रमवद्धअनुसार समावेश हुने रकम हुनेछन्२ )  कुनै कुनै व्यक्तिको आर्जित आयलाई कुने वा  लगनीबाटसमयम व्यवसायसमयमा सामान्य आय वर्ष सरह गणना नगरी सो वा सोभन्दा अघिल्लो समयमाअयगणनगर्दा कट्टा गर्न पाईने रकमहरू क्रमवद्ध बृद्धिको योग अनुसार कट्टा गरिने रकम हुनेछन्३   कुनै खास समयमा ऐनको दफा २६ को उपदफा (२ ) मा उल्लिखित करारकोसम्पन्न प्रतिशत निर्धारण गर्दा देहायबमोजिम निर्धारण गरिनेछःउत्पादन निर्माण वा जडानसंग सम्बन्धित करार वासो संग सम्बन्धितकसेवाहरू पूरा गर्ने करारको क्रमबद्ध  बद्धिकोस सम्बन्धम समयम5",
            "गरिने योग हुने रकमलाई अन्त्य अनुसार कट्ट करर समयमक्रमबद्ध बृद्धिको योग अनुसार कट्टा गरिने रकमसंग तुलना गरेर वाअवस्थामा सो खण्डको अधीनमा रही विभागले (क ) बाहेककाखण्डतोके बमोजिम९५ बमोजिम कुनै आय वर्षमा अनुमानित करको विवरण दाखिला (४ ) ऐनको दफागर्नु नपर्ने व्यक्तिको हकमा   ऐनको गरिएको दीर्घकालीन करारको२६ व्यवस्थ दफ मलागु हुने छैनगरिएको दीर्घकालीन करारको व्यवस्था ८५ ) देहायको करारलाई ऐनको दफा २६मलागू हुनेछःउत्पादन , निर्माण जडानसंग ऐन   लागू हुदाका सम्बन्धतबखत वकरार वासो विषयसंग सम्बन्धित सेवाहरू पूरा गर्ने करार, रविभागले   तोकिदिएको बहेककोक अवस्थाम खण्ड समय 7अवस्था अनुसारका कररनिजी   प्रयोजनको सवारी (१ )  कर्मचारी भवन  सम्बन्धी व्यवस्थाः९३. साधन कामदार व तथालागि   कुनै व्यक्तिबाट   पूर्ण लगायतको   कुने हिताधिकारीको निजी आंशिकव रूपमसवारी वा प्रयोगको लागि उपलब्ध साधनलाई ऐनको प्रयोजनको लागि प्रयोग भएको भएको(१ ) बमोजिम कुनै आय बर्षको को उपदफा १) को खण्ड (ख। को उपखण्ड२७ दफदेहायबमोजिम रकम निर्धारण हुनेछः -^रूपमा   पारिश्रमिक कर्मचारी वा मसिक प्राप्त गर्नेक कामदार अन्य वगराएकोमा निजले खाईपाई आएको तलबको व्यक्तिलाई उपलब्धशून्य दशमलव पाच प्रतिशतले हुने रकमबाहेक   सवारीसाधनको उल्लेख   भएकोे ।क /अवस्थम खण्ड मबार्षिक एक प्रतिशतले हुने रकम प्रचलित बजारमूल्यको",
            "नियमको   प्रयोजनको लागि \"सवारी भन्नाले स्पष्टीकरणःसाधन\" यरयस्तै किसिमको अन्य सवारी साधन सम्झनु पर्छ मोटर कार जीपरहिताधिकारीको   लागि व्यक्तिबाट कामदार  लगायतको (२ )  कर्मचारी कुनै कुनैवनिजी   प्रयोजनको लागि प्रयोग भवनलाई ऐनको वा प्रयोगको लागि भएकोभएको उपलब्ध(२ ) बमोजिम कुनै आयबर्षको २७ को उपदफा (१ को ।ख को उपखण्डखण्ड दफलागि देहायबमोजिम रकम निर्धारण हुनेछःउपलब्ध गराउने व्यक्तिले कर्मचारी मासिकव कमदार भवन वपारिश्रमिक प्राप्त   गर्ने व्यक्तिलई कुनैअन्य र्ूपम भवन उपलब्धगराएकोमा   निजले आएको   तलबको   दुई प्रतिशतले खाइपाईहुरकमगराउने व्यक्तिले भाडामा   लिई क घर भवन उपलब्ध खण्ड मबाहेकको व्यक्तिलाई उल्लेख उपलब्ध   गराएकोमा भडाभए भवनगरेको रकमको पच्चीस प्रतिशतले हुने रकमभुक्तानी बपतउपलब्ध गराउने व्यक्तिले भाडा तिर्नु नपर्ने (क भवन घर खण्ड मउल्लेख भए बाहेकको व्यक्तिलाई भवन उपलब्ध गराएकोमा प्रचलितघरभाडाको पच्चीस प्रतिशतले हुने रकमभुक्तानीलाई   ऐनको २७ बमोजिम परिमाणीकरण चानचुन हिसाब गणना नगरिनेःकुनै ०४. दफगर्दा वा ऐनको दफा २८ बमोजिम नेपाली रुपैयांमा परिवर्तन गर्दा रुपैयां भन्दा बढी भएकोेचानचुन पैसालाई गणना गरिने छैन\nनिर्धारण गर्नेः (१) ऐनको उपदफा (१  बमोजिम अग्रिम ३३को ९५ . दफ सपमा मल्यगणना गर्दा समावेश कट्टी गरिने व्यक्तिकोअय सम्बन्धम सामन्य व रकम बजर मूल्यआधारमा विभागले वितरण बिनियोजन (आम्स लेन्थ। को वा बांडफांड गर्ने सम्बन्धमारपट",
            "भन्दा बढी व्यक्तिले लिखित रूपमा अनुरोध गरेमा विभागले देहायबमोजिमव एक हुन एकलिखित सूचना जारी गर्न सक्नेछःलिखित सूचनाको अवधि एक पटकमा पाच आय वर्षभन्दा बढीनहुकुरा लेखिएको भए तापनि सो लिखित जुनसुकै (क )म सूचना खण्डनवीकरण हुन सक्ने गरी२  उपनियम (१) बमोजिमको लिखित गर्ने  पक्षलाई सूचना   विभाग तथा   अनुरोधबाध्यात्मक हुनेछतर सम्बन्धित निवेदकले गरेको अनुरोधमा विभाग सहमत भएमा सो लिखितसूचना 5निष्कृय हुनेछ\nप्रतिस्थापन सहितको अस्वेच्छिक निसर्ग श्रृजना हुने अवस्थाः १ कुनै निकायको एकीकरण१६.वा पुनः संरचना भई कुनै व्यक्तिको सो निकायमा रहेको हित सोही निकायको अर्को हितबाटभएमा   अस्वेच्छिक   निसर्ग कुनै अर्को   निकायको हितबाट   प्रतिस्थापनव भएका सृजनामानिनेछ८१ / बमोजिम अस्वेच्छिक निसर्ग श्रृजना भएमा सो निकाय वा सो उपनियम(२दिनु पर्नेछ व्यक्तिले विभाग समक्ष स्वीकृतिको लागी निवेदनउपनियम (२) बमोजिम दिएको निवेदनमा विभागले स्वीकृति दिन सक्नेछ३नेपपरिच्छेद -४प्राकृतिक व्यक्ति र निकाय सम्बन्धी विशेष व्यवस्थास्वीकृत औषधी उपचार खर्च र सीमाः १) ऐनको बमोजिम   औषधी दफा ५९०७. उपचारदेहाय औषधी गर्ने   प्रयोजनको कर   मिलानको बमोजिमको लागिबपत गणन उपचारखर्चलाई स्वीकृत औषधी उपचार खर्च मानिनेछः\n8",
            "कुने व्यक्तिलाई मान्यता प्राप्त अस्पताल नर्सिड्ड होम स्वास्थ्य प्राकृतिककेन्द्र वा चिकित्सकले उपचार गर्दा लागेको औषधी लगायतका बिलबमोजिमको रकमजुनसुकै कुरा लेखिएको भए तापनि देहायका खर्चहरू स्वीकृत २ ) उपनियम (१मऔषधी उपचार खर्च मानिने छैनन्ःसौन्दर्य शल्यचिकित्स (कष्मेटिक सर्जरी  भएको खर्च रमऐनको अनुसूची १ को मा उल्लिखित को उपदफा (१६दफबिमाबाट   क्षतिपूर्ति प्राप्त भएको उपनियम (९ ) को (ख खण्ड मउल्लिखित खर्चऐनको दफा ५१ बमोजिम कर मिलान गर्न सकिने रकमको को ८३ उपदफा३सीमा सात सय पचास रुपैयां हुनेछ\nलाभांशको रकमलाई निकायको आय गणना गर्दा समावेश गर्न नपर्नेः (१ ऐनको दफा ५६ १८.को उपदफा (३) को प्रतिवन्धात्मक बाक्यांशको प्रयोजनको लागि कुनै निकायले देहायकोकार्यको लागि कुनै हिताधिकारीलाई सो  निकायको सञ्चालनको सिलसिलामा   नभैव्यवसायकारणले मुनाफा बाहेकको लाभांश वितरण गरेमा गणना गर्दा समावेश गर्नु पर्नेअय अन्यछेनःसो निकायबाट हिताधिकारीलाई उपलब्ध गराईएको सेवा, वा (क )नेपालनिकायको हिताधिकारीको प्रयोगको लागि गराइएकोख सा उपलब्धस्वामित्वमा रहेकोे सम्पत्तिउपनियम (१ ) बमोजिमको अवस्थामा त्यस्तो सेवा वा सम्पत्तिको सम्बन्धमा ह्रास (२पनि खर्च कट्टी गर्न पाइने छैन कट्टी लगायत कुनै\nपांचौ संशोधनद्वारा झिकिएकोपांचौ संशोधनद्वारा संशोधित",
            "परिच्छेद ५अवकाश बचत सम्बन्धी विशेष व्यवस्थाअवकाश   कोषको  स्वीकृतिः अवकाश   कोषको स्वीकृतिको लागि  ऐनको (९ ) २०. दफा६३स्वीकृत दिन सक्नेछ बमोजिम निवेदन प्राप्त भएमा उपनियम २) को अधीनमा रही विभागले\nबमोजिम   विभागले स्वीकृति अवकाश   कोषले उपनियम (१ ) गर्दा   सो२ / प्रदनदेहायका शर्तहरू पालना गर्नु पर्ने गरी स्वीकृति प्रदान गर्न सक्नेछःगरिएको कोषलाई कोषमा प्राप्त   हुनेअवकाश अवकाश व जम्मस्वीकृत लगानीमा मात्र लगानी गर्नु पर्नेरकम०क९ चुक्ता पूजी कम्तीमा एक करोड रुपैयां हुनु पर्नेनिकायको   हिताधिकारी, कामदार कोषक२ 7 अवकास सञ्चलन वकर्मचारीको संख्या कम्तीमा एक हजार हुनु पर्नेअवकाश कोषले कर्मचारी कामदारको तर्फबाट रोजगारदाताबाटवयोगदान स्वीकार कोषको गर्ने सोव्यवस्थपन अवकाश भएमारोजगारदाता भन्दा स्वतन्त्र हुनु पर्ने भएकोरूपमसोही कोषका कर्मचारी कामदारको हकमा यो खण्डव तरनेपाललागू हुने छैन |\nदोस्रो संशोधनद्वारा खारेजदोस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा थप10",
            "अवकाश   योगदान महिनामा खर्च लेखेको भए   खर्चग रकम आषढअन्य महिनाको हकमा खर्च लेखेको लेखेको एक महिनाभित्रपन्ध्र 7दिनभित्र अवकाश कोषमा जम्मा गर्नु पर्नेअवकाश कोषको हिताधिकारीलाई देहायकाअवस्थम अवकाश मत्रगर्न सकिनेः- भुक्तानीगरेमा , कर्मचारी वा कामदार सेवबाट अवकाश प्राप्त (१हिताधिकारीको उमेर अन्ठाउन्न वर्ष पुगेमा, वा (२ )(३ ) हिताधिकारीको स्थायीरूपमा निज मृत्यु अपाङ्गभएमा वभरमविभागबाट स्वीकृति महालेखा परीक्षकको पाएकोलेखापरीक्षकबाट अवकाश   कोषको वार्षिक रूपमा   लेखा सोपरीक्षण गराउनु पर्ने\"स्वीकृत लगानी\" भन्नाले स्पष्टीकरणः यस नियमको प्रयोजनको लागिदेहाय बमोजिम भएको लगानी सम्झनु पर्छःबमोजिम स्थापना   भएकोे नगरिक प्रचलितकानूनलगानी कोषमा गरिएको लगानी,सरकारले नेपाल गरेको गरिएको जारी ख। ऋणपत्रमलगानीबैङ्क सम्बन्धी प्रचलित कानुन अन्तर्गत संचालन भएका ग)नेपालबैङ्कमा गरिएको लगानी,बैङ्कसंग सह वित्तियकरणको आधारमा गरिएको लगानी,\nशेयर हिताधिकारीलाई बाहेकका होल्डर आफ्नगरिएको लगानी\n11",
            "विभागबाट स्वीकृति प्राप्त गरेको स्वीकृत अवकाश कोषले उपनियम (२ (३कशर्तहरू पालना नगरेमा सो कोषलाई दिएको स्वीकृति विभागले रद्द गर्न सक्नेछ*: (४ ): (५ )जुनसुकै कुरा लेखिएको यस   नियममा भए तापनि देहायका(६ / अन्यत्र रकमकसम्बन्धमा देहाय बमोजिम हुनेछः -ऐन प्रारम्भ हुनुभन्दा अघिका आय वर्षहरूमा कर्मचारी वा कामदारकोवा नागरिक लगानी कोषमा भएको   सांवा संचय   कोषजम्मा ब्याजसो अवधिसम्म पाकेको तथा   संचित लगयतकरकमम 7 उपदनबिदा बापतको रकममा कर छुट हुने रसेवामा   रहेका कर्मचारी प्रारम्भ  हुंदाका ऐन कामदारलाईवखत वसेवाबाट अवकाश हुंदा निजहरूको सेवा शर्त सम्बन्धी नियम अनुसारभुक्तानी हुने एक लाख असी हजार रुपैयांसम्मको औषधी उपचार खर्चरकमलाई सो कर्मचारी वा कामदारको आयमा समावेश नगरिने\nस्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक अवकाश योगदानको सीमाः कुनैआय वर्षमा २९.व्यक्तिले अवकाश कोषमा अवकाश योगदान गर्दा तीन लाख रुपैयां वा निजको निर्धारणयोग्यकर योग्य एक तिहाईमा जुन घटी हुन्छ सो रकमसम्म आयको आफ्नोआयबट घटउनसक्नेछयोगदानमा कोष ऐन २०७४  बमोजिम आधारित   सामाजिक   सुरक्षातर स्थपनभएको सामाजिक सुरक्षा कोषमा योगदान गर्ने कोषको हिताधिकारी प्राकृतिक व्यक्तिले सोएक तिहाइमा जुन कोषमा योगदान गर्दा पाच लाख रुपैयां वा निजको निर्धारणयोग्यआयकोघटी हुन्छ सो रकमसम्म आफ्नो करयोग्य आयबाट घटाउन सक्नेछ\nसातौं संशोधनद्वारा झिकिएकोदशों संशोधनद्वारा थपिएको12",
            "परिच्छेद  ६कर प्रशासन र सरकारी कागजातबमोजिम   पूर्वदेश व्यक्तिले पूर्वदेश सम्बन्धी कार्यविधिः (१ ऐनको२२. ७६ दफ मगविभागले तोकेको ढाचामा विभाग समक्ष निवेदन दिनु पर्नेछ(२ ) उपनियम (१) बमोजिमको निवेदन प्राप्त भएपछि पैंतालीस दिनभित्र विभागलेसोदिनु विषयमा निर्णय पर्नेछबमोजिमको उपनियम भित्र विभागबाट (२ ) अवधे पूर्वादेश (३ नभरमाप्रप्तपुनरावलोकनको   लागि निवेदकले ऐनको बमोजिम   विभागदफा ११५ प्रशसकीय समक्षनिवेदन   दिन राजश्व   ऱ्यायाधीकरण बमोजिम को ११६ (४ ) उपदफाव दफा समक्षपुनरावेदन दिन सक्नेछअधिकृत उपनियम (२ ) बमोजिम निर्णय गर्नु अघि विभागले देखेमाआवश्यक (४तथा अन्य विशेषज्ञबाट छानवीन गराउन सक्नेछ\nस्थायी लेखा नम्बरः १ यो नियमावली प्रारम्भ हुदाका बखत स्थायी लेखा नम्बर प्राप्त गरी२३.निर्धारण   योग्य नसकेको आर्जन गर्न चाहने विभागले स्थायी लेखा नम्बर लिनपर्नेअय रतोकिएको वा ऐनको परिच्छेद १७ अन्तर्गत करकट्टी गर्नु पर्ने जुनसुकै व्यक्तिले त्यस्तोभनआय आर्जन गर्नु वा कर कट्टी गर्नु अगावै स्थायी लेखा नम्बरको लागि विभागमा *निवेदनपर्नेछस्थायी लेखा नम्बर लिन अनिवार्य नभएको र स्थायी २ ) उपनियम ८१ ) बमोजिम २लेखा नम्बर प्राप्त गरी नसकेको अन्य व्यक्तिले पनि स्थायी लेखा नम्बरको लागि विभागमानिवेदन दिन सक्नेछवा २ ) बमोजिम निवेदन प्राप्त भए पछि निवेदकलाई विभागले उपनियम (१ )(३स्थायी लेखा नम्बरको प्रमाणपत्र प्रदान गर्नेछचौथो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित kचौधौं   संशोधनबाट संशेधित |13",
            "लिएका व्यक्तिले विभागको सूचना प्रकाशन गरी तोकेको ~३क  स्थायी लेखा नम्बरसो   सूचनामा उल्लिखित विवरण विभागको वायोमेट्रिक   प्रणालीमाअवधिभित्र दर्ता   गराईअभिलेख अद्यावधिक गर्नु पर्नेछ४ ) *ैस्थायी लेखा ब्यवसाय गर्ने करदाताले आफ्ने नाम ठेगाना तथा नम्बर लिईस्थायी लेखा नम्बर उल्लेख गरी सिलसिलेवार नम्बर सहितको बीजक जारी गर्नु पर्नेछ\n३क स्थायी लेखा नम्बर स्थगनको प्रक्रियाः (१) ऐनको दफा बमोजिम ७८क. को उपदफा (१ २स्थायी   लेखा वा निकायले आफूले लिएको स्थायी  लेखा स्थगन   गर्न चाहने व्यक्तिनम्बरनम्बर स्थगन गर्नु पर्ने अवस्था सिर्जना मितिले तीस दिनभित्र कारण विभाग भएकोखुलाईसमक्ष निवेदन दिनु पर्नेछ२ ) उपनियम (१) बमोजिम निवेदन दिंदा सो विवरण तथा अवधेसम्मकोआय करदाखिला गरेको हुनु पर्नेछदेखिएमा उपनियम (१ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब(३विभागले निवेदन पेश गरेको मितिले तीस दिनभित्र स्थगन भएसो स्थगन   नहुनेभएको वक दिनु & जानकारी पर्नेछक२३ख. प्रतिलिपि दिनेः (१ नियम प्रमाणपत्र लिएको कुनेै बमोजिम स्थायी लेखा नम्बरको२३कुनै किसिमबाट नासिएमा त्यस्तो व्यक्तिले स्थायी लेखाअन्य नम्बर प्रमणपत्र हराएमा वदिनु प्रमाणपत्रको प्रतिलिपि लिनको लागि विभागमा दरखास्त पर्नेछमितिले तीन दिनभित्र विभागले बमोजिम (२ ) उपनियम (९ भएकोे दरखास्त प्रप्तनिवेदकलाई स्थायी लेखा नम्बर दर्ताको प्रमाणपत्रको प्रतिलिपि प्रदान गर्नु पर्नेछ\nनवौं संशोधनद्वारा थपिएकोछैठौं संशोधनद्वारा थपसातों संशोधनद्वारा संशोधितएघारौं संशोधनद्वारा थपिएको1४",
            "कुनै व्यक्तिले विवरणमा   संशोधनः स्थायी   लेखा प्राप्त गरेको स्थायी लेखा२४. नन्बरकप्रमाणपत्रमा   उल्लिखित विवरणमा परिवर्तन भएमा परिवर्तन भएकोे मितिले नम्बरकोपन्ध्रजानकारी विभागलाई दिनु पर्नेछ दिनभिेत्र सो व्यक्तिले सोकुराकोगरेपछि विभागले स्थायी बमोजिमको जानकारी विभागले उपनियम (१२ / प्रप्तलेखा नम्बरमा आवश्यक संशोधन गरी दिनु पर्नेछ\nपरिवर्तनः  कुनै व्यक्तिको कारोबारस्थल   परिवर्तन व्यक्तिको   कारोबार सो२५ . भएम स्थलमजानकारी विभागमा दिनु पर्नेछ व्यक्तिले सोकुराकोव्यक्तिले निश्चित मितिसम्मको ऐनबमोजिम तिनु पर्ने सम्पूर्ण कर चुक्ताको प्रमाणपत्रः (१ )२६. कुनैकर तिरी सकेको माग गर्न ऐनको उल्लिखित (२ ) दफा ९६ कोप्रमणपत्र उपदफा मकागजात सहित विभागमा निवेदन दिन सक्नेछभएमा   निवेदनको बमोजिम   निवेदन उपनियम (१ गणना गणितिय(२ प्रप्त करहिसाबले ठिक विवरण बमोजिम तिर्नु पर्ने कर शुल्क, व्याज भए नभएको जांच गरीर करतथा अग्रिम कर कट्टी रकम व्याज दाखिला गर्न बांकी भए सो रकम दाखिला गराई करप्रमाणपत्र दिनु पर्नेछ तिरेको प्रमाणको आधारमा विभागले सोे व्यक्तिलाई करचुक्ताकोप्रमाणपत्रः (१ कुनै कर छूट पाउने व्यक्तिले कर छूटको प्रमाणपत्र मग गर्नछूटको २७. करविभागमा निवेदन दिन सक्नेछ(१ ) बमोजिम  निवेदन प्राप्त भएपछि सो व्यक्तिले उपनियम कर छुट  पाउने(२देखिएमा दिनु पर्नेछ विभागले सो व्यक्तिलाई करप्रमणपत्र छुटकोअधिकृतको परिचयपत्रः अधिकृतको परिचयपत्रको ढांचा अनुसूची १ बमोजिम हुनेछ२८.\nदोस्रो संशोधनद्वारा संशोधित %४1५",
            "परिच्छेद -७करको भुक्तानीकुनै व्यक्तिले ऐन बमोजिम तिर्नु पर्ने कर देहायको स्थानमा कर तिर्ने तरिका र स्थानः (१२९.देहाय बमोजिम तिर्नु पर्नेछःविभागले कर तिर्ने सूचित   गरेको व्यक्तिलाई भए   सोही कुनैस्थनस्थानमा,बहेकका अन्य अवस्थामा सरकारी कारोबार गर्न मान्यता (क खण्डबैङ्क वा विभागमाप्रप्त२ ) कुनै व्यक्तिले उपनियम (१ ) बमोजिम   सरकारी कारोबार गनमन्यत प्रप्तबैङ्कमा दिनु बुझाएको भए सोको जानकारी विभागमापनछ करउपनियम (१ ) बमोजिम कर बुझाउंदा देहाय बमोजिम बुझाउन सकिनेछः-(३विभागमा भुक्तानी गर्दा विभागले तोकेको सीमासम्म नगद र सो सीमाड्राफ्टबाट, वा भन्दा बढी भएमा चेक वबैङ्कमा गर्दा नगद,सरकारी कारोबार गर्न मान्यता प्राप्त चेक भुक्तानीविद्युतीय माध्यमबाटव डाफ्ट वबैङ्कमार्फत सरकारी गर्ने कारोबार गर्दाभुक्तानी तर मन्यत प्रप्त दश लखचेक ड्राफ्ट वा विद्युतीय माध्यमबाट भुक्तानी गर्नु पर्नेछ रुपैयांभन्दा बढीको रकमबुझाएकोमा   कुनै कारणले सो  चेकको ८३ ) बमोजिम चेकबाट उपनियमकर 8५भुक्तानी नभएमा सो चेकबाट मितिसम्म गरेको सम्पूर्ण प्राप्त गर्न विभागले भुक्तानी भुक्तानीबापत विभागले तोकेको रकम सो चेक बुझाउने व्यक्तिले विभागमा बुझाउनु पर्नेछयसरी विभागले खर्चको रकम तोक्दा मितिसम्म कर बापत लाग्ने ब्याज, शुल्क भुक्तानीतथापर्नेछ जरिवानाको रकम समेत समावेश गर्नु\nछैठौं संशोधनद्वारा संशोधितनवों संशोधनद्वारा थपिएको16",
            "भुक्तानीको कुनै व्यक्तिले विभिन्न वा विभिन्न स्रोतको बांकी आय वर्षको३०. कर व्यज < कमःबुझाएको रकमलाई कुन आयवर्षको वा शुल्क तिर्नु पर्ने अवस्थामासम्पूर्ण रकम नबुझाएमाकुन श्रोतको भुक्तानी मान्ने भन्ने निर्णय विभागले गर्नेछकुराकोरोजगारदाताले करकट्टी गर्ने तरिकाः कुनै रोजगारदाताले ऐनको दफा३१. ८७ को उपदफा (१)बमोजिम रोजगारीबाट अग्रिम कर कट्टी गर्दा देहायबमोजिम गर्नु पर्नेछःऐनको दफा ५१ बमोजिम औषधी उपचार बापत कर मिलान गर्न पाउने भएक /त्यसलाई मिलान गर्न सक्ने रकामदारको   वार्षिक पारिश्रमिकमा करको   दामासाहीको कर्मचारी लाग्नेवहिसाबले मासिक रूपमा अग्रिम कर कट्टी गर्नु पर्ने\nदेहायका प्रमाणहरू विभागमा पेश गरेको मात्र किस्ता रकम घटाउन पाउनः प्रमाण पश गरी३२रकमसम्म   ऐनको प्रमाणबाट प्रमाणित   हुने अवस्थामा सो को (९ ९४उपदफ दफबमोजिम गणना गरिएको किस्ता रकमबाट घटाई दाखिल गर्न सकिनेछःऐनको परिच्छेद १७ बमोजिम अग्रिम कर कट्टी गरिएकोमा दफा ९१ कोबमोजिम जारी गरिएको कर कट्टी प्रमाणपत्र, उपदफा (१औषधी कर मिलान दावी   गरेकोमा औषधीउपचार बपत उपचार बपतभएको स्वीकृत औषधी उपचार खर्चको विल भर्पाई\nअनुमानित   करको   विवरण ऐनको नपर्नेः को को (६ ) ९५ उपदफा३३ आवश्यक दफदेहायका लागि   विभागले प्रयोजनको व्यक्तिहरूलाई   ऐनको को (१ )९५ उपदफा दफाकरको विवरण पेश गर्नु नपर्ने गरी तोक्न सक्नेछः बमोजिमको अनुमानित९६ बमोजिम विवरण दाखिल गर्नु नपर्ने व्यक्ति, ऐनको दफाऐनको दफा ४ को उपदफा  ३ बमोजिमको व्यक्तिर खछैठौं संशोधनद्वारा संशोधित17",
            "ऐनको दफा उल्लिखित व्यक्ति ४ को उपदफा ७४ /मआय वर्षमा किस्ता दाखिला गर्नु पर्ने व्यक्तिले अनुसूची  २ अनुमानित करको विवरणः कुनै३४ .बमोजिमको ढाचामा ऐनको दफा ९५ बमोजिम अनुमानित करको विवरण विभागमा पेश गर्नु=पर्नेछ\nपरिच्छेद ८लिलाम बिक्री र फिर्तालिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधिः (१ ) विभागले ऐनको दफा १०५३५ . क उपदफ८३ ) बमोजिम कब्जामा लिएको सम्पत्ति सो सम्पत्तिको अनुसार बिक्री गर्न उपयुक्त प्रकृतिसमेतलाई विचार गरी लिलाम बिक्री गर्ने स्थान निश्चित गर्नेछस्थनलिएको सम्पत्ति ऐनको २ ) विभागले (४ ) को को १०५उपदफा दफ कब्जामाअधीनमा रही देहाय बमोजिम लिलाम बिक्री गर्नु पर्नेछःमा उल्लेख भएको स्थानको कम्तीमा भएसम्म उपनियम (१ ) संभवकएउटा स्थानीय पत्रिकामा लिलाम बिक्रीको बारेमा पन्ध्र दिनको सूचनाप्रकाशित गर्नेतर सडी गली नासिई जाने सम्पत्तिको हकमायोव्यवस्थलागु हुने छैन | नेपालसबैभन्दा उल्लेख भएकोे   स्थानको नजिकको उपनियम (९ )मकुनै प्रतिनिधि प्रशासनको नजिकको स्थानीय सरकारीअन्य <कार्यालयको प्रतिनिधिको रोहबरमा लिलाम हुने सम्पत्तिको बजार मोलनश्चेत\n18",
            "स्थानको   सबैभन्दा (३  लिलाम गर्दा   उपनियम मा   उल्लेख (१ ) भएकोबढबढपर्नेछ नजिकको स्थानीय प्रशासनको प्रतिनिधिको रोहवरमा बढाबढ गर्नु लिलाममाभग 7खण्ड ।ख। बमोजिम निश्चित गरिएको बजार मोलमा किन्न लिने व्यक्तिले उपनियम  २) कोप्रस्ताव नगरेसम्म विक्री गरिने छैन(४ / उपनियम ३ बमोजिम लिलाम गर्दा उपनियम (२ को ख  बमोजिमखण्डमोलभन्दा घटी मोल आएको सम्पत्तिको उपनियम निश्चित   गरिएको को (२ )बजार खण्डपर्नेछ (क) बमोजिम सात दिनको सूचना प्रकाशित गरी दोश्रो पटक लिलाम बढाबढ गर्नुउपनियम ४४   बमोजिम लिलाम बढाबढ   गर्दा पनि उपनियम २ को (५खण्ड(ख ) बमोजिम निश्चित गरिएको मोलभन्दा घटी मोल भएमा उपनियम (२) कोबजर(क) बमोजिम तीन दिनको सूचना   प्रकाशित गरी तेस्रो गरी पटक   लिलामखण्ड बढबढजतिसुकै मोल आए पनि लिलाम बिक्री गर्न सकिनेछ(६ ) लिलाम बिक्रीमा सकार गर्ने व्यक्तिलाई विभागले चलन   पूर्जी   दिनु सम्पत्ति0` पर्नेछ\nबमोजिम रकम फिर्ता रकम फिर्ता माग गर्ने कार्यविधिः ऐनको दफा को उपदफा  ३३६. ०१३पाउन माग गर्दा विभागले तोकेको ढांचामा फिर्ता माग गरिएको रकम बढी भएकोे पुष्ट्याईकागजातहरू समेत संलग्न गरी बिभागमा  निवेदन बिभागले तोकेका अन्यकागजत 7दिनु पर्नेछपरिच्छेद  ९पालविविधअधिकृतः तहकिकात गर्ने ऐनको परिच्छेद २३ बमोजिम सजाय हुने कसूर सम्बन्धी ३७.मुद्दाकोतहकिकात विभागले खटाएको अधिकृतले गर्नेछमुद्दाकोदुर्गम भत्ताको सीमाः ऐनको अनुसूची १ को दफा को उपदफा (५) को प्रयोजनको लागि ३८.०व्यक्तिको कर नलाग्ने सीमामा थप हुने दुर्गम भत्ता बापतको रकम देहाय बमोजिम हुनेछः1९",
            "क) वर्गको क्षेत्रमा पचास हजार रुपेयां\"क\"वर्गको क्षेत्रमा चालीस हजार रुपैया५ख\"वर्गको क्षेत्रमा तीस हजार रुपैयां\"7ा\"\"घ\" वर्गको क्षेत्रमा बीस हजार रुपैयां\"ङ\" वर्गको क्षेत्रमा दश हजार रुपैयांनिबृत्तभरण आयः ऐनको अनुसूची १ को दफा १ को बमोजिम कट्टी गरिने उपदफा  ९क३९.हुने छैन | निबृत्तभरण आय भन्दा बढीरकम\nआयकर नियमावली २०३९ खारेज गरिएकोछ खारेजी र परिणामः (१) ४०.कारबाही यसै नियमावली नियमावली, २०३९ बमोजिम गरिएको(२  आयकर कमबमोजिम भए गरेको मानिनेछकlनू\nनेपाल\nतेस्रो संशोधनद्धारा संशोधितकानून संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर भएका शब्दहरूः- नेपाल केहोद्रष्ब्यः\"श्री ५ को सरकार को सट्टा \"नेपाल सरकार\"= तेह्रौं संशोधनबाट संशोधित |\n२०",
            "अनुसूची १नियम २८ संग सम्बन्धित नेपालसरकरअर्थ मन्त्रलयआन्तरिक राजश्व विभागअधिकृतको परिचय   पत्र\nआधेकृतको&फोटोपरिचय- पत्र नंः\nप्रमाणित गर्नेको हस्ताक्षर\nGovernment of NepalMinistr y of FinanceINLAND REVENUE DEPARTMENT EOfficer s Identity Card\nOfficers Ilame:Designation PhotoIdentity Card Noः\nCertified by:.Designation:.21",
            "अनुसूची  २नियम ३४ सॅग सम्बन्धितअनुमानित करको विवरण=स्थायी लेखा नम्बरः करदतकोनमःकारोवारको किसिमः आय वर्षःकरदाताको स्थितिः प्रो साझेदारी प्रा. लि. लि.क.Xअनुमानित कर निकाल्ने तरिका चालु आ. व. कोअनुमानित मा व्यवसाय वा लगानीबाट प्राप्त हुनेचालु आ. व. ९.%४मुनाफा वा लभकट्टा हुने रकमआय ९तथा ६४ बमोजिमको कर छुट आयकर ऐन २०५८ को दफा ११रु....(घटाउने रकम ह्लगानीको आय (जोड्नेघ। अन्य व्यवसाय वानिर्धारण योग्य आयचन्दा  ( घटाउनेअवकाश योगदान ( घटाउनेकरयोग्य आय\nअनुसूची १ बमोजिम लाग्ने कर उपरोक्त बमोजिमको करयोग्य आयमा आयकर ऐन २०५८ को2२",
            "चालू आयवर्षमा विदेशी स्रोतको आय भएमा विदेशमा तिरेको र तिर्नु पर्ने अनुमानित आयकर रकम\nललगै़र  वासिन्दा व्यक्तिको नेपाल स्थित स्थायी संस्थापनले चालू आय   बर्षमा विदेश पठाउनेआय९विदेश पठाउने आयमा लाग्ने कर रुः\nविवरण दिनेको दस्तखतःकानूूपदःमितिः\nनेपाल\n23"
        ],
        "lines": [
            [
                "आयकर नियमावली, २०५९",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०५९ | २ | २७",
                "संशोधनः",
                "आयकर (पहिलो संशोधन नियमावली, २०५९ २०५९ | ९ | २२",
                "आयकर  दोस्रो संशोधन नियमावली, २०६४ २०६४ | ३ २८",
                "२",
                "आयकर तेस्रो संशोधन  नियमावली २०६७ २०६७ ८ ४",
                "३",
                "आयकर (चौथो संशोधन नियमावली, २०७१ २०७१ | ३ | २९ -",
                "आय",
                "आयकर (पाचौ संशोधन  नियमावली, २०७२ २०७२ | ३| २९",
                "+ .",
                "(छैठौं संशोधन  नियमावली, २०७३ २०७३ | ३ | २० *",
                "आयकर",
                "२०७४ | ४ | १०० आयकर (सातौं संशोधन नियमावली, २०७४",
                "७",
                "आयकर आठौं संशोधन नियमावली २०७५ २०७५ | ०२ | २२",
                "८",
                "आयकर (नवौं संशोधन ) नियमावली, २०७६ २०७६ | ०३ | २३",
                "आयकर (दशौं संशोधन   नियमावली २०७६ २०७६ | ११| १२",
                "१०.",
                "संशोधन ) नियमावली, २०७७ २०७७ | ०३| ०१ (एघारों",
                "आयकर ० ९ .",
                "(बाह्रों संशोधन  नियमावली २०७८ २०७८   ०३| ०९",
                "९२. आयकर",
                "(तेह्रों संशोधन नियमावली, २०७९ २०७९ | ०३  ०१",
                "१३. आयकर",
                "\n",
                "मिति २०७१ ५ १६ को राजपत्रमा प्रकाशित सूचना अनुसार भूल सुधार गरिएको",
                "योे नियमावली संवत् २०७३ गतेदेखि प्रारम्भ भएकोे साल साउन 0",
                "यो नियमावली संवत् २०७४ गतेदेखि प्रारम्भ भएकोे साल साउन",
                "गतेदेखि प्रारम्भ हुने गरी जारी भएकोे यो नियमावली संवत् २०७६ साउन",
                "गतेदेखि प्रारम्भ हुने गरी जारी भएकोे नियमावली संवत् २०७७ साउन"
            ],
            [
                "आयकर (चौधौं संशोधन नियमावली, २०८०",
                "२०८०   ०३ ०१ ०४.",
                "\n",
                "ले दिएको आयकर ऐन, २०५८ अधिकार प्रयोग गरी नेपाल सरकारले को १३८",
                "दफा",
                "देहायका नियमहरू बनाएको छ",
                "परिच्छेद  १ X",
                "ल",
                "प्रारम्भिक",
                "यी   नियमहरूको संक्षिप्त (१ ) रहेको नम २०५ ९",
                "४आयकर ० नम प्रारम्भः",
                "छ `",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन\" भन्नाले आयकर ऐन २०५८ सम्झनु पर्छ",
                "कुनै व्यक्तिको   पहिचान \"स्थायी   लेखा कर प्रयोजनको लागि भन्नले",
                "गन नम्बर",
                "विभागले त्यस्तो व्यक्तिलाई प्रदान गरेको लेखा नम्बर सम्झनु पर्छ",
                "O९",
                "&",
                "परिच्छेद  २",
                "कर छूट",
                "लागि निवेदन दिनु पर्नेः (१) ऐनको दफा (ध)  बमोजिम २ को",
                "छूटको कर ३ कर छूट खण्ड",
                "पाउने संस्थाले लागि देहाय बमोजिमको विवरण संलग्न गरी विभागमा निबेदन",
                "छूटको कर",
                "दिनु पर्नेछः-",
                "बमोजिम संस्थाको पर्ने दर्ताको दर्ता   हुनु प्रचलित कानून",
                "हकम",
                "प्रमाणपत्रको प्रतिलिपि,",
                "संस्था गठन सम्बन्धी विधानको प्रतिलिपि",
                "स्थायी लेखा नम्बर प्राप्त गरेको भए त्यस्तो प्रमाणपत्रको प्रतिलिपि र",
                "2"
            ],
            [
                "लेखापरीक्षणको प्रतिवेदन भए सोको प्रतिलिपि",
                "।घ।",
                "निवेदन बमोजिम   पर्न   अएको उपर   विभागले उपनियम (९ )",
                "२ / कर छूटको",
                "पाउने   संस्थाको गरी त्यस्तो   संस्थालाई दर्ता आवश्यक   जांचबुझ गरी",
                "कर   छूट रूपम",
                "प्रमाणपत्र दिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कर छुट पाउने उपनियम (१ ) र (२ )",
                "(३ म",
                "संस्था भित्र पर्ने कुनै निकायलाई दर्ता गर्नु नपर्ने गरी विभागले तोक्न सक्नेछ",
                "\n",
                "आयाग",
                "\n",
                "५क. नवीकरण सम्बन्धी व्यवस्थाः (१) नियम बमोजिम दर्ता भई कर",
                "छुटको प्रमणपत्र प्रप्त ३",
                "गरेको छुट पाउने संस्थाले आय वर्ष समाप्त भएको मितिले गl९एक वर्षभित्र त्यस्तो प्रमाणपत्र",
                "नवीकरण गराउनु पर्नेछ",
                "0",
                "बमोजिम नवीकरण गराउन निवेदनसाथ अघिल्लो २  उपनियम आय   वर्षको (१",
                "IIआय   विवरण प्रमाणसहित कर दाखिल गरेको विवरण कट्टी   गरी",
                "आग्रम < कर तथ",
                "५विभाग समक्ष निवेदन दिनु पर्नेछ विभागले तोकेको ढांचामा कर",
                "२ ) बमोजिम प्राप्त हुन निवेदन विभागले   छानबिन उपनियम",
                "आएको ३ उपर...",
                "त्यस्तो प्रमाणपत्र नवीकरण गर्नु पर्नेछ देखिएमा गर्दा कर छुट पाउने",
                "\n",
                "छैठौं संशोधनद्वारा खारेज",
                "छैठौं संशोधनद्वारा संशोधन भई आठौं संशोधनद्वारा झिकिएको",
                "छैठौं संशोधनद्वारा थप",
                "आठौं संशोधनद्वारा संशोधित",
                "बाह्रौं संशोधनबाट संशोधित |",
                "९",
                "एघारौं संशोधन २०७७ द्वारा संशोधित",
                "3"
            ],
            [
                "यस नियम बमोजिम नवीकरणका लागि प्राप्त भएकोे कर",
                "प्रमणपत्र छुटको (४",
                "विभागले तोकेको ढांचा बमोजिम नभएमा साविकको कर छुटको प्रमाणपत्रको सट्टा नयां प्रमाणपत्र",
                "जारी गरिनेछ",
                "\n",
                "बमोजिम उपनियम प्रमाणपत्र   नवीकरण (९ )",
                "(४ छुटको नगराएसम्म कर कर",
                "=",
                "सुविधा उपयोग गर्न पाउने छैन प्रमाणपत्र प्राप्त गरेको संस्थाले कर",
                "छुटको छुटको",
                "परिच्छेद ३",
                "आयका गणना",
                "सानातिना रकमको भुक्तानीः ऐनको दफा ८ को उपदफा ३) को खण्ड ।घ २९",
                "व दफा",
                "को स्पष्टीकरणको खण्ड (क को उपखण्ड २ को ।ग) मा उल्लिखित साना तिना रकमको",
                "गर्दा चिया खर्च स्टेशनरी, बक्सिस पुरस्कार आपतकालिन औषधोपचार तथा विभागले",
                "भुक्तानी",
                "तोकेका यस्तै प्रकारका बापत   भुक्तानीकर्ताले सय   रुपैयांसम्म पटकमा   पांच",
                "भुक्तानी एक",
                "6@ गर्न सक्नेछ",
                "भुक्तानी",
                "आधारमा समावेश नगरिनेः ऐनको दफा १६को उपदफा २ बमोजिमको सीमा गणना",
                "हास",
                "कुनै सम्पत्तिको कुनै समूहको ह्रास प्रयोजनको लागि कुनै आय वर्षको अन्त्यमा",
                "आधर",
                "बमोजिम हुने अधिक खर्च वा सोको गर्दा ऐनको को (३ ) १६",
                "उपदफा दफ",
                "भागलाई समावेश गरिने छैन |",
                "\n",
                "लेखाङ्कन   गर्दा बमोजिम लेखाङ्कनको   तरिकाः (१ ) ऐनको प्रचलित",
                "२२ कर दफ कानून",
                "पर्नेछ बमोजिम लेखामानको व्यवस्था भए सोही बमोजिम गर्नु",
                "बमोजिम कुनै लेखामानको व्यवस्था नभएको अवस्थामा प्रचलित उपनियम (१",
                "(२",
                "कुनै अन्तर्राष्ट्रिय सिद्धान्त आधारमा   विभागले तोकेको लेखामान अनुसार वा  प्रचलनको",
                "कर",
                "लेखाङ्कन गर्नु पर्नेछ"
            ],
            [
                "डुबेको वा खराब ऋणमा परिणत हने मापदण्डः ऐनको दफा २५ को उपदफा (२ को खण्ड",
                "क) र दफा ४० को उपदफा ३ को खण्ड ।ग। को उपखण्ड १ को प्रयोजनको लागि",
                "बैङ्क वा वित्तीय संस्थाको ऋणमा परिणत हुने सम्बन्धमा नेपाल राष्ट्र डुबेको वा खराब",
                "ऋण",
                "बैङ्कले निर्धारण गरेको मापदण्ड अनुसार हुनेछ",
                "\n",
                "कुनै  करारको   पक्षले प्रतिफल   विलम्वित भएपछि   प्रत्येक",
                "हन करारः ००. प्ररम्भ करर",
                "हानी सम्बन्धमा बिभागले तोकेका महिनको अवधिमा कुराहरू अनुमानित अनुमानित",
                "लभ 7",
                "नदेखाएमा त्यस्तो करार प्रतिफल विलम्बित हुने करार हुनेछ",
                "\n",
                "एक्स्ल्कुडेड कन्ट्राक्ट ः देहाय बमोजिमको करार समावेश नभएको",
                "समावश नभएको ० . कणर",
                "5",
                "(एक्स्ल्कुडेड कन्ट्राक्ट हुनेछः",
                "करर",
                "निकायमा हित निहित भएकोे प्राप्त गरेको अवकाश कोषको सदस्यता कुनै",
                "व क",
                "कारणले उत्पन्न कुनै",
                "करारवा",
                "लगानी बिमाको कु करार",
                "@",
                "दीर्घकालिन करार सम्बन्धी अन्य व्यवस्थाः १ कुनै समयमा व्यक्तिको लगानी, रोजगारी",
                "कुनै ९२.",
                "वा व्यवसायबाट आर्जित आयलाई कुनै समयमा सामान्य आय वर्ष सरह गणना नगरी सोवा",
                "बृद्धिको   योग सोभन्दा अघिल्लो गणना गर्दा समावेश हुने रकमहरू",
                "समयम आय क्रमवद्ध",
                "अनुसार समावेश हुने रकम हुनेछन्",
                "२ )  कुनै कुनै व्यक्तिको आर्जित आयलाई कुने वा  लगनीबाट",
                "समयम व्यवसाय",
                "समयमा सामान्य आय वर्ष सरह गणना नगरी सो वा सोभन्दा अघिल्लो समयमा",
                "अयगणन",
                "गर्दा कट्टा गर्न पाईने रकमहरू क्रमवद्ध बृद्धिको योग अनुसार कट्टा गरिने रकम हुनेछन्",
                "३   कुनै खास समयमा ऐनको दफा २६ को उपदफा (२ ) मा उल्लिखित करारको",
                "सम्पन्न प्रतिशत निर्धारण गर्दा देहायबमोजिम निर्धारण गरिनेछः",
                "उत्पादन निर्माण वा जडानसंग सम्बन्धित करार वासो संग सम्बन्धित",
                "क",
                "सेवाहरू पूरा गर्ने करारको क्रमबद्ध  बद्धिको",
                "स सम्बन्धम समयम",
                "5"
            ],
            [
                "गरिने योग हुने रकमलाई अन्त्य अनुसार कट्ट करर समयम",
                "क्रमबद्ध बृद्धिको योग अनुसार कट्टा गरिने रकमसंग तुलना गरेर वा",
                "अवस्थामा सो खण्डको अधीनमा रही विभागले (क ) बाहेकका",
                "खण्ड",
                "तोके बमोजिम",
                "९५ बमोजिम कुनै आय वर्षमा अनुमानित करको विवरण दाखिला (४ ) ऐनको दफा",
                "गर्नु नपर्ने व्यक्तिको हकमा   ऐनको गरिएको दीर्घकालीन करारको",
                "२६ व्यवस्थ दफ म",
                "लागु हुने छैन",
                "गरिएको दीर्घकालीन करारको व्यवस्था ८५ ) देहायको करारलाई ऐनको दफा २६",
                "म",
                "लागू हुनेछः",
                "उत्पादन , निर्माण जडानसंग ऐन   लागू हुदाका सम्बन्धत",
                "बखत व",
                "करार वासो विषयसंग सम्बन्धित सेवाहरू पूरा गर्ने करार, र",
                "विभागले   तोकिदिएको बहेकको",
                "क अवस्थाम खण्ड समय 7",
                "अवस्था अनुसारका करर",
                "निजी   प्रयोजनको सवारी (१ )  कर्मचारी भवन  सम्बन्धी व्यवस्थाः",
                "९३. साधन कामदार व तथा",
                "लागि   कुनै व्यक्तिबाट   पूर्ण लगायतको   कुने हिताधिकारीको निजी आंशिक",
                "व रूपम",
                "सवारी वा प्रयोगको लागि उपलब्ध साधनलाई ऐनको प्रयोजनको लागि प्रयोग भएको भएको",
                "(१ ) बमोजिम कुनै आय बर्षको को उपदफा १) को खण्ड (ख। को उपखण्ड",
                "२७ दफ",
                "देहायबमोजिम रकम निर्धारण हुनेछः -",
                "^",
                "रूपमा   पारिश्रमिक कर्मचारी वा मसिक प्राप्त गर्ने",
                "क कामदार अन्य व",
                "गराएकोमा निजले खाईपाई आएको तलबको व्यक्तिलाई उपलब्ध",
                "शून्य दशमलव पाच प्रतिशतले हुने रकम",
                "बाहेक   सवारीसाधनको उल्लेख   भएकोे ।क /",
                "अवस्थम खण्ड म",
                "बार्षिक एक प्रतिशतले हुने रकम प्रचलित बजार",
                "मूल्यको"
            ],
            [
                "नियमको   प्रयोजनको लागि \"सवारी भन्नाले स्पष्टीकरणः",
                "साधन\" यर",
                "यस्तै किसिमको अन्य सवारी साधन सम्झनु पर्छ मोटर कार जीप",
                "र",
                "हिताधिकारीको   लागि व्यक्तिबाट कामदार  लगायतको (२ )  कर्मचारी कुनै कुनै",
                "व",
                "निजी   प्रयोजनको लागि प्रयोग भवनलाई ऐनको वा प्रयोगको लागि भएको",
                "भएको उपलब्ध",
                "(२ ) बमोजिम कुनै आयबर्षको २७ को उपदफा (१ को ।ख को उपखण्ड",
                "खण्ड दफ",
                "लागि देहायबमोजिम रकम निर्धारण हुनेछः",
                "उपलब्ध गराउने व्यक्तिले कर्मचारी मासिक",
                "व कमदार भवन व",
                "पारिश्रमिक प्राप्त   गर्ने व्यक्तिलई कुनै",
                "अन्य र्ूपम भवन उपलब्ध",
                "गराएकोमा   निजले आएको   तलबको   दुई प्रतिशतले खाइपाई",
                "हु",
                "रकम",
                "गराउने व्यक्तिले भाडामा   लिई क",
                "घर भवन उपलब्ध खण्ड म",
                "बाहेकको व्यक्तिलाई उल्लेख उपलब्ध   गराएकोमा भडा",
                "भए भवन",
                "गरेको रकमको पच्चीस प्रतिशतले हुने रकम",
                "भुक्तानी बपत",
                "उपलब्ध गराउने व्यक्तिले भाडा तिर्नु नपर्ने (क",
                "भवन घर खण्ड म",
                "उल्लेख भए बाहेकको व्यक्तिलाई भवन उपलब्ध गराएकोमा प्रचलित",
                "घरभाडाको पच्चीस प्रतिशतले हुने रकम",
                "भुक्तानीलाई   ऐनको २७ बमोजिम परिमाणीकरण चानचुन हिसाब गणना नगरिनेः",
                "कुनै ०४. दफ",
                "गर्दा वा ऐनको दफा २८ बमोजिम नेपाली रुपैयांमा परिवर्तन गर्दा रुपैयां भन्दा बढी भएकोे",
                "चानचुन पैसालाई गणना गरिने छैन",
                "\n",
                "निर्धारण गर्नेः (१) ऐनको उपदफा (१  बमोजिम अग्रिम ३३",
                "को ९५ . दफ सपमा मल्य",
                "गणना गर्दा समावेश कट्टी गरिने व्यक्तिको",
                "अय सम्बन्धम सामन्य व रकम बजर मूल्य",
                "आधारमा विभागले वितरण बिनियोजन (आम्स लेन्थ। को वा बांडफांड गर्ने सम्बन्धमा",
                "रपट"
            ],
            [
                "भन्दा बढी व्यक्तिले लिखित रूपमा अनुरोध गरेमा विभागले देहायबमोजिम",
                "व एक हुन एक",
                "लिखित सूचना जारी गर्न सक्नेछः",
                "लिखित सूचनाको अवधि एक पटकमा पाच आय वर्षभन्दा बढी",
                "नहु",
                "कुरा लेखिएको भए तापनि सो लिखित जुनसुकै (क )",
                "म सूचना खण्ड",
                "नवीकरण हुन सक्ने गरी",
                "२  उपनियम (१) बमोजिमको लिखित गर्ने  पक्षलाई सूचना   विभाग तथा   अनुरोध",
                "बाध्यात्मक हुनेछ",
                "तर सम्बन्धित निवेदकले गरेको अनुरोधमा विभाग सहमत भएमा सो लिखित",
                "सूचना 5",
                "निष्कृय हुनेछ",
                "\n",
                "प्रतिस्थापन सहितको अस्वेच्छिक निसर्ग श्रृजना हुने अवस्थाः १ कुनै निकायको एकीकरण",
                "१६.",
                "वा पुनः संरचना भई कुनै व्यक्तिको सो निकायमा रहेको हित सोही निकायको अर्को हितबाट",
                "भएमा   अस्वेच्छिक   निसर्ग कुनै अर्को   निकायको हितबाट   प्रतिस्थापन",
                "व भएका सृजना",
                "मानिनेछ",
                "८१ / बमोजिम अस्वेच्छिक निसर्ग श्रृजना भएमा सो निकाय वा सो उपनियम",
                "(२",
                "दिनु पर्नेछ व्यक्तिले विभाग समक्ष स्वीकृतिको लागी निवेदन",
                "उपनियम (२) बमोजिम दिएको निवेदनमा विभागले स्वीकृति दिन सक्नेछ",
                "३",
                "नेप",
                "परिच्छेद -४",
                "प्राकृतिक व्यक्ति र निकाय सम्बन्धी विशेष व्यवस्था",
                "स्वीकृत औषधी उपचार खर्च र सीमाः १) ऐनको बमोजिम   औषधी दफा ५९",
                "०७. उपचार",
                "देहाय औषधी गर्ने   प्रयोजनको कर   मिलानको बमोजिमको लागि",
                "बपत गणन उपचार",
                "खर्चलाई स्वीकृत औषधी उपचार खर्च मानिनेछः",
                "\n",
                "8"
            ],
            [
                "कुने व्यक्तिलाई मान्यता प्राप्त अस्पताल नर्सिड्ड होम स्वास्थ्य प्राकृतिक",
                "केन्द्र वा चिकित्सकले उपचार गर्दा लागेको औषधी लगायतका बिल",
                "बमोजिमको रकम",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायका खर्चहरू स्वीकृत २ ) उपनियम (१",
                "म",
                "औषधी उपचार खर्च मानिने छैनन्ः",
                "सौन्दर्य शल्यचिकित्स (कष्मेटिक सर्जरी  भएको खर्च र",
                "म",
                "ऐनको अनुसूची १ को मा उल्लिखित को उपदफा (१६",
                "दफ",
                "बिमाबाट   क्षतिपूर्ति प्राप्त भएको उपनियम (९ ) को (ख",
                "खण्ड म",
                "उल्लिखित खर्च",
                "ऐनको दफा ५१ बमोजिम कर मिलान गर्न सकिने रकमको को ८३ उपदफा३",
                "सीमा सात सय पचास रुपैयां हुनेछ",
                "\n",
                "लाभांशको रकमलाई निकायको आय गणना गर्दा समावेश गर्न नपर्नेः (१ ऐनको दफा ५६ १८.",
                "को उपदफा (३) को प्रतिवन्धात्मक बाक्यांशको प्रयोजनको लागि कुनै निकायले देहायको",
                "कार्यको लागि कुनै हिताधिकारीलाई सो  निकायको सञ्चालनको सिलसिलामा   नभै",
                "व्यवसाय",
                "कारणले मुनाफा बाहेकको लाभांश वितरण गरेमा गणना गर्दा समावेश गर्नु पर्ने",
                "अय अन्य",
                "छेनः",
                "सो निकायबाट हिताधिकारीलाई उपलब्ध गराईएको सेवा, वा (क )",
                "नेपाल",
                "निकायको हिताधिकारीको प्रयोगको लागि गराइएको",
                "ख सा उपलब्ध",
                "स्वामित्वमा रहेकोे सम्पत्ति",
                "उपनियम (१ ) बमोजिमको अवस्थामा त्यस्तो सेवा वा सम्पत्तिको सम्बन्धमा ह्रास (२",
                "पनि खर्च कट्टी गर्न पाइने छैन कट्टी लगायत कुनै",
                "\n",
                "पांचौ संशोधनद्वारा झिकिएको",
                "पांचौ संशोधनद्वारा संशोधित"
            ],
            [
                "०९.",
                "परिच्छेद ५",
                "अवकाश बचत सम्बन्धी विशेष व्यवस्था",
                "अवकाश   कोषको  स्वीकृतिः अवकाश   कोषको स्वीकृतिको लागि  ऐनको (९ ) २०. दफा",
                "६३",
                "स्वीकृत दिन सक्नेछ बमोजिम निवेदन प्राप्त भएमा उपनियम २) को अधीनमा रही विभागले",
                "\n",
                "बमोजिम   विभागले स्वीकृति अवकाश   कोषले उपनियम (१ ) गर्दा   सो",
                "२ / प्रदन",
                "देहायका शर्तहरू पालना गर्नु पर्ने गरी स्वीकृति प्रदान गर्न सक्नेछः",
                "गरिएको कोषलाई कोषमा प्राप्त   हुने",
                "अवकाश अवकाश व जम्म",
                "स्वीकृत लगानीमा मात्र लगानी गर्नु पर्ने",
                "रकम",
                "०क९ चुक्ता पूजी कम्तीमा एक करोड रुपैयां हुनु पर्ने",
                "निकायको   हिताधिकारी, कामदार कोष",
                "क२ 7 अवकास सञ्चलन व",
                "कर्मचारीको संख्या कम्तीमा एक हजार हुनु पर्ने",
                "अवकाश कोषले कर्मचारी कामदारको तर्फबाट रोजगारदाताबाट",
                "व",
                "योगदान स्वीकार कोषको गर्ने सो",
                "व्यवस्थपन अवकाश भएमा",
                "रोजगारदाता भन्दा स्वतन्त्र हुनु पर्ने भएको",
                "रूपम",
                "सोही कोषका कर्मचारी कामदारको हकमा यो खण्ड",
                "व तर",
                "नेपाल",
                "लागू हुने छैन |",
                "\n",
                "दोस्रो संशोधनद्वारा खारेज",
                "दोस्रो संशोधनद्वारा थप",
                "चौथो संशोधनद्वारा थप",
                "10"
            ],
            [
                "अवकाश   योगदान महिनामा खर्च लेखेको भए   खर्च",
                "ग रकम आषढ",
                "अन्य महिनाको हकमा खर्च लेखेको लेखेको एक महिनाभित्र",
                "पन्ध्र 7",
                "दिनभित्र अवकाश कोषमा जम्मा गर्नु पर्ने",
                "अवकाश कोषको हिताधिकारीलाई देहायका",
                "अवस्थम अवकाश मत्र",
                "गर्न सकिनेः- भुक्तानी",
                "गरेमा , कर्मचारी वा कामदार सेवबाट अवकाश प्राप्त (१",
                "हिताधिकारीको उमेर अन्ठाउन्न वर्ष पुगेमा, वा (२ )",
                "(३ ) हिताधिकारीको स्थायीरूपमा निज मृत्यु अपाङ्ग",
                "भएमा व",
                "भरम",
                "विभागबाट स्वीकृति महालेखा परीक्षकको पाएको",
                "लेखापरीक्षकबाट अवकाश   कोषको वार्षिक रूपमा   लेखा सो",
                "परीक्षण गराउनु पर्ने",
                "\"स्वीकृत लगानी\" भन्नाले स्पष्टीकरणः यस नियमको प्रयोजनको लागि",
                "देहाय बमोजिम भएको लगानी सम्झनु पर्छः",
                "बमोजिम स्थापना   भएकोे नगरिक प्रचलित",
                "कानून",
                "लगानी कोषमा गरिएको लगानी,",
                "सरकारले नेपाल गरेको गरिएको जारी ख। ऋणपत्रम",
                "लगानी",
                "बैङ्क सम्बन्धी प्रचलित कानुन अन्तर्गत संचालन भएका ग)",
                "नेपाल",
                "बैङ्कमा गरिएको लगानी,",
                "बैङ्कसंग सह वित्तियकरणको आधारमा गरिएको लगानी,",
                "\n",
                "शेयर हिताधिकारीलाई बाहेकका होल्डर आफ्न",
                "गरिएको लगानी",
                "\n",
                "11"
            ],
            [
                "विभागबाट स्वीकृति प्राप्त गरेको स्वीकृत अवकाश कोषले उपनियम (२ (३",
                "क",
                "शर्तहरू पालना नगरेमा सो कोषलाई दिएको स्वीकृति विभागले रद्द गर्न सक्नेछ",
                "*: (४ )",
                ": (५ )",
                "जुनसुकै कुरा लेखिएको यस   नियममा भए तापनि देहायका",
                "(६ / अन्यत्र रकमक",
                "सम्बन्धमा देहाय बमोजिम हुनेछः -",
                "ऐन प्रारम्भ हुनुभन्दा अघिका आय वर्षहरूमा कर्मचारी वा कामदारको",
                "वा नागरिक लगानी कोषमा भएको   सांवा संचय   कोष",
                "जम्मा ब्याज",
                "सो अवधिसम्म पाकेको तथा   संचित लगयतक",
                "रकमम 7 उपदन",
                "बिदा बापतको रकममा कर छुट हुने र",
                "सेवामा   रहेका कर्मचारी प्रारम्भ  हुंदाका ऐन कामदारलाई",
                "वखत व",
                "सेवाबाट अवकाश हुंदा निजहरूको सेवा शर्त सम्बन्धी नियम अनुसार",
                "भुक्तानी हुने एक लाख असी हजार रुपैयांसम्मको औषधी उपचार खर्च",
                "रकमलाई सो कर्मचारी वा कामदारको आयमा समावेश नगरिने",
                "\n",
                "स्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक अवकाश योगदानको सीमाः कुनै",
                "आय वर्षमा २९.",
                "व्यक्तिले अवकाश कोषमा अवकाश योगदान गर्दा तीन लाख रुपैयां वा निजको निर्धारणयोग्य",
                "कर योग्य एक तिहाईमा जुन घटी हुन्छ सो रकमसम्म आयको आफ्नो",
                "आयबट घटउन",
                "सक्नेछ",
                "योगदानमा कोष ऐन २०७४  बमोजिम आधारित   सामाजिक   सुरक्षा",
                "तर स्थपन",
                "भएको सामाजिक सुरक्षा कोषमा योगदान गर्ने कोषको हिताधिकारी प्राकृतिक व्यक्तिले सो",
                "एक तिहाइमा जुन कोषमा योगदान गर्दा पाच लाख रुपैयां वा निजको निर्धारणयोग्य",
                "आयको",
                "घटी हुन्छ सो रकमसम्म आफ्नो करयोग्य आयबाट घटाउन सक्नेछ",
                "\n",
                "सातौं संशोधनद्वारा झिकिएको",
                "दशों संशोधनद्वारा थपिएको",
                "12"
            ],
            [
                "परिच्छेद  ६",
                "कर प्रशासन र सरकारी कागजात",
                "बमोजिम   पूर्वदेश व्यक्तिले पूर्वदेश सम्बन्धी कार्यविधिः (१ ऐनको",
                "२२. ७६ दफ मग",
                "विभागले तोकेको ढाचामा विभाग समक्ष निवेदन दिनु पर्नेछ",
                "(२ ) उपनियम (१) बमोजिमको निवेदन प्राप्त भएपछि पैंतालीस दिनभित्र विभागले",
                "सो",
                "दिनु विषयमा निर्णय पर्नेछ",
                "बमोजिमको उपनियम भित्र विभागबाट (२ ) अवधे पूर्वादेश (३ नभरमा",
                "प्रप्त",
                "पुनरावलोकनको   लागि निवेदकले ऐनको बमोजिम   विभाग",
                "दफा ११५ प्रशसकीय समक्ष",
                "निवेदन   दिन राजश्व   ऱ्यायाधीकरण बमोजिम को ११६ (४ ) उपदफा",
                "व दफा समक्ष",
                "पुनरावेदन दिन सक्नेछ",
                "अधिकृत उपनियम (२ ) बमोजिम निर्णय गर्नु अघि विभागले देखेमा",
                "आवश्यक (४",
                "तथा अन्य विशेषज्ञबाट छानवीन गराउन सक्नेछ",
                "\n",
                "स्थायी लेखा नम्बरः १ यो नियमावली प्रारम्भ हुदाका बखत स्थायी लेखा नम्बर प्राप्त गरी",
                "२३.",
                "निर्धारण   योग्य नसकेको आर्जन गर्न चाहने विभागले स्थायी लेखा नम्बर लिनपर्ने",
                "अय र",
                "तोकिएको वा ऐनको परिच्छेद १७ अन्तर्गत करकट्टी गर्नु पर्ने जुनसुकै व्यक्तिले त्यस्तो",
                "भन",
                "आय आर्जन गर्नु वा कर कट्टी गर्नु अगावै स्थायी लेखा नम्बरको लागि विभागमा *निवेदन",
                "पर्नेछ",
                "स्थायी लेखा नम्बर लिन अनिवार्य नभएको र स्थायी २ ) उपनियम ८१ ) बमोजिम २",
                "लेखा नम्बर प्राप्त गरी नसकेको अन्य व्यक्तिले पनि स्थायी लेखा नम्बरको लागि विभागमा",
                "निवेदन दिन सक्नेछ",
                "वा २ ) बमोजिम निवेदन प्राप्त भए पछि निवेदकलाई विभागले उपनियम (१ )",
                "(३",
                "स्थायी लेखा नम्बरको प्रमाणपत्र प्रदान गर्नेछ",
                "चौथो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा संशोधित k",
                "चौधौं   संशोधनबाट संशेधित |",
                "13"
            ],
            [
                "लिएका व्यक्तिले विभागको सूचना प्रकाशन गरी तोकेको ~३क  स्थायी लेखा नम्बर",
                "सो   सूचनामा उल्लिखित विवरण विभागको वायोमेट्रिक   प्रणालीमा",
                "अवधिभित्र दर्ता   गराई",
                "अभिलेख अद्यावधिक गर्नु पर्नेछ",
                "४ ) *ैस्थायी लेखा ब्यवसाय गर्ने करदाताले आफ्ने नाम ठेगाना तथा नम्बर लिई",
                "स्थायी लेखा नम्बर उल्लेख गरी सिलसिलेवार नम्बर सहितको बीजक जारी गर्नु पर्नेछ",
                "\n",
                "३क स्थायी लेखा नम्बर स्थगनको प्रक्रियाः (१) ऐनको दफा बमोजिम ७८क. को उपदफा (१ २",
                "स्थायी   लेखा वा निकायले आफूले लिएको स्थायी  लेखा स्थगन   गर्न चाहने व्यक्ति",
                "नम्बर",
                "नम्बर स्थगन गर्नु पर्ने अवस्था सिर्जना मितिले तीस दिनभित्र कारण विभाग भएको",
                "खुलाई",
                "समक्ष निवेदन दिनु पर्नेछ",
                "२ ) उपनियम (१) बमोजिम निवेदन दिंदा सो विवरण तथा अवधेसम्मको",
                "आय कर",
                "दाखिला गरेको हुनु पर्नेछ",
                "देखिएमा उपनियम (१ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब",
                "(३",
                "विभागले निवेदन पेश गरेको मितिले तीस दिनभित्र स्थगन भएसो स्थगन   नहुने",
                "भएको व",
                "क दिनु & जानकारी पर्नेछ",
                "क",
                "२३ख. प्रतिलिपि दिनेः (१ नियम प्रमाणपत्र लिएको कुनेै बमोजिम स्थायी लेखा नम्बरको",
                "२३",
                "कुनै किसिमबाट नासिएमा त्यस्तो व्यक्तिले स्थायी लेखा",
                "अन्य नम्बर प्रमणपत्र हराएमा व",
                "दिनु प्रमाणपत्रको प्रतिलिपि लिनको लागि विभागमा दरखास्त पर्नेछ",
                "मितिले तीन दिनभित्र विभागले बमोजिम (२ ) उपनियम (९ भएकोे दरखास्त प्रप्त",
                "निवेदकलाई स्थायी लेखा नम्बर दर्ताको प्रमाणपत्रको प्रतिलिपि प्रदान गर्नु पर्नेछ",
                "\n",
                "नवौं संशोधनद्वारा थपिएको",
                "छैठौं संशोधनद्वारा थप",
                "सातों संशोधनद्वारा संशोधित",
                "एघारौं संशोधनद्वारा थपिएको",
                "1४"
            ],
            [
                "(१ ) कुनै व्यक्तिले विवरणमा   संशोधनः स्थायी   लेखा प्राप्त गरेको स्थायी लेखा",
                "२४. नन्बरक",
                "प्रमाणपत्रमा   उल्लिखित विवरणमा परिवर्तन भएमा परिवर्तन भएकोे मितिले नम्बरको",
                "पन्ध्र",
                "जानकारी विभागलाई दिनु पर्नेछ दिनभिेत्र सो व्यक्तिले सो",
                "कुराको",
                "गरेपछि विभागले स्थायी बमोजिमको जानकारी विभागले उपनियम (१",
                "२ / प्रप्त",
                "लेखा नम्बरमा आवश्यक संशोधन गरी दिनु पर्नेछ",
                "\n",
                "परिवर्तनः  कुनै व्यक्तिको कारोबारस्थल   परिवर्तन व्यक्तिको   कारोबार सो",
                "२५ . भएम स्थलम",
                "जानकारी विभागमा दिनु पर्नेछ व्यक्तिले सो",
                "कुराको",
                "व्यक्तिले निश्चित मितिसम्मको ऐनबमोजिम तिनु पर्ने सम्पूर्ण कर चुक्ताको प्रमाणपत्रः (१ )",
                "२६. कुनै",
                "कर तिरी सकेको माग गर्न ऐनको उल्लिखित (२ ) दफा ९६ को",
                "प्रमणपत्र उपदफा म",
                "कागजात सहित विभागमा निवेदन दिन सक्नेछ",
                "भएमा   निवेदनको बमोजिम   निवेदन उपनियम (१ गणना गणितिय",
                "(२ प्रप्त कर",
                "हिसाबले ठिक विवरण बमोजिम तिर्नु पर्ने कर शुल्क, व्याज भए नभएको जांच गरी",
                "र कर",
                "तथा अग्रिम कर कट्टी रकम व्याज दाखिला गर्न बांकी भए सो रकम दाखिला गराई",
                "कर",
                "प्रमाणपत्र दिनु पर्नेछ तिरेको प्रमाणको आधारमा विभागले सोे व्यक्तिलाई कर",
                "चुक्ताको",
                "प्रमाणपत्रः (१ कुनै कर छूट पाउने व्यक्तिले कर छूटको प्रमाणपत्र मग गर्न",
                "छूटको २७. कर",
                "विभागमा निवेदन दिन सक्नेछ",
                "(१ ) बमोजिम  निवेदन प्राप्त भएपछि सो व्यक्तिले उपनियम कर छुट  पाउने",
                "(२",
                "देखिएमा दिनु पर्नेछ विभागले सो व्यक्तिलाई कर",
                "प्रमणपत्र छुटको",
                "अधिकृतको परिचयपत्रः अधिकृतको परिचयपत्रको ढांचा अनुसूची १ बमोजिम हुनेछ",
                "२८.",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित %४",
                "1५"
            ],
            [
                "परिच्छेद -७",
                "करको भुक्तानी",
                "कुनै व्यक्तिले ऐन बमोजिम तिर्नु पर्ने कर देहायको स्थानमा कर तिर्ने तरिका र स्थानः (१",
                "२९.",
                "देहाय बमोजिम तिर्नु पर्नेछः",
                "विभागले कर तिर्ने सूचित   गरेको व्यक्तिलाई भए   सोही कुनै",
                "स्थन",
                "स्थानमा,",
                "बहेकका अन्य अवस्थामा सरकारी कारोबार गर्न मान्यता (क खण्ड",
                "बैङ्क वा विभागमा",
                "प्रप्त",
                "२ ) कुनै व्यक्तिले उपनियम (१ ) बमोजिम   सरकारी कारोबार गन",
                "मन्यत प्रप्त",
                "बैङ्कमा दिनु बुझाएको भए सोको जानकारी विभागमा",
                "पनछ कर",
                "उपनियम (१ ) बमोजिम कर बुझाउंदा देहाय बमोजिम बुझाउन सकिनेछः-",
                "(३",
                "विभागमा भुक्तानी गर्दा विभागले तोकेको सीमासम्म नगद र सो सीमा",
                "ड्राफ्टबाट, वा भन्दा बढी भएमा चेक व",
                "बैङ्कमा गर्दा नगद,",
                "सरकारी कारोबार गर्न मान्यता प्राप्त चेक भुक्तानी",
                "विद्युतीय माध्यमबाट",
                "व डाफ्ट व",
                "बैङ्कमार्फत सरकारी गर्ने कारोबार गर्दा",
                "भुक्तानी तर मन्यत प्रप्त दश लख",
                "चेक ड्राफ्ट वा विद्युतीय माध्यमबाट भुक्तानी गर्नु पर्नेछ रुपैयांभन्दा बढीको रकम",
                "बुझाएकोमा   कुनै कारणले सो  चेकको ८३ ) बमोजिम चेकबाट उपनियम",
                "कर 8५",
                "भुक्तानी नभएमा सो चेकबाट मितिसम्म गरेको सम्पूर्ण प्राप्त गर्न विभागले भुक्तानी भुक्तानी",
                "बापत विभागले तोकेको रकम सो चेक बुझाउने व्यक्तिले विभागमा बुझाउनु पर्नेछ",
                "यसरी विभागले खर्चको रकम तोक्दा मितिसम्म कर बापत लाग्ने ब्याज, शुल्क भुक्तानी",
                "तथा",
                "पर्नेछ जरिवानाको रकम समेत समावेश गर्नु",
                "\n",
                "छैठौं संशोधनद्वारा संशोधित",
                "नवों संशोधनद्वारा थपिएको",
                "16"
            ],
            [
                "भुक्तानीको कुनै व्यक्तिले विभिन्न वा विभिन्न स्रोतको बांकी आय वर्षको",
                "३०. कर व्यज < कमः",
                "बुझाएको रकमलाई कुन आयवर्षको वा शुल्क तिर्नु पर्ने अवस्थामा",
                "सम्पूर्ण रकम नबुझाएमा",
                "कुन श्रोतको भुक्तानी मान्ने भन्ने निर्णय विभागले गर्नेछ",
                "कुराको",
                "रोजगारदाताले करकट्टी गर्ने तरिकाः कुनै रोजगारदाताले ऐनको दफा",
                "३१. ८७ को उपदफा (१)",
                "बमोजिम रोजगारीबाट अग्रिम कर कट्टी गर्दा देहायबमोजिम गर्नु पर्नेछः",
                "ऐनको दफा ५१ बमोजिम औषधी उपचार बापत कर मिलान गर्न पाउने भए",
                "क /",
                "त्यसलाई मिलान गर्न सक्ने र",
                "कामदारको   वार्षिक पारिश्रमिकमा करको   दामासाहीको कर्मचारी लाग्ने",
                "व",
                "हिसाबले मासिक रूपमा अग्रिम कर कट्टी गर्नु पर्ने",
                "\n",
                "देहायका प्रमाणहरू विभागमा पेश गरेको मात्र किस्ता रकम घटाउन पाउनः प्रमाण पश गरी",
                "३२",
                "रकमसम्म   ऐनको प्रमाणबाट प्रमाणित   हुने अवस्थामा सो को (९ ९४",
                "उपदफ दफ",
                "बमोजिम गणना गरिएको किस्ता रकमबाट घटाई दाखिल गर्न सकिनेछः",
                "ऐनको परिच्छेद १७ बमोजिम अग्रिम कर कट्टी गरिएकोमा दफा ९१ को",
                "बमोजिम जारी गरिएको कर कट्टी प्रमाणपत्र, उपदफा (१",
                "औषधी कर मिलान दावी   गरेकोमा औषधी",
                "उपचार बपत उपचार बपत",
                "भएको स्वीकृत औषधी उपचार खर्चको विल भर्पाई",
                "\n",
                "अनुमानित   करको   विवरण ऐनको नपर्नेः को को (६ ) ९५ उपदफा",
                "३३ आवश्यक दफ",
                "देहायका लागि   विभागले प्रयोजनको व्यक्तिहरूलाई   ऐनको को (१ )",
                "९५ उपदफा दफा",
                "करको विवरण पेश गर्नु नपर्ने गरी तोक्न सक्नेछः बमोजिमको अनुमानित",
                "९६ बमोजिम विवरण दाखिल गर्नु नपर्ने व्यक्ति, ऐनको दफा",
                "ऐनको दफा ४ को उपदफा  ३ बमोजिमको व्यक्तिर ख",
                "छैठौं संशोधनद्वारा संशोधित",
                "17"
            ],
            [
                "ऐनको दफा उल्लिखित व्यक्ति ४ को उपदफा ७४ /",
                "म",
                "आय वर्षमा किस्ता दाखिला गर्नु पर्ने व्यक्तिले अनुसूची  २ अनुमानित करको विवरणः कुनै",
                "३४ .",
                "बमोजिमको ढाचामा ऐनको दफा ९५ बमोजिम अनुमानित करको विवरण विभागमा पेश गर्नु",
                "=",
                "पर्नेछ",
                "\n",
                "परिच्छेद ८",
                "लिलाम बिक्री र फिर्ता",
                "लिलाम बिक्री गर्दा अपनाउनु पर्ने कार्यविधिः (१ ) विभागले ऐनको दफा १०५",
                "३५ . क उपदफ",
                "८३ ) बमोजिम कब्जामा लिएको सम्पत्ति सो सम्पत्तिको अनुसार बिक्री गर्न उपयुक्त प्रकृति",
                "समेतलाई विचार गरी लिलाम बिक्री गर्ने स्थान निश्चित गर्नेछ",
                "स्थन",
                "लिएको सम्पत्ति ऐनको २ ) विभागले (४ ) को को १०५",
                "उपदफा दफ कब्जामा",
                "अधीनमा रही देहाय बमोजिम लिलाम बिक्री गर्नु पर्नेछः",
                "मा उल्लेख भएको स्थानको कम्तीमा भएसम्म उपनियम (१ ) संभव",
                "क",
                "एउटा स्थानीय पत्रिकामा लिलाम बिक्रीको बारेमा पन्ध्र दिनको सूचना",
                "प्रकाशित गर्ने",
                "तर सडी गली नासिई जाने सम्पत्तिको हकमायो",
                "व्यवस्थ",
                "लागु हुने छैन | नेपाल",
                "सबैभन्दा उल्लेख भएकोे   स्थानको नजिकको उपनियम (९ )",
                "म",
                "कुनै प्रतिनिधि प्रशासनको नजिकको स्थानीय सरकारी",
                "अन्य <",
                "कार्यालयको प्रतिनिधिको रोहबरमा लिलाम हुने सम्पत्तिको बजार मोल",
                "नश्चेत",
                "\n",
                "18"
            ],
            [
                "स्थानको   सबैभन्दा (३  लिलाम गर्दा   उपनियम मा   उल्लेख (१ ) भएको",
                "बढबढ",
                "पर्नेछ नजिकको स्थानीय प्रशासनको प्रतिनिधिको रोहवरमा बढाबढ गर्नु लिलाममा",
                "भग 7",
                "खण्ड ।ख। बमोजिम निश्चित गरिएको बजार मोलमा किन्न लिने व्यक्तिले उपनियम  २) को",
                "प्रस्ताव नगरेसम्म विक्री गरिने छैन",
                "(४ / उपनियम ३ बमोजिम लिलाम गर्दा उपनियम (२ को ख  बमोजिम",
                "खण्ड",
                "मोलभन्दा घटी मोल आएको सम्पत्तिको उपनियम निश्चित   गरिएको को (२ )",
                "बजार खण्ड",
                "पर्नेछ (क) बमोजिम सात दिनको सूचना प्रकाशित गरी दोश्रो पटक लिलाम बढाबढ गर्नु",
                "उपनियम ४४   बमोजिम लिलाम बढाबढ   गर्दा पनि उपनियम २ को (५",
                "खण्ड",
                "(ख ) बमोजिम निश्चित गरिएको मोलभन्दा घटी मोल भएमा उपनियम (२) को",
                "बजर",
                "(क) बमोजिम तीन दिनको सूचना   प्रकाशित गरी तेस्रो गरी पटक   लिलाम",
                "खण्ड बढबढ",
                "जतिसुकै मोल आए पनि लिलाम बिक्री गर्न सकिनेछ",
                "(६ ) लिलाम बिक्रीमा सकार गर्ने व्यक्तिलाई विभागले चलन   पूर्जी   दिनु सम्पत्ति",
                "0` पर्नेछ",
                "\n",
                "बमोजिम रकम फिर्ता रकम फिर्ता माग गर्ने कार्यविधिः ऐनको दफा को उपदफा  ३",
                "३६. ०१३",
                "पाउन माग गर्दा विभागले तोकेको ढांचामा फिर्ता माग गरिएको रकम बढी भएकोे पुष्ट्याई",
                "कागजातहरू समेत संलग्न गरी बिभागमा  निवेदन बिभागले तोकेका अन्य",
                "कागजत 7",
                "दिनु पर्नेछ",
                "परिच्छेद  ९",
                "पाल",
                "विविध",
                "अधिकृतः तहकिकात गर्ने ऐनको परिच्छेद २३ बमोजिम सजाय हुने कसूर सम्बन्धी ३७.",
                "मुद्दाको",
                "तहकिकात विभागले खटाएको अधिकृतले गर्नेछ",
                "मुद्दाको",
                "दुर्गम भत्ताको सीमाः ऐनको अनुसूची १ को दफा को उपदफा (५) को प्रयोजनको लागि ३८.",
                "०",
                "व्यक्तिको कर नलाग्ने सीमामा थप हुने दुर्गम भत्ता बापतको रकम देहाय बमोजिम हुनेछः",
                "1९"
            ],
            [
                "*।क) वर्गको क्षेत्रमा पचास हजार रुपेयां",
                "\"क",
                "\"",
                "वर्गको क्षेत्रमा चालीस हजार रुपैया",
                "५ख\"",
                "वर्गको क्षेत्रमा तीस हजार रुपैयां",
                "\"7ा\"",
                "\"घ\" वर्गको क्षेत्रमा बीस हजार रुपैयां",
                "\"ङ\" वर्गको क्षेत्रमा दश हजार रुपैयां",
                "निबृत्तभरण आयः ऐनको अनुसूची १ को दफा १ को बमोजिम कट्टी गरिने उपदफा  ९क",
                "३९.",
                "हुने छैन | निबृत्तभरण आय भन्दा बढी",
                "रकम",
                "\n",
                "आयकर नियमावली २०३९ खारेज गरिएकोछ खारेजी र परिणामः (१) ४०.",
                "कारबाही यसै नियमावली नियमावली, २०३९ बमोजिम गरिएको",
                "(२  आयकर कम",
                "बमोजिम भए गरेको मानिनेछ",
                "कlनू",
                "\n",
                "नेपाल",
                "\n",
                "तेस्रो संशोधनद्धारा संशोधित",
                "कानून संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर भएका शब्दहरूः- नेपाल केहो",
                "द्रष्ब्यः",
                "\"श्री ५ को सरकार को सट्टा \"नेपाल सरकार\"",
                "= तेह्रौं संशोधनबाट संशोधित |",
                "\n",
                "२०"
            ],
            [
                "अनुसूची १",
                "नियम २८ संग सम्बन्धित",
                "नेपाल",
                "सरकर",
                "अर्थ मन्त्रलय",
                "आन्तरिक राजश्व विभाग",
                "अधिकृतको परिचय   पत्र",
                "\n",
                "आधेकृतको",
                "&",
                "फोटो",
                "परिचय- पत्र नंः",
                "\n",
                "प्रमाणित गर्नेको हस्ताक्षर",
                "\n",
                "Government of Nepal",
                "Ministr y of Finance",
                "INLAND REVENUE DEPARTMENT E",
                "Officer s Identity Card",
                "\n",
                "Officers Ilame:",
                "Designation Photo",
                "Identity Card Noः",
                "\n",
                "Certified by:.",
                "Designation:.",
                "21"
            ],
            [
                "अनुसूची  २",
                "नियम ३४ सॅग सम्बन्धित",
                "अनुमानित करको विवरण",
                "=",
                "स्थायी लेखा नम्बरः करदतको",
                "नमः",
                "कारोवारको किसिमः आय वर्षः",
                "करदाताको स्थितिः प्रो साझेदारी प्रा. लि. लि.",
                "क.",
                "X",
                "अनुमानित कर निकाल्ने तरिका चालु आ. व. को",
                "अनुमानित मा व्यवसाय वा लगानीबाट प्राप्त हुने",
                "चालु आ. व. ९.",
                "%४",
                "मुनाफा वा लभ",
                "कट्टा हुने रकम",
                "आय ९",
                "तथा ६४ बमोजिमको कर छुट आयकर ऐन २०५८ को दफा ११",
                "रु....",
                "(घटाउने",
                "रकम ह्",
                "लगानीको आय (जोड्ने",
                "घ। अन्य व्यवसाय वा",
                "निर्धारण योग्य आय",
                "चन्दा  ( घटाउने",
                "अवकाश योगदान ( घटाउने",
                "करयोग्य आय",
                "\n",
                "अनुसूची १ बमोजिम लाग्ने कर उपरोक्त बमोजिमको करयोग्य आयमा आयकर ऐन २०५८ को",
                "2२"
            ],
            [
                "चालू आयवर्षमा विदेशी स्रोतको आय भएमा विदेशमा तिरेको र तिर्नु पर्ने अनुमानित आयकर रकम",
                "\n",
                "लल",
                "गै़र  वासिन्दा व्यक्तिको नेपाल स्थित स्थायी संस्थापनले चालू आय   बर्षमा विदेश पठाउने",
                "आय",
                "९",
                "विदेश पठाउने आयमा लाग्ने कर रुः",
                "\n",
                "विवरण दिनेको दस्तखतः",
                "कानूू",
                "पदः",
                "मितिः",
                "\n",
                "नेपाल",
                "\n",
                "23"
            ]
        ],
        "title": "आयकर नियमावली, २०५९"
    }
]