[
    {
        "title": "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८",
        "page_count": 15,
        "filename": "नेपाल_परराष्ट्र_सेवा_सम्बन्धी_नियमहरु,_२०६८.pdf",
        "ocr_time": "27.34935712814331 sec",
        "pages": [
            "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८\nनेपाल राजपत्रमा प्रकाशित मिति२०६९ | ३ | ११निजामती सेवा ऐन २०४९ ले दिएको अधिकार प्रयोग गरी नेपाल को दफा  ७५सरकारले देहायका नियमहरु बनाएको छ(१ ) यी नियमहरुको नाम नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, संक्षिप्त नाम र प्रारम्भः०X२०६८\" रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२'ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ\"नियोग\" भन्नाले विदेशस्थित नेपाली राजदूतावास स्थायी नियोग नेपालीवाणिज्यदूतावास सम्झनु पर्छ वा नेपाली महावाणिज्य   दूतावास र सोनेपाल समयमा   विदेशमा   प्रतिनिधित्व शब्दले सरकारलेगन समयकुनै निकाय समेतलाई जनाउंछ खडा गरेको अन्य\"नियोग प्रमुख\" भन्नाले अनुसूची मा उल्लिखित अधिकारी सम्झनु0पर्छनपाल'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ ।घ)\"सेवा\" भन्नाले नियम ३ बमोजिमको सेवा सम्झनु पर्छनेपाल ३ बमोजिम सेवाको गठनः ऐनको दफा परराष्ट्र सेवा गठन गरिएको छ३सेवामा रहने श्रेणी र पदः १) सेवामा देहाय बमोजिमका श्रेणीहरु रहनेछन्ः",
            "राजपत्रअनंकित रजपत्राकितप्रथम श्रेणी प्रथम श्रेणी कद्वितीय श्रेणी द्वितीय श्रेणी ख तृतीय श्रेणीसेवामा अनुसूची २ बमोजिमका पदहरु रहनेछन् (२~कूटनीतिक नियोगहरुसग्ग विदेशीगन (३ / पत्रचर मुलुक तथा वपदलाई   अनुसूची ३ बमोजिमको तोके मन्त्रालयलेसेवका लााग कामका अन्यबमोजिम नामकरण गर्न सकिनेछबमोजिम पूर्ति गरिनेछ पदपूर्ति सम्बन्धी व्यवस्थाः सेवाको रिक्त पद ऐनको+.नियुक्तिको लागि योग्यताः सेवाको विभिन्न श्रेणीका पदमा   खुल्ला प्रतियोगिताद्वारा पूर्ति गर्दाअनुसूची ४ बमोजिम शैक्षिक योग्यता पुगेका १० बमोजिम अयोग्य नभएका ऐनको दफाव्यक्तिहरु उमेद्वार हुन सक्नेछन्कर्मचारीलाई   सेवाभित्रको सेवाका सम्बन्धा० पदमा मत्र सरुव व्यवस्थः सरुवगरिनेछजेष्ठता , उपनियम ८१ ) बमोजिम सरुवा गर्दा कार्यक्षमता अनुभवको८२ आधारम रगरिनेछनियोगमा कार्यरत कर्मचारीलाई तोकी बाहेक गरिएकोमा अवधि३ ) सरुवसामान्यतया चार वर्षको सेवा अवधि पूरा भए पछि सरुवा गरिनेछमन्त्रालयले सेवाका कर्मचारी तथा काज सम्बन्धी व्यवस्थाः (१ मन्त्रालयमा कार्यरत अन्य८.सेवाका कर्मचारीलाई नियोगमा काजमा खटाउन सक्नेछ२ )  नियोग नियोगमा   कार्यरत कर्मचारीलाई आफ्नो कार्यक्षेत्रभेत्रप्रमुखले कजमसक्नेछखटउन",
            "नियोगमा तथा   ब्रिफिङको लागि भएका   कर्मचारीलाई बरबुझारथ (३ निजसरुवत्यस्तो   नियोगमा अगावै दिन हाजिर बढीम जानुखटाउन हुन भन्द कजम सतसकिनेछनियोगको मन्त्रालयले कर्मचारीलाई राजपत्रांकितप्रमुख तथा आवश्यक ५४परामर्शका लागि मन्त्रालयमा काजमा बोलाउन सक्नेछ८१ ) सेवामा   कार्यरत   राजपत्रांकित श्रेणीको   कर्मचारी नियोग दरबन्दी   रहनेःप्रथमनियुक्त राख्ने ट्प्रयोजनका   लागि त्यस्ता कर्मचारीको पदाधिकारप्रमुखमा भएम कयम मत्रमन्त्रालयमा पूल दरवन्दी सृजना हुनेछप्रथम   श्रेणीको कर्मचारी नियोग उपनियम ८१) बमोजिम सेवाको राजपत्रांकित (२स्वीकृत नियुक्त भएपछि रिक्त  हुने पदमा   प्रचलित कानून   बमोजिम दरबन्दीकोप्रमुखमापदपूर्ति गरिनेछनियुक्त बमोजिम नियोग   प्रमुखमा भएकोे सेवाको राजपत्रांकित उपनियम(९ ) (३कुनै कारणले मन्त्रालयमा हाजिर हुन प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरीव अन्यस्वीकृत भए   तत्कालै त्यस्तो आएमा   निजलाई दरवन्दीको पद   रिक्तमन्त्रालयको पदमगरिनेछपदस्थापनउपनियम (३ बमोजिम पदस्थापन गर्दा कर्मचारी हाजिर हुन आएको क्रमानुसारगरिनेछपदस्थापनतर पूल   दरबन्दीमा रहेका   उपनियम हाजिर   हुन (३  आएकामन्त्रलयमस्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई बमोजिमको कर्मचारीलाईरिक्त मानी पदपूर्ति गरिने छेनपूल   दरवन्दीमा बमोजिम कर्मचारीलाई   मन्त्रालयले उपनियम रहेकोे (६ ८३ जिम्मेवारी तोकी काममा लगाउनु पर्नेछसेवामा कार्यरत कर्मचारीहरुलाई अध्ययन तथा तालीम सम्बन्धी व्यवस्थाः (११०. आवश्यकतादिनु अनुसार नेपाल सरकारले तोके बमोजिमका आधारभूत तथा अन्य तालीम पर्नेछ3",
            "कर्मचारीलाई सरकारले सेवाका राजपत्रांकित नेपाल विदेशमा स्वदेश २ /वकूटनीति अन्तर्राष्ट्रिय सम्बन्ध द्विपक्षीय तथा वार्ता र सम्झौता मसौदा सम्बन्धी सीप,वहुपक्षीयकानून आर्थिक कूटनीति अन्तर्राष्ट्रिय व्यापार अन्तर्राष्ट्रिय अन्तर्राष्ट्रिय अध्ययन ,  अन्तर्राष्ट्रियसुरक्षा रणनीति जलवायु परिवर्तन तथा अन्तर्राष्ट्रिय भाषा लगायत सेवासंग सम्बन्धित विषयकोगर्नेछ तथा तालीमको उपयुक्त व्यवस्थाअथ्ययननेपाल   सरकारले सेवाका राजपत्रअनंकित   कर्मचारीलाई विदेशमा स्वदेश (३वकूटनीतिक सम्बन्धका विभिन्न विषय, कार्यालय अन्तर्राष्ट्रिय सञ्चालन , शिष्टाचारप्रचलन तथगर्नेछ अन्तर्राष्ट्रिय भाषा सम्बन्धी अध्ययन तथा तालीमको उपयुक्त व्यवस्थासेवामा कार्यरत कर्मचारीले स्वदेश विदेशमा  गरेको तथा तलीमकोअध्ययन व (४राख्रेछ ^ विवरण मन्त्रालयले अद्यावधिक गरीबमोजिमका   कूटनीतिक कूटनीतिक   दर्जा नियोगमा   अनुसूची ५प्रदान   गरिनेः (१ ) दर्जा ११.रहनेछन्खटिएका   सेवाका कर्मचारीलाई   अनुसूची ६ २    नियोगमासरुव व कणम मउल्लेख भए बमोजिम कूटनीतिक दर्जा प्रदान गरिनेछसेवाका कर्मचारी तथा व्यक्तिलाई समेत मन्त्रालयले अनुसूची- सेवा बाहेक (३अन्यगर्नेछ कूटनीतिक दर्जा प्रदानमा उल्लिखित +नियोगमा काम गर्ने समयः (१ ) नियोगमा काम गर्ने समय हप्तामा चालीस घण्टा हुनेछ१२.उपनियम ८१) को अधीनमा रही कार्यालय समय नियोग रहेको देशको प्रचलन(२मौसम अनुसार मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखलेनियोगमा दिइने विदा सम्बन्धी व्यवस्थाः (१ नियोगमा दिइने सप्ताहान्त विदा नियोग रहेको१३.देशको मन्त्रालयलाई   जानकारी नियोग तोके बमोजिम गराई प्रमुखलेप्रचलन अनुसारहुनेछ",
            "(२ ) नियोगमा दिइने सार्वजनिक विदा नेपालमा दिइने सार्वजनिक विदा सम्बन्धत~नियोग रहेको देश तथा अन्तर्राष्ट्रिय प्रचलन अनुसार सार्वजनिक विदा दिइने दिनकाआधरममन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखलेत्यसरी विदा दिदा नेपाल सरकारले प्रत्येक वर्ष तोकेको सार्वजनिक विदाकोतरजम्मा सख्या भन्दा बढी हुने गरी दिइने छैनउपनियम  २) बमोजिमको सार्वजनिक विदा लगातार चार दिनभन्दा बढी पर्न (३नियोगको कार्य गएमा  नियोग आधारमा केही समय कार्यालय खुला राख्ने प्रकृतिको प्रमुखलेमिलाउनु पर्नेछव्यवस्थविदा दिने अधिकारीः नियोग   प्रमुख तथा नियोगका कर्मचारीको विदा देहायको अधिकारीले१४.Axस्वीकृत गर्न सक्नेछःनियोग प्रमुखको भैपरी आउने र पर्व विदा नियोग प्रमुख आफैंलेनियोग प्रमुखको भैपरी   आउने अन्य   सबै विदा र पर्व विदा वहेकमन्त्रालयको सचिवलेनियोगमा कर्मचारीको विदा विदा कार्यरतअध्ययन असाधारण 7अन्य सबै प्रकारका विदा नियोग प्रमुखले।हकस्वीकृत नेपाल आउन लिइने विदा मन्त्रालयको सचिवबाट गराउनु पर्नेछलिनु नियोग रहेको मुलुक बाहिर जानु पर्दा नियोग नियोग छोड्दा स्वीकृति पर्नेः (१प्रमुखले १+.लिनु मन्त्रालयको पूर्व स्वीकृति पर्नेछ२ )   नियोग खटिएको   मुलुकको परी आन्तरिक आफूप्रमुखले आवश्यक कमभ्रमणमा जानु पर्ने भएमा मन्त्रालयलाई लिखित जानकारी दिएर मात्र जानु पर्नेछशहर छाड्नु पर्दा नियोग प्रमुखको नियोगमा कार्यरत कर्मचारीले नियोग रहेको (३पर्नेछ लिनु स्वीकृति\n5",
            "नियोगमा पूर्व स्वीकूति नलिई विदेशीसंग विवाह गर्न नहुनेः नियोग  प्रमुख१६. मन्त्रलय 7 तथकार्यरत कर्मचारीले नेपाल सरकारको पूर्व स्वीकृति नलिई विदेशी नागरिकसंग विवाह गर्न\nकूटनीतिक आचार संहिता पालना गर्नु पर्नेः (१ ) नियोग   प्रमुख नियोगमा१७. मन्त्रलय 7 तथकार्यरत कर्मचारीले परराष्ट्र मन्त्रालयले जारी गरेको कूटनीतिकआचार संहिता पालना   गन्पनेछनियोग प्रमुख तथा आफू कार्यरत निकायको हित तथा कर्मचारीले आफ्नोे देश२हुने नियोगको काम कारबाही सम्बन्धी गोप्यता भंग कुनै  प्रकारको प्रतिकूलव अन्यअवाञ्छित आचरण वा क्रियाकलाप गर्नु ह\"रुदैनकर्मचारीले कुनै नियोगमा   खटिई राख्नु   पर्नेः   नियोग पूर्व   जानकारी जानु   पूर्व१<. प्रमुख तथासम्बन्धित   देशको   राजनैतिक, सामाजिक, लगायतका   विविध   पक्षको आर्थिक , सा स्कृतिकजानकारी राख्नु पर्नेछसुविधाः (१ नियोग प्रमुख तथा नियोगमा कार्यरत कर्मचारीले नेपाल सरकार१९ . भत्ता तथ अन्यपाउनेछन् मन्त्रिपरिषद्ले तोके बमोजिमको भत्ता तथा अन्यसुविधासुविधाको सिफारिस गर्न प्रदान गरिने बमोजिम उपनियम(२ (१ भत्ता तथा अन्यदेहाय बमोजिमको एक समिति रहनेछःमन्त्रालयको सचिव संयोजकप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयकोनप।लसचिव वा निजले तोकेको प्रतिनिधिसदस्यअर्थ मन्त्रालयको सचिव वा निजले तोकेको प्रतिनिधिसदस्यमन्त्रिपरिषद्बाट स्वीकृत ८१ ) नियोगले नेपाल स्थानीय कर्मचारी सम्बन्धी व्यवस्थाः२०. सरकारनियुक्त गर्न सक्नेछ भए बमोजिमको पदमा सेवा करारमा स्थानीय कर्मचारी",
            "नियुक्त (२ ) उपनियम (१) बमोजिम भएका कर्मचारीले पाउने पारिश्रमिक,सुविधा रसेवाका अन्य शर्त करारमा उल्लेख भए बमोजिम हुनेछ(१ ) नियोग प्रमुखले आफूले   गरेको प्रतिवेदन पेश गर्न पर्नेः काम   कारबाही, अन्तर्राष्ट्रिय २१.समुदायमा नेपालको हित प्रवद्र्धन हुन सक्ने विषय तथा आफू खटिएको देशको महत्वपूर्णपर्नेछ घटना वा विषयका सम्बन्धमा मन्त्रालयले तोके बमोजिम प्रतिवेदन पेश गर्नुमहत्वपूर्ण विषय सम्बन्धीःे मन्त्रालयलाई तुरुन्त जानकारी गराउनु पर्ने प्रकृतिकोप्रतिवेदन तत्कालै पेश गर्नु पर्नेछफर्कनु कर्मचारीले आफ्नो   कार्यकाल नियोग गरीअघ २ / प्रमुख समप्त तथकार्यकालमा   नियोगबाट आफनो अन्तर्राष्ट्रिय उपलब्धिहरु, महत्वपूणभएका समुदायमानेपालको हित प्रवद्र्धनको लागि भविष्यमा   गर्नु तथा गर्नु पर्ने  सुधार काम कारवाहीपनअन्य कुराहरु समेत समावेश भएको प्रतिवेदन नियोग तथालगयत आवश्यक मन्त्रलयमपेश गर्नु पर्नेछनियमहरु लागू हुनेः नियम १०, ११ १२ १३ १४ १५, १६ १७ १८र २९ २२. व्यवस्थ कनियोग नियोगमा बाहिरको कार्यरत कर्मचारीलाई सेवा समेतप्रमुख अन्य तथ लगूहुनेछन्नियम व्यवस्था  नियोगमा कार्यरत   स्थानीय ९०, ९१, १६ १८ र   २१कहुने छैनन् | लागू कर्मचारीलईसेवाको सञ्चालनः ऐन तथा यस नियमहरुको अधीनमा रही सेवाको सञ्चालन तथा व्यवस्थापन २३गर्नेछ मन्त्रालयलेअधिकार प्रत्यायोजन गर्न सक्नेः नियोग अधिकारमध्ये आफूलाईप्रमुखले २४ आवश्यकता प्रप्तअनुसार केही अधिकार मातहतका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारले   नेपाल गर्न   सक्नेः अनुसूचीमा हेरफेर२४ . गर सूचना प्रकाशन रजपत्रमअनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ",
            "नियमहरुमा लेखिएको कुरामा यसै नियमहरु बमोजिम प्रचलित कानून बमोजिम हुनेः२६ यस <अन्यको हकमा निजामती सेवा नियमावली २०५० बमोजिम हुनेछकूटनैतिक समूह श्रेणी विभाजन नियुक्ति र सरुवा। नियमहरु, २०५०खारेजी र बचाउः (१ ) २७.कारवाही   यसै   नियमहरु र सो नियमहरु   बमोजिम खारेज   गरिएको भए   गरेकाछ कामबमोजिम भए गरेको मानिनेछयी नियमहरु प्रारम्भ हु\"दाका बखत नेपाल परराष्ट्र सेवा नेपाल प्रशासन सेवा,(२ 7कूटनीतिक समूहको विभिन्न श्रेणी पदमा कार्यरत कर्मचारीहरु सेवाको तत् तत् श्रेणीर 7मानिनेछ पदमा वहाल रहेको\nआया\nकानू\nनपाल",
            "अनुसूची १२ को खण्ड ।ग) संग सम्बन्धित) नियमनियोग प्रमुखहरु\n(१ रजदूतस्थायी प्रतिनिधि (२ )महावाणिज्यदूत(३आयार(४ ) कार्यवाहक राजदूतरकार्यवाहक स्थायी प्रतिनिधि (५ )वाणिज्यदूत (६नेपाल सरकारले तोकेका अन्य अधिकारीहरु (७\nनपाल",
            "अनुसूची २को उपनियम २) संग सम्बन्धित नियम०सेवामा रहने पदहरुकर.स.\nसहसचिव रजपत्रंकित प्रथम क )शिष्टाचार महापलकेन्द्रीय राहदानी अधिकारीराजपत्रांकित द्वितीय उपसचिव (क )निर्देशकG\"l कार्यालय प्रमुखनायव शिष्टाचार महापाल काननअधिकृत वरिष्ठ राहदानीङअधिकृत तृतीय ३ / क /शखशिष्टाचार अधिकृतनेपाल अधिकृत गकन्सुलरराहदानी अधिकृत ।घ)९४ राजपत्रअनंकित प्रथमनयबराजपत्रअनंकित द्वितीय खरिदार\n10",
            "अनुसूची ३नियम ४ को उपनियम ३) संग सम्बन्धित)नामकरण गर्न सकिने पदश्रणा ऊःसः नामसेन्ट्रल अफ प्रोटोकल वा पासपोर्ट डाइरेक्टर जनरल चिफ राजपत्रिकत प्रथम०अफिसरडाइरेक्टर डेपुटी चिफ अफ प्रोटोकल चिफ लियाजो अफिसर, राजपत्रिंकत द्वितीय(२सिनियर पासपोर्ट अफिसर वाअफिस चिफडेस्क अफिसर कन्सुलर अफिसर प्रोटोकल अफिसर वा राजपत्रिंकत तृतीय३पसपोर्ट अफिसरसिनियर असिस्टेण्ट राजपत्र अनंकित प्रथम(४ /राजपत्र अनंकित द्वितीय असिस्टेण्ट (५\nनपाल",
            "अनुसूची ४।नियम ६ संग सम्बन्धितनियुक्ति गर्दा आवश्यक पर्ने न्यूनतम शैक्षिक योग्यताआवश्यक पर्ने न्यूनतम शैक्षिक योग्यता श्रणीऊःस.राजपत्रकित प्रथम र द्वितीय मन्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर वासो सरह (१उतीर्णराजपत्रांकित तृतीय मन्यता प्राप्त शिक्षण संस्थबाट स्नातक वासो सरह (२उतीर्णमान्यता प्राप्त शिक्षण संस्थाबाट प्रवीणता प्रमाणपत्र तह वा सो राजपत्र अनंकित प्रथम८३सरह उत्तीर्णराजपत्र अनंकित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षाएस.एल.सी. वासो सरह उत्तीर्ण\nनपाल\n1२",
            "अनुसूची -५नियम ११ को उपनियम १) र  ३)संग सम्बन्धित कूटनीतिक दर्जाहरु\nराजदूत (१स्थायी प्रतिनिधि (२ )# कार्यवाहक राजदूतकार्यवाहक स्थायी प्रतिनिधिनायव स्थायी प्रतिनिधिआयार उपनियोग प्रमुख७ ) मिनिष्टर प्लेनिपोटेन्सियरीरू९९ मिनिष्टरमहावाणिज्यदूत(१०)  मिनिष्टर काउन्सेलरकाउन्सेलर ८११ )८१२ ) नायव महावाणिज्यदूप्रथम सचिव (१३ )श्रम सहचारी ८१४ /द्वितीय सचिव (१५ )वाणिज्यदूत८१६(१७ ) सचिव तृतीय(१८)   उपवाणिज्यदूत१९   सहचारीनेपाल सरकारले तोकेका अन्य दर्जा (२० )\n13",
            "अनुसूची ६नियम ११ को उपनियम २) संग सम्बन्धित)सेवाका कर्मचारीलाई प्रदान गरिने कूटनीतिक दर्जा\nकूटनीतिक दर्जाश्रण कःस.राजदूत स्थायी प्रतिनिधि मिनिष्टर प्लेनिपोटेन्सियरी, राजपत्रंकित प्रथमनायव स्थायी प्रतिनिधि मिनिष्टर, महावाणिज्यदूत वाउपनियोग प्रमुखमिनिष्टर काउन्सेलर, महावाणिज्यदूत उपनियोग   प्रमुख राजपत्रांकित द्वितीय८२नायव महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीकोवपदमा छ वर्ष वा सोभन्दाबढी सेवा अवधि भएको )काउन्सेलर, महावाणिज्यदूत उपनियोग प्रमुख राजपत्रांकित द्वितीयव नयव ३महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीकोपदमा छ वर्षभन्दा कम सेवाअवाधे भएको )वाणिज्यदूत राजपत्रांकित तृतीय प्रथम सचिव वाराजपत्रांकित तृतीय श्रेणीकोपदमा छ वर्ष वा सोभन्दा बढीसेवा अवधि भएकोद्वितीय सचिव वा वाणिज्यदूत राजपत्रांकित तृतीय(५राजपत्रांकित श्रेणीको तृतीयपदमा छ वर्षभन्दा कम सेवाअवधे भएको 14",
            "तृतीय सचिव वा उपवाणिज्यदूत राजपत्रअनंकित प्रथम(६रा.प.अ. प्रथम श्रेणीको पदमाछ वर्ष वा सोभन्दा बढी सेवाअवधि भएकोे )राजपत्रअनंकित प्रथम (७७ सहचारीरा.प.अ. प्रथम श्रेणीको पदमा छवर्षभन्दा कम सेवा अवधि भएकोआया  राजपत्रअनंकित द्वितीय८\nकानू\nनपाल\n1५"
        ],
        "lines": [
            [
                "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६९ | ३ | ११",
                "निजामती सेवा ऐन २०४९ ले दिएको अधिकार प्रयोग गरी नेपाल को दफा  ७५",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "(१ ) यी नियमहरुको नाम नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, संक्षिप्त नाम र प्रारम्भः",
                "०",
                "X",
                "२०६८\" रहेको छ |",
                "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
                "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
                "२",
                "'ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ",
                "\"नियोग\" भन्नाले विदेशस्थित नेपाली राजदूतावास स्थायी नियोग नेपाली",
                "वाणिज्यदूतावास सम्झनु पर्छ वा नेपाली महावाणिज्य   दूतावास र सो",
                "नेपाल समयमा   विदेशमा   प्रतिनिधित्व शब्दले सरकारले",
                "गन समय",
                "कुनै निकाय समेतलाई जनाउंछ खडा गरेको अन्य",
                "\"नियोग प्रमुख\" भन्नाले अनुसूची मा उल्लिखित अधिकारी सम्झनु",
                "0",
                "पर्छ",
                "नपाल",
                "'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ ।घ)",
                "\"सेवा\" भन्नाले नियम ३ बमोजिमको सेवा सम्झनु पर्छ",
                "नेपाल ३ बमोजिम सेवाको गठनः ऐनको दफा परराष्ट्र सेवा गठन गरिएको छ",
                "३",
                "सेवामा रहने श्रेणी र पदः १) सेवामा देहाय बमोजिमका श्रेणीहरु रहनेछन्ः"
            ],
            [
                "राजपत्रअनंकित रजपत्राकित",
                "प्रथम श्रेणी प्रथम श्रेणी क",
                "द्वितीय श्रेणी द्वितीय श्रेणी ख",
                "तृतीय श्रेणी",
                "सेवामा अनुसूची २ बमोजिमका पदहरु रहनेछन् (२",
                "~",
                "कूटनीतिक नियोगहरुसग्ग विदेशी",
                "गन (३ / पत्रचर मुलुक तथा व",
                "पदलाई   अनुसूची ३ बमोजिमको तोके मन्त्रालयले",
                "सेवका लााग कामका अन्य",
                "बमोजिम नामकरण गर्न सकिनेछ",
                "बमोजिम पूर्ति गरिनेछ पदपूर्ति सम्बन्धी व्यवस्थाः सेवाको रिक्त पद ऐनको",
                "+.",
                "नियुक्तिको लागि योग्यताः सेवाको विभिन्न श्रेणीका पदमा   खुल्ला प्रतियोगिताद्वारा पूर्ति गर्दा",
                "अनुसूची ४ बमोजिम शैक्षिक योग्यता पुगेका १० बमोजिम अयोग्य नभएका ऐनको दफा",
                "व्यक्तिहरु उमेद्वार हुन सक्नेछन्",
                "कर्मचारीलाई   सेवाभित्रको सेवाका सम्बन्धा",
                "० पदमा मत्र सरुव व्यवस्थः सरुव",
                "गरिनेछ",
                "जेष्ठता , उपनियम ८१ ) बमोजिम सरुवा गर्दा कार्यक्षमता अनुभवको",
                "८२ आधारम र",
                "गरिनेछ",
                "नियोगमा कार्यरत कर्मचारीलाई तोकी बाहेक गरिएकोमा अवधि",
                "३ ) सरुव",
                "सामान्यतया चार वर्षको सेवा अवधि पूरा भए पछि सरुवा गरिनेछ",
                "मन्त्रालयले सेवाका कर्मचारी तथा काज सम्बन्धी व्यवस्थाः (१ मन्त्रालयमा कार्यरत अन्य",
                "८.",
                "सेवाका कर्मचारीलाई नियोगमा काजमा खटाउन सक्नेछ",
                "२ )  नियोग नियोगमा   कार्यरत कर्मचारीलाई आफ्नो कार्यक्षेत्रभेत्र",
                "प्रमुखले कजम",
                "सक्नेछ",
                "खटउन"
            ],
            [
                "नियोगमा तथा   ब्रिफिङको लागि भएका   कर्मचारीलाई बरबुझारथ (३ निज",
                "सरुव",
                "त्यस्तो   नियोगमा अगावै दिन हाजिर बढीम जानु",
                "खटाउन हुन भन्द कजम सत",
                "सकिनेछ",
                "नियोगको मन्त्रालयले कर्मचारीलाई राजपत्रांकित",
                "प्रमुख तथा आवश्यक ५४",
                "परामर्शका लागि मन्त्रालयमा काजमा बोलाउन सक्नेछ",
                "८१ ) सेवामा   कार्यरत   राजपत्रांकित श्रेणीको   कर्मचारी नियोग दरबन्दी   रहनेः",
                "प्रथम",
                "नियुक्त राख्ने ट्प्रयोजनका   लागि त्यस्ता कर्मचारीको पदाधिकार",
                "प्रमुखमा भएम कयम मत्र",
                "मन्त्रालयमा पूल दरवन्दी सृजना हुनेछ",
                "प्रथम   श्रेणीको कर्मचारी नियोग उपनियम ८१) बमोजिम सेवाको राजपत्रांकित (२",
                "स्वीकृत नियुक्त भएपछि रिक्त  हुने पदमा   प्रचलित कानून   बमोजिम दरबन्दीको",
                "प्रमुखमा",
                "पदपूर्ति गरिनेछ",
                "नियुक्त बमोजिम नियोग   प्रमुखमा भएकोे सेवाको राजपत्रांकित उपनियम",
                "(९ ) (३",
                "कुनै कारणले मन्त्रालयमा हाजिर हुन प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरी",
                "व अन्य",
                "स्वीकृत भए   तत्कालै त्यस्तो आएमा   निजलाई दरवन्दीको पद   रिक्त",
                "मन्त्रालयको पदम",
                "गरिनेछ",
                "पदस्थापन",
                "उपनियम (३ बमोजिम पदस्थापन गर्दा कर्मचारी हाजिर हुन आएको क्रमानुसार",
                "गरिनेछ",
                "पदस्थापन",
                "तर पूल   दरबन्दीमा रहेका   उपनियम हाजिर   हुन (३  आएका",
                "मन्त्रलयम",
                "स्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई बमोजिमको कर्मचारीलाई",
                "रिक्त मानी पदपूर्ति गरिने छेन",
                "पूल   दरवन्दीमा बमोजिम कर्मचारीलाई   मन्त्रालयले उपनियम रहेकोे (६ ८३",
                "जिम्मेवारी तोकी काममा लगाउनु पर्नेछ",
                "सेवामा कार्यरत कर्मचारीहरुलाई अध्ययन तथा तालीम सम्बन्धी व्यवस्थाः (१",
                "१०. आवश्यकता",
                "दिनु अनुसार नेपाल सरकारले तोके बमोजिमका आधारभूत तथा अन्य तालीम पर्नेछ",
                "3"
            ],
            [
                "कर्मचारीलाई सरकारले सेवाका राजपत्रांकित नेपाल विदेशमा स्वदेश २ /",
                "व",
                "कूटनीति अन्तर्राष्ट्रिय सम्बन्ध द्विपक्षीय तथा वार्ता र सम्झौता मसौदा सम्बन्धी सीप,",
                "वहुपक्षीय",
                "कानून आर्थिक कूटनीति अन्तर्राष्ट्रिय व्यापार अन्तर्राष्ट्रिय अन्तर्राष्ट्रिय अध्ययन ,  अन्तर्राष्ट्रिय",
                "सुरक्षा रणनीति जलवायु परिवर्तन तथा अन्तर्राष्ट्रिय भाषा लगायत सेवासंग सम्बन्धित विषयको",
                "गर्नेछ तथा तालीमको उपयुक्त व्यवस्था",
                "अथ्ययन",
                "नेपाल   सरकारले सेवाका राजपत्रअनंकित   कर्मचारीलाई विदेशमा स्वदेश (३",
                "व",
                "कूटनीतिक सम्बन्धका विभिन्न विषय, कार्यालय अन्तर्राष्ट्रिय सञ्चालन , शिष्टाचार",
                "प्रचलन तथ",
                "गर्नेछ अन्तर्राष्ट्रिय भाषा सम्बन्धी अध्ययन तथा तालीमको उपयुक्त व्यवस्था",
                "सेवामा कार्यरत कर्मचारीले स्वदेश विदेशमा  गरेको तथा तलीमको",
                "अध्ययन व (४",
                "राख्रेछ ^ विवरण मन्त्रालयले अद्यावधिक गरी",
                "बमोजिमका   कूटनीतिक कूटनीतिक   दर्जा नियोगमा   अनुसूची ५",
                "प्रदान   गरिनेः (१ ) दर्जा ११.",
                "रहनेछन्",
                "खटिएका   सेवाका कर्मचारीलाई   अनुसूची ६ २    नियोगमा",
                "सरुव व कणम म",
                "उल्लेख भए बमोजिम कूटनीतिक दर्जा प्रदान गरिनेछ",
                "सेवाका कर्मचारी तथा व्यक्तिलाई समेत मन्त्रालयले अनुसूची- सेवा बाहेक (३",
                "अन्य",
                "गर्नेछ कूटनीतिक दर्जा प्रदान",
                "मा उल्लिखित +",
                "नियोगमा काम गर्ने समयः (१ ) नियोगमा काम गर्ने समय हप्तामा चालीस घण्टा हुनेछ",
                "१२.",
                "उपनियम ८१) को अधीनमा रही कार्यालय समय नियोग रहेको देशको प्रचलन",
                "(२",
                "मौसम अनुसार मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
                "नियोगमा दिइने विदा सम्बन्धी व्यवस्थाः (१ नियोगमा दिइने सप्ताहान्त विदा नियोग रहेको",
                "१३.",
                "देशको मन्त्रालयलाई   जानकारी नियोग तोके बमोजिम गराई प्रमुखले",
                "प्रचलन अनुसार",
                "हुनेछ"
            ],
            [
                "(२ ) नियोगमा दिइने सार्वजनिक विदा नेपालमा दिइने सार्वजनिक विदा सम्बन्धत",
                "~",
                "नियोग रहेको देश तथा अन्तर्राष्ट्रिय प्रचलन अनुसार सार्वजनिक विदा दिइने दिनका",
                "आधरम",
                "मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
                "त्यसरी विदा दिदा नेपाल सरकारले प्रत्येक वर्ष तोकेको सार्वजनिक विदाको",
                "तर",
                "जम्मा सख्या भन्दा बढी हुने गरी दिइने छैन",
                "उपनियम  २) बमोजिमको सार्वजनिक विदा लगातार चार दिनभन्दा बढी पर्न (३",
                "नियोगको कार्य गएमा  नियोग आधारमा केही समय कार्यालय खुला राख्ने प्रकृतिको प्रमुखले",
                "मिलाउनु पर्नेछ",
                "व्यवस्थ",
                "विदा दिने अधिकारीः नियोग   प्रमुख तथा नियोगका कर्मचारीको विदा देहायको अधिकारीले",
                "१४.",
                "Ax",
                "स्वीकृत गर्न सक्नेछः",
                "नियोग प्रमुखको भैपरी आउने र पर्व विदा नियोग प्रमुख आफैंले",
                "नियोग प्रमुखको भैपरी   आउने अन्य   सबै विदा र पर्व विदा वहेक",
                "मन्त्रालयको सचिवले",
                "नियोगमा कर्मचारीको विदा विदा कार्यरत",
                "अध्ययन असाधारण 7",
                "अन्य सबै प्रकारका विदा नियोग प्रमुखले",
                "।हक",
                "स्वीकृत नेपाल आउन लिइने विदा मन्त्रालयको सचिवबाट गराउनु पर्नेछ",
                "लिनु नियोग रहेको मुलुक बाहिर जानु पर्दा नियोग नियोग छोड्दा स्वीकृति पर्नेः (१",
                "प्रमुखले १+.",
                "लिनु मन्त्रालयको पूर्व स्वीकृति पर्नेछ",
                "२ )   नियोग खटिएको   मुलुकको परी आन्तरिक आफू",
                "प्रमुखले आवश्यक कम",
                "भ्रमणमा जानु पर्ने भएमा मन्त्रालयलाई लिखित जानकारी दिएर मात्र जानु पर्नेछ",
                "शहर छाड्नु पर्दा नियोग प्रमुखको नियोगमा कार्यरत कर्मचारीले नियोग रहेको (३",
                "पर्नेछ लिनु स्वीकृति",
                "\n",
                "5"
            ],
            [
                "नियोगमा पूर्व स्वीकूति नलिई विदेशीसंग विवाह गर्न नहुनेः नियोग  प्रमुख",
                "१६. मन्त्रलय 7 तथ",
                "कार्यरत कर्मचारीले नेपाल सरकारको पूर्व स्वीकृति नलिई विदेशी नागरिकसंग विवाह गर्न",
                "\n",
                "कूटनीतिक आचार संहिता पालना गर्नु पर्नेः (१ ) नियोग   प्रमुख नियोगमा",
                "१७. मन्त्रलय 7 तथ",
                "कार्यरत कर्मचारीले परराष्ट्र मन्त्रालयले जारी गरेको कूटनीतिक",
                "आचार संहिता पालना   गन्",
                "पनेछ",
                "नियोग प्रमुख तथा आफू कार्यरत निकायको हित तथा कर्मचारीले आफ्नोे देश",
                "२",
                "हुने नियोगको काम कारबाही सम्बन्धी गोप्यता भंग कुनै  प्रकारको प्रतिकूल",
                "व अन्य",
                "अवाञ्छित आचरण वा क्रियाकलाप गर्नु ह\"रुदैन",
                "कर्मचारीले कुनै नियोगमा   खटिई राख्नु   पर्नेः   नियोग पूर्व   जानकारी जानु   पूर्व",
                "१<. प्रमुख तथा",
                "सम्बन्धित   देशको   राजनैतिक, सामाजिक, लगायतका   विविध   पक्षको आर्थिक , सा स्कृतिक",
                "जानकारी राख्नु पर्नेछ",
                "सुविधाः (१ नियोग प्रमुख तथा नियोगमा कार्यरत कर्मचारीले नेपाल सरकार",
                "१९ . भत्ता तथ अन्य",
                "पाउनेछन् मन्त्रिपरिषद्ले तोके बमोजिमको भत्ता तथा अन्य",
                "सुविधा",
                "सुविधाको सिफारिस गर्न प्रदान गरिने बमोजिम उपनियम",
                "(२ (१ भत्ता तथा अन्य",
                "देहाय बमोजिमको एक समिति रहनेछः",
                "मन्त्रालयको सचिव संयोजक",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको",
                "नप।ल",
                "सचिव वा निजले तोकेको प्रतिनिधि",
                "सदस्य",
                "अर्थ मन्त्रालयको सचिव वा निजले तोकेको प्रतिनिधि",
                "सदस्य",
                "मन्त्रिपरिषद्बाट स्वीकृत ८१ ) नियोगले नेपाल स्थानीय कर्मचारी सम्बन्धी व्यवस्थाः",
                "२०. सरकार",
                "नियुक्त गर्न सक्नेछ भए बमोजिमको पदमा सेवा करारमा स्थानीय कर्मचारी"
            ],
            [
                "नियुक्त (२ ) उपनियम (१) बमोजिम भएका कर्मचारीले पाउने पारिश्रमिक,",
                "सुविधा र",
                "सेवाका अन्य शर्त करारमा उल्लेख भए बमोजिम हुनेछ",
                "(१ ) नियोग प्रमुखले आफूले   गरेको प्रतिवेदन पेश गर्न पर्नेः काम   कारबाही, अन्तर्राष्ट्रिय २१.",
                "समुदायमा नेपालको हित प्रवद्र्धन हुन सक्ने विषय तथा आफू खटिएको देशको महत्वपूर्ण",
                "पर्नेछ घटना वा विषयका सम्बन्धमा मन्त्रालयले तोके बमोजिम प्रतिवेदन पेश गर्नु",
                "महत्वपूर्ण विषय सम्बन्धीःे मन्त्रालयलाई तुरुन्त जानकारी गराउनु पर्ने प्रकृतिको",
                "प्रतिवेदन तत्कालै पेश गर्नु पर्नेछ",
                "फर्कनु कर्मचारीले आफ्नो   कार्यकाल नियोग गरी",
                "अघ २ / प्रमुख समप्त तथ",
                "कार्यकालमा   नियोगबाट आफनो अन्तर्राष्ट्रिय उपलब्धिहरु, महत्वपूण",
                "भएका समुदायमा",
                "नेपालको हित प्रवद्र्धनको लागि भविष्यमा   गर्नु तथा गर्नु पर्ने  सुधार काम कारवाही",
                "पन",
                "अन्य कुराहरु समेत समावेश भएको प्रतिवेदन नियोग तथा",
                "लगयत आवश्यक मन्त्रलयम",
                "पेश गर्नु पर्नेछ",
                "नियमहरु लागू हुनेः नियम १०, ११ १२ १३ १४ १५, १६ १७ १८",
                "र २९ २२. व्यवस्थ क",
                "नियोग नियोगमा बाहिरको कार्यरत कर्मचारीलाई सेवा समेत",
                "प्रमुख अन्य तथ लगू",
                "हुनेछन्",
                "नियम व्यवस्था  नियोगमा कार्यरत   स्थानीय ९०, ९१, १६ १८ र   २१",
                "क",
                "हुने छैनन् | लागू कर्मचारीलई",
                "सेवाको सञ्चालनः ऐन तथा यस नियमहरुको अधीनमा रही सेवाको सञ्चालन तथा व्यवस्थापन २३",
                "गर्नेछ मन्त्रालयले",
                "अधिकार प्रत्यायोजन गर्न सक्नेः नियोग अधिकारमध्ये आफूलाई",
                "प्रमुखले २४ आवश्यकता प्रप्त",
                "अनुसार केही अधिकार मातहतका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल   सरकारले   नेपाल गर्न   सक्नेः अनुसूचीमा हेरफेर",
                "२४ . गर सूचना प्रकाशन रजपत्रम",
                "अनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ"
            ],
            [
                "नियमहरुमा लेखिएको कुरामा यसै नियमहरु बमोजिम प्रचलित कानून बमोजिम हुनेः",
                "२६ यस <",
                "अन्यको हकमा निजामती सेवा नियमावली २०५० बमोजिम हुनेछ",
                "कूटनैतिक समूह श्रेणी विभाजन नियुक्ति र सरुवा। नियमहरु, २०५०",
                "खारेजी र बचाउः (१ ) २७.",
                "कारवाही   यसै   नियमहरु र सो नियमहरु   बमोजिम खारेज   गरिएको भए   गरेका",
                "छ काम",
                "बमोजिम भए गरेको मानिनेछ",
                "यी नियमहरु प्रारम्भ हु\"दाका बखत नेपाल परराष्ट्र सेवा नेपाल प्रशासन सेवा,",
                "(२ 7",
                "कूटनीतिक समूहको विभिन्न श्रेणी पदमा कार्यरत कर्मचारीहरु सेवाको तत् तत् श्रेणी",
                "र 7",
                "मानिनेछ पदमा वहाल रहेको",
                "\n",
                "आया",
                "\n",
                "कानू",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची १",
                "२ को खण्ड ।ग) संग सम्बन्धित) नियम",
                "नियोग प्रमुखहरु",
                "\n",
                "(१ रजदूत",
                "स्थायी प्रतिनिधि (२ )",
                "महावाणिज्यदूत",
                "(३",
                "आयार",
                "(४ ) कार्यवाहक राजदूत",
                "र",
                "कार्यवाहक स्थायी प्रतिनिधि (५ )",
                "वाणिज्यदूत (६",
                "नेपाल सरकारले तोकेका अन्य अधिकारीहरु (७",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची २",
                "को उपनियम २) संग सम्बन्धित नियम",
                "०",
                "सेवामा रहने पदहरु",
                "कर.स.",
                "\n",
                "सहसचिव रजपत्रंकित प्रथम क )",
                "शिष्टाचार महापल",
                "केन्द्रीय राहदानी अधिकारी",
                "राजपत्रांकित द्वितीय उपसचिव (क )",
                "निर्देशक",
                "G\"l कार्यालय प्रमुख",
                "नायव शिष्टाचार महापाल कानन",
                "अधिकृत वरिष्ठ राहदानी",
                "ङ",
                "अधिकृत तृतीय ३ / क /",
                "शख",
                "शिष्टाचार अधिकृत",
                "नेपाल",
                "अधिकृत ग",
                "कन्सुलर",
                "राहदानी अधिकृत ।घ)",
                "९४ राजपत्रअनंकित प्रथम",
                "नयब",
                "राजपत्रअनंकित द्वितीय खरिदार",
                "\n",
                "10"
            ],
            [
                "अनुसूची ३",
                "नियम ४ को उपनियम ३) संग सम्बन्धित)",
                "नामकरण गर्न सकिने पद",
                "श्रणा ऊःसः नाम",
                "सेन्ट्रल अफ प्रोटोकल वा पासपोर्ट डाइरेक्टर जनरल चिफ राजपत्रिकत प्रथम",
                "०",
                "अफिसर",
                "डाइरेक्टर डेपुटी चिफ अफ प्रोटोकल चिफ लियाजो अफिसर, राजपत्रिंकत द्वितीय",
                "(२",
                "सिनियर पासपोर्ट अफिसर वाअफिस चिफ",
                "डेस्क अफिसर कन्सुलर अफिसर प्रोटोकल अफिसर वा राजपत्रिंकत तृतीय",
                "३",
                "पसपोर्ट अफिसर",
                "सिनियर असिस्टेण्ट राजपत्र अनंकित प्रथम",
                "(४ /",
                "राजपत्र अनंकित द्वितीय असिस्टेण्ट (५",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची ४",
                "।नियम ६ संग सम्बन्धित",
                "नियुक्ति गर्दा आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता",
                "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता श्रणी",
                "ऊःस.",
                "राजपत्रकित प्रथम र द्वितीय मन्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर वासो सरह (१",
                "उतीर्ण",
                "राजपत्रांकित तृतीय मन्यता प्राप्त शिक्षण संस्थबाट स्नातक वासो सरह (२",
                "उतीर्ण",
                "मान्यता प्राप्त शिक्षण संस्थाबाट प्रवीणता प्रमाणपत्र तह वा सो राजपत्र अनंकित प्रथम",
                "८३",
                "सरह उत्तीर्ण",
                "राजपत्र अनंकित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
                "एस.एल.सी. वासो सरह उत्तीर्ण",
                "\n",
                "नपाल",
                "\n",
                "1२"
            ],
            [
                "अनुसूची -५",
                "नियम ११ को उपनियम १) र  ३)संग सम्बन्धित",
                "कूटनीतिक दर्जाहरु",
                "\n",
                "राजदूत (१",
                "स्थायी प्रतिनिधि (२ )",
                "# कार्यवाहक राजदूत",
                "कार्यवाहक स्थायी प्रतिनिधि",
                "नायव स्थायी प्रतिनिधि",
                "आयार उपनियोग प्रमुख",
                "७ ) मिनिष्टर प्लेनिपोटेन्सियरी",
                "रू",
                "९९ मिनिष्टर",
                "महावाणिज्यदूत",
                "(१०)  मिनिष्टर काउन्सेलर",
                "काउन्सेलर ८११ )",
                "८१२ ) नायव महावाणिज्यदू",
                "प्रथम सचिव (१३ )",
                "श्रम सहचारी ८१४ /",
                "द्वितीय सचिव (१५ )",
                "वाणिज्यदूत",
                "८१६",
                "(१७ ) सचिव तृतीय",
                "(१८)   उपवाणिज्यदूत",
                "१९   सहचारी",
                "नेपाल सरकारले तोकेका अन्य दर्जा (२० )",
                "\n",
                "13"
            ],
            [
                "अनुसूची ६",
                "नियम ११ को उपनियम २) संग सम्बन्धित)",
                "सेवाका कर्मचारीलाई प्रदान गरिने कूटनीतिक दर्जा",
                "\n",
                "कूटनीतिक दर्जा",
                "श्रण कःस.",
                "राजदूत स्थायी प्रतिनिधि मिनिष्टर प्लेनिपोटेन्सियरी, राजपत्रंकित प्रथम",
                "नायव स्थायी प्रतिनिधि मिनिष्टर, महावाणिज्यदूत वा",
                "उपनियोग प्रमुख",
                "मिनिष्टर काउन्सेलर, महावाणिज्यदूत उपनियोग   प्रमुख राजपत्रांकित द्वितीय",
                "८२",
                "नायव महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
                "व",
                "पदमा छ वर्ष वा सोभन्दा",
                "बढी सेवा अवधि भएको )",
                "काउन्सेलर, महावाणिज्यदूत उपनियोग प्रमुख राजपत्रांकित द्वितीय",
                "व नयव ३",
                "महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
                "पदमा छ वर्षभन्दा कम सेवा",
                "अवाधे भएको )",
                "वाणिज्यदूत राजपत्रांकित तृतीय प्रथम सचिव वा",
                "राजपत्रांकित तृतीय श्रेणीको",
                "पदमा छ वर्ष वा सोभन्दा बढी",
                "सेवा अवधि भएको",
                "द्वितीय सचिव वा वाणिज्यदूत राजपत्रांकित तृतीय",
                "(५",
                "राजपत्रांकित श्रेणीको तृतीय",
                "पदमा छ वर्षभन्दा कम सेवा",
                "अवधे भएको",
                "14"
            ],
            [
                "तृतीय सचिव वा उपवाणिज्यदूत राजपत्रअनंकित प्रथम",
                "(६",
                "रा.प.अ. प्रथम श्रेणीको पदमा",
                "छ वर्ष वा सोभन्दा बढी सेवा",
                "अवधि भएकोे )",
                "राजपत्रअनंकित प्रथम (७७ सहचारी",
                "रा.प.अ. प्रथम श्रेणीको पदमा छ",
                "वर्षभन्दा कम सेवा अवधि भएको",
                "आया  राजपत्रअनंकित द्वितीय",
                "८",
                "\n",
                "कानू",
                "\n",
                "नपाल",
                "\n",
                "1५"
            ]
        ],
        "summary": "The text discusses the regulations related to Nepal's foreign service, published in the Nepal Gazette in 2068. It outlines the categories and positions within the foreign service, as well as the qualifications and procedures for appointments. The document also covers the terms of service, promotions, and responsibilities of employees within the foreign service."
    },
    {
        "title": "नेपाल पर्यटन बोर्ड ऐन, २०५३",
        "page_count": 15,
        "filename": "नेपाल_पर्यटन_बोर्ड_ऐन,_२०५३.pdf",
        "ocr_time": "34.124629735946655 sec",
        "pages": [
            "नेपाल पर्यटन बोर्ड ऐन, २०५३प्रकाशन मितिललमहर२०५३ | १० | २३रसंशोधन गर्ने रेन प्रकाशन मिति प्रमणीकरणसुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्रऐन, २०६६० २०६६ | १० | ०७सालको रेन नं. २०५३\nनेपाल पर्यटन बोर्डको स्थापना व्यवस्था गर्न बनेको ऐनप्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धन गर्दै पर्यटन प्रस्तावनाः देशकोव्यवसायको विकास विस्तार एवं प्रवर्धन गरी अन्तर्राष्ट्रिय रूपमा नेपाललाई एक आकर्षक र भरपर्दोउत्पादन, विदेशी रोजगारीका पर्यटन   स्थलहरूको रूपमा   विकसित गरेर   राष्ट्रिय आर्जनमुद्रा 7गर्नका निमित्त नेपाल पर्यटन बोर्डको स्थापना गर्न अवसरहरूको सृजनामा अधिकतम र त्यसकोकार्य सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोलेश्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसौं वर्षमा संसदले योेबनाइएको छOपरिच्छेदम्भकयस ऐनको नाम नेपाल पर्यटन बोर्ड ऐन २०५३ रहेको छ |संक्षिप्त नाम र प्रारम्भः (१(२) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मितिदेखिहुनेछ > प्ररम्भयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र> यो ऐन संवत् २०५४ साल जेठ १९ गते देखि लागू हुने गरी तोकिएको (नेपाल राजपत्र मिति२०५४ २ २०",
            "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,२नेपाल बमोजिम स्थापना बोर्ड , भन्नाले दफा पर्यटन बोर्ड सम्झनुभएको (क ३पछबमोजिम समिति   भन्नले भएकोे कार्यकारी समिति सम्झनु९ दफ गठनपर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)उपाध्यक्ष\" भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ (घ)सदस्य\" भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले समितिको अध्यक्षङ उपाध्याक्ष तथा सदस्य   सचिवलाई समेत जनाउंछनियुक्त बोर्डको कार्यकारी प्रमुख बमोजिम कार्यकारी प्रमुख  भन्नाले दफाच) ०सम्झनु पर्छभन्नाले विदेशी मुलुकबाट भ्रमणको लागि नेपाल ..मा आउने पर्यटकगैर नेपाली नागरिक सम्झनु पर्छपर्यटन व्यवसाय भन्नले-अन्तर्राष्ट्रिय परिवहनको सेवा   पुऱ्याउने पर्यटकहरूको निमित्त राष्ट्रिय(१ वकारोबार२ ) पर्यटकहरूलाई नेपाल ४. .भित्र वा नेपाल .बाहिरस्थानमा पूर्ण वा आंशिक रूपमा परिवहन बसोबास भ्रमण व्यवस्था,नेपारेष्टुरेन्ट सेवा, दृश्यावलोकन पथ प्रदर्शन, पर्वतारोहण, पदयात्रा, जलयात्रा,अन्य साहसिक एवं मनोरन्जनात्मक सेवा   पुऱ्याउने र सोवपत तथविदेशी मुद्रा आर्जन गर्ने प्रकृतिका कारोबारपर्यटकहरूलाई पूर्ण वा आंशिक रूपमा खुद्रा वस्तुहरू विक्री गर्ने कारोवार, ८३\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "उपखण्ड ८१ , २  र ३ बमोजिमको कारोबार गरी पर्यटकहरूलाई(४ /आकर्षित गर्नको निमित्त पूर्ण वा आंशिक रूपमा कला संस्कृतिको प्रस्तुतिकुनै प्रदर्शनी, आयोजना, मेला, प्रचार, प्रसार अभियान सञ्चालनव अन्यकार्यलाई समेत सम्झनु पर्छतोकिएको ' वा शतोकिए बमोजिम\" भन्नाले यो ऐन वायस ऐन अन्तर्गत बनेकोझ।X४नियम वा विनियममा तोकिएको वा तोकिए बमोजिमपर्छपरिच्छेद२ बोर्डको स्थापन व्यवस्थ 7बोर्डको स्थापनः जगतमा नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा ८१ ) अन्तर्राष्ट्रिय ३तथा प्रवर्धन गर्नको लागि नेपाल पर्यटन स्थापित गरी पर्यटन व्यवसायको विकास, विस्तारबोर्डको नामबाट एउटा बोर्डको स्थापना गरिएको छ(२ ) बोर्डको केन्द्रीय कार्यालय काठमाडौं उपत्यकामा रहनेछ र बोर्डलेआवश्यकताभित्र वा बाहिर जुनसुकै स्थानमा आफ्नो शाखा अनुसार नेपालतथ उपशख6 @कार्यालयहरू खोल्न सक्नेछ(१ / बोर्ड अविछिन्न उत्तराधिकारवाला एक स्वशासित बोर्ड स्वशासित संस्था हनेः सङ्गठित7संस्था हुनेछ(२) बोर्डको सबै काम कारवाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ(३   बोर्डले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वाकिसिमले व्यवस्था गर्न सक्नेछअन्य कुबोर्डले व्यक्ति सरह आफ्नो नामबाट नालिस उजूर गर्न र बोर्ड उपर पनि सोहीनामबाट नालिस उजुर लाग्न सक्नेछबोर्डको उद्देश्यः बोर्डको उद्देश्य देहाय बमोजिम हुनेछः -+\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गरी अन्तर्राष्ट्रिय कजगतमा परिचित गराउनेदेशको प्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धनपर्यटन व्यवसायको विकास विस्तार र प्रवर्धन गर्नेपर्यटन व्यवसायको विकास, विस्तार प्रवर्धनद्वारा राष्ट्रिय उत्पादन तथा विदेशी (ग)~मुद्रा आर्जनमा अभिवृद्धि गरी बढी भन्दा बढी रोजगारीका अवसरहरूको सृजना\nनेपाललाई सुरक्षित भरपर्दो तथा आकर्षक पर्यटन स्थलको रूपमा विकसित गरी।घअन्तर्राष्ट्रिय पर्यटन समुदायमा नेपालको छविलाई उच्च एवं मर्यादित ढङ्गबाटस्थापित गर्नेव्यवसायमा   देखापरेका पर्यटकहरूलाई सेवा गर्न पर्यटनगुणात्मक प्रदननिराकरणका समस्याहरूकोलगाउन उपयहरू आवश्यकतानुसर पत्तकार्यमूलक अनुसन्धान गर्ने गराउनेपर्यटन व्यवसायको विकासको लागि आवश्यक संस्थाहरूको स्थापना विकास च /7@पुऱ्याउनेसघउदेहाय बमोजिम हुनेछः अधिकारः बोर्डको काम कर्तव्य र अधिकार बोर्डको काम कर्तव्यरसम्बन्धित   कुनै   पनि कारोबार गर्नको निमित्त   नेपाल पर्यटन   व्यवसायसंगसरकारको वा नेपाल सरकारको स्वीकृति लिई कुनै व्यक्ति, संस्था वा निकायकोप्रतिनिधिको हैसियतले कार्य गर्नेपर्यटन व्यवसायको स्थापना, सुधार विकास, विस्तार, प्रवर्धन संरक्षण6 तथसम्बन्धमा   पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार जनशक्ति विकास7पर्यटन स्थलहरूको पर्यावरण संरक्षण गर्ने कार्य समेतका सम्बन्धमा आवश्यककार्यक्रम तर्जुमा गरी कार्यान्वयन गर्ने गराउनेपर्यटकहरूका लागि सुविधा वृद्धि गर्ने कार्यक्रमको तर्जुमा गर्ने कार्यमा संलग्न (ग)भै नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गर्ने",
            "निकायहरूको पर्यटकहरूलाई सेवा व्यक्ति, संस्थ ।घप्रदान वक्रियाकलापहरूमा समन्वय कायम गर्नेविस्तारका लागि आवश्यक पर्ने प्राविधिक एवं पर्यटन व्यवसायको विकासरवित्तीय तयार पारी सोही अनुसार पर्यटन विकाससंग   सम्बन्धित आधारहरूकार्यक्रमहरू कार्यान्वयन गर्ने गराउनेपर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन गर्नको लागि पर्यटन सम्बन्धी च )विविध क्रियाकलापहरूमा   निजी क्षेत्रको   सहभागितालाई अधकतममत्रमप्रोत्साहित गर्ने गराउनेपर्यटनसंग सम्बन्धित विद्यमान भौतिक पूर्वाधारहरूको व्यवस्थित प्रभावकारीछ। 7सांस्कृतिक ढङ्गले उपयोग गरी पर्यटकहरूलाई देशको धार्मिकर महत्वकसौन्दर्यको दृश्यावलोकन स्थलहरू उच्च हिम श्रृंखलाहरू तथा मनोरमप्राकृतिकगराउन निजी क्षेत्रलाई उत्प्रेरित गर्नेनेपाललाई एक साहसिक तथा आकर्षक पर्यटन केन्द्रको रूपमा विकसित (ज )लैजाने वायुमा आधारित मनोरन्जनपूर्ण तथा साहसिक पर्यटनजल स्थल 7मौलिक प्रतिकूल संस्कृति सम्बन्धी   क्रियाकलापहरूलाईपरम्परम असर रविभिन्न भागहरूमा सञ्चालन गर्ने गराउने नपर्ने गरी नेपालकत्यस्ता साहसिक पर्यटन सम्बन्धी कृयाकलापहरू सञ्चालन गर्न निजी क्षेत्रलाईप्रोत्साहिखेलकूद अन्तर्राष्ट्रिय सभा सम्मेलन व्यापार मेला सांस्कृतिक तथा युवा महोत्सवझ)प्रतियोगिता लगायत अन्य रचनात्मक तथा प्रवर्धनात्मक पर्यटकीय उत्पादनसंग^सम्बन्धित क्रियाकलापहरू आफैले सञ्चालन गर्ने र निजी क्षेत्रलाई समेत त्यस्ताक्रियाकलापहरू सञ्चालन गर्न प्रोत्साहित गर्नेऐतिहासिक मठ   मन्दिर गुम्बाहरूको   संरक्षण (ञ) स्थलहरू भएकामहत्व तथसम्बन्धी   विविध   क्रियाकलापहरूमा स्थानीय   जनसमुदायको सहभागितालाईअधिकतम मत्रामा प्रोत्साहित गर्ने\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र५",
            "पर्यटन पूर्वाधार तथा सुविधाहरूको सुदृढीकरण गर्दै नयां पर्यटन स्थलहरूको टविकास गर्दा पनि खास गरी ग्रामीण पर्यटन स्थलहरूको विकासलाई प्राथमिकतादिने र ग्रामीण पर्यटन विकासका विविध कार्यक्रमहरू सञ्चालन गर्न स्थानीयग्रामीण समुदायलाई उत्प्रेरित गर्नेनया पर्यटन स्थलहरूको पूर्वाधार निर्माण विकासमा लगानी परिचालन गर्ने, ठ)रगराउनेधार्मिक तीर्थस्थलहरूको संरक्षण तथा संवर्धन गरी धार्मिक पर्यटनको विकाससांस्कृतिक महत्वका स्थलहरूमा पर्यटकहरू बढी गर्नको लागि धार्मिकतथागरी   सुविधाहरू आकर्षित   हुने विस्तार स्थलहरूलाई गर्नुकासाथ यस्तअन्तर्राष्ट्रिय धार्मिक केन्द्रको रूपमा विकसित गर्ने, गराउनेअन्तर्राष्ट्रिय पर्यटन उद्गम बजारहरूमा प्रतिस्पर्धात्मक रूपमा पर्यटन प्रवर्धनगरी नेपाललाई विश्वको रूपमा   विकसित गर्ने प्रमुख पर्यटन केन्द्रकोएकगराउने वन्यजन्तु अवलोकन जस्ता पर्यटनको विकास र प्रवर्धन गर्ने (ण )मित्र राष्ट्रहरूसंग समन्वय गरी पारस्परिक लाभमा आधारित अन्तरदेशीय पर्यटन ।त)सम्बन्धी गतिविधिहरूमा वृद्धि गर्नेप्रचार, प्रसार कार्यक्रमहरू तर्जुमा जन चेतनको लागि विभिन्न पर्यटनथ तहमकार्यान्वयन गर्ने गराउनेपर्यटन व्यवसायीहरूबाट पर्यटकहरूलाई प्रदान गरिने सेवा तथा सुविधाहरूलाईस्तरीय बनाई पर्यटकहरूको सुरक्षाका लागि समेत विशेष व्यवस्था गर्ने6सुविधाहरूको पर्यटन सेवा गर्नको लगि पर्यटनगुणस्तर थ  <व्यवसायीहरूलाई आ आफ्ना व्यावसायिक सङ्घहरू मार्फत आचार संहिता लागूगराउनेसंस्थाहरूलाई  प्रविधिक संलग्न रहेका व्यक्ति (न पर्यटनव्यवसयम व ज्ञनतथा प्राविधिक सहयोग प्रदान गर्ने सम्बन्धमा आवश्यक तालिम तथा प्रशेक्षणप्रशिक्षण दिने कार्यमा सहयोग पुऱ्याउने",
            "पर्यटन व्यवसायको विकास गर्नको लागि नेपाल सरकार नेपाल सरकारबाट (प7पर्यटन   परिषद्लाई सुझाव परामर्शआवश्यक समय समयम तथपर्यटन व्यवसायसंग सम्बन्धित निकायहरूले अपनाउनु पर्ने गुणस्तरलाई नियमित(फत्यस्तो गुणात्मक सेवा प्रदान नगर्ने निकायहरूलाई प्रचलित कानून बमोजिमकारवाही चलाउनको निमित्त नेपाल सरकारलाई अनुरोध गर्नेविषयहरूका व्यवसायीहरूलाई   पर्यटनसंग पर्यटक पर्यटन सम्बन्धत बतथासम्बन्धमा आवश्यक सेवा तथा परामर्श प्रदान गर्ने गराउनेपर्यटन प्रवर्धन पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार गर्नको लागि नेपालभअन्य सरकारी स्वामित्व भएको संस्था वा गै़र सरकारी संस्थाबाटसरकार तथप्राप्त भएकोे रकम सोही कार्य गर्नको निमित्त खर्च गर्नेनेपाली पर्यटकहरूलाई आवश्यक सेवा तथा उपलब्ध गराउनको लागि सुविधा (म।सहयोग गरी आन्तरिक पर्यटनको विकासमा सहयोग पुऱ्याउनेपनि सङ्गठित संस्थाको शेयर वा धितोपत्र पर्यटन व्यवसायमा संलग्न रहेको कुनै (य)व प्रप्तकारोबारमा पूजी लगानी गर्ने पर्यटन प्रवर्धनम सघाउ (र पुऱ्याउनेबोर्डको उद्देश्य पूर्तिको लागि नेपाल सरकारको स्वीकृति लिई विदेशी लवअन्तर्राष्ट्रिय सङ्घ संस्थाहरूसंग सम्झौता गर्नेबोर्डको वार्षिक कार्यक्रम सञ्चालन गर्न आवश्यक बजेट स्वीकृत गर्नेवपर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन सम्बन्धी अन्य आवश्यक कार्यहरू(श गर्ने, गराउनेबोर्डले आवश्यक सेवा शुल्क लिन सक्नेः बोर्डले पर्यटक तथा पर्यटन व्यवसायहरूलाई प्रत्यक्षवा अप्रत्यक्ष रूपमा प्रदान गरेको परामर्श तथा सेवा वापत तोकिए बमोजिमको सेवा शुल्क लिनसक्नेछ",
            "बोर्डले आर्थिक स्रोत जुटाउन सक्नेः बोर्डले आफ्नोे कार्यक्रम सञ्चालन गर्नको निमित्त नेपालसंस्था, गैरसरकारी संस्था, विदेशी सरकार, अन्तर्राष्ट्रिय संस्था सरकार सरकारी स्वामित्वभएकोनिकायबाट ऋण अनुदान दान दातव्य वा उपहार लगायत आवश्यक आर्थिक स्रोत जुटाउनवसक्नेछपरिच्छेद३ कार्यकारी समितिको गठन तथ काम कर्तव्य अधेकाररबोर्डको उद्देश्य प्राप्तिको लागि आवश्यक कार्यक्रमहरू सुव्यवस्थित रूपले समितिको गठनः (१बोर्डको सम्पूर्ण काम कारवाहीहरूको प्रबन्ध  गर्नको सञ्चालन गर्न गराउनर तथलागि एक कार्यकारी समितिको गठन हुनेछसमितिमा देहायका सदस्यहरू रहनेछन्ः(२ भायसचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय (क /~ अध्यक्षखण्ड ।छ। बमोजिम मनोनित सदस्यहरू मध्येबाट (खबोर्डको सदस्यहरूले छानेको सदस्य एकजना उपाध्यक्षसहसचिव अर्थ मन्त्रालय (ग)सदस्यमहानिर्देशक अध्यागमन विभाग ।घ)सदस्य( पर्यटन विकाससॅंग सम्बन्धितअन्य मन्त्रलयहरुमध्येबाट नेपाल सरकारले मनोनित गरेको कम्तिमारा.प.प्रथम श्रेणीको अधिकृत एकजनासदस्यनेपावमहानिर्देशक नेपाल नागरिक उड्डयन प्राधिकरण (च )सदस्यपर्यटन प्रवर्धन गर्ने कार्यमा संलग्न रहेका पर्यटन छ।व्यवसायी, पर्यटन तथा प्राकृतिक एवं सांस्कृतिकसम्पदासंग सम्बन्धित विशेषज्ञहरू मध्येबाट नेपालसरकारले दफा १० को अधीनमा रही मनोनित",
            "गरेका ५जन सदस्यकार्यकारी प्रमुख सदस्य  सचिव (ज )उपदफा (२ को खण्ड (छ। बमोजिम मनोनित सदस्यहरूको पदावधि तीन वर्षको ८३पदावधि समाप्त भएपछि निजहरू पुनः एक पटकको लागि मनोनित हुन सक्नेछन् हुनेछ7कार्यकारी   प्रमुखको नियुक्ति बमोजिम नभएसम्म   समितिले (४ /कुनै १४ दफसदस्यलाई समितिको सदस्य  सचिव भई काम गर्नको निमित्त तोक्न सक्नेछकुनै सदस्यलाई समितिको सदस्य  सचिव भै तोकिएको मितिले तीन काम गनतरगरिसक्नु महिनाभित्र कार्यकारी प्रमुखको नियुक्ति पर्नेछदेखेमा   कुनै  स्वदेशी विशेषज्ञ, सल्लाहकार समितिले पर्यटन(५ ) आवश्यक वव्यवसायसंग सम्बन्धित लब्ध प्रतिष्ठित व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रूपमाभगलिन आमन्त्रण गर्न सक्नेछमनोनयन सिफारिस समितिः (१ (२ ) को खण्ड छ। बमोजिमका को दफा उपदफा००.मनोनयन गर्नको निमित्त नेपाल देहाय समक्ष  सिफारिस पेश   गर्न सदस्यहरूकोसरकारबमोजिमको एउटा मनोनयन सिफारिस समिति रहनेछःनेपाल सरकारले तोकेको व्यक्ति(क / अध्यक्षपर्यटन व्यवसाय वा पर्यटन प्रवर्धन क्षेत्रसंग सम्बन्धितख@ व्यक्तिहरूमध्येबाट नेपाल सरकारले मनोनित गरेकोदुईजना सदस्यबमोजिको मनोनयन सिफारिस समितिले पर्यटन प्रवर्धन गर्ने कार्यमा उपदफा (१ (२वा पर्यटन प्रवर्धन विशेषज्ञहमध्येबाट संलग्न रहेका पर्यटन व्यवसायी को९ उपदफ दफ२) को खण्ड (छ। बमोजिम सदस्य मनोनित गर्नको निमित्त मनोनित गर्नु पर्ने सदस्य संख्याकम्तीमा डेढी संख्यामा मनोनित गर्नु पर्ने व्यक्तिहरूको नाम मनोनयन निमित्त सिफारिसहुनकोपर्नेछ यसरी मनोनयनको निमित्त सिफारिस गरिएका व्यक्तिहरूमध्येबाट नेपाल सरकारले गर्नुसदस्यहरू मनोनित गर्नेछ",
            "बमोजिमको मनोनयन सिफारिस समितिले उपदफा (२) बमोजिम उपदफा (१ ३सिफारिस गर्दा अपनाउनु पर्ने कार्यविधि आफैले निर्धारण गर्न सक्नेछ।समितिको बैठक कम्तीमा दुई महिनामा एक पटक अध्यक्षले समितिको बैठक र निर्णयः (१० ९ .तोकेको मिति समय र स्थानमा बस्नेछतर अध्यक्षले चाहेमा सो भन्दा अगावै पनि समितिको बैठक बोलाउन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि एक तिहाई सदस्यहरूले (२ उपदफा (१ )मसमितिको बैठक बोलाउनको लागि लिखित रूपमा माग गरेमा तीस दिनभित्र समितिले सदस्य -सचिवले अध्यक्षको स्वीकृति लिई समितिको बैठक पर्नेछ बोलाउनुबैठकमा समितिको सदस्य सचिवले समितिको बैठक बस्ने  सूचनाको८३  साथमछलफल हुने विषयहरूको सूची बैठक बस्नुभन्दा घण्टा अगावै सदस्यहरूलाई२४ उपलब्ध)गराउनु पर्नेछनिजको अनुपस्थितिमा उपाध्यक्षले गर्नेछ समितिको बैठकको अध्यक्षता अध्यक्षले(४ रगर्नेछ बैठकको दुबैको   अनुपस्थितिमा सदस्यहरूलेअध्यक्षता अध्यक्ष उपध्यक्षआफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछसमितिको सदस्य   संख्याको प्रतिशत उपस्थित (५ ) पचास सदस्यहरू भएमाकूलसमितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकमा बराबर भएमा बैठकको समितिको बहुमतको राय मान्य हुनेछ(६ 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ७  समितिको निर्णय समितिको सदस्य   सचिवद्वारा प्रमाणित गरिनेछ८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिमहुनछर अधिकारः ७१ यो ऐन र यस ऐन अन्तर्गत बनेको नियम तथा समितिको काम कर्तव्य२ .अधीनमा रही बोर्डले गर्नु पर्ने सम्पूर्ण काम कारवाहीहरू गर्नु तथा बोर्डलाई प्राप्त विनियमकोसम्पूर्ण अधिकारहरूको प्रयोग तथा कर्तव्यको पालना गर्नु समितिको कर्तव्य हुनेछ",
            "मा उल्लिखित काम कर्तव्यको अतिरिक्त बोर्डको उद्देश्य प्राप्तिको (२ ) उपदफा (१ )लागि आवश्यक पर्ने अन्य कार्यहरू गर्नु समितिको कर्तव्य हुनेछउपसमिति आफ्नो समितिले कार्य गर्न सक्नः (९ ) गर्नकोगठन सञ्चालन ३.आवश्यकतानुसार उपसमितिहरू गठन गर्न सक्नेछ= बमोजिम गठित उपसमितिहरूको काम कर्तव्य अधिकार, कार्यक्षेत्र(२ ) उपदफा (१तथा कार्यावधि समितिले तोके बमोजिम हुनेछपरिच्छेद० कार्यकारी प्रमख कर्मचारी सम्बन्धी व्यवस्था7बोर्डको प्रशासकीय प्रमुखको रूपमा दैनिक कार्य सञ्चालन कार्यकारी प्रमुखको नियुक्तिः (११४.गर्नको लागि समितिले कम्तिमा स्नातकोत्तर उपाधि हासिल गरी पर्यटन क्षेत्रमा कम्तिमा दशगर्नेछ वर्षको अनुभव प्राप्त गरेको व्यक्तिलाई बोर्डको कार्यकारी प्रमुखको पदमा नियुक्ति(२  कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछ र निज पुनः बढीमा चार वर्षकोनियुक्त हुन सक्नेछनियुक्त कार्यकारी प्रमुखको पारिश्रमिक, सेवाका बमोजिमसुविधा ८३ ) उपदफा (१ 7शर्तहरू तोकिए बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी बोर्डलाई यस दफामा माथि प्रमुखले(४नोक्सानी पुऱ्याई बोर्डको हित विपरीत हुने गरी काम कारवाही गरेमा वा समितिको नीतिहानिनिर्देशन अनुरूप कार्य सम्पादन नगरेमा समितिले तोकिएको प्रकृया अपनाई निजलाई कार्यकारीप्रमुखको पदबाट हटाउन सक्नेछतर यसरी पदबाट हटाउनु अघि कार्यकारी प्रमुखलाई आफ्नो पक्षमा सफाई पेशउचित अवसर प्रदान गर्नु पर्नेछकार्यकारी प्रमुखको काम कर्तव्य र अधिकारः (१ ) कार्यकारी प्रमुखको काम कर्तव्य र अधिकार९५ .देहाय बमोजिम हुनेछःसमितिको निर्णय एवं निर्देशनहरू कार्यान्वयन गर्ने गराउने(क /",
            "बोर्डको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम खतथबजेट तयार गर्ने, गर्न लगाउनेस्वीकृत कार्यक्रमहरू समितिबट योजना(ग) कार्यान्वयन गर्ने तथागराउनेनियुक्त बोर्डलाई आवश्यक कर्मचारीहरू तोकिए बमोजिम (घ)अध्यक्षको आदेशानुसार समितिको बैठक बोलाउने (ङ )(च ) समितिप्रति उत्तरदायी भई काम गर्नेबोर्डको प्रशासकीय प्रमुखको हैसियतले बोर्डको उद्देश्य प्राप्त गर्न अन्य छ।आवश्यक कार्यहरू गर्नेलेखिएदेखि बाहेक कार्यकारी प्रमुखको अन्य काम, कर्तव्य उपदफा (१ )(२ / म रअधिकारहरू तोकिए बमोजिम हुनेछबोर्डको काम सुचारु रूपले सञ्चालन गर्नको लागि कार्यकारी कर्मचारी सम्बन्धी व्यवस्थाः (१९ ६.सहायक कर्मचारीहरू तोकिए बमोजिम नियुक्त गर्न अधिकृत आवश्यक सल्लाहकारप्रमुखलेसक्नेछनियुक्त (२ ) उपदफा८१  बमोजिम र सहायक कर्मचारीहरूकोसल्लाहकार आधकृततोकिए बमोजिम हुनेछ पारिश्रमिक, तथा सेवाका अन्य शर्तहरूसुविधानियुक्त कार्यकारी बमोजिम बोर्डका   कर्मचारीहरूले समिति(१ ) ८३ उपदफ रप्रमुखप्रति उत्तरदायी भई काम गर्नु पर्नेछपरिच्छेद+ नपलेखापरीक्षणकष रबोर्डको कोषः (१ ) बोर्डको आफ्नो एउटा छुट्टै कोष हुनेछ९७.बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः ८२  उपदफा (१नेपाल सरकारबाट प्राप्त अनुदान तथा (क /अन्य रकम",
            "विदेशी सरकार वा राष्ट्रिय वा अन्तर्राष्ट्रिय सङ्घ, संस्थाबाट प्राप्त सहयोग खअनुदान वा ऋणस्वदेशी तथा विदेशी सङ्घ संस्था वा व्यक्तिबाट (ग)व प्रप्त दन दतव्यउपहरव्यक्तिबाट पर्यटन सङ्घ , संस्था संलग्न रहेका ।घव्यवसयम व प्रप्तसहयोग अनुदान वा उपहारव्यवसायीहरूलाई पर्यटक पर्यटन पर्यटनसंग सम्बन्धत तथविषयहरूका परामर्श वापत प्रदान गरेको सेवासम्बन्धम तथ प्रप्त२गरेको सेवा शुल्ककुनै स्रोतबाट प्राप्त रकम ।च )अन्यअन्तर्राष्ट्रिय सङ्घ, संस्था वा विदेशी सङ्घ, संस्था वा व्यक्तिबाट ८३ ) विदेशी सरकार,कुनैलिनु अगावै  बोर्डले नेपाल किसिमको   सहयोग अनुदान ऋण दान दातव्यउपहार वलिनु पर्नेछ सरकारको स्वीकृतिउपदफा (१) बमोजिमको कोषमा ४ ) बोर्डको तर्फबाट गरिने सम्पूर्ण खर्चजम्मभएकोे रकमबाट व्यहोरिनेछ(५ ) बोर्डको कोषको सञ्चालन तोकिए बमोजिम हुनेछनेपाल लेखापरीक्षणः ७१  बोर्डको व्ययको   लेखा सरकारले अपनाएको लेखा लेखा९८. आय सप्रणाली बमोजिम राखिनेछ२ ) बोर्डको लेखापरीक्षण महालेखा परीक्षक वा निजले तोकेको कुनै लेखापरीक्षकबाटहुनेछलेखापरीक्षकले बोर्डको वार्षिक कारोबारको स्थिति, वासलात लाभ ८३ हानिअन्य रगर्नेछ हरहिसावका सम्बन्धमा आफ्नो प्रतिवेदन तयार गरी समिति समक्ष पेश",
            "परिच्छेद -६विविधलिन सक्नेः (१) कसैले पर्यटन व्यवसायसंग सम्बन्धित कुनै बोर्डको सिफारिस वा०९. सल्लाहअनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा त्यस्तो निकायले व्यवसाय सञ्चालन गर्नेप्रदान गर्नु अगावै बोर्डको सिफारिस वा सल्लाह लिन सक्नेछअनुमतिअनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा (२ ) कसैले होटल सञ्चालन गर्नदिनु त्यस्तो निकायले होटल स्थापना पूर्व बोर्डको सिफारिस वा सञ्चालन गर्नअनुमति तथसल्लाह लिन सक्नेछनेपाल सरकारले अनुदान दिन सक्नेः (१ नेपाल सरकारले बोर्डलाई आवश्यक रकम अनुदानको२०.रूपमा दिन सक्नेछकुरा लेखिएको भए तापनि बोर्ड आफ्नो कार्यक्रम उपदफा (१ ) (२ )जुनसुकै मसञ्चालन गर्न आर्थिक रूपमा सक्षम भई सकेको छ भन्ने नेपाल सरकारलाई विश्वास गर्न सक्नेहुनेछैन पर्याप्त कारण भएमा नेपाल सरकार यस्तो अनुदान रकम प्रदान गर्न बाध्यकार्यकारी प्रमुखले बोर्डको काम कारवाहीको वार्षिक प्रतिवेदन प्रत्येक वार्षिक प्रतिवेदनः (१२९.आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र समिति समक्ष प्रस्तुत गर्नु पर्नेछ र यस्तोनेपाल सरकारलाई समेत उपलब्ध गराउनु पर्नेछ प्रतिवेदनको एकप्रतिभए बमोजिमको बोर्डको वार्षिक उल्लेख कार्यकारी (२ प्रमुखले (१ )उपदफा मपर्नेछ प्रतिवेदन प्रत्येक वर्ष सार्वजनिक रूपमा प्रकाशन गर्नुसमितिले आफूलाई प्राप्त अधिकारहरूमध्ये कुनै वा सबै अधिकार अधिकार प्रत्यायोजनः (१२२आवश्यकतानुसार कुनै सदस्य उपसमिति वा कार्यकारी प्रमुखलाई प्रत्यायोजन गर्न सक्नेछआफूलाई प्राप्त अधिकारहरू मध्ये कुनै वा सबै  अधिकार कार्यकारी (२ प्रमुखलेआवश्यकतानुसार बोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछबैठकमा लिए वापत तोकिए बमोजिमको बैठक भत्ता बैठक भत्ताः सदस्यहरूले समितिको२३. भगपाउनेछन्",
            "नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग राख्दा नेपाल सरकार पर्यटन तथा २४. सम्पर्कपर्नेछ नागरिक उड्डयन मन्त्रालय मार्फत राख्नुनियम तथा विनियम बनाउन सक्नेः (१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि बोर्डले२५स्वीकृत नेपाल नियमहरू बनाउन सक्नेछ नियमहरू भएपछिसरकारबट आवश्यक र यस्तलागू हुनेछन्(२ ) बोर्डले आफ्नो कार्य सञ्चालन गर्नको लागि यो ऐन र यस ऐन अन्तर्गत बनेकानियमहरूका अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ\nआयाग\nकानूनट\nकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३द्रष्टव्यः (१ द्वारा रुपन्तर भएका शब्दहरु ः .\"श्री ५ सरकार को सट्टा नेपाल सरकारसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" \"पर्यटन तथा नागरिक उड्डयन मन्त्रालय को सट्टा हालरहेको\n०५"
        ],
        "lines": [
            [
                "नेपाल पर्यटन बोर्ड ऐन, २०५३",
                "प्रकाशन मिति",
                "ललमहर",
                "२०५३ | १० | २३",
                "र",
                "संशोधन गर्ने रेन प्रकाशन मिति प्रमणीकरण",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "गणतन्त्र",
                "ऐन, २०६६० २०६६ | १० | ०७",
                "सालको रेन नं. २०५३",
                "\n",
                "नेपाल पर्यटन बोर्डको स्थापना व्यवस्था गर्न बनेको ऐन",
                "प्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धन गर्दै पर्यटन प्रस्तावनाः देशको",
                "व्यवसायको विकास विस्तार एवं प्रवर्धन गरी अन्तर्राष्ट्रिय रूपमा नेपाललाई एक आकर्षक र भरपर्दो",
                "उत्पादन, विदेशी रोजगारीका पर्यटन   स्थलहरूको रूपमा   विकसित गरेर   राष्ट्रिय आर्जन",
                "मुद्रा 7",
                "गर्नका निमित्त नेपाल पर्यटन बोर्डको स्थापना गर्न अवसरहरूको सृजनामा अधिकतम र त्यसको",
                "कार्य सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले",
                "श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसौं वर्षमा संसदले योे",
                "बनाइएको छ",
                "O",
                "परिच्छेद",
                "म्भक",
                "यस ऐनको नाम नेपाल पर्यटन बोर्ड ऐन २०५३ रहेको छ |",
                "संक्षिप्त नाम र प्रारम्भः (१",
                "(२) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मितिदेखि",
                "हुनेछ > प्ररम्भ",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "> यो ऐन संवत् २०५४ साल जेठ १९ गते देखि लागू हुने गरी तोकिएको (नेपाल राजपत्र मिति",
                "२०५४ २ २०"
            ],
            [
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,",
                "२",
                "नेपाल बमोजिम स्थापना बोर्ड , भन्नाले दफा पर्यटन बोर्ड सम्झनु",
                "भएको (क ३",
                "पछ",
                "बमोजिम समिति   भन्नले भएकोे कार्यकारी समिति सम्झनु",
                "९ दफ गठन",
                "पर्छ",
                "अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)",
                "उपाध्यक्ष\" भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ (घ)",
                "सदस्य\" भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले समितिको अध्यक्ष",
                "ङ",
                "उपाध्याक्ष तथा सदस्य   सचिवलाई समेत जनाउंछ",
                "नियुक्त बोर्डको कार्यकारी प्रमुख बमोजिम कार्यकारी प्रमुख  भन्नाले दफा",
                "च) ०",
                "सम्झनु पर्छ",
                "भन्नाले विदेशी मुलुकबाट भ्रमणको लागि नेपाल ..मा आउने पर्यटक",
                "गैर नेपाली नागरिक सम्झनु पर्छ",
                "पर्यटन व्यवसाय भन्नले-",
                "अन्तर्राष्ट्रिय परिवहनको सेवा   पुऱ्याउने पर्यटकहरूको निमित्त राष्ट्रिय",
                "(१ व",
                "कारोबार",
                "२ ) पर्यटकहरूलाई नेपाल ४. .भित्र वा नेपाल .बाहिर",
                "स्थानमा पूर्ण वा आंशिक रूपमा परिवहन बसोबास भ्रमण व्यवस्था,",
                "नेपा",
                "रेष्टुरेन्ट सेवा, दृश्यावलोकन पथ प्रदर्शन, पर्वतारोहण, पदयात्रा, जलयात्रा,",
                "अन्य साहसिक एवं मनोरन्जनात्मक सेवा   पुऱ्याउने र सो",
                "वपत तथ",
                "विदेशी मुद्रा आर्जन गर्ने प्रकृतिका कारोबार",
                "पर्यटकहरूलाई पूर्ण वा आंशिक रूपमा खुद्रा वस्तुहरू विक्री गर्ने कारोवार, ८३",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "उपखण्ड ८१ , २  र ३ बमोजिमको कारोबार गरी पर्यटकहरूलाई",
                "(४ /",
                "आकर्षित गर्नको निमित्त पूर्ण वा आंशिक रूपमा कला संस्कृतिको प्रस्तुति",
                "कुनै प्रदर्शनी, आयोजना, मेला, प्रचार, प्रसार अभियान सञ्चालन",
                "व अन्य",
                "कार्यलाई समेत सम्झनु पर्छ",
                "तोकिएको ' वा शतोकिए बमोजिम\" भन्नाले यो ऐन वायस ऐन अन्तर्गत बनेको",
                "झ।",
                "X४",
                "नियम वा विनियममा तोकिएको वा तोकिए बमोजिम",
                "पर्छ",
                "परिच्छेद",
                "२",
                "बोर्डको स्थापन व्यवस्थ 7",
                "बोर्डको स्थापनः जगतमा नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा ८१ ) अन्तर्राष्ट्रिय ३",
                "तथा प्रवर्धन गर्नको लागि नेपाल पर्यटन स्थापित गरी पर्यटन व्यवसायको विकास, विस्तार",
                "बोर्डको नामबाट एउटा बोर्डको स्थापना गरिएको छ",
                "(२ ) बोर्डको केन्द्रीय कार्यालय काठमाडौं उपत्यकामा रहनेछ र बोर्डले",
                "आवश्यकता",
                "भित्र वा बाहिर जुनसुकै स्थानमा आफ्नो शाखा अनुसार नेपाल",
                "तथ उपशख",
                "6 @",
                "कार्यालयहरू खोल्न सक्नेछ",
                "(१ / बोर्ड अविछिन्न उत्तराधिकारवाला एक स्वशासित बोर्ड स्वशासित संस्था हनेः सङ्गठित",
                "7",
                "संस्था हुनेछ",
                "(२) बोर्डको सबै काम कारवाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ",
                "(३   बोर्डले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वा",
                "किसिमले व्यवस्था गर्न सक्नेछ",
                "अन्य कु",
                "बोर्डले व्यक्ति सरह आफ्नो नामबाट नालिस उजूर गर्न र बोर्ड उपर पनि सोही",
                "नामबाट नालिस उजुर लाग्न सक्नेछ",
                "बोर्डको उद्देश्यः बोर्डको उद्देश्य देहाय बमोजिम हुनेछः -",
                "+",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गरी अन्तर्राष्ट्रिय क",
                "जगतमा परिचित गराउने",
                "देशको प्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धन",
                "पर्यटन व्यवसायको विकास विस्तार र प्रवर्धन गर्ने",
                "पर्यटन व्यवसायको विकास, विस्तार प्रवर्धनद्वारा राष्ट्रिय उत्पादन तथा विदेशी (ग)",
                "~",
                "मुद्रा आर्जनमा अभिवृद्धि गरी बढी भन्दा बढी रोजगारीका अवसरहरूको सृजना",
                "\n",
                "नेपाललाई सुरक्षित भरपर्दो तथा आकर्षक पर्यटन स्थलको रूपमा विकसित गरी",
                "।घ",
                "अन्तर्राष्ट्रिय पर्यटन समुदायमा नेपालको छविलाई उच्च एवं मर्यादित ढङ्गबाट",
                "स्थापित गर्ने",
                "व्यवसायमा   देखापरेका पर्यटकहरूलाई सेवा गर्न पर्यटन",
                "गुणात्मक प्रदन",
                "निराकरणका समस्याहरूको",
                "लगाउन उपयहरू आवश्यकतानुसर पत्त",
                "कार्यमूलक अनुसन्धान गर्ने गराउने",
                "पर्यटन व्यवसायको विकासको लागि आवश्यक संस्थाहरूको स्थापना विकास च /",
                "7",
                "@",
                "पुऱ्याउने",
                "सघउ",
                "देहाय बमोजिम हुनेछः अधिकारः बोर्डको काम कर्तव्य र अधिकार बोर्डको काम कर्तव्य",
                "र",
                "सम्बन्धित   कुनै   पनि कारोबार गर्नको निमित्त   नेपाल पर्यटन   व्यवसायसंग",
                "सरकारको वा नेपाल सरकारको स्वीकृति लिई कुनै व्यक्ति, संस्था वा निकायको",
                "प्रतिनिधिको हैसियतले कार्य गर्ने",
                "पर्यटन व्यवसायको स्थापना, सुधार विकास, विस्तार, प्रवर्धन संरक्षण",
                "6 तथ",
                "सम्बन्धमा   पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार जनशक्ति विकास",
                "7",
                "पर्यटन स्थलहरूको पर्यावरण संरक्षण गर्ने कार्य समेतका सम्बन्धमा आवश्यक",
                "कार्यक्रम तर्जुमा गरी कार्यान्वयन गर्ने गराउने",
                "पर्यटकहरूका लागि सुविधा वृद्धि गर्ने कार्यक्रमको तर्जुमा गर्ने कार्यमा संलग्न (ग)",
                "भै नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गर्ने"
            ],
            [
                "निकायहरूको पर्यटकहरूलाई सेवा व्यक्ति, संस्थ ।घ",
                "प्रदान व",
                "क्रियाकलापहरूमा समन्वय कायम गर्ने",
                "विस्तारका लागि आवश्यक पर्ने प्राविधिक एवं पर्यटन व्यवसायको विकास",
                "र",
                "वित्तीय तयार पारी सोही अनुसार पर्यटन विकाससंग   सम्बन्धित आधारहरू",
                "कार्यक्रमहरू कार्यान्वयन गर्ने गराउने",
                "पर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन गर्नको लागि पर्यटन सम्बन्धी च )",
                "विविध क्रियाकलापहरूमा   निजी क्षेत्रको   सहभागितालाई अधकतम",
                "मत्रम",
                "प्रोत्साहित गर्ने गराउने",
                "पर्यटनसंग सम्बन्धित विद्यमान भौतिक पूर्वाधारहरूको व्यवस्थित प्रभावकारी",
                "छ। 7",
                "सांस्कृतिक ढङ्गले उपयोग गरी पर्यटकहरूलाई देशको धार्मिक",
                "र महत्वक",
                "सौन्दर्यको दृश्यावलोकन स्थलहरू उच्च हिम श्रृंखलाहरू तथा मनोरम",
                "प्राकृतिक",
                "गराउन निजी क्षेत्रलाई उत्प्रेरित गर्ने",
                "नेपाललाई एक साहसिक तथा आकर्षक पर्यटन केन्द्रको रूपमा विकसित (ज )",
                "लैजाने वायुमा आधारित मनोरन्जनपूर्ण तथा साहसिक पर्यटन",
                "जल स्थल 7",
                "मौलिक प्रतिकूल संस्कृति सम्बन्धी   क्रियाकलापहरूलाई",
                "परम्परम असर र",
                "विभिन्न भागहरूमा सञ्चालन गर्ने गराउने नपर्ने गरी नेपाल",
                "क",
                "त्यस्ता साहसिक पर्यटन सम्बन्धी कृयाकलापहरू सञ्चालन गर्न निजी क्षेत्रलाई",
                "प्रोत्साहि",
                "खेलकूद अन्तर्राष्ट्रिय सभा सम्मेलन व्यापार मेला सांस्कृतिक तथा युवा महोत्सव",
                "झ)",
                "प्रतियोगिता लगायत अन्य रचनात्मक तथा प्रवर्धनात्मक पर्यटकीय उत्पादनसंग",
                "^",
                "सम्बन्धित क्रियाकलापहरू आफैले सञ्चालन गर्ने र निजी क्षेत्रलाई समेत त्यस्ता",
                "क्रियाकलापहरू सञ्चालन गर्न प्रोत्साहित गर्ने",
                "ऐतिहासिक मठ   मन्दिर गुम्बाहरूको   संरक्षण (ञ) स्थलहरू भएका",
                "महत्व तथ",
                "सम्बन्धी   विविध   क्रियाकलापहरूमा स्थानीय   जनसमुदायको सहभागितालाई",
                "अधिकतम मत्रामा प्रोत्साहित गर्ने",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "५"
            ],
            [
                "पर्यटन पूर्वाधार तथा सुविधाहरूको सुदृढीकरण गर्दै नयां पर्यटन स्थलहरूको ट",
                "विकास गर्दा पनि खास गरी ग्रामीण पर्यटन स्थलहरूको विकासलाई प्राथमिकता",
                "दिने र ग्रामीण पर्यटन विकासका विविध कार्यक्रमहरू सञ्चालन गर्न स्थानीय",
                "ग्रामीण समुदायलाई उत्प्रेरित गर्ने",
                "नया पर्यटन स्थलहरूको पूर्वाधार निर्माण विकासमा लगानी परिचालन गर्ने, ठ)",
                "र",
                "गराउने",
                "धार्मिक तीर्थस्थलहरूको संरक्षण तथा संवर्धन गरी धार्मिक पर्यटनको विकास",
                "सांस्कृतिक महत्वका स्थलहरूमा पर्यटकहरू बढी गर्नको लागि धार्मिक",
                "तथा",
                "गरी   सुविधाहरू आकर्षित   हुने विस्तार स्थलहरूलाई गर्नुका",
                "साथ यस्त",
                "अन्तर्राष्ट्रिय धार्मिक केन्द्रको रूपमा विकसित गर्ने, गराउने",
                "अन्तर्राष्ट्रिय पर्यटन उद्गम बजारहरूमा प्रतिस्पर्धात्मक रूपमा पर्यटन प्रवर्धन",
                "गरी नेपाललाई विश्वको रूपमा   विकसित गर्ने प्रमुख पर्यटन केन्द्रको",
                "एक",
                "गराउने",
                "वन्यजन्तु अवलोकन जस्ता पर्यटनको विकास र प्रवर्धन गर्ने (ण )",
                "मित्र राष्ट्रहरूसंग समन्वय गरी पारस्परिक लाभमा आधारित अन्तरदेशीय पर्यटन ।त)",
                "सम्बन्धी गतिविधिहरूमा वृद्धि गर्ने",
                "प्रचार, प्रसार कार्यक्रमहरू तर्जुमा जन चेतनको लागि विभिन्न पर्यटन",
                "थ तहम",
                "कार्यान्वयन गर्ने गराउने",
                "पर्यटन व्यवसायीहरूबाट पर्यटकहरूलाई प्रदान गरिने सेवा तथा सुविधाहरूलाई",
                "स्तरीय बनाई पर्यटकहरूको सुरक्षाका लागि समेत विशेष व्यवस्था गर्ने",
                "6",
                "सुविधाहरूको पर्यटन सेवा गर्नको लगि पर्यटन",
                "गुणस्तर थ  <",
                "व्यवसायीहरूलाई आ आफ्ना व्यावसायिक सङ्घहरू मार्फत आचार संहिता लागू",
                "गराउने",
                "संस्थाहरूलाई  प्रविधिक संलग्न रहेका व्यक्ति (न पर्यटन",
                "व्यवसयम व ज्ञन",
                "तथा प्राविधिक सहयोग प्रदान गर्ने सम्बन्धमा आवश्यक तालिम तथा प्रशेक्षण",
                "प्रशिक्षण दिने कार्यमा सहयोग पुऱ्याउने"
            ],
            [
                "पर्यटन व्यवसायको विकास गर्नको लागि नेपाल सरकार नेपाल सरकारबाट (प",
                "7",
                "पर्यटन   परिषद्लाई सुझाव परामर्श",
                "आवश्यक समय समयम तथ",
                "पर्यटन व्यवसायसंग सम्बन्धित निकायहरूले अपनाउनु पर्ने गुणस्तरलाई नियमित",
                "(फ",
                "त्यस्तो गुणात्मक सेवा प्रदान नगर्ने निकायहरूलाई प्रचलित कानून बमोजिम",
                "कारवाही चलाउनको निमित्त नेपाल सरकारलाई अनुरोध गर्ने",
                "विषयहरूका व्यवसायीहरूलाई   पर्यटनसंग पर्यटक पर्यटन सम्बन्धत ब",
                "तथा",
                "सम्बन्धमा आवश्यक सेवा तथा परामर्श प्रदान गर्ने गराउने",
                "पर्यटन प्रवर्धन पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार गर्नको लागि नेपाल",
                "भ",
                "अन्य सरकारी स्वामित्व भएको संस्था वा गै़र सरकारी संस्थाबाट",
                "सरकार तथ",
                "प्राप्त भएकोे रकम सोही कार्य गर्नको निमित्त खर्च गर्ने",
                "नेपाली पर्यटकहरूलाई आवश्यक सेवा तथा उपलब्ध गराउनको लागि सुविधा (म।",
                "सहयोग गरी आन्तरिक पर्यटनको विकासमा सहयोग पुऱ्याउने",
                "पनि सङ्गठित संस्थाको शेयर वा धितोपत्र पर्यटन व्यवसायमा संलग्न रहेको कुनै (य)",
                "व प्रप्त",
                "कारोबारमा पूजी लगानी गर्ने पर्यटन प्रवर्धनम सघाउ (र पुऱ्याउने",
                "बोर्डको उद्देश्य पूर्तिको लागि नेपाल सरकारको स्वीकृति लिई विदेशी ल",
                "व",
                "अन्तर्राष्ट्रिय सङ्घ संस्थाहरूसंग सम्झौता गर्ने",
                "बोर्डको वार्षिक कार्यक्रम सञ्चालन गर्न आवश्यक बजेट स्वीकृत गर्ने",
                "व",
                "पर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन सम्बन्धी अन्य आवश्यक कार्यहरू",
                "(श",
                "गर्ने, गराउने",
                "बोर्डले आवश्यक सेवा शुल्क लिन सक्नेः बोर्डले पर्यटक तथा पर्यटन व्यवसायहरूलाई प्रत्यक्ष",
                "वा अप्रत्यक्ष रूपमा प्रदान गरेको परामर्श तथा सेवा वापत तोकिए बमोजिमको सेवा शुल्क लिन",
                "सक्नेछ"
            ],
            [
                "बोर्डले आर्थिक स्रोत जुटाउन सक्नेः बोर्डले आफ्नोे कार्यक्रम सञ्चालन गर्नको निमित्त नेपाल",
                "संस्था, गैरसरकारी संस्था, विदेशी सरकार, अन्तर्राष्ट्रिय संस्था सरकार सरकारी स्वामित्व",
                "भएको",
                "निकायबाट ऋण अनुदान दान दातव्य वा उपहार लगायत आवश्यक आर्थिक स्रोत जुटाउन",
                "व",
                "सक्नेछ",
                "परिच्छेद",
                "३",
                "कार्यकारी समितिको गठन तथ काम कर्तव्य अधेकार",
                "र",
                "बोर्डको उद्देश्य प्राप्तिको लागि आवश्यक कार्यक्रमहरू सुव्यवस्थित रूपले समितिको गठनः (१",
                "बोर्डको सम्पूर्ण काम कारवाहीहरूको प्रबन्ध  गर्नको सञ्चालन गर्न गराउन",
                "र तथ",
                "लागि एक कार्यकारी समितिको गठन हुनेछ",
                "समितिमा देहायका सदस्यहरू रहनेछन्ः",
                "(२ भाय",
                "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय (क /",
                "~ अध्यक्ष",
                "खण्ड ।छ। बमोजिम मनोनित सदस्यहरू मध्येबाट (ख",
                "बोर्डको सदस्यहरूले छानेको सदस्य एकजना",
                "उपाध्यक्ष",
                "सहसचिव अर्थ मन्त्रालय (ग)",
                "सदस्य",
                "महानिर्देशक अध्यागमन विभाग ।घ)",
                "सदस्य",
                "( पर्यटन विकाससॅंग सम्बन्धित",
                "अन्य मन्त्रलयहरु",
                "मध्येबाट नेपाल सरकारले मनोनित गरेको कम्तिमा",
                "रा.प.प्रथम श्रेणीको अधिकृत एकजना",
                "सदस्य",
                "नेपाव",
                "महानिर्देशक नेपाल नागरिक उड्डयन प्राधिकरण (च )",
                "सदस्य",
                "पर्यटन प्रवर्धन गर्ने कार्यमा संलग्न रहेका पर्यटन छ।",
                "व्यवसायी, पर्यटन तथा प्राकृतिक एवं सांस्कृतिक",
                "सम्पदासंग सम्बन्धित विशेषज्ञहरू मध्येबाट नेपाल",
                "सरकारले दफा १० को अधीनमा रही मनोनित"
            ],
            [
                "गरेका ५",
                "जन सदस्य",
                "कार्यकारी प्रमुख सदस्य  सचिव (ज )",
                "उपदफा (२ को खण्ड (छ। बमोजिम मनोनित सदस्यहरूको पदावधि तीन वर्षको ८३",
                "पदावधि समाप्त भएपछि निजहरू पुनः एक पटकको लागि मनोनित हुन सक्नेछन् हुनेछ",
                "7",
                "कार्यकारी   प्रमुखको नियुक्ति बमोजिम नभएसम्म   समितिले (४ /",
                "कुनै १४ दफ",
                "सदस्यलाई समितिको सदस्य  सचिव भई काम गर्नको निमित्त तोक्न सक्नेछ",
                "कुनै सदस्यलाई समितिको सदस्य  सचिव भै तोकिएको मितिले तीन काम गन",
                "तर",
                "गरिसक्नु महिनाभित्र कार्यकारी प्रमुखको नियुक्ति पर्नेछ",
                "देखेमा   कुनै  स्वदेशी विशेषज्ञ, सल्लाहकार समितिले पर्यटन",
                "(५ ) आवश्यक व",
                "व्यवसायसंग सम्बन्धित लब्ध प्रतिष्ठित व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रूपमा",
                "भग",
                "लिन आमन्त्रण गर्न सक्नेछ",
                "मनोनयन सिफारिस समितिः (१ (२ ) को खण्ड छ। बमोजिमका को दफा उपदफा",
                "००.",
                "मनोनयन गर्नको निमित्त नेपाल देहाय समक्ष  सिफारिस पेश   गर्न सदस्यहरूको",
                "सरकार",
                "बमोजिमको एउटा मनोनयन सिफारिस समिति रहनेछः",
                "नेपाल सरकारले तोकेको व्यक्ति",
                "(क / अध्यक्ष",
                "पर्यटन व्यवसाय वा पर्यटन प्रवर्धन क्षेत्रसंग सम्बन्धित",
                "ख",
                "@ व्यक्तिहरूमध्येबाट नेपाल सरकारले मनोनित गरेको",
                "दुईजना सदस्य",
                "बमोजिको मनोनयन सिफारिस समितिले पर्यटन प्रवर्धन गर्ने कार्यमा उपदफा (१ (२",
                "वा पर्यटन प्रवर्धन विशेषज्ञहमध्येबाट संलग्न रहेका पर्यटन व्यवसायी को",
                "९ उपदफ दफ",
                "२) को खण्ड (छ। बमोजिम सदस्य मनोनित गर्नको निमित्त मनोनित गर्नु पर्ने सदस्य संख्या",
                "कम्तीमा डेढी संख्यामा मनोनित गर्नु पर्ने व्यक्तिहरूको नाम मनोनयन निमित्त सिफारिस",
                "हुनको",
                "पर्नेछ यसरी मनोनयनको निमित्त सिफारिस गरिएका व्यक्तिहरूमध्येबाट नेपाल सरकारले गर्नु",
                "सदस्यहरू मनोनित गर्नेछ"
            ],
            [
                "बमोजिमको मनोनयन सिफारिस समितिले उपदफा (२) बमोजिम उपदफा (१ ३",
                "सिफारिस गर्दा अपनाउनु पर्ने कार्यविधि आफैले निर्धारण गर्न सक्नेछ।",
                "समितिको बैठक कम्तीमा दुई महिनामा एक पटक अध्यक्षले समितिको बैठक र निर्णयः (१",
                "० ९ .",
                "तोकेको मिति समय र स्थानमा बस्नेछ",
                "तर अध्यक्षले चाहेमा सो भन्दा अगावै पनि समितिको बैठक बोलाउन सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि एक तिहाई सदस्यहरूले (२ उपदफा (१ )",
                "म",
                "समितिको बैठक बोलाउनको लागि लिखित रूपमा माग गरेमा तीस दिनभित्र समितिले सदस्य -",
                "सचिवले अध्यक्षको स्वीकृति लिई समितिको बैठक पर्नेछ बोलाउनु",
                "बैठकमा समितिको सदस्य सचिवले समितिको बैठक बस्ने  सूचनाको",
                "८३  साथम",
                "छलफल हुने विषयहरूको सूची बैठक बस्नुभन्दा घण्टा अगावै सदस्यहरूलाई",
                "२४ उपलब्ध",
                ")",
                "गराउनु पर्नेछ",
                "निजको अनुपस्थितिमा उपाध्यक्षले गर्नेछ समितिको बैठकको अध्यक्षता अध्यक्षले",
                "(४ र",
                "गर्नेछ बैठकको दुबैको   अनुपस्थितिमा सदस्यहरूले",
                "अध्यक्षता अध्यक्ष उपध्यक्ष",
                "आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "समितिको सदस्य   संख्याको प्रतिशत उपस्थित (५ ) पचास सदस्यहरू भएमा",
                "कूल",
                "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "बैठकमा बराबर भएमा बैठकको समितिको बहुमतको राय मान्य हुनेछ",
                "(६ 7 मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "७  समितिको निर्णय समितिको सदस्य   सचिवद्वारा प्रमाणित गरिनेछ",
                "८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
                "हुनछ",
                "र अधिकारः ७१ यो ऐन र यस ऐन अन्तर्गत बनेको नियम तथा समितिको काम कर्तव्य",
                "२ .",
                "अधीनमा रही बोर्डले गर्नु पर्ने सम्पूर्ण काम कारवाहीहरू गर्नु तथा बोर्डलाई प्राप्त विनियमको",
                "सम्पूर्ण अधिकारहरूको प्रयोग तथा कर्तव्यको पालना गर्नु समितिको कर्तव्य हुनेछ"
            ],
            [
                "मा उल्लिखित काम कर्तव्यको अतिरिक्त बोर्डको उद्देश्य प्राप्तिको (२ ) उपदफा (१ )",
                "लागि आवश्यक पर्ने अन्य कार्यहरू गर्नु समितिको कर्तव्य हुनेछ",
                "उपसमिति आफ्नो समितिले कार्य गर्न सक्नः (९ ) गर्नको",
                "गठन सञ्चालन ३.",
                "आवश्यकतानुसार उपसमितिहरू गठन गर्न सक्नेछ",
                "= बमोजिम गठित उपसमितिहरूको काम कर्तव्य अधिकार, कार्यक्षेत्र",
                "(२ ) उपदफा (१",
                "तथा कार्यावधि समितिले तोके बमोजिम हुनेछ",
                "परिच्छेद",
                "०",
                "कार्यकारी प्रमख कर्मचारी सम्बन्धी व्यवस्था",
                "7",
                "बोर्डको प्रशासकीय प्रमुखको रूपमा दैनिक कार्य सञ्चालन कार्यकारी प्रमुखको नियुक्तिः (१",
                "१४.",
                "गर्नको लागि समितिले कम्तिमा स्नातकोत्तर उपाधि हासिल गरी पर्यटन क्षेत्रमा कम्तिमा दश",
                "गर्नेछ वर्षको अनुभव प्राप्त गरेको व्यक्तिलाई बोर्डको कार्यकारी प्रमुखको पदमा नियुक्ति",
                "(२  कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछ र निज पुनः बढीमा चार वर्षको",
                "नियुक्त हुन सक्नेछ",
                "नियुक्त कार्यकारी प्रमुखको पारिश्रमिक, सेवाका बमोजिम",
                "सुविधा ८३ ) उपदफा (१ 7",
                "शर्तहरू तोकिए बमोजिम हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी बोर्डलाई यस दफामा माथि प्रमुखले",
                "(४",
                "नोक्सानी पुऱ्याई बोर्डको हित विपरीत हुने गरी काम कारवाही गरेमा वा समितिको नीति",
                "हानि",
                "निर्देशन अनुरूप कार्य सम्पादन नगरेमा समितिले तोकिएको प्रकृया अपनाई निजलाई कार्यकारी",
                "प्रमुखको पदबाट हटाउन सक्नेछ",
                "तर यसरी पदबाट हटाउनु अघि कार्यकारी प्रमुखलाई आफ्नो पक्षमा सफाई पेश",
                "उचित अवसर प्रदान गर्नु पर्नेछ",
                "कार्यकारी प्रमुखको काम कर्तव्य र अधिकारः (१ ) कार्यकारी प्रमुखको काम कर्तव्य र अधिकार",
                "९५ .",
                "देहाय बमोजिम हुनेछः",
                "समितिको निर्णय एवं निर्देशनहरू कार्यान्वयन गर्ने गराउने",
                "(क /"
            ],
            [
                "बोर्डको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम ख",
                "तथ",
                "बजेट तयार गर्ने, गर्न लगाउने",
                "स्वीकृत कार्यक्रमहरू समितिबट योजना",
                "(ग) कार्यान्वयन गर्ने तथा",
                "गराउने",
                "नियुक्त बोर्डलाई आवश्यक कर्मचारीहरू तोकिए बमोजिम (घ)",
                "अध्यक्षको आदेशानुसार समितिको बैठक बोलाउने (ङ )",
                "(च ) समितिप्रति उत्तरदायी भई काम गर्ने",
                "बोर्डको प्रशासकीय प्रमुखको हैसियतले बोर्डको उद्देश्य प्राप्त गर्न अन्य छ।",
                "आवश्यक कार्यहरू गर्ने",
                "लेखिएदेखि बाहेक कार्यकारी प्रमुखको अन्य काम, कर्तव्य उपदफा (१ )",
                "(२ / म र",
                "अधिकारहरू तोकिए बमोजिम हुनेछ",
                "बोर्डको काम सुचारु रूपले सञ्चालन गर्नको लागि कार्यकारी कर्मचारी सम्बन्धी व्यवस्थाः (१",
                "९ ६.",
                "सहायक कर्मचारीहरू तोकिए बमोजिम नियुक्त गर्न अधिकृत आवश्यक सल्लाहकार",
                "प्रमुखले",
                "सक्नेछ",
                "नियुक्त (२ ) उपदफा८१  बमोजिम र सहायक कर्मचारीहरूको",
                "सल्लाहकार आधकृत",
                "तोकिए बमोजिम हुनेछ पारिश्रमिक, तथा सेवाका अन्य शर्तहरू",
                "सुविधा",
                "नियुक्त कार्यकारी बमोजिम बोर्डका   कर्मचारीहरूले समिति",
                "(१ ) ८३ उपदफ र",
                "प्रमुखप्रति उत्तरदायी भई काम गर्नु पर्नेछ",
                "परिच्छेद",
                "+",
                "नप",
                "लेखापरीक्षण",
                "कष र",
                "बोर्डको कोषः (१ ) बोर्डको आफ्नो एउटा छुट्टै कोष हुनेछ",
                "९७.",
                "बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः ८२  उपदफा (१",
                "नेपाल सरकारबाट प्राप्त अनुदान तथा (क /",
                "अन्य रकम"
            ],
            [
                "विदेशी सरकार वा राष्ट्रिय वा अन्तर्राष्ट्रिय सङ्घ, संस्थाबाट प्राप्त सहयोग ख",
                "अनुदान वा ऋण",
                "स्वदेशी तथा विदेशी सङ्घ संस्था वा व्यक्तिबाट (ग)",
                "व प्रप्त दन दतव्य",
                "उपहर",
                "व्यक्तिबाट पर्यटन सङ्घ , संस्था संलग्न रहेका ।घ",
                "व्यवसयम व प्रप्त",
                "सहयोग अनुदान वा उपहार",
                "व्यवसायीहरूलाई पर्यटक पर्यटन पर्यटनसंग सम्बन्धत तथ",
                "विषयहरूका परामर्श वापत प्रदान गरेको सेवा",
                "सम्बन्धम तथ प्रप्त",
                "२",
                "गरेको सेवा शुल्क",
                "कुनै स्रोतबाट प्राप्त रकम ।च )",
                "अन्य",
                "अन्तर्राष्ट्रिय सङ्घ, संस्था वा विदेशी सङ्घ, संस्था वा व्यक्तिबाट ८३ ) विदेशी सरकार,",
                "कुनै",
                "लिनु अगावै  बोर्डले नेपाल किसिमको   सहयोग अनुदान ऋण दान दातव्य",
                "उपहार व",
                "लिनु पर्नेछ सरकारको स्वीकृति",
                "उपदफा (१) बमोजिमको कोषमा ४ ) बोर्डको तर्फबाट गरिने सम्पूर्ण खर्च",
                "जम्म",
                "भएकोे रकमबाट व्यहोरिनेछ",
                "(५ ) बोर्डको कोषको सञ्चालन तोकिए बमोजिम हुनेछ",
                "नेपाल लेखापरीक्षणः ७१  बोर्डको व्ययको   लेखा सरकारले अपनाएको लेखा लेखा",
                "९८. आय स",
                "प्रणाली बमोजिम राखिनेछ",
                "२ ) बोर्डको लेखापरीक्षण महालेखा परीक्षक वा निजले तोकेको कुनै लेखापरीक्षकबाट",
                "हुनेछ",
                "लेखापरीक्षकले बोर्डको वार्षिक कारोबारको स्थिति, वासलात लाभ ८३ हानि",
                "अन्य र",
                "गर्नेछ हरहिसावका सम्बन्धमा आफ्नो प्रतिवेदन तयार गरी समिति समक्ष पेश"
            ],
            [
                "परिच्छेद -",
                "६",
                "विविध",
                "लिन सक्नेः (१) कसैले पर्यटन व्यवसायसंग सम्बन्धित कुनै बोर्डको सिफारिस वा",
                "०९. सल्लाह",
                "अनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा त्यस्तो निकायले व्यवसाय सञ्चालन गर्ने",
                "प्रदान गर्नु अगावै बोर्डको सिफारिस वा सल्लाह लिन सक्नेछ",
                "अनुमति",
                "अनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा (२ ) कसैले होटल सञ्चालन गर्न",
                "दिनु त्यस्तो निकायले होटल स्थापना पूर्व बोर्डको सिफारिस वा सञ्चालन गर्न",
                "अनुमति तथ",
                "सल्लाह लिन सक्नेछ",
                "नेपाल सरकारले अनुदान दिन सक्नेः (१ नेपाल सरकारले बोर्डलाई आवश्यक रकम अनुदानको",
                "२०.",
                "रूपमा दिन सक्नेछ",
                "कुरा लेखिएको भए तापनि बोर्ड आफ्नो कार्यक्रम उपदफा (१ ) (२ )",
                "जुनसुकै म",
                "सञ्चालन गर्न आर्थिक रूपमा सक्षम भई सकेको छ भन्ने नेपाल सरकारलाई विश्वास गर्न सक्ने",
                "हुनेछैन पर्याप्त कारण भएमा नेपाल सरकार यस्तो अनुदान रकम प्रदान गर्न बाध्य",
                "कार्यकारी प्रमुखले बोर्डको काम कारवाहीको वार्षिक प्रतिवेदन प्रत्येक वार्षिक प्रतिवेदनः (१",
                "२९.",
                "आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र समिति समक्ष प्रस्तुत गर्नु पर्नेछ र यस्तो",
                "नेपाल सरकारलाई समेत उपलब्ध गराउनु पर्नेछ प्रतिवेदनको एकप्रति",
                "भए बमोजिमको बोर्डको वार्षिक उल्लेख कार्यकारी (२ प्रमुखले (१ )",
                "उपदफा म",
                "पर्नेछ प्रतिवेदन प्रत्येक वर्ष सार्वजनिक रूपमा प्रकाशन गर्नु",
                "समितिले आफूलाई प्राप्त अधिकारहरूमध्ये कुनै वा सबै अधिकार अधिकार प्रत्यायोजनः (१",
                "२२",
                "आवश्यकतानुसार कुनै सदस्य उपसमिति वा कार्यकारी प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ",
                "आफूलाई प्राप्त अधिकारहरू मध्ये कुनै वा सबै  अधिकार कार्यकारी (२ प्रमुखले",
                "आवश्यकतानुसार बोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "बैठकमा लिए वापत तोकिए बमोजिमको बैठक भत्ता बैठक भत्ताः सदस्यहरूले समितिको",
                "२३. भग",
                "पाउनेछन्"
            ],
            [
                "नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग राख्दा नेपाल सरकार पर्यटन तथा २४. सम्पर्क",
                "पर्नेछ नागरिक उड्डयन मन्त्रालय मार्फत राख्नु",
                "नियम तथा विनियम बनाउन सक्नेः (१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि बोर्डले",
                "२५",
                "स्वीकृत नेपाल नियमहरू बनाउन सक्नेछ नियमहरू भएपछि",
                "सरकारबट आवश्यक र यस्त",
                "लागू हुनेछन्",
                "(२ ) बोर्डले आफ्नो कार्य सञ्चालन गर्नको लागि यो ऐन र यस ऐन अन्तर्गत बनेका",
                "नियमहरूका अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ",
                "\n",
                "आयाग",
                "\n",
                "कानून",
                "ट",
                "\n",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३",
                "द्रष्टव्यः (१ द्वारा रुपन्तर भएका शब्दहरु ः .",
                "\"श्री ५ सरकार को सट्टा नेपाल सरकार",
                "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" \"पर्यटन तथा नागरिक उड्डयन मन्त्रालय को सट्टा हाल",
                "रहेको",
                "\n",
                "०५"
            ]
        ],
        "summary": "The text discusses the Nepal Tourism Board Act, 2053, which aims to establish and regulate the tourism board for the development and promotion of tourism in Nepal. It focuses on preserving natural and cultural heritage, creating attractive tourist destinations, and generating foreign currency through tourism. The Act was enacted during the reign of King Mahendra and outlines the structure and functions of the board. It also mentions the legal framework for strengthening and amending Nepal's laws related to tourism."
    },
    {
        "title": "नेपाल पशु चिकित्सा परिषद् ऐन, २०५५",
        "page_count": 12,
        "filename": "नेपाल_पशु_चिकित्सा_परिषद्_ऐन,_२०५५.pdf",
        "ocr_time": "32.69105005264282 sec",
        "pages": [
            "नेपाल परिषद् पशु चिकित्सा ऐन, २०५५प्रकाशन मिति ललमोहर7२०५५ | ११ | २७संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मिट्7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६@ २०६६ | १०   ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२संशोधन गर्ने ऐन २०७५ २०७५ / ११| १९२०५५ सालको ऐन नं. भा२नेपाल पशु चिकित्सा परिषद सम्बन्धमा व्यवस्था गर्न बनेको ऐनमा पशु चिकित्सा व्यवसायलाई प्रभावकारी बनाई व्यवस्थित गराउन नेपालप्रस्तवन_ ४<तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता समेतको व्यवस्था गर्नको लागि नेपाल पशुचिकित्सा परिषद्को स्थापना गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसों वर्षमा संसदले+ये ऐन बनाएकोछपरिच्छेद८ प्रारम्भिकप लनेपाल पशु चिकित्सा परिषद् ऐन २०५५\" ऐनको नाम संक्षिप्त नाम(९ यसर र प्ररम्भरहेकोछ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा - परिभाषा२योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "\"परिषद्\" भन्नाले नेपाल  पशु   चिकित्सा बमोजिमक भएको ३ स्थपन दफपरिषद् सम्झनु पर्छ\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ\"सदस्य\" भन्नाले   परिषद्को र सो शब्दले परिषद्को सम्झनु   पर्छ (ग)सदस्यअध्यक्ष र उपाध्यक्ष समेतलाई जनाउंछ\"दर्ता किताब\" भन्नाले यस ऐन बमोजिम पशु चिकित्सकहरुको नम दर्ता ।घकिताब सम्झनु पर्छ\"दर्तावाल  पशु चिकित्सक\" भन्नाले दर्ता   किताबमा दर्ता   भएकोेनम पशुचिकित्सक सम्झनु पर्छ\"पशु चिकित्सक\" भन्नाले परिषद्बाट शिक्षण   संस्थाबाट च ) पशुमन्यता प्रप्तचिकित्सा विषयमा कम्तीमा स्नातकोपाधि प्राप्त गरेको व्यक्ति सम्झनु पर्छनियुक्त \"रजिष्ट्रार\" भन्नाले दफा १९ बमोजिम छ। रजिष्ट्रार सम्झनु पर्छरोगको निदान उपचार वा नियन्त्रण गर्ने काममा \"पशु  औषधि\" भन्नाले (ज )पशुकोजैविक प्रयोग हुने जुनसुकै पदार्थ हार्मोन वा पदार्थ सम्झनु पर्छ र सो शब्दलेपशु दानामा प्रयोग गरिने प्रोटिन लवण वा भिटामिन समेतलाई जनाउंछझ) \"पशु\" भन्नाले जनावर पंक्षी र माछा समेत सम्झनु पर्छ'तोकिए \"तोकिएको\" वा यस ऐन अन्तर्गत बनेको नियममा बमोजिम\" भन्नालेञ )तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ@परिच्छेद२ =परिषदको स्थापना गठन तथा काम कर्तव्य र अधिकारपशु   चिकित्सा व्यवसायलाई   प्रभावकारी परिषदको बनई व्यवस्थितस्थापना गराउनवैज्ञानिक ढङ्गले परिचालन गर्न तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता गर्नेसमेतको व्यवस्था गर्न नेपाल पशु चिकित्सा परिषद्को स्थापना गरिएकोछ(१ ) परिषद् अविच्छिन्न उत्तराधिकारवाला एक  स्वशसित परिषद् स्वशासित संस्थ हुनरसंगठित संस्था हुनेछपरिषद्को सम्पूर्ण काम कारबाहीको लागि आफनो छुट्टै छाप हुनेछ(२ )",
            "अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच बिखन परिषद्ले व्यक्ति ३ )सरह चलवा अन्य किसिमले व्यवस्था गर्न सक्नेछपरिषद्ले व्यक्ति सरह आफनो नामबाट नालेस उजूर गर्न र परिषद् उपर(४ /सोही नामबाट नालेस उजूर लाग्न सक्नेछबमोजिम भएकोे   परिषद्मा   देहाय बमोजिमका परिषदको   गठन (१ )३ स्थपन + दफसदस्यहरु रहने छन् :नेपाल सरकारबाट मनोनीत \"क\" श्रेणीको दर्तावाल पशु क )चिकित्सकअध्यक्षदर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचितखदुईजना पशु चिकित्सकउपध्यक्ष =नेपाल सरकारबाट मनोनीत कम्तीमा \"ख\" श्रेणीको(गदर्तावाल पशु चिकित्सक दुईजनासदस्यदर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचित ।घ)पांचजना पशु चिकित्सकसदस्यअध्यक्ष नेपाल भेटेनरी एसोसिएशन ङ )सदस्यबमोजिम परिषद्को गठन नभएसम्मको लागि परिषद्ले गर्नु पर्ने (२ ) उपदफा /१सरकारले समिति गठन गर्न सक्नेछ नेपाल समिति गरी त्यसरीभएको गठन कमवर्षभन्दा बढी अवधिको लागि कायम हुने छैन |सदस्यको   पदावधि (१ ) को उपदफा (१ को र।घ (क , ख , ।ग। खण्ड दफ +बमोजिमको सदस्यहरुको पदावधि चार वर्षको हुनेछ पदावाध समाप्त भएका सदस्यहरु यसलेखिएका कुराहरुको अधीनमा रही पुनः मनोनीत वा निर्वाचित हुन सक्ने छन् ऐनमाअन्य0समाप्त नहुदै कुनै सदस्यको उपदफा ८१) बमोजिमको पदावधि पद रिक्त हुन (२ )हुन   आएको   सदस्यको बांकी त्यस्तो रिक्त अवधिको मनोनयन लागिआएम पद वनिर्वाचनद्वारा पूर्ति गर्न सकिनेछतर छ महिनाभन्दा कम अवधिको लागि निर्वाचन वा मनोनयन गरिने छैन |",
            "देहायको कुनै व्यक्ति  परिषद्को सदस्यको निमित्त अयोग्यता पदमा   मनोनीतव सदस्य ७निर्वाचित हुन सक्ने छैन :गैर नेपाली नागरिक(क)दर्ता किताबबाट नाम हटाइएको, (ख )(ग) तिर्न नसकी दामासाहीमा परेको, साहुकोऋणनैतिक पतन देखिने फौजदारी अभियोगमा (घ)अदालतबाट कसूरदार ठहरा सजयKपाएको , रमगज बिग्रेकोदेहायको परिषद्को परिषदको नरहनसदस्यता कायम अवस्थम कायम ८. सदस्यत रहनछैन:बमोजिम अयोग्य भएमा (क )दफ ७स्वीकृत सदस्यको पदबाट दिएको राजीनामा (ख )भएमा ,सहितको नदिई परिषद्लाई (ग) तीन पूर्वकारण लगातार सूचन पटकसम्मरछ\" परिषद्को बैठकमाभएम ,@।घ मृत्यु भएमापरिषद्को परिषदको काम, कर्तव्य अधिकार देहय बमोजिम काम, कर्तव्य आधकाररहुनेछपश्  चिकित्सा गर्नको   लागि सुचारुआवश्यक (क व्यवसाय रुपबट सञ्चालननीति योजना तथा कार्यक्रमहरु तयार गरी त्यसको कार्यान्वयन गर्नेपशु स्वास्थ्य सेवा र तत्सम्बन्धी प्रणालीलाई सुव्यवस्थित स्तरीय मर्यादापूर्ण रख 6प्रभावकारी बनाउन आवश्यक नीति कार्ययोजना तथा कार्यक्रमहरु तर्जुमा गरीनेपाल कार्यान्वयनको लागि सरकार समक्ष पेश गर्नेपशु औषधि जैविक पदार्थ पशुको दाना, चल्ला तथा पशु उत्पादन सामग्रीलाई(ग)आवश्यक   पर्ने तयार गर्न नेपाल सरकारलाई बनाउनगुणस्तरयुक्त मपदण्डबुझाव दिने",
            "पशु चिकित्सकहरुको योग्यता निर्धारण गर्ने त्यसरी निर्धारेित योग्यता पूरा ।घरगरेका पशु चिकितसकहरुको नाम दर्ता गरी अद्यावधिक अभिलेख राख्नेदर्तावाल पशु चिकित्सकहरुले पालन गर्नु पर्ने आचार संहिता तयार गरी लागूपशु चिकित्सा शिक्षा दिने शिक्षण संस्था त्यस्ता संस्थाहरुले प्रदान गरेका (च)7तोकिए बमोजिम मान्यता दिने प्रमाणपत्र तथा उपाधिहरुलाईसम्बन्धित   विषयमा   नेपाल पशु   चिकित्सा पशु   स्वास्थ्यसंग छ। सरकारलाई<आवश्यक परामर्श दिनेपशु औषधिको खोज वा आविष्कार गर्ने कार्यमा प्रयत्नशील रहने (ज )गरिएका पशु   चिकित्सासंग अन्तर्राष्ट्रिय क्षेत्रमा हासिल झसम्बन्धत   अनुसन्धानप्रदान   गरी नेपालको लागि उपयुक्त हुने कुराहरु अनुभवहरुकोव आदनलागू गर्न नेपाल सरकार समक्ष सिफारिसतोकिए चिकित्सकले संहिताको नगरेमा दर्तावलञ) पशु पालन आचरपरिषद्द्धारा बमोजिमको कार्यविधि पूरा गरी त्यस्तो पशु चिकित्सककोनमहटाउनेपरिषद्को उद्देश्य प्राप्तिको लागि आवश्यक पर्ने अन्य कार्यहरु गर्ने ट८१ ) परिषद्को बैठक साधारणतया वर्षमा चारपटक बस्नेछ परिषद्को बैठक र निर्णय१०.परिषद्को बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ(२सदस्य   संख्याको परिषद्को  कूल सदस्यहरु उपस्थित पचास प्रतिशतभन्दा बढी३भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछपरिषद्को   बैठकको निजको अनुपस्थितिमा  उपाध्यक्षले अध्यक्षलेअध्यक्षत रबैठकमा अनुपस्थितिमा गर्नेछ दुवैको सदस्यहरुलेउपस्थित उपाध्यक्ष अध्यक्ष रआफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ(५ ) परिषद्को बैठकमा बहुमतको राय बैठककोमान्य हुनेछ मत बरबर भएमअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछपरिषद्को निर्णय रजिष्ट्रारद्वारा प्रमाणित गरिनेछ (६",
            "परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम(७हुनेछपरिच्छेद -३नाम दर्ता सम्बन्धी व्यवस्थामितिले एक वर्षपछि परिषद्मा नाम दर्ता नगराई व्यवसाय गर्न नहुने : यो ऐन प्रारम्भ ११. भएकोदर्ता नगराएको कुनै पनि व्यक्तिले पशु चिकित्सा व्यवसाय गर्न हुदैनमदर्ताको लागि दरखास्त दिने (१ ) परिषद्मा नाम दर्ता गराउन चाहने व्यक्तिले तोकिए१२. 7|Hबमोजिमको ढांचामा परिषद् समक्ष दरखास्त दिनु पर्नेछ(२) यो ऐन प्रारम्भ हुंदाका बखत पशु चिकित्सा व्यवसाय गरिरहेका व्यक्तिले यो ऐनमितिले छ महिनाभित्र परिषद् समक्ष नाम दर्ता गराउनका लागि उपदफा (१भएको प्ररम्भबमोजिम दरखास्त दिनु पर्नेछनाम   दर्ता दरखास्त दिने व्यक्तिले (२   बमोजिम (१ ) ३ व गरउन उपदफप्राप्त गरेका तथा   तत्सम्बन्धी आफूले प्रमणपत्र उपााध दरखास्त कगजत साथ अन्य 7पर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नुदरखास्त उपर कारबाही र दर्ताको प्रमाणपत्र दफा १२ बमोजिम पर्न आएको दरखास्त (११३.जांचबुझ गरी दर्ता किताबमा रजिष्ट्रारले नाम दर्ता गर्न सम्बन्धित समितिमाआवश्यक उपरपेश गर्नु पर्नेछ(१ ) बमोजिम पेश हुन आएको  दरखास्त उपर सम्बन्धित समितिले(२ ) उपदफरीतपूर्वकको छ छैन भन्ने योग्यता प्राप्त हो होइन सम्बन्धी   उपाधिमन्यत दरखस्त रजांचबुझ गरी पन्ध्र दिनभित्र परिषद् समक्ष प्रतिवेदन पेश गर्नु पर्नेछ कुराको समेत(२ ) बमोजिम समितिले पेश गरेको प्रतिवेदनको आधारमा   परिषद्ले (३ )उपदफदरखास्तवालाको नाम दर्ता किताबमा दर्ता गर्ने नगर्ने निर्णय गर्नेछ कुराको(४ ) उपदफा (३) बमोजिम परिषद्ले दरखास्तवालाको नाम दर्ता हुने निर्णय गरेकोमानाम दर्ता किताबमा दर्ता गरी निजलाई तोकिएको ढांचामा रजिष्ट्रारले त्यस्तो दरखास्तवालाको",
            "पर्नेछ नाम दर्ता नगर्ने निर्णय गरेकोमा दर्ताको प्रमाणपत्र दिनु परिषद्ले दरखास्तवालाकोरजिष्ट्रारले त्यसको जानकारी दरखास्तवालालाई दिनु पर्नेछकिताबबाट नाम हटाउने र पुनः दर्ता गर्ने (१ ) देहायको अवस्थामा बाहेक दर्तावाल दर्ता १४.पशु चिकित्सकको नाम दर्ता किताबबाट हटाइने छैन:=बिग्रेको, (कमगजनैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट (ख ) पाएकोसजय(ग) साहुको ऋण तिर्न नसकी दामासाहीमा परेकोपालन नगरेको भनी परिषद्को दुई तिहाई बहुमतले (घ) आचार संहिताप्रस्ताव पारित गरेको(घ।  बमोजिमको को (१ ) (क , ।ग) दर्ता (२ ) पर अवस्थउपदफा खण्ड रहटाइएको पशु चिकित्सकले मनासिब माफिकको किताबबाट कारण देखाई पुनःनम नमदिएमा दर्ता   गर्न मनासिब   देखेमा परिषद्ले   निजको दर्तागरउन दरखस्त नम पुनः रपरिषद्को दुई तिहाई बहुमतको निर्णयबाट नाम दर्ता गर्ने आदेश दिन सक्नेछउपदफा (२) बमोजिम आदेश भएमा रजिष्ट्रारले तोकिए बमोजिमको दस्तुर लिई८३त्यस्तो पशु चिकित्सकको नाम दर्ता किताबमा पुनः दर्ता गरी प्रमाणपत्र दिनु पर्नेछधोखा वा गल्तीले कुनै व्यक्तिको नाम दर्ता किताबमा दर्ता हुन गएको रद्द गर्ने१+. प्रमाणपत्रजांचबुझ रहेछ भन्ने कुराको जानकारी हुन आई सो कुरा गर्दा साचो ठहरिन आएमा परिषद्लेत्यस्तो व्यक्तिको दर्ताको प्रमाणपत्र रद्द गर्न सक्नेछपशु   चिकित्सकहरुको पश चिकित्सकहरुको श्रेणी बमोजिम दर्ता   गर्ने ऐन१६ यसर नमदेहाय बमोजिमको योग्यता भएका पशु चिकित्सकहरुलाई देहाय बमोजिमको प्रयोजनको लागिश्रेणीमा राखिएकोछश्रेणी\" पशु   चिकित्सा विज्ञानमा प्रप्त   शिक्षण संस्थबाट(क मन्यताविद्यावारिधि गरी क्षेत्रमा कम्तीमा वर्षको उपाधे हासिल सम्बन्धितसातमान्यता प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएकोेवस्नातकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीमा वर्षको गरी सम्बन्धतदश",
            "प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएको व मन्यतस्नातक उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभवशिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक भएकोेमन्यता प्रप्त वउपाधि हासिल गरी नेपाल सरकारको सेवामा कम्तीमा राजपत्रांकितप्रथमविश्वविद्यालयमा   कम्तीमा वासो  सरहको श्रेणी सहप्राध्यापककोव पदमपदमा कार्यरत पशु चिकित्सकश्रेणी\" पशु   चिकित्सा विज्ञनमा शिक्षण संस्थाबाटमन्यत प्रप्तविद्यावारिधि सम्बन्धित   क्षेत्रमा वर्षको उपाधि   हासिल गरी कम्तीमा पांचअनुभव भएकोे वा मान्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर उपाधि हासिलसम्बन्धित क्षेत्रमा कम्तीमा सात वर्षको अनुभव भएकोे वामन्यत प्रप्तहासिल संस्थाबाट चिकित्सा शिक्षण विज्ञानमा उपाधे पशुस्नतकक्षेत्रमा दश   वर्षको अनुभव   भएकोे कम्तीमा सम्बन्धतव मन्यत प्रप्तशिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक उपाधि हासिल गरी नेपालसेवामा द्वितीय श्रेणीको सरकारको कम्तीमा राजपत्रंकितपदम वविश्विद्यालयमा कम्तीमा उपप्राध्यापकको पदमा कार्यरत पशु चिकित्सकशिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा कम्तीमा श्रेणी\": (गमन्यत प्रप्तस्नातक उपाधि हासिल गरेको पशु चिकित्सक(१ ) कुनै शिक्षण   संस्थाबाट पशु   चिकित्सा दरखास्त   दिने मान्यताको   लागि१७. सम्बन्धीविषयमा डिग्री, डिप्लोमा, प्रमाणपत्र वा यस्तै अन्य उपाधि प्राप्त गर्ने व्यक्तिले सोको मान्यताकोदिनु पर्नेछ लागि परिषद् समक्ष तोकिए बमोजिम दरखास्तछानविन   गरी परिषद्ले बमोजिमको (२ ) (९ )उपदफ दरखस्त उपर मन्यतादिएको डिग्री, डिप्लोमा, प्रमाणपत्र नाम नेपाल प्रदान गर्ने शिक्षण संस्थाको अन्य   उपाधिवगरिनेछरजपत्रम प्रकाशनकुनै   दर्तावाल ठेगाना बदलेमा सूचना गर्न पर्ने पशु   चिकित्सकले व्यवसाय   छाडमा1<. वआफनो व्यवसाय छाडेमा वा ठेगाना परिवर्तन गरेमा एक महिनाभित्र रजिष्ट्रारलाई सूचना गर्नुपर्नेछ",
            "परिच्छेद - ४कर्मचारी सम्बन्धी व्यवस्था(१ ) परिषद्मा नाम दर्ता भै तोकिएको काम कर्तव्य र अधिकार रजिष्ट्रारको नियुक्ति१९ . तथनियुक्त पुगेका   व्यक्तिहरु नेपाल   सरकारले   परिषद्को   रजिष्ट्रार योग्यता मध्येबाट गर्नसक्नेछरजिष्ट्रार परिषद्को प्रमुख प्रशासकीय अधिकृतको रुपमा रहनेछ (२ )रजिष्ट्रारको पारिश्रमिक सेवाको शर्त तथा सुविधाहरु तोकिए बमोजिम हुनेछ ८३लेखिएका अतिरिक्त   रजिष्ट्रारको ऐनमा (४ ) काम, कर्तव्यकुराको अन्यत्र यस 7अधिकार देहाय बमोजिम हुनेछःपशु   चिकित्सकद्वारा पेश   गरिएका दर्ताको लगि क दरखस्तहरु नमसम्बन्धित समितिमा पेश गर्नेगरिएका निर्णयहरु कार्यान्वयन गर्ने गराउने परिषद्द्वारा (ख चिकित्सकको निर्णय परिषद्द्वारा नाम   दर्ता गर्ने (ग) गरेपशु रुपमबमोजिम पशु चिकित्सकहरुको नाम दर्ता किताबमा चढाउनेनिजको पशु   चिकित्सकको दर्तावाल दर्ता ।घमृत्यु भएमा नमकिताबबाट हटाउनेपशु   चिकित्सकले व्यवसाय   छाडेको वा ठेगाना  बदलेको दर्तावालसूचना प्राप्त भएमा दर्ता किताबमा जनाउनेपरिषद्को निर्णय प्रमाणित गर्नेरजिष्ट्रारको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछपरिषद्ले   आफनो आर्थिक   स्रोतबाट परिषदका   कर्मचारी (१ )२०. तलब तथा अन्य भत्तगरी   परिषद्को कार्य सञ्चालनको   लागि सुविधाहरु गराउने संख्यमाउपलब्ध आवश्यकनियुक्त गर्न सक्नेछ कर्मचारीहरुनियुक्त कर्मचारीहरु रजिष्ट्रारको रेखदेख (१ )  बमोजिम नियन्त्रणमा(२ ) उपदफ ररहन छन्",
            "नियुक्त ८१ )   बमोजिम सुविधाहरु कर्मचारीहरुको   सेवाको शर्त८३ ) उपदफ 7विनियममा तोकिए बमोजिम हुनेछ\nपरिच्छेद -५कोष र लेखापरीक्षणपरिषद्को कोष (१ ) परिषद्को एउटा छुट्टे कोष हुनेछ२१.परिषद्को सम्पूर्ण खर्च उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ (२ )उपदफा (१ ) बमोजिमको कोषमा देहायका रकमहरु रहने छन्ः ३ नेपाल सरकारबाट प्राप्त रकम क विदेशी स्वदेशी व्यक्ति अन्तर्राष्ट्रिय संस्था, संघ,(ख सरकर व वदातव्यको  रुपमा अनुदान संस्थाबाट प्रप्त ऋण, चन्दा,व दन प्रप्तरकमपरिषद्ले लगाएको विभिन्न दस्तुरबाट उठेको रकम (ग)कुनै स्रोतबाट प्राप्त रकम ।घअन्यखण्ड ।ख बमोजिमको रकम प्राप्त गर्दा नेपाल सरकारको उपदफा  ३ को (४ /लिनु पूर्व स्वीकृति पर्नेछनेपाल प्राप्त हुन आएको परिषद्को कुने कोषमा(५ ) रकम ४<.पर्नेछ वाणिज्य बैंकमा खाता खोली जम्मा गर्नुपरिषद्को कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ६आयव्ययको लेखा तोकिए   बमोजिम परिषदको   लेखा र लेखा परीक्षण परिषद्को (९ २२.राखिनेछपरिषद्को लेखा   परीक्षण महालेखा   परीक्षकले तोकेको   लेखा   परीक्षकबाट (२ )हुनेछनेपाल सरकारले चाहेमा परिषद्को कोषको हिसाब किताब जुनसुकै (३ )बखतजांच्न वा जंचाउन सक्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "परिच्छेद - ६विविधपरिषदको विघटन (१ ) परिषद्ले यो ऐन वायस ऐन अन्तर्गत बनेको नियमावली बमोजिम २३.आफूलाई प्राप्त अधिकारको प्रयोग गर्न नसकेको वा बराबर अधिकारको दुरुपयोग गरेको वाप्रयोग   गर्ने गरेको अन्तर्गत   बनेको बढी   अधिकारको त्यस्तो   अधिकारभन्दा यस   ऐनवनियमावली बमोजिम आफनो कर्तव्य पालन गर्न नसकेको भन्ने नेपाल सरकारलाई लागेमासो कुरा सुधार गर्न वा सच्याउन नेपाल सरकारले परिषद्लाई निर्देशन दिनेछबमोजिम   दिइएको निर्देशन बमोजिम परिषद्ले   आफनो (२ ) (१ )काम उपदफाकारबाही नेपाल सरकारले   परिषद्लाई नसकेमा विघटन गन गन सुधारव सच्याउनसक्नेछ।(२ ) बमोजिम परिषद् विघटन भएपछि अर्कोे परिषद्   गठन ८३ नभएम्म उपदफपरिषद्को कोष तथा सम्पत्ति नेपाल सरकारले आफनो जिम्मामा राखी यो ऐन वायस ऐनअन्तर्गत   बनेको नियमावली बमोजिम   परिषद्ले गर्ने   सबै अधिकार   नेपाल प्रयोगसरकरआफैंले प्रयोग गर्न वा समिति गठन गरी सो समितिबाट गराउन सक्नेछपरिषद् विघटन भएकोे तीन महिनाभित्र नेपाल सरकारले ८४ ) उपदफा २ ) बमोजिमगर्नेछ दफा ५ बमोजिम नयां परिषद् गठनसमिति गठन गर्न सक्ने परिषद्ले आवश्यकतानुसार विभिन्न विषय समिति(९ अन्य २४. तथासमिति गठन गर्न सक्नेछ८१ ) बमोजिम गठित विषय समिति समितिहरुको उपदफा८२ तथा कम अन्यअधिकार तथा कार्यावधि परिषद्ले तोकिदिए बमोजिम हुनेछकतव्यसदस्यको  बैठक २४   बमोजिम अन्य   सविधा गठन भएको२४ तथा भत्ता तथ सदस्य दफसुविधा   तोकिए सदस्यहरुको   बैठक विषय   समिति अन्य   समितिकातथा भत्त तथ अन्यबमोजिम हुनेछ",
            "बमोजिमको   कसूरको अधिकारी चलाउन२६. अनुसन्धान २७ तहककत दफ तथा #दअनुसन्धान तहकिकात गर्ने तथा मुद्दा चलाउने अधिकारी निकाय तत्सम्बन्धी कार्यविधिव 7नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ११ बमोजिम परिषद्मा नाम दर्ता नगराई पशु चिकित्सा (१ ) दफा२७. कसूर तथा दण्ड सजायव्यवसाय गरेमा यस ऐन बमोजिम कसूर गरेको मानिनेछबमोजिम कसूर गर्ने व्यक्तिलाई तीन हजार रुपैयांसम्म जरिवाना उपदफा (१ (२ )तीन महिनासम्म कैद वा दुवै सजाय हुनेछलेखिएदेखि बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको (३ ) (२ )मा उपदफानियमावलीको विपरीत हुने गरी कुनै काम गर्ने व्यक्तिलाई दुरई हजार रुपैयांसम्म जरिवाना^हुनेछपरिषद्ले नेपाल सरकारसंग सम्पर्क राख्दा >्कृषि तथा पशुपंक्षी नेपाल सरकारसंग सम्पर्क२८.विकास मन्त्रालय मार्फत राख्नु पर्नेछनियम तथा विनियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले (१ )२९ .स्वीकृत आवश्यक   नियमहरु त्यसरी बनाएको नियम नेपाल बनाउन सक्नेछसरकारबट 7भएपछि मात्र लागू हुनेछबनेको   नियमको   अधीनमा अन्तर्गत रही   परिषद्ले ऐन ऐन र यस(२ / यसविनियमहरु बनाउन सक्नेछआवश्यक\nनेपा७\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका शब्दद्रष्व्यनेपाल \"श्री ५ को सरकार\" को सट्टासरकर० २"
        ],
        "lines": [
            [
                "नेपाल परिषद् पशु चिकित्सा ऐन, २०५५",
                "प्रकाशन मिति ललमोहर",
                "7",
                "२०५५ | ११ | २७",
                "संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मिट्",
                "7",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६@ २०६६ | १०   ७",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "२",
                "संशोधन गर्ने ऐन २०७५ २०७५ / ११| १९",
                "२०५५ सालको ऐन नं. भा२",
                "नेपाल पशु चिकित्सा परिषद सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "मा पशु चिकित्सा व्यवसायलाई प्रभावकारी बनाई व्यवस्थित गराउन नेपाल",
                "प्रस्तवन_ ४<",
                "तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता समेतको व्यवस्था गर्नको लागि नेपाल पशु",
                "चिकित्सा परिषद्को स्थापना गर्न वाञ्छनीय भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसों वर्षमा संसदले",
                "+",
                "ये ऐन बनाएकोछ",
                "परिच्छेद",
                "८",
                "प्रारम्भिक",
                "प ल",
                "नेपाल पशु चिकित्सा परिषद् ऐन २०५५\" ऐनको नाम संक्षिप्त नाम",
                "(९ यसर र प्ररम्भ",
                "रहेकोछ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा - परिभाषा",
                "२",
                "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "\"परिषद्\" भन्नाले नेपाल  पशु   चिकित्सा बमोजिम",
                "क भएको ३ स्थपन दफ",
                "परिषद् सम्झनु पर्छ",
                "\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ",
                "\"सदस्य\" भन्नाले   परिषद्को र सो शब्दले परिषद्को सम्झनु   पर्छ (ग)",
                "सदस्य",
                "अध्यक्ष र उपाध्यक्ष समेतलाई जनाउंछ",
                "\"दर्ता किताब\" भन्नाले यस ऐन बमोजिम पशु चिकित्सकहरुको नम दर्ता ।घ",
                "किताब सम्झनु पर्छ",
                "\"दर्तावाल  पशु चिकित्सक\" भन्नाले दर्ता   किताबमा दर्ता   भएकोे",
                "नम पशु",
                "चिकित्सक सम्झनु पर्छ",
                "\"पशु चिकित्सक\" भन्नाले परिषद्बाट शिक्षण   संस्थाबाट च ) पशु",
                "मन्यता प्रप्त",
                "चिकित्सा विषयमा कम्तीमा स्नातकोपाधि प्राप्त गरेको व्यक्ति सम्झनु पर्छ",
                "नियुक्त \"रजिष्ट्रार\" भन्नाले दफा १९ बमोजिम छ। रजिष्ट्रार सम्झनु पर्छ",
                "रोगको निदान उपचार वा नियन्त्रण गर्ने काममा \"पशु  औषधि\" भन्नाले (ज )",
                "पशुको",
                "जैविक प्रयोग हुने जुनसुकै पदार्थ हार्मोन वा पदार्थ सम्झनु पर्छ र सो शब्दले",
                "पशु दानामा प्रयोग गरिने प्रोटिन लवण वा भिटामिन समेतलाई जनाउंछ",
                "झ) \"पशु\" भन्नाले जनावर पंक्षी र माछा समेत सम्झनु पर्छ",
                "'तोकिए \"तोकिएको\" वा यस ऐन अन्तर्गत बनेको नियममा बमोजिम\" भन्नाले",
                "ञ )",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "@",
                "परिच्छेद",
                "२ =",
                "परिषदको स्थापना गठन तथा काम कर्तव्य र अधिकार",
                "पशु   चिकित्सा व्यवसायलाई   प्रभावकारी परिषदको बनई व्यवस्थित",
                "स्थापना गराउन",
                "वैज्ञानिक ढङ्गले परिचालन गर्न तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता गर्ने",
                "समेतको व्यवस्था गर्न नेपाल पशु चिकित्सा परिषद्को स्थापना गरिएकोछ",
                "(१ ) परिषद् अविच्छिन्न उत्तराधिकारवाला एक  स्वशसित परिषद् स्वशासित संस्थ हुन",
                "र",
                "संगठित संस्था हुनेछ",
                "परिषद्को सम्पूर्ण काम कारबाहीको लागि आफनो छुट्टै छाप हुनेछ",
                "(२ )"
            ],
            [
                "अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच बिखन परिषद्ले व्यक्ति ३ )",
                "सरह चल",
                "वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "परिषद्ले व्यक्ति सरह आफनो नामबाट नालेस उजूर गर्न र परिषद् उपर",
                "(४ /",
                "सोही नामबाट नालेस उजूर लाग्न सक्नेछ",
                "बमोजिम भएकोे   परिषद्मा   देहाय बमोजिमका परिषदको   गठन (१ )",
                "३ स्थपन + दफ",
                "सदस्यहरु रहने छन् :",
                "नेपाल सरकारबाट मनोनीत \"क\" श्रेणीको दर्तावाल पशु क )",
                "चिकित्सक",
                "अध्यक्ष",
                "दर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचित",
                "ख",
                "दुईजना पशु चिकित्सक",
                "उपध्यक्ष =",
                "नेपाल सरकारबाट मनोनीत कम्तीमा \"ख\" श्रेणीको",
                "(ग",
                "दर्तावाल पशु चिकित्सक दुईजना",
                "सदस्य",
                "दर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचित ।घ)",
                "पांचजना पशु चिकित्सक",
                "सदस्य",
                "अध्यक्ष नेपाल भेटेनरी एसोसिएशन ङ )",
                "सदस्य",
                "बमोजिम परिषद्को गठन नभएसम्मको लागि परिषद्ले गर्नु पर्ने (२ ) उपदफा /१",
                "सरकारले समिति गठन गर्न सक्नेछ नेपाल समिति गरी त्यसरी",
                "भएको गठन कम",
                "वर्षभन्दा बढी अवधिको लागि कायम हुने छैन |",
                "सदस्यको   पदावधि (१ ) को उपदफा (१ को र।घ (क , ख , ।ग। खण्ड दफ +",
                "बमोजिमको सदस्यहरुको पदावधि चार वर्षको हुनेछ पदावाध समाप्त भएका सदस्यहरु यस",
                "लेखिएका कुराहरुको अधीनमा रही पुनः मनोनीत वा निर्वाचित हुन सक्ने छन् ऐनमा",
                "अन्य",
                "0",
                "समाप्त नहुदै कुनै सदस्यको उपदफा ८१) बमोजिमको पदावधि पद रिक्त हुन (२ )",
                "हुन   आएको   सदस्यको बांकी त्यस्तो रिक्त अवधिको मनोनयन लागि",
                "आएम पद व",
                "निर्वाचनद्वारा पूर्ति गर्न सकिनेछ",
                "तर छ महिनाभन्दा कम अवधिको लागि निर्वाचन वा मनोनयन गरिने छैन |"
            ],
            [
                "देहायको कुनै व्यक्ति  परिषद्को सदस्यको निमित्त अयोग्यता पदमा   मनोनीत",
                "व सदस्य ७",
                "निर्वाचित हुन सक्ने छैन :",
                "गैर नेपाली नागरिक",
                "(क)",
                "दर्ता किताबबाट नाम हटाइएको, (ख )",
                "(ग) तिर्न नसकी दामासाहीमा परेको, साहुको",
                "ऋण",
                "नैतिक पतन देखिने फौजदारी अभियोगमा (घ)",
                "अदालतबाट कसूरदार ठहरा सजय",
                "K",
                "पाएको , र",
                "मगज बिग्रेको",
                "देहायको परिषद्को परिषदको नरहन",
                "सदस्यता कायम अवस्थम कायम ८. सदस्यत रहन",
                "छैन",
                ":",
                "बमोजिम अयोग्य भएमा (क )",
                "दफ ७",
                "स्वीकृत सदस्यको पदबाट दिएको राजीनामा (ख )",
                "भएमा ,",
                "सहितको नदिई परिषद्लाई (ग) तीन पूर्व",
                "कारण लगातार सूचन पटकसम्म",
                "रछ\" परिषद्को बैठकमा",
                "भएम ,",
                "@",
                "।घ मृत्यु भएमा",
                "परिषद्को परिषदको काम, कर्तव्य अधिकार देहय बमोजिम काम, कर्तव्य आधकार",
                "र",
                "हुनेछ",
                "पश्  चिकित्सा गर्नको   लागि सुचारु",
                "आवश्यक (क व्यवसाय रुपबट सञ्चालन",
                "नीति योजना तथा कार्यक्रमहरु तयार गरी त्यसको कार्यान्वयन गर्ने",
                "पशु स्वास्थ्य सेवा र तत्सम्बन्धी प्रणालीलाई सुव्यवस्थित स्तरीय मर्यादापूर्ण र",
                "ख",
                "6",
                "प्रभावकारी बनाउन आवश्यक नीति कार्ययोजना तथा कार्यक्रमहरु तर्जुमा गरी",
                "नेपाल कार्यान्वयनको लागि सरकार समक्ष पेश गर्ने",
                "पशु औषधि जैविक पदार्थ पशुको दाना, चल्ला तथा पशु उत्पादन सामग्रीलाई",
                "(ग)",
                "आवश्यक   पर्ने तयार गर्न नेपाल सरकारलाई बनाउन",
                "गुणस्तरयुक्त मपदण्ड",
                "बुझाव दिने"
            ],
            [
                "पशु चिकित्सकहरुको योग्यता निर्धारण गर्ने त्यसरी निर्धारेित योग्यता पूरा ।घ",
                "र",
                "गरेका पशु चिकितसकहरुको नाम दर्ता गरी अद्यावधिक अभिलेख राख्ने",
                "दर्तावाल पशु चिकित्सकहरुले पालन गर्नु पर्ने आचार संहिता तयार गरी लागू",
                "पशु चिकित्सा शिक्षा दिने शिक्षण संस्था त्यस्ता संस्थाहरुले प्रदान गरेका (च)",
                "7",
                "तोकिए बमोजिम मान्यता दिने प्रमाणपत्र तथा उपाधिहरुलाई",
                "सम्बन्धित   विषयमा   नेपाल पशु   चिकित्सा पशु   स्वास्थ्यसंग छ। सरकारलाई",
                "<",
                "आवश्यक परामर्श दिने",
                "पशु औषधिको खोज वा आविष्कार गर्ने कार्यमा प्रयत्नशील रहने (ज )",
                "गरिएका पशु   चिकित्सासंग अन्तर्राष्ट्रिय क्षेत्रमा हासिल झ",
                "सम्बन्धत   अनुसन्धान",
                "प्रदान   गरी नेपालको लागि उपयुक्त हुने कुराहरु अनुभवहरुको",
                "व आदन",
                "लागू गर्न नेपाल सरकार समक्ष सिफारिस",
                "तोकिए चिकित्सकले संहिताको नगरेमा दर्तावल",
                "ञ) पशु पालन आचर",
                "परिषद्द्धारा बमोजिमको कार्यविधि पूरा गरी त्यस्तो पशु चिकित्सकको",
                "नम",
                "हटाउने",
                "परिषद्को उद्देश्य प्राप्तिको लागि आवश्यक पर्ने अन्य कार्यहरु गर्ने ट",
                "८१ ) परिषद्को बैठक साधारणतया वर्षमा चारपटक बस्नेछ परिषद्को बैठक र निर्णय",
                "१०.",
                "परिषद्को बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ",
                "(२",
                "सदस्य   संख्याको परिषद्को  कूल सदस्यहरु उपस्थित पचास प्रतिशतभन्दा बढी",
                "३",
                "भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "परिषद्को   बैठकको निजको अनुपस्थितिमा  उपाध्यक्षले अध्यक्षले",
                "अध्यक्षत र",
                "बैठकमा अनुपस्थितिमा गर्नेछ दुवैको सदस्यहरुले",
                "उपस्थित उपाध्यक्ष अध्यक्ष र",
                "आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
                "(५ ) परिषद्को बैठकमा बहुमतको राय बैठकको",
                "मान्य हुनेछ मत बरबर भएम",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
                "परिषद्को निर्णय रजिष्ट्रारद्वारा प्रमाणित गरिनेछ (६"
            ],
            [
                "परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम",
                "(७",
                "हुनेछ",
                "परिच्छेद -३",
                "नाम दर्ता सम्बन्धी व्यवस्था",
                "मितिले एक वर्षपछि परिषद्मा नाम दर्ता नगराई व्यवसाय गर्न नहुने : यो ऐन प्रारम्भ ११. भएको",
                "दर्ता नगराएको कुनै पनि व्यक्तिले पशु चिकित्सा व्यवसाय गर्न हुदै",
                "नम",
                "दर्ताको लागि दरखास्त दिने (१ ) परिषद्मा नाम दर्ता गराउन चाहने व्यक्तिले तोकिए",
                "१२. 7|H",
                "बमोजिमको ढांचामा परिषद् समक्ष दरखास्त दिनु पर्नेछ",
                "(२) यो ऐन प्रारम्भ हुंदाका बखत पशु चिकित्सा व्यवसाय गरिरहेका व्यक्तिले यो ऐन",
                "मितिले छ महिनाभित्र परिषद् समक्ष नाम दर्ता गराउनका लागि उपदफा (१",
                "भएको प्ररम्भ",
                "बमोजिम दरखास्त दिनु पर्नेछ",
                "नाम   दर्ता दरखास्त दिने व्यक्तिले (२   बमोजिम (१ ) ३",
                "व गरउन उपदफ",
                "प्राप्त गरेका तथा   तत्सम्बन्धी आफूले प्रमणपत्र उपााध दरखास्त कगजत साथ अन्य 7",
                "पर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नु",
                "दरखास्त उपर कारबाही र दर्ताको प्रमाणपत्र दफा १२ बमोजिम पर्न आएको दरखास्त (१",
                "१३.",
                "जांचबुझ गरी दर्ता किताबमा रजिष्ट्रारले नाम दर्ता गर्न सम्बन्धित समितिमा",
                "आवश्यक उपर",
                "पेश गर्नु पर्नेछ",
                "(१ ) बमोजिम पेश हुन आएको  दरखास्त उपर सम्बन्धित समितिले",
                "(२ ) उपदफ",
                "रीतपूर्वकको छ छैन भन्ने योग्यता प्राप्त हो होइन सम्बन्धी   उपाधि",
                "मन्यत दरखस्त र",
                "जांचबुझ गरी पन्ध्र दिनभित्र परिषद् समक्ष प्रतिवेदन पेश गर्नु पर्नेछ कुराको समेत",
                "(२ ) बमोजिम समितिले पेश गरेको प्रतिवेदनको आधारमा   परिषद्ले (३ )",
                "उपदफ",
                "दरखास्तवालाको नाम दर्ता किताबमा दर्ता गर्ने नगर्ने निर्णय गर्नेछ कुराको",
                "(४ ) उपदफा (३) बमोजिम परिषद्ले दरखास्तवालाको नाम दर्ता हुने निर्णय गरेकोमा",
                "नाम दर्ता किताबमा दर्ता गरी निजलाई तोकिएको ढांचामा रजिष्ट्रारले त्यस्तो दरखास्तवालाको"
            ],
            [
                "पर्नेछ नाम दर्ता नगर्ने निर्णय गरेकोमा दर्ताको प्रमाणपत्र दिनु परिषद्ले दरखास्तवालाको",
                "रजिष्ट्रारले त्यसको जानकारी दरखास्तवालालाई दिनु पर्नेछ",
                "किताबबाट नाम हटाउने र पुनः दर्ता गर्ने (१ ) देहायको अवस्थामा बाहेक दर्तावाल दर्ता १४.",
                "पशु चिकित्सकको नाम दर्ता किताबबाट हटाइने छैन",
                ":=",
                "बिग्रेको, (क",
                "मगज",
                "नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट (ख ) पाएको",
                "सजय",
                "(ग) साहुको ऋण तिर्न नसकी दामासाहीमा परेको",
                "पालन नगरेको भनी परिषद्को दुई तिहाई बहुमतले (घ) आचार संहिता",
                "प्रस्ताव पारित गरेको",
                "(घ।  बमोजिमको को (१ ) (क , ।ग) दर्ता (२ ) पर अवस्थ",
                "उपदफा खण्ड र",
                "हटाइएको पशु चिकित्सकले मनासिब माफिकको किताबबाट कारण देखाई पुनः",
                "नम नम",
                "दिएमा दर्ता   गर्न मनासिब   देखेमा परिषद्ले   निजको दर्ता",
                "गरउन दरखस्त नम पुनः र",
                "परिषद्को दुई तिहाई बहुमतको निर्णयबाट नाम दर्ता गर्ने आदेश दिन सक्नेछ",
                "उपदफा (२) बमोजिम आदेश भएमा रजिष्ट्रारले तोकिए बमोजिमको दस्तुर लिई",
                "८३",
                "त्यस्तो पशु चिकित्सकको नाम दर्ता किताबमा पुनः दर्ता गरी प्रमाणपत्र दिनु पर्नेछ",
                "धोखा वा गल्तीले कुनै व्यक्तिको नाम दर्ता किताबमा दर्ता हुन गएको रद्द गर्ने",
                "१+. प्रमाणपत्र",
                "जांचबुझ रहेछ भन्ने कुराको जानकारी हुन आई सो कुरा गर्दा साचो ठहरिन आएमा परिषद्ले",
                "त्यस्तो व्यक्तिको दर्ताको प्रमाणपत्र रद्द गर्न सक्नेछ",
                "पशु   चिकित्सकहरुको पश चिकित्सकहरुको श्रेणी बमोजिम दर्ता   गर्ने ऐन",
                "१६ यसर नम",
                "देहाय बमोजिमको योग्यता भएका पशु चिकित्सकहरुलाई देहाय बमोजिमको प्रयोजनको लागि",
                "श्रेणीमा राखिएकोछ",
                "श्रेणी\" पशु   चिकित्सा विज्ञानमा प्रप्त   शिक्षण संस्थबाट",
                "(क मन्यता",
                "विद्यावारिधि गरी क्षेत्रमा कम्तीमा वर्षको उपाधे हासिल सम्बन्धित",
                "सात",
                "मान्यता प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएकोे",
                "व",
                "स्नातकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीमा वर्षको गरी सम्बन्धत",
                "दश"
            ],
            [
                "प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएको व मन्यत",
                "स्नातक उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव",
                "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक भएकोे",
                "मन्यता प्रप्त व",
                "उपाधि हासिल गरी नेपाल सरकारको सेवामा कम्तीमा राजपत्रांकित",
                "प्रथम",
                "विश्वविद्यालयमा   कम्तीमा वासो  सरहको श्रेणी सहप्राध्यापकको",
                "व पदम",
                "पदमा कार्यरत पशु चिकित्सक",
                "श्रेणी\" पशु   चिकित्सा विज्ञनमा शिक्षण संस्थाबाट",
                "मन्यत प्रप्त",
                "विद्यावारिधि सम्बन्धित   क्षेत्रमा वर्षको उपाधि   हासिल गरी कम्तीमा पांच",
                "अनुभव भएकोे वा मान्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर उपाधि हासिल",
                "सम्बन्धित क्षेत्रमा कम्तीमा सात वर्षको अनुभव भएकोे वा",
                "मन्यत प्रप्त",
                "हासिल संस्थाबाट चिकित्सा शिक्षण विज्ञानमा उपाधे पशु",
                "स्नतक",
                "क्षेत्रमा दश   वर्षको अनुभव   भएकोे कम्तीमा सम्बन्धत",
                "व मन्यत प्रप्त",
                "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक उपाधि हासिल गरी नेपाल",
                "सेवामा द्वितीय श्रेणीको सरकारको कम्तीमा राजपत्रंकित",
                "पदम व",
                "विश्विद्यालयमा कम्तीमा उपप्राध्यापकको पदमा कार्यरत पशु चिकित्सक",
                "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा कम्तीमा श्रेणी\": (ग",
                "मन्यत प्रप्त",
                "स्नातक उपाधि हासिल गरेको पशु चिकित्सक",
                "(१ ) कुनै शिक्षण   संस्थाबाट पशु   चिकित्सा दरखास्त   दिने मान्यताको   लागि",
                "१७. सम्बन्धी",
                "विषयमा डिग्री, डिप्लोमा, प्रमाणपत्र वा यस्तै अन्य उपाधि प्राप्त गर्ने व्यक्तिले सोको मान्यताको",
                "दिनु पर्नेछ लागि परिषद् समक्ष तोकिए बमोजिम दरखास्त",
                "छानविन   गरी परिषद्ले बमोजिमको (२ ) (९ )",
                "उपदफ दरखस्त उपर मन्यता",
                "दिएको डिग्री, डिप्लोमा, प्रमाणपत्र नाम नेपाल प्रदान गर्ने शिक्षण संस्थाको अन्य   उपाधि",
                "व",
                "गरिनेछ",
                "रजपत्रम प्रकाशन",
                "कुनै   दर्तावाल ठेगाना बदलेमा सूचना गर्न पर्ने पशु   चिकित्सकले व्यवसाय   छाडमा",
                "1<. व",
                "आफनो व्यवसाय छाडेमा वा ठेगाना परिवर्तन गरेमा एक महिनाभित्र रजिष्ट्रारलाई सूचना गर्नु",
                "पर्नेछ"
            ],
            [
                "परिच्छेद - ४",
                "कर्मचारी सम्बन्धी व्यवस्था",
                "(१ ) परिषद्मा नाम दर्ता भै तोकिएको काम कर्तव्य र अधिकार रजिष्ट्रारको नियुक्ति",
                "१९ . तथ",
                "नियुक्त पुगेका   व्यक्तिहरु नेपाल   सरकारले   परिषद्को   रजिष्ट्रार योग्यता मध्येबाट गर्न",
                "सक्नेछ",
                "रजिष्ट्रार परिषद्को प्रमुख प्रशासकीय अधिकृतको रुपमा रहनेछ (२ )",
                "रजिष्ट्रारको पारिश्रमिक सेवाको शर्त तथा सुविधाहरु तोकिए बमोजिम हुनेछ ८३",
                "लेखिएका अतिरिक्त   रजिष्ट्रारको ऐनमा (४ ) काम, कर्तव्य",
                "कुराको अन्यत्र यस 7",
                "अधिकार देहाय बमोजिम हुनेछः",
                "पशु   चिकित्सकद्वारा पेश   गरिएका दर्ताको लगि क",
                "दरखस्तहरु नम",
                "सम्बन्धित समितिमा पेश गर्ने",
                "गरिएका निर्णयहरु कार्यान्वयन गर्ने गराउने परिषद्द्वारा (ख",
                "चिकित्सकको निर्णय परिषद्द्वारा नाम   दर्ता गर्ने (ग) गरे",
                "पशु रुपम",
                "बमोजिम पशु चिकित्सकहरुको नाम दर्ता किताबमा चढाउने",
                "निजको पशु   चिकित्सकको दर्तावाल दर्ता ।घ",
                "मृत्यु भएमा नम",
                "किताबबाट हटाउने",
                "पशु   चिकित्सकले व्यवसाय   छाडेको वा ठेगाना  बदलेको दर्तावाल",
                "सूचना प्राप्त भएमा दर्ता किताबमा जनाउने",
                "परिषद्को निर्णय प्रमाणित गर्ने",
                "रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछ",
                "परिषद्ले   आफनो आर्थिक   स्रोतबाट परिषदका   कर्मचारी (१ )",
                "२०. तलब तथा अन्य भत्त",
                "गरी   परिषद्को कार्य सञ्चालनको   लागि सुविधाहरु गराउने संख्यमा",
                "उपलब्ध आवश्यक",
                "नियुक्त गर्न सक्नेछ कर्मचारीहरु",
                "नियुक्त कर्मचारीहरु रजिष्ट्रारको रेखदेख (१ )  बमोजिम नियन्त्रणमा",
                "(२ ) उपदफ र",
                "रहन छन्"
            ],
            [
                "नियुक्त ८१ )   बमोजिम सुविधाहरु कर्मचारीहरुको   सेवाको शर्त",
                "८३ ) उपदफ 7",
                "विनियममा तोकिए बमोजिम हुनेछ",
                "\n",
                "परिच्छेद -५",
                "कोष र लेखापरीक्षण",
                "परिषद्को कोष (१ ) परिषद्को एउटा छुट्टे कोष हुनेछ",
                "२१.",
                "परिषद्को सम्पूर्ण खर्च उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ (२ )",
                "उपदफा (१ ) बमोजिमको कोषमा देहायका रकमहरु रहने छन्ः ३",
                "नेपाल सरकारबाट प्राप्त रकम क",
                "विदेशी स्वदेशी व्यक्ति अन्तर्राष्ट्रिय संस्था, संघ,",
                "(ख सरकर व व",
                "दातव्यको  रुपमा अनुदान संस्थाबाट प्रप्त ऋण, चन्दा,",
                "व दन प्रप्त",
                "रकम",
                "परिषद्ले लगाएको विभिन्न दस्तुरबाट उठेको रकम (ग)",
                "कुनै स्रोतबाट प्राप्त रकम ।घ",
                "अन्य",
                "खण्ड ।ख बमोजिमको रकम प्राप्त गर्दा नेपाल सरकारको उपदफा  ३ को (४ /",
                "लिनु पूर्व स्वीकृति पर्नेछ",
                "नेपाल प्राप्त हुन आएको परिषद्को कुने कोषमा",
                "(५ ) रकम ४<.",
                "पर्नेछ वाणिज्य बैंकमा खाता खोली जम्मा गर्नु",
                "परिषद्को कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
                "६",
                "आयव्ययको लेखा तोकिए   बमोजिम परिषदको   लेखा र लेखा परीक्षण परिषद्को (९ २२.",
                "राखिनेछ",
                "परिषद्को लेखा   परीक्षण महालेखा   परीक्षकले तोकेको   लेखा   परीक्षकबाट (२ )",
                "हुनेछ",
                "नेपाल सरकारले चाहेमा परिषद्को कोषको हिसाब किताब जुनसुकै (३ )",
                "बखत",
                "जांच्न वा जंचाउन सक्नेछ",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "परिच्छेद - ६",
                "विविध",
                "परिषदको विघटन (१ ) परिषद्ले यो ऐन वायस ऐन अन्तर्गत बनेको नियमावली बमोजिम २३.",
                "आफूलाई प्राप्त अधिकारको प्रयोग गर्न नसकेको वा बराबर अधिकारको दुरुपयोग गरेको वा",
                "प्रयोग   गर्ने गरेको अन्तर्गत   बनेको बढी   अधिकारको त्यस्तो   अधिकारभन्दा यस   ऐन",
                "व",
                "नियमावली बमोजिम आफनो कर्तव्य पालन गर्न नसकेको भन्ने नेपाल सरकारलाई लागेमा",
                "सो कुरा सुधार गर्न वा सच्याउन नेपाल सरकारले परिषद्लाई निर्देशन दिनेछ",
                "बमोजिम   दिइएको निर्देशन बमोजिम परिषद्ले   आफनो (२ ) (१ )",
                "काम उपदफा",
                "कारबाही नेपाल सरकारले   परिषद्लाई नसकेमा विघटन गन गन सुधार",
                "व सच्याउन",
                "सक्नेछ।",
                "(२ ) बमोजिम परिषद् विघटन भएपछि अर्कोे परिषद्   गठन ८३",
                "नभएम्म उपदफ",
                "परिषद्को कोष तथा सम्पत्ति नेपाल सरकारले आफनो जिम्मामा राखी यो ऐन वायस ऐन",
                "अन्तर्गत   बनेको नियमावली बमोजिम   परिषद्ले गर्ने   सबै अधिकार   नेपाल प्रयोग",
                "सरकर",
                "आफैंले प्रयोग गर्न वा समिति गठन गरी सो समितिबाट गराउन सक्नेछ",
                "परिषद् विघटन भएकोे तीन महिनाभित्र नेपाल सरकारले ८४ ) उपदफा २ ) बमोजिम",
                "गर्नेछ दफा ५ बमोजिम नयां परिषद् गठन",
                "समिति गठन गर्न सक्ने परिषद्ले आवश्यकतानुसार विभिन्न विषय समिति",
                "(९ अन्य २४. तथा",
                "समिति गठन गर्न सक्नेछ",
                "८१ ) बमोजिम गठित विषय समिति समितिहरुको उपदफा",
                "८२ तथा कम अन्य",
                "अधिकार तथा कार्यावधि परिषद्ले तोकिदिए बमोजिम हुनेछ",
                "कतव्य",
                "सदस्यको  बैठक २४   बमोजिम अन्य   सविधा गठन भएको",
                "२४ तथा भत्ता तथ सदस्य दफ",
                "सुविधा   तोकिए सदस्यहरुको   बैठक विषय   समिति अन्य   समितिका",
                "तथा भत्त तथ अन्य",
                "बमोजिम हुनेछ"
            ],
            [
                "बमोजिमको   कसूरको अधिकारी चलाउन",
                "२६. अनुसन्धान २७ तहककत दफ तथा #द",
                "अनुसन्धान तहकिकात गर्ने तथा मुद्दा चलाउने अधिकारी निकाय तत्सम्बन्धी कार्यविधि",
                "व 7",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ",
                "११ बमोजिम परिषद्मा नाम दर्ता नगराई पशु चिकित्सा (१ ) दफा",
                "२७. कसूर तथा दण्ड सजाय",
                "व्यवसाय गरेमा यस ऐन बमोजिम कसूर गरेको मानिनेछ",
                "बमोजिम कसूर गर्ने व्यक्तिलाई तीन हजार रुपैयांसम्म जरिवाना उपदफा (१ (२ )",
                "तीन महिनासम्म कैद वा दुवै सजाय हुनेछ",
                "लेखिएदेखि बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको (३ ) (२ )",
                "मा उपदफा",
                "नियमावलीको विपरीत हुने गरी कुनै काम गर्ने व्यक्तिलाई दुरई हजार रुपैयांसम्म जरिवाना",
                "^",
                "हुनेछ",
                "परिषद्ले नेपाल सरकारसंग सम्पर्क राख्दा >्कृषि तथा पशुपंक्षी नेपाल सरकारसंग सम्पर्क",
                "२८.",
                "विकास मन्त्रालय मार्फत राख्नु पर्नेछ",
                "नियम तथा विनियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले (१ )",
                "२९ .",
                "स्वीकृत आवश्यक   नियमहरु त्यसरी बनाएको नियम नेपाल बनाउन सक्नेछ",
                "सरकारबट 7",
                "भएपछि मात्र लागू हुनेछ",
                "बनेको   नियमको   अधीनमा अन्तर्गत रही   परिषद्ले ऐन ऐन र यस",
                "(२ / यस",
                "विनियमहरु बनाउन सक्नेछ",
                "आवश्यक",
                "\n",
                "नेपा७",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका शब्द",
                "द्रष्व्य",
                "नेपाल \"श्री ५ को सरकार\" को सट्टा",
                "सरकर",
                "० २"
            ]
        ],
        "summary": "The text discusses the Nepal Veterinary Council Act, 2055, which establishes regulations for the veterinary profession in Nepal. It outlines the formation and duties of the Veterinary Council, emphasizing the need for organized and scientifically driven veterinary practices. The Act also mandates the registration of veterinary practitioners and the establishment of a Veterinary Council to oversee the profession. Additionally, it defines key terms related to veterinary medicine and sets guidelines for the registration of veterinary professionals."
    },
    {
        "title": "नेपाल पानी जहाज दर्ता नियमावली, २०२८",
        "page_count": 33,
        "filename": "नेपाल_पानी_जहाज_दर्ता_नियमावली,_२०२८.pdf",
        "ocr_time": "50.54397010803223 sec",
        "pages": [
            "नेपाली पानी जहाज दर्ता नियमावली, २०२८\nनेपल रजपत्रमा प्रकशित मिति२०२८/११/१५संशोधननेपाली पानी जहाज दर्ता (पहिलो संशोधन नियमावली, २०७७० २०७० )९ | ३०पानी जहाज दर्ता ऐन, २०२७ को दफा २९ ले दिएको अधिकार प्रयोग गरी नेपाल   सरकारलेदेहायको नियमहरू बनाएकोछ21]नियमहरूको नाम  नेपाली पानी जहाज दर्ता नियमावली, यी संक्षिप्त(१ ) र प्ररम्भः नाम२०२८ रहेकोछ८२ ) यो नियमावली नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि प्रारम्भ हुनेछ@वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय२ऐन भन्नाले पानी जहाज दर्ता ऐन, २०२७ सम्झनु पर्छकार्यालय भन्नाले ऐनको दफा ४ को उपदफा (३ बमोजिम स्थापना भएकोनेपाल पानी जहाज कार्यालय सम्झनुपर्छ\nसंस्थाले अनुसूची १ को दरखास्त दिनु पर्नेः कुनै पानी जहाज दर्ता गर्न चाहने व्यक्ति३. वढांचामा कार्यालयमा दरखास्त दिनुपर्छ\nलेखिए अनुसूची - २ दस्तुरः   नियम अनुसार दिइने प्रत्येक दरखास्तकोदर्ता साथम ३ मबमोजिमको दस्तुर समेत दाखिला गर्नुपर्नेछ",
            "देहायमा दरखास्त दिन पाउने व्यक्तिः (१) नियम लेखिएका कुनै ३ बमोजिम दिइने दरखास्तमा+हुनुपर्छः व्यक्तिले दरखास्त गरी पेश गरेकोत्यस्तो पानी जहाज कुनै एक व्यक्तिको मात्र स्वामित्व भए निजले वा क )निजको अधिकृत प्रतिनिधि वा वारिसले,वभन्दा बढी व्यक्तिको स्वामित्व भए त्यस्ता सबै व्यक्तिहरूलेव एकव्यक्तिहरूको अधिकृत प्रतिनिधि वा वारिसले,वकुने स्वामित्व संगठित संस्थाको त्यस्तो संगठित संस्थाको ग )भएसञ्चालकहरूले सञ्चालक   समितिले वा  व्यक्तिलाईव सञ्चलकअधिकार दिएमा त्यस्तो अधिकृत प्रतिनिधिलेअनुसार अधिकृत प्रतिनिधि वा वारिसले दरखास्त दिंदा आफूलाई उप  नियम (१ (२प्राप्त अधिकारपत्र वा अख्तियारपत्र समेत पेश गर्नु पर्नेछ\nअनुसार दिइने प्रत्येक दरखास्तको साथमा अनुसूची - ३ स्वामित्व सम्बन्धी विवरणः नियम३बमोजिमको ढांचामा स्वामित्व सम्बन्धी विवरण समेत पेश गर्नु पर्नेछ\nजहाज  निर्माणको प्रमाणपत्रः कुनै नयां बनेको  पानी जहाज   दर्ता गर्नको लागि पेश   गरिनेदरखास्तको साथमा सो जहाज निर्माण गर्ने कम्पनीले प्रदान गरेको निर्माण सम्बन्धी प्रमाणपत्रसमेत पेश गर्नु पर्नेछ\nअन्यत्र दर्ता भइरहेको पानी जहाज दर्ता गराउंदा निस्सा प्रमाण पेश गर्न पर्नेःअन्य मुलुकमदर्ता भइरहेको कुनै पानी जहाजलाई नेपाली पानी जहाजको रूपमा दर्ता गर्नको लागि दरखास्तदिंदा सो जहाजको अघिल्लो दर्ता सम्बन्धी निस्सा प्रमाण र त्यस्तो जहाज उपर दर्ता गराउनेलाईस्वामित्व प्राप्त भएकोे लिखित कागजपत्र समेत पेश गर्नु पर्नेछ",
            "कुनै पानी जहाज दर्ता गर्नको लागि दिइने दरखास्तको साथमा सो टनज सम्बन्धी प्रमाणपत्रःमा ओस्लोमा भएको पानी जहाजको टनेज मापन सम्बन्धी जहाजको सम्बन्धमा सन् १९४७गरिएको   नवीनतम अन्तर्राष्ट्रिय  टनेज समेत   पेश   गर्नुसन्धपत्र अनुसार प्रदान प्रमणपत्रपर्नेछ\nजहाज दर्ता गर्नको लागि दिइने दरखास्तमा पानी पानी जहाजको नामः (१ ) पानी कुनै९०.जहाजको निमित्त प्रस्तावित नाम समेत उल्लेख गर्नुपर्छनाम पहिले नै अरू पानी जहाजलाई उप - नियम ७१) अनुसार प्रस्तावित (२प्रदनगरिएको नामसंग मिल्दोजुल्दो भएमा राष्ट्रिय हितको दृष्टिबाट त्यस्तोराख्न अनुपयुक्त व नमभनी   रजिष्ट्रारले ठहराएमा निजले अर्को गर्न सोे नामको हुनेलगउन प्रस्तव सट्टा नम9सक्नेछस्वीकृत उप  नियम (१ ) र (२) अनुसार प्रस्तावित नाम भएमा सो पानी जहाजलाई८३सोही नामले दर्ता गरिनेछयस नियम अनुसार एउटा पानी जहाजलाई प्रदान गरिएको नाम सो पानी जहाजको४जुनसुकै कारणबाट समाप्त भए तापनि अर्को कुनै पानी जहाजलाई प्रदान गरिनेछैनदताकुनै पानी जहाजको दर्ता कुनै कारणबाट बदर भै पछिबाट सोही पानी जहाज फेरितरदर्ता गर्नको लागि दरखास्त दिंदा साविकमा रहेको यस नियमले बाधा पुध्याएकोनम सख्न@मानिनेछैनO५दर्ता किताबको ढांचाः नेपाली पानी जहाजको दर्ता किताबको ढांचा अनुसूची ४ बमोजिम   हुनेछ० {\nकुनै पानी जहाज दर्ता गर्नको लागि प्राप्त भएकोे जहाजको दर्ता रत्यसको प्रमाणपत्रः (१ )पानी ०२.देखिएमा जांचबुझ गर्दा गर्न उपयुक्त रजिष्ट्रारले सो पानी जहाजलाईदरखस्त कगजपत्र 7नेपाली पानी जहाजको दर्ता किताबमा दर्ता गरिदिनेछ3",
            "उपनियम १ ) बमोजिम पानी जहाजलाई दर्ता गरेपछि पचास रुपैयां दस्तुर लिई (२त्यस्तो पानी जहाजलाई अनुसूची ५ बमोजिम दर्ताको प्रमाणपत्र प्रदान गरिनेछ\nदर्ता गर्नको लागि पेश गरिएका प्रमाणपत्रहरू कार्यालयमा राखिनेः नियम १२ बमोजिम कुनै१३.पानी जहाज दर्ता भएमा सो पानी जहाज दर्ता गर्ने सम्बन्धमा नियम ७, बमोजिम पेश८ र खनिस्सा र लिखतहरू कार्यालयमै राखिनेछ गरिएकासक्कल प्रमणपत्र\nराष्ट्रियताको अस्थायी प्रमाणपत्र प्राप्त गर्नुपर्नेः (१ ऐनको दफा १६ उपदफा (१ को को०४.खण्ड (क) बमोजिम अवस्थामा नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्रको लागि दरखास्त गर्नकूटनैतिक पाउने व्यक्तिले सबैभन्दा नजिककोनेपाली वाणिज्य दूतावासवकार्यालयमा अनुसूची ६ बमोजिमको ढांचामा दरखास्त दिनुपर्छबमोजिम दिइने दरखास्तको साथमा पचास रुपैयां वा सो बराबर उप नियम (१ (२स्थानीय मुद्रा दाखिल गर्नुपर्छ मूल्यकोबमोजिम दिएको दरखास्तमा लेखिएको व्यहोरा ठीक उप   नियम (९८३ ठहरकूटनैतिक कार्यालयले त्यस्तो पानी जहाजलाई सम्बन्धितवाणिज्य दूतावास वागर्नेछ अनुसूची ७ बमोजिमको नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदानबमोजिम राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्ने उप नियम ८३ *कूटनैतिक कार्यालयले त्यस्तो प्रमाणनेपाली वाणिज्य दूतावास प्रदान गरेकोव पत्र सूचनायथाशीघ्र कार्यालयलाई दिनुपर्छ\nदर्ताको क्रमसंख्याः नियम १२ बमोजिम दर्ता गरिने प्रत्येक नेपाली पानी जहाजको परिचयको१५ .दुवै भएकोे क्रम संख्या कायम गरी सोही क्रममा सो पानी जहाजलाई निमित्त अङ्क वा अफर वादर्ता गरिनेछ\nपहिलो संशोधनद्वारा झिकिएको",
            "दर्ताको नाम पानी जहाजमा लेख्नेः (१ प्रत्येक नेपाली पानी जहाजमा सो जहाजको दर्ताको नाम१६.दर्ताको स्थान समेत देवनागरी र रोमन लिपिमा सेतो तेल रङ्गद्वारा कालो पृष्ठभूमिमा ऐनको7लेख्नु दफा १९ को उपदफा (३) अनुसार तोकिएको स्थानमा पर्छबमोजिम   लेखिने प्रत्येक अफरहरूको (२ ) उपनियम (९ आपस्तकोआकार 7रजिष्ट्रारले   तोकिदिए बमोजिमको   हुनेछ सम्बन्धी अन्तरको दर्ताकोतर नम स्थनहुनुपर्नेछ अफरहरूको आकार भन्दा नामको अफरको आकार स्पष्ट रूपमा ठूलोरया अफरहरूचौडाई दश सेन्टीमिटर र उचाई चालिस सेन्टीमिटरभन्दा कम हुनेछैनयस नियम बमोजिम पानी जहाजमा लेखिने अफरहरू जुन अनुपातमा कुनै जहाजमा ३लेखिएकोछ   सोही डिड्डोहरूमा सो  जिहाजको साथमा   रहने डुङ्गा पनि   लेख्नुअनुपातम तथ>पर्नेछ\nपानी जहाजको नाममा परिवर्तनः (१) कुनै पानी जहाजलाई पहिलो पटक दर्ता गर्दाको नाममा०७.आवश्यक परेमा त्यस्तो परिवर्तन गर्नु परेको परिवर्तन  गर्न रूपमा उल्लेख गरी कारण स्पष्टरुपैयां दस्तुर समेत राखी पानी जहाजको धनीले कार्यालयमा दरखास्त दिनुपर्छदश(१ ) बमोजिम नाम परिवर्तन गर्न खोजिएको पानी जहाज बन्धकीमा उप   नियम (२प्रतिबन्धयुक्त भएमा त्यस्तो बन्धकी लिने साहू वा सम्बन्धित अन्य व्यक्तिकोवा कुनै भर वस्वीकृति समेत त्यस्तो दरखास्त साथ पेश गर्नुपर्छबमोजिम परेको दरखास्त उपर रजिष्ट्रारले जाचबुझ गर्दा त्यस्तो उप नियम (१८३ठहराएमा सोही व्यहोरा निजले दर्ता किताबमा र प्रमाणपत्रमा जनाई नाम परिवर्तन गर्न मुनासिबस्वीकृति दिनेछ\nकुनै विवरणमा हेरफेर अन्य विवरणमा हेरफेरः (१ ) पानी जहाजको टनेज, श्रेणी०८. अन्य वखण्डमा त्यस्तो हेरफेर एक   महिनाभित्र पानी जहाजको धनीले कार्यालयमा भएको भएकोदिनुपर्छदरखास्त\n5",
            "बमोजिम दिइने दरखास्तमा सो पानी जहाजको कुन कुन कुरामा उप नियम (१ (२के कस्तो हेरफेर भएकोे होे सो खुलस्त लेख्नुपर्छप्राप्त भएपछि रजिष्ट्रारले जांचबुझ गर्दा उप   नियम (१ बमोजिमको८३ दरखस्तठहरे त्यस्तो हेरफेरको व्यहोरा दर्ता किताबमा जनाई अघिल्लो दर्ताको प्रमाणपत्र मुनासिबगर्नेछ खारेज गरी पचास रुपैयां दस्तुर लिई पुनः अर्कोे दर्ताको प्रमाणपत्र प्रदान\nअवस्थामा   नियम स्वामित्वमा हेरफेर भएमा सूचना दिनुपर्नेः (१) ऐनको को०९. २२ दफबमोजिम   पेश स्वामित्व सम्बन्धी विवरणमा उल्लेखित व्यक्तिको स्वामित्व भएकोकुने कुनेकारणले अर्कोे व्यक्तिमा सर्न आएमा त्यस्तो स्वामित्व प्राप्त गर्ने व्यक्तिले तत्सम्बन्धीसूचनाकार्यालयलाई दिनुपर्नेछबमोजिमको सूचना प्राप्त भएपछि रजिष्ट्रारले आवश्यक जांचबुझ उप   नियम (१ (२त्यस्तो सूचना दिने व्यक्तिको नाउंमा स्वामित्व दर्ता गर्न कुनै बाधा नदेखिएमा मुख्य दर्ताकिताबको सम्बन्धित   व्यक्तिको स्वामित्व   सम्बन्धी दर्ताको नाउपानमा प्रमणपत्रमजनाइदिनेछक०दर्ता किताबको निरीक्षणः कार्यालयमा रहेको पानी जहाजको दर्ता किताब हेर्न व्यक्तिले चाहने२०.रजिष्ट्रारले निजलाई पाशच रुपैयां दस्तुर दिनुपर्छ साथ राखी   रजिष्ट्रारकोदरखस्त र समक्षकार्यालयको समय भित्र आफ्नो रोहवरमा निरीक्षण गराउन सक्नेछ\nदर्ता प्रमाणपत्र हराएमा अस्थायी प्रमाणपत्र लिनुपर्नेः (१ ऐनको को उपदफा (९ दफा १६ २९नेपाली पानी जहाजको दर्ताको प्रमाणपत्र हराएमा क्षतिग्रस्त भएमा को खण्ड (ख। बमोजिम कुनैत्यस्तो प्रमाणपत्रमा उल्लिखित विवरणहरूमा कुनै परिवर्तन भएमा सो पानी जहाजको माष्टरवकुटनैतिक नेपाली  वाणिज्य   दुतावासभन्दा   नजिकको (मुख्य   अधिकृत  ले Xवदिनुपर्छ कार्यालयमा कारण समेत उल्लेख गरी दरखास्त\nपहिलो संशोधनद्वारा झिकिएको",
            "उप नियम (१) बमोजिम दिइने दरखास्तको साथ पचास रुपैया वा सोबराबर (२स्थानीय मुद्रामा दस्तुर दाखिला गर्नुपर्नेछ मूल्यकोउप  नियम ८१) बमोजिम दिएको दरखास्तमा उल्लेखित व्यहोरा ठहरे मुनासिब ८३कुटनैतिक कार्यालयले   नियम१४ बमोजिमको राष्ट्रियताको सम्बन्धित वाणिज्य दूतावासवअस्थायी प्रमाणपत्र प्रदान गर्नेछ\nजहाज सञ्चालन गर्ने संगठित संस्थाको नाम दर्ता गर्नेः (१ ) आफ्नै स्वामित्वमा रहेको वा भाडामा२२.सञ्चालन गर्न चाहने कुनै संगठित संस्थाले संगठित संस्थाका लिइएको नेपाली पानी जहाजदर्ताको प्रमाणपत्रको प्रतिलिपि समेत राखी कार्यालयमा आफ्नो रूपमा दर्ता भएकोव्यवसायसो बमोजिम दर्ता नगरिएको संगठित संस्थालाई पानी दर्ता गराउनु पर्छजहज सञ्चलनव्यवसाय गर्न दिइनेछैननियम बमोजिम जहाज सञ्चालन गर्न आफ्नो व्यवसाय दर्ता नगराएको कुने (२यरसंगठित संस्थालाई नेपाल समयमा प्रदान गरिने पानी जहाज व्यवसायकोसरकारबट समयविकास सम्बन्धी विशेष सुविधा प्रदान गरिनेछैनयस नियम बमोजिम व्यवसाय दर्ता गराउनको लागि अनुसूची बमोजिमको८३ < दिनुपर्छ र त्यस्तो संस्थाले ऐनको दफा २८ को योग्यता प्राप्त गरेको भए ढाचामा दरखास्तबमोजिमको प्रमाणपत्र प्रदान गरिनेछ अनुसूची\nदिन पर्नेः (१) यस नियमावली बमोजिम दर्ता भएकोे वा भार तथा प्रतिबन्ध सम्बन्धम सूचना२३.दर्ता गर्नको लागि प्रस्तुत गरिएको पानी जहाजलाई बन्धकीमा दिइएको वा त्यस्तै अन्य कुनैप्रकारको लिखतद्वारा पानी जहाज धनीको हक दावी सीमित गर्ने गरी राखिएकोमा वा ऐनकोमा उल्लेखित कायम गर्ने प्रदान गर्ने वा प्रतिबन्ध को उप दफा १२ (१ )व दफ हकलगाउने गरी दिइएकोमा पानी जहाज दर्ता गर्नको लागि दिने दरखास्त साथै वा त्यस्तो कुरा३० दिनभित्र कार्यालयमा सूचना दिनुपर्छ भए गरेको",
            "भार वा प्रतिबन्ध लिखित रूपमा तयार गरिएको उप नियम (१ मा उल्लेखित (२त्यस्ते लिखितमा अङ्क समेत उल्लेख भएकोे हुनुपर्छ त्यस्तो भार वा प्रतिबन्धको मूल्याङ्कनसूचनाको साथमा सो लिखतको प्रमाणित प्रतिलिपि समेत प्रस्तुत गर्नु पर्नेछभएका सूचनाहरूलाई रजिष्ट्रारले पानी जहाजको दर्ता यस नियम अनुसार८३ प्रप्तकिताबको भार तथा प्रतिबन्ध सम्बन्धी पानामा मिति र समयको क्रमअनुसार जनाई राख्रेछत्यस्तो भार वा प्रतिबन्धहरू मध्ये एकै आपस्तम अग्राधिकारको प्रश्न उठेमासमान कुरामासोही पानामा जनिएको मिति र समयको क्रमअनुसार कायम गरिनेछतर त्यस्तो भार वा प्रतिबन्धको दायित्वको हद सम्बन्धित लिखतमा लेखिएको अङ्कभन्दाहुनेछैनबढानियम अनुसार दर्ता भएकोे कुनै पानी बन्धकी  वायर करारद्वार जहणकरारमा लिने व्यक्तिलाई सो पानी जहाज प्रयोजनको लागि लिइएकोमा त्यस्तो बन्धकीवउपरको स्वामित्व सम्बन्धी कुनै हक प्राप्त निजलाई सो पानी जहाज बिक्री गर्ने वा हुनेछैन7हुनेछैन रजिष्ट्रारको स्वीकृति भएमा बाहेक अन्य प्रकारबाट हस्तन्तरण गर्ने अधिकारकुनै(५ ) कुनै  पानी नियमअनुसार दर्ता किताबको सम्बन्धित जहाजकोसम्बन्धम यसपानामा जनिएको कुनै भार वा प्रतिबन्ध समाप्त भएपछि सो कुराको सूचना यथाशीघ्र कार्यालयलाईदिनुपर्छ र त्यस्तो सूचना प्राप्त भएपछि रजिष्ट्रारले सोही कुरा दर्ता किताबको सम्बन्धित पानामाजनाउनेछ\nऐनको दफा ७ बमोजिम दर्ता गरिने प्रत्येक डुङ्गा दर्ता गर्नको लागि त्यस्तो दर्ताः (१२४ . डङ्गाकोअनुसूची १० बमोजिमको ढांचामा कार्यालयमा दरखास्त दिनुपर्नेछ धनीलेडुङ्गाकोउप  नियम (१) बमोजिम डुङ्गा दर्ता गर्नको लागि पचास रुपैयां दस्तुर दरखास्त (२साथ पेश गर्नु पर्नेछउप - नियम (१ ) बमोजिम परेको दरखास्त उपर जांचबुझ गरी दर्ता गर्न उपयुक्त ८३देखेमा रजिष्ट्रारले सो डुङ्गालाई अनुसूची ११ बमोजिमको ढांचाको दर्ता किताबमा दर्ताडुङ्गाकोगर्नेछ अनुसूची १२ बमोजिमको ढांचाको प्रमाणपत्र दिनेछर\n8",
            "नियम २४ अनुसार दर्ता गरिने प्रत्येक नेपाली डुङ्गाको परिचयको परिचयको चिन्हः (१डुङ्गाको २५ .दुवैको क्रमले सूचीबद्ध गरी दर्ता किताबमा दर्ता गरिनेछ चिन्हको रूपमा अङ्क व अफर वाप्रत्येक नेपाली डुङ्गामा सो डुङ्गाको निमित्त दर्ता परिचयको चिन्ह दायां बायां (२ भएकोेतर्फबाट प्रष्ट देखिनेगरी लेखिएको हुनुपर्नेछ\nनियमावलीको नियम ८, नियमावलीका अन्य व्यवस्था लागू हुनः १७, १९, २० र २३२६. यसजहाजको सम्बन्धमा उल्लेखित व्यवस्थाहरू मा पानी यथानुरूप लागूडुङ्गाको पन सम्बन्धमहुनेछ\nनिरीक्षक तथा कर्मचारीहरूको नियक्तिः (१ ) नियमावली बमोजिम दर्ता गरिने नेपाली पानी२७. यरव्यवस्थाहरूको सम्बन्धमा निरीक्षण डुङ्गाहरूको वर्गीकरण त्यस   सम्बन्धीअन्य व र जहजगरी कार्यालयमा प्रतिवेदन पेश गर्ने कामको निमित्त नेपाल सरकारले आवश्यक संख्य तथानियुक्त नौ परिवहन निरीक्षक वा कर्मचारीहरू प्रकारका तत्सम्बन्धी योग्यता प्राप्त भएकागन0@सक्नेछनियुक्त उप  नियम (१ ) बमोजिम नौ परिवहन निरीक्षक वा कर्मचारी नहुञ्जेल यस(२नियमावली बमोजिम दर्ता गरिने कुनै पानी जहाज डुङ्गाहरूको सम्बन्धमा कुनै अन्तर्राष्ट्रियवजहाज वर्गीकरण संस्था (इन्टरनेशनल क्लासिफिकेशन सोसाइटी ले प्रदान गरेको वर्गीकरणकोप्रमाणपत्रलाई नेपाल सरकारले मान्यता दिनेछ\nनियमावलीको अनुसूचीहरूको फाराम फारामहरू अंग्रेजी भाषामा प्रयाग गर्न पाइनः२८ यर ररजिष्ट्रारले देवनागरी लिपिको नेपाली भाषाको साथै रोमन लिपिको अंग्रेजी भाषाकोप्रमणपत्रहरूअधिकृत अनुवाद समेत राखी तयार गराउन सक्नेछ\nद्रष्ट्व्यः केही नेपाल कानून संशोधन - गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-५श्री ५ को सरकार \"को सट्टाः नेपाल सरकार",
            "अनुसूची(नियम संग सम्बन्धित ३व्यापारिक पानी जहाज दर्ताको दरखास्तपत्ररजिष्ट्रार,४ नेपाल पानी जहाज कार्यालयकठमडों,म हामी निम्न लिखित विवरण भएकोे व्यापारिक पानी जहाजको धनी भएकोे हुंदा सो पानीमेरो हाम्रो नाममा पानी जहाजको दर्ता किताबमा दर्ता हुन अनुरोध गर्दछु छौंजहाज >पानी जहाजको प्रस्तावित नामः-० .पानी जहाजको विवरणः-२ . टर्वाइन, डिजेल, ई. अनुसारको पानी जहाजको चालन शक्ति ।जिस्तो कि पाल, वाफ,क किसिमडेक , मस्तूल र फनेलको संख्या (ख )ग्रस र नेट टनेज (ग)पानी जहाजको प्रकार र त्यसलाई काम लगाइने उद्देश्य (घ)(ङ) जहाज बनौट पदार्थ ।जिस्तो कि, काठ, कंक्रिट, इस्पात, ई.फलम,च ) मुख्य आयमहरूःसम्पूर्ण लम्बाईसत्तरीको चौडाईउचाईचालन शक्तिको विवरणः - छइन्जिनहरूको संख्या र प्रकार\n10",
            "सिलिण्डरको संख्याहस पवरब्यायलरको संख्या र प्रकारइन्जिन निर्माताको नामइन्जिन बनेको सालपानी जहाज निर्मातायोगनिर्माणको स्थानपानी जहाज पानीमा उत्रेको साल झग्रीष्मभार रेखाले देखाउने भार वाहन अन दि समर लोड लाईन ञ) क्षमता (ड्राफ्टट ) ग्रीष्म भार रेखा ।समर लोड लाईनमाकूल वजन क्षमता(ठ ) सेन्टिमिटरमा ) समर लोड लाइनबाट फ्री बोर्डइञ्चड ) जहाजको अधिकतम गति (वालास्टमा पूरा भार लादिएको अवस्थामा )&राख्न सकिने यात्रुको संख्या ढकर्मचारीको निमित्त पर्ने परिवहनको   सुरक्षाको (ण ) नविकआवश्यक न्यूनतम <संख्या.डकम.इन्जनमा.रेडियो सेवामा..खाना तथा भान्स कार्यतर्फ.स्वास्थ्य सेवा.अघि कहिं दर्ता गरिएको भएः तदर्ता गराएको स्थान\n11",
            "राष्ट्रियतादता नम्बरस्वामित्व प्राप्त तरीका भएकोे३अस्थायी प्रमाणपत्र प्राप्त गरेको भएः लप्रमाणपत्र दिने कार्यालयप्रमाणपत्रको नम्बरप्रमाणपत्रको मितिधनी वा धनीहरूको नाम र ठेगाना+\nउपरोक्त विवरणहरू ठीक दुरूस्त छन् झुठ्ठा ठहरेमा कानुन बमोजिम  हुने सजाय   सहुलबुझाउंलाकानूदरखास्तवालाको पूरा नामदस्तखत\nनेपाल\n12",
            "अनुसूची - २(नियम ४ संग सम्बन्धित)\nदता दस्तुर\nटनसम्मको पानी जहाज पचहत्तर रुपैया ग्रस टनभन्द बढा०० ५0१०० टनसम्मको पानी जहाज एकसय पच्चीस रुपैयां ग्रस टनभन्दा बढा५0टनसम्मको पानी जहाज दुईसय रुपैयां ग्रस टनभन्दा बढा ५०००००\" ऋशको पच्चीस रुपैयां ग्रस टनभन्दा बढीको पानी जहाजमा प्रत्येकसय टन वा ५००\nकानून\nनेपाल\n13",
            "अनुसूची - ३(नियम ६ संग सम्बन्धितस्वामित्व सम्बन्धी विवरणलेपानी जहाजको प्रस्तावित नामः-० .स्वामित्व भएमा स्वामित्व हुने व्यक्ति वा संगठित संस्थाको एक्लो२स्थायी ठेगाना वा कारोबारको मुख्य स्थानः-अस्थायी ठेगाना वा कारोबारको अतिरिक्त स्थानः -नागरिकता वा राष्ट्रियताः -संगठित संस्था भएमा संगठित गर्ने कानुनः३सदस्यको नामः- संगठित संस्था भए सञ्चालक समितिकोकानूठेगानः -नागरिकताःशेयर हिस्साः -सह   स्वामित्वको भएमा प्रत्येक सह स्वामित्वको माथिको प्रकरणहरू बमोजिमको विवरणर +स्वामित्वको हिस्साः -\nनेपा\n1४",
            "अनुसूची ४(नियम ११ संग सम्बन्धित)नेपाल सरकारनिर्माण तथा यातायात मन्त्रालयनेपाल पानी जहाज कार्यालयकाठमाडोंव्यापारिक पानी जहाजको दर्ता किताबमुख्य किताब (मेन बूक)आयोग\nकानून\nनेपाल\n1५",
            "दाश्र पनव्यापारिक पानी जहाजको दर्ता किताबकिताब   मेन बूकलसमाविष्ट भगपानी जहाजको नयसूचक संख्या. करम\nकानून\nनेपाल\n16",
            "पनक. विवरण सम्बन्धी पन\nपानी जहाजको विवरण हेरफेर निर्णय नं. तथा मिति सि.नंचालन शक्ति मोटिभ पावर (जस्तो कि पाल, वाफ, टर्वाईन,डिजेल, विद्युत आदि अनुसारको पानी जहाजको किसिम> दर्ता गरिएको ठाउंडेक, र फनेलको संख्या मस्तुल ( माष्टरजिष्ट्रार टनेजःग्ररनेटपानी जहाजको प्रकार र त्यसलाई काममा लगाइनेउद्देश्यःपानी जहाज बनेको वस्तु ।जिस्तो कि काठ, क्रंकिट, फलाम,इस्पात वा मिश्रित )का मुख्य आयमहरूःपूरा लम्बाईःसतरीको चौडाईःउचाईःचालन शक्तिको विवरणः -इन्जिनहरूको संख्या र प्रकरःसिलिण्डरको संख्याः -पावरःब्वायलरको संख्यार प्रकरः इन्जिन निर्माताको नामःइन्जिन बनेको सालः -\n17",
            "पानी जहाजको निर्माताः -निर्माणको स्थानः-पानीमा उत्रेको सालः -ग्रीष्म भार रेखाले देखाउने भारवहन ९०.क्षमताः(ड्राफ्ट अन दि समर लोड लाईन।रेखामा कूल वजन ग्रीष्म ० .भर क्षमतसमर लोड लाइनबाट फ्री बोर्डः२ .शोगइन्चीःसेन्टिमिटरः जहजको आधेकतम ३.(वालाष्टमा रपूरा भार लादिएको अवस्थामा )2राख्न सकिने यात्रुको संख्याः०४.नौ परिवहनको सुरक्षाको निमित्तनविक १५ . आवश्यक 7कर्मचारीहरूको न्यूनतम संख्याः -कlनkूूडेकमःइन्जनमाःरेडियो सेवामाः -खान तथा भान्सा कार्य सेवामाःस्वस्थ्य सेवमःअघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको६.राष्ट्रियताःहालको दर्ता मितिः० ७७दर्ताको प्रमाणपत्र जारी गरिएको मितिः- १८.पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा अन्य०९.विवरणः-\n18",
            "चोथो पनस्वामेत्व सम्बन्ध पनस्वामित्वको विवरण पानी जहाजको हिस्सालें\nकानल\nनेपाल\n1९",
            "पंच पनभर प्रतबन्ध सम्बन्धा पन ग.\nभार वा प्रतिबन्धको प्रकार र विवरण तथा सि.नं. सि.नं. ल दर्ता भएकोसम्बन्धित व्यक्तिको नाम, ठेगाना\nकानन\nनपाल\n२०",
            "अनुसूची - ५(नियम १२ संग सम्बन्धितजहाज दर्ताको प्रमाणपत्ररनेपालसरकरनिर्माण तथा यातायात मन्त्रालयनेपाल पानी जहाज कार्यालयकाठमाडों\n6प्रमणपत्र\nअन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, जहाज दर्ता ऐन, र सो २०२७पनअनुसार निम्नलिखित विवरण भएकोे नामको व्यापारिक पानी २०२८तिनमा उल्लेखित शर्त बन्देजमा रहने गरी यो प्रमाणपत्र प्रदान जहाजलाई नेपालको प्रचलित कानुजु र तगरिएको छ\nरजिष्ट्रारनेपाल्\n21",
            "पानी जहाजको विवरण सि.नं. हेरफेर निर्णय नं. तथा मितिचालन शक्ति मोटिभ पावर ।जिस्तै कि पाल,० वफ,डिजेल - विद्युत् टर्वाइन, आदिअनुसारको पानीजहाजको किसिमः -दर्ता गरिएको ठाउः२डेक, मस्तुल ( मास्ट र फनेलको संख्याः - ३रजिष्टर टनेजग्रसः थोगीनेटःपानी त्यसलाई लगाइने जहाजकोप्रकार कमम 7उद्देश्यः -कंक्रिट,जहाज बनेको वस्तु ।जस्तो कि पानीकठ,इस्पात वा मिश्रित फलममुख्य आयमहरूः%ूूपूरा लम्बाईःसत्तरीको चौडाईः-उचाईःचालन शक्तिको<इन्जिनहरूको संख्या र प्रकारः-सिलिण्डरको संख्याःपावरःब्वायलर संख्या र प्रकारः -इन्जिन निर्माताको नामः-इन्जिन बनेको सालःपानी जहाजको निर्माताः -निर्माणको स्थानः -पानीमा उत्रेको सालः -\n2२",
            "ग्रीष्म भार रेखाले देखाउने भारवहन क्षमताः  ड्राफ्ट९०.अन दि समर लोड लाईनग्रीष्म भार रेखामा कूल वजन ० ९.क्षमताःबोर्डः समर लोड लइनबाट०२इञ्चीः-सेन्टिमिटरः-जहाजको अधिकतम ३.रग(वालाष्टमा र पूरा भार लादिएको अवस्थामा )राख्न सकिने यात्रुको संख्याः -१४.%परिवहनको सुरक्षाको निमित्त आवश्यक पर्ने१५ .कर्मचारीहरुको न्यूनतम संख्याररूडेकमा.इन्जनम.रेडियो सेवामा.खाना तथा भान्सा कार्य सेवामा..स्वास्थ्य सेवा...अघि कहिं दर्ता गरिएको भए दर्ता गरिएको ठाउं९ ६. तथअघिको राष्ट्रियताःहालको दर्ता मितिः ०७.दर्ताको प्रमाणपत्र जारी गरिएको मितिः -१८.पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा० ९.अन्य विवरण\n23",
            "अनुसूची - ६(नियम १४ संग सम्बन्धित)अस्थायी प्रमाणपत्रका लागि दरखास्तश्रीमान्नेपाली राजदूतावास वाणिज्य दूतावास7\nमैले हामीले निम्न लिखित विवरण पानी जहाजको स्वामीत्व प्राप्त गरेको सो पानीहुनाले भएकोजहाजलाई नेपाली पानी जहाज कार्यालयमा दर्ता गराउने भएको भएकोले उक्त पानी जहाजलाईनेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गरिदिन हुन अनुरोध गर्दछु गर्दछौंपानी जहाजको नामः० .6पानी जहाज खरीद भएको मिति ठाउः२ 7रेणानाः - पानी जहाज खरीद गर्ने व्यक्तिहरूको३ नम 7मास्टर (मुख्य अधिकृत४  नमपानी जहाजको किसिम५ . रप्रकरः पानी जहाजको ग्रस र नेट टनेजः पानी जहाजको मुख्य आयामहरूः-पूरा लम्बाईः सत्तरीको चौडाईःउचाईःबोर्डको आयामःपानी जहाजको निर्माता र निर्माण भएकोे स्थानः-\nपहिलो संशोधनद्वारा झिकिएको24",
            "साविकका राष्ट्रियताः ९०.बिक्री गर्ने व्यक्ति वा संस्थाको नाम र ठेगानाः० ९ .खरीद गर्न सिफारिस प्राप्त मिति र नम्बरः- भएकोे १२.पानी जहाजले भ्रमण गर्ने मुलुकहरूः १३.दरखस्तवलक नमदस्तखत\nआया\nकानून\nनेपाल\n२५",
            "अनुसूची ७(नियम १४ संग सम्बन्धित)नेपालसरकरपरराष्ट्र मन्त्रलयनेपाली राजदूतावास वाणिज्य दूतावास(स्थान यागनेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र\n२०२७ र सो अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, पानी जहाज दर्ता ऐन,नामको व्यापारिक पानी जहाजलाई नेपालको अनुसार निम्नलिखित विवरण भएकोे२०२८प्रचलित कानुन र तिनमा उल्लेखित शर्त बन्देजमा रहने गरी नेपाली राष्ट्रियताको यो अस्थायी प्रमाणपत्रप्रदान गरिएको छरहनेछ प्रमाणपत्र ऐनको दफा म उल्लेखित अवधेसम्म बहाल०७यसमा नामाङ्कित पानी जहाजलाई प्रचलित नेपाल कानुन न्जेलसम्म यप्रमणपत्र वहाल हव्यापारिक पानी जहाजको झण्डा प्रयोग गर्न पाउने अधिकार हुनेछ अनुसार नेपालक Xपानी जहाजकोमिति र ठाउः- पानी जहाज खरीदभएको २.पानी जहाज धनीको ३नमठेगानाराष्ट्रियतामास्टर ( मुख्य अधिकृत को नाम\nपहिलो संशोधनद्वारा झिकिएको२६",
            "ठेगनराष्ट्रियतापानी जहाजको किसिम र प्रकार+.पानी जहाजको टनेज लग्रसः \nपानी जहाजको मुख्य आयामहरू9लम्बाईसत्तरीको चौडाई उचाईफ्रि बोर्डको आयाम E<पानी जहाजको निर्मातानिर्माण स्थानअघिल्लो राष्ट्रियता १०.अघिल्लो दर्ताको स्थान० ९ .गर्ने व्यक्ति वा संस्थाको र ठेगाना १२.पानी जहाज भ्रमण गर्ने मुलुकहरू ९३.\nअस्थायी प्रमाणपत्र दिने अधिकारी\n27",
            "अनुसूची~ ८(नियम २२ संग सम्बन्धित)व्यवसायको लागि दरखास्त परन जहाज सञ्चालन\nरजिष्ट्रार,नेपाली पानी जहाज कार्यालय,पोगकठमडोंपानी जहाज सञ्चालन सम्बन्धी व्यवसाय गर्ने गरी संगठित संस्थाको स्थापना भएकोे हुदाकार्यालयको दर्ता किताबमा दर्ता सञ्चालन गर्न यस संस्था इच्छुक भएको हुंदा पानी जहाजत्यसगरिदिनु लेखिए हुन यो दरखास्त पेश गरिएको छ व्यवसायको आवश्यक विवरण निम्नअनुसार छसम्बन्धी   प्रचलित नेपाल कानुनको अधीनमा   रही व्यवसाय   गर्न यो संस्था मञ्जुर पानीजहाजगदछकीनूष दरखास्तवालको नामदस्तखतविवरणनमतसंस्थाको० .संस्थाको कारोवारको केन्द्रीय र शाखा कार्यालयको स्थानहरूः - २संगठित गर्ने गरी प्रमाणपत्र दिने कार्यालयःसंगठित गर्ने प्रमाणपत्रको नम्बर मितिः~हिस्सेदारको हिस्साको संस्थाको संगठित प्रत्येक राष्ट्रियता संख्या नम,र वप्रतेशतःव्यवसायको प्रकार र विवरणःव्यवसाय सञ्चालन गर्ने मुख्य स्थानः28",
            "अनुसूची० (नियम २२ संग सम्बन्धित)व्यवसायको प्रमाणपत्रजहज सञ्चालनरे नेपालसरकरनिर्माण तथा यतायातमन्त्रलयनेपाल पानी जहाज कार्यालयकाठमडों\nप्रमणपत्र न. ०%ूसंस्थाको नाम ठेगाना २7व्यवसायको प्रकार र विवरण ३व्यवसायको मुख्य स्थान\nउपरोक्त संगठित संस्थालाई पानी जहाज सम्बन्धी प्रचलित नेपाल कानुनको अधीनमा रही पानीट जहाज सञ्चालनको व्यवसाय गर्न पाउने गरी यो प्रमाणपत्र प्रदान गरिएको छ\nरजिष्ट्रार\n२९",
            "अनुसूची _ १०(नियम २४ संग सम्बन्धितडुङ्गा दर्ताको दरखास्तपत्ररजिष्ट्रार,नेपाल पानी जहाज कार्यालयकाठमाडों>मेरो हाम्रो म ्हामी निम्नलिखित विवरण भएकोे धनी भएको हुदा सोे डुङ्गा डुङ्गाकोनममदर्ता किताबमा दर्ता गरी दिन हुन अनुरोध गर्दछु छौंडुङ्गाकोडुङ्गा धनीको पूरा नाम, ठेगाना र पेशाः० .प्रस्ताविक २ डुङ्गाकोनमडुङ्गा कहिले र कसरी प्राप्त भएकोः ३.डुङ्गा निर्माण स्थान र वर्षःभएको@(डुङ्गा बनाउनेको नाम र ठेगाना भए सोडुङ्गाको प्रकार पूर्ण खुला डेक भएकोअद्वडक भएका + .इन्जिनको वर्णन र प्रकार अश्व शक्त7पूर्णरूपले लादिएको अवस्थामा डुङ्गाको अधिकतमकुन कामको लागि प्रयोगमा ल्याइने होः\nपहिले रजिष्टर्ड भए त्यसको नाम र रजिष्टर संख्याः भएकोडुङ्गा पहिले कसैको बन्धकीमा रहेको भए त्यसको विवरणः .९०.दरखस्तवलाको नामदस्तखत30",
            "अनुसूची ११(नियम २४ संग सम्बन्धितदर्ता किताब डुङ्गाकोडुङ्गाको नामः संख्यःxभएकोे स्थान र मितिः दतास्वामित्व सम्बन्धी विवरणधनी वा धनीहरूको कारवाहीको मुख्य ठाउ प्रत्येकको हिस्सा स्थायी ठेगाननम 7कार्यक्षेत्र7>ऐ२.३.\nविवरणडुङ्गाकोभएको वा अद्र्ध डेक भएकोः कप्रकारः खलडुङ्गा बनेको वस्टुडुङ्गा पेटा  काठको वा मिश्रितः गडुङ्गा बनेको स्थान र वर्षः (घ)निर्माता र निर्माणको स्थानः ङ )डुङ्गाको(च ) मस्तुल संख्याः .व्यवधान (ब्लकहेड को संख्याः . छ। डुङ्गाको31",
            "भित्री भागको संख्याः (ज )डुङ्गाकोसुसज्जित भएको, नभएकोःझ) रस्सबाट\nभार तथा प्रतिबन्धको विवरणप्रतिबन्धको प्रकार मूल्याङ्कित विवरण दर्ताको सि.नं.भरव 7 तथ ङ्सम्बन्धित व्यक्तिको नाम र ठेगाना\nअथ\nकालून\nनषाल\n3२",
            "अनुसूची ~ १२(नियम २४ संग सम्बन्धितदर्ताको प्रमाणपत्र डुङ्गाकोनेपालसरकरनिर्माण तथा यतायातमन्त्रलयनेपाल पानी जहाज कार्यालययोगकठमडोंप्रमणपत्र नः-र पानी जहाज दर्ता नियमावली, २०२८ अनुसार निम्न लिखित पानी जहाज दर्ता ऐन, २०२७नामको   डुङ्गालाई विवरण भएकोनेपालको प्रचलित कानुन र तिनको शर्त बन्देजमा प्रमाणपत्र प्रदान गरिएको छ गरीडुङ्गा धनीको नाम र ठेगाना र पेशाः० .२. डुङ्गाको नमःसूचीः ३करमदर्ता भएको स्थानःडुङ्गाको आयातः क ) लम्बई + .&चोडाईः (ख(गग्रस टनेजःरजिष्टर टनेजः  \nरजिष्ट्रार\n33"
        ],
        "lines": [
            [
                "नेपाली पानी जहाज दर्ता नियमावली, २०२८",
                "\n",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०२८/११/१५",
                "संशोधन",
                "नेपाली पानी जहाज दर्ता (पहिलो संशोधन नियमावली, २०७७० २०७० )९ | ३०",
                "पानी जहाज दर्ता ऐन, २०२७ को दफा २९ ले दिएको अधिकार प्रयोग गरी नेपाल   सरकारले",
                "देहायको नियमहरू बनाएकोछ",
                "21]",
                "नियमहरूको नाम  नेपाली पानी जहाज दर्ता नियमावली, यी संक्षिप्त",
                "(१ ) र प्ररम्भः नाम",
                "२०२८ रहेकोछ",
                "८२ ) यो नियमावली नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि प्रारम्भ हुनेछ",
                "@",
                "वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय",
                "२",
                "ऐन भन्नाले पानी जहाज दर्ता ऐन, २०२७ सम्झनु पर्छ",
                "कार्यालय भन्नाले ऐनको दफा ४ को उपदफा (३ बमोजिम स्थापना भएको",
                "नेपाल पानी जहाज कार्यालय सम्झनुपर्छ",
                "\n",
                "संस्थाले अनुसूची १ को दरखास्त दिनु पर्नेः कुनै पानी जहाज दर्ता गर्न चाहने व्यक्ति",
                "३. व",
                "ढांचामा कार्यालयमा दरखास्त दिनुपर्छ",
                "\n",
                "लेखिए अनुसूची - २ दस्तुरः   नियम अनुसार दिइने प्रत्येक दरखास्तको",
                "दर्ता साथम ३ म",
                "बमोजिमको दस्तुर समेत दाखिला गर्नुपर्नेछ"
            ],
            [
                "देहायमा दरखास्त दिन पाउने व्यक्तिः (१) नियम लेखिएका कुनै ३ बमोजिम दिइने दरखास्तमा",
                "+",
                "हुनुपर्छः व्यक्तिले दरखास्त गरी पेश गरेको",
                "त्यस्तो पानी जहाज कुनै एक व्यक्तिको मात्र स्वामित्व भए निजले वा क )",
                "निजको अधिकृत प्रतिनिधि वा वारिसले,",
                "व",
                "भन्दा बढी व्यक्तिको स्वामित्व भए त्यस्ता सबै व्यक्तिहरूले",
                "व एक",
                "व्यक्तिहरूको अधिकृत प्रतिनिधि वा वारिसले,",
                "व",
                "कुने स्वामित्व संगठित संस्थाको त्यस्तो संगठित संस्थाको ग )",
                "भए",
                "सञ्चालकहरूले सञ्चालक   समितिले वा  व्यक्तिलाई",
                "व सञ्चलक",
                "अधिकार दिएमा त्यस्तो अधिकृत प्रतिनिधिले",
                "अनुसार अधिकृत प्रतिनिधि वा वारिसले दरखास्त दिंदा आफूलाई उप  नियम (१ (२",
                "प्राप्त अधिकारपत्र वा अख्तियारपत्र समेत पेश गर्नु पर्नेछ",
                "\n",
                "अनुसार दिइने प्रत्येक दरखास्तको साथमा अनुसूची - ३ स्वामित्व सम्बन्धी विवरणः नियम",
                "३",
                "बमोजिमको ढांचामा स्वामित्व सम्बन्धी विवरण समेत पेश गर्नु पर्नेछ",
                "\n",
                "जहाज  निर्माणको प्रमाणपत्रः कुनै नयां बनेको  पानी जहाज   दर्ता गर्नको लागि पेश   गरिने",
                "दरखास्तको साथमा सो जहाज निर्माण गर्ने कम्पनीले प्रदान गरेको निर्माण सम्बन्धी प्रमाणपत्र",
                "समेत पेश गर्नु पर्नेछ",
                "\n",
                "अन्यत्र दर्ता भइरहेको पानी जहाज दर्ता गराउंदा निस्सा प्रमाण पेश गर्न पर्नेः",
                "अन्य मुलुकम",
                "दर्ता भइरहेको कुनै पानी जहाजलाई नेपाली पानी जहाजको रूपमा दर्ता गर्नको लागि दरखास्त",
                "दिंदा सो जहाजको अघिल्लो दर्ता सम्बन्धी निस्सा प्रमाण र त्यस्तो जहाज उपर दर्ता गराउनेलाई",
                "स्वामित्व प्राप्त भएकोे लिखित कागजपत्र समेत पेश गर्नु पर्नेछ"
            ],
            [
                "कुनै पानी जहाज दर्ता गर्नको लागि दिइने दरखास्तको साथमा सो टनज सम्बन्धी प्रमाणपत्रः",
                "मा ओस्लोमा भएको पानी जहाजको टनेज मापन सम्बन्धी जहाजको सम्बन्धमा सन् १९४७",
                "गरिएको   नवीनतम अन्तर्राष्ट्रिय  टनेज समेत   पेश   गर्नु",
                "सन्धपत्र अनुसार प्रदान प्रमणपत्र",
                "पर्नेछ",
                "\n",
                "जहाज दर्ता गर्नको लागि दिइने दरखास्तमा पानी पानी जहाजको नामः (१ ) पानी कुनै",
                "९०.",
                "जहाजको निमित्त प्रस्तावित नाम समेत उल्लेख गर्नुपर्छ",
                "नाम पहिले नै अरू पानी जहाजलाई उप - नियम ७१) अनुसार प्रस्तावित (२",
                "प्रदन",
                "गरिएको नामसंग मिल्दोजुल्दो भएमा राष्ट्रिय हितको दृष्टिबाट त्यस्तो",
                "राख्न अनुपयुक्त व नम",
                "भनी   रजिष्ट्रारले ठहराएमा निजले अर्को गर्न सोे नामको हुने",
                "लगउन प्रस्तव सट्टा नम",
                "9",
                "सक्नेछ",
                "स्वीकृत उप  नियम (१ ) र (२) अनुसार प्रस्तावित नाम भएमा सो पानी जहाजलाई",
                "८३",
                "सोही नामले दर्ता गरिनेछ",
                "यस नियम अनुसार एउटा पानी जहाजलाई प्रदान गरिएको नाम सो पानी जहाजको",
                "४",
                "जुनसुकै कारणबाट समाप्त भए तापनि अर्को कुनै पानी जहाजलाई प्रदान गरिनेछैन",
                "दता",
                "कुनै पानी जहाजको दर्ता कुनै कारणबाट बदर भै पछिबाट सोही पानी जहाज फेरि",
                "तर",
                "दर्ता गर्नको लागि दरखास्त दिंदा साविकमा रहेको यस नियमले बाधा पुध्याएको",
                "नम सख्न",
                "@",
                "मानिनेछैन",
                "O५",
                "दर्ता किताबको ढांचाः नेपाली पानी जहाजको दर्ता किताबको ढांचा अनुसूची ४ बमोजिम   हुनेछ",
                "० {",
                "\n",
                "कुनै पानी जहाज दर्ता गर्नको लागि प्राप्त भएकोे जहाजको दर्ता रत्यसको प्रमाणपत्रः (१ )",
                "पानी ०२.",
                "देखिएमा जांचबुझ गर्दा गर्न उपयुक्त रजिष्ट्रारले सो पानी जहाजलाई",
                "दरखस्त कगजपत्र 7",
                "नेपाली पानी जहाजको दर्ता किताबमा दर्ता गरिदिनेछ",
                "3"
            ],
            [
                "उपनियम १ ) बमोजिम पानी जहाजलाई दर्ता गरेपछि पचास रुपैयां दस्तुर लिई (२",
                "त्यस्तो पानी जहाजलाई अनुसूची ५ बमोजिम दर्ताको प्रमाणपत्र प्रदान गरिनेछ",
                "\n",
                "दर्ता गर्नको लागि पेश गरिएका प्रमाणपत्रहरू कार्यालयमा राखिनेः नियम १२ बमोजिम कुनै",
                "१३.",
                "पानी जहाज दर्ता भएमा सो पानी जहाज दर्ता गर्ने सम्बन्धमा नियम ७, बमोजिम पेश",
                "८ र ख",
                "निस्सा र लिखतहरू कार्यालयमै राखिनेछ गरिएका",
                "सक्कल प्रमणपत्र",
                "\n",
                "राष्ट्रियताको अस्थायी प्रमाणपत्र प्राप्त गर्नुपर्नेः (१ ऐनको दफा १६ उपदफा (१ को को",
                "०४.",
                "खण्ड (क) बमोजिम अवस्थामा नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्रको लागि दरखास्त गर्न",
                "कूटनैतिक पाउने व्यक्तिले सबैभन्दा नजिकको",
                "नेपाली वाणिज्य दूतावास",
                "व",
                "कार्यालयमा अनुसूची ६ बमोजिमको ढांचामा दरखास्त दिनुपर्छ",
                "बमोजिम दिइने दरखास्तको साथमा पचास रुपैयां वा सो बराबर उप नियम (१ (२",
                "स्थानीय मुद्रा दाखिल गर्नुपर्छ मूल्यको",
                "बमोजिम दिएको दरखास्तमा लेखिएको व्यहोरा ठीक उप   नियम (९",
                "८३ ठहर",
                "कूटनैतिक कार्यालयले त्यस्तो पानी जहाजलाई सम्बन्धित",
                "वाणिज्य दूतावास वा",
                "गर्नेछ अनुसूची ७ बमोजिमको नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान",
                "बमोजिम राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्ने उप नियम ८३ *",
                "कूटनैतिक कार्यालयले त्यस्तो प्रमाण",
                "नेपाली वाणिज्य दूतावास प्रदान गरेको",
                "व पत्र सूचना",
                "यथाशीघ्र कार्यालयलाई दिनुपर्छ",
                "\n",
                "दर्ताको क्रमसंख्याः नियम १२ बमोजिम दर्ता गरिने प्रत्येक नेपाली पानी जहाजको परिचयको",
                "१५ .",
                "दुवै भएकोे क्रम संख्या कायम गरी सोही क्रममा सो पानी जहाजलाई निमित्त अङ्क वा अफर वा",
                "दर्ता गरिनेछ",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "दर्ताको नाम पानी जहाजमा लेख्नेः (१ प्रत्येक नेपाली पानी जहाजमा सो जहाजको दर्ताको नाम",
                "१६.",
                "दर्ताको स्थान समेत देवनागरी र रोमन लिपिमा सेतो तेल रङ्गद्वारा कालो पृष्ठभूमिमा ऐनको",
                "7",
                "लेख्नु दफा १९ को उपदफा (३) अनुसार तोकिएको स्थानमा पर्छ",
                "बमोजिम   लेखिने प्रत्येक अफरहरूको (२ ) उपनियम (९ आपस्तको",
                "आकार 7",
                "रजिष्ट्रारले   तोकिदिए बमोजिमको   हुनेछ सम्बन्धी अन्तरको दर्ताको",
                "तर नम स्थन",
                "हुनुपर्नेछ अफरहरूको आकार भन्दा नामको अफरको आकार स्पष्ट रूपमा ठूलो",
                "रया अफरहरू",
                "चौडाई दश सेन्टीमिटर र उचाई चालिस सेन्टीमिटरभन्दा कम हुनेछैन",
                "यस नियम बमोजिम पानी जहाजमा लेखिने अफरहरू जुन अनुपातमा कुनै जहाजमा ३",
                "लेखिएकोछ   सोही डिड्डोहरूमा सो  जिहाजको साथमा   रहने डुङ्गा पनि   लेख्नु",
                "अनुपातम तथ",
                ">",
                "पर्नेछ",
                "\n",
                "पानी जहाजको नाममा परिवर्तनः (१) कुनै पानी जहाजलाई पहिलो पटक दर्ता गर्दाको नाममा",
                "०७.",
                "आवश्यक परेमा त्यस्तो परिवर्तन गर्नु परेको परिवर्तन  गर्न रूपमा उल्लेख गरी कारण स्पष्ट",
                "रुपैयां दस्तुर समेत राखी पानी जहाजको धनीले कार्यालयमा दरखास्त दिनुपर्छ",
                "दश",
                "(१ ) बमोजिम नाम परिवर्तन गर्न खोजिएको पानी जहाज बन्धकीमा उप   नियम (२",
                "प्रतिबन्धयुक्त भएमा त्यस्तो बन्धकी लिने साहू वा सम्बन्धित अन्य व्यक्तिको",
                "वा कुनै भर व",
                "स्वीकृति समेत त्यस्तो दरखास्त साथ पेश गर्नुपर्छ",
                "बमोजिम परेको दरखास्त उपर रजिष्ट्रारले जाचबुझ गर्दा त्यस्तो उप नियम (१",
                "८३",
                "ठहराएमा सोही व्यहोरा निजले दर्ता किताबमा र प्रमाणपत्रमा जनाई नाम परिवर्तन गर्न मुनासिब",
                "स्वीकृति दिनेछ",
                "\n",
                "कुनै विवरणमा हेरफेर अन्य विवरणमा हेरफेरः (१ ) पानी जहाजको टनेज, श्रेणी",
                "०८. अन्य व",
                "खण्डमा त्यस्तो हेरफेर एक   महिनाभित्र पानी जहाजको धनीले कार्यालयमा भएको भएको",
                "दिनुपर्छ",
                "दरखास्त",
                "\n",
                "5"
            ],
            [
                "बमोजिम दिइने दरखास्तमा सो पानी जहाजको कुन कुन कुरामा उप नियम (१ (२",
                "के कस्तो हेरफेर भएकोे होे सो खुलस्त लेख्नुपर्छ",
                "प्राप्त भएपछि रजिष्ट्रारले जांचबुझ गर्दा उप   नियम (१ बमोजिमको",
                "८३ दरखस्त",
                "ठहरे त्यस्तो हेरफेरको व्यहोरा दर्ता किताबमा जनाई अघिल्लो दर्ताको प्रमाणपत्र मुनासिब",
                "गर्नेछ खारेज गरी पचास रुपैयां दस्तुर लिई पुनः अर्कोे दर्ताको प्रमाणपत्र प्रदान",
                "\n",
                "अवस्थामा   नियम स्वामित्वमा हेरफेर भएमा सूचना दिनुपर्नेः (१) ऐनको को",
                "०९. २२ दफ",
                "बमोजिम   पेश स्वामित्व सम्बन्धी विवरणमा उल्लेखित व्यक्तिको स्वामित्व भएको",
                "कुने कुने",
                "कारणले अर्कोे व्यक्तिमा सर्न आएमा त्यस्तो स्वामित्व प्राप्त गर्ने व्यक्तिले तत्सम्बन्धी",
                "सूचना",
                "कार्यालयलाई दिनुपर्नेछ",
                "बमोजिमको सूचना प्राप्त भएपछि रजिष्ट्रारले आवश्यक जांचबुझ उप   नियम (१ (२",
                "त्यस्तो सूचना दिने व्यक्तिको नाउंमा स्वामित्व दर्ता गर्न कुनै बाधा नदेखिएमा मुख्य दर्ता",
                "किताबको सम्बन्धित   व्यक्तिको स्वामित्व   सम्बन्धी दर्ताको नाउ",
                "पानमा प्रमणपत्रम",
                "जनाइदिनेछ",
                "क०",
                "दर्ता किताबको निरीक्षणः कार्यालयमा रहेको पानी जहाजको दर्ता किताब हेर्न व्यक्तिले चाहने",
                "२०.",
                "रजिष्ट्रारले निजलाई पाशच रुपैयां दस्तुर दिनुपर्छ साथ राखी   रजिष्ट्रारको",
                "दरखस्त र समक्ष",
                "कार्यालयको समय भित्र आफ्नो रोहवरमा निरीक्षण गराउन सक्नेछ",
                "\n",
                "दर्ता प्रमाणपत्र हराएमा अस्थायी प्रमाणपत्र लिनुपर्नेः (१ ऐनको को उपदफा (९ दफा १६ २९",
                "नेपाली पानी जहाजको दर्ताको प्रमाणपत्र हराएमा क्षतिग्रस्त भएमा को खण्ड (ख। बमोजिम कुनै",
                "त्यस्तो प्रमाणपत्रमा उल्लिखित विवरणहरूमा कुनै परिवर्तन भएमा सो पानी जहाजको माष्टर",
                "व",
                "कुटनैतिक नेपाली  वाणिज्य   दुतावास",
                "भन्दा   नजिकको (मुख्य   अधिकृत  ले X",
                "व",
                "दिनुपर्छ कार्यालयमा कारण समेत उल्लेख गरी दरखास्त",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "उप नियम (१) बमोजिम दिइने दरखास्तको साथ पचास रुपैया वा सोबराबर (२",
                "स्थानीय मुद्रामा दस्तुर दाखिला गर्नुपर्नेछ मूल्यको",
                "उप  नियम ८१) बमोजिम दिएको दरखास्तमा उल्लेखित व्यहोरा ठहरे मुनासिब ८३",
                "कुटनैतिक कार्यालयले   नियम",
                "१४ बमोजिमको राष्ट्रियताको सम्बन्धित वाणिज्य दूतावास",
                "व",
                "अस्थायी प्रमाणपत्र प्रदान गर्नेछ",
                "\n",
                "जहाज सञ्चालन गर्ने संगठित संस्थाको नाम दर्ता गर्नेः (१ ) आफ्नै स्वामित्वमा रहेको वा भाडामा",
                "२२.",
                "सञ्चालन गर्न चाहने कुनै संगठित संस्थाले संगठित संस्थाका लिइएको नेपाली पानी जहाज",
                "दर्ताको प्रमाणपत्रको प्रतिलिपि समेत राखी कार्यालयमा आफ्नो रूपमा दर्ता भएको",
                "व्यवसाय",
                "सो बमोजिम दर्ता नगरिएको संगठित संस्थालाई पानी दर्ता गराउनु पर्छ",
                "जहज सञ्चलन",
                "व्यवसाय गर्न दिइनेछैन",
                "नियम बमोजिम जहाज सञ्चालन गर्न आफ्नो व्यवसाय दर्ता नगराएको कुने (२",
                "यर",
                "संगठित संस्थालाई नेपाल समयमा प्रदान गरिने पानी जहाज व्यवसायको",
                "सरकारबट समय",
                "विकास सम्बन्धी विशेष सुविधा प्रदान गरिनेछैन",
                "यस नियम बमोजिम व्यवसाय दर्ता गराउनको लागि अनुसूची बमोजिमको",
                "८३ <",
                "दिनुपर्छ र त्यस्तो संस्थाले ऐनको दफा २८ को योग्यता प्राप्त गरेको भए ढाचामा दरखास्त",
                "बमोजिमको प्रमाणपत्र प्रदान गरिनेछ अनुसूची",
                "",
                "\n",
                "दिन पर्नेः (१) यस नियमावली बमोजिम दर्ता भएकोे वा भार तथा प्रतिबन्ध सम्बन्धम सूचना",
                "२३.",
                "दर्ता गर्नको लागि प्रस्तुत गरिएको पानी जहाजलाई बन्धकीमा दिइएको वा त्यस्तै अन्य कुनै",
                "प्रकारको लिखतद्वारा पानी जहाज धनीको हक दावी सीमित गर्ने गरी राखिएकोमा वा ऐनको",
                "मा उल्लेखित कायम गर्ने प्रदान गर्ने वा प्रतिबन्ध को उप दफा १२ (१ )",
                "व दफ हक",
                "लगाउने गरी दिइएकोमा पानी जहाज दर्ता गर्नको लागि दिने दरखास्त साथै वा त्यस्तो कुरा",
                "३० दिनभित्र कार्यालयमा सूचना दिनुपर्छ भए गरेको"
            ],
            [
                "भार वा प्रतिबन्ध लिखित रूपमा तयार गरिएको उप नियम (१ मा उल्लेखित (२",
                "त्यस्ते लिखितमा अङ्क समेत उल्लेख भएकोे हुनुपर्छ त्यस्तो भार वा प्रतिबन्धको मूल्याङ्कन",
                "सूचनाको साथमा सो लिखतको प्रमाणित प्रतिलिपि समेत प्रस्तुत गर्नु पर्नेछ",
                "भएका सूचनाहरूलाई रजिष्ट्रारले पानी जहाजको दर्ता यस नियम अनुसार",
                "८३ प्रप्त",
                "किताबको भार तथा प्रतिबन्ध सम्बन्धी पानामा मिति र समयको क्रमअनुसार जनाई राख्रेछ",
                "त्यस्तो भार वा प्रतिबन्धहरू मध्ये एकै आपस्तम अग्राधिकारको प्रश्न उठेमा",
                "समान कुरामा",
                "सोही पानामा जनिएको मिति र समयको क्रमअनुसार कायम गरिनेछ",
                "तर त्यस्तो भार वा प्रतिबन्धको दायित्वको हद सम्बन्धित लिखतमा लेखिएको अङ्कभन्दा",
                "हुनेछैन",
                "बढा",
                "नियम अनुसार दर्ता भएकोे कुनै पानी बन्धकी  वा",
                "यर करारद्वार जहण",
                "करारमा लिने व्यक्तिलाई सो पानी जहाज प्रयोजनको लागि लिइएकोमा त्यस्तो बन्धकी",
                "व",
                "उपरको स्वामित्व सम्बन्धी कुनै हक प्राप्त निजलाई सो पानी जहाज बिक्री गर्ने वा हुनेछैन",
                "7",
                "हुनेछैन रजिष्ट्रारको स्वीकृति भएमा बाहेक अन्य प्रकारबाट हस्तन्तरण गर्ने अधिकार",
                "कुनै",
                "(५ ) कुनै  पानी नियमअनुसार दर्ता किताबको सम्बन्धित जहाजको",
                "सम्बन्धम यस",
                "पानामा जनिएको कुनै भार वा प्रतिबन्ध समाप्त भएपछि सो कुराको सूचना यथाशीघ्र कार्यालयलाई",
                "दिनुपर्छ र त्यस्तो सूचना प्राप्त भएपछि रजिष्ट्रारले सोही कुरा दर्ता किताबको सम्बन्धित पानामा",
                "जनाउनेछ",
                "\n",
                "ऐनको दफा ७ बमोजिम दर्ता गरिने प्रत्येक डुङ्गा दर्ता गर्नको लागि त्यस्तो दर्ताः (१",
                "२४ . डङ्गाको",
                "अनुसूची १० बमोजिमको ढांचामा कार्यालयमा दरखास्त दिनुपर्नेछ धनीले",
                "डुङ्गाको",
                "उप  नियम (१) बमोजिम डुङ्गा दर्ता गर्नको लागि पचास रुपैयां दस्तुर दरखास्त (२",
                "साथ पेश गर्नु पर्नेछ",
                "उप - नियम (१ ) बमोजिम परेको दरखास्त उपर जांचबुझ गरी दर्ता गर्न उपयुक्त ८३",
                "देखेमा रजिष्ट्रारले सो डुङ्गालाई अनुसूची ११ बमोजिमको ढांचाको दर्ता किताबमा दर्ता",
                "डुङ्गाको",
                "गर्नेछ अनुसूची १२ बमोजिमको ढांचाको प्रमाणपत्र दिनेछ",
                "र",
                "\n",
                "8"
            ],
            [
                "नियम २४ अनुसार दर्ता गरिने प्रत्येक नेपाली डुङ्गाको परिचयको परिचयको चिन्हः (१",
                "डुङ्गाको २५ .",
                "दुवैको क्रमले सूचीबद्ध गरी दर्ता किताबमा दर्ता गरिनेछ चिन्हको रूपमा अङ्क व अफर वा",
                "प्रत्येक नेपाली डुङ्गामा सो डुङ्गाको निमित्त दर्ता परिचयको चिन्ह दायां बायां (२ भएकोे",
                "तर्फबाट प्रष्ट देखिनेगरी लेखिएको हुनुपर्नेछ",
                "\n",
                "नियमावलीको नियम ८, नियमावलीका अन्य व्यवस्था लागू हुनः १७, १९, २० र २३",
                "२६. यस",
                "जहाजको सम्बन्धमा उल्लेखित व्यवस्थाहरू मा पानी यथानुरूप लागू",
                "डुङ्गाको पन सम्बन्धम",
                "हुनेछ",
                "\n",
                "निरीक्षक तथा कर्मचारीहरूको नियक्तिः (१ ) नियमावली बमोजिम दर्ता गरिने नेपाली पानी",
                "२७. यर",
                "व्यवस्थाहरूको सम्बन्धमा निरीक्षण डुङ्गाहरूको वर्गीकरण त्यस   सम्बन्धी",
                "अन्य व र जहज",
                "गरी कार्यालयमा प्रतिवेदन पेश गर्ने कामको निमित्त नेपाल सरकारले आवश्यक संख्य तथा",
                "नियुक्त नौ परिवहन निरीक्षक वा कर्मचारीहरू प्रकारका तत्सम्बन्धी योग्यता प्राप्त भएका",
                "गन",
                "0@",
                "सक्नेछ",
                "नियुक्त उप  नियम (१ ) बमोजिम नौ परिवहन निरीक्षक वा कर्मचारी नहुञ्जेल यस",
                "(२",
                "नियमावली बमोजिम दर्ता गरिने कुनै पानी जहाज डुङ्गाहरूको सम्बन्धमा कुनै अन्तर्राष्ट्रिय",
                "व",
                "जहाज वर्गीकरण संस्था (इन्टरनेशनल क्लासिफिकेशन सोसाइटी ले प्रदान गरेको वर्गीकरणको",
                "प्रमाणपत्रलाई नेपाल सरकारले मान्यता दिनेछ",
                "\n",
                "नियमावलीको अनुसूचीहरूको फाराम फारामहरू अंग्रेजी भाषामा प्रयाग गर्न पाइनः",
                "२८ यर र",
                "रजिष्ट्रारले देवनागरी लिपिको नेपाली भाषाको साथै रोमन लिपिको अंग्रेजी भाषाको",
                "प्रमणपत्रहरू",
                "अधिकृत अनुवाद समेत राखी तयार गराउन सक्नेछ",
                "\n",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन - गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "५श्री ५ को सरकार \"को सट्टाः नेपाल सरकार"
            ],
            [
                "अनुसूची",
                "",
                "(नियम संग सम्बन्धित",
                "३",
                "व्यापारिक पानी जहाज दर्ताको दरखास्तपत्र",
                "रजिष्ट्रार,",
                "४ नेपाल पानी जहाज कार्यालय",
                "कठमडों,",
                "म हामी निम्न लिखित विवरण भएकोे व्यापारिक पानी जहाजको धनी भएकोे हुंदा सो पानी",
                "मेरो हाम्रो नाममा पानी जहाजको दर्ता किताबमा दर्ता हुन अनुरोध गर्दछु छौं",
                "जहाज >",
                "पानी जहाजको प्रस्तावित नामः-",
                "० .",
                "पानी जहाजको विवरणः-",
                "२ .",
                "टर्वाइन, डिजेल, ई. अनुसारको पानी जहाजको चालन शक्ति ।जिस्तो कि पाल, वाफ,",
                "क",
                "किसिम",
                "डेक , मस्तूल र फनेलको संख्या (ख )",
                "ग्रस र नेट टनेज (ग)",
                "पानी जहाजको प्रकार र त्यसलाई काम लगाइने उद्देश्य (घ)",
                "(ङ) जहाज बनौट पदार्थ ।जिस्तो कि, काठ, कंक्रिट, इस्पात, ई.",
                "फलम,",
                "च ) मुख्य आयमहरूः",
                "सम्पूर्ण लम्बाई",
                "सत्तरीको चौडाई",
                "उचाई",
                "चालन शक्तिको विवरणः - छ",
                "इन्जिनहरूको संख्या र प्रकार",
                "\n",
                "10"
            ],
            [
                "सिलिण्डरको संख्या",
                "हस पवर",
                "ब्यायलरको संख्या र प्रकार",
                "इन्जिन निर्माताको नाम",
                "इन्जिन बनेको साल",
                "पानी जहाज निर्माता",
                "योग",
                "निर्माणको स्थान",
                "पानी जहाज पानीमा उत्रेको साल झ",
                "ग्रीष्मभार रेखाले देखाउने भार वाहन अन दि समर लोड लाईन ञ) क्षमता (ड्राफ्ट",
                "ट ) ग्रीष्म भार रेखा ।समर लोड लाईन",
                "माकूल वजन क्षमता",
                "(ठ ) सेन्टिमिटरमा ) समर लोड लाइनबाट फ्री बोर्ड",
                "इञ्च",
                "ड ) जहाजको अधिकतम गति (वालास्टमा पूरा भार लादिएको अवस्थामा )",
                "&",
                "राख्न सकिने यात्रुको संख्या ढ",
                "कर्मचारीको निमित्त पर्ने परिवहनको   सुरक्षाको (ण ) नविक",
                "आवश्यक न्यूनतम <",
                "संख्या.",
                "डकम.",
                "इन्जनमा.",
                "रेडियो सेवामा..",
                "खाना तथा भान्स कार्यतर्फ.",
                "स्वास्थ्य सेवा.",
                "अघि कहिं दर्ता गरिएको भएः त",
                "दर्ता गराएको स्थान",
                "\n",
                "11"
            ],
            [
                "राष्ट्रियता",
                "दता नम्बर",
                "स्वामित्व प्राप्त तरीका भएकोे",
                "३",
                "अस्थायी प्रमाणपत्र प्राप्त गरेको भएः ल",
                "प्रमाणपत्र दिने कार्यालय",
                "प्रमाणपत्रको नम्बर",
                "प्रमाणपत्रको मिति",
                "धनी वा धनीहरूको नाम र ठेगाना",
                "+",
                "\n",
                "उपरोक्त विवरणहरू ठीक दुरूस्त छन् झुठ्ठा ठहरेमा कानुन बमोजिम  हुने सजाय   सहुल",
                "बुझाउंला",
                "कानू",
                "दरखास्तवालाको पूरा नाम",
                "दस्तखत",
                "\n",
                "नेपाल",
                "\n",
                "12"
            ],
            [
                "अनुसूची - २",
                "(नियम ४ संग सम्बन्धित)",
                "\n",
                "दता दस्तुर",
                "\n",
                "टनसम्मको पानी जहाज पचहत्तर रुपैया ग्रस टनभन्द बढा",
                "०० ५0",
                "१०० टनसम्मको पानी जहाज एकसय पच्चीस रुपैयां ग्रस टनभन्दा बढा",
                "५0",
                "टनसम्मको पानी जहाज दुईसय रुपैयां ग्रस टनभन्दा बढा ५००",
                "०००",
                "\" ऋशको पच्चीस रुपैयां ग्रस टनभन्दा बढीको पानी जहाजमा प्रत्येक",
                "सय टन वा ५००",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "13"
            ],
            [
                "अनुसूची - ३",
                "(नियम ६ संग सम्बन्धित",
                "स्वामित्व सम्बन्धी विवरण",
                "ले",
                "पानी जहाजको प्रस्तावित नामः-",
                "० .",
                "स्वामित्व भएमा स्वामित्व हुने व्यक्ति वा संगठित संस्थाको एक्लो",
                "२",
                "स्थायी ठेगाना वा कारोबारको मुख्य स्थानः-",
                "अस्थायी ठेगाना वा कारोबारको अतिरिक्त स्थानः -",
                "नागरिकता वा राष्ट्रियताः -",
                "संगठित संस्था भएमा संगठित गर्ने कानुनः",
                "३",
                "सदस्यको नामः- संगठित संस्था भए सञ्चालक समितिको",
                "कानू",
                "ठेगानः -",
                "नागरिकताः",
                "शेयर हिस्साः -",
                "सह   स्वामित्वको भएमा प्रत्येक सह स्वामित्वको माथिको प्रकरणहरू बमोजिमको विवरण",
                "र +",
                "स्वामित्वको हिस्साः -",
                "\n",
                "नेपा",
                "\n",
                "1४"
            ],
            [
                "अनुसूची ४",
                "(नियम ११ संग सम्बन्धित)",
                "नेपाल सरकार",
                "निर्माण तथा यातायात मन्त्रालय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                "व्यापारिक पानी जहाजको दर्ता किताब",
                "मुख्य किताब (मेन बूक)",
                "आयोग",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "1५"
            ],
            [
                "दाश्र पन",
                "व्यापारिक पानी जहाजको दर्ता किताब",
                "किताब   मेन बूक",
                "ल",
                "समाविष्ट भग",
                "पानी जहाजको नय",
                "सूचक संख्या. करम",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "16"
            ],
            [
                "पन",
                "क. विवरण सम्बन्धी पन",
                "\n",
                "पानी जहाजको विवरण हेरफेर निर्णय नं. तथा मिति सि.नं",
                "चालन शक्ति मोटिभ पावर (जस्तो कि पाल, वाफ, टर्वाईन,",
                "डिजेल, विद्युत आदि अनुसारको पानी जहाजको किसिम",
                "> दर्ता गरिएको ठाउं",
                "डेक, र फनेलको संख्या मस्तुल ( माष्ट",
                "रजिष्ट्रार टनेजः",
                "ग्रर",
                "नेट",
                "पानी जहाजको प्रकार र त्यसलाई काममा लगाइने",
                "उद्देश्यः",
                "पानी जहाज बनेको वस्तु ।जिस्तो कि काठ, क्रंकिट, फलाम,",
                "इस्पात वा मिश्रित )",
                "का मुख्य आयमहरूः",
                "पूरा लम्बाईः",
                "सतरीको चौडाईः",
                "उचाईः",
                "चालन शक्तिको विवरणः -",
                "इन्जिनहरूको संख्या र प्रकरः",
                "सिलिण्डरको संख्याः -",
                "पावरः",
                "",
                "ब्वायलरको संख्या",
                "र प्रकरः",
                "इन्जिन निर्माताको नामः",
                "इन्जिन बनेको सालः -",
                "\n",
                "17"
            ],
            [
                "पानी जहाजको निर्माताः -",
                "निर्माणको स्थानः-",
                "पानीमा उत्रेको सालः -",
                "ग्रीष्म भार रेखाले देखाउने भारवहन ९०.",
                "क्षमताः",
                "(ड्राफ्ट अन दि समर लोड लाईन।",
                "रेखामा कूल वजन ग्रीष्म ० .",
                "भर क्षमत",
                "समर लोड लाइनबाट फ्री बोर्डः",
                "२ .",
                "शोग",
                "इन्चीः",
                "सेन्टिमिटरः",
                "जहजको आधेकतम ३.",
                "(वालाष्टमा रपूरा भार लादिएको अवस्थामा )",
                "2",
                "राख्न सकिने यात्रुको संख्याः",
                "०४.",
                "नौ परिवहनको सुरक्षाको निमित्त",
                "नविक १५ . आवश्यक 7",
                "कर्मचारीहरूको न्यूनतम संख्याः -",
                "कlनkूू",
                "डेकमः",
                "इन्जनमाः",
                "रेडियो सेवामाः -",
                "खान तथा भान्सा कार्य सेवामाः",
                "स्वस्थ्य सेवमः",
                "अघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको",
                "६.",
                "राष्ट्रियताः",
                "हालको दर्ता मितिः",
                "० ७७",
                "दर्ताको प्रमाणपत्र जारी गरिएको मितिः- १८.",
                "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा अन्य",
                "०९.",
                "विवरणः-",
                "\n",
                "18"
            ],
            [
                "चोथो पन",
                "स्वामेत्व सम्बन्ध पन",
                "स्वामित्वको विवरण पानी जहाजको हिस्सा",
                "लें",
                "\n",
                "कानल",
                "\n",
                "नेपाल",
                "\n",
                "1९"
            ],
            [
                "पंच पन",
                "भर प्रतबन्ध सम्बन्धा पन ग.",
                "\n",
                "भार वा प्रतिबन्धको प्रकार र विवरण तथा सि.नं. सि.नं. ल दर्ता भएको",
                "सम्बन्धित व्यक्तिको नाम, ठेगाना",
                "\n",
                "कानन",
                "\n",
                "नपाल",
                "\n",
                "२०"
            ],
            [
                "अनुसूची - ५",
                "(नियम १२ संग सम्बन्धित",
                "जहाज दर्ताको प्रमाणपत्र",
                "र",
                "नेपाल",
                "सरकर",
                "निर्माण तथा यातायात मन्त्रालय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                "\n",
                "6",
                "प्रमणपत्र",
                "\n",
                "अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, जहाज दर्ता ऐन, र सो २०२७",
                "पन",
                "अनुसार निम्नलिखित विवरण भएकोे नामको व्यापारिक पानी २०२८",
                "तिनमा उल्लेखित शर्त बन्देजमा रहने गरी यो प्रमाणपत्र प्रदान जहाजलाई नेपालको प्रचलित कानुजु र त",
                "गरिएको छ",
                "\n",
                "रजिष्ट्रार",
                "नेपाल्",
                "\n",
                "21"
            ],
            [
                "पानी जहाजको विवरण सि.नं. हेरफेर निर्णय नं. तथा मिति",
                "चालन शक्ति मोटिभ पावर ।जिस्तै कि पाल,",
                "० वफ,",
                "डिजेल - विद्युत् टर्वाइन, आदि",
                "अनुसारको पानी",
                "जहाजको किसिमः -",
                "दर्ता गरिएको ठाउः",
                "२",
                "डेक, मस्तुल ( मास्ट र फनेलको संख्याः - ३",
                "रजिष्टर टनेज",
                "ग्रसः थोगी",
                "नेटः",
                "पानी त्यसलाई लगाइने जहाजको",
                "प्रकार कमम 7",
                "उद्देश्यः -",
                "कंक्रिट,",
                "जहाज बनेको वस्तु ।जस्तो कि पानी",
                "कठ,",
                "इस्पात वा मिश्रित",
                "फलम",
                "मुख्य आयमहरूः",
                "%ूू",
                "पूरा लम्बाईः",
                "सत्तरीको चौडाईः-",
                "उचाईः",
                "चालन शक्तिको",
                "<",
                "इन्जिनहरूको संख्या र प्रकारः-",
                "सिलिण्डरको संख्याः",
                "पावरः",
                "ब्वायलर संख्या र प्रकारः -",
                "इन्जिन निर्माताको नामः-",
                "इन्जिन बनेको सालः",
                "पानी जहाजको निर्माताः -",
                "निर्माणको स्थानः -",
                "पानीमा उत्रेको सालः -",
                "\n",
                "2२"
            ],
            [
                "ग्रीष्म भार रेखाले देखाउने भारवहन क्षमताः  ड्राफ्ट",
                "९०.",
                "अन दि समर लोड लाईन",
                "ग्रीष्म भार रेखामा कूल वजन ० ९.",
                "क्षमताः",
                "बोर्डः समर लोड लइनबाट",
                "०२",
                "इञ्चीः-",
                "सेन्टिमिटरः-",
                "जहाजको अधिकतम ३.",
                "रग",
                "(वालाष्टमा र पूरा भार लादिएको अवस्थामा )",
                "राख्न सकिने यात्रुको संख्याः -",
                "१४.",
                "%",
                "परिवहनको सुरक्षाको निमित्त आवश्यक पर्ने",
                "१५ .",
                "कर्मचारीहरुको न्यूनतम संख्या",
                "र",
                "रू",
                "डेकमा.",
                "इन्जनम.",
                "रेडियो सेवामा.",
                "खाना तथा भान्सा कार्य सेवामा..",
                "स्वास्थ्य सेवा...",
                "अघि कहिं दर्ता गरिएको भए दर्ता गरिएको ठाउं",
                "९ ६. तथ",
                "अघिको राष्ट्रियताः",
                "हालको दर्ता मितिः ०७.",
                "दर्ताको प्रमाणपत्र जारी गरिएको मितिः -",
                "१८.",
                "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा",
                "० ९.",
                "अन्य विवरण",
                "\n",
                "23"
            ],
            [
                "अनुसूची - ६",
                "(नियम १४ संग सम्बन्धित)",
                "अस्थायी प्रमाणपत्रका लागि दरखास्त",
                "श्रीमान्",
                "नेपाली राजदूतावास वाणिज्य दूतावास",
                "7",
                "\n",
                "मैले हामीले निम्न लिखित विवरण पानी जहाजको स्वामीत्व प्राप्त गरेको सो पानी",
                "हुनाले भएको",
                "जहाजलाई नेपाली पानी जहाज कार्यालयमा दर्ता गराउने भएको भएकोले उक्त पानी जहाजलाई",
                "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गरिदिन हुन अनुरोध गर्दछु गर्दछौं",
                "पानी जहाजको नामः",
                "० .",
                "6",
                "पानी जहाज खरीद भएको मिति ठाउः",
                "२ 7",
                "रेणानाः - पानी जहाज खरीद गर्ने व्यक्तिहरूको",
                "३ नम 7",
                "मास्टर (मुख्य अधिकृत",
                "४  नम",
                "पानी जहाजको किसिम",
                "५ . रप्रकरः",
                "पानी जहाजको ग्रस र नेट टनेजः",
                "पानी जहाजको मुख्य आयामहरूः-",
                "पूरा लम्बाईः",
                "सत्तरीको चौडाईः",
                "उचाईः",
                "बोर्डको आयामः",
                "पानी जहाजको निर्माता र निर्माण भएकोे स्थानः-",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "24"
            ],
            [
                "साविकका राष्ट्रियताः ९०.",
                "बिक्री गर्ने व्यक्ति वा संस्थाको नाम र ठेगानाः",
                "० ९ .",
                "खरीद गर्न सिफारिस प्राप्त मिति र नम्बरः- भएकोे १२.",
                "पानी जहाजले भ्रमण गर्ने मुलुकहरूः १३.",
                "दरखस्तवलक नम",
                "दस्तखत",
                "\n",
                "आया",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२५"
            ],
            [
                "अनुसूची ७",
                "",
                "(नियम १४ संग सम्बन्धित)",
                "नेपाल",
                "सरकर",
                "परराष्ट्र मन्त्रलय",
                "नेपाली राजदूतावास वाणिज्य दूतावास",
                "(स्थान",
                "याग",
                "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र",
                "\n",
                "२०२७ र सो अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, पानी जहाज दर्ता ऐन,",
                "नामको व्यापारिक पानी जहाजलाई नेपालको अनुसार निम्नलिखित विवरण भएकोे",
                "२०२८",
                "प्रचलित कानुन र तिनमा उल्लेखित शर्त बन्देजमा रहने गरी नेपाली राष्ट्रियताको यो अस्थायी प्रमाणपत्र",
                "प्रदान गरिएको छ",
                "रहनेछ प्रमाणपत्र ऐनको दफा म उल्लेखित अवधेसम्म बहाल",
                "०७",
                "यसमा नामाङ्कित पानी जहाजलाई प्रचलित नेपाल कानुन न्जेलसम्म य",
                "प्रमणपत्र वहाल ह",
                "व्यापारिक पानी जहाजको झण्डा प्रयोग गर्न पाउने अधिकार हुनेछ अनुसार नेपाल",
                "क X",
                "पानी जहाजको",
                "मिति र ठाउः- पानी जहाज खरीद",
                "भएको २.",
                "पानी जहाज धनीको ३",
                "नम",
                "ठेगाना",
                "राष्ट्रियता",
                "मास्टर ( मुख्य अधिकृत को नाम",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "२६"
            ],
            [
                "ठेगन",
                "राष्ट्रियता",
                "पानी जहाजको किसिम र प्रकार",
                "+.",
                "पानी जहाजको टनेज ल",
                "ग्रसः",
                "\n",
                "पानी जहाजको मुख्य आयामहरू",
                "9",
                "लम्बाई",
                "सत्तरीको चौडाई उचाई",
                "फ्रि बोर्डको आयाम E",
                "<",
                "पानी जहाजको निर्माता",
                "निर्माण स्थान",
                "अघिल्लो राष्ट्रियता १०.",
                "अघिल्लो दर्ताको स्थान",
                "० ९ .",
                "गर्ने व्यक्ति वा संस्थाको र ठेगाना १२.",
                "पानी जहाज भ्रमण गर्ने मुलुकहरू ९३.",
                "\n",
                "अस्थायी प्रमाणपत्र दिने अधिकारी",
                "\n",
                "27"
            ],
            [
                "अनुसूची",
                "~ ८",
                "(नियम २२ संग सम्बन्धित)",
                "व्यवसायको लागि दरखास्त परन जहाज सञ्चालन",
                "\n",
                "रजिष्ट्रार,",
                "नेपाली पानी जहाज कार्यालय,",
                "पोग",
                "कठमडों",
                "पानी जहाज सञ्चालन सम्बन्धी व्यवसाय गर्ने गरी संगठित संस्थाको स्थापना भएकोे हुदा",
                "कार्यालयको दर्ता किताबमा दर्ता सञ्चालन गर्न यस संस्था इच्छुक भएको हुंदा पानी जहाज",
                "त्यस",
                "गरिदिनु लेखिए हुन यो दरखास्त पेश गरिएको छ व्यवसायको आवश्यक विवरण निम्न",
                "अनुसार छ",
                "सम्बन्धी   प्रचलित नेपाल कानुनको अधीनमा   रही व्यवसाय   गर्न यो संस्था मञ्जुर पानी",
                "जहाज",
                "गदछ",
                "कीनूष दरखास्तवालको नाम",
                "दस्तखत",
                "विवरण",
                "नमत",
                "संस्थाको",
                "० .",
                "संस्थाको कारोवारको केन्द्रीय र शाखा कार्यालयको स्थानहरूः - २",
                "संगठित गर्ने गरी प्रमाणपत्र दिने कार्यालयः",
                "संगठित गर्ने प्रमाणपत्रको नम्बर मितिः",
                "~",
                "हिस्सेदारको हिस्साको संस्थाको संगठित प्रत्येक राष्ट्रियता संख्या नम,",
                "र व",
                "प्रतेशतः",
                "व्यवसायको प्रकार र विवरणः",
                "व्यवसाय सञ्चालन गर्ने मुख्य स्थानः",
                "28"
            ],
            [
                "अनुसूची",
                "०",
                "(नियम २२ संग सम्बन्धित)",
                "व्यवसायको प्रमाणपत्र",
                "जहज सञ्चालन",
                "रे नेपाल",
                "सरकर",
                "निर्माण तथा यतायात",
                "मन्त्रलय",
                "नेपाल पानी जहाज कार्यालय",
                "काठमडों",
                "\n",
                "प्रमणपत्र न. ०",
                "%ू",
                "संस्थाको नाम ठेगाना २",
                "7",
                "व्यवसायको प्रकार र विवरण ३",
                "व्यवसायको मुख्य स्थान",
                "\n",
                "उपरोक्त संगठित संस्थालाई पानी जहाज सम्बन्धी प्रचलित नेपाल कानुनको अधीनमा रही पानी",
                "ट जहाज सञ्चालनको व्यवसाय गर्न पाउने गरी यो प्रमाणपत्र प्रदान गरिएको छ",
                "\n",
                "रजिष्ट्रार",
                "\n",
                "२९"
            ],
            [
                "अनुसूची _ १०",
                "(नियम २४ संग सम्बन्धित",
                "डुङ्गा दर्ताको दरखास्तपत्र",
                "रजिष्ट्रार,",
                "नेपाल पानी जहाज कार्यालय",
                "काठमाडों",
                ">",
                "मेरो हाम्रो म ्हामी निम्नलिखित विवरण भएकोे धनी भएको हुदा सोे डुङ्गा डुङ्गाको",
                "नमम",
                "दर्ता किताबमा दर्ता गरी दिन हुन अनुरोध गर्दछु छौं",
                "डुङ्गाको",
                "डुङ्गा धनीको पूरा नाम, ठेगाना र पेशाः",
                "० .",
                "प्रस्ताविक २ डुङ्गाको",
                "नम",
                "डुङ्गा कहिले र कसरी प्राप्त भएकोः ३.",
                "डुङ्गा निर्माण स्थान र वर्षः",
                "भएको",
                "@",
                "(डुङ्गा बनाउनेको नाम र ठेगाना भए सो",
                "डुङ्गाको प्रकार पूर्ण खुला डेक भएको",
                "अद्वडक भएका + .",
                "इन्जिनको वर्णन र प्रकार अश्व शक्त",
                "7",
                "पूर्णरूपले लादिएको अवस्थामा डुङ्गाको अधिकतम",
                "कुन कामको लागि प्रयोगमा ल्याइने होः",
                "\n",
                "पहिले रजिष्टर्ड भए त्यसको नाम र रजिष्टर संख्याः भएको",
                "डुङ्गा पहिले कसैको बन्धकीमा रहेको भए त्यसको विवरणः .",
                "९०.",
                "दरखस्तवलाको नाम",
                "दस्तखत",
                "30"
            ],
            [
                "अनुसूची ११",
                "",
                "(नियम २४ संग सम्बन्धित",
                "दर्ता किताब डुङ्गाको",
                "डुङ्गाको नामः संख्यः",
                "x",
                "भएकोे स्थान र मितिः दता",
                "स्वामित्व सम्बन्धी विवरण",
                "धनी वा धनीहरूको कारवाहीको मुख्य ठाउ प्रत्येकको हिस्सा स्थायी ठेगान",
                "नम 7",
                "कार्यक्षेत्र",
                "7",
                ">",
                "ऐ",
                "२.",
                "३.",
                "\n",
                "विवरण",
                "डुङ्गाको",
                "भएको वा अद्र्ध डेक भएकोः क",
                "प्रकारः खल",
                "डुङ्गा बनेको वस्टु",
                "डुङ्गा पेटा  काठको वा मिश्रितः ग",
                "डुङ्गा बनेको स्थान र वर्षः (घ)",
                "निर्माता र निर्माणको स्थानः ङ )",
                "डुङ्गाको",
                "(च ) मस्तुल संख्याः .",
                "व्यवधान (ब्लकहेड को संख्याः . छ। डुङ्गाको",
                "31"
            ],
            [
                "भित्री भागको संख्याः (ज )",
                "डुङ्गाको",
                "सुसज्जित भएको, नभएकोः",
                "झ) रस्सबाट",
                "\n",
                "भार तथा प्रतिबन्धको विवरण",
                "प्रतिबन्धको प्रकार मूल्याङ्कित विवरण दर्ताको सि.नं.",
                "भरव 7 तथ ङ्",
                "सम्बन्धित व्यक्तिको नाम र ठेगाना",
                "\n",
                "अथ",
                "\n",
                "कालून",
                "\n",
                "नषाल",
                "\n",
                "3२"
            ],
            [
                "अनुसूची ~ १२",
                "(नियम २४ संग सम्बन्धित",
                "दर्ताको प्रमाणपत्र डुङ्गाको",
                "नेपाल",
                "सरकर",
                "निर्माण तथा यतायात",
                "मन्त्रलय",
                "नेपाल पानी जहाज कार्यालय",
                "योग",
                "कठमडों",
                "प्रमणपत्र नः-",
                "र पानी जहाज दर्ता नियमावली, २०२८ अनुसार निम्न लिखित पानी जहाज दर्ता ऐन, २०२७",
                "नामको   डुङ्गालाई विवरण भएको",
                "नेपालको प्रचलित कानुन र तिनको शर्त बन्देजमा प्रमाणपत्र प्रदान गरिएको छ गरी",
                "डुङ्गा धनीको नाम र ठेगाना र पेशाः",
                "० .",
                "२. डुङ्गाको नमः",
                "सूचीः ३",
                "करम",
                "दर्ता भएको स्थानः",
                "डुङ्गाको आयातः क ) लम्बई + .",
                "&",
                "चोडाईः (ख",
                "(ग",
                "ग्रस टनेजः",
                "रजिष्टर टनेजः",
                "\n",
                "रजिष्ट्रार",
                "\n",
                "33"
            ]
        ],
        "summary": "The text discusses the Nepali Ship Registration Regulations, 2028, published in the Nepal Gazette. It outlines the procedures and requirements for registering ships in Nepal, including the documentation needed for new ship construction and registration of foreign ships as Nepali vessels. The regulations also detail the ownership and authorization requirements for submitting registration applications."
    },
    {
        "title": "नेपाल पेट्रोलियम ऐन, २०४०",
        "page_count": 10,
        "filename": "नेपाल_पेट्रोलियम_ऐन,_२०४०.pdf",
        "ocr_time": "30.286001920700073 sec",
        "pages": [
            "नेपाल पेट्रोलियम ऐन २०४०मितिलालमहर र प्रकाशन२०४० | ६ | २४संशोधन गर्ने ऐनन्याय प्रशासन ऐन २०४८ २०४८| २ | १६आयकर ऐन २०५८ २०५८।१२ | १९प्रमाणीकरण निति प्रकशन7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्र ३संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७*आय २०४० सालको\nपेट्रोलियम सम्बन्धी व्यवस्था गर्न बनेको ऐनप्रस्तावनाः   सर्वसाधारण जनताको   सुविधा र देशको   द्रुततर आर्थिक  हित राख्नेकायम ~भइरहेको पेट्रोलियमसम्बन्धी स्रोतहरुको विकास गर्न कानूनी देशमा आर्थिक विकासको लागिव्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतकोसल्लाह 4 फसम्मतिले यो ऐन बनाइबक्सेको छनेपाल यस ऐनको पेट्रोलियम ऐन, २०४० रहेको संक्षिप नाम र प्ररम्भः (१नमछनेपाल नेपाल सूचना प्रकाशित गरी तोकेको (२ ) यो ऐन सरकारलेरजपत्रनामितिमा प्रारम्भ हुनेछ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रयो ऐन मिति २०४१ १२ १ गतेदेखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०४१ | ११| १४ )",
            "प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय यस ऐनमा,-वभन्नाले इनारको मुहान   वेलहेड) कच्चा  तेल मा  उत्पादित ।क )तरलओजोकराइट सम्झनु पर्छ र अवस्थामा रहेको पेट्रोलियमर आसफाल्टप्राकृतिक ग्यांसबाट प्राप्त भएको डिस्टीलेट वाकन्डेनसेट सो शब्दलेभनिने तरल पेट्रोलियम समेतलाई जनाउंछठेकेदार' नेपाल सरकारसंग   पेट्रोलियम बमोजिम भन्नले(ख ) दफ ८सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता सम्झनु पर्छतोकिएको ' तोकिएबमोजिम    भन्नाले अन्तर्गत   बनेको ऐन (गयस वानियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छवपेट्रोलियम  प्राकृतिक ग्यांस तेल, भन्नाले प्राकृतिक।घ र कच्चखंदिलो तरल ग्यांसयुक्त अन्य   सम्पूर्ण रहेको अर्ध वाअवस्थामाहाईड्रोकार्वोन शब्दले सो खदिलो पर्छ त्यस्तो सम्झनु९हाईड्रोकार्वोनसंग संलग्न रहेको गन्धक, हेलियम त्यस्तैअन्य   वस्तु रसमेतलाई जनाउंछपेट्रोलियम कार्यः भन्नाले पेट्रोलियमको अन्वेषण, विकासउत्पादन वार सो शब्दले त्यसरी उत्पादित पेट्रोलियमको शुद्धीकरण सम्झनु   पर्छसञ्चय वा बिक्री वितरण समेतलाई जनाउंछढुवानी,पेट्रोलियम सम्झौता  भन्नाले नेपाल सरकारले कुनै बमोजिमच दफ ८ठेकेदारसंग   पेट्रोलियम कार्य   गर्नको सम्झौता गरेको लागिसम्झनुशप्राकृतिक ग्यास  भन्नाले आर्द्र ग्यांस, तेल वा ग्यांसकाछ। इनारहरुबाटउत्पादित   ग्यांसयुक्त   पेट्रोलियम पेट्रोलियम ग्यासबाटआद्र तरल ९निकाली बांकी रहन आएको ग्यांस समेत सम्झनु पर्छतथा भूगर्भ विभाग   सम्झनु विभाग५ भन्नाले नेपाल सरकारको   खानी (जपछनेपाल सरकारको सम्पत्ति हुनेः नेपालभित्र निजी सरकारी जुनसुकै जग्गामा रहेकोव ३पाइएको सम्पूर्ण पेट्रोलियम नेपाल सरकारको सम्पत्ति हुनेछव",
            "पेट्रोलियम कार्य सञ्चालन गर्ने एकाधिकार नेपाल पेट्रोलियम कार्य गर्ने अधिकारः (१सरकारलाई हुनेछवा   कुनै सञ्चालन आफैले गर्न नेपाल   सरकारले पेट्रोलियम   कार्यको (२ठेकेदारबाट गराउन सक्नेछपेट्रोलियम   सम्झौता   अन्तर्गत हुने   पेट्रोलियम कार्यमा   पूंजी८३ सञ्चालननेपाल प्रकारले हिस्सेदार बन्ने गरी अधिकार सरकारलाई लगानी कुनैअन्य वहुनेछपेट्रोलियम कार्य सञ्चालन गर्दा यो ऐन र यस ऐन पेट्रोलियम कार्यको सञ्चालनः (१ )+अन्तर्गत बनेको नियम तथा पेट्रोलियम सम्झौताको अधीनमा रही देहाय बमोजिम गरीगर्नु पर्नेछःसञ्चालनपेट्रोलियम   उद्योगमा स्वस्थ   प्रणालीको अपनाइने क  गर अनुसरणलगनशील दक्ष एवं मितव्ययी तरीका अपनाउनेधनजनको सुरक्षाको उचित राख्नुको साथै यथासम्भव (ख )थ्यान वनप्राकृतिक सम्पदा एवं वातावरणको प्रदूषण क्षतजङ्गल ~ तथागरी गर्नेदृष्टिकोणबाट पेट्रोलियम दीर्घकालीनग) अधकतन मात्रामाउपलब्ध हुने गरी सर्वोत्तम संरक्षण प्रणाली अपनाउनेपेट्रोलियम कार्य गर्दा   संकलन गरिएको   एवं भएका(२  सञ्चालन प्रप्तर \"विवरणहरु नेपाल सरकारको सम्पत्ति हुनेछ जानकारी नमूना आंकडातथा रसञ्चयको निमित्त निर्माण शुद्धीकरण ढुवानी पेट्रोलियमको ८३उत्पादन वगरिएको   सम्पूर्ण   बनोटहरु स्थायो गरिएकोवस्तु सम्पूर्ण < रपमा जडान तथउपकरणहरु नेपाल सरकारको सम्पत्ति हुनेछपेट्रोलियम कार्यको  सन्दर्भमा वा सिफारिशसम्बन्धी   दरखास्तः अनुमति, सहमति (१कुनै व्यक्तिलाई कुनै निकायको अनुमति सहमति सिफारिसको आवश्यकता परेमावदिनु विवरण पर्नेछ त्यसको कारण विभागमा दरखास्तखुलाई र आवश्यक=",
            "८१ ) बमोजिम परेको दरखास्तमा विभागले आवश्यक   कारबाही (२ )उपदफगरी दिनेछनेपाल पेट्रोलियम   परामर्श   समितिः पेट्रोलियम कार्य सरकारलाई(१ ) सम्बन्धमापरामर्श दिन तोकिए बमोजिम एक पेट्रोलियम परामर्श समिति गठन हुनेछ(१ ) बनोजिम गठित सनितिको (२ काम कर्तव्य अधकारउपदफ तथकार्यविधि तोकिए बमोजिम हुनेछउपदफा (२) बमोजिम नेपाल सरकार आफैले पेट्रोलियम सम्झौताः (१ दफा ४ कोनगरिकन कुनै ठेकेदारबाट   पेट्रोलियम पेट्रोलियम कार्य कार्यसञ्चालन सञ्चालनपर्नेछ गराउंदा तोकिएबमोजिम पेट्रोलियम सम्झौता गर्नुपेट्रोलियम सम्झौता गर्दा पेट्रोलियम कार्यको लागि तोकिए बमोजिम पूजी, (२निपुणता पेशासम्बन्धी दक्षता हासिल गरेका योग्य ठेकेदारहरुसंग मात्र प्राविधिकतथगर्नु पर्नेछ(३ ) नेपाल सरकारको पूर्व स्वीकृति बिना पेट्रोलियम सम्झौता अन्तर्गत प्राप्तउत्तरदायित्वहरूअरु कसैलाई तोक्ने ठेकेदारले अधेकारगन तथा वा हस्तान्तरणपाउने छैन८१) नेपाल सरकारले राष्ट्रिय सुरक्षा, सार्वजनिक हित ऐतिहासिक विशेष   व्यवस्थाःदृष्टिकोणबाट कुनै क्षेत्रलाई पेट्रोलियम कार्यको   लागि वा पर्यटन विकासकोमहत्वकुनै क्षेत्र   घोषित   गर्न निषेधित सम्बन्धमा   विशेष शर्तहरु क्षेत्रको तोकीवा खासपेट्रोलियम कार्य गर्न दिन सक्नेछनेपाल   सरकारले   पेट्रोलियम कार्यमा नपर्ने (२ )कुनै बाधा अड्चनपेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रभित्र आफैले सबै प्रकारको भौगर्भिक अन्वेषण गर्नकुनै व्यक्तिलाई पेट्रोलियम बाहेक अन्य खनिज पदार्थको अन्वेषण ववा उत्पादन गनदिन सक्नेछ",
            "आदेश जारी गर्नेः नेपाल सरकारले पेट्रोलियम कार्यबाट राष्ट्रिय सुरक्षा वा सार्वजनिक१०.गर्न   पेट्रोलियमको वा कसैको   जिउ भण्डारलाई  हुन   सक्ने क्षति संरक्षणवानोक्सानीको रोकथाम गर्न र यो ऐन वायस ऐन सम्पत्तिमा पर्न सक्ने चोटपटकवअन्तर्गत बनेको नियम पेट्रोलियम सम्झौता अन्तर्गतका शर्तहरुतथ पालन गराउनदेखिएका आदेश जारी गर्न सक्नेछआवश्यक(१) यो ऐन र जांचबुझः निरीक्षण अन्तर्गत   बनेको नियम ऐन११. तथ यस तथपेट्रोलियम सम्झौता बमोजिम काम कारबाही भए नभएको निरीक्षण तथा जांचबुझ गर्नव्यक्ति अधिकारी वा निकायलाई अधिकृत गर्न सक्नेछ नेपाल सरकारले कुनैनिकायलाई बमोजिम अधिकृत अधिकारी (१ ) व्यक्ति (२ )उपदफा वानिरीक्षण जॉंचबुझको सिलसिलामा   पेट्रोलियम कार्य भइरहेको हुनेजुनसुकै तथ वदिनु निजले   मागेको ठाउमा   प्रवेश गर्न र विवरणउपलब्ध   गराउनु कागजात ९ठेकेदार लगायत सम्बन्धित सबै व्यक्तिको कर्तव्य हुनेछपेट्रोलियमको निर्यातः पेट्रोलियम   सम्झौतामा भए बमोजिम राष्ट्रिय सुरक्षा१२. व्यवस्था वानेपाल सरकारले आदेश जारी गरी निर्यात गर्न आन्तरिक मागको आपूर्ति गर्नको लागिनपाउने गरी अस्थायी बन्देज लगाएकोमा बाहेक पेट्रोलियम सम्झौताको अधीनमा रहीठेकेदारले आफ्नो भागको पेट्रोलियम विदेशमा निर्यात गर्न पाउनेछकरसम्बन्धी सहुलियतः देहाय   बमोजिमको शुल्क बाहेक   पेट्रोलियम१३. कर, दस्तूर <कार्यमा ठेकेदारलाई प्रचलित कानून बमोजिम लाग्ने कुनै पनि कर, दस्तुर, महसुलवशुल्क लाग्नेछेनःखर्च   गरेको   पेट्रोलियमको मूल्यमा   तोकिएबमोजिम बिक्री गरेको (क )वाकम्तीमा १२५ प्रतिशतका दरले रोयल्टीत्यस्तो रोयल्टी नेपाल सरकारले तोके बमोजिम कच्चा तेल वाकेही कच्चा तेल र केही नगदमा बुझाउनु पर्नेछनगदमा वतोकिएबमोजिम वार्षिक भू-बहाल ख",
            "(ग)नेपाल सरकारले कुनै सेवा बापत सर्वसाधारण तवरले ।घ)उपलब्ध   गराएलाग्ने रजिष्ट्रेशन दस्तूर वा अन्य सेवा शुल्कपेट्रोलियम सम्झौता वा यस ऐन अन्तर्गत बनेको नियममा व्यवस्था भएबमोजिमको अन्य कर वा दस्तूरभन्सारसम्बन्धी सहुलियतः (१ पेट्रोलियम कार्यका लागि पर्ने भनी विभागले१४. आवश्यकप्रमाणित गरे बमोजिमको सबै वस्तु नेपालमा आयात गर्ने आधकारतथ उपकरणठेकेदार एवं निजको कटकेन्दार (सब कन्ट्राक्टर लाई प्राप्त हुनेछबमोजिम ठेकेदार र कटकेन्दारले आयात गरेको वस्तु तथा ८२ ) उपदफा (१उपकरणमा सबै किसिमको आयात महसूल एवं करहरु छुट हुनेछ(३ )  ठेकेदार आयात   गरेको र   कटकेन्दारले ८१ ) अन्तर्गतउपदफ तरपेट्रोलियम कार्यको लागि स्थायी रुपले जडान नगरेको सबै वस्तुतथ उपकरणहरुकुनै किसिमको महसुल एवं करहरु नतिरी पुनः निर्यात गर्न पाउनेछ6(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको विदेशी मुद्रासम्बन्धी सहुलियतः१५ . भएकुनै  विदेशी तापनि ठेकेदारले पेट्रोलियम   कार्यबाट नेपालमाअन्य वा प्राप्त रकमरकम   नेपालभित्र तथा त्यस्तो अर्को वा   बाहिर एक   मुलुकबाट वामुलुकमा सख्नमुलुकमा सार्न सक्नेछ तर ठेकेदारले त्यस प्रकारको प्रत्येक कारोबारको सम्बन्धमादिनु राष्ट्र बैड्ढले तोके अनुसारको विवरण पर्नेछ नेपाल नेपाल राष्ट्र बैङ्कलाईठेकेदारले   पेट्रोलियम लागि   नेपालभित्र   ल्याएको कार्यको (२ )रकम वपेट्रोलियम कार्यबाट प्राप्त गरेको रकममध्ये पेट्रोलियम सम्झौता अनुसार निजले पाउनरकम प्रचलित कानून बमोजिम विदेशी मुद्रामा सटही गरी नेपालबाहिर लैजान सक्नेसक्नेछ\nझिकिएको आयकर ऐन २०५८ द्वारा3<",
            "लगाउन सकिनेः पेट्रोलियम कार्य विदेशीलई सञ्चालन गर्नको लागि योग्य१६. कममापूर्व   स्वीकृति   लिई विदेशी विभागको नेपाली नागरिक नपाइने एवंदक्ष भएमासकिनेछ नागरिकलाई कानमा लगउन\nजग्गामा प्रवश गर्न अधिकारः (१ ) को (१ उपदफा वा ९ १७ प्राप्त दफ जग्ाबमोजिम पेट्रोलियम कार्यको लागि निषेधित गरेको क्षेत्रमा बाहेक अन्य क्षेत्रमा रहेकोपेट्रोलियम सञ्चालन   गर्नको वा   स्थायी कार्य अस्थायी तवरले लागिजनगदेहायका   कुराको पर्ने उपयोग रही आधनम गन भएमआवश्यक वा प्राप्तसकिनेछःठेकेदारले त्यस्तो नेपाल नेपाल सरकारको (क )भए जनगसरकारले   तोकिदिए बमोजिम   मुनासिव सरकारलाई   नेपालमाफिकको भू-बहाल बुझाई उपयोग गर्न सक्नेछनेपाल जग्गा   कुनै व्यक्तिको सरकारले त्यस्तो प्रचलित(ख भएकानून बमोजिम अस्थायी वा स्थायी तवरले ठेकेदारको खर्चमाप्राप्त गरी ठेकेदारलाई उपयोग गर्न दिन सक्नेछगर्नको लागि कुनै पेट्रोलियम जग्गामा केही समयको कार्य (२ )सञ्चलनकुनै उपकरण औजार वा सोसम्बन्धी अन्य जडान गर्न वा नाप नक्साव यन्त्रगर्न को अधीनमा रही त्यस्तो ८३ ) कुने भएना कम आवश्यक उपदफा जग्गामाकाम गर्न सकिनेछ प्रवेश गरी त्यस्तोगर्दा   कुनै वा  ठेकेदारले   पेट्रोलियम नेपाल कार्य३ सरकार सञ्चालनजग्गावालाले  आफ्नो जग्गा  उपभोग गर्न नपाएमा वात्यस्तो जग्गामा रहेको बालीसम्पत्तिको नोक्सानी बमोजिमको भएमा   प्रचलित   कानूनघर, वस्तु अन्य व रुखआफैले नेपाल सरकारले क्षतिपूर्ति ठेकेदारबाट गरीअसूल सम्बन्धित वजग्गावालालाई दिनेछपर्नेः ठेकेदारले तोकिए बमोजिमको दिन सूचना तथा प्रतिवेदन तथा   प्रतिवेदन१८. सूचनादिनु पर्नेछविभागमा",
            "(१ ) कसैले यस ऐनबमोजिम पेट्रोलियम सम्झौता गर्नु पर्नेमा त्यस्तो१९. सजायः दप्डसञ्चालन गरेमा नेपाल सरकारले त्यस्तो पेट्रोलियम सम्झोता नगरी पेट्रोलियम कार्यगर्नेछ औजारहरु पेट्रोलियम कार्यमा प्रयोग   गरिएकाकार्य बन्द सामान तथ र ९अनधिकृत तवरले उत्पादन गरिएको पेट्रोल समेत जफत गरी त्यस्तो व्यक्तिलाईएकलाख रुपैंयांसम्म जरिवाना गर्न सक्नेछ१० बमोजिमको आदेश पालना नगरेमा त्यस्तो आदेश ठेकेदारले (२दफापालना   नगरेसम्म नेपाल सरकारले पेट्रोलियम कार्य स्थगित गर्न सक्नेछ त्यस्तोफकसैको सम्पत्तिमा आदेश नगरेको जीउ चोटपालन कारणबाट पटक व वत्यसको   मुनासिब नोक्सानी पर्न गएमा पेट्रोलियमको भण्डारमा क्षति पुग्नव गएममाफिकको क्षतिपूर्ति समेत नेपाल सरकारले ठेकेदारबाट भराउन सक्नेछदिनु ठेकेदारले बमोजिम   विभागमा वा  प्रतिवेदन पर्ने   सूचना८३ १८ दफनेपाल प्रतिवेदन   नदिएसम्म ऐनबमोजिम नदिएमा   त्यसरी   सूचनासरकारले व यसठेकेदारले पाउने सहुलियतहरु निलम्बन वा रोक्का गर्न सक्नेछगरेमा   नेपाल ठेकेदारले ऐनको कारबाही बर्खिलापकुनै (४ यस कामसरकारले निजलाई एकलाख रुपैंयासम्म जरिवाना गर्ने वा कुनै खास अवधि तोकी यसऐनबमोजिम ठेकेदारले पाउने सहुलियत निलम्बन वा रोक्का गर्न सक्नेछ(१ , अन्तर्गत कारबाही गर्नुभन्दा अगाडि (२ , ८३) (४ )(५ ) वा उपदफासरकारले सम्बन्धित व्यक्तिलाई स्पष्टीकरण पेश गर्न मनासिब मौका दिनेछ नेपालठेकेदारलाई   पेट्रोलियम कुनै बमोजिम ऐन सम्झोता(६ ) यस अनुसरकाम गर्दा कसैले मनासिब पेट्रोलियम कार्य गर्दा अधिकृत कारणमा बाहेकअन्य वनेपाल वा रोकटोक गरेमा निजलाई त्यस्तो कार्यमा बाधा  पारेमा गरेना कुटपिटवराजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीको   आदेशले सरकारले नेपाल६महीनासम्म कैद वा एक हजार रुपैंयांसम्म जरिवाना वा दुबै हुन सक्नेछबमोजिम सजायको (१ , (२ , ८३ , (४ ) वा (६ ) भएको (७७ उपदफाव्यत्तिलले पैंतीस   दिनभित्र पुनरावेदन   दिन आदेशना   चित्तनबुझ्ने अदालतमा उच्चसक्नेछ",
            "ठेकेदारबीच मा उल्लेखित कुरामा बाहेक नेपाल२०. १९ मध्यस्थतः र सरकार दफपेट्रोलियम सम्झौता अन्तर्गत कुनै कुराको व्याख्या वा सम्झौताका शर्तको उल्लंघन वावा विवाद उठेकोमा वा कुनै दाबी भङ्ग गरेको विषयलाई लिएर सम्झौता कुनैझगडपरेकोमा   दुवै पक्षले   आफनो झगडा   विवाद सर  सल्लाहबाट त्यस्तो वा  दाबीसुल्झाउन नसकेमा पेट्रोलियम सम्झौतामा   उल्लेख भए बमोजिमको प्रक्रिया अपनाईगरिनेछमध्यस्थताद्वार समाधानपेट्रोलियम   प्रशोधनसम्बन्धी पेट्रोलियम प्रशोधन   सम्बन्धी कार्य   गर्न (१ )व्यवस्थः २१.पर्नेछ लिनु चाहनेले विभागबाटअनुमतिबमोजिम लिन   चाहनेले पेश गर्नु पर्ने   विवरण (१ ) अनुमति (२ )उपदफाअनुमतिको   ढांचा पेट्रोलियम   प्रशोधनसम्बन्धी पालन गर्नु पर्ने शर्तहरु कार्य   गर्दा९%`तोकिएबमोजिम हुनेछलेखिएदेखि   बाहेक ८१) र (२) प्रचलित ८३ )उपदफ अन्य   कुराहरु माकानून बमोजिम हुनेछ१ यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकारः२२सक्नेछ ८0 नियमहरु बनाउनप्रतिकूल (१) ले दिएको अधिकारको   सर्वसामान्यतामा(२ ) उपदफा प्रभावनपर्ने गरी खासगरी देहायका विषयहरुमा नियमहरु बनाउन सक्नेछःपेट्रोलियम सम्झौतामा रहने कुराहरुको सम्बन्धमा, क )पेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रको सर्वेक्षण, नाप, नक्सा (खरनेपा  पेट्रोलियम क्षेत्रको परित्याग सम्बन्धमा,ठेकेदारहरुको छनौटको सम्बन्धमा,(ग)पेट्रोलियम कार्य गर्दा अपनाउनु व्यवस्थाको सुरक्षा ।घ पनसम्बन्धमादिनु ठेकेदारले पर्ने सूचना तथा प्रतिवेदनको सम्बन्धमा,जांचबुझ निरीक्षण र गर्ने प्रक्रियाको सम्बन्धमाच",
            "अधिकार प्रत्यायोजनः नेपाल सरकारले आवश्यक एवं उचित ठहऱ्याएमा यो ऐन वा२३यस ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त अधिकार मध्येसबै वा केही अधिकार कुनै निकायलाई सुम्पन सक्नेछ\nठेकेदार एवं कटकेन्दारका सम्बन्धमा बोनस ऐन, २०३० को दफा ५ र बचाउः (१ २४ .१३ सम्बन्धी व्यवस्था लागू हुने छैनदफ८२ ) ठेकेदार एवं कटकेन्दारको सम्बन्धमा *विदेशी लगानी र प्रविधे सम्बन्धार औद्योगिक व्यवसाय ऐन २०३८ अन्तर्गतको ऐन, २०३८ पनि कुनैव्यवस्था लागूहुने छैन |प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन र यस ऐन ८३अन्तर्गत बनेको नियमहरुमा लेखिए जति कुरामा सोही बमोजिम हुनेछ)संशोधनः नेपाल खानी ऐन, २०२३ को - २५ .२ को (१ )दफर सो शब्दले   प्राकृतिक मा  रहेको ।क)(क ) अवस्थाम खण्डतेलको कुवा इनार रहेको ठाउंलाई समेत रहेको ग्यांसव वजनाउंछ भन्ने वाक्यांश झिकिएकोछखण्ड (घ। को सट्टा देहायको खण्ड ।घ। राखिएकोछः५(घ) खनिज पदार्थ भन्नाले जमीनबाट निकाल्न सकिनेकिसिमको   प्राकृतिक सबै पेट्रोलियम पदार्थ बाहेकसम्झनुपर्छनेपालीदफा १६ को उपदफा (२ को खण्ड ।च) झिकिएकोछ (२ )\nविदेशी लगानी र प्रविधि सम्बन्धी ऐन, २०३८ र औद्योगिक व्यवसाय ऐन, २०३८ को सट्टा विदेशी लगानीहालतथा प्रबिधि हस्तान्तरण ऐन, २०४९ र औद्योगिक व्यवसाय ऐन, २०४९ लागू रहेकोद्रष्टव्यः ७१ केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-नेपाल श्री ५ को सरकार को सट्टसरकारन्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरुःपुनरावेदन अदालत को सट्टा \"उच्च अदालत\""
        ],
        "lines": [
            [
                "नेपाल पेट्रोलियम ऐन २०४०",
                "मिति",
                "लालमहर र प्रकाशन",
                "२०४० | ६ | २४",
                "संशोधन गर्ने ऐन",
                "न्याय प्रशासन ऐन २०४८ २०४८| २ | १६",
                "आयकर ऐन २०५८ २०५८।१२ | १९",
                "प्रमाणीकरण निति प्रकशन",
                "7",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र ३",
                "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
                "*आय २०४० सालको",
                "\n",
                "पेट्रोलियम सम्बन्धी व्यवस्था गर्न बनेको ऐन",
                "प्रस्तावनाः   सर्वसाधारण जनताको   सुविधा र देशको   द्रुततर आर्थिक  हित राख्ने",
                "कायम ~",
                "भइरहेको पेट्रोलियमसम्बन्धी स्रोतहरुको विकास गर्न कानूनी देशमा आर्थिक विकासको लागि",
                "व्यवस्था गर्न वाञ्छनीय भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको",
                "सल्लाह 4 फ",
                "सम्मतिले यो ऐन बनाइबक्सेको छ",
                "नेपाल यस ऐनको पेट्रोलियम ऐन, २०४० रहेको संक्षिप नाम र प्ररम्भः (१",
                "नम",
                "छ",
                "नेपाल नेपाल सूचना प्रकाशित गरी तोकेको (२ ) यो ऐन सरकारले",
                "रजपत्रना",
                "मितिमा प्रारम्भ हुनेछ",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "यो ऐन मिति २०४१ १२ १ गतेदेखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०४१ | ११| १४ )"
            ],
            [
                "प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय यस ऐनमा,-",
                "व",
                "भन्नाले इनारको मुहान   वेलहेड) कच्चा  तेल मा  उत्पादित ।क )",
                "तरल",
                "ओजोकराइट सम्झनु पर्छ र अवस्थामा रहेको पेट्रोलियम",
                "र आसफाल्ट",
                "प्राकृतिक ग्यांसबाट प्राप्त भएको डिस्टीलेट वाकन्डेनसेट सो शब्दले",
                "भनिने तरल पेट्रोलियम समेतलाई जनाउंछ",
                "ठेकेदार' नेपाल सरकारसंग   पेट्रोलियम बमोजिम भन्नले",
                "(ख ) दफ ८",
                "सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता सम्झनु पर्छ",
                "तोकिएको ' तोकिएबमोजिम    भन्नाले अन्तर्गत   बनेको ऐन (ग",
                "यस वा",
                "नियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छ",
                "व",
                "पेट्रोलियम  प्राकृतिक ग्यांस तेल, भन्नाले प्राकृतिक",
                "।घ र कच्च",
                "खंदिलो तरल ग्यांसयुक्त अन्य   सम्पूर्ण रहेको अर्ध वा",
                "अवस्थामा",
                "हाईड्रोकार्वोन शब्दले सो खदिलो पर्छ त्यस्तो सम्झनु",
                "९",
                "हाईड्रोकार्वोनसंग संलग्न रहेको गन्धक, हेलियम त्यस्तै",
                "अन्य   वस्तु र",
                "समेतलाई जनाउंछ",
                "पेट्रोलियम कार्यः भन्नाले पेट्रोलियमको अन्वेषण, विकास",
                "उत्पादन वा",
                "र सो शब्दले त्यसरी उत्पादित पेट्रोलियमको शुद्धीकरण सम्झनु   पर्छ",
                "सञ्चय वा बिक्री वितरण समेतलाई जनाउंछ",
                "ढुवानी,",
                "पेट्रोलियम सम्झौता  भन्नाले नेपाल सरकारले कुनै बमोजिम",
                "च दफ ८",
                "ठेकेदारसंग   पेट्रोलियम कार्य   गर्नको सम्झौता गरेको लागि",
                "सम्झनु",
                "शप्राकृतिक ग्यास  भन्नाले आर्द्र ग्यांस, तेल वा ग्यांसका",
                "छ। इनारहरुबाट",
                "उत्पादित   ग्यांसयुक्त   पेट्रोलियम पेट्रोलियम ग्यासबाट",
                "आद्र तरल ९",
                "निकाली बांकी रहन आएको ग्यांस समेत सम्झनु पर्छ",
                "तथा भूगर्भ विभाग   सम्झनु विभाग५ भन्नाले नेपाल सरकारको   खानी (ज",
                "पछ",
                "नेपाल सरकारको सम्पत्ति हुनेः नेपालभित्र निजी सरकारी जुनसुकै जग्गामा रहेको",
                "व ३",
                "पाइएको सम्पूर्ण पेट्रोलियम नेपाल सरकारको सम्पत्ति हुनेछ",
                "व"
            ],
            [
                "पेट्रोलियम कार्य सञ्चालन गर्ने एकाधिकार नेपाल पेट्रोलियम कार्य गर्ने अधिकारः (१",
                "सरकारलाई हुनेछ",
                "वा   कुनै सञ्चालन आफैले गर्न नेपाल   सरकारले पेट्रोलियम   कार्यको (२",
                "ठेकेदारबाट गराउन सक्नेछ",
                "पेट्रोलियम   सम्झौता   अन्तर्गत हुने   पेट्रोलियम कार्यमा   पूंजी",
                "८३ सञ्चालन",
                "नेपाल प्रकारले हिस्सेदार बन्ने गरी अधिकार सरकारलाई लगानी कुनै",
                "अन्य व",
                "हुनेछ",
                "पेट्रोलियम कार्य सञ्चालन गर्दा यो ऐन र यस ऐन पेट्रोलियम कार्यको सञ्चालनः (१ )",
                "+",
                "अन्तर्गत बनेको नियम तथा पेट्रोलियम सम्झौताको अधीनमा रही देहाय बमोजिम गरी",
                "गर्नु पर्नेछः",
                "सञ्चालन",
                "पेट्रोलियम   उद्योगमा स्वस्थ   प्रणालीको अपनाइने क  गर अनुसरण",
                "लगनशील दक्ष एवं मितव्ययी तरीका अपनाउने",
                "धनजनको सुरक्षाको उचित राख्नुको साथै यथासम्भव (ख )",
                "थ्यान वन",
                "प्राकृतिक सम्पदा एवं वातावरणको प्रदूषण क्षत",
                "जङ्गल ~ तथा",
                "गरी गर्ने",
                "दृष्टिकोणबाट पेट्रोलियम दीर्घकालीन",
                "ग) अधकतन मात्रामा",
                "उपलब्ध हुने गरी सर्वोत्तम संरक्षण प्रणाली अपनाउने",
                "पेट्रोलियम कार्य गर्दा   संकलन गरिएको   एवं भएका",
                "(२  सञ्चालन प्रप्त",
                "र \"",
                "विवरणहरु नेपाल सरकारको सम्पत्ति हुनेछ जानकारी नमूना आंकडा",
                "तथा र",
                "सञ्चयको निमित्त निर्माण शुद्धीकरण ढुवानी पेट्रोलियमको ८३",
                "उत्पादन व",
                "गरिएको   सम्पूर्ण   बनोटहरु स्थायो गरिएको",
                "वस्तु सम्पूर्ण < रपमा जडान तथ",
                "उपकरणहरु नेपाल सरकारको सम्पत्ति हुनेछ",
                "पेट्रोलियम कार्यको  सन्दर्भमा वा सिफारिशसम्बन्धी   दरखास्तः अनुमति, सहमति (१",
                "कुनै व्यक्तिलाई कुनै निकायको अनुमति सहमति सिफारिसको आवश्यकता परेमा",
                "व",
                "दिनु विवरण पर्नेछ त्यसको कारण विभागमा दरखास्त",
                "खुलाई र आवश्यक",
                "="
            ],
            [
                "८१ ) बमोजिम परेको दरखास्तमा विभागले आवश्यक   कारबाही (२ )",
                "उपदफ",
                "गरी दिनेछ",
                "नेपाल पेट्रोलियम   परामर्श   समितिः पेट्रोलियम कार्य सरकारलाई",
                "(१ ) सम्बन्धमा",
                "परामर्श दिन तोकिए बमोजिम एक पेट्रोलियम परामर्श समिति गठन हुनेछ",
                "(१ ) बनोजिम गठित सनितिको (२ काम कर्तव्य अधकार",
                "उपदफ तथ",
                "कार्यविधि तोकिए बमोजिम हुनेछ",
                "उपदफा (२) बमोजिम नेपाल सरकार आफैले पेट्रोलियम सम्झौताः (१ दफा ४ को",
                "नगरिकन कुनै ठेकेदारबाट   पेट्रोलियम पेट्रोलियम कार्य कार्य",
                "सञ्चालन सञ्चालन",
                "पर्नेछ गराउंदा तोकिएबमोजिम पेट्रोलियम सम्झौता गर्नु",
                "पेट्रोलियम सम्झौता गर्दा पेट्रोलियम कार्यको लागि तोकिए बमोजिम पूजी, (२",
                "निपुणता पेशासम्बन्धी दक्षता हासिल गरेका योग्य ठेकेदारहरुसंग मात्र प्राविधिक",
                "तथ",
                "गर्नु पर्नेछ",
                "(३ ) नेपाल सरकारको पूर्व स्वीकृति बिना पेट्रोलियम सम्झौता अन्तर्गत प्राप्त",
                "उत्तरदायित्वहरू",
                "अरु कसैलाई तोक्ने ठेकेदारले अधेकार",
                "गन तथा वा हस्तान्तरण",
                "पाउने छैन",
                "८१) नेपाल सरकारले राष्ट्रिय सुरक्षा, सार्वजनिक हित ऐतिहासिक विशेष   व्यवस्थाः",
                "दृष्टिकोणबाट कुनै क्षेत्रलाई पेट्रोलियम कार्यको   लागि वा पर्यटन विकासको",
                "महत्व",
                "कुनै क्षेत्र   घोषित   गर्न निषेधित सम्बन्धमा   विशेष शर्तहरु क्षेत्रको तोकी",
                "वा खास",
                "पेट्रोलियम कार्य गर्न दिन सक्नेछ",
                "नेपाल   सरकारले   पेट्रोलियम कार्यमा नपर्ने (२ )",
                "कुनै बाधा अड्चन",
                "पेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रभित्र आफैले सबै प्रकारको भौगर्भिक अन्वेषण गर्न",
                "कुनै व्यक्तिलाई पेट्रोलियम बाहेक अन्य खनिज पदार्थको अन्वेषण व",
                "वा उत्पादन गन",
                "दिन सक्नेछ"
            ],
            [
                "आदेश जारी गर्नेः नेपाल सरकारले पेट्रोलियम कार्यबाट राष्ट्रिय सुरक्षा वा सार्वजनिक",
                "१०.",
                "गर्न   पेट्रोलियमको वा कसैको   जिउ भण्डारलाई  हुन   सक्ने क्षति संरक्षण",
                "वा",
                "नोक्सानीको रोकथाम गर्न र यो ऐन वायस ऐन सम्पत्तिमा पर्न सक्ने चोटपटक",
                "व",
                "अन्तर्गत बनेको नियम पेट्रोलियम सम्झौता अन्तर्गतका शर्तहरु",
                "तथ पालन गराउन",
                "देखिएका आदेश जारी गर्न सक्नेछ",
                "आवश्यक",
                "(१) यो ऐन र जांचबुझः निरीक्षण अन्तर्गत   बनेको नियम ऐन",
                "११. तथ यस तथ",
                "पेट्रोलियम सम्झौता बमोजिम काम कारबाही भए नभएको निरीक्षण तथा जांचबुझ गर्न",
                "व्यक्ति अधिकारी वा निकायलाई अधिकृत गर्न सक्नेछ नेपाल सरकारले कुनै",
                "निकायलाई बमोजिम अधिकृत अधिकारी (१ ) व्यक्ति (२ )",
                "उपदफा वा",
                "निरीक्षण जॉंचबुझको सिलसिलामा   पेट्रोलियम कार्य भइरहेको हुने",
                "जुनसुकै तथ व",
                "दिनु निजले   मागेको ठाउमा   प्रवेश गर्न र विवरण",
                "उपलब्ध   गराउनु कागजात ९",
                "ठेकेदार लगायत सम्बन्धित सबै व्यक्तिको कर्तव्य हुनेछ",
                "पेट्रोलियमको निर्यातः पेट्रोलियम   सम्झौतामा भए बमोजिम राष्ट्रिय सुरक्षा",
                "१२. व्यवस्था वा",
                "नेपाल सरकारले आदेश जारी गरी निर्यात गर्न आन्तरिक मागको आपूर्ति गर्नको लागि",
                "नपाउने गरी अस्थायी बन्देज लगाएकोमा बाहेक पेट्रोलियम सम्झौताको अधीनमा रही",
                "ठेकेदारले आफ्नो भागको पेट्रोलियम विदेशमा निर्यात गर्न पाउनेछ",
                "करसम्बन्धी सहुलियतः देहाय   बमोजिमको शुल्क बाहेक   पेट्रोलियम",
                "१३. कर, दस्तूर <",
                "कार्यमा ठेकेदारलाई प्रचलित कानून बमोजिम लाग्ने कुनै पनि कर, दस्तुर, महसुल",
                "व",
                "शुल्क लाग्नेछेनः",
                "खर्च   गरेको   पेट्रोलियमको मूल्यमा   तोकिएबमोजिम बिक्री गरेको (क )",
                "वा",
                "कम्तीमा १२५ प्रतिशतका दरले रोयल्टी",
                "त्यस्तो रोयल्टी नेपाल सरकारले तोके बमोजिम कच्चा तेल वा",
                "केही कच्चा तेल र केही नगदमा बुझाउनु पर्नेछ",
                "नगदमा व",
                "तोकिएबमोजिम वार्षिक भू-बहाल ख"
            ],
            [
                "(ग)",
                "नेपाल सरकारले कुनै सेवा बापत सर्वसाधारण तवरले ।घ)",
                "उपलब्ध   गराए",
                "लाग्ने रजिष्ट्रेशन दस्तूर वा अन्य सेवा शुल्क",
                "पेट्रोलियम सम्झौता वा यस ऐन अन्तर्गत बनेको नियममा व्यवस्था भए",
                "बमोजिमको अन्य कर वा दस्तूर",
                "भन्सारसम्बन्धी सहुलियतः (१ पेट्रोलियम कार्यका लागि पर्ने भनी विभागले",
                "१४. आवश्यक",
                "प्रमाणित गरे बमोजिमको सबै वस्तु नेपालमा आयात गर्ने आधकार",
                "तथ उपकरण",
                "ठेकेदार एवं निजको कटकेन्दार (सब कन्ट्राक्टर लाई प्राप्त हुनेछ",
                "बमोजिम ठेकेदार र कटकेन्दारले आयात गरेको वस्तु तथा ८२ ) उपदफा (१",
                "उपकरणमा सबै किसिमको आयात महसूल एवं करहरु छुट हुनेछ",
                "(३ )  ठेकेदार आयात   गरेको र   कटकेन्दारले ८१ ) अन्तर्गत",
                "उपदफ तर",
                "पेट्रोलियम कार्यको लागि स्थायी रुपले जडान नगरेको सबै वस्तु",
                "तथ उपकरणहरु",
                "कुनै किसिमको महसुल एवं करहरु नतिरी पुनः निर्यात गर्न पाउनेछ",
                "6",
                "(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको विदेशी मुद्रासम्बन्धी सहुलियतः",
                "१५ . भए",
                "कुनै  विदेशी तापनि ठेकेदारले पेट्रोलियम   कार्यबाट नेपालमा",
                "अन्य वा प्राप्त रकम",
                "रकम   नेपालभित्र तथा त्यस्तो अर्को वा   बाहिर एक   मुलुकबाट वा",
                "मुलुकमा सख्न",
                "मुलुकमा सार्न सक्नेछ तर ठेकेदारले त्यस प्रकारको प्रत्येक कारोबारको सम्बन्धमा",
                "दिनु राष्ट्र बैड्ढले तोके अनुसारको विवरण पर्नेछ नेपाल नेपाल राष्ट्र बैङ्कलाई",
                "ठेकेदारले   पेट्रोलियम लागि   नेपालभित्र   ल्याएको कार्यको (२ )",
                "रकम व",
                "पेट्रोलियम कार्यबाट प्राप्त गरेको रकममध्ये पेट्रोलियम सम्झौता अनुसार निजले पाउन",
                "रकम प्रचलित कानून बमोजिम विदेशी मुद्रामा सटही गरी नेपालबाहिर लैजान सक्ने",
                "सक्नेछ",
                "\n",
                "झिकिएको आयकर ऐन २०५८ द्वारा",
                "3<"
            ],
            [
                "लगाउन सकिनेः पेट्रोलियम कार्य विदेशीलई सञ्चालन गर्नको लागि योग्य",
                "१६. कममा",
                "पूर्व   स्वीकृति   लिई विदेशी विभागको नेपाली नागरिक नपाइने एवं",
                "दक्ष भएमा",
                "सकिनेछ नागरिकलाई कानमा लगउन",
                "\n",
                "जग्गामा प्रवश गर्न अधिकारः (१ ) को (१ उपदफा वा ९ १७ प्राप्त दफ जग्ा",
                "बमोजिम पेट्रोलियम कार्यको लागि निषेधित गरेको क्षेत्रमा बाहेक अन्य क्षेत्रमा रहेको",
                "पेट्रोलियम सञ्चालन   गर्नको वा   स्थायी कार्य अस्थायी तवरले लागि",
                "जनग",
                "देहायका   कुराको पर्ने उपयोग रही आधनम गन भएम",
                "आवश्यक वा प्राप्त",
                "सकिनेछः",
                "ठेकेदारले त्यस्तो नेपाल नेपाल सरकारको (क )",
                "भए जनग",
                "सरकारले   तोकिदिए बमोजिम   मुनासिव सरकारलाई   नेपाल",
                "माफिकको भू-बहाल बुझाई उपयोग गर्न सक्नेछ",
                "नेपाल जग्गा   कुनै व्यक्तिको सरकारले त्यस्तो प्रचलित",
                "(ख भए",
                "कानून बमोजिम अस्थायी वा स्थायी तवरले ठेकेदारको खर्चमा",
                "प्राप्त गरी ठेकेदारलाई उपयोग गर्न दिन सक्नेछ",
                "गर्नको लागि कुनै पेट्रोलियम जग्गामा केही समयको कार्य (२ )",
                "सञ्चलन",
                "कुनै उपकरण औजार वा सोसम्बन्धी अन्य जडान गर्न वा नाप नक्सा",
                "व यन्त्र",
                "गर्न को अधीनमा रही त्यस्तो ८३ ) कुने भएना कम आवश्यक उपदफा जग्गामा",
                "काम गर्न सकिनेछ प्रवेश गरी त्यस्तो",
                "गर्दा   कुनै वा  ठेकेदारले   पेट्रोलियम नेपाल कार्य",
                "३ सरकार सञ्चालन",
                "जग्गावालाले  आफ्नो जग्गा  उपभोग गर्न नपाएमा वात्यस्तो जग्गामा रहेको बाली",
                "सम्पत्तिको नोक्सानी बमोजिमको भएमा   प्रचलित   कानून",
                "घर, वस्तु अन्य व रुख",
                "आफैले नेपाल सरकारले क्षतिपूर्ति ठेकेदारबाट गरी",
                "असूल सम्बन्धित व",
                "जग्गावालालाई दिनेछ",
                "पर्नेः ठेकेदारले तोकिए बमोजिमको दिन सूचना तथा प्रतिवेदन तथा   प्रतिवेदन",
                "१८. सूचना",
                "दिनु पर्नेछ",
                "विभागमा"
            ],
            [
                "(१ ) कसैले यस ऐनबमोजिम पेट्रोलियम सम्झौता गर्नु पर्नेमा त्यस्तो",
                "१९. सजायः दप्ड",
                "सञ्चालन गरेमा नेपाल सरकारले त्यस्तो पेट्रोलियम सम्झोता नगरी पेट्रोलियम कार्य",
                "गर्नेछ औजारहरु पेट्रोलियम कार्यमा प्रयोग   गरिएका",
                "कार्य बन्द सामान तथ र ९",
                "अनधिकृत तवरले उत्पादन गरिएको पेट्रोल समेत जफत गरी त्यस्तो व्यक्तिलाई",
                "एक",
                "लाख रुपैंयांसम्म जरिवाना गर्न सक्नेछ",
                "१० बमोजिमको आदेश पालना नगरेमा त्यस्तो आदेश ठेकेदारले (२",
                "दफा",
                "पालना   नगरेसम्म नेपाल सरकारले पेट्रोलियम कार्य स्थगित गर्न सक्नेछ त्यस्तो",
                "फ",
                "कसैको सम्पत्तिमा आदेश नगरेको जीउ चोट",
                "पालन कारणबाट पटक व व",
                "त्यसको   मुनासिब नोक्सानी पर्न गएमा पेट्रोलियमको भण्डारमा क्षति पुग्न",
                "व गएम",
                "माफिकको क्षतिपूर्ति समेत नेपाल सरकारले ठेकेदारबाट भराउन सक्नेछ",
                "दिनु ठेकेदारले बमोजिम   विभागमा वा  प्रतिवेदन पर्ने   सूचना",
                "८३ १८ दफ",
                "नेपाल प्रतिवेदन   नदिएसम्म ऐनबमोजिम नदिएमा   त्यसरी   सूचना",
                "सरकारले व यस",
                "ठेकेदारले पाउने सहुलियतहरु निलम्बन वा रोक्का गर्न सक्नेछ",
                "गरेमा   नेपाल ठेकेदारले ऐनको कारबाही बर्खिलाप",
                "कुनै (४ यस काम",
                "सरकारले निजलाई एकलाख रुपैंयासम्म जरिवाना गर्ने वा कुनै खास अवधि तोकी यस",
                "ऐनबमोजिम ठेकेदारले पाउने सहुलियत निलम्बन वा रोक्का गर्न सक्नेछ",
                "(१ , अन्तर्गत कारबाही गर्नुभन्दा अगाडि (२ , ८३) (४ )",
                "(५ ) वा उपदफा",
                "सरकारले सम्बन्धित व्यक्तिलाई स्पष्टीकरण पेश गर्न मनासिब मौका दिनेछ नेपाल",
                "ठेकेदारलाई   पेट्रोलियम कुनै बमोजिम ऐन सम्झोता",
                "(६ ) यस अनुसर",
                "काम गर्दा कसैले मनासिब पेट्रोलियम कार्य गर्दा अधिकृत कारणमा बाहेक",
                "अन्य व",
                "नेपाल वा रोकटोक गरेमा निजलाई त्यस्तो कार्यमा बाधा  पारेमा गरेना कुटपिट",
                "व",
                "राजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीको   आदेशले सरकारले नेपाल",
                "६",
                "महीनासम्म कैद वा एक हजार रुपैंयांसम्म जरिवाना वा दुबै हुन सक्नेछ",
                "बमोजिम सजायको (१ , (२ , ८३ , (४ ) वा (६ ) भएको (७७ उपदफा",
                "व्यत्तिलले पैंतीस   दिनभित्र पुनरावेदन   दिन आदेशना   चित्त",
                "नबुझ्ने अदालतमा उच्च",
                "सक्नेछ"
            ],
            [
                "ठेकेदारबीच मा उल्लेखित कुरामा बाहेक नेपाल",
                "२०. १९ मध्यस्थतः र सरकार दफ",
                "पेट्रोलियम सम्झौता अन्तर्गत कुनै कुराको व्याख्या वा सम्झौताका शर्तको उल्लंघन वा",
                "वा विवाद उठेकोमा वा कुनै दाबी भङ्ग गरेको विषयलाई लिएर सम्झौता कुनै",
                "झगड",
                "परेकोमा   दुवै पक्षले   आफनो झगडा   विवाद सर  सल्लाहबाट त्यस्तो वा  दाबी",
                "सुल्झाउन नसकेमा पेट्रोलियम सम्झौतामा   उल्लेख भए बमोजिमको प्रक्रिया अपनाई",
                "गरिनेछ",
                "मध्यस्थताद्वार समाधान",
                "पेट्रोलियम   प्रशोधनसम्बन्धी पेट्रोलियम प्रशोधन   सम्बन्धी कार्य   गर्न (१ )",
                "व्यवस्थः २१.",
                "पर्नेछ लिनु चाहनेले विभागबाट",
                "अनुमति",
                "बमोजिम लिन   चाहनेले पेश गर्नु पर्ने   विवरण (१ ) अनुमति (२ )",
                "उपदफा",
                "अनुमतिको   ढांचा पेट्रोलियम   प्रशोधनसम्बन्धी पालन गर्नु पर्ने शर्तहरु कार्य   गर्दा",
                "९",
                "%`",
                "तोकिएबमोजिम हुनेछ",
                "लेखिएदेखि   बाहेक ८१) र (२) प्रचलित ८३ )",
                "उपदफ अन्य   कुराहरु मा",
                "कानून बमोजिम हुनेछ",
                "१ यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकारः",
                "२२",
                "सक्नेछ ८0 नियमहरु बनाउन",
                "प्रतिकूल (१) ले दिएको अधिकारको   सर्वसामान्यतामा",
                "(२ ) उपदफा प्रभाव",
                "नपर्ने गरी खासगरी देहायका विषयहरुमा नियमहरु बनाउन सक्नेछः",
                "पेट्रोलियम सम्झौतामा रहने कुराहरुको सम्बन्धमा, क )",
                "पेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रको सर्वेक्षण, नाप, नक्सा (ख",
                "र",
                "नेपा  पेट्रोलियम क्षेत्रको परित्याग सम्बन्धमा,",
                "ठेकेदारहरुको छनौटको सम्बन्धमा,",
                "(ग)",
                "पेट्रोलियम कार्य गर्दा अपनाउनु व्यवस्थाको सुरक्षा ।घ पन",
                "सम्बन्धमा",
                "दिनु ठेकेदारले पर्ने सूचना तथा प्रतिवेदनको सम्बन्धमा,",
                "जांचबुझ निरीक्षण र गर्ने प्रक्रियाको सम्बन्धमा",
                "च"
            ],
            [
                "अधिकार प्रत्यायोजनः नेपाल सरकारले आवश्यक एवं उचित ठहऱ्याएमा यो ऐन वा",
                "२३",
                "यस ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त अधिकार मध्ये",
                "सबै वा केही अधिकार कुनै निकायलाई सुम्पन सक्नेछ",
                "\n",
                "ठेकेदार एवं कटकेन्दारका सम्बन्धमा बोनस ऐन, २०३० को दफा ५ र बचाउः (१ २४ .",
                "१३ सम्बन्धी व्यवस्था लागू हुने छैन",
                "दफ",
                "८२ ) ठेकेदार एवं कटकेन्दारको सम्बन्धमा *विदेशी लगानी र प्रविधे सम्बन्धा",
                "र औद्योगिक व्यवसाय ऐन २०३८ अन्तर्गतको ऐन, २०३८ पनि कुनै",
                "व्यवस्था लागू",
                "हुने छैन |",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन र यस ऐन ८३",
                "अन्तर्गत बनेको नियमहरुमा लेखिए जति कुरामा सोही बमोजिम हुनेछ",
                ")",
                "संशोधनः नेपाल खानी ऐन, २०२३ को - २५ .",
                "२ को (१ )",
                "दफ",
                "र सो शब्दले   प्राकृतिक मा  रहेको ।क)",
                "(क ) अवस्थाम खण्ड",
                "तेलको कुवा इनार रहेको ठाउंलाई समेत रहेको ग्यांस",
                "व व",
                "जनाउंछ भन्ने वाक्यांश झिकिएकोछ",
                "खण्ड (घ। को सट्टा देहायको खण्ड ।घ। राखिएकोछः",
                "५(घ) खनिज पदार्थ भन्नाले जमीनबाट निकाल्न सकिने",
                "किसिमको   प्राकृतिक सबै पेट्रोलियम पदार्थ बाहेक",
                "सम्झनु",
                "पर्छ",
                "",
                "नेपाली",
                "दफा १६ को उपदफा (२ को खण्ड ।च) झिकिएकोछ (२ )",
                "\n",
                "विदेशी लगानी र प्रविधि सम्बन्धी ऐन, २०३८ र औद्योगिक व्यवसाय ऐन, २०३८ को सट्टा विदेशी लगानी",
                "हाल",
                "तथा प्रबिधि हस्तान्तरण ऐन, २०४९ र औद्योगिक व्यवसाय ऐन, २०४९ लागू रहेको",
                "द्रष्टव्यः ७१ केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "नेपाल श्री ५ को सरकार को सट्ट",
                "सरकार",
                "न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरुः",
                "पुनरावेदन अदालत को सट्टा \"उच्च अदालत\""
            ]
        ],
        "summary": "The text discusses the Petroleum Act of 2040 in Nepal, which aims to regulate the development of petroleum resources in the country for economic growth. The law was enacted based on the recommendation of the National Panchayat and has been in effect since 2065 BS. It defines terms related to petroleum production, distribution, and investment, emphasizing the government's ownership of all petroleum resources within Nepal's borders."
    }
]