[
    {
        "title": "केही सार्वजनिक लिखत प्रमाणीकरण (कार्यविधि) ऐन, २०६३",
        "page_count": 9,
        "filename": "केही_सार्वजनिक_लिखत_प्रमाणीकरण_(कार्यविधि)_ऐन,_२०६३.pdf",
        "ocr_time": "19.437175273895264 sec",
        "pages": [
            "केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि) ऐन २०६३र प्रकाशन मिति प्रमाणीकरण२०६३ | ६ ५संशोधन गर्ने ऐन१. केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि (पहिलो संशोधन)ऐन २०६५ २०६५ ९| २२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३३. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९२०६३ सालको ऐन न. '31]सार्वजनिक लिखत प्रमाणीकरण कार्यविधिको संशोधन र एकीकरणका सम्बन्धम व्यवस्थाबनेको ऐनसार्वजनिक लिखतहरुको प्रमाणीकरण कार्यविधि सम्बन्धी प्रचलित कानूनलाई केहीप्रस्तावनसमयानुकूल संशोधन र एकीकरण गर्न वाञ्छनीय भएकोलेजारी भएको पहिलो वर्षमा प्रतिनिधि सभाले यो ऐन प्रतिनिधि सभाको   घोषणा, २०६३बनएकोछनाम   केही सार्वजनिक लिखत प्रमाणीकरण यस   ऐनको संक्षिप   नाम (९रप्ररम्भ(कार्यविधि  ऐन २०६३ रहेकोछ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा,- परिभाषा२सार्वजनिक लिखत भन्नाले देहायका लिखत सम्झनु पर्छक *ऐन (१ )(२ ) अध्यादेशसरकारले बनाएको नियम नेपाल८३",
            "संवैधानिक निकायले बनाएको नियम (४ )नेपाल सरकारले जारी गरेको आदेश (५ )*(५क) प्रदेश सरकारले बनाएको नियम जारी गरेको आदेश वा अधिकार पत्र वाप्रदेश सरकार, मन्त्रिपरिषद्को निर्णय*(५ख स्थानीय तहले बनाएको ऐन नियम तथा जारी गरेको आदेश,२(६) संविधान सभा, व्यवस्थापिका संसद वा सङ्घीय संसदद्वारा पारित प्रस्ताव*(६क प्रदेश सभा, नगर सभा वा गाउं सभावाट पारित प्रस्तावनेपाल सरकारले जारी गरेको अधिकारपत्र (७ )नेपाल सरकार मन्त्रिपरिषद्को निर्णय (८ )शायाग (९ )संविधान बमोजिम नियुक्ति हुने पदकोसरकारले   दिने   नियुक्ति, बमोजिम नेपाल प्रचलित (१० )कानून सरुव अवकाशपत्रप्रचलित कानून बमोजिम प्रमाणीकरण गर्नु पर्ने अन्य लिखत (११ )दिने   नियुक्ति, ५(११क प्रचलित बमोजिम सरकारले प्रदेशसरूव कानून वअवकाशपत्र८१२  तोकिए बमोजिमका अन्य लिखतप्रति\" भन्नाले सार्वजनिक लिखत प्रमाणित गर्ने अधिकारीले शप्रमाणिकहस्तक्षरगरेको सक्कल प्रति सम्झनु पर्छनेपाल भन्नाले   नेपाल सरकारको   सचिव र सो शब्दले \"सचिव\" सम्झनु   पर्छ(गसरकारको राजपत्राङ्कित विशिष्ट श्रेणीको अन्य अधिकृत समेतलाई जनाउंछ\nनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
            "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले यस ऐन अन्तर्गत बनेको   नियममा।घ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छप्रमाणीकरण   कार्यविधि *सङ्घीय   संसदबाट   विधेयक पारित   भएपछि ऐनको(९ ) 7३सङ्घीय   संसद सचिवालयले त्यस्तो विधेयक नेपाली चार प्रति तयार   गरीकागजमसमक्ष पेश गर्नु पर्नेछ प्रमाणीकरणको लागि राष्ट्रपतिउपदफा ७१ बमोजिम पेश गरिने विधेयकका प्रतिहरुमा विधेयक उत्पत्ति २(२ )वा अध्यक्षले सङ्घीय संसदबाट विधेयक पारित भएको मिति भएको  सदनको   सभामुखउल्लेख गरी हस्ताक्षर गरेको हुनु पर्नेछउपदफा ८१) बमोजिम पेश भएका विधेयकका प्रतिहरुमा मिति राष्ट्रपतिले ८३ /उल्लेख गरी हस्ताक्षर गरेपछि त्यस्तो विधेयक प्रमाणीकरण हुनेछ र ऐन बन्नेछप्रामाणिक   प्रतिहरुमध्ये बमोजिमका ८३ ) प्रति राष्ट्रपतिको एकउपदफाअन्य एक एक प्रति प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय कानून कार्यालयमा राखीपर्नेछ सङ्घीय   संसद सचिवालयमा पठाउनु न्याय तथा संसदीय मामिलार र मन्त्रलयत्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछउपदफा ८४ ) बमोजिम प्राप्त प्रामाणिक प्रतिको आधारमा कानून न्याय भएको(५मन्त्रालयका सचिवले ऐन प्रमाणीकरण मिति राखी सो ऐन तथा संसदीय मामिला भएकोराजपत्रमा प्रकाशन गर्नु पर्नेछ नेपालनेपालको   संविधान सङ्घीय   संसदद्वारा पारित प्रस्तावको प्रमाणीकरण (१ )तथा अन्यप्रचलित कानून बमोजिम सङ्घीय संसदद्वारा पारित प्रस्तावको प्रमाणीकरण त्यस्तो प्रस्तावसदनको सभामुख वा अध्यक्षको हस्ताक्षरबाट हुनेछ उत्पत्ति भएको\nपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "८१ ) बमोजिमको   प्रमाणिक सङ्घीय प्रतिको संसदका(२ / आधारम उपदफमहासचिवले तोकेको राजपत्राङ्कित   अधिकृतले महासचिव सचिव सोप्रस्तव व वकार्यान्वयन गर्ने वा गराउनेछ।अध्यादेश   प्रमाणीकरणको   कार्यविधि (१ )  र्नेपालको   संविधानकोक 7+ ० ० ४ धरउपधारा (१ बमोजिम मन्त्रिपरिषद्वाट अध्यादेश जारी गर्ने सिफारिस भएपछि कानून न्यायसंसदीय   मामिला मन्त्रालयले त्यस्तो अध्यादेशको   मस्योदाको तीन प्रति नेपालीतथाकागजमा तयार गर्नु पर्नेछ८१ )  बमोजिम मस्यौदामा   देहायका अध्यादेशको भएको (२ )उपदफा तयारपदाधिकारीहरुले हस्ताक्षर गर्नु पर्नेछ*प्रधानमन्त्री क आथसम्बन्धित विभागीय मन्त्री खकानून न्याय तथा संसदीय मामिला मन्त्रालय मन्त्री, (ग)नेपाल सरकारको मुख्य सचिव, र(घ)कानून न्याय तथा संसदीय मामिला मन्त्रालयको सचिव ङ )उपदफा  २ बमोजिम अध्यादेशको मस्यौदा कानून न्यायभएको ८३ हस्तक्षरमन्त्रालयले   प्रधानमन्त्री मन्त्रिपरिषद्को संसदीय कार्यालय ममिलतथा तथा समक्षपर्नेछ मस्यौदा मन्त्रिपरिषद्को त्यस्तो प्रधानमन्त्री कार्यालयलेतथा पठाउनुप्रमाणीकरणको लागि समक्ष पेश गर्नु पर्नेछ राष्ट्रपति३   बमोजिम प्राप्त अध्यादेशको मस्यौदाका   प्रतिहरुमा राष्ट्रपतिलेउपदफमिति उल्लेख गरी हस्ताक्षर गरेपछि अध्यादेश प्रमाणीकरण हुनेछ(४ ) बमोजिम प्रमाणीकरण भएपछि सो अध्यादेश ऐन लागू (५ )उपदफ सरहहुनेछ\nपहिलो संशोधनद्वारा संशेधितकेही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "(४ ) बमोजिम अध्यादेश प्रमाणीकरण भएपछि (६ ) प्रमणिकउपदफ त्यस्तप्रतिहरुमध्ये एक प्रति अन्य एक एक प्रति प्रधानमन्त्री तथा कार्यालयमा राखी राष्ट्रपतिकोमन्त्रिपरिषद्को कार्यालय र कानून न्याय तथा संसदीय मामिला मन्त्रालयमा पठाउनु पर्नेछत्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछबमोजिम प्राप्त भएको प्रामाणिक प्रतिको आधारमा कानून न्याय उपदफा (६ (७तथा संसदीय मामिला मन्त्रालयको सचिवले अध्यादेश प्रमाणीकरण मिति राखी सो भएकोपर्नेछ अध्यादेश नेपाल राजपत्रमा प्रकाशन गर्नुराष्ट्रपतिबाट   जारी र्नेपालको आदेश, अधिकारपत्र  सचनाको  प्रमाणीकरण+५ क. हराष्ट्रपतिबाट जारी हुने आदेश अधिकारपत्र, अन्य प्रचलित कानून बमोजिम संविधान तथाकुनै लिखतको प्रमाणीकरण हस्ताक्षरबाट हुनेछ राष्ट्रपतिकोसूचन व अन्य(१ ) बमोजिम प्रमाणीकरण भएपछि कार्यालयले राष्ट्रपतिको (२ )उपदफ एकआफ्नो कार्यालयमा सुरक्षित राखी त्यस्तो आदेश अधिकारपत्र सूचना वा अन्य लिखतप्रमाणीकरण भएको जानकारी तथा कार्यान्वयनको लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्कोनेपाल प्रकाशन गर्नु पर्ने विषय प्रकाशनको लागि कानून न्याय कार्यालयमरजपत्रम 7तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनु पर्नेछ(१ ) देहायका सार्वजनिक लिखतहरु नियम आदेश अधिकारपत्रको प्रमाणीकरण आदिसम्बन्धमा नेपाल सरकार मन्त्रिपरिषद्ले निर्णय गरेपछि सोकोगन आधारमा   मुख्यसचिवले त्यस्तो   लिखत लागि   दुई   प्रतिमा प्रमाणीकरणका गरीहस्ताक्षर एकप्रधानमन्त्री मन्त्रिपरिषद्को राखी अर्को प्रति सम्बन्धित कार्यालयमतथा मन्त्रलयमपठाउनु पर्नेछ*नेपाल सरकारले बनाएको नियमक /नेपाल सरकारले जारी गरेको आदेश ख\nपहिले संशोधनद्वारा थपकेही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित",
            "नेपाल सरकारले जारी गरेको अधिकारपत्र, (ग)प्रचलित कानून बमोजिम   नेपाल सरकार मन्त्रिपरिषद्ले गर्नु पर्ने ।घ)निर्णय जारी गर्नु पर्ने निर्देशिका वा अन्य सार्वजनिक लिखत(१ )  बमोजिम सम्बन्धित मन्त्रालयले प्राप्त प्रामाणिक (२ ) उपदफा प्रतपर्नेछ सुरक्षित राखी सोको आधारमा कार्यान्वयन गर्नुनेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमणीकरण दफा T३४५५क र ६मलेखिएदेखि बाहेकका नेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमाणीकरण सम्बन्धितसचिव वा निजले तोकेको अन्य राजपत्राङ्कित अधिकृतबाट हुनेछसंविधान तथा अन्य प्रचलित कानून बमोजिम हुने नियुक्तिको प्रमाणीकरण (१ ) रनेपालको ७८.अन्य प्रचलित कानून बमोजिम राष्ट्रपतिबाट नियुक्ति हुने पदको नियुक्तिपत्र संविधान, तथाहस्ताक्षरद्वारा प्रमाणीकरण हुनेछ राष्ट्रपतिकोराष्ट्रपतिको बमोजिमको नियुक्तिपत्रको प्रामाणिक प्रति(१ ) (२ उपदफाकार्यालयले तथा   कार्यान्वयनको त्यस्तो प्रमाणीकरणको जानकारी लागि राखी सुरक्षितर नेपाल राजपत्रमा प्रकाशन गर्नु पर्ने विषय प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमापर्नेछ प्रकाशनको लागि कानून न्याय तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनुलेखिएदेखि बाहेक र्नेपालको संविधान बमोजिम नियुक्ति(१ ) ८३ उपदफा मनियुक्ति तोकिएको अधिकारीद्वारा तोकिए बमोजिम प्रमाणीकरण भईपदका अन्यतोकिए बमोजिम कार्यान्वयन हुनेछनेपाल आदेशको   प्रमाणीकरण लेखिएदेखि बाहेक सरकारको अन्य   आदेशदफ ६ मतोकिए बमोजिमको पदाधिकारीबाट तोकिए बमोजिम प्रमाणीकरण हुनेछ\nपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
            "निर्देशिकाको प्रमाणीकरण संवैधानिक निकायले बनाउने नियम विनियम (९ प्रचलित००. वनिर्देशिकाको दुई प्रति कानून बमोजिम संवैधानिक निकायले बनाउने नियम, विनियमवत्यस्तो निकायका प्रमुख पदाधिकारीको हस्ताक्षरद्वारा प्रमाणीकरण हुनेछ(१ )   बमोजिमका प्रतिहरुमध्ये प्रमाणिक सम्बन्धित प्रति (२ )उपदफ एकसंवैधानिक निकाय र अर्को प्रति सम्बन्धित मन्त्रालयमा सुरक्षित साथ राख्रनु पर्नेछअन्य सार्वजनिक लिखतको प्रमाणीकरण दफा ७३४५५क ६७८९ र १० म० ९ .उल्लेख भएदेखि बाहेकका तोकिए  बमोजिमका अन्य सार्वजनिक लिखतको प्रमाणीकरणतोकिएको अधिकारीद्वारा तोकिए बमोजिम हुनेछतहका सार्वजनिक लिखतको हकमा सम्बन्धित प्रदेश 'तर प्रदेश र स्थानीयव3स्थानीय तहको कानूनमा व्यवस्था भए बमोजिम हुनेछहने विषयमा असर नपर्ने कुनै  सार्वजनिक अन्य प्रचलित कानून बमोजिम प्रमाणीकरण०२.लिखत प्रमाणीकरण सम्बन्धमा प्रचलित कानूनमा छुट्टै व्यवस्था भएकोमा त्यस्तो विषयमाऐनमा लेखिएको कुनै कुराले असर पार्ने छैनयससार्वजनिक लिखतको राष्ट्रिय अभिलेख राख्न पर्ने : ८१) यस ऐन बमोजिम   प्रमाणीकरण९३.भएको सार्वजनिक लिखत तोकिएको अवधि पूरा भएपछि तोकिएको कार्यविधि पूरा गरीराष्ट्रिय अभिलेखालयमा राखिनेछतोकिए   बमोजिमका (१ ) बमोजिम राष्ट्रिय   अभिलेखालयमा(२ ) उपदफ रख्दसार्वजनिक लिखतको माइक्रो फिल्म तयार गरी राख्नु पर्नेछ(१ ) *कसैले र्सार्वजनिक लिखत किर्ते गरेमा, नभएको कुरा प्रमाणीकरण वा०४. दण्ड सजायप्रमाणित गरेमा वा केरमेट गरेमा -्मुलुकी अपराध  संहिता  ऐन २०७४ को दफा २७६उपदफा (३) बमोजिम सजाय हुनेछ\nपहिलो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित |नेपाल मुलुकी अपराध ( संहिता) ऐन २०७४ को नाम अपराध संहिता २०७४ रहेको मुलुकी",
            "(२वा ८२ बमोजिम कसूर गर्न उद्योग उपदफा (१ ) गर्ने ८३वा  दुरूत्साहन वमतियारलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछदफा बमोजिम कसूर गरेको कारणबाट कसैलाई कुनै किसिमको हानियस ४ )भने सो बापत क्षतिपूर्ति समेत कसूरदारबाट भराउनु पर्नेछ रहेछ नोक्सानीभएकोसरकारवादी मुद्दा हुने : यस ऐन अन्तर्गतको मुद्दा \"मुलुकी फोजदारी कार्यविधे संहित९५ .मानिनेछ मा समावेशको अनसची २०७४ भएको ०यस ऐनको उद्देश्य कार्यान्वयन गर्नका लागि नेपाल सरकारले नियम बनाउने अधिकार ९६.नियम बनाउन सक्नेछआवश्यकखारेजी र बचाउ देहायका कानून खारेज गरिएका (९०७.ललमोहर ऐन २०१५, (क /लालमोहर (दण्ड सदर गर्ने। कार्यविधि सम्बन्धित नियमहरु, २०१८,खश्री ५ को सरकारको आदेश प्रमाणित गर्ने नियमहरु, २०२३ (ग)श्री ५ को आदेश प्रमाणित गर्ने नियमहरु, २०४८ ।घलालमोहर (कार्यविधि  नियमावली, २०५४उपदफा ८१) बमोजिम खारेज भएका कानूनहरु बमोजिम भए गरेका(२ कमप्रतिकूल असर पारेको मानिने छैन कारबाहीहरुलाई यस ऐनलेA\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएकोकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वार रुपन्तर भई १l मुलुकीसंहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "(३) यो ऐन प्रारम्भ हुंदाका बखत प्रतिनिधि सभा नियमावली २०६३ बमोजिम प्रतिनिधिसभाका सभामुखबाट प्रमाणीकरण भइसकेका विधेयकहरु यसै ऐन अनुसार   प्रमाणीकरणभएको मानिनेछ\nआयार\nकानूनटट\nगरिएका (१ ) केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा रुपान्तरद्रष्टव्य शब्दहरुकानून न्याय तथा संविधान सभा व्यवस्था मन्त्रालय\" को सट्टा \"कानून न्याय तथा संसदीयमामिला मन्त्रालय\"(२ ) केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तरगरिएकाशब्दहरु *सरकारी मुद्दा सम्बन्धी ऐन २०४९ को अनुसूची - १\" को सट्टा \"मुलुकी फौजदारी कार्यविधि(संहिता) ऐन २०७४ को अनुसूची - १\"फौजदारी कार्यविधि संहिता ऐन, २०७४ को नाम हालल फौजदारी कार्यविधि मुलुकीमुलुकी (३(संहिता , २०७४ रहेको।"
        ],
        "lines": [
            [
                "केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि) ऐन २०६३",
                "र प्रकाशन मिति प्रमाणीकरण",
                "२०६३ | ६ ५",
                "संशोधन गर्ने ऐन",
                "१. केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि (पहिलो संशोधन)",
                "ऐन २०६५ २०६५ ९| २",
                "२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
                "३. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
                "२०६३ सालको ऐन न. '31]",
                "सार्वजनिक लिखत प्रमाणीकरण कार्यविधिको संशोधन र एकीकरणका सम्बन्धम व्यवस्था",
                "बनेको ऐन",
                "सार्वजनिक लिखतहरुको प्रमाणीकरण कार्यविधि सम्बन्धी प्रचलित कानूनलाई केही",
                "प्रस्तावन",
                "समयानुकूल संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले",
                "जारी भएको पहिलो वर्षमा प्रतिनिधि सभाले यो ऐन प्रतिनिधि सभाको   घोषणा, २०६३",
                "बनएकोछ",
                "नाम   केही सार्वजनिक लिखत प्रमाणीकरण यस   ऐनको संक्षिप   नाम (९",
                "रप्ररम्भ",
                "(कार्यविधि  ऐन २०६३ रहेकोछ",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा,- परिभाषा",
                "२",
                "सार्वजनिक लिखत भन्नाले देहायका लिखत सम्झनु पर्छ",
                "क *",
                "ऐन (१ )",
                "(२ ) अध्यादेश",
                "सरकारले बनाएको नियम नेपाल",
                "८३"
            ],
            [
                "संवैधानिक निकायले बनाएको नियम (४ )",
                "नेपाल सरकारले जारी गरेको आदेश (५ )",
                "*(५क) प्रदेश सरकारले बनाएको नियम जारी गरेको आदेश वा अधिकार पत्र वा",
                "प्रदेश सरकार, मन्त्रिपरिषद्को निर्णय",
                "*(५ख स्थानीय तहले बनाएको ऐन नियम तथा जारी गरेको आदेश,",
                "२(६) संविधान सभा, व्यवस्थापिका संसद वा सङ्घीय संसदद्वारा पारित प्रस्ताव",
                "*(६क प्रदेश सभा, नगर सभा वा गाउं सभावाट पारित प्रस्ताव",
                "नेपाल सरकारले जारी गरेको अधिकारपत्र (७ )",
                "नेपाल सरकार मन्त्रिपरिषद्को निर्णय (८ )",
                "शायाग (९ )",
                "संविधान बमोजिम नियुक्ति हुने पदको",
                "सरकारले   दिने   नियुक्ति, बमोजिम नेपाल प्रचलित (१० )",
                "कानून सरुव",
                "अवकाशपत्र",
                "प्रचलित कानून बमोजिम प्रमाणीकरण गर्नु पर्ने अन्य लिखत (११ )",
                "दिने   नियुक्ति, ५(११क प्रचलित बमोजिम सरकारले प्रदेश",
                "सरूव कानून व",
                "अवकाशपत्र",
                "८१२  तोकिए बमोजिमका अन्य लिखत",
                "प्रति\" भन्नाले सार्वजनिक लिखत प्रमाणित गर्ने अधिकारीले शप्रमाणिक",
                "हस्तक्षर",
                "गरेको सक्कल प्रति सम्झनु पर्छ",
                "नेपाल भन्नाले   नेपाल सरकारको   सचिव र सो शब्दले \"सचिव\" सम्झनु   पर्छ",
                "(ग",
                "सरकारको राजपत्राङ्कित विशिष्ट श्रेणीको अन्य अधिकृत समेतलाई जनाउंछ",
                "\n",
                "नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
            ],
            [
                "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले यस ऐन अन्तर्गत बनेको   नियममा",
                "।घ) व",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "प्रमाणीकरण   कार्यविधि *सङ्घीय   संसदबाट   विधेयक पारित   भएपछि ऐनको",
                "(९ ) 7३",
                "सङ्घीय   संसद सचिवालयले त्यस्तो विधेयक नेपाली चार प्रति तयार   गरी",
                "कागजम",
                "समक्ष पेश गर्नु पर्नेछ प्रमाणीकरणको लागि राष्ट्रपति",
                "उपदफा ७१ बमोजिम पेश गरिने विधेयकका प्रतिहरुमा विधेयक उत्पत्ति २(२ )",
                "वा अध्यक्षले सङ्घीय संसदबाट विधेयक पारित भएको मिति भएको  सदनको   सभामुख",
                "उल्लेख गरी हस्ताक्षर गरेको हुनु पर्नेछ",
                "उपदफा ८१) बमोजिम पेश भएका विधेयकका प्रतिहरुमा मिति राष्ट्रपतिले ८३ /",
                "उल्लेख गरी हस्ताक्षर गरेपछि त्यस्तो विधेयक प्रमाणीकरण हुनेछ र ऐन बन्नेछ",
                "प्रामाणिक   प्रतिहरुमध्ये बमोजिमका ८३ ) प्रति राष्ट्रपतिको एक",
                "उपदफा",
                "अन्य एक एक प्रति प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय कानून कार्यालयमा राखी",
                "पर्नेछ सङ्घीय   संसद सचिवालयमा पठाउनु न्याय तथा संसदीय मामिला",
                "र र मन्त्रलय",
                "त्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछ",
                "उपदफा ८४ ) बमोजिम प्राप्त प्रामाणिक प्रतिको आधारमा कानून न्याय भएको",
                "(५",
                "मन्त्रालयका सचिवले ऐन प्रमाणीकरण मिति राखी सो ऐन तथा संसदीय मामिला भएको",
                "राजपत्रमा प्रकाशन गर्नु पर्नेछ नेपाल",
                "नेपालको   संविधान सङ्घीय   संसदद्वारा पारित प्रस्तावको प्रमाणीकरण (१ )",
                "तथा अन्य",
                "प्रचलित कानून बमोजिम सङ्घीय संसदद्वारा पारित प्रस्तावको प्रमाणीकरण त्यस्तो प्रस्ताव",
                "सदनको सभामुख वा अध्यक्षको हस्ताक्षरबाट हुनेछ उत्पत्ति भएको",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "८१ ) बमोजिमको   प्रमाणिक सङ्घीय प्रतिको संसदका",
                "(२ / आधारम उपदफ",
                "महासचिवले तोकेको राजपत्राङ्कित   अधिकृतले महासचिव सचिव सो",
                "प्रस्तव व व",
                "कार्यान्वयन गर्ने वा गराउनेछ।",
                "अध्यादेश   प्रमाणीकरणको   कार्यविधि (१ )  र्नेपालको   संविधानको",
                "क 7+ ० ० ४ धर",
                "उपधारा (१ बमोजिम मन्त्रिपरिषद्वाट अध्यादेश जारी गर्ने सिफारिस भएपछि कानून न्याय",
                "संसदीय   मामिला मन्त्रालयले त्यस्तो अध्यादेशको   मस्योदाको तीन प्रति नेपाली",
                "तथा",
                "कागजमा तयार गर्नु पर्नेछ",
                "८१ )  बमोजिम मस्यौदामा   देहायका अध्यादेशको भएको (२ )",
                "उपदफा तयार",
                "पदाधिकारीहरुले हस्ताक्षर गर्नु पर्नेछ",
                "*",
                "प्रधानमन्त्री क आथ",
                "सम्बन्धित विभागीय मन्त्री ख",
                "कानून न्याय तथा संसदीय मामिला मन्त्रालय मन्त्री, (ग)",
                "नेपाल सरकारको मुख्य सचिव, र",
                "(घ)",
                "कानून न्याय तथा संसदीय मामिला मन्त्रालयको सचिव ङ )",
                "उपदफा  २ बमोजिम अध्यादेशको मस्यौदा कानून न्याय",
                "भएको ८३ हस्तक्षर",
                "मन्त्रालयले   प्रधानमन्त्री मन्त्रिपरिषद्को संसदीय कार्यालय ममिल",
                "तथा तथा समक्ष",
                "पर्नेछ मस्यौदा मन्त्रिपरिषद्को त्यस्तो प्रधानमन्त्री कार्यालयले",
                "तथा पठाउनु",
                "प्रमाणीकरणको लागि समक्ष पेश गर्नु पर्नेछ राष्ट्रपति",
                "३   बमोजिम प्राप्त अध्यादेशको मस्यौदाका   प्रतिहरुमा राष्ट्रपतिले",
                "उपदफ",
                "मिति उल्लेख गरी हस्ताक्षर गरेपछि अध्यादेश प्रमाणीकरण हुनेछ",
                "(४ ) बमोजिम प्रमाणीकरण भएपछि सो अध्यादेश ऐन लागू (५ )",
                "उपदफ सरह",
                "हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशेधित",
                "केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "(४ ) बमोजिम अध्यादेश प्रमाणीकरण भएपछि (६ ) प्रमणिक",
                "उपदफ त्यस्त",
                "प्रतिहरुमध्ये एक प्रति अन्य एक एक प्रति प्रधानमन्त्री तथा कार्यालयमा राखी राष्ट्रपतिको",
                "मन्त्रिपरिषद्को कार्यालय र कानून न्याय तथा संसदीय मामिला मन्त्रालयमा पठाउनु पर्नेछ",
                "त्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछ",
                "बमोजिम प्राप्त भएको प्रामाणिक प्रतिको आधारमा कानून न्याय उपदफा (६ (७",
                "तथा संसदीय मामिला मन्त्रालयको सचिवले अध्यादेश प्रमाणीकरण मिति राखी सो भएको",
                "पर्नेछ अध्यादेश नेपाल राजपत्रमा प्रकाशन गर्नु",
                "राष्ट्रपतिबाट   जारी र्नेपालको आदेश, अधिकारपत्र  सचनाको  प्रमाणीकरण",
                "+५ क. ह",
                "राष्ट्रपतिबाट जारी हुने आदेश अधिकारपत्र, अन्य प्रचलित कानून बमोजिम संविधान तथा",
                "कुनै लिखतको प्रमाणीकरण हस्ताक्षरबाट हुनेछ राष्ट्रपतिको",
                "सूचन व अन्य",
                "(१ ) बमोजिम प्रमाणीकरण भएपछि कार्यालयले राष्ट्रपतिको (२ )",
                "उपदफ एक",
                "आफ्नो कार्यालयमा सुरक्षित राखी त्यस्तो आदेश अधिकारपत्र सूचना वा अन्य लिखत",
                "प्रमाणीकरण भएको जानकारी तथा कार्यान्वयनको लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्को",
                "नेपाल प्रकाशन गर्नु पर्ने विषय प्रकाशनको लागि कानून न्याय कार्यालयम",
                "रजपत्रम 7",
                "तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनु पर्नेछ",
                "(१ ) देहायका सार्वजनिक लिखतहरु नियम आदेश अधिकारपत्रको प्रमाणीकरण आदि",
                "सम्बन्धमा नेपाल सरकार मन्त्रिपरिषद्ले निर्णय गरेपछि सोको",
                "गन आधारमा   मुख्य",
                "सचिवले त्यस्तो   लिखत लागि   दुई   प्रतिमा प्रमाणीकरणका गरी",
                "हस्ताक्षर एक",
                "प्रधानमन्त्री मन्त्रिपरिषद्को राखी अर्को प्रति सम्बन्धित कार्यालयम",
                "तथा मन्त्रलयम",
                "पठाउनु पर्नेछ",
                "*",
                "नेपाल सरकारले बनाएको नियम",
                "क /",
                "नेपाल सरकारले जारी गरेको आदेश ख",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित"
            ],
            [
                "नेपाल सरकारले जारी गरेको अधिकारपत्र, (ग)",
                "प्रचलित कानून बमोजिम   नेपाल सरकार मन्त्रिपरिषद्ले गर्नु पर्ने ।घ)",
                "निर्णय जारी गर्नु पर्ने निर्देशिका वा अन्य सार्वजनिक लिखत",
                "(१ )  बमोजिम सम्बन्धित मन्त्रालयले प्राप्त प्रामाणिक (२ ) उपदफा प्रत",
                "पर्नेछ सुरक्षित राखी सोको आधारमा कार्यान्वयन गर्नु",
                "नेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमणीकरण दफा T३४५५क र ६",
                "म",
                "लेखिएदेखि बाहेकका नेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमाणीकरण सम्बन्धित",
                "सचिव वा निजले तोकेको अन्य राजपत्राङ्कित अधिकृतबाट हुनेछ",
                "संविधान तथा अन्य प्रचलित कानून बमोजिम हुने नियुक्तिको प्रमाणीकरण (१ ) रनेपालको ७८.",
                "अन्य प्रचलित कानून बमोजिम राष्ट्रपतिबाट नियुक्ति हुने पदको नियुक्तिपत्र संविधान, तथा",
                "हस्ताक्षरद्वारा प्रमाणीकरण हुनेछ राष्ट्रपतिको",
                "राष्ट्रपतिको बमोजिमको नियुक्तिपत्रको प्रामाणिक प्रति",
                "(१ ) (२ उपदफा",
                "कार्यालयले तथा   कार्यान्वयनको त्यस्तो प्रमाणीकरणको जानकारी लागि राखी सुरक्षित",
                "र नेपाल राजपत्रमा प्रकाशन गर्नु पर्ने विषय प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा",
                "पर्नेछ प्रकाशनको लागि कानून न्याय तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनु",
                "लेखिएदेखि बाहेक र्नेपालको संविधान बमोजिम नियुक्ति",
                "(१ ) ८३ उपदफा म",
                "नियुक्ति तोकिएको अधिकारीद्वारा तोकिए बमोजिम प्रमाणीकरण भई",
                "पदका अन्य",
                "तोकिए बमोजिम कार्यान्वयन हुनेछ",
                "नेपाल आदेशको   प्रमाणीकरण लेखिएदेखि बाहेक सरकारको अन्य   आदेश",
                "दफ ६ म",
                "तोकिए बमोजिमको पदाधिकारीबाट तोकिए बमोजिम प्रमाणीकरण हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
            ],
            [
                "निर्देशिकाको प्रमाणीकरण संवैधानिक निकायले बनाउने नियम विनियम (९ प्रचलित",
                "००. व",
                "निर्देशिकाको दुई प्रति कानून बमोजिम संवैधानिक निकायले बनाउने नियम, विनियम",
                "व",
                "त्यस्तो निकायका प्रमुख पदाधिकारीको हस्ताक्षरद्वारा प्रमाणीकरण हुनेछ",
                "(१ )   बमोजिमका प्रतिहरुमध्ये प्रमाणिक सम्बन्धित प्रति (२ )",
                "उपदफ एक",
                "संवैधानिक निकाय र अर्को प्रति सम्बन्धित मन्त्रालयमा सुरक्षित साथ राख्रनु पर्नेछ",
                "अन्य सार्वजनिक लिखतको प्रमाणीकरण दफा ७३४५५क ६७८९ र १० म",
                "० ९ .",
                "उल्लेख भएदेखि बाहेकका तोकिए  बमोजिमका अन्य सार्वजनिक लिखतको प्रमाणीकरण",
                "तोकिएको अधिकारीद्वारा तोकिए बमोजिम हुनेछ",
                "तहका सार्वजनिक लिखतको हकमा सम्बन्धित प्रदेश 'तर प्रदेश र स्थानीय",
                "व",
                "3",
                "स्थानीय तहको कानूनमा व्यवस्था भए बमोजिम हुनेछ",
                "हने विषयमा असर नपर्ने कुनै  सार्वजनिक अन्य प्रचलित कानून बमोजिम प्रमाणीकरण",
                "०२.",
                "लिखत प्रमाणीकरण सम्बन्धमा प्रचलित कानूनमा छुट्टै व्यवस्था भएकोमा त्यस्तो विषयमा",
                "ऐनमा लेखिएको कुनै कुराले असर पार्ने छैन",
                "यस",
                "सार्वजनिक लिखतको राष्ट्रिय अभिलेख राख्न पर्ने : ८१) यस ऐन बमोजिम   प्रमाणीकरण",
                "९३.",
                "भएको सार्वजनिक लिखत तोकिएको अवधि पूरा भएपछि तोकिएको कार्यविधि पूरा गरी",
                "राष्ट्रिय अभिलेखालयमा राखिनेछ",
                "तोकिए   बमोजिमका (१ ) बमोजिम राष्ट्रिय   अभिलेखालयमा",
                "(२ ) उपदफ रख्द",
                "सार्वजनिक लिखतको माइक्रो फिल्म तयार गरी राख्नु पर्नेछ",
                "(१ ) *कसैले र्सार्वजनिक लिखत किर्ते गरेमा, नभएको कुरा प्रमाणीकरण वा",
                "०४. दण्ड सजाय",
                "प्रमाणित गरेमा वा केरमेट गरेमा -्मुलुकी अपराध  संहिता  ऐन २०७४ को दफा २७६",
                "उपदफा (३) बमोजिम सजाय हुनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित |",
                "नेपाल मुलुकी अपराध ( संहिता) ऐन २०७४ को नाम अपराध संहिता २०७४ रहेको मुलुकी"
            ],
            [
                "(२",
                "वा ८२ बमोजिम कसूर गर्न उद्योग उपदफा (१ ) गर्ने ८३",
                "वा  दुरूत्साहन व",
                "मतियारलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछ",
                "दफा बमोजिम कसूर गरेको कारणबाट कसैलाई कुनै किसिमको हानि",
                "यस ४ )",
                "भने सो बापत क्षतिपूर्ति समेत कसूरदारबाट भराउनु पर्नेछ रहेछ नोक्सानी",
                "भएको",
                "सरकारवादी मुद्दा हुने : यस ऐन अन्तर्गतको मुद्दा \"मुलुकी फोजदारी कार्यविधे संहित",
                "९५ .",
                "मानिनेछ मा समावेश",
                "को अनसची २०७४ भएको ०",
                "यस ऐनको उद्देश्य कार्यान्वयन गर्नका लागि नेपाल सरकारले नियम बनाउने अधिकार ९६.",
                "नियम बनाउन सक्नेछ",
                "आवश्यक",
                "खारेजी र बचाउ देहायका कानून खारेज गरिएका (९",
                "०७.",
                "ललमोहर ऐन २०१५, (क /",
                "लालमोहर (दण्ड सदर गर्ने। कार्यविधि सम्बन्धित नियमहरु, २०१८,",
                "ख",
                "श्री ५ को सरकारको आदेश प्रमाणित गर्ने नियमहरु, २०२३ (ग)",
                "श्री ५ को आदेश प्रमाणित गर्ने नियमहरु, २०४८ ।घ",
                "लालमोहर (कार्यविधि  नियमावली, २०५४",
                "उपदफा ८१) बमोजिम खारेज भएका कानूनहरु बमोजिम भए गरेका",
                "(२ कम",
                "प्रतिकूल असर पारेको मानिने छैन कारबाहीहरुलाई यस ऐनले",
                "A",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको",
                "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वार रुपन्तर भई १l मुलुकी",
                "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "(३) यो ऐन प्रारम्भ हुंदाका बखत प्रतिनिधि सभा नियमावली २०६३ बमोजिम प्रतिनिधि",
                "सभाका सभामुखबाट प्रमाणीकरण भइसकेका विधेयकहरु यसै ऐन अनुसार   प्रमाणीकरण",
                "भएको मानिनेछ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "टट",
                "\n",
                "गरिएका (१ ) केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा रुपान्तर",
                "द्रष्टव्य शब्दहरु",
                "कानून न्याय तथा संविधान सभा व्यवस्था मन्त्रालय\" को सट्टा \"कानून न्याय तथा संसदीय",
                "मामिला मन्त्रालय\"",
                "(२ ) केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर",
                "गरिएका",
                "शब्दहरु *",
                "सरकारी मुद्दा सम्बन्धी ऐन २०४९ को अनुसूची - १\" को सट्टा \"मुलुकी फौजदारी कार्यविधि",
                "(संहिता) ऐन २०७४ को अनुसूची - १\"",
                "फौजदारी कार्यविधि संहिता ऐन, २०७४ को नाम हालल फौजदारी कार्यविधि मुलुकी",
                "मुलुकी (३",
                "(संहिता , २०७४ रहेको।"
            ]
        ],
        "summary": "The text discusses the Public Writing Certification Procedure Act of 2063, along with amendments made in subsequent acts. It outlines the process for certifying public documents and the authorities responsible for issuing such certifications. The Act also mentions the different types of official documents that can be certified and the individuals authorized to provide such certifications. Additionally, it highlights the legal framework for amending and integrating various laws related to public document certification in Nepal."
    },
    {
        "title": "क्यासिनो नियमावली, २०७०",
        "page_count": 24,
        "filename": "क्यासिनो_नियमावली,_२०७०.pdf",
        "ocr_time": "47.51336717605591 sec",
        "pages": [
            "क्यासिनो नियमावली, २०७०नेपाल राजपत्रमा प्रकाशित मितिसंशोधन २०७७० | ४ | ७क्यासिनो (पहिलो संशोधन) नियमावली, २०७००c२०७० | १० | १३क्यासिनो (दोस्रो संशोधन  नियमावली, २०७० _ २०७० | १२ | २४२.क्यासिनो ।तेस्रो संशोधन) नियमावली २०७०* २०७१ | २| १२३क्यासिनो (चौथो संशोधन) नियमावली, २०७६ २०७६ | ४ | १३४ .पर्यटन ऐन २०३५ को दफा ५६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका3जनियमहरु बनाएकोछपरिच्छेद १प्रारम्भिकनियमहरुको क्यासिनो नियमावली, २०७० रहेकोछ संक्षिप्त नाम र प्रारम्भः ( ९ )नमयो नियमावली तुरुन्त प्रारम्भ हुनेछ२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ,-२बमोजिम  दिइएको गर्न नियम भन्नाले क्यासिनोसञ्चालन इजजतपत्र ९इजाजतपत्र सम्झनु पर्छकम्पनी  भन्नाले नियम बमोजिम९ इजजतपत्र प्रप्त इजजतपत्र प्रप्तकम्पनी सम्झनु पर्छरभन्नाले  पर्यटकको   मनोरञ्जनको क्यासिनो , लागिपरम्परगत रुपम वमेशिन माध्यमबाट क्यासिनोस्थलमा बाजी   (वेट उपकरणको आधुनिकवराखी रकम जित वा हार हुने गरी खेलिने खेल सम्झनु पर्छभन्नाले क्यासिनो   खेल्न इजाजतपत्रमा   तोकेको क्यासिनो ।घ) स्थल'स्थान 7सोको परिसर सम्झनु पर्छयो नियमावली २०७० साल मङ्सिर ७ गते देखि प्रारम्भ भएकोयो नियमावली २०७० साल चैत ७ गते देखि प्रारम्भ भएको७२यो नियमावली २०७० साल चैत २२ गते देखि प्रारम्भ भएकोे *",
            "खेलाडी  भन्नाले क्यासिनो खेल्ने व्यक्ति सम्झनु पर्छ ब्)मन्त्रालय  भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनुवित्तीय   जानकारी इकाई भन्नाले सम्पत्ति शुद्धीकरण (मनी   लाउण्डरिङ्ग निवारण ऐन २०६४ बमोजिमको वित्तीय जानकारी इकाई सम्झनु पर्छभन्नाले   नियम २९   बमोजिमको तथा   निरीक्षण   समिति समिति अनुगमनसम्झनु पर्छपरिच्छेद २इजाजतपत्र सम्बन्धा व्यवस्थागराउन नहनेः कसैले  पनि यस   नियमावली इजाजतपत्र नलिई क्यासिनो सञ्चालन   गर्न३ वबमोजिम इजाजतपत्र नलिई क्यासिनो सञ्चालन गर्न वा गराउन हुदैनकम्पनीको सञ्चालन गर्न चाहने व्यक्तिले रुपमा  संस्थापना गर्न पर्नेः क्यासिनोइजजतपत्रलिनु अघि प्रचलित कानून बमोजिम कम्पनी संस्थापना गराउनु पर्नेछसञ्चालन गर्न चाहने व्यक्तिले नियम बमोजिम लिनु पूर्व स्वीकृति पर्ने क्यासिनो (९+ . ४कम्पनी संस्थापना गर्नु अघि देहायका कागजात संलग्न गरी पूर्व स्वीकृतिको लागि मन्त्रालयदिनु निवेदन पर्नेछसमक्षअनुसूची १ बमोजिमको ढांचाको आर्थिक तथा प्राविधिक प्रस्तावक /वासो सरहको डिलक्स रिर्सोटको सञ्चालकले कम्तीमा पांचतारे होटलआफ्नोे परिसरमा क्यासिनो सञ्चालन गर्न दिएको लिखित सहमतिआधुनिक   मेशिन उपकरणको खेलाइनेतर मध्यमबट मत्र वखेलको हकमा कम्तीमा चार तारे होटल सञ्चालकको लिखित सहमति तेपाकम्पनीको प्रस्तावित प्रबन्धपत्र र नियमावलीजांचबुझ निवेदन साथ संलग्न (१ ) बमोजिम २ ) उपनियमभएको प्रप्त कागजातनिरीक्षण गर्नको लागि मन्त्रालयले सम्बन्धित र प्रस्तावित क्यासिनो स्थलको गर्नस्थलगतगर्नेछ विज्ञहरु रहेको एक समिति गठन",
            "साथ संलग्न कागजातको जांचबुझ ३ ) उपनियम (२) बमोजिमको समितिले निवेदनस्थलगत   निरीक्षण   समेत प्रस्तावित   क्यासिनोको प्रतिवेदन गरी आफ्ने सहितकोरयमन्त्रालय समक्ष पेश गर्नु पर्नेछबमोजिम   समितिबाट भएको   प्रतिवेदन   जांचबुझ उपनियम ८३ ) ग्दा(४ / प्रप्तनिवेदकलाई क्यासिनो सञ्चालन गर्ने सम्बन्धमा पूर्व स्वीकृति दिन उपयुक्त देखेमा मन्त्रालयलेआवश्यक शर्त तोकी प्रतिवेदन मितिले एक्काईस दिनभित्र पूर्व स्वीकृति दिनु भएकोप्रप्तपर्नेछबमोजिम   प्रतिवेदन क्यासिनो गर्ने उपनियम गर्दा जांचबुझ (४ )(५ ) सञ्चलनदेखिएमा पूर्व   स्वीकृति दिन   नमिल्ने दिनभेत्र मन्त्रालयलेसो कुराको पन्ध्र सम्बन्धमजानकारी निवेदकलाई दिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको पूर्व स्वीकूति नदिइने नियमअवस्थाम + ममन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा कम्पनी संस्थापना गर्नको लागि पूर्व स्वीकृतिदिने छैनने क्यासिनोको पहिले प्रस्तावित भ्ई संस्थापन रहेको नमक कयमक्यासिनोको नामसंग मिल्ने भएमा,कम्पनीको प्रस्तावित सञ्चालक नियम ७ बमोजिम अयोग्य भएमा, ख )ग) कम्तीमा पच्चीस करोड रुपैयांको चुक्ता पूजी नभएको,आधुनिक   मेशिन उपकरणको मात्र खेलाइने खेलकोमाध्यमबट व तरहकमा कम्तीमा पन्ध्र करोड रुपैयांको चुक्ता पूजी नभएको,सांस्कृतिक   महत्वको दृष्टिले संवेदनशिल   मानिएको धार्मिकक्षेत्रम वक्यासिनो स्थापना गर्न प्रस्ताव गरेको भएमा,क्षेत्रबाट क्यासिनो सिमाना प्रस्तावित अन्तर्राष्ट्रिय नपास्थलकिलोमिटरको दूरी भित्र रहेमा,पर्यटकीय   सम्भाव्यताको   दृष्टिकोणबाट क्यासिनो गर्ने च)सञ्चालन स्थानउपयुक्त नदेखिएमा\nचौथौ संशोधन द्वारा संशोधित |",
            "अयोग्यता : देहायको कुनै व्यक्ति क्यासिनो सञ्चालक हुन योग्य सञ्चालन गर्ने कम्पनीकोहुने छैन :-कुनै   कारोबारको कालो   सूचीमा बमोजिम प्रचलित   कानून क)सम्बन्धमपरेको,कुनै सरकारी वा सार्वजनिक संस्थालाई अदालती ख।कर शुल्क, रकम वजरिवाना तिर्न बुझाउन बांकी भएको,दण्डसाहुको दामासाहीमा परेको घ)विग्रिएको वा मानसिक सन्तुलन ठीक नभएकोमगजनैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट सजाय पाएकोङ )क्यासिनो सञ्चालन गर्न आवश्यक पूर्वाधार क्यासिनो सञ्चालन गर्नको लागि आवश्यक पर्नेपूर्वाधार अनुसूची २ बमोजिम हुनेछक्यासिनो इजाजतपत्र   लिन इजाजतपत्र   सम्बन्धी गर्न चाहने (१व्यवस्था सञ्चलनरुपैया   संलग्न गरी अनुसूची-३  बमोजिमको कम्पनीले  निवेदनदस्तुर वपत दश लखढांचामा मन्त्रालय समक्ष निवेदन दिनु पर्नेछआधुनिक मेशिन मात्र खेलाइने खेलको वा उपकरणकोमाध्यमबट हकम तरपाच लाख रुपैयां निवेदन दस्तुर लाग्नेछजांचबुझ निवेदन सहितको कागजात बमोजिम उपनियम गर्दा(२ भएको ० प्रप्तदेखिएमा निवेदकलाई मन्त्रालयले नियम इजाजतपत्र दिन मनासिव १० बमोजिमको दस्तुरलिई अनुसूची ४ बमोजिमको ढांचामा इजाजतपत्र दिनु पर्नेछबमोजिम गर्दा दिन नमिल्ने जांचबुझ (२ ) उपनियम इजाजतपत्र भरमा(३दिनु जानकारी निवेदकलाई मन्त्रालयले सात दिनभेत्र सो पर्नेछकुराको४ ) उपनियम (२) बमोजिम दिएको इजाजतपत्र जुन होटलमा  क्यासिनोसञ्चलनगर्न दिएको हो सोही होटलमा मात्र सञ्चालन गर्न पाउनेछइजाजतपत्र दस्तुरः यस नियमावली बमोजिम इजाजतपत्र लिन दुई   करोड१०. पचस ख लखरुपैयां दस्तुर लाग्नेछ\nचौथौ संशोधन द्वारा संशोधित |",
            "मेशिन खेलाइने खेलको हकमा उपकरणको माध्यमबाटआधुनिक तर व मत्र एककरोड रुपैयां इजाजतपत्र दस्तुर लाग्नेछइजाजपत्रको लागि निवेदन दिन चाहने व्यक्तिले इजाजतपत्र लिनु बेङ्क ग्यारेण्टी बुझाउनु पर्ने० ९ .मन्त्रालयको नाउंमा मन्त्रालयले तोकेको बैङ्कबाट नियम बमोजिम   निर्धारित १५अघ एकवर्षको रोयल्टी रकम बराबरको बैङ्क ग्यारेण्टी मन्त्रालयमा बुझाउनु पर्नेछइजाजतपत्रको अवधिः इजाजतपत्रको अवधि एक आर्थिक वर्षको हुनेछ९२.प्राप्त   कम्पनीले इजाजतपत्रको   नवीकरण (९ इजाजतपत्रको अवधे३. इजजतपत्र समप्तहुनुभन्दा एक महिना अगावै इजाजतपत्र नवीकरणको लागि देहायका कागजात संलग्न गरीदिनु पर्नेछः मन्त्रालय समक्ष निवेदनबुझाउन पर्ने रोयल्टी रकम चुक्ता गरेको प्रमाण क)अघिल्लो आर्थिक वर्षको लेखा परीक्षण प्रतिवेदन ख।कम्पनीको सञ्चालक शेयर धनीको विवरण र शेयर लगत,अघिल्लो आर्थिक वर्षसम्मको कर चुक्ता प्रमाणपत्रको प्रतिलिपि ।घ)बैङ्क ग्यारेण्टी नवीकरण गराएको कागजात र (ङ )मन्त्रालयले तोकेको अन्य कागजात च बमोजिम निवेदन सहितको प्राप्त भएपछि मन्त्रालयले उपनियम (२(९ कगजतत्यस्तो निवेदन र सो साथ संलग्न कागजात समिति समक्ष पठाउनेछभएकोे   निवेदन ३   उपनियम साथ   संलग्न बमोजिम र सो(२ ) प्रप्त कागजातदेखिएमा जांचबुझ समितिले सोही व्यहोराको गर्दा नवीकरण गर्न मनासिवइजजतपत्रगर्नेछ सिफारिस मन्त्रालय समक्षबमोजिम इजाजतपत्र नवीकरण गर्न समितिबाट सिफारिस भएमा (४ / उपनियम ८३दस्तुरको पचास प्रतिशतले हुने रकम नवीकरण दस्तुर वापत लिई मन्त्रलयले इजजतपत्रगरिदिनु इजाजतपत्र नवीकरण पर्नेछइजाजतपत्र रद्द हुनेः १) देहायको अवस्थामा इजाजतपत्र स्वतः रद्द हुनेछ०४.झुट्ठा विवरण पेश गरी इजाजतपत्र लिएको पाइएमा,कनियम १३ बमोजिमको अवधिभित्र इजाजतपत्र नवीकरण नगराएमा, ख )नियम १५ बमोजिमको अवधिभित्र रोयल्टी रकम नबुझाएमा,",
            "१८ विपरीत नेपाली नागरिकलाई क्यासिनो २ ) नियम स्थलमा   प्रवेशगरएम वक्यासिनो खेलाएमा ईजाजतपत्र रद्द गर्न सकिनेछ(३   कुनै यस नियमावली   बमोजिम प्राप्त   कम्पनीले पालना   गर्नु पर्नेइजजतपत्रशर्तहरु पालना नगरेमा मन्त्रालयले निश्चित अवधि तोकी त्यस्ता शर्तहरु पालना गर्न, गराउनत्यस्तो इजाजतपत्र प्राप्त कम्पनीलाई सचेत गराउन सक्नेछ(४ / उपनियम बमोजिम सचेत गराउंदा पनि प्राप्त   कम्पनीले ८३इजजतपत्र यसनियमावली   बमोजिम गर्नु पर्ने शर्तहरु पालना नगरेमा मन्त्रालयले त्यस्तो इजाजतपत्रपालनगर्नेछ प्राप्त व्यक्तिको इजाजतपत्र रद्दउपनियम (१ (४ ) बमोजिम इजाजतपत्र रद्द को खण्ड ।क उपनियम  २ (५7अघि मन्त्रालयले प्राप्त कम्पनीलाई आफ्नोे सफाई पेश गर्न सात  दिनकोइजजतपत्रदिनु मौका पर्नेछयस   नियम   बमोजिम मन्त्रालयले जानकारी   कम्पनी (६भएको इजजतपत्र रद्ददिनु पर्नेछ रजिष्ट्रारको कार्यालय र उद्योग विभागलाईनिर्धारित अवधिभित्र रोयल्टी रकम बुझाउन पर्ने प्राप्त कम्पनीले प्रत्येक वर्ष९५ इजजतपत्रप्रचलित कानूनले तोके   बमोजिमको अवधिभित्र तोके बमोजिमको   रोयल्टीरकम   बुझाउनुपर्नेछनियमावलीमा (१ ) कम्पनील गर्न पर्न   शर्तहरु९ ६. इजाजतपत्र पालना प्राप्त यर अन्यत्रउल्लिखित शर्तहरुको अतिरिक्त प्राप्त कम्पनीले देहायका  शर्तहरु पालना   गर्नुइजजतपत्रपरनेछआफ्नो सम्पूर्ण कारोवार कम्पनीको नामबाट गर्नु पर्नेखेलाडीलाई ऋण वा सापटी दिई खेल खेलाउन नहुनेख)क्यासिनो स्थलभित्र अनैतिक, अमर्यादित ग)आपराधिक क्रियाकलाप हुन नपा वनेपाली परम्परा, संस्कृति सामाजिक मर्यादाको प्रतिकूल हुने गरी खेलघ। 7खेलाउन नहुनेभेटिएमा शंकास्पद व्यक्ति क्यासिनो स्थलमा तत्काल प्रहरीलाई जानकारीदिनु पर्ने",
            "क्यासिनो स्थलमा प्रवेश गर्ने प्रत्येक व्यक्तिको अनुहार प्रष्ट खिचिने गरी र च )स्थलभेत्र खेल खेलेको गतिविधि देखिने गरी सि.सि.टि.भि. गर्नुजडन(च) बमोजिमको सि.सि.टि.भि. को अभिलेख छ महिनासम्म सुरक्षितखण्डराख्नु पर्ने र मन्त्रालयले माग गरेमा उपलब्ध गराउनु पर्नेखेलाडीलाई गराउने पानी, पेयपदार्थ खनकोउपलब्ध गुणस्तर तथाकायम गर्नु पर्नेक्यासिनोलाई प्रोत्साहन हुने गरी प्रचार प्रसार तथा विज्ञापन गर्न नहुने दाकम्तीमा पचासजना व्यक्तिलाई क्यासिनोमा रोजगार दिएको हुनु पर्नेनैतिकता सार्वजनिकसुव्यवस्थामा हित शान्त तथ र खललविरुद्धका कुनै कृयाकलाप गर्न नहुनेदिएको   निर्देशन वित्तीय जानकारी इकाईलेठ र मन्त्रलय समय समयमपालना गर्नु पर्नेशर्त तोकेको भए इजाजतपत्र प्राप्त कम्पनीले मन्त्रालयले इजाजतपत्र दिंदा(२पर्नेछ त्यस्तो शर्त समेत पालना गर्नुविदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन गर्न सक्ने (९ ) इजजतपत्र०७७. प्रप्तकम्पनीले मन्त्रालयको स्वीकृति लिई विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालनसक्नेछ गनबमोजिम विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन (२ ) उपनियम (१गर्दा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन २०४९ बमोजिम गर्नु पर्नेछपरिच्छेद ३क्यासिनो सञ्चालन सम्बन्धी व्यवस्थानेपाली नागरिकले क्यासिनो खेल्न र क्यासिनो (१ ) नेपाली स्थलमा  प्रवेश गर्न नपाउने : १८.नागरिकले क्यासिनो खेल्न र क्यासिनो स्थलमा प्रवेश गर्न पाउने छैनजुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम पदीय कर्तव्यको (१ )२ / मसिलसिलामा देहायका नेपाली नागरिक क्यासिनो स्थलमा प्रवेश गर्न पाउनेछः-क्यासिनो सञ्चालनसॅंग सम्बद्ध कर्मचारीक /",
            "सुरक्षा निकायका कर्मचारी ख )राजश्व   विभाग, उद्योग अनुसन्धान   विभाग  आन्तरिकमन्त्रलय रजश्वकम्पनी   रजिष्ट्रारको   कार्यालयले विभाग अनुसन्धान   अनुगमनव तथानिरीक्षणमा खटाइएको कर्मचारीक्यासिनो प्रवेश   गर्ने व्यक्तिको अभिलेख  व्यवस्थापन (९इजजतपत्र ०९. स्थलम प्रप्तकम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारीलाई क्यासिनो स्थलमा प्रवेश गर्नको लागिपर्नेछ परिचयपत्र जारी गर्नुकम्पनीले कर्मचारी क्यासिनो(२  सम्बद्ध इजाजतपत्र सञ्चलनसग र प्रप्तबनाउनु पर्नेछ खेलाडीको लागि क्यासिनो प्रवेश मार्ग अलगअलग रुपमइजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारी र खेलाडी (३क्यासिनो स्थलमा प्रवेश गर्दा र बाहिर निस्कदा रजिष्टरमा समय जनाएर प्रवेश गर्ने र निस्कनेव्यवस्था मिलाई सो प्रयोजनको लागि छुट्टा छुट्टै रजिष्टर राख्नु पर्नेछकम्पनीले   क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचयपत्र(४ / इजाजतपत्र प्रप्तअनुसूची ५ बमोजिमको ढांचामा अभिलेख राख्नु पर्नेछ स्क्यान गरीर ४४  बमोजिमको रजिष्टर प्राप्त कम्पनीले उपनियम ८३ )इजजतपत्र (४ तथअभिलेख एक वर्षसम्म सुरक्षित राख्नु पर्नेछ८३ ) र ४४ बमोजिमको रजिष्टर प्रप्त कम्पनीले उपनियम (६ इजजतपत्रतथअभिलेख मन्त्रालयबाट माग भएकोे बखत उपलब्ध गराउनु पर्नेछभुक्तानी अनुपात पेआउट रेसियो निर्धारण गर्ने क्यासिनोमा जित हारको लागि मेशिन तथा२०.अनुपात मन्त्रालयले बनाएको निर्देशिकामा तोके बमोजिम हुनेछउपकरणबाट हुने भुक्तानीबाजीको सीमा बेट लिमिट निर्धारण गर्ने कम्पनीले क्यासिनोमा खेलाडीलेइजजतपत्र प्रप्तएक पटकमा खेल्न सक्ने अधिकतम बाजीको सीमा (बेट लिमिट निर्धारण गर्नु पर्नेछतोक्नु प्राप्त   कम्पनीले वा  चिप्सको   संख्या पर्ने क्यासिनोमा(१ ) २२ क्वाइन इजजतपत्र:खेलाडीले खेल खेल्नको लागि खरिद गर्न सक्ने क्वाइन चिप्सको अधिकतम संख्या तथावतोक्नु पर्नेछमूल्य",
            "इजाजतपत्र प्राप्त कम्पनीले एक खेलाडीले खरिद गरेको क्वाइन वा चिप्स अर्कोे (२खेलाडीलाई सापटी  दिन रकम स्वीकार गरी खेल खेलाउन वा स्वामित्व यकिन नभएकोपाउने छेनइजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा प्रयोग नगद रकम सुरक्षण राख्नु पर्ने २३.खेलाडीलाई   फिर्ता मूल्य   बराबरको चिप्समा अङ्कितक्वाइन व नगद रकमप्रयोजनको लागि आफ्नो साथ राख्नु पर्नेछप्राप्त कम्पनीले क्यासिनो स्थलमा खेलाडीले प्रत्येक अभिलेख व्यवस्थापन (१ इजजतपत्र२४कारोवार प्रत्येक पटक खरिद गरेको क्वाईन वा चिप्सको पटक सटही गरेको विदेशीमुद्राकोसंख्या तथा विवरण क्यासिनो स्थल छोडी जांदा फिर्ता गरेको क्वाईन वा चिप्सको संख्या तथाविवरण वापत फिर्ता लगेको विदेशी मुद्राको यथार्थ विवरण खुल्ने गरी अभिलेखको र सोव्यवस्थापन गर्नु पर्नेछखडा गरेको अभिलेखको कम्पनीले उपनियम ७१ बमोजिम(२ इजजतपत्र प्रप्तप्रतिलिपि प्रत्येक महिना मन्त्रालय वित्तीय जानकारी इकाईलाई उपलब्ध गराउनु पर्नेछ7३  कुनै खेलाडीले एक व्यवसाय दिनमा पच्चीस लाखभन्दा बढीको रकम जितवहुने गरी खेलेमा वा क्यासिनो स्थलभित्र शंकास्पद प्रकारको कुनैरुपम नगद अन्य व हरकम्पनीले कारोवार   गरेको सोको   लिखित   जानकारी आर्थिकइजजतपत्र पाइएमा प्रप्तपर्नेछ वित्तीय जानकारी इकाईलाई तुरुन्त दिनुमन्त्रलय 7नियमको व्यवसाय   दिन भन्नाले क्यासिनो प्रयोजनको लागि स्पष्टीकरणयस ४एकस्थलभित्र प्रवेश गरेको समयले चौबीस घण्टाको अवधि सम्झनु पर्छक्यासिनोमा जितेको रकमको भुक्तानी सम्बन्धी व्यवस्था प्राप्त कम्पनीले (१ )इजाजतपत्र २५ .कुनै खेलाडीलाई क्यासिनोबाट जितेको गर्नु अघि त्यस्तो खेलाडीले जितेकोभुक्तानी रकमप्रचलित कानून बमोजिम लाग्ने  आकस्मिक कट्टी   गरेररकमबाट लाभ कर मत्र रकमदिनु भुक्तानी त्यसरी कट्टी गरिएको आकस्मिक पर्नेछ कर सम्बन्धित आन्तरिकर लभराजश्व कार्यालयमा पठाउनु पर्नेछबमोजिम   आकस्मिक उपनियम (१ लाभ कर कट्टी गरेकोमा इजाजतपत्र प्राप्त (२कम्पनीले खेलाडीलाई आकस्मिक कट्टी गरेको प्रमाणपत्र दिई त्यसको विवरण लभकरसम्बन्धित आन्तरिक राजश्व कार्यालयमा पठाउनु पर्नेछ",
            "कम्पनीले क्यासिनोमा प्रत्येक खेलाडीलाई दिएको भुक्तानीको८३ इजजतपत्र प्रप्तविवरण अद्यावधिक राख्नु पर्नेछप्राप्त कम्पनीले क्यासिनो सुरक्षा सम्बन्धी व्यवस्था सुरक्षाको (१ ) इजजतपत्र२६. स्थलममिलाउनु पर्नेछ उचित प्रवन्धकम्पनीले  क्यासिनो   स्थलभित्रको   गतिविधि निगरानी गर्न(२ ) इजजतपत्र प्रप्तस्वीकृत पर्नेछ निगरानी प्रणाली सम्बन्धी योजना मन्त्रालयबाटगर्नु लागू गराईकम्पनीले   उपनियम (२   बमोजिम गरेको   निगरानी लागू(३ इजजतपत्र प्रप्तपर्नेछ लिनु प्रणाली सम्बन्धी योजना परिवर्तन गर्नु पूर्व मन्त्रालयको स्वीकृतिआवश्यक ठानेमा क्यासिनो स्थलको गतिविधि अनुगमन (४ )  मन्त्रालयले गन   छुट्टेनिगरानी प्रणाली जडान गर्न सक्नेछ८१ ) क्यासिनोमा प्रयोग हुने टेवल, मेशिन, क्वाइन, मेशिन तथा उपकरण सम्बन्धी व्यवस्था२७.कम्प्यूटर सफ्टवेयर समेतका सबै उपकरणहरु अन्तर्राष्ट्रिय चिप्स, अनुरुपको   हुनुमपदण्डपर्नेछकम्पनीले क्यासिनोको टेबुल मेशिन, क्वाइन चिप्स, कम्प्यूटर(२ इजाजतपत्र प्रप्तकार्यविधि (स्टायाण्डर्ड अपरेशन प्रोसुड्युर) सफ्टवेयर समेतका उपकरणसम्बन्धी सञ्चालनबनाई लागू गराउनु पर्नेछप्राप्त कम्पनीले क्यासिनोमा प्रयोग   गर्न आयात गरेको   मेशिन (३इजजतपत्र पर्नेछ त्यस्ता   मेशिन उपकरणको   विवरण मन्त्रलयलाई उपलब्ध   गराउनुउपकरण र रलिनु पुराना भई नयां जडान गर्नु पर्दा समेत मन्त्रालयको पूर्व स्वीकृति पर्नेछपेटिका राख्नु पर्ने इजाजतपत्र प्राप्त कम्पनीले प्रवेशद्वारमा सचना पाटी तथा (१ ) गुनासो२८.क्यासिनो स्थलको प्रवेशद्वारमा नेपाली तथा अंग्रेजी भाषामा देहायका कुरा उल्लेख गरी सूचनापाटी राख्नु पर्नेछइजाजतपत्र प्राप्त कम्पनीको पूरा र इजजतपत्र नम्बरक / नमक्यासिनो । हुने समय खुल्नेर बन्दक्यासिनोमा प्रवेश निषेध गरिएको व्यक्तिको विवरणखेलाडीलाई आवश्यक पर्ने अन्य जानकारी ।घ)\n0",
            "कम्पनीले क्यासिनो स्थलको प्रवेशद्वारमा पेटिका  राख्नुगुनासो २ / इजजतपत्र प्रप्तपर्नेछसमिति सम्बन्धी व्यवस्था प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा (१ ) इजजतपत्र२९. यरनियमावली   बमोजिमको मन्त्रालयले दिएको   निर्देशनको गरे   नगरेकोव्यवस्थ पालन रनिरीक्षण गर्ने काम समेतको लागि मन्त्रालयले एक अनुगमनसम्बन्धमा अनुगमन तथ तथगर्नेछ निरीक्षण समितिको गठननिरीक्षण   सम्बन्धी बमोजिम   अनुगमन उपनियम (१ काममा   समितिलाई(२ तथआवश्यक सहयोग गर्नु इजाजतपत्र प्राप्त कम्पनीको कर्तव्य हुनेछदिनभित्र   अनुसूची ६ समितिले   क्यासिनोको निरीक्षण   गरेको(३ अनुगमन व सातबमोजिमको ढांचामा मन्त्रालय समक्ष प्रतिवेदन पेश गर्नु पर्नेछपरिच्छेद ४विविधप्राप्त कम्पनीले क्यासिनो संस्थागत सामाजिक दायित्व गर्दा ३० .(९ / इजजतपत्र सञ्चलनखेलकुद प्राप्त   गरेको खुद   आयको दुई प्रतिशत रकम   शिक्षा, स्वास्थ्य, सामाजिकजस्तपर्नेछ कार्यमा खर्च गर्नुप्राप्त कम्पनीले उपनियम (१ ) बमोजिम सामाजिक कार्यमा   खर्च२ / इजजतपत्रपर्नेछ गरेको विवरण प्रत्येक वर्ष मन्त्रालयमा पेश गर्नुकुनै इजाजतपत्र प्राप्त कम्पनीले यस नियमावली विपरीत कालो राखिने सूचीमा कुनै३९. कामकम्पनीलाई   कालो   सूचीमा त्यस्तो   कम्पनीको गरेको सोइजजतपत्र भएमा कारण रद्दराखिनेछकम्पनीले यस   नियमावली सरकारी   बांकी गरिनेइजजतपत्र सरह असल प्रप्त उपरबमोजिम बुझाउनु पर्ने कुनै रकम वा दस्तुर सरकारी वा दस्तुर नबुझाएमा त्यस्तोरकमबांकी सरह असुल उपर गरिनेछकर्मचारीलाई तालीम दिनु पर्ने : इजाजतपत्र प्राप्त कम्पनीले आफ्नो कर्मचारीलाई क्यासिनो३३.सञ्चालन व्यवस्थापन, आन्तरिक सुरक्षा, सम्पत्ति शुद्धीकरण तथा क्यासिनो सञ्चालनबाट प्राप्तदिनु आय सामाजिक कार्यमा खर्च गर्ने जस्ता विषयमा तालीम पर्नेछ",
            "प्राप्त कम्पनीले प्रतिवेदन दिनु पर्ने प्रत्येक वर्ष श्रावण मघ महिनको ३४.इजजतपत्र सात ~बमोजिमको आफूले कारबाहीको गतेभित्र गरेको ढांचामा अनुसूची-७सम्बन्धम कमअर्धबार्षिक रुपमा प्रतिवेदन तयार गरी मन्त्रालय समक्ष पेश गर्नु पर्नेछनिर्देशन दिन सक्ने (१ ) मन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा इजाजतपत्र ३५ .प्रप्तआवश्यक निर्देशन दिन सक्नेछ कम्पनीलाई समय समयमाबमोजिम मन्त्रालयले दिएको निर्देशनको उपनियम (१(२ पालना गनु इजाजतपत्रकम्पनीको कर्तव्य हुनेछप्रप्तनियमावलीको   कार्यान्वयन निर्देशिका बनाउन   सक्ने गर्नको लागि मन्त्रलयले (१ )३६. यरआवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ(१ ) बमोजिमको निर्देशिकाको गर्नु, गराउनु उपनियम(२ पालन इजजतपत्र प्रप्तकम्पनीको कर्तव्य हुनेछप्राप्त व्यक्तिले निवेदन दिन ८१ ) यो नियमावली पहिले पर्न प्रारम्भ हुदाका३७. इजाजतपत्रप्राप्त कम्पनीले यो नियमावली बखत   क्यासिनो प्रारम्भ भएकोे सञ्चालन   गर्नइजजतपत्रदिनु पर्नेछ मितिले *नों महिनाभित्र यसै नियमावली बमोजिम इजाजतपत्रको लागि निवेदनबमोजिमको म्यादभित्र निवेदन नदिएमा वा निवेदन दिएपनि उपनियम (१(२ यरअगावै   दिईएका नियमावली नियमावली बमोजिम योनपएम इजजतपत्र प्ररम्भ हुनुमानिनेछ इजाजतपत्र स्वतः खारेज भएकोमन्त्रालयले नेपाल अनुसूची हेरफेर थपघट गर्न सक्ने ३८. प्रकाशन गरराजपत्रमा   सूचना वानियमावलीको अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछयसर\nनपाल\nतेश्रो संशोधनद्वारा संशोधित",
            "अनुसूची १को खण्ड ।क) सॅंग सम्बन्धित  नियम ५ को उपनियम (१आर्थिक तथा प्राविधिक प्रस्तावको ढांचाक्यासिनोको प्रस्तावित नाम र क्यासिनो सञ्चालन गर्ने स्थानः० .कुल लगानी रकम २.लगानीको स्रोत ३आयार स्वदेशीविदेशीग) संयुक्तप्रक्षेपित वार्षिक पर्यटक आवागमन ( संख्या )आय तथा परिवर्त्य विदेशी मुद्रा आर्जनको प्रक्षेपण वार्षिक ५ .योगदान ६. पुग्नेरजश्वमरोजगारीमा पुग्ने योगदान७.क्यासिनोको प्रकार तथा प्रविधि ८.क्यासिनोमा प्रयोग गरिने मेशिन तथा उपकरणहरुको विवरणः-नमःमोडेलः-ख।ग प्रकारःघ) संख्याःङ  उत्पादक मुलुकः-क्यासिनो सञ्चालन गर्ने स्थानको भौतिक पूर्वाधारको स्थिति९०.सवारी पार्किङ क्षेत्र क )चमेना गृह  रेष्ट्ररा )९३",
            "\" र्नान घर सावर रुम)व्ययम स्थलसम्बन्धी सुविधास्पस्वीमिङ्ग पुलक्यासिनो स्थलमा उपलब्ध खेलको सुविधा छ।स्वास्थ्यकर्मीको व्यवस्था ज )जनशक्तिको विवरण० .स्वदेशी विदेशी खकसंस्थागत सामाजिक दायित्वमा गरिने खर्च सम्बन्धी विवरण०२.2Nसंलग्न गर्न पर्ने कागजातहरुक) क्यासिनो क्षेत्रको डिजाइन तथा नक्साजग्गाधनी प्रमाणपूर्जा वा अन्य सम्बन्धत कागजतबजार विश्लेषण प्रतिवेदनप्रस्ताव पेश गर्ने व्यक्तिको -\nकान\nनपाल\n०४",
            "अनुसूची २नियम ८ संग सम्बन्धित क्यासिन सञ्चालन गन आवश्यक पूर्वाधारपर्नेछ क्यासिनो सञ्चालन गर्ने स्थानमा देहायका भौतिक पूर्वाधार हुनु०पर्याप्त सवारी पार्किङ क्षेत्र भएकोष\"ा चमेना गृह  रेष्ट्ररा )आथा \" स्नान घर (सावर रुम। सावना, स्टिम वाथव्ययम स्थल।) स्पा सम्बन्धी सुविधास्वीमिङ्ग पुलक्यासिनो स्थलमा खेलकुदको सुविधा छपूर्वाधार मन्त्रालयले समय समयमा तोके बमोजिमका२ अन्य\nनपाल\n०५",
            "अनुसूची ३नियम को उपनियम (१ संग सम्बन्धित इजाजतपत्रको लागि दिइने निवेदनको ढाचाक्यासिन सञ्चलनसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयसिंहदरवारयस कम्पनीले क्यासिनो सञ्चालन गर्न चाहेकोले क्यासिनो पाउनको लागि सञ्चालन इजजतपत्र2देहायका विवरण खुलाई यो निवेदन गरिएको छक्यासिनो सञ्चालन गर्ने कम्पनीको -नमठेगाना(ग) संस्थापन नम्बरूनन सञ्चालकको विवरण२शेयर वा हिस्सा ठेगानप्रतिशत रकम\nकम्पनीको पूजी ३अधिकृत पूजीख) जारी पूजीग) चुक्ता पूजीक्यासिनो सञ्चालन हुने होटल वा रिसोर्टको -क नमठेगान०६",
            "व्यवस्थपकका नम ग )२५ बमोजिमको निगरानी प्रणाली सम्बन्धी योजना नियम+.माथि उल्लिखित व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलाकम्पनीको तर्फबाट निवेदन दिनेको -कम्पनीको छाप सही\nयारसंलग्न गर्न पर्ने कागजतहरुःनेपाली नागरिकताको प्रमाणपत्र तथा विदेशी भए राहदानीको प्रतिलिपि क)ख) कम्पनी दर्ता प्रमाणपत्र प्रबन्धपत्र र नियमावलीमन्त्रालयले पूर्व स्वीकृति दिएको पत्र र त्यसरी स्वीकृति दिंदा कुनै शर्त तोकेको भए सो शर्तपूरा गरेको प्रतिबद्धताक्यासिनो सञ्चालन गर्न आवश्यक पर्ने अनुसूची बमोजिमको पूर्वाधार विवरण घ)२ङ प्रचलित कानून   बमोजिम वातवरणीय   परीक्षण वा   वातावरणीय प्रारम्भिक प्रभाव मूल्याड्ढनस्वीकृत गर्नु पर्ने भए त्यस्तो स्वीकृतिप्रस्तवमन्त्रालयले तोकेको अन्य कागजातहरु\nनपाल",
            "अनुसूची  ४=नियम को उपनियम (२ सॅंग सम्बन्धित इजाजतपत्रको ढाचानेपाल सरकारसंस्कृति पर्यटन तथा नागरिक उड्डयनश सिंहदरवारइजाजतपत्र संख्याःकम्पनीको नाम र ठेगाना क्यासिन सञ्चालन इजजतपत्रनिर्णयानुसार मन्त्रालयको मिति त्यस  कम्पनीलाई क्यासिनोको यस सञ्चलनयो इजाजतपत्र दिइएकोछइजाजतपत्र दिने अधिकारीको -\nनमपाल पदमितिलेखिएदेखि बाहेक इजाजतपत्र प्राप्त कम्पनीले नियम१५ मपालना गर्नु पर्ने अन्य शर्तहरुः-का\n१८",
            "नवीकरणको विवरणनवीकरण नवीकरण नवीकरण नवीरकण मन्त्रालयकोकर.सगरेको मिति वहाल रहनेछाप दस्तुरअधिकारी अवधे\n२७4\nदी^\nनपा<",
            "अनुसूची ५१९ को उपनियम ४४ संग सम्बन्धित नियमक्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको अभिलेखको ढांचाप्रवेशको   राष्ट्रियता प्रवेश ठेगना परिचयपत्र क्र.स.प्रवेश गरेकोन. राहदानी प्रयोजनकैफियतव्यक्तिको नं.अवाध समयपूरा नम\nO\nनपाल\n२०",
            "अनुसूची ६नियम २९ को उपनियम ८३ संग सम्बन्धितसमितिले पेश गर्ने प्रतिवेदनको ढांचाइजाजतपत्र प्राप्त कम्पनीको नाम र ठेगन० .अनुगमन तथा निरीक्षण मिति२.क्यासिनो खेलहरुको विवरणआयार ३\nक्यासिनो खेलाडीलाई प्रदान गरिएको सुविधाहरुयतायतक ४वसग)खन।घ) अन्यव कारोबार प्रक्रियः भुक्तानीकिसिम क्वाइन वा चिप्स खरीद गर्दाको मुद्राकोजित्ने व्यक्तिलाई जितेको भुक्तानी दिएको किसिम रप्रकृया भुक्तानी मुद्राकोनियन्त्रण क्यासिनोको (आन्तरिक क्रियाकलाप आपराधेकसुरक्षा व्यवस्थ तथा समग्रसम्बन्धी )सम्पत्ती शुद्धीकरण निवारणको लागि अपनाइएका संस्थागत प्रक्रियागत तथाअन्य व्यवस्थः-इजाजतपत्र नवीकरण भए वा नभएकोः-<हुने समय समेत खुलाई प्रवेशद्वारमा सूचना पाटी राखे वा नराखेको र क्यासिनो खुल्नेर बन्दरोयल्टी रकम तिरे वा नतिरेकोः-२०",
            "क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचय अभिलेख राखे वा नराखेको तथा प्रवेश खुल्ने००.सम्बन्धी अन्य प्रक्रिया पूरा गरे नगरेकोःइजाजतपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरु पालना गरे वा नगरेकोः-० ९ .पालना नगरेको भए कुन कुन शर्तहरु पालना नगरेको हो सो खुलाउनु पर्ने। शर्तक्वाइन वा चिप्सको उचित प्रयोग भए वा नभएकोः९२.असम्बन्धित व्यक्ति क्यासिनो स्थलमा प्रवेश गर्ने गरेको वा नगरेकोः१३.प्रयोग गरिएका मेशिन उपकरण अन्य मालसमान गुणस्तर भए वा नभएकोः१४. 7समय समयमा बुझाउनु पर्ने प्रतिवेदन बुझाए वा नबुझाएकोः१५ .क्यासिनोमा कार्यरत कर्मचारीको संख्याः- ९६.देखिएका क्यासिनो स्थलमा०७. समस्यहरुः-आय\nसमस्या समाधानका लाग सुझावहरु ०८.कानूनकख०९. अन्य आवश्यक कुरहरुसमितिका सदस्यको -सहीनमःमिदत :\nनपाल\n२२",
            "अनुसूची ७नियम ३४ सॅग सम्बन्धित इजजतपत्र प्राप्त कम्पनीले पेश गर्न पर्ने प्रतिवेदनको ढांचासम्मको प्रतिवेदनसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,सिंहदरवारआथ 'कम्पनीले क्यासिनो सञ्चालन गर्दाको मिति सम्मको देहायकोयसविवरण सहितको प्रतिवेदन पेश गरिएकोछपर्यटक आवागमन संख्या र आय विवरण ०कैफियत पर्यटक संख्याक्र.स. प्रमुख साल प्रप्त अयमुलुकहरुहन\nजम्म\nक्यासिनोमा खेलाइने खेलहरु२\n३. क्यासिनो खेलाडीलाई प्रदान गरेको सुविधायतायात२३",
            "वरखन\nअवधिमा रोयल्टी रकम बुझाएको विवरणकैफियत रोयल्टी रकम रोयल्टी रकम बुझाउनकरःसं.बांकी भए सो रकम दाखिल गरेको\nजFHसंलग्न कागजात <कर्मचारीको विवरण%इजाजतपत्र प्राप्त कम्पनीको तर्फबाट प्रतिवेदन दिनेको - अन्य विवरणसहीमिति\nनपाल\n२४"
        ],
        "lines": [
            [
                "क्यासिनो नियमावली, २०७०",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "संशोधन २०७७० | ४ | ७",
                "क्यासिनो (पहिलो संशोधन) नियमावली, २०७००c",
                "२०७० | १० | १३",
                "क्यासिनो (दोस्रो संशोधन  नियमावली, २०७० _ २०७० | १२ | २४",
                "२.",
                "क्यासिनो ।तेस्रो संशोधन) नियमावली २०७०* २०७१ | २| १२",
                "३",
                "क्यासिनो (चौथो संशोधन) नियमावली, २०७६ २०७६ | ४ | १३",
                "४ .",
                "पर्यटन ऐन २०३५ को दफा ५६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "3ज",
                "नियमहरु बनाएकोछ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरुको क्यासिनो नियमावली, २०७० रहेकोछ संक्षिप्त नाम र प्रारम्भः ( ९ )",
                "नम",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "२",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ,-",
                "२",
                "बमोजिम  दिइएको गर्न नियम भन्नाले क्यासिनो",
                "सञ्चालन इजजतपत्र ९",
                "इजाजतपत्र सम्झनु पर्छ",
                "कम्पनी  भन्नाले नियम बमोजिम",
                "९ इजजतपत्र प्रप्त इजजतपत्र प्रप्त",
                "कम्पनी सम्झनु पर्छ",
                "र",
                "भन्नाले  पर्यटकको   मनोरञ्जनको क्यासिनो , लागि",
                "परम्परगत रुपम व",
                "मेशिन माध्यमबाट क्यासिनोस्थलमा बाजी   (वेट उपकरणको आधुनिक",
                "व",
                "राखी रकम जित वा हार हुने गरी खेलिने खेल सम्झनु पर्छ",
                "भन्नाले क्यासिनो   खेल्न इजाजतपत्रमा   तोकेको क्यासिनो ।घ) स्थल'",
                "स्थान 7",
                "सोको परिसर सम्झनु पर्छ",
                "यो नियमावली २०७० साल मङ्सिर ७ गते देखि प्रारम्भ भएको",
                "यो नियमावली २०७० साल चैत ७ गते देखि प्रारम्भ भएको",
                "७२",
                "यो नियमावली २०७० साल चैत २२ गते देखि प्रारम्भ भएकोे *"
            ],
            [
                "खेलाडी  भन्नाले क्यासिनो खेल्ने व्यक्ति सम्झनु पर्छ ब्)",
                "मन्त्रालय  भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनु",
                "वित्तीय   जानकारी इकाई भन्नाले सम्पत्ति शुद्धीकरण (मनी   लाउण्डरिङ्ग",
                "निवारण ऐन २०६४ बमोजिमको वित्तीय जानकारी इकाई सम्झनु पर्छ",
                "भन्नाले   नियम २९   बमोजिमको तथा   निरीक्षण   समिति समिति",
                "अनुगमन",
                "सम्झनु पर्छ",
                "परिच्छेद २",
                "इजाजतपत्र सम्बन्धा व्यवस्था",
                "गराउन नहनेः कसैले  पनि यस   नियमावली इजाजतपत्र नलिई क्यासिनो सञ्चालन   गर्न",
                "३ व",
                "बमोजिम इजाजतपत्र नलिई क्यासिनो सञ्चालन गर्न वा गराउन हुदैन",
                "कम्पनीको सञ्चालन गर्न चाहने व्यक्तिले रुपमा  संस्थापना गर्न पर्नेः क्यासिनो",
                "इजजतपत्र",
                "लिनु अघि प्रचलित कानून बमोजिम कम्पनी संस्थापना गराउनु पर्नेछ",
                "सञ्चालन गर्न चाहने व्यक्तिले नियम बमोजिम लिनु पूर्व स्वीकृति पर्ने क्यासिनो (९",
                "+ . ४",
                "कम्पनी संस्थापना गर्नु अघि देहायका कागजात संलग्न गरी पूर्व स्वीकृतिको लागि मन्त्रालय",
                "दिनु निवेदन पर्नेछ",
                "समक्ष",
                "अनुसूची १ बमोजिमको ढांचाको आर्थिक तथा प्राविधिक प्रस्ताव",
                "क /",
                "वासो सरहको डिलक्स रिर्सोटको सञ्चालकले कम्तीमा पांचतारे होटल",
                "आफ्नोे परिसरमा क्यासिनो सञ्चालन गर्न दिएको लिखित सहमति",
                "आधुनिक   मेशिन उपकरणको खेलाइने",
                "तर मध्यमबट मत्र व",
                "खेलको हकमा कम्तीमा चार तारे होटल सञ्चालकको लिखित सहमति तेपा",
                "कम्पनीको प्रस्तावित प्रबन्धपत्र र नियमावली",
                "जांचबुझ निवेदन साथ संलग्न (१ ) बमोजिम २ ) उपनियम",
                "भएको प्रप्त कागजात",
                "निरीक्षण गर्नको लागि मन्त्रालयले सम्बन्धित र प्रस्तावित क्यासिनो स्थलको गर्न",
                "स्थलगत",
                "गर्नेछ विज्ञहरु रहेको एक समिति गठन"
            ],
            [
                "साथ संलग्न कागजातको जांचबुझ ३ ) उपनियम (२) बमोजिमको समितिले निवेदन",
                "स्थलगत   निरीक्षण   समेत प्रस्तावित   क्यासिनोको प्रतिवेदन गरी आफ्ने सहितको",
                "रय",
                "मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "बमोजिम   समितिबाट भएको   प्रतिवेदन   जांचबुझ उपनियम ८३ ) ग्दा",
                "(४ / प्रप्त",
                "निवेदकलाई क्यासिनो सञ्चालन गर्ने सम्बन्धमा पूर्व स्वीकृति दिन उपयुक्त देखेमा मन्त्रालयले",
                "आवश्यक शर्त तोकी प्रतिवेदन मितिले एक्काईस दिनभित्र पूर्व स्वीकृति दिनु भएको",
                "प्रप्त",
                "पर्नेछ",
                "बमोजिम   प्रतिवेदन क्यासिनो गर्ने उपनियम गर्दा जांचबुझ (४ )",
                "(५ ) सञ्चलन",
                "देखिएमा पूर्व   स्वीकृति दिन   नमिल्ने दिनभेत्र मन्त्रालयले",
                "सो कुराको पन्ध्र सम्बन्धम",
                "जानकारी निवेदकलाई दिनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको पूर्व स्वीकूति नदिइने नियम",
                "अवस्थाम + म",
                "मन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा कम्पनी संस्थापना गर्नको लागि पूर्व स्वीकृति",
                "दिने छैन",
                "ने क्यासिनोको पहिले प्रस्तावित भ्ई संस्थापन रहेको नम",
                "क कयम",
                "क्यासिनोको नामसंग मिल्ने भएमा,",
                "कम्पनीको प्रस्तावित सञ्चालक नियम ७ बमोजिम अयोग्य भएमा, ख )",
                "ग) कम्तीमा पच्चीस करोड रुपैयांको चुक्ता पूजी नभएको,",
                "आधुनिक   मेशिन उपकरणको मात्र खेलाइने खेलको",
                "माध्यमबट व तर",
                "हकमा कम्तीमा पन्ध्र करोड रुपैयांको चुक्ता पूजी नभएको,",
                "सांस्कृतिक   महत्वको दृष्टिले संवेदनशिल   मानिएको धार्मिक",
                "क्षेत्रम व",
                "क्यासिनो स्थापना गर्न प्रस्ताव गरेको भएमा,",
                "क्षेत्रबाट क्यासिनो सिमाना प्रस्तावित अन्तर्राष्ट्रिय नपा",
                "स्थल",
                "किलोमिटरको दूरी भित्र रहेमा,",
                "पर्यटकीय   सम्भाव्यताको   दृष्टिकोणबाट क्यासिनो गर्ने च)",
                "सञ्चालन स्थान",
                "उपयुक्त नदेखिएमा",
                "\n",
                "चौथौ संशोधन द्वारा संशोधित |"
            ],
            [
                "अयोग्यता : देहायको कुनै व्यक्ति क्यासिनो सञ्चालक हुन योग्य सञ्चालन गर्ने कम्पनीको",
                "हुने छैन :-",
                "कुनै   कारोबारको कालो   सूचीमा बमोजिम प्रचलित   कानून क)",
                "सम्बन्धम",
                "परेको,",
                "कुनै सरकारी वा सार्वजनिक संस्थालाई अदालती ख।",
                "कर शुल्क, रकम व",
                "जरिवाना तिर्न बुझाउन बांकी भएको,",
                "दण्ड",
                "साहुको दामासाहीमा परेको घ)",
                "विग्रिएको वा मानसिक सन्तुलन ठीक नभएको",
                "मगज",
                "नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट सजाय पाएको",
                "ङ )",
                "क्यासिनो सञ्चालन गर्न आवश्यक पूर्वाधार क्यासिनो सञ्चालन गर्नको लागि आवश्यक पर्ने",
                "पूर्वाधार अनुसूची २ बमोजिम हुनेछ",
                "क्यासिनो इजाजतपत्र   लिन इजाजतपत्र   सम्बन्धी गर्न चाहने (१",
                "व्यवस्था सञ्चलन",
                "रुपैया   संलग्न गरी अनुसूची-३  बमोजिमको कम्पनीले  निवेदन",
                "दस्तुर वपत दश लख",
                "ढांचामा मन्त्रालय समक्ष निवेदन दिनु पर्नेछ",
                "आधुनिक मेशिन मात्र खेलाइने खेलको वा उपकरणको",
                "माध्यमबट हकम तर",
                "पाच लाख रुपैयां निवेदन दस्तुर लाग्नेछ",
                "जांचबुझ निवेदन सहितको कागजात बमोजिम उपनियम गर्दा",
                "(२ भएको ० प्रप्त",
                "देखिएमा निवेदकलाई मन्त्रालयले नियम इजाजतपत्र दिन मनासिव १० बमोजिमको दस्तुर",
                "लिई अनुसूची ४ बमोजिमको ढांचामा इजाजतपत्र दिनु पर्नेछ",
                "बमोजिम गर्दा दिन नमिल्ने जांचबुझ (२ ) उपनियम इजाजतपत्र भरमा",
                "(३",
                "दिनु जानकारी निवेदकलाई मन्त्रालयले सात दिनभेत्र सो पर्नेछ",
                "कुराको",
                "४ ) उपनियम (२) बमोजिम दिएको इजाजतपत्र जुन होटलमा  क्यासिनो",
                "सञ्चलन",
                "गर्न दिएको हो सोही होटलमा मात्र सञ्चालन गर्न पाउनेछ",
                "इजाजतपत्र दस्तुरः यस नियमावली बमोजिम इजाजतपत्र लिन दुई   करोड",
                "१०. पचस ख लख",
                "रुपैयां दस्तुर लाग्नेछ",
                "\n",
                "चौथौ संशोधन द्वारा संशोधित |"
            ],
            [
                "मेशिन खेलाइने खेलको हकमा उपकरणको माध्यमबाट",
                "आधुनिक तर व मत्र एक",
                "करोड रुपैयां इजाजतपत्र दस्तुर लाग्नेछ",
                "इजाजपत्रको लागि निवेदन दिन चाहने व्यक्तिले इजाजतपत्र लिनु बेङ्क ग्यारेण्टी बुझाउनु पर्ने",
                "० ९ .",
                "मन्त्रालयको नाउंमा मन्त्रालयले तोकेको बैङ्कबाट नियम बमोजिम   निर्धारित १५",
                "अघ एक",
                "वर्षको रोयल्टी रकम बराबरको बैङ्क ग्यारेण्टी मन्त्रालयमा बुझाउनु पर्नेछ",
                "इजाजतपत्रको अवधिः इजाजतपत्रको अवधि एक आर्थिक वर्षको हुनेछ",
                "९२.",
                "प्राप्त   कम्पनीले इजाजतपत्रको   नवीकरण (९ इजाजतपत्रको अवधे",
                "३. इजजतपत्र समप्त",
                "हुनुभन्दा एक महिना अगावै इजाजतपत्र नवीकरणको लागि देहायका कागजात संलग्न गरी",
                "दिनु पर्नेछः मन्त्रालय समक्ष निवेदन",
                "बुझाउन पर्ने रोयल्टी रकम चुक्ता गरेको प्रमाण क)",
                "अघिल्लो आर्थिक वर्षको लेखा परीक्षण प्रतिवेदन ख।",
                "कम्पनीको सञ्चालक शेयर धनीको विवरण र शेयर लगत,",
                "अघिल्लो आर्थिक वर्षसम्मको कर चुक्ता प्रमाणपत्रको प्रतिलिपि ।घ)",
                "बैङ्क ग्यारेण्टी नवीकरण गराएको कागजात र (ङ )",
                "मन्त्रालयले तोकेको अन्य कागजात च",
                "बमोजिम निवेदन सहितको प्राप्त भएपछि मन्त्रालयले उपनियम (२",
                "(९ कगजत",
                "त्यस्तो निवेदन र सो साथ संलग्न कागजात समिति समक्ष पठाउनेछ",
                "भएकोे   निवेदन ३   उपनियम साथ   संलग्न बमोजिम र सो",
                "(२ ) प्रप्त कागजात",
                "देखिएमा जांचबुझ समितिले सोही व्यहोराको गर्दा नवीकरण गर्न मनासिव",
                "इजजतपत्र",
                "गर्नेछ सिफारिस मन्त्रालय समक्ष",
                "बमोजिम इजाजतपत्र नवीकरण गर्न समितिबाट सिफारिस भएमा (४ / उपनियम ८३",
                "दस्तुरको पचास प्रतिशतले हुने रकम नवीकरण दस्तुर वापत लिई मन्त्रलयले इजजतपत्र",
                "गरिदिनु इजाजतपत्र नवीकरण पर्नेछ",
                "इजाजतपत्र रद्द हुनेः १) देहायको अवस्थामा इजाजतपत्र स्वतः रद्द हुनेछ",
                "०४.",
                "झुट्ठा विवरण पेश गरी इजाजतपत्र लिएको पाइएमा,",
                "क",
                "नियम १३ बमोजिमको अवधिभित्र इजाजतपत्र नवीकरण नगराएमा, ख )",
                "नियम १५ बमोजिमको अवधिभित्र रोयल्टी रकम नबुझाएमा,"
            ],
            [
                "१८ विपरीत नेपाली नागरिकलाई क्यासिनो २ ) नियम स्थलमा   प्रवेश",
                "गरएम व",
                "क्यासिनो खेलाएमा ईजाजतपत्र रद्द गर्न सकिनेछ",
                "(३   कुनै यस नियमावली   बमोजिम प्राप्त   कम्पनीले पालना   गर्नु पर्ने",
                "इजजतपत्र",
                "शर्तहरु पालना नगरेमा मन्त्रालयले निश्चित अवधि तोकी त्यस्ता शर्तहरु पालना गर्न, गराउन",
                "त्यस्तो इजाजतपत्र प्राप्त कम्पनीलाई सचेत गराउन सक्नेछ",
                "(४ / उपनियम बमोजिम सचेत गराउंदा पनि प्राप्त   कम्पनीले ८३",
                "इजजतपत्र यस",
                "नियमावली   बमोजिम गर्नु पर्ने शर्तहरु पालना नगरेमा मन्त्रालयले त्यस्तो इजाजतपत्र",
                "पालन",
                "गर्नेछ प्राप्त व्यक्तिको इजाजतपत्र रद्द",
                "उपनियम (१ (४ ) बमोजिम इजाजतपत्र रद्द को खण्ड ।क उपनियम  २ (५",
                "7",
                "अघि मन्त्रालयले प्राप्त कम्पनीलाई आफ्नोे सफाई पेश गर्न सात  दिनको",
                "इजजतपत्र",
                "दिनु मौका पर्नेछ",
                "यस   नियम   बमोजिम मन्त्रालयले जानकारी   कम्पनी (६",
                "भएको इजजतपत्र रद्द",
                "दिनु पर्नेछ रजिष्ट्रारको कार्यालय र उद्योग विभागलाई",
                "निर्धारित अवधिभित्र रोयल्टी रकम बुझाउन पर्ने प्राप्त कम्पनीले प्रत्येक वर्ष",
                "९५ इजजतपत्र",
                "प्रचलित कानूनले तोके   बमोजिमको अवधिभित्र तोके बमोजिमको   रोयल्टी",
                "रकम   बुझाउनु",
                "पर्नेछ",
                "नियमावलीमा (१ ) कम्पनील गर्न पर्न   शर्तहरु",
                "९ ६. इजाजतपत्र पालना प्राप्त यर अन्यत्र",
                "उल्लिखित शर्तहरुको अतिरिक्त प्राप्त कम्पनीले देहायका  शर्तहरु पालना   गर्नु",
                "इजजतपत्र",
                "परनेछ",
                "आफ्नो सम्पूर्ण कारोवार कम्पनीको नामबाट गर्नु पर्ने",
                "खेलाडीलाई ऋण वा सापटी दिई खेल खेलाउन नहुने",
                "ख)",
                "क्यासिनो स्थलभित्र अनैतिक, अमर्यादित ग)",
                "आपराधिक क्रियाकलाप हुन नपा व",
                "नेपाली परम्परा, संस्कृति सामाजिक मर्यादाको प्रतिकूल हुने गरी खेल",
                "घ। 7",
                "खेलाउन नहुने",
                "भेटिएमा शंकास्पद व्यक्ति क्यासिनो स्थलमा तत्काल प्रहरीलाई जानकारी",
                "दिनु पर्ने"
            ],
            [
                "क्यासिनो स्थलमा प्रवेश गर्ने प्रत्येक व्यक्तिको अनुहार प्रष्ट खिचिने गरी र च )",
                "स्थलभेत्र खेल खेलेको गतिविधि देखिने गरी सि.सि.टि.भि. गर्नु",
                "जडन",
                "(च) बमोजिमको सि.सि.टि.भि. को अभिलेख छ महिनासम्म सुरक्षित",
                "खण्ड",
                "राख्नु पर्ने र मन्त्रालयले माग गरेमा उपलब्ध गराउनु पर्ने",
                "खेलाडीलाई गराउने पानी, पेयपदार्थ खनको",
                "उपलब्ध गुणस्तर तथा",
                "कायम गर्नु पर्ने",
                "क्यासिनोलाई प्रोत्साहन हुने गरी प्रचार प्रसार तथा विज्ञापन गर्न नहुने दा",
                "कम्तीमा पचासजना व्यक्तिलाई क्यासिनोमा रोजगार दिएको हुनु पर्ने",
                "नैतिकता सार्वजनिक",
                "सुव्यवस्थामा हित शान्त तथ र खलल",
                "विरुद्धका कुनै कृयाकलाप गर्न नहुने",
                "दिएको   निर्देशन वित्तीय जानकारी इकाईले",
                "ठ र मन्त्रलय समय समयम",
                "पालना गर्नु पर्ने",
                "शर्त तोकेको भए इजाजतपत्र प्राप्त कम्पनीले मन्त्रालयले इजाजतपत्र दिंदा",
                "(२",
                "पर्नेछ त्यस्तो शर्त समेत पालना गर्नु",
                "विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन गर्न सक्ने (९ ) इजजतपत्र",
                "०७७. प्रप्त",
                "कम्पनीले मन्त्रालयको स्वीकृति लिई विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन",
                "सक्नेछ गन",
                "बमोजिम विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन (२ ) उपनियम (१",
                "गर्दा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन २०४९ बमोजिम गर्नु पर्नेछ",
                "परिच्छेद ३",
                "क्यासिनो सञ्चालन सम्बन्धी व्यवस्था",
                "नेपाली नागरिकले क्यासिनो खेल्न र क्यासिनो (१ ) नेपाली स्थलमा  प्रवेश गर्न नपाउने : १८.",
                "नागरिकले क्यासिनो खेल्न र क्यासिनो स्थलमा प्रवेश गर्न पाउने छैन",
                "जुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम पदीय कर्तव्यको (१ )",
                "२ / म",
                "सिलसिलामा देहायका नेपाली नागरिक क्यासिनो स्थलमा प्रवेश गर्न पाउनेछः-",
                "क्यासिनो सञ्चालनसॅंग सम्बद्ध कर्मचारी",
                "क /"
            ],
            [
                "सुरक्षा निकायका कर्मचारी ख )",
                "राजश्व   विभाग, उद्योग अनुसन्धान   विभाग  आन्तरिक",
                "मन्त्रलय रजश्व",
                "कम्पनी   रजिष्ट्रारको   कार्यालयले विभाग अनुसन्धान   अनुगमन",
                "व तथा",
                "निरीक्षणमा खटाइएको कर्मचारी",
                "क्यासिनो प्रवेश   गर्ने व्यक्तिको अभिलेख  व्यवस्थापन (९",
                "इजजतपत्र ०९. स्थलम प्रप्त",
                "कम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारीलाई क्यासिनो स्थलमा प्रवेश गर्नको लागि",
                "पर्नेछ परिचयपत्र जारी गर्नु",
                "कम्पनीले कर्मचारी क्यासिनो",
                "(२  सम्बद्ध इजाजतपत्र सञ्चलनसग र प्रप्त",
                "बनाउनु पर्नेछ खेलाडीको लागि क्यासिनो प्रवेश मार्ग अलग",
                "अलग रुपम",
                "इजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारी र खेलाडी (३",
                "क्यासिनो स्थलमा प्रवेश गर्दा र बाहिर निस्कदा रजिष्टरमा समय जनाएर प्रवेश गर्ने र निस्कने",
                "व्यवस्था मिलाई सो प्रयोजनको लागि छुट्टा छुट्टै रजिष्टर राख्नु पर्नेछ",
                "कम्पनीले   क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचयपत्र",
                "(४ / इजाजतपत्र प्रप्त",
                "अनुसूची ५ बमोजिमको ढांचामा अभिलेख राख्नु पर्नेछ स्क्यान गरी",
                "र ४४  बमोजिमको रजिष्टर प्राप्त कम्पनीले उपनियम ८३ )",
                "इजजतपत्र (४ तथ",
                "अभिलेख एक वर्षसम्म सुरक्षित राख्नु पर्नेछ",
                "८३ ) र ४४ बमोजिमको रजिष्टर प्रप्त कम्पनीले उपनियम (६ इजजतपत्र",
                "तथ",
                "अभिलेख मन्त्रालयबाट माग भएकोे बखत उपलब्ध गराउनु पर्नेछ",
                "भुक्तानी अनुपात पेआउट रेसियो निर्धारण गर्ने क्यासिनोमा जित हारको लागि मेशिन तथा",
                "२०.",
                "अनुपात मन्त्रालयले बनाएको निर्देशिकामा तोके बमोजिम हुनेछ",
                "उपकरणबाट हुने भुक्तानी",
                "बाजीको सीमा बेट लिमिट निर्धारण गर्ने कम्पनीले क्यासिनोमा खेलाडीले",
                "इजजतपत्र प्रप्त",
                "एक पटकमा खेल्न सक्ने अधिकतम बाजीको सीमा (बेट लिमिट निर्धारण गर्नु पर्नेछ",
                "तोक्नु प्राप्त   कम्पनीले वा  चिप्सको   संख्या पर्ने क्यासिनोमा",
                "(१ ) २२ क्वाइन इजजतपत्र",
                ":",
                "खेलाडीले खेल खेल्नको लागि खरिद गर्न सक्ने क्वाइन चिप्सको अधिकतम संख्या तथा",
                "व",
                "तोक्नु पर्नेछ",
                "मूल्य"
            ],
            [
                "इजाजतपत्र प्राप्त कम्पनीले एक खेलाडीले खरिद गरेको क्वाइन वा चिप्स अर्कोे (२",
                "खेलाडीलाई सापटी  दिन रकम स्वीकार गरी खेल खेलाउन वा स्वामित्व यकिन नभएको",
                "पाउने छेन",
                "इजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा प्रयोग नगद रकम सुरक्षण राख्नु पर्ने २३.",
                "खेलाडीलाई   फिर्ता मूल्य   बराबरको चिप्समा अङ्कित",
                "क्वाइन व नगद रकम",
                "प्रयोजनको लागि आफ्नो साथ राख्नु पर्नेछ",
                "प्राप्त कम्पनीले क्यासिनो स्थलमा खेलाडीले प्रत्येक अभिलेख व्यवस्थापन (१ इजजतपत्र",
                "२४",
                "कारोवार प्रत्येक पटक खरिद गरेको क्वाईन वा चिप्सको पटक सटही गरेको विदेशी",
                "मुद्राको",
                "संख्या तथा विवरण क्यासिनो स्थल छोडी जांदा फिर्ता गरेको क्वाईन वा चिप्सको संख्या तथा",
                "विवरण वापत फिर्ता लगेको विदेशी मुद्राको यथार्थ विवरण खुल्ने गरी अभिलेखको र सो",
                "व्यवस्थापन गर्नु पर्नेछ",
                "खडा गरेको अभिलेखको कम्पनीले उपनियम ७१ बमोजिम",
                "(२ इजजतपत्र प्रप्त",
                "प्रतिलिपि प्रत्येक महिना मन्त्रालय वित्तीय जानकारी इकाईलाई उपलब्ध गराउनु पर्नेछ",
                "7",
                "३  कुनै खेलाडीले एक व्यवसाय दिनमा पच्चीस लाखभन्दा बढीको रकम जित",
                "व",
                "हुने गरी खेलेमा वा क्यासिनो स्थलभित्र शंकास्पद प्रकारको कुनै",
                "रुपम नगद अन्य व हर",
                "कम्पनीले कारोवार   गरेको सोको   लिखित   जानकारी आर्थिक",
                "इजजतपत्र पाइएमा प्रप्त",
                "पर्नेछ वित्तीय जानकारी इकाईलाई तुरुन्त दिनु",
                "मन्त्रलय 7",
                "नियमको व्यवसाय   दिन भन्नाले क्यासिनो प्रयोजनको लागि स्पष्टीकरण",
                "यस ४एक",
                "स्थलभित्र प्रवेश गरेको समयले चौबीस घण्टाको अवधि सम्झनु पर्छ",
                "क्यासिनोमा जितेको रकमको भुक्तानी सम्बन्धी व्यवस्था प्राप्त कम्पनीले (१ )",
                "इजाजतपत्र २५ .",
                "कुनै खेलाडीलाई क्यासिनोबाट जितेको गर्नु अघि त्यस्तो खेलाडीले जितेको",
                "भुक्तानी रकम",
                "प्रचलित कानून बमोजिम लाग्ने  आकस्मिक कट्टी   गरेर",
                "रकमबाट लाभ कर मत्र रकम",
                "दिनु भुक्तानी त्यसरी कट्टी गरिएको आकस्मिक पर्नेछ कर सम्बन्धित आन्तरिक",
                "र लभ",
                "राजश्व कार्यालयमा पठाउनु पर्नेछ",
                "बमोजिम   आकस्मिक उपनियम (१ लाभ कर कट्टी गरेकोमा इजाजतपत्र प्राप्त (२",
                "कम्पनीले खेलाडीलाई आकस्मिक कट्टी गरेको प्रमाणपत्र दिई त्यसको विवरण लभ",
                "कर",
                "सम्बन्धित आन्तरिक राजश्व कार्यालयमा पठाउनु पर्नेछ"
            ],
            [
                "कम्पनीले क्यासिनोमा प्रत्येक खेलाडीलाई दिएको भुक्तानीको",
                "८३ इजजतपत्र प्रप्त",
                "विवरण अद्यावधिक राख्नु पर्नेछ",
                "प्राप्त कम्पनीले क्यासिनो सुरक्षा सम्बन्धी व्यवस्था सुरक्षाको (१ ) इजजतपत्र",
                "२६. स्थलम",
                "मिलाउनु पर्नेछ उचित प्रवन्ध",
                "कम्पनीले  क्यासिनो   स्थलभित्रको   गतिविधि निगरानी गर्न",
                "(२ ) इजजतपत्र प्रप्त",
                "स्वीकृत पर्नेछ निगरानी प्रणाली सम्बन्धी योजना मन्त्रालयबाट",
                "गर्नु लागू गराई",
                "कम्पनीले   उपनियम (२   बमोजिम गरेको   निगरानी लागू",
                "(३ इजजतपत्र प्रप्त",
                "पर्नेछ लिनु प्रणाली सम्बन्धी योजना परिवर्तन गर्नु पूर्व मन्त्रालयको स्वीकृति",
                "आवश्यक ठानेमा क्यासिनो स्थलको गतिविधि अनुगमन (४ )  मन्त्रालयले गन   छुट्टे",
                "निगरानी प्रणाली जडान गर्न सक्नेछ",
                "८१ ) क्यासिनोमा प्रयोग हुने टेवल, मेशिन, क्वाइन, मेशिन तथा उपकरण सम्बन्धी व्यवस्था",
                "२७.",
                "कम्प्यूटर सफ्टवेयर समेतका सबै उपकरणहरु अन्तर्राष्ट्रिय चिप्स, अनुरुपको   हुनु",
                "मपदण्ड",
                "पर्नेछ",
                "कम्पनीले क्यासिनोको टेबुल मेशिन, क्वाइन चिप्स, कम्प्यूटर",
                "(२ इजाजतपत्र प्रप्त",
                "कार्यविधि (स्टायाण्डर्ड अपरेशन प्रोसुड्युर) सफ्टवेयर समेतका उपकरण",
                "सम्बन्धी सञ्चालन",
                "बनाई लागू गराउनु पर्नेछ",
                "प्राप्त कम्पनीले क्यासिनोमा प्रयोग   गर्न आयात गरेको   मेशिन (३",
                "इजजतपत्र",
                "पर्नेछ त्यस्ता   मेशिन उपकरणको   विवरण मन्त्रलयलाई उपलब्ध   गराउनु",
                "उपकरण र र",
                "लिनु पुराना भई नयां जडान गर्नु पर्दा समेत मन्त्रालयको पूर्व स्वीकृति पर्नेछ",
                "पेटिका राख्नु पर्ने इजाजतपत्र प्राप्त कम्पनीले प्रवेशद्वारमा सचना पाटी तथा (१ ) गुनासो",
                "२८.",
                "क्यासिनो स्थलको प्रवेशद्वारमा नेपाली तथा अंग्रेजी भाषामा देहायका कुरा उल्लेख गरी सूचना",
                "पाटी राख्नु पर्नेछ",
                "इजाजतपत्र प्राप्त कम्पनीको पूरा र इजजतपत्र नम्बर",
                "क / नम",
                "क्यासिनो । हुने समय खुल्ने",
                "र बन्द",
                "क्यासिनोमा प्रवेश निषेध गरिएको व्यक्तिको विवरण",
                "खेलाडीलाई आवश्यक पर्ने अन्य जानकारी ।घ)",
                "\n",
                "0"
            ],
            [
                "कम्पनीले क्यासिनो स्थलको प्रवेशद्वारमा पेटिका  राख्नु",
                "गुनासो २ / इजजतपत्र प्रप्त",
                "पर्नेछ",
                "समिति सम्बन्धी व्यवस्था प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा (१ ) इजजतपत्र",
                "२९. यर",
                "नियमावली   बमोजिमको मन्त्रालयले दिएको   निर्देशनको गरे   नगरेको",
                "व्यवस्थ पालन र",
                "निरीक्षण गर्ने काम समेतको लागि मन्त्रालयले एक अनुगमन",
                "सम्बन्धमा अनुगमन तथ तथ",
                "गर्नेछ निरीक्षण समितिको गठन",
                "निरीक्षण   सम्बन्धी बमोजिम   अनुगमन उपनियम (१ काममा   समितिलाई",
                "(२ तथ",
                "आवश्यक सहयोग गर्नु इजाजतपत्र प्राप्त कम्पनीको कर्तव्य हुनेछ",
                "दिनभित्र   अनुसूची ६ समितिले   क्यासिनोको निरीक्षण   गरेको",
                "(३ अनुगमन व सात",
                "बमोजिमको ढांचामा मन्त्रालय समक्ष प्रतिवेदन पेश गर्नु पर्नेछ",
                "परिच्छेद ४",
                "विविध",
                "प्राप्त कम्पनीले क्यासिनो संस्थागत सामाजिक दायित्व गर्दा ३० .",
                "(९ / इजजतपत्र सञ्चलन",
                "खेलकुद प्राप्त   गरेको खुद   आयको दुई प्रतिशत रकम   शिक्षा, स्वास्थ्य, सामाजिक",
                "जस्त",
                "पर्नेछ कार्यमा खर्च गर्नु",
                "प्राप्त कम्पनीले उपनियम (१ ) बमोजिम सामाजिक कार्यमा   खर्च",
                "२ / इजजतपत्र",
                "पर्नेछ गरेको विवरण प्रत्येक वर्ष मन्त्रालयमा पेश गर्नु",
                "कुनै इजाजतपत्र प्राप्त कम्पनीले यस नियमावली विपरीत कालो राखिने सूचीमा कुनै",
                "३९. काम",
                "कम्पनीलाई   कालो   सूचीमा त्यस्तो   कम्पनीको गरेको सो",
                "इजजतपत्र भएमा कारण रद्द",
                "राखिनेछ",
                "कम्पनीले यस   नियमावली सरकारी   बांकी गरिने",
                "इजजतपत्र सरह असल प्रप्त उपर",
                "बमोजिम बुझाउनु पर्ने कुनै रकम वा दस्तुर सरकारी वा दस्तुर नबुझाएमा त्यस्तो",
                "रकम",
                "बांकी सरह असुल उपर गरिनेछ",
                "कर्मचारीलाई तालीम दिनु पर्ने : इजाजतपत्र प्राप्त कम्पनीले आफ्नो कर्मचारीलाई क्यासिनो",
                "३३.",
                "सञ्चालन व्यवस्थापन, आन्तरिक सुरक्षा, सम्पत्ति शुद्धीकरण तथा क्यासिनो सञ्चालनबाट प्राप्त",
                "दिनु आय सामाजिक कार्यमा खर्च गर्ने जस्ता विषयमा तालीम पर्नेछ"
            ],
            [
                "प्राप्त कम्पनीले प्रतिवेदन दिनु पर्ने प्रत्येक वर्ष श्रावण मघ महिनको ३४.",
                "इजजतपत्र सात ~",
                "बमोजिमको आफूले कारबाहीको गतेभित्र गरेको ढांचामा अनुसूची-७",
                "सम्बन्धम कम",
                "अर्धबार्षिक रुपमा प्रतिवेदन तयार गरी मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
                "निर्देशन दिन सक्ने (१ ) मन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा इजाजतपत्र ३५ .",
                "प्रप्त",
                "आवश्यक निर्देशन दिन सक्नेछ कम्पनीलाई समय समयमा",
                "बमोजिम मन्त्रालयले दिएको निर्देशनको उपनियम (१",
                "(२ पालना गनु इजाजतपत्र",
                "कम्पनीको कर्तव्य हुनेछ",
                "प्रप्त",
                "नियमावलीको   कार्यान्वयन निर्देशिका बनाउन   सक्ने गर्नको लागि मन्त्रलयले (१ )",
                "३६. यर",
                "आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ",
                "(१ ) बमोजिमको निर्देशिकाको गर्नु, गराउनु उपनियम",
                "(२ पालन इजजतपत्र प्रप्त",
                "कम्पनीको कर्तव्य हुनेछ",
                "प्राप्त व्यक्तिले निवेदन दिन ८१ ) यो नियमावली पहिले पर्न प्रारम्भ हुदाका",
                "३७. इजाजतपत्र",
                "प्राप्त कम्पनीले यो नियमावली बखत   क्यासिनो प्रारम्भ भएकोे सञ्चालन   गर्न",
                "इजजतपत्र",
                "दिनु पर्नेछ मितिले *नों महिनाभित्र यसै नियमावली बमोजिम इजाजतपत्रको लागि निवेदन",
                "बमोजिमको म्यादभित्र निवेदन नदिएमा वा निवेदन दिएपनि उपनियम (१",
                "(२ यर",
                "अगावै   दिईएका नियमावली नियमावली बमोजिम यो",
                "नपएम इजजतपत्र प्ररम्भ हुनु",
                "मानिनेछ इजाजतपत्र स्वतः खारेज भएको",
                "मन्त्रालयले नेपाल अनुसूची हेरफेर थपघट गर्न सक्ने ३८. प्रकाशन गर",
                "राजपत्रमा   सूचना वा",
                "नियमावलीको अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "यसर",
                "\n",
                "नपाल",
                "\n",
                "तेश्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची १",
                "को खण्ड ।क) सॅंग सम्बन्धित  नियम ५ को उपनियम (१",
                "आर्थिक तथा प्राविधिक प्रस्तावको ढांचा",
                "क्यासिनोको प्रस्तावित नाम र क्यासिनो सञ्चालन गर्ने स्थानः",
                "० .",
                "कुल लगानी रकम २.",
                "लगानीको स्रोत ३",
                "आयार स्वदेशी",
                "विदेशी",
                "ग) संयुक्त",
                "प्रक्षेपित वार्षिक पर्यटक आवागमन ( संख्या )",
                "आय तथा परिवर्त्य विदेशी मुद्रा आर्जनको प्रक्षेपण वार्षिक ५ .",
                "योगदान ६. पुग्ने",
                "रजश्वम",
                "रोजगारीमा पुग्ने योगदान",
                "७.",
                "क्यासिनोको प्रकार तथा प्रविधि ८.",
                "क्यासिनोमा प्रयोग गरिने मेशिन तथा उपकरणहरुको विवरणः-",
                "नमः",
                "मोडेलः-",
                "ख",
                "।ग प्रकारः",
                "घ) संख्याः",
                "ङ  उत्पादक मुलुकः-",
                "क्यासिनो सञ्चालन गर्ने स्थानको भौतिक पूर्वाधारको स्थिति",
                "९०.",
                "सवारी पार्किङ क्षेत्र क )",
                "चमेना गृह  रेष्ट्ररा )",
                "९३"
            ],
            [
                "\" र्नान घर सावर रुम)",
                "व्ययम स्थल",
                "सम्बन्धी सुविधा",
                "स्प",
                "स्वीमिङ्ग पुल",
                "क्यासिनो स्थलमा उपलब्ध खेलको सुविधा छ।",
                "स्वास्थ्यकर्मीको व्यवस्था ज )",
                "जनशक्तिको विवरण",
                "० .",
                "स्वदेशी विदेशी ख",
                "क",
                "संस्थागत सामाजिक दायित्वमा गरिने खर्च सम्बन्धी विवरण",
                "०२.",
                "2N",
                "संलग्न गर्न पर्ने कागजातहरु",
                "क) क्यासिनो क्षेत्रको डिजाइन तथा नक्सा",
                "जग्गाधनी प्रमाणपूर्जा वा अन्य सम्बन्धत कागजत",
                "बजार विश्लेषण प्रतिवेदन",
                "प्रस्ताव पेश गर्ने व्यक्तिको -",
                "\n",
                "कान",
                "\n",
                "नपाल",
                "\n",
                "०४"
            ],
            [
                "अनुसूची २",
                "नियम ८ संग सम्बन्धित",
                "क्यासिन सञ्चालन गन आवश्यक पूर्वाधार",
                "पर्नेछ क्यासिनो सञ्चालन गर्ने स्थानमा देहायका भौतिक पूर्वाधार हुनु",
                "०",
                "पर्याप्त सवारी पार्किङ क्षेत्र भएको",
                "ष\"ा चमेना गृह  रेष्ट्ररा )",
                "आथा \" स्नान घर (सावर रुम। सावना, स्टिम वाथ",
                "व्ययम स्थल",
                "।) स्पा सम्बन्धी सुविधा",
                "स्वीमिङ्ग पुल",
                "क्यासिनो स्थलमा खेलकुदको सुविधा छ",
                "पूर्वाधार मन्त्रालयले समय समयमा तोके बमोजिमका",
                "२ अन्य",
                "\n",
                "नपाल",
                "\n",
                "०५"
            ],
            [
                "अनुसूची ३",
                "नियम को उपनियम (१ संग सम्बन्धित",
                "इजाजतपत्रको लागि दिइने निवेदनको ढाचा",
                "क्यासिन सञ्चलन",
                "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "सिंहदरवार",
                "यस कम्पनीले क्यासिनो सञ्चालन गर्न चाहेकोले क्यासिनो पाउनको लागि सञ्चालन इजजतपत्र",
                "2",
                "देहायका विवरण खुलाई यो निवेदन गरिएको छ",
                "क्यासिनो सञ्चालन गर्ने कम्पनीको -",
                "नम",
                "ठेगाना",
                "(ग) संस्थापन नम्बर",
                "ूनन सञ्चालकको विवरण",
                "२",
                "शेयर वा हिस्सा ठेगान",
                "प्रतिशत रकम",
                "\n",
                "कम्पनीको पूजी ३",
                "अधिकृत पूजी",
                "ख) जारी पूजी",
                "ग) चुक्ता पूजी",
                "क्यासिनो सञ्चालन हुने होटल वा रिसोर्टको -",
                "क नम",
                "ठेगान",
                "०६"
            ],
            [
                "व्यवस्थपकका नम ग )",
                "२५ बमोजिमको निगरानी प्रणाली सम्बन्धी योजना नियम",
                "+.",
                "माथि उल्लिखित व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
                "कम्पनीको तर्फबाट निवेदन दिनेको -",
                "कम्पनीको छाप सही",
                "\n",
                "यार",
                "संलग्न गर्न पर्ने कागजतहरुः",
                "नेपाली नागरिकताको प्रमाणपत्र तथा विदेशी भए राहदानीको प्रतिलिपि क)",
                "ख) कम्पनी दर्ता प्रमाणपत्र प्रबन्धपत्र र नियमावली",
                "मन्त्रालयले पूर्व स्वीकृति दिएको पत्र र त्यसरी स्वीकृति दिंदा कुनै शर्त तोकेको भए सो शर्त",
                "पूरा गरेको प्रतिबद्धता",
                "क्यासिनो सञ्चालन गर्न आवश्यक पर्ने अनुसूची बमोजिमको पूर्वाधार विवरण घ)",
                "२",
                "ङ प्रचलित कानून   बमोजिम वातवरणीय   परीक्षण वा   वातावरणीय प्रारम्भिक प्रभाव मूल्याड्ढन",
                "स्वीकृत गर्नु पर्ने भए त्यस्तो स्वीकृति",
                "प्रस्तव",
                "मन्त्रालयले तोकेको अन्य कागजातहरु",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची  ४",
                "=",
                "नियम को उपनियम (२ सॅंग सम्बन्धित",
                "इजाजतपत्रको ढाचा",
                "नेपाल सरकार",
                "संस्कृति पर्यटन तथा नागरिक उड्डयन",
                "श सिंहदरवार",
                "इजाजतपत्र संख्याः",
                "कम्पनीको नाम र ठेगाना",
                "क्यासिन सञ्चालन इजजतपत्र",
                "निर्णयानुसार मन्त्रालयको मिति त्यस  कम्पनीलाई क्यासिनो",
                "को यस सञ्चलन",
                "यो इजाजतपत्र दिइएकोछ",
                "इजाजतपत्र दिने अधिकारीको -",
                "\n",
                "नम",
                "पाल पद",
                "मिति",
                "लेखिएदेखि बाहेक इजाजतपत्र प्राप्त कम्पनीले नियम",
                "१५ म",
                "पालना गर्नु पर्ने अन्य शर्तहरुः-",
                "का",
                "\n",
                "१८"
            ],
            [
                "नवीकरणको विवरण",
                "नवीकरण नवीकरण नवीकरण नवीरकण मन्त्रालयको",
                "कर.स",
                "गरेको मिति वहाल रहने",
                "छाप दस्तुर",
                "अधिकारी अवधे",
                "\n",
                "२७4",
                "\n",
                "दी^",
                "\n",
                "नपा<"
            ],
            [
                "अनुसूची ५",
                "१९ को उपनियम ४४ संग सम्बन्धित नियम",
                "क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको अभिलेखको ढांचा",
                "प्रवेशको   राष्ट्रियता प्रवेश ठेगना परिचयपत्र क्र.स.",
                "प्रवेश गरेको",
                "न. राहदानी प्रयोजन",
                "कैफियत",
                "व्यक्तिको नं.",
                "अवाध समय",
                "पूरा नम",
                "\n",
                "O",
                "\n",
                "नपाल",
                "\n",
                "२०"
            ],
            [
                "अनुसूची ६",
                "नियम २९ को उपनियम ८३ संग सम्बन्धित",
                "समितिले पेश गर्ने प्रतिवेदनको ढांचा",
                "इजाजतपत्र प्राप्त कम्पनीको नाम र ठेगन",
                "० .",
                "अनुगमन तथा निरीक्षण मिति",
                "२.",
                "क्यासिनो खेलहरुको विवरण",
                "आयार ३",
                "\n",
                "क्यासिनो खेलाडीलाई प्रदान गरिएको सुविधाहरु",
                "यतायत",
                "क ४",
                "वस",
                "ग)",
                "खन",
                "।घ) अन्य",
                "व कारोबार प्रक्रियः भुक्तानी",
                "किसिम क्वाइन वा चिप्स खरीद गर्दाको मुद्राको",
                "जित्ने व्यक्तिलाई जितेको भुक्तानी दिएको किसिम र",
                "प्रकृया भुक्तानी मुद्राको",
                "नियन्त्रण क्यासिनोको (आन्तरिक क्रियाकलाप आपराधेक",
                "सुरक्षा व्यवस्थ तथा समग्र",
                "सम्बन्धी )",
                "सम्पत्ती शुद्धीकरण निवारणको लागि अपनाइएका संस्थागत प्रक्रियागत तथा",
                "अन्य व्यवस्थः-",
                "इजाजतपत्र नवीकरण भए वा नभएकोः-",
                "<",
                "हुने समय समेत खुलाई प्रवेशद्वारमा सूचना पाटी राखे वा नराखेको र क्यासिनो खुल्ने",
                "र बन्द",
                "रोयल्टी रकम तिरे वा नतिरेकोः-",
                "२०"
            ],
            [
                "क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचय अभिलेख राखे वा नराखेको तथा प्रवेश खुल्ने",
                "००.",
                "सम्बन्धी अन्य प्रक्रिया पूरा गरे नगरेकोः",
                "इजाजतपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरु पालना गरे वा नगरेकोः-",
                "० ९ .",
                "पालना नगरेको भए कुन कुन शर्तहरु पालना नगरेको हो सो खुलाउनु पर्ने। शर्त",
                "क्वाइन वा चिप्सको उचित प्रयोग भए वा नभएकोः",
                "९२.",
                "असम्बन्धित व्यक्ति क्यासिनो स्थलमा प्रवेश गर्ने गरेको वा नगरेकोः",
                "१३.",
                "प्रयोग गरिएका मेशिन उपकरण अन्य मालसमान गुणस्तर भए वा नभएकोः",
                "१४. 7",
                "समय समयमा बुझाउनु पर्ने प्रतिवेदन बुझाए वा नबुझाएकोः",
                "१५ .",
                "क्यासिनोमा कार्यरत कर्मचारीको संख्याः- ९६.",
                "देखिएका क्यासिनो स्थलमा",
                "०७. समस्यहरुः-",
                "आय",
                "\n",
                "समस्या समाधानका लाग सुझावहरु ०८.",
                "कानून",
                "क",
                "ख",
                "०९. अन्य आवश्यक कुरहरु",
                "समितिका सदस्यको -",
                "सही",
                "नमः",
                "मिदत :",
                "\n",
                "नपाल",
                "\n",
                "२२"
            ],
            [
                "अनुसूची ७",
                "नियम ३४ सॅग सम्बन्धित",
                "इजजतपत्र प्राप्त कम्पनीले पेश गर्न पर्ने प्रतिवेदनको ढांचा",
                "सम्मको प्रतिवेदन",
                "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
                "सिंहदरवार",
                "आथ '",
                "कम्पनीले क्यासिनो सञ्चालन गर्दाको मिति सम्मको देहायको",
                "यस",
                "विवरण सहितको प्रतिवेदन पेश गरिएकोछ",
                "पर्यटक आवागमन संख्या र आय विवरण ०",
                "कैफियत पर्यटक संख्या",
                "क्र.स. प्रमुख साल प्रप्त अय",
                "मुलुकहरु",
                "हन",
                "\n",
                "जम्म",
                "\n",
                "क्यासिनोमा खेलाइने खेलहरु",
                "२",
                "\n",
                "३. क्यासिनो खेलाडीलाई प्रदान गरेको सुविधा",
                "यतायात",
                "२३"
            ],
            [
                "वर",
                "खन",
                "\n",
                "अवधिमा रोयल्टी रकम बुझाएको विवरण",
                "कैफियत रोयल्टी रकम रोयल्टी रकम बुझाउन",
                "करःसं.",
                "बांकी भए सो रकम दाखिल गरेको",
                "\n",
                "जFH",
                "संलग्न कागजात <",
                "कर्मचारीको विवरण",
                "%",
                "इजाजतपत्र प्राप्त कम्पनीको तर्फबाट प्रतिवेदन दिनेको - अन्य विवरण",
                "सही",
                "मिति",
                "\n",
                "नपाल",
                "\n",
                "२४"
            ]
        ],
        "summary": "The text discusses the Casino Regulations of Nepal, with amendments made in 2077. It outlines the various amendments made to the regulations over the years, including the first, second, third, and fourth amendments. The document also highlights the authority of the Nepalese government to create rules related to casino operations. The regulations specify the definition of a casino, the process for obtaining a casino license, and the responsibilities of the Ministry of Culture, Tourism, and Civil Aviation in overseeing casino operations."
    },
    {
        "title": "क्षतिपूर्ति ऐन, २०१९",
        "page_count": 3,
        "filename": "क्षतिपूर्ति_ऐन,_२०१९.pdf",
        "ocr_time": "8.209613561630249 sec",
        "pages": [
            ".  TITY .क्षतिपूर्ति ऐन २०१९प्रकाशन मिति ललमोहर२०१९ | १२ | ३०संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरण7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन, २०६६ २०६६ | १० |७सालको ऐन नं. ५६ २०९९क्षतिपूर्तिको व्यवस्था गर्न बनेको ऐननेपाल  कानून बमोजिम नेपाल सरकारले प्राप्त   गरेको प्राप्त गरिने सम्पत्तिकोव प्रस्तावन>क्षतिपूर्ति दिन वाञ्छनीय भएकोले,महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको धारा ९३ अनुसार यो+ऐन बनाइबक्सेकोछ(१ ) यो ऐनको नाम क्षतिपूर्ति ऐन, २०१९ रहेको छ | संक्षिप्त नाम र प्रारम्भ० .(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-२सम्पत्ति भन्नाले प्रचलित नेपाल कानून बमोजिम प्राप्त गरेको वा प्राप्तकगरिने जुनसुकै सम्पत्तिलाई सम्झनु पर्छ।व्यक्तिलाई धनी    भन्नले सो स्टक   पाएको भएकोस्टकमा व हकसम्झनु पर्छ।स्टक  भन्नाले यस ऐन अन्तर्गत निष्काशित गरिएको स्टकलाई सम्झनु (ग)नपापर्छभन्नाले नेपाल राष्ट्र बैङ्कलाई सम्झनु पर्छ। बबैङ्क' (घ)तोकिए तोकिएको ' बमोजिमको  भन्नाले यो ऐन अन्तर्गत बनेको ङ )वनियममा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्छ।कुनै सम्पत्ति प्राप्त गर्न सकिने (१ ) सार्वजनिक हितको लागि कुनै सम्पत्तिगन ३ प्रप्तआवश्यक सम्झेमा नेपाल सरकारले सो सम्पत्ति प्राप्त गर्न सक्नेछयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            ". प्राप्त गरिएको सम्पत्तिको क्षतिपूर्तिको ८१ )  बमोजिम अङ्क   नेपाल (२ )उपदफसरकारबाट तोकिएको अधिकारीले निर्धारण गर्न सक्नेछउपदफा (२ बमोजिम निर्धारण गरिएको क्षतिपूर्तिको अङ्कमा चित्त नबुझ्ने (३ )व्यक्तिले सो निर्धारणको सूचना पाएको मितिले ३५ दिन भित्र नेपाल सरकारमा उजूर गर्नसक्नेछ र नेपाल सरकारबाट भएकोे निर्णय अन्तिम हुनेछ(४ ) माथि जे सुकै लेखिएको भएतापनि कुनै सम्पत्तिको क्षतिपूर्ति प्रचलित कानूनदिन सोही   बमोजिम निर्धारण   भई अन्तर्गत   क्षतिपूर्ति बमोजिम तोकेको ऐनभएसकिनेछकुनै नेपाल कानून बमोजिम  उन्मूलन क्षतिपूर्ति  दिने भएको, प्राप्त गरिएकोव प्रप्तगरिने सम्पत्तिको क्षतिपूर्ति यस ऐन अन्तर्गत स्टकको रुपमा दिन सकिनेछनगदकै पाउनेलाई सरकारले चाहेमा क्षतिपूर्ति नेपालरुपम तरसक्नेछअन्तर्गत दिइने क्षतिपूर्तिको लागि   तोकिए स्टक निष्काशित गर्ने ऐन अधकार+ यरआवश्यकता अनुसार नेपाल सरकार वा बैङ्कले निष्काशित गर्न बमोजिमको ढांचाको स्टकसक्नेछप्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि स्टकको सांवा र ब्याजको भुक्तानीधनी वा निजले इच्छाएको व्यक्तिलाई नेपाल सरकारको तर्फबाट बैङ्कले स्टकमा उल्लेखदिनेछ भए बमोजिमको सावा र ब्याजको दफा ७ को अधीनमा रहीभुक्तानीदेहायमा भुक्तानी अवधि स्टकको (९ ब्यजको दरअवाधे र ब्याजका दर भुक्तानी 7तोकिएको माथिल्लो हदमा नबढाई नेपाल सरकारले नेपाल सूचना   प्रकाशितरजपत्रमगरी तोकिदिन   सक्नेछ(क ) अवधे २० वर्ष, भुक्तानीब्याजको दर ५ प्रतिशत (खजेसुकै लेखिएको भएतापनि नेपाल सरकारले चाहेमा कुनै(२ ) उपदफा  १) मासम्पत्ति उन्मूलन वा अधिग्रहण गरिएको मितिदेखि नै ब्याजको रकम दिन सकिनेछस्टकको ट्रष्टी बैङ्क हुन सक्ने : ८१) यस ऐन बमोजिम दिइएको स्टकको ट्रष्टी बैङ्क हुन८.सक्नेछआफनो खातामा दर्ता गरी निजलाई तोकिए बमोजिमको (२ ) बैङ्कले धनीकोनमनिस्सा दिनुपर्छ",
            ". ८३) धनीले चाहेमा बैङ्कले निजको स्टकलाई आफनो जिम्मामा लिई वर्षमा  दुईपटकमा नबढाई तोकिए बमोजिमको ब्याजको दिन सक्नेछभुक्तानीयस ऐन अन्तर्गत दिइएको स्टकको भुक्तानीको रकम सञ्चित कोष प्रति स्टकको व्ययभार =हुनेछ व्ययभारखडा गर्न सक्ने नेपाल सरकारले यो ऐनको प्रयोजनको लागि ऋण मोचन कोष १०.ऋणमोचन कोष खडा गर्न सक्नेछस्टक सम्बन्धी कारवाही बैङ्कले स्टक सम्बन्धी कारवाही यस ऐन बमोजिम निष्काशित०९.स्वीकृत गर्न   सक्नेछ र सो कारवाही गर्दा नेपाल ढांचामा  स्टककोसरकारबाट मात्रआर्थिक स्थिति बारेको प्रतिवेदन समय समयमा नेपाल सरकारमा दिनुपर्छगरेमा   बैङ्कले लागि लिखित   अनुरोध धनीले स्टकको नामसारीको स्टकको   नामसारी०२.तोकेबमोजिमको फीस ली सबै कुरा नामसारी गरिदिन सक्नेछबुझीकुनै स्टकको धनीको सम्बन्धमा झैझगडा उत्पन्न भएमा कुनै स्टकको धनीको सम्बन्धमा१३.कुनै किसिमको शङ्का झैंझगडा उत्पन्न भएमा अदालतबाट ठहरे बमोजिम हुनेछ।देहाय बिर्ता उन्मूलन ऐन २०१६ बिर्ता उन्मूलन ऐन, २०१६ बमोजिम मा संशोधन१४. मसंशोधन गरिएको छसोही अनुसूचीमा   लेखिएको रहेको रीत(१ ) उपदफा (क ) दफ मभन्ने शब्दहरुलाई झिकिएको छ बमोजिमवाक्यहरुलाई झिकिएको भइरहेको अनुसूचीको शक्षतिपूर्तिको रीत मा रहेकाख ६बैङ्कको यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउने अधिकार९५ रायलिई नियमहरु बनाउन सक्नेछ\nद्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएका शब्दः-नेपाल श्री + क सरकारसट्टा सरकर३"
        ],
        "lines": [
            [
                ".lawcommission gov np TITY .",
                "क्षतिपूर्ति ऐन २०१९",
                "प्रकाशन मिति ललमोहर",
                "२०१९ | १२ | ३०",
                "संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरण",
                "7",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन, २०६६ २०६६ | १० |७",
                "सालको ऐन नं. ५६ २०९९",
                "क्षतिपूर्तिको व्यवस्था गर्न बनेको ऐन",
                "नेपाल  कानून बमोजिम नेपाल सरकारले प्राप्त   गरेको प्राप्त गरिने सम्पत्तिको",
                "व प्रस्तावन",
                ">",
                "क्षतिपूर्ति दिन वाञ्छनीय भएकोले,",
                "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको धारा ९३ अनुसार यो",
                "+",
                "ऐन बनाइबक्सेकोछ",
                "(१ ) यो ऐनको नाम क्षतिपूर्ति ऐन, २०१९ रहेको छ | संक्षिप्त नाम र प्रारम्भ",
                "० .",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "सम्पत्ति भन्नाले प्रचलित नेपाल कानून बमोजिम प्राप्त गरेको वा प्राप्त",
                "क",
                "गरिने जुनसुकै सम्पत्तिलाई सम्झनु पर्छ।",
                "व्यक्तिलाई धनी    भन्नले सो स्टक   पाएको भएको",
                "स्टकमा व हक",
                "सम्झनु पर्छ।",
                "स्टक  भन्नाले यस ऐन अन्तर्गत निष्काशित गरिएको स्टकलाई सम्झनु (ग)",
                "नपा",
                "पर्छ",
                "भन्नाले नेपाल राष्ट्र बैङ्कलाई सम्झनु पर्छ। बबैङ्क' (घ)",
                "तोकिए तोकिएको ' बमोजिमको  भन्नाले यो ऐन अन्तर्गत बनेको ङ )",
                "व",
                "नियममा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्छ।",
                "कुनै सम्पत्ति प्राप्त गर्न सकिने (१ ) सार्वजनिक हितको लागि कुनै सम्पत्ति",
                "गन ३ प्रप्त",
                "आवश्यक सम्झेमा नेपाल सरकारले सो सम्पत्ति प्राप्त गर्न सक्नेछ",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "www.lawcommission gov np",
                "प्राप्त गरिएको सम्पत्तिको क्षतिपूर्तिको ८१ )  बमोजिम अङ्क   नेपाल (२ )",
                "उपदफ",
                "सरकारबाट तोकिएको अधिकारीले निर्धारण गर्न सक्नेछ",
                "उपदफा (२ बमोजिम निर्धारण गरिएको क्षतिपूर्तिको अङ्कमा चित्त नबुझ्ने (३ )",
                "व्यक्तिले सो निर्धारणको सूचना पाएको मितिले ३५ दिन भित्र नेपाल सरकारमा उजूर गर्न",
                "सक्नेछ र नेपाल सरकारबाट भएकोे निर्णय अन्तिम हुनेछ",
                "(४ ) माथि जे सुकै लेखिएको भएतापनि कुनै सम्पत्तिको क्षतिपूर्ति प्रचलित कानून",
                "दिन सोही   बमोजिम निर्धारण   भई अन्तर्गत   क्षतिपूर्ति बमोजिम तोकेको ऐन",
                "भए",
                "सकिनेछ",
                "कुनै नेपाल कानून बमोजिम  उन्मूलन क्षतिपूर्ति  दिने भएको, प्राप्त गरिएको",
                "व प्रप्त",
                "गरिने सम्पत्तिको क्षतिपूर्ति यस ऐन अन्तर्गत स्टकको रुपमा दिन सकिनेछ",
                "नगदकै पाउनेलाई सरकारले चाहेमा क्षतिपूर्ति नेपाल",
                "रुपम तर",
                "सक्नेछ",
                "अन्तर्गत दिइने क्षतिपूर्तिको लागि   तोकिए स्टक निष्काशित गर्ने ऐन अधकार",
                "+ यर",
                "आवश्यकता अनुसार नेपाल सरकार वा बैङ्कले निष्काशित गर्न बमोजिमको ढांचाको स्टक",
                "सक्नेछ",
                "प्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि स्टकको सांवा र ब्याजको भुक्तानी",
                "धनी वा निजले इच्छाएको व्यक्तिलाई नेपाल सरकारको तर्फबाट बैङ्कले स्टकमा उल्लेख",
                "दिनेछ भए बमोजिमको सावा र ब्याजको दफा ७ को अधीनमा रही",
                "भुक्तानी",
                "देहायमा भुक्तानी अवधि स्टकको (९ ब्यजको दर",
                "अवाधे र ब्याजका दर भुक्तानी 7",
                "तोकिएको माथिल्लो हदमा नबढाई नेपाल सरकारले नेपाल सूचना   प्रकाशित",
                "रजपत्रम",
                "गरी तोकिदिन   सक्नेछ",
                "(क ) अवधे २० वर्ष, भुक्तानी",
                "ब्याजको दर ५ प्रतिशत (ख",
                "जेसुकै लेखिएको भएतापनि नेपाल सरकारले चाहेमा कुनै",
                "(२ ) उपदफा  १) मा",
                "सम्पत्ति उन्मूलन वा अधिग्रहण गरिएको मितिदेखि नै ब्याजको रकम दिन सकिनेछ",
                "स्टकको ट्रष्टी बैङ्क हुन सक्ने : ८१) यस ऐन बमोजिम दिइएको स्टकको ट्रष्टी बैङ्क हुन",
                "८.",
                "सक्नेछ",
                "आफनो खातामा दर्ता गरी निजलाई तोकिए बमोजिमको (२ ) बैङ्कले धनीको",
                "नम",
                "निस्सा दिनुपर्छ"
            ],
            [
                "www.lawcommission gov np",
                "८३) धनीले चाहेमा बैङ्कले निजको स्टकलाई आफनो जिम्मामा लिई वर्षमा  दुई",
                "पटकमा नबढाई तोकिए बमोजिमको ब्याजको दिन सक्नेछ",
                "भुक्तानी",
                "यस ऐन अन्तर्गत दिइएको स्टकको भुक्तानीको रकम सञ्चित कोष प्रति स्टकको व्ययभार =",
                "हुनेछ व्ययभार",
                "खडा गर्न सक्ने नेपाल सरकारले यो ऐनको प्रयोजनको लागि ऋण मोचन कोष १०.",
                "ऋण",
                "मोचन कोष खडा गर्न सक्नेछ",
                "स्टक सम्बन्धी कारवाही बैङ्कले स्टक सम्बन्धी कारवाही यस ऐन बमोजिम निष्काशित",
                "०९.",
                "स्वीकृत गर्न   सक्नेछ र सो कारवाही गर्दा नेपाल ढांचामा  स्टकको",
                "सरकारबाट मात्र",
                "आर्थिक स्थिति बारेको प्रतिवेदन समय समयमा नेपाल सरकारमा दिनुपर्छ",
                "गरेमा   बैङ्कले लागि लिखित   अनुरोध धनीले स्टकको नामसारीको स्टकको   नामसारी",
                "०२.",
                "तोकेबमोजिमको फीस ली सबै कुरा नामसारी गरिदिन सक्नेछ",
                "बुझी",
                "कुनै स्टकको धनीको सम्बन्धमा झैझगडा उत्पन्न भएमा कुनै स्टकको धनीको सम्बन्धमा",
                "१३.",
                "कुनै किसिमको शङ्का झैंझगडा उत्पन्न भएमा अदालतबाट ठहरे बमोजिम हुनेछ।",
                "देहाय बिर्ता उन्मूलन ऐन २०१६ बिर्ता उन्मूलन ऐन, २०१६ बमोजिम मा संशोधन",
                "१४. म",
                "संशोधन गरिएको छ",
                "सोही अनुसूचीमा   लेखिएको रहेको रीत",
                "(१ ) उपदफा (क ) दफ म",
                "भन्ने शब्दहरुलाई झिकिएको छ बमोजिम",
                "वाक्यहरुलाई झिकिएको भइरहेको अनुसूचीको शक्षतिपूर्तिको रीत मा रहेका",
                "ख",
                "६",
                "बैङ्कको यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउने अधिकार",
                "९५ राय",
                "लिई नियमहरु बनाउन सक्नेछ",
                "\n",
                "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएका शब्दः-",
                "नेपाल श्री + क सरकार",
                "सट्टा सरकर",
                "३"
            ]
        ],
        "summary": "The text discusses the provisions of the Damage Compensation Act 2019 and the amendment process. It also mentions the authority of the government to regulate property compensation according to the prevailing laws in Nepal. The Act allows for the determination and payment of compensation for damages incurred, with the government or banks issuing stocks as compensation. The Act also outlines the procedures for determining compensation amounts and the rights of individuals to receive compensation."
    },
    {
        "title": "क्षतिपूर्ति नियमहरु, २०२०",
        "page_count": 8,
        "filename": "क्षतिपूर्ति_नियमहरु,_२०२०.pdf",
        "ocr_time": "16.355076789855957 sec",
        "pages": [
            "क्षतिपूर्ति नियमहरु, २०२०राजपत्रमा प्रकाशित मिति नेपाल२०२० | ४  १४संशाधनक्षतिपूर्ति (पहिलो संशोधन) नियमहरु २०७० २०७० | १३०नेपाल नेपाल ले दिएको अधिकार प्रयोग गरी सरकारले क्षतिपूर्ति ऐन २०१९ को दफा १५राष्ट्र बैङ्कको राय लिई देहायका नियमहरु बनाएको छयी नियमहरुको नाम \"क्षतिपूर्ति नियमहरु २०२०\" रहेको संक्षिप्त नाम र प्रारम्भः (१छ ।यी नियमहरु नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि लागू हुनेछन्।(२नियमहरुमा - विषय वा अर्को अर्थ नलगेमा यी परिभाषाः ( १प्रसङ्गले २ऐन\" भन्नाले क्षतिपूर्ति ऐन २०१९ सम्झनु पर्छ\"अधिकृत भन्नाले   स्टकको गर्ने नेपालराष्ट्र सम्बन्धम कमकणबैङ्कका कर्मचारी सम्झनु पर्छ।भन्नाले स्टकको एस्टकको   मुख्यक्रमसंख्य भग\" सटकम दस्तखतस्टकमा उल्लेख भएको अधिकृतको हिस्सा भएकोदस्तखत वलेखिएको वा नामसारी पाउनेको भएकोभुक्तानी मूल्य व व्यज नमनेपाल उल्लेख स्टकको भागहरु सम्झनु पर्छ, भएकोकुराकोबिकृत स्टक\" भन्नाले स्टकको मुख्य भाग भागहरु च्यातिई वा घ)वनोक्सान नष्ट   भएकोे भएकोे   स्टकलाई सम्झनु अन्य तरीकाबाटवपर्छस्टक\" भन्नले धनीको 'हराएको नरहेको सम्झनु कब्जम स्टकङ ।पर्छ ।",
            "नबुझिने   भएकोे स्टक\" भन्नले स्टककोभग च \"अस्पष्ट मुख्या सटकसम्झनु पर्छ।२ ) यी नियमहरुमा प्रयोग गरिएका ।तर परिभाषा   नगरिएका) तथा   बाक्यांशशब्दअर्थ ऐनमा दिए बमोजिम हुनेछस्टकको ढांचाः स्टकको ढांचा अनुसूची (क) बमोजिम हुनेछ३क्षतिपर्तिको अङ्क निर्धारण गर्ने अधिकारीः ऐनको को उपदफा (१ अन्तर्गत ३दफ प्रप्तगरिएको सम्पत्तिको क्षतिपूर्तिको अङ्क सम्बन्धित बिभागीय निर्धारण गर्न सक्नेछप्रमुखलेउपदफा २  बमोजिम बैङ्कको दिनेः नाम दर्ता गरेको निस्सा ऐनका कोदफा खातामा ८५को हदर्ता   गरी बैङ्कले धनीलाई  अनुसूची दिनु ढांचाको   निस्साखतम नमपर्छवा आंशिक रुपमा नामसारी गर्नु पर्दा नामसारी स्टकको नामसारीः (१ कुनै स्टक पूराने.रु. बैङ्कमा १।-एक फीस बुझाउनु पर्छ२   कुनै सम्बन्धित   धनीले आफ्नो आफ्नोे रुपमा   नामसारी आंशेकस्टक भएमारकमको नयां स्टक लिनु पर्दछ।बैङ्कको भएमा सम्बन्धित धनीको नाम सो स्टक सम्बन्धीनमसारी कुने (३ स्टकखातामा दर्ता नभएसम्म नामसारी भएकको सम्झिने छैन।स्टकको सांव भुक्तानी दिने तरीकाः भए  बमोजिमको सांवा  पाउने (१ ) स्टकमा   उल्लेख७अवधि पूरा भएपछि धनीले सो स्टकको पीठमा स्टक  निजले वानिजले दस्तखत गरी सोइच्छाएको व्यक्तिले बैङ्कमा प्रस्तुत   गर्नुपर्छ।स्टकमा   उल्लेख भएको सांवा   बैङ्कले (१ ) बमोजिम प्रस्तुत भएको (२   उपनियमतुरुन्त दिनुपर्छ[स्टकको व्याज भुक्तानी दिने तरीकाः (१) भए  बमोजिमको स्टकमा   उल्लेख व्यज पाउने<मिति छछ महिना गरी प्रत्येक वर्षको कार्तिक र बैशाख १ गते हुनेछ।",
            "धनी वा निजले इच्छाएको व्यक्तिको बमोजिमको व्याजको २ ) उपदफा (१भुक्तानीठेगानामा बैङ्कले भुक्तानी पूर्जी पठाउने तरीका अनुसार  दिइनेछ। तर सोभुक्तानी 7 नमरजिष्टरी खर्च लाग्ने भए पाउने व्याजको रकमबाट कट्टा हुनेछ पूर्जीमाविकृत हराएको , चोरिएको , स्टकको   प्रतिलिपि   दिनेः स्टकको(१ ) अस्पष्ट व सम्बन्धमत्यसको धनीले प्रमाण सहित बैङ्कमा लिखित आवेदन गरेमा र सो कुरा बैङ्कलाई चित्त बुझेमा१।-एक लिई सो आवेदकलाई सो स्टकको प्रतिलिपि दिन सक्नेछ ने.रु.२ ) उपनियम ८१) मा जेसुकै लेखिएको भए तापनि कुनै स्टक चोरिएको वा हराएकोभनी   आवेदन पर्न आएमा सो सूचना स्थानीय पत्र-पत्रिकामा घटीमा लगातार तीन कुराको१८० दिन बितेर पनि सूचना   प्रकाशित भएको पटक   प्रकाशित गर्नु पर्छ र सो अन्तिमकसैको प्रतिवाद पर्न नआएमा मात्र बैङ्कले सो स्टकको प्रतिलिपि दिन सक्नेछ। तर प्रतिवाद)१३ बमोजिम हुनेछ पर्न आएमा ऐनको दफाएकीकरण गर्न परेमाः कुनै धनीले आफ्नो स्टकलाई विभाजन स्टकलाई   विभाजन१०. वा वबैङ्कमा लिखित आवेदन गरेमा प्रत्येक नयां स्टकको लागि ने. रुः. १ एक लिई एकीकरण गर्नबैङ्कले धनीलाई निजको स्टकको सट्टा अर्को स्टक दिन सक्नेछधनी लेखपढ गर्न नजान्ने भएमाः १) माथि जेसुकै लेखिएको भए तापनि धनी लेखपढ गर्न११.सम्बन्धमा   कुनै  कारवाई भएमा   निजले बैङ्कको भएमा   स्टकको नजान्ने गर्नुपर्नेखतम 7स्टकको पीठमा समेत ल्याप्चे सही गर्नुपर्छ।ल्याप्चे सहीको समर्थन स्वरुप \"गाउं विकास बमोजिम २ ) उपनियम (१ भएकोराजपत्राड्ढित दर्जाका कुनै सरकारी कर्मचारी समितिनगरपलिकाका एकजना सदस्य व वबैङ्कको कुनै कर्मचारीको सही भएकोे हुनु पर्छ।कुनै स्टकको धनीको मृत्यु भएमा निजको इच्छापत्र बमोजिमको धनीको मृत्यु भएमाः (१०२.व्यक्ति धनी मानिनेछ। नेपाल कानून बमोजिम मृत व्यक्तिको तर इच्छापत्र नभएमा प्रचलितहकवाला त्यस स्टकको धनी हुनेछ।\nपहिलो संशोधनद्वारा संशोधित |",
            "२ ) कुनै स्टक दुई वा दुईभन्दा बढी व्यक्तिहरुले संयुक्त रुपले प्राप्त गरिराखेका भएतिनीहरुमध्ये कसैको वा जम्मैको मृत्यु भएमा मृतकको हिस्सामा आउने सो स्टकको सांवाभए सोबमोजिम अधिकार मृत व्यक्तिको र नभएमा प्रचलित  नेपाल व्यजकोइच्छापत्रकानून बमोजिम मृत व्यक्तिको हकवाला त्यस स्टकको धनी हुनेछ।स्टकको भुक्तानी नलिएमा गर्नेः (१ ) स्टकको सांवा व्याजको मिति गुज्रेको भुक्तानी १३. १८०नलिएमा   बैङ्कले सम्बन्धित प्रमुख जिल्ला अधिकारी, दिन बितेर पनि सांवा व्याजकोभुक्तानीवा नगरपालिकालाई सो स्टकको धनीको जांचबुझ गाउं विकास समिति मनेनयन गर्नर सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ अनुरोध गर्न सक्नेछ।उपनियम (१ बमोजिम धनीको मनोनयन गर्दा सम्बन्धित व्यक्तिले (२ सम्बन्धतधनी वा साक्षीहरुको बयान लिन र शपथ ग्रहण समेत गराउन सक्नेछ(२ ) अन्तर्गत मनोनीत धनीको बैङ्कले स्थानीय पत्र पत्रिकामा (३   उपनियमनमघटीमा लगातार तीन पटकसम्म प्रकाशित गर्नु पर्छ र अन्तिम सूचना प्रकाशित भएको १८०दिन वितेर पनि कसैको प्रतिवाद पर्न नआएमा बैङ्कले सो मनोनीत व्यक्तिलाई धनी   मान्नु१३ बमोजिम हुनेछ। तर प्रतिवाद पर्न आएमा ऐनको दफा पर्छ\n(१) कुनै   स्टकको बहुलाएको स्टकको धनी धरननाबालक नबलक १४. भएमाः वजांचबुझ बैङ्कले गर्न सक्नेछ बहुलाएको छ भनी बैङ्कलाई थाहा हुन आएमा सो र सोकुराकोगर्नलाई   बैङ्कले त्यस्तो   स्टकको धनीको मनोनीत संरक्षक प्रमाणितआएम हुनसम्बन्धित प्रमुख जिल्ला अधिकारी, गाउं विकास   समिति नगरपालिकालाई अनुरोध गर्नवसक्नेछ र सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ।0जेसुकै लेखिएको भए तापनि उक्त उपनियम अन्तर्गत मनोनीत (२ ) उपनियम (१ महकमा   कुनै  किसिमको सो  संरक्षकलाई बैङ्कले संरक्षकबाट   संरक्षितको पर्नेभएम बधमान्यता दिन कर लाग्ने छैन।",
            "ल\nकानून&\nसंशोधन ऐन२०२४ द्वारा रुपान्तर भएका शब्दहरुः केही नेपाल कानून द्रष्टव्यगजेट  अफिसर  अफिस\" र गजेटेड को सट्टा राजपत्र अधिकृत  कार्यालय\" र राजपत्राङ्कितस्थानीय प्रशासन ऐन २०२२ द्वारा रुपान्तर भएका शब्दहरुःबडाहाकिम वा मेजिष्ट्रट को सट्टा अञ्चलाधीश |नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुः३श्री ५ को सरकार को सट्टा नेपाल सरकार |पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुःजिल्ला विकास अञ्चलाधीश को अधिकारी, सनिति पञ्चायत  सट्टा   प्रमुख वा गाउं ठनगरपालिका",
            "(क ) अनुसूची।नियम ३ सॅंग सम्बन्धित)क्रम संख्या=नेपाल सरकारकोक्षतिपूर्ति स्टकप्रतिशत व्याज पाउनेअने.र. अक्षरेपी दर्तान. जम्मदर्ता भएको कार्यालयको को नतिनमदिने र वि.सं. ठेगन सावा भुक्तानीसालवार्षिक. सालदेखि वि.सं.प्रतशतका सालसम्मबैंशाख दरले पाकेको अर्धवार्षिक व्याजको महिनामा प्रत्येक कार्तिकगते तथा भुक्तानी ६ ६ ० ०गतेमा   नेपाल सरकारको बैङ्कको हैसियतले नेपाल राष्ट्र बैङ्कले दिइने गरी क्षतिपूर्ति ऐन, २०१९बमोजिम उठाइएको   ऋणमध्ये ऋणको   दर्तावाल अक्षरेपी ने.९.प्रमणित  धनी हुनुहुन्छ भनीगर्दछुअधिकृत गभनरनेपाल राष्ट्र बैङ्क  | |राष्ट्र ऋण",
            "भुक्तानी दिने कार्यालयको नामव्याज पाउने हामीहरु. ठेगन यस स्टककोस्थान म /सावा र व्याजसमेत जम्मै वा मध्ये ने.रु. र मिति साविक धनीबिक्री / दान गरी यो नामसारी गरी राजी खुशीलेनयां   धनीदिएको छु / छौंपूर्जी नया धनी साविक धनी भुक्तानीनं.लेखिए बमोजिमको नामसारी भएको व्यहोर माथिबैङ्कको नं.यस खतमकार्यालयमा नमसारी हुने सांवा व्यज प्रपतगरियोबैङ्कका नेपालतर्फबाट राष्ट्रलेखिए बमोजिमको सामुन्ने नामसारी मेरो माथिभएको ठीक साचो हो भनी यस कामको साक्षी भैदस्तखतदस्तखटूंधनी स्टकको न. यस मने.रु. हामीजम्मबैङ्कबाट   बुझिलिई नेपाल रसीदत्यसको राष्ट्रभरपाई गरिदियों |रोज सम्बत् गते इतशुभम् दस्तखत",
            "अनुसूची (ख)नियम ५ संग सम्बन्धितप्रमणपत्र\nअक्षरेपीक्रमसख्य ९.\nनेपाल सरकारको   क्षतिपूर्ति स्टक.आयोगको धनी श्री श्रीमती.बटव्याज प्राप्त हुने गरी यस बैङ्कको कार्यालयबाट भएको सावाबुझिलिई त्यसको प्रमाणपत्र दिइएको छ भएको स्टकखतमा द्ताकष=\nबैङ्कका नेपाल तर्फबाटराष्ट्र"
        ],
        "lines": [
            [
                "क्षतिपूर्ति नियमहरु, २०२०",
                "राजपत्रमा प्रकाशित मिति नेपाल",
                "२०२० | ४  १४",
                "संशाधन",
                "क्षतिपूर्ति (पहिलो संशोधन) नियमहरु २०७० २०७० | १",
                "३०",
                "नेपाल नेपाल ले दिएको अधिकार प्रयोग गरी सरकारले क्षतिपूर्ति ऐन २०१९ को दफा १५",
                "राष्ट्र बैङ्कको राय लिई देहायका नियमहरु बनाएको छ",
                "यी नियमहरुको नाम \"क्षतिपूर्ति नियमहरु २०२०\" रहेको संक्षिप्त नाम र प्रारम्भः (१",
                "छ ।",
                "यी नियमहरु नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि लागू हुनेछन्।",
                "(२",
                "नियमहरुमा - विषय वा अर्को अर्थ नलगेमा यी परिभाषाः ( १",
                "प्रसङ्गले २",
                "ऐन\" भन्नाले क्षतिपूर्ति ऐन २०१९ सम्झनु पर्छ",
                "\"अधिकृत भन्नाले   स्टकको गर्ने नेपाल",
                "राष्ट्र सम्बन्धम कमकण",
                "बैङ्कका कर्मचारी सम्झनु पर्छ।",
                "भन्नाले स्टकको एस्टकको   मुख्य",
                "क्रमसंख्य भग\" सटकम दस्तखत",
                "स्टकमा उल्लेख भएको अधिकृतको हिस्सा भएको",
                "दस्तखत व",
                "लेखिएको वा नामसारी पाउनेको भएको",
                "भुक्तानी मूल्य व व्यज नम",
                "नेपाल उल्लेख स्टकको भागहरु सम्झनु पर्छ, भएको",
                "कुराको",
                "बिकृत स्टक\" भन्नाले स्टकको मुख्य भाग भागहरु च्यातिई वा घ)",
                "व",
                "नोक्सान नष्ट   भएकोे भएकोे   स्टकलाई सम्झनु अन्य तरीकाबाट",
                "व",
                "पर्छ",
                "स्टक\" भन्नले धनीको 'हराएको नरहेको सम्झनु कब्जम स्टक",
                "ङ ।",
                "पर्छ ।"
            ],
            [
                "नबुझिने   भएकोे स्टक\" भन्नले स्टकको",
                "भग च \"अस्पष्ट मुख्या सटक",
                "सम्झनु पर्छ।",
                "२ ) यी नियमहरुमा प्रयोग गरिएका ।तर परिभाषा   नगरिएका) तथा   बाक्यांश",
                "शब्द",
                "अर्थ ऐनमा दिए बमोजिम हुनेछ",
                "स्टकको ढांचाः स्टकको ढांचा अनुसूची (क) बमोजिम हुनेछ",
                "३",
                "क्षतिपर्तिको अङ्क निर्धारण गर्ने अधिकारीः ऐनको को उपदफा (१ अन्तर्गत ३",
                "दफ प्रप्त",
                "गरिएको सम्पत्तिको क्षतिपूर्तिको अङ्क सम्बन्धित बिभागीय निर्धारण गर्न सक्नेछ",
                "प्रमुखले",
                "उपदफा २  बमोजिम बैङ्कको दिनेः नाम दर्ता गरेको निस्सा ऐनका को",
                "दफा खातामा ८",
                "५को ह",
                "दर्ता   गरी बैङ्कले धनीलाई  अनुसूची दिनु ढांचाको   निस्सा",
                "खतम नम",
                "पर्छ",
                "वा आंशिक रुपमा नामसारी गर्नु पर्दा नामसारी स्टकको नामसारीः (१ कुनै स्टक पूरा",
                "ने.रु. बैङ्कमा १।-एक फीस बुझाउनु पर्छ",
                "२   कुनै सम्बन्धित   धनीले आफ्नो आफ्नोे रुपमा   नामसारी आंशेक",
                "स्टक भएमा",
                "रकमको नयां स्टक लिनु पर्दछ।",
                "बैङ्कको भएमा सम्बन्धित धनीको नाम सो स्टक सम्बन्धी",
                "नमसारी कुने (३ स्टक",
                "खातामा दर्ता नभएसम्म नामसारी भएकको सम्झिने छैन।",
                "स्टकको सांव भुक्तानी दिने तरीकाः भए  बमोजिमको सांवा  पाउने (१ ) स्टकमा   उल्लेख",
                "७",
                "अवधि पूरा भएपछि धनीले सो स्टकको पीठमा स्टक  निजले वानिजले दस्तखत गरी सो",
                "इच्छाएको व्यक्तिले बैङ्कमा प्रस्तुत   गर्नुपर्छ।",
                "स्टकमा   उल्लेख भएको सांवा   बैङ्कले (१ ) बमोजिम प्रस्तुत भएको (२   उपनियम",
                "तुरुन्त दिनुपर्छ[",
                "स्टकको व्याज भुक्तानी दिने तरीकाः (१) भए  बमोजिमको स्टकमा   उल्लेख व्यज पाउने",
                "<",
                "मिति छछ महिना गरी प्रत्येक वर्षको कार्तिक र बैशाख १ गते हुनेछ।"
            ],
            [
                "धनी वा निजले इच्छाएको व्यक्तिको बमोजिमको व्याजको २ ) उपदफा (१",
                "भुक्तानी",
                "ठेगानामा बैङ्कले भुक्तानी पूर्जी पठाउने तरीका अनुसार  दिइनेछ। तर सो",
                "भुक्तानी 7 नम",
                "रजिष्टरी खर्च लाग्ने भए पाउने व्याजको रकमबाट कट्टा हुनेछ पूर्जीमा",
                "विकृत हराएको , चोरिएको , स्टकको   प्रतिलिपि   दिनेः स्टकको",
                "(१ ) अस्पष्ट व सम्बन्धम",
                "त्यसको धनीले प्रमाण सहित बैङ्कमा लिखित आवेदन गरेमा र सो कुरा बैङ्कलाई चित्त बुझेमा",
                "१।-एक लिई सो आवेदकलाई सो स्टकको प्रतिलिपि दिन सक्नेछ ने.रु.",
                "२ ) उपनियम ८१) मा जेसुकै लेखिएको भए तापनि कुनै स्टक चोरिएको वा हराएको",
                "भनी   आवेदन पर्न आएमा सो सूचना स्थानीय पत्र-पत्रिकामा घटीमा लगातार तीन कुराको",
                "१८० दिन बितेर पनि सूचना   प्रकाशित भएको पटक   प्रकाशित गर्नु पर्छ र सो अन्तिम",
                "कसैको प्रतिवाद पर्न नआएमा मात्र बैङ्कले सो स्टकको प्रतिलिपि दिन सक्नेछ। तर प्रतिवाद",
                ")",
                "१३ बमोजिम हुनेछ पर्न आएमा ऐनको दफा",
                "एकीकरण गर्न परेमाः कुनै धनीले आफ्नो स्टकलाई विभाजन स्टकलाई   विभाजन",
                "१०. वा व",
                "बैङ्कमा लिखित आवेदन गरेमा प्रत्येक नयां स्टकको लागि ने. रुः. १ एक लिई एकीकरण गर्न",
                "बैङ्कले धनीलाई निजको स्टकको सट्टा अर्को स्टक दिन सक्नेछ",
                "धनी लेखपढ गर्न नजान्ने भएमाः १) माथि जेसुकै लेखिएको भए तापनि धनी लेखपढ गर्न",
                "११.",
                "सम्बन्धमा   कुनै  कारवाई भएमा   निजले बैङ्कको भएमा   स्टकको नजान्ने गर्नुपर्ने",
                "खतम 7",
                "स्टकको पीठमा समेत ल्याप्चे सही गर्नुपर्छ।",
                "ल्याप्चे सहीको समर्थन स्वरुप \"गाउं विकास बमोजिम २ ) उपनियम (१ भएको",
                "राजपत्राड्ढित दर्जाका कुनै सरकारी कर्मचारी समिति",
                "नगरपलिकाका एकजना सदस्य व व",
                "बैङ्कको कुनै कर्मचारीको सही भएकोे हुनु पर्छ।",
                "कुनै स्टकको धनीको मृत्यु भएमा निजको इच्छापत्र बमोजिमको धनीको मृत्यु भएमाः (१",
                "०२.",
                "व्यक्ति धनी मानिनेछ। नेपाल कानून बमोजिम मृत व्यक्तिको तर इच्छापत्र नभएमा प्रचलित",
                "हकवाला त्यस स्टकको धनी हुनेछ।",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "२ ) कुनै स्टक दुई वा दुईभन्दा बढी व्यक्तिहरुले संयुक्त रुपले प्राप्त गरिराखेका भए",
                "तिनीहरुमध्ये कसैको वा जम्मैको मृत्यु भएमा मृतकको हिस्सामा आउने सो स्टकको सांवा",
                "भए सोबमोजिम अधिकार मृत व्यक्तिको र नभएमा प्रचलित  नेपाल व्यजको",
                "इच्छापत्र",
                "कानून बमोजिम मृत व्यक्तिको हकवाला त्यस स्टकको धनी हुनेछ।",
                "स्टकको भुक्तानी नलिएमा गर्नेः (१ ) स्टकको सांवा व्याजको मिति गुज्रेको भुक्तानी १३. १८०",
                "नलिएमा   बैङ्कले सम्बन्धित प्रमुख जिल्ला अधिकारी, दिन बितेर पनि सांवा व्याजको",
                "भुक्तानी",
                "वा नगरपालिकालाई सो स्टकको धनीको जांचबुझ गाउं विकास समिति मनेनयन गर्न",
                "र सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ अनुरोध गर्न सक्नेछ।",
                "उपनियम (१ बमोजिम धनीको मनोनयन गर्दा सम्बन्धित व्यक्तिले (२ सम्बन्धत",
                "धनी वा साक्षीहरुको बयान लिन र शपथ ग्रहण समेत गराउन सक्नेछ",
                "(२ ) अन्तर्गत मनोनीत धनीको बैङ्कले स्थानीय पत्र पत्रिकामा (३   उपनियम",
                "नम",
                "घटीमा लगातार तीन पटकसम्म प्रकाशित गर्नु पर्छ र अन्तिम सूचना प्रकाशित भएको १८०",
                "दिन वितेर पनि कसैको प्रतिवाद पर्न नआएमा बैङ्कले सो मनोनीत व्यक्तिलाई धनी   मान्नु",
                "१३ बमोजिम हुनेछ। तर प्रतिवाद पर्न आएमा ऐनको दफा पर्छ",
                "\n",
                "(१) कुनै   स्टकको बहुलाएको स्टकको धनी धरन",
                "नाबालक नबलक १४. भएमाः व",
                "जांचबुझ बैङ्कले गर्न सक्नेछ बहुलाएको छ भनी बैङ्कलाई थाहा हुन आएमा सो र सो",
                "कुराको",
                "गर्नलाई   बैङ्कले त्यस्तो   स्टकको धनीको मनोनीत संरक्षक प्रमाणित",
                "आएम हुन",
                "सम्बन्धित प्रमुख जिल्ला अधिकारी, गाउं विकास   समिति नगरपालिकालाई अनुरोध गर्न",
                "व",
                "सक्नेछ र सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ।",
                "0",
                "जेसुकै लेखिएको भए तापनि उक्त उपनियम अन्तर्गत मनोनीत (२ ) उपनियम (१ म",
                "हकमा   कुनै  किसिमको सो  संरक्षकलाई बैङ्कले संरक्षकबाट   संरक्षितको पर्ने",
                "भएम बध",
                "मान्यता दिन कर लाग्ने छैन।"
            ],
            [
                "ल",
                "\n",
                "कानून",
                "&",
                "\n",
                "संशोधन ऐन२०२४ द्वारा रुपान्तर भएका शब्दहरुः केही नेपाल कानून द्रष्टव्य",
                "गजेट  अफिसर  अफिस\" र गजेटेड को सट्टा राजपत्र अधिकृत  कार्यालय\" र राजपत्राङ्कित",
                "स्थानीय प्रशासन ऐन २०२२ द्वारा रुपान्तर भएका शब्दहरुः",
                "बडाहाकिम वा मेजिष्ट्रट को सट्टा अञ्चलाधीश |",
                "नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुः",
                "३",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार |",
                "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
                "जिल्ला विकास अञ्चलाधीश को अधिकारी, सनिति पञ्चायत  सट्टा   प्रमुख वा गाउं ठ",
                "नगरपालिका"
            ],
            [
                "(क ) अनुसूची",
                "।नियम ३ सॅंग सम्बन्धित)",
                "क्रम संख्या",
                "=",
                "नेपाल सरकारको",
                "क्षतिपूर्ति स्टक",
                "प्रतिशत व्याज पाउने",
                "अ",
                "ने.र. अक्षरेपी दर्ता",
                "न. जम्म",
                "दर्ता भएको कार्यालयको को नति",
                "नम",
                "दिने र वि.सं. ठेगन सावा भुक्तानी",
                "साल",
                "वार्षिक. सालदेखि वि.सं.",
                "प्रतशतका सालसम्म",
                "बैंशाख दरले पाकेको अर्धवार्षिक व्याजको महिनामा प्रत्येक कार्तिक",
                "गते तथा भुक्तानी ६ ६ ० ०",
                "गतेमा   नेपाल सरकारको बैङ्कको हैसियतले नेपाल राष्ट्र बैङ्कले दिइने गरी क्षतिपूर्ति ऐन, २०१९",
                "बमोजिम उठाइएको   ऋणमध्ये ऋणको   दर्तावाल अक्षरेपी ने.",
                "९.",
                "प्रमणित  धनी हुनुहुन्छ भनी",
                "गर्दछु",
                "अधिकृत गभनर",
                "नेपाल राष्ट्र बैङ्क  | |",
                "राष्ट्र ऋण"
            ],
            [
                "भुक्तानी दिने कार्यालयको नाम",
                "व्याज पाउने हामीहरु. ठेगन यस स्टकको",
                "स्थान म /",
                "सावा र व्याजसमेत जम्मै वा मध्ये ने.रु. र मिति साविक धनी",
                "बिक्री / दान गरी यो नामसारी गरी राजी खुशीले",
                "नयां   धनी",
                "दिएको छु / छौं",
                "पूर्जी नया धनी साविक धनी भुक्तानी",
                "नं.",
                "लेखिए बमोजिमको नामसारी भएको व्यहोर माथि",
                "बैङ्कको नं.",
                "यस खतम",
                "कार्यालयमा नमसारी हुने सांवा व्यज प्रपत",
                "गरियो",
                "बैङ्कका नेपाल",
                "तर्फबाट राष्ट्र",
                "लेखिए बमोजिमको सामुन्ने नामसारी मेरो माथि",
                "भएको ठीक साचो हो भनी यस कामको साक्षी भै",
                "दस्तखत",
                "दस्तख",
                "टूं",
                "धनी स्टकको न. यस म",
                "ने.रु. हामी",
                "जम्म",
                "बैङ्कबाट   बुझिलिई नेपाल रसीद",
                "त्यसको राष्ट्र",
                "भरपाई गरिदियों |",
                "रोज सम्बत् गते इत",
                "शुभम् दस्तखत"
            ],
            [
                "अनुसूची (ख)",
                "नियम ५ संग सम्बन्धित",
                "प्रमणपत्र",
                "\n",
                "अक्षरेपी",
                "क्रमसख्य ९.",
                "\n",
                "नेपाल सरकारको   क्षतिपूर्ति स्टक.",
                "आयोग",
                "को धनी श्री श्रीमती.",
                "बट",
                "व्याज प्राप्त हुने गरी यस बैङ्कको कार्यालयबाट भएको सावा",
                "बुझिलिई त्यसको प्रमाणपत्र दिइएको छ भएको स्टक",
                "खतमा द्ता",
                "कष",
                "=",
                "\n",
                "बैङ्कका नेपाल तर्फबाट",
                "राष्ट्र"
            ]
        ],
        "summary": "The text discusses the amendments made to the Compensation Rules, 2020 published in the Nepal Gazette. The rules outline the procedures for determining compensation related to property damage. It also specifies the process for registering stock ownership and the payment of interest on stocks. The rules provide guidelines for the registration and transfer of stocks, as well as the payment of dividends. Additionally, it details the procedures for stockholders to receive interest payments on their stocks."
    },
    {
        "title": "खनिज सर्भेक्षण (भत्ता तथा सुविधा) नियमहरु, २०२४",
        "page_count": 12,
        "filename": "खनिज_सर्भेक्षण_(भत्ता_तथा_सुविधा)_नियमहरु,_२०२४.pdf",
        "ocr_time": "23.89908528327942 sec",
        "pages": [
            "नियमहरू २०२४ खनिज सर्भेक्षण भत्ता तथासुविधा )\nनेपल रजपत्रम प्रकाशित२०२४ ८ ४संशोधन(पहिलो संशोधन) नियमहरू २०६० २०६०  ११ | २५ १. खनिज सर्भेक्षण भत्ता तथा सुविधा )(दोस्रो संशोधन) नियमहरू २०७० २. खनिज सर्भेक्षण भत्ता तथा२०७० | १३० सुविधा )प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगNनेपाल सरकारले देहायका नियमहरू बनाएको छर प्रारम्भः (१) यी नियमहरूको संक्षिप नाम विस्तार खनिज सर्भेक्षण भत्तातथनियमहरू २०२४ रहेको छ सुविधा )(२) यी नियमहरू खनिज सर्भेक्षण सम्बन्धी कामका हकमा मात्र लागू हुनेछन्नियमहरू तुरुन्त प्रारम्भ हुनेछन्८३परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियममा, - २खनिज सर्भेक्षण भन्नाले खानी तथा खनिज उद्योगको विकासको निमित्त (क)नेपाल सरकारको तर्फबाट गराइने सबै किसिमको भौगर्भिक सर्भेक्षण भू-भौतिक   भू-रासायनिक शहरीभू-वातावरण भू-गर्भ अध्ययन र तथसर्भेक्षण अनुसन्धान   साइस्मिक खनिज खोज अनुसन्धानतथा तथनेपाअन्वेषण खानी निरीक्षण मूल्याङ्कनका काम सम्झनु पर्छ7काममा   खटिने   सरकारी खनिज   सर्भेक्षण दल५ भन्नाले खनिज सर्भेक्षण(खकर्मचारीहरूको दल सम्झनु पर्छ९दलको प्रमुख  भन्नाले खनिज सर्भेक्षण दलका प्रमुख सम्झनु पर्छ(ग \nपहिलो संशोधनद्वारा संशोधित",
            "सर्भेक्षण भन्नाले खनिज खनिज सर्भेक्षण अस्थायी ०(घ) कार्यालय  दलकोखनिज   सर्भेक्षण शब्दले र  सो दलको फिल्ड कार्यालय   सम्झनु   पर्छसर्भेक्षण क्याम्प समेतलाई जनाउंछ\nकामदार  भन्नाले खनिज सर्भेक्षण   सम्बन्धी ज्यालादारी च) मलसामानकोसुरक्षा,   परिवहन   रेखदेख भईपरि आउनेअन्य < कमज्यालादारीमा राखिएको अस्थायी कामदार वा भरियालाई सम्झनु पर्छछ।     टोपोग्राफिकल भन्नाले गाउ  बस्ती खोलानाला बाटो समेत 0नक्श प्राकृतिक   धरातलको देखाइएको   नेपाल बनवट सहितको कोऐ४स्वीकृत विभिन्न माप (स्केल भएकोे नेपाल सरकार नेपालसरकारबाट वनिकायले प्रकाशन गरेको नक्शा सम्झनु पर्छप्रपतनेपाल (छ१ ) विभाग भन्नाले भू गर्भ विभाग  सम्झनु + सरकारको  खानीतथापछ(ज) ९ महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छGखनिज सर्भेक्षण कार्य स्वीकूृत गराउनु पर्नेः खनिज सर्भेक्षण कार्यमा खटिने दलको प्रमुखले +२क.विभागको बार्षिक कार्यक्रमको अधीनमा रही कामदारको सङ्ख्या, आवश्यक  मालसामानमेसिन   औजार लगत   इस्टिमेट तथा   सर्भेक्षण कार्यमा लाग्ने खर्च समेतकोतयार गरस्वीकृत महानिर्देशकबाट वा निजको आदेश बमोजिम खनिज सर्भेक्षण कार्यगरइपर्नेछपाट0२- ज्यालादारीम कामदार राख्न सकिनेः खनिज सर्भेक्षण कार्यका लागिप्रमुखले (१ ) दलकाअनुसूची १ अनुसूची - २ तोकिएको बमोजिमका नबढ्ने गरीकमदार सङ्ख्यामा मलिएर सक्नेछ महानिर्देशकको स्वीकृति ज्यालादारीम काम लगाउन\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थपिएको",
            "हजार मिटरभन्दा कामदार पाउन नसकिने तर तीनव समन्यतय उच्च स्थनदूर्गम पहाडी क्षेत्रमा खनिज सर्भेक्षण कार्य गर्दा पर्ने ज्यालादारी कामदारकोआवश्यकसङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछबमोजिम लगाइएका ज्यालादारी कामदारले उपनियम (१ (२दलक कममपर्नेछ तोकिदिए बमोजिम खनिज सर्भेक्षणसंग सम्बन्धित काम गर्नुप्रमुखलेतर भारी बोक्ने भरियाको हकमा  प्रत्येक भरियालाई तीस किलेोसामन्यतयगर्नेछ नघट्ने गरी भारी बोकाउने व्यवस्था दलकोप्रमुखले ग्रमम८३ ) ट्रेन्चिङ पिटिङ उत्खनन कार्यमा काम गर्ने खनेल ( खनिज जस्ताउत्खननपर्नेछ ले प्रतिदिन कम्तीमा ०.५ क्यूभिक मिटर खन्नु व्यक्ति स्याम्पल कटरलेरसेन्टिमिटर चौडाइ भएकोे पांच   सेन्टिमिटर गहिराइ प्रतिदिन   कम्तीमार दश आध3पर्नेछ मिटरको चट्टान काट्नु\nज्यालादारी नियम बमोजिम पारिश्रमिकः कामदारको ज्यालदारीमा गन ३ कम४स्थानीय निकायले बमोजिमको निर्धारण कामदारलाई गरे प्रमुखलेदरम दलकपारिश्रमिक दिनु पर्नेछविशेष सहुलियतः खनिज सर्भेक्षण दलको कर्मचारीले - दैनिक तथा भ्रमणभत्ताको +खनिज सर्भेक्षण सम्बन्धी काममा राती कतै बस्न परे वा आफ्नो इलाकाकरात बस्नु परेका दिनको गर्नु  परेमा भ्रमण गर्नु परेका बाहरव भ्रमणअवधिको कानून बमोजिम पूरा दैनिक भत्ता पाउनेछखनिज   सर्भेक्षण   सम्बन्धी गरेकोमा क्षेत्रमा तराई खकामम भए भ्रमणनक्शाबाट   देखिन टोपोग्राफिकल र सो आएजितिगर फासल कयमअन्य क्षेत्रमा भए त्यस्तो नक्शाबाट देखिन आएको फासलामा डेढी बाहेकबमोजिम गरी प्रचलित कानूनबढाइ फासल कयम भ्रमण भत्तपाउनेछ\nपहिलो संशोधनद्वारा संशोधित",
            "जुनसुकै कुरा लेखिएको भए तापनि मभ्रमण खर्च नियमावली २०६४ +गमनियमहरू बमोजिम खनिज सर्भेक्षण कार्यमा खटिने कर्मचारीले दैनिकगरिदिए पैदल भ्रमण गर्नु पर्ने न्यूनतम दुरी विभागले निर्धारण बमोजिमहुनेछसम्बन्धी   सुविधा +५क. सर्भेक्षण खनिज सर्भेक्षण खनिज पर्नः दलकोगराउन उपलब्धकामको सिलसिलामा कर्मचारीलाई खनिज सर्भेक्षण सम्बन्धीआवश्यकता अनुसारवैज्ञानिक उपकरण भाडाकुंडा र मोटरको सुविधा हवाइजहाज, रेल, नाउ डुङ्गा, बसतथअनुसूची - ३ हात   हतियार खर  खजाना, बत्ती, औषधी तथा मा उल्लेख भए बमोजिमकाक्याम्पिड्ड सामग्रीको सुविधा विभागले उपलब्ध गराउनु पर्नेछऑथ सुविधाः (१ खनिज सर्भेक्षण दलकाअन्यतलब तथा नियम ५ बमोजिम पाउने भत्ताको अतिरिक्त अनुसूची- क लेखिए बमोजिमको वापतको कठीनसमेत ४ म कम भत्तपाउनेछ(खलेखिए   बमोजिमको अनुसूची ५ (ग) 0सालका कपडा , पटक म एकसमेत पाउनेछ त्यसको सिलाईको ज्याला र सुविधाजुत्ताकोसम्झेमा   दैनिक मनासिव भत्ताको   निमित्त दलकोप्रमुखले (२  तथा भ्रमणआवश्यक रकम पेश्कीको रूपमा लिन सक्नेछपेश्की दिन सकिनेः \"महानिर्देशकले खनिज सर्भेक्षणका निमित्त लाग्ने खर्च दल प्रमुखको७जिम्मामा एकै पटक वा पटक पटक गरी पेश्की दिन सक्नेछ\nपहिलो संशोधनद्वारा थपिएकोदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित",
            "खनिज सर्भेक्षण सम्बन्धी हिसाबः ८१ ) %महानिर्देशकले खनिज सर्भेक्षणकोसाथम ८. दलकअधिकृत वा कर्मचारीले दलको प्रमुखको नियन्त्रणमा रहने गरी खटाई दिएको प्रशासकीयखनिज सर्भेक्षणको हिसाब तयार गरी निज मार्फत पेश गर्नु पर्नेछखनिज   सर्भेक्षण सम्बन्धी   हिसाब सम्बन्धमा   दलको   प्रमुख खर्चका (२ )7 रउपनियम (१ ) अन्तर्गत खटिने प्रशासकीय अधिकृत वा कर्मचारीको संयुक्त उत्तरदायित्वरहनेछअनुसूचीम   हेरफेर नेपाल   सरकारले नेपाल +८क. गर्न   सक्नेःथपघट रजपत्रम वा सूचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरी\nआथ\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपिएकोद्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-शश्री ५ को सरकार को सट्टा ` नेपाल सरकार'5",
            "०अनुसूची -०(नियम ३ को उपनियम ८१) संग सम्बन्धित )खनिज सर्भेक्षण कार्यमा काम गर्ने कामदारको किसिमभरिया, पाले चौकिदार क्याम्पवर्कर खनेल स्याम्पलकटर लोकलगाइड, सर्भेहेल्पररकFड्रिलर कम अपरेटर ब्लाष्टर ड्रिल हेल्पर पम्प अपरेटर कम वाचम्यान आरन सम्बन्धी काम गर्नेकामदार सिकर्मी र मकर\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित",
            "०अनुसूची २(नियम ३ को उपनियम ७१) सॅग   सम्बन्धितज्यालादारीमा काम गर्ने कामदारको सङ्ख्याक्याम्प वकदुई जनासम्म कर्मचारी खनिज सर्भेक्षण दल भएमा भएको कचार जवनसम्मचार जनाभन्दा बढी कर्मचारी भएकोे खनिज सर्भेक्षण दलभएमा आठ खजवनसम्मभरिया २विस्तृत खटिएको   खनिज   सर्भेक्षण खनिज सर्भेक्षण   कार्यम बाहेकक ) अन्य दलसर्भेक्षण दलले सामान्यतयाः भरिया नाइकेको सुविधा दश जना भरियार एक जनमेशिनरी औजार तथा आधारमा भरियाको सुविधालानुपर्ने सथम उपकरणकपाउनेछबढी कर्मचारी खटिएकोमा प्रत्येक कर्मचारीले खनिज सर्भेक्षण दलमाभन्दा एकदुई जनाका दरले भरिया राख्न सक्नेछखनिज सर्भेक्षण अन्तर्गत साइस्मिक स्टेशनहरूमा क्यालिब्रेशनको लागि खटिएकोगदलले   लैजान पर्ने जोखिमपूर्ण खनिज   सर्भेक्षण तथा   सम्बेदनशिलउपकरणहरूगर्ने भरियाको सङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछढुवानीजियोफिजिकल सर्भेका  लागि खटिएको खनिज सर्भेक्षण दलले ।क )घ खण्ड मदेहायका देहाय तोकिएका अतिरिक्त बमोजिम भरियाका लागिथप कमकपाउनेछः भरियाको सुविधाआई.पी. सर्भेका लागि (९ )बह्र जवनसम्मरेजिस्टिभिेटि सर्भेका लागि (२ ) पांच जवानसम्मग्राभिटि सर्भेका लागि (३ ) पांचजवनसम्मम्याग्नेटिक सर्भेका लागि पांचजवनसम्म\nपहिलो संशोधनद्वारा संशोधित",
            "सर्भ हल्पर ३खटिएका प्रत्येक प्राविधिक अधिकृतले दुई खनिज   सर्भेक्षण जनाका दरले क )दलमसर्भे हेल्परको सुविधा पाउनेछदेहाय खनिज   सर्भेक्षण दलले का अतिरिक्त देहायका सर्भेका लागि (क )(ख खण्डबमोजिमका सर्भे हेल्पर राख्न सक्नेछःटेप कम्पास सर्भेक्षण  सेक्सन मेजरमेण्ट (१ )प्रति सर्भे टोलीजवनसम्मल्पेन टेबल सर्भेक्षण प्रति सर्भे टेबल (२ )चार जवनसम्म(३ ) थेडोलाइट सर्भेक्षण प्रति सर्भे टेबलचार जवनसम्मशA1 (४ ) जियो केमिकल सर्भेक्षण प्रति सर्भेचार जवनसम्म(५ ) इञ्जिनियरिड्ड जियोलजि सर्भेका लागि(क) एस.पि.टि. टेष्ट प्रति सर्भेआठ जवनसम्मड्रिलिड्ड प्रति मेशिन ख  अगरचार जवनसम्मजियोफिजिकल सर्भेक्ष्णका लागिः ६स्टेशन निर्धारण गर्नका लागि क चार जवनसम्मआइ.पी. सर्भेका लागिअठरजवनसम्मरेजिष्टिभेटि सर्भेका लागि (ग)जवनसम्मम्याग्नेटिक सर्भेका लागि।घ) चार जवनसम्मग्राभिटि खनिज अन्वेषणको लागि (ङ )बाह्र जवानसम्म नेपार।च ) पेट्रोलियम अन्वेषणको लागि गरिने ग्राभिटि सर्भेक्षण कार्यका लागिःथेडोलाइटका लागि (१चार जवनसम्मलेभलिङका लागि (२ )जवनसम्म ६ग्राभिटि रिडिङ र इनरजोन टेरोइन ३करेक्शन रिडिङको लागि पांच जवानसम्म",
            "टेलेस्कोप कम्पासका लागि (४ )छ जवानसम्मप्रत्येक जी पी एस् लागि (५ दुई जवानसम्मचौकिदारस्थल बेग्ला बेग्लै स्थानमा भएकोे खनिज सर्भेक्षण कार्यालय र खनिज अन्वेषण(क /विस्तृत खनिज सर्भेक्षण गर्ने दलले अन्वेषण स्थलमा रहेका मेशिन तथाअवस्थामऔजार   उपकरणको सुरक्षाका लागि आवश्यक पर्ने चौकिदारसर्भेक्षण   दलले कुनै एक स्थानमा   खनिज सर्भेक्षणको   कार्य गरे   पछिख सम्पत्रआफूले ल्याएका   मेशिनरी औजार   उपकरण सोही क्षेत्रमा   खनिज सर्भेक्षणतथाअर्कोे सर्भेक्षण दलका लागि वा पूनः गरिने खनिज सर्भेक्षणका लागि राख्नु पर्नेऔजार   उपकरणको उचित सुरक्षाका लागि आवश्यक त्यस्ता मेशिन तथाभएमचौकीदार\nकानून\nनेपाल",
            "+अनुसूची - ३(नियम ५क. संग सम्बन्धित )खनिज सर्भेक्षण सम्बन्धी कार्यको लागि उपलब्ध गराइने सामग्रीसिड्डल त्रिपाल, क्याम्पकट स्लिपिड्ड तथा म्याट्रेसब्याग रग दर तथा डबल फ्लइ पालफोल्डिड्ड टेबल एवम् क्याम्पिड्ड   सम्बन्धी सहुलियतकुर्सी रुकस्याक डफलर र र ब्यग जस्तस्टेशनरी सामानहरू सर्भेका सामानहरू मेशिनरी औजार तथा खनिज सर्भेक्षणका लागिआवश्यकसामग्रीहरूअन्य\nआय\nकानून\nनेपाल\nपहिलो संशोधनद्वारा थपिएको10",
            "+अनुसूची - ४(नियम ६ को उपनियम ७१) को खण्ड ।क) संग   सम्बन्धित\nकठन कमपचास प्रतेशत प्रतेशत पाइन कम पइन कम बढ बढफिटभन्दा अग्ला ठाउहरूमा गर्नु १.चार हजार फिटभन्दा माथि र दश पर्ने हजारदश हजार ० .सबै काम जियोलजी माइनिङ्ग इत्यादि, फिटसम्मको उचाइमा गर्नु पर्ने कामहरूसतहमुनिको (अण्डरग्राउण्ड) सबै प्रकारको २. विस्फोटक पदार्थको उपयोग गरी गर्नु पर्ने२काम कमहरूअति उष्ण आवहवाको वातावरणमा गर्नु पर्ने ३. उष्ण आवहवाको वातावरण भएकोे क्षेत्रमा ३.%कामहरू वविद्युत विद्युत ४. बढी भोल्टेजको शक्ति प्रयोग भएकोे हाइटेन्सनको शक्ति प्रयोग भएकाठाउमा गर्नु पर्ने कामहरूकमहरूएकैचोटि ५. पाच टनभन्दा बढी सामानहरू एक चोटिमा ५. पांच टनसम्मका मलसामानहरूी ल्याउनु पर्ने हेभि मेशिनरी सम्बन्धील्याउनु पर्ने कामहरूकामहरूहिमाच्छादित बाटोघाटो वा रसद पानी आदि उपलब्ध जुम्ला, हुम्ला तथाअन्यक्षेत्रमा गर्नु पर्ने कामहरू ठाउंमा गर्नु पर्ने कामहरूनहचैत्र बैशाख तथा जेष्ठ महिनामा गर्नु पर्ने ७. दुईसय देखि पांचसय फिट क्षमता भएको७७ड्रिलिङ्ग मेशिनमा गर्नु पर्ने कामहरूकमहपांचसय फिटभन्दा बढी क्षमताको ड्रिलिड्ड८मेशिनमा गर्नु पर्ने काम\nपहिलो संशोधनद्वारा थपिएको",
            "+अनुसूची - ५(नियम ६ को उपनियम ७१) को खण्ड ।ग) संग सम्बन्धित ,\nड ल्डजोरका लागि दश मिटर फिल्ड ड्रेस० . दइफिल्ड बूट जोर २.राजपत्राङ्कित कर्मचारीलाई फिल्ड ड्रेसको लागि कटन गेबर्डिन वा सोही गुणस्तरक शभएको कपडाअन्य कर्मचारीलाई फिल्ड ड्रेसको लागि कटन जिन वा सोही गुणस्तर भएको खoकपड\nकानून\nनेपाल\nपहिलो संशोधनद्वारा थपिएको1२"
        ],
        "lines": [
            [
                "नियमहरू २०२४ खनिज सर्भेक्षण भत्ता तथा",
                "सुविधा )",
                "\n",
                "नेपल रजपत्रम प्रकाशित",
                "२०२४ ८ ४",
                "संशोधन",
                "(पहिलो संशोधन) नियमहरू २०६० २०६०  ११ | २५ १. खनिज सर्भेक्षण भत्ता तथा सुविधा )",
                "(दोस्रो संशोधन) नियमहरू २०७० २. खनिज सर्भेक्षण भत्ता तथा",
                "२०७० | १३० सुविधा )",
                "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
                "N",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "र प्रारम्भः (१) यी नियमहरूको संक्षिप नाम विस्तार खनिज सर्भेक्षण भत्ता",
                "तथ",
                "नियमहरू २०२४ रहेको छ सुविधा )",
                "(२) यी नियमहरू खनिज सर्भेक्षण सम्बन्धी कामका हकमा मात्र लागू हुनेछन्",
                "नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "८३",
                "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियममा, - २",
                "खनिज सर्भेक्षण भन्नाले खानी तथा खनिज उद्योगको विकासको निमित्त (क)",
                "नेपाल सरकारको तर्फबाट गराइने सबै किसिमको भौगर्भिक सर्भेक्षण भू-",
                "भौतिक   भू-रासायनिक शहरी",
                "भू-वातावरण भू-गर्भ अध्ययन र तथ",
                "सर्भेक्षण अनुसन्धान   साइस्मिक खनिज खोज अनुसन्धान",
                "तथा तथ",
                "नेपा",
                "अन्वेषण खानी निरीक्षण मूल्याङ्कनका काम सम्झनु पर्छ",
                "7",
                "काममा   खटिने   सरकारी खनिज   सर्भेक्षण दल५ भन्नाले खनिज सर्भेक्षण",
                "(ख",
                "कर्मचारीहरूको दल सम्झनु पर्छ",
                "९दलको प्रमुख  भन्नाले खनिज सर्भेक्षण दलका प्रमुख सम्झनु पर्छ",
                "(ग",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सर्भेक्षण भन्नाले खनिज खनिज सर्भेक्षण अस्थायी ०(घ) कार्यालय  दलको",
                "खनिज   सर्भेक्षण शब्दले र  सो दलको फिल्ड कार्यालय   सम्झनु   पर्छ",
                "सर्भेक्षण क्याम्प समेतलाई जनाउंछ",
                "\n",
                "कामदार  भन्नाले खनिज सर्भेक्षण   सम्बन्धी ज्यालादारी च) मलसामानको",
                "सुरक्षा,   परिवहन   रेखदेख भईपरि आउने",
                "अन्य < कम",
                "ज्यालादारीमा राखिएको अस्थायी कामदार वा भरियालाई सम्झनु पर्छ",
                "छ।     टोपोग्राफिकल भन्नाले गाउ  बस्ती खोलानाला बाटो समेत 0",
                "नक्श",
                "प्राकृतिक   धरातलको देखाइएको   नेपाल बनवट सहितको को",
                "ऐ४",
                "स्वीकृत विभिन्न माप (स्केल भएकोे नेपाल सरकार नेपाल",
                "सरकारबाट व",
                "निकायले प्रकाशन गरेको नक्शा सम्झनु पर्छ",
                "प्रपत",
                "नेपाल (छ१ ) विभाग भन्नाले भू गर्भ विभाग  सम्झनु + सरकारको  खानी",
                "तथा",
                "पछ",
                "(ज) ९ महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ",
                "G",
                "खनिज सर्भेक्षण कार्य स्वीकूृत गराउनु पर्नेः खनिज सर्भेक्षण कार्यमा खटिने दलको प्रमुखले +२क.",
                "विभागको बार्षिक कार्यक्रमको अधीनमा रही कामदारको सङ्ख्या, आवश्यक  मालसामान",
                "मेसिन   औजार लगत   इस्टिमेट तथा   सर्भेक्षण कार्यमा लाग्ने खर्च समेतको",
                "तयार गर",
                "स्वीकृत महानिर्देशकबाट वा निजको आदेश बमोजिम खनिज सर्भेक्षण कार्य",
                "गरइ",
                "पर्नेछ",
                "पाट",
                "0२- ज्यालादारीम कामदार राख्न सकिनेः खनिज सर्भेक्षण कार्यका लागि",
                "प्रमुखले (१ ) दलका",
                "अनुसूची १ अनुसूची - २ तोकिएको बमोजिमका नबढ्ने गरी",
                "कमदार सङ्ख्यामा म",
                "लिएर सक्नेछ महानिर्देशकको स्वीकृति ज्यालादारीम काम लगाउन",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा थपिएको"
            ],
            [
                "हजार मिटरभन्दा कामदार पाउन नसकिने तर तीन",
                "व समन्यतय उच्च स्थन",
                "दूर्गम पहाडी क्षेत्रमा खनिज सर्भेक्षण कार्य गर्दा पर्ने ज्यालादारी कामदारको",
                "आवश्यक",
                "सङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "बमोजिम लगाइएका ज्यालादारी कामदारले उपनियम (१ (२",
                "दलक कमम",
                "पर्नेछ तोकिदिए बमोजिम खनिज सर्भेक्षणसंग सम्बन्धित काम गर्नु",
                "प्रमुखले",
                "तर भारी बोक्ने भरियाको हकमा  प्रत्येक भरियालाई तीस किलेो",
                "सामन्यतय",
                "गर्नेछ नघट्ने गरी भारी बोकाउने व्यवस्था दलको",
                "प्रमुखले ग्रमम",
                "८३ ) ट्रेन्चिङ पिटिङ उत्खनन कार्यमा काम गर्ने खनेल ( खनिज जस्ता",
                "उत्खनन",
                "पर्नेछ ले प्रतिदिन कम्तीमा ०.५ क्यूभिक मिटर खन्नु व्यक्ति स्याम्पल कटरले",
                "र",
                "सेन्टिमिटर चौडाइ भएकोे पांच   सेन्टिमिटर गहिराइ प्रतिदिन   कम्तीमा",
                "र दश आध",
                "3",
                "पर्नेछ मिटरको चट्टान काट्नु",
                "\n",
                "ज्यालादारी नियम बमोजिम पारिश्रमिकः कामदारको ज्यालदारीमा गन ३ कम",
                "४",
                "स्थानीय निकायले बमोजिमको निर्धारण कामदारलाई गरे प्रमुखले",
                "दरम दलक",
                "पारिश्रमिक दिनु पर्नेछ",
                "विशेष सहुलियतः खनिज सर्भेक्षण दलको कर्मचारीले - दैनिक तथा भ्रमण",
                "भत्ताको +",
                "खनिज सर्भेक्षण सम्बन्धी काममा राती कतै बस्न परे वा आफ्नो इलाका",
                "क",
                "रात बस्नु परेका दिनको गर्नु  परेमा भ्रमण गर्नु परेका बाहर",
                "व भ्रमण",
                "अवधिको कानून बमोजिम पूरा दैनिक भत्ता पाउनेछ",
                "खनिज   सर्भेक्षण   सम्बन्धी गरेकोमा क्षेत्रमा तराई ख",
                "कामम भए भ्रमण",
                "नक्शाबाट   देखिन टोपोग्राफिकल र सो आएजिति",
                "गर फासल कयम",
                "अन्य क्षेत्रमा भए त्यस्तो नक्शाबाट देखिन आएको फासलामा डेढी बाहेक",
                "बमोजिम गरी प्रचलित कानून",
                "बढाइ फासल कयम भ्रमण भत्त",
                "पाउनेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि मभ्रमण खर्च नियमावली २०६४ +ग",
                "म",
                "नियमहरू बमोजिम खनिज सर्भेक्षण कार्यमा खटिने कर्मचारीले दैनिक",
                "गरिदिए पैदल भ्रमण गर्नु पर्ने न्यूनतम दुरी विभागले निर्धारण बमोजिम",
                "हुनेछ",
                "सम्बन्धी   सुविधा +५क. सर्भेक्षण खनिज सर्भेक्षण खनिज पर्नः दलको",
                "गराउन उपलब्ध",
                "कामको सिलसिलामा कर्मचारीलाई खनिज सर्भेक्षण सम्बन्धी",
                "आवश्यकता अनुसार",
                "वैज्ञानिक उपकरण भाडाकुंडा र मोटरको सुविधा हवाइजहाज, रेल, नाउ डुङ्गा, बस",
                "तथ",
                "अनुसूची - ३ हात   हतियार खर  खजाना, बत्ती, औषधी तथा मा उल्लेख भए बमोजिमका",
                "क्याम्पिड्ड सामग्रीको सुविधा विभागले उपलब्ध गराउनु पर्नेछ",
                "ऑथ सुविधाः (१ खनिज सर्भेक्षण दलका",
                "अन्य",
                "तलब तथा नियम ५ बमोजिम पाउने भत्ताको अतिरिक्त अनुसूची- क",
                "लेखिए बमोजिमको वापतको कठीन",
                "समेत ४ म कम भत्त",
                "पाउनेछ",
                "(ख",
                "लेखिए   बमोजिमको अनुसूची ५ (ग) 0",
                "सालका कपडा , पटक म एक",
                "समेत पाउनेछ त्यसको सिलाईको ज्याला र सुविधा",
                "जुत्ताको",
                "सम्झेमा   दैनिक मनासिव भत्ताको   निमित्त दलको",
                "प्रमुखले (२  तथा भ्रमण",
                "आवश्यक रकम पेश्कीको रूपमा लिन सक्नेछ",
                "पेश्की दिन सकिनेः \"महानिर्देशकले खनिज सर्भेक्षणका निमित्त लाग्ने खर्च दल प्रमुखको",
                "७",
                "जिम्मामा एकै पटक वा पटक पटक गरी पेश्की दिन सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थपिएको",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "खनिज सर्भेक्षण सम्बन्धी हिसाबः ८१ ) %महानिर्देशकले खनिज सर्भेक्षणको",
                "साथम ८. दलक",
                "अधिकृत वा कर्मचारीले दलको प्रमुखको नियन्त्रणमा रहने गरी खटाई दिएको प्रशासकीय",
                "खनिज सर्भेक्षणको हिसाब तयार गरी निज मार्फत पेश गर्नु पर्नेछ",
                "खनिज   सर्भेक्षण सम्बन्धी   हिसाब सम्बन्धमा   दलको   प्रमुख खर्चका (२ )",
                "7 र",
                "उपनियम (१ ) अन्तर्गत खटिने प्रशासकीय अधिकृत वा कर्मचारीको संयुक्त उत्तरदायित्व",
                "रहनेछ",
                "अनुसूचीम   हेरफेर नेपाल   सरकारले नेपाल +८क. गर्न   सक्नेः",
                "थपघट रजपत्रम वा सूचन",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरी",
                "\n",
                "आथ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थपिएको",
                "द्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "शश्री ५ को सरकार को सट्टा ` नेपाल सरकार'",
                "5"
            ],
            [
                "०अनुसूची -",
                "०",
                "(नियम ३ को उपनियम ८१) संग सम्बन्धित )",
                "खनिज सर्भेक्षण कार्यमा काम गर्ने कामदारको किसिम",
                "भरिया, पाले चौकिदार क्याम्पवर्कर खनेल स्याम्पलकटर लोकलगाइड, सर्भेहेल्पर",
                "रक",
                "F",
                "ड्रिलर कम अपरेटर ब्लाष्टर ड्रिल हेल्पर पम्प अपरेटर कम वाचम्यान आरन सम्बन्धी काम गर्ने",
                "कामदार सिकर्मी र मकर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "०अनुसूची २",
                "(नियम ३ को उपनियम ७१) सॅग   सम्बन्धित",
                "ज्यालादारीमा काम गर्ने कामदारको सङ्ख्या",
                "क्याम्प वक",
                "दुई जनासम्म कर्मचारी खनिज सर्भेक्षण दल भएमा भएको क",
                "चार जवनसम्म",
                "चार जनाभन्दा बढी कर्मचारी भएकोे खनिज सर्भेक्षण दलभएमा आठ ख",
                "जवनसम्म",
                "भरिया २",
                "विस्तृत खटिएको   खनिज   सर्भेक्षण खनिज सर्भेक्षण   कार्यम बाहेक",
                "क ) अन्य दल",
                "सर्भेक्षण दलले सामान्यतयाः भरिया नाइकेको सुविधा दश जना भरिया",
                "र एक जन",
                "मेशिनरी औजार तथा आधारमा भरियाको सुविधा",
                "लानुपर्ने सथम उपकरणक",
                "पाउनेछ",
                "बढी कर्मचारी खटिएकोमा प्रत्येक कर्मचारीले खनिज सर्भेक्षण दलमा",
                "भन्दा एक",
                "दुई जनाका दरले भरिया राख्न सक्नेछ",
                "खनिज सर्भेक्षण अन्तर्गत साइस्मिक स्टेशनहरूमा क्यालिब्रेशनको लागि खटिएको",
                "ग",
                "दलले   लैजान पर्ने जोखिमपूर्ण खनिज   सर्भेक्षण तथा   सम्बेदनशिल",
                "उपकरणहरू",
                "गर्ने भरियाको सङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "ढुवानी",
                "जियोफिजिकल सर्भेका  लागि खटिएको खनिज सर्भेक्षण दलले ।क )",
                "घ खण्ड म",
                "देहायका देहाय तोकिएका अतिरिक्त बमोजिम भरियाका लागि",
                "थप कमक",
                "पाउनेछः भरियाको सुविधा",
                "आई.पी. सर्भेका लागि (९ )",
                "बह्र जवनसम्म",
                "रेजिस्टिभिेटि सर्भेका लागि (२ ) पांच जवानसम्म",
                "ग्राभिटि सर्भेका लागि (३ ) पांच",
                "जवनसम्म",
                "म्याग्नेटिक सर्भेका लागि पांच",
                "जवनसम्म",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "सर्भ हल्पर ३",
                "खटिएका प्रत्येक प्राविधिक अधिकृतले दुई खनिज   सर्भेक्षण जनाका दरले क )",
                "दलम",
                "सर्भे हेल्परको सुविधा पाउनेछ",
                "देहाय खनिज   सर्भेक्षण दलले का अतिरिक्त देहायका सर्भेका लागि (क )",
                "(ख खण्ड",
                "बमोजिमका सर्भे हेल्पर राख्न सक्नेछः",
                "टेप कम्पास सर्भेक्षण  सेक्सन मेजरमेण्ट (१ )",
                "प्रति सर्भे टोली",
                "जवनसम्म",
                "ल्पेन टेबल सर्भेक्षण प्रति सर्भे टेबल (२ )",
                "चार जवनसम्म",
                "(३ ) थेडोलाइट सर्भेक्षण प्रति सर्भे टेबल",
                "चार जवनसम्म",
                "शA1 (४ ) जियो केमिकल सर्भेक्षण प्रति सर्भे",
                "चार जवनसम्म",
                "(५ ) इञ्जिनियरिड्ड जियोलजि सर्भेका लागि",
                "(क) एस.पि.टि. टेष्ट प्रति सर्भे",
                "आठ जवनसम्म",
                "ड्रिलिड्ड प्रति मेशिन ख  अगर",
                "चार जवनसम्म",
                "जियोफिजिकल सर्भेक्ष्णका लागिः ६",
                "स्टेशन निर्धारण गर्नका लागि क",
                "चार जवनसम्म",
                "आइ.पी. सर्भेका लागि",
                "अठरजवनसम्म",
                "रेजिष्टिभेटि सर्भेका लागि (ग)",
                "जवनसम्म",
                "म्याग्नेटिक सर्भेका लागि",
                "।घ) चार जवनसम्म",
                "ग्राभिटि खनिज अन्वेषणको लागि (ङ )",
                "बाह्र जवानसम्म नेपार",
                "।च ) पेट्रोलियम अन्वेषणको लागि गरिने ग्राभिटि सर्भेक्षण कार्यका लागिः",
                "थेडोलाइटका लागि (१",
                "चार जवनसम्म",
                "लेभलिङका लागि (२ )",
                "जवनसम्म ६",
                "ग्राभिटि रिडिङ र इनरजोन टेरोइन ३",
                "करेक्शन रिडिङको लागि पांच जवानसम्म"
            ],
            [
                "टेलेस्कोप कम्पासका लागि (४ )",
                "छ जवानसम्म",
                "प्रत्येक जी पी एस् लागि (५ दुई जवानसम्म",
                "चौकिदार",
                "स्थल बेग्ला बेग्लै स्थानमा भएकोे खनिज सर्भेक्षण कार्यालय र खनिज अन्वेषण",
                "(क /",
                "विस्तृत खनिज सर्भेक्षण गर्ने दलले अन्वेषण स्थलमा रहेका मेशिन तथा",
                "अवस्थाम",
                "औजार   उपकरणको सुरक्षाका लागि आवश्यक पर्ने चौकिदार",
                "सर्भेक्षण   दलले कुनै एक स्थानमा   खनिज सर्भेक्षणको   कार्य गरे   पछि",
                "ख सम्पत्र",
                "आफूले ल्याएका   मेशिनरी औजार   उपकरण सोही क्षेत्रमा   खनिज सर्भेक्षण",
                "तथा",
                "अर्कोे सर्भेक्षण दलका लागि वा पूनः गरिने खनिज सर्भेक्षणका लागि राख्नु पर्ने",
                "औजार   उपकरणको उचित सुरक्षाका लागि आवश्यक त्यस्ता मेशिन तथा",
                "भएम",
                "चौकीदार",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "+अनुसूची - ३",
                "(नियम ५क. संग सम्बन्धित )",
                "खनिज सर्भेक्षण सम्बन्धी कार्यको लागि उपलब्ध गराइने सामग्री",
                "सिड्डल त्रिपाल, क्याम्पकट स्लिपिड्ड तथा म्याट्रेस",
                "ब्याग रग दर तथा डबल फ्लइ पाल",
                "फोल्डिड्ड टेबल एवम् क्याम्पिड्ड   सम्बन्धी सहुलियत",
                "कुर्सी रुकस्याक डफलर र र ब्यग जस्त",
                "स्टेशनरी सामानहरू सर्भेका सामानहरू मेशिनरी औजार तथा खनिज सर्भेक्षणका लागि",
                "आवश्यक",
                "सामग्रीहरू",
                "अन्य",
                "\n",
                "आय",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा थपिएको",
                "10"
            ],
            [
                "+अनुसूची - ४",
                "(नियम ६ को उपनियम ७१) को खण्ड ।क) संग   सम्बन्धित",
                "\n",
                "कठन कम",
                "पचास प्रतेशत प्रतेशत पाइन कम पइन कम बढ बढ",
                "फिटभन्दा अग्ला ठाउहरूमा गर्नु १.चार हजार फिटभन्दा माथि र दश पर्ने हजार",
                "दश हजार ० .",
                "सबै काम जियोलजी माइनिङ्ग इत्यादि, फिटसम्मको उचाइमा गर्नु पर्ने कामहरू",
                "सतहमुनिको (अण्डरग्राउण्ड) सबै प्रकारको २. विस्फोटक पदार्थको उपयोग गरी गर्नु पर्ने",
                "२",
                "काम कमहरू",
                "अति उष्ण आवहवाको वातावरणमा गर्नु पर्ने ३. उष्ण आवहवाको वातावरण भएकोे क्षेत्रमा ३.",
                "%",
                "कामहरू व",
                "विद्युत विद्युत ४. बढी भोल्टेजको शक्ति प्रयोग भएकोे हाइटेन्सनको शक्ति प्रयोग भएका",
                "ठाउमा गर्नु पर्ने कामहरू",
                "कमहरू",
                "एकैचोटि ५. पाच टनभन्दा बढी सामानहरू एक चोटिमा ५. पांच टनसम्मका मलसामानहरू",
                "ी ल्याउनु पर्ने हेभि मेशिनरी सम्बन्धी",
                "ल्याउनु पर्ने कामहरू",
                "कामहरू",
                "हिमाच्छादित बाटोघाटो वा रसद पानी आदि उपलब्ध जुम्ला, हुम्ला तथा",
                "अन्य",
                "क्षेत्रमा गर्नु पर्ने कामहरू ठाउंमा गर्नु पर्ने कामहरू",
                "नह",
                "चैत्र बैशाख तथा जेष्ठ महिनामा गर्नु पर्ने ७. दुईसय देखि पांचसय फिट क्षमता भएको",
                "७७",
                "ड्रिलिङ्ग मेशिनमा गर्नु पर्ने कामहरू",
                "कमह",
                "पांचसय फिटभन्दा बढी क्षमताको ड्रिलिड्ड",
                "८",
                "मेशिनमा गर्नु पर्ने काम",
                "\n",
                "पहिलो संशोधनद्वारा थपिएको"
            ],
            [
                "+अनुसूची - ५",
                "(नियम ६ को उपनियम ७१) को खण्ड ।ग) संग सम्बन्धित ,",
                "\n",
                "ड ल्ड",
                "जोरका लागि दश मिटर फिल्ड ड्रेस",
                "० . दइ",
                "फिल्ड बूट जोर २.",
                "राजपत्राङ्कित कर्मचारीलाई फिल्ड ड्रेसको लागि कटन गेबर्डिन वा सोही गुणस्तर",
                "क",
                "श",
                "भएको कपडा",
                "अन्य कर्मचारीलाई फिल्ड ड्रेसको लागि कटन जिन वा सोही गुणस्तर भएको ख",
                "o",
                "कपड",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा थपिएको",
                "1२"
            ]
        ],
        "summary": "The text discusses amendments to the regulations related to mineral exploration fees and facilities in Nepal. The amendments include provisions for administrative procedures and rights related to mineral exploration activities. The regulations define terms such as mineral exploration, field office, and temporary workers. The regulations also outline the responsibilities of the government and chief of mineral exploration teams. The amendments aim to streamline the process and ensure compliance with the law."
    }
]