[
    {
        "title": "भू तथा जलाधार संरक्षण नियमावली, २०४२",
        "page_count": 12,
        "filename": "भू_तथा_जलाधार_संरक्षण_नियमावली,_२०४२.pdf",
        "ocr_time": "25.95394229888916 sec",
        "pages": [
            "तथा जलाधार संरक्षण नियमावली, २०४२\nनेपाल राजपत्रमा प्रकाशित मिति२०४२ | १२ | ३१संशोधनभू तथा जलाधार संरक्षण (पहिलो संशोधन नियमावली, २०७०२०७०  ९  ३०ले दिएको जलाधार संरक्षण ऐन, २०३९ को अधिकार प्रयोग गरी दफा  २५तथा भूनेपाल सरकारले देहायका नियमहरु बनाएको छ bनियमहरुको तथा जलाधार संरक्षण नियमावली, संक्षिप नाम र प्रारम्भः (१नम ८८भ[२०४२ रहेको छ |यो नियमावली तुरून्त प्रारम्भ हुनेछ (२\nअर्को अर्थ नलागेमा यस नियमावलीमा ,- परिभाषाः विषय वाप्रसड्डले २ऐन भन्नाले शशभू संरक्षण ऐन, २०३९ सम्झनु पर्छ (कतथ जलधर१५   बमोजिम भन्नाले ऐनको गठन भएकोे राष्ट्रिय स्रोत आयोगदफसंरक्षण आयोग सम्झनु पर्छसमिति भन्नाले ऐनको दफा १६ बमोजिम गठन भएको जिल्लाभू तथाजलाधार संरक्षण समिति सम्झनु पर्छनेपनेपाल जलाधार   संरक्षणको क्षेत्र   घोषित  गर्नेः लागि संरक्षित (१ )३. जलाधार भू तथकुनै क्षेत्रलाई ऐनको दफा ३ बमोजिम संरक्षित जलाधार क्षेत्र घोषित गर्ने कोWजांचबुझ , अध्ययन तथा सर्वेक्षण जलाधार संरक्षण अधिकृतले आवश्यक प्रयोजनको लागि\nपहिलो संशोधनद्वारा झिकिएको",
            "समितिको समेत परामर्श लिई संरक्षित जलाधार क्षेत्र घोषित गर्न आवश्यक देखिएकोविभागमा लेखी पठाउनु पर्नेछ क्षेत्रको चारकिल्ला तथा क्षेत्रफलखुलाईआवश्यक   देखेमा   पुनः (१ ) बमोजिम लेखी आएपछि विभागले (२ ) उपनियमजांचबुझ , तथा सर्भेक्षण गरी गराई चारकिल्ला क्षेत्रफलमा हेरफेर गर्नु पर्नेअध्ययन तथासो समेत गरी नेपाल सरकार, वन तथा भू संरक्षण मन्त्रालयमा पठाउनु पर्नेछ देखिएमा\nजलाधार संरक्षणको लागि जग्गाको   वर्गीकरणः (१ ) संरक्षित क्षेत्रमा जलधार तथाभूभए   बमोजिमका कामहरुको   प्रयोजनको ऐनको उल्लेख लागि संरक्षेतदफ म ०अधिकृतले सिमाना, क्षेत्रफल जलाधार क्षेत्रभेित्रको जग्गालाई त्यस्तो जलाधार संरक्षण7वर्गीकरण गर्नु पर्नेछ जग्गामा गरिने कार्यहरु समेत खुलाई(२  उपनियम (१ ) बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जिग्गाको वर्गीकरणलिनु गर्दा जलाधार संरक्षण अधिकृतले समितिको परामर्श पर्नेछसूचना   अनुसूची १ नियम वर्गीकरण बमोजिम गरिएकोजग्गको ३ / यसरबमोजिमको जानकारीको व्यक्तिहरुको ढांचाम लगि संरक्षण सम्बन्धितजलधारअधिकृतले आफ्नो कार्यालय, गाउं विकास समिति जिल्ला   विकास नगरपालिकाव 7पर्नेछ समितिको कार्यालयमा टास्नु प्रति   विभागमा त्यस्तो सूचना एक पठाउनुपने 7पर्नेछ\nभू उपयोगिता प्रणाली अपनाई खेती   गर्नेः संरक्षण   अधिकृतले  संरक्षित (१ )जलाधार +क्षेत्रभित्रको जग्गामध्ये ऐनको दफा ४ को खण्ड ।ग ,(घ ,९ङ र ।च) बमोजिमजलधारगरिनु भू उपयोगिता प्रणाली अपनाई कुनै पर्ने भनी वर्गीकरण गरिएको कार्यजन्गमकुनै कार्य फलफूलको खेती गर्न तथा रुख विरुवा वा घास लगाउन बली वाव अन्यतोकिदिनु  पर्नेछ गर्नु गराउनु पर्ने भएमा त्यस्ता जिग्गाको क्षेत्रफल र सिमाना समेत<दिनु पर्नेछ त्यसको जानकारी विभागलाईभू उपयोगिता प्रणाली अपनाई खेती गर्नु गराउनु उपनियम (१ बमोजिम(२भनी तोकिदिएको जग्गा निजी स्वामित्वको भएमा त्यस्तो वा मोहीले जग्गामा  जिग्गाधनीभू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्नेछ",
            "भू उपयोगिता प्रणाली अपनाई खेती गर्न सहयोग   दिनेः (१ )  नियम बमोजिम+उपयोगिता प्रणाली अपनाई खेती गर्न प्राविधिक ज्ञान, सेव तथा आर्थिक सहयोग चाहेमाखेतीको आवश्यक   पर्ने  प्राविधिक ज्ञान, सेवा आर्थिक   सहयोगको प्रकृतिअनुसार तथाअनुसूची २ बमोजिमको ढांचामा जलाधार विवरण खोली सम्बन्धित जग्गाधनी वा मोहीलेदिनु पर्नेछ संरक्षण अधिकृत समक्ष निवेदनउपनियम ८१ ) बमोजिमको निवेदनमा जलाधार संरक्षण अधिकृतले आवश्यक (२जांचबुझ गरी जग्गा धनी वा मोहीलाई आवश्यक पर्ने प्राविधिक ज्ञान, सेवा तथा आर्थिकसहयोगको किटान समेत गरी निकासाको लागि विभागमा लेखिपठाउनु पर्नेछउपनियम (२  बमोजिम निकासाको लागि लेखि आएपछि विभागले आवश्यक८३जांचबुझ देखेमा पुनः गराई यथाशीघ्र निकासा दिनु पर्नेछ\nजग्गा धनीले जग्गाको स्वामित्व छोड्न सक्नेः (१ र नियम ५  बमोजिम ऐनको दफा६भू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्ने भनी तोकिदिएको निजी स्वामित्वकोजागमुआव्जा   लिई जग्गाधनीले आफ्ने स्वमित्व नेपाल सरकारलाई सम्बन्धत छोड्नछोड्न  सक्नेछ त्यसरी आफ्नो   स्वामित्व चाहने   जिग्गाधनीले मुआव्जा   निर्धारणकोनिमित्त सम्बन्धित जग्गाको क्षेत्रफल, सिमाना त्यस्तो जिग्गामा स्वामित्व भएकोे7 प्रमणदिनु पत्र समेत संलग्न गरी जलाधार संरक्षण अधिकृत समक्ष निवेदन पर्नेछबमोजिम   निवेदन प्राप्त भएपछि जलाधार संरक्षण अधिकृतले उपनियम (१ (२प्रचलित   दरभाउलाई ध्यानमा  राखी जिग्गाको मुआव्जा निर्धारण गरी जिग्गाको   मुआव्जानिकासाको लागि विभागमा लेखि पठाउनु पर्नेछबमेजिम निकासाको लागि लेखी आएपछि विभागले आवश्यक उपनियम  २ ८३दिनु देखेमा पुनः जांचबुझ गराई यथाशीघ्र निकासा पर्नेछ\nनेपाल बमोजिम   निजी स्वामित्वको (१ )  नियम सरकारमा   सर्नेः जग्गाको   स्वमित्व७७ ८.अधिकृतले मुआव्जा   निकासा आए   पछि भई सम्बन्धित जग्गको संरक्षणजलधारमुआव्जा बुझी लिनको लागि जनाउ दिनु पर्नेछ जग्गाधनीलाई निकासाभएको\n3",
            "जनाउ जग्गाधनीलाई दिएपछि सो बमोजिमको जग्गा  नेपाल उपनियम (१ (२सरकारको स्वामित्वमा सर्नेछ\nज्ञान तथा सेवा र आर्थिक सहयोग प्रदान गर्नेः (१  संरक्षित जलाधार क्षेत्रभित्र प्राविधिकपरेको निजी स्वामित्वको जग्गामा बाढी, पैह्रो, भूक्षय प्रकोपको रोकथामप्राकृतिक जर्तवा नियन्त्रण गर्ने, बांध, गल्छी नियन्त्रण, तटवन्ध गरा सुधार, कुलो, कुलो, सहयक ढल,टेवा दिने पर्खाल, पोखरी आवश्यक बनोटको निर्माण गर्न त्यस्तो तथा त्यसकोर अन्यस्याहार सम्भार गर्नु पर्ने भएमा त्यस्तो काम जग्गाधनी आफें गर्न सक्नेछबमोजिमको काम गर्न आवश्यक पर्ने प्राविधिक ज्ञान सेवा र उपनियम (१ (२आर्थिक सहयोग चाहेमा कामको योजना, आवश्यक पर्ने प्राविधिक ज्ञान, सेवा आर्थिक7विवरण खोली सम्बन्धित जग्गाधनीले अनुसूची ३ बमोजिमको ढांचामाजलाधार संरक्षणअधिकृत समक्ष निवेदन दिनु पर्नेछपरेको   निवेदनमा बमोजिम संरक्षण   अधिकृतले उपनियम (२ ) ८३जलधरजांचबुझ सहित निकासाको लागि विभागमा लेखी   पठाउनु गरी   आफ्नोेआवश्यक रायपर्नेछबमोजिम   लेखीआएपछि विभागले देखेमा (४ / उपनियम ८३ आवश्यक पुनःजांचबुझ गरी गराई यथाशीघ्र निकासा दिनु पर्नेछ\nअधिकृतले संरक्षित प्रकोप हने वा हन सक्ने जग्गा तोक्नेः (१ जलाधार संरक्षणप्राकृतिक ९०.जग्गा मध्ये बाढी पैरो आउने वा आउन सक्ने वा भू क्षय वा भू जलाधार क्षेत्रभेत्रकोतोकिदिनु पर्नेछ कटान हुने वा हुन सक्ने जग्गाको क्षेत्रफल र सिमानाउपनियम (१  बमोजिम तोकिदिएको ११ बमोजिम जग्गामा नियम (२ अनुमतिनलिई  ऐनको १० को र।ज) (क , खख, (गl, ।घ , ङ, च , (छ। दफा खण्ड मउल्लिखित कार्यहरु कसैले गर्न पाउने छैनयस नियम बमोजिम प्राकृतिक प्रकोप हुने वा हुन सक्ने भनी तोकिदिएको ८३जग्गाको सिमाना र सो क्षेत्रमा नलिई गर्न नपाइने कार्यहरुको विवरण सहितको अनुमति",
            "सूचना सर्वसाधारणको जानकारीको लागि सम्बन्धित गाउं विकास समिति वा नगरपालिकाटास्नु जिल्ला विकास समितिको कार्यालयमा पर्नेछ\nप्राकृतिक प्रकोप हुने वा लिनु पर्नेः (१) नियम १० को उपनियम (१ ) बमोजिमअनुमति ० .हुन सक्ने भनी तोकिदिएको जग्गामा ऐनको दफा १० को खण्ड ।क , खख।, (गl, (घ ,र ।ज) बमोजिमका कुनै कार्य गर्नुपर्ने भएमा त्यस्तो कार्य गर्नु परेको , (च , (छकारणसमेत   खोली   अनुसूची ४ अधिकृत बमोजिको जलाधार   संरक्षण ढांचामासमक्षदिनु पर्नेछ निवेदनबमोजिमको निवेदन प्राप्त भएपछि संरक्षण अधिकृतले उपनियम (१ (२जलधरजांचबुझ कार्य  हुने नदेखिएमा   अनुसूची ५ गर्दा   ऐनको उद्देश्य  विपरीत बमोजिमको3दिन सक्नेछ ढाचामा अनुमति\nअधिकृतले ऐनको दफा वा भू कटान रोक्न सक्नेः (१ ) जलाधार संरक्षण १२.भू क्षय ०अन्तर्गतको कुनै काम त्यस्तो जग्गाको वरपरको जग्गामा भू क्षय वा भएको7 जन्गमभू कटान हुन सक्ने कामहरु गर्न नपाउने गरी निषेध गर्न सक्नेछ(१ / बमोजिम कुनै काम गर्न निषेध गरिएको सूचना सम्बन्धित उपनियम (२सिमाना कामहरुको   विवरण निषेधित खोली जग्गको समेत सर्वसाधारणकोतथाजिल्ला   विकास जानकारीको लागि सम्बन्धित गाउं विकास समिति नगरपालिकाव 7समितिको कार्यालयमा टांस्नु पर्नेछ\nऐनको आयोगको काम   कर्तव्य राष्ट्रिय   स्रोत   संरक्षण (९ ) अधकारः१५ ३. दफ रबमोजिमको   राष्ट्रिय स्रोत संरक्षण   आयोगको र अधिकार देहाय   बमोजिम कर्तव्यकमहुनेछःबाढी   पैरो, भू प्रकोपको   नियन्त्रण गरी प्राकृतिकक क्षय तथा भू जस्तविषयमा नीति, उद्देश्य, प्राथिमकता एवं जलाधार   संरक्षणलक्ष्य सम्बन्धीनिर्धारण गर्नको लागि नेपाल सरकारलाई राय दिने",
            "कार्यान्वयन गर्ने   आयोजनाहरु जलाधार संरक्षण सम्बन्धी  कामतथा भूबीच समन्वय गराउनेभू तथा जलाधार संरक्षण योजनाहरुको समीक्षा एवं मूल्याङ्कन गरी नेपाल (ग)सरकार समक्ष प्रतिवेदन पेश गर्नेसंरक्षणको लागि अन्तर्राष्ट्रिय सम्पर्क   स्थापित क्षेत्रम ।घ )भू तथ जलधरजलाधार   संरक्षण सम्बन्धी गोष्ठी, तालिम, सम्मेलन, सेमिनारकोतथ भूआयोजना गर्नेनेपाल   सरकारले   तोकेको संरक्षण   सम्बन्धीच ) तथा जलधार अन्य भू> कार्यहरु गर्ने गराउने\nआयोगको   बैठक आयोगको   बैठक कार्यविधिः आवश्यकता   अनुसार   आयोगको (९०४. रअध्यक्षले तोकेको स्थान बस्नेछर समयमआयोगको   बैठकको  गणपुरक संख्या   आयोगको   सम्पूर्ण संख्याको(२ ) सदस्यपचास प्रतिशत हुनेछआयोगको निर्णय आयोगको बहुमतद्वारा   हुनेछ ३ बरबर भएम7 मतअध्यक्षले निर्णयक मत दिन सक्नेछगर्नेछ आयोगको निर्णय वा आदेश आयोगको सदस्य सचिवले प्रमाणितआयोगको   बैठक   सम्बन्धी अन्य  कार्यविधि आयोग आफैंले निर्धारण गरेबमोजिम हुनेछ\nआयोगको   सचिवालयः आयोगको सचिवालयको संरक्षण९५ . व्यवस्थ तथा जलधार भूगर्नेछ विभागले\nसमितिको काम. कर्तव्य अधिकारः ऐनको दफा १६ बमोजिम गठित समितिको १६.7 कामकर्तव्य र अधिकार देहाय बमोजिम हुनेछ",
            "सम्बन्धित   जिल्लामा संरक्षण   सम्बन्धी हुने तथा जलधारसञ्चलन भूकार्यहरु लक्ष्य र उद्देश्य अनुरुप लागू गर्न सहयोग गर्नेजलाधार संरक्षण सम्बन्धी आयोजना कार्यान्वयन गर्दा   स्थानीयतथा भूस्तरका समस्या समाधान गर्न सघाउ पुऱ्याउनेगर्ने विभिन्न निकाय आयोजना जलाधार   संरक्षण बीच (ग)सञ्चलन भू तथसमन्वय कयम गर्ने5 संरक्षणको जनसहभागिता लागि घ) पनतथा जलधर आवश्यकत भूउपलब्ध गराउनेआवश्यकता अनुसार उप  समितिहरु गठनसमितिको बैठक समितिको समितिको कार्यविधिः (९ )आवश्यकतानुसार ०७.अध्यक्षले तोकेको समय र स्थानमा बस्नेछसमितिको   बैठकको   गणपुरक संख्या   समितिको सम्पूर्ण संख्याको(२ ) सदस्यपचास प्रतिशत हुनेछसमितिको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा समितिको अध्यक्षले८३निर्णयक मत दिन सक्नेछगर्नेछ समितिको निर्णय वा आदेश समितिको सदस्य सचिवले प्रमाणित४समितिको   बैठक   सम्बन्धी समिति आफैंले निर्धारण अन्य   कार्यविधि(४बमोजिम हुनेछ\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को सरकार\" को (१ )द्रष्टव्यःसट्टा  नेपाल सरकार\"पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु गाउं वा नगर र जिल्ला पञ्चायत कार्यालयमा\" को सट्टा (२ )\"गाउं विकास समिति वा नगरपालिका र जिल्ला विकास समितिको कार्यालयमा\"",
            "अनुसूची -१(नियम ४ को उपनियम ३) संग सम्बन्धित\nजलाधार क्षेत्रभेत्रको निम्न लिखित संरक्षणको लागि निम्न संरक्षितजन्गम तथ जलधर ूलिखित कार्यहरु गर्ने गराउने प्रयोजनको लागि जिग्गाको वर्गीकरण गरिएको हुंदा   सम्बन्धितव्यक्तिहरुको लागि यो सूचना प्रकाशित गरिएको छ F\nजग्गाको सिमाना क्षेत्रफल\nकामहर(१ )(२ )(३)\nकानूनअधिकृतको - जलाधार संरक्षणदस्तखतः-नमः\nनेपाल",
            "अनुसूची  २(नियम ६ को उपनियम १) संग सम्बन्धितजलाधार संरक्षण अधिकृतभू तथा जलाधार संरक्षण कार्यालयसंरक्षित जलाधार क्षेत्रभित्रको निम्न लिखित जग्गामा भू उपयोगिता प्रणाली अपनाई निम्नF लिखित कामहरु गर्न निम्न बमोजिमको प्राविधिक ज्ञान तथा आर्थिक सहयोग आवश्यकभएकोलेदिनु हुन निवेदन गरेको छु/ छौं सो उपलव्ध गराईजग्गाको विवरणः - (१क्षेत्रफल ।कसिमाना(ग)कामको विवरणः -२ )&क(ग)सेवाको विवरणः - आवश्यक प्राविधिक८३ ज्ञनकग)भू- उपयोगिता प्रणाली अपनाई गरिने कार्यको लागि चाहिने खर्चको विस्तृत विवरणः -लाग्ने रकमः -क जम्मव्यहोर्ने रकमः - आफुलेख(ग) आर्थिक सहयोग माग गरेको रकमः-निवेदकको -दस्तखपूर नम",
            "अनुसूची   ३(नियम ९ को उपनियम २) संग सम्बन्धितजलाधार संरक्षण अधिकृतभू तथा जलाधार संरक्षण कार्यालय...मेरो हाम्रो निजी स्वामित्व भएकोे निम्न लिखित जग्गामा निम्न लिखित काम गर्ने इच्छार सो कामको लागि निम्न बमोजिमको प्राविधिक भएको ज्ञान, सेवा तथा  आर्थिक सहयोगको ऐदिनु भएकोले सो उपलव्ध गराइ हुन निवेदन गरेको छु छौंआवश्यकतजग्गाको विवरणः - (१क्षेत्रफल ।कसिमाना(ग)कामको विवरणः -२ )&क(ग)सेवाको विवरणः - आवश्यक प्राविधिक८३ ज्ञनक(ग )लाग्ने खर्चको विस्तृत विवरणः -लाग्ने रकमः -क ) जम्मव्यहोर्ने रकमः - आफुलेख(ग) आर्थिक सहयोग माग गरेको रकमः-निवेदकको -दस्तखपूर नम\n१०",
            "अनुसूची -४(नियम ११ को उपनियम १) संग सम्बन्धित\nसंरक्षण अधिकृतजलधरभू तथा जलाधार संरक्षण कार्यालय.संरक्षित जलाधार क्षेत्रभित्र निम्न लिखित कारणले गर्दा निम्नलिखित काम गर्न आवश्यकलागि निवेदन गरेको छु छौं भएकोले उल्लिखित कार्य भू तथा जलाधार संरक्षणअनुमतिकोनियम तथा त्यस कार्यालयबाट तोकिदिएको शर्त बन्देजको अधीनमा रही गर्नेछु छौंरअ कामको विवरणः  (९&\nगउल्लिखित काम गर्नु परेको कारणहरुः - (२\nग ..नेपार निवेदकको -दस्तखतःनम",
            "अनुसूची ५(नियम ११ को उपनियम २) संग सम्बन्धित\nलतथा निम्न लिखित शर्त बन्देजको अधीनमा   रही जलाधार संरक्षण ऐन, नियमभू तथादेखि मिति निम्न लिखित कार्य गर्न योे अनुमतिसम्मप्रदान गरिएको छगर्न पाउने कामको विवरणः (१ )\nगशर्त बन्देजहरुः (२ )कानून=\n(ग )जलाधार संरक्षण आधेकृतको,दस्तखतः नमः-\n1२"
        ],
        "lines": [
            [
                "तथा जलाधार संरक्षण नियमावली, २०४२",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०४२ | १२ | ३१",
                "संशोधन",
                "भू तथा जलाधार संरक्षण (पहिलो संशोधन नियमावली, २०७०",
                "२०७०  ९  ३०",
                "ले दिएको जलाधार संरक्षण ऐन, २०३९ को अधिकार प्रयोग गरी दफा  २५",
                "तथा भू",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ b",
                "",
                "नियमहरुको तथा जलाधार संरक्षण नियमावली, संक्षिप नाम र प्रारम्भः (१",
                "नम ८८भ[",
                "२०४२ रहेको छ |",
                "यो नियमावली तुरून्त प्रारम्भ हुनेछ (२",
                "\n",
                "अर्को अर्थ नलागेमा यस नियमावलीमा ,- परिभाषाः विषय वा",
                "प्रसड्डले २",
                "ऐन भन्नाले शशभू संरक्षण ऐन, २०३९ सम्झनु पर्छ (क",
                "तथ जलधर",
                "१५   बमोजिम भन्नाले ऐनको गठन भएकोे राष्ट्रिय स्रोत आयोग",
                "दफ",
                "संरक्षण आयोग सम्झनु पर्छ",
                "समिति भन्नाले ऐनको दफा १६ बमोजिम गठन भएको जिल्ला",
                "भू तथा",
                "जलाधार संरक्षण समिति सम्झनु पर्छ",
                "नेप",
                "नेपाल जलाधार   संरक्षणको क्षेत्र   घोषित  गर्नेः लागि संरक्षित (१ )",
                "३. जलाधार भू तथ",
                "कुनै क्षेत्रलाई ऐनको दफा ३ बमोजिम संरक्षित जलाधार क्षेत्र घोषित गर्ने को",
                "W",
                "जांचबुझ , अध्ययन तथा सर्वेक्षण जलाधार संरक्षण अधिकृतले आवश्यक प्रयोजनको लागि",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको"
            ],
            [
                "समितिको समेत परामर्श लिई संरक्षित जलाधार क्षेत्र घोषित गर्न आवश्यक देखिएको",
                "विभागमा लेखी पठाउनु पर्नेछ क्षेत्रको चारकिल्ला तथा क्षेत्रफल",
                "खुलाई",
                "आवश्यक   देखेमा   पुनः (१ ) बमोजिम लेखी आएपछि विभागले (२ ) उपनियम",
                "जांचबुझ , तथा सर्भेक्षण गरी गराई चारकिल्ला क्षेत्रफलमा हेरफेर गर्नु पर्ने",
                "अध्ययन तथा",
                "सो समेत गरी नेपाल सरकार, वन तथा भू संरक्षण मन्त्रालयमा पठाउनु पर्नेछ देखिएमा",
                "\n",
                "जलाधार संरक्षणको लागि जग्गाको   वर्गीकरणः (१ ) संरक्षित क्षेत्रमा जलधार तथा",
                "भू",
                "भए   बमोजिमका कामहरुको   प्रयोजनको ऐनको उल्लेख लागि संरक्षेत",
                "दफ म ०",
                "अधिकृतले सिमाना, क्षेत्रफल जलाधार क्षेत्रभेित्रको जग्गालाई त्यस्तो जलाधार संरक्षण",
                "7",
                "वर्गीकरण गर्नु पर्नेछ जग्गामा गरिने कार्यहरु समेत खुलाई",
                "(२  उपनियम (१ ) बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जिग्गाको वर्गीकरण",
                "लिनु गर्दा जलाधार संरक्षण अधिकृतले समितिको परामर्श पर्नेछ",
                "सूचना   अनुसूची १ नियम वर्गीकरण बमोजिम गरिएको",
                "जग्गको ३ / यसर",
                "बमोजिमको जानकारीको व्यक्तिहरुको ढांचाम लगि संरक्षण सम्बन्धित",
                "जलधार",
                "अधिकृतले आफ्नो कार्यालय, गाउं विकास समिति जिल्ला   विकास नगरपालिका",
                "व 7",
                "पर्नेछ समितिको कार्यालयमा टास्नु प्रति   विभागमा त्यस्तो सूचना एक पठाउनु",
                "पने 7",
                "पर्नेछ",
                "\n",
                "भू उपयोगिता प्रणाली अपनाई खेती   गर्नेः संरक्षण   अधिकृतले  संरक्षित (१ )",
                "जलाधार +",
                "क्षेत्रभित्रको जग्गामध्ये ऐनको दफा ४ को खण्ड ।ग ,(घ ,९ङ र ।च) बमोजिम",
                "जलधार",
                "गरिनु भू उपयोगिता प्रणाली अपनाई कुनै पर्ने भनी वर्गीकरण गरिएको कार्य",
                "जन्गम",
                "कुनै कार्य फलफूलको खेती गर्न तथा रुख विरुवा वा घास लगाउन बली वा",
                "व अन्य",
                "तोकिदिनु  पर्नेछ गर्नु गराउनु पर्ने भएमा त्यस्ता जिग्गाको क्षेत्रफल र सिमाना समेत",
                "<",
                "दिनु पर्नेछ त्यसको जानकारी विभागलाई",
                "भू उपयोगिता प्रणाली अपनाई खेती गर्नु गराउनु उपनियम (१ बमोजिम",
                "(२",
                "भनी तोकिदिएको जग्गा निजी स्वामित्वको भएमा त्यस्तो वा मोहीले जग्गामा  जिग्गाधनी",
                "भू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्नेछ"
            ],
            [
                "भू उपयोगिता प्रणाली अपनाई खेती गर्न सहयोग   दिनेः (१ )  नियम बमोजिम",
                "+",
                "उपयोगिता प्रणाली अपनाई खेती गर्न प्राविधिक ज्ञान, सेव तथा आर्थिक सहयोग चाहेमा",
                "खेतीको आवश्यक   पर्ने  प्राविधिक ज्ञान, सेवा आर्थिक   सहयोगको प्रकृति",
                "अनुसार तथा",
                "अनुसूची २ बमोजिमको ढांचामा जलाधार विवरण खोली सम्बन्धित जग्गाधनी वा मोहीले",
                "दिनु पर्नेछ संरक्षण अधिकृत समक्ष निवेदन",
                "उपनियम ८१ ) बमोजिमको निवेदनमा जलाधार संरक्षण अधिकृतले आवश्यक (२",
                "जांचबुझ गरी जग्गा धनी वा मोहीलाई आवश्यक पर्ने प्राविधिक ज्ञान, सेवा तथा आर्थिक",
                "सहयोगको किटान समेत गरी निकासाको लागि विभागमा लेखिपठाउनु पर्नेछ",
                "उपनियम (२  बमोजिम निकासाको लागि लेखि आएपछि विभागले आवश्यक",
                "८३",
                "जांचबुझ देखेमा पुनः गराई यथाशीघ्र निकासा दिनु पर्नेछ",
                "\n",
                "जग्गा धनीले जग्गाको स्वामित्व छोड्न सक्नेः (१ र नियम ५  बमोजिम ऐनको दफा",
                "६",
                "भू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्ने भनी तोकिदिएको निजी स्वामित्वको",
                "जाग",
                "मुआव्जा   लिई जग्गाधनीले आफ्ने स्वमित्व नेपाल सरकारलाई सम्बन्धत छोड्न",
                "छोड्न  सक्नेछ त्यसरी आफ्नो   स्वामित्व चाहने   जिग्गाधनीले मुआव्जा   निर्धारणको",
                "निमित्त सम्बन्धित जग्गाको क्षेत्रफल, सिमाना त्यस्तो जिग्गामा स्वामित्व भएकोे",
                "7 प्रमण",
                "दिनु पत्र समेत संलग्न गरी जलाधार संरक्षण अधिकृत समक्ष निवेदन पर्नेछ",
                "बमोजिम   निवेदन प्राप्त भएपछि जलाधार संरक्षण अधिकृतले उपनियम (१ (२",
                "प्रचलित   दरभाउलाई ध्यानमा  राखी जिग्गाको मुआव्जा निर्धारण गरी जिग्गाको   मुआव्जा",
                "निकासाको लागि विभागमा लेखि पठाउनु पर्नेछ",
                "बमेजिम निकासाको लागि लेखी आएपछि विभागले आवश्यक उपनियम  २ ८३",
                "दिनु देखेमा पुनः जांचबुझ गराई यथाशीघ्र निकासा पर्नेछ",
                "\n",
                "नेपाल बमोजिम   निजी स्वामित्वको (१ )  नियम सरकारमा   सर्नेः जग्गाको   स्वमित्व",
                "७७ ८.",
                "अधिकृतले मुआव्जा   निकासा आए   पछि भई सम्बन्धित जग्गको संरक्षण",
                "जलधार",
                "मुआव्जा बुझी लिनको लागि जनाउ दिनु पर्नेछ जग्गाधनीलाई निकासा",
                "भएको",
                "\n",
                "3"
            ],
            [
                "जनाउ जग्गाधनीलाई दिएपछि सो बमोजिमको जग्गा  नेपाल उपनियम (१ (२",
                "सरकारको स्वामित्वमा सर्नेछ",
                "\n",
                "ज्ञान तथा सेवा र आर्थिक सहयोग प्रदान गर्नेः (१  संरक्षित जलाधार क्षेत्रभित्र प्राविधिक",
                "परेको निजी स्वामित्वको जग्गामा बाढी, पैह्रो, भूक्षय प्रकोपको रोकथाम",
                "प्राकृतिक जर्त",
                "वा नियन्त्रण गर्ने, बांध, गल्छी नियन्त्रण, तटवन्ध गरा सुधार, कुलो, कुलो, सहयक ढल,",
                "टेवा दिने पर्खाल, पोखरी आवश्यक बनोटको निर्माण गर्न त्यस्तो तथा त्यसको",
                "र अन्य",
                "स्याहार सम्भार गर्नु पर्ने भएमा त्यस्तो काम जग्गाधनी आफें गर्न सक्नेछ",
                "बमोजिमको काम गर्न आवश्यक पर्ने प्राविधिक ज्ञान सेवा र उपनियम (१ (२",
                "आर्थिक सहयोग चाहेमा कामको योजना, आवश्यक पर्ने प्राविधिक ज्ञान, सेवा आर्थिक",
                "7",
                "विवरण खोली सम्बन्धित जग्गाधनीले अनुसूची ३ बमोजिमको ढांचामा",
                "जलाधार संरक्षण",
                "अधिकृत समक्ष निवेदन दिनु पर्नेछ",
                "परेको   निवेदनमा बमोजिम संरक्षण   अधिकृतले उपनियम (२ ) ८३",
                "जलधर",
                "जांचबुझ सहित निकासाको लागि विभागमा लेखी   पठाउनु गरी   आफ्नोे",
                "आवश्यक राय",
                "पर्नेछ",
                "बमोजिम   लेखीआएपछि विभागले देखेमा (४ / उपनियम ८३",
                "आवश्यक पुनः",
                "जांचबुझ गरी गराई यथाशीघ्र निकासा दिनु पर्नेछ",
                "\n",
                "अधिकृतले संरक्षित प्रकोप हने वा हन सक्ने जग्गा तोक्नेः (१ जलाधार संरक्षण",
                "प्राकृतिक ९०.",
                "जग्गा मध्ये बाढी पैरो आउने वा आउन सक्ने वा भू क्षय वा भू जलाधार क्षेत्रभेत्रको",
                "तोकिदिनु पर्नेछ कटान हुने वा हुन सक्ने जग्गाको क्षेत्रफल र सिमाना",
                "उपनियम (१  बमोजिम तोकिदिएको ११ बमोजिम जग्गामा नियम (२ अनुमति",
                "नलिई  ऐनको १० को र।ज) (क , खख, (गl, ।घ , ङ, च , (छ। दफा खण्ड म",
                "उल्लिखित कार्यहरु कसैले गर्न पाउने छैन",
                "यस नियम बमोजिम प्राकृतिक प्रकोप हुने वा हुन सक्ने भनी तोकिदिएको ८३",
                "जग्गाको सिमाना र सो क्षेत्रमा नलिई गर्न नपाइने कार्यहरुको विवरण सहितको अनुमति"
            ],
            [
                "सूचना सर्वसाधारणको जानकारीको लागि सम्बन्धित गाउं विकास समिति वा नगरपालिका",
                "टास्नु जिल्ला विकास समितिको कार्यालयमा पर्नेछ",
                "\n",
                "प्राकृतिक प्रकोप हुने वा लिनु पर्नेः (१) नियम १० को उपनियम (१ ) बमोजिम",
                "अनुमति ० .",
                "हुन सक्ने भनी तोकिदिएको जग्गामा ऐनको दफा १० को खण्ड ।क , खख।, (गl, (घ ,",
                "र ।ज) बमोजिमका कुनै कार्य गर्नुपर्ने भएमा त्यस्तो कार्य गर्नु परेको",
                ", (च , (छ",
                "कारणसमेत   खोली   अनुसूची ४ अधिकृत बमोजिको जलाधार   संरक्षण ढांचामा",
                "समक्ष",
                "दिनु पर्नेछ निवेदन",
                "बमोजिमको निवेदन प्राप्त भएपछि संरक्षण अधिकृतले उपनियम (१ (२",
                "जलधर",
                "जांचबुझ कार्य  हुने नदेखिएमा   अनुसूची ५ गर्दा   ऐनको उद्देश्य  विपरीत बमोजिमको",
                "3",
                "दिन सक्नेछ ढाचामा अनुमति",
                "\n",
                "अधिकृतले ऐनको दफा वा भू कटान रोक्न सक्नेः (१ ) जलाधार संरक्षण १२.",
                "भू क्षय ०",
                "अन्तर्गतको कुनै काम त्यस्तो जग्गाको वरपरको जग्गामा भू क्षय वा भएको",
                "7 जन्गम",
                "भू कटान हुन सक्ने कामहरु गर्न नपाउने गरी निषेध गर्न सक्नेछ",
                "(१ / बमोजिम कुनै काम गर्न निषेध गरिएको सूचना सम्बन्धित उपनियम (२",
                "सिमाना कामहरुको   विवरण निषेधित खोली जग्गको समेत सर्वसाधारणको",
                "तथा",
                "जिल्ला   विकास जानकारीको लागि सम्बन्धित गाउं विकास समिति नगरपालिका",
                "व 7",
                "समितिको कार्यालयमा टांस्नु पर्नेछ",
                "\n",
                "ऐनको आयोगको काम   कर्तव्य राष्ट्रिय   स्रोत   संरक्षण (९ ) अधकारः",
                "१५ ३. दफ र",
                "बमोजिमको   राष्ट्रिय स्रोत संरक्षण   आयोगको र अधिकार देहाय   बमोजिम कर्तव्य",
                "कम",
                "हुनेछः",
                "बाढी   पैरो, भू प्रकोपको   नियन्त्रण गरी प्राकृतिक",
                "क क्षय तथा भू जस्त",
                "विषयमा नीति, उद्देश्य, प्राथिमकता एवं जलाधार   संरक्षण",
                "लक्ष्य सम्बन्धी",
                "निर्धारण गर्नको लागि नेपाल सरकारलाई राय दिने"
            ],
            [
                "कार्यान्वयन गर्ने   आयोजनाहरु जलाधार संरक्षण सम्बन्धी  काम",
                "तथा भू",
                "बीच समन्वय गराउने",
                "भू तथा जलाधार संरक्षण योजनाहरुको समीक्षा एवं मूल्याङ्कन गरी नेपाल (ग)",
                "सरकार समक्ष प्रतिवेदन पेश गर्ने",
                "संरक्षणको लागि अन्तर्राष्ट्रिय सम्पर्क   स्थापित क्षेत्रम ।घ )",
                "भू तथ जलधर",
                "जलाधार   संरक्षण सम्बन्धी गोष्ठी, तालिम, सम्मेलन, सेमिनारको",
                "तथ भू",
                "आयोजना गर्ने",
                "नेपाल   सरकारले   तोकेको संरक्षण   सम्बन्धी",
                "च ) तथा जलधार अन्य भू",
                "> कार्यहरु गर्ने गराउने",
                "\n",
                "आयोगको   बैठक आयोगको   बैठक कार्यविधिः आवश्यकता   अनुसार   आयोगको (९",
                "०४. र",
                "अध्यक्षले तोकेको स्थान बस्नेछ",
                "र समयम",
                "आयोगको   बैठकको  गणपुरक संख्या   आयोगको   सम्पूर्ण संख्याको",
                "(२ ) सदस्य",
                "पचास प्रतिशत हुनेछ",
                "आयोगको निर्णय आयोगको बहुमतद्वारा   हुनेछ ३ बरबर भएम",
                "7 मत",
                "अध्यक्षले निर्णयक मत दिन सक्नेछ",
                "गर्नेछ आयोगको निर्णय वा आदेश आयोगको सदस्य सचिवले प्रमाणित",
                "आयोगको   बैठक   सम्बन्धी अन्य  कार्यविधि आयोग आफैंले निर्धारण गरे",
                "बमोजिम हुनेछ",
                "\n",
                "आयोगको   सचिवालयः आयोगको सचिवालयको संरक्षण",
                "९५ . व्यवस्थ तथा जलधार भू",
                "गर्नेछ विभागले",
                "\n",
                "समितिको काम. कर्तव्य अधिकारः ऐनको दफा १६ बमोजिम गठित समितिको १६.",
                "7 काम",
                "कर्तव्य र अधिकार देहाय बमोजिम हुनेछ"
            ],
            [
                "सम्बन्धित   जिल्लामा संरक्षण   सम्बन्धी हुने तथा जलधार",
                "सञ्चलन भू",
                "कार्यहरु लक्ष्य र उद्देश्य अनुरुप लागू गर्न सहयोग गर्ने",
                "जलाधार संरक्षण सम्बन्धी आयोजना कार्यान्वयन गर्दा   स्थानीय",
                "तथा भू",
                "स्तरका समस्या समाधान गर्न सघाउ पुऱ्याउने",
                "गर्ने विभिन्न निकाय आयोजना जलाधार   संरक्षण बीच (ग)",
                "सञ्चलन भू तथ",
                "समन्वय कयम गर्ने",
                "5 संरक्षणको जनसहभागिता लागि घ) पन",
                "तथा जलधर आवश्यकत भू",
                "उपलब्ध गराउने",
                "आवश्यकता अनुसार उप  समितिहरु गठन",
                "समितिको बैठक समितिको समितिको कार्यविधिः (९ )",
                "आवश्यकतानुसार ०७.",
                "अध्यक्षले तोकेको समय र स्थानमा बस्नेछ",
                "समितिको   बैठकको   गणपुरक संख्या   समितिको सम्पूर्ण संख्याको",
                "(२ ) सदस्य",
                "पचास प्रतिशत हुनेछ",
                "समितिको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा समितिको अध्यक्षले",
                "८३",
                "निर्णयक मत दिन सक्नेछ",
                "गर्नेछ समितिको निर्णय वा आदेश समितिको सदस्य सचिवले प्रमाणित",
                "४",
                "समितिको   बैठक   सम्बन्धी समिति आफैंले निर्धारण अन्य   कार्यविधि",
                "(४",
                "बमोजिम हुनेछ",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को सरकार\" को (१ )",
                "द्रष्टव्यः",
                "सट्टा  नेपाल सरकार\"",
                "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु गाउं वा नगर र जिल्ला पञ्चायत कार्यालयमा\" को सट्टा (२ )",
                "\"गाउं विकास समिति वा नगरपालिका र जिल्ला विकास समितिको कार्यालयमा\""
            ],
            [
                "अनुसूची -१",
                "(नियम ४ को उपनियम ३) संग सम्बन्धित",
                "\n",
                "जलाधार क्षेत्रभेत्रको निम्न लिखित संरक्षणको लागि निम्न संरक्षित",
                "जन्गम तथ जलधर ू",
                "लिखित कार्यहरु गर्ने गराउने प्रयोजनको लागि जिग्गाको वर्गीकरण गरिएको हुंदा   सम्बन्धित",
                "व्यक्तिहरुको लागि यो सूचना प्रकाशित गरिएको छ F",
                "\n",
                "जग्गाको सिमाना क्षेत्रफल",
                "\n",
                "कामहर",
                "(१ )",
                "(२ )",
                "(३)",
                "\n",
                "कानून",
                "अधिकृतको - जलाधार संरक्षण",
                "दस्तखतः-",
                "नमः",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची  २",
                "(नियम ६ को उपनियम १) संग सम्बन्धित",
                "जलाधार संरक्षण अधिकृत",
                "भू तथा जलाधार संरक्षण कार्यालय",
                "संरक्षित जलाधार क्षेत्रभित्रको निम्न लिखित जग्गामा भू उपयोगिता प्रणाली अपनाई निम्न",
                "F लिखित कामहरु गर्न निम्न बमोजिमको प्राविधिक ज्ञान तथा आर्थिक सहयोग आवश्यक",
                "भएकोले",
                "दिनु हुन निवेदन गरेको छु/ छौं सो उपलव्ध गराई",
                "जग्गाको विवरणः - (१",
                "क्षेत्रफल ।क",
                "सिमाना",
                "(ग)",
                "कामको विवरणः -",
                "२ )",
                "&",
                "क",
                "(ग)",
                "सेवाको विवरणः - आवश्यक प्राविधिक",
                "८३ ज्ञन",
                "क",
                "ग)",
                "भू- उपयोगिता प्रणाली अपनाई गरिने कार्यको लागि चाहिने खर्चको विस्तृत विवरणः -",
                "लाग्ने रकमः -",
                "क जम्म",
                "व्यहोर्ने रकमः - आफुले",
                "ख",
                "(ग) आर्थिक सहयोग माग गरेको रकमः-",
                "निवेदकको -",
                "दस्तख",
                "पूर नम"
            ],
            [
                "अनुसूची   ३",
                "(नियम ९ को उपनियम २) संग सम्बन्धित",
                "जलाधार संरक्षण अधिकृत",
                "भू तथा जलाधार संरक्षण कार्यालय...",
                "मेरो हाम्रो निजी स्वामित्व भएकोे निम्न लिखित जग्गामा निम्न लिखित काम गर्ने इच्छा",
                "र सो कामको लागि निम्न बमोजिमको प्राविधिक भएको ज्ञान, सेवा तथा  आर्थिक सहयोगको ऐ",
                "दिनु भएकोले सो उपलव्ध गराइ हुन निवेदन गरेको छु छौं",
                "आवश्यकत",
                "जग्गाको विवरणः - (१",
                "क्षेत्रफल ।क",
                "सिमाना",
                "(ग)",
                "कामको विवरणः -",
                "२ )",
                "&",
                "क",
                "(ग)",
                "सेवाको विवरणः - आवश्यक प्राविधिक",
                "८३ ज्ञन",
                "क",
                "(ग )",
                "लाग्ने खर्चको विस्तृत विवरणः -",
                "लाग्ने रकमः -",
                "क ) जम्म",
                "व्यहोर्ने रकमः - आफुले",
                "ख",
                "(ग) आर्थिक सहयोग माग गरेको रकमः-",
                "निवेदकको -",
                "दस्तख",
                "पूर नम",
                "\n",
                "१०"
            ],
            [
                "अनुसूची -४",
                "(नियम ११ को उपनियम १) संग सम्बन्धित",
                "\n",
                "संरक्षण अधिकृत",
                "जलधर",
                "भू तथा जलाधार संरक्षण कार्यालय.",
                "संरक्षित जलाधार क्षेत्रभित्र निम्न लिखित कारणले गर्दा निम्नलिखित काम गर्न आवश्यक",
                "लागि निवेदन गरेको छु छौं भएकोले उल्लिखित कार्य भू तथा जलाधार संरक्षण",
                "अनुमतिको",
                "नियम तथा त्यस कार्यालयबाट तोकिदिएको शर्त बन्देजको अधीनमा रही गर्नेछु छौं",
                "र",
                "अ कामको विवरणः  (९",
                "&",
                "\n",
                "ग",
                "उल्लिखित काम गर्नु परेको कारणहरुः - (२",
                "\n",
                "ग ..",
                "नेपार निवेदकको -",
                "दस्तखतः",
                "नम"
            ],
            [
                "अनुसूची ५",
                "(नियम ११ को उपनियम २) संग सम्बन्धित",
                "\n",
                "ल",
                "तथा निम्न लिखित शर्त बन्देजको अधीनमा   रही जलाधार संरक्षण ऐन, नियम",
                "भू तथा",
                "देखि मिति निम्न लिखित कार्य गर्न योे अनुमति",
                "सम्म",
                "प्रदान गरिएको छ",
                "गर्न पाउने कामको विवरणः (१ )",
                "\n",
                "ग",
                "शर्त बन्देजहरुः (२ )",
                "कानून",
                "=",
                "\n",
                "(ग )",
                "जलाधार संरक्षण आधेकृतको,",
                "दस्तखतः",
                "नमः-",
                "\n",
                "1२"
            ]
        ],
        "summary": "The text discusses the Water Resources Conservation Rules, 2042 published in the Nepal Gazette. It amends the Water Resources Conservation Act, 2039, and establishes rules for the classification of land within protected water areas. It outlines the process for declaring protected water areas, conducting surveys, and seeking approval from the relevant authorities for land use activities. The rules also address the classification of land for water conservation purposes and the responsibilities of landowners in protected areas."
    },
    {
        "title": "भूउपयोग ऐन, २०७६",
        "page_count": 22,
        "filename": "भूउपयोग_ऐन,_२०७६.pdf",
        "ocr_time": "47.67688512802124 sec",
        "pages": [
            "भूउपयोग ऐन, २०७६प्रमाणीकरण र प्रकाशन मिति२०७६/०५ /०६संवत् २०७६ सालको ऐन नम्बर ६भूउपयोगको सम्बन्धमा व्यवस्था गर्न बनेको ऐनवर्गीकरण, समुचित प्रभावकारी भूमिको उपयोग व्यवस्थापनकोप्रस्तावनः 7 मध्यमबटलवाञ्छनीय भएकोले, अधिकतम र दिगो लाभ हासिल गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्नसङ्घीय संसदले यो ऐन बनाएको छ\nपरिच्छेद १प्रारम्भिकभूउपयोग ऐन, २०७६ रहेको छ। यस ऐनको संक्षिप् नाम र प्रारम्भः (१नम ५(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२आवासीय क्षेत्र भन्नाले मानवीय बासस्थानको लागि प्रयोग भएकाक घररहेको जग्गा तथा घरसंग जोडिएको वा नजोडिएको गोठ भकारी, ग्यारेजत्यस्तै तवेला, इनार फलफुल बगैेंचा, करेसाबारी, आंगन अरु   कुनेनेपा वर सो शब्दले बसोबासको काममा   प्रयोग गरिएको सम्झनु   पर्छजागतोकिएको कुनै क्षेत्रलाई बमोजिम लगि प्रचलितसमेत कानूनजनाउंछऔद्योगिक   क्षेत्र भन्नाले पनि कार्यस्थलकुनै वस्तु ख  उत्पादन वउद्योग तथा सो सञ्चालन गर्ने प्रयोजनको लागि निर्माण गरिएका भवन,",
            "टहराले चर्चेको लगायत सो प्रयोजनको लागि छुट्याइएकाघर जन्गजग्गा सम्झनु पर्छ र सो शब्दले कुनै निश्चित भौगोलिक क्षेत्रमा उद्योगप्रवर्द्धन गर्ने उद्देश्यले प्रचलित कानून बमोजिम तोकिएको विशेष आर्थिकक्षेत्रलाई समेत जनाउंछ।२० बमोजिमको स्थानीय भूउपयोग (ग। कार्यान्वयन समिति भन्नाले दफाकार्यान्वयन समिति सम्झनु पर्छ।बाली उत्पादन पशुपन्छी पालन फार्म हाउस, क्षेत्र भन्नाले कृषि कृषि ।घमाहुरीपालन, खेति कृषिजन्य रेशमउत्पादन, लगायत मत्स्यपलन,वागवानी वावन बाटिका, जडिबुटी वनको लागि प्रयोग भएको कृषि7वा हुन सक्ने जग्गा सम्झनु पर्छभन्नाले प्रचलित कानून बमोजिम खानी शखानी तथा खनिज क्षेत्रतथखनिज   पदार्थको शुद्धीकरण, प्रशोधन, गनउत्खनन, उत्पादन, सञ्चयप्रयोजनले छुट्याइएको क्षेत्र सम्झनु पर्छ।तोकिएको तोकिए बमोजिम   भन्नाले यस ऐन अन्तर्गत बनेकोच  वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।परिषद् श्रदेश भूउपयोग भन्नाले दफा भूउपयोग १६ बमोजिमको प्रदेशछपरिषद् सम्झनु पर्छनेपाभूउपयोग  भन्नाले उपयोग सम्झनु पर्छ। भूमिको(ज)(झ)  भूउपयोग क्षेत्र  भन्नाले बमोजिम   वर्गीकरण गरिएको क्षेत्रदफ ०सम्झनु पर्छ(ञ) भूउपयोग क्षेत्र नक्सा२ भन्नाले दफा बमोजिम तयार गरिएको नक्सा५सम्झनु पर्छयोजना  भन्नाले   भूउपयोगलाई भूउपयोग व्यवस्थितट गन दफ ६",
            "बमोजिम तयार गरिएको योजना सम्झनु पर्छभूमि  भन्नाले पृथ्वीको सतह, सतहभन्दा सिधा तल केन्द्रसम्म पृथ्वीकोठगुरुत्वाकर्षणले भेट्ने   सीमासम्मको पृथ्वीको माथिेभग सतहभन्दसम्झनु पर्छ।मन्त्रालय\" भन्नाले भूमि व्यवस्था सम्बन्धी विषय हेर्ने नेपाल सरकारकोसम्झनु पर्छ मन्त्रलयशवन क्षेत्र भन्नाले प्रचलित कानून बमोजिम तोकिएको वन क्षेत्र सम्झनुXपर्छक्षेत्र भन्नाले   बैङ्क, व्यावसायिक सहकारी र वित्तीय   संस्था, (ण )पसल,होटेल  प्रदर्शनी कक्ष,  पेट्रोल गोदामघर, चलचित्रघर,पम्प, स्वस्थ्य,सञ्चार, मनोरञ्जन सम्बन्धी सेवा, वस्तुको खरिद बिक्री हुने स्थान, कुनैसहित्यिक   वैज्ञानिक, प्रविधिक सेवा , परामर्शउपलब्ध तथ सूचनानिर्माण गराउने प्रयोजनको लगि संस्था, व्यवसायिकअन्यतथा सो प्रयोजनको लागि छुट्याइएका गरिएका भवनले चर्चेकोजन्गजग्गा तथा पर्यटन व्यवसायले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दलेनिश्चित भौगोलिक क्षेत्रमा बजार विस्तार गर्ने गरी प्रचलित कानूनबमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।नेप्ासङ्घीय   भूउपयोग परिषद् भन्नाले बमोजिमको।त) १४ सङ्घय दफभूउपयोग परिषद् सम्झनु पर्छपुरातात्त्विक महत्त्वको क्षेत्र भन्नाले धार्मिक स्थल, (थ)  सांस्कृतिकतथाधर्मशाला, पुरातात्त्विक दरवार तथा प्रचलित कानून बमोजिममहत्चकापुरातात्त्विक तोकिएका सांस्कृतिक क्षेत्र   सम्झनु भनीतथा महत्वकपर्छ",
            "सार्वजनिक उपयोगको क्षेत्र भन्नाले विद्यालय, विश्वविद्यालय, छात्रावास,(द /वा नहर, इनार, कुवा, चौतारी, पाटी, अन्त्येष्टिस्थल, सडक , सिंचाई कूलोखेलकूद पौवा , गौशाला, उद्यान, बसपार्क, विमानस्थल, गौचर, मैदानतथगरिएका अन्य सार्वजनिक उपयोगको लागि निर्माणभवन, घर, टहर,संरचनाले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दलेत्यस्त स्थन तथकुनै निश्चित भौगोलिक क्षेत्रमा सार्वजनिक उपयोगको क्षेत्र भनी प्रचलितकानून बमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।परिषद् स्थानीय   भूउपयोग भन्नाले बमोजिमको स्थानीयक थ  १८ दफभूउपयोग परिषद् सम्झनु पर्छ।\nपरिच्छेद २भूउपयोग कार्यक्रम सञ्चालन भूउपयोग क्षेत्र भूमिको वर्गीकरण भूउपयोग योजनानेपाल सरकारले भूमिको समुचित उपयोग भूउपयोग कार्यक्रम सञ्चालन गर्न सक्नेः (१३तथा सार्वजनिक हित समेतलाई ध्यानमा राखी नेपालको सबै क्षेत्रमा भूउपयोग कार्यक्रमOसञ्चालन गर्न सक्नेछगर्नुपूर्व   सार्वजनिक बमोजिम कार्यक्रम (१ )२ / उपदफा सञ्चालन स्चनपर्नेछ। प्रकाशन गर्नुभूउपयोग क्षेत्र वर्गीकरणः (१) यस ऐन बमोजिम नेपालको भूबनौट भूमिको क्षमतातथमौजुदा भूमिलाई देहाय उपयुक्तता   भूमिको उपयोगआवश्यकता समेतका आधारम रबमोजिम भूउपयोग क्षेत्रमा वर्गीकरण   गरिनेछः-(क। कृषि क्षेत्र(ख  आवासीय क्षेत्र(ग) व्यावसायिक क्षेत्र",
            "औद्योगिक क्षेत्र ।घ)खानी तथा खनिज क्षेत्र ङ )वन क्षेत्र, ।च )छ। नदी, खोला, ताल, सीमसार क्षेत्र,सार्वजनिक उपयोगको क्षेत्र (ज )सांस्कृतिक तथा पुरातात्त्विक महत्त्वको क्षेत्रझ।(ञ) नेपाल सरकारबाट आवश्यकता अनुसार तोकिएका अन्य क्षेत्र|जुनसुकै कुरा लेखिएको भए तापनि सोही उपदफाको खण्ड (२ ) उपदफा (१ )मअन्य क्षेत्रमा वर्गीकरण भएकोे जग्गा त्यस्तो क्षेत्रमा मा उल्लिखित क्षेत्र बहेककलागि स्थानीय भूउपयोग परिषद्लाई जानकारी गराई  कृषि उपयोगमा   नआउंदासम्मकोबाधा पर्ने छैन। क्षेत्रको रुपमा उपयोगमा ल्याउनबमोजिम वर्गीकरण गरिएका क्षेत्रहरूलाई तोकिए बमोजिमका उपदफा (१८३उपक्षेत्रहरूमा वर्गीकरण गर्न सकिनेछ @तहले   आफ्नो बमोजिम स्थानीय क्षेत्रमा प्रदेश (९ ) कुनैउपदफ वाकुनै भूउपयोग क्षेत्रको रूपमा   वर्गीकरण वर्गीकरण गरिएको क्षेत्र बाहेकको गर्नअन्यदेखेमा   त्यस्तो  क्षेत्रलाई भूउपयोग   क्षेत्र समावेश वर्गीकरणमा गर्नसङ्घीय आवश्यकपर्नेछ भूउपयोग परिषद्मा लेखी पठाउनुसङ्घीय भूउपयोग   परिषद्ले बमोजिम   लेखी आएकोमा(५ ) (४ / उपदफ थपवर्गीकरण गर्नु पर्ने आवश्यक देखेमा भूउपयोग क्षेत्र वर्गीकरण गर्न सम्बन्धित प्रदेशवस्थानीय तहलाई सहमति दिन सक्नेछसम्बन्धित स्थानीय भूउपयोग परिषद्ले यस ऐन बमोजिम निर्धारित भूउपयोग (६क्षेत्र वर्गीकरणका तयार गरेको कार्यविधि बमोजिम तथा   मन्त्रलयले आधार,मपदण्डआफ्नो क्षेत्रभित्रको भूमिलाई भूउपयोग क्षेत्रमा वर्गीकरण गर्नु पर्नेछ",
            "बमोजिम क्षेत्र वर्गीकरण गर्दा स्थानीय भूउपयोग परिषद्ले कुनैउपदफा (६ ७सञ्चालन  हुने भनी   तोकिएका प्रदेशस्तरको   योजना सञ्चालनमा   रहेका सङ्घीयव वक्षेत्रहरूलाई सोही बमोजिम वर्गीकरण गर्नु पर्नेछपरिषद्ले   भूउपयोग स्थानीय   भूउपयोग वर्गीकरण क्षेत्र गरेको(८  सूचनसर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिका विद्युतीयसञ्चर माध्यमबट तथप्रकाशन तथा प्रसारण गर्नु पर्नेछ [(९ ) स्थानीय भूउपयोग परिषद्ले वर्गीकरण गरिसकेको क्षेत्रमा नेपाल सरकार वाप्रदेश सरकारले तोकिएको वर्गीकरणभन्दा फरक योजना गर्नु परेमा कुनैसञ्चलन दफमौजुदा भूउपयोग परिवर्तन गर्नु पर्नेछबमोजिम<(१०    भूउपयोग क्षेत्रफल   तोकिए वर्गीकरण क्षेत्र गर्नेर आधार, मपदण्ड% बमोजिम हुनेछ\nभूउपयोग क्षेत्र नक्सा तयार गर्नु पर्नेः १ मन्त्रालयले प्रत्येक स्थानीय तहको भूउपयोग+क्षेत्र नक्सा तयार गर्नु, गराउनु पर्नेछ।भूउपयोग प्रारम्भ भएको एक वर्षभित्र मन्त्रालयले स्थानीय ८२ ) यो ऐनतहकानक्सा तयार गरी हस्तान्तरण गर्नु पर्नेछ ।बमोजिमका परिषद्ले भूउपयोग स्थानीय (२ ) नक्साहरूलई ३ )उपदफआवश्यकता अनुसार अद्यावधिक गरी लागू गर्नु पर्नेछ(४ ) स्थानीय तहको आवश्यकता अनुसार भूउपयोग क्षेत्र नक्सा अद्यावधिकतोकिएको   निकायले कार्यको   लागि आवश्यक   सहयोग उपलब्ध   गराउनुमन्त्रलय वपर्नेछ [(५ ) यस दफा बमोजिम मन्त्रालयले भूउपयोग क्षेत्र प्राकृतिक नक्सा तयार गर्दाविपद्को सम्भावना रहेका जोखिमयुक्त क्षेत्रको पहिचान गरी नक्सामा त्यस्तो क्षेत्र जनाउनु",
            "पर्नेछभूउपयोग योजना नेपाल स्थानीय (९ प्रदेशतजमाः तहल सरकार, सरकार तथभूउपयोग   योजना तर्जुमा गर्नुअघि भूमिको जनसङ्ख्या   वृद्धिदर,वस्तुस्थिति खद्य तथापूर्वाधार निर्माणको लागि भूमिको आवश्यकता , आर्थिक विकास आवासकोतथा मगमअध्ययन गरी दीर्घकालीन भूउपयोग योजनाको लगायतका   विषयमाआधारपत्रपर्नेछ तयार गनुभूउपयोग   योजनाको मन्त्रालयले बमोजिमको दीर्घकालीन (१ ) (२उपदफआर्थिक, सामाजिक , पूर्वाधार विकास लगायतका   विषय   समेतकोआधारपत्र तथा समग्रस्वीकृत भूउमयोग आधारमा सङ्घीय भूउपयोग योजना तयार गरी सङ्घीय परिषद्बाट गराईलागू गर्नु पर्नेछ।प्रदेश   अन्तर्गतको   आर्थिक, सामाजिक ,   पूर्वाधार सरकारले आफ्नो प्रदेश ८३ )योजना लगायतका   विषय समेतको आधारमा   प्रदेशस्तरीय भूउपयोग विकासतयारपर्नेछ(३ ) बमोजिम प्रदेशस्तरीय भूउपयोग योजना तर्जुमा   गर्दा सङ्घीय(४ / उपदफानहुने गरी प्रादेशिक भूउपयोग परिषद्बाट प्रतिकूल स्वीकृत भूउपयोग   योजनासंग गराईपर्नेछ ' लगू गर्नुतहले   भूउपयोग आफ्नो क्षेत्रभेत्रको प्रत्येक स्थानीय क्षेत्रनक्स तथा (५ )आर्थिक, सामाजिक, पूर्वाधार विकास लगायतका विषय समेतको आधारम सङ्घीय र प्रदेशप्रतिकूल स्तरीय भूउपयोग   योजनासंग गरी स्थानीय भूउपयोग   योजनानहुन तयारपर्नेछ [उपदफा ५५) बमोजिम तयार गरिएको भूउपयोग योजना स्थानीय भूउपयोग(६ )स्वीकृत परिषद्बाट गराई लागू गर्नु पर्नेछ।",
            "बमोजिम   भूउपयोग   योजना स्थानीय तहले गर्दा(५ ) उपदफा तयार ७आवश्यकता अनुसार ग्रामीण र सहरी क्षेत्रको बेग्लाबेग्लै योजना तर्जुमा गर्न सक्नेछभूउपयोग योजना तयार गर्दा देहायका क्षेत्र देखिने गरी तयार गर्नु पर्नेछः(८ )औद्योगिक करिडोर (क(ख ) विशेष आर्थिक क्षेत्रराष्ट्रिय परियोजना, (ग)अन्तरप्रदेश फैलिएका परियोजना,।घ)भौतिक सम्पदाहरू ङ ) संरक्षण योग्य राष्ट्रिय महत्त्वकाप्राकृतिक तथाआस्था   बोकेका धार्मिक    सांस्कृतिक (च ) अन्तर्राष्ट्रिय   पहिचान मानवीय7%महत्त्वका स्थानहरूशैक्षिक स्वास्थ्य संस्था, सिंचाई छ। विद्यालयकूलो क्षेत्र, अन्य सडक , ववा नहर रहेको क्षेत्र,राष्ट्रिय सुरक्षाको दृष्टिले संवेदनशील स्थानहरूजोखिमयुक्त क्षेत्र, विपद्झ।जैविक विविधता संरक्षणको लागि सुरक्षितञ  वातावरणीय तथा स्वच्छताक्षत्रअन्य आवश्यक क्षेत्र नेपाभूउपयोग योजना सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(ठ )परिच्छेद ३जग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक तथा भूउपयोग परिवर्तनजग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः १  स्थानीय तहले भूउपयोग क्षेत्र७.वर्गीकरण नक्सा बमोजिम आफ्नो क्षेत्रभित्रको जग्गाको जग्गाधनी स्रेस्ता र प्रमाणपुर्जामा",
            "तत्तत् क्षेत्र देखिने गरी अद्यावधिक गर्नु पर्नेछगरिएको कार्यमा बमोजिम चित्त (१ ) अद्यावधिक नबुझ्ने (२ )उपदफसमक्ष त्यस्तो कार्य भएको मितिले पैंतीस दिनभित्र उजुरी जग्गाधनीले   जिल्लाअदालतदिन सक्नेछ।(२ ) बमोजिमको   उजुरी गरेको   निर्णय उपर जिल्ला अदालतले ८३ )उपदफाअन्तिम हुनेछभूउपयोग परिवर्तन गर्न नहुनेः (१) दफा बमोजिम एउटा प्रयोजनको लागि वर्गीकरण४ <.गरिएको जग्गा अर्को प्रयोजनमा प्रयोग गर्ने गरी भूउपयोग परिवर्तन गर्न पाइने छैन।जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिले निजको उपदफा (१(२ महकभोगमा रहेको जग्गा निर्धारेित प्रयोजनमा भन्दा फरक प्रयोजनमा प्रयोग गर्नु पर्ने भएमास्थानीय भूउपयोग परिषद्मा निवेदन   दिनु खुलाई सोकोसम्बन्धत आधार कारण र6८पर्नेछवा आफ्नो क्षेत्रभित्रको   कुनै बमोजिम   निवेदन८३ / (२  उपदफ भएमा प्रप्तस्थानीय   भूउपयोग जग्गाको   निर्धारित भूउपयोग परिवर्तन गर्नु   पर्ने सम्बन्धितभएमप्रादेशिक भूउपयोग परिषद् समक्ष अनुरोध गर्नु परिषद्ले सोकोखुलाई आधार कारण 7पर्नेछउपदफा (३) बमोजिम अनुरोध प्राप्त भएमा प्रादेशिक भूउपयोग परिषद्ले सोप्रतिवेदन गर्न   माटो, प्रयोजनको लागि गरी प्राविधिक पेश भूगर्भअध्ययन कानून,भूउपयोग   योजना,  कृषि, तथा   शहरी योजना   क्षेत्रका नापी भूमि,वतावरण, वन तथाविशेषज्ञ वा उपप्रमुख रहेको एक समिति गठन गर्न सम्बन्धित स्थानीय तहको प्रमुखरसक्नेछबमोजिमको   समितिले दिएको प्राविधिक प्रतिवेदन   समेतको (५ ) (४ /उपदफा",
            "प्रादेशिक   भूउपयोग देखिएमा भूउपयोग परिवर्तन गर्न उपयुक्त मग बमोजिमआधारमपरिषद्ले सङ्घीय भूउपयोग परिषद् समक्ष सिफारिस गर्नु पर्नेछचबमोजिम   सिफारिस भएमा   सङ्घीय भूउपयोग   परिषद्ले (६ ) (५ )उपदफ प्रप्तविद्यमान भूउपयोग परिवर्तन गर्न सक्नेछजुनसुकै  कुरा  लेखिएको भए  तापनि नेपाल सरकारले(७ (१ ) उपदफा मदेहायका स्थानको विद्यमान भूउपयोग परिवर्तन गर्न सक्नेछः(क) ठोस महत्त्वपूर्ण   प्राकृतिक रहेको स्रोततरल अवस्थक व रयरमुनिको स्थान भूमिको सतह वा सतह भन्दा(ख। राष्ट्रिय   गौरवका औद्योगिक वा  प्राथमिकता प्राप्त विकास आयोजनाहरूक्षेत्र, विशेष आर्थिक क्षेत्र लगायतका आयोजना स्थापना गर्नु पर्ने स्थान(ग) राष्ट्रिय सूरक्षाका दृष्टिले महत्त्वका क्षेत्र अन्तर्राष्ट्रिय सीमा, विश्वसम्पदापुरातात्त्विक प्राकृतिक , सांस्कृतिक , ऐतिहासिकपरेका पचम र५ महत्त्वका स्थानक्षेत्र व्यवस्थापन गर्नु पर्ने स्थान, अन्तर प्रदेश भूउपयोग घनेपाल सरकारले आवश्यक ठानेका अन्य क्षेत्र।जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित स्थानीय८ दफामा अन्यत्र यसअवस्थामा विद्यमान भूउपयोग भूउपयोग परिषद्को सिफारिसमा प्रदेश सरकारले देहायकापरिवर्तन गर्न सक्नेछः(क) अन्तरस्थानीय तह भूउपयोग क्षेत्र व्यवस्थापन गर्नु परेमा,स्थानीय   तहको   भौगोलिक क्षेत्रमा   पर्ने   कुनै वा   सोभन्दा बढी (ख   दुईप्रदेशस्तरीय विकास आयोजना सञ्चालन गर्नु परेमा |भूउपयोग परिवर्तनको स्वीकृति दिने प्रक्रिया सम्बन्धी अन्य व्यवस्था तोकिए(९बमोजिम हुनेछ",
            "भूउपयोग  परिवर्तन गर्न सकिनेः जुनसुकै  कुरा  लेखिएको यस   ऐनमा(१ ) अन्यत्र भएतापनि स्थानीय तहले आफ्नो क्षेत्रभित्रको कुनै स्थान वा बस्ती कुनै विपद्प्राकृतिक वप्रकोपको क्षेत्रलाई   असुरक्षित असुरक्षित त्यस्तो अव्यवस्थित वकारण भएमा स्थनघोषणा बसोबास   गरेको   परिवार समुदायलाई गरी त्यस्तोसुरक्षित व स्थनम तथव्यवस्थित स्थानमा बसोबासको व्यवस्था मिलाउन भूउपयोग परिवर्तन गर्न सक्नेछउपदफा १) बमोजिम भूउपयोग परिवर्तन गराउंदा (२अन्यत्र जनग उपलब्धकृषि क्षेत्रमा बसोबासको व्यवस्था मिलाउने गरी भूउपयोग र हुन नसकेकोअवस्थम मत्रपरिवर्तन गर्न सकिनेछ\nजग्गाको खण्डीकरण नियन्त्रण जग्गाको खण्डीकरण नियन्त्रण तथा चक्लाबन्दी गर्नेः(१ / १०.तोकिए बमोजिम कित्ताकाट गर्ने कार्यलाई नियमन गर्न आवश्यकआधार र मपदण्ड तथहुनेछस्थानीय तहले कृषि भूमिमा   आधुनिकीकरण, प्रदेश < सरकार(२ / मन्त्रलय, 7यान्त्रीकरण, व्यवसायीकरण, सहकारी खेती, तथा   सार्वजनिक खेती  गर्न खेती सामुहिकतोकिए बमोजिमको क्षेत्रफलका कित्ता जग्गा एकीकरण गरी चक्लाबन्दी कार्यक्रम गर्न,सक्नेछगरउनचक्लाबन्दी र जग्गा एकीकरण कार्यक्रमलाई प्रोत्साहन गर्न मन्त्रालय, प्रदेश ३सरकार र स्थानीय तहले विशेष सुविधाका कार्यक्रमहरु सञ्चालन गर्न सक्नेछन्।0तोकिए सम्बन्धी चक्लबन्दी कार्यक्रम गर्ने (४ /सञ्चलन अन्य व्यवस्थबमोजिम हुनेछघर निर्माण वा बसोबासका पूर्वाधारहरू विस्तार गर्न नसकिनेः ८१) यो ऐन नया११. थप वाघरमा   साविक बमोजिम बसोबास   गरेकोमा कृषि क्षेत्रमा   रहेको हुंदाकाबखत प्ररम्भबाहेक नयां घर निर्माण वा बसोबासका पूर्वाधारहरू थप वा विस्तार गर्न सकिने छैन।",
            "जुनसुकै कुरा लेखिएको भए तापनि साविक   बमोजिम (२ (१ )म उपदफकुनै कारणले भत्केको बसोबास गरिआएको भई नयां बनाउनु पर्ने अवस्था पुरानोव घरकुनै निर्माणको लागि निजको जग्गा  नभएमा कृषि क्षेत्रमा नयांअन्यत्र घर भएम घरनिर्माण गर्न वा कृषि प्रयोजनका लागि आवश्यक पर्ने संरचना बनाउन बाधा पर्ने छैन।\nघडेरी विकसित गर्न यस   ऐन बमोजिम आवासीय प्रयोजनको लागि वर्गीकरण नपाइनः१२.अन्य   क्षेत्रमा कुनै पनि प्रयोजनले घडेरी गरिएको क्षेत्र बाहेकका व्यावसायिकरूपमXविकसित गर्न र सोको बिक्री वितरण गर्न पाइने छैन।\nतहले   आफ्नो करको   निर्धारणः स्थानीय क्षेत्रभेत्रकोजग्गाका जग्गको १३. र मल्यङ्कनमूल्याङ्कन गर्दा र भूमि सम्बन्धी करको निर्धारण गर्दा भूउपयोग क्षेत्र वर्गीकरणलाई समेतआधार मान्नु पर्नेछ।\nपरिच्छेद ४भूउपयोग कार्यान्वयन संरचनासङ्घीय भूउपयोग परिषद्ः १) भूउपयोग सम्बन्धी नीति, योजना मापदण्ड कार्यान्वयन१४. 7देहाय बमोजिम सङ्घीय भूउपयोग परिषद् रहनेछः- सङ्घीय तहमामन्त्री राज्यमन्त्री, भूमि व्यवस्था सम्बन्धी विषय हेर्ने(क ^नेपाल सरकारको मन्त्रालयअध्यक्षसदस्य, राष्ट्रिय योजना आयोग ख (भूमि व्यवस्था विषय हेर्नेसदस्यसचिव भूमि व्यवस्था सम्बन्धी विषय हेर्ने (ग)नेपाल सरकारको मन्त्रालयसदस्यनेपाल सचिव, अर्थ सम्बन्धी विषय हेर्ने सरकारकोघ",
            "मन्त्रलय सदस्यवन तथा वातावरण सम्बन्धी विषय हेर्ने सचिवनेपाल सरकारको मन्त्रालयसदस्यसचिव, सङ्घीय मामिला सम्बन्धी विषय हेर्ने च नेपाल सरकारको मन्त्रालयसदस्यसचिव सहरी विकास सम्बन्धी विषय हेर्ने छ( सदस्यनेपाल सरकारको मन्त्रालय(ज) सचिव कृषि तथा पशुपन्छी विकास मन्त्रालयसदस्यझ। सचिव उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसदस्य(ञ) भूउपयोग सम्बन्धी विशेषज्ञहरूमध्येबाट नेपालसरकारद्वारा मनोनित कम्तीमा दुईजनामहिल सहित चारजना सदस्यसहसचिव, भूमि व्यवस्था सम्बन्धी विषय हेर्ने टनेपाल सदस्य सचिवसरकारको मन्त्रलय(ञ) बमोजिम मनोनित सदस्यको   पदावधि उपदफा (१ को तीन(२ / खण्डपदीय   जिम्मेवारी   सन्तोषजनक सङ्घीय   भूउपयोग वर्षको   हुनेछ नगरेमा ,रुपमा  पूरापरिषद्को हितविपरित कुनै काम गरेमा, कार्यक्षमताकोआचरण भएम अभाव व खरबनेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै समयमा पदबाट हटाउन सक्नेछ।कुनै   सदस्यलाई हटाउनु   पूर्व निजलाई आफ्नो   सफाई पेशतर पदबटपर्नेछ मनासिब मौका उपलब्ध गराउनुबमोजिमको परिषद्ले आवश्यक देखेमा कुनै सरोकारवाला उपदफा (१८३ वबैठकमा आमन्त्रण गर्न सक्नेछ विशेषज्ञलाई परिषद्कोउपदफा ७१ को खण्ड (ञ) बमोजिम तोकिएका सदस्यहरूको सेवा र शर्त ४",
            "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछभूउपयोग परिषद्को बैठक सम्बन्धी कार्यविधि सो परिषद्ले आफैंले (५ ) सङ्घीयनिर्धारण गरे बमोजिम हुनेछ\nसङ्घीय भूउपयोग परिषद्को काम, कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित 1+.कमअधिकारका अतिरिक्त सङ्घीय भूउपयोग परिषद्को कर्तव्य कर्तव्यअधकार काम, र 7देहाय बमोजिम हुनेछः-आवधिक   विकास   योजना दीर्घकालीन कार्यान्वयन   क्षमतालाई (कतथा 7आधार मानी राष्ट्रिय स्तरको भूउपयोग योजना बनाई लागू गर्ने, गराउनेभूउपयोग योजना सञ्चालन गर्न नेपाल सरकारका विभिन्न निकायबीच(खआवश्यक समन्वय गर्नेभूउपयोग योजना सञ्चालन भूउपयोग नक्सा डाटा तयार गर्न आवश्यक(ग)6८लगाउनेभूउपयोग क्षेत्र वर्गीकरण, योजना तर्जुमा र कार्यान्वयन सम्बन्धी अन्यघआधार तथा मापदण्ड तयार गर्नेआवश्यकतोकिए   बमोजिम अन्तरप्रादेशिक   भूउपयोग  सम्बन्धी   विवादसमधान\nप्रदेशस्तरको भूउपयोग सम्बन्धी कार्य गर्न प्रत्येक प्रदेशमा प्रदेश भूउपयोग परिषद्ः (११६.देहाय बमोजिमको प्रदेश भूउपयोग परिषद् रहनेछः-(क) मन्त्री, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेशसरकारको मन्त्रालय अध्यक्षवन, कानून उद्योग सहरी विकास (ख सचिव अर्थ, कृषिस्थानीय विकास सम्बन्धी विषय हेर्ने प्रदेश सरकारको",
            "मन्त्रलय सदस्यभूउपयोग सम्बन्धी विशेषज्ञहरूमध्ये प्रदेश सरकारबाट(ग)मनोनित कम्तीमा दुईजना महिला सहित चारजनासदस्यसचिव, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेश ।घ-सदस्य-सचिव सरकारको मन्त्रालय(ग) बमोजिम मनोनित सदस्यको कार्यावधि तीन उपदफा  १ को (२खण्डपदीय   जिम्मेवारी   सन्तोषजनक प्रदेश   भूउपयोग वर्षको   हुनेछ नगरेमा ,रुपम पूरा 7परिषद्को हित विपरीत कुनै काम गरेमा, कार्यक्षमताकोआचरण भएम अभव व खरबप्रदेश सरकारले त्यस्तो सदस्यलाई जुनसुके समयमा पदबाट हटाउन सक्नेछकुनै सदस्यलाई पदबाट हटाउनुपूर्व निजलाई आफ्नो सफाई पेश गर्ने मनासिबतरसमय उपलब्ध गराउनु पर्नेछदेखेमा कुनै भूउपयोग परिषद्ले सरोकारवाला प्रदेश८३ आवश्यक वबैठकमा विशेषज्ञलाई परिषद्को आमन्त्रण गर्न सक्नेछ(ग) बमोजिम मनोनीत सदस्यको   सेवा र शर्तउपदफ ० ) खण्डसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछप्रदेश भूउपयोग परिषद्को बैठक सम्बन्धी   कार्यविधि सो  परिषद् आफैंलेनिर्धारण गरे बमोजिम हुनेछ\nप्रदेश भूउपयोग परिषदको कामः कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित१७. कमप्रदेश भूउपयोग परिषद्को काम, कर्तव्य अधिकारका   अतिरिक्त कर्तव्यर अधेकार रदेहाय बमोजिम हुनेछःप्रदेशस्तरको   भूउपयोग नीति   निर्माण कार्यान्वयन(क सम्बन्धी र तथनियमन गर्ने",
            "भूउपयोग योजना र मापदण्ड तयार गर्ने ख   प्रदेशस्तरीयअन्तर   स्थानीय तहको भूउपयोग   सम्बन्धी   विवाद तोकिए   बमोजिमग)समाधान गर्नेभूउपयोग तहको डाटबेस अभिलेख प्रदेश गर्ने।घ। र नक्स तयरअद्यावधिक गर्नेदुरुपयोग भएकोे वा दोहन उपयोग नभएको कम उपयोग भएको वाङ ) वभएको जग्गाहरूको आवश्यक व्यवस्थापन गर्ने, गराउने।स्थानीय भूउपयोग   परिषद्ः भूउपयोग   योजना भूउपयोग (१ ) क्षेत्र त्जुमा 1<.तथा तथाकार्यान्वयनका लागि प्रत्येक स्थानीय तहमा एक स्थानीय भूउपयोग परिषद् रहनेछनगर कार्यपालिकाले स्थानीय भूउपयोग सम्बन्धित गाउं कार्यपलिका (२वगर्नेछ। परिषद्को रूपमा कार्यपरिषदुले स्थानीय भूउपयोग आफ्नो कार्य सम्पादनको क्रममा विषय विज्ञको८३सहयोग लिन सक्नेछस्थानीय भूउपयोग परिषद्को बैठक आवश्यकता अनुसार बस्नेछ४बैठक स्थानीय  भूउपयोग   परिषद्को सम्बन्धी   कार्यविधि परिषद्  आफैंलेनिर्धारण गरे बमोजिम हुनेछ\nस्थानीय भूउपयोग परिषदको काम कर्तव्य यस   ऐनमा अन्यत्र उल्लिखित १९. र आधकारःअधिकारका अतिरिक्त स्थानीय भूउपयोग परिषद्को कर्तव्य कर्तव्यर कम, काम, रअधिकार देहाय बमोजिम हुनेछःस्थानीय भूउपयोग योजना स्वीकृत गर्नेक भूमि सम्बन्धी लगत सङ्कलन विश्लेषण र उपयोग गर्ने खआफ्नो तहको भूउपयोग क्षेत्र नक्सा अद्यावधिक गराउने ग)<",
            "आवश्यकता अनुसार आफ्नो तहको भूउपयोग उपक्षेत्र वर्गीकरण गर्ने,।घ)भूउपयोग वर्गीकरण तोकिए बमोजिम सम्बन्धी क्षेत्रसूचना ङभूउपयोग सरोकारवालाको स्थानीय पहुचमा कार्यान्वयनपुऱ्याउनसमितिलाई निर्देशन दिनेस्थानीय तहको भूउपयोग योजना कार्यान्वयनकाप्रक्रिया च ) मपदण्ड 7तयार गरी लागू गर्नेभूउपयोग योजना कार्यान्वयनको अनुगमन गर्नेछभूउपयोग परिवर्तनको लागि कारण सहित सिफारिस (ज )स्पष्ट आधर\nतोकिएको उपयोगभन्दा फरक उपयोग गरेकोमा कारबाही गर्नेझ।भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, वा  संस्थालाई परिवारञपुरस्कृत गर्नेधार्मिक, ऐतिहासिक सांस्कृतिक पुरातात्त्विक, सार्वजनिक, सामुदायिक,टस्थलहरूको संरक्षण गर्ने,आफ्नो   तहको भूउपयोग   सम्बन्धी आवश्यक   नीतिहरू तर्जुमा गरीपारित गर्ने।कार्यान्वयन   समितिः स्थानीय   भूउपयोग   परिषद्को कार्यमा   सहयोग गर्न प्रत्येक (१ )२०.देहाय बमोजिमको एक भूउपयोग कार्यान्वयन समिति रहनेछः स्थानीय तहमासम्बन्धित गाउं कार्यपालिका वा नगर कार्यपलिकाको (कअध्यक्ष वा प्रमुख अध्यक्षख  सम्बन्धित वडाको वडा अध्यक्षसदस्यवन, भूमि सहरी विकास स्थानीय तहका (ग) कृषि,",
            "भौतिक पूर्वाधारसंग सम्बन्धितशाखाका प्रमुखहरू सदस्य(घ। सरोकारवालामध्येबाट स्थानीय भूउपयोग परिषद्लेतोकेको दुईजना महिला सहित चारजनासदस्यसम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय ङअधिकृत -सदस्य-सचिवउपदफा ७१) को खण्ड ।घ) बमोजिम तोकिएका सदस्यहरूको पदावधि तीन(२वर्षको हुनेछकार्यान्वयन समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः- देहाय ३ ' स्थानीय भूउपयोग  परिषद्बाटभूउपयोग योजना कार्यान्वयन (क /\nवर्गीकृत क्षेत्रको सूचना तोकिए बमोजिम सरोकारवालाको जानकारीकोख 6लागि सार्वजनिक गर्नेप्रत्येक वडाको वडास्तरीय भूउपयोग योजना तयार गर्ने (ग)अनुमोदन गराई  सोका वडास्तरीय भूउपयोग   योजना वडा   समितिबाटघयोजना समष्टिगत स्थानीय पारी तहकोभूउपयोग आधारम तयारस्थानीय भूउपयोग परिषद्मा पेश गर्नेदेखिएका समस्याहरू समाधानको लागि विकल्प कार्यान्वयनकोकरममनेपासहित स्थानीय भूउपयोग परिषद्मा पेश गर्नेसंरक्षण र दिगो उपयोगको लागि सचेतना अभिवृद्धि गर्ने ।च ) भूमिकोतोकिएबमोजिम तोकिएको   उपयोगभन्दा फरक उपयोग गरेकोमा छवनगरेमा कारबाहीको लागि स्थानीय भूउपयोग परिषद्मा सिफारिस गर्नेकृषियोग्य जमिन बांझो रहे, नरहेको अनुगमन गर्ने(ज )सामुदायिक भूमिको पहिचान गरी हितमा उपयोगको व्यवस्थाझ। सामुहिक१८",
            "मिलाउने,भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, परिवार संस्थालाई(ञ वपुरस्कृत गर्न सिफारिस गर्नेकार्यान्वयन समितिको बैठक सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछबैङ्क सम्बन्धी व्यवस्थाः (१ भूउपयोग वर्गीकरण सम्बन्धी व्यवस्था कार्यान्वयन गर्न,२१.उत्पादकत्व वृद्धि गर्न नेपाल भूमिको अधिकतम उपयोग गरेर सरकारलेआवश्यकताअनुसार स्थानीय तहमा भूमि बैङ्कको स्थापना गर्न सक्नेछ२ ) भूमि बैङ्क सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसुविधा तथा प्रोत्साहनः कृषियोग्य जमिनको अधिकतम उपयोग गर्ने कृषकलाई प्रोत्साहन२२.गर्न नेपाल सरकार, प्रदेश सरकार तहले विभिन्न कार्यक्रमहरु सञ्चालन गर्न स्थानीय76७सक्नेछ@भूउपयोग योजनाको पुनरावलोकनः नेपाल सरकारले प्रत्येक सात वर्षमा, प्रदेश सरकारले२३.अनुसार   भूउपयोग   योजनाको स्थानीय वर्षमा तहले प्रत्येक पांचआवश्यकता 7पुनरावलोकन गर्न सक्नेछ\nपरिच्छेद ५नपाकसर तथा सजायकसूर गरेको मानिनेः देहाय   बमोजिमका कार्य गरेमा यस ऐन   बमोजिम कसूर   गरेको२४.मानिनेछःभूउपयोग नक्सा र भूउपयोग योजना बमोजिम कार्य नगरेमा,(क तहगतकाबुबाहिरको   पारिस्थिति जग्गा   बांझो राख्नु पर्ने उचित उत्पन्न भरई(ख र",
            "दिएको स्थानीय पर्याप्त सहितको सम्बन्धत सूचनाकारण तहमवर्गीकृत बाहेक   कृषि क्षेत्रमा लगातार तीन वर्षदेखिजमिन अवस्थमबांझो राखेमा,अवस्थामा बाहेक निर्धारित भूउपयोग क्षेत्र वर्गीकरण यस ऐनमा उल्लिखित(ग)परिवर्तन गरेमा(१ ) कसैले   देहायका कसूर गरेमा   तोकिएको अधिकारीले बमोजिमको देहाय२४. सजयःसजाय गर्न सक्नेछः-दफा २४ को खण्ड (क) बमोजिमको कसूर गरेमा दुई लाख रुपैयांसम्म(क /२<जारबन |(ख। बमोजिमको कसूर गरेमा अनुमानको २४ को खखण्ड दफ उत्पादनरुपैयांसम्म जरिबाना |आधारम एक लख(ग। बमोजिमको कसूर गरेमा तीन लाख रुपैयांसम्म(ग दफा २४ क खण्डजरिबानउपदफा (१) बमोजिमको अधिकारीले दफा २४ को खण्ड ।ग। बमोजिमको(२कसूर गरी निर्धारित भूउपयोग परिवर्तन गरेमा उपदफा (१ ) मा उल्लिखित जरिबानाकाअतिरिक्त त्यस्तो जग्गा छ महिनाभित्र साविक बमोजिम भूउपयोग कायम गर्ने गरी आदेशदिन सक्नेछ0बमोजिमको   कसूरको अदालतलाई अधिकार   हुनः भए   सरहका २६. २४दफ सम्बन्धमकिनारा गर्दा पक्ष झिकाउने बयान लिने कारबाही बुझ्ने, कागजपत्र दाखिलर प्रमणतोकिएको अधिकारीलई गराउने विषयमा बमोजिम प्रचलितलगयतक कानूनअदालतलाई भए सरहको अधिकार हुनेछ",
            "२४ बमोजिमको कसूर गरेकोमा तोकिएको निकायमा उजूर गर्न उजूर गर्न सक्नेः२७. दफसकिनेछ\nपुनरावेदनः दफा पक्षले सम्बन्धित जिल्ला २५ बमोजिम भएकोे सजाय उपर चित्त नबुझ्ने२८.पुनरावेदन दिन सक्नेछअदालतम\n२४ बमोजिमको कसूरसंग सम्बन्धित मुद्दाको कारबाही संक्षिपत कार्यविधि अपनाइनेः २९.दफकिनारा गर्दा संक्षिप्त कार्यविधि ऐन, २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछ7परिच्छेद ६आथविविधबमोजिम तोकिएको अधिकारीले आफूलाई प्राप्त अधिकार प्रत्यायोजन गर्न सक्नेःयस ऐन ३०.अन्य सबै वा केही अधिकार आफ्नो मातहतको अधिकारमध्ये मुद्दा हेर्ने अधिकार बाहेकCअधिकृतलाई प्रत्यायोजन गर्न सक्नेछ\nवा प्रदेश सरकारले यस ऐन समावेशिताको आधारमा मनोनयन गर्न पर्नेः नेपाल ३१.सरकरबमोजिम  सङ्घीय भूउपयोग परिषद् वा प्रदेश भूउपयोग परिषद्मा विज्ञ सदस्य   मनोनयनगर्दा समावेशिताको आधारमा गर्नु पर्नेछ।\nनियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले ३२.आवश्यकनियमहरू बनाउन सक्नेछ\nनिर्देशिका वा कार्यविधि बनाउन सक्नेः यो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरूको३३.स्थानीय तहले आवश्यक निर्देशिका वा कार्यविधि बनाई अधीनमा रही मन्त्रलय, प्रदेश7",
            "लागू गर्न सक्नेछन् ।\nखारेजी र बचाउः को परिच्छेद ९क. खारेज गरिएको सम्बन्धी   ऐन, २०२१ (१ ) ३४.छ(२ ) भूमि सम्बन्धी ऐन, २०२१ व्यवस्था बमोजिम भए को परिच्छेद ९क. कोलेगरेका कामहरू यसै ऐन बमोजिम भए गरेको मानिनेछ।\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "भूउपयोग ऐन, २०७६",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०७६/०५ /०६",
                "संवत् २०७६ सालको ऐन नम्बर ६",
                "भूउपयोगको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "वर्गीकरण, समुचित प्रभावकारी भूमिको उपयोग व्यवस्थापनको",
                "प्रस्तावनः 7 मध्यमबट",
                "ल",
                "वाञ्छनीय भएकोले, अधिकतम र दिगो लाभ हासिल गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न",
                "सङ्घीय संसदले यो ऐन बनाएको छ",
                "\n",
                "परिच्छेद १",
                "प्रारम्भिक",
                "भूउपयोग ऐन, २०७६ रहेको छ। यस ऐनको संक्षिप् नाम र प्रारम्भः (१",
                "नम ५",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "आवासीय क्षेत्र भन्नाले मानवीय बासस्थानको लागि प्रयोग भएका",
                "क घर",
                "रहेको जग्गा तथा घरसंग जोडिएको वा नजोडिएको गोठ भकारी, ग्यारेज",
                "त्यस्तै तवेला, इनार फलफुल बगैेंचा, करेसाबारी, आंगन अरु   कुने",
                "नेपा व",
                "र सो शब्दले बसोबासको काममा   प्रयोग गरिएको सम्झनु   पर्छ",
                "जाग",
                "तोकिएको कुनै क्षेत्रलाई बमोजिम लगि प्रचलित",
                "समेत कानून",
                "जनाउंछ",
                "औद्योगिक   क्षेत्र भन्नाले पनि कार्यस्थल",
                "कुनै वस्तु ख  उत्पादन व",
                "उद्योग तथा सो सञ्चालन गर्ने प्रयोजनको लागि निर्माण गरिएका भवन,"
            ],
            [
                "टहराले चर्चेको लगायत सो प्रयोजनको लागि छुट्याइएका",
                "घर जन्ग",
                "जग्गा सम्झनु पर्छ र सो शब्दले कुनै निश्चित भौगोलिक क्षेत्रमा उद्योग",
                "प्रवर्द्धन गर्ने उद्देश्यले प्रचलित कानून बमोजिम तोकिएको विशेष आर्थिक",
                "क्षेत्रलाई समेत जनाउंछ।",
                "२० बमोजिमको स्थानीय भूउपयोग (ग। कार्यान्वयन समिति भन्नाले दफा",
                "कार्यान्वयन समिति सम्झनु पर्छ।",
                "बाली उत्पादन पशुपन्छी पालन फार्म हाउस, क्षेत्र भन्नाले कृषि कृषि ।घ",
                "माहुरीपालन, खेति कृषिजन्य रेशम",
                "उत्पादन, लगायत मत्स्यपलन,",
                "वागवानी वावन बाटिका, जडिबुटी वनको लागि प्रयोग भएको कृषि",
                "7",
                "वा हुन सक्ने जग्गा सम्झनु पर्छ",
                "भन्नाले प्रचलित कानून बमोजिम खानी शखानी तथा खनिज क्षेत्र",
                "तथ",
                "खनिज   पदार्थको शुद्धीकरण, प्रशोधन, गन",
                "उत्खनन, उत्पादन, सञ्चय",
                "प्रयोजनले छुट्याइएको क्षेत्र सम्झनु पर्छ।",
                "तोकिएको तोकिए बमोजिम   भन्नाले यस ऐन अन्तर्गत बनेको",
                "च  व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
                "परिषद् श्रदेश भूउपयोग भन्नाले दफा भूउपयोग १६ बमोजिमको प्रदेश",
                "छ",
                "परिषद् सम्झनु पर्छ",
                "नेपा",
                "भूउपयोग  भन्नाले उपयोग सम्झनु पर्छ। भूमिको",
                "(ज)",
                "(झ)  भूउपयोग क्षेत्र  भन्नाले बमोजिम   वर्गीकरण गरिएको क्षेत्र",
                "दफ ०",
                "सम्झनु पर्छ",
                "(ञ) भूउपयोग क्षेत्र नक्सा२ भन्नाले दफा बमोजिम तयार गरिएको नक्सा",
                "५",
                "सम्झनु पर्छ",
                "योजना  भन्नाले   भूउपयोगलाई भूउपयोग व्यवस्थित",
                "ट गन दफ ६"
            ],
            [
                "बमोजिम तयार गरिएको योजना सम्झनु पर्छ",
                "भूमि  भन्नाले पृथ्वीको सतह, सतहभन्दा सिधा तल केन्द्रसम्म पृथ्वीको",
                "ठ",
                "गुरुत्वाकर्षणले भेट्ने   सीमासम्मको पृथ्वीको माथिे",
                "भग सतहभन्द",
                "सम्झनु पर्छ।",
                "मन्त्रालय\" भन्नाले भूमि व्यवस्था सम्बन्धी विषय हेर्ने नेपाल सरकारको",
                "सम्झनु पर्छ मन्त्रलय",
                "शवन क्षेत्र भन्नाले प्रचलित कानून बमोजिम तोकिएको वन क्षेत्र सम्झनु",
                "X",
                "पर्छ",
                "क्षेत्र भन्नाले   बैङ्क, व्यावसायिक सहकारी र वित्तीय   संस्था, (ण )",
                "पसल,",
                "होटेल  प्रदर्शनी कक्ष,  पेट्रोल गोदामघर, चलचित्रघर,",
                "पम्प, स्वस्थ्य,",
                "सञ्चार, मनोरञ्जन सम्बन्धी सेवा, वस्तुको खरिद बिक्री हुने स्थान, कुनै",
                "सहित्यिक   वैज्ञानिक, प्रविधिक सेवा , परामर्श",
                "उपलब्ध तथ सूचना",
                "निर्माण गराउने प्रयोजनको लगि संस्था, व्यवसायिक",
                "अन्य",
                "तथा सो प्रयोजनको लागि छुट्याइएका गरिएका भवनले चर्चेको",
                "जन्ग",
                "जग्गा तथा पर्यटन व्यवसायले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दले",
                "निश्चित भौगोलिक क्षेत्रमा बजार विस्तार गर्ने गरी प्रचलित कानून",
                "बमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।",
                "नेप्ा",
                "सङ्घीय   भूउपयोग परिषद् भन्नाले बमोजिमको",
                "।त) १४ सङ्घय दफ",
                "भूउपयोग परिषद् सम्झनु पर्छ",
                "पुरातात्त्विक महत्त्वको क्षेत्र भन्नाले धार्मिक स्थल, (थ)  सांस्कृतिक",
                "तथा",
                "धर्मशाला, पुरातात्त्विक दरवार तथा प्रचलित कानून बमोजिम",
                "महत्चका",
                "पुरातात्त्विक तोकिएका सांस्कृतिक क्षेत्र   सम्झनु भनी",
                "तथा महत्वक",
                "पर्छ"
            ],
            [
                "सार्वजनिक उपयोगको क्षेत्र भन्नाले विद्यालय, विश्वविद्यालय, छात्रावास,",
                "(द /",
                "वा नहर, इनार, कुवा, चौतारी, पाटी, अन्त्येष्टिस्थल, सडक , सिंचाई कूलो",
                "खेलकूद पौवा , गौशाला, उद्यान, बसपार्क, विमानस्थल, गौचर, मैदान",
                "तथ",
                "गरिएका अन्य सार्वजनिक उपयोगको लागि निर्माण",
                "भवन, घर, टहर,",
                "संरचनाले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दले",
                "त्यस्त स्थन तथ",
                "कुनै निश्चित भौगोलिक क्षेत्रमा सार्वजनिक उपयोगको क्षेत्र भनी प्रचलित",
                "कानून बमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।",
                "परिषद् स्थानीय   भूउपयोग भन्नाले बमोजिमको स्थानीय",
                "क थ  १८ दफ",
                "भूउपयोग परिषद् सम्झनु पर्छ।",
                "\n",
                "परिच्छेद २",
                "भूउपयोग कार्यक्रम सञ्चालन भूउपयोग क्षेत्र भूमिको वर्गीकरण भूउपयोग योजना",
                "नेपाल सरकारले भूमिको समुचित उपयोग भूउपयोग कार्यक्रम सञ्चालन गर्न सक्नेः (१",
                "३",
                "तथा सार्वजनिक हित समेतलाई ध्यानमा राखी नेपालको सबै क्षेत्रमा भूउपयोग कार्यक्रम",
                "O",
                "सञ्चालन गर्न सक्नेछ",
                "गर्नुपूर्व   सार्वजनिक बमोजिम कार्यक्रम (१ )",
                "२ / उपदफा सञ्चालन स्चन",
                "पर्नेछ। प्रकाशन गर्नु",
                "भूउपयोग क्षेत्र वर्गीकरणः (१) यस ऐन बमोजिम नेपालको भूबनौट भूमिको क्षमता",
                "तथ",
                "मौजुदा भूमिलाई देहाय उपयुक्तता   भूमिको उपयोग",
                "आवश्यकता समेतका आधारम र",
                "बमोजिम भूउपयोग क्षेत्रमा वर्गीकरण   गरिनेछः-",
                "(क। कृषि क्षेत्र",
                "(ख  आवासीय क्षेत्र",
                "(ग) व्यावसायिक क्षेत्र"
            ],
            [
                "औद्योगिक क्षेत्र ।घ)",
                "खानी तथा खनिज क्षेत्र ङ )",
                "वन क्षेत्र, ।च )",
                "छ। नदी, खोला, ताल, सीमसार क्षेत्र,",
                "सार्वजनिक उपयोगको क्षेत्र (ज )",
                "सांस्कृतिक तथा पुरातात्त्विक महत्त्वको क्षेत्र",
                "झ।",
                "(ञ) नेपाल सरकारबाट आवश्यकता अनुसार तोकिएका अन्य क्षेत्र|",
                "जुनसुकै कुरा लेखिएको भए तापनि सोही उपदफाको खण्ड (२ ) उपदफा (१ )",
                "म",
                "अन्य क्षेत्रमा वर्गीकरण भएकोे जग्गा त्यस्तो क्षेत्रमा मा उल्लिखित क्षेत्र बहेक",
                "क",
                "लागि स्थानीय भूउपयोग परिषद्लाई जानकारी गराई  कृषि उपयोगमा   नआउंदासम्मको",
                "बाधा पर्ने छैन। क्षेत्रको रुपमा उपयोगमा ल्याउन",
                "बमोजिम वर्गीकरण गरिएका क्षेत्रहरूलाई तोकिए बमोजिमका उपदफा (१",
                "८३",
                "उपक्षेत्रहरूमा वर्गीकरण गर्न सकिनेछ @",
                "तहले   आफ्नो बमोजिम स्थानीय क्षेत्रमा प्रदेश (९ ) कुनै",
                "उपदफ वा",
                "कुनै भूउपयोग क्षेत्रको रूपमा   वर्गीकरण वर्गीकरण गरिएको क्षेत्र बाहेकको गर्न",
                "अन्य",
                "देखेमा   त्यस्तो  क्षेत्रलाई भूउपयोग   क्षेत्र समावेश वर्गीकरणमा गर्न",
                "सङ्घीय आवश्यक",
                "पर्नेछ भूउपयोग परिषद्मा लेखी पठाउनु",
                "सङ्घीय भूउपयोग   परिषद्ले बमोजिम   लेखी आएकोमा",
                "(५ ) (४ / उपदफ थप",
                "वर्गीकरण गर्नु पर्ने आवश्यक देखेमा भूउपयोग क्षेत्र वर्गीकरण गर्न सम्बन्धित प्रदेश",
                "व",
                "स्थानीय तहलाई सहमति दिन सक्नेछ",
                "सम्बन्धित स्थानीय भूउपयोग परिषद्ले यस ऐन बमोजिम निर्धारित भूउपयोग (६",
                "क्षेत्र वर्गीकरणका तयार गरेको कार्यविधि बमोजिम तथा   मन्त्रलयले आधार,",
                "मपदण्ड",
                "आफ्नो क्षेत्रभित्रको भूमिलाई भूउपयोग क्षेत्रमा वर्गीकरण गर्नु पर्नेछ"
            ],
            [
                "बमोजिम क्षेत्र वर्गीकरण गर्दा स्थानीय भूउपयोग परिषद्ले कुनै",
                "उपदफा (६ ७",
                "सञ्चालन  हुने भनी   तोकिएका प्रदेशस्तरको   योजना सञ्चालनमा   रहेका सङ्घीय",
                "व व",
                "क्षेत्रहरूलाई सोही बमोजिम वर्गीकरण गर्नु पर्नेछ",
                "परिषद्ले   भूउपयोग स्थानीय   भूउपयोग वर्गीकरण क्षेत्र गरेको",
                "(८  सूचन",
                "सर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिका विद्युतीय",
                "सञ्चर माध्यमबट तथ",
                "प्रकाशन तथा प्रसारण गर्नु पर्नेछ [",
                "(९ ) स्थानीय भूउपयोग परिषद्ले वर्गीकरण गरिसकेको क्षेत्रमा नेपाल सरकार वा",
                "प्रदेश सरकारले तोकिएको वर्गीकरणभन्दा फरक योजना गर्नु परेमा कुनै",
                "सञ्चलन दफ",
                "मौजुदा भूउपयोग परिवर्तन गर्नु पर्नेछ",
                "बमोजिम",
                "<",
                "(१०    भूउपयोग क्षेत्रफल   तोकिए वर्गीकरण क्षेत्र गर्ने",
                "र आधार, मपदण्ड",
                "% बमोजिम हुनेछ",
                "\n",
                "भूउपयोग क्षेत्र नक्सा तयार गर्नु पर्नेः १ मन्त्रालयले प्रत्येक स्थानीय तहको भूउपयोग",
                "+",
                "क्षेत्र नक्सा तयार गर्नु, गराउनु पर्नेछ।",
                "भूउपयोग प्रारम्भ भएको एक वर्षभित्र मन्त्रालयले स्थानीय ८२ ) यो ऐन",
                "तहका",
                "नक्सा तयार गरी हस्तान्तरण गर्नु पर्नेछ ।",
                "बमोजिमका परिषद्ले भूउपयोग स्थानीय (२ ) नक्साहरूलई ३ )",
                "उपदफ",
                "आवश्यकता अनुसार अद्यावधिक गरी लागू गर्नु पर्नेछ",
                "(४ ) स्थानीय तहको आवश्यकता अनुसार भूउपयोग क्षेत्र नक्सा अद्यावधिक",
                "तोकिएको   निकायले कार्यको   लागि आवश्यक   सहयोग उपलब्ध   गराउनु",
                "मन्त्रलय व",
                "पर्नेछ [",
                "(५ ) यस दफा बमोजिम मन्त्रालयले भूउपयोग क्षेत्र प्राकृतिक नक्सा तयार गर्दा",
                "विपद्को सम्भावना रहेका जोखिमयुक्त क्षेत्रको पहिचान गरी नक्सामा त्यस्तो क्षेत्र जनाउनु"
            ],
            [
                "पर्नेछ",
                "भूउपयोग योजना नेपाल स्थानीय (९ प्रदेश",
                "तजमाः तहल सरकार, सरकार तथ",
                "भूउपयोग   योजना तर्जुमा गर्नुअघि भूमिको जनसङ्ख्या   वृद्धिदर,",
                "वस्तुस्थिति खद्य तथा",
                "पूर्वाधार निर्माणको लागि भूमिको आवश्यकता , आर्थिक विकास आवासको",
                "तथा मगम",
                "अध्ययन गरी दीर्घकालीन भूउपयोग योजनाको लगायतका   विषयमा",
                "आधारपत्र",
                "पर्नेछ",
                "तयार गनु",
                "भूउपयोग   योजनाको मन्त्रालयले बमोजिमको दीर्घकालीन (१ ) (२",
                "उपदफ",
                "आर्थिक, सामाजिक , पूर्वाधार विकास लगायतका   विषय   समेतको",
                "आधारपत्र तथा समग्र",
                "स्वीकृत भूउमयोग आधारमा सङ्घीय भूउपयोग योजना तयार गरी सङ्घीय परिषद्बाट गराई",
                "लागू गर्नु पर्नेछ।",
                "प्रदेश   अन्तर्गतको   आर्थिक, सामाजिक ,   पूर्वाधार सरकारले आफ्नो प्रदेश ८३ )",
                "योजना लगायतका   विषय समेतको आधारमा   प्रदेशस्तरीय भूउपयोग विकास",
                "तयार",
                "पर्नेछ",
                "(३ ) बमोजिम प्रदेशस्तरीय भूउपयोग योजना तर्जुमा   गर्दा सङ्घीय",
                "(४ / उपदफा",
                "नहुने गरी प्रादेशिक भूउपयोग परिषद्बाट प्रतिकूल स्वीकृत भूउपयोग   योजनासंग गराई",
                "पर्नेछ ' लगू गर्नु",
                "तहले   भूउपयोग आफ्नो क्षेत्रभेत्रको प्रत्येक स्थानीय क्षेत्र",
                "नक्स तथा (५ )",
                "आर्थिक, सामाजिक, पूर्वाधार विकास लगायतका विषय समेतको आधारम सङ्घीय र प्रदेश",
                "प्रतिकूल स्तरीय भूउपयोग   योजनासंग गरी स्थानीय भूउपयोग   योजना",
                "नहुन तयार",
                "पर्नेछ [",
                "उपदफा ५५) बमोजिम तयार गरिएको भूउपयोग योजना स्थानीय भूउपयोग",
                "(६ )",
                "स्वीकृत परिषद्बाट गराई लागू गर्नु पर्नेछ।"
            ],
            [
                "बमोजिम   भूउपयोग   योजना स्थानीय तहले गर्दा",
                "(५ ) उपदफा तयार ७",
                "आवश्यकता अनुसार ग्रामीण र सहरी क्षेत्रको बेग्लाबेग्लै योजना तर्जुमा गर्न सक्नेछ",
                "भूउपयोग योजना तयार गर्दा देहायका क्षेत्र देखिने गरी तयार गर्नु पर्नेछः",
                "(८ )",
                "औद्योगिक करिडोर (क",
                "(ख ) विशेष आर्थिक क्षेत्र",
                "राष्ट्रिय परियोजना, (ग)",
                "अन्तरप्रदेश फैलिएका परियोजना,",
                "।घ)",
                "भौतिक सम्पदाहरू ङ ) संरक्षण योग्य राष्ट्रिय महत्त्वका",
                "प्राकृतिक तथा",
                "आस्था   बोकेका धार्मिक    सांस्कृतिक (च ) अन्तर्राष्ट्रिय   पहिचान मानवीय",
                "7",
                "%",
                "महत्त्वका स्थानहरू",
                "शैक्षिक स्वास्थ्य संस्था, सिंचाई छ। विद्यालय",
                "कूलो क्षेत्र, अन्य सडक , व",
                "वा नहर रहेको क्षेत्र,",
                "राष्ट्रिय सुरक्षाको दृष्टिले संवेदनशील स्थानहरू",
                "जोखिमयुक्त क्षेत्र, विपद्",
                "झ।",
                "जैविक विविधता संरक्षणको लागि सुरक्षित",
                "ञ  वातावरणीय तथा स्वच्छता",
                "क्षत्र",
                "अन्य आवश्यक क्षेत्र",
                "नेपा",
                "भूउपयोग योजना सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "(ठ )",
                "परिच्छेद ३",
                "जग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक तथा भूउपयोग परिवर्तन",
                "जग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः १  स्थानीय तहले भूउपयोग क्षेत्र",
                "७.",
                "वर्गीकरण नक्सा बमोजिम आफ्नो क्षेत्रभित्रको जग्गाको जग्गाधनी स्रेस्ता र प्रमाण",
                "पुर्जामा"
            ],
            [
                "तत्तत् क्षेत्र देखिने गरी अद्यावधिक गर्नु पर्नेछ",
                "गरिएको कार्यमा बमोजिम चित्त (१ ) अद्यावधिक नबुझ्ने (२ )",
                "उपदफ",
                "समक्ष त्यस्तो कार्य भएको मितिले पैंतीस दिनभित्र उजुरी जग्गाधनीले   जिल्ला",
                "अदालत",
                "दिन सक्नेछ।",
                "(२ ) बमोजिमको   उजुरी गरेको   निर्णय उपर जिल्ला अदालतले ८३ )",
                "उपदफा",
                "अन्तिम हुनेछ",
                "भूउपयोग परिवर्तन गर्न नहुनेः (१) दफा बमोजिम एउटा प्रयोजनको लागि वर्गीकरण",
                "४ <.",
                "गरिएको जग्गा अर्को प्रयोजनमा प्रयोग गर्ने गरी भूउपयोग परिवर्तन गर्न पाइने छैन।",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिले निजको उपदफा (१",
                "(२ म",
                "हकभोगमा रहेको जग्गा निर्धारेित प्रयोजनमा भन्दा फरक प्रयोजनमा प्रयोग गर्नु पर्ने भएमा",
                "स्थानीय भूउपयोग परिषद्मा निवेदन   दिनु खुलाई सोको",
                "सम्बन्धत आधार कारण र",
                "6८",
                "पर्नेछ",
                "वा आफ्नो क्षेत्रभित्रको   कुनै बमोजिम   निवेदन",
                "८३ / (२  उपदफ भएमा प्रप्त",
                "स्थानीय   भूउपयोग जग्गाको   निर्धारित भूउपयोग परिवर्तन गर्नु   पर्ने सम्बन्धित",
                "भएम",
                "प्रादेशिक भूउपयोग परिषद् समक्ष अनुरोध गर्नु परिषद्ले सोको",
                "खुलाई आधार कारण 7",
                "पर्नेछ",
                "उपदफा (३) बमोजिम अनुरोध प्राप्त भएमा प्रादेशिक भूउपयोग परिषद्ले सो",
                "प्रतिवेदन गर्न   माटो, प्रयोजनको लागि गरी प्राविधिक पेश भूगर्भ",
                "अध्ययन कानून,",
                "भूउपयोग   योजना,  कृषि, तथा   शहरी योजना   क्षेत्रका नापी भूमि,",
                "वतावरण, वन तथा",
                "विशेषज्ञ वा उपप्रमुख रहेको एक समिति गठन गर्न सम्बन्धित स्थानीय तहको प्रमुख",
                "र",
                "सक्नेछ",
                "बमोजिमको   समितिले दिएको प्राविधिक प्रतिवेदन   समेतको (५ ) (४ /",
                "उपदफा"
            ],
            [
                "प्रादेशिक   भूउपयोग देखिएमा भूउपयोग परिवर्तन गर्न उपयुक्त मग बमोजिम",
                "आधारम",
                "परिषद्ले सङ्घीय भूउपयोग परिषद् समक्ष सिफारिस गर्नु पर्नेछच",
                "बमोजिम   सिफारिस भएमा   सङ्घीय भूउपयोग   परिषद्ले (६ ) (५ )",
                "उपदफ प्रप्त",
                "विद्यमान भूउपयोग परिवर्तन गर्न सक्नेछ",
                "जुनसुकै  कुरा  लेखिएको भए  तापनि नेपाल सरकारले",
                "(७ (१ ) उपदफा म",
                "देहायका स्थानको विद्यमान भूउपयोग परिवर्तन गर्न सक्नेछः",
                "(क) ठोस महत्त्वपूर्ण   प्राकृतिक रहेको स्रोत",
                "तरल अवस्थक व रयर",
                "मुनिको स्थान भूमिको सतह वा सतह भन्दा",
                "(ख। राष्ट्रिय   गौरवका औद्योगिक वा  प्राथमिकता प्राप्त विकास आयोजनाहरू",
                "क्षेत्र, विशेष आर्थिक क्षेत्र लगायतका आयोजना स्थापना गर्नु पर्ने स्थान",
                "(ग) राष्ट्रिय सूरक्षाका दृष्टिले महत्त्वका क्षेत्र अन्तर्राष्ट्रिय सीमा, विश्व",
                "सम्पदा",
                "पुरातात्त्विक प्राकृतिक , सांस्कृतिक , ऐतिहासिक",
                "परेका पचम र",
                "५ महत्त्वका स्थान",
                "क्षेत्र व्यवस्थापन गर्नु पर्ने स्थान, अन्तर प्रदेश भूउपयोग घ",
                "नेपाल सरकारले आवश्यक ठानेका अन्य क्षेत्र।",
                "जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित स्थानीय",
                "८ दफामा अन्यत्र यस",
                "अवस्थामा विद्यमान भूउपयोग भूउपयोग परिषद्को सिफारिसमा प्रदेश सरकारले देहायका",
                "परिवर्तन गर्न सक्नेछः",
                "(क) अन्तरस्थानीय तह भूउपयोग क्षेत्र व्यवस्थापन गर्नु परेमा,",
                "स्थानीय   तहको   भौगोलिक क्षेत्रमा   पर्ने   कुनै वा   सोभन्दा बढी (ख   दुई",
                "प्रदेशस्तरीय विकास आयोजना सञ्चालन गर्नु परेमा |",
                "भूउपयोग परिवर्तनको स्वीकृति दिने प्रक्रिया सम्बन्धी अन्य व्यवस्था तोकिए",
                "(९",
                "बमोजिम हुनेछ"
            ],
            [
                "भूउपयोग  परिवर्तन गर्न सकिनेः जुनसुकै  कुरा  लेखिएको यस   ऐनमा",
                "(१ ) अन्यत्र भए",
                "तापनि स्थानीय तहले आफ्नो क्षेत्रभित्रको कुनै स्थान वा बस्ती कुनै विपद्",
                "प्राकृतिक व",
                "प्रकोपको क्षेत्रलाई   असुरक्षित असुरक्षित त्यस्तो अव्यवस्थित व",
                "कारण भएमा स्थन",
                "घोषणा बसोबास   गरेको   परिवार समुदायलाई गरी त्यस्तो",
                "सुरक्षित व स्थनम तथ",
                "व्यवस्थित स्थानमा बसोबासको व्यवस्था मिलाउन भूउपयोग परिवर्तन गर्न सक्नेछ",
                "उपदफा १) बमोजिम भूउपयोग परिवर्तन गराउंदा (२",
                "अन्यत्र जनग उपलब्ध",
                "कृषि क्षेत्रमा बसोबासको व्यवस्था मिलाउने गरी भूउपयोग र हुन नसकेको",
                "अवस्थम मत्र",
                "परिवर्तन गर्न सकिनेछ",
                "\n",
                "जग्गाको खण्डीकरण नियन्त्रण जग्गाको खण्डीकरण नियन्त्रण तथा चक्लाबन्दी गर्नेः",
                "(१ / १०.",
                "तोकिए बमोजिम कित्ताकाट गर्ने कार्यलाई नियमन गर्न आवश्यक",
                "आधार र मपदण्ड तथ",
                "हुनेछ",
                "स्थानीय तहले कृषि भूमिमा   आधुनिकीकरण, प्रदेश < सरकार",
                "(२ / मन्त्रलय, 7",
                "यान्त्रीकरण, व्यवसायीकरण, सहकारी खेती, तथा   सार्वजनिक खेती  गर्न खेती सामुहिक",
                "तोकिए बमोजिमको क्षेत्रफलका कित्ता जग्गा एकीकरण गरी चक्लाबन्दी कार्यक्रम गर्न,",
                "सक्नेछ",
                "गरउन",
                "चक्लाबन्दी र जग्गा एकीकरण कार्यक्रमलाई प्रोत्साहन गर्न मन्त्रालय, प्रदेश ३",
                "सरकार र स्थानीय तहले विशेष सुविधाका कार्यक्रमहरु सञ्चालन गर्न सक्नेछन्।",
                "0",
                "तोकिए सम्बन्धी चक्लबन्दी कार्यक्रम गर्ने (४ /",
                "सञ्चलन अन्य व्यवस्थ",
                "बमोजिम हुनेछ",
                "घर निर्माण वा बसोबासका पूर्वाधारहरू विस्तार गर्न नसकिनेः ८१) यो ऐन नया",
                "११. थप वा",
                "घरमा   साविक बमोजिम बसोबास   गरेकोमा कृषि क्षेत्रमा   रहेको हुंदाका",
                "बखत प्ररम्भ",
                "बाहेक नयां घर निर्माण वा बसोबासका पूर्वाधारहरू थप वा विस्तार गर्न सकिने छैन।"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि साविक   बमोजिम (२ (१ )",
                "म उपदफ",
                "कुनै कारणले भत्केको बसोबास गरिआएको भई नयां बनाउनु पर्ने अवस्था पुरानो",
                "व घर",
                "कुनै निर्माणको लागि निजको जग्गा  नभएमा कृषि क्षेत्रमा नयां",
                "अन्यत्र घर भएम घर",
                "निर्माण गर्न वा कृषि प्रयोजनका लागि आवश्यक पर्ने संरचना बनाउन बाधा पर्ने छैन।",
                "\n",
                "घडेरी विकसित गर्न यस   ऐन बमोजिम आवासीय प्रयोजनको लागि वर्गीकरण नपाइनः",
                "१२.",
                "अन्य   क्षेत्रमा कुनै पनि प्रयोजनले घडेरी गरिएको क्षेत्र बाहेकका व्यावसायिक",
                "रूपम",
                "X",
                "विकसित गर्न र सोको बिक्री वितरण गर्न पाइने छैन।",
                "\n",
                "तहले   आफ्नो करको   निर्धारणः स्थानीय क्षेत्रभेत्रको",
                "जग्गाका जग्गको १३. र मल्यङ्कन",
                "मूल्याङ्कन गर्दा र भूमि सम्बन्धी करको निर्धारण गर्दा भूउपयोग क्षेत्र वर्गीकरणलाई समेत",
                "आधार मान्नु पर्नेछ।",
                "\n",
                "परिच्छेद ४",
                "भूउपयोग कार्यान्वयन संरचना",
                "सङ्घीय भूउपयोग परिषद्ः १) भूउपयोग सम्बन्धी नीति, योजना मापदण्ड कार्यान्वयन",
                "१४. 7",
                "देहाय बमोजिम सङ्घीय भूउपयोग परिषद् रहनेछः- सङ्घीय तहमा",
                "मन्त्री राज्यमन्त्री, भूमि व्यवस्था सम्बन्धी विषय हेर्ने",
                "(क ^",
                "नेपाल सरकारको मन्त्रालय",
                "अध्यक्ष",
                "सदस्य, राष्ट्रिय योजना आयोग ख",
                "(भूमि व्यवस्था विषय हेर्ने",
                "सदस्य",
                "सचिव भूमि व्यवस्था सम्बन्धी विषय हेर्ने (ग)",
                "नेपाल सरकारको मन्त्रालय",
                "सदस्य",
                "नेपाल सचिव, अर्थ सम्बन्धी विषय हेर्ने सरकारको",
                "घ"
            ],
            [
                "मन्त्रलय सदस्य",
                "वन तथा वातावरण सम्बन्धी विषय हेर्ने सचिव",
                "नेपाल सरकारको मन्त्रालय",
                "सदस्य",
                "सचिव, सङ्घीय मामिला सम्बन्धी विषय हेर्ने च",
                "नेपाल सरकारको मन्त्रालय",
                "सदस्य",
                "सचिव सहरी विकास सम्बन्धी विषय हेर्ने छ",
                "( सदस्य",
                "नेपाल सरकारको मन्त्रालय",
                "(ज) सचिव कृषि तथा पशुपन्छी विकास मन्त्रालय",
                "सदस्य",
                "झ। सचिव उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय",
                "सदस्य",
                "(ञ) भूउपयोग सम्बन्धी विशेषज्ञहरूमध्येबाट नेपाल",
                "सरकारद्वारा मनोनित कम्तीमा दुईजना",
                "महिल सहित चारजना सदस्य",
                "सहसचिव, भूमि व्यवस्था सम्बन्धी विषय हेर्ने ट",
                "नेपाल सदस्य सचिव",
                "सरकारको मन्त्रलय",
                "(ञ) बमोजिम मनोनित सदस्यको   पदावधि उपदफा (१ को तीन",
                "(२ / खण्ड",
                "पदीय   जिम्मेवारी   सन्तोषजनक सङ्घीय   भूउपयोग वर्षको   हुनेछ नगरेमा ,",
                "रुपमा  पूरा",
                "परिषद्को हितविपरित कुनै काम गरेमा, कार्यक्षमताको",
                "आचरण भएम अभाव व खरब",
                "नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै समयमा पदबाट हटाउन सक्नेछ।",
                "कुनै   सदस्यलाई हटाउनु   पूर्व निजलाई आफ्नो   सफाई पेश",
                "तर पदबट",
                "पर्नेछ मनासिब मौका उपलब्ध गराउनु",
                "बमोजिमको परिषद्ले आवश्यक देखेमा कुनै सरोकारवाला उपदफा (१",
                "८३ व",
                "बैठकमा आमन्त्रण गर्न सक्नेछ विशेषज्ञलाई परिषद्को",
                "उपदफा ७१ को खण्ड (ञ) बमोजिम तोकिएका सदस्यहरूको सेवा र शर्त ४"
            ],
            [
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "भूउपयोग परिषद्को बैठक सम्बन्धी कार्यविधि सो परिषद्ले आफैंले (५ ) सङ्घीय",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "सङ्घीय भूउपयोग परिषद्को काम, कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित 1+.",
                "कम",
                "अधिकारका अतिरिक्त सङ्घीय भूउपयोग परिषद्को कर्तव्य कर्तव्य",
                "अधकार काम, र 7",
                "देहाय बमोजिम हुनेछः-",
                "आवधिक   विकास   योजना दीर्घकालीन कार्यान्वयन   क्षमतालाई (क",
                "तथा 7",
                "आधार मानी राष्ट्रिय स्तरको भूउपयोग योजना बनाई लागू गर्ने, गराउने",
                "भूउपयोग योजना सञ्चालन गर्न नेपाल सरकारका विभिन्न निकायबीच",
                "(ख",
                "आवश्यक समन्वय गर्ने",
                "भूउपयोग योजना सञ्चालन भूउपयोग नक्सा डाटा तयार गर्न आवश्यक",
                "(ग)",
                "6८",
                "लगाउने",
                "भूउपयोग क्षेत्र वर्गीकरण, योजना तर्जुमा र कार्यान्वयन सम्बन्धी अन्य",
                "घ",
                "आधार तथा मापदण्ड तयार गर्ने",
                "आवश्यक",
                "तोकिए   बमोजिम अन्तरप्रादेशिक   भूउपयोग  सम्बन्धी   विवाद",
                "समधान",
                "\n",
                "प्रदेशस्तरको भूउपयोग सम्बन्धी कार्य गर्न प्रत्येक प्रदेशमा प्रदेश भूउपयोग परिषद्ः (१",
                "१६.",
                "देहाय बमोजिमको प्रदेश भूउपयोग परिषद् रहनेछः-",
                "(क) मन्त्री, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेश",
                "सरकारको मन्त्रालय अध्यक्ष",
                "वन, कानून उद्योग सहरी विकास (ख सचिव अर्थ, कृषि",
                "स्थानीय विकास सम्बन्धी विषय हेर्ने प्रदेश सरकारको"
            ],
            [
                "मन्त्रलय सदस्य",
                "भूउपयोग सम्बन्धी विशेषज्ञहरूमध्ये प्रदेश सरकारबाट",
                "(ग)",
                "मनोनित कम्तीमा दुईजना महिला सहित चारजना",
                "सदस्य",
                "सचिव, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेश ।घ",
                "-सदस्य-सचिव सरकारको मन्त्रालय",
                "(ग) बमोजिम मनोनित सदस्यको कार्यावधि तीन उपदफा  १ को (२",
                "खण्ड",
                "पदीय   जिम्मेवारी   सन्तोषजनक प्रदेश   भूउपयोग वर्षको   हुनेछ नगरेमा ,",
                "रुपम पूरा 7",
                "परिषद्को हित विपरीत कुनै काम गरेमा, कार्यक्षमताको",
                "आचरण भएम अभव व खरब",
                "प्रदेश सरकारले त्यस्तो सदस्यलाई जुनसुके समयमा पदबाट हटाउन सक्नेछ",
                "कुनै सदस्यलाई पदबाट हटाउनुपूर्व निजलाई आफ्नो सफाई पेश गर्ने मनासिब",
                "तर",
                "समय उपलब्ध गराउनु पर्नेछ",
                "देखेमा कुनै भूउपयोग परिषद्ले सरोकारवाला प्रदेश",
                "८३ आवश्यक व",
                "बैठकमा विशेषज्ञलाई परिषद्को आमन्त्रण गर्न सक्नेछ",
                "(ग) बमोजिम मनोनीत सदस्यको   सेवा र शर्त",
                "उपदफ ० ) खण्ड",
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "प्रदेश भूउपयोग परिषद्को बैठक सम्बन्धी   कार्यविधि सो  परिषद् आफैंले",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "प्रदेश भूउपयोग परिषदको कामः कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित",
                "१७. कम",
                "प्रदेश भूउपयोग परिषद्को काम, कर्तव्य अधिकारका   अतिरिक्त कर्तव्य",
                "र अधेकार र",
                "देहाय बमोजिम हुनेछः",
                "प्रदेशस्तरको   भूउपयोग नीति   निर्माण कार्यान्वयन",
                "(क सम्बन्धी र तथ",
                "नियमन गर्ने"
            ],
            [
                "भूउपयोग योजना र मापदण्ड तयार गर्ने ख   प्रदेशस्तरीय",
                "अन्तर   स्थानीय तहको भूउपयोग   सम्बन्धी   विवाद तोकिए   बमोजिम",
                "ग)",
                "समाधान गर्ने",
                "भूउपयोग तहको डाटबेस अभिलेख प्रदेश गर्ने",
                "।घ। र नक्स तयर",
                "अद्यावधिक गर्ने",
                "दुरुपयोग भएकोे वा दोहन उपयोग नभएको कम उपयोग भएको वा",
                "ङ ) व",
                "भएको जग्गाहरूको आवश्यक व्यवस्थापन गर्ने, गराउने।",
                "स्थानीय भूउपयोग   परिषद्ः भूउपयोग   योजना भूउपयोग (१ ) क्षेत्र त्जुमा 1<.",
                "तथा तथा",
                "कार्यान्वयनका लागि प्रत्येक स्थानीय तहमा एक स्थानीय भूउपयोग परिषद् रहनेछ",
                "नगर कार्यपालिकाले स्थानीय भूउपयोग सम्बन्धित गाउं कार्यपलिका (२",
                "व",
                "गर्नेछ। परिषद्को रूपमा कार्य",
                "परिषदुले स्थानीय भूउपयोग आफ्नो कार्य सम्पादनको क्रममा विषय विज्ञको",
                "८३",
                "सहयोग लिन सक्नेछ",
                "स्थानीय भूउपयोग परिषद्को बैठक आवश्यकता अनुसार बस्नेछ",
                "४",
                "बैठक स्थानीय  भूउपयोग   परिषद्को सम्बन्धी   कार्यविधि परिषद्  आफैंले",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "स्थानीय भूउपयोग परिषदको काम कर्तव्य यस   ऐनमा अन्यत्र उल्लिखित १९. र आधकारः",
                "अधिकारका अतिरिक्त स्थानीय भूउपयोग परिषद्को कर्तव्य कर्तव्य",
                "र कम, काम, र",
                "अधिकार देहाय बमोजिम हुनेछः",
                "स्थानीय भूउपयोग योजना स्वीकृत गर्ने",
                "क",
                "भूमि सम्बन्धी लगत सङ्कलन विश्लेषण र उपयोग गर्ने ख",
                "आफ्नो तहको भूउपयोग क्षेत्र नक्सा अद्यावधिक गराउने ग)",
                "<"
            ],
            [
                "आवश्यकता अनुसार आफ्नो तहको भूउपयोग उपक्षेत्र वर्गीकरण गर्ने,",
                "।घ)",
                "भूउपयोग वर्गीकरण तोकिए बमोजिम सम्बन्धी क्षेत्र",
                "सूचना ङ",
                "भूउपयोग सरोकारवालाको स्थानीय पहुचमा कार्यान्वयन",
                "पुऱ्याउन",
                "समितिलाई निर्देशन दिने",
                "स्थानीय तहको भूउपयोग योजना कार्यान्वयनका",
                "प्रक्रिया च ) मपदण्ड 7",
                "तयार गरी लागू गर्ने",
                "भूउपयोग योजना कार्यान्वयनको अनुगमन गर्ने",
                "छ",
                "भूउपयोग परिवर्तनको लागि कारण सहित सिफारिस (ज )",
                "स्पष्ट आधर",
                "\n",
                "तोकिएको उपयोगभन्दा फरक उपयोग गरेकोमा कारबाही गर्ने",
                "झ।",
                "भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, वा  संस्थालाई परिवार",
                "ञ",
                "पुरस्कृत गर्ने",
                "धार्मिक, ऐतिहासिक सांस्कृतिक पुरातात्त्विक, सार्वजनिक, सामुदायिक,",
                "ट",
                "स्थलहरूको संरक्षण गर्ने,",
                "आफ्नो   तहको भूउपयोग   सम्बन्धी आवश्यक   नीतिहरू तर्जुमा गरी",
                "पारित गर्ने।",
                "कार्यान्वयन   समितिः स्थानीय   भूउपयोग   परिषद्को कार्यमा   सहयोग गर्न प्रत्येक (१ )",
                "२०.",
                "देहाय बमोजिमको एक भूउपयोग कार्यान्वयन समिति रहनेछः स्थानीय तहमा",
                "सम्बन्धित गाउं कार्यपालिका वा नगर कार्यपलिकाको (क",
                "अध्यक्ष वा प्रमुख अध्यक्ष",
                "ख  सम्बन्धित वडाको वडा अध्यक्ष",
                "सदस्य",
                "वन, भूमि सहरी विकास स्थानीय तहका (ग) कृषि,"
            ],
            [
                "भौतिक पूर्वाधारसंग सम्बन्धित",
                "शाखाका प्रमुखहरू सदस्य",
                "(घ। सरोकारवालामध्येबाट स्थानीय भूउपयोग परिषद्ले",
                "तोकेको दुईजना महिला सहित चारजना",
                "सदस्य",
                "सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय ङ",
                "अधिकृत -सदस्य-सचिव",
                "उपदफा ७१) को खण्ड ।घ) बमोजिम तोकिएका सदस्यहरूको पदावधि तीन",
                "(२",
                "वर्षको हुनेछ",
                "कार्यान्वयन समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः- देहाय ३",
                "' स्थानीय भूउपयोग  परिषद्बाट",
                "भूउपयोग योजना कार्यान्वयन (क /",
                "\n",
                "वर्गीकृत क्षेत्रको सूचना तोकिए बमोजिम सरोकारवालाको जानकारीको",
                "ख",
                "6",
                "लागि सार्वजनिक गर्ने",
                "प्रत्येक वडाको वडास्तरीय भूउपयोग योजना तयार गर्ने (ग)",
                "अनुमोदन गराई  सोका वडास्तरीय भूउपयोग   योजना वडा   समितिबाट",
                "घ",
                "योजना समष्टिगत स्थानीय पारी तहको",
                "भूउपयोग आधारम तयार",
                "स्थानीय भूउपयोग परिषद्मा पेश गर्ने",
                "देखिएका समस्याहरू समाधानको लागि विकल्प कार्यान्वयनको",
                "करमम",
                "नेपा",
                "सहित स्थानीय भूउपयोग परिषद्मा पेश गर्ने",
                "संरक्षण र दिगो उपयोगको लागि सचेतना अभिवृद्धि गर्ने ।च ) भूमिको",
                "तोकिएबमोजिम तोकिएको   उपयोगभन्दा फरक उपयोग गरेकोमा छ",
                "व",
                "नगरेमा कारबाहीको लागि स्थानीय भूउपयोग परिषद्मा सिफारिस गर्ने",
                "कृषियोग्य जमिन बांझो रहे, नरहेको अनुगमन गर्ने",
                "(ज )",
                "सामुदायिक भूमिको पहिचान गरी हितमा उपयोगको व्यवस्था",
                "झ। सामुहिक",
                "१८"
            ],
            [
                "मिलाउने,",
                "भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, परिवार संस्थालाई",
                "(ञ व",
                "पुरस्कृत गर्न सिफारिस गर्ने",
                "कार्यान्वयन समितिको बैठक सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
                "बैङ्क सम्बन्धी व्यवस्थाः (१ भूउपयोग वर्गीकरण सम्बन्धी व्यवस्था कार्यान्वयन गर्न,",
                "२१.",
                "उत्पादकत्व वृद्धि गर्न नेपाल भूमिको अधिकतम उपयोग गरेर सरकारले",
                "आवश्यकता",
                "अनुसार स्थानीय तहमा भूमि बैङ्कको स्थापना गर्न सक्नेछ",
                "२ ) भूमि बैङ्क सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "सुविधा तथा प्रोत्साहनः कृषियोग्य जमिनको अधिकतम उपयोग गर्ने कृषकलाई प्रोत्साहन",
                "२२.",
                "गर्न नेपाल सरकार, प्रदेश सरकार तहले विभिन्न कार्यक्रमहरु सञ्चालन गर्न स्थानीय",
                "7",
                "6७",
                "सक्नेछ",
                "@",
                "भूउपयोग योजनाको पुनरावलोकनः नेपाल सरकारले प्रत्येक सात वर्षमा, प्रदेश सरकारले",
                "२३.",
                "अनुसार   भूउपयोग   योजनाको स्थानीय वर्षमा तहले प्रत्येक पांच",
                "आवश्यकता 7",
                "पुनरावलोकन गर्न सक्नेछ",
                "\n",
                "परिच्छेद ५",
                "नपा",
                "कसर तथा सजाय",
                "कसूर गरेको मानिनेः देहाय   बमोजिमका कार्य गरेमा यस ऐन   बमोजिम कसूर   गरेको",
                "२४.",
                "मानिनेछः",
                "भूउपयोग नक्सा र भूउपयोग योजना बमोजिम कार्य नगरेमा,",
                "(क तहगत",
                "काबुबाहिरको   पारिस्थिति जग्गा   बांझो राख्नु पर्ने उचित उत्पन्न भरई",
                "(ख र"
            ],
            [
                "दिएको स्थानीय पर्याप्त सहितको सम्बन्धत सूचना",
                "कारण तहम",
                "वर्गीकृत बाहेक   कृषि क्षेत्रमा लगातार तीन वर्षदेखि",
                "जमिन अवस्थम",
                "बांझो राखेमा,",
                "अवस्थामा बाहेक निर्धारित भूउपयोग क्षेत्र वर्गीकरण यस ऐनमा उल्लिखित",
                "(ग)",
                "परिवर्तन गरेमा",
                "(१ ) कसैले   देहायका कसूर गरेमा   तोकिएको अधिकारीले बमोजिमको देहाय",
                "२४. सजयः",
                "सजाय गर्न सक्नेछः-",
                "दफा २४ को खण्ड (क) बमोजिमको कसूर गरेमा दुई लाख रुपैयांसम्म",
                "(क /",
                "२<",
                "जारबन |",
                "(ख। बमोजिमको कसूर गरेमा अनुमानको २४ को ख",
                "खण्ड दफ उत्पादन",
                "रुपैयांसम्म जरिबाना |",
                "आधारम एक लख",
                "(ग। बमोजिमको कसूर गरेमा तीन लाख रुपैयांसम्म",
                "(ग दफा २४ क खण्ड",
                "जरिबान",
                "उपदफा (१) बमोजिमको अधिकारीले दफा २४ को खण्ड ।ग। बमोजिमको",
                "(२",
                "कसूर गरी निर्धारित भूउपयोग परिवर्तन गरेमा उपदफा (१ ) मा उल्लिखित जरिबानाका",
                "अतिरिक्त त्यस्तो जग्गा छ महिनाभित्र साविक बमोजिम भूउपयोग कायम गर्ने गरी आदेश",
                "दिन सक्नेछ",
                "0",
                "बमोजिमको   कसूरको अदालतलाई अधिकार   हुनः भए   सरहका २६. २४",
                "दफ सम्बन्धम",
                "किनारा गर्दा पक्ष झिकाउने बयान लिने कारबाही बुझ्ने, कागजपत्र दाखिल",
                "र प्रमण",
                "तोकिएको अधिकारीलई गराउने विषयमा बमोजिम प्रचलित",
                "लगयतक कानून",
                "अदालतलाई भए सरहको अधिकार हुनेछ"
            ],
            [
                "२४ बमोजिमको कसूर गरेकोमा तोकिएको निकायमा उजूर गर्न उजूर गर्न सक्नेः",
                "२७. दफ",
                "सकिनेछ",
                "\n",
                "पुनरावेदनः दफा पक्षले सम्बन्धित जिल्ला २५ बमोजिम भएकोे सजाय उपर चित्त नबुझ्ने",
                "२८.",
                "पुनरावेदन दिन सक्नेछ",
                "अदालतम",
                "\n",
                "२४ बमोजिमको कसूरसंग सम्बन्धित मुद्दाको कारबाही संक्षिपत कार्यविधि अपनाइनेः २९.",
                "दफ",
                "किनारा गर्दा संक्षिप्त कार्यविधि ऐन, २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछ",
                "7",
                "परिच्छेद ६",
                "आथ",
                "विविध",
                "बमोजिम तोकिएको अधिकारीले आफूलाई प्राप्त अधिकार प्रत्यायोजन गर्न सक्नेः",
                "यस ऐन ३०.",
                "अन्य सबै वा केही अधिकार आफ्नो मातहतको अधिकारमध्ये मुद्दा हेर्ने अधिकार बाहेक",
                "C",
                "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ",
                "\n",
                "वा प्रदेश सरकारले यस ऐन समावेशिताको आधारमा मनोनयन गर्न पर्नेः नेपाल ३१.",
                "सरकर",
                "बमोजिम  सङ्घीय भूउपयोग परिषद् वा प्रदेश भूउपयोग परिषद्मा विज्ञ सदस्य   मनोनयन",
                "गर्दा समावेशिताको आधारमा गर्नु पर्नेछ।",
                "\n",
                "नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले ३२.",
                "आवश्यक",
                "नियमहरू बनाउन सक्नेछ",
                "\n",
                "निर्देशिका वा कार्यविधि बनाउन सक्नेः यो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरूको",
                "३३.",
                "स्थानीय तहले आवश्यक निर्देशिका वा कार्यविधि बनाई अधीनमा रही मन्त्रलय, प्रदेश",
                "7"
            ],
            [
                "लागू गर्न सक्नेछन् ।",
                "\n",
                "खारेजी र बचाउः को परिच्छेद ९क. खारेज गरिएको सम्बन्धी   ऐन, २०२१ (१ ) ३४.",
                "छ",
                "(२ ) भूमि सम्बन्धी ऐन, २०२१ व्यवस्था बमोजिम भए को परिच्छेद ९क. को",
                "ले",
                "गरेका कामहरू यसै ऐन बमोजिम भए गरेको मानिनेछ।",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Land Use Act, 2076, which aims to regulate land use and management. It emphasizes the need for effective management to maximize benefits. The Act defines residential areas, industrial zones, and agricultural lands, among others. It also outlines the procedures for land classification and mapping. The Act was enacted by the Federal Parliament to ensure proper utilization of land resources for economic development."
    },
    {
        "title": "भूउपयोग नियमावली, २०७९",
        "page_count": 20,
        "filename": "भूउपयोग_नियमावली,_२०७९.pdf",
        "ocr_time": "50.74876046180725 sec",
        "pages": [
            "भूउपयोग नियमावली, २०७९मिति नेपाल राजपत्रमा प्रकाशित२०७९ | ०२ | २३संशोधनभूउपयोग ( पहिलो संशोधन) नियमावली, २०८०२०८०  ०४   ३२ ०भूउपयोग (दोस्रो संशोधन  नियमावली, २०८१२०८१  ०५ | २७ २ .भूउपयोग   ऐन, ३२ ले दिएको गरी नेपाल २०७६ कोप्रयोग दफा अधकार3जसरकारले देहायका नियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको \"भूउपयोग   नियमावली, २०७९\" यी संक्षिप्त प्रारम्भ : (११ नाम नमरहेको छ।(२ ) यो नियमावली तुरन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष२ऐन\" भन्नाले भूउपयोग ऐन २०७६ सम्झनु पर्छ।क\"विभाग\" भन्नाले नापी विभाग सम्झनु पर्छ।Aपरिच्छेद २भूउपयोग कार्यक्रम भूउपयोग क्षेत्र वर्गीकरण तथा भूउपयोग क्षेत्र नक्साभूउपयोग नेपाल   सरकारले प्रकाशन गर्नेः कार्यक्रम (१ )लाग सञ्चलनका सचनभूउपयोग कार्यक्रम सञ्चालन हुने सम्बन्धित स्थानीय तहको नाम र मिति समेतखुलाईत्यस्तो नेपाल गर्नेछ राष्ट्रिय, प्रदेशसूचन सूचना रजपत्रम प्रकाशन र तथस्थानीयस्तरमा प्रकाशन हुने अन्य छापा तथा विद्युतीय सञ्चारमाध्यममा समेत प्रकाशनसकिनेछ",
            "नेपाल गर्नु   अघि (२ ) उपनियम (१ ) बमोजिम सरकारलेसूचना प्रकाशनभूउपयोग   कार्यक्रम स्थानीय   तहसंग   परामर्श सम्बन्धत गनसञ्चलन सम्बन्धमसक्नेछबमोजिम   सूचना उपनियम सम्बन्धित   स्थानीय प्रकाशन   भएपछि ८३ (१ )भएकोे   मितिले  दई   वर्षीभेत्र तहले   एत्यस्तो आफ्नो कार्यक्षेत्रभेत्रसचन प्रकशनभूउपयोग कार्यक्रम सञ्चालन गर्नु पर्नेछहुने भूउपयोग (४ ) सम्बन्धित स्थानीय तहले आफ्नो कार्यक्षेत्रभित्रसञ्चलनसर्वसाधारणको   जानकारीको लागि   जनचेतनामूलक कार्यक्रमको कार्यक्रमसम्बन्धमगर्नु पर्नेछ।सञ्चलनभूउपयोग क्षेत्र नक्सा तथा विवरण तयार गरी हस्तन्तरण गर्नेः (१ ऐनको दफा ४ कोबमोजिम   नेपालको भूबनौट, तथा   उपयुक्तता, भूमिको भूमिको (९ )उपदफ क्षमतमौजुदा आवश्यकता समेतको आधारमा वर्गीकरण गरिएकोउपयोग क्षेत्रम भूउपयोग रमन्त्रालयले ऐनको को प्रयोजनको लागि प्रत्येक स्थानीय को (१ )उपदफा दफ +तहको भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार गर्नु पर्नेछ।(१ ) बमोजिम भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार (२ ) उपनियमजग्गामा   बाढी, पहिरो, नदी डुबान, कटान, वर्षायाममा पर्ने पानी, भूक्षय, गर्दा त्यस्तोऔद्योगिक  जोखिम, जङ्गली जिनावरको   जोखिम, जमिन   भासिने आगलागी ,प्रदुषण,प्रसारण लाइनले गर्दा हुन सक्ने जोखिम, भूकम्पबाट हुन सक्ने जोखिम तथा विद्युतीयअन्य सम्भावित जोखिमको विश्लेषण गरी नक्साङ्कन गर्नु पर्नेछभूउपयोग क्षेत्र नक्सा तथा विवरण बमोजिम तयार उपनियम (१ ८३भएकोेत्यस्तो हस्तान्तरण   गर्नु   पर्नेछ स्थानीय अभिेलेख तहलाई नक्साको सम्बन्धत<पर्नेछ विभागमा समेत राख्नुबमोजिम विवरण उपनियम (३ )भएको (४ / हस्तन्तरण नक्स तथत्यसरी सम्बन्धित स्थानीय तहले प्रयोगमा ल्याउनु पर्नेछ हस्तान्तरण भएकोनक्सतथा विवरणमा भौगोलिक आएको परिवर्तन तथा अन्य स्थानीयअवस्थाम आवश्यकतपहिलो संशोधनद्वारा थप",
            "परिमार्जन   गर्नुपर्ने   देखिएमा भूउपयोग परिस्थिति अनुसारअद्यवधक क्षेत्र व वसम्बन्धित स्थानीय तहले अद्यावधिक गरी प्रयोगमा ल्याउन सक्नेछभूउपयोग बमोजिम उपनियम८३ ) क्षेत्र भएको (५ ) हस्तन्तरण नक्सगर्ने प्रयोजनको लागि स्थानीय तहले प्राविधिक (४ )  बमोजिम उपनियम अद्यवधेकसहयोग माग गरेमा वा अद्यावधिक गर्न अनुरोध गरेमा विभागले आवश्यक सहयोग गर्नुपर्नेछभूउपयोग क्षेत्र वर्गीकरणः स्थानीय नियम बमोजिम ४ को उपनियम (१८३ / / तहमाभूउपयोग क्षेत्र भूउपयोग कार्यक्रम तथा विवरण प्राप्त भएपछि सञ्चालन भएकोनक्सस्थानीय तहको स्थानीय भूउपयोग परिषद्ले ऐनको दफा बमोजिम४ को उपदफा (१भूउपयोग क्षेत्र वर्गीकरण गर्दा देहायका कुरालाई समेत विचार गरी आफ्नो सीमानाभित्रपर्नेछः- भूउपयोग क्षेत्र वर्गीकरण गर्नु(क स्थानीय आवश्यकता ,भूउपयोग क्षेत्र नक्सा, (ख। नियम ४ बमोजिम प्राप्तउल्लिखित   भूउपयोग क्षेत्र   वर्गीकरणका (ग) नियमआधार, ८ मक्षेत्रफल मपदण्ड रको प्रयोजनको लागि भूउपयोग क्षेत्र वर्गीकरण सम्बन्धी उपनियम (१(२स्थानीय   भूउपयोग स्पेसिफिकेशन आएमा   विभागले माग   भई प्राविधिक सम्बन्धितपर्नेछ परिषद्लाई उपलब्ध गराउनुभूउपयोग गरिएको उपनियम वर्गीकरण बमोजिम क्षेत्रलाई (१३सम्बन्धित स्थानीय भूउपयोग परिषद्ले औचित्यको भूउपयोगआवश्यकत आधरम 7उपक्षेत्रमा वर्गीकरण गर्न सक्नेछ।८३   बमोजिम   उपक्षेत्रमा वर्गीकरण नियम उपनियम गर्दा को(४ /अधीनमा रही त्यस्तो उपक्षेत्रको सङ्ख्या, प्रकार र सो निर्धारण गर्नेअधर र मपदण्डस्थानीय भूउपयोग परिषद्ले निर्धारण गरे बमोजिम हुनेछ।",
            "वर्गीकरण गरिसकेपछि   स्थानीय बमोजिम   भूउपयोग यस   नियमक्षेत्र (५ )भूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोगपरिषद्मा पठाउनु पर्नेछबमोजिम गरिएको भूउपयोग वर्गीकरणको सूचना यस नियम र नियम(६ ) ६सम्बन्धित   स्थानीय तहले सर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिकाफपर्नेछ। आफ्नो वेबसाइटमा समेत प्रकाशन गर्नुयस नियम बमोजिम भूउपयोग क्षेत्र वर्गीकरण नभएको स्थानीय^(७७ ) तहमकृषियोग्य जग्गाको   संरक्षण गर्न स्थानीय भूउपयोग   परिषद्ले कार्यान्वयन   समितिकोसिफारिसमा   आफ्नो   सीमानाभित्र संवत् २०८२ चारकेल्लसाल असर मसन्तसम्मतोक्नु पर्नेछ क्षेत्र कृषिखुलाईजुनसुकै भूउपयोग   क्षेत्रमा वर्गीकरण गर्न   सकिनेः ८१ )  नियम६ + म अन्यउपदफा ८४ बमोजिम प्रदेश लेखिएको भए तापनि ऐनको ४ को वा  स्थानीयदफकुनै भूउपयोग क्षेत्रमा वर्गीकरण भएमा वर्गीकरणमा समावेश गर्नुपर्ने तहले अन्यगर्नुपर्नेसङ्घीय भूउपयोग परिषद्मा सहमतिको क्षेत्र र सोको भौगोलिक विवरण समेतखुलाईपर्नेछ लागि लेखी पठाउनु८२ ) उपनियम (१) बमोजिम भूउपयोग क्षेत्र वर्गीकरणको लागि लेखी आएमाऔचित्यताको आधारमा   प्रदेश सङ्घीय भूउपयोग परिषद्ले वा स्थानीयआवश्यकता 7तहलाई सहमति दिन सक्नेछ(२ ) बमोजिम सहमति वा स्थानीय तहले उपनियम भएमा   प्रदेश३ प्रप्तगर्नेछ त्यस्तो भूउपयोग क्षेत्रमा वर्गीकरण(४) उपनियम (३) बमोजिम भूउपयोग क्षेत्र वर्गीकरण गरिसकेपछि स्थानीयभूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोगपरिषद्मा पठाउनु पर्नेछ।\nदोस्रो संशोधनद्वारा संशोधित",
            "प्रदेश सरकारबाट आफ्नो प्रदेशभित्र पर्ने उपलब्ध गराउनेः (१ ७. नक्स तथा तथ्याङकसम्पूर्ण   स्थानीय माग   भ्ई तहको गराउनतथ्याङ्क उपलब्ध आएम नक्स तथविभागले त्यस्तो प्रदेशको भूउपयोग नक्सा तथा तथ्याङ्क उपलब्ध गराउनु पर्नेछनेपाल सरकारको मातहतको   निकाय स्थानीय (२ )कुनै मन्त्रलय व वभूउपयोग नक्सा प्रयोजन वासो सम्बन्धी विवरण तहबाट उद्देश्य माग भ्ईखुलाई रआएमा विभागले त्यस्तो नक्सा वा सो सम्बन्धी विवरण उपलब्ध गराउनु पर्नेछभूउपयोग क्षेत्र वर्गीकरण भूउपयोग क्षेत्र वर्गीकरणका आधार मापदण्ड र क्षेत्रफलः८.भूउपयोग क्षेत्रको न्यूनतम क्षेत्रफल अनुसूची १ मा उल्लेख भएआधार, मपदण्ड तथाबमोजिम हुनेछबमोजिम भूउपयोग क्षेत्र वर्गीकरण भूउपयोग योजना तर्जुमा गर्नेः (१ नियमर ६ +गरेका   प्रत्येक स्थानीय तहले भूउपयोग कार्यक्रम कार्यान्वयन गर्न ऐनकोदफा ६बमोजिम भूउपयोग योजना तर्जुमा गर्नु पर्नेछप्रदेश  सरकारले भूउपयोग योजना तर्जुमा गर्ने कार्यलाई(२ ) मन्त्रलय 7सुविधाका कार्यक्रमहरू सञ्चालन गर्न सक्नेछन्। प्रोत्साहन गर्न आवश्यक छुट तथा\nपरिच्छेद ३जग्गाधनी स्रेस्ताः प्रमाणपूर्जा अद्यावधिक र भूउपयोग परिवर्तनप्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः (१) स्थानीय र जग्गाधनी दर्ता जग्गाधनी  दर्ता स्रेस्ता १०.भूउपयोग क्षेत्र वर्गीकरण नक्सा बमोजिम आफ्नो सीमाना भित्रको प्रत्येक कित्तातहजग्गाको जग्गाधनी दर्ता स्रेस्ता र जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणजनाई अद्यावधिक गर्नु पर्नेछउपनियम ८१ बमोजिम अद्यावधिक गर्ने प्रयोजनको लागि स्थानीय तहले (२सम्बन्धित मालपोत कार्यालय र नापी कार्यालयलाई लेखी पठाउनु पर्नेछ।बमोजिम मालपोत लेखी उपनियम स्थानीय (२ ) ८३ आएमतहबटनापी कार्यालयले आफूसॅग रहेको जिग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी कार्यालय7",
            "जग्गाको   भूउपयोग वर्गीकरण अभिलेखमा विद्युतीय कित्ता प्रत्येकक्षेत्र खुलाईअद्यावधिक गरी स्थानीय तहलाई जानकारी दिनु पर्नेछ(४ ) स्थानीय तहले जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणकोव्यहोरा अद्यावधिक गर्न सर्वसाधारणको जानकारीको लागि सूचना प्रकाशन गर्नु पर्नेछ।बमोजिम जग्गाधनी प्रकाशन   भएपछि उपनियम दर्ता (४ ) (५ )सूचनाप्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणको व्यहोरा अद्यावधिक गर्न जग्गाधनीले आफ्नोदिनु जग्गाधनी   दर्ता   प्रमाणपूर्जाको सक्कल प्रति सहित मालपोत कार्यालयमा  निवेदनपर्नेछ(५ ) बमोजिम निवेदन परेमा सम्बन्धित मालपोत कार्यालयले उपनियम (६अद्यावधिक भएकोे जग्गाधनी दर्ता स्रेस्ता बमोजिम जग्गाधनी बमोजिम उपनियम  ३पर्नेछ प्रमाणपूर्जामा भूउपयोग क्षेत्रको वर्गीकरण जनाई दिनुदताबमोजिम अद्यावधिक भएको जिग्गाको जिग्गाधनी   दर्ता (७   उपनियम (१ )प्रमाणपूर्जामा यस नियम बमोजिम अद्यावधिक नगराएको जग्गाधनीले त्यस्तो जिग्गाकोकुनै कर वा दस्तुर बुझाउन आएमा स्थानीय तहले आफ्नो अभिलेख भिडाई अभिलेखमाउल्लिखित भूउपयोग क्षेत्र वर्गीकरण बमोजिमको कर वा दस्तुर लिई त्यस्तो जग्गाधनीप्रमाणपूर्जा अद्यावधिक गर्न मालपोत कार्यालयमा पठाउनु पर्नेछ। दर्ता७ ) बमोजिम कुनै जग्गाधनीले भूउपयोग क्षेत्र अद्यावधिक गर्न (८) उपनियमसम्बन्धित मालपोत कार्यालयले निजको जिग्गाधनी दर्ता प्रमाणपूर्जामा   प्रत्येकआएमाभूउपयोग क्षेत्र जनाई दिनु पर्नेछ। कित्त जग्गकोअद्यावधिक   गरिएको   भूउपयोग क्षेत्र   वर्गीकरण नियम   बमोजिमयससम्बन्धी विवरणको अभिलेख मालपोत कार्यालयले राख्नु पर्नेछ११. भूउपयोग क्षेत्र परिवर्तनका लागि निवेदन दिन सक्नेः (१ ऐनको ८ कोदफ उपदफ२   बमोजिम कुनै व्यक्तिले आफ्नो हकभोगमा   रहेको जग्गा  निर्धारेत प्रयोजनभन्दाप्रयोजनको लागि प्रयोग गर्नु परेमा   सोको भूउपयोग कारणखुलाई आधार र फरकपरिवर्तन गर्न अनुसूची २ बमोजिमको ढांचामा स्थानीय भूउपयोग परिषद्मा निवेदन दिनसक्नेछ",
            "परेको   निवेदनउपर   छानबिन बमोजिम उपनियम गर्दा स्थानीय (१ )(२ /भूउपयोग परिषद्ले भूउपयोग परिवर्तन गर्न उपयुक्त देखेमा   सोकोआधार कारण 7त्यस्तो निवेदन प्रदेश भूउपयोग परिषद्मा पठाउनु पर्नेछखुलाईउपनियम (२) बमोजिम स्थानीय भूउपयोग परिषद्ले निवेदन पठाउंदा(३एकमुष्ठ रुपमा पुष मसान्त र असार मसान्तमा पठाउनु पर्नेछ(४ ) बमोजिमको समितिले दिएको प्रतिवेदन (४  ऐनको दफा ८ को उपदफाप्रदेश   भूउपयोग परिषद्ले भूउपयोग   परिवर्तनका समेतको लगिआधारम उपयुक्तभूउपयोग परिषद्मा सिफारिस गर्नेछ देखेमसङ्घीयभूउपयोग बमोजिमको   सिफारिस   समेतका उपनियम(४ / (५ ) आधारमगर्न उपयुक्त देखेमा   सङ्घीय भूउपयोग परिषद्ले भूउपयोग   परिवर्तन परिवर्तन गर्नस्वीकृति दिने निर्णय गर्न सक्नेछ।(५ ) बमोजिम भूउपयोग परिवर्तन गर्न स्वीकृति दिने निर्णय उपनियम(६भएमा   सोको कार्यान्वयनका लागि सङ्घीय भूउपयोग परिषद्ले प्रदेश भूउपयोग परिषद्मार्फत सम्बन्धित स्थानीय भूउपयोग परिषद्मा लेखी पठाउनु पर्नेछ।स्थानीय भूउपयोग   परिषद्ले बमोजिम   लेखी उपनियम(७ ) ६ आएमात्यस्तो जग्गाको भूउपयोग परिवर्तन गर्नु पर्नेछबमोजिम भूउपयोग परिवर्तन गरेको व्यहोराको उपनियम (८ )७ / सूचनस्थानीय तहले सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ।भूउपयोग परिवर्तन गर्न दिएपछि ऐनको यस नियम बमोजिमअनुमति वअदालतबाट निर्णय भई आएपछि स्थानीय तहले उपदफा ८३  बमोजिमक दफ 9जग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी विद्युतीय अभिलेख तथा जग्गाधनी दर्ता प्रमाणपूर्जालगायतको   अभिलेख अद्यावधेक   गर्न मालपोत  कार्यालय र नापी कार्यालयमा   लेखीपठाउनु पर्नेछ(१०) उपनियम ९) बमोजिम जग्गाधनी दर्ता स्रेस्ता, विद्युतीय अभिलेख तथाजग्गाधनी दर्ता प्रमाणपूर्जा अद्यावधिक गर्न लेखी आएमा सम्बन्धित मालपोत कार्यालयनापी कार्यालयले नियम १० बमोजिम अद्यावधिक गर्नु पर्नेछ।7",
            "परिच्छेद ४जग्गाको खण्डीकरण नियन्त्रण र चक्लाबन्दी१२. जग्गाको   खण्डीकरण नियन्त्रणः (१ ) ऐनको बमोजिम क्षेत्रको कृषिरुपम दफ ०नियम वर्गीकरण गरिएको को उपनियम ७७ बमोजिम कृषि क्षेत्रकोरुपम व +तोकिएको जिग्गालाई देहायको क्षेत्रफलभन्दा कम   क्षेत्रफल हुने गरी कित्ताकाट गनपाइने छेनः-(क) काठमाडों उपत्यकामा पांच सय वर्ग मिटरमिटर, (ख) तराई र भित्री मधेशमा छ सय पचहत्तर वर्गमा उल्लिखित क्षेत्र बाहेकका भूभागमा खण्ड।क) र।ख (ग एकहजार वर्ग मिटर (२ ) ऐनको दफा ४ बमोजिम आवासीय व्यावसायिक क्षेत्रमा वर्गीकरणvवगरिएको जिग्गालाई देहायको क्षेत्रफल पर्ने गरी कित्ताकाट गरनर अनुपातमा फरकपाइने छेनः-(क) न्यूनतम एकसय तीस वर्ग मिटरभन्दा कम क्षेत्रफल हुने गरीवर्ग मिटरभन्दा सानो कित्ताको हकमा चौडाई पाचख सय भन्दलम्बाई चार गुणाभन्दा बढी हुने गरी|जुनसुकै कुरा  लेखिएको भए तापनि देहायको उपनियम५ २क  २ / मअवस्थामा न्यूनतम असी वर्ग मिटर भन्दा कम नहुने गरी जिग्गाको कित्ताकाटगनसकिनेछःसम्बन्धित स्थानीय तहले निर्धारण गरेको तथा  बटोको (क /सडकआधारमा स्थानीय तहको सिफारिस बमोजिम त्यस्तो मापदण्डकोनप सडक तथा बाटोमा पर्ने जग्गा,सम्बन्धित निकायबाट प्रचलित कानून   बमोजिम जग्गा   विकासख स्वीकृत योजना सहितको जग्गा विकास कार्यक्रम गराईनक्साहुने क्षेत्रको जग्गामासञ्चलन\nपहिलो संशोधनद्वारा थप",
            "जुनसुकै कुरा लेखिएको भए तापनि कुने ८३  उपनियम व  २ (१ )मअर्कोे   कित्ताबाट   निश्चित क्षेत्रफल भई सीमानाको अमिल्दो कित्तकोव आकारक्षेत्रफल समावेश गरी प्लट मिलान गर्न उपयुक्त देखिएमा सोको प्लट मिलानको लागिकित्ताकाट गर्न सकिनेछ(३ ) बमोजिम गरिएको कित्ताकाटबाट -(४ ) उपनियम कायम भएको नयांकित्तालाई प्लट मिलान गरिने कित्तामा एकीकरण गरी नयां कित्ता कायम गर्नु पर्नेछ।जुनसुकै कुरा लेखिएको v(४क। उपनियम (१ , ८२ ) वा (२क )भए मअवस्थामा जग्गाको कित्ताकाट गर्न सकिनेछः तापनि देहायकोलागि कार्यालय भवन   प्रयोजनको बहेक (क आवस तथाविकास निर्माण प्रयोजनका लागि लगत कट्टा गरी नेपालआयोजना संस्थाको सार्वजनिकसरकार व नममकायम गर्दातहले निर्धारण   गरेको सम्बन्धित   स्थानीय मापदण्डकोखकायम गरी स्थानीय तहको तथा बटोआधरम सडकसिफारिस बमोजिम नेपाल सरकारकोनमम कयमगदसाविक देखि नै भोग चलन गरिआएको जग्गा भोग चलनबमोजिम नाप जांच गरी प्रचलित कानून बमोजिम कित्ताकायम गर्दा,मोही अंशबण्डा अंश   भरपाई जग्गाधनीबीच (घ।व व रजग्गाको बांडफांड गर्दाUIल(४) बमोजिम भूउपयोग क्षेत्र को   उपनियम ५४ख   नियम० नक्स तथविवरण अद्यावधिक गर्नु पर्नेमा सो मध्ये कुनै एक भूउपयोग क्षेत्र वा विवरणनक्सअद्यावधिक  गर्न बांकी रहेको भए तापनि वर्गीकरण भएकोे क्षेत्रमा यस नियमावलीकोअधीनमा रही कित्ताकाट गर्न सकिनेछपहिलो संशेोधनद्वारा संशोधितपहिले संशोधनद्वारा थप",
            "संवत् मसान्तसम्म   त्यस्तो वर्गीकरण२०८२ असार भएका तर सालगरिसक्नु क्षेत्रको भूउपयोग क्षेत्र नक्सा तथा विवरण अद्यावधिक पर्नेछv(४ग) स्थानीय भूउपयोग परिषद्बाट जग्गा वर्गीकरण गरी प्रत्येक कित्ताकोभूउपयोग क्षेत्रमा पर्ने कुनै कित्ता दुई वा सो विवरण तयार गर्दा भन्दा   बढीभएमत्यस्तो कित्ताको जति क्षेत्रफल जुन वर्गीकरणमा पर्ने हो सोही वर्गीकरणमा   समावेशभूउपयोग   क्षेत्र त्यस्तो कित्ताको विवरणको कैफियत अद्यावधिक   गर्नेनक्स रपर्नेछ महलमा क्षेत्रफल समेत खुलाई सो व्यहोरा जनाउनु त्यस्तो जग्गाको वर्गीकरणभएमा सोही बमोजिम कित्ताकाट गरी बमोजिम कित्ताकाट हुने नक्सा स्रेस्ता अद्यावधिकपर्नेछ।भूउपयोग क्षेत्र वर्गीकरण भई प्रत्येक कित्ताको विवरण तयार गर्ने५४घवर्गीकरण गरिएको भूउपयोग क्षेत्र भन्दा क्षेत्रमा वर्गीकरण हुन गई त्रुटिकरमम फरकहुन गएमा त्यस्तो त्रुटि संशोधनका लागि स्थानीय तहको सिफारिस सहित लेखी आएमासोही बमोजिम संशोधन गरी कित्ताकाट गर्नु पर्नेछ(५ ) उपनियम (१ मा उल्लिखित क्षेत्रफलमा नघट्ने गरी जग्गाको वा ८२ कित्ताकाट गर्न सम्बन्धित स्थानीय तहले आवश्यक मापदण्ड निर्धारण गर्न सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि कुनै निश्चित यस नियममा (६अन्यत्रदेखिएमा वा आधार निर्धारण गरी लागू गर्न आवश्यक क्षेत्र व स्थनमा फरकमपदण्डनेपाल सरकारले नेपाल राजपत्रमा आधार निर्धारण प्रकाशन गरी मापदण्डसूचना वसक्नेछजुनसुकै कुरा लेखिएको नियमावलीमा गर्न सकिनेः कित्तकाट (९५१ २क. अन्यत्र भए यरक्षेत्र   नतोकिएसम्म कृषि देहाय नियम को बमोजिम तपनि उपनियम (७ )५बमोजिम कित्ताकाट गर्न सकिनेछः बमोजिमको जग्गा नियम १२ को उपनियम (१(क) साविक नापजांचबाट तयार भएको फिल्डबुकको किसिम महलमाधनहर खेत तर्फको अब्बल दोयम, सिम वा चाहार र पाखो तर्फअब्बल , दोयम उल्लेख भएकोे जग्गा,दोस्रो संशोधनद्वारा संशोधितपहिलो संशेधनद्वारा थप",
            "तयार भएकोे फिल्डबुकको किसिम ख नया नपजाच भईमहलमकृषि क्षेत्र उल्लेख भएकोे जग्गाबमोजिम कृषि क्षेत्र नतोकिएसम्म उपनियम २) नियम ५ को उपनियम (७अन्य जिग्गाको नियम जग्गा   बाहेकको को उपनियम (२) म उल्लिखित (१ ) १२बमोजिम कित्ताकाट गर्न सकिनेछ।जग्गाको चक्लाबन्दी कार्यक्रमः ७१ प्रदेश सरकारले चक्लबन्दा , जग्ग  एकोकरण, १३.बस्ती   विकास, खेती तथा सहकारी खेती   सम्बन्धी सामूहिक आधार,मपदण्ड 7कार्यान्वयन योजना तयार गरी कार्यान्वयनमा ल्याउन सक्नेछआधुनिकीकरण, यान्त्रीकरण (२ ) स्थानीय तहले व्यावसायीकरण, कृषिकोसहकारी खेती, सामूहिक खेती तथा सार्वजनिक खेती गर्ने प्रयोजनको लागि सम्बन्धितसीमाना   जोडिएको जग्गाधनीको सहमतिमा जग्गाको एकीकरण सांध कित्तगरचक्लाबन्दी कार्यक्रम सञ्चालन गर्न सक्नेछ(३ ) उपनियम २ बमोजिम कृषि भूमिमा चक्लाबन्दी गर्दा स्थानीय तहलेनिर्धारण गरेको मापदण्डबमोजिम सम्बन्धित जग्गाधनीको सहमतिमा प्रचलित कानूनकोअधीनमा   रही जिग्गाको ज्यामितीय आकार मिलाउने गरी नक्सा   स्रेस्तामाआवश्यकसंशेधन गर्न सकिनेछस्थानीय तहले सम्बन्धित जग्गाधनीको आपसी सहमतिमा सहकारी खेतीसामूहिक खेतीको लागि समेत जग्गाको स्वामित्वमा असर नपर्ने गरी चक्लाबन्दीकोस्वीकृति दिन सक्नेछ कार्यक्रम सञ्चालन गर्नबमोजिम स्थानीय तहले नियम गरेको चक्लाबन्दी यस५ / सञ्चलनकार्यक्रमको विवरण सहितको लिखित जानकारी अभिलेखीकरणको लागिमन्त्रलय रप्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषय हेर्ने मन्त्रालयमा पठाउनु पर्नेछ।परिच्छेद ५विविधभूउपयोग योजनाको अनुकूल हुने गरी गर्नु पर्नेः विकास निर्माणका कार्य गर्दा१४. वभौतिक संरचना निर्माण गर्दा भूउपयोग योजना अनुकूल हुने गरी गर्नु पर्नेछ।",
            "सेवा   सविधाः सदस्यको ऐनको को को (१ ) (ञ) १५ . १४दफ उपदफ खण्डबमोजिमको सङ्घीय भूउपयोग परिषद्को सदस्यले नेपाल सरकार अर्थ मन्त्रालयलेमापदण्ड  बमोजिम निर्धारण गरेको ऐनको दफा १६ को उपदफा (१) को खण्डरप्रदेश   भूउपयोग परिषद्को बमोजिमको सदस्यले सरकारले तोके (ग) प्रदेशगर्नेछन्। बमोजिमको बैठक भ्रमण खर्च प्राप्तभत्त 7अन्तर प्रदेश भूउपयोग सम्बन्धी विवाद १६. भूउपयोग सम्बन्धी विवाद समाधान गर्नेः (१ )सङ्घीय भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, भूउपयोग नीति ऐन तथा यस देखिएमागर्नेछ नियमावली बमोजिम त्यस्तो विवादको समाधानअन्तर   स्थानीय   तहको   भूउपयोग   सम्बन्धी   विवाद देखिएमा प्रदेश (२ )भूउपयोग नीति, ऐन भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, यस   नियमावलीकातथागर्नेछ अतिरिक्त भूउपयोग सम्बन्धी प्रदेश कानून बमोजिम विवादको समाधानविवाद कार्यविधि प्रदेशको सम्बन्धी ३ हकमसमधन अन्य अन्तरसङ्घीय भूउपयोग परिषद्ले अन्तर स्थानीय तहको हकमा प्रदेश भूउपयोग परिषद्ले7निर्धारण गरे बमोजिम हुनेछ\nकार्यान्वयन समितिको बैठकः कार्यान्वयन समितिको बैठक सम्बन्धी   कार्यविधि सो१७.समिति आफैंले निर्धारण गरे बमोजिम हुनेछ।\nकसैले ऐनको बमोजिमको (९ ) उजुरी सम्बन्धी   व्यवस्थाः1<. २४ तथ दफ सजायदिन कसूर गरेको पाइएमा सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारी समक्ष उजूरीसकिनेछबमोजिमको   उजूरी उपर   कारबाही (२   उपनियम किनर (१रअधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछ।",
            "भूउपयोग परिषद्को सचिवालयः सङ्घीय भूउपयोग परिषद्को सचिवालय मन्त्रालयमा,१९.प्रदेश भूउपयोग परिषद्को सचिवालय प्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषयभूउपयोग हेर्ने स्थानीय परिषद्को सचिवालय सम्बन्धित गाउमन्त्रलयम <कार्यपालिका वा नगर कार्यपालिकाको कार्यालयमा रहनेछ।\nयस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको जग्गाको किसिम उल्लेख गर्न पर्नेः२०.भए तापनि भूउपयोग कार्यक्रम सञ्चालन क्षेत्रमा कित्तानापी प्रयोजनको लागिभएकोर स्रेस्ता जग्गाको   किसिम नपजांच तयार   गर्दा गर्दा उल्लेखजन्ग तथ यसपर्नेछ नियमावली बमोजिम वर्गीकरण गरिएको भूउपयोग क्षेत्र उल्लेख गर्नु3ज\nकानू\nनपाल",
            "अनुसूची -0नियम ८ संग सम्बन्धित)भूउपयोग क्षेत्र वर्गीकरणका आधार तथा क्षेत्रफलमपदण्डभूउपयोग क्षेत्र वर्गीकरणका आधार तथा मापदण्ड देहाय बमोजिम हुनेछन्बमोजिम प्रयोग भएकोे जग्गालाई कृषि क्षेत्रमा वर्गीकरण गरिनेछ देहाय (क। कृषि क्षेत्र\nअन्नबाली, दलहन, तेलहन वा अन्य नगदे बाली लगायतको खेतीपातीको (१ )लागि उपयोग भइरहेको जग्गा,फलफूलको   बगैंचा नर्सरी   तरकारी, व्यावसायिक   फूलको (२ )सागपत, वखेती, सोको नर्सरी लगायतको जग्गा,पशुपन्छीको आहाराको लागि प्रयोग हुने दाना, घांस वा पशुपन्छी पालन ८३ )ववनस्पति उत्पादन लगायतको लागि उपयोगभएको जग्गा ,सार्वजनिक वनक्षेत्र बाहेकका आवादी क्षेत्रभेत्र भएका खरबारी, सरकारी (४ /7घासे मैदान चरन क्षेत्र तथा वा झाडीभएको रूख जनग ,पैदावार जडीबुटी उत्पादन गर्ने उद्देश्यले हुर्काइएका निजी(५ ) वन व जग्गामवनस्पति जडिबुटी भएकोव जन्ा ,निजी कृत्रिम   पोखरी   बनाई वा सरकारी सार्वजनिक६ मछापालन जन्गमगरिएकोजनव। ,{उत्पादनको रेखदेख गर्न भण्डार गर्न सुकाउन तथा   प्रशोधन गनवपशुपालनको लागि प्रयोग भएको कुनै भौतिक   संरचनाघर टहर वआदि भएकोे जग्गा,खनजोत गरी खेती लगाउन तयार गरिएको जग्गा वा खेती लगाउन उपयुक्त (८ )हुन सक्ने आवाद लायक पर्ती वा बांझो जग्गा,बसोबास, व्यावसायिक क्षेत्र वा क्षेत्रसंग जोडिएको भए (९ ) अन्य उपयोग भएकोतापनि कित्ताको   क्षेत्रफल वर्ग   मिटरभन्दा खेती बढी भई पाचहजारखनजोत गरिएको वा पर्ती बांझो जग्गा, गरिएकोव",
            "स्थानमा   विभिन्न कित्ताहरू जोडिएर (१० ) एकै एक   हेक्टर वा   सेभन्दा बढीगरिएका वा पर्ती बांझो खेतीयोग्य क्षेत्रफलमा खेती गरिएका वा   खनजोतजन्नदेहाय आवासीय क्षेत्रमा बमोजिम प्रयोग   भएकोे आवासीय जग्गालई क्षेत्रः(ख वर्गीकरण गरिनेछउपजको रेखदेख प्रशोधन,   पशुपालन (१ ) उद्योग भण्डरणकृषि तथा वसञ्चालनको प्रयोजन बाहेक नागरिक आवासको रूपमा प्रयोगकलकारखानभएकोे भवन,घर,टहरा वा सो भएको जग्गा,सोसंग जोडिएका बगैंचा, ग्यारेज, आंगनव्यक्तिगत र सो प्रयोजनको २ घर रलागि प्रयोग हुने व्यक्तिगत बाटो आदि रहेकोजग्ग,धेरै   परिवारहरू विकसित   अपार्टमेन्ट, बस्नेबहुतले ३ भवन व एकभन्दालागि  छुट्याइएको   बाटो, आवासीय फ्ल्याट   रहेको जग्गा, सो प्रयोजनकोसामूहिक ग्यारेज, पार्किङ्ग स्थल, बगेंचा , चौर, मनोरञ्जनस्थल लगायत रहेकोजग्ग ,ग्रामीण क्षेत्रमा बनेको घर आंगन चोक घरसंगै रहेको गोठ चर्पी, करेसाबारी,बगेंचा लगायतले चर्चेको जग्गा,आधारभूत भौतिक   पूर्वाधार विद्युत, बसोबासका(४ लाग आवश्यक सडक ,क्षेत्रमा   रहेको ढल निकास लगायतको खानेपानी भएकोव्यवस्थ एक वमिटरभन्दा साना कित्ताका जग्गा, हजार वर्गबसोबास क्षेत्रमा   उपयोग गर्न आवश्यक न्यूनतम पूर्वाधारको विकास > भएकोे६मिटरको अर्धव्यासको क्षेत्रमा जग्गा  रहेको ठाउंबाटएक एक कत्त सयतपचास एकात्मक   परिवार बढी   संयुक्त इकाई वआवास सय दशभन्दपरिवार आवास इकाईभएको जाग(ग। व्यावसायिक क्षेत्रः देहाय बमोजिम प्रयोग भएको जग्गालाई व्यावसायिक   क्षेत्रमावर्गीकरण गरिनेछः\n५",
            "रूपमा वस्तु वा सेवाको खरिद बिक्री हुने स्थल रहेको सामूहिक (१ )घरजा्गतथा सो प्रयोजनको लागि छुट्याइएको जग्गा,विभिन्न किसिमका   व्यापारिक, मनोरञ्जनस्थल रहेको व्यावसायिक क्षेत्र (२ )7उपयोग   भएको प्रयोजनको से लागि घर   रहेको जग्गा  वा सोतथाप्रयोजनको लागि छुट्याइएको जग्गा,निजी सञ्चालन   गरिएको शिक्षा, स्वास्थ्य, सञ्चार क्षेत्रबाट सेव ३ लगायतउपलब्ध गराउने स्थल वा सोको लागि प्रयोग भएकोे र घरले चर्चेकोघरजन्ग ,उपकरणको   मर्मतसम्भार कुनै सफा   गरिने वस्तुस्थल व यन्त्र व वसो प्रयोजनका लागि प्रयोग भएको घर र घरले भण्डारण गरिएको स्थलवचर्चेको जग्गा,कुनै व्यावसायिक क्रियाकलाप सञ्चालन नभए तापनि सोको पूर्वाधार समेत(४स्थानबाट एकसय मिटरको जग्गा   रहेकोे र सो भएकोउपलब्ध घर वस्थल, सोको   लागि अर्धव्यासमा करिब पचास व्यावसायिक कारोबार रहेकोप्रयोग भएकोे घर र तिनले चर्चेको जग्गा,निजी क्षेत्र समेतले सेवा सरकारी, सार्वजनिक प्रदान गर्न स्थापना गरेको (६ )वतिनले चर्चेका निर्माणको कार्यालय भविष्यमा लाागतथा जाग वछुट्याइएको जग्गा,पर्यटकीय गतिविधिमा उपयोग भइरहेको क्षेत्रले चर्चेको जग्गा (७ )जग्गालाई औद्योगिक क्षेत्रमा वर्गीकरण (घ) औद्योगिक क्षेत्रः देहाय बमोजिम प्रयोग भएकोगरिनेछःकुनै कच्चा पदार्थ उत्पादन गर्ने उद्योग वा वर्कशप रहेको स्थलसो वस्तु (१ ) वाप्रयोजनका लागि निर्माण तथा   उद्योग   सञ्चालनकोव भएका टहर घरलागि प्रयोग भएकोे जग्गा,खाद्यान्न प्रशोधन उपभोग्य वस्तु, पेय पदार्थ उत्पादन तथा प्रशोधन स्थल तथा (२ )प्रयोजनका लागि छुट्याइएको जग्गा,",
            "विभिन्न मेसिनरी   औजार, उपकरण,  सवारी साधन   निर्माणस्थल तथा३ / यन्त्रसोको लागि छुट्याइएको जग्गा,तथा सो प्रयोजनको लागि छुट्याइएको तथा   पोशक (४ /उत्पदन स्थल कपडजग्गनिर्माण   सामग्री , सामग्री , (५ ) उद्योगसञ्चालनम सजवट काठजन्य लगयतरहेको स्थल तथा सो प्रयोजनको लागि छुट्याइएको जग्गा,(६)   कुनै उद्योग सञ्चालन तथा रेखदेख गर्न आवश्यक टहरा तथा वर्कशपलेघरचर्चेको जग्गा तथा कच्चा पदार्थ भण्डारण गर्न उपयोग गरिएको जग्गा,उद्योगबाट उत्पादित फोहरजन्य पदार्थको विसर्जन गर्ने   प्रयोजनका (७ )लागप्रयोग भएकोे जग्गा,औद्योगिक विशेष सरकारले   घोषणा आर्थिक नेपाल गरेका क्षेत्र,(८ ) क्षेत्रलगायत सो क्षेत्रले चर्चेको जग्गा |बमोजिमको   क्षेत्रलाई   खानी देहाय ङ ) खानी खनिज   क्षेत्रः तथा   खनिज क्षेत्रमतथवर्गीकरण गरिनेछःजमीनको सतहमा  ढुङ्गा, गिट्टी, बालुवा   समेत ) वा जिमीन मुनि (१ ) (फलम,तामा समेत) विभिन्न किसिमका खानी क्षेत्र भएकोजस्ता ,जमीन मुनि विभिन्न किसिमका खनिज पदार्थ पेट्रोलियम पदार्थ ग्यांस, सुन,(२अन्य बहुमूल्य धातु फेला परेको क्षेत्र, चांदी वावा खनिज पदार्थ उत्खनन भइरहेको वा भइसकेको हाल खाली खन३ 7रहेको वा फेला परेको क्षेत्र |प्रचलित   कानून   बमोजिम परिभाषा   गरिएको देहाय क्षेत्र भनी वन   क्षेत्रः च)वन रजग्गालाई वन क्षेत्रमा वर्गीकरण गरिनेछः- बमोजिम प्रयोगभएकोेपूर्ण वा आंशिक रूपले रुख तथा वनस्पतिले ढाकिएको जग्गा, (१ )(२)   सरकारी, सामुदायिक, कबुलियती, धार्मिक लगायत सबैप्रकारक वन जङ्गलभएको जग्ग ,वनस्पति वृक्षारोपण गरिएका सरकारी वा सार्वजनिक जग्गा,३ तथ रख",
            "वनस्पति नभएको भए तापनि अन्य  प्रयोजनको रूपमा   वर्गीकरणतथानभएका झाडी, बुट्यान आदि भएको जग्गा,निकुञ्ज, शिकार आरक्ष, मध्यवर्ती चरन राष्ट्रिय वन्यजन्तु (५ )प्राकृतिक आरक्षक्षेत्र तथा संरक्षित क्षेत्र रहेको जग्गा,हुर्काइएका जोगाइएका पानीको   मुहानलाई गर्न (६ ) संरक्षणव तथवनस्पतिले ढाकेको सरकारी वा सार्वजनिकजनग ,नदी उकासबाट प्राप्त गरी निजी जग्गा बाहेकका वनक्षेत्रका लागि तोकिएको (७ )जना ,८)  प्रचलित वन सम्बन्धी कानून बमोजिम वन क्षेत्र जनिएकोजग्गदेहाय छ।   नदी. खेल. बमोजिमको   क्षेत्रलाई नदी, सिमसर क्षेत्रः खोल,तल तलसिमसार क्षेत्रमा वर्गीकरण गरिनेछःनदी, खोला तथा सोको जलप्रवाहको क्षेत्र, किनारा डील र बगर क्षेत्र समेत, (१ )नहर तथा सोको डिल (२ )(३)  प्राकृतिक ताल, पोखरी तथा सोको डिल,साबिकको नदी वाखोल बगेको र हाल नदी, खोला उकास भ्ई बगर वा (४ /ढुङ्ग्यान कायम भएकोे क्षेत्र,पनि पानी जमेको वा जम्ने सम्भावना बग्ने पानी सिमसार नभए (५ ) भएकोवरामसार क्षेत्र |सार्वजनिक   उपयोगको क्षेत्रः देहाय बमोजिम प्रयोग भएको जिग्गालाई सार्वजनिकरज /उपयोगको क्षेत्रमा वर्गीकरण गरिनेछयातायात पूर्वाधार  ।जिस्तै (१ ) विभिन्न   किसिमका बन्दरगाह बसपार्क, कारपार्कसडक पेटी, सडक, बाटो, रेल्वे, पुल विमानस्थल समेत  सार्वजनिकरूपमउपयोग हुने क्षेत्रले ओगटेको जग्गा,(२ ) शहरी क्षेत्रको खुला हरित क्षेत्र बगैंचा, पार्क, चिडियाखाना पिकनिक स्पट, खेलपूर्वाधार तथा मैदान लगायत रहेको सार्वजनिक स्थल,\n०८",
            "सार्वजनिक मानव निर्मित पूर्वाधार आवागमन   हुने प्राकृतिक ३व सम्पद वरहेको स्थल र सोले चर्चेको जग्गा,चौतारा, हुने   मनोरञ्जन चौर, सार्वजनिक उपयोग फांट,रूपम स्थल,टुडिखेल, हाटबजार   लाग्ने अन्त्येष्टिस्थल, फोहर स्थल स्थान, व्यवस्थपनलगायत सोले चर्चेको जग्गा,सामुदायिक विद्यालय  विश्वविद्यालय, (५ ) सरकारी सार्वजनिक लगायत   शिक्षणरसंस्थाले चर्चेको जग्गा(झ) सांस्कृतिक पुरातात्त्विक महत्त्वको क्षेत्रः देहाय बमोजिमको क्षेत्रलाई सांस्कृतिकतथपुरातात्त्विक महत्त्वको क्षेत्रमा वर्गीकरण गरिनेछःतथाधार्मिक ,   सांस्कृतिक, विभिन्न रूपमा पूजा, अर्चना (१ ) समुदायलेपरम्परगत ववा उपासन गर्ने स्थलविश्व सम्पदा रहेका ऐतिहासिक, धार्मिक, सांस्कृतिक क्षेत्र, (२ ) सूचीमाविभिन्न   ऐतिहासिक किल्ला , गढी ढांचा , ३दरबर, भवन, लगायत स्तम्भनिर्माण वाअन्य स्थलनेपाल सरकारले पुरातात्त्विक महत्त्वको भनी परिभाषित गरेको वा  संरक्षणभनी तोकेका क्षेत्रतेकिएका (ञ) नेपाल सरकारबाट आवश्यकता अन्य क्षेत्रःअनसरसम्ममा उल्लिखित क्षेत्रभित्र नपर्ने विशिष्ट किसिमको (क) देखि ।झ। (१ )खण्डभूउपयोग क्षेत्र,स्थानीय आवश्यकता अनुसार छुट्याउनु पर्ने अन्य कुनै भूउपयोग क्षेत्र(२ )",
            "अनुसूची २११ को उपनियम (१ संग सम्बन्धित (नियमभूउपयोग क्षेत्र परिवर्तन गर्नको लागि दिने निवेदनको ढांचाश्रीमान्स्थानीय भूउपयोग परिषद्विषयः भूउपयोग क्षेत्र परिवर्तन गरी पाउंमेरो हाम्रो   हकभोगमा कित्ता   नं. न.न.प.गा.पा. म वडभूउपयोग   ऐन, बमोजिम क्षेत्रमा   वर्गीकरण को २०७६जग्गक्षेत्र परिवर्तन गर्न निम्न भएकोमा   देहायको कारणले भूउपयोगआधार रकागजात संलग्न गरी यो निवेदन पेश गरेको छु छोंआधर करणःकानून (१ )(२ )८३ निवेदकःदस्तखतःसंस्था भए दर्ता प्रमाणपत्र नं.व्यक्ति भए नागरिकता प्रमाणपत्र नं.ःपालठेगनसंलग्न कागजात(क) नागरिकताको प्रमाणपत्र संस्था दर्ता प्रमाणपत्रको छायाप्रतिभूउपयोग क्षेत्रमा वर्गीकरण कागजातको छायाप्रति व्यहोर(ख) भएको खुल्नेग) जग्गाधनी प्रमाणपुर्जा(घ) नक्सा ट्रेश नक्सा"
        ],
        "lines": [
            [
                "भूउपयोग नियमावली, २०७९",
                "मिति नेपाल राजपत्रमा प्रकाशित",
                "२०७९ | ०२ | २३",
                "संशोधन",
                "भूउपयोग ( पहिलो संशोधन) नियमावली, २०८०",
                "२०८०  ०४   ३२ ०",
                "भूउपयोग (दोस्रो संशोधन  नियमावली, २०८१",
                "२०८१  ०५ | २७ २ .",
                "भूउपयोग   ऐन, ३२ ले दिएको गरी नेपाल २०७६ को",
                "प्रयोग दफा अधकार",
                "3ज",
                "सरकारले देहायका नियमहरू बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "नियमहरूको \"भूउपयोग   नियमावली, २०७९\" यी संक्षिप्त प्रारम्भ : (१",
                "१ नाम नम",
                "रहेको छ।",
                "(२ ) यो नियमावली तुरन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष",
                "२",
                "ऐन\" भन्नाले भूउपयोग ऐन २०७६ सम्झनु पर्छ।",
                "क",
                "\"विभाग\" भन्नाले नापी विभाग सम्झनु पर्छ।",
                "A",
                "परिच्छेद २",
                "भूउपयोग कार्यक्रम भूउपयोग क्षेत्र वर्गीकरण तथा भूउपयोग क्षेत्र नक्सा",
                "भूउपयोग नेपाल   सरकारले प्रकाशन गर्नेः कार्यक्रम (१ )",
                "लाग सञ्चलनका सचन",
                "भूउपयोग कार्यक्रम सञ्चालन हुने सम्बन्धित स्थानीय तहको नाम र मिति समेत",
                "खुलाई",
                "त्यस्तो नेपाल गर्नेछ राष्ट्रिय, प्रदेश",
                "सूचन सूचना रजपत्रम प्रकाशन र तथ",
                "स्थानीयस्तरमा प्रकाशन हुने अन्य छापा तथा विद्युतीय सञ्चारमाध्यममा समेत प्रकाशन",
                "सकिनेछ"
            ],
            [
                "नेपाल गर्नु   अघि (२ ) उपनियम (१ ) बमोजिम सरकारले",
                "सूचना प्रकाशन",
                "भूउपयोग   कार्यक्रम स्थानीय   तहसंग   परामर्श सम्बन्धत गन",
                "सञ्चलन सम्बन्धम",
                "सक्नेछ",
                "बमोजिम   सूचना उपनियम सम्बन्धित   स्थानीय प्रकाशन   भएपछि ८३ (१ )",
                "भएकोे   मितिले  दई   वर्षीभेत्र तहले   एत्यस्तो आफ्नो कार्यक्षेत्रभेत्र",
                "सचन प्रकशन",
                "भूउपयोग कार्यक्रम सञ्चालन गर्नु पर्नेछ",
                "हुने भूउपयोग (४ ) सम्बन्धित स्थानीय तहले आफ्नो कार्यक्षेत्रभित्र",
                "सञ्चलन",
                "सर्वसाधारणको   जानकारीको लागि   जनचेतनामूलक कार्यक्रमको कार्यक्रम",
                "सम्बन्धम",
                "गर्नु पर्नेछ।",
                "सञ्चलन",
                "भूउपयोग क्षेत्र नक्सा तथा विवरण तयार गरी हस्तन्तरण गर्नेः (१ ऐनको दफा ४ को",
                "बमोजिम   नेपालको भूबनौट, तथा   उपयुक्तता, भूमिको भूमिको (९ )",
                "उपदफ क्षमत",
                "मौजुदा आवश्यकता समेतको आधारमा वर्गीकरण गरिएको",
                "उपयोग क्षेत्रम भूउपयोग र",
                "मन्त्रालयले ऐनको को प्रयोजनको लागि प्रत्येक स्थानीय को (१ )",
                "उपदफा दफ +",
                "तहको भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार गर्नु पर्नेछ।",
                "(१ ) बमोजिम भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार (२ ) उपनियम",
                "जग्गामा   बाढी, पहिरो, नदी डुबान, कटान, वर्षायाममा पर्ने पानी, भूक्षय, गर्दा त्यस्तो",
                "औद्योगिक  जोखिम, जङ्गली जिनावरको   जोखिम, जमिन   भासिने आगलागी ,",
                "प्रदुषण,",
                "प्रसारण लाइनले गर्दा हुन सक्ने जोखिम, भूकम्पबाट हुन सक्ने जोखिम तथा विद्युतीय",
                "अन्य सम्भावित जोखिमको विश्लेषण गरी नक्साङ्कन गर्नु पर्नेछ",
                "भूउपयोग क्षेत्र नक्सा तथा विवरण बमोजिम तयार उपनियम (१ ८३",
                "भएकोे",
                "त्यस्तो हस्तान्तरण   गर्नु   पर्नेछ स्थानीय अभिेलेख तहलाई नक्साको सम्बन्धत",
                "<",
                "पर्नेछ विभागमा समेत राख्नु",
                "बमोजिम विवरण उपनियम (३ )",
                "भएको (४ / हस्तन्तरण नक्स तथ",
                "त्यसरी सम्बन्धित स्थानीय तहले प्रयोगमा ल्याउनु पर्नेछ हस्तान्तरण भएको",
                "नक्स",
                "तथा विवरणमा भौगोलिक आएको परिवर्तन तथा अन्य स्थानीय",
                "अवस्थाम आवश्यकत",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "परिमार्जन   गर्नुपर्ने   देखिएमा भूउपयोग परिस्थिति अनुसार",
                "अद्यवधक क्षेत्र व व",
                "सम्बन्धित स्थानीय तहले अद्यावधिक गरी प्रयोगमा ल्याउन सक्नेछ",
                "भूउपयोग बमोजिम उपनियम",
                "८३ ) क्षेत्र भएको (५ ) हस्तन्तरण नक्स",
                "गर्ने प्रयोजनको लागि स्थानीय तहले प्राविधिक (४ )  बमोजिम उपनियम अद्यवधेक",
                "सहयोग माग गरेमा वा अद्यावधिक गर्न अनुरोध गरेमा विभागले आवश्यक सहयोग गर्नु",
                "पर्नेछ",
                "भूउपयोग क्षेत्र वर्गीकरणः स्थानीय नियम बमोजिम ४ को उपनियम (१",
                "८३ / / तहमा",
                "भूउपयोग क्षेत्र भूउपयोग कार्यक्रम तथा विवरण प्राप्त भएपछि सञ्चालन भएको",
                "नक्स",
                "स्थानीय तहको स्थानीय भूउपयोग परिषद्ले ऐनको दफा बमोजिम",
                "४ को उपदफा (१",
                "भूउपयोग क्षेत्र वर्गीकरण गर्दा देहायका कुरालाई समेत विचार गरी आफ्नो सीमानाभित्र",
                "पर्नेछः- भूउपयोग क्षेत्र वर्गीकरण गर्नु",
                "(क स्थानीय आवश्यकता ,",
                "भूउपयोग क्षेत्र नक्सा, (ख। नियम ४ बमोजिम प्राप्त",
                "उल्लिखित   भूउपयोग क्षेत्र   वर्गीकरणका (ग) नियम",
                "आधार, ८ म",
                "क्षेत्रफल मपदण्ड र",
                "को प्रयोजनको लागि भूउपयोग क्षेत्र वर्गीकरण सम्बन्धी उपनियम (१",
                "(२",
                "स्थानीय   भूउपयोग स्पेसिफिकेशन आएमा   विभागले माग   भई प्राविधिक सम्बन्धित",
                "पर्नेछ परिषद्लाई उपलब्ध गराउनु",
                "भूउपयोग गरिएको उपनियम वर्गीकरण बमोजिम क्षेत्रलाई (१",
                "३",
                "सम्बन्धित स्थानीय भूउपयोग परिषद्ले औचित्यको भूउपयोग",
                "आवश्यकत आधरम 7",
                "उपक्षेत्रमा वर्गीकरण गर्न सक्नेछ।",
                "८३   बमोजिम   उपक्षेत्रमा वर्गीकरण नियम उपनियम गर्दा को",
                "(४ /",
                "अधीनमा रही त्यस्तो उपक्षेत्रको सङ्ख्या, प्रकार र सो निर्धारण गर्ने",
                "अधर र मपदण्ड",
                "स्थानीय भूउपयोग परिषद्ले निर्धारण गरे बमोजिम हुनेछ।"
            ],
            [
                "वर्गीकरण गरिसकेपछि   स्थानीय बमोजिम   भूउपयोग यस   नियम",
                "क्षेत्र (५ )",
                "भूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोग",
                "परिषद्मा पठाउनु पर्नेछ",
                "बमोजिम गरिएको भूउपयोग वर्गीकरणको सूचना यस नियम र नियम",
                "(६ ) ६",
                "सम्बन्धित   स्थानीय तहले सर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिका",
                "फ",
                "पर्नेछ। आफ्नो वेबसाइटमा समेत प्रकाशन गर्नु",
                "यस नियम बमोजिम भूउपयोग क्षेत्र वर्गीकरण नभएको स्थानीय",
                "^(७७ ) तहम",
                "कृषियोग्य जग्गाको   संरक्षण गर्न स्थानीय भूउपयोग   परिषद्ले कार्यान्वयन   समितिको",
                "सिफारिसमा   आफ्नो   सीमानाभित्र संवत् २०८२ चारकेल्ल",
                "साल असर मसन्तसम्म",
                "तोक्नु पर्नेछ क्षेत्र कृषि",
                "खुलाई",
                "जुनसुकै भूउपयोग   क्षेत्रमा वर्गीकरण गर्न   सकिनेः ८१ )  नियम",
                "६ + म अन्य",
                "उपदफा ८४ बमोजिम प्रदेश लेखिएको भए तापनि ऐनको ४ को वा  स्थानीय",
                "दफ",
                "कुनै भूउपयोग क्षेत्रमा वर्गीकरण भएमा वर्गीकरणमा समावेश गर्नुपर्ने तहले अन्य",
                "गर्नुपर्ने",
                "सङ्घीय भूउपयोग परिषद्मा सहमतिको क्षेत्र र सोको भौगोलिक विवरण समेत",
                "खुलाई",
                "पर्नेछ लागि लेखी पठाउनु",
                "८२ ) उपनियम (१) बमोजिम भूउपयोग क्षेत्र वर्गीकरणको लागि लेखी आएमा",
                "औचित्यताको आधारमा   प्रदेश सङ्घीय भूउपयोग परिषद्ले वा स्थानीय",
                "आवश्यकता 7",
                "तहलाई सहमति दिन सक्नेछ",
                "(२ ) बमोजिम सहमति वा स्थानीय तहले उपनियम भएमा   प्रदेश",
                "३ प्रप्त",
                "गर्नेछ त्यस्तो भूउपयोग क्षेत्रमा वर्गीकरण",
                "(४) उपनियम (३) बमोजिम भूउपयोग क्षेत्र वर्गीकरण गरिसकेपछि स्थानीय",
                "भूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोग",
                "परिषद्मा पठाउनु पर्नेछ।",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "प्रदेश सरकारबाट आफ्नो प्रदेशभित्र पर्ने उपलब्ध गराउनेः (१ ७. नक्स तथा तथ्याङक",
                "सम्पूर्ण   स्थानीय माग   भ्ई तहको गराउन",
                "तथ्याङ्क उपलब्ध आएम नक्स तथ",
                "विभागले त्यस्तो प्रदेशको भूउपयोग नक्सा तथा तथ्याङ्क उपलब्ध गराउनु पर्नेछ",
                "नेपाल सरकारको मातहतको   निकाय स्थानीय (२ )",
                "कुनै मन्त्रलय व व",
                "भूउपयोग नक्सा प्रयोजन वासो सम्बन्धी विवरण तहबाट उद्देश्य माग भ्ई",
                "खुलाई र",
                "आएमा विभागले त्यस्तो नक्सा वा सो सम्बन्धी विवरण उपलब्ध गराउनु पर्नेछ",
                "भूउपयोग क्षेत्र वर्गीकरण भूउपयोग क्षेत्र वर्गीकरणका आधार मापदण्ड र क्षेत्रफलः",
                "८.",
                "भूउपयोग क्षेत्रको न्यूनतम क्षेत्रफल अनुसूची १ मा उल्लेख भए",
                "आधार, मपदण्ड तथा",
                "बमोजिम हुनेछ",
                "बमोजिम भूउपयोग क्षेत्र वर्गीकरण भूउपयोग योजना तर्जुमा गर्नेः (१ नियम",
                "र ६ +",
                "गरेका   प्रत्येक स्थानीय तहले भूउपयोग कार्यक्रम कार्यान्वयन गर्न ऐनको",
                "दफा ६",
                "बमोजिम भूउपयोग योजना तर्जुमा गर्नु पर्नेछ",
                "प्रदेश  सरकारले भूउपयोग योजना तर्जुमा गर्ने कार्यलाई",
                "(२ ) मन्त्रलय 7",
                "सुविधाका कार्यक्रमहरू सञ्चालन गर्न सक्नेछन्। प्रोत्साहन गर्न आवश्यक छुट तथा",
                "\n",
                "परिच्छेद ३",
                "जग्गाधनी स्रेस्ताः प्रमाणपूर्जा अद्यावधिक र भूउपयोग परिवर्तन",
                "प्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः (१) स्थानीय र जग्गाधनी दर्ता जग्गाधनी  दर्ता स्रेस्ता १०.",
                "भूउपयोग क्षेत्र वर्गीकरण नक्सा बमोजिम आफ्नो सीमाना भित्रको प्रत्येक कित्ता",
                "तह",
                "जग्गाको जग्गाधनी दर्ता स्रेस्ता र जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरण",
                "जनाई अद्यावधिक गर्नु पर्नेछ",
                "उपनियम ८१ बमोजिम अद्यावधिक गर्ने प्रयोजनको लागि स्थानीय तहले (२",
                "सम्बन्धित मालपोत कार्यालय र नापी कार्यालयलाई लेखी पठाउनु पर्नेछ।",
                "बमोजिम मालपोत लेखी उपनियम स्थानीय (२ ) ८३ आएम",
                "तहबट",
                "नापी कार्यालयले आफूसॅग रहेको जिग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी कार्यालय",
                "7"
            ],
            [
                "जग्गाको   भूउपयोग वर्गीकरण अभिलेखमा विद्युतीय कित्ता प्रत्येक",
                "क्षेत्र खुलाई",
                "अद्यावधिक गरी स्थानीय तहलाई जानकारी दिनु पर्नेछ",
                "(४ ) स्थानीय तहले जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणको",
                "व्यहोरा अद्यावधिक गर्न सर्वसाधारणको जानकारीको लागि सूचना प्रकाशन गर्नु पर्नेछ।",
                "बमोजिम जग्गाधनी प्रकाशन   भएपछि उपनियम दर्ता (४ ) (५ )",
                "सूचना",
                "प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणको व्यहोरा अद्यावधिक गर्न जग्गाधनीले आफ्नो",
                "दिनु जग्गाधनी   दर्ता   प्रमाणपूर्जाको सक्कल प्रति सहित मालपोत कार्यालयमा  निवेदन",
                "पर्नेछ",
                "(५ ) बमोजिम निवेदन परेमा सम्बन्धित मालपोत कार्यालयले उपनियम (६",
                "अद्यावधिक भएकोे जग्गाधनी दर्ता स्रेस्ता बमोजिम जग्गाधनी बमोजिम उपनियम  ३",
                "पर्नेछ प्रमाणपूर्जामा भूउपयोग क्षेत्रको वर्गीकरण जनाई दिनु",
                "दता",
                "बमोजिम अद्यावधिक भएको जिग्गाको जिग्गाधनी   दर्ता (७   उपनियम (१ )",
                "प्रमाणपूर्जामा यस नियम बमोजिम अद्यावधिक नगराएको जग्गाधनीले त्यस्तो जिग्गाको",
                "कुनै कर वा दस्तुर बुझाउन आएमा स्थानीय तहले आफ्नो अभिलेख भिडाई अभिलेखमा",
                "उल्लिखित भूउपयोग क्षेत्र वर्गीकरण बमोजिमको कर वा दस्तुर लिई त्यस्तो जग्गाधनी",
                "प्रमाणपूर्जा अद्यावधिक गर्न मालपोत कार्यालयमा पठाउनु पर्नेछ। दर्ता",
                "७ ) बमोजिम कुनै जग्गाधनीले भूउपयोग क्षेत्र अद्यावधिक गर्न (८) उपनियम",
                "सम्बन्धित मालपोत कार्यालयले निजको जिग्गाधनी दर्ता प्रमाणपूर्जामा   प्रत्येक",
                "आएमा",
                "भूउपयोग क्षेत्र जनाई दिनु पर्नेछ। कित्त जग्गको",
                "अद्यावधिक   गरिएको   भूउपयोग क्षेत्र   वर्गीकरण नियम   बमोजिम",
                "यस",
                "सम्बन्धी विवरणको अभिलेख मालपोत कार्यालयले राख्नु पर्नेछ",
                "११. भूउपयोग क्षेत्र परिवर्तनका लागि निवेदन दिन सक्नेः (१ ऐनको ८ को",
                "दफ उपदफ",
                "२   बमोजिम कुनै व्यक्तिले आफ्नो हकभोगमा   रहेको जग्गा  निर्धारेत प्रयोजनभन्दा",
                "प्रयोजनको लागि प्रयोग गर्नु परेमा   सोको भूउपयोग कारण",
                "खुलाई आधार र फरक",
                "परिवर्तन गर्न अनुसूची २ बमोजिमको ढांचामा स्थानीय भूउपयोग परिषद्मा निवेदन दिन",
                "सक्नेछ"
            ],
            [
                "परेको   निवेदनउपर   छानबिन बमोजिम उपनियम गर्दा स्थानीय (१ )",
                "(२ /",
                "भूउपयोग परिषद्ले भूउपयोग परिवर्तन गर्न उपयुक्त देखेमा   सोको",
                "आधार कारण 7",
                "त्यस्तो निवेदन प्रदेश भूउपयोग परिषद्मा पठाउनु पर्नेछ",
                "खुलाई",
                "उपनियम (२) बमोजिम स्थानीय भूउपयोग परिषद्ले निवेदन पठाउंदा",
                "(३",
                "एकमुष्ठ रुपमा पुष मसान्त र असार मसान्तमा पठाउनु पर्नेछ",
                "(४ ) बमोजिमको समितिले दिएको प्रतिवेदन (४  ऐनको दफा ८ को उपदफा",
                "प्रदेश   भूउपयोग परिषद्ले भूउपयोग   परिवर्तनका समेतको लगि",
                "आधारम उपयुक्त",
                "भूउपयोग परिषद्मा सिफारिस गर्नेछ देखेम",
                "सङ्घीय",
                "भूउपयोग बमोजिमको   सिफारिस   समेतका उपनियम",
                "(४ / (५ ) आधारम",
                "गर्न उपयुक्त देखेमा   सङ्घीय भूउपयोग परिषद्ले भूउपयोग   परिवर्तन परिवर्तन गर्न",
                "स्वीकृति दिने निर्णय गर्न सक्नेछ।",
                "(५ ) बमोजिम भूउपयोग परिवर्तन गर्न स्वीकृति दिने निर्णय उपनियम",
                "(६",
                "भएमा   सोको कार्यान्वयनका लागि सङ्घीय भूउपयोग परिषद्ले प्रदेश भूउपयोग परिषद्",
                "मार्फत सम्बन्धित स्थानीय भूउपयोग परिषद्मा लेखी पठाउनु पर्नेछ।",
                "स्थानीय भूउपयोग   परिषद्ले बमोजिम   लेखी उपनियम",
                "(७ ) ६ आएमा",
                "त्यस्तो जग्गाको भूउपयोग परिवर्तन गर्नु पर्नेछ",
                "बमोजिम भूउपयोग परिवर्तन गरेको व्यहोराको उपनियम (८ )",
                "७ / सूचन",
                "स्थानीय तहले सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ।",
                "भूउपयोग परिवर्तन गर्न दिएपछि ऐनको यस नियम बमोजिम",
                "अनुमति व",
                "अदालतबाट निर्णय भई आएपछि स्थानीय तहले उपदफा ८३  बमोजिम",
                "क दफ 9",
                "जग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी विद्युतीय अभिलेख तथा जग्गाधनी दर्ता प्रमाणपूर्जा",
                "लगायतको   अभिलेख अद्यावधेक   गर्न मालपोत  कार्यालय र नापी कार्यालयमा   लेखी",
                "पठाउनु पर्नेछ",
                "(१०) उपनियम ९) बमोजिम जग्गाधनी दर्ता स्रेस्ता, विद्युतीय अभिलेख तथा",
                "जग्गाधनी दर्ता प्रमाणपूर्जा अद्यावधिक गर्न लेखी आएमा सम्बन्धित मालपोत कार्यालय",
                "नापी कार्यालयले नियम १० बमोजिम अद्यावधिक गर्नु पर्नेछ।",
                "7"
            ],
            [
                "परिच्छेद ४",
                "जग्गाको खण्डीकरण नियन्त्रण र चक्लाबन्दी",
                "१२. जग्गाको   खण्डीकरण नियन्त्रणः (१ ) ऐनको बमोजिम क्षेत्रको कृषि",
                "रुपम दफ ०",
                "नियम वर्गीकरण गरिएको को उपनियम ७७ बमोजिम कृषि क्षेत्रको",
                "रुपम व +",
                "तोकिएको जिग्गालाई देहायको क्षेत्रफलभन्दा कम   क्षेत्रफल हुने गरी कित्ताकाट गन",
                "पाइने छेनः-",
                "(क) काठमाडों उपत्यकामा पांच सय वर्ग मिटर",
                "मिटर, (ख) तराई र भित्री मधेशमा छ सय पचहत्तर वर्ग",
                "मा उल्लिखित क्षेत्र बाहेकका भूभागमा खण्ड।क) र।ख (ग एक",
                "हजार वर्ग मिटर",
                "(२ ) ऐनको दफा ४ बमोजिम आवासीय व्यावसायिक क्षेत्रमा वर्गीकरण",
                "vव",
                "गरिएको जिग्गालाई देहायको क्षेत्रफल पर्ने गरी कित्ताकाट गरन",
                "र अनुपातमा फरक",
                "पाइने छेनः-",
                "(क) न्यूनतम एकसय तीस वर्ग मिटरभन्दा कम क्षेत्रफल हुने गरी",
                "वर्ग मिटरभन्दा सानो कित्ताको हकमा चौडाई पाच",
                "ख सय भन्द",
                "लम्बाई चार गुणाभन्दा बढी हुने गरी|",
                "जुनसुकै कुरा  लेखिएको भए तापनि देहायको उपनियम",
                "५ २क  २ / म",
                "अवस्थामा न्यूनतम असी वर्ग मिटर भन्दा कम नहुने गरी जिग्गाको कित्ताकाट",
                "गन",
                "सकिनेछः",
                "सम्बन्धित स्थानीय तहले निर्धारण गरेको तथा  बटोको (क /",
                "सडक",
                "आधारमा स्थानीय तहको सिफारिस बमोजिम त्यस्तो मापदण्डको",
                "नप सडक तथा बाटोमा पर्ने जग्गा,",
                "सम्बन्धित निकायबाट प्रचलित कानून   बमोजिम जग्गा   विकास",
                "ख",
                "स्वीकृत योजना सहितको जग्गा विकास कार्यक्रम गराई",
                "नक्सा",
                "हुने क्षेत्रको जग्गामा",
                "सञ्चलन",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि कुने ८३  उपनियम व  २ (१ )",
                "म",
                "अर्कोे   कित्ताबाट   निश्चित क्षेत्रफल भई सीमानाको अमिल्दो कित्तको",
                "व आकार",
                "क्षेत्रफल समावेश गरी प्लट मिलान गर्न उपयुक्त देखिएमा सोको प्लट मिलानको लागि",
                "कित्ताकाट गर्न सकिनेछ",
                "(३ ) बमोजिम गरिएको कित्ताकाटबाट -(४ ) उपनियम कायम भएको नयां",
                "कित्तालाई प्लट मिलान गरिने कित्तामा एकीकरण गरी नयां कित्ता कायम गर्नु पर्नेछ।",
                "जुनसुकै कुरा लेखिएको v(४क। उपनियम (१ , ८२ ) वा (२क )",
                "भए म",
                "अवस्थामा जग्गाको कित्ताकाट गर्न सकिनेछः तापनि देहायको",
                "लागि कार्यालय भवन   प्रयोजनको बहेक (क आवस तथा",
                "विकास निर्माण प्रयोजनका लागि लगत कट्टा गरी नेपाल",
                "आयोजना संस्थाको सार्वजनिक",
                "सरकार व नमम",
                "कायम गर्दा",
                "तहले निर्धारण   गरेको सम्बन्धित   स्थानीय मापदण्डको",
                "ख",
                "कायम गरी स्थानीय तहको तथा बटो",
                "आधरम सडक",
                "सिफारिस बमोजिम नेपाल सरकारको",
                "नमम कयम",
                "गद",
                "साविक देखि नै भोग चलन गरिआएको जग्गा भोग चलन",
                "बमोजिम नाप जांच गरी प्रचलित कानून बमोजिम कित्ता",
                "कायम गर्दा,",
                "मोही अंशबण्डा अंश   भरपाई जग्गाधनीबीच (घ।",
                "व व र",
                "जग्गाको बांडफांड गर्दा",
                "UIल",
                "(४) बमोजिम भूउपयोग क्षेत्र को   उपनियम ५४ख   नियम",
                "० नक्स तथ",
                "विवरण अद्यावधिक गर्नु पर्नेमा सो मध्ये कुनै एक भूउपयोग क्षेत्र वा विवरण",
                "नक्स",
                "अद्यावधिक  गर्न बांकी रहेको भए तापनि वर्गीकरण भएकोे क्षेत्रमा यस नियमावलीको",
                "अधीनमा रही कित्ताकाट गर्न सकिनेछ",
                "पहिलो संशेोधनद्वारा संशोधित",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "संवत् मसान्तसम्म   त्यस्तो वर्गीकरण",
                "२०८२ असार भएका तर साल",
                "गरिसक्नु क्षेत्रको भूउपयोग क्षेत्र नक्सा तथा विवरण अद्यावधिक पर्नेछ",
                "v(४ग) स्थानीय भूउपयोग परिषद्बाट जग्गा वर्गीकरण गरी प्रत्येक कित्ताको",
                "भूउपयोग क्षेत्रमा पर्ने कुनै कित्ता दुई वा सो विवरण तयार गर्दा भन्दा   बढी",
                "भएम",
                "त्यस्तो कित्ताको जति क्षेत्रफल जुन वर्गीकरणमा पर्ने हो सोही वर्गीकरणमा   समावेश",
                "भूउपयोग   क्षेत्र त्यस्तो कित्ताको विवरणको कैफियत अद्यावधिक   गर्ने",
                "नक्स र",
                "पर्नेछ महलमा क्षेत्रफल समेत खुलाई सो व्यहोरा जनाउनु त्यस्तो जग्गाको वर्गीकरण",
                "भएमा सोही बमोजिम कित्ताकाट गरी बमोजिम कित्ताकाट हुने नक्सा स्रेस्ता अद्यावधिक",
                "पर्नेछ।",
                "भूउपयोग क्षेत्र वर्गीकरण भई प्रत्येक कित्ताको विवरण तयार गर्ने",
                "५४घ",
                "वर्गीकरण गरिएको भूउपयोग क्षेत्र भन्दा क्षेत्रमा वर्गीकरण हुन गई त्रुटि",
                "करमम फरक",
                "हुन गएमा त्यस्तो त्रुटि संशोधनका लागि स्थानीय तहको सिफारिस सहित लेखी आएमा",
                "सोही बमोजिम संशोधन गरी कित्ताकाट गर्नु पर्नेछ",
                "(५ ) उपनियम (१ मा उल्लिखित क्षेत्रफलमा नघट्ने गरी जग्गाको वा ८२",
                "कित्ताकाट गर्न सम्बन्धित स्थानीय तहले आवश्यक मापदण्ड निर्धारण गर्न सक्नेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै निश्चित यस नियममा (६",
                "अन्यत्र",
                "देखिएमा वा आधार निर्धारण गरी लागू गर्न आवश्यक क्षेत्र व स्थनमा फरक",
                "मपदण्ड",
                "नेपाल सरकारले नेपाल राजपत्रमा आधार निर्धारण प्रकाशन गरी मापदण्ड",
                "सूचना व",
                "सक्नेछ",
                "जुनसुकै कुरा लेखिएको नियमावलीमा गर्न सकिनेः कित्तकाट (९",
                "५१ २क. अन्यत्र भए यर",
                "क्षेत्र   नतोकिएसम्म कृषि देहाय नियम को बमोजिम तपनि उपनियम (७ )",
                "५",
                "बमोजिम कित्ताकाट गर्न सकिनेछः बमोजिमको जग्गा नियम १२ को उपनियम (१",
                "(क) साविक नापजांचबाट तयार भएको फिल्डबुकको किसिम महलमा",
                "धनहर खेत तर्फको अब्बल दोयम, सिम वा चाहार र पाखो तर्फ",
                "अब्बल , दोयम उल्लेख भएकोे जग्गा,",
                "दोस्रो संशोधनद्वारा संशोधित",
                "पहिलो संशेधनद्वारा थप"
            ],
            [
                "तयार भएकोे फिल्डबुकको किसिम ख नया नपजाच भई",
                "महलम",
                "कृषि क्षेत्र उल्लेख भएकोे जग्गा",
                "बमोजिम कृषि क्षेत्र नतोकिएसम्म उपनियम २) नियम ५ को उपनियम (७",
                "अन्य जिग्गाको नियम जग्गा   बाहेकको को उपनियम (२) म उल्लिखित (१ ) १२",
                "बमोजिम कित्ताकाट गर्न सकिनेछ।",
                "जग्गाको चक्लाबन्दी कार्यक्रमः ७१ प्रदेश सरकारले चक्लबन्दा , जग्ग  एकोकरण, १३.",
                "बस्ती   विकास, खेती तथा सहकारी खेती   सम्बन्धी सामूहिक आधार,",
                "मपदण्ड 7",
                "कार्यान्वयन योजना तयार गरी कार्यान्वयनमा ल्याउन सक्नेछ",
                "आधुनिकीकरण, यान्त्रीकरण (२ ) स्थानीय तहले व्यावसायीकरण, कृषिको",
                "सहकारी खेती, सामूहिक खेती तथा सार्वजनिक खेती गर्ने प्रयोजनको लागि सम्बन्धित",
                "सीमाना   जोडिएको जग्गाधनीको सहमतिमा जग्गाको एकीकरण सांध कित्त",
                "गर",
                "चक्लाबन्दी कार्यक्रम सञ्चालन गर्न सक्नेछ",
                "(३ ) उपनियम २ बमोजिम कृषि भूमिमा चक्लाबन्दी गर्दा स्थानीय तहले",
                "निर्धारण गरेको मापदण्डबमोजिम सम्बन्धित जग्गाधनीको सहमतिमा प्रचलित कानूनको",
                "अधीनमा   रही जिग्गाको ज्यामितीय आकार मिलाउने गरी नक्सा   स्रेस्तामा",
                "आवश्यक",
                "संशेधन गर्न सकिनेछ",
                "स्थानीय तहले सम्बन्धित जग्गाधनीको आपसी सहमतिमा सहकारी खेती",
                "सामूहिक खेतीको लागि समेत जग्गाको स्वामित्वमा असर नपर्ने गरी चक्लाबन्दीको",
                "स्वीकृति दिन सक्नेछ कार्यक्रम सञ्चालन गर्न",
                "बमोजिम स्थानीय तहले नियम गरेको चक्लाबन्दी यस",
                "५ / सञ्चलन",
                "कार्यक्रमको विवरण सहितको लिखित जानकारी अभिलेखीकरणको लागि",
                "मन्त्रलय र",
                "प्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषय हेर्ने मन्त्रालयमा पठाउनु पर्नेछ।",
                "परिच्छेद ५",
                "विविध",
                "भूउपयोग योजनाको अनुकूल हुने गरी गर्नु पर्नेः विकास निर्माणका कार्य गर्दा",
                "१४. व",
                "भौतिक संरचना निर्माण गर्दा भूउपयोग योजना अनुकूल हुने गरी गर्नु पर्नेछ।"
            ],
            [
                "सेवा   सविधाः सदस्यको ऐनको को को (१ ) (ञ) १५ . १४",
                "दफ उपदफ खण्ड",
                "बमोजिमको सङ्घीय भूउपयोग परिषद्को सदस्यले नेपाल सरकार अर्थ मन्त्रालयले",
                "मापदण्ड  बमोजिम निर्धारण गरेको ऐनको दफा १६ को उपदफा (१) को खण्ड",
                "र",
                "प्रदेश   भूउपयोग परिषद्को बमोजिमको सदस्यले सरकारले तोके (ग) प्रदेश",
                "गर्नेछन्। बमोजिमको बैठक भ्रमण खर्च प्राप्त",
                "भत्त 7",
                "अन्तर प्रदेश भूउपयोग सम्बन्धी विवाद १६. भूउपयोग सम्बन्धी विवाद समाधान गर्नेः (१ )",
                "सङ्घीय भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, भूउपयोग नीति ऐन तथा यस देखिएमा",
                "गर्नेछ नियमावली बमोजिम त्यस्तो विवादको समाधान",
                "अन्तर   स्थानीय   तहको   भूउपयोग   सम्बन्धी   विवाद देखिएमा प्रदेश (२ )",
                "भूउपयोग नीति, ऐन भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, यस   नियमावलीका",
                "तथा",
                "गर्नेछ अतिरिक्त भूउपयोग सम्बन्धी प्रदेश कानून बमोजिम विवादको समाधान",
                "विवाद कार्यविधि प्रदेशको सम्बन्धी ३ हकम",
                "समधन अन्य अन्तर",
                "सङ्घीय भूउपयोग परिषद्ले अन्तर स्थानीय तहको हकमा प्रदेश भूउपयोग परिषद्ले",
                "7",
                "निर्धारण गरे बमोजिम हुनेछ",
                "\n",
                "कार्यान्वयन समितिको बैठकः कार्यान्वयन समितिको बैठक सम्बन्धी   कार्यविधि सो",
                "१७.",
                "समिति आफैंले निर्धारण गरे बमोजिम हुनेछ।",
                "\n",
                "कसैले ऐनको बमोजिमको (९ ) उजुरी सम्बन्धी   व्यवस्थाः",
                "1<. २४ तथ दफ सजाय",
                "दिन कसूर गरेको पाइएमा सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारी समक्ष उजूरी",
                "सकिनेछ",
                "बमोजिमको   उजूरी उपर   कारबाही (२   उपनियम किनर (१",
                "र",
                "अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछ।"
            ],
            [
                "भूउपयोग परिषद्को सचिवालयः सङ्घीय भूउपयोग परिषद्को सचिवालय मन्त्रालयमा,",
                "१९.",
                "प्रदेश भूउपयोग परिषद्को सचिवालय प्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषय",
                "भूउपयोग हेर्ने स्थानीय परिषद्को सचिवालय सम्बन्धित गाउ",
                "मन्त्रलयम <",
                "कार्यपालिका वा नगर कार्यपालिकाको कार्यालयमा रहनेछ।",
                "\n",
                "यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको जग्गाको किसिम उल्लेख गर्न पर्नेः",
                "२०.",
                "भए तापनि भूउपयोग कार्यक्रम सञ्चालन क्षेत्रमा कित्तानापी प्रयोजनको लागि",
                "भएको",
                "र स्रेस्ता जग्गाको   किसिम नपजांच तयार   गर्दा गर्दा उल्लेख",
                "जन्ग तथ यस",
                "पर्नेछ नियमावली बमोजिम वर्गीकरण गरिएको भूउपयोग क्षेत्र उल्लेख गर्नु",
                "",
                "3ज",
                "\n",
                "कानू",
                "\n",
                "नपाल"
            ],
            [
                "अनुसूची -0",
                "नियम ८ संग सम्बन्धित)",
                "भूउपयोग क्षेत्र वर्गीकरणका आधार तथा क्षेत्रफल",
                "मपदण्ड",
                "भूउपयोग क्षेत्र वर्गीकरणका आधार तथा मापदण्ड देहाय बमोजिम हुनेछन्",
                "बमोजिम प्रयोग भएकोे जग्गालाई कृषि क्षेत्रमा वर्गीकरण गरिनेछ देहाय (क। कृषि क्षेत्र",
                "\n",
                "अन्नबाली, दलहन, तेलहन वा अन्य नगदे बाली लगायतको खेतीपातीको (१ )",
                "लागि उपयोग भइरहेको जग्गा,",
                "फलफूलको   बगैंचा नर्सरी   तरकारी, व्यावसायिक   फूलको (२ )",
                "सागपत, व",
                "खेती, सोको नर्सरी लगायतको जग्गा,",
                "पशुपन्छीको आहाराको लागि प्रयोग हुने दाना, घांस वा पशुपन्छी पालन ८३ )",
                "व",
                "वनस्पति उत्पादन लगायतको लागि उपयोग",
                "भएको जग्गा ,",
                "सार्वजनिक वनक्षेत्र बाहेकका आवादी क्षेत्रभेत्र भएका खरबारी, सरकारी (४ /",
                "7",
                "घासे मैदान चरन क्षेत्र तथा वा झाडी",
                "भएको रूख जनग ,",
                "पैदावार जडीबुटी उत्पादन गर्ने उद्देश्यले हुर्काइएका निजी",
                "(५ ) वन व जग्गाम",
                "वनस्पति जडिबुटी भएको",
                "व जन्ा ,",
                "निजी कृत्रिम   पोखरी   बनाई वा सरकारी सार्वजनिक",
                "६ मछापालन जन्गम",
                "गरिएको",
                "जनव। ,",
                "{",
                "उत्पादनको रेखदेख गर्न भण्डार गर्न सुकाउन तथा   प्रशोधन गन",
                "व",
                "पशुपालनको लागि प्रयोग भएको कुनै भौतिक   संरचना",
                "घर टहर व",
                "आदि भएकोे जग्गा,",
                "खनजोत गरी खेती लगाउन तयार गरिएको जग्गा वा खेती लगाउन उपयुक्त (८ )",
                "हुन सक्ने आवाद लायक पर्ती वा बांझो जग्गा,",
                "बसोबास, व्यावसायिक क्षेत्र वा क्षेत्रसंग जोडिएको भए (९ ) अन्य उपयोग भएको",
                "तापनि कित्ताको   क्षेत्रफल वर्ग   मिटरभन्दा खेती बढी भई पाच",
                "हजार",
                "खनजोत गरिएको वा पर्ती बांझो जग्गा, गरिएको",
                "व"
            ],
            [
                "स्थानमा   विभिन्न कित्ताहरू जोडिएर (१० ) एकै एक   हेक्टर वा   सेभन्दा बढी",
                "गरिएका वा पर्ती बांझो खेतीयोग्य क्षेत्रफलमा खेती गरिएका वा   खनजोत",
                "जन्न",
                "देहाय आवासीय क्षेत्रमा बमोजिम प्रयोग   भएकोे आवासीय जग्गालई क्षेत्रः",
                "(ख",
                "वर्गीकरण गरिनेछ",
                "उपजको रेखदेख प्रशोधन,   पशुपालन (१ ) उद्योग भण्डरण",
                "कृषि तथा व",
                "सञ्चालनको प्रयोजन बाहेक नागरिक आवासको रूपमा प्रयोग",
                "कलकारखान",
                "भएकोे भवन,घर,टहरा वा सो भएको जग्गा,",
                "सोसंग जोडिएका बगैंचा, ग्यारेज, आंगन",
                "व्यक्तिगत र सो प्रयोजनको २ घर र",
                "लागि प्रयोग हुने व्यक्तिगत बाटो आदि रहेको",
                "जग्ग,",
                "धेरै   परिवारहरू विकसित   अपार्टमेन्ट, बस्ने",
                "बहुतले ३ भवन व एकभन्दा",
                "लागि  छुट्याइएको   बाटो, आवासीय फ्ल्याट   रहेको जग्गा, सो प्रयोजनको",
                "सामूहिक ग्यारेज, पार्किङ्ग स्थल, बगेंचा , चौर, मनोरञ्जनस्थल लगायत रहेको",
                "जग्ग ,",
                "ग्रामीण क्षेत्रमा बनेको घर आंगन चोक घरसंगै रहेको गोठ चर्पी, करेसाबारी,",
                "बगेंचा लगायतले चर्चेको जग्गा,",
                "आधारभूत भौतिक   पूर्वाधार विद्युत, बसोबासका",
                "(४ लाग आवश्यक सडक ,",
                "क्षेत्रमा   रहेको ढल निकास लगायतको खानेपानी भएको",
                "व्यवस्थ एक व",
                "मिटरभन्दा साना कित्ताका जग्गा, हजार वर्ग",
                "बसोबास क्षेत्रमा   उपयोग गर्न आवश्यक न्यूनतम पूर्वाधारको विकास > भएकोे",
                "६",
                "मिटरको अर्धव्यासको क्षेत्रमा जग्गा  रहेको ठाउंबाट",
                "एक एक कत्त सय",
                "त",
                "पचास एकात्मक   परिवार बढी   संयुक्त इकाई व",
                "आवास सय दशभन्द",
                "परिवार आवास इकाई",
                "भएको जाग",
                "(ग। व्यावसायिक क्षेत्रः देहाय बमोजिम प्रयोग भएको जग्गालाई व्यावसायिक   क्षेत्रमा",
                "वर्गीकरण गरिनेछः",
                "\n",
                "५"
            ],
            [
                "रूपमा वस्तु वा सेवाको खरिद बिक्री हुने स्थल रहेको सामूहिक (१ )",
                "घरजा्ग",
                "तथा सो प्रयोजनको लागि छुट्याइएको जग्गा,",
                "विभिन्न किसिमका   व्यापारिक, मनोरञ्जनस्थल रहेको व्यावसायिक क्षेत्र (२ )",
                "7",
                "उपयोग   भएको प्रयोजनको से लागि घर   रहेको जग्गा  वा सो",
                "तथा",
                "प्रयोजनको लागि छुट्याइएको जग्गा,",
                "निजी सञ्चालन   गरिएको शिक्षा, स्वास्थ्य, सञ्चार क्षेत्रबाट सेव ३ लगायत",
                "उपलब्ध गराउने स्थल वा सोको लागि प्रयोग भएकोे र घरले चर्चेको",
                "घर",
                "जन्ग ,",
                "उपकरणको   मर्मतसम्भार कुनै सफा   गरिने वस्तु",
                "स्थल व यन्त्र व व",
                "सो प्रयोजनका लागि प्रयोग भएको घर र घरले भण्डारण गरिएको स्थल",
                "व",
                "चर्चेको जग्गा,",
                "कुनै व्यावसायिक क्रियाकलाप सञ्चालन नभए तापनि सोको पूर्वाधार समेत",
                "(४",
                "स्थानबाट एकसय मिटरको जग्गा   रहेकोे र सो भएको",
                "उपलब्ध घर व",
                "स्थल, सोको   लागि अर्धव्यासमा करिब पचास व्यावसायिक कारोबार रहेको",
                "प्रयोग भएकोे घर र तिनले चर्चेको जग्गा,",
                "निजी क्षेत्र समेतले सेवा सरकारी, सार्वजनिक प्रदान गर्न स्थापना गरेको (६ )",
                "व",
                "तिनले चर्चेका निर्माणको कार्यालय भविष्यमा लााग",
                "तथा जाग व",
                "छुट्याइएको जग्गा,",
                "पर्यटकीय गतिविधिमा उपयोग भइरहेको क्षेत्रले चर्चेको जग्गा (७ )",
                "जग्गालाई औद्योगिक क्षेत्रमा वर्गीकरण (घ) औद्योगिक क्षेत्रः देहाय बमोजिम प्रयोग भएको",
                "गरिनेछः",
                "कुनै कच्चा पदार्थ उत्पादन गर्ने उद्योग वा वर्कशप रहेको स्थलसो वस्तु (१ ) वा",
                "प्रयोजनका लागि निर्माण तथा   उद्योग   सञ्चालनको",
                "व भएका टहर घर",
                "लागि प्रयोग भएकोे जग्गा,",
                "खाद्यान्न प्रशोधन उपभोग्य वस्तु, पेय पदार्थ उत्पादन तथा प्रशोधन स्थल तथा (२ )",
                "प्रयोजनका लागि छुट्याइएको जग्गा,"
            ],
            [
                "विभिन्न मेसिनरी   औजार, उपकरण,  सवारी साधन   निर्माणस्थल तथा",
                "३ / यन्त्र",
                "सोको लागि छुट्याइएको जग्गा,",
                "तथा सो प्रयोजनको लागि छुट्याइएको तथा   पोशक (४ /",
                "उत्पदन स्थल कपड",
                "जग्ग",
                "निर्माण   सामग्री , सामग्री , (५ ) उद्योग",
                "सञ्चालनम सजवट काठजन्य लगयत",
                "रहेको स्थल तथा सो प्रयोजनको लागि छुट्याइएको जग्गा,",
                "(६)   कुनै उद्योग सञ्चालन तथा रेखदेख गर्न आवश्यक टहरा तथा वर्कशपले",
                "घर",
                "चर्चेको जग्गा तथा कच्चा पदार्थ भण्डारण गर्न उपयोग गरिएको जग्गा,",
                "उद्योगबाट उत्पादित फोहरजन्य पदार्थको विसर्जन गर्ने   प्रयोजनका (७ )",
                "लाग",
                "प्रयोग भएकोे जग्गा,",
                "औद्योगिक विशेष सरकारले   घोषणा आर्थिक नेपाल गरेका क्षेत्र,",
                "(८ ) क्षेत्र",
                "लगायत सो क्षेत्रले चर्चेको जग्गा |",
                "बमोजिमको   क्षेत्रलाई   खानी देहाय ङ ) खानी खनिज   क्षेत्रः तथा   खनिज क्षेत्रम",
                "तथ",
                "वर्गीकरण गरिनेछः",
                "जमीनको सतहमा  ढुङ्गा, गिट्टी, बालुवा   समेत ) वा जिमीन मुनि (१ ) (फलम,",
                "तामा समेत) विभिन्न किसिमका खानी क्षेत्र भएको",
                "जस्ता ,",
                "जमीन मुनि विभिन्न किसिमका खनिज पदार्थ पेट्रोलियम पदार्थ ग्यांस, सुन,",
                "(२",
                "अन्य बहुमूल्य धातु फेला परेको क्षेत्र, चांदी वा",
                "वा खनिज पदार्थ उत्खनन भइरहेको वा भइसकेको हाल खाली खन",
                "३ 7",
                "रहेको वा फेला परेको क्षेत्र |",
                "प्रचलित   कानून   बमोजिम परिभाषा   गरिएको देहाय क्षेत्र भनी वन   क्षेत्रः च)",
                "वन र",
                "जग्गालाई वन क्षेत्रमा वर्गीकरण गरिनेछः- बमोजिम प्रयोग",
                "भएकोे",
                "पूर्ण वा आंशिक रूपले रुख तथा वनस्पतिले ढाकिएको जग्गा, (१ )",
                "(२)   सरकारी, सामुदायिक, कबुलियती, धार्मिक लगायत सबै",
                "प्रकारक वन जङ्गल",
                "भएको जग्ग ,",
                "वनस्पति वृक्षारोपण गरिएका सरकारी वा सार्वजनिक जग्गा,",
                "३ तथ रख"
            ],
            [
                "वनस्पति नभएको भए तापनि अन्य  प्रयोजनको रूपमा   वर्गीकरण",
                "तथा",
                "नभएका झाडी, बुट्यान आदि भएको जग्गा,",
                "निकुञ्ज, शिकार आरक्ष, मध्यवर्ती चरन राष्ट्रिय वन्यजन्तु (५ )",
                "प्राकृतिक आरक्ष",
                "क्षेत्र तथा संरक्षित क्षेत्र रहेको जग्गा,",
                "हुर्काइएका जोगाइएका पानीको   मुहानलाई गर्न (६ ) संरक्षण",
                "व तथ",
                "वनस्पतिले ढाकेको सरकारी वा सार्वजनिक",
                "जनग ,",
                "नदी उकासबाट प्राप्त गरी निजी जग्गा बाहेकका वनक्षेत्रका लागि तोकिएको (७ )",
                "जना ,",
                "८)  प्रचलित वन सम्बन्धी कानून बमोजिम वन क्षेत्र जनिएको",
                "जग्ग",
                "देहाय छ।   नदी. खेल. बमोजिमको   क्षेत्रलाई नदी, सिमसर क्षेत्रः खोल,",
                "तल तल",
                "सिमसार क्षेत्रमा वर्गीकरण गरिनेछः",
                "नदी, खोला तथा सोको जलप्रवाहको क्षेत्र, किनारा डील र बगर क्षेत्र समेत, (१ )",
                "नहर तथा सोको डिल (२ )",
                "(३)  प्राकृतिक ताल, पोखरी तथा सोको डिल,",
                "साबिकको नदी वाखोल बगेको र हाल नदी, खोला उकास भ्ई बगर वा (४ /",
                "ढुङ्ग्यान कायम भएकोे क्षेत्र,",
                "पनि पानी जमेको वा जम्ने सम्भावना बग्ने पानी सिमसार नभए (५ ) भएको",
                "व",
                "रामसार क्षेत्र |",
                "सार्वजनिक   उपयोगको क्षेत्रः देहाय बमोजिम प्रयोग भएको जिग्गालाई सार्वजनिक",
                "रज /",
                "उपयोगको क्षेत्रमा वर्गीकरण गरिनेछ",
                "यातायात पूर्वाधार  ।जिस्तै (१ ) विभिन्न   किसिमका बन्दरगाह बसपार्क, कारपार्क",
                "सडक पेटी, सडक, बाटो, रेल्वे, पुल विमानस्थल समेत  सार्वजनिक",
                "रूपम",
                "उपयोग हुने क्षेत्रले ओगटेको जग्गा,",
                "(२ ) शहरी क्षेत्रको खुला हरित क्षेत्र बगैंचा, पार्क, चिडियाखाना पिकनिक स्पट, खेल",
                "पूर्वाधार तथा मैदान लगायत रहेको सार्वजनिक स्थल,",
                "\n",
                "०८"
            ],
            [
                "सार्वजनिक मानव निर्मित पूर्वाधार आवागमन   हुने प्राकृतिक ३",
                "व सम्पद व",
                "रहेको स्थल र सोले चर्चेको जग्गा,",
                "चौतारा, हुने   मनोरञ्जन चौर, सार्वजनिक उपयोग फांट,",
                "रूपम स्थल,",
                "टुडिखेल, हाटबजार   लाग्ने अन्त्येष्टि",
                "स्थल, फोहर स्थल स्थान, व्यवस्थपन",
                "लगायत सोले चर्चेको जग्गा,",
                "सामुदायिक विद्यालय  विश्वविद्यालय, (५ ) सरकारी सार्वजनिक लगायत   शिक्षण",
                "र",
                "संस्थाले चर्चेको जग्गा",
                "(झ) सांस्कृतिक पुरातात्त्विक महत्त्वको क्षेत्रः देहाय बमोजिमको क्षेत्रलाई सांस्कृतिक",
                "तथ",
                "पुरातात्त्विक महत्त्वको क्षेत्रमा वर्गीकरण गरिनेछः",
                "तथा",
                "धार्मिक ,   सांस्कृतिक, विभिन्न रूपमा पूजा, अर्चना (१ ) समुदायले",
                "परम्परगत व",
                "वा उपासन गर्ने स्थल",
                "विश्व सम्पदा रहेका ऐतिहासिक, धार्मिक, सांस्कृतिक क्षेत्र, (२ ) सूचीमा",
                "विभिन्न   ऐतिहासिक किल्ला , गढी ढांचा , ३",
                "दरबर, भवन, लगायत स्तम्भ",
                "निर्माण वा",
                "अन्य स्थल",
                "नेपाल सरकारले पुरातात्त्विक महत्त्वको भनी परिभाषित गरेको वा  संरक्षण",
                "भनी तोकेका क्षेत्र",
                "तेकिएका (ञ) नेपाल सरकारबाट आवश्यकता अन्य क्षेत्रः",
                "अनसर",
                "सम्ममा उल्लिखित क्षेत्रभित्र नपर्ने विशिष्ट किसिमको (क) देखि ।झ। (१ )",
                "खण्ड",
                "भूउपयोग क्षेत्र,",
                "स्थानीय आवश्यकता अनुसार छुट्याउनु पर्ने अन्य कुनै भूउपयोग क्षेत्र",
                "(२ )"
            ],
            [
                "अनुसूची २",
                "११ को उपनियम (१ संग सम्बन्धित (नियम",
                "भूउपयोग क्षेत्र परिवर्तन गर्नको लागि दिने निवेदनको ढांचा",
                "श्रीमान्",
                "स्थानीय भूउपयोग परिषद्",
                "विषयः भूउपयोग क्षेत्र परिवर्तन गरी पाउं",
                "मेरो हाम्रो   हकभोगमा कित्ता   नं. न.",
                "न.प.गा.पा. म वड",
                "भूउपयोग   ऐन, बमोजिम क्षेत्रमा   वर्गीकरण को २०७६",
                "जग्ग",
                "क्षेत्र परिवर्तन गर्न निम्न भएकोमा   देहायको कारणले भूउपयोग",
                "आधार र",
                "कागजात संलग्न गरी यो निवेदन पेश गरेको छु छों",
                "आधर करणः",
                "कानून (१ )",
                "(२ )",
                "८३",
                "निवेदकः",
                "दस्तखतः",
                "संस्था भए दर्ता प्रमाणपत्र नं.",
                "व्यक्ति भए नागरिकता प्रमाणपत्र नं.ः",
                "पाल",
                "ठेगन",
                "संलग्न कागजात",
                "(क) नागरिकताको प्रमाणपत्र संस्था दर्ता प्रमाणपत्रको छायाप्रति",
                "भूउपयोग क्षेत्रमा वर्गीकरण कागजातको छायाप्रति व्यहोर",
                "(ख) भएको खुल्ने",
                "ग) जग्गाधनी प्रमाणपुर्जा",
                "(घ) नक्सा ट्रेश नक्सा"
            ]
        ],
        "summary": "The text discusses the land use regulations in Nepal, including the Land Use Regulation, 2079, and its amendments. It outlines the procedures for categorizing land use areas, preparing maps, and assessing potential risks. The regulations require local authorities to publish information related to land use programs and potential hazards. Additionally, it emphasizes the importance of analyzing and mapping potential risks such as floods, landslides, pollution, and earthquakes. The regulations aim to ensure proper management and utilization of land resources in Nepal."
    },
    {
        "title": "भूकम्पबाट प्रभावित संरचनाको पुननिर्माण सम्बन्धी नियमावली, २०७२",
        "page_count": 7,
        "filename": "भूकम्पबाट_प्रभावित_संरचनाको_पुननिर्माण_सम्बन्धी_नियमावली,_२०७२.pdf",
        "ocr_time": "18.631986618041992 sec",
        "pages": [
            "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी नियमावली, २०७२नेपाल राजपत्रमा प्रकाशित मिति२०७२ | १२ | ०१संशधनभूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धीपहिलो संशोधन। नियमावली, २०७५२०७५ | ९०  २८भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२ को ३० ले दिएकोदफासरकारले देहायका नियमहरु बनाएको छ नेपाल अधिकार प्रयोग गरीयी नियमहरुको नाम \"भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माणसंक्षिप नाम र प्रारम्भः (१सम्बन्धी नियमावली २०७२\" रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ१२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीना -भन्नाले पुनर्निर्माण  एकीकृत बस्ती विकास एकीकृत \"आयोजना'वाभूकम्पबाट   प्रभावित परिवारको विकास व्यक्ति लगायतआवास वापुनर्बास सम्बन्धी   योजना, आयोजना कार्यक्रम स्थानान्तरणवा वासम्झनु पर्छभन्नाले भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन \"ऐन'२०७२ सम्झनु पर्छ\"जिल्ला सनन्वय समिति\" भन्नाले ऐनको दफा २५ बनोजिमको जिल्लासमन्वय समिति सम्झनु पर्छपुनर्निर्माणको लागि प्राथमिकताको आधार ऐनको दफा४ को उपदफा (१ को[! ३पुनर्निर्माणको प्राथमिकता खण्ड ।ग। बमोजिम प्राधिकरणले देहायको आधारमानिर्धारण गरी आयोजना कार्यान्वयन गर्नु वा गराउनु पर्नेछःपुनर्निर्माण, एकीकृत बस्ती विकास जोखिममा निजीआवास रपुनर्निर्माणमा तथा बस्ती स्थानान्तरण गर्नरहेका व्यक्ति थपसहयोग गर्ने सम्बन्धीपुनर्निर्माण सम्बन्धी, सार्वजनिक स्वास्थ्य संस्थाकोपहिलो संशोधनद्वार संशोधित",
            "सार्वजनिक शैक्षिक संस्थाको पुनर्निर्माण सम्बन्धी, घापुनर्निर्माण पुरातात्विक ऐतिहासिकसम्पदाहरुको तथसम्बन्धीसरकारी भवन पुनर्निर्माण सम्बन्धा ब)प्राधिकरणले   पुनर्निर्माणकोलागि ठानेका अन्य आवश्यकसार्वजनिक संरचना तथा पूर्वाधार सम्बन्धीआयोजना कार्यान्वयन गर्दा पालना गर्न पर्ने गुणस्तर मापदण्ड तथा विधिः सम्बन्धित निकायले(झ। बमोजिम पुनर्निर्माण वा एकीकृत बस्ती ऐनको  दफा ४ को उपदफा (१ कोखण्डगर्दा   प्राधिकरणले निर्धारण गरिदिए   बमोजिनको विकास   सम्बन्धी   आयोजना   कार्यान्वयनपर्नेछ गुणस्तर, मापदण्ड तथा विधिको पालना गर्नुनिर्देशन   दिनेः सरकारी खर्चमा  संरचना ८१ ) आर्थिक रुपले विपन्न५ हटाउन व भक्काउनजोखिमयुक्त आफैले व्यक्तिले देहायका क्षतिग्रस्त संरचनाभूकम्पबाट वा हटाउन वानसक्ने भएमा त्यस्तो संरचना हटाउन वा भत्काउन प्राधिकरण समक्ष निवेदन दिनभत्काउनसक्नेछः-नेपाल अति   गरिब व्यक्तिको सम्बन्धित   निकायबाट सरकारकोपरिचयपत्र प्राप्त गरेको व्यक्ति,क   बमोजिमको   परिचयपत्र प्राप्त नगरिसकेको भए वार्षिकखण्डपचास हजार रुपैयां भन्दा कन आय व्यक्ति, वा भएकोेजोखिमयुक्त संरचना हटाउनक्षतिग्रस्त भत्काउन आवश्यक वा वा@उपकरणको लागत व्यहोर्न आर्थिक रुपले असमर्थ प्रविधिवाभएकोे व्यक्तिउपनियमको प्रयोजनको निजको स्पष्टीकरणः भन्नाले व्यक्ति लागियसएकासगोलको परिवार समेतलाई जनाउंछउल्लिखित व्यक्तिले निवेदन (२ ) उपनियम /१ को ।ख) (ग)खण्ड र मा साथविपद् नगरपालिका गउंपालिका जिल्ला सनितिको सम्बन्धितव्यवस्थापन व तथासिफारिस समेत पेश गर्नु पर्नेछजांचबुझ बमोजिम   परेको   निवेदन गर्दा   निवेदनको   व्यहोरा उपनियम(१ ) ८३ )देखिएमा प्राधिकरणले सरकारी खर्चमा त्यस्तो संरचना हटाउन ननासिववा भत्काउन कुनेपहिलो संशोधनद्वारा संशोधित",
            "निर्देशन पदाधिकारीलाई निकाय दिन गउॅपलिकन्थत व वा व +aनगरपलिकालाई लेखी पठाउन सक्नेछप्रमुख   कार्यकारी   अधिकृतको ऐनको काम कर्तव्य र   अधिकारः १२ अन्य मादफाअधिकारको अतिरिक्त प्रमुख कार्यकारी अधिकृतको उल्लिखित काम कर्तव्यर अन्य कामकर्तव्य र अधिकार देहाय बमोजिम हुनेछः-क्षतिको   विवरण तयार   गरी भएको गर्न लगाई भूकम्पबाट वात्यस्तो सनिति क्षतिको यकिन गर्न  कार्यकारी पेश गनसनक्षलगाउनेआवास विकास पुनर्स्थापना तथा एकीकृत बस्ती विकास, एकीकृतस्थानान्तरणको लागि उपयुक्त आवश्यक बनाउन रमापदण्डपेश गर्न लगाई कार्यकारी सनिति स्थानको   पहिचान गर्नसमक्षलगाउनेशिक्षा, स्वास्थ्य कृषि उद्योग रोजगारी तथा पुनर्निर्माण पुनर्स्थापनारसोको लागि पर्ने सम्बन्धी कार्यक्रम जनशक्ति आवश्यक तथायोजना कार्यकारी   सनिति विकास पेश गरी गनसनक्ष तयारलगाउनेपुनर्निर्माणको लागि गैर सरकारी संस्था, निजी क्षेत्र समुदायलाईवापरिचालन गर्ने रणनीति तयार गरी निर्देशक समिति समक्ष पेश गर्नलगाउनेपुनर्निर्माणको काममा संलग्न निकायकोक्षमता विकास सम्बन्धमाआवश्यक कार्य गर्ने गराउनेनेपात्नपुनर्निर्माणको लागिस्रोत त्यसको आवश्यक जुटाउन तथाप्रभावकारी उपयोगको व्यवस्था निलाउन कार्य गर्ने वाआवश्यकगर्न लगाउने |सचिवको अन्य काम कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित १३ को उपदफा (२)अधिकारको अतिरिक्त सचिवको काम, कर्तव्य कान, कर्तव्य अधिकार   देहायर अन्य रबमोजिम हुनेछः-\nपहिलो संशोधनद्वारा थप",
            "प्राधिकरणको वार्षिक खरिद योजना तयार गर्ने वा गर्न लगाउनेप्रचलित कानून बमोजिम लेखा उत्तरदायी अधिकारीले पालना   गर्नुपर्ने जिन्मेवारी पालना गर्नेपुनर्निर्माणकोराष्ट्रिय सहयोग कार्यमा सक्ने पुऱ्याउन तथाअन्तर्राष्ट्रिय संघ संस्थाको सूची तयार गर्नेपुनर्निर्माणको   लागि कुनै भौतिक   संरचनाहटाउन वा भत्काउनभए, नभएको अध्ययन गरी वा गराई कार्यकारी समितिआवश्यकसनक्ष पेश गर्नेजांचबुझ प्राधिकरणसनक्ष परेका   निवेदनकासन्बन्धमा आवश्यकवा गराउनेऐनको प्राधिकरणलाई आएको १५प्राप्त रकम दफा हुनबमोजिमको पुनर्निर्माण कोषमा जम्मा गर्ने वा गर्न लगाउनेप्राधिकरणको तर्फबाट गर्नुपर्ने प्रवर्द्धनात्मक कार्यहरु गर्ने वागराउनेप्राधिकरणको सम्पत्ति जिम्माना राख्ने वा राख्न लगाउनेकर्मचारीको ८१  ऐनको १४ को सम्बन्धी (१ )उपदफा व्यवस्थाः < व्यवस्थापन दफास्वीकृत बमोजिन प्राधिकरणले नेपाल सरकार कर्मचारी नाग गर्दा साङ्गठनिक संरचनासमक्षदरबन्दीको आधारमा आफ्नो लागि आवश्यक पर्ने कर्मचारीको सम्बन्धित सेवा, समूह, पद,रश्रेणी वा तह तथा सङ्ख्या समेतको विवरण पठाउनु पर्नेछ खुलाईउपदफा ४१  बमोजिन नाग भएको एक महिनाभित्र कर्मचारी८२  उपलब्ध   हुननसकेमा प्राधिकरण आफैले करारमा कर्मचारी नियुक्ति गर्न सक्नेछउपदफा २) बनोजिम करारमा कर्मचारी नियुक्ति गर्ने सम्बन्धमा सिफारिस गर्न८३प्राधिकरणका सचिवको तथा नन्त्रिपरिषद्को कार्यालय अध्यक्षताना   प्रधाननन्त्रीर सानान्यप्राधिकरणको प्रशासन हेर्ने सहसचिव रहेको एक पदपूर्ति मन्त्रालयको सहसचिवर प्रशासनसनिति रहनेछ",
            "(४) उपनियम ३) बमोजिनको पदपूर्ति सनितिले पदपूर्ति गर्नुपर्ने पदको सङ्ख्या,योग्यता, कार्य विवरण अन्य आवश्यक विवरण श्रेणी वा तह,खुलाई आवश्यक तथा सातदिनको ऱ्याद दिई विज्ञापन आव्हान गर्नु पर्नेछआवेदनहरु (४)   बनोजिम भएकोे विज्ञापनमा   परेका उपनियन नध्येबाट५ )शैक्षिक योग्यता कार्यकारी समितिले निर्धारण गरेको र नापदण्ड बमोजिमअनुभव आधार रसमेतलाई आधार मानी उपयुक्त उम्मेदवार छनौट गरिनेछ। यसरी निर्धारण गरिएको आधारगर्नेछ मापदण्ड प्राधिकरणले आफ्नो वेबसाइटमा प्रकाशनशैक्षिक अनुभवको आधारमा छनौट भई (६) उपनियम (५) बनोजिम योग्यतारउपनियम (३ बमोजिमको पदपूर्ति समितिले सिफारिस गरेको उम्मेदवारलाई प्रमुख कार्यकारीअधिकृतले प्राधिकरणको कर्मचारीमा नियुक्ति गर्नेछबमोजिम   नियुक्ति   गर्नु त्यस्तो व्यक्तिसंग प्राधिकरणले उपनियन अघि(६ ) (७अनुसूची बमोजिमको ढांचामा करार गर्नु पर्नेछसमितिले कर्मचारी छनौट गर्दा अपनाउनु पर्ने I८) उपनियन (३ बनोजिमको पदपूर्तिअन्य कार्यविधि \"र प्रकृया सो समितिले निर्धारण गरे बमोजिम हुनेछजिल्ला समन्वय समितिको अन्य काम कर्तव्य अधिकारः ऐनको दफा मा उल्लिखित २५7अधिकारका अतिरिक्त जिल्ला समन्वय   सनितिको काम, कर्तव्य कान, कर्तव्य र रअन्यअधिकार देहाय बमोजिम हुनेछन्अन्य  निकायबाट भएकोे पुनर्निर्माण   सम्बन्धीभित्र प्राधेकरण ।जल्ला रकार्यको समन्वय गर्नेपुनर्निर्माणको   लागि सम्बन्धित जिल्लामा   छुट्याइएकोरकम   नपुग भएमाप्राधिकरण सनक्ष नाग गर्न लगाउनेनेपआयोजनाको कार्य गर्ने कुनै जिल्लाभित्र   सञ्चालित पनि कार्यालयबाटभएगरेका कार्यको सम्बन्धमा अनुगमन गरी प्राधिकरणलाई प्रतिवेदन दिने,सञ्चालित   पुनर्निर्माण   सम्बन्धी जिल्लाभित्र आयोजनालाई प्रभावकारीथपबनाउनु पर्ने देखिएमा   सुधार परिमार्जनका   लागि सन्बन्धित   निकायमावासिफारिस गर्नेपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "बैठक बैठक समन्वय   समितिको सनितिको सम्बन्धी   कार्यविधिःजिल्ला।जल्ला १०. सनन्वयसम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछसचिवलयः समितिको जिल्ला सनितिको सचिवालय जिल्ला (१ ) १९.समन्वय समन्वयर नभए जिल्ला समन्वय सनितिले तोकेको प्राधिकरणको कार्यालय रहेको भए सोस्थाननारहनेछस्थानमाबमोजिमको सचिवालयको कर्मचारी उपनियन पर्ने लागि (१ ) (२आवश्यकसम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले उपलब्ध गराउनेछआचार संहिता पालना गर्नु पर्नेः कार्यकारी समितिका सदस्यहरुले प्राधिकरणले निर्धारण गर१२.बमोजिमको आचार संहिता पालना गर्नु पर्नेछ।अधिकार प्रत्यायोजनः प्रमुख कार्यकारी अधिकृतले ऐन र यस नियमावली बमोजिम आफूलाई१३अधिकार सचिव कुनै कार्यालयको प्रमुख अधिकारहरुमध्ये आवश्यकता अनुसार केहीप्राप्त>वा आयोजना प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ\nकानून\nनेपाल",
            "अनुसूचीनियम ८ को उपनियम ७७ संग सम्बन्धितकरारनमपुनर्निर्माण नियुक्तिको छनौट भएको लागि प्राधिकरणको.पदमाराष्ट्रिय पुनर्निर्माण प्राधिकरण (यसपछि दोस्रो  पक्ष .(यसपछि पहिलो पक्ष भनिएकोरका बीच देहाय बमोजिम गर्ने, गराउने गरी यो भनिएको को तर्फबाट अधिकारप्राप्त सचिवगरिएको छः-करारअनुसार   दोस्रो पहिले   पक्षले दोस्रो   पक्षको पदको कार्यविवरण पक्षले तोकेकोस्थान लअवधिसन्म सेवा गर्न स्वीकार गर्दछ र सो सेवा वापत पहिलो पक्षलाई दोस्रो पक्षले मासिकरुपमादेहायका सुविधाहरु प्रदान गर्न मञ्जूर गर्दछ(१ ) मासिक पारिश्रमिक रु.सवारी साधन दिने भए (२ )क) मसिक इन्धन...लुब्रिकेन्ट....... ख ) लिटर मासिक।ग) वा सवारी चालक वापतको एकमुष्ट रकम मासिक रु. सवारी चालकगरेपछि दुरई दिन बिदा   पाउनेछ पहिले पक्षले तीस कार्यदिन यस्तो बिदा दोेस्रो  पक्षकोकामजुनसुकै रुपमा करार समाप्त हुंदा सहमतिन उपभोग गर्न वा सञ्चित गर्न सक्नेछ र सञ्चित बिदा बापतरकम निजले दोस्रो बनोजिमको परिश्रमिकका आउने मासिक आधारनापक्षबाट हुन प्रकरण ०पाउनेछ यस्तो बिदाको अवधिसनेत कार्य दिनको रुपमा गणना गरिनेछदोस्रो पक्षले चाहेमा करारको अवधि थप गर्न सक्नेछ३बमोजिमको कार्य विवरण अनुसार कार्यसम्पादन नगरेमा पहिले पक्षले प्रकरण वा मनासिब कारणजुनसुकै सहितको सूचना नदिई लगातार तीन दिन कार्यालयमा उपस्थित नभएमा दोस्रो पक्षलेबखतसेवाबाट हटाउन सक्नेछ करार अन्त्य गरीदोस्रो पक्षले पहिलो पक्षलाई तीस दिनको पूर्व जानकारी दिई यो करार समाप्त गर्न सक्नेछ४शिनोदोस्रो पक्षको तर्फबाट पक्षदस्तखत दस्तखतपूरा नाम नमठेगानाः पदःरोज सम्वत् २०७. साल महना शुभम्"
        ],
        "lines": [
            [
                "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी नियमावली, २०७२",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०७२ | १२ | ०१",
                "संशधन",
                "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी",
                "पहिलो संशोधन। नियमावली, २०७५",
                "२०७५ | ९०  २८",
                "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२ को ३० ले दिएको",
                "दफा",
                "सरकारले देहायका नियमहरु बनाएको छ नेपाल अधिकार प्रयोग गरी",
                "यी नियमहरुको नाम \"भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण",
                "संक्षिप नाम र प्रारम्भः (१",
                "सम्बन्धी नियमावली २०७२\" रहेको छ",
                "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "१२",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीना -",
                "भन्नाले पुनर्निर्माण  एकीकृत बस्ती विकास एकीकृत \"आयोजना'",
                "वा",
                "भूकम्पबाट   प्रभावित परिवारको विकास व्यक्ति लगायत",
                "आवास वा",
                "पुनर्बास सम्बन्धी   योजना, आयोजना कार्यक्रम स्थानान्तरण",
                "वा वा",
                "सम्झनु पर्छ",
                "भन्नाले भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन \"ऐन'",
                "२०७२ सम्झनु पर्छ",
                "\"जिल्ला सनन्वय समिति\" भन्नाले ऐनको दफा २५ बनोजिमको जिल्ला",
                "समन्वय समिति सम्झनु पर्छ",
                "पुनर्निर्माणको लागि प्राथमिकताको आधार ऐनको दफा",
                "४ को उपदफा (१ को",
                "[! ३",
                "पुनर्निर्माणको प्राथमिकता खण्ड ।ग। बमोजिम प्राधिकरणले देहायको आधारमा",
                "निर्धारण गरी आयोजना कार्यान्वयन गर्नु वा गराउनु पर्नेछः",
                "पुनर्निर्माण, एकीकृत बस्ती विकास जोखिममा निजी",
                "आवास र",
                "पुनर्निर्माणमा तथा बस्ती स्थानान्तरण गर्न",
                "रहेका व्यक्ति थप",
                "सहयोग गर्ने सम्बन्धी",
                "पुनर्निर्माण सम्बन्धी, सार्वजनिक स्वास्थ्य संस्थाको",
                "पहिलो संशोधनद्वार संशोधित"
            ],
            [
                "सार्वजनिक शैक्षिक संस्थाको पुनर्निर्माण सम्बन्धी, घा",
                "पुनर्निर्माण पुरातात्विक ऐतिहासिक",
                "सम्पदाहरुको तथ",
                "सम्बन्धी",
                "सरकारी भवन पुनर्निर्माण सम्बन्धा ब)",
                "प्राधिकरणले   पुनर्निर्माणको",
                "लागि ठानेका अन्य आवश्यक",
                "सार्वजनिक संरचना तथा पूर्वाधार सम्बन्धी",
                "आयोजना कार्यान्वयन गर्दा पालना गर्न पर्ने गुणस्तर मापदण्ड तथा विधिः सम्बन्धित निकायले",
                "(झ। बमोजिम पुनर्निर्माण वा एकीकृत बस्ती ऐनको  दफा ४ को उपदफा (१ को",
                "खण्ड",
                "गर्दा   प्राधिकरणले निर्धारण गरिदिए   बमोजिनको विकास   सम्बन्धी   आयोजना   कार्यान्वयन",
                "पर्नेछ गुणस्तर, मापदण्ड तथा विधिको पालना गर्नु",
                "निर्देशन   दिनेः सरकारी खर्चमा  संरचना ८१ ) आर्थिक रुपले विपन्न",
                "५ हटाउन व भक्काउन",
                "जोखिमयुक्त आफैले व्यक्तिले देहायका क्षतिग्रस्त संरचना",
                "भूकम्पबाट वा हटाउन वा",
                "नसक्ने भएमा त्यस्तो संरचना हटाउन वा भत्काउन प्राधिकरण समक्ष निवेदन दिन",
                "भत्काउन",
                "सक्नेछः-",
                "नेपाल अति   गरिब व्यक्तिको सम्बन्धित   निकायबाट सरकारको",
                "परिचयपत्र प्राप्त गरेको व्यक्ति,",
                "क   बमोजिमको   परिचयपत्र प्राप्त नगरिसकेको भए वार्षिक",
                "खण्ड",
                "पचास हजार रुपैयां भन्दा कन आय व्यक्ति, वा भएकोे",
                "जोखिमयुक्त संरचना हटाउन",
                "क्षतिग्रस्त भत्काउन आवश्यक वा वा",
                "@",
                "उपकरणको लागत व्यहोर्न आर्थिक रुपले असमर्थ प्रविधि",
                "वा",
                "भएकोे व्यक्ति",
                "उपनियमको प्रयोजनको निजको स्पष्टीकरणः भन्नाले व्यक्ति लागि",
                "यस",
                "एकासगोलको परिवार समेतलाई जनाउंछ",
                "उल्लिखित व्यक्तिले निवेदन (२ ) उपनियम /१ को ।ख) (ग)",
                "खण्ड र मा साथ",
                "विपद् नगरपालिका गउंपालिका जिल्ला सनितिको सम्बन्धित",
                "व्यवस्थापन व तथा",
                "सिफारिस समेत पेश गर्नु पर्नेछ",
                "जांचबुझ बमोजिम   परेको   निवेदन गर्दा   निवेदनको   व्यहोरा उपनियम",
                "(१ ) ८३ )",
                "देखिएमा प्राधिकरणले सरकारी खर्चमा त्यस्तो संरचना हटाउन ननासिव",
                "वा भत्काउन कुने",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "निर्देशन पदाधिकारीलाई निकाय दिन गउॅपलिक",
                "न्थत व वा व +a",
                "नगरपलिकालाई लेखी पठाउन सक्नेछ",
                "प्रमुख   कार्यकारी   अधिकृतको ऐनको काम कर्तव्य र   अधिकारः १२ अन्य मा",
                "दफा",
                "अधिकारको अतिरिक्त प्रमुख कार्यकारी अधिकृतको उल्लिखित काम कर्तव्य",
                "र अन्य काम",
                "कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
                "क्षतिको   विवरण तयार   गरी भएको गर्न लगाई भूकम्पबाट वा",
                "त्यस्तो सनिति क्षतिको यकिन गर्न  कार्यकारी पेश गन",
                "सनक्ष",
                "लगाउने",
                "आवास विकास पुनर्स्थापना तथा एकीकृत बस्ती विकास, एकीकृत",
                "स्थानान्तरणको लागि उपयुक्त आवश्यक बनाउन र",
                "मापदण्ड",
                "पेश गर्न लगाई कार्यकारी सनिति स्थानको   पहिचान गर्न",
                "समक्ष",
                "लगाउने",
                "शिक्षा, स्वास्थ्य कृषि उद्योग रोजगारी तथा पुनर्निर्माण पुनर्स्थापना",
                "र",
                "सोको लागि पर्ने सम्बन्धी कार्यक्रम जनशक्ति आवश्यक तथा",
                "योजना कार्यकारी   सनिति विकास पेश गरी गन",
                "सनक्ष तयार",
                "लगाउने",
                "पुनर्निर्माणको लागि गैर सरकारी संस्था, निजी क्षेत्र समुदायलाई",
                "वा",
                "परिचालन गर्ने रणनीति तयार गरी निर्देशक समिति समक्ष पेश गर्न",
                "लगाउने",
                "पुनर्निर्माणको काममा संलग्न निकायको",
                "क्षमता विकास सम्बन्धमा",
                "आवश्यक कार्य गर्ने गराउने",
                "नेपात्न",
                "पुनर्निर्माणको लागि",
                "स्रोत त्यसको आवश्यक जुटाउन तथा",
                "प्रभावकारी उपयोगको व्यवस्था निलाउन कार्य गर्ने वा",
                "आवश्यक",
                "गर्न लगाउने |",
                "सचिवको अन्य काम कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित १३ को उपदफा (२)",
                "अधिकारको अतिरिक्त सचिवको काम, कर्तव्य कान, कर्तव्य अधिकार   देहाय",
                "र अन्य र",
                "बमोजिम हुनेछः-",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "प्राधिकरणको वार्षिक खरिद योजना तयार गर्ने वा गर्न लगाउने",
                "प्रचलित कानून बमोजिम लेखा उत्तरदायी अधिकारीले पालना   गर्नु",
                "पर्ने जिन्मेवारी पालना गर्ने",
                "पुनर्निर्माणको",
                "राष्ट्रिय सहयोग कार्यमा सक्ने पुऱ्याउन तथा",
                "अन्तर्राष्ट्रिय संघ संस्थाको सूची तयार गर्ने",
                "पुनर्निर्माणको   लागि कुनै भौतिक   संरचना",
                "हटाउन वा भत्काउन",
                "भए, नभएको अध्ययन गरी वा गराई कार्यकारी समिति",
                "आवश्यक",
                "सनक्ष पेश गर्ने",
                "जांचबुझ प्राधिकरणसनक्ष परेका   निवेदनका",
                "सन्बन्धमा आवश्यक",
                "वा गराउने",
                "ऐनको प्राधिकरणलाई आएको १५",
                "प्राप्त रकम दफा हुन",
                "बमोजिमको पुनर्निर्माण कोषमा जम्मा गर्ने वा गर्न लगाउने",
                "प्राधिकरणको तर्फबाट गर्नुपर्ने प्रवर्द्धनात्मक कार्यहरु गर्ने वा",
                "गराउने",
                "प्राधिकरणको सम्पत्ति जिम्माना राख्ने वा राख्न लगाउने",
                "कर्मचारीको ८१  ऐनको १४ को सम्बन्धी (१ )",
                "उपदफा व्यवस्थाः < व्यवस्थापन दफा",
                "स्वीकृत बमोजिन प्राधिकरणले नेपाल सरकार कर्मचारी नाग गर्दा साङ्गठनिक संरचना",
                "समक्ष",
                "दरबन्दीको आधारमा आफ्नो लागि आवश्यक पर्ने कर्मचारीको सम्बन्धित सेवा, समूह, पद,",
                "र",
                "श्रेणी वा तह तथा सङ्ख्या समेतको विवरण पठाउनु पर्नेछ खुलाई",
                "उपदफा ४१  बमोजिन नाग भएको एक महिनाभित्र कर्मचारी",
                "८२  उपलब्ध   हुन",
                "नसकेमा प्राधिकरण आफैले करारमा कर्मचारी नियुक्ति गर्न सक्नेछ",
                "उपदफा २) बनोजिम करारमा कर्मचारी नियुक्ति गर्ने सम्बन्धमा सिफारिस गर्न",
                "८३",
                "प्राधिकरणका सचिवको तथा नन्त्रिपरिषद्को कार्यालय अध्यक्षताना   प्रधाननन्त्री",
                "र सानान्य",
                "प्राधिकरणको प्रशासन हेर्ने सहसचिव रहेको एक पदपूर्ति मन्त्रालयको सहसचिव",
                "र प्रशासन",
                "सनिति रहनेछ"
            ],
            [
                "(४) उपनियम ३) बमोजिनको पदपूर्ति सनितिले पदपूर्ति गर्नुपर्ने पदको सङ्ख्या,",
                "योग्यता, कार्य विवरण अन्य आवश्यक विवरण श्रेणी वा तह,",
                "खुलाई आवश्यक तथा सात",
                "दिनको ऱ्याद दिई विज्ञापन आव्हान गर्नु पर्नेछ",
                "आवेदनहरु (४)   बनोजिम भएकोे विज्ञापनमा   परेका उपनियन नध्येबाट",
                "५ )",
                "शैक्षिक योग्यता कार्यकारी समितिले निर्धारण गरेको र नापदण्ड बमोजिम",
                "अनुभव आधार र",
                "समेतलाई आधार मानी उपयुक्त उम्मेदवार छनौट गरिनेछ। यसरी निर्धारण गरिएको आधार",
                "गर्नेछ मापदण्ड प्राधिकरणले आफ्नो वेबसाइटमा प्रकाशन",
                "शैक्षिक अनुभवको आधारमा छनौट भई (६) उपनियम (५) बनोजिम योग्यता",
                "र",
                "उपनियम (३ बमोजिमको पदपूर्ति समितिले सिफारिस गरेको उम्मेदवारलाई प्रमुख कार्यकारी",
                "अधिकृतले प्राधिकरणको कर्मचारीमा नियुक्ति गर्नेछ",
                "बमोजिम   नियुक्ति   गर्नु त्यस्तो व्यक्तिसंग प्राधिकरणले उपनियन अघि",
                "(६ ) (७",
                "अनुसूची बमोजिमको ढांचामा करार गर्नु पर्नेछ",
                "समितिले कर्मचारी छनौट गर्दा अपनाउनु पर्ने I८) उपनियन (३ बनोजिमको पदपूर्ति",
                "अन्य कार्यविधि \"र प्रकृया सो समितिले निर्धारण गरे बमोजिम हुनेछ",
                "जिल्ला समन्वय समितिको अन्य काम कर्तव्य अधिकारः ऐनको दफा मा उल्लिखित २५",
                "7",
                "अधिकारका अतिरिक्त जिल्ला समन्वय   सनितिको काम, कर्तव्य कान, कर्तव्य र र",
                "अन्य",
                "अधिकार देहाय बमोजिम हुनेछन्",
                "अन्य  निकायबाट भएकोे पुनर्निर्माण   सम्बन्धी",
                "भित्र प्राधेकरण ।जल्ला र",
                "कार्यको समन्वय गर्ने",
                "पुनर्निर्माणको   लागि सम्बन्धित जिल्लामा   छुट्याइएको",
                "रकम   नपुग भएमा",
                "प्राधिकरण सनक्ष नाग गर्न लगाउने",
                "नेप",
                "आयोजनाको कार्य गर्ने कुनै जिल्लाभित्र   सञ्चालित पनि कार्यालयबाट",
                "भए",
                "गरेका कार्यको सम्बन्धमा अनुगमन गरी प्राधिकरणलाई प्रतिवेदन दिने,",
                "सञ्चालित   पुनर्निर्माण   सम्बन्धी जिल्लाभित्र आयोजनालाई प्रभावकारी",
                "थप",
                "बनाउनु पर्ने देखिएमा   सुधार परिमार्जनका   लागि सन्बन्धित   निकायमा",
                "वा",
                "सिफारिस गर्ने",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "बैठक बैठक समन्वय   समितिको सनितिको सम्बन्धी   कार्यविधिःजिल्ला",
                "।जल्ला १०. सनन्वय",
                "सम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
                "सचिवलयः समितिको जिल्ला सनितिको सचिवालय जिल्ला (१ ) १९.",
                "समन्वय समन्वय",
                "र नभए जिल्ला समन्वय सनितिले तोकेको प्राधिकरणको कार्यालय रहेको भए सो",
                "स्थानना",
                "रहनेछ",
                "स्थानमा",
                "बमोजिमको सचिवालयको कर्मचारी उपनियन पर्ने लागि (१ ) (२",
                "आवश्यक",
                "सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले उपलब्ध गराउनेछ",
                "आचार संहिता पालना गर्नु पर्नेः कार्यकारी समितिका सदस्यहरुले प्राधिकरणले निर्धारण गर",
                "१२.",
                "बमोजिमको आचार संहिता पालना गर्नु पर्नेछ।",
                "अधिकार प्रत्यायोजनः प्रमुख कार्यकारी अधिकृतले ऐन र यस नियमावली बमोजिम आफूलाई",
                "१३",
                "अधिकार सचिव कुनै कार्यालयको प्रमुख अधिकारहरुमध्ये आवश्यकता अनुसार केही",
                "प्राप्त",
                ">",
                "वा आयोजना प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची",
                "नियम ८ को उपनियम ७७ संग सम्बन्धित",
                "करारनम",
                "पुनर्निर्माण नियुक्तिको छनौट भएको लागि प्राधिकरणको.",
                "पदमा",
                "राष्ट्रिय पुनर्निर्माण प्राधिकरण (यसपछि दोस्रो  पक्ष .(यसपछि पहिलो पक्ष भनिएको",
                "र",
                "का बीच देहाय बमोजिम गर्ने, गराउने गरी यो भनिएको को तर्फबाट अधिकारप्राप्त सचिव",
                "गरिएको छः-",
                "करार",
                "अनुसार   दोस्रो पहिले   पक्षले दोस्रो   पक्षको पदको कार्यविवरण पक्षले तोकेको",
                "स्थान ल",
                "अवधिसन्म सेवा गर्न स्वीकार गर्दछ र सो सेवा वापत पहिलो पक्षलाई दोस्रो पक्षले मासिक",
                "रुपमा",
                "देहायका सुविधाहरु प्रदान गर्न मञ्जूर गर्दछ",
                "(१ ) मासिक पारिश्रमिक रु.",
                "सवारी साधन दिने भए (२ )",
                "क) मसिक इन्धन...",
                "लुब्रिकेन्ट....... ख ) लिटर मासिक",
                "।ग) वा सवारी चालक वापतको एकमुष्ट रकम मासिक रु. सवारी चालक",
                "गरेपछि दुरई दिन बिदा   पाउनेछ पहिले पक्षले तीस कार्यदिन यस्तो बिदा दोेस्रो  पक्षको",
                "काम",
                "जुनसुकै रुपमा करार समाप्त हुंदा सहमतिन उपभोग गर्न वा सञ्चित गर्न सक्नेछ र सञ्चित बिदा बापत",
                "रकम निजले दोस्रो बनोजिमको परिश्रमिकका आउने मासिक आधारना",
                "पक्षबाट हुन प्रकरण ०",
                "पाउनेछ यस्तो बिदाको अवधिसनेत कार्य दिनको रुपमा गणना गरिनेछ",
                "दोस्रो पक्षले चाहेमा करारको अवधि थप गर्न सक्नेछ",
                "३",
                "बमोजिमको कार्य विवरण अनुसार कार्यसम्पादन नगरेमा पहिले पक्षले प्रकरण वा मनासिब कारण",
                "जुनसुकै सहितको सूचना नदिई लगातार तीन दिन कार्यालयमा उपस्थित नभएमा दोस्रो पक्षले",
                "बखत",
                "सेवाबाट हटाउन सक्नेछ करार अन्त्य गरी",
                "दोस्रो पक्षले पहिलो पक्षलाई तीस दिनको पूर्व जानकारी दिई यो करार समाप्त गर्न सक्नेछ",
                "४",
                "शिनो",
                "दोस्रो पक्षको तर्फबाट पक्ष",
                "दस्तखत दस्तखत",
                "पूरा नाम नम",
                "ठेगानाः पदः",
                "रोज सम्वत् २०७. साल महना शुभम्"
            ]
        ],
        "summary": "The text discusses the regulations related to the reconstruction of structures affected by earthquakes in Nepal. The first amendment to the Earthquake-affected Structure Reconstruction Regulations, 2072, was published in the Nepal Gazette. The regulations outline the process for reconstruction, including the establishment of district coordination committees and the criteria for prioritizing reconstruction projects. The regulations also address the financial aspects of reconstruction and the procedures for submitting requests for demolition or relocation of structures."
    },
    {
        "title": "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन, २०७२",
        "page_count": 18,
        "filename": "भूकम्पबाट_प्रभावित_संरचनाको_पुनर्निर्माण_सम्बन्धी_ऐन,_२०७२.pdf",
        "ocr_time": "46.073429346084595 sec",
        "pages": [
            "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२\nमिति प्रमाणीकरणरप्रकशन२०७२ | ९| ५संशोधन गर्ने ऐनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९बैशाख गते   गएको   विनाशकारी २०७२ १२प्रस्तवनः सम्वत् भकम्प तत्पश्चातकपराकम्पको प्रभावबाट क्षतिग्रस्त संरचनाको दिगो, दरिलो रुपमा   यथाशीघ्र निर्माण योजनाबद्ध<भूकम्पबाट   विस्थापित परिवारको   पुनर्वास कार्य गर्न व्यक्तेसम्पन्न तथा भएका 7 तथस्थानान्तरण गरी राष्ट्रिय हित प्रवर्धन तथा सामाजिक प्रदान गर्न अधेकार सम्पन्न राष्ट्रियन्यायवाञ्छनीय भएकोले प्राधिकरणको स्थापना सम्बन्धमा व्यवस्था गर्न पुनर्निर्माणकानूनीनेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो धारा २९६ को उपधारा (१बनाएको छपुनर्निर्माण नाम  भूकम्पबाट प्रभावित संरचनाकोयस ऐनको संक्षिप्त नाम र प्ररम्भः (१ ०सम्बन्धी ऐन, २०७२ रहेको छ८२ ) यो ऐन तुरन्त प्रारम्भ हुनेछ(३) यो ऐन प्राधिकरणको कार्यावधि कायम रहेसम्म बहाल रहनेछपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,२कार्यकारी कार्यकारी समिति , भन्नाले बमोजिमको समिति(क  दफासम्झनु पर्छतोकिएको तोकिए बनेको बमोजिम  भन्नले ऐन अन्तर्गतख यस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छबमोजिमको निर्देशक समिति सम्झनु निर्देशक  समिति  भन्नाले(ग दफ ६पर्छ",
            "पुनर्निर्माण  भन्नाले भूकम्पबाट भएकोे क्षतिको दिगो, दरिलो र योजनाबद्ध।घभौतिक   विकास   नवनिर्माण आर्थिक   सामाजिक गरिनेव रुपम तथपुनर्स्थापना सम्बन्धी कार्य सम्झनु र्पछबमोजिमको राष्ट्रिय पुनर्निर्माण परामर्श परिषद् भन्नाले परिषद्दफ +सम्झनु पर्छनियुक्त प्रमुख कार्यकारी अधिकृत   भन्नाले बामोजिमच ) १९ दफ प्रमुखकार्यकारी अधिकृत सम्झनु पर्छबमोजिम स्थापना भएकोे राष्ट्रिय श्राधिकरण भन्नाले पुनर्निर्माण छ।३ दफप्राधिकरण सम्झनु पर्छवैशाख भूकम्प भन्नाले सम्वत् २०७२ज ) ०२ गएका भूकम्प साल 7पर्छ । तत्पश्चातका पराकम्प समेत सम्झनुभन्नाले   भूकम्पका क्षेत्र प्रभावित झ४भूकम्पबाट रुपम करण व्यपकभौतिक क्षति   भई   विशेष मानवीय योजना कार्यक्रमप्रकृतिको व वएवं   पुरातात्विक भौतिक विस्थापितहरुको   पुनर्वास सामजिकतथा 7संरचनाहरुको पुनर्निर्माण गर्नु पर्ने भनी नेपाल सरकारले नेपाल राजपत्रमासूचना प्रकाशन गरी तोकेको कुनै क्षेत्र सम्झनु पर्छबामोजिमको सचिव सचिव   सम्झनु प्राधिकरणको (ञ ) भन्नलेदफा १३पछक्षतिको   पुनर्निर्माणको प्राधिकरणकोभूकम्पबाट लगि भएको (९ ) स्थापनाः ३पुनर्निर्माण प्राधिकरण स्थापन गरिएको छ(२  प्राधिकरणको कार्य क्षेत्र नेपाल सरकारले नेपाल राजपत्रमा  सुचनाप्रकशनतोकिदिए बामोजिम हुने छकुनै कारणले सो (३  प्राधिकरणको कार्यावधि पाच वर्षको   हुनेछ। अवधेमपुनर्निर्माणको काम नेपाल सरकारले प्राधिकरणको कार्यावधि एक वर्षकोनभएम सम्पन्नथप गर्न वा प्राधिकरणले गरी आएको यस ऐन बमोजिमको अन्य निकायलेकमगरी आवश्यक व्यवस्था गर्न सक्ने छबामोजिम प्राधिकरणको भएपछि कार्यावधि (३ ) (४ / उपदफ समप्तसर्नेछ प्राधिकरणको हक दायित्व र सम्पत्ति नेपाल सरकारमा",
            "प्राधिकरणको सचिवालय काठमाण्डौ उपत्यकामा रहनेछ५प्राधिकरणको काम   कर्तव्य (१ प्राधेकरणको कतव्य अधकारः आधकारकाम र 7देहाय बामोजिम हुनेछः-भूकम्पबाट भएको क्षतिको यकिन गर्ने गराउने (कनेपाल भूकम्पबाट प्रभावित क्षेत्र तोक्नको लागि सरकारसमक्ष सिफारिसपुनर्निर्माणको प्रथमिकता निर्धारण गर्ने(ग)पुनर्निर्माणको नीति योजना,  बजेटलागि कार्यतालिका ।घ आवश्यकतथ^स्वीकृत सहितको कार्यक्रम गर्नेस्वीकृत पुनर्निर्माण सम्बन्धी आयोजनाङ 3पुनर्निर्माण सम्बन्धी काम गर्ने गराउने(च )पुनर्निर्माण  एकीकृत एकीकृत विकास सम्बन्धी बस्ती छतथा आवासगर्नु पर्ने लगायतका योजना वा कार्यक्रम कार्यान्वयनको लागि जग्गा प्राप्तियस ऐन बमोजिमको कार्यविधि अपनाई जग्गा प्राप्ति गर्ने वा त्यस्तो भएमकामको लागि कुनै निकाय वा पदाधिकारीलाई जिम्मेवारी दिनेपुलिङ , बस्ती   विकास   एकीकृत एकीकृत विकास ।हाउसज ) आवसपुनर्स्थापना तथा स्थानान्तरणका लागि मापदण्ड बनाई उपयुक्तआवश्यकत्यसको   योजना तर्जुमा गरी कार्यान्वयन गर्ने स्थानको  पहिचान गर्नेरगराउनेपुनर्निर्माण एकीकृत बस्ती विकास सम्बन्धी   आयोजनावा कर्यक्रम झ वकार्यान्वयनका   लागि कुनै व्यक्तिले   गरेको वा गर्न लागेको   कुनैकामरोक्ने वा तोकिएको गुणस्तर मापदण्ड वा विधिबाट मत्र त्यस्तो काम गर्नसम्बन्धित व्यक्तिलाई आदेश दिनेपुनर्निर्माणको   लागि कुनै व्यक्तिको भौतिक   संरचना(ञ ) आवश्यक हटउनबमोजिम   क्षतिपूर्ति दिई हटाई   दिन प्रचलित   कानुन सम्बन्धितभएमनिकायलाई आदेश दिने",
            "पुनर्निर्माण पुनर्स्थापनाको उद्योग  रोजगारी शिक्षा, स्वास्थ्यकृषि ट तथा 7पुनर्स्थापनासॅग पर्ने विकास, पुनर्निर्माण जनशक्तिआवश्यक 7सम्बन्धित कार्यक्रम तयार गरी लागु गर्ने गराउनेपुनर्निर्माण गर्ने जिम्मेवारी पाएको निकायलाईआवश्यक पर्ने बजेट तथाअन्य स्रोत साधन उपलब्ध गराउनेपुनर्निर्माणको लागि आवश्यकता अनुसार गैरसरकारी संस्था, निजी क्षेत्र वासमुदायलाई परिचालन गर्नेगैरसरकारी अनुसार   सरकारी, निजी क्षेत्र,आवश्यकत व व समुदायनेपालस्थित विदेशी सघ संस्थासंगको सहकार्यमा उपयुक्त विधि चयन गरीपुनर्निर्माणको कार्य गर्ने गराउनेसम्बन्धी   कार्यलाई  प्रभावकारी बनाउन विभिन्न निकाय बीच पुनर्निर्माण (ण )2समन्वय गर्नेपुनर्निर्माणको काममा संलग्न निकायको क्षमता विकास गर्ने गराउनेतपुनर्निर्माणको स्रोत   जुटाउने त्यसको   प्रभावकारीआर्थिक लगि थ) तथाउपयोगको ब्यवस्था गर्ने गराउनेजोखिमयुक्त भौतिक संरचनाको प्राविधिक जांच गरी वा गराई क्षतिग्रस्त वात्यस्तो भौतिक संरचना हटाउन वा भत्काउन सम्बन्धित व्यक्तिलाई आदेशनभत्काएमा त्यस्तो संरचना आफैले दिने र त्यसरी संरचननहटाए वहटाउने वा भत्काउने र त्यसरी हटाउंदा वा भत्काउंदा लागेको वास्तविकसम्बन्धित धनीबाट सरकारी बांकी उपर   गर्नसरह असुल तत्कालसम्बन्धित निकाय वा पदाधिकारीलाई आदेश दिनेतोकिए बामोजिम आर्थिक रुपले विपन्नताको कारण त्यस्तोतरतपधनी   आफैले भत्काउन नसक्ने भएमा   प्राधिकरणले संरचनाहटाउन वकुनै   निकाय सरकारी सो   संरचना खर्चमाव हटाउन भत्काउन वपदाधिकारीलाई निर्देशन दिन सक्नेछप्राधिकरणको निर्देशन बामोजिम भए गरेका काम, कारबाहीको आवश्यकताधअनुसार निरीक्षण जांच तथा अनुगमन गर्ने गराउनेभूकम्प प्रभावित क्षेत्रमा पुनर्निर्माण सम्बन्धी अन्य कार्य गर्ने गराउनेन",
            "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि प्राधिकरणले उपदफा (२सम्पन्न गर्नु पर्ने पुनर्निर्माणको कार्य छिटो छरितो बमोजिम(९ गर्न ढङ्गबाट सम्पन्नभूकम्पबाट प्रभावित क्षेत्रमा गरिने पुनर्निर्माणको लागिजग्गा प्रप्ति जग्गा दर्ता गरउनगुठी, सार्वजनिक खरिद, वन, प्राचिन र वातावरणीय संरक्षणस्मारक प्रभाव   मूल्यङ्ककनस्वीकृत कार्यविधि बामोजिम हुनेछ सम्बन्धी व्यवस्था नेपाल सरकारबाटको   प्रयोजनको लागि नेपाल सरकारले छुट्टाछुट्टै कार्यविधि (२ )३  उपदफबनाई लागू गर्नेछतर सार्वजनिक खरिद ऐनको मूलभूत सिद्धान्त विपरीत हुने गरी कार्यविधि बनाइनेछैनबामोजिम कार्यविधि बनाउंदा गर्दा गराउंदा(४ / यस दफ व कमपर्यावरणीय सन्तुलन स्वस्थ प्रतिस्पर्धा, पारदर्शीता जवाफदेहितामा प्रतिकूल असर नपर्ने72गर्नु पर्नेछबामोजिमको कार्यविधि नेपाल राजपत्रमा प्रकाशन गरिनेछ८५ ) उपदफा (३(१ ) निर्देशक समितिलाई परामर्श परिषदको गठनः सम्बन्धी पुनर्निर्माण पुनर्निर्माण राष्ट्रिय+योजना परामर्श दिने प्रायोजनको एक   राष्ट्रिय लागिसम्बन्धम तथा तयारपुनर्निर्माण परामर्श परिषद् रहनेछपरिषद्को गठन देहाय बामोजिम हुनेछः (२प्रधानमन्त्री=अध्यक्ष* प्रतिनिधी सभाको प्रमुख विपक्षी दलको नेता(ख उपाध्यक्षप्रधानमन्त्रीले तोकेका मन्त्रीहरु (ग)सदस्य(घ) पूर्व प्रधानमन्त्रीहरुसदस्यर प्रतिनिधि सभामा प्रतिनिधित्व ङ )राजनैतिक दलका प्रमुखहरुसदस्यभूकम्पबाट प्रभावित जिल्लाबाट च)\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "र प्रतिनिधि सभामा प्रतिनिधित्वसंसद सदस्यहरुमध्ये समावेशी सिद्धान्तकोआधारमा प्रत्येक जिल्लाबाट प्रतिनिधित्व हुनेपरार्मश परिषद्बाट मनोनीत चौध जनानर सदस्यप्रमुख कार्यकारी अधिकृत छ।सदस्य(ज) राष्ट्रिय योजना आयोगको उपाध्यक्षसदस्यनेपाल सरकारको मुख्य सचिव ।झ)सदस्यप्रधानसेनापति नेपाली सेना (ञ )सदस्यराष्ट्र बैङ्कको गर्भनर नेपाल टसदस्य(ठ) प्रधानमन्त्रीले तोकेका नेपाल सरकारका सचिवहरुसदस्य(ड ) प्रहरी महानिरीक्षक नेपाल प्रहरीसदस्यसशस्त्र प्रहरी महानिरीक्षक सशस्त्र प्रहरी बल नेपालसदस्यविश्वविधालय गै़र सरकारी संस्था, नागरिक (ण )समाज वा निजी क्षेत्रका विज्ञमध्येबाट प्रतिनिधित्वहुनेगरी नेपाल सरकारले मनोनीत गरेका कम्तीमादुई महिलासहित पांचजन सदस्यसदस्य-सचिव सचिव तबैठक एकपटक अध्यक्षले तोकेको मिति,कम्तीमा छ महिनामा ३  परिषदकोबस्नेछर स्थनमा समयबैठकमा आवश्यकता अनुसार अन्य कुनै विज्ञ वा पदाधिकारीलाई परिषद्कोसकिनेछ आमन्त्रण गर्नबैठक अन्य   कार्यविधि परिषद् आफैले   निधारण सम्बन्धी(५ )  परिषद्कोबमोजिम हुनेछएक   निर्देशक निर्देशक   समितिः प्राधिकरणको केन्द्रीय निकायको रुपमा कार्य गर्न (९समिति रहनेछनिर्देशक समितिको गठन देहाय बमोजिम हुनेछः (२",
            "प्रधानमन्त्री क )अध्यक्ष(ख) प्रतिनिधि सभाको प्रमुख विपक्षी दलको नेतानिजले तोकेको उपनेताउपाध्यक्ष वप्रधानमन्त्रीले तोकेका दुई जना मन्त्री (ग)सदस्यप्रमुख कार्यकारी अधिकृत (घ)सदस्यराष्ट्रिय योजना आयोगको उपाध्यक्ष (ङ )सदस्य(च) नेपाल सरकारको मुख्य सचिवसदस्यपूर्वाधार विकास तथा इन्जिनियरिङ कानून छ।अर्थशात्र, ब्यवस्थापन भूगोल भूगर्भशास्त्र,पुरातत्व वा विकास योजना विषयमा नेपालसरकारबाट मन्यता प्राप्त विश्वविद्यालयबाटस्नातकोत्तर गरी राष्ट्रिय अन्तराष्ट्रिय क्षेत्रकापरियोजना लगायत सम्बन्धित क्षेत्रमा कम्तीमादश वर्षको अनुभव हासिल गरेका विज्ञमध्येबाटसमावेशी सिद्धान्तको आधारमा नेपाल सरकारलेमनोनित गरेका तीन जनासदस्यसदस्य सचिव(६   बमोजिमका नेपाल   सरकारले को (२ )८३ ) खण्ड उपदफा सदस्यहरुकुनै कारणले  निजहरुलाई रहनेछन् आफ्ने चहेको सोअवधेसम्म बहल पदममौका परेमा   त्यसरी   हटाउनु निजहरुलाई पेश सफाई गनेहटाउनु अघ पदबाटदिनुपर्नेछ0बामोजिमका   सदस्यहरुको सुविधा   नेपाल को (२ ) (छ(४ / उपदफा खण्डसरकारले तोके बामोजिम हुनेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "बैठक निर्देशक समितिको बैठक निर्देशक समितिको सम्बन्धी व्यवस्थाः (९आवश्यकत ७अनुसार अध्यक्षले तोकेको मिति समय बस्नेछर स्थनम(२ ) निर्देशक समितिको बैठकको   सूचना हुने विषय त्यस्तो बैठकर छलफलचौबीस अगावै सचिवले सदस्यलाई बस्नेसमयभन्दा सामन्यतया घन्ट उपलब्धगराउनेछनिर्देशक समितिको कुल सदस्य संख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु८३उपस्थित भएमा निर्देशक समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछगर्नेछ निर्देशक समितिको बैठकको अध्यक्षता अध्यक्षले6(५ ) निर्देशक समितिको बैठकको निर्णय उपस्थित सदस्यहरुको बहुमतबाट हुनेछबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछर मत बराबर भएमाकुनै पदाधिकारी, निर्देशक समितिले आवश्यकता अनुसार नेपाल (६ )सरकारकसंस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछ निकाय वा संघ,गर्नेछ ७७ ) निर्देशक समितिको बैठकको निर्णय सचिवले प्रमाणितअन्य कार्यविधि निर्देशक समिति आफैले ८८) निर्देशक समितिको बैठक सम्बन्धीनिर्धारण गरे बामोजिम हुनेछ(निर्देशक समितिको काम कर्तव्य र अधिकारः निर्देशक समितिको काम कर्तव्यअधेकार ८. 7देहाय बमोजिम हुनेछः-पुनर्निमार्ण सम्बन्धी   नीति कार्यकारी  समितिले योजना तयार   गरेकोतथास्वीकृत गर्नेपुनर्निर्माण सम्बन्धी कार्यलाई व्यवस्थित प्रभावकारी बनाउन कार्यकारी7समितिलाई निर्देशन दिनेप्राधिकरणको बजेट स्वीकृत गर्नेग )स्वीकृत प्राधिकरणको सांगठनिक संरचना गर्ने।घबामोजिम   प्राधिकरणलाई तोकिएको कार्यकारी   समितिः काम, कर्तव्य यस   ऐन (१ )रअधिकारको प्रयोग र पालना गर्न गराउन एक कार्यकारी समिति रहनेछकार्यकारी समितिको गठन देहाय बमोजिमको हुनेछः  (२",
            "प्रमुख कार्यकारी अधिकृत (क)अध्यक्षनेपाल सरकारको मुख्य सचिवले तोकेको(खप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयकोसदस्यपूर्वाधार विकास तथा इन्जिनियरिङ कानून(गअर्थशास्त्र, व्यवस्थापन भूगर्भशास्त्र, पुरातत्ववा विकास योजना विषयमा नेपाल सरकारबाटAमान्यता प्राप्त विश्वविद्यालयबाट स्नातकोत्तर गरीराष्ट्रिय अन्तर्राष्ट्रिय क्षेत्रका परियोजना लगायतसम्बन्धित क्षेत्रमा कम्तीमा दश वर्षको अनुभवहासिल गरेका विज्ञमध्येबाट समावेशी सिद्धान्तकोआधारमा नेपाल सरकारले मनोनीत गरेका चार जनासदस्यसदस्य-सचिव ।घ) साचवउपदफा (२ को खण्ड ।ग) बमोजिमका सदस्यहरु नेपाल सरकारले८३कुनै कारणले निजहरुलाई रहनेछन् चाहेको अवधिसम्म आफ्नेपदमा बहालसो  पदबाट हटाउनु परेमा त्यसरी हटाउनु अघि निजहरुलाई सफाई   पेश0मौका दिनुपर्नेछ(ग) बामोजिमका सदस्यहरुको पारिश्रमिक उपदफा २ कोखण्डनेपाल सरकारले तोके बमोजिम हुनेछसुविधा तथाबैठक बैठक कार्यकारी समितिको कार्यकारी समितिको सम्बन्धी(१ ) ०० ब्यवस्थःआवश्यकता अनुसार अध्यक्षले तोकेको मिति समय बस्नेछर स्थनमकार्यकारी समितिको बैठकको सूचना हुने बिषय त्यस्तो बैठक(२ र छलफलचौबिस घण्टा   अगावै सचिवले   सदस्यहरुलाईसमन्यतय उपलब्ध समय भन्दगराउनेछसमितिको कार्यकारी प्रतिशतभन्दा संख्याको ८३ ) बढाकुल पचार सदस्यसदस्यहरु उपस्थित भएमा कार्यकारी समितिको बैठकको लागि गणपूरक संख्या  पुगेकोमानिनेछ",
            "गर्नेछ कार्यकारी समितिको बैठकको अध्यक्षता अध्यक्षलेकार्यकारी   समितिको बैठकको निर्णय उपस्थित   सदस्यहरुको(५ ) बहुमतबाटहुनेछ र मत बराबर भएमा अध्यक्षले निर्णायक मत दिनेछआवश्यकता अनुसार नेपाल सरकारका कुनै पदाधिकारी, कार्यकारी समितिको (६कुनै निकाय वा संघ संस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछगर्नेछ (७ ) कार्यकारी समितिको बैठकको निर्णय सचिवले प्रमाणितकार्यकारी   समितिको बैठक   सम्बन्धी कार्यकारी समिति कार्यविधि (८ )अन्यआफैले निर्धारण गरे बमोजिम हुनेछअधिकूत प्राधिकरणको कार्यकारी प्रमुखको रुपमा प्रमुख कार्यकारी सम्बन्धी ब्यवस्थाः (१० ९.अधिकृत रहनेछ पूरा समय काम गर्ने गरी एक प्रमुख कार्यकारी(२ ) नेपाल विश्वविद्यालयबाट प्रशसन  व्यवस्थापनमन्यत प्रप्त सरकरद्वरअर्थशास्त्र   इन्जिनियरिङ विषयमा विकास योजनको कम्तीमा स्नतकोत्तर गरवनेपाल क्षेत्रमा कम्तीमा पन्ध्रवर्षको अनुभव हासिल गरेका ब्यक्तिहरुमध्येबाटसम्बन्धतनियुक्त गर्नेछ सरकारले प्रमुख कार्यकारी अधिकृतनियुक्त मितिले पांच वर्षको प्रमुख कार्यकारी अधिकृतको   पदावधिभएको ८३नेपाल सरकारले प्रमुख कार्यकारी अधिकृतको   पदावधि हुनेछआवश्यकता अनुसारबढीमा एकवर्षको लागि थप गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रमुख   कार्यकारी (३ )४ / उपदफा मकाम सन्तोषजनक नभएमा नेपाल सरकारले निजलाई अधिकृतकोजुनसुकै बखत पदबटहटाउन सक्नेछदिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछतर(५ ) कुनै कारणले प्रमुख कार्यकारी अधिकृतको पद रिक्त भएमा नेपाल सरकारले(२ ) बमोजिमको योग्यता पुगेका व्यक्तिमध्येबाट बांकी अवधिको लागि त्यस्तोउपदफनियुक्त गर्नेछ पदमा अर्कोे ब्यक्तिप्रमुख कार्यकारी अधिकृतको पारिश्रमिक सेवाको अन्य शर्त र नेपाल सुविधा (६सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ",
            "प्रमुख कार्यकारी   अधिकृतको प्रमुख कार्यकारी अधिकृतको काम कर्तव्य अधकारः ९२.7काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-प्राधिकरणको पुनर्निर्माण सम्बन्धी   नीति योजनाकोतयार क र खकनिर्देशक समितिसमक्ष स्वीकृतिको लागि पेश गर्न लगाउने,काम, कारबाहीका सम्बन्धमा विभिन्न निकाय बीच प्राधिकरणकोसमन्वयकायम गर्नेसमितिको   निर्देशन निर्देशक निर्णयहरु परिषद्कार्यान्वयन (ग) र रगराउनेपुनर्निर्माण ब्यक्तिको वा बस्ती विकासकोजग्गामा  प्रवेश ।घ) कुनै करमम घरकुनै  अवरोध गर्ने त्यस्तो ठाउंमा कसैको प्रवेशमा रोक लगाउनेभए वत्यस्तो अवरोध हटाउनेनियुक्त कर्मचारीले जिम्मेवारी नगरेमा   हटाउनेसम्मकोप्राधकरणम पूराकारबाही गर्नेतोकिए बमोजिमका सम्बन्धी अन्य कार्यहरु गर्ने गराउने पुनर्निर्माणच (१ ) नेपाल सरकारले प्राधिकरणको  सचिवको प्राधिकरणको   सचिवः कार्य गन९३. रुपमअधिकृतहरुमध्येबाट सेवाको श्रेणीको निजामती एकजनालाई विशिष्ट राजपत्रङ्किततोक्नेछसचिवको काम कर्तव्य र अधिकार देहाय बामोजिम (२ हुनेछः -= प्राधिकरणको प्रशासकीय प्रमुखको हैसियतमा काम गर्नेप्राधिकरणले गर्ने पुनर्निर्माण सम्बन्धी कार्यको लागि आवश्यक पर्नेख बस्तु तथा सेवा खरिद गर्ने गराउनेप्राधिकरणलाई आवश्यक पर्ने सूचना तथा विवरण संकलन गर्ने (ग)एवं   निर्देशनहरु समितिको निर्णय कार्यान्वयन कार्यकारी ।घगराउनेकार्यकारी समितिबाट निर्णय विषयमागर ङ ) हुनुपर्ने प्रस्ताव तयारकार्यकारी समितिको बैठकमा पेश गर्ने",
            "समितिको निर्देशन बमोजिम कार्यकारी कार्यक्रमको सञ्चलित ।च )अनुगमन तथा निरिक्षण गर्ने गराउनेतोकिए बामोजिम अन्य कार्यहरु गर्ने गराउने छकर्मचारी सम्बन्धी ब्यवस्थाः (१ प्राधिकरणलाई आवश्यक पर्ने कर्मचारी नेपाल सरकारले०४.उपलब्ध गराउनेछबमोजिम नेपाल सरकारले कर्मचारी (१ ) (२ )आवश्यक उपलब्ध उपदफतोकिए भएमा   प्रमुख कार्यकारी अधिकृतले   विभिन्न नसक्ने कर्मचारीगराउन तहकानियुक्त गर्न सक्नेछ बामोजिम करारमानियुक्त उपदफा २  बामोजिम कर्मचारीको सेवा, शर्त सुविधा८३  कररम 7तोकिए बामोजिम हुनेछकररपत्रमसमितिले कार्यकारी प्राधिकरणको लागि४ / अनुसार कमका आवश्यकतविशेषज्ञको सेवा लिन सक्नेछ(५ ) उपदफा ८४  बामोजिमको सेवा उपलब्ध गराउने विशेषज्ञको काम, कर्तव्यकार्यकारी समितिले तोके बमोजिम हुनेछ अधिकार, पदावधि र सुविधाकार्यकारी समितिले नेपाल सरकारबाट उपलब्ध गराइएका कर्मचारीलाई (६थपसव्नेछ सुविधा उपलब्ध गराउन(१ ) प्राधिकरणको लागि एउटा छुट्टै पुनर्निर्माण कोषमा रहनेछ पुनर्निर्माण कोषः९५ .२ ) उपदफा  १) बामोजिमको कोषमा देहाय बामोजिमका रकमहरु रहनेछः४नेपालक  सरकारबाट प्रप्त रकमप्रधानमन्त्री दैवी प्रकोप उद्धार कोषबाट प्राप्त रकम (ख )संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग) कुनैविदेशी व्यक्ति वा अन्तर्राष्ट्रिय संघ संस्थाबाट (घ)सरकार नगद ववस्तुगत सहायता वा कार्यक्रम बापत प्राप्त रकमकुनै स्रोतबाट प्राप्त रकमअन्यउपदफा (२) को खण्ड (घ) बमोजिमको रकम प्राप्त गर्नु अघि प्राधिकरणले ८३ )पर्नेछ लिनु परराष्ट्र मन्त्रालयसंगको समन्वयमा अर्थ मन्त्रालयको स्वीकृति",
            "बमोजिमको कार्यकारी   समितिले कोषको तोके (१ )उपदफा सञ्चलनबमोजिम हुनेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिमको(५पुनर्निर्माण कोषमा रहेको रकम फ्रिज हुने छैनबमोजिमको कोषको रकम पूनर्निर्माण सम्बन्धी कामका लागि(६ उपदफा (१मात्र खर्च गरिनेछप्राधिकरणको उपदफा (१ बमोजिमको कोषको वार्षिक कारोबारको स्थिति (७र अन्य हरहिसाबको प्रतिबेदन तयार गरी नेपाल सरकारसमक्ष पेश गर्नेछप्रशासनिक खर्चका नेपाल गराउनेः सरकारले प्राधिकरणको लागि ९ ६. उपलब्धरकमप्रशासनिक खर्चको लागि आवश्यक रकम वार्षिक रुपमा उपलब्ध गराउनेछ(१ ) प्राधिकरणले पुनर्निर्माण   सम्बन्धी त्यस्तोस्थापन   गर्न सक्नेः कार्यालय ०७. वकमकामको   सुपरीवेक्षण  अनुगमन समन्वय गर्न गराउन आवश्यकता अनुसार कार्यालयरस्थापना गर्न सक्नेछबामोजिम काम,   कर्तव्य कार्यालयको (२ ) (१ )भएका उपदफ स्थपन रअधिकार प्राधिकरणले तोके बमोजिम हुनेछप्राधिकरणको संगठनिक संरचना र दरबन्दीः प्राधिकरणका कर्मचारीको दरबन्दी र कार्य९८.स्वीकृत बिवरण   निर्देशक   समितिबाट र बजेटको   परिधिभेित्र सांगठनिक   संरचनारहीकार्यकारी समितिले तोके बामोजिम हुनेछलेखा र लेखापरीक्षणः (१ ) प्राधिकरणको आय्व्ययको लेखा नेपाल सरकारले अपनाएकोढांचा बमोजिम राख्नु पर्नेछ(२ ) प्राधिकरणको कोषको आन्तरिक लेखापरीपक्षण कोष तथा लेखा नियन्त्रकअन्तिम लेखा परीक्षण महालेखा परीक्षकबाट हुनेछ कार्यालयबाट7विकास सहजीकरण   समितिः विकास सञ्चालित २०. सहयतसमन्वय तथा सहयतद्वारपुनर्निर्माण सम्बन्धी कार्यक्रमलाई प्रभावकारी त्यस्तो कार्यक्रमको पारदर्शी   बनाउन7 अनुगमन गर्न गराउन परिषद्ले प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा राष्ट्रियतथा",
            "नागरिक समाजको समेत प्रतिनिधित्व हुने गरी बढीमा अन्तर्राष्ट्रिय विकास साझेदारहरु7सहजीकरण विकास समिति रहेको तथाएघार सदस्य एक सहयत समन्वय गठनगर्नेछयस   ऐन बमोजिम   आफ्नोे निर्देशन   दिन सक्नेः ८१ ) प्राधिकरणले कर्तव्य२९. कम तथाअधिकारको प्रयोग गर्दा कुनै सार्वजनिक निकाय वा राष्ट्रसेवकलाई आवश्यक निर्देशन दिनसक्नेछबमोजिमको   निर्देशन सम्बन्धित   निकाय पालना   गर्नु(१ ) (२ / उपदफ वराष्ट्रसेवकको कर्तव्य हुनेछयस ऐन बमोजिम प्राधिकरणले दिएको निर्देशन कारबाहीको लागि लेखी पठाउनेः (१)२२.कुनै   राष्ट्रसेवकले पालना नगरेमा निजले आफ्नो सेवा, शर्त सम्बन्धी प्रचलित कानूनकोउल्लंघन गरेको मानिनेछप्राधिकरणले   दिएको   निर्देशन राष्ट्रसेवकलाई प्राधिकरणले(२ ) नगन पालनकारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछउपदफा (२) बमेजिम कुनै निकायको प्रमुख राष्ट्रसेवकलाई कारबाहीको ८३वअधिकारप्राप्त अधिकारीले निजलाई एक   महिनाभित्र कारबाही लेखी गरआएमादिनु पर्नेछ सोको जानकारी प्राधिकरणलाईबमोजिम प्राधिकरणबाट   प्रत्यायोजित बामोजिम ऐन कुने अधेकार (४ / यसराष्ट्रसेवकले नगरेमा   त्यस्तो   राष्ट्रसेवकले गरेकोकारबाहीको सम्बन्धम कम कमप्राधिकरणले जांचबुझ गर्न सक्नेछबमोजिम   जाचबुझ प्राधिकरणले गर्दा सम्बन्धित उपदफा(५ / (४ / फाइलझिकाउन तथा सम्बद्ध ब्यक्तिलाई समेत बुझ्न सक्नेछउपदफा ८४) बामोजिम जांचबुझ गर्दा कुनै राष्ट्रसेवकले   गैरकानूनी(६ कामकारबाही  गरेको पाइएमा प्राधिकरणले त्यस्तो राष्ट्रसेवकलाई प्रचलित कानून   बमोजिमकारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउनेछगर्नेः प्राधिकरणले आफ्नो पारदर्शी सार्वजनिक कारबाहीलाई प्रभावकारी २३.सुनवाई कम 7बनाउन कम्तीमा छ महिनामा एकपटक सार्वजनिक सुनवाई गर्नेछ",
            "८१ ) प्राधिकरणले प्रत्येक चौमासिक आफूले गरेका प्रतिवेदन सार्वजनिक गर्न पर्नेः २४.रुपमपुनर्निर्माणका लागि भएकोे खर्च समेत समावेश गरी कारबाही प्रशासनिकतथा कम 7उपयुक्त माध्यमबाट प्रतिवेदन सार्वजनिक गर्नु पर्नेछकारबाहीको बार्षिक   प्रतिवेदन (२  प्राधिकरणले आफूले सम्पादन   गरेकोकामपर्नेछ तीन महिनाभित्र नेपाल सरकारसमक्ष पेश गर्नु आर्थिक वर्ष समाप्तभएकोेबमोजिम प्रतिवेदन नेपाल सरकारले हुन   आएको (२ ) (३ )उपदफा प्रप्त* प्रतिनिधि सभा समक्ष पेश गर्नेछभूकम्पबाट प्रभावित क्षेत्रमा प्राधिकरणबाट भए गरेको जिल्ला समन्वय समितिः (१ २५कमकारबाहीमा समन्वय गर्न प्रत्येक जिल्लामा एक जिल्ला समन्वय समिति रहनेछ(२ ) उपदफा (१ बामोजिमको जिल्ला समन्वय समितिमा सम्बन्धित जिल्लाबाटस संघीय  संसदमा  प्रतिनिधित्व गर्ने   संसद सम्बन्धित  जिल्लाका प्रमुख   जिल्लासदस्यअधिकारी र स्थानीय विकास अधिकारी रहनेछन्समितिको बमोजिमका जिल्ला संयोजक संसद (२ )८३  उपदफा समन्वयसदस्यमध्येबाट नेपाली वर्णानुक्रमको छ महिनामा पालैपालो गरी अनुसार प्रत्येकनमहुनेछ Gबामोजिमको   जिल्ला समितिको काम,  कर्तव्य (१४ / उपदफ समन्वय रदेहाय बमोजिम हुनेछः अधेकारप्राधिकरणबाट भए गरेको काम कारबाहीमा समन्वय गर्नेकारबाहीको अनुगमन गर्ने प्राधिकरणबाट भए गरेको काम^प्राधिकरणबाट भए गरेको काम कारबाहीको समीक्षा गर्ने गसम्बन्धित   जिल्लास्थित प्राधिकरणको पदाधिकारी कामसंग ।घ)वयस ऐन विपरित कुनै काम गरेमा कारबाहीको लागि कर्मचारीलेसिफारिस गर्नेतोकिए बमोजिम अन्य कार्य गर्ने\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित7",
            "८४ ) को प्रयोजनको लागि जिल्ला समन्वयन समितिले सो समितिमा(४ उपदफाआवश्यकता अनुसार जिल्लास्थित कुनै निकायका पदाधिकारी, महिला तथा समाजसेवीलाईआमन्त्रण गर्न सक्नेछपुनरावेदन सम्बन्धी ब्यवस्थाः यस ऐनमा उल्लिखित (९ काम कर्तव्य र अधेकारको२६.प्रयोग गर्दा प्राधिकरणले गरेको निर्णय वा आदेश उपर चित्त पक्षले उपदफा (२ ) नबुझनेबमोजिमको पुनरावेदन समितिसमक्ष पुनरावेदन गर्न सक्नेछबमोजिम परेको पुनरावेदनको कारबाही र किनारा गर्न नेपालउपदफा (१ (२सरकारले देहाय बमोजिमको एक पुनरावेदन समिति गठन गर्नेछःउच्च अदालतको बहालवाला (क /।या 'न्यायाधीशमध्येबाट न्याय परिषद्कोसिफारिसमा नेपाल सरकारले तोकेकोन्यायाधीश अध्यक्षपूर्वाधार इन्जिनियरिङ कानून अर्थशास्त्र,खसामाजिक विकास व्यवस्थापन आर्थिकवपुरातत्व सार्वजनिक खरिद वा सामाजिकविकासको विषयमा मान्यताप्राप्त विश्वविद्यालयबाट६कम्तीमा स्नातकोत्तर गरी सम्बन्धित क्षेत्रमाकम्तीमा पन्ध्र वर्षको कार्य अनुभव भएकाव्यक्तिहरुमध्येबाट प्रतिनिधित्व हुने गरीनियुक्त नेपाल सरकारले गरेका दुई जनासदस्यपुनरावेदन सदस्यको समितिका ८३सुविधा अध्यक्ष उच्च र अदलतकन्यायाधीश सरह हुनेछनियुक्त सदस्यलाई निजको ख   बमोजिमउपदफा (२ को ४ / खण्ड खरबकार्यक्षमताको अभावको आधारमा पदीय जिम्मेवारी पूरा गर्न नसक्ने भनीआचरण वजांचबुझ नेपाल नेपाल   सरकारले समितिले पदमुक्त गर्न सिफारिस   गरेमा गठन  गरेकोसक्नेछ सरकारले निजलाईबखत पदबाट हटाउन जुनसुकैदिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछतर६",
            "पुनरावेदन   समितिलाई आवश्यक   पर्ने कर्मचारी नेपाल सरकारले उपलब्ध(५ /गराउनेछपुनरावेदन समितिले पुनरावेदनको कारबाही (६) यस दफा बमोजिम किनारारउच्च अदालतलाई भए सरहको अधिकारको प्रयोग गर्नेछ गर्दा प्रचलित कानून वामोजिमपुनरावेदनको   कारबाही पुनरावेदन समितिले यस किनारा दफा  बमोजिम(७ ) रगर्नेछ गर्दा संक्षिप्त कार्यविधि ऐन २०२८ बामोजिमको कार्यविधि अवलम्बनपुनरावेदन समितिले गरेको निर्णय वा आदेश अन्तिम हुनेछ (८ )पुनरावेदन   समितिको कार्यावधि   प्राधिकरण बिघटन भएको   मितिले(९ ) एकपुनरावेदन समितिले आफूलाई तोकिएको कार्यावधि भित्र फछर्यौट रहनेछ वर्षसम्मगर्न बांकी रहेका पुनरावेदन र सोसंग सम्बन्धित मिसिल प्राधिकरणको केन्द्रिय कार्यालयरहेको स्थानको क्षेत्राधिकार उच्च अदालतम सर्नेछ भएकोऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम यसे ऐन बमोजिम हनेः ऐनले२७. यर र यसनसमेटेको विषयमा अन्य प्रचलित कानून बमोजिम हुनेछप्राप्त   अधिकारमध्ये अधिकार प्रत्यायोजनः प्राधिकरणले आफूलाई २८. आवश्यकता अनुसारकेही सदस्य सचिव वा नेपाल सरकारको कुनै निकाय अधिकृत, अधिकार प्रमुख कार्यकारीअधिकृतलाई प्रत्यायोजन गर्न सक्नेछवनेपाल सरकारसंग सम्पर्कः प्राधिकरणले नेपाल सरकारसंग सम्पर्क राख्दा प्रधानमन्त्री तथा२९.पर्नेछ मन्त्रिपरिषद्को कार्यालय मार्फत राख्नुनियम बनाउन सक्नेः नेपाल सरकारले यस ऐनको कार्यान्वयनको लागि आवश्यक नियम३०.बनाउन सक्नेछनिर्देशिका वा कार्यविधि   बनाई गर्न सक्नेः यो ऐन वायस ऐन अन्तर्गत बनेको३९. लागनियमको अधीनमा रही प्राधिकरणले आफ्नो कार्य सञ्चालन गर्न आवश्यक निर्देशिकावकार्यविधि बनाई लागु गर्न सक्नेछ",
            "भूकम्पबाट प्रभावित संरचनाको पुननिर्माण सम्बन्धी अध्यादेश २०७२ बमोजिम३२. बचाउःकायम   गरेको   बैङ्क तथा   लेखा प्राधिकरणको नामबाट भइसकेका खर्च पत्राचारखतश्रेस्ता यसै ऐन बमोजिम भए गरेको मानिनेछ\nऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः - न्याय प्रशसनद्रष्व्यःपुनरावेदन अदालत को सट्टा `उच्चअदालतपुनरावेदन अदालतको न्यायाधीश को सट्टा  उच्च अदालतको न्यायाधीश (ख\nआयार\nकानूनE"
        ],
        "lines": [
            [
                "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२",
                "\n",
                "मिति प्रमाणीकरण",
                "रप्रकशन",
                "२०७२ | ९| ५",
                "संशोधन गर्ने ऐन",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "बैशाख गते   गएको   विनाशकारी २०७२ १२",
                "प्रस्तवनः सम्वत् भकम्प तत्पश्चातक",
                "पराकम्पको प्रभावबाट क्षतिग्रस्त संरचनाको दिगो, दरिलो रुपमा   यथाशीघ्र निर्माण योजनाबद्ध",
                "<",
                "भूकम्पबाट   विस्थापित परिवारको   पुनर्वास कार्य गर्न व्यक्ते",
                "सम्पन्न तथा भएका 7 तथ",
                "स्थानान्तरण गरी राष्ट्रिय हित प्रवर्धन तथा सामाजिक प्रदान गर्न अधेकार सम्पन्न राष्ट्रिय",
                "न्याय",
                "वाञ्छनीय भएकोले प्राधिकरणको स्थापना सम्बन्धमा व्यवस्था गर्न पुनर्निर्माण",
                "कानूनी",
                "नेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो धारा २९६ को उपधारा (१",
                "बनाएको छ",
                "पुनर्निर्माण नाम  भूकम्पबाट प्रभावित संरचनाको",
                "यस ऐनको संक्षिप्त नाम र प्ररम्भः (१ ०",
                "सम्बन्धी ऐन, २०७२ रहेको छ",
                "८२ ) यो ऐन तुरन्त प्रारम्भ हुनेछ",
                "(३) यो ऐन प्राधिकरणको कार्यावधि कायम रहेसम्म बहाल रहनेछ",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,",
                "२",
                "कार्यकारी कार्यकारी समिति , भन्नाले बमोजिमको समिति",
                "(क  दफा",
                "सम्झनु पर्छ",
                "तोकिएको तोकिए बनेको बमोजिम  भन्नले ऐन अन्तर्गत",
                "ख यस व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "बमोजिमको निर्देशक समिति सम्झनु निर्देशक  समिति  भन्नाले",
                "(ग दफ ६",
                "पर्छ"
            ],
            [
                "पुनर्निर्माण  भन्नाले भूकम्पबाट भएकोे क्षतिको दिगो, दरिलो र योजनाबद्ध",
                "।घ",
                "भौतिक   विकास   नवनिर्माण आर्थिक   सामाजिक गरिने",
                "व रुपम तथ",
                "पुनर्स्थापना सम्बन्धी कार्य सम्झनु र्पछ",
                "बमोजिमको राष्ट्रिय पुनर्निर्माण परामर्श परिषद् भन्नाले परिषद्",
                "दफ +",
                "सम्झनु पर्छ",
                "नियुक्त प्रमुख कार्यकारी अधिकृत   भन्नाले बामोजिम",
                "च ) १९ दफ प्रमुख",
                "कार्यकारी अधिकृत सम्झनु पर्छ",
                "बमोजिम स्थापना भएकोे राष्ट्रिय श्राधिकरण भन्नाले पुनर्निर्माण छ।",
                "३ दफ",
                "प्राधिकरण सम्झनु पर्छ",
                "वैशाख भूकम्प भन्नाले सम्वत् २०७२",
                "ज ) ०२ गएका भूकम्प साल 7",
                "पर्छ । तत्पश्चातका पराकम्प समेत सम्झनु",
                "भन्नाले   भूकम्पका क्षेत्र प्रभावित झ",
                "४भूकम्पबाट रुपम करण व्यपक",
                "भौतिक क्षति   भई   विशेष मानवीय योजना कार्यक्रम",
                "प्रकृतिको व व",
                "एवं   पुरातात्विक भौतिक विस्थापितहरुको   पुनर्वास सामजिक",
                "तथा 7",
                "संरचनाहरुको पुनर्निर्माण गर्नु पर्ने भनी नेपाल सरकारले नेपाल राजपत्रमा",
                "सूचना प्रकाशन गरी तोकेको कुनै क्षेत्र सम्झनु पर्छ",
                "बामोजिमको सचिव सचिव   सम्झनु प्राधिकरणको (ञ ) भन्नले",
                "दफा १३",
                "पछ",
                "क्षतिको   पुनर्निर्माणको प्राधिकरणको",
                "भूकम्पबाट लगि भएको (९ ) स्थापनाः ३",
                "पुनर्निर्माण प्राधिकरण स्थापन गरिएको छ",
                "(२  प्राधिकरणको कार्य क्षेत्र नेपाल सरकारले नेपाल राजपत्रमा  सुचना",
                "प्रकशन",
                "तोकिदिए बामोजिम हुने छ",
                "कुनै कारणले सो (३  प्राधिकरणको कार्यावधि पाच वर्षको   हुनेछ। अवधेम",
                "पुनर्निर्माणको काम नेपाल सरकारले प्राधिकरणको कार्यावधि एक वर्षको",
                "नभएम सम्पन्न",
                "थप गर्न वा प्राधिकरणले गरी आएको यस ऐन बमोजिमको अन्य निकायले",
                "कम",
                "गरी आवश्यक व्यवस्था गर्न सक्ने छ",
                "बामोजिम प्राधिकरणको भएपछि कार्यावधि (३ ) (४ / उपदफ समप्त",
                "सर्नेछ प्राधिकरणको हक दायित्व र सम्पत्ति नेपाल सरकारमा"
            ],
            [
                "प्राधिकरणको सचिवालय काठमाण्डौ उपत्यकामा रहनेछ",
                "५",
                "प्राधिकरणको काम   कर्तव्य (१ प्राधेकरणको कतव्य अधकारः आधकार",
                "काम र 7",
                "देहाय बामोजिम हुनेछः-",
                "भूकम्पबाट भएको क्षतिको यकिन गर्ने गराउने (क",
                "नेपाल भूकम्पबाट प्रभावित क्षेत्र तोक्नको लागि सरकारसमक्ष सिफारिस",
                "पुनर्निर्माणको प्रथमिकता निर्धारण गर्ने",
                "(ग)",
                "पुनर्निर्माणको नीति योजना,  बजेट",
                "लागि कार्यतालिका ।घ आवश्यक",
                "तथ",
                "^",
                "स्वीकृत सहितको कार्यक्रम गर्ने",
                "स्वीकृत पुनर्निर्माण सम्बन्धी आयोजना",
                "ङ",
                "3",
                "पुनर्निर्माण सम्बन्धी काम गर्ने गराउने",
                "(च )",
                "पुनर्निर्माण  एकीकृत एकीकृत विकास सम्बन्धी बस्ती छ",
                "तथा आवास",
                "गर्नु पर्ने लगायतका योजना वा कार्यक्रम कार्यान्वयनको लागि जग्गा प्राप्ति",
                "यस ऐन बमोजिमको कार्यविधि अपनाई जग्गा प्राप्ति गर्ने वा त्यस्तो भएम",
                "कामको लागि कुनै निकाय वा पदाधिकारीलाई जिम्मेवारी दिने",
                "पुलिङ , बस्ती   विकास   एकीकृत एकीकृत विकास ।हाउस",
                "ज ) आवस",
                "पुनर्स्थापना तथा स्थानान्तरणका लागि मापदण्ड बनाई उपयुक्त",
                "आवश्यक",
                "त्यसको   योजना तर्जुमा गरी कार्यान्वयन गर्ने स्थानको  पहिचान गर्ने",
                "र",
                "गराउने",
                "पुनर्निर्माण एकीकृत बस्ती विकास सम्बन्धी   आयोजना",
                "वा कर्यक्रम झ व",
                "कार्यान्वयनका   लागि कुनै व्यक्तिले   गरेको वा गर्न लागेको   कुनै",
                "काम",
                "रोक्ने वा तोकिएको गुणस्तर मापदण्ड वा विधिबाट मत्र त्यस्तो काम गर्न",
                "सम्बन्धित व्यक्तिलाई आदेश दिने",
                "पुनर्निर्माणको   लागि कुनै व्यक्तिको भौतिक   संरचना",
                "(ञ ) आवश्यक हटउन",
                "बमोजिम   क्षतिपूर्ति दिई हटाई   दिन प्रचलित   कानुन सम्बन्धित",
                "भएम",
                "निकायलाई आदेश दिने"
            ],
            [
                "पुनर्निर्माण पुनर्स्थापनाको उद्योग  रोजगारी शिक्षा, स्वास्थ्य",
                "कृषि ट तथा 7",
                "पुनर्स्थापनासॅग पर्ने विकास, पुनर्निर्माण जनशक्ति",
                "आवश्यक 7",
                "सम्बन्धित कार्यक्रम तयार गरी लागु गर्ने गराउने",
                "पुनर्निर्माण गर्ने जिम्मेवारी पाएको निकायलाई",
                "आवश्यक पर्ने बजेट तथा",
                "अन्य स्रोत साधन उपलब्ध गराउने",
                "पुनर्निर्माणको लागि आवश्यकता अनुसार गैरसरकारी संस्था, निजी क्षेत्र वा",
                "समुदायलाई परिचालन गर्ने",
                "गैरसरकारी अनुसार   सरकारी, निजी क्षेत्र,",
                "आवश्यकत व व समुदाय",
                "नेपालस्थित विदेशी सघ संस्थासंगको सहकार्यमा उपयुक्त विधि चयन गरी",
                "पुनर्निर्माणको कार्य गर्ने गराउने",
                "सम्बन्धी   कार्यलाई  प्रभावकारी बनाउन विभिन्न निकाय बीच पुनर्निर्माण (ण )",
                "2",
                "समन्वय गर्ने",
                "पुनर्निर्माणको काममा संलग्न निकायको क्षमता विकास गर्ने गराउने",
                "त",
                "पुनर्निर्माणको स्रोत   जुटाउने त्यसको   प्रभावकारी",
                "आर्थिक लगि थ) तथा",
                "उपयोगको ब्यवस्था गर्ने गराउने",
                "जोखिमयुक्त भौतिक संरचनाको प्राविधिक जांच गरी वा गराई क्षतिग्रस्त वा",
                "त्यस्तो भौतिक संरचना हटाउन वा भत्काउन सम्बन्धित व्यक्तिलाई आदेश",
                "नभत्काएमा त्यस्तो संरचना आफैले दिने र त्यसरी संरचन",
                "नहटाए व",
                "हटाउने वा भत्काउने र त्यसरी हटाउंदा वा भत्काउंदा लागेको वास्तविक",
                "सम्बन्धित धनीबाट सरकारी बांकी उपर   गर्न",
                "सरह असुल तत्काल",
                "सम्बन्धित निकाय वा पदाधिकारीलाई आदेश दिने",
                "तोकिए बामोजिम आर्थिक रुपले विपन्नताको कारण त्यस्तो",
                "तर",
                "तप",
                "धनी   आफैले भत्काउन नसक्ने भएमा   प्राधिकरणले संरचना",
                "हटाउन व",
                "कुनै   निकाय सरकारी सो   संरचना खर्चमा",
                "व हटाउन भत्काउन व",
                "पदाधिकारीलाई निर्देशन दिन सक्नेछ",
                "प्राधिकरणको निर्देशन बामोजिम भए गरेका काम, कारबाहीको आवश्यकता",
                "ध",
                "अनुसार निरीक्षण जांच तथा अनुगमन गर्ने गराउने",
                "भूकम्प प्रभावित क्षेत्रमा पुनर्निर्माण सम्बन्धी अन्य कार्य गर्ने गराउने",
                "न"
            ],
            [
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि प्राधिकरणले उपदफा (२",
                "सम्पन्न गर्नु पर्ने पुनर्निर्माणको कार्य छिटो छरितो बमोजिम",
                "(९ गर्न ढङ्गबाट सम्पन्न",
                "भूकम्पबाट प्रभावित क्षेत्रमा गरिने पुनर्निर्माणको लागि",
                "जग्गा प्रप्ति जग्गा दर्ता गरउन",
                "गुठी, सार्वजनिक खरिद, वन, प्राचिन र वातावरणीय संरक्षण",
                "स्मारक प्रभाव   मूल्यङ्ककन",
                "स्वीकृत कार्यविधि बामोजिम हुनेछ सम्बन्धी व्यवस्था नेपाल सरकारबाट",
                "को   प्रयोजनको लागि नेपाल सरकारले छुट्टाछुट्टै कार्यविधि (२ )",
                "३  उपदफ",
                "बनाई लागू गर्नेछ",
                "तर सार्वजनिक खरिद ऐनको मूलभूत सिद्धान्त विपरीत हुने गरी कार्यविधि बनाइने",
                "छैन",
                "बामोजिम कार्यविधि बनाउंदा गर्दा गराउंदा",
                "(४ / यस दफ व कम",
                "पर्यावरणीय सन्तुलन स्वस्थ प्रतिस्पर्धा, पारदर्शीता जवाफदेहितामा प्रतिकूल असर नपर्ने",
                "7",
                "2",
                "गर्नु पर्नेछ",
                "बामोजिमको कार्यविधि नेपाल राजपत्रमा प्रकाशन गरिनेछ",
                "८५ ) उपदफा (३",
                "(१ ) निर्देशक समितिलाई परामर्श परिषदको गठनः सम्बन्धी पुनर्निर्माण पुनर्निर्माण राष्ट्रिय",
                "+",
                "योजना परामर्श दिने प्रायोजनको एक   राष्ट्रिय लागि",
                "सम्बन्धम तथा तयार",
                "पुनर्निर्माण परामर्श परिषद् रहनेछ",
                "परिषद्को गठन देहाय बामोजिम हुनेछः (२",
                "प्रधानमन्त्री",
                "=",
                "अध्यक्ष",
                "* प्रतिनिधी सभाको प्रमुख विपक्षी दलको नेता",
                "(ख उपाध्यक्ष",
                "प्रधानमन्त्रीले तोकेका मन्त्रीहरु (ग)",
                "सदस्य",
                "(घ) पूर्व प्रधानमन्त्रीहरु",
                "सदस्य",
                "र प्रतिनिधि सभामा प्रतिनिधित्व ङ )",
                "राजनैतिक दलका प्रमुखहरु",
                "सदस्य",
                "भूकम्पबाट प्रभावित जिल्लाबाट च)",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "र प्रतिनिधि सभामा प्रतिनिधित्व",
                "संसद सदस्यहरुमध्ये समावेशी सिद्धान्तको",
                "आधारमा प्रत्येक जिल्लाबाट प्रतिनिधित्व हुने",
                "परार्मश परिषद्बाट मनोनीत चौध जना",
                "नर सदस्य",
                "प्रमुख कार्यकारी अधिकृत छ।",
                "सदस्य",
                "(ज) राष्ट्रिय योजना आयोगको उपाध्यक्ष",
                "सदस्य",
                "नेपाल सरकारको मुख्य सचिव ।झ)",
                "सदस्य",
                "प्रधानसेनापति नेपाली सेना (ञ )",
                "सदस्य",
                "राष्ट्र बैङ्कको गर्भनर नेपाल ट",
                "सदस्य",
                "(ठ) प्रधानमन्त्रीले तोकेका नेपाल सरकारका सचिवहरु",
                "सदस्य",
                "(ड ) प्रहरी महानिरीक्षक नेपाल प्रहरी",
                "सदस्य",
                "सशस्त्र प्रहरी महानिरीक्षक सशस्त्र प्रहरी बल नेपाल",
                "सदस्य",
                "विश्वविधालय गै़र सरकारी संस्था, नागरिक (ण )",
                "समाज वा निजी क्षेत्रका विज्ञमध्येबाट प्रतिनिधित्व",
                "हुनेगरी नेपाल सरकारले मनोनीत गरेका कम्तीमा",
                "दुई महिलासहित पांच",
                "जन सदस्य",
                "सदस्य-सचिव सचिव त",
                "बैठक एकपटक अध्यक्षले तोकेको मिति,",
                "कम्तीमा छ महिनामा ३  परिषदको",
                "बस्नेछ",
                "र स्थनमा समय",
                "बैठकमा आवश्यकता अनुसार अन्य कुनै विज्ञ वा पदाधिकारीलाई परिषद्को",
                "सकिनेछ आमन्त्रण गर्न",
                "बैठक अन्य   कार्यविधि परिषद् आफैले   निधारण सम्बन्धी",
                "(५ )  परिषद्को",
                "बमोजिम हुनेछ",
                "एक   निर्देशक निर्देशक   समितिः प्राधिकरणको केन्द्रीय निकायको रुपमा कार्य गर्न (९",
                "समिति रहनेछ",
                "निर्देशक समितिको गठन देहाय बमोजिम हुनेछः (२"
            ],
            [
                "प्रधानमन्त्री क )",
                "अध्यक्ष",
                "(ख) प्रतिनिधि सभाको प्रमुख विपक्षी दलको नेता",
                "निजले तोकेको उपनेता",
                "उपाध्यक्ष व",
                "प्रधानमन्त्रीले तोकेका दुई जना मन्त्री (ग)",
                "सदस्य",
                "प्रमुख कार्यकारी अधिकृत (घ)",
                "सदस्य",
                "राष्ट्रिय योजना आयोगको उपाध्यक्ष (ङ )",
                "सदस्य",
                "(च) नेपाल सरकारको मुख्य सचिव",
                "सदस्य",
                "पूर्वाधार विकास तथा इन्जिनियरिङ कानून छ।",
                "अर्थशात्र, ब्यवस्थापन भूगोल भूगर्भशास्त्र,",
                "पुरातत्व वा विकास योजना विषयमा नेपाल",
                "सरकारबाट मन्यता प्राप्त विश्वविद्यालयबाट",
                "स्नातकोत्तर गरी राष्ट्रिय अन्तराष्ट्रिय क्षेत्रका",
                "परियोजना लगायत सम्बन्धित क्षेत्रमा कम्तीमा",
                "दश वर्षको अनुभव हासिल गरेका विज्ञमध्येबाट",
                "समावेशी सिद्धान्तको आधारमा नेपाल सरकारले",
                "मनोनित गरेका तीन जना",
                "सदस्य",
                "सदस्य सचिव",
                "(६   बमोजिमका नेपाल   सरकारले को (२ )",
                "८३ ) खण्ड उपदफा सदस्यहरु",
                "कुनै कारणले  निजहरुलाई रहनेछन् आफ्ने चहेको सो",
                "अवधेसम्म बहल पदम",
                "मौका परेमा   त्यसरी   हटाउनु निजहरुलाई पेश सफाई गने",
                "हटाउनु अघ पदबाट",
                "दिनुपर्नेछ",
                "0",
                "बामोजिमका   सदस्यहरुको सुविधा   नेपाल को (२ ) (छ",
                "(४ / उपदफा खण्ड",
                "सरकारले तोके बामोजिम हुनेछ",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "बैठक निर्देशक समितिको बैठक निर्देशक समितिको सम्बन्धी व्यवस्थाः (९",
                "आवश्यकत ७",
                "अनुसार अध्यक्षले तोकेको मिति समय बस्नेछ",
                "र स्थनम",
                "(२ ) निर्देशक समितिको बैठकको   सूचना हुने विषय त्यस्तो बैठक",
                "र छलफल",
                "चौबीस अगावै सचिवले सदस्यलाई बस्ने",
                "समयभन्दा सामन्यतया घन्ट उपलब्ध",
                "गराउनेछ",
                "निर्देशक समितिको कुल सदस्य संख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु",
                "८३",
                "उपस्थित भएमा निर्देशक समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "गर्नेछ निर्देशक समितिको बैठकको अध्यक्षता अध्यक्षले",
                "6",
                "(५ ) निर्देशक समितिको बैठकको निर्णय उपस्थित सदस्यहरुको बहुमतबाट हुनेछ",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "र मत बराबर भएमा",
                "कुनै पदाधिकारी, निर्देशक समितिले आवश्यकता अनुसार नेपाल (६ )",
                "सरकारक",
                "संस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछ निकाय वा संघ,",
                "गर्नेछ ७७ ) निर्देशक समितिको बैठकको निर्णय सचिवले प्रमाणित",
                "अन्य कार्यविधि निर्देशक समिति आफैले ८८) निर्देशक समितिको बैठक सम्बन्धी",
                "निर्धारण गरे बामोजिम हुनेछ",
                "(",
                "निर्देशक समितिको काम कर्तव्य र अधिकारः निर्देशक समितिको काम कर्तव्य",
                "अधेकार ८. 7",
                "देहाय बमोजिम हुनेछः-",
                "पुनर्निमार्ण सम्बन्धी   नीति कार्यकारी  समितिले योजना तयार   गरेको",
                "तथा",
                "स्वीकृत गर्ने",
                "पुनर्निर्माण सम्बन्धी कार्यलाई व्यवस्थित प्रभावकारी बनाउन कार्यकारी",
                "7",
                "समितिलाई निर्देशन दिने",
                "प्राधिकरणको बजेट स्वीकृत गर्ने",
                "ग )",
                "स्वीकृत प्राधिकरणको सांगठनिक संरचना गर्ने",
                "।घ",
                "बामोजिम   प्राधिकरणलाई तोकिएको कार्यकारी   समितिः काम, कर्तव्य यस   ऐन (१ )",
                "र",
                "अधिकारको प्रयोग र पालना गर्न गराउन एक कार्यकारी समिति रहनेछ",
                "कार्यकारी समितिको गठन देहाय बमोजिमको हुनेछः  (२"
            ],
            [
                "प्रमुख कार्यकारी अधिकृत (क)",
                "अध्यक्ष",
                "नेपाल सरकारको मुख्य सचिवले तोकेको",
                "(ख",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको",
                "सदस्य",
                "पूर्वाधार विकास तथा इन्जिनियरिङ कानून",
                "(ग",
                "अर्थशास्त्र, व्यवस्थापन भूगर्भशास्त्र, पुरातत्व",
                "वा विकास योजना विषयमा नेपाल सरकारबाट",
                "A",
                "मान्यता प्राप्त विश्वविद्यालयबाट स्नातकोत्तर गरी",
                "राष्ट्रिय अन्तर्राष्ट्रिय क्षेत्रका परियोजना लगायत",
                "सम्बन्धित क्षेत्रमा कम्तीमा दश वर्षको अनुभव",
                "हासिल गरेका विज्ञमध्येबाट समावेशी सिद्धान्तको",
                "आधारमा नेपाल सरकारले मनोनीत गरेका चार जना",
                "सदस्य",
                "सदस्य-सचिव ।घ) साचव",
                "उपदफा (२ को खण्ड ।ग) बमोजिमका सदस्यहरु नेपाल सरकारले",
                "८३",
                "कुनै कारणले निजहरुलाई रहनेछन् चाहेको अवधिसम्म आफ्ने",
                "पदमा बहाल",
                "सो  पदबाट हटाउनु परेमा त्यसरी हटाउनु अघि निजहरुलाई सफाई   पेश",
                "0",
                "मौका दिनुपर्नेछ",
                "(ग) बामोजिमका सदस्यहरुको पारिश्रमिक उपदफा २ को",
                "खण्ड",
                "नेपाल सरकारले तोके बमोजिम हुनेछ",
                "सुविधा तथा",
                "बैठक बैठक कार्यकारी समितिको कार्यकारी समितिको सम्बन्धी",
                "(१ ) ०० ब्यवस्थः",
                "आवश्यकता अनुसार अध्यक्षले तोकेको मिति समय बस्नेछ",
                "र स्थनम",
                "कार्यकारी समितिको बैठकको सूचना हुने बिषय त्यस्तो बैठक",
                "(२ र छलफल",
                "चौबिस घण्टा   अगावै सचिवले   सदस्यहरुलाई",
                "समन्यतय उपलब्ध समय भन्द",
                "गराउनेछ",
                "समितिको कार्यकारी प्रतिशतभन्दा संख्याको ८३ ) बढा",
                "कुल पचार सदस्य",
                "सदस्यहरु उपस्थित भएमा कार्यकारी समितिको बैठकको लागि गणपूरक संख्या  पुगेको",
                "मानिनेछ"
            ],
            [
                "गर्नेछ कार्यकारी समितिको बैठकको अध्यक्षता अध्यक्षले",
                "कार्यकारी   समितिको बैठकको निर्णय उपस्थित   सदस्यहरुको",
                "(५ ) बहुमतबाट",
                "हुनेछ र मत बराबर भएमा अध्यक्षले निर्णायक मत दिनेछ",
                "आवश्यकता अनुसार नेपाल सरकारका कुनै पदाधिकारी, कार्यकारी समितिको (६",
                "कुनै निकाय वा संघ संस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछ",
                "गर्नेछ (७ ) कार्यकारी समितिको बैठकको निर्णय सचिवले प्रमाणित",
                "कार्यकारी   समितिको बैठक   सम्बन्धी कार्यकारी समिति कार्यविधि (८ )",
                "अन्य",
                "आफैले निर्धारण गरे बमोजिम हुनेछ",
                "अधिकूत प्राधिकरणको कार्यकारी प्रमुखको रुपमा प्रमुख कार्यकारी सम्बन्धी ब्यवस्थाः (१",
                "० ९.",
                "अधिकृत रहनेछ पूरा समय काम गर्ने गरी एक प्रमुख कार्यकारी",
                "(२ ) नेपाल विश्वविद्यालयबाट प्रशसन  व्यवस्थापन",
                "मन्यत प्रप्त सरकरद्वर",
                "अर्थशास्त्र   इन्जिनियरिङ विषयमा विकास योजनको कम्तीमा स्नतकोत्तर गर",
                "व",
                "नेपाल क्षेत्रमा कम्तीमा पन्ध्रवर्षको अनुभव हासिल गरेका ब्यक्तिहरुमध्येबाट",
                "सम्बन्धत",
                "नियुक्त गर्नेछ सरकारले प्रमुख कार्यकारी अधिकृत",
                "नियुक्त मितिले पांच वर्षको प्रमुख कार्यकारी अधिकृतको   पदावधि",
                "भएको ८३",
                "नेपाल सरकारले प्रमुख कार्यकारी अधिकृतको   पदावधि हुनेछ",
                "आवश्यकता अनुसार",
                "बढीमा एकवर्षको लागि थप गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रमुख   कार्यकारी (३ )",
                "४ / उपदफा म",
                "काम सन्तोषजनक नभएमा नेपाल सरकारले निजलाई अधिकृतको",
                "जुनसुकै बखत पदबट",
                "हटाउन सक्नेछ",
                "दिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछ",
                "तर",
                "(५ ) कुनै कारणले प्रमुख कार्यकारी अधिकृतको पद रिक्त भएमा नेपाल सरकारले",
                "(२ ) बमोजिमको योग्यता पुगेका व्यक्तिमध्येबाट बांकी अवधिको लागि त्यस्तो",
                "उपदफ",
                "नियुक्त गर्नेछ पदमा अर्कोे ब्यक्ति",
                "प्रमुख कार्यकारी अधिकृतको पारिश्रमिक सेवाको अन्य शर्त र नेपाल सुविधा (६",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ"
            ],
            [
                "प्रमुख कार्यकारी   अधिकृतको प्रमुख कार्यकारी अधिकृतको काम कर्तव्य अधकारः ९२.",
                "7",
                "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
                "प्राधिकरणको पुनर्निर्माण सम्बन्धी   नीति योजनाको",
                "तयार क र खक",
                "निर्देशक समितिसमक्ष स्वीकृतिको लागि पेश गर्न लगाउने,",
                "काम, कारबाहीका सम्बन्धमा विभिन्न निकाय बीच प्राधिकरणको",
                "समन्वय",
                "कायम गर्ने",
                "समितिको   निर्देशन निर्देशक निर्णयहरु परिषद्",
                "कार्यान्वयन (ग) र र",
                "गराउने",
                "पुनर्निर्माण ब्यक्तिको वा बस्ती विकासको",
                "जग्गामा  प्रवेश ।घ) कुनै करमम घर",
                "कुनै  अवरोध गर्ने त्यस्तो ठाउंमा कसैको प्रवेशमा रोक लगाउने",
                "भए व",
                "त्यस्तो अवरोध हटाउने",
                "नियुक्त कर्मचारीले जिम्मेवारी नगरेमा   हटाउनेसम्मको",
                "प्राधकरणम पूरा",
                "कारबाही गर्ने",
                "तोकिए बमोजिमका सम्बन्धी अन्य कार्यहरु गर्ने गराउने पुनर्निर्माण",
                "च",
                "(१ ) नेपाल सरकारले प्राधिकरणको  सचिवको प्राधिकरणको   सचिवः कार्य गन",
                "९३. रुपम",
                "अधिकृतहरुमध्येबाट सेवाको श्रेणीको निजामती एकजनालाई विशिष्ट राजपत्रङ्कित",
                "तोक्नेछ",
                "सचिवको काम कर्तव्य र अधिकार देहाय बामोजिम (२ हुनेछः -",
                "= प्राधिकरणको प्रशासकीय प्रमुखको हैसियतमा काम गर्ने",
                "प्राधिकरणले गर्ने पुनर्निर्माण सम्बन्धी कार्यको लागि आवश्यक पर्ने",
                "ख",
                "बस्तु तथा सेवा खरिद गर्ने गराउने",
                "प्राधिकरणलाई आवश्यक पर्ने सूचना तथा विवरण संकलन गर्ने (ग)",
                "एवं   निर्देशनहरु समितिको निर्णय कार्यान्वयन कार्यकारी ।घ",
                "गराउने",
                "कार्यकारी समितिबाट निर्णय विषयमा",
                "गर ङ ) हुनुपर्ने प्रस्ताव तयार",
                "कार्यकारी समितिको बैठकमा पेश गर्ने"
            ],
            [
                "समितिको निर्देशन बमोजिम कार्यकारी कार्यक्रमको सञ्चलित ।च )",
                "अनुगमन तथा निरिक्षण गर्ने गराउने",
                "तोकिए बामोजिम अन्य कार्यहरु गर्ने गराउने छ",
                "कर्मचारी सम्बन्धी ब्यवस्थाः (१ प्राधिकरणलाई आवश्यक पर्ने कर्मचारी नेपाल सरकारले",
                "०४.",
                "उपलब्ध गराउनेछ",
                "बमोजिम नेपाल सरकारले कर्मचारी (१ ) (२ )",
                "आवश्यक उपलब्ध उपदफ",
                "तोकिए भएमा   प्रमुख कार्यकारी अधिकृतले   विभिन्न नसक्ने कर्मचारी",
                "गराउन तहका",
                "नियुक्त गर्न सक्नेछ बामोजिम करारमा",
                "नियुक्त उपदफा २  बामोजिम कर्मचारीको सेवा, शर्त सुविधा",
                "८३  कररम 7",
                "तोकिए बामोजिम हुनेछ",
                "कररपत्रम",
                "समितिले कार्यकारी प्राधिकरणको लागि",
                "४ / अनुसार कमका आवश्यकत",
                "विशेषज्ञको सेवा लिन सक्नेछ",
                "(५ ) उपदफा ८४  बामोजिमको सेवा उपलब्ध गराउने विशेषज्ञको काम, कर्तव्य",
                "कार्यकारी समितिले तोके बमोजिम हुनेछ अधिकार, पदावधि र सुविधा",
                "कार्यकारी समितिले नेपाल सरकारबाट उपलब्ध गराइएका कर्मचारीलाई (६",
                "थप",
                "सव्नेछ सुविधा उपलब्ध गराउन",
                "(१ ) प्राधिकरणको लागि एउटा छुट्टै पुनर्निर्माण कोषमा रहनेछ पुनर्निर्माण कोषः",
                "९५ .",
                "२ ) उपदफा  १) बामोजिमको कोषमा देहाय बामोजिमका रकमहरु रहनेछः",
                "४",
                "नेपाल",
                "क  सरकारबाट प्रप्त रकम",
                "प्रधानमन्त्री दैवी प्रकोप उद्धार कोषबाट प्राप्त रकम (ख )",
                "संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग) कुनै",
                "विदेशी व्यक्ति वा अन्तर्राष्ट्रिय संघ संस्थाबाट (घ)",
                "सरकार नगद व",
                "वस्तुगत सहायता वा कार्यक्रम बापत प्राप्त रकम",
                "कुनै स्रोतबाट प्राप्त रकम",
                "अन्य",
                "उपदफा (२) को खण्ड (घ) बमोजिमको रकम प्राप्त गर्नु अघि प्राधिकरणले ८३ )",
                "पर्नेछ लिनु परराष्ट्र मन्त्रालयसंगको समन्वयमा अर्थ मन्त्रालयको स्वीकृति"
            ],
            [
                "बमोजिमको कार्यकारी   समितिले कोषको तोके (१ )",
                "उपदफा सञ्चलन",
                "बमोजिम हुनेछ",
                "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिमको",
                "(५",
                "पुनर्निर्माण कोषमा रहेको रकम फ्रिज हुने छैन",
                "बमोजिमको कोषको रकम पूनर्निर्माण सम्बन्धी कामका लागि",
                "(६ उपदफा (१",
                "मात्र खर्च गरिनेछ",
                "प्राधिकरणको उपदफा (१ बमोजिमको कोषको वार्षिक कारोबारको स्थिति (७",
                "र अन्य हरहिसाबको प्रतिबेदन तयार गरी नेपाल सरकारसमक्ष पेश गर्नेछ",
                "प्रशासनिक खर्चका नेपाल गराउनेः सरकारले प्राधिकरणको लागि ९ ६. उपलब्ध",
                "रकम",
                "प्रशासनिक खर्चको लागि आवश्यक रकम वार्षिक रुपमा उपलब्ध गराउनेछ",
                "(१ ) प्राधिकरणले पुनर्निर्माण   सम्बन्धी त्यस्तो",
                "स्थापन   गर्न सक्नेः कार्यालय ०७. व",
                "कम",
                "कामको   सुपरीवेक्षण  अनुगमन समन्वय गर्न गराउन आवश्यकता अनुसार कार्यालय",
                "र",
                "स्थापना गर्न सक्नेछ",
                "बामोजिम काम,   कर्तव्य कार्यालयको (२ ) (१ )",
                "भएका उपदफ स्थपन र",
                "अधिकार प्राधिकरणले तोके बमोजिम हुनेछ",
                "प्राधिकरणको संगठनिक संरचना र दरबन्दीः प्राधिकरणका कर्मचारीको दरबन्दी र कार्य",
                "९८.",
                "स्वीकृत बिवरण   निर्देशक   समितिबाट र बजेटको   परिधिभेित्र सांगठनिक   संरचना",
                "रही",
                "कार्यकारी समितिले तोके बामोजिम हुनेछ",
                "लेखा र लेखापरीक्षणः (१ ) प्राधिकरणको आय्व्ययको लेखा नेपाल सरकारले अपनाएको",
                "ढांचा बमोजिम राख्नु पर्नेछ",
                "(२ ) प्राधिकरणको कोषको आन्तरिक लेखापरीपक्षण कोष तथा लेखा नियन्त्रक",
                "अन्तिम लेखा परीक्षण महालेखा परीक्षकबाट हुनेछ कार्यालयबाट",
                "7",
                "विकास सहजीकरण   समितिः विकास सञ्चालित २०. सहयत",
                "समन्वय तथा सहयतद्वार",
                "पुनर्निर्माण सम्बन्धी कार्यक्रमलाई प्रभावकारी त्यस्तो कार्यक्रमको पारदर्शी   बनाउन",
                "7",
                "अनुगमन गर्न गराउन परिषद्ले प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा राष्ट्रिय",
                "तथा"
            ],
            [
                "नागरिक समाजको समेत प्रतिनिधित्व हुने गरी बढीमा अन्तर्राष्ट्रिय विकास साझेदारहरु",
                "7",
                "सहजीकरण विकास समिति रहेको तथा",
                "एघार सदस्य एक सहयत समन्वय गठन",
                "गर्नेछ",
                "यस   ऐन बमोजिम   आफ्नोे निर्देशन   दिन सक्नेः ८१ ) प्राधिकरणले कर्तव्य",
                "२९. कम तथा",
                "अधिकारको प्रयोग गर्दा कुनै सार्वजनिक निकाय वा राष्ट्रसेवकलाई आवश्यक निर्देशन दिन",
                "सक्नेछ",
                "बमोजिमको   निर्देशन सम्बन्धित   निकाय पालना   गर्नु",
                "(१ ) (२ / उपदफ व",
                "राष्ट्रसेवकको कर्तव्य हुनेछ",
                "यस ऐन बमोजिम प्राधिकरणले दिएको निर्देशन कारबाहीको लागि लेखी पठाउनेः (१)",
                "२२.",
                "कुनै   राष्ट्रसेवकले पालना नगरेमा निजले आफ्नो सेवा, शर्त सम्बन्धी प्रचलित कानूनको",
                "उल्लंघन गरेको मानिनेछ",
                "प्राधिकरणले   दिएको   निर्देशन राष्ट्रसेवकलाई प्राधिकरणले",
                "(२ ) नगन पालन",
                "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
                "उपदफा (२) बमेजिम कुनै निकायको प्रमुख राष्ट्रसेवकलाई कारबाहीको ८३",
                "व",
                "अधिकारप्राप्त अधिकारीले निजलाई एक   महिनाभित्र कारबाही लेखी गर",
                "आएमा",
                "दिनु पर्नेछ सोको जानकारी प्राधिकरणलाई",
                "बमोजिम प्राधिकरणबाट   प्रत्यायोजित बामोजिम ऐन कुने अधेकार (४ / यस",
                "राष्ट्रसेवकले नगरेमा   त्यस्तो   राष्ट्रसेवकले गरेको",
                "कारबाहीको सम्बन्धम कम कम",
                "प्राधिकरणले जांचबुझ गर्न सक्नेछ",
                "बमोजिम   जाचबुझ प्राधिकरणले गर्दा सम्बन्धित उपदफा",
                "(५ / (४ / फाइल",
                "झिकाउन तथा सम्बद्ध ब्यक्तिलाई समेत बुझ्न सक्नेछ",
                "उपदफा ८४) बामोजिम जांचबुझ गर्दा कुनै राष्ट्रसेवकले   गैरकानूनी",
                "(६ काम",
                "कारबाही  गरेको पाइएमा प्राधिकरणले त्यस्तो राष्ट्रसेवकलाई प्रचलित कानून   बमोजिम",
                "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउनेछ",
                "गर्नेः प्राधिकरणले आफ्नो पारदर्शी सार्वजनिक कारबाहीलाई प्रभावकारी २३.",
                "सुनवाई कम 7",
                "बनाउन कम्तीमा छ महिनामा एकपटक सार्वजनिक सुनवाई गर्नेछ"
            ],
            [
                "८१ ) प्राधिकरणले प्रत्येक चौमासिक आफूले गरेका प्रतिवेदन सार्वजनिक गर्न पर्नेः २४.",
                "रुपम",
                "पुनर्निर्माणका लागि भएकोे खर्च समेत समावेश गरी कारबाही प्रशासनिक",
                "तथा कम 7",
                "उपयुक्त माध्यमबाट प्रतिवेदन सार्वजनिक गर्नु पर्नेछ",
                "कारबाहीको बार्षिक   प्रतिवेदन (२  प्राधिकरणले आफूले सम्पादन   गरेको",
                "काम",
                "पर्नेछ तीन महिनाभित्र नेपाल सरकारसमक्ष पेश गर्नु आर्थिक वर्ष समाप्त",
                "भएकोे",
                "बमोजिम प्रतिवेदन नेपाल सरकारले हुन   आएको (२ ) (३ )",
                "उपदफा प्रप्त",
                "* प्रतिनिधि सभा समक्ष पेश गर्नेछ",
                "भूकम्पबाट प्रभावित क्षेत्रमा प्राधिकरणबाट भए गरेको जिल्ला समन्वय समितिः (१ २५",
                "कम",
                "कारबाहीमा समन्वय गर्न प्रत्येक जिल्लामा एक जिल्ला समन्वय समिति रहनेछ",
                "(२ ) उपदफा (१ बामोजिमको जिल्ला समन्वय समितिमा सम्बन्धित जिल्लाबाट",
                "स संघीय  संसदमा  प्रतिनिधित्व गर्ने   संसद सम्बन्धित  जिल्लाका प्रमुख   जिल्ला",
                "सदस्य",
                "अधिकारी र स्थानीय विकास अधिकारी रहनेछन्",
                "समितिको बमोजिमका जिल्ला संयोजक संसद (२ )",
                "८३  उपदफा समन्वय",
                "सदस्यमध्येबाट नेपाली वर्णानुक्रमको छ महिनामा पालैपालो गरी अनुसार प्रत्येक",
                "नम",
                "हुनेछ G",
                "बामोजिमको   जिल्ला समितिको काम,  कर्तव्य (१",
                "४ / उपदफ समन्वय र",
                "देहाय बमोजिम हुनेछः अधेकार",
                "प्राधिकरणबाट भए गरेको काम कारबाहीमा समन्वय गर्ने",
                "कारबाहीको अनुगमन गर्ने प्राधिकरणबाट भए गरेको काम",
                "^",
                "प्राधिकरणबाट भए गरेको काम कारबाहीको समीक्षा गर्ने ग",
                "सम्बन्धित   जिल्लास्थित प्राधिकरणको पदाधिकारी कामसंग ।घ)",
                "व",
                "यस ऐन विपरित कुनै काम गरेमा कारबाहीको लागि कर्मचारीले",
                "सिफारिस गर्ने",
                "तोकिए बमोजिम अन्य कार्य गर्ने",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
                "7"
            ],
            [
                "८४ ) को प्रयोजनको लागि जिल्ला समन्वयन समितिले सो समितिमा",
                "(४ उपदफा",
                "आवश्यकता अनुसार जिल्लास्थित कुनै निकायका पदाधिकारी, महिला तथा समाजसेवीलाई",
                "आमन्त्रण गर्न सक्नेछ",
                "पुनरावेदन सम्बन्धी ब्यवस्थाः यस ऐनमा उल्लिखित (९ काम कर्तव्य र अधेकारको",
                "२६.",
                "प्रयोग गर्दा प्राधिकरणले गरेको निर्णय वा आदेश उपर चित्त पक्षले उपदफा (२ ) नबुझने",
                "बमोजिमको पुनरावेदन समितिसमक्ष पुनरावेदन गर्न सक्नेछ",
                "बमोजिम परेको पुनरावेदनको कारबाही र किनारा गर्न नेपाल",
                "उपदफा (१ (२",
                "सरकारले देहाय बमोजिमको एक पुनरावेदन समिति गठन गर्नेछः",
                "उच्च अदालतको बहालवाला (क /",
                "।या '",
                "न्यायाधीशमध्येबाट न्याय परिषद्को",
                "सिफारिसमा नेपाल सरकारले तोकेको",
                "न्यायाधीश अध्यक्ष",
                "पूर्वाधार इन्जिनियरिङ कानून अर्थशास्त्र,",
                "ख",
                "सामाजिक विकास व्यवस्थापन आर्थिक",
                "व",
                "पुरातत्व सार्वजनिक खरिद वा सामाजिक",
                "विकासको विषयमा मान्यताप्राप्त विश्वविद्यालयबाट",
                "६",
                "कम्तीमा स्नातकोत्तर गरी सम्बन्धित क्षेत्रमा",
                "कम्तीमा पन्ध्र वर्षको कार्य अनुभव भएका",
                "व्यक्तिहरुमध्येबाट प्रतिनिधित्व हुने गरी",
                "नियुक्त नेपाल सरकारले गरेका दुई जना",
                "सदस्य",
                "पुनरावेदन सदस्यको समितिका ८३",
                "सुविधा अध्यक्ष उच्च र अदलतक",
                "न्यायाधीश सरह हुनेछ",
                "नियुक्त सदस्यलाई निजको ख   बमोजिम",
                "उपदफा (२ को ४ / खण्ड खरब",
                "कार्यक्षमताको अभावको आधारमा पदीय जिम्मेवारी पूरा गर्न नसक्ने भनी",
                "आचरण व",
                "जांचबुझ नेपाल नेपाल   सरकारले समितिले पदमुक्त गर्न सिफारिस   गरेमा गठन  गरेको",
                "सक्नेछ सरकारले निजलाई",
                "बखत पदबाट हटाउन जुनसुकै",
                "दिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछ",
                "तर",
                "६"
            ],
            [
                "पुनरावेदन   समितिलाई आवश्यक   पर्ने कर्मचारी नेपाल सरकारले उपलब्ध",
                "(५ /",
                "गराउनेछ",
                "पुनरावेदन समितिले पुनरावेदनको कारबाही (६) यस दफा बमोजिम किनारा",
                "र",
                "उच्च अदालतलाई भए सरहको अधिकारको प्रयोग गर्नेछ गर्दा प्रचलित कानून वामोजिम",
                "पुनरावेदनको   कारबाही पुनरावेदन समितिले यस किनारा दफा  बमोजिम",
                "(७ ) र",
                "गर्नेछ गर्दा संक्षिप्त कार्यविधि ऐन २०२८ बामोजिमको कार्यविधि अवलम्बन",
                "पुनरावेदन समितिले गरेको निर्णय वा आदेश अन्तिम हुनेछ (८ )",
                "पुनरावेदन   समितिको कार्यावधि   प्राधिकरण बिघटन भएको   मितिले",
                "(९ ) एक",
                "पुनरावेदन समितिले आफूलाई तोकिएको कार्यावधि भित्र फछर्यौट रहनेछ वर्षसम्म",
                "गर्न बांकी रहेका पुनरावेदन र सोसंग सम्बन्धित मिसिल प्राधिकरणको केन्द्रिय कार्यालय",
                "रहेको स्थानको क्षेत्राधिकार उच्च अदालतम सर्नेछ भएको",
                "ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम यसे ऐन बमोजिम हनेः ऐनले",
                "२७. यर र यस",
                "नसमेटेको विषयमा अन्य प्रचलित कानून बमोजिम हुनेछ",
                "प्राप्त   अधिकारमध्ये अधिकार प्रत्यायोजनः प्राधिकरणले आफूलाई २८. आवश्यकता अनुसार",
                "केही सदस्य सचिव वा नेपाल सरकारको कुनै निकाय अधिकृत, अधिकार प्रमुख कार्यकारी",
                "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ",
                "व",
                "नेपाल सरकारसंग सम्पर्कः प्राधिकरणले नेपाल सरकारसंग सम्पर्क राख्दा प्रधानमन्त्री तथा",
                "२९.",
                "पर्नेछ मन्त्रिपरिषद्को कार्यालय मार्फत राख्नु",
                "नियम बनाउन सक्नेः नेपाल सरकारले यस ऐनको कार्यान्वयनको लागि आवश्यक नियम",
                "३०.",
                "बनाउन सक्नेछ",
                "निर्देशिका वा कार्यविधि   बनाई गर्न सक्नेः यो ऐन वायस ऐन अन्तर्गत बनेको",
                "३९. लाग",
                "नियमको अधीनमा रही प्राधिकरणले आफ्नो कार्य सञ्चालन गर्न आवश्यक निर्देशिका",
                "व",
                "कार्यविधि बनाई लागु गर्न सक्नेछ"
            ],
            [
                "भूकम्पबाट प्रभावित संरचनाको पुननिर्माण सम्बन्धी अध्यादेश २०७२ बमोजिम",
                "३२. बचाउः",
                "कायम   गरेको   बैङ्क तथा   लेखा प्राधिकरणको नामबाट भइसकेका खर्च पत्राचार",
                "खत",
                "श्रेस्ता यसै ऐन बमोजिम भए गरेको मानिनेछ",
                "\n",
                "ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः - न्याय प्रशसन",
                "द्रष्व्यः",
                "पुनरावेदन अदालत को सट्टा `उच्च",
                "अदालत",
                "पुनरावेदन अदालतको न्यायाधीश को सट्टा  उच्च अदालतको न्यायाधीश (ख",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "E"
            ]
        ],
        "summary": "The text discusses the Reconstruction of Structures Affected by Earthquakes Act, 2072 in Nepal. It outlines the process of reconstruction and relocation of affected families, emphasizing national interest and social welfare. The Act establishes a Reconstruction Authority with a five-year term to oversee the reconstruction work. It also addresses the establishment of an Executive Committee and defines the scope of the Authority's work. The Act aims to facilitate the rebuilding of structures and the resettlement of affected individuals in a timely and organized manner."
    }
]