[
    {
        "title": "हुलाक नियमावली, २०२०",
        "page_count": 34,
        "filename": "हुलाक_नियमावली,_२०२०.pdf",
        "ocr_time": "90.08663964271545 sec",
        "pages": [
            "हुलाक नियमावली, २०२०नेपाल राजपत्रमा प्रकाशित मिति२०२० | १२ | १८संशोधनःहुलाक (पहिलो संशोधन  नियमावली, २०२६२०२६ | १० | १३हुलाक (दोस्रो संशोधन  नियमावली, २०३२ २०३२ | १० | २६२.हुलाक ततेस्रो संशोधन) नियमावली, २०४९२०४९ | १ ८ ३.हुलाक (चौथो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३सरकारले देहायको नियमावली ले दिएको अधिकार प्रयोग नेपाल हुलाक   ऐन, २०१९गरबनएको छपरिच्छेदप्रारम्भिकयोनियमावलीको हुलाक नियमावली, २०२० रहेको संक्षिप्त(९ प्ररम्भ नाम नमछयो नियमावलीको परिच्छेद ५ नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित(२तोकिएको मितिदेखि परिच्छेदहरू तुरून्त प्रारम्भ हुनेछन् । *र अरूविषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमहरूमाः- परिभाष २ऐन  भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छभन्नाले नेपाल सरकारको हुलाक सेवा विभाग सम्झनु पर्छ विभागपरिच्छेद २हुलाक वस्तुहरू हुलाकद्वारा पठाउंदा पालन गर्नुपर्ने मुख्य शर्तहरूचिठ्ठीको आकार प्रकार र तौल ८१ ) चिठ्ठीको लम्बाई, चौडाई र मोटाई जम्मा गरेर ९००३३लम्बाई  चौडाई मिलिलिटर मोटाईमध्ये हुनु   हुदैन बढीआयाम र र एक भन्दभन्दा बढी हुनु हुदैन | बेरेर गोल पारेमा लम्बाई र दुई ६०० मिलिमिटर (डायमेन्सन )मिति २०२३ १।१ देखि परिच्छेद ५ लागू हुने गरी मिति २०२२ | १२| २६ मा तोकेको।दोस्रो संशोधनद्वारा संशोधित[",
            "१०४० मिलिमिटरसम्म हुन सक्नेछ जोड्दा व्यास   (डायमिटर बढीमातर एक फनमिलिमिटरभन्दा बढी हुनु हुंदैनआयम ९००पातलो साइजको चिठ्ठीको हकमा लम्बाई र चौडाई १४०x९० मिलिमिटर भन्दा(२जोड्दा हुनु हुंदैन र बेरेर गोल पारेमा लम्बाई र दुई गुना १७० मिलिमिटरसम्मकम व्यरमिलिमिटरभन्दा कम हुनु हुंदैन हुने पर्दछतर एक १०० अयमचिठ्ठीको अधिकतम तौल दुई किलोभन्दा बढी हुनु चिठ्ठीको अगाडि पट्टि(३ठेगाना, हुलाक टिकट हुलाक अड्डाले टांस्नु पर्ने लेबलको निमित्त पर्याप्त ठाउं हुनु पर्छ |चिठ्ठी भित्र रहेको वस्तु सावधानी तथा होसियारी साथ लैजानु पर्ने भएमा बलियो काठको वाकार्डबोर्डको राम्रोसॅंग रातो लेखेर रसावधानी ' गरी अक्षरले भन्ने बकसमबन्द मत्रहुलाकमा दाखिला गर्नु पर्छX.........निजी व्यवसायीहरूले हुलाक सेवाबाट प्रचलनमा ल्याएको हुलाकपत्र हुलाक पत्र+अनुरूप आफ्नो हुलाकपत्र प्रयोग गर्न देहायका पालन गर्नु पर्छकुराकोचौडाई  बढीमा ३क) हुलाकपत्र दरो बलियो कागजको हुनु पर्छ जसको लम्बाईरमिलिमिटरसम्म हुनु पर्छ १४०X११५ मिलिमिटर र घटीमा१४० / ९०महसुलको निमित्त चाहिने टिकट ठेगाना   लेख्नेपट्टिको माथि   दाहिनेहुलाकटास्नु पर्छ,भगमहुलाकपत्र कुनै किसिमको खोलमा खाम्ने, दोब्य्राउने काट्ने कुनैअदल वहुंदैन बदल गर्नहुलाकपत्रको अगाडि शिरको दाहिने भागमा ठेगानावालाको ठेगान टिकटघ वफ्रेन्किङ्ग मेशिनको छाप राख्नुपर्छ पछाडि तिर अगाडिको  देब्रेभगम र रआवश्यक कुरा लेख्न सकिनेछनपनिमित्त हुलाकपत्रमा   हुलाक   महसुलको टिकट ठेगानावालाको लाग्ने ङ )अतिरिक्त   कुनै  लेबुल हुलाकपत्रको   आकृति ठेगानाको प्रेषककोनम रलेबुल नबिग्रनेगरी टांस्न सकिनेछ तर ठेगानावालाको ठेगाना सम्बन्धीर नमदोस्रो संशोधनद्वारा झिकिएकोमा पुनः तेस्रो संशोधनद्वारा पहिलो वाक्यको बाकी शब्दहरू झिकिएकोदोस्रो संशोधनद्वारा संशोधित0",
            "हुलाकपत्रको अगाडिको भागको दायां पट्टि अन्य ठाउंमा टांस्न भन्दा बाहेकहुलाकपत्रमा व्यापारिक वस्तुको   नमूना वा यस्तै किसिमकोवस्तुह अन्यतर तस्वीर कुनै किसिमको टिकट र प्रेषकको टास्न हुंदैन नम र ठेगनआकृति हुलाकपत्रको टासिएको लेखी पतलो नबिग्रने लेबुलहुलाकपत्रको पछाडि र बायां तिरको भागमा मात्र टांस्न सकिनेछलाग्नु पर्ने हुलाक महसुलको टिकट नटांसिएको   हुलाकपत्रसडाउन जतफिर्ता चिठ्ठी फांटमा पठाइनेछटिकट नटासिएको बाहेक उपर्युक्त नियमहरूको रीत नपुगेको हुलाकपत्रलाई2चिठ्ठी मानिनेछ*र.हवाईपत्र ७हवाईपत्र राम्रोसंग   दोब्य्राई  टांसी बन्द  गरिने दोब्य्राउंदा कागज  हो, जुनहुनु   हुदैन दोब्य्राउंदा हवाईपत्र हुलाकपत्रको बढी आकारकोभन्दाअगाडिको भागको देब्रे पट्टि नेपाल\" र हवाईपत्र भन्ने लेखिएको हुनु पर्छ रभन्ने अक्षर मुनी धर्सो तानी कच गरेको हुनु पर्छ हवाईपत्रदायापट्टि टिकट टासिएको हुनु पर्छ र त्यस मुनि ठेगानावालाको र पूरनमठेगाना   लेखिएको हुनु   पर्छ र हवाई पत्रको पट्टि   प्रेषककोपछाडि नम रठेगाना लेख्न सकिनेछऐसतह डांकबाट जानेछ ३ग। हवाईपत्र भित्र चीज खमेमा खाम्न हुदेनकुनैटिकट बाहेक अन्य चीज टास्न पनि हुदैनविभागले प्रचलनमा ल्याएको हवाईपत्र जस्तै तयार गरी निजी व्यवसायीहरूले घ)हवाईपत्रको उपयोग गर्न सक्नेछन्निजी व्यवसायीहरूले प्रचलनमा ल्याएको हवाईपत्रको रङ्ग \"नीलो हुनु पर्दछदोस्रो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित0",
            "पर्नेछ हवाईपत्रको लागि लाग्ने महसुल टिकटद्वारा अग्रिम भुक्तानी हुनुच )उपर्युक्त  बमोजिम नभएको हवाइपत्रलाई चिठ्ठीको मान्यता   दिई आन्तरिकछरकम  डेलिभरी  गर्दा नपुग   महसुलको   दोब्बर हुलाक   वस्तुअसूल भएमागरिनेछरजिष्ट्री नभएका हुलाक वस्तुलाई कुनै हुलाकबाट बढीमा विशेष डाक   एक्सप्रेस डेलिभरीफासला सम्मको क्षेत्रमा विशेष डांकद्वारा चलान गरिने व्यवस्था गरिनेछ दुई मिलको२विशेष डांकको निमित्त विशेष दस्तुर र प्रत्येक हुलाक वस्तुको निमित्त Dानेपालसरकरबटथप टिकट टांसी चुक्ता गर्नु पर्नेछ बमोजिम हुलाक वस्तुको अगाडिको भागकोदाहिने कुनामा विशेष डांक भन्ने लेखिएको हुनु पर्छ विशेष डांकद्वारा चलान गर्न सक्नेहुलाक वस्तुको किसिम डेलिभरी गर्न सक्ने हुलाकको नाम विशेष डांकचलन र यस र रगरिए अन्य  विषयहरू महानिर्देशकले तोकी नेपाल बमोजिम राजपत्रमा   प्रकाशित सम्बन्धीहुनेछ\n९०. छापा कगजपत्रहरभन्नाले छापिएको, इन्ग्रेभ गरिएको, लिथो   गरिएको,क / छाप कागजपत्रमिमियोग्राफ   गरिएको सबै फोटो खिचिएकोव प्रकारक समचरपत्रपत्रिका , किताब पर्चा, संगीतको सीट भेट्ने कार्ड ठेगाना कार्ड, छपाईकोप्रुफ, इन्ग्रेभिङ्ग फोटो र फोटो भएका अलबम छपाई सूचनाहरूलाईर रइन्ग्रेभेिङ्ग लिथो, मिमियोग्राफी, फोटोग्राफी चिन्न सकिने अरू कुनै तुरून्तैरवा कार्डबोर्ड यन्त्रिक प्रक्रियाद्वारा सामन्यतया कागजपत्र व यस्तअरूकुनै वस्तुमा बनाइएको लिखत वा उतारिएको प्रतिलिपिहरू सम्झनु पर्छ।ट्रेसिङ्गद्वारा भएको नपाल अचल छपद्वार व व वटाइप तर चलटाइपराईटरद्वारा उतारिएको प्रतिलिपिलाई छापा कागजपत्र मानिने छैनकुने हस्तलिखित टाइप   गरिएको धेरे प्रतिलिपिको गराउने खमूल वप्रक्रियाबाट   निकालिएका यन्त्रिक प्रतिहरू छापा   कागजपत्रकोरूपमतेस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा खारेज|",
            "तर यस्तो प्रति २० प्रति हुलाकबाट बढा चलान हुन सक्छन् भन्दयस श्रेणीमा मान्यता हुन सक्नेछभए मत्रचिठ्ठी , हुलाकपत्र फिल्म, ग्रामोफोन, डिस्क व्यक्तिगत लेखापढीभएको ग ) 7स्वचालित संगीत यन्त्रको निमित्त प्वाल पारिएको कागज टिकट सटहीकोभएको   कुनै  छापिएको अरू  सबै कागज, खालीकागज, खम रस्टेशनरी वस्तुहरू छापा कागजपत्रको दरमा चल्न सक्ने छैनन्छापा कागजपत्रको प्याकेटको लम्बाई, चौडाई मोटाई३ (घ) अधकतम तथा रतौल चिठ्ठी सरह नै हुनेछएउटै किताब भए पांच किलोसम्म चलाउन सकिनेछतरकागजपत्रहरू हुलाक दाखिला गर्दा जांच्न सजिलो हुने गरीछप बन्दगरेको हुनु र्छ बन्द नभएको खाममा वा खुला बट्टामा राखिएकोपूरागरी बेरिएकोमा दुबै छेउ खुला गरिएको गोल धागोले बांधिएकोव वअरू त्यस्तै किसिमबाट प्याक गरिएको हुनु पर्छ,चित्रमय कार्डमा छापिएको भेट्ने कार्ड पूजा, दीपावली, नववर्षारम्भदुर्गा रसम्बन्धी कार्डहरू शुभेच्छा बधाई, धन्यवाद, सम्वेदना जनाउने शिष्टाचाररठेगानामा   लेखिने पाउनेको सम्बन्धी   कार्डहरूमा   पठाउनेनम तथ रहुने छैन शब्द भन्दा बढता लेख्न भन्दा बाहेक५एउटै डेलिभरी   हुने व्यक्तिले व्यक्तिको एउटै ठेगानामा गरी छापा ० छ।कागजपत्र विशेष थैलामा दुबैको  नाम बन्द गरी पठाउंदा प्रापक र प्रेषकयसरी पठाउने थैलाको तौल पच्चीस किलोग्राम लेख्नु पर्नेछ ठेगान7थैलाको तौल भन्दा बढी हुनु हुदैन र त्यसमा लाग्ने महसुल दरकोनपा पर्नेछ अङ्क थैलाको लेबुलमा लेख्नु त्यसरी पठाएका विशेष थैलाकूलडेलिभरी   हुन हुलाकबाट   पठाउंदा   लाग्ने नसकी   फिर्ता शुरूकैआएमामात्र फिर्ता गरिनेछ लिएर सरहको महसुल प्रेषकबाट पुनः बुझी\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप।",
            "२ ) छापा कागजपत्रहरू उपर्युक्त नियम (१ ) मा निर्धारेित ठूलो भएमाआकार भन्दागरिनेछ अनियमित तरिकाले गरिएको भएमा प्रेषकलाई नै फिर्ताबन्द यस्त छाप वमहसुलको   टिकट   टासिएको छापा   कागजपत्रको भएमा ,  पुलिन्दाकगजपत्रम कम यमहसुलमा जुन घटी हुन्छ सोही बमोजिम बांकी दस्तुर डेलिभरी गर्दा असुल   गरिनेछपठाउनेले जो चाहिने कुराहरू पूरा गरी त्यस्तो वस्तु फेरि हुलाक दाखिला गर्न चाहेमा नयांवस्तुमा लाग्ने महसुल तिर्नु पर्छनमूना प्याकेट स्याम्पुल प्याकेट ० .नमूना   प्याकेटमा विश्वसनीय व्यपारिक पर्छ नमूनाहरूहुनु त्यस्त रपठाउनेको नमूनाको बिक्री मूल्य हुनु हुदैन पाउनेको नाम ठेगाना, दर्जारचलानीको मिति पठाउनेको सहीछाप टेलिफोन नम्बर टेलिग्राफीक पेशारनाप तौल ठेगाना, सम्बन्धित वस्तुको ट्रेडमार्क थान, संख्या, मूल्यउपलब्धर सो जनाउने परिमाण र मूल्य बारेको मूल कुराहरू तथा चीजको प्रकृतिआवश्यक   कुराहरू प्याकेटको भित्रपट्टि बाहिरपट्टि देखाउने बाहेकअरू वअन्य कुराहरू लेखिएको हुनु हुंदैनथैली, सकिनेछ तर तुरून्त खोलीकुनै नमूनहरू बट्टा , बाकस व खमम रख्नवा उघारी भित्रको चीज जाच्न सकिने गरी राखिएको हुनु पर्छएउटा मात्रसिङ्गो काठ वा धातुको टुक्रालाई प्याक बन्दी गर्न अनिवार्य छैन। तर त्यस्तोहुलाक वस्तुमा ठेगाना र टिकटको निमित्त एउटा टेबुल टांसिएको हुनु पर्छ,बाटामा   हुलाकको सक्ने नमूनाका   वस्तुहरूलाई चकने पने फुट्नवगरी   सुरक्षित कर्मचारीलाई वा   डांकलाई नोक्सान ढङ्गबाट   धातुकोनहुनकाठको वा बलियो कार्डबोडको पट्टा वा बाकसमा सुरक्षित ढङ्गसंग प्याक गरीनमूना प्याकेटमा पठाउन सकिनेछतपासजिलैसंग   बाल्ने चीजहरू राम्रोसॅंग तरल  पदार्थ तेलहरू गरिएकोघ) < बन्दयस्तो बट्टालाई धातुको वा बलियो अथवा बलियो बट्टामा राख्नुपर्छकाठको रकार्डबोर्डको बाकसमा राखी कपास काठको धूलो वा तरल पदार्थ सोस्न सक्नेवस्तु बाकसको वरिपरी प्रशस्त मात्रामा राख्नु पर्छ",
            "चिल्ला पदार्थहरू जस्तै मलहम नरम साबुन रेसिङ्ग सजिलैसंग पग्लने नरम7थैलामा   हालेर एउटा   भित्री कीरा   इत्यादिलाई र   रेशमीबकस व मत्रबाहिरी काठ धातु वा बलियो मोटो छालाको बाकसमा राखिनु पर्छ,बलियो टिनको बट्टामा बाकस भित्र काठको धूलो रङ्गको धूलो च) काठकोराखिनु यस्तो धूलो टिनको बट्टा दोहोरा कभरभित्र पर्छर धातु काठ वकार्डबोर्डको बाकसको   बीचमा   राखिनु यसरी पर्छ बनएकोबकसकपडाको थैलीमा राखी बन्द गर्नु पर्छ,सजीव माहुरी सबै खतराहरूको राखिनु हुनेगरी   बनाइएकोबचाउ बकसमजांच्न सकिने गरी राख्नु पर्नेछ पर्छ तर सो वस्तुहुने चीजहरूलाई बलियो प्याक गरेमा सुरक्षित समन्य तरिकबटर नष्टऔद्योगिक गरिनेछ स्वीकृत गरिएमा वनस्पति तवरलेबन्द मत्र तथशुरू   देशको अधिकारीद्वारा   सिलबन्दी गर्ने जांचवस्तुको नमूनहरूस्वीकृत गरिएमा   मात्र गरिएको बन्द गरिएकोव कारखनद्वार कभर बन्दगरिनेछ यस्तो खण्डमा पठाउने वा पाउने प्याकेटको केही अंश खोलेर वासन्तुष्ट तरिकाले भित्रको चीज जांच गर्ने काममा मद्दत गर्नु पर्नेछ कुनैअरझनमूना प्याकेटको लम्बाई, चौडाई मोटाई चिठ्ठी सरहनै हुनेछ त्यसको३ ञ र <अधिकतम तौल एक किलोसम्म हुन सक्नेछनमूना   प्याकेटमा लाग्ने हुलाक महसुल टिकट टांसी अग्रीम भुक्तानीटपर्नेछ लाग्ने महसुल नतिरिएको व्यक्तिगत किसिमका लेखापढी भएको कुनैचिठ्ठी   टिप्पणी वा लिखित खामिएको यो नियम   अनुसार नभएकोव प्यकनपा अरू   रूपैयांमा सटही   हुने हुलाक   टिकट कागज   खामिएकोव नप वतौलको हद नाघेको वा कुनै बिक्री गरिने योग्य वस्तु भएमा पठाउनेकहां नै\nतेस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित",
            "फिर्ता   गरिनेछ पठाउनेले फेरी   हुलाक पूरा   गरी जो चाहिनेकुराहरूदाखिला गरेमा नयां वस्तुमा लाग्ने महसुल तिर्नु पर्नेछ१२.अन्धा साहित्य प्याकट ९३.किसिमबाट मुद्रित कुनै अन्धाहरूको प्रयोगको निमित्त ब्रेलव म खरसाउण्ड रिकर्ड लेख अक्षर पठाउने कागज, समाचार पत्रपत्रिका , पुस्तक7 वलिइन्छन् अन्धा सहित्यमाउक्त वस्तुहरू नेपाल सरकारद्वारा मान्यता प्राप्त कुनै शिक्षण संस्थाको नाममापठाइको वा सो द्वारा पठाइएको हुनु पर्नेछ यस्तो वस्तुको प्याकेटमा यसेअन्धाहरूको उपयोगको लागि नियमका मा उल्लिखित खास गरी खण्ड।कभएका   चीजहरू हुनु   पर्छ छपाईमा  सो लिखितमा मुद्रितवस्तु 7 वयसको प्रयोग सम्बन्धी निर्देश बाहेक अरू खबरको सम्बन्धी   नाम, सूची7आदान प्रदान रहेको हुनु हुदैनसो वस्तुको बाहिर वा कभरको बाहिरपट्टि अन्धा साहित्य\" भन्ने लेखिएको गरठेगाना हुनु अनिवार्य छ पठाउनेकोनमपनि सजिलोसंग जांच्न हुने गरी छेउ खुला भएकोर नभए घ। भए कभरहुलाक दाखिल गरेको हुनु पर्छचिठ्ठी सरहनै हुनेछ अन्धा साहित्यको प्याकेटको लम्बाई, चौडाई र मोटाईB(ङ ) <त्यसको अधिकतम तौल सात किलोसम्म मात्र हुन सक्नेछअन्धा   साहित्यको प्याकेट उपरोक्त गरिने खण्डहरू अनुसार नभएमा ३च ) चलानछैन र प्रेषक कहां फिर्ता पठाइनेछदर्ता भएका ऐनको दफा मा समाचार पत्रपत्रिकाको परिभाषा समाचार पत्रपत्रिका (९०४. ०४गरिए बमोजिमको वस्तु निम्न व्यहोरा पूरा गरी ल्याइएमा सहुलियत दरमा हुलाकद्वारा चलानसकिनेछतेस्रो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित 0",
            "रूपैया  तिरी   गोश्वरा प्रयोग   गर्नको लागि जिल्ला   हुलाकएउटा दशसम्बन्धित  जिल्ला हुलाक   कार्यालयमाएक बढा हुलाक व < भन्दथप जिल्ला हुलाकको जिल्ला हुलाक प्रयोग गर्नको लागि प्रत्येकरूपैयां तिरी क्षेत्रीय सेवा विभाग सम्बन्धित दुइहुलाक व हुलाकनिर्देशनालयमा   हुलाक सेवा विभागद्वारा निर्धारित   गरिएको भरीफरमसमाचार पत्रपत्रिका दर्ता गर्नु पर्नेछ। यसरी दर्ता गराई दिएकोनम्बरपेजमा   देखिने पत्रपत्रिकाको  पहिलो   पेज ठउमाअन्तम व समचारअङ्कित भएकोे हुनु पर्छ(क  बमोजिम दरखास्त गरिंदा समाचार पत्रपत्रिका दर्ताको लागि mDख) खण्डसम्बन्धित   जिल्लाको कार्यालयबाट   लिइएको दर्ताको जिल्लप्रशसनसमाचार पत्रपत्रिका दाखिल गर्न चाहेको   हुलाकको आफूलेप्रमण-पत्रनाम, तीसजना वास्तविक ग्राहकको समाचार पत्रपत्रिका दुईप्रतिनम रपेश गर्नु पर्नेछनेपाल भित्रका विदेशी राजदूतावासबाट नेपालप्रकाशित गरेका पत्रपत्रिकाको भित्र समाचारहकम ४दर्ताको प्रमाण-पत्र पेश गर्नु पर्ने छेनवा विटा ।वण्डल  दुबे छेउ खुला रहने समाचार पत्रपत्रिकाको प्रतिहरूवा रहित हुलाक दाखिल गर्न सकिनेछ रैपर सहित दोब्य्राउंदानिर्देशानालय हलाक सेवा विभाग वा  क्षेत्रीय व जिल्ल हलाकहलकगोश्वारा हुलाकबाट प्राप्त   रजिष्टर्ड नम्बर बाहिरबाट कार्यालयव प्रष्टदेखिने हुनु पर्छहाकिमले तोकेको पत्रपत्रिकाको दिन दर्ता गर्दाहुलाक समचार नपातोकिदिएको हुलाकमा दाखिला गर्नु पर्नेछ त्यसरी दाखिलाकोसमयमहाकिमले   जुनसुकै   हुलाक तोक्दा   हुलाक तोक्नहुलाक लाग पसक्नेछतेस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वारा संशोधित",
            "टिकट टांसी धवा समाचार पत्रपत्रिकामा लाने महसुलको अग्रिम भुक्तानीफ्रेन्किङ्ग गरी गर्नु पर्नेछकभरमा   ठेगानावालाको समचार पत्रपत्रिकाको तथा   ठेगानाएक नमपठाइने प्याकेटमा प्याकेटभित्र प्रतिको   संख्या, रहेकोे बढी प्रतिभन्दापत्रपत्रिकाको तथा   ठेगाना, चन्दादाताको संख्या जनाउन समचरनमकुनै किसिमको चिन्ह वा कुनै किसिमको लेखिए भन्दा बहेकअन्य कुरलेख्न हुदैनउल्लेख भएको अतिरिक्ताङ्क कुनै ऐनको भन्दा बाहेकदफा १४ अन्य मकिसिमको कागज वा वस्तु समाचार पत्रपत्रिका भित्र खाम्नु हुदैनसमाचार पत्रपत्रिकाको दर्ता प्रत्येक आर्थिक   वर्षको 2ज मसन्तसम्म आषढरहनेछ। यसरी दर्ता भएका समाचार पत्रपत्रिकाका प्रकाशकलेमत्र कयमसम्बन्धित कार्यालयमा प्रत्येक आर्थिक वर्षको आषाढ मसान्तसम्ममा पांचजिल्ला हुलाकको लागि एक रूपैयांका दरले दस्तुर रूपैयां प्रत्येक7 थपपर्नेछ सो म्यादभित्र नवीकरण नगराएमा सो नवीकरण गराउनसमाप्त भएकोे तीन महिनाभित्र प्रत्येक जिल्ला हुलाकको लागि६ म्यादरूपैयां दस्तुर तिरी नवीकरण गर्न सकिनेछ। सो म्यादभित्र प नवीकरणनगराएमा त्यस्तो दर्ता स्वतः खारेज हुनेछनगरिएमा लेखिएका   शर्तहरू यसे   नियममा ऐनको२ १४ दफ म पलन वपालन   नगर्ने समाचार पत्रपत्रिकालाई हुलाकद्वारा उल्लेख चलान   गर्न शतहरूभएका यसनियमले   कुने पुऱ्याएको   मानिने छेन कागजमा  लाग्ने महसुल   बमोजिमकोबध छापहुलाक महसुलको अग्रिम भुक्तानी गरी हुलाकद्वारा पठाउन सकिनेछ0 ३ दर्ता भएको   कुनैसम्बन्धमा   ऐनको १४ को समाचार पत्रपत्रिकाको दफामा उल्लेख भए बमोजिम नभएको देखिन आएमा सम्बन्धित कार्यालयले उपदफा  २) र  ३त्यस्तो दर्ता तुरून्त रद्द गर्न सक्नेछ\nतेस्रो संशोधनद्वारा थप |तेस्रो संशोधनद्वारा संशोधित०0",
            "समाचार पत्रपत्रिका पुनः अर्को ६२ ४ ) एक स्थानबाट सहुलियतदरम चलान भएकादरमा पठाउन सकिने छैन सहुलियतस्थनमगरिएका रूपमा   पठाउनु   परेमा समाचार   पत्रपत्रिका थोकको दर्ता #(५ )हुलाकतौलको आधारमा महसुल लाग्नेछसमाचार पत्रपत्रिका बाहेक कानून बमोजिम दर्ता भई नियमित रूपले प्रकाशित # (६भैरहेका पत्रपत्रिकामध्ये संस्कृति, विज्ञान साहित्य, सम्बन्धी   शिक्षाप्रदवतावरण 7 कल,सोधमूलक ज्ञानबर्धक सामग्री अधिकांश समावेश भएकोेर मत्रम आधरम सञ्चरमन्त्रालयले उपयुक्त ठहऱ्याएको पत्रपत्रिकालाई सहुलियत दरमा हुलाकबाट चलाउनको लागिबुकपोष्ट वा छापा कागजमा महसुलमा पच्चीस प्रतिशत पाउने गरी हुलाक लग्नेसहुलियतगर्न सकिनेछकुनै उद्योग व्यापार व्यवसाय वा पेशाको उत्पादन वा सेवा प्रवर्धन गर्ने वा प्रचार-तरप्रसार गर्ने वा विज्ञापन प्रधान भएका पत्रिकालाई त्यस्तो सुविधा दिइने छैनपत्रपत्रिकाले  यस प्राप्त   गरिरहेका समाचार पत्रपत्रिका +(७ ) सहुलियतअन्य वनियमावली   बमोजिम तोकिएका प्रकाशित   सामग्रीको नगरेमशतहरू आधरम पालन वसुविधा प्राप्त गर्ने आधार पूरा गरेका नदेखिमा पाइरहेको हुलाक दिइने छेन सुविधानियम एक प्रतिभन्दा बढी पालना गरी दर्ता समाचार पत्रपत्रिकाको भएको१४ ९+ भएकाहुलाकद्वारा चलान हुन सक्नेछ प्याकेट निम्न बमोजिम शर्त पालन गरेमासहुलियत दरमउही   मितिको प्रत्येक प्याकेटम उही रजिष्टरी भएकोसमचार नम्बरपत्रपत्रिका मात्र हुनु पर्छ,छुट्टा   छुट्टै   दर्ता समाचार पत्रपत्रिकाको प्याकेटको भएकासम्बन्धमपर्नेछ नियम १४ को उपनियम (१) को खण्ड (घ अनुसार हुनुतपाप्याकेटमा स्थानीय एजेन्टको नाम मात्र लेखिएको हुनु पर्छ | तथा ठेगानएजेन्टको नाम शुरू हुलाकमा पहिले नै प्रेषकले सूचित गर्नु पर्छ |यर्त\nतेस्रो संशोधनद्वारा थप। #",
            "यस्तो प्याकेट स्थानीय एजेन्टको घरमा गै डेलिभरी गरिने छेन यस्त ।घ।निजबाट अधिकृत कुनै व्यक्तिलाई हुलाकमा नै प्याकेट स्थानीय एजेन्टवडेलिभरी गरिनेछहुलाक  मै डेलिभेरी गर्ने भन्ने कुरा प्रेषकले प्याकेटमा जनाउनु पर्नेछपुलिन्दामा ठेगानावालालाई चिठ्ठीको अनुरूपको लिखित सन्देश व्यक्तिगत पुलिन्दा (१९६. वलेखापढी जिस्तो एकोहोरो लिखित र सो  पुलिन्दामा वस्तुहरूको   सूचीहरू खामिनेकगजकुनै किसिमको लेखापढी खामिएको हुनु हुंदैन | बाहेक अन्यलेखिएको भन्दा बाहेक कुनै लिखित सन्देश कुनै २ (क) उपर्युक्त उपनियम (१)मभन्ने पलिन्दा पुलिन्दामा शंका लागेमा यस्तो हुलाकछ अड्डामछुट्टै दिइएको ठेगानवालको खोल्दा उक्त उपनियम (१ सामुन्नेम भन्दबढी   कुनै लिखित लिखित बाहेक सन्देश प्रत्येकप्रप्त भएम यस्तचिठ्ठीमा दोब्बर सन्देशको ठेगानवलबाट महसुलकोअसुल लनगरिनेछ पुलिन्दामा टांसिएको हुलाक   महसुल जे   जतिसुकै तपनिभएठेगानावालाले यस्तो पूरा दस्तुर यसरी असुल गरिने अङ्कमा गनिने छैनवा समयमा नतिरेमा यस्ता पुलिन्दा प्रेषककहां नै फिर्ता इन्कार गरेमा तिनप्रेषकबाट असुल गरिनेछ गरिनेछ असुल गर्नु पर्नेफहुन   सक्नेछ मिटरसम्म मोटाई पुलिन्दाको   लम्बाई र  लम्बाई ३(ख )एक१.८ मिटरभन्दा बढी हुनु हुदैन यसको तौल सतहबाट जाने मिलउंदाकिलोग्रामसम्म भएमा   बढीमा हवाई मार्गबाट जाने भएमा   बढीमादश 7 रपांच किलोसम्म हुन सक्नेछबोकी   लैजानेलाई कुनै   असुविधा थैलामा   राखी कुनेै   पुलिन्दापन तथकठिनाई नहुने किसिमको आकारको हुनु पर्छ,प्रत्येक पुलिन्दा प्रशस्त बलियो बट्टा, स्प्रेयर वा खोलमा र पुलिन्दाभित्र रहेको ।घ)चीज हराउने वा नोक्सान नहुने वा बाटोमा सजिलोसंग झिक्न नसकिने कुनैयसरी बन्द गर्दा टिकट र खस्न नसक्नेगरी बन्द गरिएको हुनु पर्दछव\nदोस्रो संशोधनद्वारा संशोधित",
            "लेबुल टांस्न वा हुलाकबाट अन्य आवश्यक कुरा लेख्न सकिने पर्याप्त ठाउहुनु पर्छ,निम्न वस्तुहरू खामिएका पुलिन्दाहरू निम्न तरिकाले बन्द गरिनु पर्दछःधातुहरू खामिएको पुलिन्दा   बलियो मूल्यवान   धातुहरूयस्ता (९मिलिमिटर   मोटाई धातुको कमसेकम भएको3<.8 बकसमकाठको बाकस वा सिलाई जोडनी नभएको दोबरी थैलामा राखिएकोभएमा ३६०३ मिलिमिटर बाक्लो हुनु पर्छ।  प्लाइउडकोबकर 7कोण परेको टुक्राले जोडिएको हुनु पर्छ चारैतिर कुनामाधातुकोतरल वा छिटै तरल हुने पदार्थ यस्ता पदार्थ पुलिन्दामा पठाउंदा(२ )वा  यस्तै   किसिमको धातुको   भांडोमा शीशीअन्य बकसम वगरिएका वस्तु धातुको यसरी गरी बन्द गर्नु पर्छबन्दवा विशेष बलियो कार्डबोर्ड (करूगेटेड कार्डबोर्डबकस कडा काठकुनै सोस्न सक्ने वस्तु राखी बीचमा वा काठकोधूलो वा भूसप्याकिङ्ग गरिएको हुनु पर्छखोल बलियो यस्तो वस्तु (३ एउटा रङ्गनपउडरः- व सुख्खायसरी बन्द गर्दा काठको बाकस वा बाकसमा राखिएको हुनु पर्छ।असल   जातको बलियो कार्डबोर्ड ।करूगेटेड  कार्डबोर्ड को  बीचवा भूस राखी बन्द गर्नु पर्छ धुलो काठकोछिटै बल्न सक्ने फिल्म जस्ता चीजहरू यस्ता वस्तुहरू राम्रोसंगबलियो काठको वा सो भन्दा बलियो वस्तुको बाकसमा बन्द गरिनुपर्छ। ठेगाना   लेख्नेपट्टि सेतो   लेबुलमा कालो अक्षरले   ` सावधानी टास्नु बबल्नसक्ने वस्तु भन्ने लेखी पर्दछनपालयस्तो वस्तुलाई कतैबाट बढ्ता वास्ना आउने वा गन्हाउने वस्तु(४ )हावा  छिर्न नसक्ने भांडामा राखी काठको बलियो बाकसको  बीचराखी बन्द गरिएको हुनु पर्छ। काठको धूलोव\nदोस्रो संशोधनद्वारा संशोधित९३",
            "माउरी रेशमी कीरा वा खराब कीटाणु नाश गर्ने कीटाणु पठाइंदा (६ )बमोजिमका   शर्त पूरा   राखिएको नियम को उपनियम (६ )० ०पुलिन्दामा सेतो लेबुलमा शजीवित जन्तु भन्ने लेखी ठेगाना   लेख्नेठाउं भन्दा माथिपट्टि देखिने गरी टांस्नु पर्छ३१७. टिकटको मोल चुक्ति गर्नु पर्ने पुलिन्दामा लाग्ने महसुल अग्रिम चुक्ता गरी हुलाकमा (९पर्नेछ यसरी दाखिल भएकोे प्रत्येक पुलिन्दाको रजिष्ट्रेशन गर्नु दाखिल गर्नु पर्छबमोजिम रीत नपुऱ्याइएको पुलिन्दा प्रेषककहां फिर्ता पठाइनेछ। २ ) उपनियम (१पुनः दाखिल गर्न चाहेमा नयां हुलाक वस्तु सरह महसुल लाग्नेछ सो वस्तुकुनै व्यक्ति दातव्यको ३१८. गोदाम भाडामा छूट दिन सकिने वा संस्थाबाटरूपम दानभन्सार महसुल छूट गर्ने कारबाहीको सार्वजनिक संस्थालाई प्राप्त हुन आएको पुलिन्दाहरूकोगोश्वरा सिलसिलामा धरोटीमा रही गोदाम भाडा लाग्ने भएमा हुलाकको मुख्य हुलाक हाकिमगोदाम वा क्षेत्रीय हुलाक निर्देशकको सिफारिशमा महानिर्देशकले आंशिक पूर्णतयाभडा वछूट दिन सक्नेछजुनसुकै हुलाकमा दाखिल जुनसुकै ठाउंमा पठाउने प्रत्येक फाराम भर्न लगाउनेभएको ०९. वपुलिन्दाको   विषयमा गरी   पुलिन्दामा नेपालप्रकाशित समयमा रजपत्रम सूचन समयर मूल्य विषयमा जानकारी राख्नको निमित महानिर्देशकले निर्धारित खामिएको वस्तुको बयानपर्नेछ अनुसारको फाराम प्रेषकले भर्नुपुलिन्दा भित्र राखी हुलाकद्वारा पठाउन निधेष गरिएका वस्तुहरू देहायका वस्तुहरू पुलिन्दा२०.भित्र राखी हुलाकद्वारा पठाउन निषेध गरिएको छऐन वायो नियमावली अन्तर्गत निधेष गरिएको वा निषेध हुने वस्तु९नेपाल सरकारद्वारा नेपाल राजपत्रमा सूचना प्रकाशित गरी नेपाल ४  )भित्र बाहिर आयात निर्यात गर्ने वा एक जिल्लाबाट अर्को जिल्लामा ल्याउन लैजान मनाहीगरिएकावस्तुहरू\nदोस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा झिकिएको०४",
            "नेपाल नेपाल पदाधिकारीद्वारा अधेकार८३ / सम्बन्धम सरकारद्वार यस प्रप्तआयात निर्यात गर्न एक जिल्लाबाट अर्कोे जिल्लामा   ल्याउन भित्र बाहिरवलैजान मनाही भएका वस्तुहरू(४ )  वैज्ञानिक डाक्टरी   उपयोगमा आउने बाहेकवस्तुहरू तथ अन्य मदकपदार्थहरूनेपाल रेशमी प्राप्त संस्थाहरूका बीच कीर माहुरी(४ ) सरकारद्वार व मन्यतकीटाणु जीवित कीटाणुहरू वा कीटाणुनाशकभन्दा बहक आदान प्रदान भएका खरब अन्यकिसिमबाट पठाइएका वस्तुहरू भन्सार महसुल लाग्ने चीजहरूलाई छल्ने (६ले मनाही गरेको कुनै वस्तु खामिएको निषेध गरिएका वस्तुहरू खामिएमा गर्ने नियम २१.२०प्रेषकलाई भएमा   ऐनको बमोजिम   गर्ने ५४हुलाक   वस्तु पारवहन कलम प्रप्त दफा वफिर्ता दिने विषयहरू महानिर्देशकको निर्देशन बमोजिम हुनेछटिकट जस्तो अन्य चीज टास्न नहने २२.मुद्रित गरिएको कुनै चीज वा ठेगाना टिकट जस्तो लेखिएको, छापिएकोव क /लेख्नेपट्टि लेखिएको   कुनै छापिएको गरिएको चीजलेठीक मुद्रित वटिकटको पूरा महसुलको हिसाब गर्न झुक्किन ठेगनवालालगउन पत्त वगरेको   कुनै हुलाक वस्तुहरूलाई   हुलाकद्वारा दाखिल गरीसकन हुलकचलान गरिने छेननियमको उपनियम (क) को उल्लंघन गरिएको कुनै हुलाकवस्तु परिवहनयसवा ठेगाना हुलाकद्वारा डेलिभरी गर्नुभन्दा अगाडिप्रप्त भएम कलम त्यसवस्तुमा लाग्ने हुलाक महसुलको दुगुना प्रेषकबाट असुल गरी प्रेषकलाई नै सोवस्तुको डेलिभरी गरिनेछ। सो वस्तुमा टासिएको टिकटको कुनै गिन्ती हुनेनप।छैनलेखिएको भन्दा बाहेक कुनै हुलाक वस्तु पुनः निर्देशन  रिडाइरेक्शन नियम (१२३. २५ मपुनः   निर्देशन हुलाक   वस्तुको   ठेगानावाला भए   पछि सो  वस्तु नलागेमाअन्य पत्त र\nचौथो संशोधनद्वारा झिकिएको०५",
            "आन्तरिक हुलाकबाटै डेलिभरी हुने अरू बढी दस्तुर नलिई ठेगानावालालाई डेलिभरीभएमगरिनेछ पुनः निर्देशन गर्ने काम ठेगाना हुलाकबाट मात्रै हुन सक्नेछडेलिभरी आन्तरिक कर्मचारी हुने हुलाकबाट वस्तु हुलाक हुलाक२ / वप्रतिनिधिले बमोजिम निर्देशन ठेगनवालाको निम्न गरेमा अगडि गरी   पुनःगन चलनसकिनेछरजिष्ट्रर नभएको हुलाक वस्तुको विषयमा ठेगानावालाको प्रतिनिधिले   सोक /वस्तु   नखोली हल्काराको साथै फिर्ता   गरेमा डेलिभरी गर्ने   हुलाकवअड्डामा पुनः दाखिल गरेमा,रजिष्टर भएको वस्तुको   विषयमा ठेगानावालाको   प्रतिनिधिले सो   वस्तुरसिदको   सहिछाप नगरी डेलिभरी नखोली हल्कारालाईहुलाकमाबुझाएमाउल्लंघन गरेमा गर्ने नियम उल्लंघन गरी पुनः हुलाक दाखिला गरेको नियम २४. २३ २३दाखिल   गरेको   वस्तु हुलाक   वस्तुलाई मान्यता   दिई अगाडि नयां हुलाकसरह चलनगरिनेछ।नया ठेगाना एउटै पुनः निर्देशन हुंदा महसुल लाग्ने व्यवस्था साविक   ठेगन२५ . र थपकसैले दावी नगरेकोमा वा बुझ्न मञ्जुर नगरेको डेलिभरी क्षेत्रमा पर्नेभएको हुलाकको वपुलिन्दा प्रेषकको ठेगाना शुरू हुलाकको डेलिभरी एरियाभित्र परेकोमा बाहेक अन्य कारणबाटनिर्देशन हुने सबै पुलिन्दामा लाग्ने महसुलको आधा महसुल डेलिभरी गर्दा असुलथपगरिनेछ आधा महसुल असुल गर्दा पूरा महसुलमा लागेको रजिष्टरी दस्तुर तथा बीमा दस्तुरआधा महसुल मात्र असुल गरिनेछ तर ठेगानावाला वा ठेगानावालाको प्रतिनिधिलेबहककलिखित रूपमा सूचना नदिएसम्म यसरी पुनः निर्देशन हुने छैनमहानिर्देशकले हवाई डाकद्वारा परिवहन हुने वस्तुहरू समयमा   नेपाल२६ समय रजपत्रमकुनै  हुलाक मनाही  गरेको   हुलाक अड्डाबाट   बाहेक गरी सूचन   प्रकाशेतअन्य अड्डाबटनभएको   चिठ्ठी हवाई रजिष्टरी मार्गद्वारा वा   हुलाकपत्र भएको वस्तुहरू हुलाकव व\n०६",
            "सकिनेछ थप हवाई महसुल नतिरी तर सो हवाईपत्र भन्दा बाहेक अन्य वस्तुपठउनपठाउन परेमा शप्रचलित हवाई महसुल दर तिरेर मात्र पठाउन सकिनेछपरिच्छेद ३रजिष्ट्ेशन (दर्ता गर्नेरजिष्ट्रेशन   दर्ता) गर्दा पालन गर्नु पर्ने कुरा (१ ) हुलाक वस्तु रजिष्ट्री गर्दा२७. यस   वस्तुमाटिकटद्वारा हुनु पर्दछ दस्तुरको   अग्रिम लाग्ने महसुल रजिष्ट्री वापत लाग्नेभुक्तानी थपहुलाक वस्तु   महानिर्देशकले समयमा   नेपाल प्रकाशितरजपत्रमा सूचना समयतोकिदिएको  हुलाक वा विश्वको जुनसुकै   मुलुकमा अड्डामा रजिष्ट्री गराई आन्तरिक हुलाकडेलिभरी हुनेगरी पठाउन सकिनेछगराउन नेपाल समयमा  प्रकाशित गरिएको हुलाकको रजिष्ट्री (२रजपत्रम समयधेरै टिकटहरू टासी काउण्टरमा हुलाक वस्तु पेश गर्नु पर्छ छापहरू लगाईव लहलेवुल अन्य कुराहरू लेखी हुलाक अड्डाबाट टासिने अरू चिन्ह लगाउनको लागि पर्याप्तवाठाउं नभएको हुलाक वस्तुको रजिष्ट्री गरिने छैन | रजिष्ट्री वस्तुको अगाडिकोमाथे भगरजिष्ट्री भनी लेखेको हुनु पर्छठेगाना  प्रष्ट  नलेखेको कुनै हुलाक ठेगानावालाको ८३   प्रेषकतथा पूरा ररजिष्ट्री हुन सक्ने छैनक्षेत्रीय हुलाक निर्देशकले तोकिदिएको रजिष्ट्री गर्ने समय भित्र हुलाक अड्डाकोकाउण्टरमा   रजिष्ट्री गर्न ल्याउने व्यक्तिलाई प्रत्येक वस्तुको अलग भरपाई रसिद अलगदिइनेछ५ /  कुनै रजिष्ट्री वस्तु ठेगानावाला वा ठेगानावालाबाट अधिकृत व्यक्तिले भरपाईबुझिनेगरी सहीछाप नगरेसम्म डेलिभरी गरिने छैन (रसिद )मापूर र प्रष्टउफिर्ती फिर्ती   रसिद (१ ) प्रेषकले हुलाक   महसुल रजिष्ट्री दस्तुरमा२८. सम्बन्धम  थपरसिदको शल्क समेतको टिकट टांसी महानिर्देशकले निर्धारित गरेको फाराममा ठेगानावालाहुलाक वस्तुहरू बुझिसकेपछि सो तथा प्रेषकको नाम तथा ठेगाना लेखी दाखिला गर्नु पर्छ\nदोस्रो संशोधनद्वारा संशोधित 0दोस्रो संशोधनद्वारा संशोधित",
            "बुझेको भन्ने ठेगानावालाको सहीछाप गराई सो रसीद प्रेषकलाई फिर्ता गरिनेछ सो फिर्तीरसीद सम्बन्धित वस्तुबाट नखस्नेगरी नत्थी हुनु पर्छ र फिर्ती रसीद रहेको हुलाक वस्तुकोअगाडिको भागको माथिल्लो भागमा रजिष्ट्री शफी. र. भन्ने शब्दहरू लेखिएको हुनु पर्छप्रेषकले रजिष्ट्री   वस्तुको नपाएको भन्ने रजिष्ट्री पाएको बारेमा वस्तु२ /ठेगानावालाको सहिछाप गरेको   रसीद भएमा   हुलाक वस्तु रजिष्ट्री भएको प्राप्त गर्नु पर्नेमहिनाभित्र ३सोधनी दस्तुरको टिकट टांसी निवेदन गरेमा ठेगानावालाले सो वस्तु महिनाले६बुझेको   मिति सहीछाप   समेत भरपाई   सम्बन्धित प्रेषकलाई भएकोहुलाकले उपलब्ध 7गराउनेछभनी यी नियमहरूमा तोकिदिएको हुलाकवस्तुमा फिर्ती फिर्ती रसीद साथैरहनुपर्ने (३रसीद सहित प्राप्त नभएमा सो वस्तु रजिष्ट्रेशन गरिने छेनरजिष्ट्री अनिवार्य हुने वस्तुहरू २९.देहायको हुलाक वस्तुको रजिष्ट्री गर्नु अनिवार्य हुनेछभन्ने   लेखिएको रजिष्ट्री अगाडिको वस्तुको हुलाक (१ वस्तुहरूभगम तरडेलिभरी भइसकेको पुनः हुलाक दाखिल हुन आएको वस्तुहरूको हकमारजिष्ट्री   दस्तुर   लिई ठेगानावालासंग रजिष्ट्री   हुनप्रथम पटक आए सरहहुलाकवस्तु बुझाउनेछपुलिन्दाहरूबीमा वस्तुहरूभन्सार प्रज्ञापनपत्र (कष्टम डेक्लेरेशन फाराम) चाहिने वस्तुहरूचेक हुण्डी र बिल आदि खामिएका वस्तुहरू५ )गरिनु माथि खण्ड (क) बमोजिम रजिष्ट्री पर्ने वस्तुहरू रजिष्ट्री नगरिएको भएमा सोहुलाक वस्तुमा लाग्ने रजिष्ट्री वस्तुको दुगुना दस्तुर डेलिभरी लिने ठेगानावालावप्रेषकबाट असुल गरिनेछविदेश पठाइने रजिष्ट्री हुलाक वस्तुहरू विदेशतर्फ पठाउने हुलाक वस्तुहरू रजिष्ट्री गर्दा ३० .परिच्छेदका व्यवस्थाहरू लागू हुने छन् |यसर१८",
            "रजिष्ट्रीको सोधपूछ र क्षतिपूर्ति (१ ) मनासिब माफिकको समयभित्र ठेगानावालालाई रजिष्ट्री३०क.नसकेमा   प्रेषकले रजिष्ट्री दर्ता   गरेको क्षेत्रीय कर्यालयहुलाक हुन व हलक प्रप्तनिर्देशनालयमा   सोधनी दस्तुरको टिकट टांसी   नेपाल 0 .भित्र पठाएको   रजिष्ट्रीकोमितिले विदेशमा पठाएको रजिष्ट्रीको हकमा हकमा सो दर्ता महिना भित्र भएको६ र एकवर्षभित्र खोज तलासको लागि आवेदन दिन सक्नेछआवेदन   परेमा बमोजिमको भित्र उपनियम (१ ) सम्बन्धत   हुलाक२ / म्यादकार्यालयले उक्त रजिष्टरी आन्तरिक रजिष्टरी भए जुन बाटोबाट गएको छ सोही बाटोबाटवैदेशिक सोधनी   गरिनेछ भए   विश्व   हुलाक कन्भेन्सन रजिष्टरी संघको मुनासिव(८९ ) भरी सोधनी गरिनेछ इन्क्वायरी फाराम सी९रजिष्टरी हराएको ठहरेमा हराए वापत प्रत्येक रजिष्टरीको आन्तरिक रजिष्टरी (३वैदेशिक रजिष्टरी भए विश्व हुलाक संघको कन्भेशनले तोके रूपैयांसम्म भए ।तीनर सयरकम   प्रेषकलाई क्षतिपूर्ति   दिइनेछ तर त्यस्तो  क्षतिपूर्तिको प्रेषकले अनुसारकोअङ्कठेगानावालालाई दिन चाहेमा ठेगानावालालाई नै दिइनेछ(४ ) क्षतिपूर्ति पाइसकेपछि कुनै किसिमले हराएको रजिष्टरी प्राप्त हुनआएमा   जुनअवस्थामा प्राप्त हुन आएकोछ सो अवस्थाको रजिष्टरी लिन ठेगानावाला प्रेषकलाई सूचनारगरिनेछ प्रेषकले   रजिष्टरी पहिले   क्षतिपूर्ति फिर्ता   लिन ठेगानावालाआएम वपत वपर्नेछ लिइसकेको रकम फिर्ता बुझाउनुनिम्नलिखित व्यवस्थामा कुनै कारबाही गरिने हुलाक सेवा विभागले दायित्व स्वीकार नगर्ने ३१.छेनविदेशतर्फ आन्तरिक रजिष्टरी हुलाक वस्तुको छ महिनाभित्रसम्बन्धम रसोधपुछ भित्र   कुनै रजिष्टरी   हुलाक पठाइएको वर्षवस्तु भएम एक(इन्क्वायरी  नगरेमा, वानपलापरवाहीले दोषले प्रेषकको क्षती (२ )हुन अथव गएम व हरएमा वहुलाकद्वारा चलान गर्न मनाही गरिएको वस्तुहरू रजिष्टरी गरी पठाएमा, वादोस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा झिकिएको",
            "नाश हुन सक्ने वा विशेष छिटै रजिष्ट्री वस्तुमा राखिएको चीज झोलिलो, छिट्टे३ फुट्न सक्ने वस्तुहरू भएमा, वाविदेशतर्फ पठाइएको   रजिष्ट्ररी   वस्तुको निम्न कुनेअवस्थाम सम्बन्धमदायित्व वहन गरिने छैनदेशमा कानूनद्वारा   डेलिभरी ठेगाना   हुलाकको भएकोे मनही गर्नअ भएको वस्तुहरू वाठेगाना हुलाकको देशको हुलाक सम्बन्धी नियम   बमोजिम सोधपुछआ)अवधि भित्र डेलिभरी गरेको भएमा, वाकाबू बाहिरको परिस्थितिबाट हराएमा डेलिभरी नोक्सान भएमाव वहुन नसकेमापरिच्छेद ४बीमा३३२. बीमा गरिने वस्तुहरू र बिमा गर्न सकिने हद आन्तरिक हुलाक सेवामा   पांच हजार ID( १वैदेशिक हुलाक सेवामा दुई देश बीचको सम्झौता अनुसारको मूल्य भएकोे रूपैयांसम्मरपाच हजार रूपैयांसम्मको करेन्सी नोट वा सिक्का भएको बेचबिखन गर्न सकिने वस्तुहरसकिनेछ चिठ्ठी र यसरी बिमा गर्न सक्ने बीमा वा   पुलिन्दा बीमा   गरीहुलाक पठाउनबाड्न सक्ने हुलाकहरू महानिर्देशकले तोकिदिए डेलिभरी गर्न सक्ने बीमाको   जनाउपत्र7बमोजिम हुनेछअन्य देशमा करेन्सी नोट वा सिक्का पठाउन   सकिने नेपाल बहेक7 भरतछेन ।अधीनमा रही बेचबिखन गर्न सकिने जुनसुकै   वस्तुहरू को(२ ) (१ ) उपदफ वकरेन्सी नोट वा सिक्का हुलाकद्वारा पठाउंदा बीमा गर्न अनिवार्य हुनेछहुलाक वस्तु बीमा गरे वापत हुलाक महसुल र रजिष्टरी दस्तुरमा नेपाल ३३३. बीमा महसुल दरसरकारले तोके बमोजिम थप बीमा महसुल लाग्नेछ\nदोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित२०",
            "देहाय बमोजिम गर्नु पर्छ हुलाक वस्तुहरू बीमा गर्दा बीमा गर्ने तरीका३४.बीमा  गर्दा लाग्ने हुलाक अन्य दस्तुरको अग्रिम चुक्ति हुलाक टिकट ८१ )तथाटांसी Dवा फ्रेङ्किङ्ग गरी गर्नु पर्छबेसाबुत अस्पष्ट चिन्ह नरहने प्रत्येक बीमा वस्तु छाप नफुटाइकन२ / व वकिसिमसंग खोल्न नसकिने गरी सफा गरी एक रङ्गको सफा बुझिनेर स्पष्टलाहाद्वारा एकै ढाचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा   खोलमारूपैयां पैसाको वा वा बट्टामा वा बाकसमा राम्ररी गरिएको हुनु पर्दछबन्दसोझा बाङ्गा काटिएको रेखा भएको छाप हुनु हुदैनबट्टा   कालो किसिमको  रङ्गीन किनारा खाम, खोल बाकस कुनै३ / अरु व वनभएको वा भित्रको कुनै अंश कतैबाट देख्न चिन्ह नसकिने गरी बनेको7हुनु पर्छबन्द   गरी टांसिने प्रत्येक   जोड्नीमा खाम, खोल, बाकसलहछाप व बट्टाकुनै खाममा पठाइने भएमा धागाको टांका मारी लगाएको हुनु पर्छ वस्तुवा फिता बांधी जहां गांठो पर्छ त्यहां लाहाछाप लगाएको हुनु पर्छराखी पठाइने वस्तुका विषयमा सिएको ठाउं  धेरै खोलबकस बट्टम ५ / वछाप लगाउंदा बीमा   वस्तु भएमा   प्रत्येक वा  शिशको लहइन्चमा छापप्रष्ट चिन्ह देखिने नगरीकन खोल्न नसकिने हुनु पर्छ खोली वाअन्यसरल बलियो चीजको बनेको र बलियो खोल   बट्टाबकस कागज व वकपडाले मोरिएको हुनु पर्दछ = त्यस्तो खाम खोल बट्टावा बाकसमा हुलाकलेबूल टांस्ने तथा चिन्ह लगाउने पर्याप्त स्थान हुनु पर्छ अड्डाकोयसरी बीमा गरिने वस्तुमा कुनै केरमेट तथा थपघट नगरी बीमा गरिने मूल्यदुबैमा स्पष्टसंग बुझिने गरी लेखिएको हुनु पर्छअक्षर अङ्क रर ठेगाना बीमा गरिने वस्तुको अगाडिको भागको देब्रेतर्फ (८ ) प्रेषककोनम रठेगाना दाहिनेतर्फ केरमेट नगरी ठेगानवलकोनसच्यइकन तथा नम रपूरा र प्रष्ट लेखिएको हुनु पर्छ\n२०",
            "बिमा वस्तु बिमा गर्ने निर्धारित समय भित्र हुलाकमा दाखिल हुन आई हुलाकद्वारा रसीद३५ .वस्तुको   प्रेषकलाई प्रत्येक वस्तुको निमित्त छुट्टा छुट्टै बिमाको निमित्त स्वीकृति भएमा   सोरसीद दिइनेछप्रत्येक बिमा वस्तुको निमित्त  ठेगानावालाले निजको फिर्ती   रसीद अख्तियार पाएको३६. ववारिसले रीतपूर्वक सहीछाप गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क सम्बन्धित हुलाक अड्डालेदिनेछदेहायको बिमा वस्तु फिर्ता हुने अवस्थामा बिमा वस्तु प्रेषकलाई फिर्ता सम्बन्धित३७. हुलाकलेपठाउनु पर्दछ१० दिनभेत्र ठेगानावालाले आगमन   सूचना दिइएको मितिले बिमा   वस्तुकोडेलिभरी नलिएमा, वाठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा डेलिभरी लिन ठेगानावालानभेटिएमा वा ठेगानावालाको मृत्यु भई डेलिभरी हुन नसकेमा, वाठेगानावाला अघि बसेको ठाउं वा बिमा वस्तु डेलिभरी छाडी अन्यत्र गएमअख्तियार नभएको हुलाकको अधिकार क्षेत्रमा सरेकोमा सो सरेको९0दिन निजको अख्तियार पाएको वारिसलाई डेलिभरी दिनभित्र ठेगानावालावठेगानावाला पत्ता   नलागी बीमा   वस्तु हुलाकको तर्फबाट गर्दा पनिप्रयासडेलिभरी गर्न नसकेमाआइपुगेको बीमा बीमा वस्तु वस्तुको समयमहुलाकमाहुलाकको र   सो डेलिभरी क्षेत्रबाट बाहिर   गएको ठेगनवल सेभएहुलाकमा निजले   आफ्नो नाममा बीमा वस्तु आएको सुचना हुलाकबाटवकुनै तवरबाट थाहा पाई त्यसको डेलिभरी लिने इच्छाको लिखित सूचनाअरु१० दिनभित्र दिएमा   सो सम्बन्धित   हुलाकलाई नपा मा   उल्लिखित (गखण्डबीमा वस्तु अरु १५ दिनसम्म सो हुलाकमा राखिनेछ सो अवधिभित्र पनिवा निजको अख्तियार पाएको वारिसले डेलिभरी नलिएमा सो १५ ठेगानावालादिन भुक्तान भएपछि सो बीमा वस्तु प्रेषकलाईनै फिर्ता पठाइनेछ\n२२",
            "त्यसको   कुनै क्षतिपूर्ति बीमा   गरिएको हुलाक   वस्तु बन्देजहरू शर्त अंश३८. पाउन र वबमोजिम   पाउने गरिएको नोक्सान भएमा   ऐनहुलाकद्वारा हरएमा अवस्थम चलन वक्षतिपूर्तिको रकम देहायको अवस्थामा पाउने छैनः-प्रेषकले लेखेको ठेगाना अधुरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वाप्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वाठेगानावालाले फिर्ती रसीद समेतमा   सहीछाप गरी बीमा वस्तुको डेलिभरी गलिइसकेको भएमा, वाबीमा वस्तु हुलाक दाखिल मिति देखि ३६ महिनासम्ममा हराएको वा भएकोनोक्सानी भएकोे वा गुम भएको कुनै उजुरी नदिएमा, वाअनुचित वा असुरक्षित प्याकबन्दीको कारणले हराएमा वा नोक्सान भएमा, वा ङ )हुलाक वस्तुको बाहिरी भाग वा लाहाछापमा कुनै देखिने नोक्सानी नभएमा, वा चबीमा   वस्तुभित्र   करेन्सी सटही   मूल्यको नोट दुबैसाथ अरु   वस्तुव वखामिएको भै त्यस्तो वस्तुहरूको वास्तविक बीमा नगरिएको भएमा,मूल्यकोबीमा गरिएको वस्तुको स्वभावबाट हानि नोक्सानी भएमा, वा जहुलाकद्वारा चलान गर्न मनाही गरिएको वस्तु बीमा गरिएमा, वा झकाबू बाहिरको परिस्थितिबाट हराएमा वा नोक्सान भएमादिंदा देहाय बमोजिम हुनेछ क्षतिपर्ति दिने तरिका क्षतिपूर्तिकोभुक्तानी ३९.बीमा गरिएको मूल्यको रकमभन्दा कुनै हालतमा पनि बढी नहुने गरी गुमनोक्सान भएको जितिको मूल्य   बराबरको क्षतिपूर्ति   पाउने चोरी त५ ठीकवहकदार प्रेषक हुनेछअप्रत्यक्ष नोक्सानी वा नाफा हानिको विचार गरिने छैन ख )\nदोस्रो संशोधनद्वारा संशोधित२३",
            "क्षतिपूर्तिको हिसाब गर्दा बीमा   वस्तुहरू चलाउन स्वीकार गरेकोस्थन <गरिनेछ समयमा  उही प्रकारको चीजको प्रचलित प्रचलितभाउ   अनुसारभाउ नभएमा, चीजको सामान्य मूल्य अनुसार मूल्य निर्धारण गरिनेछजांचवुझ हुलाक   निर्देशकद्वारा क्षेत्रीय परिस्थितिवश महानिर्देशकवसोधपुछ यथाशक्य छिटो र ढिलोमा आदेश भएमा बाहेक क्षतिपूर्तिकोभुक्तानीभएको मितिदेखि दिइनेछ ६ महिनाभित्रपरिच्छेद ५हुलाक आदेशसुविधाको लागि अधकट्टि सहितको आदेश हुलाकद्वारा केही रूपैयां प्रदान गर्ने(९ ४०. आदानहुलाक आदेश निम्न दरको हुनेछः ल्याइनेछप्रचलनमपचास पैसा पांच रूपैयां।५0 ५ | -१। - एक रूपैयां १०  - दश रूपैयां२। - दुई रूपैया २०  - बीस रूपैयां(२हुलाकमा हुलाक आदेशको मौज्दात   राख्ने, हुलाक आदेशको बिक्री तथा भुक्तानी  दिन० .भुक्तानी दिने पद्धति हुलाक आदेश बिक्री गर्न वा भुक्तानी सर्वसाधारणलाई बिक्री गर्नेर, 7नेपाल दिन सक्ने हुलाकहरू महानिर्देशकले राजपत्रमा सूचना प्रकाशित गरीसमयम समयतोकिदिए बमोजिम हुनेछ 0हुलाक आदेश हुलाकबाट बिक्री भएपछि सो बिक्री महिनाको आखिरी दिनले भएको४२ ६ कुनेनिमित्त हुलाकमा नल्याएमा नियम महिनाभित्र सो हुलाक आदेश ४० को उपनयिमभुक्तानीदर बमोजिम दोस्रो कमिशन   लाग्नेछ मा निर्धारित गरिएको र यो कमिशन हुलाक(२ )आदेशको   पछाडिपट्टि हुलाक टिकट टांसी चुक्ता गर्नु   पर्नेछ बिक्री महिनाको भएको१२ महिनापछि भुक्तानीको निमित्त ल्याएकोमा  हुलाक आखिरी   दिनले आदेशकोभुक्तानीदिइने छैन\nसंशोधनद्वारा झिकिएको२०३० | ६। १५ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा फारमहरू प्रयोगमा ल्याउने बारे तोकेको।२४",
            "आदेश  बिक्री भएको   महिनाको आखिरी   दिनले महिनाभित्र   हुलाक आदेश हुलाक३. ६आदेश   किनेको अधकट्टि अड्डामा   पेश रहेकोे समेत   हुलाक गरी त्यस   हुलाकत्यससथआदेशको मूल्य फिर्ता लिन चाहेमा कमिशन बाहेक मूल्य फिर्ता पाउनेछ हुलाक   आदेशबिक्री भएकोे महिनाको आखिरी दिनले महिना नाघेको तर दोस्रो कमिशन चुक्ता गरेको६१२ महिनाभित्र कमिशन बाहेक मूल्य फिर्ता पाउन सकिनेछभएमबैङ्कद्वारा पाउनको निमित्त हुलाक आदेशलाईहुलाक आदेशको मुल्य करस गरिएको भुक्तानीहुलाकबाट लिन चाहेमा त्यसको क्रसलाई काटी कृपया नगद हुनु पर्छ भुक्तानी भुक्तानीदिनुहोस् भन्ने शब्द हुलाक आदेशको अगाडि लेखेर आफ्नो सही गर्नु पर्छजोसुकैलाई   दिइसकेपछि आदेशको   भुक्तानी सोही   हुलाक आदेशकोहुलाक ४+. एक पटकविषयमा कसले अरू कुनै बढी दावा गर्न आएमा हुलाक अड्डाको कुनै जवाफ देही हुने छैन।मा उल्लेख गरिए बाहेक हुलाक आदेशमा कुनै केरमेट वा कुनै अदली बदली नियम६ ४ 6हुलाक आदेशमा हुलाक आदेश बिक्री गर्ने हुलाक हाकिमको सहीछाप नभएमा वा गरेमावहुलाक आदेश काटिएको भएमा वा रद्दी गरिएको भएमाहुलाकका छाप नलगाएमा व वदिइने छैन कुरूप गराइएको भएमा यस्तो हुलाक आदेशको भुक्तानीपरिच्छेद ६फिर्ती चिठ्ठी फाटसूचना प्रकाशित गरी तोकिदिए फिर्ती चिठ्ठी फांट रहने ठाउं महानिर्देशकले नेपाल राजपत्रमा४७७.बमोजिम हुनेछफिर्ती चिठ्ठी फोंटमा पठाइएको हुलाक वस्तुहरू राख्ने अवधि (क) ऐनको दफा ३५   अनुसार४८.प्राप्त भएकोे हुलाक वस्तुलाई टुङ्ग्याउन   नसकिएमा फिर्ती चिठ्ठी फांटमा को३६ दफाप्रतिबन्धात्मक वाक्यांश (ख) को अधीनमा रही निम्न बमोजिम गर्नु पर्नेछडेलिभरी नभएका साधारण चिठ्ठी हुलाकपत्र वा हवाईपत्र प्राप्त मितिले ८१ )भएकोराखेपछि जलाइनेछ ३१ दिनसम्मदिनसम्म   राखेपछि डेलिभरी नभएका रजिष्ट्री चिठ्ठी मितिलेभएकोे (२ ) ९ ९ प्रप्तजलाइनेछ\n२५",
            "विज्ञापन परिपत्र व्यापारिक जस्तो ३ /मूल्य नभएका मूल्य छपगरिनेछ कागजपत्रको प्याकेटहरूको शीघ्र रद्दी कागज सरह बिक्रीदैनिक समाचार पत्रपत्रिकाहरू रजिष्ट्री नभएको भए ३१ दिन अरु प्याकेट र४ )रजिष्ट्री भएको भए ९१ दिनसम्म राखिसकेपछि बेचेर, जलाइए वाभित्रसम्म 7महानिर्देशकले तोकिदिए बमोजिम टुङ्गो लगाइनेछदैनिक बाहेक अरु दिए समाचार पत्रपत्रिकाको हकमा महानिर्देशकले निर्देशन(४बमोजिम हुनेछअवधि   तोकिएको पर्ने सूची पाटीमा सम्बन्धी सूचना(६ / हुलाक राख्नु वस्तुटांसिनेछऐनको नसकिएको   पुलिन्दालाई को ३५ ३६ अनुसार   टुङ्ग्याउनदफ दफ ।ख प्रतिबन्धात्मक वाक्यांश (ख। को अधिनमा रही ९१ दिन रोकेपछि महानिर्देशकको निर्देशन बमोजिमगर्न सकिनेछप्राप्त हुलाक वस्तु ऐनको दफा ३५ बमोजिम टुङ्ग्याउन नसकिएमा विदेशी डांकबाट४९. एकमहिनाभित्र डेलिभरी नहुनाको कारण प्रष्ट खोली छाप लगाई शुरु देशमा फिर्ता पठाइनेछतथा   प्रेषकको   कुनै ठेगानावालाको नलेखिएको ठेगानावाला वा  प्रेषकको ठेगाना५०. व प्रष्टनसकिएको हुलाक वस्तु फिर्ती चिठ्ठी फांटमा पठाउनु पर्छ कसैलेकारणबट पत्त लगउनआफूले प्राप्त गर्नु पर्ने हुलाक वस्तु ठेगाना अधुरो भै प्राप्त गर्न नसकिएको शंका लागेमासोधपुछ गर्न सक्नेछ फिर्ती चिठ्ठी फांटमा लेखापढी गरीपरिच्छेद ७Xविविध नियमहरूयस नियमावली बमोजिम टिकट टांस्नु पर्ने हुलाक वस्तुमा D५ १. नपुग महसुल असुल गर्नेकममहसुलको टिकट टांसेमा वा टिकट नटांसिएको भएमा त्यस्तो हुलाकसम्बन्धम वस्तुकाबैरङ्ग हुलाक नियमावली बमोजिम हुनेछ।यी नियमहरूमा जुन हुलाक वस्तुमा हुलाक महसुल हुलाक महसुल अग्रिम चुक्ता गर्न५२. वगरी   लेखिएकोछ सो   हुलाकवस्तुमा चुक्ता   हुनु   पर्ने चाहिने   टिकट दस्तुरको   अग्रिमवतेस्रो संशोधनद्वारा संशोधित२६",
            "स्टाएम्पिङ्ग मिशिनको भुक्तानी हुन   महानिर्देशकले छाप   लगाउनेव समयमा नगद समयतोकिएको शर्त तथा बन्देज बमोजिम गर्नु पर्नेछनियम ५२ को प्रयोजनको निमित्त स्टाएम्पिङ्ग मेसिनको स्टाइम्पिङ्ग मेसिन   फ्रेिन्किङ्ग मेसिन५३.ल्याइनेछ छाप   ऐनको त्यस्तो को (१ )१३ दफा अनुसार उपदफ प्रचलनम छपदेहायको शर्त र बन्देजको पालना गरेमा सर्वसाधारणद्वारा प्रयोग गर्न सकिनेछःयस्तो मेशिनबाट निस्कने छाप उज्यालो रातो रङ्गको हुनु पर्छ (१यस्तो छाप हुलाक वस्तुको अगाडिको भागको दाहिने कुनामा लगाइएको हुनु (२ )पर्दछयस्तो मेशिन प्रयोग गर्ने लाइसेन्सको निमित्त लाग्ने दस्तुर नेपाल सरकारले८३ /नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछफशर्त   बन्देजहरू तोकिदिए महानिर्देशकले बमोजिम (४ )समयम अन्य समयहुनेछ।स्टाएम्पिङ्ग मेशीनको प्रयोग गर्नको लागि लाइसेन्स दिने नदिने सर्वाधिकार८५महानिर्देशकमा रहनेछनभएको  टिकट निम्न बमोजिमको टिकट टांसिएको चुक्ता  गर्न हुलाक५४. महसुल मन्यतटिकटलाई हुलाक महसुल चुक्ति भएकोे मानिने छैनः-नल्याइएको टिकट नेपाल सरकारबाट(१ प्रचलनमकूरूप गरिएको, च्यातिएको, प्वाल परेको, काटिएको, रद्दी गरिएको अधूरो(२ / वतुल्याउन चिन्ह लगाइएको टिकटकुनै अक्षर शब्द, मूर्ति वा कुनै आकार टिकटमा छापिएको भन्दा बाहेकअन्यता छापको मुद्रण गरेको वा लेखेको टिकट,इम्वस खाम ऱ्यापर वा हुलाकबाट काटी झिकिएको टिकट, (४ )इम्वस भएको, रजिष्ट्री रजिष्ट्री नगरी साधारण रूपमा पठाइएको खाममा (५ खमटांसिएको टिकटको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा तोकिएको | मिति २०२१ | ४ | १९२७",
            "नेपाल सरकारद्वारा दिइएको अनुमतिपत्र ( लाइसेन्स ) तोकिएको टिकट बेच्न नहुने (९ )+ . वशर्तहरूको अधिनमा नरही कसैले टिकट बिक्री वितरण गर्न वा त्यस्तो व्यवसाय गर्न पाइने२ ) कसैले उपनियम ७१) को उल्लघंन गरेमा त्यस्ता व्यक्तिलाई रूपैयांसम्मपचरजरिवाना हुनेछतरपुऱ्याउने यस   नियमले निम्न बमोजिम भएकोे टिकट बिक्रीलाई८१ ) बधछेनःहुलाकद्वारा भएकोे टिकट बिक्री, कटिकट बिक्री ड्यूटीमा रहेको हुलाक कर्मचारीद्वारा बिक्री ख। भएकोेविभागले नियुक्ति गरेको फिलाटेलिक व्यूरो वा एजेन्सीद्वारा भएकोे ग)टिकट बिक्रीनेपाल महानिर्देशकद्वारा गरी   टिकट सूचना   प्रकाशितघ) राजपत्रमाबिक्री गर्न तोकिएको व्यक्ति वा संस्थाटिकट बिक्री गर्ने वा टिकट सम्बन्धी व्यवसाय गर्नेले पालन गर्नु पर्ने शर्त (२नेपाल सरकारले   नेपाल सूचना   प्रकाशित बन्देज गरीरजपत्रम तथतोकिए बमोजिम हुनेछ० ३ / अन्तराष्ट्रिय जवाफीपत्र इन्टरनेशनल रिप्लाई कूपन) प्रचलनमा ल्याउंदामहानिर्देशकले   विश्व हुलाक संघको   कन्भेन्सनको सटही त्यसकोदरआधारमा तोक्न सक्नेछनप। ०(४  संयुक्त राष्ट्र संघबाट बिक्रीको लागि प्राप्त भएका टिकटहरू हुलाकतथाफिलाटेलिक व्यूरोद्वारा बिक्री गराउन महानिर्देशकले तोकि दिन सक्नेछ\nदोस्रो संशोधनद्वारा थप२८",
            "वस्तुहरूको डेलिभरी उचित प्रवन्धको लागि हुलाकद्वारा   उनेपाल परिचयपत्र (१ ) हुलाक५ ६.सरकारले तोकिदिए बमोजिम दस्तुर लिई परिचयपत्र जारी गर्न सकिनेछ। यस्तो परिचयपत्रकोउपयोग सर्वसाधारणले गर्न सक्ने छन्पत्र जारी गर्न सक्ने हुलाकको नाम परिचयपत्र विषयमा पालन गर्नु पर्ने परिचय (२शर्त बन्देज तथा तरीका महानिर्देशकले तोकिदिए बमोजिम हुनेछदाखिलाको (१ ) नदिइने हुलाक हुलाकद्वारा ५७७. हुलाक रसद वस्तुमा प्रमाणपत्रबमोजिमको शर्त पालन गरेमा हुलाक दाखिल गरेको प्रमाणपत्र हुलाकद्वारा दिइनेछःयस्तो प्रमाणपत्र दिने तोकिएको समयभित्र तत्सम्बन्धी काममा   खटिएकोकहुलाक कर्मचारी छेउ हुलाक दाखिला गरिने हुलाक वस्तु सहित हुलाकदाखिलाको प्रमाणपत्र मसीले लेखेर बुझाउनु पर्छप्रमाणपत्रमा हुलाक वस्तुमा लेखिएको ठेगानावालाको हुलाक   दाखिलाकोनक्कल लेखिएको हुनु   पर्छ तथा   ठेगानाको प्रत्येकपूर नमप्रमाणपत्र दिन सकिनेछ भन्दा कमको निमित्त एक वस्तुमा   सोयस्तप्रमाणपत्रमा उनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसिएको हुनुस्टाएम्पिङ्ग   मेशीनको लाग्ने पर्छ छापद्वार प हुलाकप्रमणपत्रमसकिनेछ चुक्ता गर्नमहसूललेखिनु वस्तुको   थानगन्ती प्रमाणपत्रको   तल्लोहुलाक भगम अक्षरमपछसम्बन्धित   हुलाकका   कर्मचारीले प्रमाणपत्रको यसरी ठेगाना संख्या(२ ) प्रप्त 7भएमा  सच्याईकन टिकट माथि तारिख प्रमाणपत्र लिई राम्रोसंग भिडाई गल्ती छाप लगाईदिनु आउनेलाई फिर्ता पर्छ६ (३ ) उपनियम ७१) र २) बमोजिमको हुलाक दाखिलाको प्रमाणपत्र हुलाक वस्तुप्रमाण   मानिने हराएको अवस्थामा क्षतिपूर्ति दाबी गर्ने प्रयोजनको लागि क्षति हुन गएकोवछैनदोस्रो संशोधनद्वारा संशोधित pदोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा थप।",
            "हुलाक वस्तु फिर्ता लिन सकिने आन्तरिक चिठ्ठी हुलाकपत्र हवाईपत्र दर्ता भएका समाचार ५८.नमूना   प्याकेट व्यापारिक कागजपत्र विदेशतर्फ जाने रजिष्ट्री भएकोे पत्रपत्रिका , व्यापारिकहुलाक वस्तुको ठेगानावालालाई डेलिभरी भैनसकेको हुंदाको डांकद्वाराचलन अवस्थम रभए ठेगानावालाको मन्जुरी नलिई प्रेषकलाई नै फिर्ता दिन सकिनेछ रहेको फिर्ता लिननिम्न व्यहोरा पालन गरेको हुनु पर्छः-कुनै   हुलाक वस्तु   महानिर्देशक, क्षेत्रीय   हुलाक निर्देशक ग्याजेटेडक / वदर्जाका हुलाक हाकिमको आदेश बिना फिर्ता डेलिभरी गरिने छैनप्रत्येक हुलाक वस्तु फिर्ता लिन प्रत्येक हुलाक वस्तुको निमित्त भिन्दाख भिन्दै रूपैयांको टिकट टांसी दरखास्त लेखी प्रत्येकदरखस्तम एकरजिष्ट्री भएकोमा   भरपाई समेत सम्बन्धित बुझाउनु   पर्छ हुलाकमाहुलाकमा   बुझाईसकेपछि दरखास्तमा   टांसिएको टिकट सोसम्बन्धतटिकट कुनै हालतमा फिर्ता गरिने छैनहुलाक   वस्तु फिर्ता लिनको निमित्त हुलाक वस्तुको   प्रेषककुनै वनिजबाट लिखित प्राप्त व्यक्तिले मात्र लिखित रूपमा   आवेदनअधकारसक्नेछ,दरखास्तमा फिर्ता डेलिभरी लिनाको कारण खोलिएको हुनु पर्छहरेकवा क्षेत्रीय हुलाक निर्देशक मार्फत कारबाही यस्तो दरखास्त महानिर्देशकगराउने भएमा सिलबन्दी खाममा पठाउनु पर्छलेखिएको अधिकृत  छेउ प्राप्त भएपछि निज (क दरखस्त म खण्डअधिकृतलाई दरखास्तवाला ठीक व्यक्ति हो दरखास्तमा फिर्ता लिने<छ भन्ने लागेमा प्रेषकलाई फिर्ता डेलिभरी गर्ने आदेश कारण   मनासिबदिनेछन् अन्यथा सम्बन्धित हुलाक वस्तु ठेगानावाला कहां नै पठाइनेछनपाविषयमा यदि हाकिम सम्बन्धत हुलाक हुलाकमा दरखस्तप्रप्तप्रेषकले   दिएको अधेकृत स्तरकोरजपत्रङ्कत र भएमा दरखस्तमखुलाइएको कारण उचित ठहराएमा र प्रेषक ठीक व्यक्ति हो भन्ने लागेमाराजपत्राङ्कित अधिकृत हाकिमले तुरुन्त सो वस्तु प्रेषकलाई फिर्ता डेलिभरीअधिकृत हुलाक हाकिम राजपत्राङ्कितगन सक्छन् स्तरको भन्दा कम३०",
            "कार्यालयमा फिर्ता डेलिभरी दिन हुने   नहुने भएमा , सम्बन्धित  नियन्त्रणविषयमा   आफ्नो राय साथ पेश गरी सम्बन्धित हुलाक वस्तु रोक्का गरीर क्षेत्रीय हुलाक निर्देशनालयबाट लेखी आएबमोजिम   गर्नु राख्नु   पर्छपर्नेछ । फिर्ता डेलिभरी दिदा प्रेषक सम्बन्धित वस्तुकाहुलाक वदिनु निजद्वारा लिखित अधिकार प्राप्त व्यक्तिलाई मात्र पर्नेछसो  वस्तु नरहेमा हुलाक   हाकिम, महानिर्देशक सम्बन्धित   हुलाकमावक्षेत्रीय हुलाक निर्देशकले ठेगाना हुलाकमा आकाशवाणीद्वारा सो कुरागर्नेछन् तर आकाशवाणी आदिको निमित्त लाग्ने खर्च प्रेषकलेपर्नेछ व्यहोर्नुविदेशतर्फ जाने रजिष्ट्री चिठ्ठी विषयमा दरखास्त दिंदा रु. १। - को टिकटटासी सम्बन्धित देशमा चिठ्ठी पठाउन लाग्ने दस्तुर नगद बुझाउनु पर्नेछहुलाकमा राख्न सकिने अवधि सम्बन्धित हुलाकमा दाखिल भएपछि देहायका वस्तुहरू देहाय५९.बमोजिम चलानगर्न वा डेलिभरी गर्न सकिने छन्ःचिठ्ठी, हुलाकपत्र, हवाईपत्र, तत्सम्बन्धी   रजिष्ट्रीपत्रपत्रिका क समाचार 7उही दिनपुलिन्दा तीन दिनभित्रछापा कागजपत्र व्यापारिक नमूना व्यापारिक कागजपत्र दुई दिन भित्रजेसुकै लेखिए तापनि पुलिन्दाको डेलिभरी महानिर्देशकले तोकेको नियमसमय भित्र ५९ म ६०.र तोकेको तरीका बमोजिम हुनेछवस्तहरूमा   धरोटी ठेगाना   हुलाकमा   डेलिभरी नसकेका अवध (१सक्न हन राख्नठेगानावाला थाहा नभएको वा हुलाक अड्डामा सूचना नदिई ठेगाना बदली अन्य ठाउंमा कुनैगरेकोमा   सबै किसिमको सोधपुछ गर्दा समेत   कुनै नलागि   डेलिभरी बसोवासहुन पत्तनसकेका साधारण तथा रजिष्ट्री भएका हुलाक वस्तु सात दिनसम्म ठेगाना हुलाकमा धरौटीसकिनेछरख्न\n३०",
            "२ ) डेलिभरी हुन नसकेका हुलाक वस्तुहरूमा माग नगरेसम्म रोक्ने मार्फत हुलाकनआई पुगेसम्म रोक्ने वा यस्तै किसिमको सूचना लेखिएको भएमा यस्तो हुलाक हाकिमवमितिले ३१ दिनसम्म मात्र धरौटीमा राख्न सकिनेछभएकोे प्रप्तभै आएको हुलाक वस्तु ठेगानावालालाई डेलिभरी (३   पुनः निर्देशन (रिडाइरेक्सनकोशिस गर्दा पनि डेलिभरी हुन नसकेमा एक दिन पनि बढी धरौटीमा राख्न हुने छैन(४ ) डेलिभरी हुन नसकेमा टेलिग्राफ आकाशवाणी ठेगानावाला प्राप्त हुन नसकेमावमितिले तीन दिनभन्दा बढी धरौटीमा राख्न सकिने छैन ठेगाना हुलाकमा प्राप्तभएकोेधरौटीमा राख्न नसकिने अवस्था ठेगानावालाले२ .गरेपछि डेलिभरी नलिएको वा इन्कार गरेकोले डेलिभरी हुनसूचना प्रप्तनसकेका हुलाक वस्तुहरूनेपाल नया   ठेगानाको नदिई ठाउंमा ख। छाडी हुलाकमासूचना अन्यत्रगएबाट डेलिभरी हुन नसकेका हुलाक वस्तुहरूनिजका नामको हुलाकवस्तु डेलिभरी गर्न ठेगानावालाको मृत्यु भएकोेरकनै हुन   नसकेको हुलाक   वस्तुलाई नभएबाट   डेलिभरी व्यक्तिअन्यठेगाना हुलाकमा धरौटीमा हुने छैनरख्नडेलिभरी सुविधाको निमित्त पोष्टबाक्स हुलाक मन्जुषा रजिष्ट्री नभएको र महसुल तिरिएका३.हुलाक वस्तुहरूको डेलिभरी ठेगानावालाको सुविधाको लागि सम्बन्धित ठेगानावालाको नाममाकुनै नम्बरको हुलाक मन्जुषा (पोष्टबाक्स  उपयोग गर्ने ठेगानावालालाई उनेपाल सरकारलेतोकिदिए बमोजिमको दस्तुर लाग्नेछ जुन सम्बन्धित हुलाकको हुलाक हाकिमलाईनगदपर्नेछ पोष्टबाक्स राख्न सकिने हुलाक यस सम्बन्धित शर्त बन्देज चुक्ता   गर्नुतथा रतरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछ०६३क.   हुलाक थैलीको सहुलियत रजिष्ट्री नभएका हुलाक वस्तुहरू हुलाक थैलीकोमाध्यमबटहुलाकहरूमा डेलिभरी लिन   सक्नेछ हुलाक   थैला सम्बन्धी शर्त बन्देज तथा   तरीकारमहानिर्देशकले तोकिदिए बमोजिम हुनेछ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप 0३२",
            "भन्सारबाट हुलाक वस्तु छुटाउंदा विदेशी   मुलुकबाट प्राप्त हुलाक वस्तुकोमहसुल लाग्न ० .भन्सार महसुल लाग्ने भएमा सो वस्तु भन्सारबाट सम्बन्धित हुलाक प्रत्येक अड्डाले छुटाउंदायस्तो हुलाक वस्तुको उनेपाल सरकारले तोकिदिए बमोजिमको दस्तुर ठेगानावालाबाट नगदगर्नेछअसुलनिजद्वारा अधिकार प्राप्त अधिकारीले ढिला चिठ्ठी ढिला दस्तुर लागेको चिठ्ठी महानिर्देशकव +.तथा   हवाईपत्र निर्धारित उही   डाकद्वारा समय भित्र दाखिल हुन  आएमा हुलाकपत्रचलनगरिनेछ प्रत्येक चिठ्ठी हुलाकपत्र तथा हवाईपत्रको निमित्त ढिला दस्तुर सम्बन्धित दस्तुरमाउनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसी चुक्ता गर्नु पर्नेछ ढिला दस्तुरथपलिई उपयुक्त वस्तुहरू हुलाकद्वारा चलान गर्न सकिने हुलाक र दाखिल गर्ने तरेिकाअड्डहरूमहानिर्देशकले तोकिदिए बमोजिम हुनेछलेखिएका कुराहरू हुलाकबाट चलान गर्दाको ऐनको दफा १६ को उपदफा (क) र (ख६६. ममहानिर्देशकको कार्यालयमा पठाउनु पर्दछप्राप्त भएका हुलाक वस्तुह अवस्थम यस्तवस्तुहरू महानिर्देशकले निर्देशन दिए बमोजिम हुनेछको प्रयोजनको निमित्त हुलाकबाट अधिकारी  तोकिएको चलन   गर्दाको ऐनको९९ ६७. दफदेहायका अवस्थामा   सबै हुलाक वस्तुहरू तलासी   लिन लगाउन पाउने अधेकार वा लिनहुलाक कर्मचारीहरूलाई हुनेछगोश्वारा हुलाक कार्यालयका मुख्य हुलाक हाकिमजिल्ला हुलाक कार्यालयका हुलाक हाकिमबिनिमय हुलाक कार्यालयका हुलाक हाकिमहुलाक कार्यालयका हुलाक हाकिम र घ।इलकक्षेत्रीय निर्देशक वा क्षेत्रीय निर्देशकले अधिकार कर्मचारी सुम्पेकोफारामको प्रयोग गर्ने सम्बन्धमा   सर्वसाधारणले तथा   हुलाक वस्तु तथा   हुलाक हुलाक६८.कर्मचारीले प्रयोग गर्नु पर्ने तथा किसिम र सोे आवश्यक फारामहरूको नमूना फाराम भर्दागर्नु पर्ने शर्त तथा तरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछपलन\nतेस्रो संशोधनद्वारा संशोधित३३",
            "परिच्छेद ८\nआयार\nकानून\nनपाल\nदोस्रो संशोधनद्वारा   खारेज।द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, गरिएका शब्दहरूः २०६३ द्वरा रुपान्तरनेपाल ४श्री ५ को सरकार को सट्टासरकर३४"
        ],
        "lines": [
            [
                "हुलाक नियमावली, २०२०",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२० | १२ | १८",
                "संशोधनः",
                "हुलाक (पहिलो संशोधन  नियमावली, २०२६",
                "२०२६ | १० | १३",
                "हुलाक (दोस्रो संशोधन  नियमावली, २०३२ २०३२ | १० | २६",
                "२.",
                "हुलाक ततेस्रो संशोधन) नियमावली, २०४९",
                "२०४९ | १ ८ ३.",
                "हुलाक (चौथो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३",
                "सरकारले देहायको नियमावली ले दिएको अधिकार प्रयोग नेपाल हुलाक   ऐन, २०१९",
                "गर",
                "बनएको छ",
                "परिच्छेद",
                "प्रारम्भिक",
                "योनियमावलीको हुलाक नियमावली, २०२० रहेको संक्षिप्त",
                "(९ प्ररम्भ नाम नम",
                "छ",
                "यो नियमावलीको परिच्छेद ५ नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित",
                "(२",
                "तोकिएको मितिदेखि परिच्छेदहरू तुरून्त प्रारम्भ हुनेछन् । *",
                "र अरू",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमहरूमाः- परिभाष २",
                "ऐन  भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छ",
                "भन्नाले नेपाल सरकारको हुलाक सेवा विभाग सम्झनु पर्छ विभाग",
                "परिच्छेद २",
                "हुलाक वस्तुहरू हुलाकद्वारा पठाउंदा पालन गर्नुपर्ने मुख्य शर्तहरू",
                "चिठ्ठीको आकार प्रकार र तौल ८१ ) चिठ्ठीको लम्बाई, चौडाई र मोटाई जम्मा गरेर ९००",
                "३३",
                "लम्बाई  चौडाई मिलिलिटर मोटाईमध्ये हुनु   हुदैन बढी",
                "आयाम र र एक भन्द",
                "भन्दा बढी हुनु हुदैन | बेरेर गोल पारेमा लम्बाई र दुई ६०० मिलिमिटर (डायमेन्सन )",
                "मिति २०२३ १।१ देखि परिच्छेद ५ लागू हुने गरी मिति २०२२ | १२| २६ मा तोकेको।",
                "दोस्रो संशोधनद्वारा संशोधित",
                "["
            ],
            [
                "१०४० मिलिमिटरसम्म हुन सक्नेछ जोड्दा व्यास   (डायमिटर बढीमा",
                "तर एक फन",
                "मिलिमिटरभन्दा बढी हुनु हुंदैन",
                "आयम ९००",
                "पातलो साइजको चिठ्ठीको हकमा लम्बाई र चौडाई १४०x९० मिलिमिटर भन्दा",
                "(२",
                "जोड्दा हुनु हुंदैन र बेरेर गोल पारेमा लम्बाई र दुई गुना १७० मिलिमिटरसम्म",
                "कम व्यर",
                "मिलिमिटरभन्दा कम हुनु हुंदैन हुने पर्दछ",
                "तर एक १०० अयम",
                "चिठ्ठीको अधिकतम तौल दुई किलोभन्दा बढी हुनु चिठ्ठीको अगाडि पट्टि",
                "(३",
                "ठेगाना, हुलाक टिकट हुलाक अड्डाले टांस्नु पर्ने लेबलको निमित्त पर्याप्त ठाउं हुनु पर्छ |",
                "चिठ्ठी भित्र रहेको वस्तु सावधानी तथा होसियारी साथ लैजानु पर्ने भएमा बलियो काठको वा",
                "कार्डबोर्डको राम्रोसॅंग रातो लेखेर रसावधानी ' गरी अक्षरले भन्ने बकसम",
                "बन्द मत्र",
                "हुलाकमा दाखिला गर्नु पर्छ",
                "X.........निजी व्यवसायीहरूले हुलाक सेवाबाट प्रचलनमा ल्याएको हुलाकपत्र हुलाक पत्र",
                "+",
                "अनुरूप आफ्नो हुलाकपत्र प्रयोग गर्न देहायका पालन गर्नु पर्छ",
                "कुराको",
                "चौडाई  बढीमा ३क) हुलाकपत्र दरो बलियो कागजको हुनु पर्छ जसको लम्बाई",
                "र",
                "मिलिमिटरसम्म हुनु पर्छ १४०X११५ मिलिमिटर र घटीमा",
                "१४० / ९०",
                "महसुलको निमित्त चाहिने टिकट ठेगाना   लेख्नेपट्टिको माथि   दाहिने",
                "हुलाक",
                "टास्नु पर्छ,",
                "भगम",
                "हुलाकपत्र कुनै किसिमको खोलमा खाम्ने, दोब्य्राउने काट्ने कुनै",
                "अदल व",
                "हुंदैन बदल गर्न",
                "हुलाकपत्रको अगाडि शिरको दाहिने भागमा ठेगानावालाको ठेगान टिकट",
                "घ व",
                "फ्रेन्किङ्ग मेशिनको छाप राख्नुपर्छ पछाडि तिर अगाडिको  देब्रे",
                "भगम र र",
                "आवश्यक कुरा लेख्न सकिनेछ",
                "नप",
                "निमित्त हुलाकपत्रमा   हुलाक   महसुलको टिकट ठेगानावालाको लाग्ने ङ )",
                "अतिरिक्त   कुनै  लेबुल हुलाकपत्रको   आकृति ठेगानाको प्रेषकको",
                "नम र",
                "लेबुल नबिग्रनेगरी टांस्न सकिनेछ तर ठेगानावालाको ठेगाना सम्बन्धी",
                "र नम",
                "दोस्रो संशोधनद्वारा झिकिएकोमा पुनः तेस्रो संशोधनद्वारा पहिलो वाक्यको बाकी शब्दहरू झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित",
                "0"
            ],
            [
                "हुलाकपत्रको अगाडिको भागको दायां पट्टि अन्य ठाउंमा टांस्न भन्दा बाहेक",
                "हुलाकपत्रमा व्यापारिक वस्तुको   नमूना वा यस्तै किसिमको",
                "वस्तुह अन्य",
                "तर तस्वीर कुनै किसिमको टिकट र प्रेषकको टास्न हुंदैन नम र ठेगन",
                "आकृति हुलाकपत्रको टासिएको लेखी पतलो नबिग्रने लेबुल",
                "हुलाकपत्रको पछाडि र बायां तिरको भागमा मात्र टांस्न सकिनेछ",
                "लाग्नु पर्ने हुलाक महसुलको टिकट नटांसिएको   हुलाकपत्र",
                "सडाउन जत",
                "फिर्ता चिठ्ठी फांटमा पठाइनेछ",
                "टिकट नटासिएको बाहेक उपर्युक्त नियमहरूको रीत नपुगेको हुलाकपत्रलाई",
                "2",
                "चिठ्ठी मानिनेछ",
                "*र.",
                "हवाईपत्र ७",
                "हवाईपत्र राम्रोसंग   दोब्य्राई  टांसी बन्द  गरिने दोब्य्राउंदा कागज  हो, जुन",
                "हुनु   हुदैन दोब्य्राउंदा हवाईपत्र हुलाकपत्रको बढी आकारको",
                "भन्दा",
                "अगाडिको भागको देब्रे पट्टि नेपाल\" र हवाईपत्र भन्ने लेखिएको हुनु पर्छ र",
                "भन्ने अक्षर मुनी धर्सो तानी कच गरेको हुनु पर्छ हवाईपत्र",
                "दायापट्टि टिकट टासिएको हुनु पर्छ र त्यस मुनि ठेगानावालाको र पूर",
                "नम",
                "ठेगाना   लेखिएको हुनु   पर्छ र हवाई पत्रको पट्टि   प्रेषकको",
                "पछाडि नम र",
                "ठेगाना लेख्न सकिनेछ",
                "ऐ",
                "सतह डांकबाट जानेछ ३ग। हवाईपत्र भित्र चीज खमेमा खाम्न हुदेन",
                "कुनै",
                "टिकट बाहेक अन्य चीज टास्न पनि हुदैन",
                "विभागले प्रचलनमा ल्याएको हवाईपत्र जस्तै तयार गरी निजी व्यवसायीहरूले घ)",
                "हवाईपत्रको उपयोग गर्न सक्नेछन्",
                "निजी व्यवसायीहरूले प्रचलनमा ल्याएको हवाईपत्रको रङ्ग \"नीलो हुनु पर्दछ",
                "दोस्रो संशोधनद्वारा खारेज |",
                "दोस्रो संशोधनद्वारा संशोधित",
                "0"
            ],
            [
                "पर्नेछ हवाईपत्रको लागि लाग्ने महसुल टिकटद्वारा अग्रिम भुक्तानी हुनु",
                "च )",
                "उपर्युक्त  बमोजिम नभएको हवाइपत्रलाई चिठ्ठीको मान्यता   दिई आन्तरिक",
                "छ",
                "रकम  डेलिभरी  गर्दा नपुग   महसुलको   दोब्बर हुलाक   वस्तु",
                "असूल भएमा",
                "गरिनेछ",
                "रजिष्ट्री नभएका हुलाक वस्तुलाई कुनै हुलाकबाट बढीमा विशेष डाक   एक्सप्रेस डेलिभरी",
                "फासला सम्मको क्षेत्रमा विशेष डांकद्वारा चलान गरिने व्यवस्था गरिनेछ दुई मिलको",
                "२",
                "विशेष डांकको निमित्त विशेष दस्तुर र प्रत्येक हुलाक वस्तुको निमित्त Dानेपाल",
                "सरकरबट",
                "थप टिकट टांसी चुक्ता गर्नु पर्नेछ बमोजिम हुलाक वस्तुको अगाडिको भागको",
                "दाहिने कुनामा विशेष डांक भन्ने लेखिएको हुनु पर्छ विशेष डांकद्वारा चलान गर्न सक्ने",
                "हुलाक वस्तुको किसिम डेलिभरी गर्न सक्ने हुलाकको नाम विशेष डांक",
                "चलन र यस र र",
                "गरिए अन्य  विषयहरू महानिर्देशकले तोकी नेपाल बमोजिम राजपत्रमा   प्रकाशित सम्बन्धी",
                "हुनेछ",
                "\n",
                "९०. छापा कगजपत्रहर",
                "भन्नाले छापिएको, इन्ग्रेभ गरिएको, लिथो   गरिएको,",
                "क / छाप कागजपत्र",
                "मिमियोग्राफ   गरिएको सबै फोटो खिचिएको",
                "व प्रकारक समचर",
                "पत्रपत्रिका , किताब पर्चा, संगीतको सीट भेट्ने कार्ड ठेगाना कार्ड, छपाईको",
                "प्रुफ, इन्ग्रेभिङ्ग फोटो र फोटो भएका अलबम छपाई सूचनाहरूलाई",
                "र र",
                "इन्ग्रेभेिङ्ग लिथो, मिमियोग्राफी, फोटोग्राफी चिन्न सकिने अरू कुनै तुरून्तै",
                "र",
                "वा कार्डबोर्ड यन्त्रिक प्रक्रियाद्वारा सामन्यतया कागजपत्र व यस्त",
                "अरू",
                "कुनै वस्तुमा बनाइएको लिखत वा उतारिएको प्रतिलिपिहरू सम्झनु पर्छ।",
                "ट्रेसिङ्गद्वारा भएको नपाल अचल छपद्वार व व व",
                "टाइप तर चल",
                "टाइपराईटरद्वारा उतारिएको प्रतिलिपिलाई छापा कागजपत्र मानिने छैन",
                "कुने हस्तलिखित टाइप   गरिएको धेरे प्रतिलिपिको गराउने ख",
                "मूल व",
                "प्रक्रियाबाट   निकालिएका यन्त्रिक प्रतिहरू छापा   कागजपत्रको",
                "रूपम",
                "तेस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा खारेज|"
            ],
            [
                "तर यस्तो प्रति २० प्रति हुलाकबाट बढा चलान हुन सक्छन् भन्द",
                "यस श्रेणीमा मान्यता हुन सक्नेछ",
                "भए मत्र",
                "चिठ्ठी , हुलाकपत्र फिल्म, ग्रामोफोन, डिस्क व्यक्तिगत लेखापढी",
                "भएको ग ) 7",
                "स्वचालित संगीत यन्त्रको निमित्त प्वाल पारिएको कागज टिकट सटहीको",
                "भएको   कुनै  छापिएको अरू  सबै कागज, खाली",
                "कागज, खम र",
                "स्टेशनरी वस्तुहरू छापा कागजपत्रको दरमा चल्न सक्ने छैनन्",
                "छापा कागजपत्रको प्याकेटको लम्बाई, चौडाई मोटाई",
                "३ (घ) अधकतम तथा र",
                "तौल चिठ्ठी सरह नै हुनेछ",
                "एउटै किताब भए पांच किलोसम्म चलाउन सकिनेछ",
                "तर",
                "कागजपत्रहरू हुलाक दाखिला गर्दा जांच्न सजिलो हुने गरी",
                "छप बन्द",
                "गरेको हुनु र्छ बन्द नभएको खाममा वा खुला बट्टामा राखिएको",
                "पूरा",
                "गरी बेरिएकोमा दुबै छेउ खुला गरिएको गोल धागोले बांधिएको",
                "व व",
                "अरू त्यस्तै किसिमबाट प्याक गरिएको हुनु पर्छ,",
                "चित्रमय कार्डमा छापिएको भेट्ने कार्ड पूजा, दीपावली, नववर्षारम्भ",
                "दुर्गा र",
                "सम्बन्धी कार्डहरू शुभेच्छा बधाई, धन्यवाद, सम्वेदना जनाउने शिष्टाचार",
                "र",
                "ठेगानामा   लेखिने पाउनेको सम्बन्धी   कार्डहरूमा   पठाउने",
                "नम तथ र",
                "हुने छैन शब्द भन्दा बढता लेख्न भन्दा बाहेक",
                "५",
                "एउटै डेलिभरी   हुने व्यक्तिले व्यक्तिको एउटै ठेगानामा गरी छापा ० छ।",
                "कागजपत्र विशेष थैलामा दुबैको  नाम बन्द गरी पठाउंदा प्रापक र प्रेषक",
                "यसरी पठाउने थैलाको तौल पच्चीस किलोग्राम लेख्नु पर्नेछ ठेगान",
                "7",
                "थैलाको तौल भन्दा बढी हुनु हुदैन र त्यसमा लाग्ने महसुल दरको",
                "नपा पर्नेछ अङ्क थैलाको लेबुलमा लेख्नु त्यसरी पठाएका विशेष थैला",
                "कूल",
                "डेलिभरी   हुन हुलाकबाट   पठाउंदा   लाग्ने नसकी   फिर्ता शुरूकै",
                "आएमा",
                "मात्र फिर्ता गरिनेछ लिएर सरहको महसुल प्रेषकबाट पुनः बुझी",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "२ ) छापा कागजपत्रहरू उपर्युक्त नियम (१ ) मा निर्धारेित ठूलो भएमा",
                "आकार भन्दा",
                "गरिनेछ अनियमित तरिकाले गरिएको भएमा प्रेषकलाई नै फिर्ता",
                "बन्द यस्त छाप व",
                "महसुलको   टिकट   टासिएको छापा   कागजपत्रको भएमा ,  पुलिन्दा",
                "कगजपत्रम कम य",
                "महसुलमा जुन घटी हुन्छ सोही बमोजिम बांकी दस्तुर डेलिभरी गर्दा असुल   गरिनेछ",
                "पठाउनेले जो चाहिने कुराहरू पूरा गरी त्यस्तो वस्तु फेरि हुलाक दाखिला गर्न चाहेमा नयां",
                "वस्तुमा लाग्ने महसुल तिर्नु पर्छ",
                "नमूना प्याकेट स्याम्पुल प्याकेट ० .",
                "नमूना   प्याकेटमा विश्वसनीय व्यपारिक पर्छ नमूनाहरू",
                "हुनु त्यस्त र",
                "पठाउनेको नमूनाको बिक्री मूल्य हुनु हुदैन पाउनेको नाम ठेगाना, दर्जा",
                "र",
                "चलानीको मिति पठाउनेको सहीछाप टेलिफोन नम्बर टेलिग्राफीक पेशा",
                "र",
                "नाप तौल ठेगाना, सम्बन्धित वस्तुको ट्रेडमार्क थान, संख्या, मूल्य",
                "उपलब्ध",
                "र सो जनाउने परिमाण र मूल्य बारेको मूल कुराहरू तथा चीजको प्रकृति",
                "आवश्यक   कुराहरू प्याकेटको भित्रपट्टि बाहिरपट्टि देखाउने बाहेक",
                "अरू व",
                "अन्य कुराहरू लेखिएको हुनु हुंदैन",
                "थैली, सकिनेछ तर तुरून्त खोली",
                "कुनै नमूनहरू बट्टा , बाकस व खमम रख्न",
                "वा उघारी भित्रको चीज जाच्न सकिने गरी राखिएको हुनु पर्छ",
                "एउटा मात्र",
                "सिङ्गो काठ वा धातुको टुक्रालाई प्याक बन्दी गर्न अनिवार्य छैन। तर त्यस्तो",
                "हुलाक वस्तुमा ठेगाना र टिकटको निमित्त एउटा टेबुल टांसिएको हुनु पर्छ,",
                "बाटामा   हुलाकको सक्ने नमूनाका   वस्तुहरूलाई चकने पने फुट्न",
                "व",
                "गरी   सुरक्षित कर्मचारीलाई वा   डांकलाई नोक्सान ढङ्गबाट   धातुको",
                "नहुन",
                "काठको वा बलियो कार्डबोडको पट्टा वा बाकसमा सुरक्षित ढङ्गसंग प्याक गरी",
                "नमूना प्याकेटमा पठाउन सकिनेछ",
                "तपा",
                "सजिलैसंग   बाल्ने चीजहरू राम्रोसॅंग तरल  पदार्थ तेलहरू गरिएको",
                "घ) < बन्द",
                "यस्तो बट्टालाई धातुको वा बलियो अथवा बलियो बट्टामा राख्नुपर्छ",
                "काठको र",
                "कार्डबोर्डको बाकसमा राखी कपास काठको धूलो वा तरल पदार्थ सोस्न सक्ने",
                "वस्तु बाकसको वरिपरी प्रशस्त मात्रामा राख्नु पर्छ"
            ],
            [
                "चिल्ला पदार्थहरू जस्तै मलहम नरम साबुन रेसिङ्ग सजिलैसंग पग्लने नरम",
                "7",
                "थैलामा   हालेर एउटा   भित्री कीरा   इत्यादिलाई र   रेशमी",
                "बकस व मत्र",
                "बाहिरी काठ धातु वा बलियो मोटो छालाको बाकसमा राखिनु पर्छ,",
                "बलियो टिनको बट्टामा बाकस भित्र काठको धूलो रङ्गको धूलो च) काठको",
                "राखिनु यस्तो धूलो टिनको बट्टा दोहोरा कभरभित्र पर्छ",
                "र धातु काठ व",
                "कार्डबोर्डको बाकसको   बीचमा   राखिनु यसरी पर्छ बनएको",
                "बकस",
                "कपडाको थैलीमा राखी बन्द गर्नु पर्छ,",
                "सजीव माहुरी सबै खतराहरूको राखिनु हुनेगरी   बनाइएको",
                "बचाउ बकसम",
                "जांच्न सकिने गरी राख्नु पर्नेछ पर्छ तर सो वस्तु",
                "हुने चीजहरूलाई बलियो प्याक गरेमा सुरक्षित समन्य तरिकबट",
                "र नष्ट",
                "औद्योगिक गरिनेछ स्वीकृत गरिएमा वनस्पति तवरले",
                "बन्द मत्र तथ",
                "शुरू   देशको अधिकारीद्वारा   सिलबन्दी गर्ने जांच",
                "वस्तुको नमूनहरू",
                "स्वीकृत गरिएमा   मात्र गरिएको बन्द गरिएको",
                "व कारखनद्वार कभर बन्द",
                "गरिनेछ यस्तो खण्डमा पठाउने वा पाउने प्याकेटको केही अंश खोलेर वा",
                "सन्तुष्ट तरिकाले भित्रको चीज जांच गर्ने काममा मद्दत गर्नु पर्नेछ कुनै",
                "अर",
                "झ",
                "नमूना प्याकेटको लम्बाई, चौडाई मोटाई चिठ्ठी सरहनै हुनेछ त्यसको",
                "३ ञ र <",
                "अधिकतम तौल एक किलोसम्म हुन सक्नेछ",
                "नमूना   प्याकेटमा लाग्ने हुलाक महसुल टिकट टांसी अग्रीम भुक्तानी",
                "ट",
                "पर्नेछ लाग्ने महसुल नतिरिएको व्यक्तिगत किसिमका लेखापढी भएको कुनै",
                "चिठ्ठी   टिप्पणी वा लिखित खामिएको यो नियम   अनुसार नभएको",
                "व प्यक",
                "नपा अरू   रूपैयांमा सटही   हुने हुलाक   टिकट कागज   खामिएको",
                "व नप व",
                "तौलको हद नाघेको वा कुनै बिक्री गरिने योग्य वस्तु भएमा पठाउनेकहां नै",
                "\n",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "फिर्ता   गरिनेछ पठाउनेले फेरी   हुलाक पूरा   गरी जो चाहिने",
                "कुराहरू",
                "दाखिला गरेमा नयां वस्तुमा लाग्ने महसुल तिर्नु पर्नेछ",
                "१२.",
                "अन्धा साहित्य प्याकट ९३.",
                "किसिमबाट मुद्रित कुनै अन्धाहरूको प्रयोगको निमित्त ब्रेल",
                "व म खर",
                "साउण्ड रिकर्ड लेख अक्षर पठाउने कागज, समाचार पत्रपत्रिका , पुस्तक",
                "7 व",
                "लिइन्छन् अन्धा सहित्यमा",
                "उक्त वस्तुहरू नेपाल सरकारद्वारा मान्यता प्राप्त कुनै शिक्षण संस्थाको नाममा",
                "पठाइको वा सो द्वारा पठाइएको हुनु पर्नेछ यस्तो वस्तुको प्याकेटमा यसे",
                "अन्धाहरूको उपयोगको लागि नियमका मा उल्लिखित खास गरी खण्ड।क",
                "भएका   चीजहरू हुनु   पर्छ छपाईमा  सो लिखितमा मुद्रित",
                "वस्तु 7 व",
                "यसको प्रयोग सम्बन्धी निर्देश बाहेक अरू खबरको सम्बन्धी   नाम, सूची",
                "7",
                "आदान प्रदान रहेको हुनु हुदैन",
                "सो वस्तुको बाहिर वा कभरको बाहिरपट्टि अन्धा साहित्य\" भन्ने लेखिएको ग",
                "र",
                "ठेगाना हुनु अनिवार्य छ पठाउनेको",
                "नम",
                "पनि सजिलोसंग जांच्न हुने गरी छेउ खुला भएको",
                "र नभए घ। भए कभर",
                "हुलाक दाखिल गरेको हुनु पर्छ",
                "चिठ्ठी सरहनै हुनेछ अन्धा साहित्यको प्याकेटको लम्बाई, चौडाई र मोटाई",
                "B(ङ ) <",
                "त्यसको अधिकतम तौल सात किलोसम्म मात्र हुन सक्नेछ",
                "अन्धा   साहित्यको प्याकेट उपरोक्त गरिने खण्डहरू अनुसार नभएमा ३च ) चलान",
                "छैन र प्रेषक कहां फिर्ता पठाइनेछ",
                "दर्ता भएका ऐनको दफा मा समाचार पत्रपत्रिकाको परिभाषा समाचार पत्रपत्रिका (९",
                "०४. ०४",
                "गरिए बमोजिमको वस्तु निम्न व्यहोरा पूरा गरी ल्याइएमा सहुलियत दरमा हुलाकद्वारा चलान",
                "सकिनेछ",
                "तेस्रो संशोधनद्वारा खारेज |",
                "दोस्रो संशोधनद्वारा संशोधित 0"
            ],
            [
                "रूपैया  तिरी   गोश्वरा प्रयोग   गर्नको लागि जिल्ला   हुलाक",
                "एउटा दश",
                "सम्बन्धित  जिल्ला हुलाक   कार्यालयमा",
                "एक बढा हुलाक व < भन्द",
                "थप जिल्ला हुलाकको जिल्ला हुलाक प्रयोग गर्नको लागि प्रत्येक",
                "रूपैयां तिरी क्षेत्रीय सेवा विभाग सम्बन्धित दुइ",
                "हुलाक व हुलाक",
                "निर्देशनालयमा   हुलाक सेवा विभागद्वारा निर्धारित   गरिएको भरी",
                "फरम",
                "समाचार पत्रपत्रिका दर्ता गर्नु पर्नेछ। यसरी दर्ता गराई दिएको",
                "नम्बर",
                "पेजमा   देखिने पत्रपत्रिकाको  पहिलो   पेज ठउमा",
                "अन्तम व समचार",
                "अङ्कित भएकोे हुनु पर्छ",
                "(क  बमोजिम दरखास्त गरिंदा समाचार पत्रपत्रिका दर्ताको लागि mDख) खण्ड",
                "सम्बन्धित   जिल्लाको कार्यालयबाट   लिइएको दर्ताको जिल्ल",
                "प्रशसन",
                "समाचार पत्रपत्रिका दाखिल गर्न चाहेको   हुलाकको आफूले",
                "प्रमण-पत्र",
                "नाम, तीसजना वास्तविक ग्राहकको समाचार पत्रपत्रिका दुईप्रति",
                "नम र",
                "पेश गर्नु पर्नेछ",
                "नेपाल भित्रका विदेशी राजदूतावासबाट नेपाल",
                "प्रकाशित गरेका पत्रपत्रिकाको भित्र समाचार",
                "हकम ४",
                "दर्ताको प्रमाण-पत्र पेश गर्नु पर्ने छेन",
                "वा विटा ।वण्डल  दुबे छेउ खुला रहने समाचार पत्रपत्रिकाको प्रतिहरू",
                "वा रहित हुलाक दाखिल गर्न सकिनेछ रैपर सहित दोब्य्राउंदा",
                "निर्देशानालय हलाक सेवा विभाग वा  क्षेत्रीय व जिल्ल हलाक",
                "हलक",
                "गोश्वारा हुलाकबाट प्राप्त   रजिष्टर्ड नम्बर बाहिरबाट कार्यालय",
                "व प्रष्ट",
                "देखिने हुनु पर्छ",
                "हाकिमले तोकेको पत्रपत्रिकाको दिन दर्ता गर्दा",
                "हुलाक समचार नपा",
                "तोकिदिएको हुलाकमा दाखिला गर्नु पर्नेछ त्यसरी दाखिलाको",
                "समयम",
                "हाकिमले   जुनसुकै   हुलाक तोक्दा   हुलाक तोक्न",
                "हुलाक लाग प",
                "सक्नेछ",
                "तेस्रो संशोधनद्वारा संशोधित",
                "चौथो संशोधनद्वारा झिकिएको",
                "तेस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "टिकट टांसी धवा समाचार पत्रपत्रिकामा लाने महसुलको अग्रिम भुक्तानी",
                "फ्रेन्किङ्ग गरी गर्नु पर्नेछ",
                "कभरमा   ठेगानावालाको समचार पत्रपत्रिकाको तथा   ठेगाना",
                "एक नम",
                "पठाइने प्याकेटमा प्याकेटभित्र प्रतिको   संख्या, रहेकोे बढी प्रतिभन्दा",
                "पत्रपत्रिकाको तथा   ठेगाना, चन्दादाताको संख्या जनाउन समचर",
                "नम",
                "कुनै किसिमको चिन्ह वा कुनै किसिमको लेखिए भन्दा बहेक",
                "अन्य कुर",
                "लेख्न हुदैन",
                "उल्लेख भएको अतिरिक्ताङ्क कुनै ऐनको भन्दा बाहेक",
                "दफा १४ अन्य म",
                "किसिमको कागज वा वस्तु समाचार पत्रपत्रिका भित्र खाम्नु हुदैन",
                "समाचार पत्रपत्रिकाको दर्ता प्रत्येक आर्थिक   वर्षको 2ज",
                "मसन्तसम्म आषढ",
                "रहनेछ। यसरी दर्ता भएका समाचार पत्रपत्रिकाका प्रकाशकले",
                "मत्र कयम",
                "सम्बन्धित कार्यालयमा प्रत्येक आर्थिक वर्षको आषाढ मसान्तसम्ममा पांच",
                "जिल्ला हुलाकको लागि एक रूपैयांका दरले दस्तुर रूपैयां प्रत्येक",
                "7 थप",
                "पर्नेछ सो म्यादभित्र नवीकरण नगराएमा सो नवीकरण गराउन",
                "समाप्त भएकोे तीन महिनाभित्र प्रत्येक जिल्ला हुलाकको लागि",
                "६ म्याद",
                "रूपैयां दस्तुर तिरी नवीकरण गर्न सकिनेछ। सो म्यादभित्र प नवीकरण",
                "नगराएमा त्यस्तो दर्ता स्वतः खारेज हुनेछ",
                "नगरिएमा लेखिएका   शर्तहरू यसे   नियममा ऐनको",
                "२ १४ दफ म पलन व",
                "पालन   नगर्ने समाचार पत्रपत्रिकालाई हुलाकद्वारा उल्लेख चलान   गर्न शतहरू",
                "भएका यस",
                "नियमले   कुने पुऱ्याएको   मानिने छेन कागजमा  लाग्ने महसुल   बमोजिमको",
                "बध छाप",
                "हुलाक महसुलको अग्रिम भुक्तानी गरी हुलाकद्वारा पठाउन सकिनेछ",
                "0 ३ दर्ता भएको   कुनै",
                "सम्बन्धमा   ऐनको १४ को समाचार पत्रपत्रिकाको दफा",
                "मा उल्लेख भए बमोजिम नभएको देखिन आएमा सम्बन्धित कार्यालयले उपदफा  २) र  ३",
                "त्यस्तो दर्ता तुरून्त रद्द गर्न सक्नेछ",
                "\n",
                "तेस्रो संशोधनद्वारा थप |",
                "तेस्रो संशोधनद्वारा संशोधित",
                "०0"
            ],
            [
                "समाचार पत्रपत्रिका पुनः अर्को ६२ ४ ) एक स्थानबाट सहुलियत",
                "दरम चलान भएका",
                "दरमा पठाउन सकिने छैन सहुलियत",
                "स्थनम",
                "गरिएका रूपमा   पठाउनु   परेमा समाचार   पत्रपत्रिका थोकको दर्ता #(५ )",
                "हुलाक",
                "तौलको आधारमा महसुल लाग्नेछ",
                "समाचार पत्रपत्रिका बाहेक कानून बमोजिम दर्ता भई नियमित रूपले प्रकाशित # (६",
                "भैरहेका पत्रपत्रिकामध्ये संस्कृति, विज्ञान साहित्य, सम्बन्धी   शिक्षाप्रद",
                "वतावरण 7 कल,",
                "सोधमूलक ज्ञानबर्धक सामग्री अधिकांश समावेश भएकोे",
                "र मत्रम आधरम सञ्चर",
                "मन्त्रालयले उपयुक्त ठहऱ्याएको पत्रपत्रिकालाई सहुलियत दरमा हुलाकबाट चलाउनको लागि",
                "बुकपोष्ट वा छापा कागजमा महसुलमा पच्चीस प्रतिशत पाउने गरी हुलाक लग्ने",
                "सहुलियत",
                "गर्न सकिनेछ",
                "कुनै उद्योग व्यापार व्यवसाय वा पेशाको उत्पादन वा सेवा प्रवर्धन गर्ने वा प्रचार-",
                "तर",
                "प्रसार गर्ने वा विज्ञापन प्रधान भएका पत्रिकालाई त्यस्तो सुविधा दिइने छैन",
                "पत्रपत्रिकाले  यस प्राप्त   गरिरहेका समाचार पत्रपत्रिका +(७ ) सहुलियत",
                "अन्य व",
                "नियमावली   बमोजिम तोकिएका प्रकाशित   सामग्रीको नगरेम",
                "शतहरू आधरम पालन व",
                "सुविधा प्राप्त गर्ने आधार पूरा गरेका नदेखिमा पाइरहेको हुलाक दिइने छेन सुविधा",
                "नियम एक प्रतिभन्दा बढी पालना गरी दर्ता समाचार पत्रपत्रिकाको भएको",
                "१४ ९+ भएका",
                "हुलाकद्वारा चलान हुन सक्नेछ प्याकेट निम्न बमोजिम शर्त पालन गरेमा",
                "सहुलियत दरम",
                "उही   मितिको प्रत्येक प्याकेटम उही रजिष्टरी भएको",
                "समचार नम्बर",
                "पत्रपत्रिका मात्र हुनु पर्छ,",
                "छुट्टा   छुट्टै   दर्ता समाचार पत्रपत्रिकाको प्याकेटको भएका",
                "सम्बन्धम",
                "पर्नेछ नियम १४ को उपनियम (१) को खण्ड (घ अनुसार हुनु",
                "तपा",
                "प्याकेटमा स्थानीय एजेन्टको नाम मात्र लेखिएको हुनु पर्छ | तथा ठेगान",
                "एजेन्टको नाम शुरू हुलाकमा पहिले नै प्रेषकले सूचित गर्नु पर्छ |",
                "यर्त",
                "\n",
                "तेस्रो संशोधनद्वारा थप। #"
            ],
            [
                "यस्तो प्याकेट स्थानीय एजेन्टको घरमा गै डेलिभरी गरिने छेन यस्त ।घ।",
                "",
                "निजबाट अधिकृत कुनै व्यक्तिलाई हुलाकमा नै प्याकेट स्थानीय एजेन्ट",
                "व",
                "डेलिभरी गरिनेछ",
                "हुलाक  मै डेलिभेरी गर्ने भन्ने कुरा प्रेषकले प्याकेटमा जनाउनु पर्नेछ",
                "पुलिन्दामा ठेगानावालालाई चिठ्ठीको अनुरूपको लिखित सन्देश व्यक्तिगत पुलिन्दा (१",
                "९६. व",
                "लेखापढी जिस्तो एकोहोरो लिखित र सो  पुलिन्दामा वस्तुहरूको   सूचीहरू खामिने",
                "कगज",
                "कुनै किसिमको लेखापढी खामिएको हुनु हुंदैन | बाहेक अन्य",
                "लेखिएको भन्दा बाहेक कुनै लिखित सन्देश कुनै २ (क) उपर्युक्त उपनियम (१)",
                "म",
                "भन्ने पलिन्दा पुलिन्दामा शंका लागेमा यस्तो हुलाक",
                "छ अड्डाम",
                "छुट्टै दिइएको ठेगानवालको खोल्दा उक्त उपनियम (१ सामुन्ने",
                "म भन्द",
                "बढी   कुनै लिखित लिखित बाहेक सन्देश प्रत्येक",
                "प्रप्त भएम यस्त",
                "चिठ्ठीमा दोब्बर सन्देशको ठेगानवलबाट महसुलको",
                "असुल लन",
                "गरिनेछ पुलिन्दामा टांसिएको हुलाक   महसुल जे   जतिसुकै तपनि",
                "भए",
                "ठेगानावालाले यस्तो पूरा दस्तुर यसरी असुल गरिने अङ्कमा गनिने छैन",
                "वा समयमा नतिरेमा यस्ता पुलिन्दा प्रेषककहां नै फिर्ता इन्कार गरेमा तिन",
                "प्रेषकबाट असुल गरिनेछ गरिनेछ असुल गर्नु पर्ने",
                "फ",
                "हुन   सक्नेछ मिटरसम्म मोटाई पुलिन्दाको   लम्बाई र  लम्बाई ३(ख )",
                "एक",
                "१.८ मिटरभन्दा बढी हुनु हुदैन यसको तौल सतहबाट जाने मिलउंदा",
                "किलोग्रामसम्म भएमा   बढीमा हवाई मार्गबाट जाने भएमा   बढीमा",
                "दश 7 र",
                "पांच किलोसम्म हुन सक्नेछ",
                "बोकी   लैजानेलाई कुनै   असुविधा थैलामा   राखी कुनेै   पुलिन्दा",
                "पन तथ",
                "कठिनाई नहुने किसिमको आकारको हुनु पर्छ,",
                "प्रत्येक पुलिन्दा प्रशस्त बलियो बट्टा, स्प्रेयर वा खोलमा र पुलिन्दाभित्र रहेको ।घ)",
                "चीज हराउने वा नोक्सान नहुने वा बाटोमा सजिलोसंग झिक्न नसकिने कुनै",
                "यसरी बन्द गर्दा टिकट र खस्न नसक्नेगरी बन्द गरिएको हुनु पर्दछ",
                "व",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "लेबुल टांस्न वा हुलाकबाट अन्य आवश्यक कुरा लेख्न सकिने पर्याप्त ठाउ",
                "हुनु पर्छ,",
                "निम्न वस्तुहरू खामिएका पुलिन्दाहरू निम्न तरिकाले बन्द गरिनु पर्दछः",
                "धातुहरू खामिएको पुलिन्दा   बलियो मूल्यवान   धातुहरू",
                "यस्ता (९",
                "मिलिमिटर   मोटाई धातुको कमसेकम भएको",
                "3<.8 बकसम",
                "काठको बाकस वा सिलाई जोडनी नभएको दोबरी थैलामा राखिएको",
                "भएमा ३६०३ मिलिमिटर बाक्लो हुनु पर्छ।  प्लाइउडको",
                "बकर 7",
                "कोण परेको टुक्राले जोडिएको हुनु पर्छ चारैतिर कुनामा",
                "धातुको",
                "तरल वा छिटै तरल हुने पदार्थ यस्ता पदार्थ पुलिन्दामा पठाउंदा",
                "(२ )",
                "वा  यस्तै   किसिमको धातुको   भांडोमा शीशी",
                "अन्य बकसम व",
                "गरिएका वस्तु धातुको यसरी गरी बन्द गर्नु पर्छ",
                "बन्द",
                "वा विशेष बलियो कार्डबोर्ड (करूगेटेड कार्डबोर्ड",
                "बकस कडा काठ",
                "कुनै सोस्न सक्ने वस्तु राखी बीचमा वा काठको",
                "धूलो वा भूस",
                "प्याकिङ्ग गरिएको हुनु पर्छ",
                "खोल बलियो यस्तो वस्तु (३ एउटा रङ्गन",
                "पउडरः- व सुख्खा",
                "यसरी बन्द गर्दा काठको बाकस वा बाकसमा राखिएको हुनु पर्छ।",
                "असल   जातको बलियो कार्डबोर्ड ।करूगेटेड  कार्डबोर्ड को  बीच",
                "वा भूस राखी बन्द गर्नु पर्छ धुलो काठको",
                "छिटै बल्न सक्ने फिल्म जस्ता चीजहरू यस्ता वस्तुहरू राम्रोसंग",
                "बलियो काठको वा सो भन्दा बलियो वस्तुको बाकसमा बन्द गरिनु",
                "पर्छ। ठेगाना   लेख्नेपट्टि सेतो   लेबुलमा कालो अक्षरले   ` सावधानी",
                "टास्नु बबल्नसक्ने वस्तु भन्ने लेखी पर्दछ",
                "नपाल",
                "यस्तो वस्तुलाई कतैबाट बढ्ता वास्ना आउने वा गन्हाउने वस्तु",
                "(४ )",
                "हावा  छिर्न नसक्ने भांडामा राखी काठको बलियो बाकसको  बीच",
                "राखी बन्द गरिएको हुनु पर्छ। काठको धूलो",
                "व",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "९३"
            ],
            [
                "माउरी रेशमी कीरा वा खराब कीटाणु नाश गर्ने कीटाणु पठाइंदा (६ )",
                "बमोजिमका   शर्त पूरा   राखिएको नियम को उपनियम (६ )",
                "० ०",
                "पुलिन्दामा सेतो लेबुलमा शजीवित जन्तु भन्ने लेखी ठेगाना   लेख्ने",
                "ठाउं भन्दा माथिपट्टि देखिने गरी टांस्नु पर्छ",
                "३१७. टिकटको मोल चुक्ति गर्नु पर्ने पुलिन्दामा लाग्ने महसुल अग्रिम चुक्ता गरी हुलाकमा (९",
                "पर्नेछ यसरी दाखिल भएकोे प्रत्येक पुलिन्दाको रजिष्ट्रेशन गर्नु दाखिल गर्नु पर्छ",
                "बमोजिम रीत नपुऱ्याइएको पुलिन्दा प्रेषककहां फिर्ता पठाइनेछ। २ ) उपनियम (१",
                "पुनः दाखिल गर्न चाहेमा नयां हुलाक वस्तु सरह महसुल लाग्नेछ सो वस्तु",
                "कुनै व्यक्ति दातव्यको ३१८. गोदाम भाडामा छूट दिन सकिने वा संस्थाबाट",
                "रूपम दान",
                "भन्सार महसुल छूट गर्ने कारबाहीको सार्वजनिक संस्थालाई प्राप्त हुन आएको पुलिन्दाहरूको",
                "गोश्वरा सिलसिलामा धरोटीमा रही गोदाम भाडा लाग्ने भएमा हुलाकको मुख्य हुलाक हाकिम",
                "गोदाम वा क्षेत्रीय हुलाक निर्देशकको सिफारिशमा महानिर्देशकले आंशिक पूर्णतया",
                "भडा व",
                "छूट दिन सक्नेछ",
                "जुनसुकै हुलाकमा दाखिल जुनसुकै ठाउंमा पठाउने प्रत्येक फाराम भर्न लगाउने",
                "भएको ०९. व",
                "पुलिन्दाको   विषयमा गरी   पुलिन्दामा नेपाल",
                "प्रकाशित समयमा रजपत्रम सूचन समय",
                "र मूल्य विषयमा जानकारी राख्नको निमित महानिर्देशकले निर्धारित खामिएको वस्तुको बयान",
                "पर्नेछ अनुसारको फाराम प्रेषकले भर्नु",
                "पुलिन्दा भित्र राखी हुलाकद्वारा पठाउन निधेष गरिएका वस्तुहरू देहायका वस्तुहरू पुलिन्दा",
                "२०.",
                "भित्र राखी हुलाकद्वारा पठाउन निषेध गरिएको छ",
                "ऐन वायो नियमावली अन्तर्गत निधेष गरिएको वा निषेध हुने वस्तु",
                "९",
                "नेपाल सरकारद्वारा नेपाल राजपत्रमा सूचना प्रकाशित गरी नेपाल ४  )",
                "भित्र बाहिर आयात निर्यात गर्ने वा एक जिल्लाबाट अर्को जिल्लामा ल्याउन लैजान मनाही",
                "गरिएका",
                "वस्तुहरू",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "चौथो संशोधनद्वारा झिकिएको",
                "०४"
            ],
            [
                "नेपाल नेपाल पदाधिकारीद्वारा अधेकार",
                "८३ / सम्बन्धम सरकारद्वार यस प्रप्त",
                "आयात निर्यात गर्न एक जिल्लाबाट अर्कोे जिल्लामा   ल्याउन भित्र बाहिर",
                "व",
                "लैजान मनाही भएका वस्तुहरू",
                "(४ )  वैज्ञानिक डाक्टरी   उपयोगमा आउने बाहेक",
                "वस्तुहरू तथ अन्य मदक",
                "पदार्थहरू",
                "नेपाल रेशमी प्राप्त संस्थाहरूका बीच कीर माहुरी",
                "(४ ) सरकारद्वार व मन्यत",
                "कीटाणु जीवित कीटाणुहरू वा कीटाणुनाशक",
                "भन्दा बहक आदान प्रदान भएका खरब अन्य",
                "किसिमबाट पठाइएका वस्तुहरू भन्सार महसुल लाग्ने चीजहरूलाई छल्ने (६",
                "ले मनाही गरेको कुनै वस्तु खामिएको निषेध गरिएका वस्तुहरू खामिएमा गर्ने नियम २१.",
                "२०",
                "प्रेषकलाई भएमा   ऐनको बमोजिम   गर्ने ५४",
                "हुलाक   वस्तु पारवहन कलम प्रप्त दफा व",
                "फिर्ता दिने विषयहरू महानिर्देशकको निर्देशन बमोजिम हुनेछ",
                "टिकट जस्तो अन्य चीज टास्न नहने २२.",
                "मुद्रित गरिएको कुनै चीज वा ठेगाना टिकट जस्तो लेखिएको, छापिएको",
                "व क /",
                "लेख्नेपट्टि लेखिएको   कुनै छापिएको गरिएको चीजले",
                "ठीक मुद्रित व",
                "टिकटको पूरा महसुलको हिसाब गर्न झुक्किन ठेगनवाला",
                "लगउन पत्त व",
                "गरेको   कुनै हुलाक वस्तुहरूलाई   हुलाकद्वारा दाखिल गरी",
                "सकन हुलक",
                "चलान गरिने छेन",
                "नियमको उपनियम (क) को उल्लंघन गरिएको कुनै हुलाकवस्तु परिवहन",
                "यस",
                "वा ठेगाना हुलाकद्वारा डेलिभरी गर्नुभन्दा अगाडि",
                "प्रप्त भएम कलम त्यस",
                "वस्तुमा लाग्ने हुलाक महसुलको दुगुना प्रेषकबाट असुल गरी प्रेषकलाई नै सो",
                "वस्तुको डेलिभरी गरिनेछ। सो वस्तुमा टासिएको टिकटको कुनै गिन्ती हुने",
                "नप।",
                "छैन",
                "लेखिएको भन्दा बाहेक कुनै हुलाक वस्तु पुनः निर्देशन  रिडाइरेक्शन नियम (१",
                "२३. २५ म",
                "पुनः   निर्देशन हुलाक   वस्तुको   ठेगानावाला भए   पछि सो  वस्तु नलागेमा",
                "अन्य पत्त र",
                "\n",
                "चौथो संशोधनद्वारा झिकिएको",
                "०५"
            ],
            [
                "आन्तरिक हुलाकबाटै डेलिभरी हुने अरू बढी दस्तुर नलिई ठेगानावालालाई डेलिभरी",
                "भएम",
                "गरिनेछ पुनः निर्देशन गर्ने काम ठेगाना हुलाकबाट मात्रै हुन सक्नेछ",
                "डेलिभरी आन्तरिक कर्मचारी हुने हुलाकबाट वस्तु हुलाक हुलाक",
                "२ / व",
                "प्रतिनिधिले बमोजिम निर्देशन ठेगनवालाको निम्न गरेमा अगडि गरी   पुनः",
                "गन चलन",
                "सकिनेछ",
                "रजिष्ट्रर नभएको हुलाक वस्तुको विषयमा ठेगानावालाको प्रतिनिधिले   सो",
                "क /",
                "वस्तु   नखोली हल्काराको साथै फिर्ता   गरेमा डेलिभरी गर्ने   हुलाक",
                "व",
                "अड्डामा पुनः दाखिल गरेमा,",
                "रजिष्टर भएको वस्तुको   विषयमा ठेगानावालाको   प्रतिनिधिले सो   वस्तु",
                "रसिदको   सहिछाप नगरी डेलिभरी नखोली हल्कारालाई",
                "हुलाकमा",
                "बुझाएमा",
                "उल्लंघन गरेमा गर्ने नियम उल्लंघन गरी पुनः हुलाक दाखिला गरेको नियम २४. २३ २३",
                "दाखिल   गरेको   वस्तु हुलाक   वस्तुलाई मान्यता   दिई अगाडि नयां हुलाक",
                "सरह चलन",
                "गरिनेछ।",
                "नया ठेगाना एउटै पुनः निर्देशन हुंदा महसुल लाग्ने व्यवस्था साविक   ठेगन",
                "२५ . र थप",
                "कसैले दावी नगरेकोमा वा बुझ्न मञ्जुर नगरेको डेलिभरी क्षेत्रमा पर्ने",
                "भएको हुलाकको व",
                "पुलिन्दा प्रेषकको ठेगाना शुरू हुलाकको डेलिभरी एरियाभित्र परेकोमा बाहेक अन्य कारणबाट",
                "निर्देशन हुने सबै पुलिन्दामा लाग्ने महसुलको आधा महसुल डेलिभरी गर्दा असुल",
                "थप",
                "गरिनेछ आधा महसुल असुल गर्दा पूरा महसुलमा लागेको रजिष्टरी दस्तुर तथा बीमा दस्तुर",
                "आधा महसुल मात्र असुल गरिनेछ तर ठेगानावाला वा ठेगानावालाको प्रतिनिधिले",
                "बहकक",
                "लिखित रूपमा सूचना नदिएसम्म यसरी पुनः निर्देशन हुने छैन",
                "महानिर्देशकले हवाई डाकद्वारा परिवहन हुने वस्तुहरू समयमा   नेपाल",
                "२६ समय रजपत्रम",
                "कुनै  हुलाक मनाही  गरेको   हुलाक अड्डाबाट   बाहेक गरी सूचन   प्रकाशेत",
                "अन्य अड्डाबट",
                "नभएको   चिठ्ठी हवाई रजिष्टरी मार्गद्वारा वा   हुलाकपत्र भएको वस्तुहरू हुलाक",
                "व व",
                "\n",
                "०६"
            ],
            [
                "सकिनेछ थप हवाई महसुल नतिरी तर सो हवाईपत्र भन्दा बाहेक अन्य वस्तु",
                "पठउन",
                "पठाउन परेमा शप्रचलित हवाई महसुल दर तिरेर मात्र पठाउन सकिनेछ",
                "परिच्छेद ३",
                "रजिष्ट्ेशन (दर्ता गर्ने",
                "रजिष्ट्रेशन   दर्ता) गर्दा पालन गर्नु पर्ने कुरा (१ ) हुलाक वस्तु रजिष्ट्री गर्दा",
                "२७. यस   वस्तुमा",
                "टिकटद्वारा हुनु पर्दछ दस्तुरको   अग्रिम लाग्ने महसुल रजिष्ट्री वापत लाग्ने",
                "भुक्तानी थप",
                "हुलाक वस्तु   महानिर्देशकले समयमा   नेपाल प्रकाशित",
                "रजपत्रमा सूचना समय",
                "तोकिदिएको  हुलाक वा विश्वको जुनसुकै   मुलुकमा अड्डामा रजिष्ट्री गराई आन्तरिक हुलाक",
                "डेलिभरी हुनेगरी पठाउन सकिनेछ",
                "गराउन नेपाल समयमा  प्रकाशित गरिएको हुलाकको रजिष्ट्री (२",
                "रजपत्रम समय",
                "धेरै टिकटहरू टासी काउण्टरमा हुलाक वस्तु पेश गर्नु पर्छ छापहरू लगाई",
                "व लह",
                "लेवुल अन्य कुराहरू लेखी हुलाक अड्डाबाट टासिने अरू चिन्ह लगाउनको लागि पर्याप्त",
                "वा",
                "ठाउं नभएको हुलाक वस्तुको रजिष्ट्री गरिने छैन | रजिष्ट्री वस्तुको अगाडिको",
                "माथे भग",
                "रजिष्ट्री भनी लेखेको हुनु पर्छ",
                "ठेगाना  प्रष्ट  नलेखेको कुनै हुलाक ठेगानावालाको ८३   प्रेषक",
                "तथा पूरा र",
                "रजिष्ट्री हुन सक्ने छैन",
                "क्षेत्रीय हुलाक निर्देशकले तोकिदिएको रजिष्ट्री गर्ने समय भित्र हुलाक अड्डाको",
                "काउण्टरमा   रजिष्ट्री गर्न ल्याउने व्यक्तिलाई प्रत्येक वस्तुको अलग भरपाई रसिद",
                "अलग",
                "दिइनेछ",
                "५ /  कुनै रजिष्ट्री वस्तु ठेगानावाला वा ठेगानावालाबाट अधिकृत व्यक्तिले भरपाई",
                "बुझिनेगरी सहीछाप नगरेसम्म डेलिभरी गरिने छैन (रसिद )",
                "मापूर र प्रष्ट",
                "उफिर्ती फिर्ती   रसिद (१ ) प्रेषकले हुलाक   महसुल रजिष्ट्री दस्तुरमा",
                "२८. सम्बन्धम  थप",
                "रसिदको शल्क समेतको टिकट टांसी महानिर्देशकले निर्धारित गरेको फाराममा ठेगानावाला",
                "हुलाक वस्तुहरू बुझिसकेपछि सो तथा प्रेषकको नाम तथा ठेगाना लेखी दाखिला गर्नु पर्छ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित 0",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "बुझेको भन्ने ठेगानावालाको सहीछाप गराई सो रसीद प्रेषकलाई फिर्ता गरिनेछ सो फिर्ती",
                "रसीद सम्बन्धित वस्तुबाट नखस्नेगरी नत्थी हुनु पर्छ र फिर्ती रसीद रहेको हुलाक वस्तुको",
                "अगाडिको भागको माथिल्लो भागमा रजिष्ट्री शफी. र. भन्ने शब्दहरू लेखिएको हुनु पर्छ",
                "प्रेषकले रजिष्ट्री   वस्तुको नपाएको भन्ने रजिष्ट्री पाएको बारेमा वस्तु",
                "२ /",
                "ठेगानावालाको सहिछाप गरेको   रसीद भएमा   हुलाक वस्तु रजिष्ट्री भएको प्राप्त गर्नु पर्ने",
                "महिनाभित्र ३सोधनी दस्तुरको टिकट टांसी निवेदन गरेमा ठेगानावालाले सो वस्तु महिनाले",
                "६",
                "बुझेको   मिति सहीछाप   समेत भरपाई   सम्बन्धित प्रेषकलाई भएको",
                "हुलाकले उपलब्ध 7",
                "गराउनेछ",
                "भनी यी नियमहरूमा तोकिदिएको हुलाकवस्तुमा फिर्ती फिर्ती रसीद साथै",
                "रहनुपर्ने (३",
                "रसीद सहित प्राप्त नभएमा सो वस्तु रजिष्ट्रेशन गरिने छेन",
                "रजिष्ट्री अनिवार्य हुने वस्तुहरू २९.",
                "देहायको हुलाक वस्तुको रजिष्ट्री गर्नु अनिवार्य हुनेछ",
                "भन्ने   लेखिएको रजिष्ट्री अगाडिको वस्तुको हुलाक (१ वस्तुहरू",
                "भगम तर",
                "डेलिभरी भइसकेको पुनः हुलाक दाखिल हुन आएको वस्तुहरूको हकमा",
                "",
                "रजिष्ट्री   दस्तुर   लिई ठेगानावालासंग रजिष्ट्री   हुन",
                "प्रथम पटक आए सरह",
                "हुलाकवस्तु बुझाउनेछ",
                "पुलिन्दाहरू",
                "बीमा वस्तुहरू",
                "भन्सार प्रज्ञापनपत्र (कष्टम डेक्लेरेशन फाराम) चाहिने वस्तुहरू",
                "चेक हुण्डी र बिल आदि खामिएका वस्तुहरू",
                "५ )",
                "गरिनु माथि खण्ड (क) बमोजिम रजिष्ट्री पर्ने वस्तुहरू रजिष्ट्री नगरिएको भएमा सो",
                "हुलाक वस्तुमा लाग्ने रजिष्ट्री वस्तुको दुगुना दस्तुर डेलिभरी लिने ठेगानावाला",
                "व",
                "प्रेषकबाट असुल गरिनेछ",
                "विदेश पठाइने रजिष्ट्री हुलाक वस्तुहरू विदेशतर्फ पठाउने हुलाक वस्तुहरू रजिष्ट्री गर्दा ३० .",
                "परिच्छेदका व्यवस्थाहरू लागू हुने छन् |",
                "यसर",
                "१८"
            ],
            [
                "रजिष्ट्रीको सोधपूछ र क्षतिपूर्ति (१ ) मनासिब माफिकको समयभित्र ठेगानावालालाई रजिष्ट्री",
                "३०क.",
                "नसकेमा   प्रेषकले रजिष्ट्री दर्ता   गरेको क्षेत्रीय कर्यालय",
                "हुलाक हुन व हलक प्रप्त",
                "निर्देशनालयमा   सोधनी दस्तुरको टिकट टांसी   नेपाल 0 .भित्र पठाएको   रजिष्ट्रीको",
                "मितिले विदेशमा पठाएको रजिष्ट्रीको हकमा हकमा सो दर्ता महिना भित्र भएको",
                "६ र एक",
                "वर्षभित्र खोज तलासको लागि आवेदन दिन सक्नेछ",
                "आवेदन   परेमा बमोजिमको भित्र उपनियम (१ ) सम्बन्धत   हुलाक",
                "२ / म्याद",
                "कार्यालयले उक्त रजिष्टरी आन्तरिक रजिष्टरी भए जुन बाटोबाट गएको छ सोही बाटोबाट",
                "वैदेशिक सोधनी   गरिनेछ भए   विश्व   हुलाक कन्भेन्सन रजिष्टरी संघको मुनासिव",
                "(८९ ) भरी सोधनी गरिनेछ इन्क्वायरी फाराम सी",
                "९",
                "रजिष्टरी हराएको ठहरेमा हराए वापत प्रत्येक रजिष्टरीको आन्तरिक रजिष्टरी (३",
                "वैदेशिक रजिष्टरी भए विश्व हुलाक संघको कन्भेशनले तोके रूपैयांसम्म भए ।तीन",
                "र सय",
                "रकम   प्रेषकलाई क्षतिपूर्ति   दिइनेछ तर त्यस्तो  क्षतिपूर्तिको प्रेषकले अनुसारको",
                "अङ्क",
                "ठेगानावालालाई दिन चाहेमा ठेगानावालालाई नै दिइनेछ",
                "(४ ) क्षतिपूर्ति पाइसकेपछि कुनै किसिमले हराएको रजिष्टरी प्राप्त हुन",
                "आएमा   जुन",
                "अवस्थामा प्राप्त हुन आएकोछ सो अवस्थाको रजिष्टरी लिन ठेगानावाला प्रेषकलाई सूचना",
                "र",
                "गरिनेछ प्रेषकले   रजिष्टरी पहिले   क्षतिपूर्ति फिर्ता   लिन ठेगानावाला",
                "आएम वपत व",
                "पर्नेछ लिइसकेको रकम फिर्ता बुझाउनु",
                "निम्नलिखित व्यवस्थामा कुनै कारबाही गरिने हुलाक सेवा विभागले दायित्व स्वीकार नगर्ने ३१.",
                "छेन",
                "विदेशतर्फ आन्तरिक रजिष्टरी हुलाक वस्तुको छ महिनाभित्र",
                "सम्बन्धम र",
                "सोधपुछ भित्र   कुनै रजिष्टरी   हुलाक पठाइएको वर्ष",
                "वस्तु भएम एक",
                "(इन्क्वायरी  नगरेमा, वा",
                "नप",
                "लापरवाहीले दोषले प्रेषकको क्षती (२ )",
                "हुन अथव गएम व हरएमा व",
                "हुलाकद्वारा चलान गर्न मनाही गरिएको वस्तुहरू रजिष्टरी गरी पठाएमा, वा",
                "दोस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा संशोधित",
                "चौथो संशोधनद्वारा झिकिएको"
            ],
            [
                "नाश हुन सक्ने वा विशेष छिटै रजिष्ट्री वस्तुमा राखिएको चीज झोलिलो, छिट्टे",
                "३",
                "फुट्न सक्ने वस्तुहरू भएमा, वा",
                "विदेशतर्फ पठाइएको   रजिष्ट्ररी   वस्तुको निम्न कुने",
                "अवस्थाम सम्बन्धम",
                "दायित्व वहन गरिने छैन",
                "देशमा कानूनद्वारा   डेलिभरी ठेगाना   हुलाकको भएकोे मनही गर्न",
                "अ",
                "भएको वस्तुहरू वा",
                "ठेगाना हुलाकको देशको हुलाक सम्बन्धी नियम   बमोजिम सोधपुछ",
                "आ)",
                "अवधि भित्र डेलिभरी गरेको भएमा, वा",
                "काबू बाहिरको परिस्थितिबाट हराएमा डेलिभरी नोक्सान भएमा",
                "व व",
                "हुन नसकेमा",
                "परिच्छेद ४",
                "बीमा",
                "३३२. बीमा गरिने वस्तुहरू र बिमा गर्न सकिने हद आन्तरिक हुलाक सेवामा   पांच हजार ID( १",
                "वैदेशिक हुलाक सेवामा दुई देश बीचको सम्झौता अनुसारको मूल्य भएकोे रूपैयांसम्म",
                "र",
                "पाच हजार रूपैयांसम्मको करेन्सी नोट वा सिक्का भएको बेचबिखन गर्न सकिने वस्तुह",
                "र",
                "सकिनेछ चिठ्ठी र यसरी बिमा गर्न सक्ने बीमा वा   पुलिन्दा बीमा   गरी",
                "हुलाक पठाउन",
                "बाड्न सक्ने हुलाकहरू महानिर्देशकले तोकिदिए डेलिभरी गर्न सक्ने बीमाको   जनाउपत्र",
                "7",
                "बमोजिम हुनेछ",
                "अन्य देशमा करेन्सी नोट वा सिक्का पठाउन   सकिने नेपाल बहेक",
                "7 भरत",
                "छेन ।",
                "अधीनमा रही बेचबिखन गर्न सकिने जुनसुकै   वस्तुहरू को",
                "(२ ) (१ ) उपदफ व",
                "करेन्सी नोट वा सिक्का हुलाकद्वारा पठाउंदा बीमा गर्न अनिवार्य हुनेछ",
                "हुलाक वस्तु बीमा गरे वापत हुलाक महसुल र रजिष्टरी दस्तुरमा नेपाल ३३३. बीमा महसुल दर",
                "सरकारले तोके बमोजिम थप बीमा महसुल लाग्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा संशोधित",
                "२०"
            ],
            [
                "देहाय बमोजिम गर्नु पर्छ हुलाक वस्तुहरू बीमा गर्दा बीमा गर्ने तरीका",
                "३४.",
                "बीमा  गर्दा लाग्ने हुलाक अन्य दस्तुरको अग्रिम चुक्ति हुलाक टिकट ८१ )",
                "तथा",
                "टांसी Dवा फ्रेङ्किङ्ग गरी गर्नु पर्छ",
                "बेसाबुत अस्पष्ट चिन्ह नरहने प्रत्येक बीमा वस्तु छाप नफुटाइकन",
                "२ / व व",
                "किसिमसंग खोल्न नसकिने गरी सफा गरी एक रङ्गको सफा बुझिने",
                "र स्पष्ट",
                "लाहाद्वारा एकै ढाचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा   खोलमा",
                "रूपैयां पैसाको वा वा बट्टामा वा बाकसमा राम्ररी गरिएको हुनु पर्दछ",
                "बन्द",
                "सोझा बाङ्गा काटिएको रेखा भएको छाप हुनु हुदैन",
                "बट्टा   कालो किसिमको  रङ्गीन किनारा खाम, खोल बाकस कुनै",
                "३ / अरु व व",
                "नभएको वा भित्रको कुनै अंश कतैबाट देख्न चिन्ह नसकिने गरी बनेको",
                "7",
                "हुनु पर्छ",
                "बन्द   गरी टांसिने प्रत्येक   जोड्नीमा खाम, खोल, बाकस",
                "लहछाप व बट्टा",
                "कुनै खाममा पठाइने भएमा धागाको टांका मारी लगाएको हुनु पर्छ वस्तु",
                "वा फिता बांधी जहां गांठो पर्छ त्यहां लाहाछाप लगाएको हुनु पर्छ",
                "राखी पठाइने वस्तुका विषयमा सिएको ठाउं  धेरै खोल",
                "बकस बट्टम ५ / व",
                "छाप लगाउंदा बीमा   वस्तु भएमा   प्रत्येक वा  शिशको लह",
                "इन्चमा छाप",
                "प्रष्ट चिन्ह देखिने नगरीकन खोल्न नसकिने हुनु पर्छ खोली वा",
                "अन्य",
                "सरल बलियो चीजको बनेको र बलियो खोल   बट्टा",
                "बकस कागज व व",
                "कपडाले मोरिएको हुनु पर्दछ = त्यस्तो खाम खोल बट्टा",
                "वा बाकसमा हुलाक",
                "लेबूल टांस्ने तथा चिन्ह लगाउने पर्याप्त स्थान हुनु पर्छ अड्डाको",
                "यसरी बीमा गरिने वस्तुमा कुनै केरमेट तथा थपघट नगरी बीमा गरिने मूल्य",
                "दुबैमा स्पष्टसंग बुझिने गरी लेखिएको हुनु पर्छ",
                "अक्षर अङ्क र",
                "र ठेगाना बीमा गरिने वस्तुको अगाडिको भागको देब्रेतर्फ (८ ) प्रेषकको",
                "नम र",
                "ठेगाना दाहिनेतर्फ केरमेट नगरी ठेगानवलको",
                "नसच्यइकन तथा नम र",
                "पूरा र प्रष्ट लेखिएको हुनु पर्छ",
                "\n",
                "२०"
            ],
            [
                "बिमा वस्तु बिमा गर्ने निर्धारित समय भित्र हुलाकमा दाखिल हुन आई हुलाकद्वारा रसीद",
                "३५ .",
                "वस्तुको   प्रेषकलाई प्रत्येक वस्तुको निमित्त छुट्टा छुट्टै बिमाको निमित्त स्वीकृति भएमा   सो",
                "रसीद दिइनेछ",
                "प्रत्येक बिमा वस्तुको निमित्त  ठेगानावालाले निजको फिर्ती   रसीद अख्तियार पाएको",
                "३६. व",
                "वारिसले रीतपूर्वक सहीछाप गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क सम्बन्धित हुलाक अड्डाले",
                "दिनेछ",
                "देहायको बिमा वस्तु फिर्ता हुने अवस्थामा बिमा वस्तु प्रेषकलाई फिर्ता सम्बन्धित",
                "३७. हुलाकले",
                "पठाउनु पर्दछ",
                "१० दिनभेत्र ठेगानावालाले आगमन   सूचना दिइएको मितिले बिमा   वस्तुको",
                "डेलिभरी नलिएमा, वा",
                "ठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा डेलिभरी लिन ठेगानावाला",
                "नभेटिएमा वा ठेगानावालाको मृत्यु भई डेलिभरी हुन नसकेमा, वा",
                "ठेगानावाला अघि बसेको ठाउं वा बिमा वस्तु डेलिभरी छाडी अन्यत्र गएम",
                "अख्तियार नभएको हुलाकको अधिकार क्षेत्रमा सरेकोमा सो सरेको",
                "९0",
                "दिन निजको अख्तियार पाएको वारिसलाई डेलिभरी दिनभित्र ठेगानावाला",
                "व",
                "ठेगानावाला पत्ता   नलागी बीमा   वस्तु हुलाकको तर्फबाट गर्दा पनि",
                "प्रयास",
                "डेलिभरी गर्न नसकेमा",
                "आइपुगेको बीमा बीमा वस्तु वस्तुको समयम",
                "हुलाकमा",
                "हुलाकको र   सो डेलिभरी क्षेत्रबाट बाहिर   गएको ठेगनवल से",
                "भए",
                "हुलाकमा निजले   आफ्नो नाममा बीमा वस्तु आएको सुचना हुलाकबाट",
                "व",
                "कुनै तवरबाट थाहा पाई त्यसको डेलिभरी लिने इच्छाको लिखित सूचना",
                "अरु",
                "१० दिनभित्र दिएमा   सो सम्बन्धित   हुलाकलाई नपा मा   उल्लिखित (ग",
                "खण्ड",
                "बीमा वस्तु अरु १५ दिनसम्म सो हुलाकमा राखिनेछ सो अवधिभित्र पनि",
                "वा निजको अख्तियार पाएको वारिसले डेलिभरी नलिएमा सो १५ ठेगानावाला",
                "दिन भुक्तान भएपछि सो बीमा वस्तु प्रेषकलाईनै फिर्ता पठाइनेछ",
                "\n",
                "२२"
            ],
            [
                "त्यसको   कुनै क्षतिपूर्ति बीमा   गरिएको हुलाक   वस्तु बन्देजहरू शर्त अंश",
                "३८. पाउन र व",
                "बमोजिम   पाउने गरिएको नोक्सान भएमा   ऐन",
                "हुलाकद्वारा हरएमा अवस्थम चलन व",
                "क्षतिपूर्तिको रकम देहायको अवस्थामा पाउने छैनः-",
                "प्रेषकले लेखेको ठेगाना अधुरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वा",
                "प्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वा",
                "ठेगानावालाले फिर्ती रसीद समेतमा   सहीछाप गरी बीमा वस्तुको डेलिभरी ग",
                "लिइसकेको भएमा, वा",
                "बीमा वस्तु हुलाक दाखिल मिति देखि ३६ महिनासम्ममा हराएको वा भएको",
                "नोक्सानी भएकोे वा गुम भएको कुनै उजुरी नदिएमा, वा",
                "अनुचित वा असुरक्षित प्याकबन्दीको कारणले हराएमा वा नोक्सान भएमा, वा ङ )",
                "हुलाक वस्तुको बाहिरी भाग वा लाहाछापमा कुनै देखिने नोक्सानी नभएमा, वा च",
                "बीमा   वस्तुभित्र   करेन्सी सटही   मूल्यको नोट दुबैसाथ अरु   वस्तु",
                "व व",
                "खामिएको भै त्यस्तो वस्तुहरूको वास्तविक बीमा नगरिएको भएमा,",
                "मूल्यको",
                "बीमा गरिएको वस्तुको स्वभावबाट हानि नोक्सानी भएमा, वा ज",
                "हुलाकद्वारा चलान गर्न मनाही गरिएको वस्तु बीमा गरिएमा, वा झ",
                "काबू बाहिरको परिस्थितिबाट हराएमा वा नोक्सान भएमा",
                "दिंदा देहाय बमोजिम हुनेछ क्षतिपर्ति दिने तरिका क्षतिपूर्तिको",
                "भुक्तानी ३९.",
                "बीमा गरिएको मूल्यको रकमभन्दा कुनै हालतमा पनि बढी नहुने गरी गुम",
                "नोक्सान भएको जितिको मूल्य   बराबरको क्षतिपूर्ति   पाउने चोरी त५ ठीक",
                "व",
                "हकदार प्रेषक हुनेछ",
                "अप्रत्यक्ष नोक्सानी वा नाफा हानिको विचार गरिने छैन ख )",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "२३"
            ],
            [
                "क्षतिपूर्तिको हिसाब गर्दा बीमा   वस्तुहरू चलाउन स्वीकार गरेको",
                "स्थन <",
                "गरिनेछ समयमा  उही प्रकारको चीजको प्रचलित प्रचलित",
                "भाउ   अनुसार",
                "भाउ नभएमा, चीजको सामान्य मूल्य अनुसार मूल्य निर्धारण गरिनेछ",
                "जांचवुझ हुलाक   निर्देशकद्वारा क्षेत्रीय परिस्थितिवश महानिर्देशक",
                "व",
                "सोधपुछ यथाशक्य छिटो र ढिलोमा आदेश भएमा बाहेक क्षतिपूर्तिको",
                "भुक्तानी",
                "भएको मितिदेखि दिइनेछ ६ महिनाभित्र",
                "परिच्छेद ५",
                "हुलाक आदेश",
                "सुविधाको लागि अधकट्टि सहितको आदेश हुलाकद्वारा केही रूपैयां प्रदान गर्ने",
                "(९ ४०. आदान",
                "हुलाक आदेश निम्न दरको हुनेछः ल्याइनेछ",
                "प्रचलनम",
                "पचास पैसा पांच रूपैयां",
                "।५0 ५ | -",
                "१। - एक रूपैयां १०  - दश रूपैयां",
                "२। - दुई रूपैया २०  - बीस रूपैयां",
                "(२",
                "हुलाकमा हुलाक आदेशको मौज्दात   राख्ने, हुलाक आदेशको बिक्री तथा भुक्तानी  दिन",
                "० .",
                "भुक्तानी दिने पद्धति हुलाक आदेश बिक्री गर्न वा भुक्तानी सर्वसाधारणलाई बिक्री गर्ने",
                "र, 7",
                "नेपाल दिन सक्ने हुलाकहरू महानिर्देशकले राजपत्रमा सूचना प्रकाशित गरी",
                "समयम समय",
                "तोकिदिए बमोजिम हुनेछ 0",
                "हुलाक आदेश हुलाकबाट बिक्री भएपछि सो बिक्री महिनाको आखिरी दिनले भएको",
                "४२ ६ कुने",
                "निमित्त हुलाकमा नल्याएमा नियम महिनाभित्र सो हुलाक आदेश ४० को उपनयिम",
                "भुक्तानी",
                "दर बमोजिम दोस्रो कमिशन   लाग्नेछ मा निर्धारित गरिएको र यो कमिशन हुलाक",
                "(२ )",
                "आदेशको   पछाडिपट्टि हुलाक टिकट टांसी चुक्ता गर्नु   पर्नेछ बिक्री महिनाको भएको",
                "१२ महिनापछि भुक्तानीको निमित्त ल्याएकोमा  हुलाक आखिरी   दिनले आदेशको",
                "भुक्तानी",
                "दिइने छैन",
                "\n",
                "संशोधनद्वारा झिकिएको",
                "२०३० | ६। १५ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा फारमहरू प्रयोगमा ल्याउने बारे तोकेको।",
                "२४"
            ],
            [
                "आदेश  बिक्री भएको   महिनाको आखिरी   दिनले महिनाभित्र   हुलाक आदेश हुलाक",
                "३. ६",
                "आदेश   किनेको अधकट्टि अड्डामा   पेश रहेकोे समेत   हुलाक गरी त्यस   हुलाक",
                "त्यससथ",
                "आदेशको मूल्य फिर्ता लिन चाहेमा कमिशन बाहेक मूल्य फिर्ता पाउनेछ हुलाक   आदेश",
                "बिक्री भएकोे महिनाको आखिरी दिनले महिना नाघेको तर दोस्रो कमिशन चुक्ता गरेको",
                "६",
                "१२ महिनाभित्र कमिशन बाहेक मूल्य फिर्ता पाउन सकिनेछ",
                "भएम",
                "बैङ्कद्वारा पाउनको निमित्त हुलाक आदेशलाई",
                "हुलाक आदेशको मुल्य करस गरिएको भुक्तानी",
                "हुलाकबाट लिन चाहेमा त्यसको क्रसलाई काटी कृपया नगद हुनु पर्छ भुक्तानी भुक्तानी",
                "दिनुहोस् भन्ने शब्द हुलाक आदेशको अगाडि लेखेर आफ्नो सही गर्नु पर्छ",
                "जोसुकैलाई   दिइसकेपछि आदेशको   भुक्तानी सोही   हुलाक आदेशको",
                "हुलाक ४+. एक पटक",
                "विषयमा कसले अरू कुनै बढी दावा गर्न आएमा हुलाक अड्डाको कुनै जवाफ देही हुने छैन।",
                "मा उल्लेख गरिए बाहेक हुलाक आदेशमा कुनै केरमेट वा कुनै अदली बदली नियम",
                "६ ४ 6",
                "हुलाक आदेशमा हुलाक आदेश बिक्री गर्ने हुलाक हाकिमको सहीछाप नभएमा वा गरेमा",
                "व",
                "हुलाक आदेश काटिएको भएमा वा रद्दी गरिएको भएमा",
                "हुलाकका छाप नलगाएमा व व",
                "दिइने छैन कुरूप गराइएको भएमा यस्तो हुलाक आदेशको भुक्तानी",
                "परिच्छेद ६",
                "फिर्ती चिठ्ठी फाट",
                "सूचना प्रकाशित गरी तोकिदिए फिर्ती चिठ्ठी फांट रहने ठाउं महानिर्देशकले नेपाल राजपत्रमा",
                "४७७.",
                "बमोजिम हुनेछ",
                "फिर्ती चिठ्ठी फोंटमा पठाइएको हुलाक वस्तुहरू राख्ने अवधि (क) ऐनको दफा ३५   अनुसार",
                "४८.",
                "प्राप्त भएकोे हुलाक वस्तुलाई टुङ्ग्याउन   नसकिएमा फिर्ती चिठ्ठी फांटमा को",
                "३६ दफा",
                "प्रतिबन्धात्मक वाक्यांश (ख) को अधीनमा रही निम्न बमोजिम गर्नु पर्नेछ",
                "डेलिभरी नभएका साधारण चिठ्ठी हुलाकपत्र वा हवाईपत्र प्राप्त मितिले ८१ )",
                "भएको",
                "राखेपछि जलाइनेछ ३१ दिनसम्म",
                "दिनसम्म   राखेपछि डेलिभरी नभएका रजिष्ट्री चिठ्ठी मितिले",
                "भएकोे (२ ) ९ ९ प्रप्त",
                "जलाइनेछ",
                "\n",
                "२५"
            ],
            [
                "विज्ञापन परिपत्र व्यापारिक जस्तो ३ /",
                "मूल्य नभएका मूल्य छप",
                "गरिनेछ कागजपत्रको प्याकेटहरूको शीघ्र रद्दी कागज सरह बिक्री",
                "दैनिक समाचार पत्रपत्रिकाहरू रजिष्ट्री नभएको भए ३१ दिन अरु प्याकेट र",
                "४ )",
                "रजिष्ट्री भएको भए ९१ दिनसम्म राखिसकेपछि बेचेर, जलाइए वा",
                "भित्रसम्म 7",
                "महानिर्देशकले तोकिदिए बमोजिम टुङ्गो लगाइनेछ",
                "दैनिक बाहेक अरु दिए समाचार पत्रपत्रिकाको हकमा महानिर्देशकले निर्देशन",
                "(४",
                "बमोजिम हुनेछ",
                "अवधि   तोकिएको पर्ने सूची पाटीमा सम्बन्धी सूचना",
                "(६ / हुलाक राख्नु वस्तु",
                "टांसिनेछ",
                "ऐनको नसकिएको   पुलिन्दालाई को ३५ ३६ अनुसार   टुङ्ग्याउन",
                "दफ दफ ।ख",
                "प्रतिबन्धात्मक वाक्यांश (ख। को अधिनमा रही ९१ दिन रोकेपछि महानिर्देशकको निर्देशन बमोजिम",
                "गर्न सकिनेछ",
                "प्राप्त हुलाक वस्तु ऐनको दफा ३५ बमोजिम टुङ्ग्याउन नसकिएमा विदेशी डांकबाट",
                "४९. एक",
                "महिनाभित्र डेलिभरी नहुनाको कारण प्रष्ट खोली छाप लगाई शुरु देशमा फिर्ता पठाइनेछ",
                "तथा   प्रेषकको   कुनै ठेगानावालाको नलेखिएको ठेगानावाला वा  प्रेषकको ठेगाना",
                "५०. व प्रष्ट",
                "नसकिएको हुलाक वस्तु फिर्ती चिठ्ठी फांटमा पठाउनु पर्छ कसैले",
                "कारणबट पत्त लगउन",
                "आफूले प्राप्त गर्नु पर्ने हुलाक वस्तु ठेगाना अधुरो भै प्राप्त गर्न नसकिएको शंका लागेमा",
                "सोधपुछ गर्न सक्नेछ फिर्ती चिठ्ठी फांटमा लेखापढी गरी",
                "परिच्छेद ७",
                "X",
                "विविध नियमहरू",
                "यस नियमावली बमोजिम टिकट टांस्नु पर्ने हुलाक वस्तुमा D५ १. नपुग महसुल असुल गर्ने",
                "कम",
                "महसुलको टिकट टांसेमा वा टिकट नटांसिएको भएमा त्यस्तो हुलाक",
                "सम्बन्धम वस्तुका",
                "बैरङ्ग हुलाक नियमावली बमोजिम हुनेछ।",
                "यी नियमहरूमा जुन हुलाक वस्तुमा हुलाक महसुल हुलाक महसुल अग्रिम चुक्ता गर्न",
                "५२. व",
                "गरी   लेखिएकोछ सो   हुलाकवस्तुमा चुक्ता   हुनु   पर्ने चाहिने   टिकट दस्तुरको   अग्रिम",
                "व",
                "तेस्रो संशोधनद्वारा संशोधित",
                "२६"
            ],
            [
                "स्टाएम्पिङ्ग मिशिनको भुक्तानी हुन   महानिर्देशकले छाप   लगाउने",
                "व समयमा नगद समय",
                "तोकिएको शर्त तथा बन्देज बमोजिम गर्नु पर्नेछ",
                "नियम ५२ को प्रयोजनको निमित्त स्टाएम्पिङ्ग मेसिनको स्टाइम्पिङ्ग मेसिन   फ्रेिन्किङ्ग मेसिन",
                "५३.",
                "ल्याइनेछ छाप   ऐनको त्यस्तो को (१ )",
                "१३ दफा अनुसार उपदफ प्रचलनम छप",
                "देहायको शर्त र बन्देजको पालना गरेमा सर्वसाधारणद्वारा प्रयोग गर्न सकिनेछः",
                "यस्तो मेशिनबाट निस्कने छाप उज्यालो रातो रङ्गको हुनु पर्छ (१",
                "यस्तो छाप हुलाक वस्तुको अगाडिको भागको दाहिने कुनामा लगाइएको हुनु (२ )",
                "पर्दछ",
                "यस्तो मेशिन प्रयोग गर्ने लाइसेन्सको निमित्त लाग्ने दस्तुर नेपाल सरकारले",
                "८३ /",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
                "फ",
                "शर्त   बन्देजहरू तोकिदिए महानिर्देशकले बमोजिम (४ )",
                "समयम अन्य समय",
                "हुनेछ।",
                "स्टाएम्पिङ्ग मेशीनको प्रयोग गर्नको लागि लाइसेन्स दिने नदिने सर्वाधिकार",
                "८५",
                "महानिर्देशकमा रहनेछ",
                "नभएको  टिकट निम्न बमोजिमको टिकट टांसिएको चुक्ता  गर्न हुलाक",
                "५४. महसुल मन्यत",
                "टिकटलाई हुलाक महसुल चुक्ति भएकोे मानिने छैनः-",
                "नल्याइएको टिकट नेपाल सरकारबाट",
                "(१ प्रचलनम",
                "कूरूप गरिएको, च्यातिएको, प्वाल परेको, काटिएको, रद्दी गरिएको अधूरो",
                "(२ / व",
                "तुल्याउन चिन्ह लगाइएको टिकट",
                "कुनै अक्षर शब्द, मूर्ति वा कुनै आकार टिकटमा छापिएको भन्दा बाहेक",
                "अन्य",
                "ता छापको मुद्रण गरेको वा लेखेको टिकट,",
                "इम्वस खाम ऱ्यापर वा हुलाकबाट काटी झिकिएको टिकट, (४ )",
                "इम्वस भएको, रजिष्ट्री रजिष्ट्री नगरी साधारण रूपमा पठाइएको खाममा (५ खम",
                "टांसिएको टिकट",
                "को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा तोकिएको | मिति २०२१ | ४ | १९",
                "२७"
            ],
            [
                "नेपाल सरकारद्वारा दिइएको अनुमतिपत्र ( लाइसेन्स ) तोकिएको टिकट बेच्न नहुने (९ )",
                "+ . व",
                "शर्तहरूको अधिनमा नरही कसैले टिकट बिक्री वितरण गर्न वा त्यस्तो व्यवसाय गर्न पाइने",
                "२ ) कसैले उपनियम ७१) को उल्लघंन गरेमा त्यस्ता व्यक्तिलाई रूपैयांसम्म",
                "पचर",
                "जरिवाना हुनेछ",
                "तर",
                "पुऱ्याउने यस   नियमले निम्न बमोजिम भएकोे टिकट बिक्रीलाई",
                "८१ ) बध",
                "छेनः",
                "हुलाकद्वारा भएकोे टिकट बिक्री, क",
                "टिकट बिक्री ड्यूटीमा रहेको हुलाक कर्मचारीद्वारा बिक्री ख। भएकोे",
                "विभागले नियुक्ति गरेको फिलाटेलिक व्यूरो वा एजेन्सीद्वारा भएकोे ग)",
                "टिकट बिक्री",
                "नेपाल महानिर्देशकद्वारा गरी   टिकट सूचना   प्रकाशित",
                "घ) राजपत्रमा",
                "बिक्री गर्न तोकिएको व्यक्ति वा संस्था",
                "टिकट बिक्री गर्ने वा टिकट सम्बन्धी व्यवसाय गर्नेले पालन गर्नु पर्ने शर्त (२",
                "नेपाल सरकारले   नेपाल सूचना   प्रकाशित बन्देज गरी",
                "रजपत्रम तथ",
                "तोकिए बमोजिम हुनेछ",
                "० ३ / अन्तराष्ट्रिय जवाफीपत्र इन्टरनेशनल रिप्लाई कूपन) प्रचलनमा ल्याउंदा",
                "महानिर्देशकले   विश्व हुलाक संघको   कन्भेन्सनको सटही त्यसको",
                "दर",
                "आधारमा तोक्न सक्नेछ",
                "नप। ०(४  संयुक्त राष्ट्र संघबाट बिक्रीको लागि प्राप्त भएका टिकटहरू हुलाक",
                "तथा",
                "फिलाटेलिक व्यूरोद्वारा बिक्री गराउन महानिर्देशकले तोकि दिन सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "२८"
            ],
            [
                "वस्तुहरूको डेलिभरी उचित प्रवन्धको लागि हुलाकद्वारा   उनेपाल परिचयपत्र (१ ) हुलाक",
                "५ ६.",
                "सरकारले तोकिदिए बमोजिम दस्तुर लिई परिचयपत्र जारी गर्न सकिनेछ। यस्तो परिचयपत्रको",
                "उपयोग सर्वसाधारणले गर्न सक्ने छन्",
                "पत्र जारी गर्न सक्ने हुलाकको नाम परिचयपत्र विषयमा पालन गर्नु पर्ने परिचय (२",
                "शर्त बन्देज तथा तरीका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "दाखिलाको (१ ) नदिइने हुलाक हुलाकद्वारा ५७७. हुलाक रसद वस्तुमा प्रमाणपत्र",
                "बमोजिमको शर्त पालन गरेमा हुलाक दाखिल गरेको प्रमाणपत्र हुलाकद्वारा दिइनेछः",
                "यस्तो प्रमाणपत्र दिने तोकिएको समयभित्र तत्सम्बन्धी काममा   खटिएको",
                "क",
                "हुलाक कर्मचारी छेउ हुलाक दाखिला गरिने हुलाक वस्तु सहित हुलाक",
                "दाखिलाको प्रमाणपत्र मसीले लेखेर बुझाउनु पर्छ",
                "प्रमाणपत्रमा हुलाक वस्तुमा लेखिएको ठेगानावालाको हुलाक   दाखिलाको",
                "नक्कल लेखिएको हुनु   पर्छ तथा   ठेगानाको प्रत्येक",
                "पूर नम",
                "प्रमाणपत्र दिन सकिनेछ भन्दा कमको निमित्त एक वस्तुमा   सो",
                "यस्त",
                "प्रमाणपत्रमा उनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसिएको हुनु",
                "स्टाएम्पिङ्ग   मेशीनको लाग्ने पर्छ छापद्वार प हुलाक",
                "प्रमणपत्रम",
                "सकिनेछ चुक्ता गर्न",
                "महसूल",
                "लेखिनु वस्तुको   थानगन्ती प्रमाणपत्रको   तल्लो",
                "हुलाक भगम अक्षरम",
                "पछ",
                "सम्बन्धित   हुलाकका   कर्मचारीले प्रमाणपत्रको यसरी ठेगाना संख्या",
                "(२ ) प्रप्त 7",
                "भएमा  सच्याईकन टिकट माथि तारिख प्रमाणपत्र लिई राम्रोसंग भिडाई गल्ती छाप लगाई",
                "दिनु आउनेलाई फिर्ता पर्छ",
                "६ (३ ) उपनियम ७१) र २) बमोजिमको हुलाक दाखिलाको प्रमाणपत्र हुलाक वस्तु",
                "प्रमाण   मानिने हराएको अवस्थामा क्षतिपूर्ति दाबी गर्ने प्रयोजनको लागि क्षति हुन गएको",
                "व",
                "छैन",
                "दोस्रो संशोधनद्वारा संशोधित p",
                "दोस्रो संशोधनद्वारा संशोधित",
                "तेस्रो संशोधनद्वारा थप।"
            ],
            [
                "हुलाक वस्तु फिर्ता लिन सकिने आन्तरिक चिठ्ठी हुलाकपत्र हवाईपत्र दर्ता भएका समाचार ५८.",
                "नमूना   प्याकेट व्यापारिक कागजपत्र विदेशतर्फ जाने रजिष्ट्री भएकोे पत्रपत्रिका , व्यापारिक",
                "हुलाक वस्तुको ठेगानावालालाई डेलिभरी भैनसकेको हुंदाको डांकद्वारा",
                "चलन अवस्थम र",
                "भए ठेगानावालाको मन्जुरी नलिई प्रेषकलाई नै फिर्ता दिन सकिनेछ रहेको फिर्ता लिन",
                "निम्न व्यहोरा पालन गरेको हुनु पर्छः-",
                "कुनै   हुलाक वस्तु   महानिर्देशक, क्षेत्रीय   हुलाक निर्देशक ग्याजेटेड",
                "क / व",
                "दर्जाका हुलाक हाकिमको आदेश बिना फिर्ता डेलिभरी गरिने छैन",
                "प्रत्येक हुलाक वस्तु फिर्ता लिन प्रत्येक हुलाक वस्तुको निमित्त भिन्दा",
                "ख",
                "भिन्दै रूपैयांको टिकट टांसी दरखास्त लेखी प्रत्येक",
                "दरखस्तम एक",
                "रजिष्ट्री भएकोमा   भरपाई समेत सम्बन्धित बुझाउनु   पर्छ हुलाकमा",
                "हुलाकमा   बुझाईसकेपछि दरखास्तमा   टांसिएको टिकट सो",
                "सम्बन्धत",
                "टिकट कुनै हालतमा फिर्ता गरिने छैन",
                "हुलाक   वस्तु फिर्ता लिनको निमित्त हुलाक वस्तुको   प्रेषक",
                "कुनै व",
                "निजबाट लिखित प्राप्त व्यक्तिले मात्र लिखित रूपमा   आवेदन",
                "अधकार",
                "सक्नेछ,",
                "दरखास्तमा फिर्ता डेलिभरी लिनाको कारण खोलिएको हुनु पर्छ",
                "हरेक",
                "वा क्षेत्रीय हुलाक निर्देशक मार्फत कारबाही यस्तो दरखास्त महानिर्देशक",
                "गराउने भएमा सिलबन्दी खाममा पठाउनु पर्छ",
                "लेखिएको अधिकृत  छेउ प्राप्त भएपछि निज (क",
                "दरखस्त म खण्ड",
                "अधिकृतलाई दरखास्तवाला ठीक व्यक्ति हो दरखास्तमा फिर्ता लिने",
                "<",
                "छ भन्ने लागेमा प्रेषकलाई फिर्ता डेलिभरी गर्ने आदेश कारण   मनासिब",
                "दिनेछन् अन्यथा सम्बन्धित हुलाक वस्तु ठेगानावाला कहां नै पठाइनेछ",
                "नपा",
                "विषयमा यदि हाकिम सम्बन्धत हुलाक हुलाकमा दरखस्त",
                "प्रप्त",
                "प्रेषकले   दिएको अधेकृत स्तरको",
                "रजपत्रङ्कत र भएमा दरखस्तम",
                "खुलाइएको कारण उचित ठहराएमा र प्रेषक ठीक व्यक्ति हो भन्ने लागेमा",
                "राजपत्राङ्कित अधिकृत हाकिमले तुरुन्त सो वस्तु प्रेषकलाई फिर्ता डेलिभरी",
                "अधिकृत हुलाक हाकिम राजपत्राङ्कित",
                "गन सक्छन् स्तरको भन्दा कम",
                "३०"
            ],
            [
                "कार्यालयमा फिर्ता डेलिभरी दिन हुने   नहुने भएमा , सम्बन्धित  नियन्त्रण",
                "विषयमा   आफ्नो राय साथ पेश गरी सम्बन्धित हुलाक वस्तु रोक्का गरी",
                "र क्षेत्रीय हुलाक निर्देशनालयबाट लेखी आएबमोजिम   गर्नु राख्नु   पर्छ",
                "पर्नेछ । फिर्ता डेलिभरी दिदा प्रेषक सम्बन्धित वस्तुका",
                "हुलाक व",
                "दिनु निजद्वारा लिखित अधिकार प्राप्त व्यक्तिलाई मात्र पर्नेछ",
                "सो  वस्तु नरहेमा हुलाक   हाकिम, महानिर्देशक सम्बन्धित   हुलाकमा",
                "व",
                "क्षेत्रीय हुलाक निर्देशकले ठेगाना हुलाकमा आकाशवाणीद्वारा सो कुरा",
                "गर्नेछन् तर आकाशवाणी आदिको निमित्त लाग्ने खर्च प्रेषकले",
                "पर्नेछ व्यहोर्नु",
                "विदेशतर्फ जाने रजिष्ट्री चिठ्ठी विषयमा दरखास्त दिंदा रु. १। - को टिकट",
                "टासी सम्बन्धित देशमा चिठ्ठी पठाउन लाग्ने दस्तुर नगद बुझाउनु पर्नेछ",
                "हुलाकमा राख्न सकिने अवधि सम्बन्धित हुलाकमा दाखिल भएपछि देहायका वस्तुहरू देहाय",
                "५९.",
                "बमोजिम चलानगर्न वा डेलिभरी गर्न सकिने छन्ः",
                "चिठ्ठी, हुलाकपत्र, हवाईपत्र, तत्सम्बन्धी   रजिष्ट्री",
                "पत्रपत्रिका क समाचार 7",
                "उही दिन",
                "पुलिन्दा तीन दिनभित्र",
                "छापा कागजपत्र व्यापारिक नमूना व्यापारिक कागजपत्र दुई दिन भित्र",
                "जेसुकै लेखिए तापनि पुलिन्दाको डेलिभरी महानिर्देशकले तोकेको नियम",
                "समय भित्र ५९ म ६०.",
                "र तोकेको तरीका बमोजिम हुनेछ",
                "वस्तहरूमा   धरोटी ठेगाना   हुलाकमा   डेलिभरी नसकेका अवध (१",
                "सक्न हन राख्न",
                "ठेगानावाला थाहा नभएको वा हुलाक अड्डामा सूचना नदिई ठेगाना बदली अन्य ठाउंमा कुनै",
                "गरेकोमा   सबै किसिमको सोधपुछ गर्दा समेत   कुनै नलागि   डेलिभरी बसोवास",
                "हुन पत्त",
                "नसकेका साधारण तथा रजिष्ट्री भएका हुलाक वस्तु सात दिनसम्म ठेगाना हुलाकमा धरौटी",
                "सकिनेछ",
                "रख्न",
                "\n",
                "३०"
            ],
            [
                "२ ) डेलिभरी हुन नसकेका हुलाक वस्तुहरूमा माग नगरेसम्म रोक्ने मार्फत हुलाक",
                "नआई पुगेसम्म रोक्ने वा यस्तै किसिमको सूचना लेखिएको भएमा यस्तो हुलाक हाकिम",
                "व",
                "मितिले ३१ दिनसम्म मात्र धरौटीमा राख्न सकिनेछ",
                "भएकोे प्रप्त",
                "भै आएको हुलाक वस्तु ठेगानावालालाई डेलिभरी (३   पुनः निर्देशन (रिडाइरेक्सन",
                "कोशिस गर्दा पनि डेलिभरी हुन नसकेमा एक दिन पनि बढी धरौटीमा राख्न हुने छैन",
                "(४ ) डेलिभरी हुन नसकेमा टेलिग्राफ आकाशवाणी ठेगानावाला प्राप्त हुन नसकेमा",
                "व",
                "मितिले तीन दिनभन्दा बढी धरौटीमा राख्न सकिने छैन ठेगाना हुलाकमा प्राप्त",
                "भएकोे",
                "धरौटीमा राख्न नसकिने अवस्था ठेगानावालाले",
                "२ .",
                "गरेपछि डेलिभरी नलिएको वा इन्कार गरेकोले डेलिभरी हुन",
                "सूचना प्रप्त",
                "नसकेका हुलाक वस्तुहरू",
                "नेपाल नया   ठेगानाको नदिई ठाउंमा ख। छाडी हुलाकमा",
                "सूचना अन्यत्र",
                "गएबाट डेलिभरी हुन नसकेका हुलाक वस्तुहरू",
                "निजका नामको हुलाकवस्तु डेलिभरी गर्न ठेगानावालाको मृत्यु भएकोे",
                "र",
                "कनै हुन   नसकेको हुलाक   वस्तुलाई नभएबाट   डेलिभरी व्यक्ति",
                "अन्य",
                "ठेगाना हुलाकमा धरौटीमा हुने छैन",
                "रख्न",
                "डेलिभरी सुविधाको निमित्त पोष्टबाक्स हुलाक मन्जुषा रजिष्ट्री नभएको र महसुल तिरिएका",
                "३.",
                "हुलाक वस्तुहरूको डेलिभरी ठेगानावालाको सुविधाको लागि सम्बन्धित ठेगानावालाको नाममा",
                "कुनै नम्बरको हुलाक मन्जुषा (पोष्टबाक्स  उपयोग गर्ने ठेगानावालालाई उनेपाल सरकारले",
                "तोकिदिए बमोजिमको दस्तुर लाग्नेछ जुन सम्बन्धित हुलाकको हुलाक हाकिमलाई",
                "नगद",
                "पर्नेछ पोष्टबाक्स राख्न सकिने हुलाक यस सम्बन्धित शर्त बन्देज चुक्ता   गर्नु",
                "तथा र",
                "तरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "०६३क.   हुलाक थैलीको सहुलियत रजिष्ट्री नभएका हुलाक वस्तुहरू हुलाक थैलीको",
                "माध्यमबट",
                "हुलाकहरूमा डेलिभरी लिन   सक्नेछ हुलाक   थैला सम्बन्धी शर्त बन्देज तथा   तरीका",
                "र",
                "महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप 0",
                "३२"
            ],
            [
                "भन्सारबाट हुलाक वस्तु छुटाउंदा विदेशी   मुलुकबाट प्राप्त हुलाक वस्तुको",
                "महसुल लाग्न ० .",
                "भन्सार महसुल लाग्ने भएमा सो वस्तु भन्सारबाट सम्बन्धित हुलाक प्रत्येक अड्डाले छुटाउंदा",
                "यस्तो हुलाक वस्तुको उनेपाल सरकारले तोकिदिए बमोजिमको दस्तुर ठेगानावालाबाट नगद",
                "गर्नेछ",
                "असुल",
                "निजद्वारा अधिकार प्राप्त अधिकारीले ढिला चिठ्ठी ढिला दस्तुर लागेको चिठ्ठी महानिर्देशक",
                "व +.",
                "तथा   हवाईपत्र निर्धारित उही   डाकद्वारा समय भित्र दाखिल हुन  आएमा हुलाकपत्र",
                "चलन",
                "गरिनेछ प्रत्येक चिठ्ठी हुलाकपत्र तथा हवाईपत्रको निमित्त ढिला दस्तुर सम्बन्धित दस्तुरमा",
                "उनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसी चुक्ता गर्नु पर्नेछ ढिला दस्तुर",
                "थप",
                "लिई उपयुक्त वस्तुहरू हुलाकद्वारा चलान गर्न सकिने हुलाक र दाखिल गर्ने तरेिका",
                "अड्डहरू",
                "महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "लेखिएका कुराहरू हुलाकबाट चलान गर्दाको ऐनको दफा १६ को उपदफा (क) र (ख",
                "६६. म",
                "महानिर्देशकको कार्यालयमा पठाउनु पर्दछ",
                "प्राप्त भएका हुलाक वस्तुह अवस्थम यस्त",
                "वस्तुहरू महानिर्देशकले निर्देशन दिए बमोजिम हुनेछ",
                "को प्रयोजनको निमित्त हुलाकबाट अधिकारी  तोकिएको चलन   गर्दाको ऐनको",
                "९९ ६७. दफ",
                "देहायका अवस्थामा   सबै हुलाक वस्तुहरू तलासी   लिन लगाउन पाउने अधेकार वा लिन",
                "हुलाक कर्मचारीहरूलाई हुनेछ",
                "गोश्वारा हुलाक कार्यालयका मुख्य हुलाक हाकिम",
                "जिल्ला हुलाक कार्यालयका हुलाक हाकिम",
                "बिनिमय हुलाक कार्यालयका हुलाक हाकिम",
                "हुलाक कार्यालयका हुलाक हाकिम र घ।",
                "इलक",
                "क्षेत्रीय निर्देशक वा क्षेत्रीय निर्देशकले अधिकार कर्मचारी सुम्पेको",
                "फारामको प्रयोग गर्ने सम्बन्धमा   सर्वसाधारणले तथा   हुलाक वस्तु तथा   हुलाक हुलाक",
                "६८.",
                "कर्मचारीले प्रयोग गर्नु पर्ने तथा किसिम र सोे आवश्यक फारामहरूको नमूना फाराम भर्दा",
                "गर्नु पर्ने शर्त तथा तरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
                "पलन",
                "\n",
                "तेस्रो संशोधनद्वारा संशोधित",
                "३३"
            ],
            [
                "परिच्छेद ८",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "दोस्रो संशोधनद्वारा   खारेज।",
                "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, गरिएका शब्दहरूः २०६३ द्वरा रुपान्तर",
                "नेपाल ४श्री ५ को सरकार को सट्टा",
                "सरकर",
                "३४"
            ]
        ],
        "summary": "The text discusses the amendments made to the Postal Rules of Nepal, published in the Nepal Gazette. It outlines the various amendments made over the years, including the first, second, third, and fourth amendments. The document also highlights the regulations regarding the size and dimensions of postal items, as well as the requirements for using postal services. Additionally, it emphasizes the need for caution and compliance with the specified rules when sending postal items through the postal service."
    },
    {
        "title": "हुलाक बचत बैङ्क नियमावली, २०३३",
        "page_count": 8,
        "filename": "हुलाक_बचत_बैङ्क_नियमावली,_२०३३.pdf",
        "ocr_time": "21.37458348274231 sec",
        "pages": [
            "हुलाक बचत बैङ्क नियमावली, २०३३नेपाल राजपत्रमा प्रकाशित मिति२०३३ ३  २२संशोधनहुलाक बचत बैङ्क (पहिलो संशोधन  नियमावली, २०४९ २०४९ | १ ८० .हुलाक बचत बैङ्क (दोस्रो संशोधन) नियमावली २०५३२०५३ ३  २४ २हुलाक बचत बैङ्क ततेस्रो संशोधन  नियमावली २०६९ २०६९ | ९ | २३३हुलाक ऐन २०१९ को दफा ४२ख. ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छयी  नियमहरूको बैङ्क   नियमावली, २०३३ संक्षिप्त नाम र प्ररम्भ (९नम बचत हुलाकरहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष२ऐन भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छ @ैङ्क बमोजिम तोकिएको हुलाक बचत बैङ्क सम्झनु पर्छ भन्नाले नियम३भन्नाले सोह्र वर्ष उमेर नपुगेको व्यक्ति सम्झनु पर्छनबलकबैङ्कमा खातावालाः भन्नाले आफ्नोे नाममा जम्मा गर्ने व्यक्ति सम्झनु।घ)रकमपर्छ रसो शब्दले नाबालक खाताको हकमा निजको नाममा रकम जम्मा गनव्यक्ति समेतलाई जनाउंछबैङ्कमा O भन्नाले गरिएको रकमको हिसाव देखिने निस्सा सम्झनुपासबूक जम्मपर्छबैङ्क समिति  भन्नाले नियक बमोजिमको   हुलाक*च ३क. बचत सल्लहकारसमिति सम्झनु पर्छनेपाल बैङ्कको ४२क.   बमोजिम बचत बेङ्क काम गर्न ऐनकोहुलाक हुलाक ३. बचत दफनेपाल गरी हुलाक अड्डालाई   तोक्न सरकारले प्रकाशितसूचना समय समयम रजपत्रमसक्नेछपहिलो संशोधनद्वारा थप।",
            "हुलाक बचत बैङ्कलाई प्रभावकारी ढंगबाट सञ्चालन *३क. हुलाक बचत बेङ्क सल्लाहकार समिति(१काममा हुलाक सेवा विभागलाई सहयोग र सल्लाह दिन एक हुलाक बचत बैङ्क सल्लाहकारसमिति रहनेछ२ ) समितिमा देहायका अध्यक्षर सदस्यहरू रहन छन्ःसचिव ३सूचना तथा सञ्चार मन्त्रालय वा निजलेक )तोकेको अधिकृतअथ्यक्षमहानिर्देशक, हुलाक सेवा विभाग \"सदस्यप्रतिनिधि अर्थ मन्त्रालयसदस्यप्रतिनिधि नेपाल राष्ट्र बैङ्कसदस्यआयकार्यालय प्रमुख धनादेश सदस्य सचिव ङ समितिको काम देहाय बमोजिम हुनेछ समितिको काम*३ख.बैङ्क सञ्चालन गर्नको लागी हुलाक सेवा विभागलाई कआवश्यक सल्लहदिनेबैङ्कको काम कारवाहीको अध्ययन र समीक्षा गरी हुलाक सेवा कार्यालयलाईसुझाव दिने रयस नियममा उल्लेख भए बमोजिमका अन्य काम गर्ने ।ग)समितिको बैठक कम्तीमा वर्षको दुई पटक बस्नेछ समितिको बैठक (९*३ग.बैठक अध्यक्षले तोकेको मिति, समय (२  समितिको बस्नेछर स्थानमसमितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ३४ ) समितिको बैठक सम्बन्धी निर्धारण गरे बमोजिम अन्य कार्यविधि समितिआफूलेहुनछबैङ्कमा देहायका खाताहरू खोल्न सकिनेछ खाताको किसिमव्यक्तिगत खाता, क)ख) संयुक्त खाता,ग)नबलक खता\nपहिलो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित 6",
            "भन्दा बढी व्यक्तिगत खाता खोल्न पाउने छैन व्यक्तिगत खाता एकजनाले एक+नाबालक छोरा छोरीको र आफ्नो नाममा   गरी दुई आफ्नेनमम वटसम्म तरव्यक्तिगत खाता खोल्न यस नियमले बाधा छेन पुऱ्याउनेप्रचलित नेपाल कानून बमोजिम गठित वा दर्ता भएको संघ सस्थाको नाममा वा संयक्त खातादुई वा दुई भन्दा बढी व्यक्तिको नाममा संयुक्त खाता खोल्न सकिनेछनाबालकको नाममा निजको आमा, बाबु वा संरक्षकले नबालक खत खोल्ननाबालक खतसकिनेछलेखपढ गर्न जान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेको फाराममा खाता खोल्ने तरिका (१ )आफ्नो दस्तखतको नमूना लेखी र लेखपढ गर्न नजान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेकोफाराममा आफ्नो बूढी औंलाको छाप लगाई अन्य कुनै हुलाक अड्डाका कुनैखतावल वनिवेदन गर्नु पर्छ कर्मचारीबाट त्यसको समर्थन गराई हुलाक हाकिमसमक्ष२ ) खातावालाले खाता खोल्दा पाउनु पर्ने रकम आफ्नो शेष पछि झिक्न दुई आफूलेजना व्यक्तिसम्म इच्छाउन सक्नेछसबैको संयुक्त संयुक्त खोल्दा(३ / खतावलाहरू दस्तखतबट व खतएकको दस्तखतबाट खाता सञ्चालन हुने गरी खाता खोल्न सकिनेछ। खातावालाहरूमध्ये कुनैभएमा जीवित खातावालाले खाताको सबै रकम झिक्न एक खातावालाको मृत्यु(४ /पाउने शर्त तोकी संयुक्त खाता खोल्न सक्नेछ(५ ) संघ संस्थाको खाताको सञ्चालन सो संघ सस्थाको दुईजना पदाधिकारीको संयुक्तनिजहरू बदलिएमा त्यसको लिखित जानकारी सम्बन्धित हुलाक दस्तखतबाट गर्नु पर्छअधिकृत साथै अड्डालाई तुरुन्त दिनुपर्नेछ गरिएको खाता सञ्चालनको लागि सोनयां रपदाधिकारीको दस्तखतको नमूना पनि हुलाक अड्डामा पठाउनु पर्नेछबैङ्कमा जम्मा गर्न आवश्यक पर्ने न्युनतम जम्मा   गर्ने खाता खोल्नर रकम पटक पटकबैङ्कमा जम्मा गरी मौज्दात राख्न सकिने अधिकतम रकमको हद समितिकोरकमको हद तथासिफारिशमा हुलाक सेवा विभागले तोके बमोजिम हुनेछझिक्नु पर्दा खातावालाले बैङ्कले तोकेको रकम झिक्ने कार्यविधि फाराम भरी (१ ) रकम९०.पासबूक समेत पेश गर्नु पर्छ\nपहिलो संशोधनद्वारा संशोधित",
            "खाता खोल्ने व्यक्तिले नाममा खोलिएको खाताबाट निजको २ ) नाबालककोनममरकम झिक्न सक्नेछनाबालकको उमेर पुगेपछि निजले मात्र आफ्नो नाममा रहेको (३खतबट रकमझिक्न पाउनेछ(४ ) संयुक्त खाता खोल्दा एक खातावालाको मृत्यु भएमा अर्को खातावालाले सबै रकमझिक्न पाउने गरी शर्त तोकिएको भए एक खातावालाको मृत्यु भएमा जीवित खातावालाले सोत्यस्तो शर्त नतोकिएको भए जीवित खातावालाले र मृत खाताको सबै रकम झिक्न पाउनेछखातावालाको नियम ११ को उपनियम (३ बमोजिमको क्रम अनुसारको हकदारले सो खाताकोरकम झिक्न पाउनेछवा पटक-पटक गरी निकाल्न रकममध्येबाट एकेभएको ०५ / खतामा जम्मा पटकपाउने रकमको परिमाण समितिको सिफारिसमा हुलाक सेवा विभागले तोके बमोजिम हुनेछमौज्दात खाता खोल्न आवश्यक पर्ने न्यूनतम रकम० (६ ) कम रकम खतम भन्दगरी बैङ्कबाट झिक्न पाइने छैन(७ /बैङ्कमा जम्मा रकममा लाग्ने हक दावी (१जम्मा भएको रकममा खतावाल बाहेक ०९. अरुकसैको हक दावी लाग्ने छैननाबालकको उमेर पूरा नभएसम्म निजको नाममा जम्मा नबलक खताको हकमलाग्नेछ व्यक्तिको हकबैङ्कमा खातावालाको मृत्यु भएमा निजले इच्छाएको व्यक्तिले भएकोे रकम(२ जम्मलिन पाउनेछ दुई जनालाई इच्छाइएकोमा इच्छाएको पहिलो व्यक्तिले जम्माभएकोे रकमलिन पाउनेछ र पहिलो व्यक्ति मृत्यु भएमा इच्छाइएको दोस्रो व्यक्तिले सो रकम लिन पाउनेछ(३ ) इच्छाएको व्यक्तिहरूको मृत्यु भएमा वा कसैलाई इच्छाएको रहेनछ भने देहायकोनातापर्ने मध्ये क्रम अनुसार जुन जीवित छ सोही व्यक्तिको त्यस्तो खातामा हक लाग्नेछःसगोलको पति वा पत्नी,क /सगोलको छोर,\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको",
            "सगोलको अविवाहित छोरी, सगोलको बाबु आमा र छोरापट्टिको नातिभिन्न बसेको पति वा पत्नी,भिन्न बसेको छोराभिन्न बसेको अविवाहिता छोरी बाबुर आम,सगोलको बाबुपट्टिको बाजे बज्यै दाजु भाई, विधवा छोरा बुहारी र छोरापट्टिको अविवहिता नातिनिसगोलको अविवाहिता दिदी बहिनी र विवाहिता छोरी, झ)सगोलको भतिजा भतिजी, सौतेनी ञ आमा, भिन्न बसेका छोरापट्टिको नातिअविवहिता नातिनिसगोलका काका, विधवा काकी भाउज्यू भाई बुहारी, नातिनी बुहारी, ट।भिन्न बसेका दाजु भाईविवाहिता दिदी, वहिनी, भिन्न बसेका बाजे बज्यै विधवा छोरा नातिनिबुहारीभतीजा बुहारीक्रममा एकभन्दा बढी नतेदारहरू तोकिएको भए सो स्पस्टीकरणएकतोकिएका सबै नातेदारहरूले बराबर हिस्सामा मृत खातावालाकोकरममबांकी रकम पाउन सक्नेछ(३  बमोजिम   इच्छाइएको हकदारले व्यक्ति उपनियम२ / व वमितिले तीन वर्षभित्र सो कुराको सूचना खातावालाको रकम झिक्न खातावालाको मृत्युभएकोदिनु बैङ्कलाईपर्छदिंदा बैङ्कको बेङ्कले भक्तानी दिने माग बमोजिमको रकमको ८१ ) खातावालालाईभुक्तानी ०२.बैङ्कमा रहेको दस्तखतको नमूनासित सम्बन्धित कर्मचारीले खातावालाको दस्तखत लिई निजकोभिडाउनेछ भुक्तानी दिन पुग्ने दस्तखत मिलेमा र सञ्चित रकमबाट माग बमोजिमको रकमदेखिएमा झिक्न चाहेको रकमलाई निजको खाता र पासबूकमा चढाई बांकी रकम समेत दर्शाईदिईनेछ भुक्तानीजुनसुकै कुरा लेखिएको भए तापनि खातावालाको उपनियम (१ )(२ मा दस्तखतबैङ्कमा देहाय बमोजिम  जिमानी निजको अघिदेखि रहेको दस्तखतको नमूनासित नमिलेमा पनिलिई निजलाई भुक्तानी दिन सकिनेछः५",
            "दिने काउण्टर तथा सम्बन्धित खाताको काम गर्ने कर्मचारी बसेका भुक्तानीक )हुलाक अड्डाका अन्य स्थायी कर्मचारीको जमानी लिई, वाबैङ्कमा बढी सञ्चित रहेको खातावालाकोझिक्न चाहेको रकम भन्दा सो खजमानी लिई, वाहुलाक हाकिमले पत्याएको व्यक्तिको जमानी लिई।ग)३   लेखपढ गर्न नजान्ने खातावालाको   ल्याप्चे लगेम छापकोसम्बन्धम शङ्काउपनियम (२ ) बमोजिम जमानी लिई रकमको दिन सकिनेछभुक्तानीबैङ्कले गर्नु पर्ने काम प्रत्येक खातावालाको छुट्टा छुट्टै पानामा हिसाब गरी हुलाक अड्डामा (९९३.राखिनेछउपनियम (१) बमोजिमको खातामा जम्मा गरिने र झिकिने रकमको साथै व्याज(२समेत बढाई   राखिनेछ कामका लागि तोकिएका वासो खाताको जांच हुलाक हाकिमकर्मचारीबाट हुनेछ र निजले जांच गरेपछि सो खातामा आफ्नोे सही गरी त्यसलाई प्रमाणितदिनु पर्छ(३ ) कुनै खातावालाले आफ्नो खाताको नक्कल को माग गरी हुलाक हाकिमसमक्ष निवेदन गरेमा हुलाक हाकिमले माग अनुसारको नक्कल खातावालालाई उपलब्ध गराईदिनु पर्छबचत बैङ्क सम्बन्धी तथ्यांक बैङ्कको केन्द्रीय लेखा राख्ने कार्यालयले प्रत्येक(4 )बैङ्कमा महिनामा नेपाल राष्ट्रपठाउनु पर्नेछखोल्दा खातावालालाई पासबूक दिने पासबूकमा ठाउं (१ ) नपुगी पासबूक बदल्नुखत रनिःशुल्क दिइनेछ पर्दा खातावालालाई अर्को पासबुक२ ) खातावालाको लापरवाहीले गर्दा पासबूक हराएमा च्यातिएमा वा नष्ट भएमा निजलेठपांच रूपैया दस्तुर सहित अर्कोे पासबूकको लागि हुलाक हाकिम समक्ष निवेदन गर्नु पर्छयसरी निवेदन परेमा हुलाक हाकिमले निजलाई अर्को पासबूक उपलब्ध गराई दिनेछ\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित 0",
            "खातावालाको लापरवाहीको कारणबाट कसैले निजको पासबूक ल्याएर दस्तखत३मिलाई रकम झिकी लगेमा वा अन्य किसिमको कारवाई हुन गएमा त्यसको लागि हुलाक अड्डाजवाफदेही हुने छैनबैङ्कमा मौज्दात रहेको रकममा दिईने ब्याजदर व्याजको दर३(१ ) ९५ .7 ब्याजदिने प्रक्रिया समितिको सिफारिशमा सूचना तथा सञ्चार मन्त्रालयले तोकिदिए बमोजिम हुनेछयसरी तोकिएको ब्याजदरको जानकारी सो मन्त्रालयले नेपाल राष्ट्र बैङ्कलाई दिई सर्वसाधारणकोजानकारीको लागि नेपाल बाट प्रकाशित हुने प्रमुख पत्रिकामाप्रकाशन   गनु पत्रपर्नेछ। ज(२३(४ ) खातावालाले प्रत्येक आर्थिक वर्ष व्यतित तीन महीनाभित्र आफ्नो पासबूक भएकोहुलाक अड्डामा लगी हिसाब भिडाई दुरुस्त राख्नु पर्छबैङ्कमा रहेको खता बही र अन्य स्रेस्ताको निरीक्षण र गोपनीयता (१ ) बैङ्कमा रहेको९६. रकमअरू कसैलाई आधिकारिक सम्बन्धित   विवरण सम्बन्धत बताइनेबहक रूपम खतावलछैन।कानूनी कारवाहीको सिलसिलामा अदालतले बैङ्कको २ ) कुनै मुद्दा मामिलाव अन्यकाम नरोकिने गरी बैङ्कको बही खाता वा अन्य स्रेस्ताको निरीक्षण गर्न सक्नेछ र निरीक्षणकोअन्य स्रेस्ता प्रस्तुत गर्नु बैङ्क तथा सम्बन्धित कर्मचारीको कर्तव्य लागि त्यस्तो बहीखाता वाहुनछबैङ्कको खाता बही र अन्य स्रेस्ताको निरीक्षण गर्दा अदालत लेखा परीक्षक वा अरु (३कसैले पनि बैङ्क कारोबारको गोपनीयता भङ्ग गर्नु हुंदैनबैङ्कमा ०१७. बैङ्कको रकम लगानी भएकोे रकम समितिको सिफारीसमा असूचना तथा सञ्चारजम्ममन्त्रालयले समय समयमा तोकिदिए बमोजिम लगानी गरिनेछ\nदोस्रो संशोधनद्वारा संशोधित ६तेस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधित 0",
            "बैङ्कको लेखापरीक्षण प्रचलित नेपाल   कानून अनुसार महालेखा   परीक्षकबाट लेखापरीक्षण१८.हुनेछबैङ्कले हुलाक सेवा विभागबाट समय समयमा दिइएको निर्देशनहरू निर्देशनको पालना गर्न पर्ने०९.पालना गर्नु पर्नेछनियमावलीको व्यवस्थाको अधीनमा रही हुलाक ०२०. निर्देशिका बनाउन सक्ने (१ ) ऐनर यसबचत बैङ्कको सम्बन्धमा हुलाक सेवा विभागले निर्देशिका बनाउन सक्नेछबैङ्कको बमोजिम बनाइएको निर्देशिकाको पालन गर्नु कर्तव्य हुनेछ।उपनियम (१ (२\nअय\nकानून=\nदोस्रो संशोधनद्वारा थप।गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, द्रष्ट्व्य२०६३ द्वारा रुपान्तर शब्दहरूः-४श्री ५ को सरकार को सट्टा नेपाल सरकार"
        ],
        "lines": [
            [
                "हुलाक बचत बैङ्क नियमावली, २०३३",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०३३ ३  २२",
                "संशोधन",
                "हुलाक बचत बैङ्क (पहिलो संशोधन  नियमावली, २०४९ २०४९ | १ ८",
                "० .",
                "हुलाक बचत बैङ्क (दोस्रो संशोधन) नियमावली २०५३",
                "२०५३ ३  २४ २",
                "हुलाक बचत बैङ्क ततेस्रो संशोधन  नियमावली २०६९ २०६९ | ९ | २३",
                "३",
                "हुलाक ऐन २०१९ को दफा ४२ख. ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
                "नियमहरू बनाएको छ",
                "यी  नियमहरूको बैङ्क   नियमावली, २०३३ संक्षिप्त नाम र प्ररम्भ (९",
                "नम बचत हुलाक",
                "रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष",
                "२",
                "ऐन भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छ @",
                "ैङ्क बमोजिम तोकिएको हुलाक बचत बैङ्क सम्झनु पर्छ भन्नाले नियम",
                "३",
                "भन्नाले सोह्र वर्ष उमेर नपुगेको व्यक्ति सम्झनु पर्छ",
                "नबलक",
                "बैङ्कमा खातावालाः भन्नाले आफ्नोे नाममा जम्मा गर्ने व्यक्ति सम्झनु",
                "।घ)",
                "रकम",
                "पर्छ रसो शब्दले नाबालक खाताको हकमा निजको नाममा रकम जम्मा गन",
                "व्यक्ति समेतलाई जनाउंछ",
                "बैङ्कमा O भन्नाले गरिएको रकमको हिसाव देखिने निस्सा सम्झनु",
                "पासबूक जम्म",
                "पर्छ",
                "बैङ्क समिति  भन्नाले नियक बमोजिमको   हुलाक",
                "*च ३क. बचत सल्लहकार",
                "समिति सम्झनु पर्छ",
                "नेपाल बैङ्कको ४२क.   बमोजिम बचत बेङ्क काम गर्न ऐनको",
                "हुलाक हुलाक ३. बचत दफ",
                "नेपाल गरी हुलाक अड्डालाई   तोक्न सरकारले प्रकाशित",
                "सूचना समय समयम रजपत्रम",
                "सक्नेछ",
                "पहिलो संशोधनद्वारा थप।"
            ],
            [
                "हुलाक बचत बैङ्कलाई प्रभावकारी ढंगबाट सञ्चालन *३क. हुलाक बचत बेङ्क सल्लाहकार समिति",
                "(१",
                "काममा हुलाक सेवा विभागलाई सहयोग र सल्लाह दिन एक हुलाक बचत बैङ्क सल्लाहकार",
                "समिति रहनेछ",
                "२ ) समितिमा देहायका अध्यक्ष",
                "र सदस्यहरू रहन छन्ः",
                "सचिव ३सूचना तथा सञ्चार मन्त्रालय वा निजले",
                "क )",
                "तोकेको अधिकृत",
                "अथ्यक्ष",
                "महानिर्देशक, हुलाक सेवा विभाग \"",
                "सदस्य",
                "प्रतिनिधि अर्थ मन्त्रालय",
                "सदस्य",
                "प्रतिनिधि नेपाल राष्ट्र बैङ्क",
                "सदस्य",
                "आय",
                "कार्यालय प्रमुख धनादेश सदस्य सचिव ङ",
                "समितिको काम देहाय बमोजिम हुनेछ समितिको काम",
                "*३ख.",
                "बैङ्क सञ्चालन गर्नको लागी हुलाक सेवा विभागलाई क",
                "आवश्यक सल्लह",
                "दिने",
                "बैङ्कको काम कारवाहीको अध्ययन र समीक्षा गरी हुलाक सेवा कार्यालयलाई",
                "सुझाव दिने र",
                "यस नियममा उल्लेख भए बमोजिमका अन्य काम गर्ने ।ग)",
                "समितिको बैठक कम्तीमा वर्षको दुई पटक बस्नेछ समितिको बैठक (९",
                "*३ग.",
                "बैठक अध्यक्षले तोकेको मिति, समय (२  समितिको बस्नेछ",
                "र स्थानम",
                "समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ",
                "३",
                "४ ) समितिको बैठक सम्बन्धी निर्धारण गरे बमोजिम अन्य कार्यविधि समिति",
                "आफूले",
                "हुनछ",
                "बैङ्कमा देहायका खाताहरू खोल्न सकिनेछ खाताको किसिम",
                "व्यक्तिगत खाता, क)",
                "ख) संयुक्त खाता,",
                "ग)",
                "नबलक खता",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा संशोधित 6"
            ],
            [
                "भन्दा बढी व्यक्तिगत खाता खोल्न पाउने छैन व्यक्तिगत खाता एकजनाले एक",
                "+",
                "नाबालक छोरा छोरीको र आफ्नो नाममा   गरी दुई आफ्ने",
                "नमम वटसम्म तर",
                "व्यक्तिगत खाता खोल्न यस नियमले बाधा छेन पुऱ्याउने",
                "प्रचलित नेपाल कानून बमोजिम गठित वा दर्ता भएको संघ सस्थाको नाममा वा संयक्त खाता",
                "दुई वा दुई भन्दा बढी व्यक्तिको नाममा संयुक्त खाता खोल्न सकिनेछ",
                "नाबालकको नाममा निजको आमा, बाबु वा संरक्षकले नबालक खत खोल्न",
                "नाबालक खत",
                "सकिनेछ",
                "लेखपढ गर्न जान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेको फाराममा खाता खोल्ने तरिका (१ )",
                "आफ्नो दस्तखतको नमूना लेखी र लेखपढ गर्न नजान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेको",
                "फाराममा आफ्नो बूढी औंलाको छाप लगाई अन्य कुनै हुलाक अड्डाका कुनै",
                "खतावल व",
                "निवेदन गर्नु पर्छ कर्मचारीबाट त्यसको समर्थन गराई हुलाक हाकिम",
                "समक्ष",
                "२ ) खातावालाले खाता खोल्दा पाउनु पर्ने रकम आफ्नो शेष पछि झिक्न दुई आफूले",
                "जना व्यक्तिसम्म इच्छाउन सक्नेछ",
                "सबैको संयुक्त संयुक्त खोल्दा",
                "(३ / खतावलाहरू दस्तखतबट व खत",
                "एकको दस्तखतबाट खाता सञ्चालन हुने गरी खाता खोल्न सकिनेछ। खातावालाहरूमध्ये कुनै",
                "भएमा जीवित खातावालाले खाताको सबै रकम झिक्न एक खातावालाको मृत्यु",
                "(४ /",
                "पाउने शर्त तोकी संयुक्त खाता खोल्न सक्नेछ",
                "(५ ) संघ संस्थाको खाताको सञ्चालन सो संघ सस्थाको दुईजना पदाधिकारीको संयुक्त",
                "निजहरू बदलिएमा त्यसको लिखित जानकारी सम्बन्धित हुलाक दस्तखतबाट गर्नु पर्छ",
                "अधिकृत साथै अड्डालाई तुरुन्त दिनुपर्नेछ गरिएको खाता सञ्चालनको लागि सो",
                "नयां र",
                "पदाधिकारीको दस्तखतको नमूना पनि हुलाक अड्डामा पठाउनु पर्नेछ",
                "बैङ्कमा जम्मा गर्न आवश्यक पर्ने न्युनतम जम्मा   गर्ने खाता खोल्न",
                "र रकम पटक पटक",
                "बैङ्कमा जम्मा गरी मौज्दात राख्न सकिने अधिकतम रकमको हद समितिको",
                "रकमको हद तथा",
                "सिफारिशमा हुलाक सेवा विभागले तोके बमोजिम हुनेछ",
                "झिक्नु पर्दा खातावालाले बैङ्कले तोकेको रकम झिक्ने कार्यविधि फाराम भरी (१ ) रकम",
                "९०.",
                "पासबूक समेत पेश गर्नु पर्छ",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "खाता खोल्ने व्यक्तिले नाममा खोलिएको खाताबाट निजको २ ) नाबालकको",
                "नमम",
                "रकम झिक्न सक्नेछ",
                "नाबालकको उमेर पुगेपछि निजले मात्र आफ्नो नाममा रहेको (३",
                "खतबट रकम",
                "झिक्न पाउनेछ",
                "(४ ) संयुक्त खाता खोल्दा एक खातावालाको मृत्यु भएमा अर्को खातावालाले सबै रकम",
                "झिक्न पाउने गरी शर्त तोकिएको भए एक खातावालाको मृत्यु भएमा जीवित खातावालाले सो",
                "त्यस्तो शर्त नतोकिएको भए जीवित खातावालाले र मृत खाताको सबै रकम झिक्न पाउनेछ",
                "खातावालाको नियम ११ को उपनियम (३ बमोजिमको क्रम अनुसारको हकदारले सो खाताको",
                "रकम झिक्न पाउनेछ",
                "वा पटक-पटक गरी निकाल्न रकममध्येबाट एके",
                "भएको ०५ / खतामा जम्मा पटक",
                "पाउने रकमको परिमाण समितिको सिफारिसमा हुलाक सेवा विभागले तोके बमोजिम हुनेछ",
                "मौज्दात खाता खोल्न आवश्यक पर्ने न्यूनतम रकम",
                "० (६ ) कम रकम खतम भन्द",
                "गरी बैङ्कबाट झिक्न पाइने छैन",
                "(७ /",
                "बैङ्कमा जम्मा रकममा लाग्ने हक दावी (१",
                "जम्मा भएको रकममा खतावाल बाहेक ०९. अरु",
                "कसैको हक दावी लाग्ने छैन",
                "नाबालकको उमेर पूरा नभएसम्म निजको नाममा जम्मा नबलक खताको हकम",
                "लाग्नेछ व्यक्तिको हक",
                "बैङ्कमा खातावालाको मृत्यु भएमा निजले इच्छाएको व्यक्तिले भएकोे रकम",
                "(२ जम्म",
                "लिन पाउनेछ दुई जनालाई इच्छाइएकोमा इच्छाएको पहिलो व्यक्तिले जम्मा",
                "भएकोे रकम",
                "लिन पाउनेछ र पहिलो व्यक्ति मृत्यु भएमा इच्छाइएको दोस्रो व्यक्तिले सो रकम लिन पाउनेछ",
                "(३ ) इच्छाएको व्यक्तिहरूको मृत्यु भएमा वा कसैलाई इच्छाएको रहेनछ भने देहायको",
                "नातापर्ने मध्ये क्रम अनुसार जुन जीवित छ सोही व्यक्तिको त्यस्तो खातामा हक लाग्नेछः",
                "सगोलको पति वा पत्नी,",
                "क /",
                "सगोलको छोर,",
                "\n",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "सगोलको अविवाहित छोरी,",
                "सगोलको बाबु आमा र छोरापट्टिको नाति",
                "भिन्न बसेको पति वा पत्नी,",
                "भिन्न बसेको छोरा",
                "भिन्न बसेको अविवाहिता छोरी बाबु",
                "र आम,",
                "सगोलको बाबुपट्टिको बाजे बज्यै दाजु भाई, विधवा छोरा बुहारी र छोरा",
                "पट्टिको अविवहिता नातिनि",
                "सगोलको अविवाहिता दिदी बहिनी र विवाहिता छोरी, झ)",
                "सगोलको भतिजा भतिजी, सौतेनी ञ आमा, भिन्न बसेका छोरापट्टिको नाति",
                "अविवहिता नातिनि",
                "सगोलका काका, विधवा काकी भाउज्यू भाई बुहारी, नातिनी बुहारी, ट।",
                "भिन्न बसेका दाजु भाई",
                "विवाहिता दिदी, वहिनी, भिन्न बसेका बाजे बज्यै विधवा छोरा नातिनि",
                "बुहारी",
                "भतीजा बुहारी",
                "क्रममा एकभन्दा बढी नतेदारहरू तोकिएको भए सो स्पस्टीकरण",
                "एक",
                "तोकिएका सबै नातेदारहरूले बराबर हिस्सामा मृत खातावालाको",
                "करमम",
                "बांकी रकम पाउन सक्नेछ",
                "(३  बमोजिम   इच्छाइएको हकदारले व्यक्ति उपनियम",
                "२ / व व",
                "मितिले तीन वर्षभित्र सो कुराको सूचना खातावालाको रकम झिक्न खातावालाको मृत्यु",
                "भएको",
                "दिनु बैङ्कलाई",
                "पर्छ",
                "दिंदा बैङ्कको बेङ्कले भक्तानी दिने माग बमोजिमको रकमको ८१ ) खातावालालाई",
                "भुक्तानी ०२.",
                "बैङ्कमा रहेको दस्तखतको नमूनासित सम्बन्धित कर्मचारीले खातावालाको दस्तखत लिई निजको",
                "भिडाउनेछ भुक्तानी दिन पुग्ने दस्तखत मिलेमा र सञ्चित रकमबाट माग बमोजिमको रकम",
                "देखिएमा झिक्न चाहेको रकमलाई निजको खाता र पासबूकमा चढाई बांकी रकम समेत दर्शाई",
                "दिईनेछ भुक्तानी",
                "जुनसुकै कुरा लेखिएको भए तापनि खातावालाको उपनियम (१ )",
                "(२ मा दस्तखत",
                "बैङ्कमा देहाय बमोजिम  जिमानी निजको अघिदेखि रहेको दस्तखतको नमूनासित नमिलेमा पनि",
                "लिई निजलाई भुक्तानी दिन सकिनेछः",
                "५"
            ],
            [
                "दिने काउण्टर तथा सम्बन्धित खाताको काम गर्ने कर्मचारी बसेका भुक्तानी",
                "क )",
                "हुलाक अड्डाका अन्य स्थायी कर्मचारीको जमानी लिई, वा",
                "बैङ्कमा बढी सञ्चित रहेको खातावालाको",
                "झिक्न चाहेको रकम भन्दा सो ख",
                "जमानी लिई, वा",
                "हुलाक हाकिमले पत्याएको व्यक्तिको जमानी लिई",
                "।ग)",
                "३   लेखपढ गर्न नजान्ने खातावालाको   ल्याप्चे लगेम छापको",
                "सम्बन्धम शङ्का",
                "उपनियम (२ ) बमोजिम जमानी लिई रकमको दिन सकिनेछ",
                "भुक्तानी",
                "बैङ्कले गर्नु पर्ने काम प्रत्येक खातावालाको छुट्टा छुट्टै पानामा हिसाब गरी हुलाक अड्डामा (९",
                "९३.",
                "राखिनेछ",
                "उपनियम (१) बमोजिमको खातामा जम्मा गरिने र झिकिने रकमको साथै व्याज",
                "(२",
                "समेत बढाई   राखिनेछ कामका लागि तोकिएका वासो खाताको जांच हुलाक हाकिम",
                "कर्मचारीबाट हुनेछ र निजले जांच गरेपछि सो खातामा आफ्नोे सही गरी त्यसलाई प्रमाणित",
                "दिनु पर्छ",
                "(३ ) कुनै खातावालाले आफ्नो खाताको नक्कल को माग गरी हुलाक हाकिम",
                "समक्ष निवेदन गरेमा हुलाक हाकिमले माग अनुसारको नक्कल खातावालालाई उपलब्ध गराई",
                "दिनु पर्छ",
                "बचत बैङ्क सम्बन्धी तथ्यांक बैङ्कको केन्द्रीय लेखा राख्ने कार्यालयले प्रत्येक",
                "(4 )",
                "बैङ्कमा महिनामा नेपाल राष्ट्र",
                "पठाउनु पर्नेछ",
                "खोल्दा खातावालालाई पासबूक दिने पासबूकमा ठाउं (१ ) नपुगी पासबूक बदल्नु",
                "खत र",
                "निःशुल्क दिइनेछ पर्दा खातावालालाई अर्को पासबुक",
                "२ ) खातावालाको लापरवाहीले गर्दा पासबूक हराएमा च्यातिएमा वा नष्ट भएमा निजले",
                "ठपांच रूपैया दस्तुर सहित अर्कोे पासबूकको लागि हुलाक हाकिम समक्ष निवेदन गर्नु पर्छ",
                "यसरी निवेदन परेमा हुलाक हाकिमले निजलाई अर्को पासबूक उपलब्ध गराई दिनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिलो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित 0"
            ],
            [
                "खातावालाको लापरवाहीको कारणबाट कसैले निजको पासबूक ल्याएर दस्तखत",
                "३",
                "मिलाई रकम झिकी लगेमा वा अन्य किसिमको कारवाई हुन गएमा त्यसको लागि हुलाक अड्डा",
                "जवाफदेही हुने छैन",
                "बैङ्कमा मौज्दात रहेको रकममा दिईने ब्याजदर व्याजको दर",
                "३(१ ) ९५ .",
                "7 ब्याज",
                "दिने प्रक्रिया समितिको सिफारिशमा सूचना तथा सञ्चार मन्त्रालयले तोकिदिए बमोजिम हुनेछ",
                "यसरी तोकिएको ब्याजदरको जानकारी सो मन्त्रालयले नेपाल राष्ट्र बैङ्कलाई दिई सर्वसाधारणको",
                "जानकारीको लागि नेपाल बाट प्रकाशित हुने प्रमुख पत्रिकामा",
                "प्रकाशन   गनु पत्र",
                "पर्नेछ। ज",
                "(२",
                "३",
                "(४ ) खातावालाले प्रत्येक आर्थिक वर्ष व्यतित तीन महीनाभित्र आफ्नो पासबूक भएको",
                "हुलाक अड्डामा लगी हिसाब भिडाई दुरुस्त राख्नु पर्छ",
                "बैङ्कमा रहेको खता बही र अन्य स्रेस्ताको निरीक्षण र गोपनीयता (१ ) बैङ्कमा रहेको",
                "९६. रकम",
                "अरू कसैलाई आधिकारिक सम्बन्धित   विवरण सम्बन्धत बताइने",
                "बहक रूपम खतावल",
                "छैन।",
                "कानूनी कारवाहीको सिलसिलामा अदालतले बैङ्कको २ ) कुनै मुद्दा मामिला",
                "व अन्य",
                "काम नरोकिने गरी बैङ्कको बही खाता वा अन्य स्रेस्ताको निरीक्षण गर्न सक्नेछ र निरीक्षणको",
                "अन्य स्रेस्ता प्रस्तुत गर्नु बैङ्क तथा सम्बन्धित कर्मचारीको कर्तव्य लागि त्यस्तो बहीखाता वा",
                "हुनछ",
                "बैङ्कको खाता बही र अन्य स्रेस्ताको निरीक्षण गर्दा अदालत लेखा परीक्षक वा अरु (३",
                "कसैले पनि बैङ्क कारोबारको गोपनीयता भङ्ग गर्नु हुंदैन",
                "बैङ्कमा ०१७. बैङ्कको रकम लगानी भएकोे रकम समितिको सिफारीसमा असूचना तथा सञ्चार",
                "जम्म",
                "मन्त्रालयले समय समयमा तोकिदिए बमोजिम लगानी गरिनेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित ६",
                "तेस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "पहिले संशोधनद्वारा संशोधित 0"
            ],
            [
                "बैङ्कको लेखापरीक्षण प्रचलित नेपाल   कानून अनुसार महालेखा   परीक्षकबाट लेखापरीक्षण",
                "१८.",
                "हुनेछ",
                "बैङ्कले हुलाक सेवा विभागबाट समय समयमा दिइएको निर्देशनहरू निर्देशनको पालना गर्न पर्ने",
                "०९.",
                "पालना गर्नु पर्नेछ",
                "नियमावलीको व्यवस्थाको अधीनमा रही हुलाक ०२०. निर्देशिका बनाउन सक्ने (१ ) ऐन",
                "र यस",
                "बचत बैङ्कको सम्बन्धमा हुलाक सेवा विभागले निर्देशिका बनाउन सक्नेछ",
                "बैङ्कको बमोजिम बनाइएको निर्देशिकाको पालन गर्नु कर्तव्य हुनेछ।",
                "उपनियम (१ (२",
                "\n",
                "अय",
                "\n",
                "कानून",
                "=",
                "\n",
                "दोस्रो संशोधनद्वारा थप।",
                "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, द्रष्ट्व्य",
                "२०६३ द्वारा रुपान्तर शब्दहरूः-",
                "४श्री ५ को सरकार को सट्टा नेपाल सरकार"
            ]
        ],
        "summary": "The text discusses the Hulak Savings Bank Regulations published in the Nepal Gazette. It includes amendments made to the regulations over the years, outlining the rules and procedures for operating the bank. The regulations cover the establishment of a Savings Bank Advisory Committee and define various types of accounts that can be opened with the bank. The document also specifies the roles and responsibilities of the committee members and provides guidelines for conducting meetings."
    },
    {
        "title": "हेजिङ्ग नियमावली, २०७९",
        "page_count": 13,
        "filename": "हेजिङ्ग_नियमावली,_२०७९.pdf",
        "ocr_time": "39.75292158126831 sec",
        "pages": [
            "हेजिङ्ग नियमावली, २०७९नेपाल राजपत्रमा प्रकाशित२०७९ | ०५ | २३विदेशी विनिमय नियमित गर्ने। ऐन, २०१९ ले दिएको अधिकार प्रयोग को दफा २२नेपाल सरकारले देहायका नियमहरू बनाएको छ।नाम ' हेजिङ्ग नियमावली, २०७९\" रहेको नाम र प्रारम्भः ७१) यी नियमहरूको संक्षिप्त&(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले विदेशी विनिमय (नियमित गर्ने। ऐन, २०१९ सम्झनु \"ऐन'पर्छ |\"कोष\" भन्नाले नियम १३ बमोजिमको कोष सम्झनु पर्छ(ख)\"परियोजना\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियलड्रइङ्ग राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा ऋण लगानी हुनेबमोजिमको परियोजना सम्झनु पर्छ नियम३भन्नाले नेपाल सरकार, अर्थ मन्त्रालय सम्झनु पर्छ \"मन्त्रलय'घस्वीकृत भन्नाले  परियोजना गर्नेअनुमति \"च्यावसायक संस्था\" व (ङ)दिने नेपाल सरकारको पूर्ण आंशिक   स्वामित्व रहेको प्रचलितवकानून बमोजिम स्थापित प्राधिकरण, निगम, संस्थान, कम्पनी, कोषयस्तै र   सो शब्दले पर्छ संस्थाप्रकृतिको सम्झनु व अन्यसार्वजनिक निजी साझेदारी तथा लगानी ऐन, को २०७५दफा +बमोजिम स्थापित लगानी बोर्डलाई समेत जनाउंछ।नेपाल\"हेजिङ्ग\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियल(च)ड्रइङ्ग   राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा   गरेकोऋणसक्ने विदेशी विनिमय जोखिम लगानी   फिर्ता गर्दाहुन दरन्यूनीकरणको लागि त्यस्तो लगानी गर्दा जुन विनिमय दरमा विदेशीबैङ्कमा दरमा   हेजिङ्ग गरेको   हो सोही विनिमयमुद्रा जम्मसम्झौतामा निर्धारण भए बमोजिम ऋणको सावां ब्याज गरीभुक्तानीलगानी फिर्ता लैजान पाउने गरी गरिएको विदेशी मुद्राको विनिमयस्थिर तलक) गर्ने कार्य सम्झनु पर्छ",
            "\"हेजिङ्ग   गर्ने संस्था\" भन्नाले हेजिङ्ग   सुविधा प्रदान गर्नको लागिबमोजिम तोकिएको संस्था सम्झनु पर्छ नियम६भन्नाले हेजिङ्ग गर्ने संस्थाले नियम \"हेजिङ्ग शुल्क' बमोजिम०निर्धारण गरेको शुल्क सम्झनु पर्छ।गराउन सकिनेः (१) देहायका परियोजनाहरूको लागि हेजिङ्ग हेजिङ्ग   सविधा३ उपलब्धसकिनेछः- सुविधा उपलब्धगरउन(क) एकसय   मेगावाट वा सोभन्दा बढी क्षमताको जलाशययुक्त वा  अर्धविद्युत परियोजना,जलाशययुक्तबढी भोल्टेज लेभेलको सय बीस के.भी. वासो (ख  दुई तीसभन्दविद्युत प्रसारण लाइनको निर्माण परियोजना, किलोमिटर भन्दा लामोरेलमार्गको   निर्माण मोनो दश   किलोमिटर लामो   मेट्रो (ग)वा भन्दपरियोजना,शुल्क लिई सञ्चालन गर्ने सडक, फ्लाईओभर, अण्डरपास   सिग्नेचर ।घ)सुरुङ्गमार्ग   निर्माण किलोमिटरलमो पुल तथा व पचास भन्दनिर्माण परियोजना,द्रुतमार्गतथा क्षेत्रीय विमानस्थलको निर्माण अन्तर्राष्ट्रिय क्षमता विस्तार ङ )तथपरियोजना ,दुई अर्ब रुपैयाभन्दा माथिको स्वास्थ्य, शिक्षा ,  पर्यटन, च कृषि,सूचनाऔद्योगिक   पूर्वाधार विकास   सम्बन्धी प्रविधि शहरीपूर्वाधार 7परियोजना,नेपाल सरकारले निर्णय गरी तोकेको अन्य परियोजनाछकुनै परियोजनामा लगानी गरिने बमोजिमको हेजिङ्ग (२) उपनियम (१सुविधाब्याजको रकमको लागि उपलब्ध गराइनेछ। ऋणको सावां तथाकुनै परियोजनामा गरिने विदेशी उपनियम (१) बमोजिमको ऋण लगानीको८३हेजिङ्ग गर्ने भएमा हेजिङ्ग गरिने अनुमानित अङ्क परियोजना स्वीकृति ऋण लगानीकोलागि व्यावसायिक संस्थामा आवेदन गर्दा नै खुलाउनु पर्नेछ अनुमतिकोवजुनसुकै कुरा लेखिएको भए   तापनि कुनै   परियोजना उपनियम (३ )४ / मगरिसकेपछि कुनै विदेशी स्वीकृत भई ऋण प्राप्त गर्नु अघि नियमअनुमति प्रप्त व ८प्राप्त गर्न निवेदन दिन सकिनेछ बमोजिम हेजिङ्ग सुविधातर त्यस्तो परियोजनाको हेजिङ्ग शुल्क नियम को उपनियम २ बमोजिम+नेपाल सरकारबाट ब्यहोरिने छैन।",
            "जुनसुकै नियमावलीमा लेखिएको तापनि हरित(५ ) यस अन्यत्र कुर भएपूर्वाधारमा लगानी गर्ने गरी बैङ्क तथा वित्तीय संस्थाले अन्तर्राष्ट्रिय वित्तबजारम ऋणउपकरण (ग्रिन वण्ड जारी गरी वा अन्तर्राष्ट्रिय बैङ्क तथा वित्तीय संस्थासंग ऋण लिईकायम गरेको स्पेसियल ड्रइङ्ग राइट्स एसडीआर  भित्र पर्ने अन्तर्राष्ट्रिय मुद्रा कोषलेविदेशी मुद्रामा कम्तीमा दुई करोड अमेरिकी डलर वा सो भन्दा बढी रकम बराबरकोकारोबारमा हेजिङ्ग सुविधा उपलब्ध गराउन सकिनेछ। त्यसरी हेजिङ्गसुविधा उपलब्धसरकारले हेजिङ्ग   शुल्कको गराइएकोमा   नेपाल प्रतिशतसम्म   ब्यहोर्न  सक्नेछदश <त्यस्तो हेजिङ्गको अवधि सात वर्षको हुनेछहेजिङ्ग शुल्कः (१) हेजिङ्ग गर्ने संस्थाले विदेशी विनिमय दरको जोखिम मुद्रा स्फीतिजोखिम परियोजनाको स्वपुजी र गर्नु पर्ने अवधि, अंश, ऋणऋणको भुक्तानी अन्तरमुद्राजोखिमको परियोजनाको प्रचलित व्यवस्थापन ब्याजदर, प्रकृति तथाहस्तन्तरणगर्नेछ समेतको आधारमा हेजिङ्ग शुल्क निर्धारणउपनियम ८१ ) बमोजिम हेजिङ्ग शुल्क निर्धारण गर्दा हेजिङ्ग गर्ने संस्थाले (२बैङ्क , निकाय, सरोकारवालाव्यावसायिक संस्था, आवश्यकत अनुसार मन्त्रलय,गर्नेछ परियोजना रत्यस्तो परियोजनाको लगानीकर्तासंग समन्वयकुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ उपनियम (१ (३जुनसुके महुनु अघि हेजिङ्ग शुल्क निर्धारण भई सम्झौता भइसकेकाको हकमा त्यस्तो शुल्क त्यस्तोसम्झौतामा उल्लेख भए बमोजिम हुनेछबमोजिम निर्धारण   भएको हेजिङ्ग   शुल्क हेजिङ्ग शुल्क   ब्यहोरिनेः नियम८९ )बैङ्क त्रिपक्षीय हेजिङ्ग परियोजना, ( व्यावसायिक बीचको गर्नेसम्बन्धित संस्था रसमझदारीमा निर्धारण भए बमोजिम परियोजना र व्यावसायिक संस्थाबाट ब्यहोरिनेछजुनसुकै कुरा लेखिएको भए तापनि देहायका परियोजना उपनियम (१ (२मबमोजिम   सार्वजनिक-निजी मध्ये   सार्वजनिक-निजी साझेदारी तथा लगानी ऐन, २०७५कार्यान्वयन हुने नेपाल सरकारको राष्ट्रिय प्राथमिकतामा   परेको राष्ट्रिय सझेदारीमावगौरवका परियोजनामा   नेपाल सरकारले हेजिङ्ग शुल्कको देहाय बमोजिमको   प्रतिशतरकम ब्यहोर्न सक्नेछःहेजिङ्ग शुल्कमा ब्यहोरिने हिस्साहेजिङ्ग सुविधा उपलब्ध हुनेव्यवसायिकनेपाल सरकारबाट क्र.सं.परियोजनाको किसिमसंस्थाबाटब्यहोरिने हिस्साब्यहोरिने हिस्सामेगावाट सोेबढ व सय भन्द एक५ %क्षमताको अर्ध व जलाशययुक्त",
            "विद्युत परियोजनाजलाशययुक्तदुई सय बीस के.भी. वासो भन्दा  बढीभोल्टेज लेभेलको तीस किलोमिटर भन्दा३५% २०%लाइनको   निर्माण विद्युत लामोप्रसारणपरियोजनाकिलोमिटर लामो   मेट्रो   वा३ दश भन्द३0% ५%मोनो रेलमार्गको निर्माण परियोजनालिई शुल्क गन सञ्चालनसडक ,सिग्नेचर फ्लाईओभर,अण्डरपास, पुलसुरुङ्गमार्ग निर्माण ० 0% पचास३०% व तथनिर्माण किलोमिटर लमोद्रुतमार्ग भन्दपरियोजनाक्षेत्रीय   विमानस्थलको अन्तर्राष्ट्रियतथा0% २०% ३निर्माण तथा क्षमता विस्तार आयोजनादुई अर्ब रुपैयां भन्दा माथिको स्वास्थ्य,पर्यटन, शिक्षा, प्रविधि सूचन कृषि२०% ०0%औद्योगिक शहरी   विकास पूर्वाधारसम्बन्धी पूर्वाधार परियोजनासरकारले   निर्णय तोकेको नेपाल नेपाल सरकारको गरीनिर्णय बमोजिम अन्य परियोजना२० प्रतिशत ढीमउपनियम (२) बमोजिम नेपाल सरकारले हेजिङ्ग शुल्कको हिस्सा ब्यहोर्ने३भएमा बांकी हेजिङ्ग शुल्क उपनियम (१) बमोजिम ब्यहोरिनेछनेपाल (४ / उपनियम (२) बमोजिम कुनै परियोजनामा सरकारबाट हेजिङ्ग शुल्कब्यहोरिने भएमा   त्यस्तो परियोजना   स्वीकृति मन्त्रालयबाट   उपनियम अघि (२ )हुनुपर्नेछ बमोजिम हेजिङ्ग शुल्क ब्यहोरिने विषयमा सहमति लिनुउपनियम (२) बमोजिम कुनै परियोजनामा नेपाल सरकारबाट हेजिङ्ग शुल्क(४ब्यहोर्ने   स्वीकृतिका हेजिङ्ग परियोजना, व्यावसायिक लागि सम्बन्धितसंस्था रसंस्थाले संयुक्त रुपमा मन्त्रालयमा निवेदन दिनु पर्नेछ मन्त्रालयले त्यस्तो परियोजनामा7हेजिङ्ग शुल्क के कति ब्यहोर्ने भन्ने कुराको जानकारी सम्बन्धित परियोजनालाई दिनेछ",
            "उपनियम  २ बमोजिम नेपाल सरकारबाट हेजिङ्ग शुल्क ब्यहोरिने भएमा(६त्यस्तो शुल्क नेपाल सरकारलाई प्राप्त हुने शुल्क, रोयल्टी वा दस्तुरमा   समावेश गरउपर गर्ने गरी व्यवस्थापन गर्न सकिनेछअसुलयस नियम बमोजिम व्यावसायिक संस्थाबाट ब्यहोरिने हेजिङ्ग शुल्क पूरै(७वा सम्बन्धित नियामक   निकायको त्यस्तो   संस्था आफेंले ब्यहोर्न आंशिकरुपम वसहमतिमा त्यस्तो परियोजनाबाट प्राप्त हुने सेवा वा सुविधा उपभोग गरे बापत सम्बन्धितसमानुपातिक रूपमा समावेश गरी उपभोक्ताले उपभोक्ताबाट उठाइने महसुल वा शुल्कमाब्यहोर्ने गरी व्यवस्थापन गर्न सकिनेछ।यस  नियमावली  बमोजिम हेजिङ्ग गर्ने संस्था तोक्नेः हेजिङ्ग   सुविधा (१ )प्रदानबैङ्कबाट कानून   बमोजिम चाहने नेपाल गर्न प्रचलितसंस्थाको राष्ट्र रुपम कमबैङ्क इजाजतपत्र प्राप्त नेपाल सरकारको पूर्ण वा आंशिक लगानी रहेको पूर्वाधार विकासवाणिज्य   बैङ्कले आफ्नो व्यावसायिक   योजनासहित प्रस्ताव  पेश   गर्नुमन्त्रलयमपर्नेछहेजिङ्ग सम्बन्धी उपनियम (१ बमोजिम प्राप्त प्रस्ताव, सो साथ पेश (२ भएकोेव्यावसायिक योजना तथा सम्बन्धित प्रस्तावकको कार्यक्षमता समेतकोआधारमा मूल्याङ्कनमन्त्रालयले कुनै बैङ्कलाई हेजिङ्ग गर्ने संस्थाको रुपमा तोक्नेछहेजिङ्ग   सुविधाको अवधिः ८१ ) हेजिङ्ग गर्ने संस्थाले परियोजनामा लगानी हुने विदेशी७सम्झौता बमोजिम त्यस्तो ऋणको कुल परिमाण, विदेशी ऋण चुक्ता गर्नु पर्ने अवधिऋणत्यसको को हकमा  सोको अवधि   समेतको (ग्रीन बण्ड) ब्याजदर,उपकरण ऋणहेजिङ्ग सुविधाको अधिकतम अवधि निर्धारण गर्न सक्नेछ।आधारमबमोजिमको हेजिङ्ग   सुविधाको अवधि   निर्धारण २   उपनियम(१ अधेकतमगर्दा देहायको परियोजनालाई   नियम बमोजिम   विनिमय दर स्थिरभएको १२ (लक)गरी   हेजिङ्ग   सुविधाको मितिदेखि   देहायको निर्धारणअवधेमा अवधे गर्न नबढ्नेसकिनेछःउपनियम क नियम को 6N को ।घ) (ङ ) (ख , (१ )३ खण्ड रबमोजिमको परियोजनाको हकमा सात वर्षनियम उपनियम को को (क , (ग) (च) (१ ) खण्ड र ख ३बमोजिमको परियोजनाको हकमा बाह्र वर्ष रबमोजिमको (ग नियम उपनियम को को (छ (१ )खण्ड ३परियोजनाको हकमा नेपाल सरकारले निर्णय गरेबमोजिमको अवधि|",
            "जुनसुकै कुरा लेखिएको ऋण तिर्न बांकी उपनियम  (२ ) भए   तापनि८३ मरहेका परियोजना वा त्यसको लगानीकर्ताको अनुरोधमा उपनियम ८१ ) बमोजिम निर्धारणगरिएको हेजिङ्ग सुविधाको अधिकतम अवधिमा हेजिङ्ग गर्ने संस्थाले एक पटकको लागिथप गर्न सक्नेछ बढीमा पांच वर्षको अवधिबमोजिम थप   गर्नु पर्ने उपनियम सम्बन्धत ८३ ) अवधे(४ अवस्थ भएमपरियोजना वा त्यसको लगानीकर्ताले उपनियम (१ बमोजिम निर्धारित अवधि समाप्त हुनुभन्दा कम्तीमा नब्बे दिन अगावै अवधि थपको लागि हेजिङ्ग गर्ने संस्थामा निवेदन दिनुपर्नेछबमोजिम   निवेदन गर्ने   संस्थाले भएमा   हेजिङ्ग उपनियम(४ ) (५ ) प्राप्तअनुसार   विनिमय हेजिङ्ग परियोजनाको कायम  गरी मन्त्रालयको प्रकृतिदर र शुल्कस्वीकृति लिई उपनियम ३ बमोजिम हेजिङ्ग सुविधाको अवधि सक्नेछ थप गर्नदिनु (१)  हेजिङ्ग   सुविधा निवेदन परियोजना पर्नेः त्यसकोगन चाहने प्रप्त वअनुसूची १ बमोजिमको ढांचामा हेजिङ्ग गर्ने संस्थामा निवेदन दिनु पर्नेछ। लगानीकर्तालेबमोजिमको  निवेदनसाथ देहायका   विवरण उपनियम (१ ) (२ )तथ कगजतसंलग्न गर्नु पर्नेछःपरियोजना निकायबाट कार्यान्वयन सम्बन्धितसम्बन्धम प्रप्तअनुमतिपत्रको प्रतिलिपिविदेशी परियोजनामा सम्बन्धी सम्झोता लगानी हुनेव ऋणआशयपत्रको प्रतिलिपि,बमोजिम   विदेशी लगानी प्रचलित सङ्घीय गर्नकानून ऋण तथ ग)विदेशी मुद्रा ल्याउन स्वीकृति पाएको पत्रको प्रतिलिपि,हेजिङ्ग   शुल्क ब्यहोर्ने सम्बन्धमा   नियम को   उपनियम (९+नेपाल   सरकारले   हेजिङ्ग बमोजिम समझदारीभएको < शुल्कनेपालब्यहोर्ने भए   नियम बमोजिम मन्त्रालयले को उपनियम (४ /+दिएको सहमति,लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथाङ)नियमावलीको प्रतिलिपिबमोजिम नियम उपनियम को नेपाल को ।छ।(च) (१) खण्ड ३सरकारले   हेजिङ्ग गराउने भनी निर्णय गरेको सुविधाउपलब्धनिर्णयको परियोजनाको त्यस्तो प्रतिलिपि सम्बन्धतहकम वमन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,",
            "बहिर्गमनको प्रक्षेपित विवरण | विदेशीमुद्राको आप्रवह 7बमोजिम निवेदन दिंदा व्यावसायिक संस्था परियोजना वा ८३ ) उपनियम  (१7त्यसको   लगानीकर्ताको हेजिङ्ग परियोजना सम्झोता बीचमा विकास हुदाकाबखतकुनै सहमति भएकोमा त्यस्तो सहमतिको विवरण वा कागजात समेत संलग्नसम्बन्धमपर्नेछबैङ्क जुनसुकै कुरा लेखिएको भए तापनि यस नियममा तथा वित्तीय(४ / अन्यत्रअन्तर्राष्ट्रिय संस्थाले अन्तर्राष्ट्रिय वित्त बजारमा उपकरण (ग्रीन बण्ड) जारी गर्ने वाऋणऋण कारोबारमा हेजिङ्ग सुविधाको लागि उपनियम बैङ्क तथा वित्तीय संस्थासंग लिने(१ ) बमोजिम निवेदन दिंदा बैङ्कबाट त्यस्तो ऋण उपकरण ग्रीन बण्ड) जारी गर्न वागरेको   स्वीकृति विदेशी बहिर्गमनको   प्रक्षेपित ऋण   लिनआप्रवाह मुद्राको प्रप्त र 7विवरण पेश गर्नु पर्नेछ।निवेदन बमोजिम प्राप्त   निवेदन उपर जांचबुझ गर्नेः (१ ) नियम तथा   सेोसाथ८ प्रप्तविवरण तथा कागजात उपर हेजिङ्ग गर्ने संस्थाले आवश्यक जांचबुझ गर्नु पर्नेछ [जांचबुझ विवरण बमोजिम उपनियम गर्दा (१ )कुनै (२ ) पूरा व कगजतकुनै देखेमा   हेजिङ्ग विषयमा गर्ने संस्थाले पान नभएमाआवश्यक व स्पष्ट थपनिवेदकलाई पैंतीस दिनको म्याद  दिई त्यस्तो विवरण कागजात पेश गर्न वा सोवदिनु पर्नेछ। थप स्पष्ट गर्न लगाउन लिखित सूचनासम्बन्धमनिवेदकले   हेजिङ्ग उपनियम बमोजिम (२ ) (३ )सूचन भएमा प्रप्तसूचनामा निर्धारित  अवधिभित्र आवश्यक   विवरण संस्थालाई सोउपलब्ध व कगजतगराउनु वा थप स्पष्ट गर्न आवश्यक देखिएको विषयमा स्पष्ट गर्नु पर्नेछ।जांचबुझ गर्दा निवेदकलाई हेजिङ्ग सुविधा उपनियम (१ बमोजिमप्रदनमिल्ने नदेखिएमा हेजिङ्ग गर्ने   संस्थाले सो  सम्बन्धी निर्णयको लिखित   जानकारीदिनु निवेदन प्राप्त मितिले सात कार्यदिनभित्र सम्बन्धित निवेदकलाई पर्नेछ।भएकोजांचबुझ दिनेः स्वीकृति ८ बमोजिम प्राप्त निवेदन बमोजिम (१ ) नियम उपर नियम९ १०.गर्दा  हेजिङ्ग प्रदान गर्न मनासिब देखेमा हेजिङ्ग गर्ने संस्थाले आवश्यक   शर्त सुविधाप्रदान गर्न स्वीकृति दिनेछ। सहित हेजिङ्गसुविधाजुनसुकै   कुरा   लेखिएको भए   तापनि   नियम उपनियम(९ क (२ / ३ मउपनियम (५  बमोजिम हेजिङ्ग उपलब्ध गराउने विषयमा वा नेपाल सरकारले सुविधा(२ ) बमोजिम हेजिङ्ग शुल्क ब्यहोर्ने   परियोजनाको को   उपनियम नियमहकमा +हेजिङ्ग गर्ने संस्थाले सिफारिस सहित मन्त्रालयमा लेखी पठाउनेछ मन्त्रालयले हेजिङ्गरस्वीकृति दिन मनासिब देखिएमा स्वीकृति दिई हेजिङ्ग गर्ने संस्थामा पठाउनेछ",
            "बमोजिम स्वीकृति प्रदान गरेपछि वा उपनियम (२ ) बमोजिम उपनियम (१८३सात   कार्यदिनभेत्र हेजिङ्ग गर्ने   संस्थाले मन्त्रालयबाट   स्वीकृति सोको भएपछिप्रप्तसम्बन्धित   निवेदकलाई   अनुसूची-२ सोही   अनुसूचीमा   उल्लिखित बमोजिमको ढांचमाविवरण स्पष्ट उल्लेख गरी हेजिङ्ग सोलुसन प्रमाणपत्र दिनु पर्नेछभएको हेजिङ्ग सोलुसन प्रमाणपत्रमा उल्लेख ८३  बमोजिम उपनियमप्रप्तअवधिभित्र निवेदकले हेजिङ्ग गर्ने संस्थासंग हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्नेछ भएकोेविदेशी मुद्रा जम्मा गर्नु पर्नेः (१ ) नियम १० बमोजिम हेजिङ्ग स्वीकृति प्राप्त परियोजना११.त्यसको   लगानीकर्ताले हेजिङ्ग गर्ने संस्थाले तोकेको अवधिभित्र   अन्तर्राष्ट्रियमुद्रा वकोषले कायम गरेको स्पेसियल ड्रइङ्ग राइट्स्  एसडीआर भित्र पर्ने विदेशी मुद्रा कोषमाबैङ्क खातामा गर्नु पर्नेछ हुने गरी हेजिङ्ग गर्ने संस्थाले तोकेकोजम्मबमोजिम विदेशी   मुद्रा जम्मा भएपछि हेजिङ्ग गर्ने संस्थाले उपनियम (१ (२त्यस्तो विदेशी मुद्रा जम्मा गर्दाको दिन कायम रहेको विनिमय दर अनुसार नेपाली मुद्रामारहेको कुनै वाणिज्य   बैङ्कको सम्बन्धित   परियोजनाको परिवर्तन गरीनमम खतमत्यस्तो नेपाली मुद्रा जम्मा गर्नु पर्नेछबमोजिम हेजिङ्ग गर्ने विनिमय दर स्थिर लक गर्नेः (१ नियम को उपनियम (१०९ २.हुन   आएको विदेशी  मुद्रालाई  हेजिङ्ग गर्ने   संस्थाले सोही संस्थाकोखतम जम्म(२  बमोजिम जुन विनिमय दरमा नेपाली मुद्रामा परिवर्तन गरेको हो नियमको उपनियमगर्नेछ सोही विनिमय दरमा हेरफेर वा गरी स्थिरघटबढ नहुबमोजिम स्थिर गरिएको विनिमय दरमा सम्झौता अनुसारको उपनियम (२संस्थाले हेजिङ्ग परियोजना पाउने फिर्ता गर्ने त्यसको गरीभुक्तानी रकम वलगानीकर्तालाई हेजिङ्ग सुविधा उपलब्ध गराउनेछ(१ ) हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग खडा गर्न पर्नेः कोष१३.सम्बन्धी कार्यका लागि छुट्टै कोष खडा गर्नु पर्नेछ।हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग सेवा सञ्चालन गर्दा (२हुने सबै प्रकारको रकम, आम्दानी उपनियम (१ बमोजिमको   कोषमाप्राप्त गनु जम्मपर्नेछ। हेजिङ्ग वापतको सबै प्रकारको सोही कोषबाट गर्नु पर्नेछभुक्तानी रगैरबैङ्किङ्ग बैङ्किङ्ग (३  हेजिङ्ग गर्ने संस्थाले मन्त्रालयको पूर्व   स्वीकृतिमावगरी   हेजिङ्ग   सम्बन्धी कार्य   गर्नको संस्थासंग सम्झोत लागि स्वीकार गर्नऋणसहलगानी गर्न वा सहकार्य गर्न सक्नेछ [हेजिङ्ग   गर्ने संस्थाले हेजिङ्ग सम्बन्धी कारोबारको लेखा नेपाल वित्तीय(४ /प्रतिवेदनमान बमोजिम आफ्नो अन्य कारोबार भन्दा भिन्दै राख्नु पर्नेछ।",
            "लगानी गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले कोषमा रहेको रकम मन्त्रालयको स्वीकृति लिई१४.कुनै परियोजना वा आयमूलक कार्यमा लगानी गर्न सक्नेछसहकार्य गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले अन्तर्राष्ट्रिय बजारमा हेजिङ्ग सम्बन्धी कार्य१+.गरिरहेको संस्थासंग सहकार्य गरी हेजिङ्ग सम्बन्धी कार्य गर्न सक्नेछहेजिङ्ग   सेवा हेजिङ्ग गराउन   सक्नेः सेवा कुने गर्न चाहने (९१६. प्रप्त उपलब्धलगानीकर्ताले आफैले हेजिङ्ग शुल्क ब्यहोर्ने गरी आफ्नो विदेशी लगानीको हेजिङ्ग गर्ननिवेदन दिएमा हेजिङ्ग गर्ने संस्थाले हेजिङ्ग सेवा उपलब्ध गराउन सक्नेछ।(२   हेजिङ्ग सेवाको   किसिम, सम्बन्धित   निवेदक शर्तहरु अवाधेर अन्य 7हेजिङ्ग गर्ने संस्थाबीचको हेजिङ्ग सम्झौतामा उल्लेख भए बमोजिम हुनेछनेपाल सरकारले हेजिङ्ग गर्न सक्नेः ८१) नेपाल सरकारले कुनै परियोजना कार्यान्वयन १७.कुनै दातृ मुलुक गर्न त्यस्तो ऋण वा संस्थाबाट लिएको ऋणको सांवा ब्याज गन भुक्तानीहेजिङ्ग गर्ने संस्था मार्फत हेजिङ्ग गर्न सक्नेछरकमनेपाल बमोजिम सरकारले हेजिङ्ग गरेकोमा हेजिङ्ग शुल्क उपनियम (१(२ रहेजिङ्ग   गर्ने  संस्थाबीच सोको नेपाल भएको भुक्तानी अन्यतथा व्यवस्थ सरकार रसम्झौता बमोजिम हुनेछ।हेजिङ्ग गर्ने संस्थालाई नेपाल राष्ट्र बैङ्कले विदेशी मुद्राको सटही सुविधा र खाताः(१ 1<.प्रचलित दरमा विदेशी सटही सुविधा उपलब्ध गराउनेछ मुद्राकोबैङ्क (२) नेपाल राष्ट्र बैङ्कले हेजिङ्ग तथा   वित्तीय संस्थालाईगर्ने संस्थाबैङ्क सम्बन्धी प्रचलित कानून बमोजिम स्थापित तथा वित्तीय संस्थाहरुमा विदेशी मुद्रामागर्नेछ। खाता खोली सञ्चालन गर्न स्वीकृति प्रदानहेजिङ्ग   गर्ने संस्थाले नेपाल राष्ट्र बैङ्कले निर्धारण तथा   प्रतिवेदनः विवरण (९१९.हेजिङ्ग हेजिङ्ग सम्बन्धी   विवरण, बमोजिम नियमित सेवासुविधा रुपम तथजोखिमको विदेशी कोषको कार्यतालिका बहिर्गमन आप्रवह,मुद्राको अवस्थ, तथाअवस्थाको विवरण मन्त्रालय र नेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछ।(२) हेजिङ्ग गर्ने संस्थाले प्रत्येक वर्ष हेजिङ्ग सम्बन्धमा भए गरेका काम सुविधाकारबाहीको प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्त भएको तीन महिनाभित्रर मन्त्रलयनेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछनियमन तथा निर्देशनः नेपाल राष्ट्र बैङ्कले हेजिङ्ग गर्ने संस्थालाई आवश्यक नियमन गर्न२०.निर्देशन दिन सक्नेछतथपरामर्श गर्नु पर्नेः यस नियमावली बमोजिम हेजिङ्ग उपलब्ध गराउने सुविधा२१. समन्वय तथबैङ्क , हेजिङ्ग गर्ने संस्थाले मन्त्रालय, नेपाल राष्ट्र लगानी बोर्ड, परियोजनासंगसम्बन्धम",
            "सम्बन्धित मन्त्रालय नेपाल सरकारका अन्य निकाय र सम्बन्धित परियोजना तथा त्यसकोलगानीकर्तासंग आवश्यक समन्वय तथा परामर्श गर्न सक्नेछ।विदेशी विनिमयको संरक्षणः हेजिङ्ग तथा हेजिङ्ग सेवा उपलब्ध गराइएको विदेशी सुविधा२२.मुद्रा   नेपाल राष्ट्र   बैङ्कसंगको समन्वयमा   हेजिङ्ग गर्ने संस्थाले ऐनको६ को दफ(२ )  बमोजिमको कामको लागि राखिएको विदेशी  विनिमयको रुपमा   संरक्षणउपदफागर्नेछखारेजी र बचाउः (१ हेजिङ्ग सम्बन्धी नियमावली, २०७५ खारेज गरिएको छ२३.(२ ) हेजिङ्ग सम्बन्धी नियमावली, कारबाही २०७५ बमोजिम भए गरेकोकमयसै नियमावली बमोजिम भए गरेको मानिनेछ।\nआयाग\nकानीू\nनेपाल",
            "अनुसूची  १(नियम ८ को उपनियम (१ संग सम्बन्धितहेजिङ्ग सुविधा प्राप्त गर्नको लागि दिइने निवेदनको ढांचा\nविषयः हेजिङग सविधा उपलब्ध गरइ पउमहादय ल्देहाय बमोजिमको विवरण तथा हेजिङ्ग उपलब्ध गराइदिनको लागि कागजात सहित सुविधाहेजिङ्ग   नियमावली, यो निवेदन पेश गरेको २०७९ को नियम ८ को उपनियम (१)छु छोंपरियोजनाको विवरणः?कम्पनीको नामःपरियोजनाको नामःठेगानाः फ्यक्स नम्बरःफोन मोबाइल नम्बरः इमेल ठेगानाःसम्पर्क व्यक्ति लगानीकर्ताको नामःd फोन मोबाइल नम्बरःपदइमेल ठेगानाःहेजिङ्ग सुविधा लिने विदेशी मुद्राःहेजिङ्ग गर्न चाहेको अवधिः(४)भुक्तानीको शर्त र अवधिः(७) ऋणऋण लगानी गर्ने मुलुक वा संस्थाःशेयर संरचनाः कम्पनीका मुख्य सञ्चालकरउल्लिखित विवरणहरू सत्य र ठिक छन् झुट्टा ठहरे प्रचलित कानून बमोजिम सजाय भोग्नछु छों।तयारसलग्न कागजातःअनुमतिपत्रको निकायबाट परियोजनाकार्यान्वयन सम्बन्धत सम्बन्धम प्रप्तक)प्रतिलिपिपरियोजनामा हुने विदेशी ऋण लगानी सम्बन्धी सम्झौता वा आशयपत्रको प्रतिलिपिखप्रचलित सङ्घीय कानून बमोजिम विदेशी ऋण लगानी गर्न तथा विदेशी मुद्रा ल्याउनग)स्वीकृति पाएको पत्रको प्रतिलिपि,",
            "लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथा नियमावलीकोघ)प्रतिलिपिनेपाल सरकारले हेजिङ्ग सुविधा उपलब्ध गराउने भनी निर्णय गरेको परियोजनाकोमन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,हकमबहिर्गमनको प्रक्षेपित विवरण | विदेशी मुद्राको आप्रवाह7निवेदकको -=दस्तखनम थरः-ठगनः:^\nकानीू\nनेपाल",
            "अनुसूची २(नियम १० को उपनियम ३ सॅंग सम्बन्धितहेजिङ्ग सोलुसन प्रमाणपत्रको ढांचा\nहेजिङ्ग सोलुसन प्रमाणपत्र=प्रमाणपत्र जारी मितिः नःप्रमणपत्रकम्पनीको नामः ० .परियोजनाको नामः २.हेजिङ्ग सुविधान.ः ३.स्वीकृत भएको मितिः४.स्वीकृति प्राप्त गर्दा कुनै शर्त तोकिएको भए त्यस्तो शर्तः५.सुविधा प्राप्त गर्ने अवधिः-६. सम्महेजिङ्गको मुद्रा र रकमः ७.गरिएको विनिमय दरः ८.कायम 6Nस्थिर ललक) गरिएको नेपाली रकमः ९.ऋण भुक्तान हुने अन्तिम मितिः९०.प्रतिवर्ष कायम गरिएको हेजिङ्ग शुल्कको प्रतिशतः ०९.हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्ने समयसीमाः९२.हेजिङ्ग गर्ने संस्थाको छापः प्रमाणपत्र जारी गर्नेकोःनमःदस्तखतःपाल(प्रमाणपत्रको पृष्ठभागमा रहनेहेजिङ्ग सुविधा वा हेजिङ्ग सेवाको विवरणबांकी अद्यवधेकसटही लिएको लिएको बांकी रहेको बुझाएको   बुझाएकोकैफियत क्र.सं. मितिगर्नकोमुद्रा मुद्रा रकम रकम मुद्रादस्तखत२.जम्मरकम"
        ],
        "lines": [
            [
                "हेजिङ्ग नियमावली, २०७९",
                "नेपाल राजपत्रमा प्रकाशित",
                "२०७९ | ०५ | २३",
                "विदेशी विनिमय नियमित गर्ने। ऐन, २०१९ ले दिएको अधिकार प्रयोग को दफा २२",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
                "नाम ' हेजिङ्ग नियमावली, २०७९\" रहेको नाम र प्रारम्भः ७१) यी नियमहरूको संक्षिप्त",
                "&",
                "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "परिभाषः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "भन्नाले विदेशी विनिमय (नियमित गर्ने। ऐन, २०१९ सम्झनु \"ऐन'",
                "पर्छ |",
                "\"कोष\" भन्नाले नियम १३ बमोजिमको कोष सम्झनु पर्छ",
                "(ख)",
                "\"परियोजना\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियल",
                "ड्रइङ्ग राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा ऋण लगानी हुने",
                "बमोजिमको परियोजना सम्झनु पर्छ नियम",
                "३",
                "भन्नाले नेपाल सरकार, अर्थ मन्त्रालय सम्झनु पर्छ \"मन्त्रलय'",
                "घ",
                "स्वीकृत भन्नाले  परियोजना गर्ने",
                "अनुमति \"च्यावसायक संस्था\" व (ङ)",
                "दिने नेपाल सरकारको पूर्ण आंशिक   स्वामित्व रहेको प्रचलित",
                "व",
                "कानून बमोजिम स्थापित प्राधिकरण, निगम, संस्थान, कम्पनी, कोष",
                "यस्तै र   सो शब्दले पर्छ संस्था",
                "प्रकृतिको सम्झनु व अन्य",
                "सार्वजनिक निजी साझेदारी तथा लगानी ऐन, को २०७५",
                "दफा +",
                "बमोजिम स्थापित लगानी बोर्डलाई समेत जनाउंछ।",
                "नेपाल",
                "\"हेजिङ्ग\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियल",
                "(च)",
                "ड्रइङ्ग   राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा   गरेको",
                "ऋण",
                "सक्ने विदेशी विनिमय जोखिम लगानी   फिर्ता गर्दा",
                "हुन दर",
                "न्यूनीकरणको लागि त्यस्तो लगानी गर्दा जुन विनिमय दरमा विदेशी",
                "बैङ्कमा दरमा   हेजिङ्ग गरेको   हो सोही विनिमय",
                "मुद्रा जम्म",
                "सम्झौतामा निर्धारण भए बमोजिम ऋणको सावां ब्याज गरी",
                "भुक्तानी",
                "लगानी फिर्ता लैजान पाउने गरी गरिएको विदेशी मुद्राको विनिमय",
                "स्थिर तलक) गर्ने कार्य सम्झनु पर्छ"
            ],
            [
                "\"हेजिङ्ग   गर्ने संस्था\" भन्नाले हेजिङ्ग   सुविधा प्रदान गर्नको लागि",
                "बमोजिम तोकिएको संस्था सम्झनु पर्छ नियम",
                "६",
                "भन्नाले हेजिङ्ग गर्ने संस्थाले नियम \"हेजिङ्ग शुल्क' बमोजिम",
                "०",
                "निर्धारण गरेको शुल्क सम्झनु पर्छ।",
                "गराउन सकिनेः (१) देहायका परियोजनाहरूको लागि हेजिङ्ग हेजिङ्ग   सविधा",
                "३ उपलब्ध",
                "सकिनेछः- सुविधा उपलब्ध",
                "गरउन",
                "(क) एकसय   मेगावाट वा सोभन्दा बढी क्षमताको जलाशययुक्त वा  अर्ध",
                "विद्युत परियोजना,",
                "जलाशययुक्त",
                "बढी भोल्टेज लेभेलको सय बीस के.भी. वासो (ख  दुई तीस",
                "भन्द",
                "विद्युत प्रसारण लाइनको निर्माण परियोजना, किलोमिटर भन्दा लामो",
                "रेलमार्गको   निर्माण मोनो दश   किलोमिटर लामो   मेट्रो (ग)",
                "वा भन्द",
                "परियोजना,",
                "शुल्क लिई सञ्चालन गर्ने सडक, फ्लाईओभर, अण्डरपास   सिग्नेचर ।घ)",
                "सुरुङ्गमार्ग   निर्माण किलोमिटर",
                "लमो पुल तथा व पचास भन्द",
                "निर्माण परियोजना,",
                "द्रुतमार्ग",
                "तथा क्षेत्रीय विमानस्थलको निर्माण अन्तर्राष्ट्रिय क्षमता विस्तार ङ )",
                "तथ",
                "परियोजना ,",
                "दुई अर्ब रुपैयाभन्दा माथिको स्वास्थ्य, शिक्षा ,  पर्यटन, च कृषि,",
                "सूचना",
                "औद्योगिक   पूर्वाधार विकास   सम्बन्धी प्रविधि शहरी",
                "पूर्वाधार 7",
                "परियोजना,",
                "नेपाल सरकारले निर्णय गरी तोकेको अन्य परियोजना",
                "छ",
                "कुनै परियोजनामा लगानी गरिने बमोजिमको हेजिङ्ग (२) उपनियम (१",
                "सुविधा",
                "ब्याजको रकमको लागि उपलब्ध गराइनेछ। ऋणको सावां तथा",
                "कुनै परियोजनामा गरिने विदेशी उपनियम (१) बमोजिमको ऋण लगानीको",
                "८३",
                "हेजिङ्ग गर्ने भएमा हेजिङ्ग गरिने अनुमानित अङ्क परियोजना स्वीकृति ऋण लगानीको",
                "लागि व्यावसायिक संस्थामा आवेदन गर्दा नै खुलाउनु पर्नेछ अनुमतिको",
                "व",
                "जुनसुकै कुरा लेखिएको भए   तापनि कुनै   परियोजना उपनियम (३ )",
                "४ / म",
                "गरिसकेपछि कुनै विदेशी स्वीकृत भई ऋण प्राप्त गर्नु अघि नियम",
                "अनुमति प्रप्त व ८",
                "प्राप्त गर्न निवेदन दिन सकिनेछ बमोजिम हेजिङ्ग सुविधा",
                "तर त्यस्तो परियोजनाको हेजिङ्ग शुल्क नियम को उपनियम २ बमोजिम",
                "+",
                "नेपाल सरकारबाट ब्यहोरिने छैन।"
            ],
            [
                "जुनसुकै नियमावलीमा लेखिएको तापनि हरित",
                "(५ ) यस अन्यत्र कुर भए",
                "पूर्वाधारमा लगानी गर्ने गरी बैङ्क तथा वित्तीय संस्थाले अन्तर्राष्ट्रिय वित्त",
                "बजारम ऋण",
                "उपकरण (ग्रिन वण्ड जारी गरी वा अन्तर्राष्ट्रिय बैङ्क तथा वित्तीय संस्थासंग ऋण लिई",
                "कायम गरेको स्पेसियल ड्रइङ्ग राइट्स एसडीआर  भित्र पर्ने अन्तर्राष्ट्रिय मुद्रा कोषले",
                "विदेशी मुद्रामा कम्तीमा दुई करोड अमेरिकी डलर वा सो भन्दा बढी रकम बराबरको",
                "कारोबारमा हेजिङ्ग सुविधा उपलब्ध गराउन सकिनेछ। त्यसरी हेजिङ्ग",
                "सुविधा उपलब्ध",
                "सरकारले हेजिङ्ग   शुल्कको गराइएकोमा   नेपाल प्रतिशतसम्म   ब्यहोर्न  सक्नेछ",
                "दश <",
                "त्यस्तो हेजिङ्गको अवधि सात वर्षको हुनेछ",
                "हेजिङ्ग शुल्कः (१) हेजिङ्ग गर्ने संस्थाले विदेशी विनिमय दरको जोखिम मुद्रा स्फीति",
                "जोखिम परियोजनाको स्वपुजी र गर्नु पर्ने अवधि, अंश, ऋण",
                "ऋणको भुक्तानी अन्तरमुद्रा",
                "जोखिमको परियोजनाको प्रचलित व्यवस्थापन ब्याजदर, प्रकृति तथा",
                "हस्तन्तरण",
                "गर्नेछ समेतको आधारमा हेजिङ्ग शुल्क निर्धारण",
                "उपनियम ८१ ) बमोजिम हेजिङ्ग शुल्क निर्धारण गर्दा हेजिङ्ग गर्ने संस्थाले (२",
                "बैङ्क , निकाय, सरोकारवाला",
                "व्यावसायिक संस्था, आवश्यकत अनुसार मन्त्रलय,",
                "गर्नेछ परियोजना रत्यस्तो परियोजनाको लगानीकर्तासंग समन्वय",
                "कुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ उपनियम (१ (३",
                "जुनसुके म",
                "हुनु अघि हेजिङ्ग शुल्क निर्धारण भई सम्झौता भइसकेकाको हकमा त्यस्तो शुल्क त्यस्तो",
                "सम्झौतामा उल्लेख भए बमोजिम हुनेछ",
                "बमोजिम निर्धारण   भएको हेजिङ्ग   शुल्क हेजिङ्ग शुल्क   ब्यहोरिनेः नियम",
                "८९ )",
                "बैङ्क त्रिपक्षीय हेजिङ्ग परियोजना, ( व्यावसायिक बीचको गर्ने",
                "सम्बन्धित संस्था र",
                "समझदारीमा निर्धारण भए बमोजिम परियोजना र व्यावसायिक संस्थाबाट ब्यहोरिनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायका परियोजना उपनियम (१ (२",
                "म",
                "बमोजिम   सार्वजनिक-निजी मध्ये   सार्वजनिक-निजी साझेदारी तथा लगानी ऐन, २०७५",
                "कार्यान्वयन हुने नेपाल सरकारको राष्ट्रिय प्राथमिकतामा   परेको राष्ट्रिय सझेदारीमा",
                "व",
                "गौरवका परियोजनामा   नेपाल सरकारले हेजिङ्ग शुल्कको देहाय बमोजिमको   प्रतिशत",
                "रकम ब्यहोर्न सक्नेछः",
                "हेजिङ्ग शुल्कमा ब्यहोरिने हिस्सा",
                "हेजिङ्ग सुविधा उपलब्ध हुने",
                "व्यवसायिक",
                "नेपाल सरकारबाट क्र.सं.",
                "परियोजनाको किसिम",
                "संस्थाबाट",
                "ब्यहोरिने हिस्सा",
                "ब्यहोरिने हिस्सा",
                "मेगावाट सोे",
                "बढ व सय भन्द एक",
                "५ %",
                "क्षमताको अर्ध व जलाशययुक्त"
            ],
            [
                "विद्युत परियोजना",
                "जलाशययुक्त",
                "दुई सय बीस के.भी. वासो भन्दा  बढी",
                "भोल्टेज लेभेलको तीस किलोमिटर भन्दा",
                "३५% २०%",
                "लाइनको   निर्माण विद्युत लामो",
                "प्रसारण",
                "परियोजना",
                "किलोमिटर लामो   मेट्रो   वा",
                "३ दश भन्द",
                "३0% ५%",
                "मोनो रेलमार्गको निर्माण परियोजना",
                "लिई शुल्क गन सञ्चालन",
                "सडक ,",
                "सिग्नेचर फ्लाईओभर,",
                "अण्डरपास, पुल",
                "सुरुङ्गमार्ग निर्माण ० 0% पचास",
                "३०% व तथ",
                "निर्माण किलोमिटर लमो",
                "द्रुतमार्ग भन्द",
                "परियोजना",
                "क्षेत्रीय   विमानस्थलको अन्तर्राष्ट्रिय",
                "तथा",
                "0% २०% ३",
                "निर्माण तथा क्षमता विस्तार आयोजना",
                "दुई अर्ब रुपैयां भन्दा माथिको स्वास्थ्य,",
                "पर्यटन, शिक्षा, प्रविधि सूचन कृषि",
                "२०% ०0%",
                "औद्योगिक शहरी   विकास पूर्वाधार",
                "सम्बन्धी पूर्वाधार परियोजना",
                "सरकारले   निर्णय तोकेको नेपाल नेपाल सरकारको गरी",
                "निर्णय बमोजिम अन्य परियोजना",
                "२० प्रतिशत ढीम",
                "उपनियम (२) बमोजिम नेपाल सरकारले हेजिङ्ग शुल्कको हिस्सा ब्यहोर्ने",
                "३",
                "भएमा बांकी हेजिङ्ग शुल्क उपनियम (१) बमोजिम ब्यहोरिनेछ",
                "नेपाल (४ / उपनियम (२) बमोजिम कुनै परियोजनामा सरकारबाट हेजिङ्ग शुल्क",
                "ब्यहोरिने भएमा   त्यस्तो परियोजना   स्वीकृति मन्त्रालयबाट   उपनियम अघि (२ )",
                "हुनु",
                "पर्नेछ बमोजिम हेजिङ्ग शुल्क ब्यहोरिने विषयमा सहमति लिनु",
                "उपनियम (२) बमोजिम कुनै परियोजनामा नेपाल सरकारबाट हेजिङ्ग शुल्क",
                "(४",
                "ब्यहोर्ने   स्वीकृतिका हेजिङ्ग परियोजना, व्यावसायिक लागि सम्बन्धित",
                "संस्था र",
                "संस्थाले संयुक्त रुपमा मन्त्रालयमा निवेदन दिनु पर्नेछ मन्त्रालयले त्यस्तो परियोजनामा",
                "7",
                "हेजिङ्ग शुल्क के कति ब्यहोर्ने भन्ने कुराको जानकारी सम्बन्धित परियोजनालाई दिनेछ"
            ],
            [
                "उपनियम  २ बमोजिम नेपाल सरकारबाट हेजिङ्ग शुल्क ब्यहोरिने भएमा",
                "(६",
                "त्यस्तो शुल्क नेपाल सरकारलाई प्राप्त हुने शुल्क, रोयल्टी वा दस्तुरमा   समावेश गर",
                "उपर गर्ने गरी व्यवस्थापन गर्न सकिनेछ",
                "असुल",
                "यस नियम बमोजिम व्यावसायिक संस्थाबाट ब्यहोरिने हेजिङ्ग शुल्क पूरै",
                "(७",
                "वा सम्बन्धित नियामक   निकायको त्यस्तो   संस्था आफेंले ब्यहोर्न आंशिक",
                "रुपम व",
                "सहमतिमा त्यस्तो परियोजनाबाट प्राप्त हुने सेवा वा सुविधा उपभोग गरे बापत सम्बन्धित",
                "समानुपातिक रूपमा समावेश गरी उपभोक्ताले उपभोक्ताबाट उठाइने महसुल वा शुल्कमा",
                "ब्यहोर्ने गरी व्यवस्थापन गर्न सकिनेछ।",
                "यस  नियमावली  बमोजिम हेजिङ्ग गर्ने संस्था तोक्नेः हेजिङ्ग   सुविधा (१ )",
                "प्रदान",
                "बैङ्कबाट कानून   बमोजिम चाहने नेपाल गर्न प्रचलित",
                "संस्थाको राष्ट्र रुपम कम",
                "बैङ्क इजाजतपत्र प्राप्त नेपाल सरकारको पूर्ण वा आंशिक लगानी रहेको पूर्वाधार विकास",
                "वाणिज्य   बैङ्कले आफ्नो व्यावसायिक   योजनासहित प्रस्ताव  पेश   गर्नु",
                "मन्त्रलयम",
                "पर्नेछ",
                "हेजिङ्ग सम्बन्धी उपनियम (१ बमोजिम प्राप्त प्रस्ताव, सो साथ पेश (२ भएकोे",
                "व्यावसायिक योजना तथा सम्बन्धित प्रस्तावकको कार्यक्षमता समेतको",
                "आधारमा मूल्याङ्कन",
                "मन्त्रालयले कुनै बैङ्कलाई हेजिङ्ग गर्ने संस्थाको रुपमा तोक्नेछ",
                "हेजिङ्ग   सुविधाको अवधिः ८१ ) हेजिङ्ग गर्ने संस्थाले परियोजनामा लगानी हुने विदेशी",
                "७",
                "सम्झौता बमोजिम त्यस्तो ऋणको कुल परिमाण, विदेशी ऋण चुक्ता गर्नु पर्ने अवधि",
                "ऋण",
                "त्यसको को हकमा  सोको अवधि   समेतको (ग्रीन बण्ड) ब्याजदर,",
                "उपकरण ऋण",
                "हेजिङ्ग सुविधाको अधिकतम अवधि निर्धारण गर्न सक्नेछ।",
                "आधारम",
                "बमोजिमको हेजिङ्ग   सुविधाको अवधि   निर्धारण २   उपनियम",
                "(१ अधेकतम",
                "गर्दा देहायको परियोजनालाई   नियम बमोजिम   विनिमय दर स्थिर",
                "भएको १२ (लक)",
                "गरी   हेजिङ्ग   सुविधाको मितिदेखि   देहायको निर्धारण",
                "अवधेमा अवधे गर्न नबढ्ने",
                "सकिनेछः",
                "उपनियम क नियम को 6N को ।घ) (ङ ) (ख , (१ )",
                "३ खण्ड र",
                "बमोजिमको परियोजनाको हकमा सात वर्ष",
                "नियम उपनियम को को (क , (ग) (च) (१ ) खण्ड र ख ३",
                "बमोजिमको परियोजनाको हकमा बाह्र वर्ष र",
                "बमोजिमको (ग नियम उपनियम को को (छ (१ )",
                "खण्ड ३",
                "परियोजनाको हकमा नेपाल सरकारले निर्णय गरेबमोजिमको अवधि|"
            ],
            [
                "जुनसुकै कुरा लेखिएको ऋण तिर्न बांकी उपनियम  (२ ) भए   तापनि",
                "८३ म",
                "रहेका परियोजना वा त्यसको लगानीकर्ताको अनुरोधमा उपनियम ८१ ) बमोजिम निर्धारण",
                "गरिएको हेजिङ्ग सुविधाको अधिकतम अवधिमा हेजिङ्ग गर्ने संस्थाले एक पटकको लागि",
                "थप गर्न सक्नेछ बढीमा पांच वर्षको अवधि",
                "बमोजिम थप   गर्नु पर्ने उपनियम सम्बन्धत ८३ ) अवधे",
                "(४ अवस्थ भएम",
                "परियोजना वा त्यसको लगानीकर्ताले उपनियम (१ बमोजिम निर्धारित अवधि समाप्त हुनु",
                "भन्दा कम्तीमा नब्बे दिन अगावै अवधि थपको लागि हेजिङ्ग गर्ने संस्थामा निवेदन दिनु",
                "पर्नेछ",
                "बमोजिम   निवेदन गर्ने   संस्थाले भएमा   हेजिङ्ग उपनियम",
                "(४ ) (५ ) प्राप्त",
                "अनुसार   विनिमय हेजिङ्ग परियोजनाको कायम  गरी मन्त्रालयको प्रकृति",
                "दर र शुल्क",
                "स्वीकृति लिई उपनियम ३ बमोजिम हेजिङ्ग सुविधाको अवधि सक्नेछ थप गर्न",
                "दिनु (१)  हेजिङ्ग   सुविधा निवेदन परियोजना पर्नेः त्यसको",
                "गन चाहने प्रप्त व",
                "अनुसूची १ बमोजिमको ढांचामा हेजिङ्ग गर्ने संस्थामा निवेदन दिनु पर्नेछ। लगानीकर्ताले",
                "बमोजिमको  निवेदनसाथ देहायका   विवरण उपनियम (१ ) (२ )",
                "तथ कगजत",
                "संलग्न गर्नु पर्नेछः",
                "परियोजना निकायबाट कार्यान्वयन सम्बन्धित",
                "सम्बन्धम प्रप्त",
                "अनुमतिपत्रको प्रतिलिपि",
                "विदेशी परियोजनामा सम्बन्धी सम्झोता लगानी हुने",
                "व ऋण",
                "आशयपत्रको प्रतिलिपि,",
                "बमोजिम   विदेशी लगानी प्रचलित सङ्घीय गर्न",
                "कानून ऋण तथ ग)",
                "विदेशी मुद्रा ल्याउन स्वीकृति पाएको पत्रको प्रतिलिपि,",
                "हेजिङ्ग   शुल्क ब्यहोर्ने सम्बन्धमा   नियम को   उपनियम (९",
                "+",
                "नेपाल   सरकारले   हेजिङ्ग बमोजिम समझदारी",
                "भएको < शुल्क",
                "नेपाल",
                "ब्यहोर्ने भए   नियम बमोजिम मन्त्रालयले को उपनियम (४ /",
                "+",
                "दिएको सहमति,",
                "लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथा",
                "ङ)",
                "नियमावलीको प्रतिलिपि",
                "बमोजिम नियम उपनियम को नेपाल को ।छ।",
                "(च) (१) खण्ड ३",
                "सरकारले   हेजिङ्ग गराउने भनी निर्णय गरेको सुविधा",
                "उपलब्ध",
                "निर्णयको परियोजनाको त्यस्तो प्रतिलिपि सम्बन्धत",
                "हकम व",
                "मन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,"
            ],
            [
                "बहिर्गमनको प्रक्षेपित विवरण | विदेशी",
                "मुद्राको आप्रवह 7",
                "बमोजिम निवेदन दिंदा व्यावसायिक संस्था परियोजना वा ८३ ) उपनियम  (१",
                "7",
                "त्यसको   लगानीकर्ताको हेजिङ्ग परियोजना सम्झोता बीचमा विकास हुदाका",
                "बखत",
                "कुनै सहमति भएकोमा त्यस्तो सहमतिको विवरण वा कागजात समेत संलग्न",
                "सम्बन्धम",
                "पर्नेछ",
                "बैङ्क जुनसुकै कुरा लेखिएको भए तापनि यस नियममा तथा वित्तीय",
                "(४ / अन्यत्र",
                "अन्तर्राष्ट्रिय संस्थाले अन्तर्राष्ट्रिय वित्त बजारमा उपकरण (ग्रीन बण्ड) जारी गर्ने वा",
                "ऋण",
                "ऋण कारोबारमा हेजिङ्ग सुविधाको लागि उपनियम बैङ्क तथा वित्तीय संस्थासंग लिने",
                "(१ ) बमोजिम निवेदन दिंदा बैङ्कबाट त्यस्तो ऋण उपकरण ग्रीन बण्ड) जारी गर्न वा",
                "गरेको   स्वीकृति विदेशी बहिर्गमनको   प्रक्षेपित ऋण   लिन",
                "आप्रवाह मुद्राको प्रप्त र 7",
                "विवरण पेश गर्नु पर्नेछ।",
                "निवेदन बमोजिम प्राप्त   निवेदन उपर जांचबुझ गर्नेः (१ ) नियम तथा   सेोसाथ",
                "८ प्रप्त",
                "विवरण तथा कागजात उपर हेजिङ्ग गर्ने संस्थाले आवश्यक जांचबुझ गर्नु पर्नेछ [",
                "जांचबुझ विवरण बमोजिम उपनियम गर्दा (१ )",
                "कुनै (२ ) पूरा व कगजत",
                "कुनै देखेमा   हेजिङ्ग विषयमा गर्ने संस्थाले पान नभएमा",
                "आवश्यक व स्पष्ट थप",
                "निवेदकलाई पैंतीस दिनको म्याद  दिई त्यस्तो विवरण कागजात पेश गर्न वा सो",
                "व",
                "दिनु पर्नेछ। थप स्पष्ट गर्न लगाउन लिखित सूचना",
                "सम्बन्धम",
                "निवेदकले   हेजिङ्ग उपनियम बमोजिम (२ ) (३ )",
                "सूचन भएमा प्रप्त",
                "सूचनामा निर्धारित  अवधिभित्र आवश्यक   विवरण संस्थालाई सो",
                "उपलब्ध व कगजत",
                "गराउनु वा थप स्पष्ट गर्न आवश्यक देखिएको विषयमा स्पष्ट गर्नु पर्नेछ।",
                "जांचबुझ गर्दा निवेदकलाई हेजिङ्ग सुविधा उपनियम (१ बमोजिम",
                "प्रदन",
                "मिल्ने नदेखिएमा हेजिङ्ग गर्ने   संस्थाले सो  सम्बन्धी निर्णयको लिखित   जानकारी",
                "दिनु निवेदन प्राप्त मितिले सात कार्यदिनभित्र सम्बन्धित निवेदकलाई पर्नेछ।",
                "भएको",
                "जांचबुझ दिनेः स्वीकृति ८ बमोजिम प्राप्त निवेदन बमोजिम (१ ) नियम उपर नियम",
                "९ १०.",
                "गर्दा  हेजिङ्ग प्रदान गर्न मनासिब देखेमा हेजिङ्ग गर्ने संस्थाले आवश्यक   शर्त सुविधा",
                "प्रदान गर्न स्वीकृति दिनेछ। सहित हेजिङ्ग",
                "सुविधा",
                "जुनसुकै   कुरा   लेखिएको भए   तापनि   नियम उपनियम",
                "(९ क (२ / ३ म",
                "उपनियम (५  बमोजिम हेजिङ्ग उपलब्ध गराउने विषयमा वा नेपाल सरकारले सुविधा",
                "(२ ) बमोजिम हेजिङ्ग शुल्क ब्यहोर्ने   परियोजनाको को   उपनियम नियम",
                "हकमा +",
                "हेजिङ्ग गर्ने संस्थाले सिफारिस सहित मन्त्रालयमा लेखी पठाउनेछ मन्त्रालयले हेजिङ्ग",
                "र",
                "स्वीकृति दिन मनासिब देखिएमा स्वीकृति दिई हेजिङ्ग गर्ने संस्थामा पठाउनेछ"
            ],
            [
                "बमोजिम स्वीकृति प्रदान गरेपछि वा उपनियम (२ ) बमोजिम उपनियम (१",
                "८३",
                "सात   कार्यदिनभेत्र हेजिङ्ग गर्ने   संस्थाले मन्त्रालयबाट   स्वीकृति सोको भएपछि",
                "प्रप्त",
                "सम्बन्धित   निवेदकलाई   अनुसूची-२ सोही   अनुसूचीमा   उल्लिखित बमोजिमको ढांचमा",
                "विवरण स्पष्ट उल्लेख गरी हेजिङ्ग सोलुसन प्रमाणपत्र दिनु पर्नेछ",
                "भएको हेजिङ्ग सोलुसन प्रमाणपत्रमा उल्लेख ८३  बमोजिम उपनियम",
                "प्रप्त",
                "अवधिभित्र निवेदकले हेजिङ्ग गर्ने संस्थासंग हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्नेछ भएकोे",
                "विदेशी मुद्रा जम्मा गर्नु पर्नेः (१ ) नियम १० बमोजिम हेजिङ्ग स्वीकृति प्राप्त परियोजना",
                "११.",
                "त्यसको   लगानीकर्ताले हेजिङ्ग गर्ने संस्थाले तोकेको अवधिभित्र   अन्तर्राष्ट्रिय",
                "मुद्रा व",
                "कोषले कायम गरेको स्पेसियल ड्रइङ्ग राइट्स्  एसडीआर भित्र पर्ने विदेशी मुद्रा कोषमा",
                "बैङ्क खातामा गर्नु पर्नेछ हुने गरी हेजिङ्ग गर्ने संस्थाले तोकेको",
                "जम्म",
                "बमोजिम विदेशी   मुद्रा जम्मा भएपछि हेजिङ्ग गर्ने संस्थाले उपनियम (१ (२",
                "त्यस्तो विदेशी मुद्रा जम्मा गर्दाको दिन कायम रहेको विनिमय दर अनुसार नेपाली मुद्रामा",
                "रहेको कुनै वाणिज्य   बैङ्कको सम्बन्धित   परियोजनाको परिवर्तन गरी",
                "नमम खतम",
                "त्यस्तो नेपाली मुद्रा जम्मा गर्नु पर्नेछ",
                "बमोजिम हेजिङ्ग गर्ने विनिमय दर स्थिर लक गर्नेः (१ नियम को उपनियम (१",
                "०९ २.",
                "हुन   आएको विदेशी  मुद्रालाई  हेजिङ्ग गर्ने   संस्थाले सोही संस्थाको",
                "खतम जम्म",
                "(२  बमोजिम जुन विनिमय दरमा नेपाली मुद्रामा परिवर्तन गरेको हो नियमको उपनियम",
                "गर्नेछ सोही विनिमय दरमा हेरफेर वा गरी स्थिर",
                "घटबढ नहु",
                "",
                "बमोजिम स्थिर गरिएको विनिमय दरमा सम्झौता अनुसारको उपनियम (२",
                "संस्थाले हेजिङ्ग परियोजना पाउने फिर्ता गर्ने त्यसको गरी",
                "भुक्तानी रकम व",
                "लगानीकर्तालाई हेजिङ्ग सुविधा उपलब्ध गराउनेछ",
                "(१ ) हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग खडा गर्न पर्नेः कोष",
                "१३.",
                "सम्बन्धी कार्यका लागि छुट्टै कोष खडा गर्नु पर्नेछ।",
                "हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग सेवा सञ्चालन गर्दा (२",
                "हुने सबै प्रकारको रकम, आम्दानी उपनियम (१ बमोजिमको   कोषमा",
                "प्राप्त गनु जम्म",
                "पर्नेछ। हेजिङ्ग वापतको सबै प्रकारको सोही कोषबाट गर्नु पर्नेछ",
                "भुक्तानी र",
                "गैरबैङ्किङ्ग बैङ्किङ्ग (३  हेजिङ्ग गर्ने संस्थाले मन्त्रालयको पूर्व   स्वीकृतिमा",
                "व",
                "गरी   हेजिङ्ग   सम्बन्धी कार्य   गर्नको संस्थासंग सम्झोत लागि स्वीकार गर्न",
                "ऋण",
                "सहलगानी गर्न वा सहकार्य गर्न सक्नेछ [",
                "हेजिङ्ग   गर्ने संस्थाले हेजिङ्ग सम्बन्धी कारोबारको लेखा नेपाल वित्तीय",
                "(४ /",
                "प्रतिवेदनमान बमोजिम आफ्नो अन्य कारोबार भन्दा भिन्दै राख्नु पर्नेछ।"
            ],
            [
                "लगानी गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले कोषमा रहेको रकम मन्त्रालयको स्वीकृति लिई",
                "१४.",
                "कुनै परियोजना वा आयमूलक कार्यमा लगानी गर्न सक्नेछ",
                "सहकार्य गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले अन्तर्राष्ट्रिय बजारमा हेजिङ्ग सम्बन्धी कार्य",
                "१+.",
                "गरिरहेको संस्थासंग सहकार्य गरी हेजिङ्ग सम्बन्धी कार्य गर्न सक्नेछ",
                "हेजिङ्ग   सेवा हेजिङ्ग गराउन   सक्नेः सेवा कुने गर्न चाहने (९",
                "१६. प्रप्त उपलब्ध",
                "लगानीकर्ताले आफैले हेजिङ्ग शुल्क ब्यहोर्ने गरी आफ्नो विदेशी लगानीको हेजिङ्ग गर्न",
                "निवेदन दिएमा हेजिङ्ग गर्ने संस्थाले हेजिङ्ग सेवा उपलब्ध गराउन सक्नेछ।",
                "(२   हेजिङ्ग सेवाको   किसिम, सम्बन्धित   निवेदक शर्तहरु अवाधे",
                "र अन्य 7",
                "हेजिङ्ग गर्ने संस्थाबीचको हेजिङ्ग सम्झौतामा उल्लेख भए बमोजिम हुनेछ",
                "नेपाल सरकारले हेजिङ्ग गर्न सक्नेः ८१) नेपाल सरकारले कुनै परियोजना कार्यान्वयन १७.",
                "कुनै दातृ मुलुक गर्न त्यस्तो ऋण वा संस्थाबाट लिएको ऋणको सांवा ब्याज गन भुक्तानी",
                "हेजिङ्ग गर्ने संस्था मार्फत हेजिङ्ग गर्न सक्नेछ",
                "रकम",
                "नेपाल बमोजिम सरकारले हेजिङ्ग गरेकोमा हेजिङ्ग शुल्क उपनियम (१",
                "(२ र",
                "हेजिङ्ग   गर्ने  संस्थाबीच सोको नेपाल भएको भुक्तानी अन्य",
                "तथा व्यवस्थ सरकार र",
                "सम्झौता बमोजिम हुनेछ।",
                "हेजिङ्ग गर्ने संस्थालाई नेपाल राष्ट्र बैङ्कले विदेशी मुद्राको सटही सुविधा र खाताः",
                "(१ 1<.",
                "प्रचलित दरमा विदेशी सटही सुविधा उपलब्ध गराउनेछ मुद्राको",
                "बैङ्क (२) नेपाल राष्ट्र बैङ्कले हेजिङ्ग तथा   वित्तीय संस्थालाई",
                "गर्ने संस्था",
                "बैङ्क सम्बन्धी प्रचलित कानून बमोजिम स्थापित तथा वित्तीय संस्थाहरुमा विदेशी मुद्रामा",
                "गर्नेछ। खाता खोली सञ्चालन गर्न स्वीकृति प्रदान",
                "हेजिङ्ग   गर्ने संस्थाले नेपाल राष्ट्र बैङ्कले निर्धारण तथा   प्रतिवेदनः विवरण (९",
                "१९.",
                "हेजिङ्ग हेजिङ्ग सम्बन्धी   विवरण, बमोजिम नियमित सेवा",
                "सुविधा रुपम तथ",
                "जोखिमको विदेशी कोषको कार्यतालिका बहिर्गमन आप्रवह,",
                "मुद्राको अवस्थ, तथा",
                "अवस्थाको विवरण मन्त्रालय र नेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछ।",
                "(२) हेजिङ्ग गर्ने संस्थाले प्रत्येक वर्ष हेजिङ्ग सम्बन्धमा भए गरेका काम सुविधा",
                "कारबाहीको प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र",
                "र मन्त्रलय",
                "नेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछ",
                "नियमन तथा निर्देशनः नेपाल राष्ट्र बैङ्कले हेजिङ्ग गर्ने संस्थालाई आवश्यक नियमन गर्न",
                "२०.",
                "निर्देशन दिन सक्नेछ",
                "तथ",
                "परामर्श गर्नु पर्नेः यस नियमावली बमोजिम हेजिङ्ग उपलब्ध गराउने सुविधा",
                "२१. समन्वय तथ",
                "बैङ्क , हेजिङ्ग गर्ने संस्थाले मन्त्रालय, नेपाल राष्ट्र लगानी बोर्ड, परियोजनासंग",
                "सम्बन्धम"
            ],
            [
                "सम्बन्धित मन्त्रालय नेपाल सरकारका अन्य निकाय र सम्बन्धित परियोजना तथा त्यसको",
                "लगानीकर्तासंग आवश्यक समन्वय तथा परामर्श गर्न सक्नेछ।",
                "विदेशी विनिमयको संरक्षणः हेजिङ्ग तथा हेजिङ्ग सेवा उपलब्ध गराइएको विदेशी सुविधा",
                "२२.",
                "मुद्रा   नेपाल राष्ट्र   बैङ्कसंगको समन्वयमा   हेजिङ्ग गर्ने संस्थाले ऐनको",
                "६ को दफ",
                "(२ )  बमोजिमको कामको लागि राखिएको विदेशी  विनिमयको रुपमा   संरक्षण",
                "उपदफा",
                "गर्नेछ",
                "खारेजी र बचाउः (१ हेजिङ्ग सम्बन्धी नियमावली, २०७५ खारेज गरिएको छ",
                "२३.",
                "(२ ) हेजिङ्ग सम्बन्धी नियमावली, कारबाही २०७५ बमोजिम भए गरेको",
                "कम",
                "यसै नियमावली बमोजिम भए गरेको मानिनेछ।",
                "\n",
                "आयाग",
                "\n",
                "कानीू",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची  १",
                "(नियम ८ को उपनियम (१ संग सम्बन्धित",
                "हेजिङ्ग सुविधा प्राप्त गर्नको लागि दिइने निवेदनको ढांचा",
                "\n",
                "विषयः हेजिङग सविधा उपलब्ध गरइ पउ",
                "महादय ल्",
                "देहाय बमोजिमको विवरण तथा हेजिङ्ग उपलब्ध गराइदिनको लागि कागजात सहित सुविधा",
                "हेजिङ्ग   नियमावली, यो निवेदन पेश गरेको २०७९ को नियम ८ को उपनियम (१)",
                "छु छों",
                "परियोजनाको विवरणः",
                "?",
                "कम्पनीको नामः",
                "परियोजनाको नामः",
                "ठेगानाः फ्यक्स नम्बरः",
                "फोन मोबाइल नम्बरः इमेल ठेगानाः",
                "सम्पर्क व्यक्ति लगानीकर्ताको नामः",
                "d फोन मोबाइल नम्बरः",
                "पद",
                "इमेल ठेगानाः",
                "हेजिङ्ग सुविधा लिने विदेशी मुद्राः",
                "हेजिङ्ग गर्न चाहेको अवधिः",
                "(४)",
                "भुक्तानीको शर्त र अवधिः",
                "(७) ऋण",
                "ऋण लगानी गर्ने मुलुक वा संस्थाः",
                "शेयर संरचनाः कम्पनीका मुख्य सञ्चालक",
                "र",
                "उल्लिखित विवरणहरू सत्य र ठिक छन् झुट्टा ठहरे प्रचलित कानून बमोजिम सजाय भोग्न",
                "छु छों।",
                "तयार",
                "सलग्न कागजातः",
                "अनुमतिपत्रको निकायबाट परियोजना",
                "कार्यान्वयन सम्बन्धत सम्बन्धम प्रप्त",
                "क)",
                "प्रतिलिपि",
                "परियोजनामा हुने विदेशी ऋण लगानी सम्बन्धी सम्झौता वा आशयपत्रको प्रतिलिपि",
                "ख",
                "प्रचलित सङ्घीय कानून बमोजिम विदेशी ऋण लगानी गर्न तथा विदेशी मुद्रा ल्याउन",
                "ग)",
                "स्वीकृति पाएको पत्रको प्रतिलिपि,"
            ],
            [
                "लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथा नियमावलीको",
                "घ)",
                "प्रतिलिपि",
                "नेपाल सरकारले हेजिङ्ग सुविधा उपलब्ध गराउने भनी निर्णय गरेको परियोजनाको",
                "मन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,",
                "हकम",
                "बहिर्गमनको प्रक्षेपित विवरण | विदेशी मुद्राको आप्रवाह",
                "7",
                "निवेदकको -",
                "=",
                "दस्तख",
                "नम थरः-",
                "ठगनः:",
                "^",
                "\n",
                "कानीू",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची २",
                "(नियम १० को उपनियम ३ सॅंग सम्बन्धित",
                "हेजिङ्ग सोलुसन प्रमाणपत्रको ढांचा",
                "\n",
                "हेजिङ्ग सोलुसन प्रमाणपत्र",
                "=",
                "प्रमाणपत्र जारी मितिः नः",
                "प्रमणपत्र",
                "कम्पनीको नामः ० .",
                "परियोजनाको नामः २.",
                "हेजिङ्ग सुविधा",
                "न.ः ३.",
                "स्वीकृत भएको मितिः",
                "४.",
                "स्वीकृति प्राप्त गर्दा कुनै शर्त तोकिएको भए त्यस्तो शर्तः",
                "५.",
                "सुविधा प्राप्त गर्ने अवधिः-",
                "६. सम्म",
                "हेजिङ्गको मुद्रा र रकमः ७.",
                "गरिएको विनिमय दरः ८.",
                "कायम 6N",
                "स्थिर ललक) गरिएको नेपाली रकमः ९.",
                "ऋण भुक्तान हुने अन्तिम मितिः",
                "९०.",
                "प्रतिवर्ष कायम गरिएको हेजिङ्ग शुल्कको प्रतिशतः ०९.",
                "हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्ने समयसीमाः",
                "९२.",
                "हेजिङ्ग गर्ने संस्थाको छापः प्रमाणपत्र जारी गर्नेकोः",
                "नमः",
                "दस्तखतः",
                "पाल",
                "(प्रमाणपत्रको पृष्ठभागमा रहने",
                "हेजिङ्ग सुविधा वा हेजिङ्ग सेवाको विवरण",
                "बांकी अद्यवधेक",
                "सटही लिएको लिएको बांकी रहेको बुझाएको   बुझाएको",
                "कैफियत क्र.सं. मिति",
                "गर्नको",
                "मुद्रा मुद्रा रकम रकम मुद्रा",
                "दस्तखत",
                "२.",
                "जम्म",
                "रकम"
            ]
        ],
        "summary": "The text discusses the Foreign Exchange Regulation Act, 2019 and the regulations related to foreign exchange transactions in Nepal. It outlines the rules and procedures for foreign exchange management, including the establishment of a Foreign Exchange Board. The document also defines terms such as 'project' and 'department' in the context of international currency transactions. Additionally, it specifies the types of projects eligible for foreign exchange facilities and the procedures for obtaining loans from foreign institutions."
    },
    {
        "title": "होटल व्यवस्था तथा तथा मदिराको विक्री वितरण (नियन्त्रण) ऐन, २०२३",
        "page_count": 7,
        "filename": "होटल_व्यवस्था_तथा_तथा_मदिराको_विक्री_वितरण_(नियन्त्रण)_ऐन,_२०२३.pdf",
        "ocr_time": "14.326788902282715 sec",
        "pages": [
            "होटेल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) ऐन, २०२३प्रकाशन मिति लालमोहर~२०२३ | ६ | ९संशोधन गर्ने ऐनन्याय प्रशासन ऐन, २०४८ २०४८ | २ | १६ 0प्रमणीकरण र प्रकाशन3सुदृढीकरण तथा केही नेपाल कानून संशोधन२ गणतन्त्रऐन, २०६६ २०६६ | १० | ०७लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल समानता कायम गर्न तथा३^6ऐनलाई संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३४केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन+ .खारेज गर्ने ऐन २०७४ २०७४ | ६ | ३०7नेपालको संविधान अनुकूल बनाउन केही नेपालऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
            "२०२३ सालको ऐन नं. १८\nहोटेलको व्यवस्था तथा मदिराको बिक्री वितरणमा नियन्त्रण गर्न बनेको ऐनसर्वसाधारण जनताको सदाचार, सुविधा, स्वास्थ्य एवं आर्थिक हित कायम राख्नको लागिप्रस्तावनहोटेलको व्यवस्था तथा मदिराको बिक्री वितरणमा नियन्त्रण गर्न वाञ्छनीय भएकोलेशाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह सम्मतिले यो ऐन महराजधिरज महेन्द्र वीर विक्रमर +बनाई बक्सेको छयस ऐनको नाम 'होटेल व्यवस्था तथा मदिराको बिक्री संक्षिप नाम विस्तार र प्रारम्भ (१0वितरण (नियन्त्रण) ऐन २०२३\" रहेको छ८२) ये ऐन नेपाल लागू हुनेछभरG(३) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो ऐनमा,- परिभाषा२भन्नाले भोजन   खानापिना ) वा नभरई बसोबासको \"होटेल\" प्रबन्ध   भई को(क सुविधा दिने गरी व्यावसायिक चलाइएको होटेल सम्झनु पर्छ र योआधरमशब्दले रेष्टुरां समेतलाई जनाउंछनेपकुनै  होटेल भन्नले होटेल पसलको (ख  \"मलिक\"सम्बन्धम व व पसलककारोबारमा अन्तिम नियन्त्रण भएको व्यक्तिहरु सम्झनु   पर्छ र यो शब्दले\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र",
            "मैनेजिड्ड   एजेण्ट नियुक्त काम चलाउन मेनेजर त्यस्तो होटेल पसलकोव वभैराखेको भए निजलाई समेत जनाउंछवा नगरी भोजन  ( खानापिना ) \"ग्राहक\" भन्नाले होटेलमा बसोबास गरी गकलागि होटेलमा आउने ग्राहक सम्झनु पर्छकुनै तरिकाले \"मदिरा\" भन्नाले फलफूल।घ कुहाई व अन्न अन्य तयार ववा स्वदेशी सबै किसिमको रक्सी गरिने विदेशी वियर समेतलाई सम्झनु7bपछ\"पसल\" भन्नाले भट्टी पसललाई समेत जनाउंछ ङ )\"तोकिएको\" \"तोकिएबमोजिम\" अन्तर्गत बनेको भन्नाले ऐन (चयस वनियमहरुमा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छनियन्त्रण होटेल व (१ ) मदिरा   खुवाउने पसलको मालिकले मदिरा बेच्न३ र खवाउनमहोटेल वा पसलको मालिकले यो ऐन प्रारम्भ भएपछि दिउंसो १२ बजे भएकोव्यवस्था भन्दशुक्रबारको हकमा राती १ बजे पछि र अन्य वारको हकमा राती १२ बजे पछि पहले रआफनो होटेल वा पसलमा कसैलाई मदिरा बिक्री गर्न वा खुवाउन हुंदैन२) होटेल मालिकले शुक्रबारको दिन राती बजे   पछि अन्य वारको० र हकमराती १२ बजेपछि ग्राहकहरुको निमित्त मनोरञ्जन वा नाच गानको व्यवस्था गर्न हुदैनजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले ८३ ) उपदफा (१) र (२)मनेपाल उपदफाहरुमा   लेखिएको प्रकाशित गरी सोरजपत्रम सूचना आवश्यकता समयमअनुसार घटबढ गर्न सक्नेछ",
            "होटेलमा अश्लील वा लज्जाजनक मनोरञ्जन वा नांच गान देखाउन नहने होटेल मालिकलेनैतिकतामा आफनो होटेलमा सार्वजनिक असर पर्ने किसिमका मनोरञ्जननराम्रो सदाचार वहुंदैन वा त्यस्ता नांच गान देखाउनहोटेल मालिकको देहाय बमोजिमको कर्तव्य हुनेछ होटेल मालिकको कर्तव्य (९नाम, नागरिकता, पेशा, आएको मिति होटेलमा अएका   ग्राहकको ठेगाना (क )रसमेतको विवरण लेखाउनेहोटेलमा कोठा खाली भएमा सरुवा वा संक्रामक रोग पीडि़त ग्राहक बाहेक ख%xदिनु पर्ने |अरु ग्राहकलई बस्नहोटेलमा आएका ग्राहकलाई मुनासिब माफिकको तथा   पवित्र(ग दाममा   शुद्घभोजनखुवाउनेग्राहकलाई आफूले सक्दो सुरक्षा वा हेर विचार गर्ने गराउने ।घ)कुनै   मूल्यवान नगद   रुपैया वा चीज   ग्राहकले ग्राहकको ङ अरु मलसमनजिम्मा दिन चाहेमा ग्राहकले माग गरेको बखतमा फिर्ता दिने गरी आफनोजिम्मा लिई त्यसको रसीद दिने८च मदिरा बेच्दा वा खुवाउंदा शान्ति सुरक्षाको ख्याल गर्नेहोटेल सफा सुग्घर राख्न लगाउने छग्राहकलाई मदिरा खुवाउंदा होस हवास हराउने गरी वा ग्राहकले आफूलाई (ज )नियन्त्रण राख्न नसक्ने गरी धेरै मात्रामा मदिरा खुवाउन नहुनेमदिरा खुवाउंदा होटेलको भित्री भागमा व्यवस्था गर्नेझ। खुवाउने",
            "दैवी बमोजिम   जिम्मा   लिएको को (१ ) (ङ )(२ ) उपदफा मलसामन खण्डनासिएमा त्यस्तो मालसामानको जवाफदेही होटेल मालिकको हुने छैन |घटनबटग्राहकले होटेलमा बस्दा र खांदाको खर्च नतिरी आफनो ग्राहकको मालसामान लिलाम गर्नेछोडी हिंडेमा त्यसरी हिंडेको मितिले ७ दिन पछि त्यस्ता मालसामानको विवरणमलसामनग्राहकको पूरा नाम र वतन खोली पैंतीस दिनको म्याद दिई स्थानीय पत्रपत्रिकामा विज्ञापनमालसामान लिलाम बिक्री गर्न सक्नेछ र सो लिलाम बिक्री गर्दा गरी होटेल मालिकले सोलिनु पर्ने रकम र लिलाम बिक्री गर्दा लागेको खर्च कटाई बांकी आएको   रकमबाटआफूलेदिनु बचेको रकम ग्राहकले लिन आएका बखत निजलाईपर्छ बुझाईमदिराले मातेको व्यक्तिलाई मदिरा बेच्न खुवाउन नहुने वर्ष मनिका नाबालकअठर 7मदिराले मातिसकेका व्यक्तिलाई कुनै पनि होटेल पसलको   मालिकले बालबालिकाव 7मदिरा बेच्न वा खुवाउन हुदैनजुनसुकै होटेल वा पसल र क्षेत्रमा मदिरा बेच्न र खवाउन नहनेमा ३ दफ खास खासलेखिएको तापनि ्नेपल प्रदेश तेकिए स्थनीय तहलभए सरकर सरकर वअनसार नेपाल बमोजिमका होटेल पसल क्षेत्रम रजपत्र प्रदेशव आवश्यकत रजपत्र वस्थानीय सूचनामा तोकेको होटेल पसल सूचना प्रकाशित गरी सोही क्षेत्रमरपपत्रम वमदिरा बेच्न र खुवाउन निषेध गर्न सक्नेछ\nकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "निषेध मदिरा खाई मातेको ग्राहकलाई प्रवेश कुनै होटेल वा पसलको मालिकले मदिरा लागीमातेका व्यक्तिलाई जानी जानी आफनो होटेल वा पसलमा प्रवेश गराउन हुदैनदफा ३५ वा७ को बर्खिलाप काम गर्ने होटेल मालिक (१ ) १०. वा दफा ३ वदण्ड सजायकुनै पसलको मालिकलाई तोकिएको अधिकारीले बढीमा एक को बर्खिलाप काम गर्नेरुपैयांसम्म जरिवाना गर्न र देखिए त्यस्तो होटेल बन्द गर्ने आदेशव पसल आवश्यक लखसक्नेछ दिन२) दफा ४ को बर्खिलाप काम गर्ने होटेल मालिकलाई तोकिएको अधिकारील एकरुपैयांसम्म जरिवाना गर्न सक्नेछ र सो दफाको बर्खिलाप होटेलमा भैरहेको वा हुनेलखगराउनेछ भएकोे मनोरञ्जन वानच गन बन्दपसलको   मालिक होटेल अन्य  कुने को ८३दफा ८ व ९ व व उल्लङ्घनव्यक्तिलाई तोकिएको अधिकारीको आदेशले बढीमा महीनासम्म कैद वा पपच्चीस३ हजररुपैयांसम्म जरेवाना वा दुवै सजाय हुन सक्नेछ१० बमोजिम  दिइएको व्यक्तिले सो पुनरावेदन चित्त सजायको नबुझ्नेसजायमा ० . दफपुनरावेदन गर्न सक्नेछ आदेश उपरजेल्ल अदलतमयो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार९२सक्नेछलैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा ङ्गिक समानत कायम गर्न तथासंशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितनेपाल कानून संशोधन गर्ने ऐन, २०६३ केहीद्वारा रूपान्तर भएका शब्दहरूः द्रष्टव्य-श्री ५ को सरकार को सट्टा  नेपाल सरकार",
            "यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुमा लेखिएको जति कुरामा   सोही बचाउ१३.बमोजिम र अरुमा प्रचलित नेपाल कानून बमोजिम हुनेछ\n६\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "होटेल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) ऐन, २०२३",
                "प्रकाशन मिति लालमोहर",
                "~",
                "२०२३ | ६ | ९",
                "संशोधन गर्ने ऐन",
                "न्याय प्रशासन ऐन, २०४८ २०४८ | २ | १६ 0",
                "प्रमणीकरण र प्रकाशन",
                "3",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "२ गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ०७",
                "लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल समानता कायम गर्न तथा",
                "३",
                "^6",
                "ऐनलाई संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "४",
                "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन",
                "+ .",
                "खारेज गर्ने ऐन २०७४ २०७४ | ६ | ३०",
                "7",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
                "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे"
            ],
            [
                "२०२३ सालको ऐन नं. १८",
                "\n",
                "होटेलको व्यवस्था तथा मदिराको बिक्री वितरणमा नियन्त्रण गर्न बनेको ऐन",
                "सर्वसाधारण जनताको सदाचार, सुविधा, स्वास्थ्य एवं आर्थिक हित कायम राख्नको लागि",
                "प्रस्तावन",
                "होटेलको व्यवस्था तथा मदिराको बिक्री वितरणमा नियन्त्रण गर्न वाञ्छनीय भएकोले",
                "शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह सम्मतिले यो ऐन महराजधिरज महेन्द्र वीर विक्रम",
                "र +",
                "बनाई बक्सेको छ",
                "यस ऐनको नाम 'होटेल व्यवस्था तथा मदिराको बिक्री संक्षिप नाम विस्तार र प्रारम्भ (१",
                "0",
                "वितरण (नियन्त्रण) ऐन २०२३\" रहेको छ",
                "८२) ये ऐन नेपाल लागू हुनेछ",
                "भर",
                "G",
                "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो ऐनमा,- परिभाषा",
                "२",
                "भन्नाले भोजन   खानापिना ) वा नभरई बसोबासको \"होटेल\" प्रबन्ध   भई को",
                "(क",
                "सुविधा दिने गरी व्यावसायिक चलाइएको होटेल सम्झनु पर्छ र यो",
                "आधरम",
                "शब्दले रेष्टुरां समेतलाई जनाउंछ",
                "नेप",
                "कुनै  होटेल भन्नले होटेल पसलको (ख  \"मलिक\"",
                "सम्बन्धम व व पसलक",
                "कारोबारमा अन्तिम नियन्त्रण भएको व्यक्तिहरु सम्झनु   पर्छ र यो शब्दले",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "मैनेजिड्ड   एजेण्ट नियुक्त काम चलाउन मेनेजर त्यस्तो होटेल पसलको",
                "व व",
                "भैराखेको भए निजलाई समेत जनाउंछ",
                "वा नगरी भोजन  ( खानापिना ) \"ग्राहक\" भन्नाले होटेलमा बसोबास गरी ग",
                "क",
                "लागि होटेलमा आउने ग्राहक सम्झनु पर्छ",
                "",
                "कुनै तरिकाले \"मदिरा\" भन्नाले फलफूल",
                "।घ कुहाई व अन्न अन्य तयार व",
                "वा स्वदेशी सबै किसिमको रक्सी गरिने विदेशी वियर समेतलाई सम्झनु",
                "7",
                "b",
                "पछ",
                "\"पसल\" भन्नाले भट्टी पसललाई समेत जनाउंछ ङ )",
                "\"तोकिएको\" \"तोकिएबमोजिम\" अन्तर्गत बनेको भन्नाले ऐन (च",
                "यस व",
                "नियमहरुमा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "नियन्त्रण होटेल व (१ ) मदिरा   खुवाउने पसलको मालिकले मदिरा बेच्न",
                "३ र खवाउनम",
                "होटेल वा पसलको मालिकले यो ऐन प्रारम्भ भएपछि दिउंसो १२ बजे भएको",
                "व्यवस्था भन्द",
                "शुक्रबारको हकमा राती १ बजे पछि र अन्य वारको हकमा राती १२ बजे पछि पहले र",
                "आफनो होटेल वा पसलमा कसैलाई मदिरा बिक्री गर्न वा खुवाउन हुंदैन",
                "२) होटेल मालिकले शुक्रबारको दिन राती बजे   पछि अन्य वारको",
                "० र हकम",
                "राती १२ बजेपछि ग्राहकहरुको निमित्त मनोरञ्जन वा नाच गानको व्यवस्था गर्न हुदैन",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले ८३ ) उपदफा (१) र (२)",
                "म",
                "नेपाल उपदफाहरुमा   लेखिएको प्रकाशित गरी सो",
                "रजपत्रम सूचना आवश्यकता समयम",
                "अनुसार घटबढ गर्न सक्नेछ"
            ],
            [
                "होटेलमा अश्लील वा लज्जाजनक मनोरञ्जन वा नांच गान देखाउन नहने होटेल मालिकले",
                "नैतिकतामा आफनो होटेलमा सार्वजनिक असर पर्ने किसिमका मनोरञ्जन",
                "नराम्रो सदाचार व",
                "हुंदैन वा त्यस्ता नांच गान देखाउन",
                "होटेल मालिकको देहाय बमोजिमको कर्तव्य हुनेछ होटेल मालिकको कर्तव्य (९",
                "",
                "नाम, नागरिकता, पेशा, आएको मिति होटेलमा अएका   ग्राहकको ठेगाना (क )",
                "र",
                "समेतको विवरण लेखाउने",
                "होटेलमा कोठा खाली भएमा सरुवा वा संक्रामक रोग पीडि़त ग्राहक बाहेक ख",
                "%x",
                "दिनु पर्ने |",
                "अरु ग्राहकलई बस्न",
                "होटेलमा आएका ग्राहकलाई मुनासिब माफिकको तथा   पवित्र",
                "(ग दाममा   शुद्घ",
                "भोजन",
                "खुवाउने",
                "ग्राहकलाई आफूले सक्दो सुरक्षा वा हेर विचार गर्ने गराउने ।घ)",
                "कुनै   मूल्यवान नगद   रुपैया वा चीज   ग्राहकले ग्राहकको ङ",
                "अरु मलसमन",
                "जिम्मा दिन चाहेमा ग्राहकले माग गरेको बखतमा फिर्ता दिने गरी आफनो",
                "जिम्मा लिई त्यसको रसीद दिने",
                "८च मदिरा बेच्दा वा खुवाउंदा शान्ति सुरक्षाको ख्याल गर्ने",
                "होटेल सफा सुग्घर राख्न लगाउने छ",
                "ग्राहकलाई मदिरा खुवाउंदा होस हवास हराउने गरी वा ग्राहकले आफूलाई (ज )",
                "नियन्त्रण राख्न नसक्ने गरी धेरै मात्रामा मदिरा खुवाउन नहुने",
                "मदिरा खुवाउंदा होटेलको भित्री भागमा व्यवस्था गर्ने",
                "झ। खुवाउने"
            ],
            [
                "दैवी बमोजिम   जिम्मा   लिएको को (१ ) (ङ )",
                "(२ ) उपदफा मलसामन खण्ड",
                "नासिएमा त्यस्तो मालसामानको जवाफदेही होटेल मालिकको हुने छैन |",
                "घटनबट",
                "ग्राहकले होटेलमा बस्दा र खांदाको खर्च नतिरी आफनो ग्राहकको मालसामान लिलाम गर्ने",
                "छोडी हिंडेमा त्यसरी हिंडेको मितिले ७ दिन पछि त्यस्ता मालसामानको विवरण",
                "मलसामन",
                "ग्राहकको पूरा नाम र वतन खोली पैंतीस दिनको म्याद दिई स्थानीय पत्रपत्रिकामा विज्ञापन",
                "मालसामान लिलाम बिक्री गर्न सक्नेछ र सो लिलाम बिक्री गर्दा गरी होटेल मालिकले सो",
                "लिनु पर्ने रकम र लिलाम बिक्री गर्दा लागेको खर्च कटाई बांकी आएको   रकमबाट",
                "आफूले",
                "दिनु बचेको रकम ग्राहकले लिन आएका बखत निजलाई",
                "पर्छ बुझाई",
                "मदिराले मातेको व्यक्तिलाई मदिरा बेच्न खुवाउन नहुने वर्ष मनिका नाबालक",
                "अठर 7",
                "मदिराले मातिसकेका व्यक्तिलाई कुनै पनि होटेल पसलको   मालिकले बालबालिका",
                "व 7",
                "मदिरा बेच्न वा खुवाउन हुदैन",
                "जुनसुकै होटेल वा पसल र क्षेत्रमा मदिरा बेच्न र खवाउन नहने",
                "मा ३ दफ खास खास",
                "लेखिएको तापनि ्नेपल प्रदेश तेकिए स्थनीय तहल",
                "भए सरकर सरकर व",
                "अनसार नेपाल बमोजिमका होटेल पसल क्षेत्रम रजपत्र प्रदेश",
                "व आवश्यकत रजपत्र व",
                "स्थानीय सूचनामा तोकेको होटेल पसल सूचना प्रकाशित गरी सोही क्षेत्रम",
                "रपपत्रम व",
                "मदिरा बेच्न र खुवाउन निषेध गर्न सक्नेछ",
                "\n",
                "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "निषेध मदिरा खाई मातेको ग्राहकलाई प्रवेश कुनै होटेल वा पसलको मालिकले मदिरा लागी",
                "मातेका व्यक्तिलाई जानी जानी आफनो होटेल वा पसलमा प्रवेश गराउन हुदैन",
                "दफा ३५ वा७ को बर्खिलाप काम गर्ने होटेल मालिक (१ ) १०. वा दफा ३ व",
                "दण्ड सजाय",
                "कुनै पसलको मालिकलाई तोकिएको अधिकारीले बढीमा एक को बर्खिलाप काम गर्ने",
                "रुपैयांसम्म जरिवाना गर्न र देखिए त्यस्तो होटेल बन्द गर्ने आदेश",
                "व पसल आवश्यक लख",
                "सक्नेछ दिन",
                "२) दफा ४ को बर्खिलाप काम गर्ने होटेल मालिकलाई तोकिएको अधिकारील एक",
                "रुपैयांसम्म जरिवाना गर्न सक्नेछ र सो दफाको बर्खिलाप होटेलमा भैरहेको वा हुने",
                "लख",
                "गराउनेछ भएकोे मनोरञ्जन वा",
                "नच गन बन्द",
                "पसलको   मालिक होटेल अन्य  कुने को ८३",
                "दफा ८ व ९ व व उल्लङ्घन",
                "व्यक्तिलाई तोकिएको अधिकारीको आदेशले बढीमा महीनासम्म कैद वा पपच्चीस",
                "३ हजर",
                "रुपैयांसम्म जरेवाना वा दुवै सजाय हुन सक्नेछ",
                "१० बमोजिम  दिइएको व्यक्तिले सो पुनरावेदन चित्त सजायको नबुझ्ने",
                "सजायमा ० . दफ",
                "पुनरावेदन गर्न सक्नेछ आदेश उपर",
                "जेल्ल अदलतम",
                "यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार",
                "९२",
                "सक्नेछ",
                "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा ङ्गिक समानत कायम गर्न तथा",
                "संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
                "नेपाल कानून संशोधन गर्ने ऐन, २०६३ केही",
                "द्वारा रूपान्तर भएका शब्दहरूः द्रष्टव्य-",
                "श्री ५ को सरकार को सट्टा  नेपाल सरकार"
            ],
            [
                "यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुमा लेखिएको जति कुरामा   सोही बचाउ",
                "१३.",
                "बमोजिम र अरुमा प्रचलित नेपाल कानून बमोजिम हुनेछ",
                "\n",
                "६",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The Hotel Management and Liquor Sales Distribution (Control) Act, 2023 regulates the control of hotel management and liquor sales distribution for the benefit of the general public's ethics, convenience, health, and economic well-being. The Act was approved by the National Panchayat and is known as the Hotel Management and Liquor Sales Distribution (Control) Act, 2023. It aims to ensure proper control and regulation in the hotel and liquor sales distribution sector."
    },
    {
        "title": "होटल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) (अधिकारी तोक्ने) नियमहरु, २०२४",
        "page_count": 1,
        "filename": "होटल_व्यवस्था_तथा_मदिराको_बिक्री_वितरण_(नियन्त्रण)_(अधिकारी_तोक्ने)_नियमहरु,_२०२४.pdf",
        "ocr_time": "1.6541516780853271 sec",
        "pages": [
            "होटल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) अधिकारी तोक्ने) नियमहरू२०२४नेपाल राजपत्रमा प्रकाशित मिति२०२४ | ९   ३संशाधनहोटेल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण)(अधिकारी तोक्ने। (पहिलो संशोधन ) नियमहरु, २०७० आथ।  २०७० | १ ' ३०होटल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण) ऐन, २०२३ को दफा १२ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छयी   नियमहरूको तथा नदिराको बिक्री वितरण होटेल (१ साक्षप्त   नामव्यवस्था र प्रारम्भः नामनियन्त्रण) (अधिकारी तोक्ने। नियमहरू २०२४ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२दण्ड सजाय गर्ने अधिकारः होटेल व्यवस्था तथा नदिराको बिक्री वितरण (नियन्त्रण) ऐन २०२३ कोदफा १० को प्रयोजनको लागि दण्ड सजाय गर्ने अधिकारीमा सन्बन्धित प्रमुख जिल्ला अधिकारीलाईतोकिएको\nनप\nपहिलो संशोधनद्वारा संशोधितद्रष्ट्रव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार"
        ],
        "lines": [
            [
                "होटल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) अधिकारी तोक्ने) नियमहरू",
                "२०२४",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०२४ | ९   ३",
                "संशाधन",
                "होटेल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण)",
                "(अधिकारी तोक्ने। (पहिलो संशोधन ) नियमहरु, २०७० आथ।  २०७० | १ ' ३०",
                "होटल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण) ऐन, २०२३ को दफा १२ ले दिएको अधिकार",
                "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "यी   नियमहरूको तथा नदिराको बिक्री वितरण होटेल (१ साक्षप्त   नाम",
                "व्यवस्था र प्रारम्भः नाम",
                "नियन्त्रण) (अधिकारी तोक्ने। नियमहरू २०२४ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "दण्ड सजाय गर्ने अधिकारः होटेल व्यवस्था तथा नदिराको बिक्री वितरण (नियन्त्रण) ऐन २०२३ को",
                "दफा १० को प्रयोजनको लागि दण्ड सजाय गर्ने अधिकारीमा सन्बन्धित प्रमुख जिल्ला अधिकारीलाई",
                "तोकिएको",
                "\n",
                "नप",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "द्रष्ट्रव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
                "४श्री ५ को सरकार को सट्टा नेपाल सरकार"
            ]
        ],
        "summary": "The text discusses the regulations related to the management and distribution of hotel and liquor sales in Nepal. It mentions the authority of the Hotel Management and Liquor Sales Control Officer as per the regulations published in 2024. The text also refers to the amendments made in the laws governing hotel and liquor sales control, highlighting the penalties and the rights of the concerned district officer. The document emphasizes the enforcement of the regulations and the authority to impose penalties for violations."
    }
]