[
    {
        "page": "1-2",
        "text": "जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने) नियमावली, २०३४नेपल रजपत्रम प्रकाशित मिति२०३४ | ४ | ९०संशोधनजन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने)० .(पहिलो संशोधन) नियमावली, २०६४ २०६५ | २  १३जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने। २.(दोस्रो संशोधन  नियमावली, २०७५ २०७५ | ६ ८\nअन्य व्यक्तिगत घटना (दर्ता गर्ने ऐन, २०३३ को दफा १७ ले जन्म, मृत्यु तथादिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायको नियमहरू बनाएको छयो नियमहरूको नाम \"जन्म, मृत्यु तथा अन्य व्यक्तिगत संक्षिप नाम र प्रारम्भः (१०घटना (दर्ता गर्ने। नियमावली, २०३४ \" रहेको छ |(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा- विषय वा परिभाषाः२भन्नाले जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने। ऐन, \"ऐन'(क /२०३३ सम्झनु पर्छभन्नाले ऐन बमोजिम व्यक्तिगत घटनाको सूचना दिने कर्तव्यख  \"सूचक'व्यक्ति सम्झनु पर्छ भएकोयस   नियमावलीमा पंजिकाधिकारी   रजिष्ट्रार कर्तव्यः अन्यत्र   उल्लेख ३ काकम 7कर्तव्यको अतिरिक्त पंजिकाधिकारीको र कर्तव्य देहायबमोजिम भएकोकामर कामहुनेछः-"
    },
    {
        "page": "1-2",
        "text": "ना दिने कर्तव्यख  \"सूचक'व्यक्ति सम्झनु पर्छ भएकोयस   नियमावलीमा पंजिकाधिकारी   रजिष्ट्रार कर्तव्यः अन्यत्र   उल्लेख ३ काकम 7कर्तव्यको अतिरिक्त पंजिकाधिकारीको र कर्तव्य देहायबमोजिम भएकोकामर कामहुनेछः-\nस्थानीय पंजिकाधिकारीहरूलाई व्यक्तिगत घटना दर्ता गर्नेसम्बन्धमनिर्देशन दिने,स्थानीय   पंजिकाधिकारीहरूले व्यक्तिगत दतासमयम घटन यथदर्ताको तवरले नदिई   सूचकलाई नगरीप्रमणपत्र अनवश्यक वपर्न   आएको   उजूरीमा भनी   निजहरू झुल्याई राखेकोछ उपरकारबाही गर्ने,आवश्यकव्यक्तिगत   घटनाको   विवरण सच्याउने सकेको दर्ता दर्ता भ्ईरनाम फेर्ने भइसकेको सम्बन्धमा स्थानीय पंजिकाधिकारीलाई अनुमतिदिनेपंजिकाधिकारीको कार्यालयले व्यक्तिगत स्थानीय पठाइनेघटनदर्ताको मासिक विवरण सम्बन्धी फारामको ढांचा तोकिदिने,व्यक्तिगत   घटनाको   दर्ताको नेपाल सरकारलाई तथ्याङ्कसम्बन्धमआवश्यक सुझाव दिने,सम्बन्धमा वार्षिक प्रतिवेदन व्यक्तिगत घटनाको दर्ताको तयार"
    },
    {
        "page": "2-3",
        "text": "य पठाइनेघटनदर्ताको मासिक विवरण सम्बन्धी फारामको ढांचा तोकिदिने,व्यक्तिगत   घटनाको   दर्ताको नेपाल सरकारलाई तथ्याङ्कसम्बन्धमआवश्यक सुझाव दिने,सम्बन्धमा वार्षिक प्रतिवेदन व्यक्तिगत घटनाको दर्ताको तयार  पारीनेपाल सरकारमा पेश गर्नेनियमको व्यक्तिगत दर्ता ऐन उद्देश्यसम्बन्धमा र घटनकार्यान्वयन गर्न आवश्यक काम कारवाही गर्ने७१ ) व्यक्तिगत घटना दर्ता गर्ने प्रयोजनको लागि परिवारको परिवारको लगतःलगतकर्मचारी   खटाई   अनुसूची १ नेपाल बमोजिमको सरकारले तयार   पार्नआवश्यकढांचामा परिवारको लगत तयार गर्न लगाउन सक्नेछपरिवारको बमोजिम गरिएको उपनियम (२ ) (१ )तयार लगतपंजिकाधिकारीको नियम बमोजिम कार्यालयमा राखिने स्थानीय१३ छ <पंजिकाधिकारीले विवरण व्यक्तिगत पठाएको दर्ताको मासिकअनुसार घटनआवश्यकता अनुसार थपघट गरिनेछ सम्बन्धित परिवारको लगतमा\nसूचना दिनेः (१ ) व्यक्तिगत घटनाको देहायको व्यक्तिगत घटनाको सूचनासूचकले + .भित्र देहायको अनुसूची   बमोजिमको ऐनमा   तोकिएको भरी"
    },
    {
        "page": "2-3",
        "text": "ताको मासिकअनुसार घटनआवश्यकता अनुसार थपघट गरिनेछ सम्बन्धित परिवारको लगतमा\nसूचना दिनेः (१ ) व्यक्तिगत घटनाको देहायको व्यक्तिगत घटनाको सूचनासूचकले + .भित्र देहायको अनुसूची   बमोजिमको ऐनमा   तोकिएको भरी   स्थानीयम्याद फरमदिनु पर्नेछः पंजिकाधिकारीको कार्यालयमाव्यक्तगत घटन फरमअनुसूची -२अनुसूची -३ (ख)विवाह (ग) अनुसूची -४विच्छेद अनुसूची -५ (घसम्बन्धअनुसूची -६ बसाइंसराई(२ )  जन्मको दिंदा   बच्चाको नामकरण   भइसकेको नभए   त्यस्तोसूचनाAबच्चाको नाम पछि दर्ता गराउन सकिनेछसूचकलाई   निःशुल्क बमोजिमको उपनियम (१ )८३  उपलब्ध फारमगराइनेछ रनियम व्यक्तिगत बमोजिमको भएपछि स्थानीय दर्ताःसूचना घटना प्रप्तपंजिकाधिकारीले ऐनबमोजिम गर्नु पर्ने काम गरी देहायको व्यक्तिगत घटनाको सूचनादेहायको अनुसूची बमोजिमको दर्ता कितावमा दर्ता गर्नु पर्नेछः-दर्ता किताव व्यक्तिगतघटनअनुसूची (क )जन्म ७ख) अनुसूचीमृत्यु ८विवाह अनुसूची।घ) अनुसूची -१० सम्बन्ध विच्छेदङ ) अनुसूची -११ बसाइसराईदर्ताको प्रमाणपत्र दिनेः  नियम व्यक्तिगत घटनाको सूचना दर्ता"
    },
    {
        "page": "3-4",
        "text": "नु पर्नेछः-दर्ता किताव व्यक्तिगतघटनअनुसूची (क )जन्म ७ख) अनुसूचीमृत्यु ८विवाह अनुसूची।घ) अनुसूची -१० सम्बन्ध विच्छेदङ ) अनुसूची -११ बसाइसराईदर्ताको प्रमाणपत्र दिनेः  नियम व्यक्तिगत घटनाको सूचना दर्ता   गरी बमोजिम७ ६सकेपछि पंजिकाधिकारीले व्यक्तिगत देहायको घटनाको दिने स्थानीय सूचनादिनु पर्नेछ;- सूचकलाई देहायको अनुसूची बमोजिमको दर्ताको प्रमाणपत्र3\nदर्ताको प्रमणपत्रघटनअनुसूची -१२अनुसूची -१३विवाह अनुसूची -१४विच्छेदअनुसूची -१५ सम्बन्धअनुसूची -१६ बसाइंसराईप्रमाणपत्रको नक्कल दिनेः (१) व्यक्तिगत घटनाको दर्ताको प्रमाणपत्र हराएमा कुनेवप्रकारले त्यस्तो   प्रमाणपत्रको लागि   सरोकारवाला व्यक्तिले नक्कलकोनष्ट भएमपर्नेछ दिनु स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदनबमोजिमको निवेदन भएपछि उपनियम स्थानीय (२ ) (१ )प्रप्तपंजिकाधिकारीले सम्बन्धित दर्ता कितावको कैफियत दर्ताको   प्रमाणपत्रकोमहलमदिएको व्यहोरा जनाई मिति समेत हाली सही गरी पाच रुपैयां दस्तूर लिईनक्चलदिनु निवेदकलाई दर्ताको प्रमाणपत्रको नक्कल पर्नेछ"
    },
    {
        "page": "4-5",
        "text": "(१ )प्रप्तपंजिकाधिकारीले सम्बन्धित दर्ता कितावको कैफियत दर्ताको   प्रमाणपत्रकोमहलमदिएको व्यहोरा जनाई मिति समेत हाली सही गरी पाच रुपैयां दस्तूर लिईनक्चलदिनु निवेदकलाई दर्ताको प्रमाणपत्रको नक्कल पर्नेछ\nविवरण सच्याउनेः (१ दर्ता भई सकेको व्यक्तिगत घटनाको विवरण कुनै कारणलेसच्याउनु परेमा त्यस्तो कारण खोली सम्बन्धित प्रमाणपत्र नत्थी गरी सरोकारवालाव्यक्तिले स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन दिनु पर्नेछबमोजिमको निवेदन उपनियम स्थानीय (२ ) (१ ) भएपछिप्रप्तपंजिकाधिकारीको   अनुमति   लिई पंजिकाधिकारीले कितावमा दर्ता सम्बन्धितरदिनु प्रमाणपत्रमा समेत निवेदन बमोजिम सच्याउनु पर्ने कुरा सच्याई पर्नेछ त्यसरीदर्ता भई सकेको विवरण सच्याउंदा एक रुपैयां दस्तुर लाग्नेछ\nर दर्ता भइसकेको नाम फेर्नेः (१ ) नियम को उपनियम बच्चाको नाम दर्ता गर्ने १०.+(२ ) बमोजिम बच्चाको नाम दर्ता गराउन सरोकारवाला व्यक्तिले सम्बन्धित प्रमाणपत्रदिनु पर्नेछ नत्थी गरी स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन"
    },
    {
        "page": "4-5",
        "text": "नाम फेर्नेः (१ ) नियम को उपनियम बच्चाको नाम दर्ता गर्ने १०.+(२ ) बमोजिम बच्चाको नाम दर्ता गराउन सरोकारवाला व्यक्तिले सम्बन्धित प्रमाणपत्रदिनु पर्नेछ नत्थी गरी स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन\nबमोजिमको निवेदन प्राप्त भए पछि स्थानीय पंजिधिकारीले (२ ) उपनियम (१दर्ता कितावमा निवेदनमा लेखिए बमोजिमको नामदर्ता गरी मिति समेत सम्बन्धितजनाइदिनु हाली सही गरी प्रमाणपत्रमा पनि नाम पर्नेछजानकारी स्थानीय (२   बमोजिम नाम दर्ता गरेको ८३   उपनियम कुराकोपर्नेछ पंजिकाधिकारीले तुरुन्त पंजिकाधिकारीको कार्यालयलाई दिनुकुनै व्यक्तिको पहिले दर्ता भई सकेको नाम फेर्नु परेमा त्यसको कारण(४ /प्रमाणपत्र नत्थी गरी सरोकारवाला व्यक्तिले खोली सम्बन्धित   स्थानीय सम्बन्धितपंजिकाधिकारीको कार्यालयमा निवेदन दिनु पर्नेछनिवेदन बमोजिमको उपनियम स्थानीय भएपछि (५ )(४ / प्रप्तलिई सम्बन्धित दर्ता कितावको कैफियत पंजिकाधिकारीले पंजिकाधिकारीकोअनुमतिफेरिएको नाम लेखि मिति समेत हाली सही गरी प्रमाणपत्रमा समेत फेरिएकोमहलमपर्नेछ त्यसरी दर्ता भई सकेको नाम फेर्दा एक रुपैया दस्तुर लेखि   दिनुूलाग्नेछ\nदर्ता"
    },
    {
        "page": "5-6",
        "text": "ावको कैफियत पंजिकाधिकारीले पंजिकाधिकारीकोअनुमतिफेरिएको नाम लेखि मिति समेत हाली सही गरी प्रमाणपत्रमा समेत फेरिएकोमहलमपर्नेछ त्यसरी दर्ता भई सकेको नाम फेर्दा एक रुपैया दस्तुर लेखि   दिनुूलाग्नेछ\nदर्ता   कितावको निरीक्षणः सरोकारवाला व्यक्तिले व्यक्तिगत दर्ता   किताव११. घटननिरीक्षण गर्न निवेदन दिएमा स्थानीय पंजिकाधिकारीले एक रुपैयां निरीक्षणदस्तुरलिई आफ्नो रोहवरमा दर्ता किताव निरीक्षण गर्न दिन सक्नेछ\nजम्मा गर्नेः (१) ऐनको दफा १३ बमोजिम १११क. दस्तुर वापत प्राप्त रकम कोषमाप्रप्तर यस नियमावली बमोजिम हुने   जरिवाना रकम बहेक ऐन प्राप्त हुने दस्तुरतथाअन्य रकमहरू सम्बन्धित गाउं विकास समिति वा नगरपालिकाको कोषमा जम्मा गर्नुपर्नेछ(२ ) उपनियम (१) बमोजिम रकम व्यक्तिगत घटना दर्तासंग भएकोजम्मसम्बन्धित कार्यमा खर्च गरिनेछ\nपहिलो संशोधनद्वारा थप5\nयस   नियमावली निवेदन बमोजिम ऐन दिने सरोकारवाला (१ )१२. सम्बन्धमाः तथाव्यक्तिले निवेदन दिन आउंदा त्यस्तो व्यक्ति लेखपढ गर्न नजान्ने भए निजले भनेबमोजिम   स्थानीय पंजिकाधिकारीले आफैंले लेखी वा लेख्न लगाई निजको ल्याप्चेसहीछाप गराउनु पर्नेछयस"
    },
    {
        "page": "6-7",
        "text": "कारवाला (१ )१२. सम्बन्धमाः तथाव्यक्तिले निवेदन दिन आउंदा त्यस्तो व्यक्ति लेखपढ गर्न नजान्ने भए निजले भनेबमोजिम   स्थानीय पंजिकाधिकारीले आफैंले लेखी वा लेख्न लगाई निजको ल्याप्चेसहीछाप गराउनु पर्नेछयस   नियमावली बमोजिम निवेदन दिंदा कुनै   दस्तुर ८२   ऐन लाग्नेव\nमासिक विवरण पठाउन पर्नेः स्थानीय पंजिकाधिकारीको कार्यालयले पंजिकाधिकारीले १३.तोकी दिएको ढांचा बमोजिमको फाराममा व्यक्तिगत घटना दर्ताको मासिक विवरणअर्कोे महिनाको पहिलो हप्ता भित्र पंजिकाधिकारीको कार्यालयमा पठाउनु पर्नेछ\nपंजिकाधिकारीको कार्यालयले   नियम बमोजिम अभिलेख पर्नः१४. १३ प्राप्त   हुन राख्नआएको   विवरण संकलन एवं विश्लेषण गरी व्यक्तिगत घटना   दर्ताको अद्यावधेकअभिलेख राख्रनु पर्नेछ%४अनुसूचीमा सरकारले नेपाल नेपाल हेरफेरः प्रकाशित१५ . गर सूचना रजपत्रमहेरफेर गर्न सक्नेछ अनुसूचीमाआवश्यकता अनुसार"
    },
    {
        "page": "6-9",
        "text": "विवरण संकलन एवं विश्लेषण गरी व्यक्तिगत घटना   दर्ताको अद्यावधेकअभिलेख राख्रनु पर्नेछ%४अनुसूचीमा सरकारले नेपाल नेपाल हेरफेरः प्रकाशित१५ . गर सूचना रजपत्रमहेरफेर गर्न सक्नेछ अनुसूचीमाआवश्यकता अनुसार\nएअनुसूची १(नियम संग सम्बन्धित ०नेपालसरकरसङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयकेन्द्रीय पञ्जीकरण विभागस्थानीय पञ्जिकाधिकारीको कार्यालयगाउंपालिका महा उपमहा नगरपालिका वडा नं. जिल्ल ,प्रदेशपरिवारको लगत फारामपरिवारको लगत नं.आयाप्रदेशकानूनल्लग.प./न.प.सल वडा न.टेलअक्षांशदेशान्तरघरधुरी नं.हाउसहोनं.\nदोस्रो संशोधनद्वार संशोधित\nपरिवार नं.व्यक्तिगत विवरण सम्बन्धी विवरणनतघरमूलीसंग लिङ्ग पति पत्नी व्यक्तिगत   घरमूली सहित नगरिकताक्र.सं. जन्म बबु आमनं. राहदानी परिचय परिवारको मिति को नतसदस्यको न. न. पूरनम थर\n>३\nनेपर"
    },
    {
        "page": "7-10",
        "text": "द्वार संशोधित\nपरिवार नं.व्यक्तिगत विवरण सम्बन्धी विवरणनतघरमूलीसंग लिङ्ग पति पत्नी व्यक्तिगत   घरमूली सहित नगरिकताक्र.सं. जन्म बबु आमनं. राहदानी परिचय परिवारको मिति को नतसदस्यको न. न. पूरनम थर\n>३\nनेपर\nअनुसूची २(नियम ५ संग सम्बन्धित)जन्मको सूचना फारामसूचकले भर्नेश्री स्थानीय पञ्जीकाधिकारीज्यू,प.. न.प. वड Tा.प्रदशमहोदय ,निम्न लिखित विवरण सूचना दिन आएको छु शिशु जन्मकोखुलाई नवजत कानून$xअनुसार जन्म दर्ता गरी पांऊनवजात शिशुको विवरण०बीचकोनम First Name Middle Name Surname(साल-्महिना-गते मितिः वि.सं. ई.सं. मा। गते-महिना-सालजनम मस्वास्थ संस्था अस्पताल अन्यघर जन्मेको ठाउः शिशु ` ` ` 7लिङ्ग: पुरुष ` महिला अन्य शिशु जन्मेको ठेगानाप्रदेशः ग.पा./न.पा.वडविदेशमा जन्मेको भएमा ठेगाना (नेपालीमाः देश, प्रदेश, स्थानीय ठेगाना)ःदोस्रो संशोधनद्वार संशोधित\nविदेशमा जन्मेको भएमा ठेगाना (n English: District, ProvincelState, Local Address):"
    },
    {
        "page": "9-11",
        "text": "नाप्रदेशः ग.पा./न.पा.वडविदेशमा जन्मेको भएमा ठेगाना (नेपालीमाः देश, प्रदेश, स्थानीय ठेगाना)ःदोस्रो संशोधनद्वार संशोधित\nविदेशमा जन्मेको भएमा ठेगाना (n English: District, ProvincelState, Local Address):\n० तिम्ल्याहा वासो भन्दा बढी जन्मको किसिमः ` एकल D जुम्ल्याहाशिशु जन्मदाको तौलः नभएको (तौलथह ग्रममनलिएको )शिशु D नर्स अनमी जन्मदा मद्दत गर्ने व्यक्तिः$ परम्परगत ` डक्टरसुडिनी Dघरपरिवारका सदस्य ` खुलाउने D तलिम प्राप्त डेनअन्यअपाङ्गता   भएमा खुलाउनेनवजात शिशुको बाजेको विवरण २बीचको नम पहलO९Middle ame First Name Surnameनवजात शिशुको बाबु आमाको विवरण३बाबुको नामःपहिलो नाम बीचको नामFathers Nameः First Name Middle Name Surnameबीचको नाम पहिलोे नाम आमको नमःMother s Nameः First Name Middle Name Surnameबाबुको विवरण आमाको विवरण स्थायी ठेगानाप्रदेश\n10"
    },
    {
        "page": "10-12",
        "text": "वरण३बाबुको नामःपहिलो नाम बीचको नामFathers Nameः First Name Middle Name Surnameबीचको नाम पहिलोे नाम आमको नमःMother s Nameः First Name Middle Name Surnameबाबुको विवरण आमाको विवरण स्थायी ठेगानाप्रदेश\n10\nस्थायी ठेगाना बाबुको विवरण आमाको विवरणग.प./न.प.वडा नं.सडक मगगाउं / टेलघर नं.परिचय पत्र नं. नागरिकता नं.विदेशी भएमा पासपोर्ट नं. रदेशको नामA विवाह दर्ता नं.मिति विवाह भएकोवि.सं.मा।साल-्महिना-गते :ई.सं. मा। गते-महिना-साल :जन्म मितिवि.सं. मा।साल-्महिना-गते :ई.सं. मा।गते महिना-साल :शैक्षिक स्तरपेशथमजातजात\nलेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला भनीयसमसहीछाप गर्ने सूचकको विवरणबीचको पहिलो नामथरSurname First Name Middle Nameशिशुसंगको नाता नवजतनागरिकता (स्वदेशी भएमा)नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.विदेशी भएमा  ( नेपालीमा :राहदानीदा दाबाबुको सहीछाप देशको नाम आमाको सहीछापविदेशी भएमा अङ्ग्रेजीमा :राहदानी नं.जारीदेशको नाम (अङ्ग्रेजीमा )\nफाराम भरेको मिति |"
    },
    {
        "page": "12-14",
        "text": "भएमा)नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.विदेशी भएमा  ( नेपालीमा :राहदानीदा दाबाबुको सहीछाप देशको नाम आमाको सहीछापविदेशी भएमा अङ्ग्रेजीमा :राहदानी नं.जारीदेशको नाम (अङ्ग्रेजीमा )\nफाराम भरेको मिति | साल-्महिन-गते(स्थानीय पञ्जीकाधिकारीले भर्नेस्थानीय पञ्जीकाधिकारीको नामकर्मचारी सङ्केत नं. परिचय नं.फाराम दर्ता नं.फाराम दर्ता मितिपरिवारको लगत नं.कार्यालय (गाउंपालिका नगरपालिका वडा नं.1२\nसंलग्न गर्नुपर्ने कागजातबाबु वा आमाको नागरिकताको प्रतिलिपि;० .स्वास्थ्य संस्था अस्पतालमा जन्म भएको भए उक्त संस्थाबाट जारी जन्म प्रतिवेदनः२भए पछिल्लो खोप दिएको प्रमाण; भएकोघरम जन्म ३अस्पताल वा खोपको प्रमाण नभएमा जन्म दर्ता व्यक्ति स्वयंलाई उपस्थित गर्नुपर्ने४ .गराउने वा सम्बन्धित वडाबाट जन्म दर्ता गर्नु पर्ने व्यक्तिको जन्म प्रमाणित गरेकोकागज;विदेशी भएमा बाबु, आमाको राहदानी   प्रमाणपत्रको प्रतिलिपि तथा सम्बन्धित५वडामा बसोबास रहेको प्रमाण; स्थानीय तहकोभारतीय भएमा भारतीय नागरिक भनी पहिचान खुल्ने प्रमण;बाबु बेपत्ता वा ठेगाना थाहा नभएको भए सो सम्बन्धमा प्रहरीको पत्र७जकानून\nनेपाल\n13"
    },
    {
        "page": "13-15",
        "text": "पत्रको प्रतिलिपि तथा सम्बन्धित५वडामा बसोबास रहेको प्रमाण; स्थानीय तहकोभारतीय भएमा भारतीय नागरिक भनी पहिचान खुल्ने प्रमण;बाबु बेपत्ता वा ठेगाना थाहा नभएको भए सो सम्बन्धमा प्रहरीको पत्र७जकानून\nनेपाल\n13\nअनुसूची ३(नियम ५ संग सम्बन्धितसूचना फाराम मूत्युकोसूचकले भर्नेश्री स्थानीय पञ्जीकाधिकारीज्यू,ग.पा. न.पा. वडप्रदशमहोदय ,मृतकको सूचना दिन आएको छु निम्न लिखित विवरण कानून अनुसार मृत्यु दर्ताखुलाईगरी पाऊंविवरणमृतकको १.बीचको पहिलो नमनमFirst Name Middle Name Surnameपरिचय पत्रलिङ्ग : पुरुषत महिला Eअन्य [(गते महिना-साल जन्म मितिः वि.सं. ई.सं.मा।साल-्महन- मः(गते-महिना-साल वि.सं. ई.सं. मा।साल-महिन-गभएकोः माःभएकोे स्थानःघर अस्पताला अन्याचिकित्सकबाट प्रमाणित छ E छैन `\nदोस्रो संशोधनद्वार संशोधित14"
    },
    {
        "page": "14-16",
        "text": "Eअन्य [(गते महिना-साल जन्म मितिः वि.सं. ई.सं.मा।साल-्महन- मः(गते-महिना-साल वि.सं. ई.सं. मा।साल-महिन-गभएकोः माःभएकोे स्थानःघर अस्पताला अन्याचिकित्सकबाट प्रमाणित छ E छैन `\nदोस्रो संशोधनद्वार संशोधित14\nछ भने प्रमाणपत्रमा उल्लेख मृत्युको कारणभएकोे ठेगाना विदेशमा भएमा देश र स्थानीय ठेगाना )ठेगाना मृतकको २प्रदेशग.पघर नं. सडकमृतकको अन्य विवरण३नागरिकता प्रमाणपत्र नं. जारी गर्ने जिल्ला जारी मिति परिचयपत्र नं.विदेशी भएमा राहदानी नं., जारी गर्ने देश र जारी मितिवैवाहिक स्थितिःविवाहित टअविवाहित Eविधुवाविदुर टपारपाचुके घछुट्टिएर बसेकोEपवशैक्षिक स्तर पेशजातजातबीचको बाजेको पहिलो नमGrand Father s First Name Middle Name Surnameबाबुको पहिलो बीचको नाम थरनमMiddle Name Surname Father s First Nameआमाको पहिलो नाम बीचको नामMother s First Name Middle Name Surnameमृतक विवाहित भएमापति पत्नी को नाम उल्लेख गर्ने (मृत्यु भएकाको समेत)\n1५\nनाम देवनागरीमा S.N. Name In English क्रःसं.०२२३3\nसूचकको विवरण+> झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला भनी सही यसमा लेखिएको विवरण सांचो हो।सूचकको विवरण छाप गर्ने"
    },
    {
        "page": "15-18",
        "text": "ल्लेख गर्ने (मृत्यु भएकाको समेत)\n1५\nनाम देवनागरीमा S.N. Name In English क्रःसं.०२२३3\nसूचकको विवरण+> झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला भनी सही यसमा लेखिएको विवरण सांचो हो।सूचकको विवरण छाप गर्ने\nबीचको नम पहिल नम^Middle Name First Name Surnameमृतकसंगको नाता\nनागरिकता (स्वदेशी भएमानागरिकता प्रमाणपत्र नं. परिचय पत्रविदेशी भएमा  नेपालीमा :राहदानी नं.जारी गर्ने देशको नाम विदेशी भएमा  ( अङ्ग्रेजीमा : राहदानी नं.दाया बायांजारी गर्ने देशको नाम सूचकको सहीछापफाराम भरेको मिति ( साल-्महिना-गते)\n16\nस्थानीय पञ्जीकाधिकारीले भर्नेनेपालीमा स्थानीय पञ्जीकाधिकारीको नामअङ्ग्रेजीकर्मचारी सङ्केत नं.परिचय नं.फारम दर्ता नं.फाराम दर्ता मितिपरिवारको लगत नं.कार्यालय गाउंपालिका नगरपालिका वडानं. /भायागरसंलग्न गर्नपर्ने कागजातहरूमृतकको नागरिकता प्रमाणपत्रको प्रतिलिपि (मानागरिकता बनेको भए।०सूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि२विदेशी भएमा सूचक मृतकको राहदानी  प्रवेशाज्ञा तथा निज त्यस वडामा बसोबासर ३गरिरहेको प्रमाण\n17\nDअनुसूची -४(नियम ५ संग सम्बन्धित)विवाहको सूचना फाराम"
    },
    {
        "page": "17-19",
        "text": "रिकता बनेको भए।०सूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि२विदेशी भएमा सूचक मृतकको राहदानी  प्रवेशाज्ञा तथा निज त्यस वडामा बसोबासर ३गरिरहेको प्रमाण\n17\nDअनुसूची -४(नियम ५ संग सम्बन्धित)विवाहको सूचना फाराम\nभर्ने सूचकलेदुलाहाको दुलहीकोस्थानीय पञ्जीकाधिकारीज्यू,फोटो फोटोग. प. न.प. वडप्रदेशगोरमहोदय,दिन निम्न लिखित विवरण विवाहको सूचना आएको छु कानून अनुसार विवाह दर्ताखुलाईगरी पाऊ१. विवाहको विवरणविवाहको किसिमः सामाजिक परम्परा अनुसारख विवाह दर्ता ऐन २०२८ अनुसार `मुलुकी देवानी ( संहिता। ऐन,२०७४ अनुसार 7विवाह भएको मितिः वि.सं. मा  साल-्महिना-गतेई.सं. (गते-महिना-साल)मविवाह सम्पन्न भएकास्थानप्रदेश प./न.प.1ा.वडा न. गाउंघर नं.विदेशमा विवाह भएमा नेपालीमाः देशप्रदेश स्थानीय ठेगाना\nदोस्रो संशोधनद्वार संशोधित18\nविदेशमा विवाह भएमा ठेगाना In English District, ProvincelState, Local Address)\nविवरण दुलहीको दुलहा२दुलहाको विवरण विवरण दुलहीकोनाम   नेपालीमा )पहलाबीचकोनम\nName IIn English)^>First NameMiddle NameSurnameजन्म मितिवि.सं. मा"
    },
    {
        "page": "19-22",
        "text": "ेगाना In English District, ProvincelState, Local Address)\nविवरण दुलहीको दुलहा२दुलहाको विवरण विवरण दुलहीकोनाम   नेपालीमा )पहलाबीचकोनम\nName IIn English)^>First NameMiddle NameSurnameजन्म मितिवि.सं. मा  साल-्महिन-गते(गते-महिना-साल ) ई.सं.मवैवाहिक स्थितिनागरिकता प्रमाण पत्र नं.जन्म दर्ता नं.दर्ता विवाह भएको भएःदर्ता नं.निकायःनेपालीमा नेपालीमा स्थायी ठेगना English In EnglishIn19\nप्रदेशग.प./न.प.वडा नं.सडकमर्ग/गाउंटोल /न.विदेशी भएमा राहदानी नं.देश जारी मिति7शैक्षिक स्तरपेशाधर्मजातजातबाजेको नाम  नेपालीमा)९Xपहिलो नमबीचको नाम\nGrandfathers Name IIn English )First NameMiddle NameSurnameबाबुको नाम  नेपालीमा )हल नम2०\nबीचकोनमथरName In English ) FathersName FirstMiddle NameSurnameआमाको नाम  नेपालीमा )हेलोबीचकोनम3|५In English  Mother s NameFirst Name&Middle NameSurnameसूचकको विवरण३लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला भनीबुझाउंला यसमसहछाप गर्ने सचकको ववरणदलहीको सहीछपदलहका सहाछ\nदायां बायां\n21"
    },
    {
        "page": "21-23",
        "text": "3|५In English  Mother s NameFirst Name&Middle NameSurnameसूचकको विवरण३लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला भनीबुझाउंला यसमसहछाप गर्ने सचकको ववरणदलहीको सहीछपदलहका सहाछ\nदायां बायां\n21\nदम्पत्ती बाहेक अरु सूचक भएमा ( अधिकृतनामा दिएको अवस्थामा )बीचको पहिलो नाम नमFirst Name Miadle Name Surnameठेगनप्रदेश ग. प.न.प.सडक /  मार्ग गाउं / टोल वडा नं.घर नं.सचकको सहीद्(स्वदेशी भएमा) नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.विदेशी भएमा (नेपालीमा  राहदानी नं.जारी गर्ने देशको नामवाया (अङ्ग्रेजीमा ) राहदानीविदेशी भएमाजारी गर्ने देशको नामफाराम भरेको मिति ( साल-्महिना-गते(स्थानीय पञ्जीकाधिकारीले भर्ने।स्थानीय पञ्जीकाधिकारीको नामकर्मचारी सङ्केत नं.परिचय नं.फाराम दर्ता नं.फाराम दर्ता मितिपरिवरको लगत नं.कार्यालय( गाउंपालिका नगरपालिका वडा नं.\n2२"
    },
    {
        "page": "22-24",
        "text": "रेको मिति ( साल-्महिना-गते(स्थानीय पञ्जीकाधिकारीले भर्ने।स्थानीय पञ्जीकाधिकारीको नामकर्मचारी सङ्केत नं.परिचय नं.फाराम दर्ता नं.फाराम दर्ता मितिपरिवरको लगत नं.कार्यालय( गाउंपालिका नगरपालिका वडा नं.\n2२\nसंलग्न गर्नुपर्ने कागजातहरुःदुलाहादुलहीको नागरिकता प्रमाण-पत्रको प्रतिलिपि;० .कुनै एक जना विदेशमा रहेमा विदेश स्थित नेपाली राजदुतावासबाट प्रमाणित अधिकृत२वारेसनामा;कायमको कागज; दुलाहा वा भएको दुलही नभएमा अदालतबाटनता ३दुवै जनाको हालै खिचेको अटो साईजको फोटो४ .\nआयागकानून\nनेपाल\n23"
    },
    {
        "page": "23-25",
        "text": ".कुनै एक जना विदेशमा रहेमा विदेश स्थित नेपाली राजदुतावासबाट प्रमाणित अधिकृत२वारेसनामा;कायमको कागज; दुलाहा वा भएको दुलही नभएमा अदालतबाटनता ३दुवै जनाको हालै खिचेको अटो साईजको फोटो४ .\nआयागकानून\nनेपाल\n23\n0अनुसूची ५(नियम ५ संग सम्बन्धितसम्बन्ध विच्छेदको सूचना फाराम(सूचकले भर्नेश्री स्थानीय पञ्जीकाधिकारीज्यू,प. न.प. वड ग.प्रदेशमहादय ,निम्न लिखित विवरण सूचन दन सम्बन्ध विच्छेदको दिन आएको छुखुलाई कानून अनुसारविच्छेदको दर्ता गरी पाऊंसम्बन्ध&१. सम्बन्ध विच्छेद सम्बन्धी विवरण(क) सम्बन्ध विच्छेदको निर्णय गर्ने अदालतको किसिमः जिल्ला अदालत उच्चD सर्वोच्चअदलत अदलतअदालतको ठेगानाःप्रदेश ग. प.न.प.वडअदालतको निर्णय नम्बरविदेशी अदालत भएमा खअदालतको नामदेश र स्थानीय ठेगाना ( नेपालीमा )Country, Province State Local Address) AIn English)(ग) अदालतको निर्णय मिति(गते-महिना-साल ) मा ( साल-्महिना-गते वि.सं. ई.स.मदोस्रो संशोधनद्वार संशोधित२४"
    },
    {
        "page": "24-27",
        "text": "मा खअदालतको नामदेश र स्थानीय ठेगाना ( नेपालीमा )Country, Province State Local Address) AIn English)(ग) अदालतको निर्णय मिति(गते-महिना-साल ) मा ( साल-्महिना-गते वि.सं. ई.स.मदोस्रो संशोधनद्वार संशोधित२४\n।घ। विवाह दर्ता नं.पति पत्नीको विवरण२पतिको विवरण पत्नीको विवरणपूरा नाम नेपाली )पहिलोबीचकोनमथरFull Name(In English)First NameओयागMiddle NameSurnameजन्मवि.सं.मा। साल ्महिना-गते(गते महिना-साल  ई.सं.मजन्म दर्ता नंनगरिकत प्रमाण पत्र नं.विदेशी नागरिक भएमापासपोर्ट नं. देश र जारीमितिविच्छेद हुनु अगाडिको नेपालीमा नेपालीमा In English In Englishसम्बन्धठेगानाप्रदेश2\nपतिको विवरण पत्नीको विवरणप./न.प. ग.वडा नं.मग सडकगाउं टोलघर न.शैक्षिकसतरपेशाधमअथजतजबाजेको नाम थर ( नेपाली )पहिलोबीचको नमथरGrandfather s Name Surname In EnglishFirst NameMiddle NameSurnameबाबुको नाम थर नेपाली)पहिलेबीचकोनमथर2६\nपतिको विवरण पत्नीको विवरणFather s Name Surname In EnglishFirst NameMiddle NameSurnameआमाको नाम थर"
    },
    {
        "page": "26-29",
        "text": "andfather s Name Surname In EnglishFirst NameMiddle NameSurnameबाबुको नाम थर नेपाली)पहिलेबीचकोनमथर2६\nपतिको विवरण पत्नीको विवरणFather s Name Surname In EnglishFirst NameMiddle NameSurnameआमाको नाम थर  नेपाली)पहिलेबीचको नाम >थरMother s Name Surname In English )First NameMiddle NameSurnameविवाह भएको मिट्वि.सं.मा। साल-्महिना-गतेपालई.सं. माःगते-महिना-साल)वैवाहिक सम्बन्धबाट पाएकोसन्तान सङ्ख्या\n27\n३. सूचकको विवरणयसमा लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंला भनी सहीछापसूचकको विवरणबीचको हिला नमनमMiddle Name First Name Surnameठेगनाप्रदेश ग. प../न.प.गाउं / टोल मार्ग वडा नं.सडकघर नं. यर सूचकको सहीछाप(स्वदेशी भएमा) नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.विदेशी भएमा ( नेपालीमा) राहदानी नं.जारी गर्ने देशको नामविदेशी भएमा ( अङ्ग्रेजीमा ) राहदानी नं.जारी गर्ने देशको नामफाराम भरेको मिति | साल-्महिना-गते\n(स्थानीय पञ्जीकाधिकारीले भर्नेस्थानीय पञ्जीकाधिकारीकोनमकर्मचारी सङ्केत नं.परिचय नं.फाराम दर्ता नं.फारम दर्ता\n2८\nपरिवारको लगत नं.कार्यालय गाउपालिका नगरपालिका वडा नं."
    },
    {
        "page": "28-31",
        "text": "मफाराम भरेको मिति | साल-्महिना-गते\n(स्थानीय पञ्जीकाधिकारीले भर्नेस्थानीय पञ्जीकाधिकारीकोनमकर्मचारी सङ्केत नं.परिचय नं.फाराम दर्ता नं.फारम दर्ता\n2८\nपरिवारको लगत नं.कार्यालय गाउपालिका नगरपालिका वडा नं.\nसंलग्न गर्नुपर्ने कागजातसूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि० .फैसलाको प्रतिलिपि अदालतबाट सम्बन्ध विच्छेद भएको२\nआयागकानून\nनेपाल\n2९\nअनुसूची ६[(नियम ५ संग सम्बन्धित)बसाइं सराईको लगत हस्तान्तरण फाराम(सूचकले भर्नेश्री स्थानीय पञ्जिकाधिकारीज्यू,ग. पा. न.पा. 4डप्रदेश\nमहोदय ,थायागश्रीश्रीमती सुश्रीसचक जन्मव्यक्ति निम्न लिखित विवरण भएकोे ना.प्र.नबसाइ सराईको सूचना दिन आएको अनुसार बसाइं सराई दर्ता गरी खुलाई कानूनछु९पाऊ१. बसाइं सराई विवरणविवरण हालको ठेगान जाने ठेगनPresent Address) (Migrated Address)In English In English नेपालीमा नेपालीमाप्रदेश (Province)ल्ला (District)गाउंपालिका नगरपालिकाRuralMunicipality Municipality )दोेस्रो संशोधनद्वार संशोधित30\n(Ward No) वडगाउं / टोल (Village Alley)सडक / मार्ग (Road Street)न. (House No. )"
    },
    {
        "page": "30-32",
        "text": "ेपालीमाप्रदेश (Province)ल्ला (District)गाउंपालिका नगरपालिकाRuralMunicipality Municipality )दोेस्रो संशोधनद्वार संशोधित30\n(Ward No) वडगाउं / टोल (Village Alley)सडक / मार्ग (Road Street)न. (House No. )\nई.सं. मा(गते महिना-साल बसाइं सराईको मिति वि.सं. (साल महिना-गतेमबसाइं सराईको कारणः नोकरी`व्यापार व्यावसाय D अध्ययन शिक्षा Dअन्य७ घरबस(खुलाउनें[ २. बसाइं सराई गर्ने परिवारका सदस्यहरुको विवरणलिङ्ग जन्म दर्ता नगरिकता प्रमणपत्र सूचकसॅग कर.सं. बसाइ जन्म(Citizenship) न.क नत (Birth (S||) (Sex)Registrati(Relation जारीमिति जरNo. ) On जानेमहन withFull णलल(। / (lssueInformant)Name)Date) 0.(lssue(Date of District)Birth )\n२2३331\nयसमा लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंला भनी सहीछापसूचकको विवरणसूचकको सहीछापफाराम भरेको मिति | साल-्महिना-गते :"
    },
    {
        "page": "31-33",
        "text": "formant)Name)Date) 0.(lssue(Date of District)Birth )\n२2३331\nयसमा लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंला भनी सहीछापसूचकको विवरणसूचकको सहीछापफाराम भरेको मिति | साल-्महिना-गते :\nदायां आयाबायनॉ%^ स्थानीय पञ्जिकाधिकारीले भर्नेस्थानीय पन्जिकाधिकारी ज्यूग. प.न.प. 4डप्रदशअन्य व्यक्तिगत घटना (दर्ता गर्ने नियमावली २०३४ को नियम ५जन्म, मृत्यु तथाजना परिवार सदस्य मध्ये बमोजिम जना सदस्यहरू बसाई सरीत्यसस्थानमा जानको लागि निवेदन प्राप्त सम्पूर्ण सदस्यहरुको यस अघि घटेका व्यक्तिगत भएकोलेयसै सुचना   फारामको घटना दर्ता गरी, साथ सलंग्न राखीप्र लगत हस्तान्तरण सक्कलगरिदिनुहुन गरिएकोले तहां बसाइं सराई दर्ताअनुरोध छस्थानीय पञ्जिकाधिकारीको हस्ताक्षरःस्थानीय पञ्जिकाधिकारीको नामः3२"
    },
    {
        "page": "32-34",
        "text": "तिगत भएकोलेयसै सुचना   फारामको घटना दर्ता गरी, साथ सलंग्न राखीप्र लगत हस्तान्तरण सक्कलगरिदिनुहुन गरिएकोले तहां बसाइं सराई दर्ताअनुरोध छस्थानीय पञ्जिकाधिकारीको हस्ताक्षरःस्थानीय पञ्जिकाधिकारीको नामः3२\nकर्मचारी सङ्केत नं. परिचय नं.:फारम दर्ता नं.कार्यालयको छापफाराम दर्ता मितिःपुनश्चः पैंतीस दिनभित्र बसाई सरी जाने ठेगानाको स्थानीय पञ्जीकाधिकारीको कार्यालयमा योसूचना फाराम दर्ता गर्नु पर्नेछफारामसूगे संलग्न गर्नु पर्ने कागजातहरूसचनसूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि,०बसाइंसराईको लगत हस्तान्तरण फारामको सक्कल प्रति२आयांगकानून\nनेपाल\n33"
    },
    {
        "page": "33-36",
        "text": "धिकारीको कार्यालयमा योसूचना फाराम दर्ता गर्नु पर्नेछफारामसूगे संलग्न गर्नु पर्ने कागजातहरूसचनसूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि,०बसाइंसराईको लगत हस्तान्तरण फारामको सक्कल प्रति२आयांगकानून\nनेपाल\n33\nफाराम भर्ने कर्मचारीको नामःकोड नं विवरण नामदर्जाःजल्लाःसहीछापः निर्वाचन क्षेत्र नं.: Iअनुसूचीनं.: ७मितिःगा.वि.स./ न.पा.:नियम ६ संग सम्बन्धित वडा नं.ःटोलःघर नं.ः नेपाल सरकारपरिवार नं.ःस्थानीय विकास मन्त्रालयस्थानीय पञ्जिकाधिकारीको कार्यालयगाउं विकास समिति /नगरपालिकाजिल्लदर्ताको कितावजन्मबाब् आमाको विवरणसूचकदर्ता गर्नेख बाबु आमा प्रनाणपत्रस्थानीयकैफिय बुझिलिएको दर्ता दर्ता बाजेको ठेगानानाम जन्न जन्मनागरिक स्था अस्था पञ्जिकाधिकारीलङ्गनिति नं. सही र थरस्थान नाम ना.प्र.प यो लिएको भए यो गरिकका नान रठेगा ठेगा ना.प्र.प रदस्तखतजल्ला ना नाजल्ला\nमिति २०६२|१२I२१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर34\n१२ १३ १० ११ १२ १५ 3(क)(खक)(ख )(क) AAAN (ख )।क (ख )@(क)ख)(क(ख )\n3५"
    },
    {
        "page": "34-38",
        "text": "र.प यो लिएको भए यो गरिकका नान रठेगा ठेगा ना.प्र.प रदस्तखतजल्ला ना नाजल्ला\nमिति २०६२|१२I२१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर34\n१२ १३ १० ११ १२ १५ 3(क)(खक)(ख )(क) AAAN (ख )।क (ख )@(क)ख)(क(ख )\n3५\nाअनुसूची- ८ पृष्ठ न.ः(नियम ६ संग सम्बन्धितनेपाल सरकारस्थानीय विकास मन्त्रलयस्थानीय पञ्जिकाधिकारीको कार्यालयगाउं विकास समिति / नगरपालिकाल्लकिताव मृत्यु दर्ताकोमृतकको विवरणप्रनाणस्थानीयनागरिकता नामकैफि दर्ता बुझिलि# दता स्था अस्थाठेगाना र बाबुको वाजेको लिएको भएधिकारी नं. निति नेको उमे नाम यी त्नीको योमृत्यु भएकोेना.प्र.नं. र नान प्र.प.नं. नाम,ठेगा थर ठेगा नानर स्थानजारी मिति थर थरना ना थरजिल्जा 7\n२०६२|  १२| २१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर36\n१२ १३ १६ ११ १० १४ १५ १७ ३ ५\nAकानून\nनेपाल\n37\nाअनुसूची न.ः६ संग सम्बन्धित नियमनेपाल सरकारस्थानीय विकास मन्त्रलयस्थानीय पञ्जिकाधिकारीको कार्यालयगाउं विकास समिति   नगरपालिकाजल्लविवाह दर्ताको कितावटुरहीको"
    },
    {
        "page": "37-40",
        "text": "२ १३ १६ ११ १० १४ १५ १७ ३ ५\nAकानून\nनेपाल\n37\nाअनुसूची न.ः६ संग सम्बन्धित नियमनेपाल सरकारस्थानीय विकास मन्त्रलयस्थानीय पञ्जिकाधिकारीको कार्यालयगाउं विकास समिति   नगरपालिकाजल्लविवाह दर्ताको कितावटुरहीको  विवरणदुलाहाविवा दुलाहक.@दर्ता गर्ने दुलही हख. प्रनाणपत्रसूचककोविवाह भएकोे बुझिलिए स्थानीय दर्ता दर्ता श्शनागरिकता कैफियतनाम बाबुपञ्जिकाधिकारीको नं. को सहीवाजेको लिएको भए ठेठेगाना कोमिति गार नान र दस्तखतनान, ना.प्र.प न.मिति नानकता नजारी निति र थरजिल्लामिति २०६२१२I२१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर38\n१० ११ १३ १५ ५ १२ १४।क )ख।कA।ख )AN क।ख )क )\nक )।ख)।क )।ख)\n39\nअनुसूची नं.: १०६ संग सम्बन्धित नियमनेपाल सरकारस्थानीय विकास मन्त्रलयस्थानीय पञ्जिकाधिकारीको कार्यालयगउं विकास समिति /नगरपालिकासम्बन्ध विच्छेदको दर्ता कितावपता कनागरिकताविच्छेद को स्थानीय वाहसन्बन्ध प्रनाणपत्रलिएको भए बाजेम ठहर गर्ने बुझिलिए \" दर्ता पञ्जिकाधिदर्ता नानठेगाना को कैफियतना.प्र.प.नं.कारीको अदालतको नाम र नं. को रनाम जारी नितिनाम थर ठेगा स्था अस्था निर्णय मितिमिति नामजल्ला यी यीनादस्तखत११ १२ १३ १५ १०"
    },
    {
        "page": "40-44",
        "text": "भए बाजेम ठहर गर्ने बुझिलिए \" दर्ता पञ्जिकाधिदर्ता नानठेगाना को कैफियतना.प्र.प.नं.कारीको अदालतको नाम र नं. को रनाम जारी नितिनाम थर ठेगा स्था अस्था निर्णय मितिमिति नामजल्ला यी यीनादस्तखत११ १२ १३ १५ १०\nको राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर मिात २०६२| १२ २१40\nखकखकख2Nकखकखक\n41\nTअनुसूची ११ पृष्ठ नं.ःनियम ६ संग सम्बन्धितनेपाल सरकारस्थानीय विकास मन्त्रलयस्थानीय पञ्जिकाधिकारीको कार्यालयगाउं विकास समिति   नगरपालिका\nबसाई सराईको दर्ता कितावXनागरिकता बसाइसराई गर्ने दर्ता गर्ने लिएको बसाई सराईप्रमाणपत्रहालको जन्मबुझ्नेको दर्ता स्थानीय दर्ता परिवार सूचकको सूचकसंगकोभए जन्मकैफियत लिङ्ग स्थायीभएकास्थान मिति मिति पञ्जिकाधिकारीको गएकोे / आएकोना.प्र.प.नं. सही र नं. वाआएको ठेगानास्थानव्यक्तिको जारी मिति मिति नित्नाम र दस्तखतस्थानर जिल्ला थर नाम\nमिति २०६२| १२| २१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर4२\n० ० ९३ १० १२ १४ १५  ३\nआयाग\nकानून\nनेपाल\n43"
    },
    {
        "page": "42-45",
        "text": "प.नं. सही र नं. वाआएको ठेगानास्थानव्यक्तिको जारी मिति मिति नित्नाम र दस्तखतस्थानर जिल्ला थर नाम\nमिति २०६२| १२| २१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर4२\n० ० ९३ १० १२ १४ १५  ३\nआयाग\nकानून\nनेपाल\n43\nअनुसूची १२(नियम ७ संग सम्बन्धितजन्म दर्ता प्रमाणपत्रको ढचनान जनरभमीकर रान्याांमानेपाल सरकार (Government of Nepal) पमामादयस्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)गाउंपालिका उपमहा / महा / नगरपालिका वडा न.Rural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) प्रदश (०७म४७४ जन्म दर्ता प्रमाणपत्र(Birth Registration Certificate )दर्ता मिति  Registration Date): वि.सं दर्ता नम्बर    Registration No.):..A.D.)ऋNG पूरा 7|#:Full Name:मिति Date of Birth: वि.सं.जन्म (4 Dलिङ्गSexस्थायी ठेगानाःPermanent Address:जन्म स्थन Birth Placeःबाजेको   पूरा7|H:Full Name of Grandfatherःबाबुको विवरणपूरा नामःFather sFull Nameदोेस्रो संशोधनद्वार संशोधित४4\nDअनुसूची १३(नियम ७ संग सम्बन्धित)खा गयस सनमभमशिच मृूत्यु दर्ता प्रमाण पत्रको ढांचा सघरणादणनेपाल सरकार"
    },
    {
        "page": "44-46",
        "text": "7|H:Full Name of Grandfatherःबाबुको विवरणपूरा नामःFather sFull Nameदोेस्रो संशोधनद्वार संशोधित४4\nDअनुसूची १३(नियम ७ संग सम्बन्धित)खा गयस सनमभमशिच मृूत्यु दर्ता प्रमाण पत्रको ढांचा सघरणादणनेपाल सरकार   Government of Nepal)स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)गाउंपालिका उपमहा / महा / नगरपालिका वडा न.Ward No. Rural Municipality SubMetropolitan Metropolitan MunicipalityProvince )(Signature): सहाआयाग स्थानीय पञ्जीकाधिकारीको नामःName of Local Registrar:परिचयपत्र नं (नागरिकता राहदानी ID Citizenship Passport): Details)OX आमाको विवरणपूरा नामःMother s DetailsFull Nameपरिचयपत्र (नागरिकता राहदानी)/ID (Citizenship Passport):सूचकको विवरणनामःInformant $Name:Nameपरिचयपत्र नं (नागरिकता राहदानी)/ ID(Citizenship Passport):\nकार्यालयको छाप।Official Stamp\nदोस्रो संशोधनद्वार संशोधित45\nदर्ता प्रमाणपत्र(Death Registration Certificate )दर्ता मिति   Registration Date : वि.सं. दर्ता नं."
    },
    {
        "page": "45-47",
        "text": "िकता राहदानी)/ ID(Citizenship Passport):\nकार्यालयको छाप।Official Stamp\nदोस्रो संशोधनद्वार संशोधित45\nदर्ता प्रमाणपत्र(Death Registration Certificate )दर्ता मिति   Registration Date : वि.सं. दर्ता नं.   Registration No..A.D)मृतकको पूरा नामःIIn English): Deceased Full Nameमृतकको परिचयपत्र नं (नागरिकता / राहदानी)ID of Deceased (Citizenship Passport):मिति   Date of Death वि.सं. भएकोमृत्यु A.D.)स्थान Place of Death भएका मृत्युस्थायी ठेगाना :XPermanent Address:बाजेको पूरा नाम XxFull Name of Grandfatherःबाबुको पूरा नामFull Name of Fatherआमाका पूरा नामFull Name of Motherपतिःपत्नीकोपूरा नामःFull Name of Husband Wifeःसूचकको विवरणपूरा नामःInformant $ Full Name:Detailपरिचयपत्र नं  नागरिकता राहदानी)ID(Citizenship Passport).:सहा (Signature):कार्यालयको छापlOfficial Stamp स्थानीय पञ्जीकाधिकारीको नामःName of Local Registrar:\n46"
    },
    {
        "page": "46-48",
        "text": "िवरणपूरा नामःInformant $ Full Name:Detailपरिचयपत्र नं  नागरिकता राहदानी)ID(Citizenship Passport).:सहा (Signature):कार्यालयको छापlOfficial Stamp स्थानीय पञ्जीकाधिकारीको नामःName of Local Registrar:\n46\nअनुसूची १४&(नियम ७ संग सम्बन्धितविवाह दर्ता प्रमाण पत्रको ढांचअनमभमाश्च रघरनादण नव\"नेपाल सरकार (Government of Nepal)स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)गाउंपालिका उपमहा / महा / नगरपालिकाRural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) ..प्रदशJnaaमan`विवाह दर्ता प्रमाणपत्र(Marriage Registration Certificateदर्ता मिति Date : वि.सं.A.D.)Zदर्ता नं. Registration No.दुलहीको दुलाहाकाफोटो विवाह मिति   Marriage Date : वि.सं.. फोट..A.D.)विवाह प्रकार (Marriage Type):Bridegroom) (Bride)दुलही दुलाहाविवरण  Details) दुलाहा   (Bridegroom)दुलही (Bride)पूरा नामFull Name:जन्म मितिः वि.सं. वि.सं.Date of Birth: AD A.L\nदोस्रो संशोधनद्वार संशोधित47"
    },
    {
        "page": "47-49",
        "text": "ाह प्रकार (Marriage Type):Bridegroom) (Bride)दुलही दुलाहाविवरण  Details) दुलाहा   (Bridegroom)दुलही (Bride)पूरा नामFull Name:जन्म मितिः वि.सं. वि.सं.Date of Birth: AD A.L\nदोस्रो संशोधनद्वार संशोधित47\nनागरिकता राहदानी नं.:Citizenship passportNo.:स्थायी ठेगानाःPermanent Aadress:बाबुका पूरा नामःFull Name of Fatherःआमाको पूरा नामःFull Name of Motherःबाजेको पूरानामःFull Name ofGrandfatherःBसहा (Signature):कानूकार्यालयको छापlOfficial Stampस्थानीय पञ्जीकाधिकारीको नामःName of Local Registrar:\nनेपाल\n48\nDअनुसूची १५5 (नियम ७ संग सम्बन्धित ननगनपरमा\"सम्बन्ध विच्छेद दर्ता प्रमाण पत्रको ढांचानेपाल सरकार (Government of Nepal)स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)गाउंपालिका उपमहा / महा / नगरपालिका45|Rural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) प्रदश\nविच्छेद दर्ता प्रमाणपत्रसम्बन्ध(Divorce Registration Certificate दर्ता मिति    Registration Date : वि.सं. दर्ता नं."
    },
    {
        "page": "49-51",
        "text": "al Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) प्रदश\nविच्छेद दर्ता प्रमाणपत्रसम्बन्ध(Divorce Registration Certificate दर्ता मिति    Registration Date : वि.सं. दर्ता नं.  Registration No..A.D.)सम्बन्ध विच्छेद मिति Divorce Date : वि.सं..A.D.)=अदालतको नाम Name of Court:अदालतको ठेगानाःAddress of Court:निर्णय नं. Decision No :निर्णय मिति Decision Dateःवि.सं.A.D.)विवरण ( Details) पत्न(Husband) (Wife)पूरा नामःFull Name:जन्म मितिः वि.सं. वि.सं.\nदोस्रो संशोधनद्वार संशोधित49\nDate of Birth: AD ADनागरिकता नं.राहदानी नं.Citizenship No. PassportNoस्थायी ठेगानाःPermanent Addressबाबुका पूरा नामःFull Name of Fatherःआमाको पूरा नामःFull Name of Mother:सूचक Informant:2(Signature): सहस्थानीय पञ्जीकाधिकारीको नामःकानूName of Local Registrar:कार्यालयको छापlOfficial Stamp\nनेपाल\n50"
    },
    {
        "page": "50-52",
        "text": "essबाबुका पूरा नामःFull Name of Fatherःआमाको पूरा नामःFull Name of Mother:सूचक Informant:2(Signature): सहस्थानीय पञ्जीकाधिकारीको नामःकानूName of Local Registrar:कार्यालयको छापlOfficial Stamp\nनेपाल\n50\nअनुसूची १६(नियम ७ सॅंग सम्बन्धितसयभमारच नगणबसाइं सराई दर्ता प्रमाण पत्रको ढांचानेपाल सरकार (Government of Nepal)स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar).गाउंपालिका उपमहा / महा /नगरपालिकाRural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) प्रदशबसाइ सराई दर्ता प्रमाणपत्र(Migration Registration Certificate)दर्ता मिति (Registration Date): वि.सं. नं. (Registration No. ):दता *०००.A.D.)सूचकको पूरा नामApplicants Full Nameस्थायी ठेगाना१X Permanent Addressनागरिकता नं.Citizenship Noसूचकको बाबुको पूरानामFull Name of Father ofInformantसूचकको आमाका पूरा नामFull name of Mother ofInformantबसाइं सरी आएको ठेगाना\nदोस्रो संशोधनद्वार संशोधित51\nAddress Migrated fromपारिवारिक विवरणसूचकसंगको परिचयपत्र नं.ID (नागरिकता मिकरःस. पूरा नाम (Full Name ) जन्मजन्म  दर्ता"
    },
    {
        "page": "51-52",
        "text": "ull name of Mother ofInformantबसाइं सरी आएको ठेगाना\nदोस्रो संशोधनद्वार संशोधित51\nAddress Migrated fromपारिवारिक विवरणसूचकसंगको परिचयपत्र नं.ID (नागरिकता मिकरःस. पूरा नाम (Full Name ) जन्मजन्म  दर्ता   नं. (Date of No.(Relation Ctz. नाताBirth)Reg No. ) IBirth withInformant)\n३3\nसहा (Signature):पlलकार्यालयको छाप।Official Stamp स्थानीय पञ्जीकाधिकारीको नामःName of Local Registrar:\n5२"
    },
    {
        "page": "1",
        "text": "जलचर ठेक) नियम २०१९\nनेपाल राजपत्रमा प्रकाशित मिति२०९९| ८ १८जलचर संरक्षण ऐन २०१७ को दफा ७ र १४ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छः-नियमहरूको नाम जलचर ठेक नियम २०१९ संक्षिप्त नाम र प्रारम्भः (१ )य ०^ रहेकोछनेपाल नेपाल यी   नियमहरू सरकारले (२ )राजपत्रमा सूचनामितिदेखि तोकिएको तोकिदिएको गरी प्रकाशित क्षेत्रमाप्रारम्भहुनेछपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरूमाः -२ऐन\" भन्नाले जलचर संरक्षण ऐन २०१७ सम्झनु पर्छ क भन्नाले यी नियमहरू अनुसार जलचर   समात्ने तथा   मार्ने ठेक्का (खकुनै नेपाल लागि तोकी अवधि कामकोसरकारक खससम्बन्धित विभागले दिएको ठेक्कालाई सम्झनु पर्छतोकेको , नेपाल नेपाल भन्नले सरकारले (ग)रजपत्रम सचनप्रकाशित गरी तोकेको सम्झनु पर्छनेपदिए यी नियमहरूमा प्रयोग गरिएका अरु शब्दहरूको अर्थ ऐनमा ।घबमोजिम हुनेछवा जलचरलाई ठेक्कामा दिने वा खास किसिमको ठेक्का दिने अधिकारःकुनै ३. जलअन्तिम अधिकार नेपाल सुरक्षित रहेको छ र नेपाल सरकारले नदिसरकारमको   नेपाल अनुसार मिति २०१९ | १० | २९ २०१९ | ९ |"
    },
    {
        "page": "1-2",
        "text": "थ ऐनमा ।घबमोजिम हुनेछवा जलचरलाई ठेक्कामा दिने वा खास किसिमको ठेक्का दिने अधिकारःकुनै ३. जलअन्तिम अधिकार नेपाल सुरक्षित रहेको छ र नेपाल सरकारले नदिसरकारमको   नेपाल अनुसार मिति २०१९ | १० | २९ २०१९ | ९ | २६ प्रकााशत राजपत्रमासूचनानेपालभर नियम प्रारम्भ हुने गरी तोकिएको\nनै   प्रकारको कुने वा  जलचरलाई ठेक्कामा   नदिई गर्नजल व्यवस्था अरुसक्नेछठेक्कामा   दिइनेः यी   नियमहरू लागू   गरिएको क्षेत्रभित्र तोकिएको   कुनैजलमतोकिएको  जातिका जलचरलाई तोकिएको अवधिभरी वा मर्न तथा सोसमतकामको लागि त्यस्तो जल प्रयोग गर्न पाउने गरी नेपाल सम्बन्धतसरकारकविभागले ठेक्कामा दिन सक्नेछअनुसार दिइने ठेक्का लिन चाहने व्यक्तिले तोकिएको बढाबढी गर्न पर्नेः नियम+ २०दिन   आफै पर्नेछ बढाबढी   हुंदा आफ्नो   प्रतिनिधि पठाई बढाबढी   गर्नुवउपस्थित नभै बढाबढी नगरी पछि जतिसुकै बढी कबूल गरी दरखास्त गरेत्यस्ताको दावा लाग्ने छैन |(१ ) नियम बमोजिमको  ठेक्का ठेक्काको  अवधिः स्थान   अनुसारपटकम ३ + वर्ष देखि ५ वर्ष सम्मको कुनै अवधिको लागि बढाबढी गरी दिन सक्नेछ(२ ) त्यस्तो ठेक्काको अवधे अर्को बढाबढी बिना बढाउन सकिने छैनठेक्का"
    },
    {
        "page": "2-3",
        "text": "ैन |(१ ) नियम बमोजिमको  ठेक्का ठेक्काको  अवधिः स्थान   अनुसारपटकम ३ + वर्ष देखि ५ वर्ष सम्मको कुनै अवधिको लागि बढाबढी गरी दिन सक्नेछ(२ ) त्यस्तो ठेक्काको अवधे अर्को बढाबढी बिना बढाउन सकिने छैनठेक्का   दिंदा विभागले सेक्सन आफ्नो मार्फत सम्बन्धित ८३ मछगर्नेछअम्दानी   सालसालै आम्दानी  दाखि़ल गर्नेः त्यस्तो   ठेक्काबाटभएको माछा प्रप्तभौचर सेक्सनको नाउंमा राष्ट्र बैंक अथवा   जिल्ला जम्मा   गरीपठाउनु मलम\nबन्देजः ठेक्का दिंइदा सो ठेक्कामा निम्न लिखित शर्त बन्देज समेतशर्त लगउन ८.सकिनेछः -ऐनद्वारा मनाही गरिएका पदार्थ वा तरिका प्रयोग गरी वादुवाली (क समात्न वा मार्न पाइने छैन थुनी\nतोकिएको जलचरमध्ये जतिका खमाछा शहर रहुमछानैनीमृगल माछालाई १२ इन्ची नभै मार्न पाइने छैन |कल्ल ~दिनु त्यस्ता माछा जालमा परे तापनि पर्नेछछाडीमाछा   मार्नु वा समात्नु पर्दा   बल्सी वा जलको मत्र प्रयोग (गपाउंछजलमा   ठेक्दारले ठेक्का   पाएको माछा मार्दा स्थानीय माछा मर्ने (घ)पर्नेछ मलाहाहरूलाई प्राथमिकता दिई माछा मार्ने व्यवस्था गर्नुठेक्का   दिएका मार्न"
    },
    {
        "page": "3",
        "text": "वा समात्नु पर्दा   बल्सी वा जलको मत्र प्रयोग (गपाउंछजलमा   ठेक्दारले ठेक्का   पाएको माछा मार्दा स्थानीय माछा मर्ने (घ)पर्नेछ मलाहाहरूलाई प्राथमिकता दिई माछा मार्ने व्यवस्था गर्नुठेक्का   दिएका मार्न   मनाहीजलमा भएका जलचरहरूबाट मत्स्यपालनको लागि जनक भएमा सम्बन्धित विभागको स्वीकृतिबधलिई त्यस्ता जलचर मार्न पाइनेछसबै ठेक्का बन्दोवस्त स्थानीय अधिकारी च) भएको ठउॅमावसम्बन्धित   विभाग माछा   सेक्सन आधेकार   पाएकाअन्य व वजांचबुझ रेखदेख व्यक्तिबाट गर्न पनिजुनसुकै समयम तथा%ूसकिनेछप्रतिबन्ध लगाउन सकिनेः ठेक्का दिएको जलमा माछा प्रजनन कार्यको लागि कुनैखास अवधिभर माछा नमार्नु भनी नेपाल सरकारले प्रतिबन्ध लगाउन सक्नेछगरिएका ठेक्दारहरूले ठेक्दारहरूले उल्लेख शर्तको ठेक्कामा नगरमाः९०. पालनपालन नगरी सो नगरेबाट नेपाल सरकारको जे जति हानी नोक्सानी शर्तहरूकोहुन गएकोछ सो नोक्सानीको हर्जाना र प्रचलित कानुन बमोजिम हुन सक्नेदण्डसमेत ठेक्दारबाट असूल  गरिनेछ किसिमको शर्तको   पालना ठेक्दारलेत्यसनगरेमा"
    },
    {
        "page": "3-4",
        "text": "गरी सो नगरेबाट नेपाल सरकारको जे जति हानी नोक्सानी शर्तहरूकोहुन गएकोछ सो नोक्सानीको हर्जाना र प्रचलित कानुन बमोजिम हुन सक्नेदण्डसमेत ठेक्दारबाट असूल  गरिनेछ किसिमको शर्तको   पालना ठेक्दारलेत्यसनगरेमा   जुनसुकै अवस्थामा भए पनि सो ठेक्का तोडी सम्बन्धित विभागले अर्कोठेक्का बन्दोवस्त गर्न सक्नेछठेक्दारहरूले शर्तको पालना गरे नगरेको विचार गर्ने तथा निर्णयतरहानी नोक्सानीको अंक कायम गर्ने काम स्थानीय अधिकारीले गर्ने छन् |र\nतोड्नु (१ ) जनहितको निमित्त कुनै ठेक्का नेपाल  सरकारले ठेक्का तोड्न परेमाः०९.आवश्यक   देखेमा महीना   अगावै साधारण परिस्थितिमा ठेकदारलाई एकसूचनादिई विशेष परिस्थितिमा नेपाल राजपत्रमा   सूचना प्रकाशित गरी ठेक्का तोड्नरसकिनेछबमोजिम ठेक्का तोडिएमा ठेक्दारले फिर्ता पाउने भनी (२ ) उपनियम (१फिर्ता   दिइनेछ सरकारले   ठहऱ्याएको नेपाल मनासिब   सम्झेमा   कुनेरकम रठेक्दारले सरकारले तोकिएको हर्जाना समेत पाउन सक्नेछF\nकानून\nनेपाल\nटिप्पणीः - केही नेपाल कानुन ( संशोधन) ऐन, २०२४ द्वारा शजेट को सट्टा राखराजपत्र रूपन्तरगरिएको छ"
    },
    {
        "page": "1",
        "text": "जलचर संरक्षण ऐन २०१७लालमोहर सदर मिति नेपलरजपत्रम प्रकाशत२०१७ | ८। २९ २०१७ | ९ | २८मिति संशोधन गर्ने ऐन ललमोहरप्रकशन 7केही नेपाल कानून ( संशोधन र पुनः व्यवस्थापन)ऐन, २०२० २०२० | ११| १६न्याय प्रशासन ऐन २०४८ २०४८ २ १६ २.संरक्षण (पहिलो संशोधन। ऐन, २०५५ २०५५ / १० | ७३. जलचरर प्रकाशन मिति प्रमाणीकरण>सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ २०७२ | ६| १४५ .6केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३समायोजन केही नेपाल कानूनलाई संशोधन, एकीकरण७र खारेज गर्ने ऐन २०७४० २०७४ | ६| ३०नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई८.संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९@२०१७ सालको ऐन नं. १८जलचरहरुको संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्न बनेको ऐनआर्थिक जनताको सविधा हित एवं सर्वसधरण षशन्ति7 व्यवस्थ < कयम सछ्नजलचरहरुको संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्नु वाञ्छनीय भएकोले"
    },
    {
        "page": "1-2",
        "text": "ो संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्न बनेको ऐनआर्थिक जनताको सविधा हित एवं सर्वसधरण षशन्ति7 व्यवस्थ < कयम सछ्नजलचरहरुको संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्नु वाञ्छनीय भएकोले\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेयो ऐन संवत् २०७५ साल भाद्र गतेदेखि लागू भएकोे८सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल कानून  संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा थप\nमहाराजाधिराज महेन्द्र वीर विक्रम शाहदेवको शासनकालको छैंठौ वर्षमा संसदले यो+ऐन बनाएको छयस ऐनको नाम \"जलचर संरक्षण ऐन, २०१७\" रहेको संक्षिप्त नाम विस्तार र प्रारम्भ (१ )१छ(२) यो ऐन नेपाल...भर लागू हुनेछ(३) यो ऐन तुरुन्त प्रारम्भ हुनेछोग]विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा- परभष२ताल, दह, खहरे खोला, नदी, नाला, पोखरी, नहर \"जल\" भन्नाले (क ) कुलो, तलाउजलाशय, रिजरभ्वायर , सिमसार मत्स्य पालनका लागि जडान कृत्रिमजलाशय ,पिंजडा (क्रेज ) खेतको   पानी गरेको भएको माछातथा पालन धान रतिनीहरुको स्रोत समेत सम्झनु पर्छ\"जलचर\" भन्नाले जलभित्र बस्ने जुनसुकै जीव सम्झनुपर्छसम्बन्धित"
    },
    {
        "page": "2-3",
        "text": ", सिमसार मत्स्य पालनका लागि जडान कृत्रिमजलाशय ,पिंजडा (क्रेज ) खेतको   पानी गरेको भएको माछातथा पालन धान रतिनीहरुको स्रोत समेत सम्झनु पर्छ\"जलचर\" भन्नाले जलभित्र बस्ने जुनसुकै जीव सम्झनुपर्छसम्बन्धित   जिल्लाको   प्रमुख \"स्थानीय   अधिकारी\" भन्नाले जिल्ल अधिकारी (ग)सम्झनु पर्छ\"प्राविधिक अधिकारी\" भन्नाले मत्स्य विकास (ग९ मत्स्य   अनुसन्धानवा मत्स्य वनेपाल सरकारले तोकेको कर्मचारी सम्झनुपर्छ प्रसार कार्य गर्नको लागिल्याडर\" भन्नाले जलचरको आवागमनको (ग२ \"फीस राखिएको लगिजलमवैकल्पिक बाटो सम्झनु पर्छभूमिकर भन्नाले व्यक्ति विशेषले ४स्थानीय तहलाई मालपोत निजीघ जल\" वनिजको तिरीराखेको   जिमीनमा उपभोगको ताल, दह, पोखरी,भएको < हक6`सम्झनुपर्छतलउ व जलशय\"तोकिएको\" वा \"तोकिए बमोजिमको\" भन्नाले यो ऐन अन्तर्गत बनेको नियममा ङ तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप।नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
    },
    {
        "page": "2-3",
        "text": "े यो ऐन अन्तर्गत बनेको नियममा ङ तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप।नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित\nव्यक्तिले पनि कुनै जलमा रहेको कुनै जलचर समाल्ने तथा मार्ने तरिकाहरुमा प्रतिबन्ध कुनै३जलचरलाई समात्ने तथा मार्ने अभिप्रायले जानी जानी त्यस्तो जलमा त्यसको आसपासमावविषालु कुनै  किसिमको \"विद्युतीय (करेण्ट  विष्फोट पदार्थ पदार्थको   प्रयोगगन थर वकुनै   निजी कुनै धनीले क्षति जलचरहरुलाईजलका अरु तर जलकविषालु आफ्नो   निजी मार्नको   निमित्त पदार्थ बहेकछाड्न जलम जलचर समत्न तथपुऱ्याउने जुनसुकै तरीकाको प्रयोग गर्नमा यो यस   अन्तर्गतकाकुराले कुनै दफा < बधछैनअधिकार प्राप्त व्यक्ति बाहेक \"३कःफीस ल्याडर तथा संरचनाका ढोका थुन्न वा भत्काउन नहुनेअरकुनै कसैले पनि जलचरको संरक्षणको लागि जलमा रहेको फीस ल्याडर, बाधअन्य तथकिसिमको संरचनाको ढोकाहरुलाई थुन्नव भत्काउन हूदतथा  चोट पुऱ्याउन मनाही गर्ने नेपाल केही प्रकारका"
    },
    {
        "page": "3-4",
        "text": "ाका ढोका थुन्न वा भत्काउन नहुनेअरकुनै कसैले पनि जलचरको संरक्षणको लागि जलमा रहेको फीस ल्याडर, बाधअन्य तथकिसिमको संरचनाको ढोकाहरुलाई थुन्नव भत्काउन हूदतथा  चोट पुऱ्याउन मनाही गर्ने नेपाल केही प्रकारका   जलचरहरुलाई मर्नखास समतनेपाल आदेशद्वारा सरकारको सोही नेपाल प्रकाशित अधिकार सरकारलेरजपत्रमआदेशमा-तोकिएका जातिका जलचरहरुलाई नेपाल वा स्थानीय अधिकारीकोक सरकारबेगर कुनै पनि व्यक्तिले जानी जानी समात्न मार्न तथा चोट पुऱ्याउनइजजतनपाउने गरीरतोकिएको ऋतुमा र तोकिएका अवस्थाका कुनै पनि जलचरहरुलाई कुनैव्यक्तिले जानी  जानी समात्न मार्न तथा चोट पुऱ्याउन नपाउने गरी   मनाहीगर्न सक्नेछनेपनिजी विशेषको कुने व्यक्ति जलचरहरुको रहेकाजलमकुनै कुरा लागू हुने छैन | सम्बन्धमा योे दफा रयस दफा अन्तर्गतका\nपहिलो संशोधनद्वार थप।पहिलो संशोधनद्वारा झिकिएको।\nगर्न   नेपाल चोट   पुऱ्याउन   मनाही कही जलचरहरुलाई+ जलम समात मन तथा खासनेपाल   सरकारले  नेपालको राजपत्रमा   प्रकाशित   आदेशद्वारा सरकारको   अधिकार सोहीआदेशमा   तोकिएका ठाउको जलमा   नेपाल वा स्थानीय अधिकारीको इजाजत"
    },
    {
        "page": "4",
        "text": "ट   पुऱ्याउन   मनाही कही जलचरहरुलाई+ जलम समात मन तथा खासनेपाल   सरकारले  नेपालको राजपत्रमा   प्रकाशित   आदेशद्वारा सरकारको   अधिकार सोहीआदेशमा   तोकिएका ठाउको जलमा   नेपाल वा स्थानीय अधिकारीको इजाजत  बेगरसरकारकुनै पनि व्यक्तिले जानी जानी जलचरहरु समात्न, मार्न तथा चोट पुऱ्याउन   नपाउनेमनाही   गर्न सक्नेछ त्यस्ता   ठाउंका जलचरमा   नेपाल  सरकारको जलकोसम्पूर्ण मत्र 7आधेकार हुनेछकुनै व्यक्ति विशेषले निजी जलको सम्बन्धमा   नेपाल सरकारले त्यस्तो आदेशतरनिकाल्ने छैनसुरक्षित विष बाहेक मार्ने प्रयोजनको लागि अन्य विष प्रयोग गर्न नहने\"५क. जलचर समात्न वागगोघनको  कुनै विषालु पदार्थ प्रयोग गर्नु पर्ने भएमा त्यसको लागि सुरक्षित विष बाहेकअरुकुनै प्रकारको विष प्रयोग गर्नु हुदैनयस दफाको प्रयोजनको लागि \"सुरक्षित विष\" भन्नाले प्राविधिक अधिकारीले स्पष्टीकरणसिफारिश गरेको रसायन वा जडिबुटी सम्झनुपर्छविद्युत, खाने   पानी, सिंचाई कुनै  प्रयोजनको (९अन्य \"/ख. अन्य सम्बन्धी व जलचर व्यवस्थालागि बांध निर्माण गर्ने निकायले जलचरको वाधा"
    },
    {
        "page": "4-5",
        "text": "राविधिक अधिकारीले स्पष्टीकरणसिफारिश गरेको रसायन वा जडिबुटी सम्झनुपर्छविद्युत, खाने   पानी, सिंचाई कुनै  प्रयोजनको (९अन्य \"/ख. अन्य सम्बन्धी व जलचर व्यवस्थालागि बांध निर्माण गर्ने निकायले जलचरको वाधा   पर्न नदिनको लागिआवगमनम सम्भवपर्नेछ भएसम्म फीस ल्याडर निर्माण गर्नु फीस ल्याडर निर्माण गर्न सम्भव नहुने भएमाआस पासको क्षेत्रमा जलचरको कृत्रिम प्रजनन गराउनको निमित्त जलचर त्यस्ते ठउंमावपर्नेछ ह्याचरी तथा जलचर नर्सरीको व्यवस्था गर्नुबमोजिमको   निर्माण अधिकारीलई पूर्व कार्य गर्दा   प्राविधिक (१ ) (२ )उपदफादिनु पर्नेछ जानकारीस्थानीय तहले आफ्नो   क्षेत्रभेत्र तहबाट जलचरको  संरक्षण -y ग.  प्रदेश तथा   स्थानीय प्रदेश7जलचरको संरक्षण गर्नु पर्नेछ\nपहिलो संशोधनद्वारा थप।नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा थप\n५ बमोजिम निकालिएका आदेशले मनाही गरेको नागरिकको अधिकारतथा दफ ० दफऋतु अवस्था तथा ठाउंमा बाहेक जलमा जलचर मार्न वा ३ को अधिनमा"
    },
    {
        "page": "4-5",
        "text": "पालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा थप\n५ बमोजिम निकालिएका आदेशले मनाही गरेको नागरिकको अधिकारतथा दफ ० दफऋतु अवस्था तथा ठाउंमा बाहेक जलमा जलचर मार्न वा ३ को अधिनमा   रहीदफ अन्यसमात्न यस ऐनको कुनै कुराले कुनै नागरिकलाई मनाही गरेको मानिने छैन(१ ) नेपाल सरकारले आफ्नो नियन्त्रणमा रहेको जुनसुकै जलमा ठेक्का सम्बन्धी व्यवस्था१७.जलचरहरु   समात्ने कुने बढी कामको ठेक्का व एक मनएक प्रकारक भन्द तथबन्दोबस्त गर्न सक्नेछगरिएका ४ बमोजिम   मनाही बमोजिमका ४(२ )जलचर खस दफ व दफ 7अन्य जलचर समात्ने तथा मार्ने कामको लागि नेपाल सरकारले जलमा रहेका जलचर बाहेकबमोजिम जारी गरेको मापदण्डको अधीनमा रही स्थानीय तहले कानून बमोजिम उपदफा ८३ठेक्का गर्न सक्नेछवा (२) बमोजिमको ठेक्का दिंदा जलचर समात्न वा पक्रन प्रयोग ८३ उपदफा (१गरिने साधनको मापदण्ड तोकिए बमोजिम हुनेछकार्यविधि   तोकिए बमोजिमको"
    },
    {
        "page": "5",
        "text": "ो अधीनमा रही स्थानीय तहले कानून बमोजिम उपदफा ८३ठेक्का गर्न सक्नेछवा (२) बमोजिमको ठेक्का दिंदा जलचर समात्न वा पक्रन प्रयोग ८३ उपदफा (१गरिने साधनको मापदण्ड तोकिए बमोजिम हुनेछकार्यविधि   तोकिए बमोजिमको   ठेक्का दिंदाको(१ ) ४ / उपदफ6८बमोजिम हुनेछउल्लङ्घन गर्ने वा गर्न दुरुत्साहन गर्ने व्यक्तिलाई २( ९ ३क.दण्ड दफ ३ व सजयस्थानीय अधिकारीको आदेशले कसूरको मात्रा हेरी हानी नोक्सानी भएकोमा बिगो बराबरकोरुपैयांसम्म   जरिबाना महिनासम्म केद क्षतिपूर्ति  भराई वदवे व  पाचसजय हपारहानी नोक्सानीको मूल्याकंन गर्दा प्राविधिक अधिकारीलाई संलग्न गराउनु पर्नेछ हुनेछ५ अन्तर्गत निकालिएको आदेशका कुनै कुरा उल्लङ्घन२ ४ व दफ दफरुपैयांसम्म दुरुत्साहन गर्ने व्यक्तिलाई स्थानीय अधिकारीका आदेशले १दुईहजरजरिवाना हुनेछकुनै प्रतिकूल प्रभाव नपारी लेखिएको दण्ड उपदफा  १) र  २ (३ )सजयम मनिकालिएका आदेशका कुनै कुरा उल्लङ्घन यो ऐन वा यस ऐन अन्तर्गत बनेका नियमवपहिलो संशोधनद्वार संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित |"
    },
    {
        "page": "5-6",
        "text": "१) र  २ (३ )सजयम मनिकालिएका आदेशका कुनै कुरा उल्लङ्घन यो ऐन वा यस ऐन अन्तर्गत बनेका नियमवपहिलो संशोधनद्वार संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित |नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा झिकिएकोकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित५\nवा गर्न दुरुत्साहन गर्ने व्यक्तिलाई स्थानीय अधिकारीका आदेशले १एक हजार रुपेयासम्मजरिवाना हुनेछ(४ ) यो ऐन अन्तर्गत कसूरदार सावित भएको व्यक्तिको साथमा रहेको सो कसूरसॅंगसम्बन्धित सबै हतियार सामान र चीज वस्तुहरु समेत स्थानीय अधिकारीका आदेशले जफतहुनेछजरिवानाको रुपैयां तोकिएको म्यादभित्र   कसूरदारले (५ ) ये ऐन अन्तर्गतभएकोेगरिनेछ बुझाउन नल्याएमा सरकारी बांकी सरहको कारबाही गरी निजबाट असूल उपरअन्तर्गत स्थानीय अधिकारीले दिएको पुनरावेदन सजायका   आदेशv...दफा उपर ८ दण्डव्यक्तिले सो आदेशको सूचना पाएका मितिले ३५ दिनभित्र चित्त नबुझ्ने जिल्लअदलतमापुनरावेदन गर्न सक्नेछआफूलाई लाग्ने ठहरिएको जरिवाना वापतको रुपैयां"
    },
    {
        "page": "6",
        "text": "अधिकारीले दिएको पुनरावेदन सजायका   आदेशv...दफा उपर ८ दण्डव्यक्तिले सो आदेशको सूचना पाएका मितिले ३५ दिनभित्र चित्त नबुझ्ने जिल्लअदलतमापुनरावेदन गर्न सक्नेछआफूलाई लाग्ने ठहरिएको जरिवाना वापतको रुपैयां  धरौटी वा त्यतितरअंकको धन जमानी नराखे निजको त्यस्तो कुनै पुनरावेदन लाग्ने छैनजरिवाना वापत असूल भएको रुपेयां र जफत भएको हतियार सामान र चीज वस्तुहरु सरकारी१०.यो ऐन अन्तर्गत जरिवाना वापत असूल भएकोे रुपैयां कोषमा दाखि़ल हुने भएकोर जफतविषालु हतियार, सामान विस्फोटक पदार्थ बाहेक र चीज मध्ये   हतियार वस्तुतथा र अरुजिन्सी जिति लिलाम बिक्री गरी नगदीमा परिणत गरी स्थानीय माल वा नेपाल राष्ट्रअड्डाबैंकमा दाखिल गर्नु हतियार र विस्फोटक विषालु पदार्थ जति प्रचलित नेपाल कानून बमोजिमस्थानीय अधिकारीको कर्तव्य हुनेछयो ऐन अन्तर्गतको मुद्दाको कारबाही गर्दा बयान स्थानीय अधिकारीको अधिकारबकपत्र ५लिखतहरु दाखिल गराउने समेत शुरु अदालतलाई गराउने साक्षी प्रमाण बुझ्नेभर सरहकासबै अधिकार स्थानीय अधिकारीलाई हुनेछ\nपहिलो संशोधनद्वार संशोधितपहिलो संशोधनद्वारा झिकिएको।केही नेपाल केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित"
    },
    {
        "page": "6-7",
        "text": "शुरु अदालतलाई गराउने साक्षी प्रमाण बुझ्नेभर सरहकासबै अधिकार स्थानीय अधिकारीलाई हुनेछ\nपहिलो संशोधनद्वार संशोधितपहिलो संशोधनद्वारा झिकिएको।केही नेपाल केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित |\n२(१ ) योे ऐन वा यस ऐन अन्तर्गत बनेको नियम वा गिरफ्तार गर्ने र कब्जा गर्ने अधिकार१२.निकालिएको आदेश बर्खिलाप कसैले कुनै काम गरे गराएको देखेमा वा सोको प्रमाण पाएमास्थानीय अधिकारीले जारी गरेको पक्राउ पूर्जी बमोजिम गिरफ्तार गर्न तथा कसूर गर्ने व्यक्तितत्काल पक्राउ नगरेमा वा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण दसी वा सबुत नष्टकसूरसंग   सम्बन्धित फरार रहेको व्यक्ति फेला परेमा वा मनासिबकरण भएम वअधिकारीको   सामुन्नेमा स्थानीय कसूर   गरिरहेको व्यक्तिलाई त्यस्तोअवस्थम भए वस्थानीय अधिकारीले तत्कालै जरुरी पक्राउ जारी गरी गिरफ्तार गरी कसूरमा  प्रयोगपूर्जीकब्जा गर्न सक्नेछ भएका   हतियार, सामान र चीज वस्तुहरू समेत स्थानीय अधिकारीबाटखटिएका कुनै  प्रहरी कर्मचारीले गिरफ्तार   गरेको कर्मचारी कब्जा"
    },
    {
        "page": "7",
        "text": "ालै जरुरी पक्राउ जारी गरी गिरफ्तार गरी कसूरमा  प्रयोगपूर्जीकब्जा गर्न सक्नेछ भएका   हतियार, सामान र चीज वस्तुहरू समेत स्थानीय अधिकारीबाटखटिएका कुनै  प्रहरी कर्मचारीले गिरफ्तार   गरेको कर्मचारी कब्जा   गरेकोव्यक्ति ववस्तुलाई बाटोको म्याद बाहेक चौबीस घण्टाभित्र स्थानीय अधिकारी हतियार सामान र चीजदिनु पर्छ बुझाईसमक्षस्थानीय अधिकारीले (२ ) उपदफा (१) बमोजिम दाखिल हुन आएपछि२४घण्टाभित्रै जो गर्नु पर्ने कारबाई गर्नु पर्छ र कब्जा भइआएको चीज सड्ने गल्ने रहेछ भनेगिरफ्तार भइआएका मानिसकै रोहबरमा लिलाम गरी मोल धरौटीमा राख्नु पर्छ।आएकोयस ऐनले गर्न( मनाही काम कुरा गर्दा र यस ऐनको प्रचलित कानून बमोजिम हुने = भएको१३.दफा लागू नभएका कुनै व्यक्तिले सो बमोजिम गर्दा कसैको केही हानी   नोक्सानी कुनेवा गर्नमा यस ऐनको   कुनै भएकोमा   प्रचलित नेपाल कानून बमोजिम   हुनकुराले बधपुर्याएको मानिने छैनगर्न नेपाल सरकारले नियमहरु यो ऐनको उद्देश्य कार्यान्वित नियम   बनाउने अधिकार१४.बनाउन सक्नेछऐन अदल) को २५ नं. खारेज गरिएकोछ खारेजी (१ मुलुकी १५निकालिएका आदेशसंग"
    },
    {
        "page": "7-8",
        "text": "ोजिम   हुनकुराले बधपुर्याएको मानिने छैनगर्न नेपाल सरकारले नियमहरु यो ऐनको उद्देश्य कार्यान्वित नियम   बनाउने अधिकार१४.बनाउन सक्नेछऐन अदल) को २५ नं. खारेज गरिएकोछ खारेजी (१ मुलुकी १५निकालिएका आदेशसंग   बाझिने (२) यो ऐन र यस ऐन अन्तर्गत बनेको नियमववा अवस्थानुसार सोसंग मिल्ने गरी संशोधन   गरिएको नेपाल कानून खारेज भएकोमानिनेछ\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित\nल\nकानून\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "जलयात्रा नियमावली, २०६३नेपाल राजपत्रमा प्रकाशित मिति२०६३ ५ | १९संशोधनःजलयात्रा (पहिलो संशोधन  नियमावली, २०६४ २०६५   ५  ३०० .जलयात्रा (दोस्रो संशोधन नियमावली, २०७०२०७० | १ ३० २.ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका पर्यटन ऐन २०३५ को दफा ५६नियमहरु बनाएको छपरिच्छेद १अप्रारम्भिक(१ ) यी नियमहरुको नियमावली, २०६३ रहेको संक्षिप्त नामनाम  जलयात्रा र प्रारम्भछयो नियमावली तुरून्त प्रारम्भ हुनेछ (२विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा, - परिभाष२ऐन\" भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ(ऱ्याफ्टिङ्ग \" भन्नाले कायक, क्याटाऱ्याफ्ट डुङ्गा नाउ वा अन्य यस्तैएजलयात्रप्रकृतिका नदीमा तैरिने जलयात्राका साधन प्रयोग गरी मनोरञ्जनप्राकृतिक वू सास्कृतिक दृश्यावलोकनको लागि नदीमा गरिने यात्रा सम्झनु पर्छइजाजतपत्र भन्नाले जलयात्राको व्यवसाय  गर्न नियम बमोजिम  दिइने+इजाजतपत्र सम्झनु पर्छघ) मन्त्रालय भन्नाले नेपाल संस्कृति पर्यटन तथा  नागरिकउड्डयन सरकरमन्त्रालय सम्झनु पर्छजलयात्रा व्यवसायी  भन्नाले जलयात्रा व्यवसाय गर्नको लागि प्रचलित कानूनबमोजिम स्थापना भएकोे कम्पनी वा फर्म सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "मन्त्रालय भन्नाले नेपाल संस्कृति पर्यटन तथा  नागरिकउड्डयन सरकरमन्त्रालय सम्झनु पर्छजलयात्रा व्यवसायी  भन्नाले जलयात्रा व्यवसाय गर्नको लागि प्रचलित कानूनबमोजिम स्थापना भएकोे कम्पनी वा फर्म सम्झनु पर्छ\nजलयात्रा टोली भन्नाले एक सदस्य भएकोे जलयात्रा वा एकभन्दा बढीटोली सम्झनु पर्छभन्नाले जलयात्रा टोलीलाई जलयात्रामा सहयोग गर्ने कामको रेभर गाइडअनुमतिपत्र प्राप्त व्यक्ति सम्झनु पर्छ लागि नियम १२ बमोजिमअनुमतिपत्र भन्नाले रिभर गाइडको १२ बमोजिम दिइने काम गर्न नियमअनुमतिपत्र सम्झनु पर्छपरिच्छेद २इजाजतपत्र सम्बन्ध व्यवस्थायस नियमावली बमोजिम इजाजतपत्रपत्र   नलिई व्यवसाय गर्न नहन इजजतपत्र३ जलयत्रानलिई कसैले पनि जलयात्रा व्यवसाय गर्न हुंदेनदिनु जलयात्राको व्यवसाय सञ्चालन गर्न चाहने नियम इजाजतपत्रको लागि दरखास्त पर्न६बमोजिमका शर्त पूरा गरेको जलयात्रा व्यवसायीले इजाजतपत्रको लागि अनुसूची १ बमोजिमकोदिनु पर्नेछढांचम मन्त्रालय समक्ष दरखास्तजांचबुझ गर्दा दरखास्त दिने इजाजतपत्र दिने नियम ४ बमोजिम प्राप्त भएको दरखास्त (१देखिएमा मन्त्रालयले त्यस्तो जलयात्रा व्यवसायीले देहायका कुराहरु पूरा"
    },
    {
        "page": "2-3",
        "text": "१ बमोजिमकोदिनु पर्नेछढांचम मन्त्रालय समक्ष दरखास्तजांचबुझ गर्दा दरखास्त दिने इजाजतपत्र दिने नियम ४ बमोजिम प्राप्त भएको दरखास्त (१देखिएमा मन्त्रालयले त्यस्तो जलयात्रा व्यवसायीले देहायका कुराहरु पूरा   गरेकोजलयत्रव्यवसायीसंग   पाच हजार रुपैयां दस्तुर लिई अनुसूची २ सञ्चालन   गर्नजलयात्र व्यवसयदिनेछ बमोजिमको ढाचामा इजाजतपत्रजलयात्रा व्यवसायीका नाममा कम्तीमा दुईवटा जलयात्राका साधन भएको,मन्त्रालयले तोके बमोजिमको गुणस्तरका जलयात्रा व्यवसाय सञ्चालन गर्नसुरक्षात्मक उपकरण तथा सामग्री भएको,समयमा तोकि दिएको अन्य कुराहरु पूरा गरेको मन्त्रालयले समय तपाउपनियम ७१ को खण्ड मा उल्लिखित सुरक्षात्मक उपकरण तथा सामग्री (२ (ख मन्त्रालयले तोकेको गुणस्तर बमोजिम भए नभएको जांच गरी मन्त्रालयमा प्रतिवेदन पेशवगर्नको लागि मन्त्रालयले सम्बन्धित क्षेत्रका प्रतिनिधि समेत रहने गरी पाच सदस्यीय समितिगठन गर्नेछ"
    },
    {
        "page": "2-3",
        "text": "क उपकरण तथा सामग्री (२ (ख मन्त्रालयले तोकेको गुणस्तर बमोजिम भए नभएको जांच गरी मन्त्रालयमा प्रतिवेदन पेशवगर्नको लागि मन्त्रालयले सम्बन्धित क्षेत्रका प्रतिनिधि समेत रहने गरी पाच सदस्यीय समितिगठन गर्नेछ\nयो नियमावली प्रारम्भ हुनु अगावै नेपाल सरकारको निकायमा दर्ता भई सञ्चालन(३भई आएका ऱ्याफ्टिङ्ग एजेन्सीले यो नियमावली नियमावली प्रारम्भ भएकोे वर्षीभेत्रएक यरबमोजिम इजाजतपत्र लिई सक्नु पर्नेछलिन नसकेका ऱ्याफ्टिङ्ग (४ ) उपनियम ८३  बमोजिमको अवधिभित्रइजजत पत्रलिनु एजेन्सीले यो नियम प्रारम्भ पर्नेछ मितिले एक वर्षभित्र इजाजत पत्रभएकोेकम्पनी वा फर्मको दर्ता तथा बेंक ग्यारेण्टी सम्बन्धी व्यवस्था जलयात्रा व्यवसायीले इजाजतपत्रपर्नेछ देहाय बमोजिमका कुराहरु पूरा गरेको हुनु लिनु अघिरुपैयां कम्पनीको हकमा कम्तीमा दुई चुक्ता पूंजी भएकोे कम्पनीलख रफर्मको हकमा कम्तीमा दुई लाख रुपैयां जायजेथा फर्म दर्ता गर्नु पर्नेभएकोपचास हजार रुपैया बराबरको बैंक जमानत दाखिला मन्त्रालयको नाममाबमोजिम दिइएको इजाजतपत्रको वहाल नवीकरण इजाजतपत्रको"
    },
    {
        "page": "3-4",
        "text": "जी भएकोे कम्पनीलख रफर्मको हकमा कम्तीमा दुई लाख रुपैयां जायजेथा फर्म दर्ता गर्नु पर्नेभएकोपचास हजार रुपैया बराबरको बैंक जमानत दाखिला मन्त्रालयको नाममाबमोजिम दिइएको इजाजतपत्रको वहाल नवीकरण इजाजतपत्रको  अवधि नियम (९र +अवधि पांच वर्षको हुनेछइजाजतपत्र नवीकरण गराउन चाहने जलयात्रा व्यवसायीले इजाजतपत्रको बहाल(२महिन अगावै पांच हजार   रुपैयां समाप्त हुन तीनअवाध बुझाई मन्त्रलयम इजजतपत्रनवीकरण गराउनु पर्नेछउपनियम  २ बमोजिमको समाप्त भएपछि अवधे(३ इजजतपत्र प्रप्त जलयत्रव्यवसायीले इजाजतपत्र नवीकरण गर्न आएमा   इजाजतपत्रको समाप्त भएको अवधेबहलमितिले पहिलो दुई महिनासम्मको लागि नवीकरण दस्तुरको पचास प्रतिशत र त्यसपछिको एकमहिनासम्मको लागि शत प्रतिशत थप नवीकरण दस्तूर लिई मन्त्रालयले इजाजतपत्र नवीकरणदिनेछबमोजिमको   म्यादभेत्र जलयात्रा   व्यवसायीले (४ ) उपनियम ८३  पनइजजतपत्रनवीकरण नगराएमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछइजाजतपत्र प्राप्त जलयात्रा व्यवसायीले पालन गर्न पर्ने शर्तहरुइजजतपत्र जलयत्र प्रप्तव्यवसायीले देहाय बमोजिमका शर्तहरु पालन गर्नु पर्नेछ\nपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "3-4",
        "text": "नगराएमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछइजाजतपत्र प्राप्त जलयात्रा व्यवसायीले पालन गर्न पर्ने शर्तहरुइजजतपत्र जलयत्र प्रप्तव्यवसायीले देहाय बमोजिमका शर्तहरु पालन गर्नु पर्नेछ\nपहिलो संशोधनद्वारा थप\nलैजानु जलयात्रामा जलायात्रीलाई अघि जलयात्रामा जाने व्यक्तिको नाम ठेगाना,मन्त्रालयले तोकेको निकायमा दर्ता गराउनेमन्त्रलय वखुला   गरिएका नदी   बाहेक अन्यत्र विदेशी पर्यटकलाई जलयात्राको   लागिजलयात्र नगराउनेतोकिएका आचार संहिता पालन ग) जलयात्र व्यवसाय सञ्चालन गर्न मन्त्रालयद्वारापर्नेव्यवसायीले तथा  नियमावली   बमोजिम ऐन पर्ने पालन"
    },
    {
        "page": "4",
        "text": "िएका नदी   बाहेक अन्यत्र विदेशी पर्यटकलाई जलयात्राको   लागिजलयात्र नगराउनेतोकिएका आचार संहिता पालन ग) जलयात्र व्यवसाय सञ्चालन गर्न मन्त्रालयद्वारापर्नेव्यवसायीले तथा  नियमावली   बमोजिम ऐन पर्ने पालन   गनु घ)अन्य जलयात्रशर्तहरु पालन गर्नेव्यवसायीले नियमावली विपरीत रद्द गर्न सक्ने (१इजाजतपत्र जलयत्र यर जलयत्रमन्त्रालयले निजको इजाजतपत्र रद्द गर्न सक्नेछगरएम२ ) उपनियम (१ ) बमोजिम इजाजतपत्र रद्द गर्नु अघि मन्त्रालयले त्यस्तो जलयात्रादिनु व्यवसायीलाई आफ्नो सफाई पेश गर्न मनासिव मौका पर्नेछजलयात्रा व्यवसायीले इजाजतपत्र बमोजिम इजाजतपत्र रद्द उपनियम (१ (३ भएकोभएकोे मितिबाट दुई वर्षसम्म जलयात्रा सम्बन्धी व्यवसाय गर्न पाउने छैन र निजलाई नयांरद्दइजाजतपत्र दिइने छेैन८१ ) बमोजिम इजाजतपत्र रद्द (४ ) उपनियम मात्र त्यस्तो जलयात्र भएकोकारणबटव्यवसायी यस नियमावली बमोजिमको दायित्वबाट मुक्त हुने छैन |जलयात्रा व्यवसायीले जलयात्रामा जाने पर्यटक तथा नेपाली सुरक्षा सम्बन्धी व्यवस्था (१ )१०.कामदारलाई जीवन सुरक्षा ज्याकेट लाईफ ज्याकेट , हेल्मेट जस्ता सुरक्षात्मक"
    },
    {
        "page": "4-5",
        "text": "वली बमोजिमको दायित्वबाट मुक्त हुने छैन |जलयात्रा व्यवसायीले जलयात्रामा जाने पर्यटक तथा नेपाली सुरक्षा सम्बन्धी व्यवस्था (१ )१०.कामदारलाई जीवन सुरक्षा ज्याकेट लाईफ ज्याकेट , हेल्मेट जस्ता सुरक्षात्मक   सामग्रीहरुगराउनु पर्नेछउपलब्धउपनियम बमोजिम नगरेको समग्री (९ (२ ) सुरक्षात्मक व्यवस्थ कारणबटजलयात्रामा जाने व्यक्तिलाई कुनै किसिमको चोटपटक लागेमा वा निजको मृत्यु भएमा सम्बन्धितव्यवसायीले त्यस्तो व्यक्तिलाई देहायको क्षतिपूर्ति तिर्नु पर्नेछःजलयत्रहेरी दुई लाख रुपैयांसम्म, चोटपटक लगेकोमा त्यस्तो चोटपटकको प्रकृतिकमृत्यु भएमा पांच लाख रुपैयांसम्मख"
    },
    {
        "page": "4-5",
        "text": "वा निजको मृत्यु भएमा सम्बन्धितव्यवसायीले त्यस्तो व्यक्तिलाई देहायको क्षतिपूर्ति तिर्नु पर्नेछःजलयत्रहेरी दुई लाख रुपैयांसम्म, चोटपटक लगेकोमा त्यस्तो चोटपटकको प्रकृतिकमृत्यु भएमा पांच लाख रुपैयांसम्मख\nजलयात्राको सिलसिलामा कुनै दुर्घटना भएमा त्यस्तो दुर्घटनाको प्राथमिक खोज(३सम्बन्धी कार्य र जलयात्रा व्यवसायीको मृत्यु भएकोमा शव व्यवस्थापन सम्बन्धिततथा उद्वारव्यवसायीले गर्नु पर्नेछजलयत्रपरिच्छेद ३रिभर गाइड सम्बन्धी व्यवस्थाअनुमतिपत्रको अनुमतिपत्रको लागि दरखास्त दिनु पर्ने रिभर गाइडको काम गर्न चाहने व्यक्तिले०९.पर्नेछ दिनु लागि अनुसूची ३ बमोजिमको ढांचामा मन्त्रालय समक्ष दरखास्तअनुमतिपत्र दिने जांचबुझ गर्दा दरखास्त दिने बमोजिम प्राप्त नियमभएको ९२. ० 0 दरखस्तअनुमतिपत्र दिनको लागि योग्य देखिएमा मन्त्रालयले त्यस्तो व्यक्तिसंग पांच सय रुपैयांव्यक्तिबमोजिमको ढांचामा रिभर गाइडको अनुमतिपत्र दिनेछ दस्तुर लिईअनुसूची ४देहायको व्यक्ति रिभर गाइडको अनुमतिपत्रको लागि योग्य हुने छैनअयोग्यता ३.नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसूरदार ठहरिएको,कुनै मानसिक वा सरुवा रोग लागेको,नेपाल सरकारबाट मान्यता प्राप्त संस्थाबाट रिभर गाइडको तालीम नलिएको, ग)रिभर गाइडको अनुमतिपत्र खारेज भई तीन वर्षको अवधि भुक्तान भई नसकेको घ)(१) विदेशबाट प्राप्त गरेको रिभर गाइडको तालीमलाई मान्यता विदेशी तालीमको मान्यता०४.दिने सम्बन्धमा सिफारिस गर्ने प्रयोजनको लागि मन्त्रालयले रिभर गाइड सम्बन्धी तालीम दिनअनुमतिपत्र नेपाल प्राप्त वा प्रचलित कानून बमोजिम इजाजतसरकारबट मन्यता व प्रप्तसंस्था समेतको प्रतिनिधित्व हुने गरी बढीमा तीन सदस्य रहेको एक समिति गठन गर्नेछजांचबुझ गरी त्यस्तो तालीमलाई उपनियम (१ ) बमोजिमको समितिले आवश्यक(२गर्नेछ मान्यता दिन सकिने वा नसकिने व्यहोराको सिफारिस मन्त्रालयमा पेश र सो समितिलेमान्यता दिन सकिने व्यहोरा सिफारिस गरेमा मन्त्रालयले समकक्षता निर्धारण गरी त्यस्तो रिभरगाइडको तालीमलाई मान्यता दिन सक्नेछबमोजिमको समितिले उपनियम (२ बमोजिम सिफारिस गर्दा विचार उपनियम (१ (३गर्नु पर्ने कुरा मन्त्रालयले समय समयमा तोकी सर्वसाधारणको जानकारीको लागि सार्वजनिकपर्नेछ"
    },
    {
        "page": "5-6",
        "text": "त्यस्तो रिभरगाइडको तालीमलाई मान्यता दिन सक्नेछबमोजिमको समितिले उपनियम (२ बमोजिम सिफारिस गर्दा विचार उपनियम (१ (३गर्नु पर्ने कुरा मन्त्रालयले समय समयमा तोकी सर्वसाधारणको जानकारीको लागि सार्वजनिकपर्नेछ\nअनुमतिपत्रको बहाल अवधि पांच वर्षको अनुमतिपत्रको अवधि र नवीकरण हुनेछ(९ १५ .अनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रको अवधि(२अनुमतिपत्र नवीकरण गराउनु समाप्त हुन तीन महिना अगावै दुई सय रुपैया मन्त्रालयमाबुझाईपर्नेछअनुमतिपत्र (२"
    },
    {
        "page": "6",
        "text": "नवीकरण हुनेछ(९ १५ .अनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रको अवधि(२अनुमतिपत्र नवीकरण गराउनु समाप्त हुन तीन महिना अगावै दुई सय रुपैया मन्त्रालयमाबुझाईपर्नेछअनुमतिपत्र (२  बमोजिमको उपनियम प्राप्त व्यक्तिले समाप्त भएपछि अवधे(३अनुमतिपत्र नवीकरण गर्न आएमा अनुमतिपत्रको बहाल मितिले पहिलोभएको अवध समप्तदुई महिनासम्मको लागि नवीकरण दस्तुरको पच्चीस प्रतिशत छ महिनासम्मको लागिपचरप्रतिशत नों महिनासम्मको लागि पचहत्तर प्रतिशत र एक वर्षसम्मको लागि शत प्रतिशतथपदिनेछ लिई मन्त्रलायले अनुमतिपत्र नवीकरण गरीबमोजिमको म्यादभित्र पनि अनुमतिपत्र नवीकरण नगरेमा त्यस्तो (४ ) उपनियम (३स्वतः रद्द हुनेछ अनुमतिपत्ररिभर गाइडले देहायका काम गर्नु हुंदैन रिभर गाइडले गर्न नहुने कामहरु९ ६.आफूले जलयात्रा गराएको पर्यटकसंग कुनै किसिमको मालसामान खरिद गर्नकुनै चिज वस्तु माग्न वा वा सो कामसंग सम्बन्धित व्यक्तिसंग नगद वा अरुजलयात्रा व्यवसायीले उपलब्ध गराएका उपकरण बेचबिखन गर्न खजलयात्रा व्यवसायीको निर्देशन विपरीत कार्य गर्नगपनि किसिमले खराब आचरण प्रदर्शन गर्नअनुमतिपत्र अरुलाई हस्तान्तरण गरी रिभर गाइडको काम गर्न लगाउनआफ्नामन्त्रालयबाट जारी गरिएको रिभर गाइडको पालना गर्नु पर्ने आचार संहिताविपरीत कार्य गर्नदेहाय रिभर गाइडको काम कर्तव्य रिभर गाइडको काम, कर्तव्य अधिकार अधिकार ०७.र 7बमोजिम हुनेछजलयात्रीहरुलाई जलयात्रा गराउन सकिने नदीमा जलयात्रा गराउनेकजलयात्राको लागि नेपाल सरकारबाट खुला गरिएका नदीमामात्र जलयत्रटोलीलाई जलयात्रा गराउने"
    },
    {
        "page": "6-7",
        "text": "य रिभर गाइडको काम, कर्तव्य अधिकार अधिकार ०७.र 7बमोजिम हुनेछजलयात्रीहरुलाई जलयात्रा गराउन सकिने नदीमा जलयात्रा गराउनेकजलयात्राको लागि नेपाल सरकारबाट खुला गरिएका नदीमामात्र जलयत्रटोलीलाई जलयात्रा गराउने\nजलयात्रा टोलीसंग अनुशासित र मर्यादित ढंगले सम्बन्ध राखी काम गर्नु पर्ने ग)घ) प्राप्त मालसामानहरु हिनामिना हुन जलयात्रा व्यवसायीबाट जलयात्राको लागिजलयात्रा टोलीलाई सुरक्षित र सरल तरिकाले जलयात्रा गराउन सहयोग गर्ने ङ )जलयात्रा टोलीलाई कुनै विपत परेमा उद्धार गर्ने र जलयात्रीको जीउधन संरक्षण चगर्दा निस्केको फोहोरमैला जलयात्राको   सिलसिलामा सरसामान"
    },
    {
        "page": "7",
        "text": "लयात्रा टोलीलाई सुरक्षित र सरल तरिकाले जलयात्रा गराउन सहयोग गर्ने ङ )जलयात्रा टोलीलाई कुनै विपत परेमा उद्धार गर्ने र जलयात्रीको जीउधन संरक्षण चगर्दा निस्केको फोहोरमैला जलयात्राको   सिलसिलामा सरसामान  प्रयोगयरनियमावली बमोजिम व्यवस्थापन गर्ने गराउनेव्यवसायीले दिएको निर्देशन बमोजिमर सम्बन्धित जलयात्र मन्त्रलय कामजलयात्राको सिलसिलामा कुनै दैवी प्रकोप वा विपत आइपरेमा जलयात्रीकोधन संरक्षण गर्न आवश्यक अन्य कुनै पनि मनासिव काम गर्ने वा गराउने।अनुमतिपत्र खारेज गर्न सकिने मन्त्रालयले रिभर गाइडले पाएको (१ ) देहायका१८. अवस्थमअनुमतिपत्र खारेज गर्नेछअनुमतिपत्र प्राप्त व्यक्ति नियम १३ बमोजिम अयोग्य भएमा,।कभए बमोजिमको कुनै अनुमतिपत्र प्राप्त व्यक्तिले नियम माउल्लेख९६काम गरेमाबमोजिम अनुमतिपत्र खारेज गर्नु अघि मन्त्रालयले निजलाई कम्तीमा २ ) उपनियम (१दिनको म्याद दिई आफ्नो सफाइ पेश गर्न मौका दिनु पर्नेछपन्ध्रजलयात्रा   व्यवसायीले कुनै लगाउनु   पर्नइजजतपत्र प्रप्त करार"
    },
    {
        "page": "7-8",
        "text": "गरेमाबमोजिम अनुमतिपत्र खारेज गर्नु अघि मन्त्रालयले निजलाई कम्तीमा २ ) उपनियम (१दिनको म्याद दिई आफ्नो सफाइ पेश गर्न मौका दिनु पर्नेछपन्ध्रजलयात्रा   व्यवसायीले कुनै लगाउनु   पर्नइजजतपत्र प्रप्त करार  गराएर मात्र काममाअनुसूची-५ बमोजिमको ढांचामा व्यक्तिलाई जलयात्र सम्बन्धी काममा लगाउंदा करार गरीलगाउनु पर्नेछदिन पर्ने सुविधा इजाजतपत्र प्राप्त जलयात्रा व्यवसायीले जलयात्रा रिभर गाइड र कामदारलाई२० .वा कामदारलाई निजको मासिक पारिश्रमिकको अतिरिक्त जलयात्रा टोलीसंग जाने रिभर गाइडअवधिभरको लागि कम्तीमा अनुसूची ६ बमोजिमको सुविधा उपलब्ध गराउनु पर्नेछ"
    },
    {
        "page": "7-8",
        "text": "लयात्रा व्यवसायीले जलयात्रा रिभर गाइड र कामदारलाई२० .वा कामदारलाई निजको मासिक पारिश्रमिकको अतिरिक्त जलयात्रा टोलीसंग जाने रिभर गाइडअवधिभरको लागि कम्तीमा अनुसूची ६ बमोजिमको सुविधा उपलब्ध गराउनु पर्नेछ\nव्यक्तिगत दुर्घटना बीमा र क्षतिपूर्ति सम्बन्धी (१ ) २१.व्यवस्थ इजजतपत्र प्रप्त जलयत्रव्यवसायीले जलयात्रा टोलीसंग जाने रिभर गाइड वा कामदारको जलयात्रामा जानु अघि नेपालमाबीमा व्यवसायको कारोबार गर्न पाउने इजाजतपत्र प्राप्त बीमा कम्पनीबाट जलयात्रा अवधिभरकोपर्नेछ लागि कम्तीमा दुई लाख रुपैयांको व्यक्तिगत बीमा गराउनुदुर्घटनाबमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्यु २ ) उपनियम (१भएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज निजले इच्छाएको कुनैवव्यक्ति रहेछ भने निजलाई रत्यस्तो व्यक्ति पनि नभए निजको नजिकको हकवालालाई दिलाईदिने जिम्मेवारी सम्बन्धित जलयात्रा व्यवसायीको हुनेछबमोजिम बीमा गराउनु पर्ने व्यक्तिको उपनियम (९ ) बीमा नगराई (३जलयत्रलगाइएको अवस्थामा कुनै दुर्घटना परी अङ्गभङ्ग वा मृत्यु भएमा सो बापत सम्बन्धीकाममबमोजिमको बीमाको रकम बराबरको क्षतिपूर्ति सम्बन्धित जलयात्रा व्यवसायीले उपनियम (१सम्बन्धित व्यक्तिलाई र निजको मृत्यु भएमा निजले इच्छाएको व्यक्ति र त्यस्तो व्यक्ति नभएमानिजको नजिकको हकवालालाई उपलब्ध गराउनु पर्नेछबमोजिम बीमा नगराई रिभर गाइड (४ ) उपनियम (२ वा अन्य कामदारलई काममामन्त्रालयले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछलगाएमाचोटपटक जलयात्रा टोलीसंग जाने कामदारलाई जलयात्राकोसमन्य (४ करममगरिदिनु लागेमा जलयात्रा व्यवसायीले निजको खर्चमा त्यस्तो व्यक्तिको आवश्यक औषधोपचारपर्नेछ(१ ) कुनै रिभर गाइड वा कामदारले इजाजतपत्र प्राप्त जलयात्रा रकम असुल गराई दिन सक्ने२२.व्यवसायीसंग आफूले गरेको कामको पारिश्रमिक लिन बांकी रहेकाले भराई पाउन मन्त्रालयदिएको दरखास्त जांचबुझ गर्दा सो व्यहोरा मनासिव देखिएमा मन्त्रालयले त्यस्तो जलयात्रासमक्षनाममा राखेको बैंक जमानत व्यवसायीले मन्त्रालयको रकमबाट कट्टा हुने गरी सम्बन्धितदिन सक्नेछ दरखास्तवललाई रकम भुक्तानीव्यवसायीले बमोजिम २ ) उपनियम (१ दिएको"
    },
    {
        "page": "8-9",
        "text": "मनासिव देखिएमा मन्त्रालयले त्यस्तो जलयात्रासमक्षनाममा राखेको बैंक जमानत व्यवसायीले मन्त्रालयको रकमबाट कट्टा हुने गरी सम्बन्धितदिन सक्नेछ दरखास्तवललाई रकम भुक्तानीव्यवसायीले बमोजिम २ ) उपनियम (१ दिएको  रकम सम्बन्धतभुक्तानी जलयत्रपैंतीस दिनभित्र पुनः बैंक जमानतको रुपमा दाखिला गर्नु पर्नेछदिन सम्बन्धित जलयात्रा व्यवसायीले ३ ) उपनियम (१ बमोजिमको  रकमभुक्तानीबैंक रकम दाखिला गर्न मन्त्रालयले बापत   राखेको रकम पर्याप्त नभएमा त्यस्तोजमनत\nदिएमा त्यसरी निर्देशन सम्बन्धित जलयात्रा व्यवसायीलाई आवश्यक निर्देशन दिन सक्नेछ7बमोजिम रकम दाखिला गर्नु सम्बन्धित जलयात्रा व्यवसायीको कर्तव्य हुनेछबमोजिमको बैंक जमानत वा रकम दाखिला नगर्ने जलयात्रा (४ ) उपनियम"
    },
    {
        "page": "9",
        "text": "री निर्देशन सम्बन्धित जलयात्रा व्यवसायीलाई आवश्यक निर्देशन दिन सक्नेछ7बमोजिम रकम दाखिला गर्नु सम्बन्धित जलयात्रा व्यवसायीको कर्तव्य हुनेछबमोजिमको बैंक जमानत वा रकम दाखिला नगर्ने जलयात्रा (४ ) उपनियम  २ व (३व्यवसायीको इजाजतपत्र मन्त्रालयले रद्द गर्न सक्नेछपरिच्छेद ४विविधवातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था जलयात्रामा प्रयोग २३. (९भएका वस्तु वा त्यसबाट निस्केको फोहरमैला व्यवस्थापन गर्ने प्रयोजनको लागि फोहोरमैलालाईदेहाय बमोजिम वर्गीकरण गरिएकोछनष्ट गर्न सकिने फोहोरमैला क)अ पुनः प्रशोधन गर्न सकिनेखअनुसूची ७ उपनियम (१ ) बमोजिमको वर्गीकरणमा पर्ने वस्तुहरु मा उल्लेख भए(२बमोजिम हुनेछन्इजाजत प्राप्त जलयात्रा व्यवसायीले उपनियम (१ को खण्ड (क। बमोजिमका(३फोहोरमैला स्थानीय गाउं विकास समिति नगरपालिकाको पदाधिकारी वासो समितिव वपदाधिकारीको   रोहवरमा अन्तर्गतको त्यस्तो   पदाधिकारी वडा समितिको नगरपालिकार वजलयात्रा दलको कम्तीमा दुईजना उपस्थित हुन नसकेमा त्यस्तो र रिभर गाइडकोसदस्यवा सन्धिसर्पन नपर्ने ठाउंमा उपस्थितिमा"
    },
    {
        "page": "9-10",
        "text": "समितिव वपदाधिकारीको   रोहवरमा अन्तर्गतको त्यस्तो   पदाधिकारी वडा समितिको नगरपालिकार वजलयात्रा दलको कम्तीमा दुईजना उपस्थित हुन नसकेमा त्यस्तो र रिभर गाइडकोसदस्यवा सन्धिसर्पन नपर्ने ठाउंमा उपस्थितिमा   पानीघाट वा सार्वजनिक महत्वको त्यस्तोपुऱ्याईअनुसार जलाउने नष्ट गर्ने वा खाडल खनी पुर्ने व्यवस्था गर्नु पर्नेछ वस्तुको प्रकृतिको खण्ड (ख। बमोजिमका जलयात्रा व्यवसायीले उपनियम (१इजजत प्रप्तफोहोरमैला स्थानीय नगरपालिका समिति वा सो नगरपालिका वा गाउं विकास समितिवसमितिले व्यवस्थापन गर्न चाहेमा त्यस्तो नगरपालिका, गाउं विकास अन्तर्गतकोबुझी वडसमिति वा वडा समितिलाई वा गाउं विकास समिति वा वडा समितिले त्यस्तो नगरपालिका7पर्नेछ। बुझी लिन नचाहेमा काठमाडौं ल्याई मन्त्रालयले तोकेको निकाय वा संस्थालाई बुझाउनु(५ ) उपनियम (४ ) बमोजिम फोहरमैला व्यवस्थापन गर्ने नगरपालिका वा गाउं बुझीविकास समिति वा समितिले त्यस्तो जलयात्रा व्यवसायीसंग पांच हजार रुपैयांसम्म शुल्कवडलिन सक्नेछ\nजलयात्रा"
    },
    {
        "page": "9-10",
        "text": "निकाय वा संस्थालाई बुझाउनु(५ ) उपनियम (४ ) बमोजिम फोहरमैला व्यवस्थापन गर्ने नगरपालिका वा गाउं बुझीविकास समिति वा समितिले त्यस्तो जलयात्रा व्यवसायीसंग पांच हजार रुपैयांसम्म शुल्कवडलिन सक्नेछ\nजलयात्रा   व्यवसायीले यस नियमावली बमोजिम फोहरमैला नगरी (६व्यवस्थपनस्थानीय नगरपालिका वा गाउं विकास समिति वा वडा समितिले गर्ने वा गराउने व्यवस्था गरेमावस्तुको प्रकृति हेरी पांच हजार रुपैयांसम्म सम्बन्धित नगरपालिका वापत व्यवस्थापन गर्नेवा वडा समितिलाई उपलब्ध गराउनु पर्नेछ गाउं विकास समितिनगराएमा त्यस्तो व्यवसायीले उपनियम"
    },
    {
        "page": "10",
        "text": "्ने वा गराउने व्यवस्था गरेमावस्तुको प्रकृति हेरी पांच हजार रुपैयांसम्म सम्बन्धित नगरपालिका वापत व्यवस्थापन गर्नेवा वडा समितिलाई उपलब्ध गराउनु पर्नेछ गाउं विकास समितिनगराएमा त्यस्तो व्यवसायीले उपनियम  ६ बमोजिम त्यस्तो रकम (७उपलब्धमन्त्रालयमा बैंक ग्यारेण्टीको रुपमा राखेको रकमबाट मन्त्रालयले पांच हजार रुपैयां कट्टा गरीदिनेछ त्यस्तो नगरपालिका वा गाउं विकास समिति वा वडा समितिलाई उपलब्ध गराईव्यवसायीले ८ ) उपनियम ७७ बमोजिम रकम उपलब्ध गराएमा सम्बन्धितजलयात्रबैंक ग्यारेण्टी बराबरको रकम पैंतीस दिनभित्र मन्त्रालयमा दाखिला गर्नु पर्नेछजलयात्राका लागि खुला गरिएका नदीहरुको वातावरणीय स्वच्छता तथा पर्यावरणीय ८९पद्धतिलाई कायम राख्न मन्त्रालयले सम्बन्धित नगरपालिका गाउं विकास समिति तथा सम्बद्धसंस्थाहरुसंग सहकार्य गरी संयुक्त प्रयासमा आवश्यक कार्यक्रमहरु सञ्चालन गर्न सक्नेछजलयात्र व्यवसायी मार्फत जलयात्रा गर्न पर्ने मन्त्रालयले अन्यथा स्वीकृति दिएकोमा बाहेक २४ .जलयात्रा गर्ने पर्यटकले यस नियमावली बमोजिम इजाजतपत्र प्राप्त जलयात्रा व्यवसायी मार्फतमात्र जलयात्रा गर्नु पर्नेछअनुमतिपत्र हराए वा नासेमा त्यसको पैंतीस दिनभित्र ८१ ) कसैले इजाजतपत्र वा प्रतिलिपि दिने२५दिनु पर्नेछ खुलाई मन्त्रलय समक्ष दरखस्तकारणदेखिएमा (१ ) बमोजिम दिइएको उपनियम गर्दा"
    },
    {
        "page": "10-11",
        "text": "फतमात्र जलयात्रा गर्नु पर्नेछअनुमतिपत्र हराए वा नासेमा त्यसको पैंतीस दिनभित्र ८१ ) कसैले इजाजतपत्र वा प्रतिलिपि दिने२५दिनु पर्नेछ खुलाई मन्त्रलय समक्ष दरखस्तकारणदेखिएमा (१ ) बमोजिम दिइएको उपनियम गर्दा   मनासिव दरखास्त जांचबुझ(२अनुमतिपत्रको सय   रुपेयां दस्तुर लिई मन्त्रालयले   दुईदरखास्तवालालाई इजाजतपत्र वप्रतिलिपि दिनेछनिरीक्षण गर्न सक्ने मन्त्रालयले अधिकारी खटाई इजाजतपत्र टोली (९ कुनै२६ प्रप्त वजलयात्रा व्यवसायीको कार्यालय वा निजको काम कारबाहीको निरीक्षण गराउन सक्नेछबमोजिम निरीक्षण गर्न आउने टोली वा अधिकारीले उपनियम (१ मग गरे(२बमोजिमका  विवरणहरु जलयात्रा व्यवसायीको उपलब्ध गराउनु सम्बन्धितइजाजतपत्र प्रप्तकर्तव्य हुनेछअधिकारी   तोकिएको प्रयोग   गर्ने   अधिकारी ऐनको बमोजिमको अधिकारी२७. ४५ ग. दफमन्त्रालयको सचिव हुनेछ"
    },
    {
        "page": "10-11",
        "text": "१ मग गरे(२बमोजिमका  विवरणहरु जलयात्रा व्यवसायीको उपलब्ध गराउनु सम्बन्धितइजाजतपत्र प्रप्तकर्तव्य हुनेछअधिकारी   तोकिएको प्रयोग   गर्ने   अधिकारी ऐनको बमोजिमको अधिकारी२७. ४५ ग. दफमन्त्रालयको सचिव हुनेछ\nनिर्देशन दिन सक्ने नेपाल सरकारले इजाजतपत्र प्राप्त जलयात्रा व्यवसायीलाई समय समयमा २८.आवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु जलयात्रा व्यवसायीको कर्तव्यहुनेछनिर्देशिका बनाई लागू गर्न सक्ने जलयात्रा सम्बन्धी व्यवसायलाई व्यवस्थित रुपमा सञ्चालनर२८कमन्त्रालयले ऐन र यस नियमावलीको अधीनमा रही आवश्यक निर्देशिका बनाईसम्बन्धमलागु गर्न सक्नेछ(१ ) मन्त्रालयले इजाजतपत्र प्राप्त आचार संहिता लाग गर्न सक्ने जलयात्रा व्यवसायी रिभर२९.तथा पर्यटकले जलयात्राको सिलसिलामा पालन गर्नु पर्ने आचार संहिता बनाई लागू गर्नगाइडसक्नेछबमोजिम लागू गरेको आचार संहिता पालना गर्नु सम्बन्धित इजाजत उपनियम (१ (२प्राप्त जलयात्रा व्यवसायी रिभर गाइड तथा पर्यटकको कर्तव्य हुनेछवार्षिक प्रतिवेदन पेश गर्न पर्ने इजाजतपत्र प्राप्त जलयात्रा व्यवसायीले प्रत्येक आर्थिक वर्षमा ३०.बमोजिमको ढांचामा प्रतिवेदन तयार गरेका कारोबारको विवरण सहितको आफूले अनुसूची ८पर्नेछ समक्ष पेश गर्नुश्रवण मसन्तभेत्र मन्त्रलयनेपाल नेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने सरकारले३९. रजपत्रम सूचना प्रकाशननियमावलीको अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछगर यस(१ / पदयात्रा तथा जलयात्रा नियमावली २०४१ खारेज गरिएकोछ खारेजी ३२.जलयात्रा नियमावली २०४१ बमोजिम (२ ) पदयात्रजलयात्र सम्बन्धम भए तथगरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिने छन्तप"
    },
    {
        "page": "11-13",
        "text": "सक्नेछगर यस(१ / पदयात्रा तथा जलयात्रा नियमावली २०४१ खारेज गरिएकोछ खारेजी ३२.जलयात्रा नियमावली २०४१ बमोजिम (२ ) पदयात्रजलयात्र सम्बन्धम भए तथगरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिने छन्तप\nपहिलो संशोधनद्वार थप\nअनुसूची १नियम ४ संग सम्बन्धित इजाजतपत्रको लागि दिइने दरखास्तसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयविषय इजाजतपत्र पाउंजलयात्राको व्यवसाय सञ्चालन गर्न देहायको विवरण योे दरखास्त गरेकोखुलाईजलयात्रा व्यवसायीको -क) नमख) ठेगानश्ायप्रोप्राइटरको नाम शेयर धनी7शेयर वा हिस्सा ठेगना कर.सं. उमेरप्रतिशत\nविवरण जलयात्रा व्यवसायमा लगानी गरिने पूजीको२कम्पनीको चुक्ता पूजी क)ख। कम्पनीको जारी पूजीकम्पनीको अधिकृत पूंजीकम्पनीको स्थिर पूजी छ)फर्म भए फर्मको जायजेथाअनुमानित पर्यटक संख्या र विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षम सेवापुऱ्याउने ३विवरणपर्यटकको अनुमानित संख्या   अनुमानित ल्याउने पर्यटक क्र.सं.विदेशी मुद्रा प्रमुखसम्भव्यदेशहरु आर्जनपहिलो वर्षदोस्रो वर्षतेस्रो वर्ष३"
    },
    {
        "page": "12-14",
        "text": "ा र विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षम सेवापुऱ्याउने ३विवरणपर्यटकको अनुमानित संख्या   अनुमानित ल्याउने पर्यटक क्र.सं.विदेशी मुद्रा प्रमुखसम्भव्यदेशहरु आर्जनपहिलो वर्षदोस्रो वर्षतेस्रो वर्ष३\nप्रस्तावित जनशक्तिको विवरणरिभर गाइड प्रशासनिक लेखा अन्यजम्मजन जन जन ज7 57सञ्चालन गर्न आवश्यक हुने साधनहरुको प्रस्तावित विवरणजलयत्र +प्रस्तवित संख्या खरिद गर्ने सामग्र भडम\nअन्य त्यस्तै प्रकृतिका व्यवसायीसंग विदेशी जलयात्रा  व्यवसायी कायम गरिनेव सम्बद्धताभएमा त्यसको विवरण ूटेलिफोन कनमपूरा ठेगाना ख फ्यक्रइन्टरनेटइमेलकुनै कुरा भएअन्य आवश्यक ७संलग्न गर्नु पर्ने कागजातकम्पनी भए कम्पनीको प्रबन्धपत्र र नियमावलीको प्रतिलिपिफर्म भए फर्म दर्ता भएको प्रमाणपत्र खनेपाली नागरिकताको प्रतिलिपि ग।लेखिएको व्यहोरा ठीक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंलामाथदरखास्तवालाको -\nपूरा ठेगानामिति\nअनुसूची २नियम ५ को उपनियम (१ संग सम्बन्धित इजजतपत्र\nविषय इजजतपत्रतपाईलाई जलयात्राको व्यवसाय सञ्चालन गर्न जलयात्रा नियमावली २०६३ को नियम ५ कोबमोजिम यो इजाजतपत्र दिइएको छ उपनियम"
    },
    {
        "page": "13-16",
        "text": "लाको -\nपूरा ठेगानामिति\nअनुसूची २नियम ५ को उपनियम (१ संग सम्बन्धित इजजतपत्र\nविषय इजजतपत्रतपाईलाई जलयात्राको व्यवसाय सञ्चालन गर्न जलयात्रा नियमावली २०६३ को नियम ५ कोबमोजिम यो इजाजतपत्र दिइएको छ उपनियम  (१इजाजतपत्र प्राप्त जलयात्रा व्यवसायीको -क नमषा ठेगाना थायापोपाइटरको नाम र शेयर धनी धनीइजाजतपत्रको अवधिइजाजतपत्र दिने अधिकारीको -कात^कार्यालयको छापपदकार्यालयनवीकरणको विवरणनवीकरण गरेको नवीकरण दस्तुर नवीकरण इजाजतपत्रको अवाधेतथा अन्य विवरण अधिकारीको सहीसम्म\nअनुसूची ३नियम सॅग सम्बन्धित ० 0अनुमतिपत्रको लागि दिइने दरखास्त\nसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयअनुमतिपत्र पाउं विषयरिभर गाइडको काम गर्न देहायका विवरणहरु यो दरखास्त गरेको छु खुलाईदरखास्तवालाको -नमआथ\" पूरा ठेगानाजन्म मितिकानीूशैक्षिक योग्यताब्) बाबुको नाम र ठेगानाबजेको नाम र ठेगानाछ। तलीमको प्रमाणपत्रअवधि अनुभवकाम गरेको संस्था र ठउं\nदरखास्तवालाको -नपालसह\n०५"
    },
    {
        "page": "15-17",
        "text": "खास्त गरेको छु खुलाईदरखास्तवालाको -नमआथ\" पूरा ठेगानाजन्म मितिकानीूशैक्षिक योग्यताब्) बाबुको नाम र ठेगानाबजेको नाम र ठेगानाछ। तलीमको प्रमाणपत्रअवधि अनुभवकाम गरेको संस्था र ठउं\nदरखास्तवालाको -नपालसह\n०५\nअनुसूची ४नियम १२ सॅग सम्बन्धित रिभर गाइडकोअनमतिपत्रफटतपाईलाई रिभर गाइडको काम गर्न जलयात्रा नियमावली २०६३ को नियम १२ बमोजिम योअनुमतिपत्र दिइएको छअनुमतिपत्र प्राप्त व्यक्तिको -क) नमपूरा ठेगाना \"आयाणजन्म मितिबाबुको नामकीनून अनुमतिपत्रको अवधिअनुमतिपत्र दिने अधिकारीको -कार्यालयको छाप सहीनमपदकार्यालयAमितिनवीकरणको विवरणनवीकरण दस्तुर नवीकरण गरेको अनुमतिपत्रको अवधि नवीकरण गर्नेतथा अन्य विवरण अधिकारीको दस्तखत मितिसम्म\n१अनुसूची ५नियम १९ सॅंग सम्बन्धित जलयत्र व्यवसायी र कामदार बच भरक कररछोरा छोरी श्रीमती गा.वि.स.   नगरपालिकाको जिल्लको श्री श्रीमती सुश्री. बस्ने बर्ष वडा नं.लाइनेपाल सरकारबाट अनुमति प्राप्त खण्डमा मिति नदीकोदिनको लागि देहायका सुविधा दिने गरी जलयात्रा सम्बन्धी काममा लगाउनसम्मर सो कार्य गर्न हामी जलयात्रा व्यवसायी तथा कामदार बीच सहमती भएकोले यो करार गरेका\nवेधाहरु"
    },
    {
        "page": "17-19",
        "text": "ल सरकारबाट अनुमति प्राप्त खण्डमा मिति नदीकोदिनको लागि देहायका सुविधा दिने गरी जलयात्रा सम्बन्धी काममा लगाउनसम्मर सो कार्य गर्न हामी जलयात्रा व्यवसायी तथा कामदार बीच सहमती भएकोले यो करार गरेका\nवेधाहरु\nकानूनजलयात्रा व्यवसायीको तर्फबाटकमदर\nठेगनः पदकार्यालयः-ठेगानः-इति संवत् रोज शुभम्साल\nपहिलो संशोधनद्वारा संशोधित\nअनुसूची ६नियम २० संग सम्बन्धितकामदारलाई दिन पर्ने सविधाको विवरण रिभर गइड7कामदारलाई देहायका दरले न्यूनतम दैनिक दिनु रिभर गाइड पर्नेछ7 भत्तरिभर गाइडलाई चार सय रुपेयांकामदारलाई दुई सय रुपैयांदिनु रिभर गाइडलाई जलयात्रासंग सम्बन्धित देहायका मालसामान पर्नेछ२जलयात्रामा आवश्यक पर्ने सुरक्षात्मक सामग्रीखाना, औषधि र औषधि उपचारको सरसामानअन्य थप सुविधा दिने भए सो उल्लेख३क५४\nनपाल"
    },
    {
        "page": "18-20",
        "text": "लाई दुई सय रुपैयांदिनु रिभर गाइडलाई जलयात्रासंग सम्बन्धित देहायका मालसामान पर्नेछ२जलयात्रामा आवश्यक पर्ने सुरक्षात्मक सामग्रीखाना, औषधि र औषधि उपचारको सरसामानअन्य थप सुविधा दिने भए सो उल्लेख३क५४\nनपाल\nअनुसूची ७नियम को उपनियम २) संग सम्बन्धित २३नष्ट गर्न सकिने फोहोरमैला शौच कागज ट्वाइलेट पेपर , अन्य कागजहरु कार्डवोर्ड बांसतथा काठबाट निर्मित सामान जुट र सूतिका झोला सडेगलेको खानेकुरा, फलफूल तथा त्यसकोबोक्रा तथा अन्य त्यस्तै फोहोरमैलापुनः प्रशोधन गर्न सकिने फोहोरमैला : टीन, शिसी, जारवा कांचका भाडा वर्तन प्लाष्टिककावट्टाहरु प्लाष्टिकका सीट, प्लाष्टिकका झोला, ग्यास कन्टेनर, स्लिपिङ्ग ब्याग प्लाष्टिक कन्टेनरप्लाष्टिकका डोरी र यस्तै पुनः प्रशोधन गर्न सकिने अन्य फोहोरहरुज\nकानून\nनपाल\nअनुसूची ८नियम ३० संग सम्बन्धितप्रतिवेदनसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,विषय प्रतिवेदनजलयात्रा   नियमावली, २०६३ को   नियम को"
    },
    {
        "page": "19-21",
        "text": "डोरी र यस्तै पुनः प्रशोधन गर्न सकिने अन्य फोहोरहरुज\nकानून\nनपाल\nअनुसूची ८नियम ३० संग सम्बन्धितप्रतिवेदनसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,विषय प्रतिवेदनजलयात्रा   नियमावली, २०६३ को   नियम को   प्रयोजनको लागि ३०अवधिसम्मको लागि देहायको विवरण सहितको प्रतिवेदन पेश गरेको छुनेपाल जलयात्राको प्रबन्ध गरेको पर्यटकको संख्यामसेवा उपलब्ध गराएका पर्यटकहरुको नागरिकता बमोजिमको विवरण२पर्यटक संख्या गराएको नदी राष्ट्रियताजलयत्र\nजम्मभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण नेपाल ३परिमाण उत्पादित प्रचार सामाग्री प्रचार वा वितरणगरेको स्थान\nअन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरणपर्यटन मेलासेल्स मिशनपर्यटन सम्बन्धी गोष्ठी र कार्यशालाविविध\nदोस्रो संशोधनद्वारा झिकिएको\nविदेशबाट पर्यटन उद्योग विकास गर्नको लागि आमन्त्रित व्यक्तिहरुको विवरण+आमन्त्रित व्यक्तिको नम र देशप्रतिवेदनको विवरण छुट्टै व्ययको   लेखापरीक्ष्णा कागजमा  लेखी संलग्न   राख्नुभएको अयव्यवसायीमा कार्यरत कर्मचारीहरुको विवरणजलयत्रनियुक्ति मितितलब"
    },
    {
        "page": "21-22",
        "text": "मन्त्रित व्यक्तिहरुको विवरण+आमन्त्रित व्यक्तिको नम र देशप्रतिवेदनको विवरण छुट्टै व्ययको   लेखापरीक्ष्णा कागजमा  लेखी संलग्न   राख्नुभएको अयव्यवसायीमा कार्यरत कर्मचारीहरुको विवरणजलयत्रनियुक्ति मितितलब\nकुल कारोबारको स्थिति७भारतीय मुद्रा अन्य विदेशी मुद्रा स्वदेशी मुद्राजFHबुझाएको करको रकम यस अवधेमा८.बुझाएको मिति कआयकरबुझाएको मिति ख) अभिवृद्धिपर्यटक सेवा शुल्क मितिबुझाएकोभौतिक पूर्वाधारको विवरणप्रतिवेदन अवधि किसिम विवरण प्रतिवेदनज+Hअगाडि अवधेमा थपसवारी साधन रअस उपकरणख )सुविधाबाट ल्याइएका भौतिक सामानको विवरण९०."
    },
    {
        "page": "21-22",
        "text": "आयकरबुझाएको मिति ख) अभिवृद्धिपर्यटक सेवा शुल्क मितिबुझाएकोभौतिक पूर्वाधारको विवरणप्रतिवेदन अवधि किसिम विवरण प्रतिवेदनज+Hअगाडि अवधेमा थपसवारी साधन रअस उपकरणख )सुविधाबाट ल्याइएका भौतिक सामानको विवरण९०.\nप्रतिवेदन अवधि विवरण किसिम प्रतिवेदनजम्मअगाडि अवधेमा थपसवारी साधन रअन्य उपकरणक )ख)जलयात्रा व्यवसायीको -० .प्रतिवेदन पेश गर्ने जलयात्रा व्यवसायीको तर्फबाट नाम र ठेगाना ककम्पनीको पूजी सहीजारी पूजी ८१ )अधिकृत पूजी २ )पद3टेलिफोन चुक्ता पूजी (३ )(४ ) स्थिर पूजीफ्यक्सफर्म भए फर्मको जायजेथा&इजाजतपत्र नम्बर र जारी मितिआयकर प्रमाणपत्रको नम्बर अवधिविदेशी मुद्रा कारोबारको इजाजत अवधिव्यवसायीको प्रमुख व्यक्तिकोजलयत्र नमप्रोप्राइटर वा शेयर धनीकोनमकख)।ग)सवारी साधनको दर्ता नम्बर उल्लेख गर्नु पर्नेछ (९द्रष्व्ययो प्रतिवेदन जलयात्रा व्यवसायी कम्पनी भए प्रबन्ध निर्देशक वा प्रमुख अधिकारीले र ८२ )फर्म भए फर्मधनीले हस्ताक्षर गरी पेश गर्नु पर्नेछआय व्ययको लेखा परीक्षण प्रतिवेदन तयार एक महिनाभित्र अनिवार्य रुपमा भएको(३ मन्त्रालयमा पेश गर्नु पर्नेछ"
    },
    {
        "page": "1-2",
        "text": "जलस्रोत ऐन २०४९लाल मोहर र प्रकाशन मिति२०४९ | ९ | ०२संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरणसुदृढीकरण तथा केही नेपालगणतन्त्रकानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२नेपालको संविधान अनुकूल बनाउन केही३आरनेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९\nऐन नं. ४० २०४९ सलक\nजलस्रोतको सम्बन्धमा व्यवस्था गर्न बनेको ऐनकुनै भित्रको   भू-सतहमा नेपाल वा भमिगतव अवस्थाम प्रस्तावन अन्यएवं   जिलस्रोतको जलस्रोतको   समुचित विकास उपयोग   संरक्षण रहेको गर्नव्यवस्थपन 7उपयोगहरूको   निर्धारण गर्ने उपयोगबाट वातावरणीय त्यस्ते हुनेलभदयक तथ अन्यहानीकारक प्रभावको   रोकथाम गर्ने एवं   जलस्रोतलाई रख्ने कानूनी प्रदूषणसम्बन्धम मुक्तवाञ्छनीय भएकोले व्यवस्था गर्नमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसों५वर्षमा संसदले यो ऐन बनाएकोछ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वारा"
    },
    {
        "page": "1-2",
        "text": "वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसों५वर्षमा संसदले यो ऐन बनाएकोछ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएकोगणतन्त्र द्वारा\nयस ऐनको नाम जलस्रोत ऐन, २०४९ रहेको छ संक्षिप्त नाम र प्रारम्भ (९२ ) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएकोमितिदेखि प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा२जलस्रोत  भन्नाले भित्रको भू-सतहमा नेपाल भूमिगतव ४< .जुनसुकै अवस्थामा रहेको पानी सम्झनु पर्छव अन्यलभदायक उपयोग५ भन्नाले उपलब्ध साधन स्रोतले भ्याएसम्म उचितख 7रूपले गरिएको जलस्रोतको उपयोग सम्झनु पर्छअनुमतिपत्र भन्नाले गर्ने व्यक्ति ' उपयोग जलस्रोतकोप्रप्त दफ -बमोजिम अनुमतिपत्र प्राप्त व्यक्ति वा सङ्गठित संस्था सम्झनु पर्छबमोजिम गठित उपभोक्ता संस्था भन्नाले दफा जल उपभोक्त संस्थाघ। +सम्झनु पर्छतोकिएको , शतोकिए   बमोजिम  भन्नाले अन्तर्गत   बनेको यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छभित्र रहेको जलस्रोतको   स्वामित्व जलस्रोत"
    },
    {
        "page": "2-3",
        "text": "्ता संस्था भन्नाले दफा जल उपभोक्त संस्थाघ। +सम्झनु पर्छतोकिएको , शतोकिए   बमोजिम  भन्नाले अन्तर्गत   बनेको यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छभित्र रहेको जलस्रोतको   स्वामित्व जलस्रोत   स्वामित्व नेपल नेपाल३ ४<.निहित रहनेछमअनुमतिपत्र प्राप्त नगरी कसैले पनि जलस्रोतको जलस्रोत उपयोगः  १) यस ऐन बमोजिमउपयोग गर्न पाउने छैनजुनसुकै देहाय लेखिएको   भएतापनि बमोजिम (१ ) (२ )उपदफा मा कुरजलस्रोतको उपयोग गर्न अनुमतिपत्र लिनुपर्ने छैन\nयो ऐन मिति २०५० ५ १ देखि लागू हुने गरी तोकिएको नेपाल राजपत्र मिति२०५० ।५ | ९ /सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nरूपमा आफ्नोे निमित्त खानेपानी व्यक्तिगत सामुहिकव र अन्यघरेलु प्रयोगको लागि उपयोग गर्नआफ्नो जग्गाको सिंचाइ गर्न व्यक्तिगत वा (ख सामुहिकरूपमघरेलुु उद्योगको रूपमा पानीघट्ट वा पनचक्की चलाउन ग)घ। व्यक्तिगत रूपमा स्थानीय आवागमनको लागि प्रयोग गर्नडुङ्गाकोआफ्नो"
    },
    {
        "page": "3",
        "text": "घरेलु प्रयोगको लागि उपयोग गर्नआफ्नो जग्गाको सिंचाइ गर्न व्यक्तिगत वा (ख सामुहिकरूपमघरेलुु उद्योगको रूपमा पानीघट्ट वा पनचक्की चलाउन ग)घ। व्यक्तिगत रूपमा स्थानीय आवागमनको लागि प्रयोग गर्नडुङ्गाकोआफ्नो   जिग्गाभित्र धनीले सीमित रहेको जलस्रतजाग मत्रतोकिए बमोजिम उपयोग गर्नवा सङ्गठित संस्थाले अरूलाई मर्का नपर्ने (३ ) जलस्रोतको उपयोग गर्ने व्यक्तिलाभदायक उपयोग गर्नु पर्नेछउपभोक्ता संस्थाको लागि लभका संस्थागत सामुहिक (१ ) गठनर्ूपमतोकिए जलस्रोतको उपयोग गर्न चाहने व्यक्तिहरूले बमोजिम जल उपभोक्ता संस्थागठनसक्नेछन्गनजल उपभोक्ता संस्थालाई तोकिएको गरिएको उपदफा (१) बमोजिम(२ ) गठनअधिकारी वा निकाय समक्ष तोकिए बमोजिम दर्ता गराउनु पर्नेछ८१ ) उपभोक्ता संस्था अविच्छिन्न उत्तराधिकारवाला उपभोक्ता संस्था सङ्गठित संस्था हुनेस्वशासित र सङ्गठित संस्था हुनेछ२ उपभोक्ता संस्थाको सबै काम कारवाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ(३"
    },
    {
        "page": "3-4",
        "text": "गराउनु पर्नेछ८१ ) उपभोक्ता संस्था अविच्छिन्न उत्तराधिकारवाला उपभोक्ता संस्था सङ्गठित संस्था हुनेस्वशासित र सङ्गठित संस्था हुनेछ२ उपभोक्ता संस्थाको सबै काम कारवाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ(३  उपभोक्ता संस्थाले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्नसरह चलअन्य किसिमले व्यवस्था गर्न सक्नेछ बेचबिखन गर्न वा(४ ) उपभोक्ता संस्थाले व्यक्ति सरह नालिस उजूर गर्न र उपभोक्ता संस्थाउपरसोही नामबाट नासिल उजूर लाग्न सक्नेछउपयोगको   प्राथमिकताक्रम जलस्रोतको उपयोग जलस्रोत गर्दा (१ )साधारणतयाअनुसार गर्नुपर्नेछ देहायको प्राथमिकताकरम\nघरेलुु खानेपानी र उपयोगसिंचाइ, खकृषिजन्य उपयोग ग)पशुपालन तथा मत्स्यपालन जस्ताजलविद्युत घ।घरेलुु उद्योग औद्योगिक व्यवसाय तथा खानीजन्य उपयोग =जल यतयातआमोद प्रमोदजन्य उपयोगछअन्य उपयोग२ ) जलस्रोतको उपयोग गर्दा कुनै विवाद भएमा   तोकिएको समितिले उत्पन्नबमोजिम   जलस्रोतको को   प्राथमिकताक्रम (१ ) को ८३ )उपदफा उपदफा दफजांचबुझ समेत गरी सोको"
    },
    {
        "page": "4-5",
        "text": "योग =जल यतयातआमोद प्रमोदजन्य उपयोगछअन्य उपयोग२ ) जलस्रोतको उपयोग गर्दा कुनै विवाद भएमा   तोकिएको समितिले उत्पन्नबमोजिम   जलस्रोतको को   प्राथमिकताक्रम (१ ) को ८३ )उपदफा उपदफा दफजांचबुझ समेत गरी सोको  आधारमा लाभदायक उपयोग भए नभएको रअन्य आवश्यकसम्बन्धित जलस्रोतको उपयोग गर्न पाउने नपाउने वा कुन किसिमले उपयोग गर्न पाउनेनिर्धारण गर्नेछ भत्ने कुराकोउपदफा २  बमोजिम तोकिएको समितिले निर्धारण गरेको कुरा सम्बन्धित(३सबैलाई मान्य हुनेछबमोजिम   तोकिएको   समितिले सोही उल्लेखित (२ )उपदफा उपदफामनिर्धारण गर्दा अपनाउनु पर्ने कार्यविधि तोकिए बमोजिम हुनेछकुराकोअनुमतिपत्रको   व्यवस्था (१ ) जलस्रोतको सर्वेक्षण वा उपयोग गर्न चाहने व्यक्तिवसङ्गठित संस्थाले सम्बन्धित विषयको आर्थिक प्राविधिक वातावरणीय अध्ययन प्रतिवेदन7तोकिए   बमोजिमका   विवरणहरू तोकिएको अधिकारी वा   निकायखुलाई तथ समक्षअनुमतिपत्रको लागि दरखास्त दिनु पर्नेछअनुमतिपत्रको   लागि दरखास्त दिदा त्यस्तो तर जलस्रोतको सर्वेक्षणकोअध्ययनप्रतिवेदन संलग्न गर्न आवश्यक पर्ने छैन |"
    },
    {
        "page": "4-5",
        "text": "विवरणहरू तोकिएको अधिकारी वा   निकायखुलाई तथ समक्षअनुमतिपत्रको लागि दरखास्त दिनु पर्नेछअनुमतिपत्रको   लागि दरखास्त दिदा त्यस्तो तर जलस्रोतको सर्वेक्षणकोअध्ययनप्रतिवेदन संलग्न गर्न आवश्यक पर्ने छैन |\nउपदफा (१) बमोजिम परेको दरखास्तमा तोकिएको अधिकारी वा निकायले(२आवश्यक जांचबुझ गरी गराई दरखास्त परेको मितिले जलस्रोत सर्वेक्षणको अनुमतिपत्रकोअनुमतिपत्रको हकमा एकसय वीस दिनभित्र हकमा तीस दिनभित्र र जलस्रोत उपयोगकोतोकिए बमोजिमको   ढांचामा आवश्यक   शर्तहरू तोकी को (१ )दफा उपदफ ७ मपर्नेछ उल्लिखित प्राथमिकताक्रम अनुसार दरखास्तवालालाई अनुमतिपत्र दिनु(३ ) दफा ४ को उपदफा (२ बमोजिम हुनेमा बाहेक यो ऐन प्रारम्भ हुनुभन्दाअगावैदेखि जलस्रोतको उपयोग गरिरहेको व्यक्ति सङ्गठित   संस्थाले पनि तोकिएकोवमितिले एक वर्षभित्र तेकिएको अधिकारी वा निकाय विवरण सहित यो ऐन प्रारम्भभएकोअनुमतिपत्रको लागि दरखास्त दिनु पर्नेछ ^समक्ष(४ ) उपदफा (३) बमोजिम परेको दरखास्तमा तोकिएको अधिकारी वा निकायलेतोकिए जॉंचबुझ   गरी परेको   मितिले बमोजिमको दिनभेत्रसाठी आवश्यक दरखस्तदिनु अनुमतिपत्र पर्नेछढांचामा(५ )"
    },
    {
        "page": "5-6",
        "text": "लागि दरखास्त दिनु पर्नेछ ^समक्ष(४ ) उपदफा (३) बमोजिम परेको दरखास्तमा तोकिएको अधिकारी वा निकायलेतोकिए जॉंचबुझ   गरी परेको   मितिले बमोजिमको दिनभेत्रसाठी आवश्यक दरखस्तदिनु अनुमतिपत्र पर्नेछढांचामा(५ )  अनुमतिपत्र नेपाल व्यक्तिले जलस्रोतको   उपयोग सरकारलाईप्रप्त वपततोकिए बमोजिमको दस्तुर वा वार्षिक शुल्क बुझाउनुपर्नेछअनुमतिपत्र अनुमतिपत्र विक्री  गर्न कुनै प्राप्त  व्यक्तिले आफ्नो(६ ) व अन्यप्रकारले   कसैलाई निकायबाट   तोकिए परेमा   तोकिएको   अधिकारीगनु हस्तान्तरण वलिनु पर्नेछ बमोजिम स्वीकृतिजलविद्युतको लागि जलस्रोतको उपयोग जुनसुकै कुरा लेखिएको (१ )भए दफ < मजलविद्युत जलस्रोतको सर्वेक्षण गर्नको लागितापनि उपयोग तथउत्पदनअनुमतिपत्रको सम्बन्धमा प्रचलित कानून बमोजिम हुनेछजलविद्युतको उत्पादन गर्ने सिलसिलामा जलस्रोतको उपयोग सम्बन्धी (२अन्यकुराहरू यसै ऐन बमोजिम हुनेछन्विकास   गर्न सक्ने नेपाल   सरकारले नेपाल सरकारले जलस्रोतको उपयोग (१ )९०. वआफैले   कुनै जलस्रोतको   उपयोग ऐनको   कुनै  कुराले वा  विकास गर्नमबाधा यरपुथ्याएको मानिने छैन |"
    },
    {
        "page": "5-6",
        "text": "यकुराहरू यसै ऐन बमोजिम हुनेछन्विकास   गर्न सक्ने नेपाल   सरकारले नेपाल सरकारले जलस्रोतको उपयोग (१ )९०. वआफैले   कुनै जलस्रोतको   उपयोग ऐनको   कुनै  कुराले वा  विकास गर्नमबाधा यरपुथ्याएको मानिने छैन |\n(२ ) कसैले यस ऐन बमोजिम उपयोग गरेको जलस्रोत र सोसंग सम्बन्धित जग्गा,उपयोगका लागि   नेपाल सार्वजनिक सरकारले संरचनाभवन उपकरण तथा व्यपकलिई विकास गर्न सक्नेछआफूलेऐनको प्रयोजनको लागि शव्यापक सार्वजनिक उपयोग भन्नाले स्पष्टीकरणयरभैरहेको उपयोगबाट लाभान्वित प्रतिकूल भएका   जनसंख्यालाई उल्लेखनीय असर नपारीभन्दा बढी जनसंख्यालाई लाभ हुने उपयोगलाई जनाउनेछलिएको जलस्रोतको उपयोगसित सम्बन्धित उपदफा (२ बमोजिम आफूले (३ सरकारले सम्बन्धित व्यक्तिलाई तोकिए नेपाल वा संरचनजग्गा, भवन उपकरण बपतबमोजिम क्षतिपूर्ति दिनेछ(३ ) बमोजिम दिइने क्षतिपूर्तिको ८२ )  बमोजिम(४ / उपदफ उपदफा रकमनेपाल सरकारले लिएको तथा संरचनाको वर्तमान मूल्य ।त्यसमाजग्ग, भवन उपकरणनिर्धारित भएकोे   टुटफुट प्रयोगबाट को साधारण आधारम भएकोह्रास कटइ"
    },
    {
        "page": "6",
        "text": "ेछ(३ ) बमोजिम दिइने क्षतिपूर्तिको ८२ )  बमोजिम(४ / उपदफ उपदफा रकमनेपाल सरकारले लिएको तथा संरचनाको वर्तमान मूल्य ।त्यसमाजग्ग, भवन उपकरणनिर्धारित भएकोे   टुटफुट प्रयोगबाट को साधारण आधारम भएकोह्रास कटइ  7गरिनेछIl१oक प्रदेश नेपाल सरकारले तथा स्थानीय तहले जलस्रोतको उपयोग वा विकास गर्न सक्नेप्रकाशन गरी तोकिदिए बमोजिमका स्तर नेपाल राजपत्रमा सूचना वा परिमाणकाक्षमतजलविद्युत सिंचाईलगायत   जलस्रोतको वा स्थानीय तहले खनेपानी प्रदेशसम्बन्धमकानून बनाई त्यस्तो कानून बमोजिम जलस्रोतको उपयोग वा विकास गर्न सक्नेछन्जलस्रोत विकासको परियोजना हस्तन्तरण गर्न सक्ने नेपाल सरकारले दफा (९९० ० .वा (२) बमोजिम विकास गरेको कुनै जलस्रोत सम्बन्धी परियोजनाको को उपदफा (१)निर्माण समाप्त भैसकेपछि उपभोक्ता संस्थालाई आवश्यक शर्तहरू तोकीगन हस्तन्तरणसक्नेछहस्तान्तरण गरिएको परियोजना उपरको स्वामित्व (१ ) बमोजिम (२ )उपदफाअनुमतिपत्र सम्बन्धित उपभोक्ता संस्थाको हुनेछ र यस ऐनको अधीनमा रहीआफूले प्रप्तगर्नेछ गरे सरह सो परियोजनाको सञ्चालन सम्बन्धित उपभोक्ता संस्थाले"
    },
    {
        "page": "6-7",
        "text": "्तरण गरिएको परियोजना उपरको स्वामित्व (१ ) बमोजिम (२ )उपदफाअनुमतिपत्र सम्बन्धित उपभोक्ता संस्थाको हुनेछ र यस ऐनको अधीनमा रहीआफूले प्रप्तगर्नेछ गरे सरह सो परियोजनाको सञ्चालन सम्बन्धित उपभोक्ता संस्थाले\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५द्वारा थप\nजुनसुकै जलस्रोतको उपयोगको गर्न   सक्ने ऐनमा लाग०२. अन्यत्र कुरा यर कगरसरकारले कुनै स्वदेशी वा विदेशी कम्पनी, सङ्गठित संस्था वा नेपाल लेखिएको भए तापनिव्यक्तिसित प्रचलित कानूनको अधीनमा रही करार गरी सोही करारमा उल्लेखित शर्तहरूबमोजिम कुनै जलस्रोतको विकास उपयोग र सेवा विस्तार गर्न गराउन सक्नेछअनुमतिपत्र सेवा उपभोगका शर्तहरू तोक्न र सेवा शुल्क असूलउपर गर्न पाउने(९ ) १३.कसैलाई आपसी प्राप्त व्यक्तिले विकास गरेको जलस्रोतको उपयोगको सेवाआफूले अन्यसेवा शर्तको त्यस्ते गन उपलब्ध गराउन असूलआधारम वपत शुल्क उपर रसक्नेछअन्य कसैलाई नेपाल सरकारले विकास गरेको जलस्रोतको उपयोगको सेवा (२गराए बापतको सेवा शुल्क तोकिए बमोजिम निर्धारण"
    },
    {
        "page": "7",
        "text": "ो उपयोगको सेवाआफूले अन्यसेवा शर्तको त्यस्ते गन उपलब्ध गराउन असूलआधारम वपत शुल्क उपर रसक्नेछअन्य कसैलाई नेपाल सरकारले विकास गरेको जलस्रोतको उपयोगको सेवा (२गराए बापतको सेवा शुल्क तोकिए बमोजिम निर्धारण   गरीगन उपलब्ध असूलउपरसक्नेछ %बापत बुझाउनु पर्ने शुल्क नबुझाउने त्यस्तो सेवा रोक्न सकिने सेवा उपभोग गरे९४. वसेवा अनाधिकार रूपले उपयोग गर्ने वा सेवा दुरूपयोग गर्ने वा शर्त विपरीत सेवा उपभोगगर्नेको हकमा त्यस्तो सेवा बन्द गर्न सकिनेछअनुमतिपत्र अरूको नेपाल   सरकारले घरजग्गामा   प्रवेश गर्न सक्ने प्राप्त व्यक्तिले९+ ववा उपयोगको सिलसिलामा कसैको जलस्रोतको सर्वेक्षण जग्गामा   प्रवेश गर्नु परेमाघरअनुमतिपत्र प्राप्त व्यक्तिले खटाएको कर्मचारीले सम्बन्धित व्यक्तिलाई नेपालसरकर वत्यसरी प्रवेश गर्दा कुनै पूर्व सूचना दिएर मात्र त्यस्तो घर जग्गामा प्रवेश गर्न सक्नेछअनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम हानी नोक्सानी हुन गएमा नेपाल सरकारले वादिनेछ क्षतिपूर्तिकुनै जग्गामा  जलस्रोतको अनधिकृत उपयोग गरी रहेकोे दुरूपयोग तरघर वजांचबुझ गर्न वा कुनै दुर्घटनाबाट शङ्का हुने मनासिब माफिकको कारण भएमा सोकुराकोत्यस्तो"
    },
    {
        "page": "7-8",
        "text": "नोक्सानी हुन गएमा नेपाल सरकारले वादिनेछ क्षतिपूर्तिकुनै जग्गामा  जलस्रोतको अनधिकृत उपयोग गरी रहेकोे दुरूपयोग तरघर वजांचबुझ गर्न वा कुनै दुर्घटनाबाट शङ्का हुने मनासिब माफिकको कारण भएमा सोकुराकोत्यस्तो   कर्मचारीले पूर्व सूचना बिना   पनि प्रवेश सम्बन्धत गनबचाउन घर जन्गमसक्नेछ\nजलस्रोतको उपयोगको लागि देहायको कुनै अरूको घर जग्गाको उपयोग वा प्राप्ति (९९६.अनुमतिपत्र काम गर्न अरू कसैको घर जग्गा उपयोग गर्न वा प्राप्त गर्न आवश्यक परेमाप्राप्त व्यक्तिले नेपाल सरकार समक्ष तोकिए बमोजिम निवेदन दिन सक्नेछः-बांध व तटबन्द बांध्न क।ख। कुलो वा सुरुङ्ग खन्न नहरजमीन माथि वा मुनि पानीको ट्याङ्की बनाउन वा पाइप लाइन बिछ्याउन ग)घ) केन्द्र पोखरी बनाउन वाजल वितरण स्थापन गर्नजलस्रोतको विकाससित सम्बन्धित अरू आवश्यक निर्माण कार्य गर्न ङ |बमोजिमको निवेदन प्राप्त भएमा नेपाल सरकारले तत्सम्बन्धमा उपदफा (१(२आवश्यक जांचबुझ गरी प्रचलित कानून बमोजिम सङ्गठित संस्थालाईजग्ग प्रप्त गरइअनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो घर जग्गा प्राप्त गराइ दिन सक्नेछ दिए सरहअनुमतिपत्र नेपाल   सरकारले व्यक्तिले जलस्रोतको"
    },
    {
        "page": "8",
        "text": "(२आवश्यक जांचबुझ गरी प्रचलित कानून बमोजिम सङ्गठित संस्थालाईजग्ग प्रप्त गरइअनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो घर जग्गा प्राप्त गराइ दिन सक्नेछ दिए सरहअनुमतिपत्र नेपाल   सरकारले व्यक्तिले जलस्रोतको   विकास(३ व प्रप्त वउपयोग सम्बन्धी कुनै निर्माण कार्य गरेकोमा त्यस्तो निर्माण कार्य भएको ठाउ वासोठाउको वरिपरी तोकिएको दूरीमा पर्ने अरू कसैले कुनै खास कामको निमित्तघर जा्मत्यसरी निधेष गरिएको प्रयोग गर्न नपाउने गरी नेपाल सरकारले निषेध गर्न सक्नेछअनुमतिपत्र कारणबाट सम्बन्धित व्यक्तिलाई पर्ने हानी नोक्सानी बापत नेपाल सरकार वादिनु प्राप्त व्यक्तिले तोकिए बमोजिम क्षतिपूर्ति पर्नेछजलस्रोतको   उपयोगसित सम्बन्धित   संरचनाको"
    },
    {
        "page": "8-9",
        "text": "रकारले निषेध गर्न सक्नेछअनुमतिपत्र कारणबाट सम्बन्धित व्यक्तिलाई पर्ने हानी नोक्सानी बापत नेपाल सरकार वादिनु प्राप्त व्यक्तिले तोकिए बमोजिम क्षतिपूर्ति पर्नेछजलस्रोतको   उपयोगसित सम्बन्धित   संरचनाको   सुरक्षा (१ ) जलस्रोतको उपयोगसित० ७सम्बन्धित कुनै संरचनाको सुरक्षाको लागि अनुमतिपत्र प्राप्त व्यक्तिको अनुरोधमा वा स्वयंआफ्नो विचारमा त्यस्तो सुरक्षा गर्न आवश्यक ठानेमा नेपाल सरकारले आवश्यकप्रवन्धगर्न सक्नेछबमोजिम अनुमतिपत्र प्राप्त व्यक्तिको अनुरोधमा सुरक्षा प्रवन्धउपदफा (९ (२गरिएकोमा त्यसको लागि लाग्ने सम्पूर्ण खर्च अनुमतिपत्र प्राप्त व्यक्तिले बेहोर्नेछ(१ ) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी जलस्रोतको गुणस्तर तोक्ने०८.आवश्यक गुणस्तर तोक्न सक्नेछ जलस्रोतको विभिन्न उपयोगको सम्बन्धमा\nजलस्रोतको उपयोग गर्दा उपदफा (१ बमोजिम तोकिएको गुणस्तर(२ कयमगरी गर्नु पर्नेछनेपाल नेपाल सरकारले जलस्रोतलाई प्रदूषित गर्न नहुने (९ राजपत्रमा सूचना प्रकाशित०९.जलस्रोतको प्रदूषण सहन-सीमा तोक्न सक्नेछबमोजिम तोकिएको जलस्रोतको प्रदूषण सहन-सीमा नाघ्ने गरी (२ ) उपदफा (१किसिमको"
    },
    {
        "page": "9",
        "text": "र्नेछनेपाल नेपाल सरकारले जलस्रोतलाई प्रदूषित गर्न नहुने (९ राजपत्रमा सूचना प्रकाशित०९.जलस्रोतको प्रदूषण सहन-सीमा तोक्न सक्नेछबमोजिम तोकिएको जलस्रोतको प्रदूषण सहन-सीमा नाघ्ने गरी (२ ) उपदफा (१किसिमको   फोहरमैला, औद्योगिक निकास, विष  रसायनिक विषालु कसैले कुनैवपदार्थ हाली वा प्रयोग गरी जलस्रोतलाई प्रदूषित गर्नु हुंदैन(३) कुनै जलस्रोत प्रदूषित भए नभएको वा कुनै जलस्रोत उपयोगकोसम्बन्धमबमोजिम   तोकिएको भए   नभएको को (९ १८उपदफ गुणस्तर सम्बन्धम दफतोकिएको अधिकारीले आवश्यकता अनुसार परीक्षण गर्न गराउन सक्नेछप्रतिकूल जलस्रोतको उपयोग गर्दा भू-क्षय, वातावरणमा उल्लेखनीय नहनपार्न २०. असरप्रतिकूल बाढी, पहिरो वा यस्तै अरू असर नपर्ने गरी कारणद्वारा वातावरणमा उल्लेखनीयगर्नु पर्नेछअनुमतिपत्र अनुमतिपत्र खारेज गर्न सकिने प्राप्त व्यक्तिले ये ऐन वा यस ऐन(९ ) २९.अन्तर्गत  बनेको नियम विपरीत   कुनै काम  गरेमा  तोकिएको अधिकारीले अवधि तोकीत्यस्तो काममा आवश्यक सुधार गर्न आदेश दिन सक्नेछबमोजिम   तोकिएको व्यक्तिले अवधिभित्र अनुमतिपत्र (२ (१ )उपदफा प्रप्तव्यक्तिले पाएको   अनुमतिपत्र सुधार   नगरेमा"
    },
    {
        "page": "9-10",
        "text": "ै काम  गरेमा  तोकिएको अधिकारीले अवधि तोकीत्यस्तो काममा आवश्यक सुधार गर्न आदेश दिन सक्नेछबमोजिम   तोकिएको व्यक्तिले अवधिभित्र अनुमतिपत्र (२ (१ )उपदफा प्रप्तव्यक्तिले पाएको   अनुमतिपत्र सुधार   नगरेमा   तोकिएको अधिकारीले त्यस्तोआवश्यकखारेज गर्न सक्नेछउपदफा (२  बमोजिम अनुमतिपत्र खारेज गर्नु अघि तोकिएको अधिकारीले (३सम्बन्धित   अनुमतिपत्र प्राप्त व्यक्तिलाई   आफ्नो पेश   गर्ने मनासिब मौका   दिनुसफाइपर्नेछ(१ ) कसैले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम उल्लङ्घन  गरेमा२२. दण्ड सजायनिजलाई तोकिएको अधिकारीले पांचहजार रूपैयांसम्म जरिवाना गर्न सक्नेछ त्यस्तरकसूरबाट कसैको हानी   नोक्सानी रहेछ भने   निजबाट त्यस्तो हानी   नोक्सानी भएकोबापतको क्षतिपूर्ति समेत भराई दिन सक्नेछ\n(२ ) कसैले यस ऐन बमोजिम अनुमतिपत्र लिनुपर्नेमा सो नलिई वा अनुमतिपत्रमाजलस्रोतको   उपयोग गरेमा निजलाई तोकिएको पालन   नगरी उल्लेख श्तहरूभएकाअधिकारीले पाचहजार रूपैयांसम्म जरिवाना गर्न र त्यस्तो काम बन्द गराउन सक्नेछ(३ ) यस ऐन बमोजिम विकास गरिएको जलस्रोत वा त्यस्तो जलस्रोतबाट उत्पन्नसेवा   कसैले चोरी   गरेमा दुरूपयोग   गरेमा अनाधिकार"
    },
    {
        "page": "10",
        "text": "ूभएकाअधिकारीले पाचहजार रूपैयांसम्म जरिवाना गर्न र त्यस्तो काम बन्द गराउन सक्नेछ(३ ) यस ऐन बमोजिम विकास गरिएको जलस्रोत वा त्यस्तो जलस्रोतबाट उत्पन्नसेवा   कसैले चोरी   गरेमा दुरूपयोग   गरेमा अनाधिकार   प्रयोग गरेमा  तोकिएकोव वअधिकारीले निजबाट बिगो  असूल बमोजिम   जरिवाना   समेत गरी  निजलाई   बिगो गर्नसक्नेछ(४ ) कसैले बदनियतसाथ कुनै खानेपानीको मुहान बांध वा   जिलस्रोतकोनहरकुनै  संरचना उपयोगसित सम्बन्धित कुनै संरचना त्यस्तो संरचनामा असर पार्नेअन्य वकुनै किसिमले हानी नोक्सानी   पुध्याएमा त्यस्तो   कुनै भत्काएमा , बिगारेमाव व कमउद्योग गरेमा निजबाट  हानी लागि   दुरुत्साहन   दिएमा त्यस्तो गर्ने वाकुराको कमनोक्सानीको बिगो असूल गरी निजलाई बिगो बमोजिम जरिवाना वा दसवर्षसम्म कैदवसजाय हुन सक्नेछपुनरावेदन वा १६ बमोजिम दिएको क्षतिपूर्तिको रकममादफा १० १५ दफा २१ २३. वबमोजिम तोकिएको अधिकारीले अनुमतिपत्र खारेज गरेकोमा २२ को उपदफाव दफा(३ ) बमोजिम तोकिएको अधिकारीले दिएको सजायको   आदेशमा (१ , (२ )वव्यक्तिले पैंतीस दिनभित्र पुनरावेदन दिन सक्नेछनबुझ्ने 7उच्च अदालतमानेपाल यस ऐनको उद्देश्य कार्यान्वयन"
    },
    {
        "page": "10-11",
        "text": "पत्र खारेज गरेकोमा २२ को उपदफाव दफा(३ ) बमोजिम तोकिएको अधिकारीले दिएको सजायको   आदेशमा (१ , (२ )वव्यक्तिले पैंतीस दिनभित्र पुनरावेदन दिन सक्नेछनबुझ्ने 7उच्च अदालतमानेपाल यस ऐनको उद्देश्य कार्यान्वयन   गर्न नियम   बनाउने अधिकार सरकारले (१ )२४.नियमहरू बनाउन सक्नेछउपदफा ७१) ले दिएको अधिकारको सर्वसामान्यतया कुनै प्रतिकूल८२ / प्रभवनपर्ने गरी नेपाल सरकारले खास गरी देहायका विषयमा नियमहरू बनाउन सक्नेछखानेपानी, सिंचाइ, जल यातायात औद्योगिक उपयोग आमोद प्रमोदसम्बन्धीक /जलस्रोतको यस्तै अन्य उपयोग सम्बन्धी कुराहरू उपयोग7जलस्रोत संरक्षण बाढी नियन्त्रण तथा पहिरो रोकथाम सम्बन्धी कुराहरू\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nवातावरण सम्बन्धी कुराहरू (ग)जलस्रोतसंग उपयोग नेपाल सेवा गरे सम्बन्धित सरकारलई घ।वपतबुझाउनु पर्ने शुल्क, दस्तुर इत्यादिसंग सम्बन्धित कुराहरूजलस्रोतको प्रदूषण रोक्ने सम्बन्धी विषयहरूजलस्रोतका विभिन्न उपयोगका तरीकाहरू चजलस्रोतको उपयोगबाट उत्पन्न सेवाको स्तर निर्धारण सम्बन्धी कुराहरू छ।सक्ने   दुर्घटना जलस्रोतको   उपयोगबाट"
    },
    {
        "page": "11",
        "text": "सम्बन्धित कुराहरूजलस्रोतको प्रदूषण रोक्ने सम्बन्धी विषयहरूजलस्रोतका विभिन्न उपयोगका तरीकाहरू चजलस्रोतको उपयोगबाट उत्पन्न सेवाको स्तर निर्धारण सम्बन्धी कुराहरू छ।सक्ने   दुर्घटना जलस्रोतको   उपयोगबाट   हुन जांचबुझत्यसक 7 तथक्षतिपूर्ति सम्बन्धी विषयहरूउपभोक्त उपभोक्ता व्यवस्थाको सम्बन्धी साथे संस्थाझ अन्य रसुविधा दिने विषयहरू उपभोक्तालाई संरक्षणरजलस्रोतको विकास तथा उपयोग सम्बन्धी अन्य आवश्यक कुराहरूविद्युत खारेजी तत्सम्बन्धी जिलस्रोत ऐन २०२४ खारेज (१ ) २५ .बचउ नहर 7 तथा फगरिएकोछविद्युत (२ ) यो ऐन प्रारम्भ हुनुभन्दा अघि नहर तथा तत्सम्बन्धी जलस्रोत ऐन,र२०२४ र सो ऐन बमोजिम बनाइएको नियम निकालिएको आदेश अन्तर्गत गरिएकोवकारवाही यसै ऐन अन्तर्गत भए गरेको मानिनेछकमपाखद्रष्टव्य : केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुनेपाल श्री ५ को सरकारको सट्टा सरकर"
    }
]