[
    {
        "page": "1",
        "text": "प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४प्रमाणीकरण तथा प्रकाशित मिति२०७४   ५ | २२संवत् २०७४ सालको ऐन नं. १५वाञ्छनीय सदस्यको   निर्वाचन   गर्ने प्रस्तावनाः प्रतिनिधि गर्नसभ सम्बन्धम आवश्यक व्यवस्थभएकोले,नेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका संसदले यो को २९६उपधर थरबनएको छपरिच्छेद० =थाथप्रारम्भिकयस ऐनको नाम \" प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४\" संक्षिप्त नाम र प्ररम्भः ( १ )रहेको छ |(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२संविधानको भन्नले (क को (१ ) १३७ उपधर\"अदलत\" थरबमोजिमको सर्वोच्च अदालतको संवैधानिक इजलास सम्झनु पर्छधारा २४५ बमोजिमको निर्वाचन आयोग \"आयोग\" भन्नाले संविधानको ख सम्झनु पर्छ\"उम्मेदवार\" भन्नाले दफा १८ बमोजिम प्रतिनिधि सभाको सदस्यमा (ग उम्मेदवार हुन मनोनयन गरिएको व्यक्ति सम्झनु पर्छ र सो शब्दलेनपाल२८ बमोजिम उम्मेदवारको"
    },
    {
        "page": "1-2",
        "text": "निर्वाचन आयोग \"आयोग\" भन्नाले संविधानको ख सम्झनु पर्छ\"उम्मेदवार\" भन्नाले दफा १८ बमोजिम प्रतिनिधि सभाको सदस्यमा (ग उम्मेदवार हुन मनोनयन गरिएको व्यक्ति सम्झनु पर्छ र सो शब्दलेनपाल२८ बमोजिम उम्मेदवारको   बन्दसूचीमा नाम समावेश भएकोदफव्यक्तिलाई समेत जनाउंछसमानुपातिक निर्वाचन \"उम्मेदवारको बन्दसूची\" भन्नाले प्रणाली ।घ)अन्तर्गत हुने निर्वाचनमा उम्मेदवारी दिने प्रयोजनका लागि दलले दफा२८ बमोजिम आयोग समक्ष पेश गरेको बन्दसूची सम्झनु पर्छ\n\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोनियममा बमोजिम   जारी गरेको आयोगले आदेशम ७६व दफतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"दल\" भन्नाले निर्वाचनको प्रयोजनको   लागि आयोगमा दर्ता भएको च)राजनीतिक सम्झनु पर्छ र सो शब्दले एकल चुनाव चिह्न लिईदलरुपमा   निर्वाचनमा सहभागी   हुने दलहरुको समूहलाई"
    },
    {
        "page": "2",
        "text": "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"दल\" भन्नाले निर्वाचनको प्रयोजनको   लागि आयोगमा दर्ता भएको च)राजनीतिक सम्झनु पर्छ र सो शब्दले एकल चुनाव चिह्न लिईदलरुपमा   निर्वाचनमा सहभागी   हुने दलहरुको समूहलाई   समेत संयुक्तजनाउंछनिर्वाचन\" भन्नाले यस ऐन बमोजिम हुने प्रतिनिधि सभाका सदस्यकोछनिर्वाचन सम्झनु पर्छ र सो शब्दले पहिलो हुने निर्वाचित हुने निर्वाचनप्रणाली अन्तर्गतको निर्वाचनबाट निर्वाचित भएको सदस्यको पद रिक्तअवस्थामा गरिने उपनिर्वाचनलाई समेत जनाउंछ भएकोनियुक्त 'निर्वाचन   अधिकृत\" भन्नाले आयोगबाट बमोजिमदफा ज ) ८मुख्य निर्वाचन अधिकृत र निर्वाचन अधिकृत सम्झनु पर्छ र सोभएकोशब्दले सहायक निर्वाचन अधिकृतलाई समेत जनाउंछ'निर्वाचन क्षेत्र\" भन्नाले पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली झ।अन्तर्गत हुने निर्वाचनका लागि सङ्घीय कानून बमोजिम निर्वाचन क्षेत्रनिर्धारण आयोगले निर्धारण गरेको निर्वाचन क्षेत्र सम्झनु पर्छनियुक्त बमोजिम भन्नाले प्रतिनिधि\" 'निर्वाचनभएको ६३ ञ दफानिर्वाचन प्रतिनिधि सम्झनु पर्छहुने"
    },
    {
        "page": "2-3",
        "text": "्वाचनका लागि सङ्घीय कानून बमोजिम निर्वाचन क्षेत्रनिर्धारण आयोगले निर्धारण गरेको निर्वाचन क्षेत्र सम्झनु पर्छनियुक्त बमोजिम भन्नाले प्रतिनिधि\" 'निर्वाचनभएको ६३ ञ दफानिर्वाचन प्रतिनिधि सम्झनु पर्छहुने   निर्वाचन निर्वाचित प्रणाली\" \"पहिलो भन्नाले हुनेदफ ०बमोजिमको निर्वाचन प्रणाली सम्झनु पर्छ'पिछडिएको क्षेत्र\" भन्नाले अछाम कालिकोट, जाजरकोट, जुम्ला, डोल्पा, ठ)नपाटबझाङ बाजुरा मुगु र हुम्ला जिल्ला सम्झनु पर्छसभा\" भन्नाले संविधानको 'प्रतिनिधि बमोजिम गठन   हुने धार८४प्रतिनिधि सभा सम्झनु पर्छबमोजिम भन्नले सङ्घीय अन्तिमकानून \"मतदता \" मतदतनामावलीमा नाम समवेश व्यक्ति सम्झनु पर्छ भएको\n\"मतपत्र\" भन्नाले निर्वाचनमा मतदान गर्नको लागि व्यवस्था  गरिएको (ण )मतपत्र सम्झनु पर्छ र सो शब्दले विद्युतीय उपकरणबाटमतदान हुनेभएकोमा त्यस्तो विद्युतीय उपकरणमा प्रयोग हुनेव्यवस्थ मतपत्र वत्यस्तो उपकरणमा जडित डिजिटल मतपत्रलाई समेत जनाउंछ\"मतपेटिका\" भन्नाले मत सङ्केत गरेको मतपत्र राख्नको लागि आयोगले तशब्दले"
    },
    {
        "page": "3",
        "text": "य उपकरणबाटमतदान हुनेभएकोमा त्यस्तो विद्युतीय उपकरणमा प्रयोग हुनेव्यवस्थ मतपत्र वत्यस्तो उपकरणमा जडित डिजिटल मतपत्रलाई समेत जनाउंछ\"मतपेटिका\" भन्नाले मत सङ्केत गरेको मतपत्र राख्नको लागि आयोगले तशब्दले   विद्युतीय मतपेटिका गरेको सो सम्झनु पर्छव्यवस्थ <मतदान गरेकोमा त्यसरी मतदान गरेको मत सङ्केतलाई उपकरणबटअभिलेख गर्ने विद्युतीय उपकरणलाई समेत जनाउंछनियुक्त अधिकृत\" भन्नाले दफा भएको  मतदान बमोजिमथ  ० \"मतदानअधिकृतलाई अधिकृत सम्झनु   पर्छ र सो शब्दले मतदानसहयकसमेत जनाउंछ।\"सदस्य\" भन्नाले प्रतिनिधि सभाको सदस्य सम्झनु पर्छ। (द )\"समानुपातिक निर्वाचन प्रणाली\" भन्नाले दफा बमोजिमको निर्वाचन ध )+प्रणाली सम्झनु पर्छ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ। (न@परिच्छेद २निर्वाचन प्रणालीनिर्वाचन / प्रणालीः प्रतिनिधि सभाको   दुई सङ्ख्याको लागि   देहायकोपचहत्तर सय ३ सदस्यनिर्वाचन प्रणाली अपनाइनेछःपैसठ्ठी पहिलो हुने निर्वाचित   हुने सदस्य   सङ्ख्याको   लागि(क ) एकसयनिर्वाचन प्रणाली,नपासङ्ख्याको लागि समानुपातिक निर्वाचन प्रणाली|"
    },
    {
        "page": "3-4",
        "text": "सङ्ख्याको लागि   देहायकोपचहत्तर सय ३ सदस्यनिर्वाचन प्रणाली अपनाइनेछःपैसठ्ठी पहिलो हुने निर्वाचित   हुने सदस्य   सङ्ख्याको   लागि(क ) एकसयनिर्वाचन प्रणाली,नपासङ्ख्याको लागि समानुपातिक निर्वाचन प्रणाली|ख एकसय दश सदस्यपहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतनिर्वाचन  क्षेत्र एक पदको मत प्राप्त गर्ने उम्मेदवार प्रतिनिधि आधारमा   सबेभन्दा बढीएकसभाको सदस्यमा निर्वाचित हुनेछ\nसमानुपातिक निर्वाचन प्रणालीः समानुपातिक निर्वाचन प्रणाली अन्तर्गत देशलाईसम्पूर्ण + एकनिर्वाचन   क्षेत्र मानी दललाई मत  दिने प्रत्येक दलले प्राप्त गरेको कूल सङ्ख्याकोर मतअनुपातमा त्यस्तो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवार प्रतिनिधि   सभाकोसदस्यमनिर्वाचित हुनेछन्।परिच्छेद ३निर्वाचनको सूचनानेपाल सरकारले निर्वाचनको मिति तोक्नेछ निर्वाचनको मिति तोक्नेः (१तर निर्वाचनको मिति   तोक्नुभन्दा लिनु आयोगको   परामर्श नेपाल अघिसरकारलेपर्नेछप्रतिनिधिसभा"
    },
    {
        "page": "4",
        "text": "मनिर्वाचित हुनेछन्।परिच्छेद ३निर्वाचनको सूचनानेपाल सरकारले निर्वाचनको मिति तोक्नेछ निर्वाचनको मिति तोक्नेः (१तर निर्वाचनको मिति   तोक्नुभन्दा लिनु आयोगको   परामर्श नेपाल अघिसरकारलेपर्नेछप्रतिनिधिसभा   विघटन संविधानको बमोजिम को (२ )७६ उपधार ७७ थरप्रधानमन्त्रीको सिफारिसमा प्रतिनिधि सभा विघटन भएको छ महिनाभित्र भएकोमा राष्ट्रपतिलेनिर्वाचन सम्पन्न हुने गरी निर्वाचनको मिति तोक्नेछ।वा  २) बमोजिमको मितिमा एकै चरणमा निर्वाचन सम्पन्न गर्न उपदफा (१ )(३ )सम्भव नभएमा सो मितिबाट निर्वाचन शुरु हुने गरी दुई वा दुईभन्दा बढी चरणमा   निर्वाचनसम्पन्न गर्न अलगअलग मिति समेत तोक्न सकिनेछ।यस दफा बमोजिम निर्वाचनको मिति तोकेको सूचना नेपाल राजपत्रमा प्रकाशन४ /पर्नेछबमोजिम   निर्वाचनको मिति तोकिएको निर्वाचन   कार्यक्रमको (१ )६ सूचन सूचनाः ७ दफप्रकाशित भएपछि आयोगले निर्वाचन कार्यक्रमको सूचना प्रकाशन गर्नेछ।उपदफा (१) बमोजिमको निर्वाचन कार्यक्रममा उम्मेदवारको मनोनयनपत्र दर्ता(२ )गर्ने, मनोनयनपत्र दर्ता भएकोे उम्मेदवारको सूची प्रकाशन गर्ने उम्मेदवारको विरोधमा उजुरीदिने"
    },
    {
        "page": "4-5",
        "text": "चन कार्यक्रमको सूचना प्रकाशन गर्नेछ।उपदफा (१) बमोजिमको निर्वाचन कार्यक्रममा उम्मेदवारको मनोनयनपत्र दर्ता(२ )गर्ने, मनोनयनपत्र दर्ता भएकोे उम्मेदवारको सूची प्रकाशन गर्ने उम्मेदवारको विरोधमा उजुरीदिने   मनोनयनपत्र मनोनयन उम्मेदवारको गर्ने नामावली जांचभएको प्रकाशननाम फिर्ता लिने उम्मेदवारको अन्तिम नामावली प्रकाशन   गर्ने उम्मेदवारलाई उम्मेदवारलेनिर्वाचन चिह्न प्रदान गर्ने र मतदान गर्ने मिति समय र स्थान उल्लेख गरेको हुनु पर्नेछउपदफा ८१ ) बमोजिमको निर्वाचन कार्यक्रममा समानुपातिक निर्वाचन प्रणाली ८३ अन्तर्गत हुने निर्वाचनको लागि उम्मेदवारको बन्दसूची आयोगमा पेश गर्ने सो उपर दाबी\nबन्दसूची विरोध"
    },
    {
        "page": "4-5",
        "text": "र स्थान उल्लेख गरेको हुनु पर्नेछउपदफा ८१ ) बमोजिमको निर्वाचन कार्यक्रममा समानुपातिक निर्वाचन प्रणाली ८३ अन्तर्गत हुने निर्वाचनको लागि उम्मेदवारको बन्दसूची आयोगमा पेश गर्ने सो उपर दाबी\nबन्दसूची विरोध  गर्ने उम्मेदवारको समेत समावेश गर्नु अन्तिम कार्यक्रमर प्रकाशन गनपर्नेछयस दफा बमोजिमको निर्वाचन कार्यक्रम नेपाल राजपत्रमा प्रकाशन गरिनेछ४ उपदफा (१) बमोजिम आयोगले प्रकाशन गरेको निर्वाचन कार्यक्रम बमोजिमको(५ )सूचना सम्बन्धित निर्वाचन अधिकृतले निर्वाचन अधिकृतको कार्यालयमा प्रकाशन गर्नु पर्नेछपरिच्छेद ४मुख्य निर्वाचन अधिकृत निर्वाचन अधिकूत मतदान अधिकृत र अन्य कर्मचारीनिर्वाचन अधिकूतको नियुक्तिः (१ संविधान, यस ऐन तथा सङ्घीय कानून बमोजिम निर्वाचनमा८.काम गर्न वा गराउनका लागि प्रत्येक जिल्लामा आयोगले गर्नुपर्नेसम्पदन एक जना   मुख्यनियुक्त निर्वाचन अधिकृत र प्रत्येक निर्वाचन क्षेत्रमा एक जना निर्वाचन अधिकृत गर्नेछबमोजिम आयोगले निर्वाचन अधिकृत नियुक्त गर्दा न्याय परिषद्को(२ उपदफा (९निर्वाचन"
    },
    {
        "page": "5",
        "text": "आयोगले गर्नुपर्नेसम्पदन एक जना   मुख्यनियुक्त निर्वाचन अधिकृत र प्रत्येक निर्वाचन क्षेत्रमा एक जना निर्वाचन अधिकृत गर्नेछबमोजिम आयोगले निर्वाचन अधिकृत नियुक्त गर्दा न्याय परिषद्को(२ उपदफा (९निर्वाचन   अधिकृतमा आयोगको न्यायाधीशलाई सेवा परामर्शमा जिल्लन्याय मुख्य रकम्तीमा राजपत्राङ्कित द्वितीय श्रेणीका अधिकृतलाई निर्वाचन परामर्शमा नेपाल न्याय सेवाकागर्नेछ नियुक्त अधिकृतमा(३) निर्वाचन अधिकृतले सहायक   निर्वाचन आयोगले तोके   बमोजिमकोसङ्ख्यामानियुक्त गर्न सक्नेछ अधिकृत र अन्य कर्मचारीमुख्य निर्वाचन अधिकृतको काम कर्तव्य र अधिकारः (१ आयोगको निर्देशनको अधीनमा रहीआफूलाई तोकिएको जिल्लाभित्रको निर्वाचन क्षेत्रहरुको निर्वाचन सम्बन्धी कामको समन्वय<सुपरिवेक्षण गरी आवश्यक निर्देशन दिनु मुख्य निर्वाचन अधिकृतको कर्तव्य हुनेछ।क्षेत्रमा   निर्वाचन निर्वाचन   अधिकृतले   आफूलाई   तोकिएको निर्वाचन(२ ) मुख्यगर्नेछ। अधिकृतको काम कर्तव्य र अधिकारको प्रयोग र पालना समेतनिर्वाचन अधिकृतको मुख्य निर्वाचन अधिकृतको अधिकारः"
    },
    {
        "page": "5-6",
        "text": "्तव्य हुनेछ।क्षेत्रमा   निर्वाचन निर्वाचन   अधिकृतले   आफूलाई   तोकिएको निर्वाचन(२ ) मुख्यगर्नेछ। अधिकृतको काम कर्तव्य र अधिकारको प्रयोग र पालना समेतनिर्वाचन अधिकृतको मुख्य निर्वाचन अधिकृतको अधिकारः  (१ ) काम कर्तव्य आयोग१०. र 7निर्देशनको अधीनमा रही आफूलाई तोकिएको निर्वाचन क्षेत्रमा यस ऐन बमोजिम निर्वाचनकाम   कारबाही गराउने सम्बन्धी   सम्पूर्ण स्वच्छ, निष्पक्ष रुपमा   गर्नु, गराउनुस्वतन्त्र रनिर्वाचन अधिकृतको कर्तव्य हुनेछ\nअधिकार तोकिए बमोजिम हुनेछ (२ ) निर्वाचन अधिकृतको अन्य काम कर्तव्य7निर्वाचन अधिकृतले निर्वाचनको काम गर्न खटाएको कर्मचारीलाई ८३आवश्यकतअनुसार आफ्नो अधिकार प्रत्यायोजन गर्न सक्नेछमनोनयनपत्र जांच्ने मनोनयन मतगणनाको  अन्तिम बदर गर्नेसदर पत्र व 7परिणाम घोषणा गर्ने अधिकार प्रत्यायोजन गर्न सकिने छैन।निर्वाचन   अधिकृतले   नेपाल सरकार   प्रदेश स्थानीय (४ )तहका सरकार तथनियन्त्रणमा रहेको सरकार प्रदेश सरकारको स्वामित्व नेपाल कर्मचारी नेपालव व सरकरसामुदायिक प्रदेश सरकारको अनुदानमा सञ्चालित संस्थाका कर्मचारी वा विश्वविद्यालयववा कर्मचारीलाई निर्वाचन सम्बन्धी विद्यालयका"
    },
    {
        "page": "6",
        "text": "नियन्त्रणमा रहेको सरकार प्रदेश सरकारको स्वामित्व नेपाल कर्मचारी नेपालव व सरकरसामुदायिक प्रदेश सरकारको अनुदानमा सञ्चालित संस्थाका कर्मचारी वा विश्वविद्यालयववा कर्मचारीलाई निर्वाचन सम्बन्धी विद्यालयका   शिक्षककुनै लगउन कमम खरउन वसक्नेछ।वा शिक्षक खटाउंदा कर्मचारीको हकमा   निजको तर यसरी कर्मचारी घर ठेगानानिजको शिक्षकको रहेको स्थानको सम्बन्धित हकमा निज कार्यरतर वडम 7 स्थन घरठेगाना रहेको स्थानको सम्बन्धित वडामा नपर्ने गरी खटाउनु पर्नेछमतदान अधिकृतको नियुक्तिः निर्वाचन अधिकृतले नेपाल सरकार, प्रदेश(९ ११. सरकार तथसरकारको स्वामित्व वा नियन्त्रणमा रहेको स्थानीय तहका कर्मचारी, नेपाल सरकार व प्रदेशनेपाल कर्मचारी सरकारको सञ्चालित प्रदेश संस्थाका अनुदानमव व व सरकरवा   कर्मचारीलाई विश्वविद्यालय सामुदायिक अधिकृत विद्यालयका   शिक्षकमतदान व वनियुक्त गर्न सक्नेछ अधिकृतसहायक मतदाननियुक्त अधिकृत गर्दा कर्मचारीको अधिकृतयसर सहयक मतदन व मतदनशिक्षकको हकमा   निज हकमा निजको घर ठेगान रहेको स्थानको सम्बन्धतवडम 7नियुक्त निजको घर ठेगाना रहेको स्थानको सम्बन्धित वडामा"
    },
    {
        "page": "6-7",
        "text": "ेछ अधिकृतसहायक मतदाननियुक्त अधिकृत गर्दा कर्मचारीको अधिकृतयसर सहयक मतदन व मतदनशिक्षकको हकमा   निज हकमा निजको घर ठेगान रहेको स्थानको सम्बन्धतवडम 7नियुक्त निजको घर ठेगाना रहेको स्थानको सम्बन्धित वडामा  नपर्ने गरी कार्यरतस्थान 7पर्नेछनियुक्त बमोजिम अधिकृतले अधिकृत र सहायक ८२  उपदफा (१मतदान मतदानयो ऐन र यस ऐन अन्तर्गत बनेको नियम वा जारी भएकोे आदेशले तोके बमोजिमको मतदानगराउने सम्बन्धी सम्पूर्ण काम स्वच्छ निष्पक्ष र स्वतन्त्र रुपमा सम्पन्न गराउनु पर्नेछअधिकृत काम, कर्तव्य अधिकृतको ८३ )तथा र मतदान सहयक मतदान अन्यअधिकार तोकिए बमोजिम हुनेछ\nपरिच्छेद ५उम्मेदवार तथा मनोनयनपत्रकुनै व्यक्ति निर्वाचनमा उम्मेदवार हुन देहायको योग्यता पूरा गरेको योग्यताः उम्मेदवारको१२.हुनु पर्नेछःनेपालको नगरिक (क )नामावलीमा नाम समावेश भएको, (ख)मतदात(ग) पच्चीस वर्ष उमेर पूरा भएको,कुनै सङ्घीय कानूनले अयोग्य नभएको (घ)कुनै लाभको पदमा बहाल नरहेको ङ )स्पष्टीकरणः खण्ड ङ को प्रयोजनको लागि 'लाभको पद\" भन्नाले निर्वाचन वा मनोनयनद्वारापूर्ति गरिने  राजनीतिक सरकारी कोषबाट पारिश्रमिक आर्थिक   सुविधा पद"
    },
    {
        "page": "7-8",
        "text": "ूनले अयोग्य नभएको (घ)कुनै लाभको पदमा बहाल नरहेको ङ )स्पष्टीकरणः खण्ड ङ को प्रयोजनको लागि 'लाभको पद\" भन्नाले निर्वाचन वा मनोनयनद्वारापूर्ति गरिने  राजनीतिक सरकारी कोषबाट पारिश्रमिक आर्थिक   सुविधा पद   बाहेक कुनैवपाउने अन्य पद सम्झनु पर्छजुनसुकै कुरा लेखिएको उम्मेदवारको   अयोग्यताः यस   ऐनमा भए तापनि देहायको१३. अन्यत्रअयोग्य मानिनेछः व्यक्ति निर्वाचनमा उम्मेदवार हुन्२ बमोजिमको योग्यता नभएको,क दफनेपाल नेपाल सरकार, प्रदेश सरकार व स्थानीय तहमा तथाख सरकारनियन्त्रणमा रहेको वा वा स्थानीय स्वामित्व प्रदेश सरकार तहकोवनेपाल स्थानीय सरकार प्रदेश सरकार तहबाट अनुदानव प्रपतसंस्थामा पारिश्रमिक पाउने गरी बहाल रहेको,निर्वाचन सम्बन्धी प्रचलित कानून बमोजिम सजाय पाई त्यस्तो सजाय (ग)नपाल भोगिसकेको मितिले दुई वर्ष भुक्तान नगरेको,भ्रष्टाचार, जबरजस्ती करणी, मानव बेचबिखन ओसारपसार, लागू ।घतथाऔषध  बिक्री वितरण पैठारी, सम्पत्ति शुद्धीकरण तथा   निकासीवराहदानी दुरुपयोग अपहरण सम्बन्धी कसूर वा नैतिक पतन   देखिनेकुनै कसूरमा जन्म कैद वा अन्य फोजदारी कसूरमा सजाय पाईव"
    },
    {
        "page": "7-8",
        "text": "व बेचबिखन ओसारपसार, लागू ।घतथाऔषध  बिक्री वितरण पैठारी, सम्पत्ति शुद्धीकरण तथा   निकासीवराहदानी दुरुपयोग अपहरण सम्बन्धी कसूर वा नैतिक पतन   देखिनेकुनै कसूरमा जन्म कैद वा अन्य फोजदारी कसूरमा सजाय पाईव\nबीस वर्ष वा सोभन्दा बढी कैदको सजाय पाई त्यस्तो फैसला अन्तिमभएको,सम्बन्धी   कसूरमा   कैदको सङ्गठित सजाय   पाई वा   कर्तब्यअपराधकैदको बीस   वर्षभन्दा सम्बन्धी पाईकसूरम ज्यान सजाय कमत्यस्तो सजाय भुक्तान गरेको मितिले छ वर्ष पूरा नभएको,बहुविवाह"
    },
    {
        "page": "8",
        "text": "यस्तो फैसला अन्तिमभएको,सम्बन्धी   कसूरमा   कैदको सङ्गठित सजाय   पाई वा   कर्तब्यअपराधकैदको बीस   वर्षभन्दा सम्बन्धी पाईकसूरम ज्यान सजाय कमत्यस्तो सजाय भुक्तान गरेको मितिले छ वर्ष पूरा नभएको,बहुविवाह   सम्बन्धी जातीय भेदभाव तथा छुवाछूत बोक्सा बोक्सीच ) वकसूरमा कैदको सजाय पाई त्यस्तो सजाय भुक्तान गरेको मितिले तीनवर्ष पूरा नभएको,मा उल्लिखित कसूर अन्य कसूरमा पांच खण्ड घ। र ।ङ छ।बहकवर्ष वा सोभन्दा बढी कैदको सजाय पाई त्यस्तो सजाय भुक्तान गरेकोमितिले छ वर्ष पूरा नभएको,प्रचलित कानून बमोजिम कालो सूचीमा रहेकोमा सो अवधिभर, (ज )कैदमा बसेकोमा कैद बसेको अवधिभर (झ)(ञ) मानसिक सन्तुलन ठीक नभएको।पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार हुने दोहोरो उम्मेदवार हन नपाउनेः० १४.कुनै एक निर्वाचन क्षेत्रका लागि मात्र उम्मेदवारी दिन निर्वाचनमा एक व्यक्तिले एकपटकमात्यसरी कुनै व्यक्ति एकभन्दा बढी निर्वाचन क्षेत्रमा उम्मेदवार भएमा निजको सबै सक्नेछगर्नेछ। निर्वाचन क्षेत्रको उम्मेदवारी आयोगले बदरसमानुपातिक निर्वाचन प्रणाली तर्फको बन्दसूचीमा नम समावेश व्यक्तिभएकोे (२ पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फ उम्मेदवार हुन र पहिलो हुने निर्वाचित हुनेनिर्वाचन प्रणाली तर्फ उम्मेदवार व्यक्तिको नाम समानुपातिक निर्वाचन प्रणाली तर्फकोभएकोबन्दसूचीमा समावेश गर्न पाइने छैन।समानुपातिक निर्वाचन प्रणाली तर्फ एउटै व्यक्तिको नाम एकभन्दा बढी दलको ८३बन्दसूचीबाट नाम त्यस्ता सबै दलको बन्दसूचीमा समावेश भएमा आयोगले त्यस्तो व्यक्तिकोहटाउनेछ"
    },
    {
        "page": "8-9",
        "text": "र्फकोभएकोबन्दसूचीमा समावेश गर्न पाइने छैन।समानुपातिक निर्वाचन प्रणाली तर्फ एउटै व्यक्तिको नाम एकभन्दा बढी दलको ८३बन्दसूचीबाट नाम त्यस्ता सबै दलको बन्दसूचीमा समावेश भएमा आयोगले त्यस्तो व्यक्तिकोहटाउनेछ\nप्रदेश सभाको निर्वाचन एकै मितिमा हुने गरी निर्वाचनको मिति प्रतिनिधिसभ 7तोकिएको अवस्थामा कुनै व्यक्ति प्रतिनिधि सभा र प्रदेश सभाको निर्वाचनमा उम्मेदवार भएमानिजको दुवै निर्वाचनतर्फको उम्मेदवारी आयोगले बदर गर्नेछ।उम्मेदवारको अयोग्यता सम्बन्धी निर्णय गर्नेः (१ ) सदस्यको लागि उम्मेदवारीको   मनोनयन१+.तर   निर्वाचन   परिणाम कुनै   उम्मेदवार दर्ता   भइसकेको घोषणा   भई नसकेकोअवस्थमभन्ने   कसैलाई   लागेमा वा हुन  गएको सो   विषयमा अयोग्यछ छ सहत स्पष्ट प्रमणसम्बन्धित निर्वाचन अधिकृत मार्फत आयोग समक्ष उजुरी दिन सकिनेछ।निर्वाचन   अधिकृतले बमोजिम त्यस्तो (१ ) (२ )उजुरी उपदफ भरमा प्रपतमाग गर्न सक्नेछ। सात दिनको म्याद दिई त्यस सम्बन्धमा स्पष्टीकरण उम्मेदवारलाईउपदफा"
    },
    {
        "page": "9",
        "text": "त निर्वाचन अधिकृत मार्फत आयोग समक्ष उजुरी दिन सकिनेछ।निर्वाचन   अधिकृतले बमोजिम त्यस्तो (१ ) (२ )उजुरी उपदफ भरमा प्रपतमाग गर्न सक्नेछ। सात दिनको म्याद दिई त्यस सम्बन्धमा स्पष्टीकरण उम्मेदवारलाईउपदफा  २) बमोजिम स्पष्टीकरण प्राप्त भएपछि वा म्यादभित्र स्पष्टीकरण ८३ प्रप्तनभएमा सोही व्यहोरा उल्लेख गरी निर्वाचन अधिकृतले उपदफा ७१ ) बमोजिम परेको उजुरीतत्सम्बन्धी कागजात यथाशीघ्र आयोगमा पठाउनु पर्नेछ।रउपदफा (३ बमोजिम उजुरी सहितका कागजात प्राप्त भएपछि आयोगले चाहेमा(४सो विषयमा सम्बन्धित उम्मेदवारसॅंग बुझ्न वा थप प्रमाण माग गर्न सक्नेछ(३  बमोजिम निर्वाचन अधिकृतबाट उजुरी   सहितका आयोगले(५ ) उपदफ प्रप्तजांचबुझ मितिले सात दिनभित्र उम्मेदवारको अयोग्यता गरीभएको उजुर कगजत प्रप्तसम्बन्धमा निर्णय गरिसक्नु पर्नेछ।उपदफा (५ ) बमोजिम उम्मेदवारको अयोग्यता सम्बन्धमा निर्णय गर्दा अपनाउनु (६कार्यविधि आयोगले निर्धारण गरे बमोजिम हुनेछजुनसुकै कुरा   लेखिएको तापनि आयोगले कुने७ भए यर दफम अन्यत्रयस दफा बमोजिम निर्णय गरी नसकेको उम्मेदवारको"
    },
    {
        "page": "9-10",
        "text": "उम्मेदवारको अयोग्यता सम्बन्धमा निर्णय गर्दा अपनाउनु (६कार्यविधि आयोगले निर्धारण गरे बमोजिम हुनेछजुनसुकै कुरा   लेखिएको तापनि आयोगले कुने७ भए यर दफम अन्यत्रयस दफा बमोजिम निर्णय गरी नसकेको उम्मेदवारको   अयोग्यताकासम्बन्धम कारणबटमात्र त्यस्तो निर्वाचनको काम कारबाहीमा कुनै असर पर्ने छैन |सदस्यको पदमा निर्वाचित कुनै व्यक्ति दफा १३ बमोजिम अयोग्य रहेको पद मुक्त हुनः (११६.अदालतबाट ठहर भएमा निज त्यस्तो पदबाट मुक्त हुनेछ।बमोजिम आयोगले भएकोे जानकारी (२ ) (९ ) सम्बन्धतउपदफ मुक्त पददिनु पर्नेछ। व्यक्तिलाई\nसदस्यको पदमा निर्वाचित व्यक्तिको अयोग्यता सम्बन्धमा अदालतमा उजुरी कुनै ८३दिने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछउपदफा ८१  बमोजिम सदस्य पदमुक्त सूचना नेपाल राजपत्रमा प्रकाशन भएको (४ /पर्नेछउम्मेदवारको उमेरको गणनाः निर्वाचनमा उम्मेदवार लागि उम्मेदवारको उमेरको गणनाहुनको १७.गर्दा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीको हकमा उम्मेदवारको मनोनयनपत्र दर्तासमानुपातिक निर्वाचन   प्रणालीको मितिसम्ममा हकमा   उम्मेदवारको बन्दसूची"
    },
    {
        "page": "10",
        "text": "मेदवार लागि उम्मेदवारको उमेरको गणनाहुनको १७.गर्दा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीको हकमा उम्मेदवारको मनोनयनपत्र दर्तासमानुपातिक निर्वाचन   प्रणालीको मितिसम्ममा हकमा   उम्मेदवारको बन्दसूची   पेशरमितिसम्ममा पच्चीस वर्ष उमेर पूरा गरेको हुनु पर्नेछव्यक्ति तोकिए बमोजिम उम्मेदवारको मनोनयनः (१ १३ बमोजिम अयोग्यतानभएको १८. दफनिर्वाचनमा उम्मेदवार हुन वा त्यस्तो व्यक्तिलाई उम्मेदवार मनोनयन गर्न सकिनेछउपदफा ८१) बमोजिम उम्मेदवार मनोनयन गर्दा एक(२ जन प्रस्तवक 7 एकपर्नेछ। सोही   निर्वाचन   क्षेत्रको जना   समर्थक त्यस्तोसमर्थक हुनु प्रस्तावक 7 मतदतपर्नेछ। नामावलीमा नाम दर्ता व्यक्ति हुनुभएकोउपदफा (२ बमोजिम कुनै व्यक्तिलाई उम्मेदवारको गरिएको (३ )रुपम प्रस्तावलेखी   सहीछाप अवस्थामा   त्यस्तो आफ्नो"
    },
    {
        "page": "10-11",
        "text": "जना   समर्थक त्यस्तोसमर्थक हुनु प्रस्तावक 7 मतदतपर्नेछ। नामावलीमा नाम दर्ता व्यक्ति हुनुभएकोउपदफा (२ बमोजिम कुनै व्यक्तिलाई उम्मेदवारको गरिएको (३ )रुपम प्रस्तावलेखी   सहीछाप अवस्थामा   त्यस्तो आफ्नो   मञ्जुरी उम्मेदवारले समेत मनोनयनपत्रमापर्नेछ।खडा गरेको उम्मेदवारको सम्बन्धमा त्यस्तो दलको तर्फबाट दललेदफा १९(१ ) बमोजिमको अधिकारीले दिएको औपचारिक पत्र मनोनयनपत्र साथ पेश गर्नुको उपदफापर्नेछउपदफा ८४) बमोजिमको अधिकारीले उम्मेदवारलाई दिएको त्यस्तो औपचारिक(४पत्रको एक प्रति निर्वाचन अधिकृतलाई समेत पठाउनु पर्नेछउपदफा (४) बमोजिमको रीत नपुर्याई मनोनयनपत्र दाखिला (६भएको अवस्थमत्यस्तो उम्मेदवारलाई सो दलको उम्मेदवारको रुपमा मान्यता दिइने छैन।७ ) कुनै व्यक्तिलाई निर्वाचनको लागि बढीमा दुई मनोनयनपत्रद्वारा मनोनयन गर्नसकिनेछ\nमनोनयनको औपचारिक ८१ ) दलले आफ्नो अधिकारी सम्बन्धी १९ .गन व्यवस्थः पत्र प्रदततर्फबाट औपचारिक त्यस्तो   दलको उम्मेदवार मनोनयनको गर्न केन्द्रीयप्रदान पत्रतोक्नु कार्यकारिणी समिति वा सो सरहको समितिको पदाधिकारीलाई पर्नेछउपदफा (१ बमोजिमको पदाधिकारीको निजको"
    },
    {
        "page": "11",
        "text": ".गन व्यवस्थः पत्र प्रदततर्फबाट औपचारिक त्यस्तो   दलको उम्मेदवार मनोनयनको गर्न केन्द्रीयप्रदान पत्रतोक्नु कार्यकारिणी समिति वा सो सरहको समितिको पदाधिकारीलाई पर्नेछउपदफा (१ बमोजिमको पदाधिकारीको निजको   दस्तखतको (२नम, थर, पद रनमूना त्यस्तो दलको केन्द्रीय कार्यकारिणी   समिति वा सो सरहको समितिले तोकेको  सोसमितिको पदाधिकारीले प्रमाणित गरी उम्मेदवारको लागि मनोनयनपत्र दाखिला मितिअगावै आयोगले तोकेको अवधिभित्र आयोगलाई उपलब्ध गराउनु पर्नेछ(३  आयोगले उपदफा (२ बमोजिमको दस्तखत नमूना सहितको विवरण मनोनयनपत्र दर्ता गर्न तोकिएको मिति अगावै सम्बन्धित निर्वाचन अधिकृत समक्ष पठाइसक्नु पर्नेछउम्मेदवारको मनोनयनपत्र उम्मेदवार आफैले वा निजको प्रतिनिधि मनोनयनपत्रको दर्ताः (१२०.समर्थकले सम्बन्धित निर्वाचन अधिकृत समक्ष पेश गर्नु पर्नेछव प्रस्तवक वमनोनयनपत्र सम्बन्धित निर्वाचन अधिकृतले बमोजिम"
    },
    {
        "page": "11",
        "text": "छउम्मेदवारको मनोनयनपत्र उम्मेदवार आफैले वा निजको प्रतिनिधि मनोनयनपत्रको दर्ताः (१२०.समर्थकले सम्बन्धित निर्वाचन अधिकृत समक्ष पेश गर्नु पर्नेछव प्रस्तवक वमनोनयनपत्र सम्बन्धित निर्वाचन अधिकृतले बमोजिम   पेश उपदफा (१ (२भएकोयस ऐन बमोजिम रीतपूर्वकको भए नभएको जांचबुझ गरी रीतपूर्वकको भए दर्ता गरी सोकोपर्नेछ दिनु निस्सा मनोनयनपत्र दर्ता गर्न ल्याउने व्यक्तिलाई८३ ) कसैले प्रस्तावक दोहोरिएको , यस ऐन नभएको , प्रस्तावक वा समर्थक वासमर्थकबमोजिमको धरौटी राखेको निस्सा नभएको प्रस्तावक वा समर्थक वा उम्मेदवार हुने व्यक्तिकोसहीछाप नभएको वा अन्य रीत नपुगेको मनोनयनपत्र दर्ता गर्न ल्याएमा निर्वाचन अधिकृतलेकसैले सच्याउन लगाई त्यस्तो मनोनयनपत्र दर्ता गर्नु पर्नेछ नपुगेको जति कुरानपुगेको नसच्याई   मनोनयनपत्र सोही व्यहोरा रीत दर्ता चहेम यसरीकुर गरउनपर्नेछ मनोनयनपत्रमा जनाई त्यसको सूचना मनोनयनपत्र दर्ता गराउने व्यक्तिलाई दिनुमनोनयनपत्र साथ पेश गर्नु पर्ने अन्य कागजात तोकिए बमोजिम हुनेछ(५ ) निर्वाचन अधिकृतले मनोनयनपत्र   दर्ता भएपछि"
    },
    {
        "page": "11-12",
        "text": "यसरीकुर गरउनपर्नेछ मनोनयनपत्रमा जनाई त्यसको सूचना मनोनयनपत्र दर्ता गराउने व्यक्तिलाई दिनुमनोनयनपत्र साथ पेश गर्नु पर्ने अन्य कागजात तोकिए बमोजिम हुनेछ(५ ) निर्वाचन अधिकृतले मनोनयनपत्र   दर्ता भएपछि   निर्वाचन गर्नेसमय समप्तमिति, तोकिएको कार्यक्रमको मनोनयनपत्र दर्तासूचनामा भएका समय स्थनमा रउम्मेदवारको सूची प्रकाशन गर्नेछदर्ता भएकोे कुनै उम्मेदवारको विरोध  गर्न सक्नेः बमोजिम   मनोनयनपत्र दाबी २१.२० दफवा निजको प्रतिनिधिले  निर्वाचन योग्यताको सम्बन्धमा   दाबी विरोध गर्न चाहने उम्मेदवार००\nकार्यक्रमको सूचनामा तोकिएको मिति, समय निर्वाचन अधिकृत समक्ष उजुरी दिनर स्थनमसक्नेछमनोनयनपत्र जांच गर्दा निर्वाचन २० बमोजिम दर्ता मनोनयनपत्रको जांचः (१ ) भएको२२. दफकार्यक्रमको सूचनामा तोकिएको मिति समय निजको   प्रतिनिधि स्थानमा"
    },
    {
        "page": "12",
        "text": "मिति, समय निर्वाचन अधिकृत समक्ष उजुरी दिनर स्थनमसक्नेछमनोनयनपत्र जांच गर्दा निर्वाचन २० बमोजिम दर्ता मनोनयनपत्रको जांचः (१ ) भएको२२. दफकार्यक्रमको सूचनामा तोकिएको मिति समय निजको   प्रतिनिधि स्थानमा   उम्मेदवारव रपर्नेछ समर्थक उपस्थित हुनुप्रस्तावक व(२ ) निर्वाचन अधिकृतले उपदफा (१) मा उल्लेख गरिएका व्यक्तिको उपस्थितिमाउम्मेदवारको मनोनयनपत्र जांच गर्नु पर्नेछसम्पूर्णतर त्यसरी उपस्थित हुनु पर्ने कुनै उम्मेदवार वा निजको वा समर्थकप्रस्तवक वप्रतिनिधि उपस्थित नभएमा पनि मनोनयनपत्र जांच गर्न र सो विषयमा कानून बमोजिम निर्णयउपदफाले बाधा पुर्याएको मानिने छैनयसनिर्वाचन बमोजिम गर्नु देहायको अधिकृतले पर्ने ८३ )अवस्थमा यर दफमनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित गर्न सक्नेछ र यसरी मनोनयनपत्रको जांचदिनु पर्नेछः सम्बन्धी कारबाही स्थगित भएको जानकारी आयोगलाईमनोनयनपत्र जांच समयमासो गर्ने स्थानमा   हुलदङ्गा (क / लगयतअन्यअसामान्य परिस्थिति उत्पन्न भएमा, वाविपद्को कारणले काबू बाहिरको परिस्थिति उत्पन्न भएमा |"
    },
    {
        "page": "12-13",
        "text": "र्नेछः सम्बन्धी कारबाही स्थगित भएको जानकारी आयोगलाईमनोनयनपत्र जांच समयमासो गर्ने स्थानमा   हुलदङ्गा (क / लगयतअन्यअसामान्य परिस्थिति उत्पन्न भएमा, वाविपद्को कारणले काबू बाहिरको परिस्थिति उत्पन्न भएमा |प्राकृतिक खउपदफा ३) बमोजिम मनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित भएमाआयोगले कुनै निर्देशन दिएको भए सो समेतको आधारमा निर्वाचन अधिकृतले समय र स्थानपर्नेछ तोकी यथासम्भव छिटो मनोनयनपत्रको जांच गर्नुमनोनयनपत्रको जांच सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ५(१ ) देहायको अवस्थामा मनोनयनपत्र बदर मनोनयनपत्र बदर हने अवस्था हुनेछः २३संविधान र यस ऐन बमोजिम उम्मेदवारको योग्यता नभएमा, (क )वा निजको प्रस्तावक उम्मेदवार हुने व्यक्तिको वा निज (ख  मञ्जुरी नभएमार समर्थकको सहीछाप नभएमा वा किर्ते सहीछाप भएमा,७ को उपदफा (२  बमोजिम तोकिएको समयभित्र मनोनयनपत्र (ग)दफदता नभएमा,"
    },
    {
        "page": "12-13",
        "text": "योग्यता नभएमा, (क )वा निजको प्रस्तावक उम्मेदवार हुने व्यक्तिको वा निज (ख  मञ्जुरी नभएमार समर्थकको सहीछाप नभएमा वा किर्ते सहीछाप भएमा,७ को उपदफा (२  बमोजिम तोकिएको समयभित्र मनोनयनपत्र (ग)दफदता नभएमा,\nलेखिए बमोजिम मनोनयनपत्र दाखिला ।घ)१८, १९ र २० दफ मनभएमा ,बमोजिम धरौटी दाखिला नगरेमा, (ङ )दफा ७०(च) यस ऐन बमोजिम अन्य रीत नपुगेकोभएमसमानुपातिक निर्वाचन प्रणाली तर्फको (२ ) विपरीत को(२ ) १४ उपदफ दफउम्मेदवार पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फ बन्दसूचीमा नाम   समावेश भएकोभएमा   निजको पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको   मनोनयनपत्र उम्मेदवारबदर हुनेछउम्मेदवारको नामावलीः निर्वाचन अधिकृतले मनोनयनपत्र जांच गरिसकेपछि कानून बमोजिम२४.पुगेका मनोनयनपत्र बमोजिमका उम्मेदवारको   नामावली तयार गरी सोको एक रीतप्रआफ्नोे कार्यालयमा प्रकाशन गर्नु पर्नेछपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेदवारले नाम फिर्ता लिनेः (१२५ .उम्मेदवारको"
    },
    {
        "page": "13",
        "text": "पत्र बमोजिमका उम्मेदवारको   नामावली तयार गरी सोको एक रीतप्रआफ्नोे कार्यालयमा प्रकाशन गर्नु पर्नेछपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेदवारले नाम फिर्ता लिनेः (१२५ .उम्मेदवारको   नामावलीबाट आफ्ने नाम फिर्ता लिन चाहेमा को (२ ) उपदफादफ ७बमोजिम तोकिएको समयभित्र निर्वाचन अधिकृतलाई लिखित सूचना दिई आफ्नो नाम फिर्तालिन सक्नेछनाम फिर्ता लिएको सूचना उम्मेदवार आफेले वा निजको बमोजिम (२ उपदफा (९प्रतिनिधिले दाखिला गर्नु पर्नेछनाम फिर्ता लिएको सूचना निर्वाचन अधिकृत (१ )  बमोजिम ३  उपदफासमक्षभैसकेपछि त्यस्तो सूचना बदर गर्न वा फिर्ता लिन पाइने छैन।दाखलदाखिला भएको सूचनाको बारेमा   निर्वाचन (२   बमोजिम (१ )(४ ) उपदफा वअधिकृत   विश्वस्त उम्मेदवारको त्यस्तो उम्मेदवारको नामावलीबाटभएम हटाउनु नमपर्नेछ |"
    },
    {
        "page": "13-14",
        "text": "ि त्यस्तो सूचना बदर गर्न वा फिर्ता लिन पाइने छैन।दाखलदाखिला भएको सूचनाको बारेमा   निर्वाचन (२   बमोजिम (१ )(४ ) उपदफा वअधिकृत   विश्वस्त उम्मेदवारको त्यस्तो उम्मेदवारको नामावलीबाटभएम हटाउनु नमपर्नेछ | यसरी नाम हटाइएको सूचना निर्वाचन अधिकृतले आफ्नो कार्यालयमा तुरुन्त प्रकाशनपर्नेछ(५ ) कुनै दलको तर्फबाट उम्मेदवार मनोनयनको औपचारिक पत्र प्रदान गर्नदफ१९ को उपदफा (१) बमोजिम तोकिएको पदाधिकारीले त्यस्तो दलको तर्फबाट उम्मेदवारीदिएको कुनै उम्मेदवारको नाम फिर्ता लिने गरी निर्वाचन अधिकृतलाई दफा ७ को उपदफा\n(२ ) बमोजिम तोकिएको समयभित्र   लेखी पठाएमा   निजलाई   उम्मेदवारकोरुपम कयमराखिने छैन७ को उपदफा  २ बमोजिम नाम फिर्ता उम्मेदवारको अन्तिम नामावलीः (९ २६.दफसमाप्त भएपछि निर्वाचन अधिकृतले बांकी रहेका उम्मेदवारको नामावली तोकिएकोसमयपर्नेछ एक  प्रति तुरुन्त आफ्नो कार्यालयमा प्रकाशन   गर्नु तयार  गरीर त्यसको एकआयोगमा पठाउनु पर्नेछबमोजिमको  नामावलीमा  उम्मेदवारको नाम नेपाली   वर्णानुक्रम (२ ) (१ ) उपदफाअनुसार"
    },
    {
        "page": "14",
        "text": "को नामावली तोकिएकोसमयपर्नेछ एक  प्रति तुरुन्त आफ्नो कार्यालयमा प्रकाशन   गर्नु तयार  गरीर त्यसको एकआयोगमा पठाउनु पर्नेछबमोजिमको  नामावलीमा  उम्मेदवारको नाम नेपाली   वर्णानुक्रम (२ ) (१ ) उपदफाअनुसार   लेखिनेछ कुनै उम्मेदवार दलको तर्फबाट मनोनीत भएकोमा निजको ठेगानामारत्यस्तो दलको नाम समेत उल्लेख गर्नु पर्नेछनिर्विरोध निर्वाचितः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत कुनै निर्वाचन क्षेत्रमा२७.निर्वाचन   अधिकृतले उम्मेदवार त्यस्तो सेकयम हुन मत्र आएमा पदम जनगर्नेछ उम्मेदवार निर्विरोध निर्वाचित घोषणाभएकोउम्मेदवारको बन्दसूची तयार गर्नेः (१) समानुपातिक निर्वाचन प्रणाली अनुसार हुने निर्वाचनमा२८.भाग लिन चाहने दलले आफ्नो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवारको बन्दसूची तयारपर्नेछसमानुपातिक ८१ ) बमोजिम दलले उम्मेदवारको बन्दसूची तयार गर्दा(२ ) उपदफानिर्वाचन   प्रणाली अन्तर्गत निर्वाचित"
    },
    {
        "page": "14-15",
        "text": "ा२८.भाग लिन चाहने दलले आफ्नो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवारको बन्दसूची तयारपर्नेछसमानुपातिक ८१ ) बमोजिम दलले उम्मेदवारको बन्दसूची तयार गर्दा(२ ) उपदफानिर्वाचन   प्रणाली अन्तर्गत निर्वाचित   हुने सङ्ख्याको कम्तीमाप्रतिशत कूल सदस्य दशसदस्यका लागि उम्मेदवारी दिने गरी बन्दसूची तयार गर्नु पर्नेछदलले उम्मेदवारको बन्दसूची तयार गर्दा कूल उम्मेदवारको कम्तीमा८३ पचासपर्नेछ प्रतिशत महिलाको नाम समावेश गर्नु(४ ) दलले उम्मेदवारको बन्दसूची तयार गर्दा समानुपातिक निर्वाचन प्रणाली तर्फनिर्धारित   कूल नाम समावेश गर्न पाउने सदस्य सङ्ख्याभन्दा बढी हुने गरी उम्मेदवारकोछेन(५ ) दलले यस दफा बमोजिम उम्मेदवारको बन्दसूची तयार गर्दा र प्रादेशिक भूगोलअनुसूची १ सन्तुलनलाई समेत ध्यान दिई जनसङ्ख्याको आधारमा उल्लेख भए बमोजिमम\nमुस्लिम समेतको प्रतिनिधित्व हुने दलित आदिवासी जनजाति खस आर्य, मधेसी, थारु गरी7समावेशी सिद्धान्त बमोजिम तयार गर्नु पर्नेछ(६ ) दलले उम्मेदवारको बन्दसूची तयार गर्दा पिछडिएको क्षेत्र तथा अपाङ्गता भएकाव्यक्तिको समेत प्रतिनिधित्व हुने गरी गर्नु पर्नेछदलले   उम्मेदवारको"
    },
    {
        "page": "15",
        "text": "सी, थारु गरी7समावेशी सिद्धान्त बमोजिम तयार गर्नु पर्नेछ(६ ) दलले उम्मेदवारको बन्दसूची तयार गर्दा पिछडिएको क्षेत्र तथा अपाङ्गता भएकाव्यक्तिको समेत प्रतिनिधित्व हुने गरी गर्नु पर्नेछदलले   उम्मेदवारको   बन्दसूची बमोजिम प्रत्येक गर्दा(७ (५ ) तयार उपदफाआधारमा   समावेश गरिएका उम्मेदवार छुट्टिने गरी तोकिएको ढांचामा समावेशी तयार  गनुपर्नेछ८८) दलले यस उम्मेदवारको   बन्दसूची दफा  बमोजिम ७ को भएकोतयार दफबमोजिम तोकिएको समयभित्र आयोगमा पेश गर्नु पर्नेछ यसरी बन्दसूची८३ / उपदफाआयोगमा पेश गरेपछि उम्मेदवारको मनोनयन गरेको मानिनेछ८८) बमोजिम उम्मेदवारको बन्दसूची पेश गर्दा त्यस्तो बन्दसूचीमा (९उपदफव्यक्तिले सो दलको तर्फबाट उम्मेदवार हुन मञ्जुर गरेको मञ्जुरीनामा समावेशभएकोे नमसमेत पेश गर्नु पर्नेछ(१०) उपदफा ७८) बमोजिम दलबाट प्राप्त उम्मेदवारको बन्दसूची यस ऐन बमोजिमनभएको यकिन गरी सो  बमोजिम तयार   नभएको भए सम्बन्धित दललाईतयार भए सातगर्नेछ दिनभेत्र सच्याउन आयोगले सूचितउपदफा (१० बमोजिम आयोगबाट उम्मेदवारको बन्दसूची सच्याउन (११भएपछि सम्बन्धित दलले सो बमोजिम उम्मेदवारको बन्दसूची संशोधन गरी सात"
    },
    {
        "page": "15-16",
        "text": "र   नभएको भए सम्बन्धित दललाईतयार भए सातगर्नेछ दिनभेत्र सच्याउन आयोगले सूचितउपदफा (१० बमोजिम आयोगबाट उम्मेदवारको बन्दसूची सच्याउन (११भएपछि सम्बन्धित दलले सो बमोजिम उम्मेदवारको बन्दसूची संशोधन गरी सात   दिनभेत्रपर्नेछ आयोगमा पठाउनुतर   निर्वाचन उपदफा १०  बमोजिम उम्मेदवारको बन्दसूची पेश भएको१२ /कुनै उम्मेदवारको मृत्यु भएमा दलले त्यस्तो  बन्दसूचीमा सम्पन्न भई नसकेकोअवस्थामअर्को उम्मेदवार समावेश गरी उम्मेदवार मनोनयन गर्नु पर्नेछ यसरी उम्मेदवार मनोनयनगर्दा मृत्यु भएको उम्मेदवार जुन समावेशी आधारमा मनोनयन गरिएको हो सोही समावेशीआधारमा अर्को उम्मेदवार मनोनयन गर्नु पर्नेछदाबी   विरोधको मौका   दिनेः बमोजिम उम्मेदवारको   बन्दसूची (१ )२९ . २८ उपर दफ प्रप्तजांचबुझ गरी प्रकाशन गर्नु पर्नेछ। उम्मेदवारको बन्दसूची आयोगले\nउपदफा ८१ ) बमोजिम उम्मेदवारको बन्दसूची प्रकाशन गर्दा आयोगले त्यस्तो (२ )नाम   समावेश भएकोे कुनै उम्मेदवारको योग्यता   संविधान यस ऐन"
    },
    {
        "page": "15-16",
        "text": "्रप्तजांचबुझ गरी प्रकाशन गर्नु पर्नेछ। उम्मेदवारको बन्दसूची आयोगले\nउपदफा ८१ ) बमोजिम उम्मेदवारको बन्दसूची प्रकाशन गर्दा आयोगले त्यस्तो (२ )नाम   समावेश भएकोे कुनै उम्मेदवारको योग्यता   संविधान यस ऐन   बमोजिमसूचीमा वनभएको सम्बन्धमा सात दिनभित्र दाबी विरोध गर्न सकिने व्यहोराको सूचना समेतप्रकाशनपर्नेछ [बमोजिम प्रकाशित बन्दसूची आवश्यकता अनुसार सञ्चार आयोगले उपदफा (१ ८३माध्यमबाट प्रकाशन र प्रसारण गर्न सक्नेछ(४ ) उपदफा (१) बमोजिम प्रकाशित उम्मेदवारको बन्दसूचीमा नम समवेश भएकोकुनै उम्मेदवारको संविधान वायस ऐन बमोजिम योग्यता मतदाताले दफा भनी नपुगेको कुनै७ को उपदफा (३  बमोजिमको सूचनामा उल्लेख गरेको समयभित्र प्रमाण सहित आयोगमादाबी विरोध सहितको निवेदन पेश गर्न सक्नेछ।बमोजिम   दाबी विरोधको   निवेदन आयोगले सो(५ ) (४ / उपदफ भएम प्रप्तगर्नेछ जांचबुझ जांचबुझबाट   बन्दसूचीमा समावेश"
    },
    {
        "page": "16",
        "text": "ूचनामा उल्लेख गरेको समयभित्र प्रमाण सहित आयोगमादाबी विरोध सहितको निवेदन पेश गर्न सक्नेछ।बमोजिम   दाबी विरोधको   निवेदन आयोगले सो(५ ) (४ / उपदफ भएम प्रप्तगर्नेछ जांचबुझ जांचबुझबाट   बन्दसूचीमा समावेश   भएकोआवश्यक सम्बन्धम ~ नमव्यक्तिको संविधान वा यस ऐन बमोजिमको योग्यता पुगेको नदेखिएमा आयोगले सोही व्यहोरापर्नेछ। जनाई त्यस्तो उम्मेदवारको नाम त्यस्तो सूचीबाट हटाउनुउपदफा ८५) बमोजिम परेको दाबी विरोध सम्बन्धमा सो उपदफा बमोजिमको (६दाबी   विरोध कार्य दाबी   विरोध गर्ने भएपछि नपरेमा भएपछिसम्पन्न समप्त 7 म्यादगर्नेछ आयोगले उम्मेदवारको अन्तिम बन्दसूची प्रकाशन(६  बमोजिम प्रकाशन   भएको   बन्दसूची आयोगले प्रमाणित गरी(७७ उपदफासम्बन्धित दललाई पठाउनु पर्नेछउम्मेदवारको   बन्दसूची बमोजिम (१ ) अवाधः को (६ ) ३०. हन २९ उपदफामान्य दफबन्दसूची प्रतिनिधि सभाको सो कार्यकालभर मान्य हुनेछ।प्रकाशेतप्रतिनिधि सभा गठन भइसके पछि मनोनयन गर्ने दलले कुनै उम्मेदवारकोतर नमबन्दसूचीबाट त्यस्तो उम्मेदवारको नाम हटाउन सक्नेछ हटाउन लेखी पठाएमा आयोगलेसमानुपातिक निर्वाचन   प्रणाली अनुसार निर्वाचित कुनै"
    },
    {
        "page": "16-17",
        "text": "्रकाशेतप्रतिनिधि सभा गठन भइसके पछि मनोनयन गर्ने दलले कुनै उम्मेदवारकोतर नमबन्दसूचीबाट त्यस्तो उम्मेदवारको नाम हटाउन सक्नेछ हटाउन लेखी पठाएमा आयोगलेसमानुपातिक निर्वाचन   प्रणाली अनुसार निर्वाचित कुनै   सदस्यको भरई,(२ मृत्युकुनै कारणले राजीनामा दिई, दल पद रिक्त भएमा   सम्बन्धित दलको त्याग गरीअन्य वसिफारिसमा तोकिए बमोजिम अर्को सदस्य निर्वाचित हुनेछ। यसरी दलले सिफारिस गर्दा पद\nआधारमा   मनोनयन गरिएको   हो जुन   समावेशी सोही उम्मेदवार समावेशी रिक्तभएकोबन्दसूचीबाट अर्कोे उम्मेदवारको नाम सिफारिस गर्नु पर्नेछ आधारमा उम्मेवारकोप्रतिनिधि सभाको समानुपातिक निर्वाचन प्रणाली तर्फको उम्मेदवारको बन्दसूचीमा(३व्यक्ति उपदफा (१ ) को प्रतिबन्धात्मक वाक्यांश बमोजिम समावेश नाम हटेको भएकोनमअवस्थामा बाहेक राष्ट्रिय सभा प्रदेश सभा वा स्थानीय तहको निर्वाचनमा उम्मेदवार हुन सक्नेछैनउपदफाको प्रयोजनको लागि \"राष्ट्रिय सभा\" भन्नाले संविधानको स्पष्टीकरणः ८६यर थरबमोजिम गठन हुने राष्ट्रिय सभा, \" प्रदेश सभा\" भन्नाले संविधानको धारा १७६ बमोजिम गठनतह\" भन्नाले गाउंपालिका, नगरपालिका र 'स्थानीय हुने   प्रदेश जिल्ला सभा"
    },
    {
        "page": "17",
        "text": "्रिय सभा\" भन्नाले संविधानको स्पष्टीकरणः ८६यर थरबमोजिम गठन हुने राष्ट्रिय सभा, \" प्रदेश सभा\" भन्नाले संविधानको धारा १७६ बमोजिम गठनतह\" भन्नाले गाउंपालिका, नगरपालिका र 'स्थानीय हुने   प्रदेश जिल्ला सभा   सम्झनुसभ 7पर्छचिहनः निर्वाचन चिह्न ८१ ) निर्वाचनका लागि उम्मेदवारलाई वितरण गर्ने निर्वाचन३१. र दलगर्नेछ आयोगले निर्धारणबमोजिम निर्धारण गरिएको निर्वाचन चिह्न दल र उम्मेदवारलाई (२ उपदफा (१तोकिए बमोजिम प्रदान गरिनेछउपदफा २ बमोजिम प्रदान गरिएको निर्वाचन चिह्न त्यस्तो दलका उम्मेदवार ८३वा दल बाहेक अरु कसैले प्रयोग गर्न पाउने छैन।उम्मेदवारलाई निर्वाचन   चिह्न आयोगले प्रदान   गरिसके त्यस्तो पछि४उम्मेदवारले आफ्नो दल त्याग गरेमा वा अर्को दलमा प्रवेश गरेमा निजलाई प्रदान गरिएकोचिह्न परिवर्तन हुने   छैन। निर्वाचन त्यस्तो उम्मेदवार निर्वचित सम्बन्धित   दललेभएमाप्रमाण सहित आयोगमा उजुरी दिएमा निजको सदस्यता खारेज हुनेछनिर्वाचित निर्वाचन प्रणाली बमोजिम हुने पहिले तर्फ हुने५ ) यर दफउम्मेदवारलाई   निर्वाचन प्रदान   गर्दा दलको   उम्मेदवारलाई ८१ )"
    },
    {
        "page": "17-18",
        "text": "न्धित   दललेभएमाप्रमाण सहित आयोगमा उजुरी दिएमा निजको सदस्यता खारेज हुनेछनिर्वाचित निर्वाचन प्रणाली बमोजिम हुने पहिले तर्फ हुने५ ) यर दफउम्मेदवारलाई   निर्वाचन प्रदान   गर्दा दलको   उम्मेदवारलाई ८१ )  बमोजिम चिह्नउपदफात्यस्तो दलको लागि निर्धारण गरिएको निर्वाचन चिह्न प्रदान गर्नु पर्नेछ यसरी   निर्वाचनचिह्न वितरण गर्दा कुनै गल्ती भएकोे भन्ने   आयोगलाई   लागेमा फरक   पर्नगएकोे वआयोगले त्यस्तो चिह्न परिवर्तन गर्न सक्नेछ\nपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फ स्वतन्त्र उम्मेदवारलाई आयोगले(६निर्धारण  गरेको निर्वाचन चिह्नको समूहबाट तोकिए बमोजिमको तरिका अनुसार   निर्वाचनगर्नेछ अधिकृतले निर्वाचन चिह्न प्रदानबमोजिम गरिएको   निर्वाचन"
    },
    {
        "page": "18",
        "text": "हुने निर्वाचन प्रणाली तर्फ स्वतन्त्र उम्मेदवारलाई आयोगले(६निर्धारण  गरेको निर्वाचन चिह्नको समूहबाट तोकिए बमोजिमको तरिका अनुसार   निर्वाचनगर्नेछ अधिकृतले निर्वाचन चिह्न प्रदानबमोजिम गरिएको   निर्वाचन   चिह्न (५ ) (६ )(७ / उपदफा प्रदन मतपत्रम रसमावेश गर्दा देहायको क्रममा समावेश गर्नु पर्नेछःनिर्वाचन प्रतिनिधि तत्कालअघि (क ) हुनुभन्दा रहेकोकयम सभमनिर्वाचनमा प्रतिनिधित्व गर्ने दलले त्यस्तो प्रतिनिधि सभकोसमानुपातिक निर्वाचन प्रणालीतर्फ प्राप्त गरेकोसङ्ख्याको आधारमा मतसो दलको उम्मेदवारको निर्वाचन चिह्नखण्ड ।क) बमोजिम प्रतिनिधि सभामा प्रतिनिधित्व नगर्ने दलको हकमाखनिर्वाचन प्रयोजनको लागि आयोगमा दर्ता क्रमको आधारमा सोभएकोदलको उम्मेदवारको निर्वाचन चिह्नउम्मेदवारको वर्णानुक्रमको त्यस्तो नामको (गस्वतन्त्र आधारमउम्मेदवारको निर्वाचन चिह्नजुनसुकै कुरा लेखिएको भए तापनि योे ऐन प्रारम्भ भएपछि (८ ) (७उपदफ माहुने पहिलो पटकको निर्वाचनको निर्वाचन चिह्न समावेश गर्दा देहायकोहकम मतपत्रमक्रममा समावेश गर्नु पर्नेछःव्यवस्थापिका ्संसदमा   प्रतिनिधित्व गर्ने दलले संविधान (क /सभा सदस्यनिर्वाचन समानुपातिक निर्वाचन"
    },
    {
        "page": "18-19",
        "text": "ाहुने पहिलो पटकको निर्वाचनको निर्वाचन चिह्न समावेश गर्दा देहायकोहकम मतपत्रमक्रममा समावेश गर्नु पर्नेछःव्यवस्थापिका ्संसदमा   प्रतिनिधित्व गर्ने दलले संविधान (क /सभा सदस्यनिर्वाचन समानुपातिक निर्वाचन   प्रणालीतर्फ प्राप्त   गरेको२०७० ममत सङ्ख्याको आधारमा सो दलको उम्मेदवारको निर्वाचन चिह्ननिर्वाचन व्यवस्थापिका संसदमा प्रतिनिधित्व नगर्ने दलकोख हकमप्रयोजनको लागि आयोगमा दर्ता भएको क्रमको आधारमा सो दलकोनपालउम्मेदवारको निर्वाचन चिह्नउम्मेदवारको त्यस्तो वर्णानुक्रमको नामको (ग)स्वतन्त्र आधारमउम्मेदवारको निर्वाचन चिह्नजुनसुकै कुरा लेखिएको भए तापनि समानुपातिक निर्वाचन९ दफाम अन्यत्र यरप्रणाली तर्फ निर्वाचन चिह्न वितरण गर्दा आयोगले सम्बन्धित दलको लागि निर्धारण गरेकोपर्नेछ त्यस्तो निर्वाचन चिह्न मतपत्रमा समावेश गर्दा उपदफा निर्वाचन चिह्न वितरण गर्नु<१८"
    },
    {
        "page": "18-19",
        "text": "पातिक निर्वाचन९ दफाम अन्यत्र यरप्रणाली तर्फ निर्वाचन चिह्न वितरण गर्दा आयोगले सम्बन्धित दलको लागि निर्धारण गरेकोपर्नेछ त्यस्तो निर्वाचन चिह्न मतपत्रमा समावेश गर्दा उपदफा निर्वाचन चिह्न वितरण गर्नु<१८\n(७ ) को खण्ड ।क र ।ख उपदफा ८८ को खण्ड ।क र।ख को क्रममा समावेश वपर्नेछवा व्यवस्थापिका ्संसदमा प्रतिनिधित्व गर्ने दुई वा सोभन्दा बढी (१० ) प्रतिनिधिसभावा गाभिएकोमा उपदफा ७७ को खण्ड (क दलहरु एकीकरण वा उपदफा ८ को भएकोखण्ड (क। को प्रयोजनको लागि त्यसरी एकीकरण हुनु गाभिनुअघि त्यस्ता दलहरुले प्राप्तवदलले प्राप्त गरेको मत सङ्ख्या मानिनेछ गरेको कूल मत सङ्ख्यालाई हाल कायमभएको२६ बमोजिम उम्मेदवारको अन्तिम नामावली प्रकाशन उम्मेदवारको मूत्यु भएमाः (१ ) ३२.दफादलबाट मनोनयन भएको कुनै  उम्मेदवारको भइसकेपछि भरइव हुनुअघि प्रकाशन मृत्युसोको लिखित सूचना निर्वाचन प्रतिनिधि सम्बन्धित कुनै व्यक्तिबाटदलव अन्य प्रप्त भएमासो  कुरामा निर्वाचन अधिकृत विश्वस्त भएमा   निर्वाचन अधिकृतले त्यस्तो"
    },
    {
        "page": "19",
        "text": "उम्मेदवारको भइसकेपछि भरइव हुनुअघि प्रकाशन मृत्युसोको लिखित सूचना निर्वाचन प्रतिनिधि सम्बन्धित कुनै व्यक्तिबाटदलव अन्य प्रप्त भएमासो  कुरामा निर्वाचन अधिकृत विश्वस्त भएमा   निर्वाचन अधिकृतले त्यस्तो   निर्वाचनसंगसम्बन्धित अन्य कार्यक्रम तुरुन्त स्थगित गरी सोको जानकारी आयोगलाई दिनु पर्नेछपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली  अन्तर्गतको स्वतन्त्र   उम्मेदवारव तरसमानुपातिक   निर्वाचनका बन्दसूचीमा उम्मेदवारको कुनै समवेश लगिभएको नमउम्मेदवारको मृत्यु भएमा निर्वाचन कार्यक्रम स्थगित हुने छैन।उम्मेदवार भएकोे बमोजिम स्थगित (२ ) (९ ) कार्यक्रमसूचना उपदफ अन्यपर्नेछ। समेतको जानकारीको लागि निर्वाचन अधिकृतले आफ्नो कार्यालयमा टास्नुउपदफा ७१ बमोजिमको जानकारी प्राप्त भएमा आयोगले उम्मेदवारको अन्तिम ८३त्यस्तो   निर्वाचनको उम्मेदवारको नामावली भएकोमा मतदानको मृत्युहुनुअघि प्रकाशननपर्ने गरी उम्मेदवारको मनोनयन सम्बन्धी"
    },
    {
        "page": "19-20",
        "text": "ार्यालयमा टास्नुउपदफा ७१ बमोजिमको जानकारी प्राप्त भएमा आयोगले उम्मेदवारको अन्तिम ८३त्यस्तो   निर्वाचनको उम्मेदवारको नामावली भएकोमा मतदानको मृत्युहुनुअघि प्रकाशननपर्ने गरी उम्मेदवारको मनोनयन सम्बन्धी   कार्यक्रम उम्मेदवारको कर्यक्रममाअसर <प्रकाशन भएपछि मृत्यु भएकोमा मतदान गर्ने मिति परिच्छेद अन्तिम नमावलीलगयत यरबमोजिमको अन्य कार्यक्रम पुनः निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उम्मेदवारको मृत्यु भई उपदफा (३ म(२ ) बमोजिमको  निर्वाचन निर्वाचनको   कार्यक्रम स्थगित भएकोमा कोदफा उपदफा ७कार्यक्रममा लेखिए बमोजिमको काम सम्पन्न गर्नु पर्ने अवधि पन्ध्र दिनभन्दा बढी भएमा पुनःअर्को कार्यक्रम प्रकाशन गर्नु पर्ने छैन र सोही कार्यक्रमको समयावधिभित्र मतदानको काममाबाधा नपुग्ने गरी उम्मेदवारको मनोनयन सम्बन्धी काम पूरा गर्नु पर्ने गरी निर्वाचन कार्यक्रमनिर्धारण गर्नु पर्नेछ"
    },
    {
        "page": "19-20",
        "text": "पुनःअर्को कार्यक्रम प्रकाशन गर्नु पर्ने छैन र सोही कार्यक्रमको समयावधिभित्र मतदानको काममाबाधा नपुग्ने गरी उम्मेदवारको मनोनयन सम्बन्धी काम पूरा गर्नु पर्ने गरी निर्वाचन कार्यक्रमनिर्धारण गर्नु पर्नेछ\n(५ ) उपदफा (१) बमोजिम निर्वाचन कार्यक्रम स्थगित भएकोमा पहिले मनोनयनपत्रपेश गरेको उम्मेदवारले पुनः मनोनयनपत्र दाखिला गर्नु पर्ने छैन र जुन दलको उम्मेदवारकोहोे त्यस्तो दलको तर्फबाट मात्र पुनः उम्मेदवार मनोनयन गर्न सकिनेछ।भएको मृत्युपरिच्छेद बमोजिम अन्तिम नामावलीमा उम्मेदवारको   परिचयपत्रः कायम रहेको पहिलो३३. यरहुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतका उम्मेदवारलाई निर्वाचन अधिकृतले आयोगलेतोके बमोजिमको परिचयपत्र   दिनेछ।Xxपरिच्छेद ६मतदान केन्द्र मतपत्र र मतपेटिका(१ ) आयोगले निर्वाचनका लागि केन्द्रः मतदान   केन्द्र३४ . मतदान सङ्ख्याम आवश्यक तथाXउपकेन्द्र तोक्ने(२ ) निर्वाचन   अधिकृतले बमोजिमको मतदान   केन्द्र उपकेन्द्र (१ )उपदफा वऔचित्य थपघट   गर्नु  पर्ने ठानेमा"
    },
    {
        "page": "20",
        "text": "आयोगले निर्वाचनका लागि केन्द्रः मतदान   केन्द्र३४ . मतदान सङ्ख्याम आवश्यक तथाXउपकेन्द्र तोक्ने(२ ) निर्वाचन   अधिकृतले बमोजिमको मतदान   केन्द्र उपकेन्द्र (१ )उपदफा वऔचित्य थपघट   गर्नु  पर्ने ठानेमा   त्यसरी गर्नसहित थपघट आवश्यक आवश्यकता <आयोगमा लेखी पठाउन सक्नेछ आयोगले त्यस्तो व्यहोरा मनासिब ठानेमा केन्द्र7 मतदनवा उपकेन्द्र थपघट गर्न सक्नेछ।(३) निर्वाचन अधिकृतले आवश्यक भएमा आयोगको पूर्व स्वीकृति लिई सुविधाजनकव्यवहारिक मतदान   केन्द्र मतदाताको पहुंच   हुने वा   उपकेन्द्र सार्न दृष्टिबाट ठउंमावसक्नेछतथा उपकेन्द्र तोकिएको, र ८३  बमोजिम केन्द्र उपदफा (१ , २ )४ मतदनगरिएको वा सारिएको सूचना आयोगले नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ।थपघटमतदानस्थलको   क्षेत्रभित्र आवश्यकता   अनुसार बढी वा  एकभन्दा (४ )एउट एकसक्नेछन्। केन्द्र उपकेन्द्रवा मतदान कक्षहरु रहन मतदानकेन्द्र, उपकेन्द्र मतदान कक्ष तोक्ने आधार, प्रक्रिया (६मतदान अन्य व्यवस्थ व 7तोकिए बमोजिम हुनेछ।मतपत्रः (१ ) आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तथा समानुपातिक निर्वाचन३४ .अन्तर्गत  हुने   निर्वाचनका लागि निर्वाचन"
    },
    {
        "page": "20-21",
        "text": "तोक्ने आधार, प्रक्रिया (६मतदान अन्य व्यवस्थ व 7तोकिए बमोजिम हुनेछ।मतपत्रः (१ ) आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तथा समानुपातिक निर्वाचन३४ .अन्तर्गत  हुने   निर्वाचनका लागि निर्वाचन   चिह्न प्रणाली मतपत्रको व्यवस्था   गनुभएकोेपर्नेछ\nमतपत्रमा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली (१ ) बमोजिमको (२ )उपदफासमानुपातिक निर्वाचन प्रणाली तर्फ निर्वाचन   प्रयोजनको तर्फ  प्रत्येक   उम्मेदवार लागि7चिह्न ३१   बमोजिम गरिएको   निर्वाचन आयोगमा   दर्ता दलका   लागिभएका प्रदान दफसहितको मतदान गर्ने कोठा हुनेछ।मतपत्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ३समानुपातिक   निर्वाचन पहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली मतपेटिकाः (१ )३६. तथाप्रणाली अनुरुप हुने निर्वाचनमा मतदानको लागि प्रयोग   हुने गरी आयोगले मतपेटिकाकोव्यवस्था गर्नु पर्नेछमतपेटिका व्यवस्थापन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२2परिच्छेद ७मतदानहुने   मितिमा मतदानको गर्ने को (२ )उपदफा ३७. मतदन मतदन समय दफ ७ समयःबमोजिमको सूचनामा तोके बमोजिम हुनेछनिर्वाचन"
    },
    {
        "page": "21-22",
        "text": "ु पर्नेछमतपेटिका व्यवस्थापन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२2परिच्छेद ७मतदानहुने   मितिमा मतदानको गर्ने को (२ )उपदफा ३७. मतदन मतदन समय दफ ७ समयःबमोजिमको सूचनामा तोके बमोजिम हुनेछनिर्वाचन   क्षेत्रको गउंपालिका वडाको वा नगरपालिकाको (१कुनै ३८. मतदात मतदानः क्नगरपालिकाको सोही वडाको नाम दर्ता भएको मतदाताले सोही गउंपलिका नामावलीमवलागि निजलाई तोकिएको मतदान केन्द्रमा मात्र मतदान गर्न पाउनेछअस्थायी मतदाताको हकमा आयोगले छुट्टै मतदान केन्द्र तोक्न सक्नेछतरमतदान गर्न तोकिए बमोजिम मतपत्र लिई सोको लागि राखिएको मतदाताले(२गर्नु पर्नेछ मतपेटिकामामतदन(३) अस्थायी मतदाताले तोकिए बमोजिम समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुनेनिर्वाचनका लागि मतदान गर्न सक्नेछमत्रनाम दर्ता नामबाट त्यस्तो नामावलीम मतदाताको भएको (४ /मतदाता मतदताकुनै व्यक्तिले मतदान गर्न पाउने छैन बहेक अन्य(५ ) कुनै पनि मतदाताले एउटै निर्वाचनमा एकभन्दा बढी पटकवा एकभन्दा बढाकेन्द्रमा मतदान गर्न पाउने छेैन |मतदन"
    },
    {
        "page": "21-22",
        "text": "ट त्यस्तो नामावलीम मतदाताको भएको (४ /मतदाता मतदताकुनै व्यक्तिले मतदान गर्न पाउने छैन बहेक अन्य(५ ) कुनै पनि मतदाताले एउटै निर्वाचनमा एकभन्दा बढी पटकवा एकभन्दा बढाकेन्द्रमा मतदान गर्न पाउने छेैन |मतदन\n(६ ) कुनै पनि मतदाताले मतदानको अवधिभर कसलाई मतदान गरेको होआफूलेभन्ने व्यहोरा कुनै पनि माध्यमबाट कसैलाई पनि प्रकट गर्नु हुदैन।मतदानको प्रक्रियाः (१ मतदान केन्द्रमा मतदानको लागि उपस्थित मतदातालाई ३९ .मतदानअधिकृतले तोकिए बमोजिमको रीत मतपत्र दिनेछपुऱ्याईअधिकृतले मतदाता नामावलीमा तोकिए मतपत्र दिनुअघि (२ ) मतदातालाईमतदानबमोजिमको सङ्केत जनाई आयोगले निर्धारण गरे बमोजिमको मतपत्र दिनेछमतदाताले मतपत्रमा तोकिए बमोजिमको चिह्न गोप्य तवरले लगाई३ छाप वगर्नु पर्नेछमतदन(४ ) मतदाताले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनकोचिह्न रोजेको कुनै एक कोठामा जना   उम्मेदवारको भएकोेआफूले मतपत्रम हकम 7समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको रोजेको कुनै एकआफूले हकमचिह्न दलको   निर्वाचन चिह्न   लगाई भएको   कोठामा ८३"
    },
    {
        "page": "22",
        "text": "ोचिह्न रोजेको कुनै एक कोठामा जना   उम्मेदवारको भएकोेआफूले मतपत्रम हकम 7समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको रोजेको कुनै एकआफूले हकमचिह्न दलको   निर्वाचन चिह्न   लगाई भएको   कोठामा ८३   बमोजिमकोछाप उपदफा वबमोजिम मतदान गरी मतपेटिकामा खसाउनु पर्नेछ तोकिएजुनसुकै कुरा लेखिएको भए तापनि मतदान गर्ने प्रयोजनको यस ऐनमा (४अन्यत्रअवस्थामा   मतदाताले तोकिए बमोजिम विद्युतीय विद्युतीय उपकरण प्रयोग   गरिएको लगिपर्नेछउपकरणद्वारा मतदान गनु(१ ) कुनै व्यक्तिले आफ्नो आएमा   विरोध गर्नेः नाम ढांटी अर्को नाम   ढार्ट मतदान   गर्न४०मतदान गर्नको लागि मतपत्र लिन आएमा उम्मेदवार निजको प्रतिनिधे वामतदतक नममसय रुपैयां धरौटी राखी मतदान अधिकृत समक्ष सोही मतदान केन्द्रको कुनै मतदाताले एकविरोध गर्न सक्नेछबमोजिम   विरोध अधिकृतले (९ )(२ ) त्यस भएमा मतदान उपदफा सम्बन्धमतत्काल निर्णय गर्नु पर्नेछ यसरी पर्न आएको विरोध कुरा  बुझी त्यसकोआवश्यक 7 7निर्णय आयोगले तोके बमोजिमको निर्णय किताबमा तुरुन्त जनाउनु पर्नेछअधिकृतले त्यस्तो धरौटी उपदफा (१ ) बमोजिम विरोध ठीक ठहरेमा मतदान ८३देखिएमा रकम"
    },
    {
        "page": "22-23",
        "text": "ु पर्नेछ यसरी पर्न आएको विरोध कुरा  बुझी त्यसकोआवश्यक 7 7निर्णय आयोगले तोके बमोजिमको निर्णय किताबमा तुरुन्त जनाउनु पर्नेछअधिकृतले त्यस्तो धरौटी उपदफा (१ ) बमोजिम विरोध ठीक ठहरेमा मतदान ८३देखिएमा रकम   सम्बन्धित व्यक्तिलाई फिर्ता  दिनेछ त्यस्तो   धरौटी विरोधगलत रकम रजफत हुनेछ\nउपदफा (१) बमोजिमको विरोध ठीक ठहरेमा त्यसरी नाम ढांटी मतदान गर्नअधिकृतले निर्वाचन कसूर आउने व्यक्तिलाई सजाय   सम्बन्धी सङ्घीय   कानूनमतदान तथगर्नेछ बमोजिम जरिबानाअधिकृतले मतदान केन्द्रमा देहायका व्यक्ति बाहेक मतदान केन्द्रमा प्रवेशः (१४१. मतदन अरुकसैलाई प्रवेश गर्न दिने छैनःक ) मतदात,पहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली तर्फको   उम्मेदवारवनिजको एक जना निर्वाचन प्रतिनिधि वा मतदान प्रतिनिधिसमानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दलको निर्वाचन प्रतिनिधि (ग)प्रतिनिधिव मतदनआयोगबाट अनुमति प्राप्त पर्यवेक्षक (घ)आयोग, निर्वाचन   अधिकृत (ङ  अनुमतिपाएका मतदान आधकृतबाट वव्यक्तिमतदाताको साथमा रहेको बढीमा पांच वर्षको बालक (च )शारीरिक"
    },
    {
        "page": "23-24",
        "text": "दलको निर्वाचन प्रतिनिधि (ग)प्रतिनिधिव मतदनआयोगबाट अनुमति प्राप्त पर्यवेक्षक (घ)आयोग, निर्वाचन   अधिकृत (ङ  अनुमतिपाएका मतदान आधकृतबाट वव्यक्तिमतदाताको साथमा रहेको बढीमा पांच वर्षको बालक (च )शारीरिक  रुपले दृष्टिविहीन अशक्त मतदाताको सहयोगको लागि छवसाथमा आएको एकाघरको परिवारको सदस्य ।जुनसुकै कुरा लेखिएको भए तापनि मतदान केन्द्रको (१) मा(२ सुरक्षार्थ उपदफाखटिएको सुरक्षाकर्मी बाहेक कुनै प्रकारको हतियार साथ लिएको व्यक्ति मादक   पदार्थवसेवन गरेको व्यक्तिलाई मतदान अधिकृतले मतदान केन्द्रमा प्रवेश गर्न दिने छैनकेन्द्रमा प्रवेश गरिसकेका मतदान गर्न बांकी मतदाता बाहेक मतदानको८३ मतदनरहन   पाउने मतदान केन्द्रमा प्रवेश गर्न वा त्यहां समाप्त भएपछि अन्य   मतदाताले समयछेनन्।दृष्टिविहीन, शारीरिक कारणवश कुनै मतदाता आफैलेकुनै ४२ अशक्तता व अरु अशक्त मतदतःगर्न नसक्ने भई काममा   सहयोग पुऱ्याउन आफ्नो एकाघरको सङ्केत   गर्ने सङ्कतमत मतलैजान परिवारको   सदस्यलाई मगेमा काममा   सहयोग मत सङ्केत गर्नेअनुमति साथम वअधिकृतलाई अनुरोध   गरेमा अधिकृतलाई सो कुरा उपयुक्त पुऱ्याउन मतदान मतदानर२३"
    },
    {
        "page": "23-24",
        "text": "ोग पुऱ्याउन आफ्नो एकाघरको सङ्केत   गर्ने सङ्कतमत मतलैजान परिवारको   सदस्यलाई मगेमा काममा   सहयोग मत सङ्केत गर्नेअनुमति साथम वअधिकृतलाई अनुरोध   गरेमा अधिकृतलाई सो कुरा उपयुक्त पुऱ्याउन मतदान मतदानर२३\nलागेमा निजको परिचय प्रमाणको आधारमा परिवारको त्यस्तो सदस्यलाई मतदाताकोखुल्नेस्थानमा प्रवेश गर्न अनुमति दिन अधिकृतले   मतदाताको मत सङ्केत गर्नेसाथम मतदान वइच्छा अनुसार निजको मतपत्रमा मत सङ्केत गरिदिन सक्नेछ।निरीक्षण गर्न   सक्नेः   कुनै मनासिब४३. मतदात सङ्क स्थानम समयभन्द मतअधिकृतलाई कुनै शङ्का लागेमा निजले समयसम्म बसेमा वा मत सङ्केत गर्नेमतदान स्थनमप्रवेश गरी निरीक्षण गर्न सक्नेछमतपेटिका नोक्सान भएमा वा तोडफोड गरिएमाः (१ केन्द्रमा मतदानको लागि कुने४४ मतदानप्रयोग भएको मतपेटिका दुर्घटनावश   नोक्सान जानाजान तोडफोड गरी नोक्सानभएम वगरिएमा अधिकृतले सम्बन्धित निर्वाचन अधिकृतलाई त्यस घटनाको प्रतिवेदन तुरुन्तमतदानदिनु पर्नेछअधिकृतले निर्वाचन बमोजिमको प्रतिवेदन प्राप्त भएमा (२ उपदफा (१मतदान वमतपेटिका   कुनै   किसिमले सकेको"
    },
    {
        "page": "24",
        "text": "्सानभएम वगरिएमा अधिकृतले सम्बन्धित निर्वाचन अधिकृतलाई त्यस घटनाको प्रतिवेदन तुरुन्तमतदानदिनु पर्नेछअधिकृतले निर्वाचन बमोजिमको प्रतिवेदन प्राप्त भएमा (२ उपदफा (१मतदान वमतपेटिका   कुनै   किसिमले सकेको   मतदानको अधिकृतलाई प्रयोगलगि भएको बुझाईदुर्घटनावश नोक्सान गरिएमा खोसिएमा, जानाजान तोडफोड गरी नोक्सान भएमा   निर्वाचनवदिनु अधिकृतले त्यस्तो मतदान केन्द्रको मतदान तुरुन्त रद्द गरी त्यसको प्रतिवेदन आयोगमापर्नेछबमोजिम केन्द्रमा   निर्वाचन गरिएको(३ ) रद्द मतदान मतदान उपदफासमय तोकी सोको गर्ने मिति सूचना"
    },
    {
        "page": "24-25",
        "text": "भएमा   निर्वाचनवदिनु अधिकृतले त्यस्तो मतदान केन्द्रको मतदान तुरुन्त रद्द गरी त्यसको प्रतिवेदन आयोगमापर्नेछबमोजिम केन्द्रमा   निर्वाचन गरिएको(३ ) रद्द मतदान मतदान उपदफासमय तोकी सोको गर्ने मिति सूचना   त्यस्तो अधिकृतले केन्द्रमापुनः मतदन 7 मतदनगर्नु पर्नेछ।प्रकशनमतदान स्थगित गर्न सकिनेः (१) कुनै मतदान केन्द्रमा हुलदङ्गा विशेष परिस्थितिमालगायत +कुनै कारणले विद्युतीय असामान्य परिस्थिति उत्पन्न भईव उपकरण सञ्चलन हुन अन्यविपत्ति वा काबू बाहिरको कुनै कारणले मतदानको काम हुननसको प्राकृतिक व उपद्रव वनसक्ने कुरामा मतदान अधिकृत विश्वस्त भएमा निजले त्यस्तो मतदान केन्द्रको मतदान कार्यतत्काल स्थगित गरी सोको सूचना सोही स्थानमा प्रकाशन गर्नु पर्नेछ।अधिकृतले उपदफा (१ बमोजिम मतदान स्थगित गरेको सूचना तुरुन्त (२मतदाननिर्वाचन अधिकृतलाई दिनु पर्नेछ।\nमतदान स्थगित भएको व्यहोराको जानकारी निर्वाचन बमोजिम (१ ८३ उपदफपर्नेछ। दिनु अधिकृतले तुरुन्त आयोगलाई र मुख्य निर्वाचन अधिकृतलाई समेतगरेपछि   आयोगले उपदफा २) बमोजिमको जानकारी अन्यथा"
    },
    {
        "page": "24-25",
        "text": "ृतलाई दिनु पर्नेछ।\nमतदान स्थगित भएको व्यहोराको जानकारी निर्वाचन बमोजिम (१ ८३ उपदफपर्नेछ। दिनु अधिकृतले तुरुन्त आयोगलाई र मुख्य निर्वाचन अधिकृतलाई समेतगरेपछि   आयोगले उपदफा २) बमोजिमको जानकारी अन्यथा   निर्देशन४ / प्रप्तदिएमा बाहेक निर्वाचन अधिकृतले त्यस्तो मतदान केन्द्रमा पुनः मतदान हुने मितिर समयतोकी सोको सूचना त्यस्तो मतदान केन्द्रमा तुरुन्त प्रकाशन गर्नु पर्नेछ।अनधिकृत मतदान केन्द्रको अनधिकृत मतदान  केन्द्रको (१ ) देहायको४६. अवस्थाम कब्जाःमानिनेछःभएको कब्जकसैले त्रास  देखाई वा धम्की दिई (क बल प्रयोग गरीमतदान व डरमतदान गर्न निश्चित गरिएको स्थान आफ्नो कब्जामा   लिई केन्द्रवउम्मेदवारको समर्थक मतदानको कार्यमा पारेमा कुने प्रभववदिएमा मतदान गर्न मतदातालई अन्य मतदातालाईमत्र व मतदननदिएमा ,गनकसैले मतदातालाई उम्मेदवारको पक्षमा मतदान गर्न वा नगर्न कुनै(खदेखाएमा वा धम्की दिएमा मतदान गर्नको लागि बाटोव डर त्रसगौंडा छेकी रोकेमा केन्द्रमा मतदान गर्नेस्थनमा व व मतदन ववा प्रवेश गर्न नदिएमा, वाजानकसैले सञ्चालन गर्न खटिएको अधिकृत मतदान"
    },
    {
        "page": "25-26",
        "text": "न गर्न वा नगर्न कुनै(खदेखाएमा वा धम्की दिएमा मतदान गर्नको लागि बाटोव डर त्रसगौंडा छेकी रोकेमा केन्द्रमा मतदान गर्नेस्थनमा व व मतदन ववा प्रवेश गर्न नदिएमा, वाजानकसैले सञ्चालन गर्न खटिएको अधिकृत मतदान   कार्य(ग मतदान व&कर्मचारीलाई आफ्नो कर्तव्य पालना गर्न नदिएमा वा निजको जिम्मामामतपत्र, मतपेटिका मतदान सम्बन्धी सामग्री   खोसेमा रहेकोव वत्यस्तै कार्य गरी मतदानको कार्य निष्पक्षरुपम अन्य तथ स्वतन्त्रसामान्य ढङ्गले सञ्चालन नहुने वा हुन नसक्ने गरी प्रभावित गरेमाकुनै प्रकारले मतदान मा उल्लिखित को खण्ड (क ,ख) उपदफा (९ वा।ग)(२अनधिकृत केन्द्रको मतदान स्थगित गरी त्यसको अधिकृतले तत्कालमतदान कष्ज भएमाप्रतिवेदन निर्वाचन अधिकृतलाई र निर्वाचन अधिकृतले आयोगलाई तुरुन्त दिनु पर्नेछभएमा   आयोगले उपदफा (२) बमोजिमको प्रतिवेदन वा आयोगबाट कुने ८३प्रप्तभएमा   निर्वाचन   अधिकृतले निर्देशन निर्देशन बमोजिम आयोगको (१प्रप्त उपदफबमोजिमको घटनाको जांच गर्न सक्नेछ र त्यस्तो जांचको प्रतिवेदनको आधारमा आयोगले वा२५"
    },
    {
        "page": "25-26",
        "text": "(२) बमोजिमको प्रतिवेदन वा आयोगबाट कुने ८३प्रप्तभएमा   निर्वाचन   अधिकृतले निर्देशन निर्देशन बमोजिम आयोगको (१प्रप्त उपदफबमोजिमको घटनाको जांच गर्न सक्नेछ र त्यस्तो जांचको प्रतिवेदनको आधारमा आयोगले वा२५\nआयोगको निर्देशन अनुसार निर्वाचन अधिकृतले त्यस्तो मतदान केन्द्रकोगन मतदान रद्दसक्नेछकेन्द्रमा निर्वाचन अधिकृतले (४ / उपदफा ८३ बमोजिम मतदान रद्दभएको मतदानमतदान गर्ने मिति र समय तोकी सोको सूचना त्यस्तो मतदान केन्द्रमा समेत तुरुन्तपुनःपर्नेछ। प्रकाशन गर्नुअधिकृतले मतदान गरिएको मतपेटिका बन्द गर्नेः मतदान समाप्त  भएपछि४७. मतदान मतपत्रराखिएको मतपेटिका आयोगले तोके बमोजिमको रीत पुऱ्याई बन्द गर्नु पर्नेछमतपेटिका निर्वाचन अधिकृूतलाई हस्तान्तरण गर्नेः अधिकृतले मतदानको लागि प्रयोग४८. मतदनगरिएको मतपेटिका सुरक्षित रुपमा निर्वाचन अधिकृतलाई हस्तान्तरण गर्नु पर्नेछपरिच्छेद ८निर्वाचन परिणाममतगणना रनिर्वाचन अधिकूतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन क्षेत्रभित्र४९ .निर्वाचनको मतगणनाको काम तोकिए बमोजिम गर्नु गराउनु पर्नेछभएकोनिर्वाचन क्षेत्रको   निर्वाचनको गर्न"
    },
    {
        "page": "26-27",
        "text": "मतगणना रनिर्वाचन अधिकूतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन क्षेत्रभित्र४९ .निर्वाचनको मतगणनाको काम तोकिए बमोजिम गर्नु गराउनु पर्नेछभएकोनिर्वाचन क्षेत्रको   निर्वाचनको गर्न   निर्धारित लागि सबेमतगणनाका +0. सचनाः मतदन कनेसम्पन्न भई सकेपछि निर्वाचन अधिकृतले मतगणना केन्द्रमा मतदानको कार्यमतदानस्थान मिति र समय तोकी सूचना प्रकाशन गर्नु पर्नेछ(१ ) निर्वाचन अधिकृतले दफा ५० बमोजिमको सूचनामा उल्लेख गरिएको स्थान५१. मतगणनाःतोकिए बमोजिम मतगणना गर्नु पर्नेछ मिति र समयमाउम्मेदवार वा बमोजिमको मतगणना गर्ने स्थान मिति उपदफा १ ८२ )र समयमनिर्वाचन प्रतिनिधि वा तोकिए बमोजिमका मतगणना प्रतिनिधि उपस्थित रहन सक्नेछन्यस ऐन बमोजिम कुनै निर्वाचन क्षेत्रको कुनै मतदान केन्द्रमा पुनः मतदान गर्नु(३ )भएमा त्यस्तो मतदान केन्द्रको मतदानको कार्य समाप्त नभएसम्म सो निर्वाचन क्षेत्रकोअन्य मतदान केन्द्रको मतगणना प्रारम्भ गरिने छैन\n(१ ) निर्वाचन अधिकृतले स्थानमा   देहायका स्थानमा   प्रवशः गन५२. मतगणन मतगणनव्यक्ति बाहेक अरु कसैलाई प्रवेश गर्न दिने छैनःपहिलो   हुने निर्वाचित हुने निर्वाचन"
    },
    {
        "page": "26-27",
        "text": "तदान केन्द्रको मतगणना प्रारम्भ गरिने छैन\n(१ ) निर्वाचन अधिकृतले स्थानमा   देहायका स्थानमा   प्रवशः गन५२. मतगणन मतगणनव्यक्ति बाहेक अरु कसैलाई प्रवेश गर्न दिने छैनःपहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली तर्फका   उम्मेदवार (क )वनिर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधि, निजको एकजननिर्वाचन समानुपातिक निर्वाचन प्रणाली तर्फ दलको खएक जनप्रतिनिधि प्रतिनिधिव मतगणनमतगणनाको काममा खटिएका कर्मचारी,(ग)खटिएका पदाधिकारी आयोगबाट  अनुगमन वा अन्य प्रयोजनको लागि।घवा कर्मचारी,आयोगबाट प्राप्त पर्यवेक्षक, (ङ अनुमति(च ) लागि खटिएका कर्मचारी,सुरक्षाकोआयोग वा निर्वाचन अधिकृतबाट पाएका व्यक्ति। (छ। अनुमतिजुनसुकै कुरा   लेखिएको तापनि (१ ) (२ ) स्थलकोउपदफा भए मतगणन मखटिएको सुरक्षाकर्मी बाहेक कुनै प्रकारको हतियार साथ लिएको व्यक्तिसुरक्षार्थ व मदकपदार्थ सेवन गरेको व्यक्तिलाई निर्वाचन अधिकृतले मतगणना   गर्ने स्थानमा प्रवेश गर्न दिनेछेन ।पुर्याउने जुनसुकै व्यक्तिलाई निर्वाचन अधिकृतले(३ मतगणन कमम बधत्यस्तो आदेश पाएको व्यक्तिले मतगणना गर्ने स्थानबाट बाहिर जान आदेश दिन सक्नेछरबाहिर   जानु   पर्नेछ। अटेर"
    },
    {
        "page": "27-28",
        "text": "्ने स्थानमा प्रवेश गर्न दिनेछेन ।पुर्याउने जुनसुकै व्यक्तिलाई निर्वाचन अधिकृतले(३ मतगणन कमम बधत्यस्तो आदेश पाएको व्यक्तिले मतगणना गर्ने स्थानबाट बाहिर जान आदेश दिन सक्नेछरबाहिर   जानु   पर्नेछ। अटेर   गर्ने त्यस्तो आदेश नगरीपालन स्थानबट मतगणनआदेश   बमोजिम   सुरक्षाकर्मीले व्यक्तिलाई   निर्वाचन बाहिर अधेकृतको त्यस्तस्थनबटपठाउनेछनिर्वाचन अधिकृतले मतगणना प्रारम्भ गरेपछि मतगणना समाप्त मतगणना लगातार गर्नेः (१५३नभएसम्म त्यस्तो मतगणनाको काम लगातार गर्नु पर्नेछरोक्नु काम बीचैमा परेमा   निर्वाचन काबू बाहिरको परिस्थिति परी मतगणनाको(२अभिलेख, मतगणना गर्न बांकी गणना   गरिसकेका अधिकृतले रहेकामतपत्रहरु, मतगणनथैलो वा र मतगणना गर्न बांकी मतपेटिकाहरुको लगत समेतमतपत्रहरु अलग अलग खमथैलो पर्नेछ। त्यस्तो बेरमा गरी आफ्नो बोरामा लाहाछाप   लगाउनुबन्द व खम\nउम्मेदवार, निर्वाचन   प्रतिनिधि मतगणना   प्रतिनिधिले समेत आफ्नोलगउन लहछाप वसक्नेछ(३) निर्वाचन   अधिकृतले बमोजिम   रोकिएको"
    },
    {
        "page": "27-28",
        "text": "अलग खमथैलो पर्नेछ। त्यस्तो बेरमा गरी आफ्नो बोरामा लाहाछाप   लगाउनुबन्द व खम\nउम्मेदवार, निर्वाचन   प्रतिनिधि मतगणना   प्रतिनिधिले समेत आफ्नोलगउन लहछाप वसक्नेछ(३) निर्वाचन   अधिकृतले बमोजिम   रोकिएको   मतगणनाको(२ ) उपदफा कमयथाशक्य छिटो पुनः प्रारम्भ गर्नु पर्नेछ निर्वाचन अधिकृतले यसरी मतगणना पुनःप्ररम्भसूचना त्यस्तो स्थानमा उपस्थित उम्मेदवार निर्वाचन प्रतिनिधि प्रतिनिधिलाईव मतगणन ह्दिई मतगणना गर्ने स्थानमा समेत प्रकाशन गर्नु पर्नेछ।कुनै   उम्मेदवार, उम्मेदवारको प्रतिनिधि प्रतिनिधि दलको उपस्थितव तर हुननआएको कारणले मतगणना गर्ने काममा बाधा पुगेको मानिने छैन।मतगणना पूरा हुनुभन्दा पहिले कुने मतगणना पूरा हुनुअघि मतपत्र नोक्सान भएमाः (९ ) ५४.मतपत्र रहेको मतपेटिका निर्वाचन अधिकृतको प्रयोग गरिएको केन्द्रमामतदन मतपत्र वनियन्त्रणबाट   गैरकानूनी गरिएमा , लगिएमा , खोलिएमा   नोक्सान तवरले तोडफोडअन्यत्रदुर्घटनावश भएमा   निर्वाचन   अधिकृतले नोक्सान गरिएमा , हराएमामतगणनाको व कमदिनु स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्त पर्नेछ।बमोजिमको   प्रतिवेदन आयोगले"
    },
    {
        "page": "28-29",
        "text": "ा , खोलिएमा   नोक्सान तवरले तोडफोडअन्यत्रदुर्घटनावश भएमा   निर्वाचन   अधिकृतले नोक्सान गरिएमा , हराएमामतगणनाको व कमदिनु स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्त पर्नेछ।बमोजिमको   प्रतिवेदन आयोगले   त्यस्तो घटनको (९ ) (२ )उपदफा भएमा प्रप्तकुनै जांचबुझ गर्नु पर्ने ठहऱ्याएमा आयोगको आयुक्त वा अनुगमन टोली खटाईसम्बन्धमजांचबुझ गराउन सक्नेछबमोजिमको आयोगले   उपदफा प्रतिवेदन बमोजिम (१ ) (२ ) (३ )उपदफा वजांचबुझ गर्न खटाइएको आयुक्त वा अनुगमन टोलीको प्रतिवेदनको आधारमा त्यस्तो मतपत्रगैर   कानूनी निर्वाचन   अधिकृतको   नियन्त्रणबाट मतपेटिका लगिएको ,रुपम व अन्यत्रदुर्घटनावश नोक्सान भएकोे खोलिएको , नोक्सान गरिएको तोडफोड गरिएको, हराएकोव 7सोको कारण मतगणना सुचारु गर्न नसकिने ठहऱ्याएमा त्यस्तो कार्यबाट असर परेका मतदानगर्नेछ मतपत्रहरु अवैध घोषित गरी मतदान रद्द केन्द्रकोसम्पूर्णबमोजिम गरिएको आयोगबाट मतदान   केन्द्रमा (३ ) मतदान उपदफा रद्दनिर्वाचन   अधिकृतले   पुनः समय तोकी सोको स्थान, मिति हुनेसूचना मतदान मतदान 7केन्द्रमा तुरुन्त प्रकाशन गर्नु पर्नेछ\n२८"
    },
    {
        "page": "28-29",
        "text": "द्द केन्द्रकोसम्पूर्णबमोजिम गरिएको आयोगबाट मतदान   केन्द्रमा (३ ) मतदान उपदफा रद्दनिर्वाचन   अधिकृतले   पुनः समय तोकी सोको स्थान, मिति हुनेसूचना मतदान मतदान 7केन्द्रमा तुरुन्त प्रकाशन गर्नु पर्नेछ\n२८\nमतगणना स्थलको अनधिकृत कब्जाः (१ देहायका अवस्थामा मतगणना स्थलको अनधिकृत++..मानिनेछःभएकोे कब्जकसैले बल प्रयोग गरी वा डर त्रास देखाई वा धम्की दिई मतगणना (क )स्थललाई आफ्नो कब्जामा लिई मतगणनाको कार्यमा प्रभाव पारेमा,कसैले बल प्रयोग गरी वा नगरी मतगणना कार्यमा खटिएको निर्वाचन(खनदिएमा अधिकृत वा  कर्मचारीलाई आफ्नो   कर्तव्य गर्नपलन वनिजको   जिम्मामा मतपत्र, मतपेटिका , मतदानको   लागि रहेकोे प्रयोगविद्युतीय उपकरण वा मतगणना सम्बन्धी अन्य सामग्री खोसेमा भएकोअन्य त्यस्तै कार्य गरी मतगणनाको कार्य निष्पक्षतथा स्वतन्त्रढङ्गले नसक्ने गरी प्रभावितवा हुन रुपम सामन्य नहुन सञ्चलनगरेमा,वमतगणनाको कार्यमा संलग्न रहेको कुनै व्यक्तिले खण्ड (क) वा (ख।ग )बमोजिमको कार्य गरेमा वा त्यस्तो कार्य गर्न सहयोग   पुऱ्याएमावदिएमा अनुमतिमतगणना स्थलको अनधिकृत भएमा"
    },
    {
        "page": "29-30",
        "text": "ा हुन रुपम सामन्य नहुन सञ्चलनगरेमा,वमतगणनाको कार्यमा संलग्न रहेको कुनै व्यक्तिले खण्ड (क) वा (ख।ग )बमोजिमको कार्य गरेमा वा त्यस्तो कार्य गर्न सहयोग   पुऱ्याएमावदिएमा अनुमतिमतगणना स्थलको अनधिकृत भएमा   निर्वाचन बमोजिम (९(२ / उपदफा कब्जदिनु प्रतिवेदन आयोगलाई तुरुन्त अधिकृतले मतगणनाको कार्य तत्काल स्थगित गरीत्यसकोपर्नेछ२ ) बमोजिमको   प्रतिवेदन आयोगले त्यस्तो   घटनाको३ भएमा उपदफा प्रप्तसम्बन्धमा कुनै जांचबुझ गर्नु पर्ने ठहऱ्याएमा आयोगको आयुक्त वा अनुगमन टोली खटाईजांचबुझ सक्नेछगरउन(२ ) बमोजिमको प्रतिवेदनको आयोगले आधारमा ८३उपदफा व उपदफअनुगमन   टोलीको बमोजिम   जांचबुझ गर्न   खटाइएको प्रतिवेदनकोआधारमा आयुक्त वअनधिकृत तवरले मतगणना स्थल उपदफा (१ बमोजिम त्यस्तोभएको ठहऱ्याएम कब्जमतपत्रहरु अवैध घोषित गरी मतदान त्यसरी कब्जाबाट असर परेको मतदान केन्द्रको सम्पूर्णगर्नेछ।र६दआयोगबाट बमोजिम गरिएको मतदान   केन्द्रमा (५ ) (४ /उपदफा रद्द मतदननिर्वाचन अधिकृतले पुनः मतदान हुने स्थान मिति तोकी सोको सूचना तुरुन्तरसमय मतदनपर्नेछ। केन्द्रमा प्रकाशन गर्नु"
    },
    {
        "page": "29-30",
        "text": "ेन्द्रको सम्पूर्णगर्नेछ।र६दआयोगबाट बमोजिम गरिएको मतदान   केन्द्रमा (५ ) (४ /उपदफा रद्द मतदननिर्वाचन अधिकृतले पुनः मतदान हुने स्थान मिति तोकी सोको सूचना तुरुन्तरसमय मतदनपर्नेछ। केन्द्रमा प्रकाशन गर्नु\nदेहायका मतपत्र बदर हन अवस्थाः ५६. हुनेछःअवस्थम मतपत्र बदरअधिकृतको दस्तखत नभएको, सम्बन्धित मतदान क औठाछाप   लगाई बमोजिमको चिह्न (ख  दफा ३९ कोउपदफा (३ ववा छाप बाहेक अन्य चिह्न वा छाप लगाई मत सङ्केत गरिएको,नबुझिने गरी लतपतिएको वा च्यातिएको, मत सङ्केत चिह्न (ग)दलको   निर्वाचन उम्मेदवारको"
    },
    {
        "page": "30",
        "text": "धित मतदान क औठाछाप   लगाई बमोजिमको चिह्न (ख  दफा ३९ कोउपदफा (३ ववा छाप बाहेक अन्य चिह्न वा छाप लगाई मत सङ्केत गरिएको,नबुझिने गरी लतपतिएको वा च्यातिएको, मत सङ्केत चिह्न (ग)दलको   निर्वाचन उम्मेदवारको   निर्वाचन कोठामा (घ) चिह्नरहेको वकोठामा मत सङ्केत नगरी अन्यत्र मत सङ्केत गरिएको, चिह्न भएकोेचिह्न कोठामा वा दलको निर्वाचन एकभन्दा बढी उम्मेदवारभएकोमत सङ्केत गरिएको, छुट्टा ्छुट्टेचिह्न वा दलको निर्वाचन कोठामा (च ) एकभन्दा बढी उम्मेदवारभएकोेसङ्केतको चिह्न पर्ने गरी मत सङ्केत गरिएको,मतअधिकृतलाई फिर्ता दिइएको, छ। मत सङ्केत नगरी मतदान(ज ) चिह्नमा निर्वाचन दलको उम्मेदवारव मतनगरिएको ,निर्धारित आयोगद्वारा बाहेक झ। मतपत्र मतपत्रद्वारअन्य मतदनगरिएको,मतपेटिकाभन्दा बाहिर राखिएको, (ञ )जाली मतपत्र, वा टआयोगले बदर हुने भनी तोकेको मतपत्रदोहोऱ्याई मतगणनाः ७१ ) कुनै मतदान केन्द्रको गणना गरिएकोसमाप्त नहुंदे ५७. व मतगणनमतपत्र सिलबन्दी हुनुभन्दा पहिले समानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचनकोभएकोकुनै दलको निर्वाचन प्रतिनिधि मतगणना प्रतिनिधि र पहिलो हुनेमतगणनको सम्बन्धम वनिर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत निर्वाचनको मतगणनाको सम्बन्धमा सम्बन्धितभएकोनिर्वाचन क्षेत्रको कुनै उम्मेदवार वा निजको निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिले केहीतत्काल निर्वाचन अधिकृत सबै मतपत्र दोहोऱ्याई गन्ती गराई पाउं भनीकारण व समक्षलिखित निवेदन दिन सक्नेछ।सह"
    },
    {
        "page": "30-31",
        "text": "्बन्धितभएकोनिर्वाचन क्षेत्रको कुनै उम्मेदवार वा निजको निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिले केहीतत्काल निर्वाचन अधिकृत सबै मतपत्र दोहोऱ्याई गन्ती गराई पाउं भनीकारण व समक्षलिखित निवेदन दिन सक्नेछ।सह\nआएमा  निर्वाचन अधिकृतले सो  निवेदन ८१ ) बमोजिम निवेदन पर्न (२ )उपदफतत्कालै दर्ता गरी दोहोऱ्याई मतगणना गर्नु पर्ने देखिएमा दोहोऱ्याई मतगणना गर्न सक्नेछ(३ ) उपदफा (२) बमोजिम दोहोऱ्याई मतगणना गर्नु नपर्ने भएमा निर्वाचन अधिकृतलेसोही व्यहोराको निर्णय गरी त्यस्तो स्थानमा उपस्थित रहेका सम्बन्धित उम्मेदवार निर्वाचनप्रतिनिधि मतगणना   प्रतिनिधिलाई निर्वाचन परिणामको घोषणा गर्नुभन्दा पहिले त्यस्तोवनिर्णयको सूचना दिनु पर्नेछहुने   निर्वाचित   हुने हने   निर्वाचित हने निर्वाचन   परिणामको पहिलो (९ ) पहला'<. प्रकाशनःनिर्वाचन प्रणाली अन्तर्गतको कुनै निर्वाचन क्षेत्रमा मतदान केन्द्रहरुको मतदान भएको सबेमतगणनाको  कार्य पूरा भइसकेपछि निर्वाचन अधिकृतले"
    },
    {
        "page": "31",
        "text": "ने   निर्वाचित हने निर्वाचन   परिणामको पहिलो (९ ) पहला'<. प्रकाशनःनिर्वाचन प्रणाली अन्तर्गतको कुनै निर्वाचन क्षेत्रमा मतदान केन्द्रहरुको मतदान भएको सबेमतगणनाको  कार्य पूरा भइसकेपछि निर्वाचन अधिकृतले   मतगणनाको तलिकातयारतोकिए बमोजिम निर्वाचन परिणाम प्रकाशन गर्नेछ र सो परिणाम तालिकाको एकप्रत तुरुन्तआयोगमा पठाउनु पर्नेछ।निर्वाचन अधिकृतले उपदफा (१ बमोजिम निर्वाचनको परिणाम प्रकाशित गर्दा (२सबैभन्दा बढी सदर मत पाउने उम्मेदवार निर्वाचित भएको घोषणा गरी त्यस्तो उम्मेवारलाईदिनु पर्नेछ आयोगले तोके बमोजिमको प्रमाणपत्रनिर्वाचन   अधिकृतले   निर्वाचनको बमोजिम परिणाम (३ )(१ ) उपदफ प्रकशनगरिसकेपछि निर्वाचन सम्बन्धी तोकिए बमोजिमका विवरणहरु प्रतिवेदन तयार  गरीभएकोअधिकृत मुख्य निर्वाचन अधिकृतले आयोगमा यथाशीघ्र   पठाउनु मुख्य"
    },
    {
        "page": "31-32",
        "text": "ाचन   अधिकृतले   निर्वाचनको बमोजिम परिणाम (३ )(१ ) उपदफ प्रकशनगरिसकेपछि निर्वाचन सम्बन्धी तोकिए बमोजिमका विवरणहरु प्रतिवेदन तयार  गरीभएकोअधिकृत मुख्य निर्वाचन अधिकृतले आयोगमा यथाशीघ्र   पठाउनु मुख्य   निर्वाचन7 समक्षपर्नेछमत बराबर भएमा गोला हाली निर्णय गर्नेः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत५९ .भएको निर्वाचनमा कुनै निर्वाचन क्षेत्रमा मतदान भएको सबै मतपत्रको मतगणनाको काम पूराभइसकेपछि दुई वा दुईभन्दा बढी उम्मेदवारले प्राप्त गरेको मत बराबर भई निर्वाचितसदरउम्मेदवार छुट्याउन नसकिने भएमा निर्वाचन अधिकृतले बराबर प्राप्त गर्ने उम्मेदवारकोमतपर्नेछ बीच गोला हाली निर्णय गर्नु त्यसरी गोलाद्वारा छानिएको उम्मेदवारले एक मत बढीमानिनेछ प्राप्त गरेको\n३१\nसमानुपातिक निर्वाचनको परिणामको घोषणाः (१ ) निर्वाचन अधिकृतले समानुपातिक निर्वाचन६०.प्रणाली अन्तर्गत हुने निर्वाचनको लागि खसेको   मतपत्रको गणना गरी प्रत्येक दललेप्रप्तसङ्ख्याको विवरण आयोगले तोके बमोजिमको तालिकामा गरेको"
    },
    {
        "page": "32",
        "text": "को परिणामको घोषणाः (१ ) निर्वाचन अधिकृतले समानुपातिक निर्वाचन६०.प्रणाली अन्तर्गत हुने निर्वाचनको लागि खसेको   मतपत्रको गणना गरी प्रत्येक दललेप्रप्तसङ्ख्याको विवरण आयोगले तोके बमोजिमको तालिकामा गरेको   कूलखुलाई सदर मततुरुन्त आयोगमा पठाउनु पर्नेछ।निर्वाचन बमोजिम सबै विवरण आयोगले क्षेत्रबाट (२ )(१ ) उपदफा प्रप्तगरिसकेपछि आयोगले दलले सङ्ख्याको अनुपातमा अनुसूची २ प्राप्त गरेको कूलसदर मतभए बमोजिमको मत परिणाम विभाजक सूत्रको उल्लेख आधारमा निर्वाचित हुनेसङ्ख्या मगर्नेछ निर्धारण(२ ) बमोजिम दलहरुले प्राप्त   गरेको ८३ ) मतलई भग गरीउपदफ सदरदलले प्राप्त गर्ने सीट सङ्ख्या बांडफांट गर्दा कुनै सीटका सम्बन्धमा एकभन्दा बढी दलकोभागफल हुन आएमा आयोगले गोला हाली सो सीट कुन दलले गर्ने होेसोबरबर प्रप्तनिर्धारण गर्नेछ।कुराकोउपदफा  २ र ३ बमोजिम दलले प्राप्त गर्ने सीट सङ्ख्या निर्धारण गरेपछि४ /आयोगले त्यस्तो दलको तर्पm्बाट सङ्घीय संसदमा प्रतिनिधित्व गर्ने कूल सदस्य   सङ्ख्याकोनिर्वाचन   प्रणाली   तर्फबाट तेत्तीस   प्रतिशत"
    },
    {
        "page": "32-33",
        "text": "पदफा  २ र ३ बमोजिम दलले प्राप्त गर्ने सीट सङ्ख्या निर्धारण गरेपछि४ /आयोगले त्यस्तो दलको तर्पm्बाट सङ्घीय संसदमा प्रतिनिधित्व गर्ने कूल सदस्य   सङ्ख्याकोनिर्वाचन   प्रणाली   तर्फबाट तेत्तीस   प्रतिशत   महिलाको प्रतिनिधित्व गरीसमानुपातिक हुननिर्वाचित सङ्ख्या समेत यकिन गरी सम्बन्धित दललाई जानकारी गराउनु गर्नुपर्ने महिलाकोपर्नेछयस उपदफाको प्रयोजनको लागि  सङ्घीय संसद\" भन्नाले संविधानको स्पष्टीकरणःधार ८४गठन हुने प्रतिनिधि ८६  बमोजिम बमोजिम हुने   राष्ट्रियर धार गठन सभा सभा   सम्झनुपर्छगरेपछि दलले सो दलको केन्द्रीय (४ ) बमोजिमको जानकारी५ ) उपदफ प्रप्तकार्यकारिणी समिति वा सो सरहको समितिको निर्णयबाट निर्वाचित हुने उम्मेदवारको छनौटत्यसरी छनौट भएका उम्मेदवारको सूची आयोगले तोकेको समयभित्र आयोग समक्ष पेशपर्नेछ [८५ ) बमोजिम दलले सूची पेश गर्दा   जनसङ्ख्या सो दलले (६ ) उपदफाप्रप्त 7गरेको सिट सङ्ख्याको आधारमा अनुसूची १ तोकिएको प्रतिशत अनुरुप दलित आदिवासीममुस्लिमको प्रतिनिधित्व हुने गरी यथासम्भव बन्दसूचीमा जनजाति खस आर्य, मधेशी, थारु तथा\nगर्नु   पर्नेछ त्यस्तो समावेश   भएकोे पेश अनुसार"
    },
    {
        "page": "32-33",
        "text": "िट सङ्ख्याको आधारमा अनुसूची १ तोकिएको प्रतिशत अनुरुप दलित आदिवासीममुस्लिमको प्रतिनिधित्व हुने गरी यथासम्भव बन्दसूचीमा जनजाति खस आर्य, मधेशी, थारु तथा\nगर्नु   पर्नेछ त्यस्तो समावेश   भएकोे पेश अनुसार   सूची सूचीमा नमयथासम्भव करमपिछडिएको क्षेत्र तथा अपाङ्गता भएको व्यक्तिको समेत प्रतिनिधित्व गराउनु पर्नेछ(६ ) बमोजिम दलले पेश गर्ने निर्वाचित उम्मेदवारको   नामावलीमा(७ / उपदफअवस्थामा सम्बन्धित दलले सम्बन्धित समूहको सङ्ख्या पूर्णाङ्क नभई घताङ्क रहेको आफूलेप्राप्त गरेको सीट सङ्ख्यामा नबढ्ने गरी त्यस्तो घताङ्क सङ्ख्याभन्दा ठीक मुनिको पूर्णाङ्क वाठीक माथिको पूर्णाङ्क सङ्ख्यामा नाम राखी पठाउनु पर्नेछसमानुपातिक   निर्वाचन जुनसुकै कुरा लेखिएको भए   तापनि उपदफा (६ ) (८ )मप्रणाली तर्फ निर्धारण गरिएको कूल सदस्य सङ्ख्याको दश प्रतिशतभन्दा कम सीट प्राप्त गर्नेदलले कम्तीमा एक तिहाई महिला निर्वाचित हुने अन्य"
    },
    {
        "page": "33",
        "text": "ुपातिक   निर्वाचन जुनसुकै कुरा लेखिएको भए   तापनि उपदफा (६ ) (८ )मप्रणाली तर्फ निर्धारण गरिएको कूल सदस्य सङ्ख्याको दश प्रतिशतभन्दा कम सीट प्राप्त गर्नेदलले कम्तीमा एक तिहाई महिला निर्वाचित हुने अन्य   समावेशी गरयथसम्भव आधारपर्नेछ समेत मिलाई निर्वाचित हुने उम्मेदवारकोसूची पठाउनुबमोजिम सम्बन्धित दलले पेश गरेको उम्मेदवारको नामावलीको उपदफा (६ (९नाम समावेश भएका उम्मेदवारहरु निर्वाचित भएकोे प्राप्त भएपछि आयोगले सो सूची सूचीमागर्नेछ।घोषणाराष्ट्रपति उपदफा (९) बमोजिम निर्वाचित भएको उम्मेदवारको नाम आयोगले (१० )पर्नेछ। समक्ष पठाई सो नामावली नेपाल राजपत्रमा प्रकाशन गर्नुजुनसुकै कुरा लेखिएको भए तापनि समानुपातिक निर्वाचन(११ यर दफम अन्यत्रप्रणालीतर्फको कूल सदर मतको तीन प्रतिशत वा सोभन्दा बढी मत प्राप्त गर्ने दलको तर्फबाटमात्र उम्मेदवार निर्वाचित हुनेछउपदफा (२ ) बमोजिम दलहरुले प्राप्त गरेको कूल सदर मत गणना गर्दा तीन ९२मत प्राप्त गर्ने दलले प्राप्त गरेको मत दलले प्राप्त गरेको कूल मतमा गणना प्रतिशतभन्दा कमगरिने छेैन।निर्वाचित मितिः (१"
    },
    {
        "page": "33-34",
        "text": "िर्वाचित हुनेछउपदफा (२ ) बमोजिम दलहरुले प्राप्त गरेको कूल सदर मत गणना गर्दा तीन ९२मत प्राप्त गर्ने दलले प्राप्त गरेको मत दलले प्राप्त गरेको कूल मतमा गणना प्रतिशतभन्दा कमगरिने छेैन।निर्वाचित मितिः (१  पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत भएको निर्वाचनकोसम्बन्धमा   निर्वाचन   अधिकृतले बमोजिम   निर्वाचनको   परिणाम प्रकाशन   गरेको५८ दफमितिलाई सम्बन्धित उम्मेदवार निर्वाचित भएकोे मिति मानिनेछसमानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचनको सम्बन्धमा   आयोगलेभएको (२ )बमोजिम   उम्मेदवारको   बन्दसूचीमा रहेका   राजनीतिक दलको   उम्मेदवार६० दफ नम\nमितिलाई निर्वाचित उम्मेदवार निर्वाचित भएको गरेको मिति घोषणाभएको त्यस्तमानिनेछआयोगले निर्वाचन"
    },
    {
        "page": "33-34",
        "text": "को सम्बन्धमा   आयोगलेभएको (२ )बमोजिम   उम्मेदवारको   बन्दसूचीमा रहेका   राजनीतिक दलको   उम्मेदवार६० दफ नम\nमितिलाई निर्वाचित उम्मेदवार निर्वाचित भएको गरेको मिति घोषणाभएको त्यस्तमानिनेछआयोगले निर्वाचन   परिणाम निर्वाचित निर्वाचन प्रणाली पहिले हुने पेश गर्नः हुने२ 7समानुपातिक निर्वाचन प्रणाली तर्फको निर्वाचन परिणाम सहितको प्रतिवेदन निर्वाचनको नतिजाराष्ट्रपति समक्ष पठाउनु पर्नेछ। सात दिनभिेत्र घोषणाभएकोपरिच्छेद ९उम्मेदवार तथा दलको प्रतिनिधि८१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेदवारले निर्वाचन प्रतिनिधिः६३.नियुक्त कुनै मतदातालाई निर्वाचनको लागि आफ्नो निर्वाचन प्रतिनिधि गरेमा सोको लिखितसूचना निर्वाचन अधिकृतलाई दिनु पर्नेछसमानुपातिक   निर्वाचन   प्रणाली अन्तर्गत   हुने   निर्वाचनका(२ ) दलका सम्बन्धमकारबाही   गर्न दलले तोकिए   बमोजिम तर्फबाट गर्नु पर्ने   सम्पूर्ण आफ्नो   निर्वाचनकमनियुक्त गर्न सक्नेछ प्रतिनिधिनियुक्त भएकोे निर्वाचन प्रतिनिधिलाई उम्मेदवार र ४२"
    },
    {
        "page": "34-35",
        "text": "हुने   निर्वाचनका(२ ) दलका सम्बन्धमकारबाही   गर्न दलले तोकिए   बमोजिम तर्फबाट गर्नु पर्ने   सम्पूर्ण आफ्नो   निर्वाचनकमनियुक्त गर्न सक्नेछ प्रतिनिधिनियुक्त भएकोे निर्वाचन प्रतिनिधिलाई उम्मेदवार र ४२  बमोजिम(३ ) (१ उपदफाबदर गरी अर्को निर्वाचन प्रतिनिधि दलले जुनसुकै बखत नियुक्त गर्न सक्नेछ र त्यसरीवनियुक्त अर्कोे निर्वाचन प्रतिनिधि गरेको लिखित सूचना सम्बन्धित निर्वाचन अधिकृतलाई तुरुन्तपर्नेछ दिनुनिर्वाचन प्रतिनिधिको योग्यता तोकिए बमोजिम हुनेछ०निर्वाचन प्रतिनिधिको कर्तव्यः यो ऐन र यस ऐन अन्तर्गत बनेको नियममा निर्वाचन प्रतिनिधिलेनियुक्त गरे   बमोजिमको निर्वाचन भनी   उल्लेख बमोजिम गर्नुपर्ने गर्नु६३ कम दफप्रतिनिधिको कर्तव्य हुनेछनिर्वाचन   प्रतिनिधिले मतदान   प्रतिनिधि मतगणना   प्रतिनिधिः उम्मेदवार प्रत्येक (१ )व +नियुक्त मतदान केन्द्रको लागि तोकिए बमोजिम मतदान   प्रतिनिधि गर्न   सक्नेछ र त्यसरीनिर्वाचन   अधिकृतलाई नियुक्त गरेको लिखित  सूचना मतदान   प्रतिनिधि अधिकृतर मतदनदिनु पर्नेछ।\nनिर्वाचन   प्रतिनिधिले २ )  उम्मेदवार तोकिए स्थलमा"
    },
    {
        "page": "34-35",
        "text": "ागि तोकिए बमोजिम मतदान   प्रतिनिधि गर्न   सक्नेछ र त्यसरीनिर्वाचन   अधिकृतलाई नियुक्त गरेको लिखित  सूचना मतदान   प्रतिनिधि अधिकृतर मतदनदिनु पर्नेछ।\nनिर्वाचन   प्रतिनिधिले २ )  उम्मेदवार तोकिए स्थलमा   उपस्थितव मतगणन रहनबमोजिम मतगणना प्रतिनिधि नियुक्त गर्न सक्नेछ त्यसरी मतगणना प्रतिनिधि नियुक्त गरेको7दिनु पर्नेछ लिखित सूचना निर्वाचन अधिकृतलाईनियुक्त भएकोे मतदान प्रतिनिधिलाई उम्मेदवार वा (२ ) बमोजिम उपदफा (१ )८३ )निर्वाचन   प्रतिनिधिले   जुनसुकै बदर गरी अर्को मतदान   प्रतिनिधिबखत मतगणन व वनियुक्त गर्न सक्नेछ प्रतिनिधिनियुक्त बमोजिम मतदान   प्रतिनिधि गरिएकोमा अर्को८३ ) (४ / उपदफा मतदननियुक्त गरिएकोमा निर्वाचन अधिकृतलाई तुरुन्त मतगणना"
    },
    {
        "page": "35",
        "text": "जुनसुकै बदर गरी अर्को मतदान   प्रतिनिधिबखत मतगणन व वनियुक्त गर्न सक्नेछ प्रतिनिधिनियुक्त बमोजिम मतदान   प्रतिनिधि गरिएकोमा अर्को८३ ) (४ / उपदफा मतदननियुक्त गरिएकोमा निर्वाचन अधिकृतलाई तुरुन्त मतगणना   प्रतिनिधि अधिकृतलाई अर्को7दिनु जानकारी पर्नेछमतदान प्रतिनिधि योग्यता तोकिए बमोजिम र मतगणना प्रतिनिधिको सङ्ख्या(५ ) 2हुनेछ।प्रतिनिधिको कर्तव्यः यो ऐन र यस ऐन अन्तर्गत बनेको नियम मतदान प्रतिनिधि६६. र मतगपनबमोजिम मतदान प्रतिनिधि र मतगणना प्रतिनिधिले गर्नु पर्ने भनी उल्लेख भएका काम गनुनियुक्त र मतगणना प्रतिनिधिको कर्तव्य हुनेछ। मतदान प्रतिनिधि ६५ बमोजिमदफनियम प्रतिनिधि अनुपस्थित रहेमाः यो ऐन र यस ऐन अन्तर्गत बनेको उम्मेदवार कुने७७. वानियुक्त बमोजिम   निर्वाचन   प्रतिनिधि, मतगणना   प्रतिनिधि मतदान   प्रतिनिधिनभएमा व वउम्मेदवार, निजको कुनै प्रतिनिधि वा दलको प्रतिनिधि उपस्थित रहनु पर्ने अवस्थामा उपस्थितनिजहरुमध्ये   कसैले गर्नु पर्ने नगरेमा   सोही   कारणले नरहेमव कम मत्र मतदन वमतगणनाको काम रोकिने छैन र त्यस्तो काम कानून बमोजिम भएकोे मानिनेछपरिच्छेद-१०d५विविधजुनसुकै  कुरा  लेखिएको भए"
    },
    {
        "page": "35-36",
        "text": "वस्थामा उपस्थितनिजहरुमध्ये   कसैले गर्नु पर्ने नगरेमा   सोही   कारणले नरहेमव कम मत्र मतदन वमतगणनाको काम रोकिने छैन र त्यस्तो काम कानून बमोजिम भएकोे मानिनेछपरिच्छेद-१०d५विविधजुनसुकै  कुरा  लेखिएको भए  तापनि पहिलो हुने निर्वाचित   हुने उपनिर्वाचनः६८. दफ ६ मअन्तर्गत   निर्वाचित   कुनै   सदस्यको निर्वाचन प्रतिनिधि प्रणाली सभाको अवधेछ पदकायम रहंदै कुनै कारणले रिक्त भएमा आयोगले तोकेको मितिमा त्यस्तो महिनाभन्दा बढीरिक्त सदस्यको पद उपनिर्वाचनद्वारा पूर्ति गरिनेछ।\n३५\nनिविदा मतपत्र सम्बन्धी व्यवस्थाः (१) कसैले अर्कोे मतदाताको नामबाट मतपत्र लिइसकेको६९ .गरिसकेको र पछिबाट मतदान गर्न आउने व्यक्ति नै वास्तविक मतदाता हो भन्नेव मतदनकुरा निजले पेश  गरेको अधिकृतले त्यस्तो   मतदातालाई यकिनप्रमणबट मतदान भएमादिनेछ निविदा   मतपत्र त्यस्तो  निविदा मतदाताले आफ्नो मतपत्र दिएकोमा सोमतपत्रम गरिसकेपछि त्यस्तो मतपत्र मतपेटिकामा नहाली सो प्रयोजनको लागि राखिएकोसङ्कतछुट्टे खाममा राख्नु पर्नेछबमोजिम   निविदा मतपत्र"
    },
    {
        "page": "36",
        "text": "दिनेछ निविदा   मतपत्र त्यस्तो  निविदा मतदाताले आफ्नो मतपत्र दिएकोमा सोमतपत्रम गरिसकेपछि त्यस्तो मतपत्र मतपेटिकामा नहाली सो प्रयोजनको लागि राखिएकोसङ्कतछुट्टे खाममा राख्नु पर्नेछबमोजिम   निविदा मतपत्र  दिने राख्ने तत्सम्बन्धी (२ ) (१उपदफा अन्यकार्यविधि तोकिए बमोजिम हुनेछयस ऐन बमोजिम मतगणना गर्दा उपदफा (१ बमोजिम छुट्टै खाममा राखिएका ८३ /निविदा मतपत्रहरु सो निर्वाचन सम्बन्धी उजुरी पर्न आईसो समयमा  गणना गरिने छैन।निर्णय   गर्नको लगि आवश्यक   पर्ने भनी अदालतले ठहर गरेमा त्यस्तो निविदा उजुरीकोमतपत्रहरु समेत गणना गर्न सक्नेछउम्मेदवारले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने धरोटी राख्नु पर्नेः (१७०हजार   रुपैयां सम्बन्धित   निर्वाचन निर्वाचनमा"
    },
    {
        "page": "36",
        "text": "गरेमा त्यस्तो निविदा उजुरीकोमतपत्रहरु समेत गणना गर्न सक्नेछउम्मेदवारले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने धरोटी राख्नु पर्नेः (१७०हजार   रुपैयां सम्बन्धित   निर्वाचन निर्वाचनमा   उम्मेदवार अधिकृतकोलागि हुनको दशसमानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा उम्मेदवारको बन्दसूची कार्यालयमा<पेश गर्ने दलले पचास हजार रुपैयां आयोग समक्ष धरौटी राख्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि पहिलो हुने निर्वाचित हुने (२ उपदफा (१) मवा आर्थिक रुपले विपन्न निर्वाचन प्रणाली तर्फ महिला वा अल्पसङ्ख्यक समुदायर दलतउम्मेदवारको हकमा सो धरौटी रकममा पचास प्रतिशत छुट हुनेछ।यस उपदफाको प्रयोजनका लागि \"आर्थिक रुपले विपन्न व्यक्ति\" भन्नाले वार्षिक स्पष्टीकरणःहजार   रुपैयाभन्दा भएकोे पारिवारिक भनी स्थानीय तहले सम्बन्धतआय पचास कमसिफारिस गरेको व्यक्ति सम्झनु पर्छअन्तर्गत   हुने निर्वाचनमा   एउटै पहिलो   हुने निर्वाचित हुने निर्वाचन"
    },
    {
        "page": "36-37",
        "text": "्नाले वार्षिक स्पष्टीकरणःहजार   रुपैयाभन्दा भएकोे पारिवारिक भनी स्थानीय तहले सम्बन्धतआय पचास कमसिफारिस गरेको व्यक्ति सम्झनु पर्छअन्तर्गत   हुने निर्वाचनमा   एउटै पहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली८३ /मनोनयनपत्र निमित्त भएको उम्मेदवारको दाखिला बढाएकभन्दा अवस्थम एउटमनोनयनको लागि मात्र धरौटी राखे पुग्नेछ४ ) उपदफा (१) बमोजिम धरौटी राख्दा उम्मेवार वा दलले नगदै रुपमा दाखिलावा बैङ्कमा नगद धरौटी राखेको रसिद पेश गर्न सक्नेछ३६\nपहिलो   हुने निर्वाचित   हुने धरोटी निर्वाचन   प्रणाली अन्तर्गतको   कुने (१ ) जफत   हुनः७१.निर्वाचनमा गरिएको सदर मत पाउने दश   प्रतिशतभन्दा सदर मतकोमतदन जम्म कमउम्मेदवारको धरौटी जफत हुनेछनिर्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैन।तरसमानुपातिक निर्वाचन प्रणाली अन्तर्गतको निर्वाचनमा कुनै दलले कम्तीमा(२ ) एकसीट प्राप्त नगरेमा त्यस्तो दलले राखेको धरौटी जफत हुनेछवा  २) बमोजिम   धरौटी उपदफा (१ ) अवस्थामा   बाहेक जफत   हुने(३ ) अन्यस्वीकृत नाम फिर्ता लिएका व्यक्तिले राखेको धरौटी उम्मेदवार र मनोनयनपत्र नभएको वासो निर्वाचन परिणाम"
    },
    {
        "page": "37",
        "text": "स्तो दलले राखेको धरौटी जफत हुनेछवा  २) बमोजिम   धरौटी उपदफा (१ ) अवस्थामा   बाहेक जफत   हुने(३ ) अन्यस्वीकृत नाम फिर्ता लिएका व्यक्तिले राखेको धरौटी उम्मेदवार र मनोनयनपत्र नभएको वासो निर्वाचन परिणाम   घोषणा मितिले तीन महिना भित्र सम्बन्धित व्यक्ति दललेभएको वपर्नेछ। लिनु फिर्ताउपदफा (३) बमोजिमको म्यादभित्र धरौटी फिर्ता नलिएमा सो धरौटीको रकम४ /सङ्घीय सञ्चित कोषमा दाखिला हुनेछ८१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचन प्रसार खर्चः७२. प्रचारनिर्वाचनमा  उम्मेदवारले समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा दलले खर्चतोकिदिए बमोजिम नेपाल गर्न पाउने रकमको हद आयोगलेराजपत्रमा सूचना प्रकाशन गरीहुनेछ।दल उम्मेदवार वा तिनको निर्वाचन प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा (२पर्नेछ सम्पूर्ण खर्चको विवरण आयोगले तोकेको ढांचामा तोकिए बमोजिम राख्नुभएकोअवधि\" भन्नाले कुनै  निर्वाचन उपदफाको   प्रयोजनको लागि"
    },
    {
        "page": "37-38",
        "text": "उम्मेदवार वा तिनको निर्वाचन प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा (२पर्नेछ सम्पूर्ण खर्चको विवरण आयोगले तोकेको ढांचामा तोकिए बमोजिम राख्नुभएकोअवधि\" भन्नाले कुनै  निर्वाचन उपदफाको   प्रयोजनको लागि  ' निर्वाचनको स्पष्टीकरणःयससमानुपातिक निर्वाचनका लागि उम्मेदवारको बन्दसूची क्षेत्रमा उम्मेदवारको मनोनयनपत्रवमितिसम्मको अवधि सम्झनु दर्ता भएकोे मितिदेखि त्यस्तो निर्वाचनको परिणाम घोषणाभएकोपर्छकुनै दल वा उम्मेदवारले निर्वाचनमा गरेको जम्मा खर्च उपदफा (१) बमोजिम८३ तोकिएको खर्चको रकमको हदभन्दा बढी हुनु हुदैन।उपदफा  २) बमोजिमको निर्वाचन खर्चको विवरण दल, उम्मेदवार तिनका४ ) वप्रतिनिधिले निर्वाचन परिणाम घोषणा भएकोे मितिले पैंतीस दिनभित्र  आयोग आयोगलेव३७\nपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको तोकेको कार्यालय समक्ष पेश गर्नु पर्नेछखर्चको   विवरण त्यस्तो कार्यालयमा   पेश   गरेमा भएको   खर्चको"
    },
    {
        "page": "37-38",
        "text": "षणा भएकोे मितिले पैंतीस दिनभित्र  आयोग आयोगलेव३७\nपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको तोकेको कार्यालय समक्ष पेश गर्नु पर्नेछखर्चको   विवरण त्यस्तो कार्यालयमा   पेश   गरेमा भएको   खर्चको   विवरण सम्बन्धतप्रप्तकार्यालयले आयोगमा पठाउनु पर्नेछ [दफा बमोजिम निर्वाचन प्रचार प्रसार खर्चको विवरण तोकिएको समयभित्र८५ ) यसनबुझाउने दल उम्मेदवारलाई आयोगले निर्वाचन आयोग सम्बन्धी सङ्घीय कानून बमोजिमवजरिबाना गर्न सक्नेछनिर्वाचन सम्बन्धी कागजातको गोप्यताः १) निर्वाचनमा प्रयोग भएकोे कागजात विद्युतीय७३. वप्रयोजनको त्यस्तो अभिलेखमध्ये भएकोम मतगणनाको लागिउपकरणबट मतदनआवश्यकता अनुसार खोली हेरी मतगणनाको काम समाप्त भएपछि सिलबन्दी गरी तोकिएको2 अधिकारीको जिम्मामा राखिनेछबमोजिमको   सिलबन्दी   मतपत्रको प्रयोग अधकट्टी , (१ )(२ / उपदफ मतदानमगरिएको मतदाता नामावली र सिलबन्दी गरिएको सदर तथा बदर मतपत्रहरु प्रचलित भएकोकानून बमोजिम"
    },
    {
        "page": "38-39",
        "text": "न्दी गरी तोकिएको2 अधिकारीको जिम्मामा राखिनेछबमोजिमको   सिलबन्दी   मतपत्रको प्रयोग अधकट्टी , (१ )(२ / उपदफ मतदानमगरिएको मतदाता नामावली र सिलबन्दी गरिएको सदर तथा बदर मतपत्रहरु प्रचलित भएकोकानून बमोजिम   परेको र हेर्न सक्नेछ सिलसिलामा अदालतले खोल्न उजुरीकोमत्रनिकायलाई त्यस्तो सिलबन्दी खाम थैलो कुनै अधिकारी वाबोरा अदालत बहेकअन्य वखोली हेर्ने अधिकार हुने छेनबमोजिम अदालतले खोली हेरिसकेपछि अदालतले ती कागजात ८३ उपदफा (२वअभिलेख यथारुपमा सिलबन्दी गरी राख्नु पर्नेछवा अभिलेख मुद्दा परेकोमा दफामा उल्लिखित अन्तिम मुद्दाकोकगजत ४ / यसलागेको  मितिले मितिले नपरेकोमा   उजुरी गर्ने तीनभएको म्याद   भुक्तान टुङ्गो मुद्दा 7पर्नेछ महिनासम्म सुरक्षित राख्नुगर्न नहुनेः १ कानून बमोजिम अधिकार पाएकोमा बाहेक निर्वाचन सम्बन्धी गोप्यता७४ भङ्गगर्न खटिएको कुनै  पनि कर्मचारी, उम्मेदवार निर्वाचन   प्रतिनिधि मतदान   प्रतिनिधिकमकुनै  व्यक्तिले मतगणना   प्रतिनिधि सङ्केत   गरेको मतदातालेअन्य व व मत मतपत्रमआफूलाई जानकारी रहेको वा हुन आएको अन्य कुनै कुरा कसैलाई भन्न, लेख्नतत्सम्बन्धमप्रकट गर्न वा प्रकाश गर्न हुंदैन\n३८"
    },
    {
        "page": "38-39",
        "text": "्रतिनिधिकमकुनै  व्यक्तिले मतगणना   प्रतिनिधि सङ्केत   गरेको मतदातालेअन्य व व मत मतपत्रमआफूलाई जानकारी रहेको वा हुन आएको अन्य कुनै कुरा कसैलाई भन्न, लेख्नतत्सम्बन्धमप्रकट गर्न वा प्रकाश गर्न हुंदैन\n३८\n(२) यो ऐन वा अन्य प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐनकारबाहीमा कुनै पनि साक्षी वा कुनै व्यक्तिलाई निर्वाचनमा निजले अन्तर्गत चलेकोकानूनीकसलाई मत दिएको हो भनी वा कसले कसलाई मत दिएको होे भनी प्रश्न गरिने छेनबैठकमा (१ ) सदस्यले प्रतिनिधि त्यसको  कुनै समितिको सदस्यको   शपथः७५ . सभ व भगअनुसूची ३ लिनुअघि   प्रतिनिधि   सभाको बमोजिमको   ढाचामा अध्यक्षता   गर्ने व्यक्तिसमक्षलिनु पर्नेछशपथ(५ ) बमोजिमको सदस्यले राष्ट्रपति समक्ष संविधानको को धारा   ९१उपधर तरलिनु पर्नेछशपथ(२) कुनै सदस्यले आफ्नो मातृभाषामा शपथ लिन चाहेमा त्यस्तो सदस्यले उपदफाबमोजिमको   शपथको   व्यहोरा सो   अनुवादको आफ्नो"
    },
    {
        "page": "39",
        "text": "(५ ) बमोजिमको सदस्यले राष्ट्रपति समक्ष संविधानको को धारा   ९१उपधर तरलिनु पर्नेछशपथ(२) कुनै सदस्यले आफ्नो मातृभाषामा शपथ लिन चाहेमा त्यस्तो सदस्यले उपदफाबमोजिमको   शपथको   व्यहोरा सो   अनुवादको आफ्नो   मातृभाषामा (१ गरीप्रत अनुवादत्यसको कुनै समितिको पहिलो बैठकमा भाग तीन दिन अगावै सङ्घीय लिनु प्रतिनिधि सभावसंसद सचिवालयलाई उपलब्ध गराउनु पर्नेछलिए बमोजिम सदस्यले शपथ लिएको शपथको प्रतिमा पछि आफूले८३ / यसर दफहस्ताक्षर गरी प्रतिनिधिसभाको अध्यक्षता गर्ने व्यक्ति समक्ष पेश गर्नु पर्नेछकुनै सदस्यले आफ्नो मातृभाषामा शपथ लिएकोमा सरकारी कामकाजको नेपालीहस्ताक्षर   गरी   प्रतिनिधि नेपाली   मातृभाषाको शपथको   प्रतिहरुमा सभाकोभष < अन्यअध्यक्षता गर्ने व्यक्ति समक्ष पेश गर्नु पर्नेछबमोजिम लिएको शपथको अभेलेख सदस्यले सङ्घीय संसदयस दफसचिवालयले राख्नेछआदेश जारी गर्ने र निर्देशन दिनेः १ यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा७६गर्न   सक्नेछ आयोगले आदेश   जारी र त्यस्तो आदेश"
    },
    {
        "page": "39-40",
        "text": "र्नेछबमोजिम लिएको शपथको अभेलेख सदस्यले सङ्घीय संसदयस दफसचिवालयले राख्नेछआदेश जारी गर्ने र निर्देशन दिनेः १ यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा७६गर्न   सक्नेछ आयोगले आदेश   जारी र त्यस्तो आदेश   नेपालरहा आवश्यक रजपत्रमप्रकाशन गर्नु पर्नेछ।(२ ) आयोगले निर्वाचन सञ्चालनको लागि निर्वाचनको काममा खटिएका कर्मचारीलाईआवश्यक निर्देशन दिन सक्नेछयस दफा बमोजिम आयोगले जारी गरेको आदेश र निर्देशन पालना गर्नु नेपाल८३ /तथा   निकाय, सरकारी, अर्धसरकारी सरकार स्थानीय तह, सरकारी कार्यालय सरकार, प्रदेश३९\nगैरसरकारी संस्था तथा निकाय दल उम्मेदवार, निजको प्रतिनिधि निर्वाचन सम्बन्धी कामतथातथा   निर्वाचनको कारबाहीको प्रचार प्रसार गर्ने व्यक्ति काममा खटिएका कर्मचारी समेतकोकर्तव्य हुनेछनिर्वाचन अधिकृत मतदान अधिकृत वा आयोगले निर्वाचनको काममा मद्दत लिन सकिनेः (१७७७.कुनै अधिकृतले टोली, निर्वाचनको खटाएको पर्यवेक्षक कामकोअन्य अनुगमन वसिलसिलामा कुनै पनि सरकारी वा सुरक्षा निकायको मद्दत लिन सक्नेछमागिएमा ८१ )  बमोजिम (२ )मद्दत   पुऱ्याउनु सम्बन्धत उपदफ आवश्यक मद्दतसबैको कर्तव्य हुनेछगर्न"
    },
    {
        "page": "40-41",
        "text": "र्वाचनको खटाएको पर्यवेक्षक कामकोअन्य अनुगमन वसिलसिलामा कुनै पनि सरकारी वा सुरक्षा निकायको मद्दत लिन सक्नेछमागिएमा ८१ )  बमोजिम (२ )मद्दत   पुऱ्याउनु सम्बन्धत उपदफ आवश्यक मद्दतसबैको कर्तव्य हुनेछगर्न  सक्नेः कुनै निर्वाचन अधिकृतले संविधान, निर्वाचन   सम्बन्धी कारबाही७८. कानून तथाआयोगले दिएको निर्देशन विपरीत कार्य गरेमा आयोगले त्यस्तो निर्वाचन अधिकृतको नियुक्तिनियुक्त वा विभागीय कारबाहीको लागि सम्बन्धित बदर गरी अर्कोे निर्वाचन अधिकृत गर्ननिकायमा लेखी पठाउन सक्नेछनियम  बनाउने अधिकारः आयोगले यो ऐन कार्यान्वयनको लागि आवश्यक   नियम बनउन७९ .G सक्नेछनिर्देशिका वा कार्यविधि बनाई लाग गर्न सक्नेः आयोगले यो ऐन वायस ऐन अन्तर्गत बनेको८०नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाई लागू गर्न सक्नेछखारेजीः देहायका ऐनहरु खारेज गरिएका छन्ः८१.(क) संविधान सभा अदालत ऐन २०६४,संविधान सभा सदस्य निर्वाचन ऐन २०७० (ख"
    },
    {
        "page": "40-42",
        "text": "ऐन अन्तर्गत बनेको८०नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाई लागू गर्न सक्नेछखारेजीः देहायका ऐनहरु खारेज गरिएका छन्ः८१.(क) संविधान सभा अदालत ऐन २०६४,संविधान सभा सदस्य निर्वाचन ऐन २०७० (ख\nअनुसूची १।दफा २८ को उपदफा ५) र दफा ६० को उपदफा (६) संग सम्बन्धितउम्मेदवारको बन्दसूचीको लागि समावेशी आधारप्रतिनिधित्व हुने समूह प्रतिशत करःस.दलित १३.८आदिवासी जनजाति २८.७२खस आर्य ३१ २ ३मधेशी १५.३थारु ६.६मुास्लम\nनपाल\nअनुसूची २(दफा ६० को उपदफा २) संग सम्बन्धितपरिणाम विभाजक शुत्रHतपरिणाम विभाजक सूत्र अनुसार प्रत्येक दलको लागि खसेको मतलाई भाग गर्ने पद्दतिलेHतगरिनेछ यस अनुसार प्रत्येक दलले प्राप्त गरेको मत परिणामलाईभग श्रङ्खलवद्ध रुपमगरिन्छ धेरै   भाजकहरुले आदि त्यसरी( उदाहरणः हुने ० , ३ ५, ७ ९ भग भग प्रप्तभागफल (क्योसेन्ट भनिन्छ नतिजालाई दलको प्राप्त भएपछि सीट सङ्ख्याहरुभगफलगर्दै सीट नसकिंदासम्म बांडफांट गरिनेछ भागफलबाट सानोलाई बांडफांट यसरीठूलोबांडफांट   गर्दा कुनै दलले जतिसुकै भए   तापनि त्यस्तो दलले   सूचीमा प्राप्त"
    },
    {
        "page": "42-43",
        "text": "िन्छ नतिजालाई दलको प्राप्त भएपछि सीट सङ्ख्याहरुभगफलगर्दै सीट नसकिंदासम्म बांडफांट गरिनेछ भागफलबाट सानोलाई बांडफांट यसरीठूलोबांडफांट   गर्दा कुनै दलले जतिसुकै भए   तापनि त्यस्तो दलले   सूचीमा प्राप्त   गरेकोमतसूचीकृत गरेको उम्मेदवार सङ्ख्यामा सीमित रही त्यस्तो दलले प्राप्त गर्ने सीटको बांडफांटगरिनेछकानून\nनपाल\nअनुसूची ३(दफा ७५ को उपदफा १) संग सम्बन्धितशपथको ढाचाजनताप्रति पूर्ण (सम्बन्धित सदस्यको पूरामुलुक बफादार नम 7प्रतिज्ञा   गर्छु ईश्वरको कि नेपालको   सार्वभौमसत्ता सत्यनिष्ठापूर्वक लिन्छुशपथ नमम रराजकीयसत्ता   नेपाली जनतामा   रहेको नेपालको संविधानप्रति पूर्ण प्रतिनिधि सभाकोवफादार रहजनताको सोझो चिताई, कसैको सदस्य पदको कामकाज प्रचलित कानूनको अधीनमा रही मुलुक7नगरी, पूर्वाग्रह पदीय   गोपनीयता नलिई नमानी रखीपक्षपात खरब भवन कयम व डरगर्नेछुईमन्दारीका साथ२मितिःनम थरः-\nकानून\nनपाल"
    },
    {
        "page": "1-2",
        "text": "प्रतिनिधि सभा सदस्य निर्वाचन नियमावली २०७४\nराजपत्रमा प्रकाशित मिति नेपल२०७४ | ६ ३संशोधनप्रतिनिधि सभा सदस्य निर्वाचन (पहिलो संशोधन  नियमावली, २०७५ २०७५३  १७सभा सदस्य निर्वाचन ऐन २०७४ को दफा ७९ ले दिएको अधिकार प्रयोग गरी प्रतिनिधिनिर्वाचन आयोगले देहायका नियमहरू बनाएको छपरिच्छेद - १आयाप्रारम्भिकयी   नियमहरूको शश्रतिनिधि सदस्य   निर्वाचन संक्षिपत (९प्रारम्भः नाम नम सभनियमावली, २०७४  रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२अर्को अर्थ नलागेमा यस नियमावलीमा, - परिभषाः विषय वाप्रसङ्गले २भन्नाले प्रतिनिधि सभा सदस्य निर्वाचन ऐन २०७४ सम्झनु पर्छ ऐन \"कबमोजिमको   निर्वाचन   कार्यक्रम निर्वाचन   कार्यक्रम \" भन्नले नियमख ३6सम्झनु पर्छबमोजिम आयोगले निर्धारण निर्वाचन   चिन्ह \" भन्नाले ऐनको (ग ३९दफगरेको निर्वाचन चिन्ह सम्झनु पर्छभन्नाले   जिल्ला   निर्वाचन क्षेत्रीय निर्वाचन कार्यालय \" कार्यालय ।घ)वनिर्वाचन कार्यालय सम्झनु पर्छनिर्वाचन भन्नाले प्रतिनिधिले प्रतिनिधि \" उम्मेदवार४मतगणन वलागि   नियम प्रतिनिधित्व गर्नको बमोजिम मतगणनको४ + कममगरेको व्यक्ति सम्झनु पर्छ नियुक्त"
    },
    {
        "page": "1-2",
        "text": "न कार्यालय \" कार्यालय ।घ)वनिर्वाचन कार्यालय सम्झनु पर्छनिर्वाचन भन्नाले प्रतिनिधिले प्रतिनिधि \" उम्मेदवार४मतगणन वलागि   नियम प्रतिनिधित्व गर्नको बमोजिम मतगणनको४ + कममगरेको व्यक्ति सम्झनु पर्छ नियुक्त\nकेन्द्र\" भन्नाले निर्वाचनमा मतदान गर्ने प्रयोजनको लागि ऐनकोच ) एमतदान३४ बमोजिम आयोगले तोकेको मतदान केन्द्र सम्झनु पर्छ र सोदफशब्दले मतदान उपकेन्द्रलाई समेत जनाउंछभन्नाले   उम्मेदवार वा निर्वाचन प्रतिनिधिले मतदान   प्रतिनिधि \"छ मतदननियुक्त केन्द्रमा   प्रतिनिधित्व गर्नको लागि   नियम बमोजिम गरेको४ 6व्यक्ति सम्झनु पर्छभन्नाले निर्वाचनमा उम्मेदवारीको लागि निर्वाचन अधिकृत मनोनयनपत्र\" (ज )मनोनयनपत्र सम्झनु पर्छ समक्ष पेशभएकोपरिच्छेद - २निर्वाचन कार्यक्रमको भायागनिर्वाचन कार्यक्रम निर्धारणः (१ ऐनको बमोजिम निर्वाचनको मिति तोकिएको३ दफ ६समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको सूचना प्रकाशन भएपछि आयोगलेनिर्वाचनमा आयोगमा   निवेदन   पेश गर्ने   उम्मेदवारको भाग"
    },
    {
        "page": "2",
        "text": "कार्यक्रम निर्धारणः (१ ऐनको बमोजिम निर्वाचनको मिति तोकिएको३ दफ ६समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको सूचना प्रकाशन भएपछि आयोगलेनिर्वाचनमा आयोगमा   निवेदन   पेश गर्ने   उम्मेदवारको भाग   लिन दलले चाहनेबन्दसूची पेश गर्ने उम्मेदवारको बन्दसूची जाचबुझ गर्ने बन्दसूची सच्याउने उम्मेदवारकोबन्दसूची प्रकाशन गर्ने उम्मेदवारले नाम फिर्ता लिने उम्मेदवारको बन्दसूची उपर दाबीउम्मेदवारको अन्तिम बन्दसूची विरोध गर्ने उम्मेदवारको बन्दसूची उपर छानबीन गर्नेरगर्नेछ प्रकाशन गर्ने समेतको निर्वाचन कार्यक्रम निर्धारण(२ ) आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनकोगर्ने   मनोनयनपत्र उम्मेदवारको मनोनयनपत्र उम्मेदवारको दर्ता दर्ता भएकोनामावलीको सूची प्रकाशन गर्ने उम्मेदवारीको दाबी विरोधमा उजूरी दिने, मनोनयनपत्ररजांचबुझ भएकोे उम्मेदवारको"
    },
    {
        "page": "2-3",
        "text": "ली बमोजिम हुने निर्वाचनकोगर्ने   मनोनयनपत्र उम्मेदवारको मनोनयनपत्र उम्मेदवारको दर्ता दर्ता भएकोनामावलीको सूची प्रकाशन गर्ने उम्मेदवारीको दाबी विरोधमा उजूरी दिने, मनोनयनपत्ररजांचबुझ भएकोे उम्मेदवारको   नामावली गर्ने मनोनयनउजूरी प्रकाशन उपरउम्मेदवारले नाम फिर्ता लिने उम्मेदवारको अन्तिम नामावली प्रकाशन गर्ने उम्मेदवारलाईमतदान गर्ने मिति समय निर्वाचन चिन्ह प्रदान गर्ने स्थान समेत उल्लेख भएकोर रनिर्वाचन कार्यक्रम निर्धारण गर्नु पर्नेछनिर्वाचन आयोगले निर्धारण बमोजिम गरेको उपनियम (१ ) (२ ) (३ )रकार्यक्रमको सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ\n(१ ) निर्वाचन अधिकृतले   नियम निर्वाचन प्रकाशन   गर्न  पर्नेः कर्यक्रमकोसूचना ३पहिलो   हुने निर्वाचित हुने निर्वाचन प्रणालीसंग सम्बन्धित   निर्वाचन बमोजिम   प्रकाशितकार्यक्रमको सूचना आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ१३ बमोजिमको निर्वाचन अधिकृतले समानुपातिक  निर्वाचन (२  नियमप्रणालीसंग सम्बन्धित   निर्वाचन कार्यक्रमको आफ्नो कार्यालयमासूचन प्रकाशनपर्नेछ"
    },
    {
        "page": "3",
        "text": "्रकाशितकार्यक्रमको सूचना आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ१३ बमोजिमको निर्वाचन अधिकृतले समानुपातिक  निर्वाचन (२  नियमप्रणालीसंग सम्बन्धित   निर्वाचन कार्यक्रमको आफ्नो कार्यालयमासूचन प्रकाशनपर्नेछ\nपरिच्छेद - ३यागनिर्वाचन अधिकृतको काम कर्तव्य र अधिकारमुख्य निर्वाचन अधिकृतको काम कर्तव्य अधिकारः ऐन तथा यस नियमावलीमा अन्यत्र+ 7अधिकारका अतिरिक्त मुख्य निर्वाचन अधिकृतको उल्लिखित काम कर्तव्यअन्य काम 7देहाय बमोजिम हुनेछः कर्तव्य अधिकार7निर्वाचनको   लागि पर्ने जनशक्ति व्यवस्थापनको   लागि(क / आवश्यक प्रमुखजिल्ला   अधिकारीबाट ऐनको बमोजिमका को (४ )९० उपदफ दफकर्मचारी तथा शिक्षकको विवरण माग गर्नेक।   बमोजिम प्राप्त  भएपछि प्रमुख   जिल्ला विवरण अधिकारीखण्डसम्बन्धित निर्वाचन   अधिकृत निर्वाचन   अधिकारीसंग गरीसमन्वय तथनिर्वाचनको पर्ने कर्मचारी नामावली लागि शिक्षककोआवश्यक तथासम्बन्धित निर्वाचन अधिकृतलाई उपलब्ध गराउने,भएपछि जिल्लाभित्रका निर्वाचन   अधिकृतहरूबाट निर्वाचन(ग ) सम्पन्न प्रप्तप्रतिवेदनको आधारमा   एकमुष्ट   प्रतिवेदन तयार  गरी आयोग समक्ष"
    },
    {
        "page": "3-4",
        "text": "लागि शिक्षककोआवश्यक तथासम्बन्धित निर्वाचन अधिकृतलाई उपलब्ध गराउने,भएपछि जिल्लाभित्रका निर्वाचन   अधिकृतहरूबाट निर्वाचन(ग ) सम्पन्न प्रप्तप्रतिवेदनको आधारमा   एकमुष्ट   प्रतिवेदन तयार  गरी आयोग समक्ष   पेशजिल्लाभित्रका निर्वाचन सम्बन्धी कामको सुपरिवेक्षण समन्वयको लागि।घ) 7आयोगले तोकेबमोजिमका अन्य काम गर्ने"
    },
    {
        "page": "3-4",
        "text": "ाट निर्वाचन(ग ) सम्पन्न प्रप्तप्रतिवेदनको आधारमा   एकमुष्ट   प्रतिवेदन तयार  गरी आयोग समक्ष   पेशजिल्लाभित्रका निर्वाचन सम्बन्धी कामको सुपरिवेक्षण समन्वयको लागि।घ) 7आयोगले तोकेबमोजिमका अन्य काम गर्ने\nतथा यस नियमावलीमा निर्वाचन अधिकृतको अधिकारः ८१) ऐन काम कर्तव्यअन्यत्र 7अधिकारका अतिरिक्त निर्वाचन अधिकृतको अन्य काम, कर्तव्य उल्लिखित काम, कर्तव्य7अधिकार देहाय बमोजिम हुनेछः7आयोगबाट केन्द्रको कार्यालयमा आफ्नो सूची (क /भएको प्रप्त मतदनप्रकाशन गर्नेनिर्वाचन कार्यालयलाई निर्वाचन अधिकृतकोपन ख आवश्यक सहयकनियुक्त अधिकृत तथा अन्य कर्मचारी गर्नेनियम बमोजिम निर्वाचन को आधकृतको (ग) (ख + खण्ड मुख्यकार्यालयबाट प्राप्त विवरणको आधारमा अधिकृत सहायकमतदन मतदननियुक्त अधिकृत र अन्य सहायक कर्मचारी गरी मतदान केन्द्रमा खटाउनेआयोगले उपलब्ध गराएका मतपत्र तथा अन्य निर्वाचन सामाग्री रुजु गरी घबुझी लिनेनिर्वाचन अधिकृत अधेकृतसहयक सहयक मतदन 7 मतदननिर्वाचन विषयमा अधिकृतलाई सम्बन्धी प्रक्रियाकोतथा मतदानअभिमुखीकरण गर्ने गराउनेआयोगबाट प्राप्त मतपत्र लगायतका निर्वाचन सामाग्री मतदान अधिकृतलाई च )उपलब्ध गराउनेर सो कार्यमा खटिने कर्मचारीको तथा मतगणन गर्ने स्थान मतदानकेन्द्रछआवश्यक सुरक्षा प्रबन्धको लागि स्थानीय प्रशासनसंग समन्वय गर्नेमतदानको दिन विभिन्न टोलीसमेत खटाई मतदान केन्द्रमा मतदान घुम्तीज /कार्यको अनुगमन, निरीक्षण तथा रेखदेख गर्ने गराउने,तोकिएको केन्द्रबाट मतदान कार्य मतगणना गर्न झ) समप्त भएपछिमतदानस्थानमा प्राप्त भएका मतपेटिका बुझी सुरक्षित साथ राख्नेसम्बन्धित निर्वाचन क्षेत्रभित्रका सबै मतदान केन्द्रबाट मतपेटिकाञ सङ्कलनभएपछि मतगणना गर्नेकार्य परिणामको भएपछि ट मतगणन प्ररम्भ समय समयम मतगणनबारेमा मतगणनास्थलमा जानकारी गराई सोको विवरण आयोगमा पठाउने"
    },
    {
        "page": "4-5",
        "text": "्नेसम्बन्धित निर्वाचन क्षेत्रभित्रका सबै मतदान केन्द्रबाट मतपेटिकाञ सङ्कलनभएपछि मतगणना गर्नेकार्य परिणामको भएपछि ट मतगणन प्ररम्भ समय समयम मतगणनबारेमा मतगणनास्थलमा जानकारी गराई सोको विवरण आयोगमा पठाउने\nमतगणना कार्य समाप्त भएपछि निर्वाचन परिणामको घोषणा गर्ने ठनिर्वाचन सम्पन्न भएपछि सोको परिणाम निर्वाचन कार्यालय मुख्य निर्वाचनअधिकृत र आयोगमा पठाउनेनिर्वाचन निर्वाचन सामग्रीहरु बांकी आधेकृतबाटभएका मतदन प्रप्तकार्यालयमा बुझाउनेस्वीकृत आर्थिक निर्देशिकामा उल्लेख भए बमोजिम खर्च लेख्ने आयोगबाट(ण )र लेखा राख्नेनिर्वाचन सम्पूर्ण   खर्चको आन्तरिक लेखा  परीक्षण   गराई सो।त सम्बन्धी^सम्बन्धी सम्पूर्ण विवरण आयोगमा बुझाउनेनिर्वाचन पर्यवेक्षणलाई व्यवस्थित थ) मर्यादितआवश्यक व्यवस्थ 7 बनउन%`निर्वाचन   आयोगले दिएका प्रचलितकानूनी द । व्यवस्थ र समयम समयनिर्देशनको अधीनमा रही निर्वाचन कार्यक्रम   अनुसारका आदेश सबेवकार्य सम्पन्न गर्नेप्रत्यक्ष   निर्देशनमा (२)   निर्वाचन यस"
    },
    {
        "page": "5-6",
        "text": "क व्यवस्थ 7 बनउन%`निर्वाचन   आयोगले दिएका प्रचलितकानूनी द । व्यवस्थ र समयम समयनिर्देशनको अधीनमा रही निर्वाचन कार्यक्रम   अनुसारका आदेश सबेवकार्य सम्पन्न गर्नेप्रत्यक्ष   निर्देशनमा (२)   निर्वाचन यस   नियमावली ऐन अधेकृतकोरहा तथाकाममा निर्वाचन अधिकृतलाई सहयोग गर्नु सहायक निर्वाचन बमोजिम निर्वाचन सम्बन्धीअधिकृतको कर्तव्य हुनेछनियमावलीमा काम कर्तव्य र अधिकारः (१ ऐन मतदान आधकूतकातथा अन्यत्र यरअधिकारका अतिरिक्त अधिकृतको उल्लिखित काम कर्तव्य अन्य काम कर्तव्य रमतदनअधिकार देहाय बमोजिम हुनेछःनियुक्त भएपछि   निर्वाचन अधिकृतमा सम्बन्धी तलीमक  मतदान तथअभिमुखिकरण कार्यक्रममा भाग लिने,निर्वाचन अधिकृतको कार्यालयबाट उपलब्ध गराइएकामतपत्र लगायतकनिर्वाचन सामग्री रुजु गरी बुझी लिनेनिर्वाचन   कार्यालयबाट सम्बन्धी केन्द्र (ग) अन्यउपलब्ध गराइएका मतदननिर्वाचन सामग्री रुजु गरी लिने बुझी"
    },
    {
        "page": "5-6",
        "text": "लिने,निर्वाचन अधिकृतको कार्यालयबाट उपलब्ध गराइएकामतपत्र लगायतकनिर्वाचन सामग्री रुजु गरी बुझी लिनेनिर्वाचन   कार्यालयबाट सम्बन्धी केन्द्र (ग) अन्यउपलब्ध गराइएका मतदननिर्वाचन सामग्री रुजु गरी लिने बुझी\nतोकिएको खटाईएका आफूलाई केन्द्रमा घ।सहयक मतदन मतदनअधिकृत अन्य कर्मचारी तथा सुरक्षाकर्मीसॅंग समन्वय गर्नेतोकिएको आफूलाई तोकिएको केन्द्रम समयभेत्रमतदानआयोगद्वारा निर्धारित तरिकाले मतदान केन्द्र निर्माण गर्नेसुरक्षा, भौगोलिक कठिनाइ कुनै मनासिब कारणले तोकिएको च )तथा अन्यमतदान केन्द्रमा   निर्वाचन नसकिने   भई अर्कोगराउन सम्पत्र तत्कालभएमा त्यसको जानकारी केन्द्र गर्नुपर्नेस्थापन अवस्थ मतदननिर्वाचन अधिकृतलाई गराउनेगर्न   आयोगले तोकेको सङ्ख्यामा   स्वयंसेवक कार्यमा सहयोग छमतदाननियुक्तसहज   तरिकाले तथा   उम्मेदवारका मतदान   कार्यलाई गर्न ज ) सम्पन्नदलस्थानीय प्रतिनिधिसंग समन्वय गर्नेमतदान कार्यलाई सुचारु रुपले अघि बढाउन चनाखो भई मतदान कार्यको झ।निरन्तर अनुगमनमतदानको गतिविधि समयमा   निर्वाचन मतदानको दिन ञ) सम्बन्धमसमयअधिकृतलाई जानकारी गराउनेकेन्द्रमा आउने विभिन्न टोली, पर्यवेक्षक मतदानको"
    },
    {
        "page": "6-7",
        "text": "्यलाई सुचारु रुपले अघि बढाउन चनाखो भई मतदान कार्यको झ।निरन्तर अनुगमनमतदानको गतिविधि समयमा   निर्वाचन मतदानको दिन ञ) सम्बन्धमसमयअधिकृतलाई जानकारी गराउनेकेन्द्रमा आउने विभिन्न टोली, पर्यवेक्षक मतदानको  दिन घुम्तीट मतदानसुरक्षाकर्मीलाई मतदान   कार्यको पत्रकार,   अनुगमनकर्ताबर अवस्थ रजानकारी दिनेमतदान केन्द्रमा स्वच्छ, निष्पक्ष मतदान कार्य ठ /स्वतन्त्र सम्पत्र र रुपम७गराउनेस्वीकृत भएपछि   आयोगद्वारा निर्देशिका बमोजिमड  कार्य समप्त मतदननिर्वाचन सामग्री आवश्यकता अनुसार मुचुल्का गराई मतपेटिका तथाअन्यसिल गरी सुरक्षित तरिकाले निर्वाचन अधिकृतलाई बुझाउने,दिएका आयोगले प्रचलित आदेश वाकानूनी व्यवस्थ र समयम समयनिर्देशनहरूको अधीनमा रही मतदान कार्य सम्पन्न गर्ने\nप्रत्यक्ष निर्देशनमा   रही अधिकृतको मतदान   कार्य (२ )गरउन मतदन सम्पत्अधिकृतलाई सहयोग गर्नु सहायक मतदान अधिकृतको कर्तव्य हुनेछमतदानकाबु बाहिरको परिस्थति पर्न गई मतदान अधिकृतले मतदान कार्य गराउन ३अधिकृतले   ऐन तथा  यस नियमावली बमोजिम नसक्नेमतदान सहयक भएम मतदनअधिकृतले गर्नुपर्ने भनी तोकिएका सम्पूर्ण काम कारबाही सम्पन्न गर्नु पर्नेछअधिकृतले"
    },
    {
        "page": "7",
        "text": "को परिस्थति पर्न गई मतदान अधिकृतले मतदान कार्य गराउन ३अधिकृतले   ऐन तथा  यस नियमावली बमोजिम नसक्नेमतदान सहयक भएम मतदनअधिकृतले गर्नुपर्ने भनी तोकिएका सम्पूर्ण काम कारबाही सम्पन्न गर्नु पर्नेछअधिकृतले   कार्य ८३  बमोजिम सम्पादन गर्न नसकेको उपनियममतदान ०अधिकृतले तत्काल निर्वाचन अधिकृतलाई जानकारी मतदान अधिकृत वा सहायकमतदनदिनु पर्नेछ\nपरिच्छेद - ४पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनमा उम्मेदवारको मनोनयनमनोनयनपत्र दर्ता गराउन सक्नेः (१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिमहुने निर्वाचनमा उम्मेदवार हुन चाहने संविधान तथा ऐन बमोजिम योग्यता पुगेको व्यक्तिआफैले वा निजको प्रतिनिधि प्रस्तावक वा समर्थक मार्फत निर्वाचन कार्यक्रमको सूचनामासमयमा  निर्वाचन अधिकृतको कार्यालयमा मनोनयनपत्र दर्ता गर्न उल्लिखित मितिव 7सक्नेछगरउनबमोजिम   मनोनयनपत्र वा  गराउंदा   एकजनाले उपनियम दर्ता   गर्दा (२पर्नेछ एक जनाले समर्थन गरी सहीछाप गरेको हुनु त्यस्तो प्रस्तावक अर्कोप्रस्ताव 7समर्थकको"
    },
    {
        "page": "7-8",
        "text": "नोनयनपत्र दर्ता गर्न उल्लिखित मितिव 7सक्नेछगरउनबमोजिम   मनोनयनपत्र वा  गराउंदा   एकजनाले उपनियम दर्ता   गर्दा (२पर्नेछ एक जनाले समर्थन गरी सहीछाप गरेको हुनु त्यस्तो प्रस्तावक अर्कोप्रस्ताव 7समर्थकको  सोही निर्वाचन क्षेत्र अन्तर्गतको गाउंपालिका नगरपालिकाको वडाकोवनिस्सा समेत मनोनयनपत्र साथ संलग्न गरेको नम समावेश मतदाता नामवलीमा भएकोपर्नेछहुनुकुनै व्यक्तिको मनोनयनपत्र दर्ता गर्दा वा गराउंदा उपनियम (१) बमोजिम८३र समर्थक रहेका बढीमा दुईवटा मनोनयनपत्र दर्ता गर्न फरक व्यक्तिप्रस्तवक फरकसकिनेछव गरउनसमानुपातिक  निर्वाचन प्रणाली बमोजिम हुने   निर्वाचनमा दलले पेश कुनै४व्यक्ति पहिलो हुने निर्वाचित हुने गरेको उम्मेदवारको बन्दसूचीमा नाम   समावेशभएकोनिर्वाचन प्रणाली बमोजिम हुने निर्वाचनमा उम्मेदवार हुन त्यस्तो व्यक्तिलाई उम्मेदवाररमनोनयन गर्न पाइने   छेन"
    },
    {
        "page": "7-8",
        "text": "दलले पेश कुनै४व्यक्ति पहिलो हुने निर्वाचित हुने गरेको उम्मेदवारको बन्दसूचीमा नाम   समावेशभएकोनिर्वाचन प्रणाली बमोजिम हुने निर्वाचनमा उम्मेदवार हुन त्यस्तो व्यक्तिलाई उम्मेदवाररमनोनयन गर्न पाइने   छेन\nमनोनयनपत्र साथ उम्मेदवारले पेश गर्नपर्ने कागजातः ऐनको दफा २० बमोजिम मनोनयनपत्र दाखिला गर्दा उम्मेदवारले मनोनयनपत्र साथ देहायका कागजात पेश गर्नु पर्नेछःनेपाली नागरिकताको प्रमाणपत्र वा मतदाता परिचयपत्रको प्रतिलिपिक मतदाता नामावलीमा नाम समावेश भएकोे निस्सा,ऐनको दफा ७० बमोजिम धरौटी जम्मा गरेको रसीद वा भौचर (ग)दलको उम्मेदवारको ऐनको को ।घ) १८ (४ /उपदफ हकम दफबमोजिमको औपचारिक पत्रउम्मेदवारको नामावलीको सूची प्रकाशन गर्नेः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली००.बमोजिम हुने निर्वाचनका सम्बन्धमा मनोनयनपत्र दर्ता समय समाप्त भएपछि निर्वाचनअधिकृतले नियम ८ बमोजिम मनोनयनपत्र दर्ता गराएका उम्मेदवारको नामावलीको सूचीआफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ र त्यसको एक प्रति आयोगमा पठाउनु पर्नेछमनोनयनपत्रको जांच गर्नेः१ ) निर्वाचन अधिकृतले ऐनको २० बमोजिम दर्ता हुन० 0 दफाआएका मनोनयनपत्रको जांच गर्दा ऐनको दफा २१ बमोजिम कुनै उम्मेदवारको विरोधमाजांचबुझ रहेछ गरी निर्णय गर्नुपर्नेछ उजूरी परेको भने सो सम्बन्धमा समेत आवश्यकगर्दा"
    },
    {
        "page": "8-9",
        "text": "र्वाचन अधिकृतले ऐनको २० बमोजिम दर्ता हुन० 0 दफाआएका मनोनयनपत्रको जांच गर्दा ऐनको दफा २१ बमोजिम कुनै उम्मेदवारको विरोधमाजांचबुझ रहेछ गरी निर्णय गर्नुपर्नेछ उजूरी परेको भने सो सम्बन्धमा समेत आवश्यकगर्दा   कुनै   निर्वाचन (२)   मनोनयनपत्र क्षेत्रमा व्यक्तिको   दुईवटा एके जांचभएकोमा   दुई वटै मनोनयनपत्र रीतपूर्वकका रहेछन् भने   निर्वाचन मनोनयनपत्र दर्तानिजको प्रतिनिधि प्रस्तावक वा समर्थककको सम्बन्धित  उम्मेदवार अधिकृतलेव इच्छाएउटा मनोनयनपत्र कायम गर्नु पर्नेछअनुसार कुतर त्यस्तो उम्मेदवार निजको प्रतिनिधि प्रस्तावक वा समर्थक उपस्थित नभएकोअवस्थामा निर्वाचन अधिकृतले कुनै एक मनोनयनपत्र कायम गर्न सक्नेछसानोतिनो   भूलचुकको मनोनयनपत्रको मनोनयनपत्रमा गर्दा रहेको ८३ जांचकारणले मात्र सो मनोनयनपत्र बदर हुने छैन |को   प्रयोजनको नियम यस   उपनियम को   उपनियम स्पष्टीकरणः (२ ) लगि २८रनामावलीमा उम्मेदवार, सानेतिनो भन्नले मनोनयनपत्रमा भूलचुक \"व मतदतानिजहरूसंग सम्बन्धित व्यक्तिको नाम, थर, उमेर, वतन वा क्रमसङ्ख्याकोव प्रस्तवक"
    },
    {
        "page": "8-9",
        "text": "ोजनको नियम यस   उपनियम को   उपनियम स्पष्टीकरणः (२ ) लगि २८रनामावलीमा उम्मेदवार, सानेतिनो भन्नले मनोनयनपत्रमा भूलचुक \"व मतदतानिजहरूसंग सम्बन्धित व्यक्तिको नाम, थर, उमेर, वतन वा क्रमसङ्ख्याकोव प्रस्तवक\nलेखाई वा छपाई सम्बन्धी प्राविधिक सामान्य त्रुटि सम्झनुअङ्कको अक्षर, मत्रा व वपर्छघोषणा (१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम निर्विरोध निर्वाचितभएको ०२.हुने निर्वाचनका लागि कुनै निर्वाचन बमोजिम   उम्मेदवारको क्षेत्रमा   ऐनकोदफा २६उम्मेदवार कायम हुन आएमा   निर्वाचन अन्तिम नामावली प्रकाशन गर्दा एकजन मत्रअधिकृतले त्यस्तो उम्मेदवारलाई ऐनको २७ बमोजिम निर्विरोध निर्वाचित भएकोदफाघोषणा गरी सोको जानकारी आयोगलाई तुरुन्त दिनु पर्नेछबमोजिम निर्विरोध निर्वाचित भएको उम्मेदवारलाई निर्वाचन (२ ) उपनियम (१तोकिएको अधिकृतले भएपछि   निर्वाचित गन भएकोप्रमणपत्र समप्त मतदन समय3 दिनेछ"
    },
    {
        "page": "9",
        "text": "भएकोदफाघोषणा गरी सोको जानकारी आयोगलाई तुरुन्त दिनु पर्नेछबमोजिम निर्विरोध निर्वाचित भएको उम्मेदवारलाई निर्वाचन (२ ) उपनियम (१तोकिएको अधिकृतले भएपछि   निर्वाचित गन भएकोप्रमणपत्र समप्त मतदन समय3 दिनेछ\nपरिच्छेद - ५समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि निर्वाचन अधिकृतको नियुक्ति रउम्मेदवारको मनोनयनसम्बन्धी विशेष व्यवस्थाः १) आयोगले समानुपातिक निर्वाचन प्रणाली निर्वाचन अधिकूत१३.बमोजिम हुने निर्वाचनको लागि निर्वाचन आयोग ऐन २०७३ को दफा १९ बमोजिम एकनियुक्त अधिकृत सङ्ख्यामा   सहायक निर्वाचन अधिकृत निर्वाचनआवश्यक जन र रनसक्नेछबमोजिमको निर्वाचन अधिकृतले समानुपातिक निर्वाचन प्रणाली उपनियम (१(२बमोजिमको   निर्वाचन हुने   निर्वाचनको लागि   नियम बमोजिम को उपनियम(९ ) ३सङ्ख्यामा   कर्मचारी कार्यक्रम   अनुसार कार्य गर्न गर्नुपर्नेखटउन सम्पादन आवश्यकसक्नेछनियम बमोजिमको"
    },
    {
        "page": "9-10",
        "text": "िर्वाचन प्रणाली उपनियम (१(२बमोजिमको   निर्वाचन हुने   निर्वाचनको लागि   नियम बमोजिम को उपनियम(९ ) ३सङ्ख्यामा   कर्मचारी कार्यक्रम   अनुसार कार्य गर्न गर्नुपर्नेखटउन सम्पादन आवश्यकसक्नेछनियम बमोजिमको   निर्वाचन उपनियम कार्यक्रम को एवं सो (३ (१ )३सम्बन्धमा आयोगले समय समयमा दिएको निर्देशन अनुसार समानुपातिक निर्वाचन प्रणालीनियुक्त बमोजिम हुने निर्वाचन सम्बन्धी सम्पूर्ण काम कारबाही उपनियम ८१ ) बमोजिमनिर्वाचन अधिकृतले सम्पादन गर्नु पर्नेछ\nउम्मेदवारको बन्दसूची पेश गर्नेः  ८१ ) नियम बमोजिमको निर्वाचन को उपनियम (१३ ०४.समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनमा भाग कार्यक्रमप्रकाशन भएपछितयार  गरेको उम्मेदवारको   बन्दसूची चाहने   दलले  ऐनको बमोजिम लिन२८ दफासमयभित्र अनुसूची बमोजिमको ढांचामा   आयोग निर्वाचन कार्यक्रममा उल्लिखित मिति7पर्नेछ समक्ष पेश गर्नुबमोजिम दलले उम्मेदवारको बन्दसूची   पेश गर्दा   प्रत्येक उपनियम (१ ) (२समावेशी समूहबाट कम्तीमा पचास प्रतिशत महिलाको नाम समावेश गर्नु पर्नेछ(३ ) उपनियम ८१ बमोजिम दलले उम्मेदवारको बन्दसूची पेश गर्दा"
    },
    {
        "page": "10",
        "text": "्नुबमोजिम दलले उम्मेदवारको बन्दसूची   पेश गर्दा   प्रत्येक उपनियम (१ ) (२समावेशी समूहबाट कम्तीमा पचास प्रतिशत महिलाको नाम समावेश गर्नु पर्नेछ(३ ) उपनियम ८१ बमोजिम दलले उम्मेदवारको बन्दसूची पेश गर्दा   कम्तीमापर्नेछ चार दशमलव तीन प्रतिशत पिछडिएको क्षेत्रका उम्मेदवारको नाम समावेश गर्नुउपनियम (१ ) बमोजिम दलले पेश गरेको बन्दसूचीमा समानुपातिक निर्वाचन(४प्रणाली बमोजिम निर्वाचित हुने कुल सदस्य सङ्ख्याको दश प्रतिशतकम सङ्ख्यामा भन्दउम्मेदवारी दिएमा आयोगले त्यस्तो बन्दसूची दर्ता गर्ने छैन(५ ) एकल चुनाव चिन्ह लिई निर्वाचनमा सहभागी हुने गरी दर्ता भएका दललेउम्मेदवारको बन्दसूची पेश गर्दा सम्बन्धित उम्मेदवार कुन राजनीतिक दलसंग सम्बन्धितहो सो समेत खुलाउनु पर्नेछ 6उम्मेदवारको बन्दसूची पेश गर्ने तथा सोउपर छानबीन गर्ने सम्बन्धी अन्य (६स्वीकृत निर्देशिका बमोजिम हुनेछ प्रकृया   आयोगबाटउम्मेदवारको   बन्दसूचीमा   सूचीकृत   कुनै उम्मेदवारले फिर्ता सक्नः (९ )लिन १५ . नमउम्मेदवारले   निर्वाचन समयावाधेभिेत्र   आफ्नो कार्यक्रममा"
    },
    {
        "page": "10-11",
        "text": "धी अन्य (६स्वीकृत निर्देशिका बमोजिम हुनेछ प्रकृया   आयोगबाटउम्मेदवारको   बन्दसूचीमा   सूचीकृत   कुनै उम्मेदवारले फिर्ता सक्नः (९ )लिन १५ . नमउम्मेदवारले   निर्वाचन समयावाधेभिेत्र   आफ्नो कार्यक्रममा   तोकिएको नाम फिर्ता लिनअधिकृत निर्वाचन समक्ष निवेदन दिन सक्नेछ १३ बमोजिमको चाहेमा नियमफिर्ता   लिन  कुनै   निवेदन बमोजिम उपनियम परेमा त्यस्तो (२(१ ) नमउम्मेदवारको नाम उम्मेदवारको बन्दसूचीबाट हटाई सोको जानकारी सम्बन्धित दललाईदिइनेछबमोजिम कुनै उम्मेदवारले नाम फिर्ता लिएको जानकारी प्राप्त उपनियम (१ ८३भए   पछि निर्वाचन  कार्यक्रममा तोकिएको   समयभित्र अर्को   उम्मेदवार त्यस्तो दललेमनोनयन गरी पठाउनु पर्नेछ\n(३  बमोजिम दलले अर्कोे उम्मेदवार मनोनयन गरी पठाउंदा जुन उपनियमसमावेशी समूहको उम्मेदवारले नाम फिर्ता लिएको हो सोही उम्मेदवार मनोनयनसमूहकोपठाउनु पर्नेछसमानुपातिक   निर्वाचन विरोध तथा उम्मेदवारको अन्तिम बन्दसूची दाबी (९१ ६. प्रकाशनःउम्मेदवारको बन्दसूची आयोगले ऐन प्रणाली बमोजिम आयोगआएको प्राप्त  हुन समक्षनियमावली"
    },
    {
        "page": "11",
        "text": "ी उम्मेदवार मनोनयनसमूहकोपठाउनु पर्नेछसमानुपातिक   निर्वाचन विरोध तथा उम्मेदवारको अन्तिम बन्दसूची दाबी (९१ ६. प्रकाशनःउम्मेदवारको बन्दसूची आयोगले ऐन प्रणाली बमोजिम आयोगआएको प्राप्त  हुन समक्षनियमावली   बमोजिम जांचबुझ गरी सार्वजनिक गरेपछि त्यस्तोसूचीमा तथ यरसमावेश भएका कुनै उम्मेदवार संविधान तथा ऐन बमोजिम योग्यता नपुगेको भनी कुनैमतदाताले आयोग समक्ष दाबी विरोध गर्न   सक्नेछ(२ ) उपनियम ८१) बमोजिम पर्न आएको दाबी विरोध उपर आयोगलेआवश्यकदेखिएमा जांचबुझ   गर्दा कुनै उम्मेदवारको योग्यता  नपुगेको त्यस्तो   उम्मेदवारकोनमउम्मेदवारको   बन्दसूचीबाट   हटाई आयोगले   उम्मेदवारको अन्तिम   बन्दसूचीप्रकाशनगर्नेछयसरी   कुनै   उम्मेदवारको उम्मेदवारको   बन्दसूचीबाट   हटाउनुअघ तर नमदिनु निजलाई आफ्नोे भनाई पेश गर्ने मौकापनछसमानुपातिक   निर्वाचन समानुपातिक   निर्वाचनको लागि   मनोनयनपत्र(१ ) कायम   हुनः ७.निर्वाचनका बमोजिम आयोगमा प्रणाली लागि दलले पेश गरेको हुने सम्बन्धितउम्मेदवारको बन्दसूचीलाई नै त्यस्तो उम्मेदवारको मनोनयनपत्र मानिनेछसमानुपातिक निर्वाचन प्रणाली अन्तर्गत उम्मेदवारको बन्दसूची"
    },
    {
        "page": "11-12",
        "text": "हुनः ७.निर्वाचनका बमोजिम आयोगमा प्रणाली लागि दलले पेश गरेको हुने सम्बन्धितउम्मेदवारको बन्दसूचीलाई नै त्यस्तो उम्मेदवारको मनोनयनपत्र मानिनेछसमानुपातिक निर्वाचन प्रणाली अन्तर्गत उम्मेदवारको बन्दसूची   पेश दलले२ बन्दसूचीमा नाम समावेश भएका प्रत्येक उम्मेदवारको नेपाली नागरिकताको गर्दा त्यस्तोप्रमाणपत्रको   प्रतिलिपि परिचयपत्रको   प्रतिलिपि नामावलीमाव मतदत मतदतनिस्सा, उम्मेदवार हुने व्यक्तिको तथा   ऐनको समावेशमञ्जुरीनामा भएको ७० दफभौचर वा नगदी रसिद समेत पेश गर्नु पर्नेछ बमोजिम धरौटी राखेको\nपरिच्छेद - ६निर्वाचन चिन्ह"
    },
    {
        "page": "11-12",
        "text": "चयपत्रको   प्रतिलिपि नामावलीमाव मतदत मतदतनिस्सा, उम्मेदवार हुने व्यक्तिको तथा   ऐनको समावेशमञ्जुरीनामा भएको ७० दफभौचर वा नगदी रसिद समेत पेश गर्नु पर्नेछ बमोजिम धरौटी राखेको\nपरिच्छेद - ६निर्वाचन चिन्ह\nनिर्वाचन चिन्ह निर्धारण गर्नेः निर्वाचन प्रयोजनको लागि दललाई र स्वतन्त्र उम्मेदवारलाई१८.गर्नेछ वितरण गर्ने निर्वाचन चिन्ह आयोगले निर्धारण गरी नेपाल राजपत्रमाप्रकाशनतथा उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्नेः (१) आयोगले समानुपातिक निर्वाचन०९. दलप्रणाली बमोजिम हुने निर्वाचनको लागि दललाई निर्वाचन चिन्ह प्रदान गर्दा नियम१८बमोजिम त्यस्तो दललाई निर्धारण गरिएको निर्वाचन चिन्ह प्रदान गर्नु पर्नेछ(२ ) निर्वाचन अधिकृतले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुन्निर्वाचनमा दलको उम्मेदवारलाई नियम १८ बमोजिम त्यस्तो दललाई निर्धारण गरिएकोनिर्वाचन चिन्ह प्रदान गर्नु पर्नेछनिर्वाचन अधिकृतले स्वतन्त्र उम्मेदवारलाई आयोगले नियम १८   बमोजिम८३ )उम्मेदवारका लागि निर्धारण गरेको निर्वाचन चिन्हको समूहबाट निर्वाचन चिन्हस्वतन्त्र%गर्नु पर्नेछप्रदननिर्वाचन   अधिकृतले   उपनियम बमोजिम   निर्वाचन"
    },
    {
        "page": "12-13",
        "text": "तले स्वतन्त्र उम्मेदवारलाई आयोगले नियम १८   बमोजिम८३ )उम्मेदवारका लागि निर्धारण गरेको निर्वाचन चिन्हको समूहबाट निर्वाचन चिन्हस्वतन्त्र%गर्नु पर्नेछप्रदननिर्वाचन   अधिकृतले   उपनियम बमोजिम   निर्वाचन   चिन्ह गर्दा ३ (४ प्रदनत्यस्ता उम्मेदवारलाई निर्वाचन चिन्ह रोज्न लगाई   उम्मेदवार निजको   प्रतिनिधिकोवरोहवरमा प्रदान गर्नु पर्नेछतर निर्वाचन चिन्ह प्रदान गर्दा उम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएकोनियम बमोजिम निर्वाचन चिन्ह प्रदान गर्ने कार्यमा बाधा पुगेको   मानिनेकारणबट यसछेन |बमोजिम निर्वाचन   चिन्ह   रोज्न लगाउंदा उपनियम (४ )(५ ) एकभन्दा बढएउटै उम्मेदवारको चिन्ह निर्वाचन रोजेमा नामको नेपाली उम्मेदवारले त्यस्तोवर्णानुक्रमको आधारमा प्राथमिकता दिई निर्वाचन चिन्ह प्रदान गर्नु पर्नेछनिर्वाचन अधिकृतले यस नियम बमोजिम निर्वाचन चिन्ह प्रदान गरेको (६सूचनसो   सूचनाको   एकप्रति आयोगमा आफ्ने कार्यालयमा गरीपठाउनु प्रकशन तुरुन्तपर्नेछ\nपरिच्छेद - ७मतपत्र र मतपेटिका केन्द्र मतदान\nमतदान केन्द्र तोक्नेः (१) आयोगले ऐनको दफा बमोजिम मतदान ३४ को उपदफा (१२०.केन्द्र तेक्दा मतदाताको अवस्थालाई समेत ध्यान"
    },
    {
        "page": "12-13",
        "text": "यालयमा गरीपठाउनु प्रकशन तुरुन्तपर्नेछ\nपरिच्छेद - ७मतपत्र र मतपेटिका केन्द्र मतदान\nमतदान केन्द्र तोक्नेः (१) आयोगले ऐनको दफा बमोजिम मतदान ३४ को उपदफा (१२०.केन्द्र तेक्दा मतदाताको अवस्थालाई समेत ध्यान  दिई सङ्ख्या,  सुविधा सुरक्षाको तथापर्नेछ तोक्नु सकभर मतदातालाई पायक पर्ने गरी सार्वजनिक स्थानमाकेन्द्र बमोजिम एउटा   गाउंपालिका उपनियम तोक्दा (९ (२ )व मतदनतोक्नु पर्नेछ नगरपालिकाको प्रत्येक वडामा कम्तीमा एउटा मतदान केन्द्र पर्ने गरीनिर्वाचन अधिकृतले   उपनियम (१ ) बमोजिम   तोकिएको मतदान केन्द्रको८३ /सूची आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछबमोजिम मतदान केन्द्रको सूची प्रकाशन गर्दा कुन कुन गाउं उपनियम  ३(४सो कुरा मतदान गर्न पाउने हो वा टोलका मतदाताहरूले मतदान केन्द्रमा समेतकुनस्पष्ट उल्लेख गर्नु पर्नेछसङ्ख्या   आयोगले तोकेको (५ ) कुने मतदान   केन्द्रमा मतदान गर्ने मतदाताकोकुनै विशेष परिस्थिति सिर्जना भएकोे कारणबाटसङ्ख्या भन्दा बढी हुने भएमा अन्य वमतदान केन्द्र तोक्नुपर्ने भएमा आयोगको स्वीकृति लिई निर्वाचन अधिकृतले अन्य   छुट्टेमतदान केन्द्र तोक्न सक्नेछसुविधाको"
    },
    {
        "page": "13-14",
        "text": "दाताकोकुनै विशेष परिस्थिति सिर्जना भएकोे कारणबाटसङ्ख्या भन्दा बढी हुने भएमा अन्य वमतदान केन्द्र तोक्नुपर्ने भएमा आयोगको स्वीकृति लिई निर्वाचन अधिकृतले अन्य   छुट्टेमतदान केन्द्र तोक्न सक्नेछसुविधाको   दृष्टिकोणबाट मतदान केन्द्र तोक्दा   अपनाउनुपर्न (६)   सुरक्षा तथअन्य आधारहरू आयोगले निर्धारण गरे बमोजिम हुनेछसम्बन्धी व्यवस्थाः आयोगले समानुपातिक निर्वाचन केन्द्र २१ अस्थायी मतदाताको लागि मतदानप्रणाली बमोजिम हुने निर्वाचनमा मत दिने प्रयोजनको लागि ऐनको दफा ३८ को उपदफाकेन्द्रको प्रतिबन्धात्मक बमोजिम वाक्यांश अनुसार   छुट्टे (१ )क आवश्यकता मतदानव्यवस्था गर्न सक्नेछअधिकृतले रहेको ठाउको  चारैतिर २२. मतदान केन्द्रको क्षेत्र तोक्नेः केन्द्रमतदन मतदनसाधारणतया तीन सय मिटरसम्मको क्षेत्रलाई चारकिल्ला तोकी मतदान केन्द्रको क्षेत्र घोषितगर्नेछ केन्द्रमा प्रकाशन गर्नु पर्नेछ त्यसको सूचना सर्वसाधारणले देख्रे गरीमतदान र"
    },
    {
        "page": "13-14",
        "text": "को क्षेत्र तोक्नेः केन्द्रमतदन मतदनसाधारणतया तीन सय मिटरसम्मको क्षेत्रलाई चारकिल्ला तोकी मतदान केन्द्रको क्षेत्र घोषितगर्नेछ केन्द्रमा प्रकाशन गर्नु पर्नेछ त्यसको सूचना सर्वसाधारणले देख्रे गरीमतदान र\nमतदान केन्द्रमा प्रवेश निषेध गर्न सकिनेः अधिकृतले मतदान केन्द्रमा भीड (१ )२३ मतदनकुनै गडबडी हुन नपाउने गरी मतदातालाई प्रवेशरुपमा जमघट हुन वा हुन अनावश्यकमिलाउनु पर्नेछव्यवस्थको खण्ड ङ बमोजिम ऐनको दफा ४१ को उपदफा (१ व्यक्तिलाई (२ कुनैकेन्द्रमा प्रवेश गर्ने अनुमति दिंदा त्यस्तो व्यक्ति मतदानसंग अधिकृतलेमतदान मतदनदिनु गरेर सम्बद्ध व्यक्ति हो होइन भन्ने कुरा यकिन पर्नेछअनुमति मत्रपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनका लागि मतपत्रः (१२४.समानुपातिक   निर्वाचन मतपत्रमा   रहने निर्वाचन चिन्ह अन्य विवरण हरियोरङम र <प्रणाली बमोजिम हुने निर्वाचनको   लागि मतपत्रमा रहने निर्वाचन चिन्ह विवरणअन्य रछापिनेछरात रङम(२ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागिसमानुपातिक  निर्वाचन   प्रणाली मतपत्रमा   उम्मेदवारको निर्वाचन   चिन्ह प्रयोग"
    },
    {
        "page": "14",
        "text": "रहने निर्वाचन चिन्ह विवरणअन्य रछापिनेछरात रङम(२ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागिसमानुपातिक  निर्वाचन   प्रणाली मतपत्रमा   उम्मेदवारको निर्वाचन   चिन्ह प्रयोग   गरिनेरबमोजिम हुने निर्वाचनका लागि प्रयोग गरिने मतपत्रमा दलको निर्वाचन चिन्ह छापिएकोहुनेछप्रत्येक मतपत्रको अर्धकट्टीमा आयोगले निर्धारण गरे बमोजिम सिलसिलेवार (३रुपमा क्रमसङ्ख्या छापिएको हुनेछकिसिम आयोगले निर्धारण गरे बमोजिम हुनेछ मतपत्रको ढांचा प्रकार7निर्वाचन अधिकृतले आयोगले उपलब्ध गराएका मतपत्र रुजु गर्नेः (१२५ . मतपत्रहरू रुजुपर्नेछ त्यसरी मतपत्र रुजु गर्दा मतपत्रहरू आयोगले तोकेको ढांचामा छापिएकोछ छैन र प्रत्येक तथा   उम्मेदवारको लागि आयोगले निर्धारण  गरेकामतपत्रम दलनिर्वाचन चिन्हहरू मतपत्रको अधकट्टीमा क्रमसङ्ख्या स्पष्ट रुपमा उल्लेख गरिएकोतथछ छैन यकिन गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिम मतपत्र रुजु गर्दा मतपत्र आयोगले तोकेको कुनैकुनै निर्वाचन"
    },
    {
        "page": "14-15",
        "text": "रण  गरेकामतपत्रम दलनिर्वाचन चिन्हहरू मतपत्रको अधकट्टीमा क्रमसङ्ख्या स्पष्ट रुपमा उल्लेख गरिएकोतथछ छैन यकिन गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिम मतपत्र रुजु गर्दा मतपत्र आयोगले तोकेको कुनैकुनै निर्वाचन   चिन्ह उम्मेदवारको नभएको , भएको, ढांचमादल व मतपत्रम छुटकुनै किसिमको दोहोरिएको, मतपत्रको अर्धकट्टीमा क्रमसङ्ख्या उल्लेख नभएको वाअन्यप्राविधिक त्रुटि भएकोे पाइएमा निर्वाचन अधिकृतले त्यस्ता मतपत्र सोको मुचुल्काछुट्याई\nपर्नेछ त्यसरी छुट्याइएका मतपत्रको विवरण सम्बन्धी जानकारी निर्वाचन गराई राख्नुअधिकृतले आयोगलाई तुरुन्त दिनु पर्नेछमतपेटिकाः आयोगले   प्रत्येक सङ्ख्यामा   मतपेटिकाको (१ ) मतदान   केन्द्रम २६.आवश्यकगर्नेछव्यवस्थपहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली बमोजिम   हुने"
    },
    {
        "page": "15",
        "text": "राख्नुअधिकृतले आयोगलाई तुरुन्त दिनु पर्नेछमतपेटिकाः आयोगले   प्रत्येक सङ्ख्यामा   मतपेटिकाको (१ ) मतदान   केन्द्रम २६.आवश्यकगर्नेछव्यवस्थपहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली बमोजिम   हुने   निर्वाचन(२ /समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनका लागि छुट्टाछुट्टै मतपेटिका प्रयोगगर्नु पर्नेछअधिकृतले मतपेटिका लिंदा त्यस्तो मतपेटिका दुरुस्त छ छेन (३ )बुझी मतदानबुझी लिनु पर्नेछउपस्थित उम्मेदवार निर्वाचन अधिकृतले मतदान कार्य शुरुहुनुअघि मतदनवा मतदान प्रतिनिधिको रोहबरमा मतपेटिका खोलेर देखाई सो मतपेटिका दुरुस्त प्रतिनिधिपर्नेछ तथा रित्तो भए नभएको जांच गर्नु(४ ) बमोजिम मतपेटिका जांच गरी सकेपछि मतदान अधिकृतले उपनियम(४रित्तो   मतपेटिकाको प्वाल बांकी राखी मतपेटिकाको बिर्को बन्द   गरी खसाल्नेमतपत्रसुरक्षण सिल लगाई आफूले सहीछाप गरी मतदान केन्द्रमा उपस्थित उम्मेदवार, निर्वाचनसहीछाप गराई मुचुल्का तयार गर्नु पर्नेछ प्रतिनिधि वा मतदान प्रतिनिधिकोगरेपछि मतदान कार्य बमोजिम   मतपेटिकाको बिर्को उपनियम (६ (५ )बन्दकेन्द्रमा उपस्थित उम्मेदवार, निर्वाचन गर्दा मतदान अधिकृतले"
    },
    {
        "page": "15-16",
        "text": "िर्वाचनसहीछाप गराई मुचुल्का तयार गर्नु पर्नेछ प्रतिनिधि वा मतदान प्रतिनिधिकोगरेपछि मतदान कार्य बमोजिम   मतपेटिकाको बिर्को उपनियम (६ (५ )बन्दकेन्द्रमा उपस्थित उम्मेदवार, निर्वाचन गर्दा मतदान अधिकृतले   आशनो मतदानशुरु 7पर्नेछ मतदान प्रतिनिधिको सहीछाप गरी गराई मुचुल्का तयार गर्नु प्रतिनिधि कुनै< वामतदान प्रतिनिधिले सहीछाप नगरेमा मुचुल्कामा   सोही उम्मेदवार, निर्वाचन   प्रतिनिधिवअन्य   दुईजना व्यक्तिको   सहीछाप मतदान   केन्द्रमा   उपस्थित व्यहोरा जनाई गराउनुपर्नेछमतदान केन्द्रमा पठाइएको मतपेटिका बिग्रिएमा मतपेटिका बिग्रिएमा वा नासिएमाः (१२७७.अधिकृतले उपस्थित उम्मेदवार  निर्वाचन नासिएमा प्रतिनिधिव व मतदन मतदननिजहरूले   सहीछाप समेत  सहीछाप   गराई तयार  गर्नु पर्नेछ प्रतिनिधिकोमुचुल्का\nकेन्द्रमा नगरेमा मुचुल्कामा सोही व्यहोरा जनाई मतदान उपस्थित अन्य दुईजना व्यक्तिकोदिनु सहीछाप गराउनु पर्नेछ र सोको जानकारी निर्वाचन अधिकृतलाई पर्नेछबिग्रिएको   जानकारी उपनियम (१ बमोजिम मतपेटिका नासिएको (२व प्रप्तअधिकृतले तत्काल त्यस्तो मतदान केन्द्रमा आवश्यक मतपेटिका उपलब्ध भएमा   निर्वाचनगराउनु"
    },
    {
        "page": "16",
        "text": "नु पर्नेछ र सोको जानकारी निर्वाचन अधिकृतलाई पर्नेछबिग्रिएको   जानकारी उपनियम (१ बमोजिम मतपेटिका नासिएको (२व प्रप्तअधिकृतले तत्काल त्यस्तो मतदान केन्द्रमा आवश्यक मतपेटिका उपलब्ध भएमा   निर्वाचनगराउनु   पर्नेछपरिच्छेद - ८मतदनमतदाता प्रवेश गरेपछि मतदान अधिकृत निजले मतपत्र दिनेः (९ मतदान केन्द्रमा२८. वखटाएको कर्मचारीले आयोगले उपलब्ध गराएको फोटो सहितको मतदाता परिचयपत्र हेरीनिजको नामावलीमा छ छेन व्यहोरासंग मतदाता   नामावलीमाभएको नम मतदत रभिड्छ भिड्दैन सो जांच गर्नु पर्नेछ नामावलीमा त्यसरी जांच गर्दामतदत नमसमावेश भएकोे व्यक्ति निज नै हो भन्ने कुरामा मतदान अधिकृत विश्वस्त भएमा निजलाईदिनु मतदान गर्न मतपत्र पर्नेछबमोजिम जांच गर्दा कुनै मतदाताको व्यहोरामा लेखाई (२  उपनियम (१वदेखिए छपाईको सानोतिनो भूलचूक तापनि नाम समावेश भएको मतदाता   नामावलीमाव्यक्ति निज नै हो भन्ने कुरामा अधिकृत विश्वस्त भएमा   त्यस्तो   मतदातालाईमतदानदिनु पर्नेछ मतदान गर्न मतपत्रवा (२ ) बमोजिम मतदातालाई मतदान गर्न मतपत्र दिनु अघि उपनियम (१(३पर्नेछ अधिकृतले त्यस्तो मतपत्रमा दस्तखत गर्नुमतदन(२   बमोजिम मतपत्र"
    },
    {
        "page": "16-17",
        "text": "िश्वस्त भएमा   त्यस्तो   मतदातालाईमतदानदिनु पर्नेछ मतदान गर्न मतपत्रवा (२ ) बमोजिम मतदातालाई मतदान गर्न मतपत्र दिनु अघि उपनियम (१(३पर्नेछ अधिकृतले त्यस्तो मतपत्रमा दस्तखत गर्नुमतदन(२   बमोजिम मतपत्र  दिएपछि उपनियम (१ ) मतदातालाई ४ / वमतदतपर्नेछ नामावलीमा निजले मतदान गरेको व्यहोरा जनिने सङ्केत गर्नुजनाई   सकेपछि बमोजिम नमावलीमा उपनियम (५(४ / सङ्कत मतदातमतपत्रको   अर्धकट्टीमा मतदाताको   सहीछाप पहिलो   हुने गराई सर्वप्रथम मतदातालाईनिर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि प्रयोग  हुने मतपत्र   दिनुपर्नेछनिर्वाचित   हुने   निर्वाचन बमोजिम   मतदाताले पहिलो   हुने उपनियम(६ ) (५ )प्रणाली बमोजिम हुने निर्वाचनको लागि प्रयोग हुने मतपत्र मतपेटिकामा खसाली सकेपछि\nसमानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि प्रयोग त्यस्तो मतदातालाईदिनु पर्नेछ मतपत्रहुलिएपछि मतसङ्केत गर्ने गोप्य मतदाताले मतदान गर्ने तरीकाः (१मतपत्र स्थनम २९पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि मतदान गर्दारोजेको   कुनै लागि   छुट्टयाईएको निर्वाचन   चिन्ह एक"
    },
    {
        "page": "17",
        "text": "सङ्केत गर्ने गोप्य मतदाताले मतदान गर्ने तरीकाः (१मतपत्र स्थनम २९पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि मतदान गर्दारोजेको   कुनै लागि   छुट्टयाईएको निर्वाचन   चिन्ह एक   उम्मेदवारकोआफूले मतपत्रमसमानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनको लागि भएको   कोठामा7 मतदनगर्दा आफूले रोजेको कुनै एक दलको लागि छुट्टयाइएको निर्वाचन चिन्ह भएको कोठामापर्नेछ चिन्ह लगाई मतसङ्केत गर्नु आयोगले उपलब्ध गराएको स्वस्तिकबमोजिम मतसङ्केत गरेपछि सो मतसङ्केत गरेको चिन्ह नदेखिने उपनियम (१ (२पट्टयाई पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचन रमतपत्रसमानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनका लागि आयोगले तोकेको छुट्टाछुट्टैपर्नेछ मतपेटिका भित्र खसाल्नुमतसङ्केत गर्ने गोप्य स्थानमा मात्र प्रवेश पटकमा एकजना मतदातालाई(३ एकगर्न दिइनेछमतसङ्केत   गर्ने गोप्य कुनै मतदाता   मतसङ्कत छप स्थानम मतपत्रमसमयसम्म बसेको छ भन्ने लगाउने समयभन्दा"
    },
    {
        "page": "17-18",
        "text": "पेटिका भित्र खसाल्नुमतसङ्केत गर्ने गोप्य स्थानमा मात्र प्रवेश पटकमा एकजना मतदातालाई(३ एकगर्न दिइनेछमतसङ्केत   गर्ने गोप्य कुनै मतदाता   मतसङ्कत छप स्थानम मतपत्रमसमयसम्म बसेको छ भन्ने लगाउने समयभन्दा   बढी लग्ने मतपत्र रपट्टयाउन मतदनअधिकृतलाई लागेमा निजले सो गोप्य स्थानको निरीक्षण गर्न र त्यहां रहेको मतदातालाईबाहिर पठाउन सक्नेछकुनै   मतदाताले लिएपछि नगर्ने   निश्चय   गरेमा मतपत्र बुझी सो(५ मतदनदिनु पर्नेछ अधिकृतलाई फिर्तामतपत्र मतदान८५ ) बमोजिम कसैले मतदान नगरी उपनियम मतपत्र फिर्ता गरेमा (६मतदनपर्नेछ अधिकृतले सोको अभिलेख राखी त्यस्तो मतपत्र छुट्टै खामबन्दी गरी राख्नुजुनसुकै कुरा लेखिएको भए यस नियमावलीमा विद्युतीय उपकरणको प्रयोगः (१३०. अन्यत्रमतदान गर्ने प्रयोजनको लागि कुनै वा सबै निर्वाचन क्षेत्रमा आयोगले विद्युतीय तापनिउपकरणको प्रयोग गर्ने व्यवस्था गर्न सक्नेछ\n(२ ) उपनियम ८१ ) बमोजिम आयोगले विद्युतीय उपकरण प्रयोग गर्नेव्यवस्थगरेको निर्वाचन क्षेत्रमा मतदाताले मतदान गर्दा विद्युतीय उपकरणको प्रयोग गर्नु पर्नेछविद्युतीय उपकरण प्रयोग गर्ने कार्यविधि आयोगले निर्धारण गरे"
    },
    {
        "page": "18",
        "text": "यम ८१ ) बमोजिम आयोगले विद्युतीय उपकरण प्रयोग गर्नेव्यवस्थगरेको निर्वाचन क्षेत्रमा मतदाताले मतदान गर्दा विद्युतीय उपकरणको प्रयोग गर्नु पर्नेछविद्युतीय उपकरण प्रयोग गर्ने कार्यविधि आयोगले निर्धारण गरे   बमोजिम ३हुनेछमतपेटिका अधिकृतले भएपछि गर्नेः (१ ) मतदानको३१. मतदान समाप्त बन्द कममतपत्र खसाल्ने प्वाल आयोगद्वारा निर्धारेत तरिका   बमोजिम मतपेटिकाको गरबन्दसहीछाप गरी मतदान केन्द्रमा उपस्थित उम्मेदवार निर्वाचन सुरक्षण सिल लगाई आफूलेपर्नेछ प्रतिनिधि वा मतदान प्रतिनिधिको सहीछाप गराई मुचुल्का तयार गर्नुतयार   गरिएको मुचुल्कामा उम्मेदवार निर्वाचन बमोजिम उपनियम (१ )(२ /प्रतिनिधि मतदान प्रतिनिधिले सहीछाप नगरेमा सोही व्यहोरा जनाई मतदान  केन्द्रमावउपस्थित अन्य दुईजना व्यक्तिको सहीछाप गराउनु पर्नेछमतपत्रको फाटवारी राख्नेः अधिकृतले   प्रयोग कार्य सम्पन्न भएपछि ३२. मतदानकामतदानप्रयोग नभएका मतपत्रको फांटवारी तयार गरी राख्नु पर्नेछभएका 7कागजात   सिलबन्द   गर्नेः   मतदानको कार्य बांकी भएपछि ३३.सम्पत्न मतपत्र र मतदनछुट्टाछुट्टै अधिकृतले   देहायका खाममा सिलबन्द गरी खामकोकागजत मतपत्र < अन्यगरी आफूले सहीछाप"
    },
    {
        "page": "18-19",
        "text": "ारी तयार गरी राख्नु पर्नेछभएका 7कागजात   सिलबन्द   गर्नेः   मतदानको कार्य बांकी भएपछि ३३.सम्पत्न मतपत्र र मतदनछुट्टाछुट्टै अधिकृतले   देहायका खाममा सिलबन्द गरी खामकोकागजत मतपत्र < अन्यगरी आफूले सहीछाप   गरी बाहिर  सोको विवरण   उल्लेख केन्द्रमा   उपस्थितमतदानमतदान प्रतिनिधिले चाहेमा निजहरूको समेत सहीछाप उम्मेदवार निर्वाचन प्रतिनिधिवतयार गर्नु पर्नेछ निजहरूले सहीछाप गर्न नचाहेमा मतदान   केन्द्रमा गराई   मुचुल्कारउपस्थित अन्य दुईजना व्यक्तिको सहीछाप गराउनु पर्नेछःप्रयोग नभएका मतपत्र क )गरिएका मतपत्र,ख  रद्दमतपेटिका बाहिर रहेका मतपत्र (ग)दिएका अधिकृतलाई   फिर्ता नदिने निश्चय गरी मतदाताले ।घ)मत मतदनमतपत्रनिविदा मतपत्र,\nप्रयोग भएका मतपत्रका अर्धकट्टी, ।च )निर्वाचन अधिकृतको निर्देशन अनुसार सिलबन्द गरी राख्नु पर्ने आयोगवकुनै कागजातअन्यअधिकृतले मतदान कार्य मतपेटिका र निर्वाचन सम्बन्धी कागजात बुझाउनेः (१ ३४.मतदनबमोजिम   सुरक्षण सिल लगाईएका मतपेटिका, नियम सम्पन्न भएपछि नियम३० ३३तथा  निर्वाचन"
    },
    {
        "page": "19",
        "text": "बन्द गरी राख्नु पर्ने आयोगवकुनै कागजातअन्यअधिकृतले मतदान कार्य मतपेटिका र निर्वाचन सम्बन्धी कागजात बुझाउनेः (१ ३४.मतदनबमोजिम   सुरक्षण सिल लगाईएका मतपेटिका, नियम सम्पन्न भएपछि नियम३० ३३तथा  निर्वाचन   सम्बन्धी कागजात राखेका सिलबन्दी बमोजिमकाअन्य मतपत्र खम 7जतिसक्दो चांडो सुरक्षित रुपमा निर्वाचन अधिकृतसमक्ष निर्वाचन   सामग्रीकगजत तथबुझाउनु पर्नेछ(१ ) बमोजिम मतपेटिका, निर्वाचन सम्बन्धी सामग्री तथा उपनियम (२पर्नेछ बुझेपछि निर्वाचन अधिकृतले मतदान अधिकृतलाई सोको भरपाई दिनुकगजतपरिच्छेद -मतगणना र निर्वाचन परिणाम८१ ) निर्वाचन अधिकृतले   ऐनको निर्धारित प्रारम्भ गर्नः३५ . ५0 समयम दफ मतगणनस्थान   मिति उपस्थित   उम्मेदवार, सूचनामा   तोकिएको बमोजिम प्रकाशितसमयम रनिर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिको रोहबरमा मतगणना प्रारम्भ गर्नु पर्नेछउम्मेदवार, निर्वाचन   प्रतिनिधि मतगणना प्रतिनिधि उपस्थित नभएकोकारणबट वपुगेको मानिने छैन मतगणना प्ररम्भ गर्न बधानिर्वाचन अधिकृतले मतगणना प्रारम्भ गरेको मुचुल्का गराई राख्नु पर्नेछ(२प्रारम्भ भएकोे जानकारी निर्वाचन अधिकृतले आयोगलाई तुरुन्त८३ मतगणनदिनु पर्नेछ\nगरी"
    },
    {
        "page": "19-20",
        "text": "ोकारणबट वपुगेको मानिने छैन मतगणना प्ररम्भ गर्न बधानिर्वाचन अधिकृतले मतगणना प्रारम्भ गरेको मुचुल्का गराई राख्नु पर्नेछ(२प्रारम्भ भएकोे जानकारी निर्वाचन अधिकृतले आयोगलाई तुरुन्त८३ मतगणनदिनु पर्नेछ\nगरी   सकेपछि निर्वाचन मतपेटिका  जांच गर्नेः(१ ) मुचुल्का भएको ३६. प्ररम्भ मतगणनरोेहवरमा अधिकृतले उपस्थित उम्मेदवार निर्वाचन   प्रतिनिधि मतगणना   प्रतिनिधिकोवबमोजिम जांच गर्नु पर्नेछः देहाय मतपत्र रहेको मतपेटिकाकोप्रत्येक मतदान केन्द्रको मतपेटिका खोलिएको वा फोरिएको छ छैन (क /\nमतपेटिकामा मतपेटिकाको केन्द्रको सङ्कतख  नम सङ्ख्या मतदन 7सङ्ख्या उल्लेख गरिएको छ छैनमतपेटिका बन्द गरेको ठाउंमा लगाएको सुरक्षण सिल दुरुस्त छ छेन | (ग)निर्वाचन अधिकृतले उपनियम (१ ) बमोजिम मतपेटिका जांच गरेको मुचुल्का (२गराई राख्नु पर्नेछउपनियम ७१ ) बमोजिम मतपेटिका जांच गर्दा कुनै कैफियत देखिएमा सोही८३मुचुल्का तयार गराई आफूले सहीछाप गरी उपस्थित उम्मेदवार, निर्वाचन व्यहोराखुलाईप्रतिनिधि मतगणना प्रतिनिधिको सहीछाप गराई राख्नु पर्नेछ यसरी मुचुल्काव तयारपर्नेछ भएपछि त्यस्ता मतपेटिका सुरक्षित स्थानमा राख्नु(१ ) निर्वाचन अधिकृतले"
    },
    {
        "page": "20",
        "text": "ीछाप गरी उपस्थित उम्मेदवार, निर्वाचन व्यहोराखुलाईप्रतिनिधि मतगणना प्रतिनिधिको सहीछाप गराई राख्नु पर्नेछ यसरी मुचुल्काव तयारपर्नेछ भएपछि त्यस्ता मतपेटिका सुरक्षित स्थानमा राख्नु(१ ) निर्वाचन अधिकृतले   ऐनको बमोजिमको सूचनामा   उल्लेख३७. ५0 मतगणनाः दफभएसम्म   दुवै निर्वाचन   प्रणाली बमोजिमको गरिएको स्थान   मिति< समयम सम्भवपर्नेछ निर्वाचनको मतगणना एकै समयमा प्रारम्भ गर्नुगर्न   नसकिएमा उपनियम बमोजिम (२ (९ ) एकेमतगणन प्ररम्भ समयमपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिमको निर्वाचनको मतगणना पहिला गर्नुपर्नेछपहिलो हने निर्वाचित हने निर्वाचन प्रणाली बमोजिमको निर्वाचनको मतगणनाः (१ नियम३८.३६ बमोजिम मतपेटिका जांच गरेको मुचुल्का गरी सकेपछि पहिलो हुने निर्वाचित हुन्ेनिर्वाचन प्रणाली बमोजिमको निर्वाचनको प्रयोजनको लागि प्रयोग गरिएको मतपेटिकामालगाएको सुरक्षण सिल तोडी मतपेटिकामा रहेका सबे गनमतपत्रहरू गणन स्थनमपर्नेछखन्याउनुबमोजिम बढी मतदान केन्द्रको (२ ) उपनियम (१ मतपत्र खन्याउंदाएकभन्दामिसाउनु मतगणना गर्नु पर्नेछ स्थानमा"
    },
    {
        "page": "20-21",
        "text": "गरिएको मतपेटिकामालगाएको सुरक्षण सिल तोडी मतपेटिकामा रहेका सबे गनमतपत्रहरू गणन स्थनमपर्नेछखन्याउनुबमोजिम बढी मतदान केन्द्रको (२ ) उपनियम (१ मतपत्र खन्याउंदाएकभन्दामिसाउनु मतगणना गर्नु पर्नेछ स्थानमा   मिसाई मतपत्रहरू एके त्यसरीअघे मतपत्रकेन्द्रमा खसेको कुल मतको विवरण छुट्टै लेखी सुरक्षित राख्नु पर्नेछत्यस्ता मतदानछुट्याई गर्नुअघि यस नियम बमोजिम ८३ मतपत्र बदर सदर मतगणन अलगउम्मेदवारको   निर्वाचन   चिन्ह ठेली बनाईछुट्टयाई अनुसार मतपत्रहरू अलग अलग\nमतदान केन्द्रमा खसेको मतपत्रको कुल सङ्ख्या उल्लेख गरी मुचुल्का बनाउनुत्यस्तपर्नेछनिर्वाचन   अधिकृत वा निजले खटाएको कर्मचारीले मतगणना गर्दा सदर(४ वपर्नेछ उम्मेदवार निर्वाचन प्रतिनिधि मतगणना प्रतिनिधिलाई देखाउनुबदर मतपत्र वसो मतपत्र निजलाई छुन वा समाउन दिनु हुदैनछुट्टयाइएका   मतपत्रमध्ये सबैभन्दा   पहिले ८३"
    },
    {
        "page": "21",
        "text": "ाएको कर्मचारीले मतगणना गर्दा सदर(४ वपर्नेछ उम्मेदवार निर्वाचन प्रतिनिधि मतगणना प्रतिनिधिलाई देखाउनुबदर मतपत्र वसो मतपत्र निजलाई छुन वा समाउन दिनु हुदैनछुट्टयाइएका   मतपत्रमध्ये सबैभन्दा   पहिले ८३    बमोजिम उपनियम(५ ) बदरपर्नेछ त्यसपछि सदर मतपत्रको गणना गर्नुमतपत्र र(६) सम्बन्धित निर्वाचन क्षेत्रको सबै मतदान केन्द्रको मतगणनाको कार्य सम्पन्नभईसकेपछि निर्वाचन अधिकृतले मतगणनाको तालिका तयार गर्नु पर्नेछ यसरी तालिकागरेपछि सोको मुचुल्का गराई राख्नु पर्नेछतयारसकेपछि   सबैभन्दा (७ ) उपनियम (६ बमोजिम तयार गरी मतगणन तालिकासदर मत पाउने उम्मेदवार निर्वाचित भएको घोषणा गरी निर्वाचन परिणाम प्रकाशनपर्नेछ८८) निर्वाचन अधिकृतले उपनियम बमोजिमको निर्वाचन   परिणामको(७ एकG आयोगमा तुरुन्त पठाउनु पर्नेछ(९ ) निर्वाचन   अधिकृतले गणना   गरिसकेका मतपत्रमध्येसदर बदर मतपत्र 7थैलोमा सिलबन्द गरी राख्नु पर्नेछ छुट्टाछुट्टै  खाम यसरी सिलबन्दी गर्दा आफूलेवसहीछाप गरी उम्मेदवार निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिले सहीछाप गर्न चाहेमादिनु निजहरूलाई समेत सहीछाप गर्न पर्नेछसम्पन्न भएपछि निर्वाचन"
    },
    {
        "page": "21-22",
        "text": "राख्नु पर्नेछ छुट्टाछुट्टै  खाम यसरी सिलबन्दी गर्दा आफूलेवसहीछाप गरी उम्मेदवार निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिले सहीछाप गर्न चाहेमादिनु निजहरूलाई समेत सहीछाप गर्न पर्नेछसम्पन्न भएपछि निर्वाचन   अधिकृतले मतगणनको कार्य मतगणना   कार्य(१० )मुचुल्का गर्नु पर्नेछ सहीछाप   गरी र सो  मुचुल्कामा आफूले भएकोमतगणन सम्पत्रवा मतगणना प्रतिनिधिको समेत सहीछाप स्थलमा उपस्थित उम्मेदवार निर्वाचन प्रतिनिधिगराउनु पर्नेछयस  नियम   बमोजिम तयार गरिएको   मुचुल्का मतगणन तलिकम (११ )वउम्मेदवार, निर्वाचन   प्रतिनिधि मतगणना प्रतिनिधिले सहीछाप नगरेमा सोही   व्यहोरावपर्नेछ जनाई मतगणना स्थलमा उपस्थित अन्य दुईजना व्यक्तिको सहीछाप गराउनु\nसमानुपातिक   निर्वाचन हने   निर्वाचनको प्रणाली   बमोजिम नियम (१ )३९. ३६ गणनः मतबमोजिम मतपेटिका जांच गरेको मुचुल्का गरी सकेपछि समानुपातिक निर्वाचन  प्रणालीनिर्वाचनमा   प्रयोग गरिएको मतपेटिकामा लगाएको सुरक्षण सिल  तोडी बमोजिम   हुनेमतपेटिकामा रहेका सबै मतपत्र गणना गर्ने स्थानमा खन्याउनु पर्नेछमतदान केन्द्रको बमोजिम उपनियम (१ मतपत्र खन्याउंदा एकभन्दा बढी (२पर्नेछ मिसाउनु स्थानमा"
    },
    {
        "page": "22",
        "text": "मतपेटिकामा लगाएको सुरक्षण सिल  तोडी बमोजिम   हुनेमतपेटिकामा रहेका सबै मतपत्र गणना गर्ने स्थानमा खन्याउनु पर्नेछमतदान केन्द्रको बमोजिम उपनियम (१ मतपत्र खन्याउंदा एकभन्दा बढी (२पर्नेछ मिसाउनु स्थानमा   मिसाई मतपत्रहरू एके मतगणना   गर्नु त्यसरीअघे मतपत्रपर्नेछ त्यस्ता मतदान केन्द्रमा खसेको कुल मतको विवरण छुट्टै लेखी सुरक्षित राख्नुछुट्याई यस नियम बमोजिम मतगणना  गर्नुअघि ८३मतपत्र बदर सदर अलगभएका मतपत्र दलको निर्वाचन चिन्ह अनुसार ठेली बनाई त्यस्ताछुट्याई अलग अलगपर्नेछ मतदान केन्द्रमा खसेको मतपत्रको कुल सङ्ख्या उल्लेख गरी मुचुल्का बनाउनुनिर्वाचन  अधिकृत निजले खटाएको कर्मचारीले मतगणन गर्दा सदर वावप्रतिनिधिलाई देखाउनु पर्नेछ | तर सो मतपत्र निर्वाचन प्रतिनिधिव मतगणन बदरदिनु मतपत्र निजलाई छुन वा समाउनहुदेनबमोजिम   छुट्टयाइएका मतपत्रमध्ये   सबैभन्दा उपनियम पहिले (५ )८३"
    },
    {
        "page": "22",
        "text": "मचारीले मतगणन गर्दा सदर वावप्रतिनिधिलाई देखाउनु पर्नेछ | तर सो मतपत्र निर्वाचन प्रतिनिधिव मतगणन बदरदिनु मतपत्र निजलाई छुन वा समाउनहुदेनबमोजिम   छुट्टयाइएका मतपत्रमध्ये   सबैभन्दा उपनियम पहिले (५ )८३  बदरपर्नेछगर्नु मतपत्र र त्यसपछि सदर मतपत्रको गणनसम्बन्धित निर्वाचन क्षेत्रको सबै मतदान केन्द्रको मतगणनाको कार्य सम्पन्न (६भईसकेपछि निर्वाचन अधिकृतले मतगणनाको तालिका तयार गरी प्रकाशन गर्नु पर्नेछयसरी तालिका तयार गरेपछि सोको मुचुल्का गराई राख्नु पर्नेछनिर्वाचन अधिकृतले उपनियम (६ बमोजिमको मतगणना तालिकाकोl७ एकबमोजिमको निर्वाचन अधिकृतको कार्यालयमा तुरुन्त पठाउनु पर्नेछ प्रति नियम३८) निर्वाचन अधिकृतले गणना गरी सकेका मतपत्रमध्येमतपत्र सदर २ बदरथैलोमा सिलबन्द गरी राख्रु पर्नेछ यसरी सिलबन्द गर्दा निर्वाचन छुट्टाछुट्टेखम वप्रतिनिधि वा मतगणना प्रतिनिधिले समेत सहीछाप गर्न चाहेमा निजको समेत सहीछाप गर्नदिनु   पर्नेछभएपछि निर्वाचन   अधिकृतले मतगणनाको   कार्य (९सम्पत्न मतगणन समप्तभएको   मुचुल्का गर्नु पर्नेछ र सो  मुचुल्कामा सहीछाप"
    },
    {
        "page": "22-23",
        "text": "वा मतगणना प्रतिनिधिले समेत सहीछाप गर्न चाहेमा निजको समेत सहीछाप गर्नदिनु   पर्नेछभएपछि निर्वाचन   अधिकृतले मतगणनाको   कार्य (९सम्पत्न मतगणन समप्तभएको   मुचुल्का गर्नु पर्नेछ र सो  मुचुल्कामा सहीछाप  गरी आफूले मतगणन स्थलमउपस्थित निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिको समेत सहीछाप गराउनु पर्नेछ\nयस नियम बमोजिम तयार गरिएको   मुचुल्का मतगणना   तालिकामा (१० ) वनिर्वाचन   प्रतिनिधि प्रतिनिधिले   सहीछाप सोही नगरेमा व्यहोर जनाईमतगणन वमतगणना स्थलमा उपस्थित अन्य दुईजना व्यक्तिको सहीछाप गराउनु पर्नेछसमानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचन तरफ सीटको बाडफटः (१ नियम४०को उपनियम ७७) बमोजिम सबै निर्वाचन क्षेत्रबाट समानुपातिक निर्वाचन प्रणाली३९बमोजिम   हुने   निर्वाचनको बमोजिमको भए   पछि नियम मतगणना   तालिका०३ प्रप्तनिर्वाचन अधिकृतले दलले प्राप्त गरेको मत जोडी त्यस्तो दलले प्राप्त गरेकोसदर कुलपर्नेछ मत सङ्ख्या यकिन गर्नु२ )  उपनियम बमोजिम   दलले प्राप्त  गरेको"
    },
    {
        "page": "23",
        "text": "चनको बमोजिमको भए   पछि नियम मतगणना   तालिका०३ प्रप्तनिर्वाचन अधिकृतले दलले प्राप्त गरेको मत जोडी त्यस्तो दलले प्राप्त गरेकोसदर कुलपर्नेछ मत सङ्ख्या यकिन गर्नु२ )  उपनियम बमोजिम   दलले प्राप्त  गरेको   कुल (१ ) सदर मतकोआधरमत्यस्तो निर्वाचन अधिकृतले ऐनको प्राप्त गर्ने सीट ६० को अधीनमा रही दललेदफ0सङ्ख्या निर्धारण गरी आयोग समक्ष पेश गर्नु पर्नेछउपनियम (२  बमोजिम दलले प्राप्त गर्ने सीट सङ्ख्या निर्धारण गर्दा त्यस्तो ३प्राप्त   गरेको सीट   सङ्ख्याको आधारमा   महिला अन्य   समावेशी दललेतथा समूहबाटप्रतिनिधित्व गराउनु पर्ने सङ्ख्या समेत निर्धारण गर्नु पर्नेछ८३  बमोजिम सीट सङ्ख्या निर्धारण गर्दा त्यस्तो दलले उपनियमप्रप्तप्रतिशत   पिछडिएको   क्षेत्रबाट सीट   सङ्ख्याको गरेको तीन कम्तीमादशमलव चारप्रतिनिधित्व हुने गरी सङ्ख्या निर्धारण गर्नु पर्नेछ(४    बमोजिम उपनियम दलले सम्बन्धित गर्ने र (२ , ९३ )(५ / र प्रप्तस्वीकृत प्रतिनिधित्व गराउनु पर्ने सीट सङ्ख्या आयोगले गर्नेछउम्मेदवार छनौट गर्नेः (१  नियम प्राप्त   गर्ने बमोजिम"
    },
    {
        "page": "23-24",
        "text": "निर्धारण गर्नु पर्नेछ(४    बमोजिम उपनियम दलले सम्बन्धित गर्ने र (२ , ९३ )(५ / र प्रप्तस्वीकृत प्रतिनिधित्व गराउनु पर्ने सीट सङ्ख्या आयोगले गर्नेछउम्मेदवार छनौट गर्नेः (१  नियम प्राप्त   गर्ने बमोजिम   दलले सीट४९ ४0 सङ्ख्या रप्रतिनिधित्व गराउनु पर्ने समावेशी समूह बमोजिमका उम्मेदवार छनौट गरी पठाउन नियम१३ बमोजिमको निर्वाचन अधिकृतले अवधि तोकी सम्बन्धित दललाई जानकारी गराउनुपर्नेछ(२ ) उपनियम (१) बमोजिमको जानकारी प्राप्त गरेपछि दलले ऐनको दफा २९बमोजिम   उम्मेदवारको अन्तिम   बन्दसूचीमा समावेश (६ )उपदफा भएका नम\nबमोजिम   समावेशी समूहको प्रतिनिधित्व   हुने उम्मेदवार मध्येबाट उपनियम गरी (९ )उम्मेदवारको नाम छनौट गरी आयोग समक्ष पेश गर्नु पर्नेछछनौट (२ ) बमोजिम कुनै समावेशी समूहको उम्मेदवारको उपनियम८३ नमछनौट नगरी उम्मेदवारको गर्दा त्यस्तो समावेशी समूहको माथिल्लोभएको नम करममउम्मेदवारको नाम छनौट गर्न पाइने छैनतल्लो भएको करममबमोजिम   दलले उम्मेदवार छनौट यस"
    },
    {
        "page": "24-25",
        "text": "िम कुनै समावेशी समूहको उम्मेदवारको उपनियम८३ नमछनौट नगरी उम्मेदवारको गर्दा त्यस्तो समावेशी समूहको माथिल्लोभएको नम करममउम्मेदवारको नाम छनौट गर्न पाइने छैनतल्लो भएको करममबमोजिम   दलले उम्मेदवार छनौट यस   नियम गरी पठाउंदायथसम्भव ४ )पर्नेछ अपाङ्गता भएको व्यक्तिको समेत प्रतिनिधित्व हुने गरी पठाउनुपर्नेः (१ ) निर्वाचन अधिकृतले निर्वाचनको परिणाम प्रकाशन गरी सकेपछि दिनु प्रतिवेदन२देहाय निर्वाचन बमोजिमको विवरण प्रतिवेदन समावेश गरी मुख्यभएको तयार3पर्नेछः अधिकृतसमक्ष पेश गर्नुक  मतदाताको सङ्ख्या% उम्मेदवारको विवरण,(खखसेको कुल मत, (ग)(घ) बदर मतप्रत्येक उम्मेदवार तथा दलले प्राप्त गरेको मत, (ङ )निर्वाचित उम्मेदवारको विवरण, (च)निर्वाचनमा खटिएका कर्मचारीको विवरणनिर्वाचनमा खर्चको विवरण,भएको जआयोगले तोकेको अन्य विवरण झबमोजिम जिल्लाभित्रका सबै निर्वाचन क्षेत्रबाट प्रतिवेदन प्राप्त (२ ) उपनियम (१भएपछि मुख्य निर्वाचन अधिकृतले सोही आधारमा प्रतिवेदन तयार गरी आयोगमा तुरुन्तपठाउनु पर्नेछ\nपरिच्छेद - १०उम्मेदवार वा दलको प्रतिनिधि\nनिर्वाचन प्रतिनिधिः (१"
    },
    {
        "page": "24-25",
        "text": "चन क्षेत्रबाट प्रतिवेदन प्राप्त (२ ) उपनियम (१भएपछि मुख्य निर्वाचन अधिकृतले सोही आधारमा प्रतिवेदन तयार गरी आयोगमा तुरुन्तपठाउनु पर्नेछ\nपरिच्छेद - १०उम्मेदवार वा दलको प्रतिनिधि\nनिर्वाचन प्रतिनिधिः (१  पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचन४३.तरफको कुनै उम्मेदवारले निर्वाचनमा आफ्नो तर्फबाट गर्नुपर्ने काम गर्न एकजना निर्वाचनप्रतिनिधि नियुक्त गर्न सक्नेछसमानुपातिक बमोजिम   हुने निर्वाचन निर्वाचनमा दलले प्रणाली आफ्नो(२तरफबाट आयोगमा गर्नुपर्ने काम गर्न एकजना र प्रत्येक निर्वाचन क्षेत्रमा एक - एकजननियुक्त निर्वाचन प्रतिनिधि गर्न सक्नेछ=उपनियम ८१ र २) बमोजिम कुनै व्यक्ति निर्वाचन प्रतिनिधि हुन देहायको ८३योग्यता भएकोे हुनु पर्नेछःनेपालको नागरिक क )एक्काईस वर्ष उमेर पूरा भएको, (ख )समानुपातिक   निर्वाचन बमोजिम   हुने"
    },
    {
        "page": "25-26",
        "text": "िनिधि गर्न सक्नेछ=उपनियम ८१ र २) बमोजिम कुनै व्यक्ति निर्वाचन प्रतिनिधि हुन देहायको ८३योग्यता भएकोे हुनु पर्नेछःनेपालको नागरिक क )एक्काईस वर्ष उमेर पूरा भएको, (ख )समानुपातिक   निर्वाचन बमोजिम   हुने   निर्वाचनमा प्रणाली(ग) दललेआयोगमा गर्नुपर्ने कामको लागि नियुक्त गर्ने निर्वाचन प्रतिनिधिकोकुने गाउंपालिका नगरपालिकाको अन्तिम मतदातहकम वनिर्वाचन नामावलीमा क्षेत्रमा प्रत्येक भएको समवेश< नमकुनै र्नपर्ने निर्वाचन क्षेत्रको सम्बन्धितकामकोनगरपालिकाको अन्तिम उपालिका वडाको मतदातवनामावलीमा नाम समावेश भएकोेपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचनमाघ)नियुक्त गर्ने निर्वाचन प्रतिनिधिको हकमा सम्बन्धित उम्मेदवारलेनिर्वाचन क्षेत्रको गाउंपालिका वा   नगरपालिकाको कुनै वडाकोअन्तिम मतदात नामावलीमा नाम समावेश भएको,नेपाललेखपढ गर्न जानेकोसाधारणऐनको दफा १३ बमोजिम अयोग्य नभएको, (च )कानूनले अयोग्य नभएको छ। अन्य प्रचलितनिर्वाचन प्रतिनिधिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःनिर्वाचन   सम्बन्धी अन्य कार्यमा उम्मेदवार(क / मतदान मतगणन ववा दलको प्रतिनिधित्व गर्ने\nवा निर्वाचन"
    },
    {
        "page": "25-26",
        "text": "च )कानूनले अयोग्य नभएको छ। अन्य प्रचलितनिर्वाचन प्रतिनिधिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःनिर्वाचन   सम्बन्धी अन्य कार्यमा उम्मेदवार(क / मतदान मतगणन ववा दलको प्रतिनिधित्व गर्ने\nवा निर्वाचन   सम्बन्धी अन्य कार्य गर्दा तयारख  मतदान मतगणनविभिन्न मुचुल्कामा उम्मेदवार वा दलको प्रतिनिधिको रुपमा गर्नुपर्नेसहीछाप गर्नेनिर्वाचन स्वच्छ, निष्पक्ष गर्न   सहयोग (ग)स्वतन्त्र रुपम सम्पत्न पुऱ्याउनेनियुक्त (२ ) बमोजिम उम्मेदवारले निर्वाचन प्रतिनिधि उपनियम(९ ) व (५ )नियुक्त गरेको जानकारी सम्बन्धित निर्वाचन   अधिकृतलाई दलले निर्वाचन  प्रतिनिधिरपर्नेछ दिनु गरेको जानकारी आयोगमासमानुपातिक निर्वाचन प्रणाली बमोजिम हुने उपनियम (५ ) बमोजिम दलले(६नियुक्त निर्वाचनका   लागि निर्वाचन   प्रतिनिधि गरेको जानकारी नियम १३   बमोजिमकोनिर्वाचन अधिकृतले सम्बन्धित निर्वाचन क्षेत्रका निर्वाचन अधिकृतलाई पठाउनु पर्नेछनिर्वाचन   अधिकृतले"
    },
    {
        "page": "26",
        "text": "यम (५ ) बमोजिम दलले(६नियुक्त निर्वाचनका   लागि निर्वाचन   प्रतिनिधि गरेको जानकारी नियम १३   बमोजिमकोनिर्वाचन अधिकृतले सम्बन्धित निर्वाचन क्षेत्रका निर्वाचन अधिकृतलाई पठाउनु पर्नेछनिर्वाचन   अधिकृतले   निर्वाचन प्रतिनिधिलाई आयोगले बमोजिमको तोके (७ )परिचयपत्र दिनु पर्नेछमतदान प्रतिनिधिः (१) निर्वाचनमा मतदान सम्बन्धी कामको लागि उम्मेदवार वा निर्वाचननियुक्त प्रतिनिधिले प्रत्येक मतदान केन्द्रमा एकजना मतदान प्रतिनिधि गर्न सक्नेछकुनै दल र सो दलको उम्मेदवारको तर्फबाट एउटा केन्द्रमा एकजनातर मतदन मत्रमतदान प्रतिनिधि रहन सक्नेछपाउने केन्द्रमा गर्न गरी अन्तिम सम्बन्धत (२ / मतदातमतदान मतदानमतदान   प्रतिनिधि नाम   समावेश भएको लेखपढ गर्न जान्ने व्यक्तिलाई नामावलीमारसकिनेछ नियुक्त गर्ननियुक्त प्रतिनिधि गरेको बमोजिम जानकारी उपनियम(२ ) ८३ मतदानसम्बन्धित मतदान अधिकृतलाई दिनु पर्नेछनियुक्त मतदान   प्रतिनिधिलाई उपनियम बमोजिम अधिकृतले(१ ) मतदानपरिचयपत्र दिनु पर्नेछ(५ )  शान्तिपूर्ण मतदान   कार्य सम्पन्न गर्न सहयोग"
    },
    {
        "page": "26-27",
        "text": "म जानकारी उपनियम(२ ) ८३ मतदानसम्बन्धित मतदान अधिकृतलाई दिनु पर्नेछनियुक्त मतदान   प्रतिनिधिलाई उपनियम बमोजिम अधिकृतले(१ ) मतदानपरिचयपत्र दिनु पर्नेछ(५ )  शान्तिपूर्ण मतदान   कार्य सम्पन्न गर्न सहयोग   गर्नु तथाढङ्गबाट मतदानसम्बन्धी तयार गर्नुपर्ने मुचुल्कामा सहीछाप गर्नु मतदान प्रतिनिधिको कर्तव्य हुनेछ\nमतगणना   सम्बन्धी   कामको लागि   उम्मेदवार वा   निर्वाचन मतगणन   प्रतिनिधिः _ (१४ +प्रतिनिधिले निर्वाचन अधिकृतले तोकिदिएको नियुक्त मतगणना   प्रतिनिधिगन सङ्ख्यामासक्नेछसम्बन्धित निर्वाचन क्षेत्र अन्तर्गतको गाउंपालिका वा नगरपालिकाको वडाको (२लेखपढ गर्न जान्ने व्यक्तिलाई मतदाता   नामावलीमा अन्तमभएको मतगणन नम रप्रतिनिधि नियुक्त गर्न सकिनेछवा निर्वाचन प्रतिनिधिले अगावै मतगणना प्रतिनिधिको कार्यावाधे उम्मेदवार ८३ )रहनेछ खारेज गरेमा बाहेक निर्वाचन परिणाम घोषणा नभएसम्मकयमगर्नको  लागि"
    },
    {
        "page": "27",
        "text": "ावलीमा अन्तमभएको मतगणन नम रप्रतिनिधि नियुक्त गर्न सकिनेछवा निर्वाचन प्रतिनिधिले अगावै मतगणना प्रतिनिधिको कार्यावाधे उम्मेदवार ८३ )रहनेछ खारेज गरेमा बाहेक निर्वाचन परिणाम घोषणा नभएसम्मकयमगर्नको  लागि   निर्वाचन प्रतिनिधिलाई प्रवेशमतगणन मतगणन स्थलम ४ )दिनु पर्नेछ अधिकृतले मतगणना प्रतिनिधि परिचयपत्रशान्तिपूर्ण ढङ्गबाट मतगणना कार्य सम्पन्न गर्न सहयोग गर्ने र मतगणना गर्दा (४गर्नुपर्ने मुचुल्कामा सहीछाप गर्नु मतगणना प्रतिनिधिको कर्तव्य हुनेछतयारपरिच्छेद - ११विविधउम्मेदवारको ९ ) प्रतिनिधि प्रदेश पदको ४६.मृत्यु भएमाः सदस्य सभ 7 सभ सदस्यनिर्वाचन एकै मितिमा हुने गरी निर्वाचन मिति तोकिएको अवस्थामा   प्रदेशसदस्य सभनिर्वाचनमा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम हुने निर्वाचन तर्फको कुनैमृत्यु भई निर्वाचन कार्यक्रममा तोकिएको   मितिमा दलको   उम्मेदवारकोमतदानसभाको सम्बन्धित निर्वाचन क्षेत्रभित्र पर्ने मतदान केन्द्रमा  प्रतिनिधि भएमा   प्रदेशसभपर्नेछ सदस्यको लागि हुने मतदानको कार्यक्रम समेत स्थगित गर्नुउपनियम (१ ) बमोजिम मतदान कार्यक्रम स्थगित भएकोमा त्यस्ता (२मतदनकेन्द्रमा"
    },
    {
        "page": "27-28",
        "text": "वाचन क्षेत्रभित्र पर्ने मतदान केन्द्रमा  प्रतिनिधि भएमा   प्रदेशसभपर्नेछ सदस्यको लागि हुने मतदानको कार्यक्रम समेत स्थगित गर्नुउपनियम (१ ) बमोजिम मतदान कार्यक्रम स्थगित भएकोमा त्यस्ता (२मतदनकेन्द्रमा   प्रदेश सदस्य निर्वाचनको लागि तोकिएको मतदानको दिनमा नै प्रतिनिधिसभसदस्यको लागि समेत मतदान हुनेछसभ(१ ) समानुपातिक निर्वाचन  प्रणाली सदस्यको मूत्यु भएमा अर्को सदस्य मनोनयन गर्नेः४७७.बमोजिम निर्वाचित कुनै सदस्यको मृत्यु भई, राजीनामा दिई, दल त्याग गरी वा अन्य कुनै\nसंसद   सचिवालयले कारणले आयोगलाई   जानकारी रिक्त सङ्घीयगराउनु भएमा पदपर्नेछबमोजिम पद रिक्त जानकारी प्राप्त भए पछि आयोगले उपनियम (१ (२भएकोसम्बन्धित दललाई अर्कोे उम्मेदवारको सात  दिनको नाम मनोनयन गरीपठउन समयदिई जानकारी गराउनेछबमोजिमको जानकारी प्राप्त भए पछि सम्बन्धित दलले दलको उपनियम  २ (३कार्यकारिणी   समिति वासो सरहको समितिको   निर्णय अनुसार   उम्मेदवारको केन्द्रीयबन्दसूचीमा कायम रहेको अर्कोे उम्मेदवारको नाम मनोनयन गरी पठाउनु पर्नेछबमोजिम   दलले उम्मेदवार मनोनयन गरी   पठाउंदा उपनियम ८३ )(४समावेशी   समूहको पद   रिक्त समावेशी सोही भएको"
    },
    {
        "page": "28",
        "text": "ार   उम्मेदवारको केन्द्रीयबन्दसूचीमा कायम रहेको अर्कोे उम्मेदवारको नाम मनोनयन गरी पठाउनु पर्नेछबमोजिम   दलले उम्मेदवार मनोनयन गरी   पठाउंदा उपनियम ८३ )(४समावेशी   समूहको पद   रिक्त समावेशी सोही भएको   हो सदस्यको भएसम्मउपलब्धपर्नेछ समूहको उम्मेदवारको नाम मनोनयन गरी पठाउनुबमोजिम गरी   पठाएको   उम्मेदवारलाई उपनियम दलले   मनोनयन(५ ) ८३गर्नेछ आयोगले सदस्य पदमा निर्वाचित भएको घोषणामतदाताले आफ्नो नामबाट अरु कसैले मतपत्र निविदा मतपत्र दिने कार्यविधिः (१ ४८. कुनैलिई सकेको वा मतदान गरी सकेको तर आफू नै वास्तविक मतदाता हो भनी दाबी गर्नअधिकृत प्रमाण संलग्न राखी आफू नै चाहेमा निजले मतदान समक्ष आफ्नो परिचय खुल्नेवास्तविक मतदाता भएकोे दाबी गर्न सक्नेछबमोजिम दाबी   गरिएको मतदान"
    },
    {
        "page": "28-29",
        "text": "मतदान गरी सकेको तर आफू नै वास्तविक मतदाता हो भनी दाबी गर्नअधिकृत प्रमाण संलग्न राखी आफू नै चाहेमा निजले मतदान समक्ष आफ्नो परिचय खुल्नेवास्तविक मतदाता भएकोे दाबी गर्न सक्नेछबमोजिम दाबी   गरिएको मतदान   अधिकृतले उपनियम (१ ) (२ अवस्थामदाबीकर्ताको दाबी बमोजिम निज वास्तविक मतदाता हो होइन भन्ने कुरा यकिनपर्नेछ निजको दाबीकर्ताले आफ्नो नागरिकताको प्रमाणपत्र मतदाता परिचयपत्रवलिनु परिचय प्रतिलिपि अधिकृतले गरेमा सोको खुल्नेप्रस्तुत मतदान अन्य प्रमणपर्नेछउपनियम २) बमोजिम प्रस्तुत प्रमाणबाट दाबीकर्ता वास्तविक (३ मतदाता हाअधिकृत विश्वस्त भएमा मतदान अधिकृतले सो कुरा जनाई अभिलेख भन्ने कुरामा मतदानराखी निर्णय गर्नु पर्नेछबमोजिम निर्णय गरेपछि मतदान अधिकृतले निविदा मतपत्रकोउपनियम  ३ ४लगतमा   दाबीकर्ताको सहीछाप समेत   गराई तयार   गरी सोेमतदान मतपत्रम लगत\nगर्ने ठाउंको बांयातिरको खाली ठाउंमा   निविदा अधिकृतले   सही लेखी"
    },
    {
        "page": "28-29",
        "text": "छबमोजिम निर्णय गरेपछि मतदान अधिकृतले निविदा मतपत्रकोउपनियम  ३ ४लगतमा   दाबीकर्ताको सहीछाप समेत   गराई तयार   गरी सोेमतदान मतपत्रम लगत\nगर्ने ठाउंको बांयातिरको खाली ठाउंमा   निविदा अधिकृतले   सही लेखी   सो मतपत्र \"मतपत्र दाबीकर्ता मतदातालाई मतसङ्केत गर्न दिनु पर्नेछउपनियम (४) बमोजिमको मतपत्र मतपेटिका भित्र नखसाली निविदा मतपत्र(५अधिकृतले आफ्नो जिम्मामा राख्नु त्यस्तो खाममा राख्नु पर्नेछ राख्ने छुट्टे< खम मतदनपर्नेछअधिकृतले दाबीकर्ताको विवरण दाबीकर्ताको प्रमाणको विवरण (६मतदान रनिर्णय समेतको छुट्टै अभिलेख राख्नु पर्नेछतथा यस नियमावली बमोजिम निर्वाचित कुनै व्यक्ति सो अयोग्यता सम्बन्धी उजूरीः ऐन४९पदको लागि अयोग्य रहेको भनी त्यस्तो पदमा उम्मेदवारी दिएको कुनै व्यक्तिले निर्वाचनपैंतीस दिनभित्र आफैले दिन परिणाम घोषणा वा वारिस मार्फत अदालतमा उजूरीभएकोेसक्नेछनिर्वाचन खर्चको विवरणः निर्वाचनको अवधिमा उम्मेदवार वा दलले आयोगले निर्धारण५०.स्वीकृत बमोजिमको विभिन्न शीर्षकमा गरेको खर्चको विवरण शीर्षक अनुसार आयोगद्वारारुपमा तयार गरी राख्नु पर्नेछ निर्देशिकामा उल्लिखित ढांचामा स्पष्ट6मुचुल्काको"
    },
    {
        "page": "29-30",
        "text": "ो अवधिमा उम्मेदवार वा दलले आयोगले निर्धारण५०.स्वीकृत बमोजिमको विभिन्न शीर्षकमा गरेको खर्चको विवरण शीर्षक अनुसार आयोगद्वारारुपमा तयार गरी राख्नु पर्नेछ निर्देशिकामा उल्लिखित ढांचामा स्पष्ट6मुचुल्काको  ढाचाः यस नियमावली बमोजिम तयार मुचुल्काको ढांचा   आयोगद्वारा गर्नुपर्ने५१ .स्वीकृत निर्देशिकामा निर्धारण गरिए बमोजिम हुनेछअनुसूचीमा   हेरफेर गर्न  सक्नेः अनुसूचीमा   हेरफेर आयोगले गरन५२. आवश्यकत अनुसारसक्नेछखारेजीः संविधान सभा सदस्य निर्वाचन नियमावली, २०७० खारेज गरिएको छ ०५ ३.\nपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "29-31",
        "text": "धारण गरिए बमोजिम हुनेछअनुसूचीमा   हेरफेर गर्न  सक्नेः अनुसूचीमा   हेरफेर आयोगले गरन५२. आवश्यकत अनुसारसक्नेछखारेजीः संविधान सभा सदस्य निर्वाचन नियमावली, २०७० खारेज गरिएको छ ०५ ३.\nपहिलो संशोधनद्वारा थप\nअनुसूची#(नियम १४ को उपनियम ८१) संग सम्बन्धितउम्मेदवारको बन्दसूचीनिर्वाचन अधिकृतनिर्वाचन अधिकृतको कार्यालयनिर्वाचन आयोगकठमाडोविषयः उम्मेदवारको बन्दसूची पेश गरेको++प्रतिनिधिसभा सदस्य निर्वाचन अन्तर्गत समानुपातिक निर्वाचन प्रणाली बमोजिम हुने निर्वाचनका लागि. रजनीतिकदलबाट देहाय बमोजिमका उम्मेदवारको नाम विवरण रहेको बन्दसूची पेश गरेको छुः7पिछडि अपाङ्गता सम्बान्धतनागरिकआदिवासी उन्मेदवारराजनीतिक खस आर्य मधेसी भएकोे मास्लन एक क्र. मतदाता थारुनं. को पूराजनजातिसं. न जिल्लानम थरहिला पुरुष अन्य महिला पुरुष अन्य नहिला पुरुष अन्य महिला पुरुष अन्य महिला पुरुष अन्यमहिला अन्य०२३४ .५30\nम्माप्रतिशत^बन्दसूचीमा समावेश भएका उम्मेदवारहरू प्रतिनिधिसभा सदस्य निर्वाचन ऐन, २०७४ बमोजिम"
    },
    {
        "page": "30-31",
        "text": "म थरहिला पुरुष अन्य महिला पुरुष अन्य नहिला पुरुष अन्य महिला पुरुष अन्य महिला पुरुष अन्यमहिला अन्य०२३४ .५30\nम्माप्रतिशत^बन्दसूचीमा समावेश भएका उम्मेदवारहरू प्रतिनिधिसभा सदस्य निर्वाचन ऐन, २०७४ बमोजिम   अयोग्य को दफा १३यस%xनभएको हुंदा निजहरू प्रतिनिधिसभा सदस्य हुन योग्य रहेका छन्दलको तर्फबाट अधिकार प्रप्त व्यक्तिको -सहीछापःपूर नम थरःराजनीतिक दलकोनमःकानूनदटलेख्नु (१ ) बन्दसूचीमा नाम समावेश भएको व्यक्ति जुन समावेशी समूहको हो सो कोलममा १ पर्नेछअंकएकल चुनाव चिन्ह लिई निर्वाचनमा सहभागी हुने गरी   दर्ता भएका   दलले सम्बन्धित उम्मेदवार कुन राजनीतिक दलसंग (२ )पर्नेछ सम्बन्धित होेसो समेत खुलाउनु\n31"
    },
    {
        "page": "1-2",
        "text": "प्रतिलिपि अधिकार ऐन, २०५९लालमोहर र प्रकाशन मिति२०५९ | ४ | ३०संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरणनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपालऐन संशेधन गर्ने ऐन, २०६३ २०६३ ८ ८सुदृढीकरण तथा केही नेपाल कानून२ गणतन्त्रआयासंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२  ११| १३३नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाईसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९संहिता सम्बन्धी केही नेपाल ऐनलाईमुलुकीसंशोधन गर्ने ऐन २०७५ २०७६ | १| २२०५९ सालको ऐन नं. ८ &\nप्रतिलिपि अधिकार सम्बन्धी व्यवस्था गर्न बनेको ऐनप्रस्तावनाः प्रतिलिपि अधिकार सम्बन्धी कानूनी व्यवस्थालाई समयानुकूल बनाउन वाञ्छनीय भएकोले\nया ऐन संवत् २०६३ साल असोज ५ गतेदेखि लागू भएकोेसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nवीर विक्रम शाहदेवको शासनकालको पहिलो वर्षमा संसदले ज्ञनेन्द्रमहरजाधरज 7यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम प्रतिलिपि अधेकार ऐन, २०५९\" रहेको छ|"
    },
    {
        "page": "1-3",
        "text": "ल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nवीर विक्रम शाहदेवको शासनकालको पहिलो वर्षमा संसदले ज्ञनेन्द्रमहरजाधरज 7यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम प्रतिलिपि अधेकार ऐन, २०५९\" रहेको छ| संक्षिप नाम र प्रारम्भः (१ )० यर८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,२क्षेत्रमा   मौलिक रचना\" भन्नाले साहित्य कला, ज्ञान-्विज्ञान एवंक अन्य 7बौद्धिक देहायका र सो शब्दले रुपले प्रस्तुत  गरिएका रचना   सम्झनु   पर्छरचना समेतलाई जनाउछःकिताब पर्चा, लेख, शोधपत्र,र यस्तै किसिमले चित्र नटक, नाट्य ्संगीत (२ ) लगमञ्चनक मकगरिएकारचन तयारशब्द सहित वा शब्द रहित सांगीतिक रचना ३ /श्रव्य दृश्य रचना,आर्किटेक्चरल डिजाइन ५ )नपालचित्रकला, पेन्टिङ्ग, मूर्तिकला, काष्ठकला, लिथोग्राफी आर्किटेक्चर (६ )रसम्बन्धी अन्य रचना,फोटोजन्य रचना, ७ )कल सम्बन्धी रचना, प्रयोगत्मक ८ )\nमानचित्र  योजना,   भूगोल त्रि-आयामिक सम्बन्धी (९ )उद्वरण, रचन ,टोपोग्राफी र वैज्ञानिक लेख रचना,कम्प्युटर प्रोग्राम (१० )\"रचयिता\" भन्नाले खण्ड (क) मा उल्लिखित रचना तयार गर्ने व्यक्ति सम्झनुख"
    },
    {
        "page": "2-3",
        "text": "गत्मक ८ )\nमानचित्र  योजना,   भूगोल त्रि-आयामिक सम्बन्धी (९ )उद्वरण, रचन ,टोपोग्राफी र वैज्ञानिक लेख रचना,कम्प्युटर प्रोग्राम (१० )\"रचयिता\" भन्नाले खण्ड (क) मा उल्लिखित रचना तयार गर्ने व्यक्ति सम्झनुख\nरचना\" भन्नाले ध्वनि सहित ध्वने पर्दाम ग ) रहत\"श्रव्यदृश्य रुपम वअवलोकन गर्न सकिने चलचित्रमय पर्छ रचना सम्झनु\"फोटोजन्य रचना\" भन्नाले कुनै पनि वस्तुको धरातलमा चित्राकृति आउने गरी।घ)चित्राकृति पैदा गर्न सकिने गरी रासायनिक, विद्युतीय वा त्यस्तोधरतलबटकुनै   प्रविधिको सहायताबाट त्यस्तोअन्य अन्य प्रकाश व व धरतलमविकिरणको अङ्कन गरी तयार गरिएको रचना सम्झनु पर्छझिकिएको फोटोलाई स्थिर श्रव्यदृश्यभन रचनबटफोटोजन्य रचना नमानी सम्बन्धित श्रव्यदृश्य रचनाकै एक भाग मानिनेछएकैसाथ अङ्कन गर्ने कार्य बाहेकको अङ्कन\" भन्नाले ध्वनि र\"ध्वनि आकृतिको ङ /तरिकाबाट   जुनसुकै गर्नको लागि अङ्कन"
    },
    {
        "page": "3-4",
        "text": "स्थिर श्रव्यदृश्यभन रचनबटफोटोजन्य रचना नमानी सम्बन्धित श्रव्यदृश्य रचनाकै एक भाग मानिनेछएकैसाथ अङ्कन गर्ने कार्य बाहेकको अङ्कन\" भन्नाले ध्वनि र\"ध्वनि आकृतिको ङ /तरिकाबाट   जुनसुकै गर्नको लागि अङ्कन   गरिएकोजुनसुकै मध्यमम श्रवणप्रस्तुतिको ध्वनिअङ्कन गर्ने कार्य सम्झनु पर्छ पनि\"प्रस्तुति\" भन्नाले -श्रव्य दृश्य रचना बाहेक अरु प्रकारको रचनाको हकमा प्रत्यक्ष रुपमा (१ )नपकुनै उपकरण वा प्रक्रियाबाट वाचन वादन नृत्य अभिनय वाअन्य वअन्य प्रकारले प्रस्तुत गर्ने कार्य,दृश्य   रचनाको रचनामा   समायोजित   दृश्यलाई त्यस्तो (२ )हकम श्रव्यसिलसिलाबद्ध रुपमा देखाउंदै त्यसमा समायोजित ध्वनि समेतसुनाउनेकार्य\nछरछिमेक , साथीभाई, इष्टमित्रको ध्वनि   अङ्कनको हकमा   परिवार ३वभन्दा बहिर रहेर वा त्यस्ता व्यक्तिको उपस्थिति भए पनि सार्वजनिकरुपमा सुन्न सकिने गरी प्रस्तुत गर्ने कार्य सम्झनु पर्छअधिकार\" भन्नाले प्रतिलिपि अधिकार   धनीलाई बमोजिम \"आर्थिकछ दफ ७७प्राप्त अधिकार सम्झनु पर्छ\"प्रतिलिपि अधिकार धनी\" भन्नाले कुनै रचनाको रचयितामा आर्थिकअधकारकुनै"
    },
    {
        "page": "4",
        "text": "सकिने गरी प्रस्तुत गर्ने कार्य सम्झनु पर्छअधिकार\" भन्नाले प्रतिलिपि अधिकार   धनीलाई बमोजिम \"आर्थिकछ दफ ७७प्राप्त अधिकार सम्झनु पर्छ\"प्रतिलिपि अधिकार धनी\" भन्नाले कुनै रचनाको रचयितामा आर्थिकअधकारकुनै  व्यक्ति भए त्यस्तो रचयिता, रचयित रहेकोबहेक व अन्यरुपमा आर्थिक अधिकार निहित रहेको भए त्यस्तो व्यक्ति संस्थामा   मूलवआर्थिक अधिकारको स्वामित्व वा संस्थालाई हस्तान्तरण संस्था व्यक्तिकुनै रगरिएको भए त्यस्तो व्यक्ति वा संस्था सम्झनु पर्छ\"प्रसारण\" भन्नाले सार्वजनिक जानकारीको लागि रचनाको प्रदर्शन झव सञ्चरतारविहिन उपकरण भू- उपग्रहको माध्यमद्वारा गरिने वव व श्रव्य श्रव्य -दृश्य रचनाको प्रसारण सम्झनु पर्छकुनै  कार्यक्रमको प्रस्तुती"
    },
    {
        "page": "4-5",
        "text": "पर्छ\"प्रसारण\" भन्नाले सार्वजनिक जानकारीको लागि रचनाको प्रदर्शन झव सञ्चरतारविहिन उपकरण भू- उपग्रहको माध्यमद्वारा गरिने वव व श्रव्य श्रव्य -दृश्य रचनाको प्रसारण सम्झनु पर्छकुनै  कार्यक्रमको प्रस्तुती   ध्वनि \"सार्वजनिक सञ्चार\" भन्नालेञ अङ्कन तथदुवै प्रसारण स्थलको नजिक वा टाढा जहां प्रसारणको ध्वनि वा दृश्य वातारविहिन उपकरणबाट सुन्न वा अवलोकन गर्न सकिने गरी तारयुक्तवप्रसारण गरिने कार्य सम्झनु पर्छनैतिक अधिकार\" भन्नाले रचयिता वा निजको हकवाला वा निजबाट अधिकारप्राप्त व्यक्तिलाई दफा ८ बमोजिम प्राप्त हुने अधिकार सम्झनु पर्छतपा\"प्रस्तोता\" भन्नाले अभिनय गायन संगीत नाचको माध्यमद्वारा साहित्यिक ठ )7 वलोककला अभिव्यक्तिलाई कार्यकलत्मक जनसमक्ष प्रस्तुत वअभिनयकर्ता गायक संगीतकार नर्तक र अन्य व्यक्ति सम्झनु पर्छ\"प्रकाशन\" भन्नले -\nकुनै किसिमले अभिनित रचनाको हकमा सो नाटक, चलचित्र (९अन्य वरचनाको अनुवाद वा रुपन्तर गरी व नगरी सार्वजनिक रुपमा प्रदर्शनगरेको बिक्री गरेको वा बहालमा दिएको रकुनै रचनाको हकमा सो रचनाको अनुवाद वा रुपन्तर गरी(२ अन्य वसार्वजनिक रुपमा"
    },
    {
        "page": "5",
        "text": "हकमा सो नाटक, चलचित्र (९अन्य वरचनाको अनुवाद वा रुपन्तर गरी व नगरी सार्वजनिक रुपमा प्रदर्शनगरेको बिक्री गरेको वा बहालमा दिएको रकुनै रचनाको हकमा सो रचनाको अनुवाद वा रुपन्तर गरी(२ अन्य वसार्वजनिक रुपमा  बिक्री वितरण से उपयोगमा नगरीरचन ववा बिक्री वितरण ल्याइएको वा उपयोग हुने गरी निकालिएकोरचनर सो शब्दले अभिनयद्वारा प्रदर्शन हुन सक्ने   रचनाको सम्झनु   पर्छहकमा सो रचनाको वा नगरी सार्वजनिक गरीवा   अनुवाद रुपान्तररुपमा प्रदर्शन गरिएको कुरा समेतलाई जनाउंछ८१ ) बमोजिम तोकिएको \"रजिष्ट्रार\" भन्नाले को३० ढ व्यक्त दफा उपदफासम्झनु पर्छरोयल्टी   संकलन संस्था\" भन्नाले अनुसार   गठित संस्था   सम्झनु (ण ) ३९दफपर्छ\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएकोत) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २प्रतिलिपि अधिकारको संरक्षण र प्राप्तिप्रतिलिपि अधिकारको संरक्षणः (१ कुनै पनि रचनालाई प्रतिलिपि अधिकारको संरक्षण प्राप्तहुनेछअभिव्यक्तिको   दृष्टिकोणबाट"
    },
    {
        "page": "5-6",
        "text": "वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २प्रतिलिपि अधिकारको संरक्षण र प्राप्तिप्रतिलिपि अधिकारको संरक्षणः (१ कुनै पनि रचनालाई प्रतिलिपि अधिकारको संरक्षण प्राप्तहुनेछअभिव्यक्तिको   दृष्टिकोणबाट   मौलिक प्रस्तुतिकरण सङ्कलन(२ प्रस्तुत रुपम वकृतिहरुको संग्रह, यन्त्रको सहायताले वा भएका अनुवाद संयोजन क्रमबद्ध संयोजन, रचनावबेगर यन्त्रको सङ्कलन गरिएको तथ्याङ्क पढ्न सकिने गरी तथ्याङ्कको   आधारसहायत वलौकिक कुनै अभिव्यक्ति   विधा उखान, लोककथा, लोकगीत अन्तर्गतका लोकअन्य व\nअभिव्यक्तिमा आधारित व्युत्पन्न रचनालाई मूल रचनाको प्रतिलिपि अधिकारमा प्रतिकूल असरनपुऱ्याउने किसिमले मौलिक रचना सरह नै प्रतिलिपि अधिकारको संरक्षण प्राप्त हुनेछजुनसुकै कुरा लेखिएको भए तापनि प्रतिलिपि अधिकारको संरक्षण प्राप्त नहनेः३ म दफविचार, धर्म, समाचार, संचालन विधि अवधारणा, सिद्धान्त अदालतको फैसला, प्रशासनिकनिर्णय, लोकगीत लोककथा उखान र सामान्य तथ्याङ्क कुराहरुलाई व वर्णन वव्यक्त जस्तकुनै रचनामा समावेश गरिएको यस ऐन बमोजिमको संरक्षण व्याख्या गरिए वा भए तापनिहुने   छैन |प्रप्तबमोजिमको कुनै अनिवार्य   नहनेः यस"
    },
    {
        "page": "6-7",
        "text": "णय, लोकगीत लोककथा उखान र सामान्य तथ्याङ्क कुराहरुलाई व वर्णन वव्यक्त जस्तकुनै रचनामा समावेश गरिएको यस ऐन बमोजिमको संरक्षण व्याख्या गरिए वा भए तापनिहुने   छैन |प्रप्तबमोजिमको कुनै अनिवार्य   नहनेः यस   ऐन (१ ) गन पनेदर्ता अधकार रचन , + प्रप्तवा प्रसारण दर्ता गराउन अनिवार्य हुने छैन ध्वनिअङ्कन, प्रस्तुतिजुनसुकै कुरा लेखिएको भए तापनि कुनै रचना , ध्वनिअङ्कन, उपदफा (१ )(२ मरजिष्ट्रार समक्ष निवेदन दिई दर्ता गराउन स्वेच्छाले दर्ता गराउन चाहेमाव प्रसरणसकिनेछ र दर्ता सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछरचनाको आर्थिक अधिकारको धनीः (१) रचनाको आर्थिक अधिकारको पहिलो धनी रचयिताहुनेछजुनसुकै  कुरा   लेखिएको भए   तापनि देहायको(२ ) अवस्थाम उपदफ मरचनाको आर्थिक अधिकार देहायको व्यक्ति वा संस्थालाई हुनेछः-संयुक्त रचनाका हकमा सह- रचयिता,खण्डमा   विभाजित तर त्यस्तो संयुक्त रहेछरचन खण्डनपाल अलग  रचयिताको हिसाबले पहिचान हुनेअलग अलग अलग खण्डरहेछ रहेछ किसिमको अलग किसिमले प्रयोग गर्न सकिनेअलग 7खण्डको आफूले गरेको प्रत्येक लगि भने सम्बन्धत रचनरचयितालाई आर्थिक अधिकार हुनेछ"
    },
    {
        "page": "6-7",
        "text": "क्त रहेछरचन खण्डनपाल अलग  रचयिताको हिसाबले पहिचान हुनेअलग अलग अलग खण्डरहेछ रहेछ किसिमको अलग किसिमले प्रयोग गर्न सकिनेअलग 7खण्डको आफूले गरेको प्रत्येक लगि भने सम्बन्धत रचनरचयितालाई आर्थिक अधिकार हुनेछ\nनिर्देशनमा संयुक्त कुने व्यक्ति वा संस्थाको सक्रियताख  रचन तयार वनिर्देशनमा   त्यस्तो भएजिसको सक्रियता गरिएकोरचन व तयरभएकोे हो सो तयार गराउने व्यक्ति संस्था,वकसैले पारिश्रमिक दिई कुनै रचना भए त्यस्तो तयार गर्न लगाएकोग /पारिश्रमिक दिने व्यक्ति वा संस्था,बेनामी   रचनाको हकमा सो रचनाको रचयिता यो हो भन्ने प्रमाणित ।घ)सो रचनाको प्रकाशक , नहुन्जेलतर त्यस्तो रचनाको वास्तविक रचयिताले पछि आफ्नो परिचयपरिचय   प्रस्तुत गरेको मितिदेखि   सो प्रस्तुत   गरेको आफ्नोखण्डमरचनाको आर्थिक अधिकार सोही रचयितालाई हुनेछउल्लेख  गरिएकोमा   बाहेक रचनको अन्यथा दृश्यकररम श्रव्यहकमा त्यस्तो रचनाको उत्पादकवा पहिला नै श्रव्य दृश्य रचनाका सह-रचयिताको रचनातररचना   निर्माण   गर्ने तयार   गरिएको"
    },
    {
        "page": "7-8",
        "text": "थिक अधिकार सोही रचयितालाई हुनेछउल्लेख  गरिएकोमा   बाहेक रचनको अन्यथा दृश्यकररम श्रव्यहकमा त्यस्तो रचनाको उत्पादकवा पहिला नै श्रव्य दृश्य रचनाका सह-रचयिताको रचनातररचना   निर्माण   गर्ने तयार   गरिएको   रचनालाई कार्यमादृश्य श्रव्यगरिएमा मिलाइएमा निजहरुको आर्थिक समावेशअधकार वनिजहरुको योगदान बमोजिम हुनेछआर्थिक अधिकारः परिच्छेद ४ को अधीनमा रही रचनाको सम्बन्धमा देहाय बमोजिमको कार्य७गर्न पाउने अधिकार रचयिता वा प्रतिलिपि अधिकारको धनीलाई मात्र हुनेछःरचनाको पुनरुत्पादन गर्ने क )रचनाको अनुवाद गर्ने (ख )रचनाको परिमार्जन वा संशोधन गर्ने (ग)संयोजन लगायत रचनाको अन्य रुपान्तरण गर्ने ।घ)\nप्रतिलिपि  सर्वसाधारणको लागि बिक्री वितरण रचनको ङ )व मूल 7बहालमा दिनेअङ्कन समाविष्ट रचना, कम्प्युटर कार्यक्रम, रचना , ध्वनि च )श्रव्य   दृश्यआधारित रहेको   साङ्गीतिक रचनाको तथ्यङ्कमव स्वरुपम ग्रफआफूलाई प्राप्त अधिकार हस्तान्तरण गर्ने वा बहालमा दिनेरचनाको प्रतिलिपि आयात गर्ने छरचना वा सो रचनाको प्रतिलिपिको सार्वजनिक प्रदर्शन गर्ने (जरचनाको प्रस्तुति गर्ने झआथरचनाको प्रसारण गर्ने ञ)रचनको सर्वजनिक सञ्चार गर्ने टनैतिक"
    },
    {
        "page": "8-9",
        "text": "्तान्तरण गर्ने वा बहालमा दिनेरचनाको प्रतिलिपि आयात गर्ने छरचना वा सो रचनाको प्रतिलिपिको सार्वजनिक प्रदर्शन गर्ने (जरचनाको प्रस्तुति गर्ने झआथरचनाको प्रसारण गर्ने ञ)रचनको सर्वजनिक सञ्चार गर्ने टनैतिक   अधिकारः अधिकार निहित रहे (१ ) कुने वा  नरहेको रचनामा रचयितको आर्थिक८.बमोजिमको नैतिक अधिकार प्राप्त हुनेछः जेसुके भए तापनि देहाय त्यस्तो रचयितालाईआफ्नो रचनाका प्रतिहरुमा वा आफ्नो रचना सार्वजनिक रुपमा प्रयोगगरिएमा त्यस्तो रचनामा आफ्नो नाम उल्लेख गर्न लगाउनेआफ्नो रचनामा   वास्तविक नाम उल्लेख नगरी नाम   उल्लेख खछदमगरिएको भएमा त्यस्तो रचनाको सार्वजनिक रुपमा प्रयोग गर्दा त्यस्तोनाम उल्लेख गर्न लगाउनेछ=नपालविकृत निजले रचनालाई   बङ्ग्याई आफ्ने गरी(ग रुपमा   प्रस्तुत वआर्जन गरेको सम्मान वा ख्यातिलाई गिराउने जस्ता कार्य रोक्नेआफ्नो रचनामा आवश्यक संशोधन वा परिमार्जन गर्ने ।घअधिकार रचयिताको   जीवनभर मा   उल्लिखित (२ ) (१ )उपदफा हस्तान्तरण हुछेन।"
    },
    {
        "page": "8-9",
        "text": "ी(ग रुपमा   प्रस्तुत वआर्जन गरेको सम्मान वा ख्यातिलाई गिराउने जस्ता कार्य रोक्नेआफ्नो रचनामा आवश्यक संशोधन वा परिमार्जन गर्ने ।घअधिकार रचयिताको   जीवनभर मा   उल्लिखित (२ ) (१ )उपदफा हस्तान्तरण हुछेन।\nरचयिताले आफ्नो मृत्यु पश्चात् लागू हुने गरी त्यस्तो अधिकार हस्तान्तरणगनकसैलाई इच्छाएको भए त्यसरी इच्छाएको व्यक्ति त्यसरी इच्छाएको नभए वा संस्थालाईरसर्नेछजेकको हकवालामाप्रस्तोतालाई देहाय बमोजिमको कार्य गर्न पाउने अधिकार हुनेछः प्रस्तोताको अधिकारः (१आफ्नो प्रस्तुतिलाई प्रसारण वा सञ्चार गरी जन समक्ष पुऱ्याउनेक आफ्नो प्रस्तुतिलाई प्रस्तुत गर्ने तौरतरिका वा माध्यमको निर्धारणख /पुनरुत्पादन गर्नेप्रस्तुतीकरण त्यसको प्रतिलिपिहरु   बिक्री आफ्नेप्रस्तुतिको ग) व ववा स्वामित्व परिवर्तन गरी पहिलो हस्तन्तरण गरीपटक जन समक्षपुऱ्याउनेआफ्नो प्रस्तुतिको प्रतिलिपि भाडामा दिने।घ)प्रस्तुतिलाई तारयुक्त निर्धारित तौरतरिकावा माध्यमद्वारा उत्पादित वसर्वसुलभ हुने गरी बिहिन उपकरण मार्फत सर्वसाधारणसमक्ष तरपुऱ्याउनेप्रस्तुतिलाई परिमार्जन वा संशोधन गर्नेआफ्नो च )आफ्नो   प्रस्तुतिलाई   श्रव्यदृश्य २"
    },
    {
        "page": "9-10",
        "text": "रयुक्त निर्धारित तौरतरिकावा माध्यमद्वारा उत्पादित वसर्वसुलभ हुने गरी बिहिन उपकरण मार्फत सर्वसाधारणसमक्ष तरपुऱ्याउनेप्रस्तुतिलाई परिमार्जन वा संशोधन गर्नेआफ्नो च )आफ्नो   प्रस्तुतिलाई   श्रव्यदृश्य २   प्रस्तोताले माध्यममा   समवेशएक पटकस्वीकृति दिइसकेपछि निजले त्यसमा पुनः म उल्लिखित अधिकार प्रयोग गर्न उपदफा (९ )पाउने छेनजुनसुकै कुरा लेखिएको भए तापनि प्रस्तोतालाई प्रत्यक्षउपदफा (२  ८३ म श्रव्यआफ्नो   पहिचान प्रस्तुति एवं ध्वनिअङ्कनमा   समायोजित प्रस्तोताको प्रस्तुतिकोकयम रुपमर सोको दावी गर्न सक्ने अधिकार तथा आफ्नो प्रतिष्ठा प्रतिकूल हुन् गराउने वा ख्यातिकोकसैले आफ्नो प्रस्तुतिलाई तोडमोड गरेको वा खण्डित गरेको वा अन्य प्रकारले अर्थान्तरगरी विरुप गरेकोमा त्यस्तो कार्यलाई रोक्ने अधिकार हुनेछ\nप्रस्तुतिबाट लेखिएको कुनै आफ्नोे बढी लाभान्वित हुनेकुराले व दफाम यसखालका शर्त राखी सम्झोता गर्ने सुविधा प्राप्त गर्ने त्यसमा सहमत हुने प्रस्तोताकोवअधिकारमा कुनै असर पारेको मानिने छैनबमोजिम   प्रस्तोतालाई प्राप्त अधिकार ध्वनि उपकरणमा   समायोजन(५ ) यर दफभएत्यस्तो   प्रस्तुति पचास"
    },
    {
        "page": "10",
        "text": "खी सम्झोता गर्ने सुविधा प्राप्त गर्ने त्यसमा सहमत हुने प्रस्तोताकोवअधिकारमा कुनै असर पारेको मानिने छैनबमोजिम   प्रस्तोतालाई प्राप्त अधिकार ध्वनि उपकरणमा   समायोजन(५ ) यर दफभएत्यस्तो   प्रस्तुति पचास   वर्षसम्म वर्षबाट र त्यसरी समायोजन नगरेको भएको भएकोवर्षबाट पचास वर्षसम्म कायम रहनेछदेहाय बमोजिमको उत्पादकको ध्वनि ध्वन अधकारः (१ ) उत्पादकलाई१०. अङ्कन अङ्कनअधिकार हुनेछः-कुनै तरिका ध्वनि (क ) अङ्कनकोस्वरुपम प्रत्यक्ष अप्रत्यक्ष व व ^रुपले पुनरुत्पादन गर्नेध्वनि अङ्कनको प्रतिलिपि आयात गर्ने ख प्रतिलिपिको स्वामित्व बिक्री ग / थ्वन अङ्कनकाव वसर्वसुलभ गराउने हस्तान्तरणका अन्य तरिकाबाट त्यस्ता ध्वनि अङ्कनभाडामा वा सापटीमा दिने सार्वजनिक रुपमा ध्वनि अङ्कनलाईघ)अङ्कनलाई   एउटै वा   तारविहिन ध्वनितारयुक्त उपकरणबट खरआफूले चाहेको ठाउंबाट ठाउंबाट गन वजनसधारणद्वार श्रवण वAजसक्ने बनाउनेउपदफा  १) बमोजिमको अधिकार त्यस्तो ध्वनिअङ्कन प्रकाशन भएको वर्षबाट २ )पचास वर्षसम्म कायम रहनेछध्वनि अङ्कनको प्रयोग बापत मनासिब माफिकको पारिश्रमिक पाउनेः (१ व्यापारिक प्रयोजनको१ .कुनै"
    },
    {
        "page": "10-11",
        "text": "ण वAजसक्ने बनाउनेउपदफा  १) बमोजिमको अधिकार त्यस्तो ध्वनिअङ्कन प्रकाशन भएको वर्षबाट २ )पचास वर्षसम्म कायम रहनेछध्वनि अङ्कनको प्रयोग बापत मनासिब माफिकको पारिश्रमिक पाउनेः (१ व्यापारिक प्रयोजनको१ .कुनै   ध्वनिअङ्कन त्यस्तो ध्वनिअङ्कनको पुनरुत्पादित प्रतिलिपिलाईलागि भएको व प्रकशनसञ्चारको लागि सोझै   प्रयोग गरी   सार्वजनिकजनसमक्ष   प्रस्तुत रुपम प्रसारण व अन्यरकम उत्पादकले प्रयोगकर्ताबाट बापत मनासिब माफिकको पारिश्रमिकको गरिएको भए सोभुक्तानी पाउनेछ\nउपदफा (१ ) बमोजिमको पारिश्रमिक प्राप्त गर्ने सम्बन्धमा प्रस्तोता र उत्पादक (२बीच सम्झौता भएकोमा सोही   बमोजिम उत्पादकले सम्झोत   नभएकोअवस्थम 7 प्रप्तगरेको आधा रकम प्रस्तोताले पाउनेछ(१ ) बमोजिम मनासिब माफिकको पारिश्रमिक रकम पाउने अधिकार ८३ /उपदफाध्वनिअङ्कन समायोजन भएको वर्षबाट पचास वर्षसम्म त्यस्तो ध्वनिअङ्कन प्रकाशन भएकोेवरहनेछकयमदेहायका कार्य गर्न पाउने प्रसारण   संस्थालाई प्रसारण संस्थाको अधिकारः(१ ) अधेकार १२.हुनेछः-आफूले प्रसारण गरेको विषयलाई पुनःप्रसारण गर्ने क सर्वसुलभ   हुने आफ्नो प्रसारणलाई   सर्वसाधारण गरीख समक्ष सञ्चार"
    },
    {
        "page": "11-12",
        "text": "ायका कार्य गर्न पाउने प्रसारण   संस्थालाई प्रसारण संस्थाको अधिकारः(१ ) अधेकार १२.हुनेछः-आफूले प्रसारण गरेको विषयलाई पुनःप्रसारण गर्ने क सर्वसुलभ   हुने आफ्नो प्रसारणलाई   सर्वसाधारण गरीख समक्ष सञ्चार\nआफ्नो प्रसारणको समायोजन गर्ने ग /आफ्नो प्रसारणको समायोजनको पुनरुत्पादन गर्ने ।घ)बमोजिमको अधिकार त्यस्तो प्रसारण शुरु भएको वर्षबाट ८२ /उपदफा पचास 0वर्षसम्म कायम रहनेछ(१ ) देहायका   रचयिताको रचना , प्रस्तोत , ध्वनि प्रसारण   संस्थाको संरक्षणः Y१३.उस्ादक वारचनालाई यस ऐन बमोजिमको संरक्षण प्राप्त हुनेछःनेपाल सङ्गठनको सदस्य मुलुकमा   बसोबास वा  विश्व क )रज्य व्यपररचित   नेपाल सोही रचयिताबाट मुलुकमा रज्यव प्रकाशनभएकोे रचना,नेपाल वा  विश्व सदस्य मुलुकमा  बसोबार व्यापार सङ्गठनकोरज्यउत्पादकबाट उत्पादित श्रव्यन्दृश्य रचना,निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशेधन गर्ने ऐन, २०६३ द्वारा संशोधित००\nमुलुकभित्र गरिएको वा विश्व व्यापार सङ्गठनको सदस्य नेपाल ग रप्यकुनै"
    },
    {
        "page": "11-12",
        "text": "ादकबाट उत्पादित श्रव्यन्दृश्य रचना,निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशेधन गर्ने ऐन, २०६३ द्वारा संशोधित००\nमुलुकभित्र गरिएको वा विश्व व्यापार सङ्गठनको सदस्य नेपाल ग रप्यकुनै  संरचनामा भवनको आर्किटेक्चरल डिजायनभवन अन्य व वप्रयोग गरिएको अन्य कुनै प्रकारको कलात्मक रचना,नेपाल राज्य वा विश्व व्यापार सङ्गठनको सदस्य मुलुक बाहेक ।घ)अन्यलुकमा बसोबास भएकोे रचयिताबाट नेपाल राज्यमा प्रकाशित रचनाउत्पादकबाट   नेपाल मुलुकको राज्यमा   उत्पादित त्यस्तोश्रव्यदृष्य रचनयस ऐन  बमोजिमको (२ ) देहायका   प्रस्तोतालाई प्रस्तोता   सम्बन्धी अधकारप्रप्तहुनछःनेपाल राज्य वा विश्व व्यापारा सङ्गठनको सदस्य मुलुकको प्रस्तोता, क नेपाल विश्व सङ्गठनकोख व्यपर सदस्य   मुलुकमा रप्य वर प्रस्तुतगरिएको बमोजिम यस   ऐन ध्वनि संरक्षणप्रस्तुत प्रप्त वप्रस्तुति अङ्कनमा  समाविष्ट नगरेको वा"
    },
    {
        "page": "12-13",
        "text": "श्व व्यापारा सङ्गठनको सदस्य मुलुकको प्रस्तोता, क नेपाल विश्व सङ्गठनकोख व्यपर सदस्य   मुलुकमा रप्य वर प्रस्तुतगरिएको बमोजिम यस   ऐन ध्वनि संरक्षणप्रस्तुत प्रप्त वप्रस्तुति अङ्कनमा  समाविष्ट नगरेको वा   ध्वनि भएकोप्रयुक्त अङ्कनमप्रसारणमा समाविष्ट प्रस्तुतिको प्रस्तोताभरबमोजिमको उत्पादकलाई ध्वनि देहायका अङ्कनको ऐन ८३ थ्वन अङ्कनयससम्बन्धी अधिकार प्राप्त हुनेछः-उत्पदकनेपाल राज्य वा विश्व व्यापार सङ्गठनको सदस्य मुलुकका व्यक्तिबाट क)उत्पादित ध्वनि अङ्कननपाल नेपाल सङ्गठनकोवा विश्व ख ) रज्य व्यपार सदस्य   मुलुकमाप्रकाशनध्वनि अङ्कन भएकोदेहायका ऐन बमोजिमको संस्थालाई संस्थासम्बन्धी प्रसारण प्रसारण यसहुनेछः-आधकार प्रप्तनेपाल राज्य वा विश्व व्यापारा सङ्गठनको सदस्य मुलुकमा कार्यालय(क /रहेको प्रसारण संस्थाबाट प्रसारित प्रसारण,"
    },
    {
        "page": "12-13",
        "text": "अङ्कन भएकोदेहायका ऐन बमोजिमको संस्थालाई संस्थासम्बन्धी प्रसारण प्रसारण यसहुनेछः-आधकार प्रप्तनेपाल राज्य वा विश्व व्यापारा सङ्गठनको सदस्य मुलुकमा कार्यालय(क /रहेको प्रसारण संस्थाबाट प्रसारित प्रसारण,\nविश्व नेपाल सदस्य मुलुकमा अवस्थित सङ्गठनको खरज्य व व्यपरप्रसारण केन्द्रबाट प्रसारित प्रसारणपरिच्छेद ३प्रतिलिपि अधिकार संरक्षणको अवधिप्रतिलिपि अधिकार संरक्षणको अवधिः यस ऐन बमोजिम रचयितालाई प्राप्त आर्थिक (१ )१४. रनैतिक अधिकार रचयिताको जीवनभर निजको मृत्यु भएकोमा मृत्यु भएको वर्षबाट पचासरवर्षसम्म संरक्षित हुनेछनैतिक गरिएको रचनाको आर्थिक संयुक्त अधिकारको हकमा(२ ) रुपम र तयाररचयिताहरुमध्ये सबैभन्दा पछि मृत्यु हुने रचयिताको मृत्यु वर्षबाट पचास   वर्षसम्मभएकोसंरक्षित हुनेछर ।ग। बमोजिम को खण्ड  ख तयार गरिएको को८३ (२ / दफा उपदफ ६नैतिक अधिकार त्यस्तो रचना रचनाको आर्थिक प्रकाशन भएकोेप्रथम र व पटक प्रथमल्याइएको   मिति मध्ये जुन पहिले आउंछ सो मितिबाटजनसाधारण पटक समक्ष पचरवर्षसम्म संरक्षित हुनेछतथा"
    },
    {
        "page": "13-14",
        "text": "यार गरिएको को८३ (२ / दफा उपदफ ६नैतिक अधिकार त्यस्तो रचना रचनाको आर्थिक प्रकाशन भएकोेप्रथम र व पटक प्रथमल्याइएको   मिति मध्ये जुन पहिले आउंछ सो मितिबाटजनसाधारण पटक समक्ष पचरवर्षसम्म संरक्षित हुनेछतथा   नैतिक बेनमी नामबाट प्रकाशित रचनाको आर्थिक अधिकारछद्म ४ वल्याइएको मिति मध्ये जुन भएको वा जनसाधारण त्यस्तोपटक प्रकाशन रचन प्रथम समक्षसो मितिबाट पचास वर्षसम्म संरक्षित हुनेछ आउंछ पहिलेअवस्था हेरी तर उल्लिखित समयभित्र रचयितको नाम प्रकाशनमा आएमउपदफमा उल्लिखित संरक्षण प्राप्त हुनेछ ८९ ) वा १५ )नैतिक फोटोजन्य रचनाको आर्थिक (५ ) व्यवहारिक कला सम्बन्धी रचनातथा रवर्षबाट पच्चीस वर्षसम्म संरक्षित हुनेछ अधिकार त्यस्तो रचना तयार भएकोजुनसुकै कुरा लेखिएको रचयिताको मृत्युपछि प्रकाशित रचनाको संरक्षण अवधिः१५. दफा १४ मभए तापनि कुनै रचनाको रचयिता एउटै भए निजको र दुई वा दुई भन्दा बढी रचयिता भए\nमध्ये कुनै एकको मृत्यु भएपछि प्रकाशित रचनाको प्रकाशन   भएको हकमा"
    },
    {
        "page": "13-14",
        "text": "चयिताको मृत्युपछि प्रकाशित रचनाको संरक्षण अवधिः१५. दफा १४ मभए तापनि कुनै रचनाको रचयिता एउटै भए निजको र दुई वा दुई भन्दा बढी रचयिता भए\nमध्ये कुनै एकको मृत्यु भएपछि प्रकाशित रचनाको प्रकाशन   भएको हकमा  सोरचनवर्षबाट पचास वर्षसम्म संरक्षित हुनेछपरिच्छेद ४अनुमति विना प्रतिलिपि अधिकार प्राप्त सामग्री प्रयोग गर्न पाइने अवस्थाजुनसुकै व्यक्तिगत प्रयोजनको लागि पुनरुत्पादन गर्न पाइनेः (१ ) ७ को १६.(क  दफ खण्ड मभए तापनि व्यक्तिगत प्रयोजनको लागि कुरा लेखिएको प्रकाशित रचनाको केहीकुनैप्रतिलिपि अधिकार धनीको अनुमति आवश्यक पर्ने छैन पुनरुत्पादन गर्न रचयिताभग वजुनसुकै कुरा लेखिएको भए तापनि भवनको उपदफा (१ (२रुपम म तयरनिर्माण सम्बन्धी डिजाइनको पुनरुत्पादन गरिएको आर्किटेक्चरल डिजाइन कुने7 अन्य ववा सांगीतिक रचनालाई नोटेशनको रुपमा पुनरुत्पादन पुस्तकको ठूलो हिस्साको पुनरुत्पादनवा उल्लेखनीय हिस्सा डिजिटल ट्रान्समिसनको प्रक्रियाद्वारा पुनरुत्पादन डाटाबेसकोसम्पूर्ण वप्रतिकूल प्रतिलिपि अधिकार धनीको आर्थिक असर पर्ने गरी गर्दा"
    },
    {
        "page": "14-15",
        "text": "रुपमा पुनरुत्पादन पुस्तकको ठूलो हिस्साको पुनरुत्पादनवा उल्लेखनीय हिस्सा डिजिटल ट्रान्समिसनको प्रक्रियाद्वारा पुनरुत्पादन डाटाबेसकोसम्पूर्ण वप्रतिकूल प्रतिलिपि अधिकार धनीको आर्थिक असर पर्ने गरी गर्दा   रचयिताअधकारमा वपुनरुत्पादन गर्न पाइने छेनजुनसुकै कुरा लेखिएको भए तापनि प्रकाशित ७ को खण्ड ।क। मा उद्घरण गर्न पाइनः दफा१७.वा   प्रतिलिपि रचनाको रचयिता अधिकार   धनीको केही सत्कार्यको लागि आर्थिकअशअसर नपर्ने गरी निजको विना नै प्रतिकूल उद्घरण गर्न पाइने छ अनुमति आधकारमात्यसरी उद्घरण गर्दा सोको स्रोत र त्यस्तो रचनाका रचयिताको नाम उल्लेख भए सो समेतउल्लेख गर्नु पर्नेछजुनसुकै कुरा पठनपाठनको लागि पुनरुत्पादन गर्न पाइनेः (१ ) ७ को खण्ड ।क1<. दफ मलेखिएको प्रतिलिपि अधिकार धनीको भए तापनि रचयिता विना   पठनपठनकोअनुमति वप्रतिकूल नपुऱ्याउने प्रतिलिपि अधिकार धनीको आर्थिक अधिकारमा लागि रचयिताअसर वदेहायको कार्य गर्न पाइनेछः-उद्घरण लेखन वा श्रव्य प्रकाशित रचनाको कुनै क / दृश्यकोसहयताद्वारछोटो भाग पुनरुत्पादन गर्न\nकक्षामा प्रस्तुत हुने शैक्षिक क्रियाकलापको प्रयोजनको लागि रचनाकोखकेही अंश"
    },
    {
        "page": "14-15",
        "text": "िताअसर वदेहायको कार्य गर्न पाइनेछः-उद्घरण लेखन वा श्रव्य प्रकाशित रचनाको कुनै क / दृश्यकोसहयताद्वारछोटो भाग पुनरुत्पादन गर्न\nकक्षामा प्रस्तुत हुने शैक्षिक क्रियाकलापको प्रयोजनको लागि रचनाकोखकेही अंश   पुनरुत्पादन प्रसारण र प्रदर्शन गर्नबमोजिम पुनरुत्पादन गरिएको सबै प्रतिहरुमा स्रोत र रचयितको ८२  उपदफा (१नाम उल्लेख गर्नु पर्नेछजुनसुकै पुस्तकालय तथा अभिलेखालयले पुनरुत्पादन गर्न पाइनेः दफा ७ को(क  १९ . खण्ड मकुरा लेखिएको भए तापनि प्रत्यक्ष वा अप्रत्यक्ष रुपले आर्थिक लाभ नलिई शोधअध्ययन वव्यक्तिको अनुरोधमा आफूसंग रहेका रचना उपलब्ध गराउने सार्वजनिक पुस्तकालयवअभिलेखालयले आफूसंग रहेका कुनै पनिपुरानो रचन हरए नष्ट भए भएम व व वप्राप्त गर्न नसकिने भएमा त्यस्तो रचनाको रचयिता वा  प्रतिलिपि अधिकार त्यस्तोरचनविना त्यस्तो रचनाको एकप्रति पुनरुत्पादन गर्न पाइनेछ धनीकोअनुमतिसर्वसाधारणलाई जानकारी गराउने उद्देश्यले पुनरुत्पादन प्रसारण र अन्य किसिमको२०. सञ्चारजुनसुकै कुरा लेखिएको ७ को पाइनः (१ ) र ।ञ(क , झ भए दफ खण्ड मबिना   कुनै"
    },
    {
        "page": "15-16",
        "text": "एकप्रति पुनरुत्पादन गर्न पाइनेछ धनीकोअनुमतिसर्वसाधारणलाई जानकारी गराउने उद्देश्यले पुनरुत्पादन प्रसारण र अन्य किसिमको२०. सञ्चारजुनसुकै कुरा लेखिएको ७ को पाइनः (१ ) र ।ञ(क , झ भए दफ खण्ड मबिना   कुनै   रचनाको प्रतिलिपि रचयिता तापनि धनीको स्रोतअनुमति अधकार व <रचयिताको नाम उल्लेख गरी देहायका काम गर्न पाइनेछःलेख, राजनैतिक पत्रपत्रिकामा   छापिएकोसमचारपत्र व वप्रसारणलाई कुनै समाचार यस्तै धार्मिक शीर्षकको लेख प्रकृतिकोवपत्र वा पत्रपत्रिकामा छाप्न व सर्वसाधारणलाई प्रसारण गर्न व अन्यकिसिमको प्रसारण गर्नवा प्रतिलिपि अधिकार धनीको आर्थिक अधिकारमा रचयितानपालपाइने छैन प्रतिकूल पुर्याउनअसरसर्वसाधारणलाई जानकारी   गराउने कने ख घटनक तज सम्बन्धमउद्देश्यले पुनरुत्पादन गर्न प्रसारण अन्य किसिमको सञ्चार गर्न वावघटनालाई पुष्टि गर्नताजा सूचना प्रवाह गर्ने उद्देश्यले सर्वसाधारण समक्ष प्रस्तुत गरिएका (ग कुनै  समाचारपत्र गरिएको वा अदालती कारबाहीकासम्बन्धम वहस१५\nप्रकाशत   हुने पत्रिकाको केही अंश"
    },
    {
        "page": "15-16",
        "text": "ो सञ्चार गर्न वावघटनालाई पुष्टि गर्नताजा सूचना प्रवाह गर्ने उद्देश्यले सर्वसाधारण समक्ष प्रस्तुत गरिएका (ग कुनै  समाचारपत्र गरिएको वा अदालती कारबाहीकासम्बन्धम वहस१५\nप्रकाशत   हुने पत्रिकाको केही अंश   पुनरुत्पादन नियमितरुपम वगर्न प्रसारण गर्न वा अन्य सार्वजनिक सञ्चार गर्नकुरा लेखिएको भए तापनि रचयिताले नै पुनरुत्पादन, ८२ ) उपदफा (१ )जुनसुकै मरहेछ अन्य   किसिमको सञ्चार गर्न नपाइने भनी उल्लेख गरेको भने  त्यस्तोर प्रसारणअवस्थामा पुनरुत्पादन प्रसारण र अन्य किसिमको सञ्चार गर्न पाइनेछैनजुनसुकै कम्प्युटर प्रोग्रामको पुनरुत्पादन गर्न पाइनेः दफा ७ को (ग)(क ) २१. खण्ड र मलेखिएको भए तापनि जुन उद्देश्यका लागि कम्प्युटर प्रोग्राम प्राप्त गरिएको हो सो उद्देश्यप्राप्त गर्न नसकेको वा वैध रुपले वा अभिलेख राख्ने उद्देश्यले प्राप्त   गरिएकोअवस्थमप्रतिलिपि कम्प्युटर प्रोग्राम हराए वा   प्रयोग गर्न नसकिने भएमा   रचयितानष्ट व भ९ वबिना नै एक प्रति कम्प्युटर प्रोग्राम पुनरुत्पादन गर्न पाइनेछ अधिकार धनीको अनुमतिव्यक्तिगत प्रयोजनको लागि पैठारी गर्न पाइनेः जुनसुकै   कुरा को खण्ड  छ२२. दफ ७ मलेखिएको धनीको भए"
    },
    {
        "page": "16-17",
        "text": "एमा   रचयितानष्ट व भ९ वबिना नै एक प्रति कम्प्युटर प्रोग्राम पुनरुत्पादन गर्न पाइनेछ अधिकार धनीको अनुमतिव्यक्तिगत प्रयोजनको लागि पैठारी गर्न पाइनेः जुनसुकै   कुरा को खण्ड  छ२२. दफ ७ मलेखिएको धनीको भए   तापनि अधिकार रचयिता प्रतिलिपि बिना व्यक्तिगतव इजजतप्रयोजनको लागि कुनै रचनाको एकप्रति पैठारी गर्न पाइनेछजुनसुकै कुरा लेखिएको भए तापनि सार्वजनिक प्रदर्शन गर्न पाउनेः दफा ७ को खण्ड ।ज) मा२३.कुनै व्यक्तिले कुनै रचना वा रचनाको प्रतिलिपिको सार्वजनिक प्रदर्शन गर्न चाहेमा रचयिता वाप्रतिलिपि अधिकार धनीको रचनाको प्रतिलिपिको सार्वजनिक विना त्यस्तो रचना अनुमतिवप्रदर्शन गर्न पाउनेछत्यस्तो प्रदर्शन चलचित्र स्लाइड टेलिभिजन वा पर्दा वा अन्य किसिमको यन्त्रकोपर्नेछ सहायता बिना नै गरिएको हुनुपरिच्छेद ५प्रतिलिपि अधिकारको हस्तान्तरणअधिकार धनीले आफूलाई प्रतिलिपि अधिकारको प्रतिलिपि प्राप्त  आर्थिक (९२४. हस्तान्तरणःअधिकारमध्ये सबै वा केही अधिकार लिखित रुपमा सम्झौता गरी अरुलाई हस्तान्तरण गर्नदिन सक्नेछ कुने शर्त तोकी वा नतोकी प्रयोग गर्न अनुमतिव"
    },
    {
        "page": "16-17",
        "text": "फूलाई प्रतिलिपि अधिकारको प्रतिलिपि प्राप्त  आर्थिक (९२४. हस्तान्तरणःअधिकारमध्ये सबै वा केही अधिकार लिखित रुपमा सम्झौता गरी अरुलाई हस्तान्तरण गर्नदिन सक्नेछ कुने शर्त तोकी वा नतोकी प्रयोग गर्न अनुमतिव\n(२ ) नैतिक अधिकार प्राप्त व्यक्तिले आफ्नो मृत्युपछि लागू हुने गरी निजलाई प्राप्तनैतिक अधिकारको   संरक्षणको नहटाउने शर्त सहित लिखित लगि आफ्नोरचनम नमरुपमा सम्झौता गरी कसैलाई हस्तान्तरण गर्न सक्नेछदफा बमोजिम प्रतिलिपि अधिकार धनीबाट अधिकार हस्तान्तरण गरी लिने८३ / यसव्यक्तिले त्यसरी कुनै हस्तान्तरण गरी लिएको अधिकार बाहेक कारबाही   गर्नअन्य कामपाउने छैनपरिच्छेद ६संरक्षित अधिकारको उल्लङ्घन र दण्ड सजायमानिनेः १   कसैले देहाय बमोजिमको कार्य गरेमा संरक्षित अधिकारको २५ . भएकाउल्लङ्घनयस ऐन बमोजिम संरक्षित अधिकार उल्लङ्घन गरेको मानिनेछःधनीको   अनुमति प्रतिलिपि नगरी रचयिता अधकार(क / प्रप्त व वअनुमतिपत्रमा उल्लेख अनुमति प्राप्त गरेको भए तापनि सम्झौतावभएको   शर्तको गरी आर्थिक लाभ   उठाई नउठाई उल्लङ्घन वअन्य"
    },
    {
        "page": "17-18",
        "text": "कार उल्लङ्घन गरेको मानिनेछःधनीको   अनुमति प्रतिलिपि नगरी रचयिता अधकार(क / प्रप्त व वअनुमतिपत्रमा उल्लेख अनुमति प्राप्त गरेको भए तापनि सम्झौतावभएको   शर्तको गरी आर्थिक लाभ   उठाई नउठाई उल्लङ्घन वअन्य   कुनै उद्देश्यले आफ्नो नपुग्ने व्यापारिकरचन व व हकध्वनिअङ्कनको प्रतिलिपिहरु उत्पादन गरी बिक्री वितरण वा सार्वजनिकदिएमा , सञ्चार गरेम वा भाडामाअर्काको रचनाले आर्जित गरेको प्रतिष्ठाको फाइदा   उठाउने नियतलेत्यस्तो रचनाको अनुकरण गरी विज्ञापन वा प्रचार प्रसार गरेमा,नपाल अर्काको रचनाको स्वरुप भाषाको माध्यम परिवर्तन गरी आर्थिक(ग) वगरेमा , लाभ उठाउने उद्देश्यले अर्कै विषय वा रचना निर्माण प्रकृतिकोकुनै माध्यमबाट दर्शक विज्ञापन वा श्रोता वा  पठकलाई।घ) व अन्यकुनै भान पार्ने नियतले प्रत्यक्ष रचना हो भन्ने वा अप्रत्यक्ष रुपलेनिर्माण वा तयार गरी फाइदा उठाउने प्रयत्न गरेमा\nअनधिकृत   पुनरुत्पादन गर्न   हतोत्साहित गर्न   गरिएको व्यवस्थालाई ङ )असफल गराउने ध्येय राखी तयार गरिएको माध्यमकोउपकरण वगरेमा, आयात उत्पादन वा भाडामा दिने कार्यभाषामा"
    },
    {
        "page": "17-18",
        "text": "र गरी फाइदा उठाउने प्रयत्न गरेमा\nअनधिकृत   पुनरुत्पादन गर्न   हतोत्साहित गर्न   गरिएको व्यवस्थालाई ङ )असफल गराउने ध्येय राखी तयार गरिएको माध्यमकोउपकरण वगरेमा, आयात उत्पादन वा भाडामा दिने कार्यभाषामा   गोप्य सांकेतिक गरिएको (इन्क्रिप्ट गरी ) च )रुपम प्रसारणअनधिकृत रुपमा  हेर्न मद्दत गर्ने उपकरण बिक्री कार्यक्रमलाईउद्देश्यले उत्पादन वा आयात गर्ने कार्य गरेमा,प्रतिलिपि उल्लेख (च  ।ङ ) बहेक अधकार छ र भएखण्ड मगर्ने   उद्देश्यले गरिएको यन्त्रिक उपकरणमत्र उल्लङ्घन तयारआयात बिक्री, वितरण तथा प्रयोग गरेमाध्वनिअङ्कन प्रकाशन गरेको कसैले उपदफा (१ उल्लङ्घन गरी (२रचन व ककुरा थाहा पाउंदा पाउंदै गरिएका वा विश्वास गर्ने पर्याप्त कारण हुंदा हुदै त्यसरीप्रकाशनरचनाका प्रतिहरु एवं ध्वनिअङ्कनका प्रतिहरु बिक्री वितरण गर्न वा वहालमा दिनु हुदैनअनधिकार प्रतिलिपिहरुको पैठारीमा प्रतिबन्धः नेपाल भित्र तयार   गरिएको२६. भएवा ध्वनि अङ्कनको प्रतिलिपिहरु विदेशमा तयार गरी अनधिकार प्रकाशन ठहरिने कुनै रचनाकुनै"
    },
    {
        "page": "18-19",
        "text": "रु बिक्री वितरण गर्न वा वहालमा दिनु हुदैनअनधिकार प्रतिलिपिहरुको पैठारीमा प्रतिबन्धः नेपाल भित्र तयार   गरिएको२६. भएवा ध्वनि अङ्कनको प्रतिलिपिहरु विदेशमा तयार गरी अनधिकार प्रकाशन ठहरिने कुनै रचनाकुनै   तरिकाले गरी व्यपारिक प्रयोजनको लागि नेपालअन्य व प्रप्तपैठारी गर्न हुंदैनकसैले दफा २५ उल्लङ्घन गरेमा संरक्षित अधिकारको उल्लङ्घन गरेमा दण्ड सजायः (१२७.त्यस्तो उल्लङ्घन गर्ने व्यक्तिलाई कसूरको मात्रा अनुसार दश हजार रुपैयादेखि एकलखरुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुबै सजाय हुनेछ दोेस्रो पटक देखि पटकै<पिच्छे बीस हजार रुपैयांदेखि दुई लाख रुपैयांसम्म जरिबाना एक वर्षसम्म कैद दुबेवा वत्यसरी   प्रकाशन वा पुनरुत्पादन गरेको वा वितरण गरेको हुनेछ पुनरुत्पादनसजय वगरिएका प्रयोग सामग्रीहरु जफत हुनेछव्यक्तिबाट प्रतिलिपि संरक्षित अधिकारको गर्ने (२ ) अधकारउल्लङ्घन प्रप्तव्यक्तिलाई परेको नोक्सानीको क्षतिपूर्ति समेत भराई दिनु पर्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र१८"
    },
    {
        "page": "18-19",
        "text": "ाट प्रतिलिपि संरक्षित अधिकारको गर्ने (२ ) अधकारउल्लङ्घन प्रप्तव्यक्तिलाई परेको नोक्सानीको क्षतिपूर्ति समेत भराई दिनु पर्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र१८\nअनाधिकार प्रतिलिपि पैठारी गरेमा सजायः कसैले उल्लङ्घन गरी कुनै रचनाको२६ २८. दफअनाधिकार प्रतिलिपिहरु पैठारी गरेमा त्यस्तो प्रतिलिपिहरु जफत   गरी निजलाई   कसूरकोएकलाख   रुपैयासम्म जरिबाना   हुनेछ हजार   रुपैयांदेखि प्रतिलिपि मात्रा   अनुसारदश रअधिकार प्राप्त व्यक्तिलाई त्यस्तो पैठारीबाट नोक्सानीको क्षतिपूर्ति समेत सो पैठारीभएकोदिनु व्यक्तिबाट भराई पर्नेछअन्य सजायः कसैले यो ऐन र यस ऐन अन्तर्गत बनेको नियममा लेखिएका अन्य कुनै कुरा२९ .अनुसार   पांचहजार   रुपैयांदेखि पचासहजार   रुपैयांसम्म उल्लङ्घन   गरेमा"
    },
    {
        "page": "19-20",
        "text": "ति समेत सो पैठारीभएकोदिनु व्यक्तिबाट भराई पर्नेछअन्य सजायः कसैले यो ऐन र यस ऐन अन्तर्गत बनेको नियममा लेखिएका अन्य कुनै कुरा२९ .अनुसार   पांचहजार   रुपैयांदेखि पचासहजार   रुपैयांसम्म उल्लङ्घन   गरेमा   कसूरकोमत्रजरिबाना हुनेछपरिच्छेद -७आयविविधरजिष्ट्रार तथा निजको काम कर्तव्य र अधिकारः (१ यस ऐन बमोजिम रजिष्ट्रारको ३०. काम गर्ननेपाल नेपाल सरकारले राजपत्रमा सूचना प्रकाशन गरी कम्तीमा राजपत्राङ्कित द्वितीय श्रेणीकोअधिकृतलाई रजिष्ट्रारको काम गर्ने गरी तोक्नेछयस ऐनमा अन्यत्र लेखिएदेखि बाहेक रजिष्ट्रारको काम, कर्तव्य अधिकार देहाय (२7बमोजिम हुनेछःरोयल्टी सङ्कलन संस्थाको रेखदेख र नियन्त्रण गर्ने क )रोयल्टी सङ्कलन संस्थाले निर्धारण गरेको रोयल्टीमा कुनै पक्षको चित्तनबुझेमा तोकिए बमोजिम उजुरी सुन्नेनपाटलागि तोकिए बमोजिमका ऐनको उद्देश्य अन्य कार्य पूर्तिको(ग) यसरवा गराउने\nपुनरावेदनः   रजिष्ट्रारले दिएको कुनै आदेश रजिष्ट्ररको आदेश र निर्णय वा निर्णय३१. उपर उपरपक्षले पैतीस दिनभित्र रजिष्ट्रारको कार्यालय रहेको  क्षेत्रको चित्तनबुझ्ने १ जिल्ल अदालतपुनरावेदन दिन सक्नेछसमक्ष८१ ) कसैले कब्जा"
    },
    {
        "page": "20",
        "text": "ट्रारले दिएको कुनै आदेश रजिष्ट्ररको आदेश र निर्णय वा निर्णय३१. उपर उपरपक्षले पैतीस दिनभित्र रजिष्ट्रारको कार्यालय रहेको  क्षेत्रको चित्तनबुझ्ने १ जिल्ल अदालतपुनरावेदन दिन सक्नेछसमक्ष८१ ) कसैले कब्जा   गर्न सक्नेः अङ्कनका   प्रतिहरु वा अन्य सामग्री ३२. २५रचन , ध्व न दफविपरीत कुनै रचना पुनरुत्पादन गरेको वा गर्न लागेको शङ्का वाध्वनिअङ्कनकोप्रकाशन वयस ऐन बमोजिम कसूर तहकिकात गर्ने प्रहरी कर्मचारी समक्ष उजुरी दिएमा   सो लगेमाध्वनिअङ्कनको प्रतिहरु बिक्री वितरण हुन नदिनको लागि प्रहरी कर्मचारीले त्यस्तोरचन वगर्नेछ ध्वनिअङ्कनको त्यस्तोप्रतिहरु आवश्यक आवश्यक व्यवस्थ भएमा 7 रचन वप्रचलित कानून बमोजिम खानतलासी गरी कब्जामा लिन सक्नेछउपदफा (१  बमोजिम खानतलासी गरी कब्जामा लिंदा त्यस्तो रचना वा ध्वनि (२वा पुनरुत्पादन गर्न प्रयोग गरिएको मेशिन अङ्कनका प्रतिहरु प्रकाशन लगायतका"
    },
    {
        "page": "20",
        "text": "रचन वप्रचलित कानून बमोजिम खानतलासी गरी कब्जामा लिन सक्नेछउपदफा (१  बमोजिम खानतलासी गरी कब्जामा लिंदा त्यस्तो रचना वा ध्वनि (२वा पुनरुत्पादन गर्न प्रयोग गरिएको मेशिन अङ्कनका प्रतिहरु प्रकाशन लगायतका   सामग्रीहरुसकिनेछ समेत कब्जामा लिनध्वनिअङ्कनका प्रतिहरु वा अन्य सामग्री नष्ट् गर्नुपर्नेः दफा ३२ बमोजिम कब्जा गरिएका३३. रचनाध्वनिअङ्कनका प्रतिहरु अदालतबाट मुद्दा किनारा हुंदा जफत हुने ठहरिएमा जिल्लारचन 7स्थानीय तहका प्रतिनिधिको रोहवरमा मुचुल्का गरी नष्ट गर्नुपर्नेछ प्रशासन कार्यालयरअनधिकार प्रतिलिपिको पैठारी रोक्ने सम्बन्धी भन्सार अधिकूतको अधिकारः (१ )३४. दफा २६भित्र अनधिकार प्रतिलिपिको सामग्री पैठारी गर्न नेपाल उल्लङ्घन  गरी कसैलेलागेको छ भन्ने शङ्का लागेमा त्यस्तो सामग्रीको पैठारीमा रोक लगाउन प्रमाण सहित भन्सारअधिकृत समक्ष निवेदन दिन सक्नेछबमोजिम   निवेदन अधिकृतले (९८२ / उपदफा भएम भन्सार आवश्यक प्रप्तजांचबुझ गर्दा निवेदकको माग मनासिव देखिन आएमा निजले पैठारी हुन लागेको सामग्रीलाईकार्यदिन गरी बढीमा बीस कार्यदिनसम्म रोक लगाउन सक्नेछएक पटकम दश"
    },
    {
        "page": "20-21",
        "text": "िम   निवेदन अधिकृतले (९८२ / उपदफा भएम भन्सार आवश्यक प्रप्तजांचबुझ गर्दा निवेदकको माग मनासिव देखिन आएमा निजले पैठारी हुन लागेको सामग्रीलाईकार्यदिन गरी बढीमा बीस कार्यदिनसम्म रोक लगाउन सक्नेछएक पटकम दश\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र२०\nजुनसुकै कुरा लेखिएको भएतापनि अधिकृतले उपदफा (१) र  २ )८३ म भन्सारभित्र अनधिकार प्रतिलिपिको सामग्री पैठारी गर्न लागेको नेपालथाहा पाएम वशङ्का लागेमा त्यस्तो सामग्रीलाई एक पटकमा दश कार्यदेिन गरी बढीमा बीस कार्यदिनसम्मरोक लगाउन सक्नेछतोकिए  बमोजिम (४ ) अनधिकार प्रतिलिपिको पैठारी रोक्ने सम्बन्धी अन्य कार्यविधिहुनेछकारबाही र किनाराः मुद्दाको कारबाही र किनारा यस ऐन अन्तर्गत सजाय हु (९ ३५ . मुद्दाकोअधिकार सम्बन्धित जिल्ला अदालतलाई हुनेछ८२ ) यस ऐन अन्तर्गतको मुद्दाको कारबाही किनारा गर्दा संक्षिप्त कार्यविधि ऐन7Bx२०२८ बमोजिमको कार्यविधि अपनाइनेछबमोजिम रोक्का   गर्न आदेश दिन"
    },
    {
        "page": "21",
        "text": "ाय हु (९ ३५ . मुद्दाकोअधिकार सम्बन्धित जिल्ला अदालतलाई हुनेछ८२ ) यस ऐन अन्तर्गतको मुद्दाको कारबाही किनारा गर्दा संक्षिप्त कार्यविधि ऐन7Bx२०२८ बमोजिमको कार्यविधि अपनाइनेछबमोजिम रोक्का   गर्न आदेश दिन  सक्नेः कारबाही ऐन र किनर उजुरीको३६. यससिलसिलामा सम्बन्धित पक्षको निवेदन बमोजिम जिल्ला अदालतले यस ऐन विपरीतकोमगनिकायलाई तत्काल रोक्न मनासिव ठहऱ्याएमा सम्बन्धित व्यक्ति कुने कारबाहीव कमत्यस्तो काम कारबाही रोक्का गर्न आदेश दिन सक्नेछअन्तर्गत सजाय हुने मुद्दा नेपाल नेपाल सरकार वादी हुनेः (१ ) दफा र २८ ३७. २७सरकारफौजदारी कार्यविधि संहिता २०७४ को अनुसूची -१ मापरेको वादी   हुनेछ सोे*मुलकी रमानिनेछ(२ / यस ऐन अन्तर्गतको मुद्दाको अनुसन्धान र तहकिकात कम्तीमा प्रहरी निरीक्षकलेगर्नेछयस ऐन अन्तर्गतको कुनै अधिकार उल्लङ्घन भएकोमा सो भएकोे पाएको३८. हदम्यादः थहदिनु पर्नेछ मितिले तीन महिनाभित्र उजुरी"
    },
    {
        "page": "21-22",
        "text": "िनेछ(२ / यस ऐन अन्तर्गतको मुद्दाको अनुसन्धान र तहकिकात कम्तीमा प्रहरी निरीक्षकलेगर्नेछयस ऐन अन्तर्गतको कुनै अधिकार उल्लङ्घन भएकोमा सो भएकोे पाएको३८. हदम्यादः थहदिनु पर्नेछ मितिले तीन महिनाभित्र उजुरी\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वार रुपान्तर भई मुलुकीसंहिता सम्बन्धी केही नेपाल ऐनलाई संशेधन गर्ने ऐन, २०७५ द्वार संशोधित२९\nरोयल्टी सङ्कलन संस्था सम्बन्धी व्यवस्थाः १) प्रतिलिपि अधिकार सम्बन्धी रचनाको रोयल्टी३९ .निर्धारण गर्ने, सङ्कलन गर्ने, सङ्कलित रोयल्टी वितरण गर्ने प्रयोजनको लागि सामान्यतया एउटाविधामा एउटा रोयल्टी सङ्कलन संस्था तोकिए बमोजिम गठन गरिनेछरजिष्ट्रार गठन   गरिएको रोयल्टी संङ्कलन   संस्थालाई बमोजिम (२ ) (१ )उपदफातोकिए बमोजिम दर्ता गराउनु पर्नेछसमक्षसंकलन   संस्था अविच्छिन्न उत्तराधिकारवाला   स्वशासित रोयल्टी संगठित८३ ) रसंस्था हुनेछकाम   कारबाहीको निमित्त आफ्नो छुट्टै   छाप रोयल्टी"
    },
    {
        "page": "22",
        "text": "ालाई बमोजिम (२ ) (१ )उपदफातोकिए बमोजिम दर्ता गराउनु पर्नेछसमक्षसंकलन   संस्था अविच्छिन्न उत्तराधिकारवाला   स्वशासित रोयल्टी संगठित८३ ) रसंस्था हुनेछकाम   कारबाहीको निमित्त आफ्नो छुट्टै   छाप रोयल्टी   संकलन संस्थाको सबै(४ /^Nहुनेछ(५ ) रोयल्टी संकलन संस्थाले व्यक्ति चल अचल सम्पत्ति प्राप्त गर्न उपभोगसरहगर्न बेचबिखन गर्न अन्य किसिमले व्यवस्था गर्न र व्यक्ति सरह नालिस उजूर गर्न एवंवसोही नामबाट नालिस उजूर लाग्न सक्नेछसरकारले रोयल्टी संकलन संस्थाले पालन गर्नुपर्ने शर्त तोक्न सक्नेछ नेपाल (६<त्यस्तो शर्तको पालना गर्नु रोयल्टी संकलन संस्थाको कर्तव्य हुनेछनेपाल सरकार र प्रदेश सरकारको प्रतिलिपि अधिकारः (१ नेपाल सरकारद्वारा तयार गरिएकोr४o.रचनाको प्रतिलिपि गरिएको   रचनाको अधिकार नेपाल प्रदेशसरकार सरकारद्वार तयार 7प्रतिलिपि अधिकार प्रदेश सरकारलाई हुनेछ२  नेपाल (१ )  बमोजिम वा प्रदेश सरकारले उपदफा अधेकारसरकार प्रप्तकुनै प्रकारले प्रयोग गर्न वा संस्थालाई बहालमा दिन वा बिक्री गर्न वा व्यक्तिअन्यअनुमति दिन सक्नेछवर्षको   गणनाः यस ऐन बमोजिम वर्ष वा  सार्वजनिक गणन"
    },
    {
        "page": "22-23",
        "text": ")  बमोजिम वा प्रदेश सरकारले उपदफा अधेकारसरकार प्रप्तकुनै प्रकारले प्रयोग गर्न वा संस्थालाई बहालमा दिन वा बिक्री गर्न वा व्यक्तिअन्यअनुमति दिन सक्नेछवर्षको   गणनाः यस ऐन बमोजिम वर्ष वा  सार्वजनिक गणन   गर्दा ४१.रचन प्रकशन सञचरध्वनिअङ्कन उत्पादन अन्त्यबाट शुरु हुने विक्रम सम्वत् बमोजिमको वर्षकोभएकोे भएको वगरिनेछ नयां वर्षबाट गणनानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित२२\nगर्न नेपाल सरकारले यस   ऐनको उद्देश्य नियम बनाउन कार्यान्वयन४२ अधकारः आवश्यकनियमहरु बनाउन सक्नेछखारेजी र बचाउः (१) प्रतिलिपि अधिकार ऐन २०२२ खारेज गरिएको४३. छ(२ ) यो ऐन प्रारम्भ हुनु पूर्व सार्वजनिक रूपमा प्रकाशन भएका रचनाको बांकी रहेकोप्रतिलिपि अधिकारको संरक्षण अवधि यस ऐन बमोजिम संरक्षण भएकोे मानिनेछप्रतिलिपि अधिकार ऐन २०२२ बमोजिम भए गरेका काम कारबाहीहरू यसै ऐन ८३बमोजिम भए गरेको मानिने छन्\nआया\nकानून"
    },
    {
        "page": "23",
        "text": "प्रकाशन भएका रचनाको बांकी रहेकोप्रतिलिपि अधिकारको संरक्षण अवधि यस ऐन बमोजिम संरक्षण भएकोे मानिनेछप्रतिलिपि अधिकार ऐन २०२२ बमोजिम भए गरेका काम कारबाहीहरू यसै ऐन ८३बमोजिम भए गरेको मानिने छन्\nआया\nकानून\nनपालकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः- द्रष्ट्व्यः- (१ )सरकार\" को सट्टा \" नेपाल सरकार\" \"श्री ५केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भएकाशब्दहरुः\"सरकारी मुद्दा सम्बन्धी ऐन २०४९\" को सट्टा \" मुलुकी फौजदारी कार्यविधि ( संहिता) ऐन,२०७४\"२३"
    },
    {
        "page": "1",
        "text": "प्रतिलिपि अधिकार नियमावली, २०६१\nनेपल रजपत्रमा प्रकाशन मिति२०६१  ४  १८संशोधनप्रतिलिपि अधिकार (पहिलो संशोधन नियमावली २०६९ २०६९ | ९ | २३प्रतिलिपि अधिकार ऐन २०५९ को दफा ४२ अधिकार प्रयोग गरी नेपाल ले दिएकोसरकारले देहायका नियमहरु बनाएको छ |प्रतिलिपि नियमावली, नियमहरुकोयी संाक्षपत   नाम (१ ) अधकार प्रारम्भः र3२०६१  रहेको छ |८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले प्रतिलिपि अधिकार ऐन, २०५९ सम्झनु पर्छ (कसंस्था भन्नाले नियम ६ बमोजिम गठन रोयल्टी संकलन संस्था भएकोखसम्झनु पर्छघ्वनिअङ्कन प्रसारणको दर्ता सम्बन्धी व्यवस्थाः १ ऐनको दफा ५ कोप्रस्तुति वा ३ रचन,बमोजिम   कुनै रचना, ध्वनिअङ्कन  प्रस्तुति दर्ता गर्न   चाहने(२ ) उपदफा व प्रसारणअनुसूची -१ रचयिता, ध्वनिअङ्कन, प्रस्तुति वा प्रसारणका धनीले आफ्नोे सबुद प्रमाण सहितरजिष्ट्रार समक्ष निवेदन दिनु पर्नेछ बमेजिमको ढांचामाबमोजिमको   निवेदन रजिष्ट्रारले सो   निवेदन उपनियम (९ (२ )प्रप्त भएमागर्न   निवेदकलाई कागजात   पेश गरी आदेश सम्बन्धमा   जांचबुझभए आवश्यक थपदिनेछकागजात   समेतबाट"
    },
    {
        "page": "1-2",
        "text": "क्ष निवेदन दिनु पर्नेछ बमेजिमको ढांचामाबमोजिमको   निवेदन रजिष्ट्रारले सो   निवेदन उपनियम (९ (२ )प्रप्त भएमागर्न   निवेदकलाई कागजात   पेश गरी आदेश सम्बन्धमा   जांचबुझभए आवश्यक थपदिनेछकागजात   समेतबाट   निवेदकको बमोजिम माग   गरिएको उपनियम८३ ) (२ )देखिएमा त्यस्तो रचना, ध्वनिअङ्कन प्रस्तुति वा प्रसारण दर्ता गर्न मनासिब रजिष्ट्रारलेनममा\nकागजात   पेश भए   निवेदन परेको मितिले मितिले नगरिएको भएको कागजतर मगपैंतीस   दिनभित्र दस्तुर लिई निवेदकको एकसय   रुपेंया रचना   ध्वनिअङ्कनसो नममगरी  निवेदकलाई   अनुसूची २ बमोजिमको दर्ता ढांचामारचन, प्रस्तुा व प्रसारणपर्नेछ दिनु ध्वनिअङ्कन प्रस्तुति वा प्रसारण दर्ताको प्रमाणपत्र८३    बमोजिम समेत   जांचबुझ गरिएको उपनियम गर्दाकगजात ५४ ) मगनिवेदकको नाममा त्यस्तो रचना, ध्वनिअङ्कन, प्रस्तुति वा प्रसारण दर्ता गर्न मिल्ने नदेखिएमासात दिनभित्र निवेदकलाई जानकारी दिनु पर्नेछ रजिष्ट्रारले त्यसको कारणखुलाईध्वनिअङ्कन   प्रस्तुति बमोजिम उपनियम प्रसारण दर्ता गर्ने ८३ ) (४रचन, वप्रयोजनको लागि"
    },
    {
        "page": "2",
        "text": "तुति वा प्रसारण दर्ता गर्न मिल्ने नदेखिएमासात दिनभित्र निवेदकलाई जानकारी दिनु पर्नेछ रजिष्ट्रारले त्यसको कारणखुलाईध्वनिअङ्कन   प्रस्तुति बमोजिम उपनियम प्रसारण दर्ता गर्ने ८३ ) (४रचन, वप्रयोजनको लागि   रजिष्ट्रारले दर्ता किताबको व्यवस्था गर्नु पर्नेछविवरणमा कुनै कुरा सच्याउनु बमोजिम दर्ता भएकोे व्यहोरा सच्याउनेः (१) नियम३परेमा   रचयिता, ध्वनिअङ्कन प्रस्तुति रजिष्ट्रार धनीले खुलाई कारणयसको प्रशरणक वपर्नेछ समक्ष निवेदन दिनुबमोजिम प्राप्त भएकोे निवेदन जांचबुझ गर्दा व्यहोरा सच्याउन उपनियम (१ (२मनासिब   देखिएमा   रजिष्ट्रारले सो  विवरण दर्ता   किताबमा सच्याई  त्यसको   जानकारीGपर्नेछ दिनु निवेदकलाईकाम कर्तव्य र अधिकारः ऐनमा लेखिए देखि वाहेक रजिष्ट्रारको रजिष्ट्रारको काम, कर्तव्य+अधिकार देहाय बमोजिम हुनेछः7प्रतिलिपि अधिकारको संरक्षण गर्ने सम्बन्धमा आवश्यक काम गर्नेप्रतिलिपि अधिकारको दर्ता गरी त्यसको विवरण अद्यावधेक गराई राख्ने,खनिरीक्षण तथा   त्यस्तो संस्थाको गर्ने गरिने संस्थबट(ग) स्थलगत कमकारबाहीमा कुनै कमी   कमजोरी आवश्यक   निर्देशन भएसो सुधार   गर्न"
    },
    {
        "page": "2-3",
        "text": "म गर्नेप्रतिलिपि अधिकारको दर्ता गरी त्यसको विवरण अद्यावधेक गराई राख्ने,खनिरीक्षण तथा   त्यस्तो संस्थाको गर्ने गरिने संस्थबट(ग) स्थलगत कमकारबाहीमा कुनै कमी   कमजोरी आवश्यक   निर्देशन भएसो सुधार   गर्न\nऐनको दफा ३९ को प्रयोजनको लागि सामान्यतया एउटा   विधामा संस्थाका गठनः (१रहेको रोयल्टी रचयिता, ध्वनिअङ्कन प्रस्तुति वा प्रसारण धनी सहित कम्तिमा सातसदस्यसंकलन संस्था गठन गर्न सकिनेछ"
    },
    {
        "page": "2-3",
        "text": "शन भएसो सुधार   गर्न\nऐनको दफा ३९ को प्रयोजनको लागि सामान्यतया एउटा   विधामा संस्थाका गठनः (१रहेको रोयल्टी रचयिता, ध्वनिअङ्कन प्रस्तुति वा प्रसारण धनी सहित कम्तिमा सातसदस्यसंकलन संस्था गठन गर्न सकिनेछ\n(१ ) बमोजिम संस्था गठन गर्दा कम्तिमा २ ) उपनियमसाधारण पचास जनसदस्य राख्नु पर्नेछसंस्था दर्ता गर्न निवेदन दिनु पर्नेः संस्था दर्ता गर्न चाहने व्यक्तिले देहायका विवरणहरु७निवेदन दिनु पर्नेछः - अनुसूची ३ बमोजिमको ढांचामा रजिष्ट्रारखुलाई समक्षसंस्थाको नाम ठेगाना, (क /7संस्थाको उद्देश्य (खयोग्यता संस्थाको सम्बन्धी सदस्यको (ग)आवश्यक सदस्यता शुल्क 7व्यवस्थ,संस्थाको सदस्यको निष्काशन र राजीनामा सम्बन्धी व्यवस्था, (घ)संस्थाको साधारण सभा सम्बन्धी व्यवस्था, (ङ )संस्थाको कार्यकारिणी समितिको गठन र निर्वाचन सम्बन्धी प्रकृया, (च )संस्थाको कार्यकारिणी समितिको बैठक सम्बन्धी कार्यविधि छ।संस्थाको कोष तथा आय व्यय र लेखा परीक्षण सम्बन्धी व्यवस्था, (ज )व्यवस्थापकीय  कामको लागि खर्च गर्न   पाउने संस्थाको"
    },
    {
        "page": "3-4",
        "text": "र्वाचन सम्बन्धी प्रकृया, (च )संस्थाको कार्यकारिणी समितिको बैठक सम्बन्धी कार्यविधि छ।संस्थाको कोष तथा आय व्यय र लेखा परीक्षण सम्बन्धी व्यवस्था, (ज )व्यवस्थापकीय  कामको लागि खर्च गर्न   पाउने संस्थाको   प्रशासकीय झ।रकमसंस्थाको रोयल्टी संकलन र वितरण गर्ने सम्बन्धी व्यवस्था ञसंस्थाको उजुरी सम्बन्धी व्यवस्था, टसंस्थाको विधान संशोधन प्रकृया, ठ /ड। अन्य आवश्यक कुराहरुसंस्था दर्ताको प्रमाणपत्र दिनेः ८१) नियम ७ बमोजिम संस्था दर्ताको लागि निवेदन परेमा८.जांचबुझ गर्दा त्यस्तो संस्था दर्ता गर्न मिल्ने देखिएमा रजिष्ट्रारले सो सम्बन्धमाआवश्यकहजार रुपैंया दस्तुर लिई निवेदकलाई अनुसूची - निवेदन परेको नब्बे दिनभित्र पांचदिनु पर्नेछ बमोजिमको ढांचामा संस्था दर्ताको प्रमाणपत्र\n3\nबमोजिम जांचबुझ गर्दा निवेदकको नाममा त्यस्तो संस्था दर्ता २ ) उपनियम (१गर्न   मिल्ने नदेखिएमा   रजिष्ट्रारले   त्यसको दिनभित्र   निवेदकलाईखुलाई कारण सातपर्नेछ दिनु जानकारी\n८ बमोजिम दिइएको प्रमाणपत्रको अवधि दुई संस्थाको अवधि र नवीकरणः (१ नियमवर्षको हुनेछप्रमाणपत्र नवीकरण गर्न चाहने व्यक्तिले त्यस्तो प्रमाणपत्रको (२ अवाधसमप्तभएको"
    },
    {
        "page": "4",
        "text": "वेदकलाईखुलाई कारण सातपर्नेछ दिनु जानकारी\n८ बमोजिम दिइएको प्रमाणपत्रको अवधि दुई संस्थाको अवधि र नवीकरणः (१ नियमवर्षको हुनेछप्रमाणपत्र नवीकरण गर्न चाहने व्यक्तिले त्यस्तो प्रमाणपत्रको (२ अवाधसमप्तभएको   तीस दिनभिेत्र तीन हजार रुपैंया दस्तुर सहित अघिल्लो आर्थिक वर्षको   लेखानिवेदन दिनु परीक्षण   प्रतिवेदन र वार्षिक प्रगति विवरण संलग्न गरी रजिष्ट्रारसमक्षपर्नेछ(२ ) बमोजिमको म्यादभित्र प्रमाणपत्र   नवीकरण गराउन नसक्ने ८३  उपनियमव्यक्तिले सो म्याद नाघेको पैंतीस दिनभित्र नवीकरण दस्तुरको पच्चीस प्रतिशतथप दस्तुरसमेत राखी प्रमाणपत्र नवीकरणको लागि निवेदन दिन सक्नेछ८३"
    },
    {
        "page": "4-5",
        "text": "बमोजिमको म्यादभित्र प्रमाणपत्र   नवीकरण गराउन नसक्ने ८३  उपनियमव्यक्तिले सो म्याद नाघेको पैंतीस दिनभित्र नवीकरण दस्तुरको पच्चीस प्रतिशतथप दस्तुरसमेत राखी प्रमाणपत्र नवीकरणको लागि निवेदन दिन सक्नेछ८३  बमोजिम निवेदन परेमा रजिष्ट्रारले सो उपनियम (२ )व सम्बन्धमप्रमाणपत्र नवीकरण गर्न मनासिब देखेमा सो आवश्यक जांचबुझ गर्दा त्यस्तोप्रमणपत्रगरिदिनु पर्नेछ नवीकरणकसैले बमोजिमको म्यादभित्र नवीकरण उपनियम३ पन (५ / प्रमणपत्रनगराएमा त्यस्तो प्रमाणपत्र स्वतः रद्द हुनेछअधिकारः संस्थाको काम, कर्तव्य र अधेकार देहाय बमोजिम संस्थाको काम, कर्तव्य१०. रहुनेछःसम्बन्धित विधाका स्रष्टालाई संस्थाको प्रदान गर्ने (क /सदस्यतरचयिता वा सम्बन्धित विधाका धनीले पाउने रोयल्टी रकम निर्धारण गरी खगन प्रकशनरोयल्टी संकलनको मापदण्ड बनाई लागू गर्ने (ग)वा सम्बन्धित विधाका धनीले पाउने रोयल्टी रकम संकलन गरी रचयित ।घवितरण गर्नेसंस्थाले गरेको काम कारबाहीको जानकारी रजिष्ट्रारलाई गराउने"
    },
    {
        "page": "4-5",
        "text": "कम निर्धारण गरी खगन प्रकशनरोयल्टी संकलनको मापदण्ड बनाई लागू गर्ने (ग)वा सम्बन्धित विधाका धनीले पाउने रोयल्टी रकम संकलन गरी रचयित ।घवितरण गर्नेसंस्थाले गरेको काम कारबाहीको जानकारी रजिष्ट्रारलाई गराउने\nप्रगति वितरण तथा लेखा परीक्षण प्रतिवेदन पेश गर्नुपर्नेः संस्थाले आफूले वर्ष भरीमा गरेको० ९ .कामको प्रगति विवरण तथा वार्षिक लेखा परीक्षण प्रतिवेदन आर्थिक वर्ष समाप्त भएकोतीस दिनभित्र रजिष्ट्रार समक्ष पेश गर्नु पर्नेछदिनुपर्नेः  कुनै   संस्थाले अन्तर्राष्ट्रिय रोयल्टी   संकलन संस्थासंग आवद्ध भएको९२. जनाउअन्तर्राष्ट्रिय रोयल्टी संकलन संस्थासंग आवद्ध भई कुनै काम गरेमा त्यसको जानकारीदिनु रजिष्ट्रारलाई पर्नेछतुरुन्तअनाधिकार प्रतिलिपिको पैठारी भएमा गर्नेः भंसार अधिकृतले नेपाल भेत्र१३. Wअनाधिकार प्रतिलिपिको सामग्री पैठारी हुन लागेको निजलाई  सो कुनैथाहा   पाएम वशंका   लागेमा त्यस्तो   सामग्रीको सम्बन्धमा   ऐनको बमोजिम   गरी त्यसको३४ दफजानकारी सो सामग्री पैठारी गर्ने व्यक्ति भंसार विभागको महानिर्देशकआवश्यकता रदेिनु पर्नेछ अनुसार सम्बन्धित प्रहरी कार्यालयलाई समेत"
    },
    {
        "page": "5-6",
        "text": "लागेमा त्यस्तो   सामग्रीको सम्बन्धमा   ऐनको बमोजिम   गरी त्यसको३४ दफजानकारी सो सामग्री पैठारी गर्ने व्यक्ति भंसार विभागको महानिर्देशकआवश्यकता रदेिनु पर्नेछ अनुसार सम्बन्धित प्रहरी कार्यालयलाई समेत\nपरीक्षण र विशेषज्ञ सेवा दस्तुरः रचयिता, ध्वनिअङ्कन प्रस्तुति वा प्रसारणका धनीले आर्थिक४ .नैतिक भनी   दिएको अनुसार   कुनै   सामग्री निवेदन भयोअधेकार तथ उल्लङ्घनकुनै विशेषज्ञको राय लिनु प्रयोगशालाबाट परीक्षण गर्नु पर्दा वा सो सामग्रीकासम्बन्धमपर्दा लाग्ने दस्तुर सम्बन्धित निवेदकले व्यहोर्नु पर्नेछसंस्थाले निर्धारण गरेको   रोयल्टीका गर्न   सक्नेः चित्त   नबुझ्ने (१उजुरी ९५ . सम्बन्धममितिले पंैतीस दिनभित्र रजिष्ट्रार व्यक्तिले रोयल्टी निर्धारण गर्नभएको उजुरी समक्षसक्नेछ(२ ) उपनियम (१ ) बमोजिम उजुरी परेमा रजिष्ट्रारले सम्बन्धित पक्षलाई झिकाईउजुरी परेको मितिले साठी दिनभित्र निर्णय गरी त्यसको जानकारी सम्बन्धित पक्षलाईदिनु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएको5\nअनुसूचीमः संशोधनः नेपाल सरकारले नेपाल राजपत्रमा अनुसूचीमा प्रकाशन"
    },
    {
        "page": "5-7",
        "text": "धित पक्षलाई झिकाईउजुरी परेको मितिले साठी दिनभित्र निर्णय गरी त्यसको जानकारी सम्बन्धित पक्षलाईदिनु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएको5\nअनुसूचीमः संशोधनः नेपाल सरकारले नेपाल राजपत्रमा अनुसूचीमा प्रकाशन   गरी९६. सूचनाहेरफेर तथा थपघट गर्न सक्नेछप्रतिलिपि अधिकार नियमावली, २०४६ खारेज गरिएको छ खारेजी र बचाउः (१ )०७.(२) प्रतिलिपि अधिकार नियमावली २०४६ बमोजिम भए गरेका काम कारवाहीनियमावली बमोजिम भए गरेका मानिने छन्\nआयोग\nकानून\nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएकाशब्दहरूःश्री ५ को सरकार को सट्टा  नेपाल सरकार\nअनुसूची -१(नियम ३ को उपनियम ७१) संग सम्बन्धितद्वनिअङ्कन प्रस्तृति वा प्रसारण दर्ताको लागि दिइने निवेदनरचनाश्रीमान् रजिष्ट्रारज्यूनेपाल प्रतिलिपि अधिकार रजिष्ट्रारको कार्यालयप्रतिलिपि अधिकार नियमावली २०६१ बमोजिम निम्न रचना, ध्वनिअङ्कन, प्रस्तुतिव प्रसरण^यो निवेदन गरेको छु दर्ता गराउनको लागि देहायको विवरणखुलाईरचयिता, ध्वनिअङ्कन, प्रस्तुति वा प्रसारण धनीको गअय।ठेगनः २.नागरिकताः ३जन्म मितिः ४ .कानून५ . रचन भएक"
    },
    {
        "page": "7-9",
        "text": "निम्न रचना, ध्वनिअङ्कन, प्रस्तुतिव प्रसरण^यो निवेदन गरेको छु दर्ता गराउनको लागि देहायको विवरणखुलाईरचयिता, ध्वनिअङ्कन, प्रस्तुति वा प्रसारण धनीको गअय।ठेगनः २.नागरिकताः ३जन्म मितिः ४ .कानून५ . रचन भएक  नाम र पृष्ठभषाःमितिः भएकोरचना पूररचना पहिले प्रकाशन भएकोे देश र मितिः घङ। प्रकाशन संख्याःच ) अन्य कुरःध्वनिअङ्कन, प्रस्तुति वा प्रसारण भए सो सम्बन्धी विवरणःरचना, ध्वनिअङ्कन, प्रस्तुति प्रसारणको स्वामित्व प्रमाणित गर्ने कागजात वा प्रमाणः७७ व\nअन्य विवरणः८.(क )(ख(ग)(घ)निवेदककोः\nयागठेगनःितिः\nकानून\nनेपाल\nअनुसूची - २(नियम ३ को उपनियम (३) संग सम्बन्धित ष्वनिअङ्कन प्रस्तुति वा प्रसारण दर्ताको प्रमाणपत्ररचनाप्रमणपत्र संख्याः-बमोजिम   तपाईको प्रतिलिपि अधिकार  नियमावली २०६१ नाममा देहायको विवरणरचना   ध्वनिअङ्कन,   प्रस्तुति भएको दर्ता गरी तपाईलाई योप्रसरण प्रमणपत्र व प्रदनगरिएकोछरचयिता, ध्वनिअङ्कन प्रस्तुति वा प्रसारण धनीको आय० .ठेगनः २नागरिकताः ३जन्म मितिः ४ .कानून५ . रचन भएःक) नम र पृष्ठःभषःमितिः भएको (ग) रचन पूरापहिले प्रकाशन भएकोे देश र मितिः घरचनङ"
    },
    {
        "page": "9-12",
        "text": "रमणपत्र व प्रदनगरिएकोछरचयिता, ध्वनिअङ्कन प्रस्तुति वा प्रसारण धनीको आय० .ठेगनः २नागरिकताः ३जन्म मितिः ४ .कानून५ . रचन भएःक) नम र पृष्ठःभषःमितिः भएको (ग) रचन पूरापहिले प्रकाशन भएकोे देश र मितिः घरचनङ  प्रकाशन संख्याःच ) अन्य कुराःध्वनिअङ्कन, प्रस्तुति वा प्रसारण भए सो सम्बन्धी विवरणः\nअन्य विवरणः७७(क )(ख(ग)(घ)प्रमाणपत्र दिने अधिकारीको=\nरजिष्ट्रार कार्यालयको छापमितिः 2\nकानून\nनेपाल\n1०\nअनुसूची  ३(नियम ७ संग सम्बन्धितसंस्था दर्ता गर्न दिइने निवेदनश्रीमान् रजिष्ट्रारज्यूनेपाल प्रतिलिपि अधिकार रजिष्ट्रारको कार्यालय,\nविषयः   संस्था दर्ता सम्बन्धमबमोजिम  संस्था दर्ता गराउनको लागि निम्न अधिकार   नियमावली २०६१ प्रतिलिपिविवरण सहित देहायका कागजातहरु संलग्न गरी यो निवेदन गरेको छु |%सस्थाको ०नमःदर्ता गर्न चाहेको विधाः २अन्य आवश्यक विवरणः३.संलग्न कागजातहरुःकानूनसंस्थाको विधान क )कार्यकारिणी समितिको पदाधिकारीहरुको नागरिकताको प्रतिलिपिखसंस्थाका सदस्यहरु संलग्नता रहेको प्रमाण, (ग)कार्यकारिणी समितिको निर्णयको प्रतिलिपि घनिवेदकको - संस्थाको छापसहीः\nसंस्थको नामः\nअनुसूची"
    },
    {
        "page": "11-12",
        "text": "विधान क )कार्यकारिणी समितिको पदाधिकारीहरुको नागरिकताको प्रतिलिपिखसंस्थाका सदस्यहरु संलग्नता रहेको प्रमाण, (ग)कार्यकारिणी समितिको निर्णयको प्रतिलिपि घनिवेदकको - संस्थाको छापसहीः\nसंस्थको नामः\nअनुसूची  ४नियम ८ संग सम्बन्धित)संस्था दर्ताको प्रमाणपत्र\nप्रतिलिपि नियम अधिकार   नियमावली बमोजिम २०६१ विधामको ८नाम गरेको संस्था दर्ता गरी यो प्रमाणपत्र प्रदान गरिएको छप्रमाणपत्र दिने अधिकारीको -कार्यालयको छप\"आरजिष्ट्रारकार्यालयःमितिःकानन\nनेपाल\n1२"
    },
    {
        "page": "1",
        "text": "प्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण ऐन २०६३प्रकाशन मिति प्रमाणीकरण~२०६३ | ९ | ३०संशोधन गर्ने ऐनकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ २०६४ | ५ | ९२०६३ सालको ऐन न. ३५प्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षणका सम्बन्धमा व्यवस्था गर्न बनेको ऐनवा प्रतिष्ठानबीच स्वच्छ प्रतिस्पर्धा वा वितरण गर्ने व्यक्ति प्रस्तावनाः वस्तु वा सेवाको उत्पादनतथा प्रतिस्पर्धी बनाउन कायम गरी राष्ट्रिय अर्थतन्त्रलाई अझ बढी खुला, उदार बजारमुखीविकास   गरी स्वच्छ   प्रतिस्पर्धाको वा वितरकको व्यावसायिकमाध्यनबाट उत्पादक क्षमतागर्न बजारलाई अवाञ्छित रुपमा हस्तक्षेप हुनबाट संरक्षण राष्ट्रियउत्पादकत्व प्रदानगर्न एकाधिकार अभ्यासलाई नियन्त्रण गरी उत्पादित वस्तु तथा नियन्त्रित व्यापारिकतथमूल्यमा   उपभोक्ता प्रतिस्पर्धी सेवाको अभिवृद्धि गराईपुऱ्याउने गुणस्तर समक्ष कममाअभ्यासमा हुन सक्ने सम्भावित अस्वच्छ प्रतिस्पर्धालाई निवारण प्रोत्साहन गर्न तथा व्यापारिकव्यवस्था गर्न वाञ्छनीय गरी सर्वसाधारणको आर्थिक हित कायम गर्न कानूनीतथा   सदाचार@भएकोले,प्रतिनिधिसभाको"
    },
    {
        "page": "1-2",
        "text": "मक्ष कममाअभ्यासमा हुन सक्ने सम्भावित अस्वच्छ प्रतिस्पर्धालाई निवारण प्रोत्साहन गर्न तथा व्यापारिकव्यवस्था गर्न वाञ्छनीय गरी सर्वसाधारणको आर्थिक हित कायम गर्न कानूनीतथा   सदाचार@भएकोले,प्रतिनिधिसभाको   घोषणा, २०६३ जारी भएको पहिलो वर्षमा प्रतिनिधिसभाले यो ऐनबनाएको छपरिच्छेद  १नेपालप्रारम्भिकविस्तार यस ऐनको नाम शप्रतिस्पर्धा प्रवर्द्धन संक्षिप र प्रारम्भः (१तथा बजार नामसंरक्षण ऐन, २०६३ रहेको छकसैले नेपाल बाहिर बसी यस ऐन ८२ ) यो ऐन नेपाल राज्यभर लागू हुनेछ९विपरीतका कार्य गरेमा निजको हकमा समेत यो ऐन लागू हुनेछ(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nप्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय यस ऐनमा,-वभन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ।क ) ४अध्यक्ष 'वा वितरण गर्ने कुनै फर्म श्रतिष्ठान  भन्नाले वस्तु वा सेवा उत्पादन।ख र सो शब्दले त्यस्तो वा सङ्गठित संस्था सम्झनु   पर्छ कम्पनी फर्मनियन्त्रणमा   रहेका वा संस्थाको कम्पनीप्रत्यक्ष अप्रत्यक्ष व सहायकवा संस्था समेतलाई जनाउंछ वा सोसंग आबद्ध फर्म कम्पनीबमोजिमको   प्रतिस्पर्धा बोर्ड , भन्नाले ग) १२ प्रवद्धन दफातथा बजरसंरक्षण बोर्ड सम्झनु पर्छभन्नाले कुनै"
    },
    {
        "page": "2",
        "text": "वा संस्थाको कम्पनीप्रत्यक्ष अप्रत्यक्ष व सहायकवा संस्था समेतलाई जनाउंछ वा सोसंग आबद्ध फर्म कम्पनीबमोजिमको   प्रतिस्पर्धा बोर्ड , भन्नाले ग) १२ प्रवद्धन दफातथा बजरसंरक्षण बोर्ड सम्झनु पर्छभन्नाले कुनै  संस्था बोलपत्र निकायले वस्तु   खरिद गर्दा।घ व कुकुनै सेवा लिंदा त्यस्तो निर्माण   कार्य गर्दा वा सोको मर्मत गर्दावानिकायको प्रतिष्ठानले अनुसार   कुने व्यक्ति सो संस्थाव व सूचनानिकायले तोकेको ढांचामा खामबन्दी गरी लाहाछाप लगाई संस्थावर सो  शब्दले पेश गरेको प्रति पर्छ एकाइप्रस्ताव सम्झनुसहितको   विवरण दर   रेट सो सहितको सम्बन्धीवा कागजात ~दरभाउपत्र समेतलाई जनाउछसेवाको भन्नाले विज्ञपन प्रवद्धन कुनेवस्तु व बजार प्रचार वप्रसारको लागि सार्वजनिक रुपमा गराइएको जानकारी सम्झनु पर्छभन्नाले बोर्डको र सो शब्दले बोर्डको सदस्य सम्झनु पर्छसदस्यअध्यक्ष तथा सदस्य-सचिव सनेतलाई जनाउंछवा प्रतिष्ठानबीच कुनै सम्झोता"
    },
    {
        "page": "2-3",
        "text": "ु व बजार प्रचार वप्रसारको लागि सार्वजनिक रुपमा गराइएको जानकारी सम्झनु पर्छभन्नाले बोर्डको र सो शब्दले बोर्डको सदस्य सम्झनु पर्छसदस्यअध्यक्ष तथा सदस्य-सचिव सनेतलाई जनाउंछवा प्रतिष्ठानबीच कुनै सम्झोता  भन्नाले दुई वा बढी व्यक्ति दुईभन्दा छ।Oमौखिक वा नगर्न लिखित आचरणबाट गरेको काम गर्नव रुपमा वाप्रचलित कानून बमोजिम कार्यान्वयन गर्न सकिने वा नसकिनेकरारर सो शब्दले समझदारी सम्झनु पर्छ सम्झोता , बन्दोबस्तत्यस्त वसमेतलाई प्रतिष्ठानबीच सिफारिस निर्णय व्यक्ति भएकोवा वाजनाउंछअदालत भन्नाले नेपाल सरकारले सर्वोच्च अदालतको परामर्श लिईनेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको अदालतको वाणिज्यइजलास सम्झनु पर्छ\nबबजार संरक्षण अधिकृत भन्नाले दफा २२ बमोजिमको बजार संरक्षण झ )अधिकृत सम्झनु पर्छवस्तु वा सेवाको उत्पादन बिक्री मूल्य५ भन्नाले वा वितरण गरे कुनै ञमूल्य कुनै   प्रकारको भाडा, वीमा, शुल्क, व्याजदर, हुनेबापत प्रप्तदर, प्रिमियम यस्तै कुनै   प्रकारको विनिमय सम्झनुवा अन्य रकमपर्छ>तोकिए बमोजिम  भन्नाले तोकिएको , यस ऐन अन्तर्गत बनेकोट वानियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ"
    },
    {
        "page": "3",
        "text": "वीमा, शुल्क, व्याजदर, हुनेबापत प्रप्तदर, प्रिमियम यस्तै कुनै   प्रकारको विनिमय सम्झनुवा अन्य रकमपर्छ>तोकिए बमोजिम  भन्नाले तोकिएको , यस ऐन अन्तर्गत बनेकोट वानियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद २स्वच्छ प्रतिस्पर्धा विरुद्घका काम कारबाहीहरुप्रतिस्पर्धा विरुद्घको सम्झौता गर्न नहुनेः १) कुनै वस्तु वा सेवा उत्पादन वा वितरण३नियन्त्रण गर्ने उद्देश्यले त्यस्तै प्रतिष्ठानले प्रतिस्पर्धा सीमित कुनै व्यक्तिव वावा प्रतिष्ठानसॅंग एक्लै कुनै व्यक्ति किसिमको   वस्तु उत्पादन गर्ने वासेवाअन्य वसामूहिक रुपमा देहायको सम्झोता गर्न वा गराउन हुदैनः कुनैपरोक्ष रुपमा खरिद वा बिक्री वा सेवाको प्रत्यक्ष वस्तुकुनै ।क ) वमूल्य निर्धारण गर्ने वा त्यस्तो वस्तु वा सेवाको खरिद बिक्रीकाशर्तहरु तोक्ने,वितरण बजार   सीमित कुने   वस्तु वा  सेवाको उत्पादनव वउन्नतिका लागि नियन्त्रण गर्ने वा सोको प्राविधिक विकासवगरिने लगानी सीमित वा नियन्त्रण गर्नेनेपा@थोक   परिमाण सेवाको वा  वितरणको कुने   वस्तु (ग)उत्पादन वनियन्त्रण त्यस्तो वस्तुको खुद्रा"
    },
    {
        "page": "3-4",
        "text": "ाको उत्पादनव वउन्नतिका लागि नियन्त्रण गर्ने वा सोको प्राविधिक विकासवगरिने लगानी सीमित वा नियन्त्रण गर्नेनेपा@थोक   परिमाण सेवाको वा  वितरणको कुने   वस्तु (ग)उत्पादन वनियन्त्रण त्यस्तो वस्तुको खुद्रा   उपभोग्य सीमित गर्नेव वत्यसको गुणस्तर घटाउने परिनाणवकुनै खास ठाउंमा त्यस्तो वस्तु वा सेवाको बिक्री वितरण नगर्ने।घकुनै खास ठाउंमा मात्र बिक्री वितरण गर्ने वा गराउनेव\nप्रतिष्ठानले उत्पादन निश्चित व्यक्ति वा वितरण गरेको कुनै ङ )वावस्तु वा सेवाको मात्र बजार प्रवर्द्धन गर्ने गरी त्यस्तै किसिमकाकुनै व्यक्ति वितरण गर्ने वासेवावस्तु उत्पादन अन्य व ववितरण नगर्ने वा सेवा खरिद बिक्री प्रतिष्ठानको   वस्तुव वत्यस्ता वस्तु वा सेवाको बजारमा प्रवेश हुन नदिनेकुनै सेवाको वितरण गर्ने वस्तु च ) व्यक्तिउत्पादन व वा वप्रतिष्ठानबीच आपसमा बजार विभाजन गर्नेकुनै वस्तु वा सेवा  पालैपालोसंग वावितरणछ। गन उत्पादन वात्यस्तो   वस्तु सेवाको निर्धारण कोटा गरी वाउत्पादन ववितरण गर्नेमनासिब कारण बिना कुनै वस्तु वा सेवाको मूल्यज ) फरक फरकवितरण खरिद,   बिक्री खरिद"
    },
    {
        "page": "4",
        "text": "ेकुनै वस्तु वा सेवा  पालैपालोसंग वावितरणछ। गन उत्पादन वात्यस्तो   वस्तु सेवाको निर्धारण कोटा गरी वाउत्पादन ववितरण गर्नेमनासिब कारण बिना कुनै वस्तु वा सेवाको मूल्यज ) फरक फरकवितरण खरिद,   बिक्री खरिद   बिक्री तोकी गर्नेवा वा वफरक शर्त तोक्ने वितरणकाफरकआह्वान गरिएको बोलपत्र सार्वजनिक झ )रुपम व दरभाउपत्र उपरसहमतिबाट   बोलपत्र आपसी दाखिल गनदरभउपत्र व वावा अन्य विवरण उल्लेख गरी दाखिला गर्ने समान अङ्कसेवाको   ढुवानी वितरणमा चक्र   प्रणाली वस्तुञ) पन वा वसिण्डिकेट) लागू गर्नेतोकिए बमोजिमका अन्य काम गर्ने वा गराउने'्प्रतिकूल हुने   गरी कुने   वस्तुकोसर्वमन्यतामा (१ ) को (२ ) उपदफावा वितरण गर्ने वा कुनै सेवा उत्पादन वितरण सञ्चालन गर्ने कुनै दुईउत्पादन वप्रतिष्ठानले कुनै संस्थासंग मिली कुनै उपाय दुईभन्दा बढी व्यक्तिवा अन्य व वअपनाई निजहरुले वस्तु वा सेवा उत्पादन, वितरण सञ्चालन"
    },
    {
        "page": "4-5",
        "text": "वा वितरण गर्ने वा कुनै सेवा उत्पादन वितरण सञ्चालन गर्ने कुनै दुईउत्पादन वप्रतिष्ठानले कुनै संस्थासंग मिली कुनै उपाय दुईभन्दा बढी व्यक्तिवा अन्य व वअपनाई निजहरुले वस्तु वा सेवा उत्पादन, वितरण सञ्चालन  गरेको इलाकानावप्रतिष्ठानले त्यस्तो वस्तु वा सेवा उत्पादन वितरण अर्को व्यक्ति वा सञ्चलन गर्नवनपाउने वा त्यस्तो वस्तु वा सेवा उत्पादन, वितरण सञ्चालन गर्न त्यस्तो व्यक्तिववा संस्थासंग सम्बद्ध हुनु पर्ने वा त्यस्तो उपायमा संलग्न हुनु पर्ने वा त्यस्तो सम्झौता\nकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा संशिधत\nतोकिएको कुनै शर्त पालना गर्नु पर्ने गरी कुनै किसिमको सम्झौता गर्नव उपायद्वारसकिने छैनको   प्रतिकूल भएको सम्झोता गरी (२ ) हुने८३ / उपदफ स्वतःबदरहुनेछप्रभुत्वशाली हैसियतको दुरुपयोग गर्न नहुनेः प्रभुत्वशाली   हैसियत कुने(१ ) भएकोकुनै वस्तु वा सेवाको उत्पादन प्रतिष्ठानले आफूले वा आफ्ना सम्बद्ध निकाय मार्फतवितरण गर्दा प्रतिस्पर्धा नियन्त्रण गर्ने उद्देश्यले त्यस्तो हैसियतको दुरुपयोग'नगराउन हुदेनयस दफाको प्रयोजनको लागि   प्रभुत्वशाली हैसियत   भन्नाले स्पष्टीकरणःकुनै वस्तुप्रतिष्ठानले"
    },
    {
        "page": "5",
        "text": "म्बद्ध निकाय मार्फतवितरण गर्दा प्रतिस्पर्धा नियन्त्रण गर्ने उद्देश्यले त्यस्तो हैसियतको दुरुपयोग'नगराउन हुदेनयस दफाको प्रयोजनको लागि   प्रभुत्वशाली हैसियत   भन्नाले स्पष्टीकरणःकुनै वस्तुप्रतिष्ठानले   एक्लै वा   वितरण गर्ने   कुनै सेवा व्यक्तिउत्पादन व व व समानप्रकृतिका वस्तु वा सेवा आपसमा   मिली वा वितरण गर्ने अन्य प्रतिष्ठानसंगउत्पादनवा सेवाको नेपाल राज्यभिेत्र वर्षिक वितरणको कम्तीमत्यस्ता   वस्तु उत्पादन वाचालीस प्रतिशत वा सोभन्दा बढी हिस्सा ओगटेको हैसियत वा त्यस्तो प्रतिष्ठानले एक्लैवितरण गर्ने सेवा व्यक्ति वस्तु प्रकृतिकाउत्पादन अन्य व व व व समानआफ्ना निर्णय एकपक्षीय रुपमा प्रतिष्ठानसंग मिली सम्बद्ध बजार प्रभाव पार्न सक्ने वाकार्यान्वयन गर्न सक्ने हैसियत सम्झनु पर्छ'्प्रतिकूल हुने गरी प्रभुत्वशाली हैसियत उपदफा ८१ को सर्वमान्यतामा(२भएको   कुनै प्रतिष्ठानले नेपाल वा नेपाल राज्यको इलाकामा देहायकोकुनै राज्यभरप्रभुत्वशाली हैसियतको दुरुपयोग गरेको मानिनेछः - काम गरेमावितरण वा  सेवाको प्रकृतिको क"
    },
    {
        "page": "5-6",
        "text": "ाली हैसियत उपदफा ८१ को सर्वमान्यतामा(२भएको   कुनै प्रतिष्ठानले नेपाल वा नेपाल राज्यको इलाकामा देहायकोकुनै राज्यभरप्रभुत्वशाली हैसियतको दुरुपयोग गरेको मानिनेछः - काम गरेमावितरण वा  सेवाको प्रकृतिको क  उत्पादन वस्तुसमन वप्रतिष्ठानले उत्पादन वा पैठारी गरेको कुनै वस्तु अन्य व्यक्तिनेप वासेवाको सेवालाई आफ्नो वस्तु बजार प्रवेशमा रोकव व वाबन्देज लगाउने,मनासिब कारण बिना बजारमा आपूर्ति कम हुन सक्ने गरी कुनै (ख वस्तु वा सेवाको उत्पादन वा वितरण सीमित वा नियन्त्रण गर्नेवितरण   सम्बन्धी त्यस्तो   वस्तु सेवाकोउत्पादन व व वकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा संशिधत\nप्रविधिको विकासको लागि गरिने लगानीमा सीमित गर्ने वा रोकलगाउनेभौगोलिक   क्षेत्रको बजारमा   मनासिब कारण बिना कुनेग समनवा सेवाको खरिद वा बिक्री मूल्य कायम गर्नेवस्तु वा फरकत्यस्ता वस्तु वा सेवाको खरिद वा बिक्रीका थप शर्त तोक्नेवितरण गरेको वस्तु वा सेवाको प्रत्यक्ष आफूले उत्पादन ।घ)व वपरोक्ष रुपमा बजारमा प्रतिस्पर्धा हुन नसक्ने गरी मूल्य तोक्ने,नेपाल सरकार वा प्रचलित कानून बमोजिम अधिकारतरपूर्व   स्वीकृति लिई सम्बन्धित"
    },
    {
        "page": "6",
        "text": "ोक्नेवितरण गरेको वस्तु वा सेवाको प्रत्यक्ष आफूले उत्पादन ।घ)व वपरोक्ष रुपमा बजारमा प्रतिस्पर्धा हुन नसक्ने गरी मूल्य तोक्ने,नेपाल सरकार वा प्रचलित कानून बमोजिम अधिकारतरपूर्व   स्वीकृति लिई सम्बन्धित   प्रतिष्ठानले अधिकारीबाटप्रप्तवा सेवाको मूल्य निर्धारण वा त्यस्तो कुनै त्यस्तो   वस्तु गर्नलेखिएको वा सेवाको मूल्यमा हेरफेर गर्न वस्तुखण्डमा यसप्रतिकूल असर पारेको मानिने छैन कुनैकुरालेप्रतिकूल मनासिब कारण बिना उपभोक्तालाई असर पर्ने गरीवा सेवाको परिमाण वितरण गरेको वस्तु आफूलेवा उत्पादनकटौती गर्ने वा त्यस्ता वस्तु वा सेवाको गुणस्तर घटाउने,वितरण गर्दा त्यस्तो वस्तु वा सेवा कुने वस्तु च )उत्पादन व वसेवासॅंग असम्बन्धित वा अनावश्यक शर्त तोक्नेजुनसुकै कुरा लेखिएको भए तापनि देहायको कुनै काम उपदफा (२ )८३ मगर्दा सो उपदफा बमोजिमको काम हुन गएको प्रमाणित भएमा प्रभुत्वशाली हैसियतकोदुरुपयोग गरेको मानिने छैनः-Oप्रभुत्वशाली हैसियत भएको कुनै व्यक्ति वा प्रतिष्ठानले उत्पादनक वा वितरण गर्दै आएको वस्तु वा सेवाको गुणस्तर वृद्धि गर्न वासोको"
    },
    {
        "page": "6-7",
        "text": "हुन गएको प्रमाणित भएमा प्रभुत्वशाली हैसियतकोदुरुपयोग गरेको मानिने छैनः-Oप्रभुत्वशाली हैसियत भएको कुनै व्यक्ति वा प्रतिष्ठानले उत्पादनक वा वितरण गर्दै आएको वस्तु वा सेवाको गुणस्तर वृद्धि गर्न वासोको   प्राविधिकस्तर सुधार गर्नका लागि कुनै कारबाहीकमगरेकोमा र त्यस्तो काम कारबाहीबाट प्राप्त हुने प्रतिफल त्यस्तोवस्तु वा सेवाको उपभोग गर्ने उपभोक्ताको हितमा हुने भएमा,बमोजिम   कुनै  व्यक्तिलाई प्रचलित कानून भएकोख प्राप्त कुकिसिमको   बौद्धिक सम्पत्तिको संरक्षणप्रचलनका वा लत्यस्तो कार्य गरेकोमा\nयस दफाको प्रयोजनको लागि बोर्डले विभिन्न वस्तु वा सेवा उत्पादनववितरण गर्ने प्रभुत्वशाली हैसियत भएका   प्रतिष्ठानको तयार गरीसूची समय समयमरुपमा प्रकाशन गर्नु पर्नेछ सार्वजनिक(४ ) बमोजिमको त्यस्ता   प्रतिष्ठानको हेरफेर नभएसम्म सूचीमा (५ )उपदफप्रभुत्वशाली हैसियत कायम रहेको मानिनेछ\nप्रतिस्पर्धालाई नियन्त्रण गर्ने उद्देश्यले प्रतिष्ठान गाभिन वा मिल्न   नहुनः वस्तुकुने वागर्ने   प्रतिष्ठानले   एकाधिकार वितरण सेवा गर्नेवा उत्पादन वा कायम बजारमकायम"
    },
    {
        "page": "7",
        "text": "्वशाली हैसियत कायम रहेको मानिनेछ\nप्रतिस्पर्धालाई नियन्त्रण गर्ने उद्देश्यले प्रतिष्ठान गाभिन वा मिल्न   नहुनः वस्तुकुने वागर्ने   प्रतिष्ठानले   एकाधिकार वितरण सेवा गर्नेवा उत्पादन वा कायम बजारमकायम   गर्ने उद्देश्यले नियन्त्रित व्यापारिक सेव वस्तु प्रकृतिकोअभ्यास समान वआपसमा मिल्न एक्लै वा आफ्नो अन्य प्रतिष्ठानसंग गाभिन वितरण गर्नेवा उत्पादनप्रतिष्ठानसंग मिली त्यस्तो प्रतिष्ठानको पचास प्रतिशत वा सोभन्दा बढी शेयरसहायकग्रहण ।टेक ओभर) गर्न सक्ने खरिद गर्न वा त्यस्तो प्रतिष्ठानको व्यवसाय कब्जा गरी\nएकै प्रकृतिको वस्तु वा सेवा यस दफाको प्रयोजनको लागिस्पष्टीकरणः उत्पादनआपसमा गाभिदा, मिल्दा, शेयर खरिद गर्दा वा वा वितरण गर्ने व्यक्ति वा प्रतिष्ठान एकवा सेवा नेपाल राज्यभित्र हुने कुल उत्पादन टेक ओभर गर्दा त्यस्ता वस्तु वा वितरणवितरण हुने भएमा प्रतिस्पर्धा नियन्त्रण मध्ये चालीस प्रतिशतभन्दा बढाउत्पादन वाउद्देश्यले प्रतिष्ठान गाभिएको मिलेको वा टेकओभर गरेको मानिनेछ\n(१ ) कुनै निकायले   सार्वजनिक अनियमितता   गर्न नहनेः बोलपत्रमाआह्वान रुपमागरेको   बोलपत्रमा त्यस्तो"
    },
    {
        "page": "7-8",
        "text": "मध्ये चालीस प्रतिशतभन्दा बढाउत्पादन वाउद्देश्यले प्रतिष्ठान गाभिएको मिलेको वा टेकओभर गरेको मानिनेछ\n(१ ) कुनै निकायले   सार्वजनिक अनियमितता   गर्न नहनेः बोलपत्रमाआह्वान रुपमागरेको   बोलपत्रमा त्यस्तो   बोलपत्र बोलपत्रदाताले गर्ने पेश देहायको गरीकमबोलपत्रमा अनियमितता गर्न गराउन हुदैनःबोलपत्रदाताको   बोलपत्र नगर्न दाखिला कुनै (क )व एउटा मात्रबोलपत्रदाताले बोलपत्र दाखिला गर्न वा प्रत्यक्ष वा परोक्ष रुपनाबोलपत्रदाताले एकै   किसिमको विवरण सबेमूल्य वा अन्यगरेर, उल्लेख गरी बोलपत्र दाखिला गर्ने गरी सम्झौता\nबोलपत्रमा बोलपत्र बोलपत्रदाताहरुबीच अघि गर्नु दाखिला (ख )अन्य कुराहरु एक अर्कालाई जानकारी खुलाउनु पर्ने सूचना वागराएरबोलपत्रदाताको   बोलपत्र सक्ने कुने स्वीकार गरी।ग/ एक हुनआपसमा सम्झौता गरी बोलपत्र दाखिला गरेरकुरा लेखिएको भए तापनि कुनै प्रतिष्ठानजुनसुकै (२ ) यस दफाम अन्यत्र वप्रतिष्ठानबीच   बोलपत्र"
    },
    {
        "page": "8",
        "text": "े सूचना वागराएरबोलपत्रदाताको   बोलपत्र सक्ने कुने स्वीकार गरी।ग/ एक हुनआपसमा सम्झौता गरी बोलपत्र दाखिला गरेरकुरा लेखिएको भए तापनि कुनै प्रतिष्ठानजुनसुकै (२ ) यस दफाम अन्यत्र वप्रतिष्ठानबीच   बोलपत्र   सम्बन्धी प्रतिष्ठानको आपसनासूचना सहायक एक त्यस्ताआदान प्रदान गर्दा उपदफा (१ ) बमोजिमको अनियमितता मानिने छेन भएकोएकलौटी कारोबार गर्न नहुनेः (१ ) कुनै वस्तु वा सेवा वितरणगने उत्पादन वएकलौटी कारोबार प्रतिष्ठानले त्यस्तो वस्तु वा सेवाको उत्पादन व्यक्ति वा वितरणव0एक्सक्लुसिभ डिलिङ्ग ) गर्न गराउन हुंदैनस्पष्टीकरणः यस दफाको प्रयोजनको लागि कुनै प्रतिष्ठानले देहायको कुनै शर्त राखीगरेमा   एकलौटी सेवाको कुने वितरण कारोबार गरेकोवस्तु उत्पादन व वमानिनेछःकुनै व्यक्ति प्रतिष्ठानले उत्पादन वा वितरण गरेको वस्तु वा कवप्रतिष्ठानले   उत्पादन वितरण सेवा   बाहेक व्यक्तिअन्य व वगरेको त्यस्तै वस्तु वा सेवा खरिद नगर्ने वा त्यस्तो प्रकृतिकोवा प्रतिष्ठानसंग तत्सम्बन्धी कुनै कारोबार नगर्ने व्यक्तिबमोजिमको सेवाको गरी"
    },
    {
        "page": "8-9",
        "text": "वा कवप्रतिष्ठानले   उत्पादन वितरण सेवा   बाहेक व्यक्तिअन्य व वगरेको त्यस्तै वस्तु वा सेवा खरिद नगर्ने वा त्यस्तो प्रकृतिकोवा प्रतिष्ठानसंग तत्सम्बन्धी कुनै कारोबार नगर्ने व्यक्तिबमोजिमको सेवाको गरी   वस्तु शर्त (क )पालना खण्ड वखरिद बिक्री वा कारोबार गरेमा बढी सहुलियतपूर्ण शर्तमा वस्तुनेपा वा सेवा आपूर्ति गर्नेजुनसुकै कुरा  लेखिएको प्रतिष्ठानले भए   तापनिकुनै (२ ) (१ ) उपदफा मकुनै वस्तु वा सेवा प्राप्त गर्ने आफ्नो   मुख्य वा सहायक प्रतिष्ठानबाट वा आफ्नोमात्रअधिकृत एजेन्सी   मार्फत आफ्नो वस्तु वा सेवा वितरण गर्ने बिक्रेताव्यवस्थ वभएकोमा एकलौटी कारोबार गरेको मानिने छैन |\nबजार सीमित गर्न नहुनेः कुनै वस्तु वा वितरण गर्ने व्यक्ति वासेवाव उत्पादन ८.प्रतिष्ठानले त्यस्तो वस्तु वा सेवाको बजार सीमित (मार्केट वा वितरणको उत्पादनरेस्ट्रिक्शन ) गर्ने गरी कुनै कारोबार गर्न गराउन हुदैनवा   वितरण स्पष्टीकरणः कुने"
    },
    {
        "page": "9",
        "text": "वा वितरण गर्ने व्यक्ति वासेवाव उत्पादन ८.प्रतिष्ठानले त्यस्तो वस्तु वा सेवाको बजार सीमित (मार्केट वा वितरणको उत्पादनरेस्ट्रिक्शन ) गर्ने गरी कुनै कारोबार गर्न गराउन हुदैनवा   वितरण स्पष्टीकरणः कुने  वस्तु प्रतिष्ठानले सेवा गर्ने व्यक्ति वा उत्पादनवतोकेको कुनै निश्चित वा वितरण मात्र त्यस्तो वस्तु वा सेवाबजारमा उत्पादनवा प्रतिष्ठानले तोकेको निश्चित बजारमा बाहेक वा त्यस्तो व्यक्ति कुनै स्थानमाअन्यत्यस्तो वस्तु वा सेवा वितरण गरेमा सो बापत क्षतिपूर्ति शोधभर्ना माग गर्ने शर्त राखीप्रतिष्ठानलाई त्यस्तो वस्तु वा सेवा उपलब्ध बिक्रेता, डिलर, व्यापारीव गराएनाबजार सीमित गरेको मानिनेछगर्न नहुनेः कुनै वस्तु वा सेवा बिक्री गर्ने व्यक्ति प्रतिष्ठानलेबकर बन्धनयक्त वबन्धनयुक्त बिक्री (टाइड सेलिङ्ग) को कारोबार गर्न हुंदैनयस दफाको प्रयोजनको लागि कुनै व्यक्ति प्रतिष्ठानले देहायको कुनै स्पष्टीकरणःवाराखी"
    },
    {
        "page": "9-10",
        "text": "वस्तु वा सेवा बिक्री गर्ने व्यक्ति प्रतिष्ठानलेबकर बन्धनयक्त वबन्धनयुक्त बिक्री (टाइड सेलिङ्ग) को कारोबार गर्न हुंदैनयस दफाको प्रयोजनको लागि कुनै व्यक्ति प्रतिष्ठानले देहायको कुनै स्पष्टीकरणःवाराखी   कुनै शर्त सेवाको गरेकोमा बिक्रीको वितरण बिक्रीवस्तु वा बन्धनयुक्तकारोबार गरेको मानिनेछःकुनै वस्तु वा सेवा खरिद गर्दा त्यस्तो व्यक्ति वाप्रतिष्ठान वा त्यस्तो (क )प्रतिष्ठानले तोकेको अन्य व्यक्ति वितरण वा प्रतिष्ठानबाटव उत्पादनगरेको अर्को कुनै वस्तु वा सेवा समेत खरिद गर्नु पर्ने(क) बमोजिम खरिद गरेको वस्तु वा सेवामा त्यस्तो वस्तु वा (ख खण्डवा निजले तोकेको व्यक्ति प्रतिष्ठान वा वितरण गर्ने सेवाव उत्पादनप्रतिष्ठानले उत्पादन वा वितरण गरेको वस्तु वा अन्य व्यक्ति बाहेकवसेवा राखो प्रयोग गर्न वा बिक्री वितरण गर्न नहुनेनेपागरी   कुनै बमोजिमको शर्त वस्तु (ग) (ख)(क ) व पालना वा खण्डबिक्री   वितरण बढी   सहुलियतपूर्ण   शर्तमा सेवाको प्रयोग गरेम वात्यस्तो वस्तु वा सेवा वितरण गर्ने\nभ्रमपूर्ण विज्ञापन गर्न नहुनेः कुनै वस्तु वा सेवा वितरण गर्ने व्यक्ति१०. वा व उत्पादनप्रतिष्ठानले"
    },
    {
        "page": "9-10",
        "text": "ण्डबिक्री   वितरण बढी   सहुलियतपूर्ण   शर्तमा सेवाको प्रयोग गरेम वात्यस्तो वस्तु वा सेवा वितरण गर्ने\nभ्रमपूर्ण विज्ञापन गर्न नहुनेः कुनै वस्तु वा सेवा वितरण गर्ने व्यक्ति१०. वा व उत्पादनप्रतिष्ठानले  प्रतिस्पर्धालाई नियन्त्रण गर्ने उद्देश्यले भ्रमपूर्ण   विज्ञापन सीनित गनवागराउन हुदेनयस दफाको प्रयोजनको लागि कुनै व्यक्ति प्रतिष्ठानले देहायको कुनैस्पष्टकरणः वाकाम गरेमा भ्रमपूर्ण विज्ञापन गरेको मानिनेछःवस्तु वा सेवाको वास्तविक गुण परिमाण गरी मूल्यभन्दा फरक क )व हुभ्रमपूर्ण वा झुट्टा विवरण दिई विज्ञापन गरेमा,सेवाको   वारेण्टी आयु   सम्बन्धी वस्तु (ख ) फाइदा,  गुणझुट्टा व व वभ्रमपूर्ण विज्ञापन गरी बजार प्रवर्द्धन गरेमा,व्यक्ति वा प्रतिष्ठानले उत्पादन वा वितरण गरेको वस्तु वा सेवाको कुनै ग)प्रतिकूल सेवाका विरुद्ध"
    },
    {
        "page": "10-11",
        "text": "वारेण्टी आयु   सम्बन्धी वस्तु (ख ) फाइदा,  गुणझुट्टा व व वभ्रमपूर्ण विज्ञापन गरी बजार प्रवर्द्धन गरेमा,व्यक्ति वा प्रतिष्ठानले उत्पादन वा वितरण गरेको वस्तु वा सेवाको कुनै ग)प्रतिकूल सेवाका विरुद्ध  झुट्टा बजारलाईहुने त्यस्त वस्तु व वा वभ्रमपूर्ण विज्ञापन गरेमा,विज्ञापनमा उल्लेख गरिएको मूल्यभन्दा बढी हुने गरी वस्तु वा सेवाको ।घबिक्री वितरण गरेमा6जुनसुकै कुरा लेखिएको भए तापनि यो ऐन लागू नहुनेः यस परिच्छेदमा अन्यत्र११. दफ१० को व्यवस्था बाहेक देहायका व्यापारिक व्यावसायिक क्रियाकलापहरुमा योवऐन लागू हुने छेनः-घरेलुु व्यवसाय ऐन, २०४९ बमोजिमका लघु औद्योगिक उद्योगतथसम्बन्धी व्यवसायतोकिए   बमोजिमका किसानबाट उत्पादित   कृषिख  उत्पादन तथ सानाकृषिजन्य सहकारी व्यवसायकच्चा पदार्थको खरिद कार्य (ग)निर्यात व्यवसाय, ।घ)सामूहिक सौदाबाजीको श्रमिक अधिकारको लागि गरिने कार्य (ङ )अनुसन्धान तथा विकास सम्बन्धी कार्य (च )"
    },
    {
        "page": "10-11",
        "text": "त्पादित   कृषिख  उत्पादन तथ सानाकृषिजन्य सहकारी व्यवसायकच्चा पदार्थको खरिद कार्य (ग)निर्यात व्यवसाय, ।घ)सामूहिक सौदाबाजीको श्रमिक अधिकारको लागि गरिने कार्य (ङ )अनुसन्धान तथा विकास सम्बन्धी कार्य (च )\nव्यवस्थापन सम्बन्धी सहकार्य छ।अभिवृद्धिको लागि गरिने व्यापारिक(ज ) र प्रक्रियागत क्षनत सङ्गठनात्भकसुधारका लागि गरिने सहकार्यपरिच्छेद ३बोर्डको गठन तथा काम कर्तव्य र अधिकारबोर्डको स्वच्छ प्रतिस्पर्धा  अभिवृद्धि बजार"
    },
    {
        "page": "11-12",
        "text": "न्धी सहकार्य छ।अभिवृद्धिको लागि गरिने व्यापारिक(ज ) र प्रक्रियागत क्षनत सङ्गठनात्भकसुधारका लागि गरिने सहकार्यपरिच्छेद ३बोर्डको गठन तथा काम कर्तव्य र अधिकारबोर्डको स्वच्छ प्रतिस्पर्धा  अभिवृद्धि बजार   संरक्षण गरी (१ ) १२. 'नगठनः बजारमप्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण बोर्डको गठन गरिएको छ(२ ) उपदफा ८१) बमोजिमको बोर्डमा देहायका सदस्यहरुरहन छनःसचिव, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय ।क )अध्यक्षप्रतिनिधि, कानून न्याय तथा संसदीय (ख )व्यवस्थ मन्त्रालय सदस्यप्रतिनिधि अर्थ (ग)मन्त्रालय सदस्यप्रतिनिधि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय ।घ)सदस्यतथा वाणिज्य सम्बन्धी संघ संस्थामा कार्यरत ङ )उद्योगनेपाल क्तिहरुमध्येबाट सरकारले मनोनीतगरेको दुईजनासदस्यउपभोक्ता हकहितसंग सम्बन्धित संघ संस्थामाकार्यरत व्यक्तिहरुमध्येबाट कम्तीमा एकजनानेपा%महिला रहने गरी नेपाल सरकारले मनोनीतगरेको चारजनासदस्यमहानिर्देशक, वाणिज्य विभाग सदस्य   सचिव छ।मनोनीत   सदस्यहरुको बमोजिम वर्षको पदावधि   दुई (२ ) ८३ /उपदफाहुनेछ\nजुनसुकै भए   तापनि कुनै   मनोनीत कुरा   लेखिएको (३ )(४ / उपदफ मासन्तोषजनक"
    },
    {
        "page": "11-12",
        "text": "रेको चारजनासदस्यमहानिर्देशक, वाणिज्य विभाग सदस्य   सचिव छ।मनोनीत   सदस्यहरुको बमोजिम वर्षको पदावधि   दुई (२ ) ८३ /उपदफाहुनेछ\nजुनसुकै भए   तापनि कुनै   मनोनीत कुरा   लेखिएको (३ )(४ / उपदफ मासन्तोषजनक   नदेखिएमा सदस्यको सरकारले त्यसको नेपालखुलाई कारण कमबखत बोर्डको सदस्यबाट हटाउन सक्नेछ निजलाईजुनसुकैबोर्डको बैठक र निर्णयः (१ बोर्डको बैठक आवश्यकता अनुसार बस्नेछ१३.(२ ) बोर्डको बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछबोर्डको सदस्य   सङ्ख्याको बढी ८३ ) प्रतिशतभन्दाकुल पचास सदस्यहरुउपस्थित भएमा बोर्डको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा गर्नेछ (४ ) बोर्डको बैठकको अध्यक्षता   अध्यक्षलेफछानेको सदस्यले   बैठकको मध्येबाट सदस्यहरुले उपस्थितआफूहरु अध्यक्षत%गर्नेछबैठकमा बोर्डकोबहुमतको हुनेछ (५ ) भएमा राय मान्य मत बरबर ९बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक दिनेछमत(६ ) बोर्डको निर्णय बोर्डको सदस्य-सचिवले प्रमाणित गर्नेछआवश्यक देखेमा सम्बन्धित विषयका विज्ञलाई बोर्डको बैठकमा बोर्डले(७पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक आफैले"
    },
    {
        "page": "12-13",
        "text": "तिले निर्णायक दिनेछमत(६ ) बोर्डको निर्णय बोर्डको सदस्य-सचिवले प्रमाणित गर्नेछआवश्यक देखेमा सम्बन्धित विषयका विज्ञलाई बोर्डको बैठकमा बोर्डले(७पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक आफैले   निर्धारण सम्बन्धी बोर्डको बोर्डकार्यविधि (८ ) अन्यबमोजिम हुनेछलेखिएका बोर्डको र अधिकारः काम, कर्तव्य ऐनमा काम कर्तव्य१४. अन्यत्र < यसदेहाय अधिकारको अतिरिक्त बोर्डको काम कर्तव्य र अधिकार बमोजिम हुनेछः नीति अवलम्बन   गर्नु  पर्ने प्रतिस्पर्धा गर्ने क  सम्बन्धमास्वच्छ कायमतर्जुमा गरी नेपाल सरकार समक्ष पेश गर्ने,प्रतिस्पर्धा   सम्बन्धी कानूनको पुनरावलोकन गर्नु पर्ने देखिएमा   सोको (खपुनरावलोकन गरी आवश्यक सुधारको लागि नेपाल सरकारलाई सुझावदिने\nप्रतिस्पर्धाबाट अर्थतन्त्रमा पर्ने ग) प्रभवस्वच्छ सकारत्मक स्वच्छ <विपरीतका प्रतिस्पर्धा कृयाकलापबाट पर्नेनकारत्मक असरकसम्बन्धमा जनचेतना जगाउनेमुलुकको आर्थिक अवस्था, व्यापारिक स्थिति बजारमा स्वच्छ प्रतिस्पर्धा ।घ)उपभोक्ता हित अभिवृद्धिका लागि गर्नु पर्नेकमक सम्बन्धमा तथानेपाल सरकारलाई आवश्यक सुझाव दिनेलागि"
    },
    {
        "page": "13",
        "text": "रत्मक असरकसम्बन्धमा जनचेतना जगाउनेमुलुकको आर्थिक अवस्था, व्यापारिक स्थिति बजारमा स्वच्छ प्रतिस्पर्धा ।घ)उपभोक्ता हित अभिवृद्धिका लागि गर्नु पर्नेकमक सम्बन्धमा तथानेपाल सरकारलाई आवश्यक सुझाव दिनेलागि   देखिएका प्रतिस्पर्धा अभिवृद्धिका समस्याकोस्वच्छ ङ  बजारमासमाधान गर्न सम्बन्धित निकायलाई पहिचान गर्ने तथा त्यस्ता समस्यासुझाव दिनेबजारमा स्वच्छ प्रतिस्पर्धा प्रवर्द्धनका लागि निजी क्षेत्रसंग सहकार्य गर्ने च )गर्ने प्रतिस्पर्धालाई छ। प्रवद्धन आवश्यक सम्बन्धमास्वच्छ बजारमाअध्ययन तथा अनुसन्धान गर्ने गराउनेप्रतिस्पर्धा कार्ययोजना बनाई (ज ) लागूस्वच्छ प्रव सम्बन्थमगराउनेप्रतिस्पर्धा   विपरीतका कारबाही कसैबाट भए   नभएको झ)स्वच्छ कमनिरीक्षण अनुगमन तथा जांचबुझ गर्ने गराउने,सम्बन्थमजांचबुझ बमोजिम   निरीक्षण गर्दा   गराउंदाञ ।झ) खण्ड अनुगमन तथाकसैबाट स्वच्छ प्रतिस्पर्धा विपरीतका कुनै काम कारबाही हुन लागेकोदेखिएमा त्यस्तो काम तुरुन्त रोक्न लगाउनेआवश्यकतानुसार   समिति गर्नु  पर्ने आफूले ट सम्बन्धमाकनका गठन७स्वच्छ"
    },
    {
        "page": "13-14",
        "text": "गराउंदाञ ।झ) खण्ड अनुगमन तथाकसैबाट स्वच्छ प्रतिस्पर्धा विपरीतका कुनै काम कारबाही हुन लागेकोदेखिएमा त्यस्तो काम तुरुन्त रोक्न लगाउनेआवश्यकतानुसार   समिति गर्नु  पर्ने आफूले ट सम्बन्धमाकनका गठन७स्वच्छ   प्रतिस्पर्धा ठ) गर्ने गन आवश्यककायम सम्बन्थम अन्य कमगराउनेबैठक भत्ताः बोर्डको बैठकमा भाग बापत अध्यक्ष तथा सदस्यले तोकिए बमोजिम लिए१५बैठक भत्ता पाउने छन्\nबोर्डको सचिवालयः वाणिज्य विभागले बोर्डको सचिवालयको रुपमा गर्नेछ१६. कमपरिच्छेद -४कसूर तथा सजाय सम्बन्धी व्यवस्थाकुनै प्रतिस्पर्धा   विपरीतको प्रतिष्ठानले मानिनेः गरेको व्यक्ति१७७. स्वच्छ कसूर वापरिच्छेद २ विपरीतको   कुनै गरे गराएमा निजले स्वच्छ प्रतिस्पर्धा काम   कारबाहीविपरीतको कसूर गरे गराएको मानिनेछ\nप्रतिष्ठानलाई कसूरको ८१ ) देहायको कारबाही गर्ने गराउने व्यक्ति१८. सजायः कम वाअनुसार देहाय बमोजिमको सजाय हुनेछः-मात्रकारबाही गरे गराएमा त्यस्तो ५ विपरीत क ३, ४ वा दफ कमकारबाही बदर गरी कारबाही गर्ने गराउने त्यस्तोकाम कामवा प्रतिष्ठानलाई पांच लाख रुपैयांसम्म जरिबाना,को उपदफा (१) विपरीत कारबाही गरे गराएमा (ख  ६दफ कमकारबाही बदर गरी त्यस्तो काम"
    },
    {
        "page": "14-15",
        "text": "५ विपरीत क ३, ४ वा दफ कमकारबाही बदर गरी कारबाही गर्ने गराउने त्यस्तोकाम कामवा प्रतिष्ठानलाई पांच लाख रुपैयांसम्म जरिबाना,को उपदफा (१) विपरीत कारबाही गरे गराएमा (ख  ६दफ कमकारबाही बदर गरी त्यस्तो काम   कारबाही गर्ने त्यस्तकामवा प्रतिष्ठानलाई तीन लाख रुपैयांसम्म जरिबाना, गराउने व्यक्तिविपरीत कारबाही त्यस्तो गरे   गराएमा (ग)कम कामकारबाही प्रतिष्ठानलाई गर्ने गराउने व्यक्ति लाख वाएकरुपैयांसम्म जरिबानाकारबाही विपरीत ।घ) गरे त्यस्तो गराएना ८दफ कम कामगराउने गर्ने कारबाही प्रतिष्ठानलाई व्यक्तिव हजार पचासनेपाररुपैयांसम्म जरिबाना,१० विपरीत काम कारबाही गरे गराएमा त्यस्तो ङ  ९दफ वकारबाही गराउने वा  प्रतिष्ठानलाई पच्चीस व्यक्ति गर्नेकमहजार रुपैयांसम्म जरिबाना,लेखिएदेखि बाहेक यो खण्ड (क , ।ख , ।ग, ।घ) च ) (ङ )< मऐन वा यस ऐन अन्तर्गत बनेको नियम विपरीत काम कारबाही\nहजार   रुपैयांसम्म प्रतिष्ठानलाई गराउने व्यक्तिव दशजरिबानापाएको व्यक्ति उपदफा (१ ) बमोजिमको वा प्रतिष्ठानले यस ऐन (२सजायप्रतिष्ठानलाई अन्तर्गतको त्यस्तो व्यक्ति गरेम सो कुनै कसूर"
    },
    {
        "page": "14-15",
        "text": "विपरीत काम कारबाही\nहजार   रुपैयांसम्म प्रतिष्ठानलाई गराउने व्यक्तिव दशजरिबानापाएको व्यक्ति उपदफा (१ ) बमोजिमको वा प्रतिष्ठानले यस ऐन (२सजायप्रतिष्ठानलाई अन्तर्गतको त्यस्तो व्यक्ति गरेम सो कुनै कसूर   पुनः उपदफा वबमोजिम हुने जरिबानाको दोब्बर जरिबाना हुनेछबमोजिमको कारबाही सम्झोता (१ ) कुनै ८३ ) अनुसार उपदफा भएकमरहेछ भने त्यस्तो सम्झौता समेत बदर हुनेछ गरेकोवा प्रतिष्ठानलाई हानि नोक्सानी   पुऱ्याउने (४ ) कसैले कुनै व्यक्तिदुःख वाहजार रुपैयासम्म जरिबाना नियतले झुट्टा उजुर दिएको ठहरेमा निजलाईदशहुनेछअन्तरगतकोविरोध गर्नेलाई ऐन१९. बधा कसूरमा सजायः अनुसन्धान यस तथकाम   कारबाहीमा कसैले बाधा   विरोध गरेमा निजलाई तहकिकात"
    },
    {
        "page": "15",
        "text": "यक्तिदुःख वाहजार रुपैयासम्म जरिबाना नियतले झुट्टा उजुर दिएको ठहरेमा निजलाईदशहुनेछअन्तरगतकोविरोध गर्नेलाई ऐन१९. बधा कसूरमा सजायः अनुसन्धान यस तथकाम   कारबाहीमा कसैले बाधा   विरोध गरेमा निजलाई तहकिकात   सम्बन्धीबजाररुपैयांसम्म प्रतिवेदनको पच्चीस अधिकृतको अदालतले संरक्षणआधारन हजारजरिबाना गर्न सक्नेछ6काम गर्नेले कसूर गरेको मानिनेः कुनै फर्म कम्पनी सङ्गठित संस्थाले२०. मृख्य भइ वाऐन बमोजिम कसूर मानिने कुनै काम गरेमा फर्मको हकमा त्यस्तो काम गर्दाकारहेका फर्मका हिस्सेदार सङ्गठित संस्थाको हकमा त्यस्तो कम्पनीर व कयम बखतसंस्थाको मुख्य भई काम गर्ने व्यक्तिले त्यस्तो कसूर गरेको मानिनेछकम्पनी वकाम गर्ने व्यक्ति नियुक्ति हुनु अगावै त्यस्तो काम भए गरेको मुख्य भईवासो काम गर्ने निर्णय त्यसरी मुख्य भई काम गर्ने व्यक्तिको मञ्जुरी बिना भएकोेहो भन्ने कुरा प्रमाणित भएमा जसले त्यस्तो काम गरेको छ सोही व्यक्तिले कसूरगरेको मानिनेछयस दफाको"
    },
    {
        "page": "15-16",
        "text": "त्यस्तो काम भए गरेको मुख्य भईवासो काम गर्ने निर्णय त्यसरी मुख्य भई काम गर्ने व्यक्तिको मञ्जुरी बिना भएकोेहो भन्ने कुरा प्रमाणित भएमा जसले त्यस्तो काम गरेको छ सोही व्यक्तिले कसूरगरेको मानिनेछयस दफाको   प्रयोजनको काम गर्ने व्यक्ति भन्नाले लागि भ्ई स्पष्टीकरणः४मुख्यकम्पनी वा सङ्गठित संस्थाको अध्यक्ष सञ्चालक सनितिका सदस्य महाप्रवन्धक, प्रवन्धसोही हैसियतमा काम गर्ने व्यक्ति सम्झनु पर्छ निर्देशकव\n(१ ) कुनै कसूरको   अनुसन्धान तहकिकात गर्दा सो  कसूरसंग२१. सजायमा   छटः तथासम्बन्धित कुनै व्यक्ति प्रतिष्ठानले देहाय बमोजिम सहयोग गरेमा बजार संरक्षणवादायर गर्दा त्यस्तो व्यक्ति बमोजिम   हुने अधिकृतले   मुद्दा वा प्रतिष्ठानलाई १८दफपूरै वा आंशिक रुपमा छुट दिने गरी अदालत समक्ष माग गर्न सक्नेछः -सजायत्यस्तो =े अघि तहकिकात क अनुसन्धान प्ररम्भ हुनु तथदिएमा, कसूरको बारेमा जानकारी वा सूचनाजांचबुझ सिलसिलामा तहकिकातको (ख )अनुसन्धान तथअधिकारीले महत्वपूर्ण नसकेकोलगाउन प्रमाण पत्त वाजानकारी उपलब्ध गराएमा,कारबाहीमा तथा   तहकिकातको (ग।अनुसन्धान अन्य कामविशेष सहयोग पुच्याएमाअधिकृतले ८१ )   बमोजिम गरेको बजार"
    },
    {
        "page": "16-17",
        "text": "ा तहकिकातको (ख )अनुसन्धान तथअधिकारीले महत्वपूर्ण नसकेकोलगाउन प्रमाण पत्त वाजानकारी उपलब्ध गराएमा,कारबाहीमा तथा   तहकिकातको (ग।अनुसन्धान अन्य कामविशेष सहयोग पुच्याएमाअधिकृतले ८१ )   बमोजिम गरेको बजार   संरक्षण(२ ) उपदफा सजाय मनदेखिएमा अदालतले कसूर गर्ने व्यक्ति वा प्रतिष्ठानलाई यस व्यहोरा मनासिबछुटकोऐन बमोजिम हुन सक्ने सजाय आंशिक पूर्ण रुपले छुट गर्न सक्नेछवजुनसुके कुरा लेखिएको भए तापनि कसूरमा   संलग्न उपदफा (२ ) ८३ /मदिनु पर्ने दायित्वबाट छुट दफ२९ प्रतिष्ठानले बमोजिम क्षतिपूर्ति व्यक्तिपाउन वसक्ने छैनपरिच्छेद ५तहकिकात र दायरी सम्बन्धी व्यवस्थामुद्दाकाबजार संरक्षण अधिकृत तोक्नेः ८१ ) यस ऐन   बमोजिम सजाय हुने कसूर  सम्बन्धी २२मुद्दाको गरी गर्ने तहकिकात अदालत अनुसन्धान तथा समक्ष मुद्दादायर कमनेपाल समेतको लागि नेपाल सरकारले राजपत्रमा सूचना प्रकाशन गरी नेपाल राज्यकोअधिकृत   कर्मचारीलाई आवश्यक   जिल्लामा बजार   संरक्षण अधिकृतको कुनैरुपमातोक्नेछबजार संरक्षण अधिकृतको योग्यता तथा काम, कर्तव्य (२ ) आधकारअन्य फतोकिए बमोजिम हुनेछन्\n(१ ) कुनै व्यक्ति प्रतिष्ठानले दिन   सक्नेः यस"
    },
    {
        "page": "16-17",
        "text": "्मचारीलाई आवश्यक   जिल्लामा बजार   संरक्षण अधिकृतको कुनैरुपमातोक्नेछबजार संरक्षण अधिकृतको योग्यता तथा काम, कर्तव्य (२ ) आधकारअन्य फतोकिए बमोजिम हुनेछन्\n(१ ) कुनै व्यक्ति प्रतिष्ठानले दिन   सक्नेः यस   ऐन विपरीतकुनै उजुरी २३ वा कामगरेमा   सो  कुराको जानकारी  पाउने जुनसुकै  व्यक्तिले कारबाही आफूसॅग   भएकोेप्रमाण सहित तोकिए बमोजिम बोर्ड वा अधिकृत बजार संरक्षण जानकारीवा सबूतसमक्ष उजुरी दिन सक्नेछबमोजिम उजुरी दिने व्यक्तिले आफ्नो नान   गोप्य (१ ) (२ )उपदफ रख्नचाहेमा त्यस्तो व्यक्तिको नाम गोप्य राखिनेछ\nदायरीः यस ऐन   बमोजिम हुने कुने कसूर तहकिकात (१ ) २४ . भए मुद्दाकोसजाय रकुनै बमोजिम   उजुरी गरेको वासो विषयमा२३ प्राप्त भएम अन्य सम्बन्थम दफआफूलाई जानकारी हुन संरक्षण   अधिकृतले सोमुद्दाको माध्यमबाट आएना बजारगर्नेछ अनुसन्धान तथा तहकिकातजुनसुकै कुरा लेखिएको भए तापनि यस ऐन बमोजिम ८२ ) उपदफा (१ )माहुने   कुनै  कसूर बमोजिम   बोर्डमा उजुरी भए   गरेको२३ सजाय सम्बन्थम दफकारबाहीको परेकोमा बोर्डले लागि   कुनै त्यस्तो   उजुरी संरक्षणबजार आवश्यकआफैले अधिकृत उपर"
    },
    {
        "page": "17-18",
        "text": "भए तापनि यस ऐन बमोजिम ८२ ) उपदफा (१ )माहुने   कुनै  कसूर बमोजिम   बोर्डमा उजुरी भए   गरेको२३ सजाय सम्बन्थम दफकारबाहीको परेकोमा बोर्डले लागि   कुनै त्यस्तो   उजुरी संरक्षणबजार आवश्यकआफैले अधिकृत उपर   उपसमिति गरी उजुरीत्यस्तो गठन समक्ष पठाउन वाअनुसन्धान तथा तहकिकात गराउन सक्नेछव्यक्तिले   कसूरको बमोजिम   उजुरी   दिने २३ ८३ )अनुसन्धान दफ तथदिएमा जानकारी सिलसिलामा तहकिकातकोअनुसन्धान थप प्रमाण तथ वअधिकारीले   त्यस्तो समेत जानकारीलाई विचार तहकिकात गरीप्रमाण वअनुसन्धान तथा तहकिकात गर्नु पर्नेछउपसमितिबाट   कुनै बमोजिम(२ ) मुद्दाको (४ / उपदफा अनुसन्धान तथत्यस्तो तहकिकातको तहकिकात भएकोमा काममुद्दाको अनुसन्धान तथ समाप्तदायर गर्न बोर्डले कुनै भएपछि बजार संरक्षण अधिकृतलाई आदेशअदालतमा   मुद्दादिनेछतथा   तहकिकातको बमोजिम (१ ) (५ )मुद्दाको उपदफा अनुसन्धान काम(४ ) बमोजिम बोर्डबाट मुद्दा भएको दायर गर्न आदेश पाएकोउपदफा समाप्त वमितिले पैंतीस   दिनभित्र बजार   संरक्षण   अधिकृतलेदायर   गनु अदालत मुद्द समक्षपर्नेछ\nबमोजिम संरक्षण"
    },
    {
        "page": "17-18",
        "text": "(५ )मुद्दाको उपदफा अनुसन्धान काम(४ ) बमोजिम बोर्डबाट मुद्दा भएको दायर गर्न आदेश पाएकोउपदफा समाप्त वमितिले पैंतीस   दिनभित्र बजार   संरक्षण   अधिकृतलेदायर   गनु अदालत मुद्द समक्षपर्नेछ\nबमोजिम संरक्षण   अधिकृतले गर्दा (६ ) (५ )उपदफ मुद्दा दायर बजारलिनु सरकारी वकीलको राय पर्नेछउपदफा ८५ ) बमोजिम पैरवी (७भएको मुद्दाको अदालत समक्ष दायर बहसतथा प्रतिरक्षा सरकारी वकीलबाट हुनेछ८१ ) कसैले यो ऐन वा निरीक्षण जांचबुझ यस अन्तर्गत खानतलासी गर्न सक्नेः२५ वाबनेको नियम विपरीत कुनै काम कारबाही गरिरहेको छ भन्ने विश्वास हुने मनासिब२३ बमोजिम उजुरी भएमा वासो सम्बन्धमा संरक्षणकारण प्रप्त भएमा दफ बजारबोर्डद्वारा गठित उपसमितिले सम्बन्धित ठाउको निरीक्षण जांचबुझ अधिकृतव वखानतलासी गर्न सक्नेछजांचबुझ २ ) उपदफा (१) बमोजिम निरीक्षण खानतलासी गर्दा अपनाउनुवा)कार्यविधि तोकिए बमोजिम हुनेछनेपाल यस   ऐन नेपाल सरकार वादी  हनेः सरकार वादी अन्तर्गत कसूर हुने   मुद्दा२६.^6हुनेछलिन सक्नेः कुनै  कसूरको गाम्भीर्यताको विशेषज्ञको"
    },
    {
        "page": "18-19",
        "text": "िम निरीक्षण खानतलासी गर्दा अपनाउनुवा)कार्यविधि तोकिए बमोजिम हुनेछनेपाल यस   ऐन नेपाल सरकार वादी  हनेः सरकार वादी अन्तर्गत कसूर हुने   मुद्दा२६.^6हुनेछलिन सक्नेः कुनै  कसूरको गाम्भीर्यताको विशेषज्ञको   सहयोग सो प्रकृति२७. कारण <कसूरको विषयको विशेषज्ञको सहयोग तहकिकातमा सम्बन्धितअनुसन्धान तथाउपसमिति संरक्षण   अधिकृतले गर्ने तहकिकातभएम आवश्यक बजार वा वसम्बन्धित विशेषज्ञको सेवा लिन सक्नेछमुद्दाको कारबाही किनाराः (१ ) कारबाही यस ऐन अन्तर्गतको किनारामुद्दाको २८ र ~अधिकार अदालतलाई हुनेछ(२ ) अदालतले किनारा यस ऐन अन्तर्गत कारबाही भएको मुद्दाकोदायर रगर्दा संक्षिप्त कार्यविधि ऐन २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछ\nपरिच्छेद  ६विविधप्रतिष्ठानले अन्तर्गतको कुनै कसूर गरेको क्षतिपूर्तिः व्यक्ति यस   ऐन (१ कुनै२९. वकारणबाट कसैलाई कुनै प्रकारको हानि नोक्सानी हुन गएमा त्यस्तो हानि नोक्सानीकोक्षतिपूर्ति भराई पाउन अदालत समक्ष निवेदन दिन सक्नेछबमोजिम परेको   निवेदन उपर  कारबाही हुंदा"
    },
    {
        "page": "19",
        "text": "तिः व्यक्ति यस   ऐन (१ कुनै२९. वकारणबाट कसैलाई कुनै प्रकारको हानि नोक्सानी हुन गएमा त्यस्तो हानि नोक्सानीकोक्षतिपूर्ति भराई पाउन अदालत समक्ष निवेदन दिन सक्नेछबमोजिम परेको   निवेदन उपर  कारबाही हुंदा  क्षतिपूर्ति (१ )(२ ) उपदफभराउनु पर्ने देखिएमा अदालतले हानि नोक्सानीको यकिन गरी त्यसरी हानि नोक्सानीदिनु पर्नेछ पुऱ्याउने व्यक्ति वा प्रतिष्ठानबाट निवेदकलाई क्षतिपूर्ति भराई\nअन्यत्र जुनसुकै कुरा लेखिएको नेपाल सरकारको विशेष अधिकारः ऐनमा ३०.भए यसराज्यको कुनै खास क्षेत्रमा कुनै वस्तु नेपाल तापनि नेपाल वा सेवाकोरज्यभर वादेखिएमा वा हुन सक्ने कुनै वस्तु वा वितरणमा सङ्कटवा उत्पादन उत्पन्न भएमा वाअवस्थालाई  विचार गरी नेपाल सरकारले  नेपाल सेवाको तथा   वितरणको आपूर्तिराजपत्रमा सूचना प्रकाशन गरी सोही सूचनामा तोकिएको अवधि र क्षेत्रमा परिच्छेद २लेखिएको कुनै कुरा लागू नहुने गरी आवश्यक आदेश जारी गर्न सक्नेछनेपाल तर यो ऐन लागू हुनुभन्दा अघि सरकारले गरेको आपूर्ति तथा वितरणर आदेश यसै ऐन बमोजिम भए गरेको मानिनेछ सम्बन्धी व्यवस्था"
    },
    {
        "page": "19-20",
        "text": "षेत्रमा परिच्छेद २लेखिएको कुनै कुरा लागू नहुने गरी आवश्यक आदेश जारी गर्न सक्नेछनेपाल तर यो ऐन लागू हुनुभन्दा अघि सरकारले गरेको आपूर्ति तथा वितरणर आदेश यसै ऐन बमोजिम भए गरेको मानिनेछ सम्बन्धी व्यवस्था\nकारबाही रोक्न आदेश दिन सक्नेः कसैले यस ऐन विपरीत गर्न लागेकोकुने ३१. कमनरोकिएमा कुनै   वस्तु सेवाको   आपूर्ति कारबाहीवा वा तत्काल बजारम कमगम्भीर   प्रतिकूल सृजना   हुन सक्छ भन्ने वितरणनाअवस्था कुरा बजार तत्कालबोर्डबाट संरक्षण   अधिकृत जानकारी अदालतलाई सो आएमाहुन कुरामा व रतत्काल रोक्न आदेश दिन काम   कारबाही अदालत विश्वस्त भएमा अदालतले सोसक्नेछव्यवस्था   गर्न सक्नेः कुनै बौद्धिक सम्पत्तिको   ढुरुपयोग   रोक्ने बोद्धिक सम्पत्तिको३२.धनीले आफ्नो बौद्धिक सम्पत्तिको दुरुपयोग गरी स्वच्छ प्रतिस्पर्धामा बाधा पुर्याएमा वा"
    },
    {
        "page": "19-20",
        "text": "श्वस्त भएमा अदालतले सोसक्नेछव्यवस्था   गर्न सक्नेः कुनै बौद्धिक सम्पत्तिको   ढुरुपयोग   रोक्ने बोद्धिक सम्पत्तिको३२.धनीले आफ्नो बौद्धिक सम्पत्तिको दुरुपयोग गरी स्वच्छ प्रतिस्पर्धामा बाधा पुर्याएमा वा\nउपभोक्ताको हक हित विपरीत काम गरेमा नेपाल सरकारले सोआवश्यक सम्बन्धमाव्यवस्था गर्न सक्नेछप्रचलित कानून बमोजिम मुद्दा चलाउन बाधा नपर्नेः यस ऐन बमोजिम कसूर ठहरिने३३.कारबाही अन्य प्रचलित कानून बमोजिम पनि कसूर ठहरिने रहेछ भने सोकामकानून बमोजिम मुद्दा चलाउन यस ऐनको कुनै कुराले बाधा पुऱ्याएको मानिने छैनपुरस्कार दिन सक्नेः कसैले यस ऐन विपरीत कुनै कसूर गरेको वा गर्न लागेको भन्ने३४ .बजार संरक्षण अधिकृतलाई दिएको सम्बन्धमा   बोर्डवा सूचना मुद्दाको अदालतबाटठहरिएमा त्यस्तो सूचनादातालाई बोर्डले उचित पुरस्कार अन्तिम किनारा हुदासत्यदिन सक्नेछअन्तर्गतको गर्न   पर्नेः यस   ऐन सहयाग कसूरको३५ सम्बन्धमा अनुसन्धान तथगर्दा   बोर्ड बोर्डद्वारा उपसमिति संरक्षण   अधिकृतलाई तहकिकात गठितव बजारआवश्यक सहयोग पुऱ्याउनु सम्बन्धित सबैको कर्तव्य हुनेछसूचनाको   गोप्यताः बमोजिम   निरीक्षण, अनुगमन, अनुसन्धान यस"
    },
    {
        "page": "20-21",
        "text": "धमा अनुसन्धान तथगर्दा   बोर्ड बोर्डद्वारा उपसमिति संरक्षण   अधिकृतलाई तहकिकात गठितव बजारआवश्यक सहयोग पुऱ्याउनु सम्बन्धित सबैको कर्तव्य हुनेछसूचनाको   गोप्यताः बमोजिम   निरीक्षण, अनुगमन, अनुसन्धान यस   ऐन वा तहकिकात३६.संरक्षण   अधिकृतले   आफूलाई हुन   आएको गर्दा   बोर्ड व्यापारिकबजार प्राप्त वाकारोवार तथा सूचना गोप्य राख्नु पर्नेछकार्य   सम्पादनको सिलसिलामा   उल्लेख गरेको आफ्नो सार्वजनिकव तरमहत्वको जानकारी दिलाएको विषयलाई गोप्यता भङ्ग गरेको मानिने छैनअधिकार प्रत्यायोजनः बोर्डले आफूलाई अधिकार मध्ये   आवश्यकतानुसार३७ प्रप्तअधिकार बोर्डको यस ऐन बमोजिम गठित सनिति अध्यक्ष, सदस्य सदस्य-सचिववानेपाल सरकारको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछवार्षिक प्रतिवेदनः बोर्डले आफ्नो कारबाहीको वार्षिक प्रतिवेदन प्रत्येक आर्थिक३८. काममितिले साठी दिनभित्र नेपाल सरकार समक्ष पेश गर्नु पर्नेछवष समाप्त भएको\n८१ ) बमोजिम   पेश वार्षिक   प्रतिवेदन नेपाल सरकारले(२ ) भएकोे उपदफासार्वजनिक गर्न सक्नेछनेपाल ऐनको उद्देश्य नियम बनाउने गर्न सरकारले अधिकारः कार्यान्वयन३९ . यसआवश्यक नियम बनाउन सक्नेछ\n६\nकानून"
    },
    {
        "page": "20-21",
        "text": "्त भएको\n८१ ) बमोजिम   पेश वार्षिक   प्रतिवेदन नेपाल सरकारले(२ ) भएकोे उपदफासार्वजनिक गर्न सक्नेछनेपाल ऐनको उद्देश्य नियम बनाउने गर्न सरकारले अधिकारः कार्यान्वयन३९ . यसआवश्यक नियम बनाउन सक्नेछ\n६\nकानून\nनेपाल\nद्रष्टव्यः केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा रुपान्तर भएका शब्दहरुःकानून न्याय तथा संसदीय मामिता तथा संसदीय व्यवस्था मन्त्रालय\" को सट्टा ५कानून न्यायमन्त्रलय\""
    }
]