[
    {
        "page": "1",
        "text": "प्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण नियमावली, २०६६\nनेपाल राजपत्रमा प्रकाशित मिति२०६६ | १०  १८ले दिएको प्रतिस्पर्धा बजार  संरक्षण ऐन, २०६३ को ३९प्रवद्धन दफा तथअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनियमहरूको नाम शशप्रतिस्पर्धा प्रवर्द्धन संक्षिपत नाम र प्ररम्भः १) यी० तथ बजरसंरक्षण नियमावली २०६६ रहेको छ |(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ऐन भन्नाले प्रतिस्पर्धा बजार संरक्षण ऐन २०६३ फ प्रर्द्धन (क /तथा(6सम्झनु पर्छभन्नाले ऐनको दफा २४ को उपदफा  २  बमोजिम उपसमिति ख गरिएको उपसमिति सम्झनु पर्छगठनबमोजिम उजुरी दिन चाहने व्यक्तिले उजरी  दिनर सक्नेः (१ ) ऐनको२३ ३. दफदेहायका(विवरण बजार   संरक्षण   अधिकृत बोर्ड दिन उजुरीखुलाई व समक्षसक्नेछःस्वच्छ प्रतिस्पर्धा विपरीतको काम कारबाही गर्ने व्यक्ति वा (क )प्रतिष्ठानको नाम र ठेगाना,स्वच्छ प्रतिस्पर्धा विपरीत भएकोे काम   कारबाही र सो (ख)कारबाही भएको स्थान तथा मिति,कमस्वच्छ प्रतिस्पर्धा विपरीत काम"
    },
    {
        "page": "1-2",
        "text": "छ प्रतिस्पर्धा विपरीतको काम कारबाही गर्ने व्यक्ति वा (क )प्रतिष्ठानको नाम र ठेगाना,स्वच्छ प्रतिस्पर्धा विपरीत भएकोे काम   कारबाही र सो (ख)कारबाही भएको स्थान तथा मिति,कमस्वच्छ प्रतिस्पर्धा विपरीत काम  कारबाहीबाट भएको (ग)वहुन सक्ने हानी नोक्सानीको विवरणउजुरीलाई पुष्टि गर्ने प्रमाण।घ\nउजुरीकर्तालाई सम्बन्धमा जानकारी भएकोउजुरीको अन्यव्यहोराउजुरीकर्ताले आफ्नो नाम गोप्य राख्न चाहेमा सो व्यहोरा, (च )उजुरीकर्ताको नाम, थर र वतनछ।उजुरीकर्ताले आफ्नो नाम गोप्य ८२ ) उपनियम (१ ) बमोजिम उजुरी दिंदापर्नेछ राख्न चाहेमा सो व्यहोरा समेतउजुरीमा खुलाउनुबमोजिम   उजुरीकर्ताले उपनियम आफ्नो गोप्य(२ ) ८३ / नम सख्नअधिकृतले   उजुरीकर्ताको नाम   गोप्य अनुरोध   गरेमा राख्न   सक्ने बजार   संरक्षण\nवोगबजार संरक्षण अधिकृतको योग्यताः बजार संरक्षण अधिकृत लागि मान्यताहुनकोप्राप्त विश्वविद्यालयबाट कुनै  विषयमा हासिल गरेको  हुनु कम्तीमा र्नातकोपाधिपर्नेछ\nऐन अधिकृतको काम  कर्तव्य संरक्षण अधकारः (१ ) तथा यस बजार+ रनियमावलीमा अन्यत्र लेखिएदेखि बाहेक बजार संरक्षण अधेकृतको काम, कर्तव्यर अधिकार देहाय हुनेछःकुनै"
    },
    {
        "page": "2-3",
        "text": "हासिल गरेको  हुनु कम्तीमा र्नातकोपाधिपर्नेछ\nऐन अधिकृतको काम  कर्तव्य संरक्षण अधकारः (१ ) तथा यस बजार+ रनियमावलीमा अन्यत्र लेखिएदेखि बाहेक बजार संरक्षण अधेकृतको काम, कर्तव्यर अधिकार देहाय हुनेछःकुनै  वस्तु वा सेवाको उत्पादन वितरण   गर्दास्वच्छ वविपरीतको नभएको प्रतिस्पर्धा कारबाहीकाम भएनेपरलीसम्बन्धमा सम्बन्धित ठाउंको निरीक्षण गर्नेसिलसिलामा तहकिकातको (ख सम्बन्धतअनुसन्धान तथव्यक्ति वा प्रतिष्ठानसंग सोधपुछ गर्ने वा बयान लिनेनिरीक्षणबाट कुनै व्यक्ति वा प्रतिष्ठानलाई कारबाहीगन (गआवश्यक भएमा सो गर्नेकुनै ठाउको खानतलासी गर्दा स्वच्छ प्रतिस्पर्धा विपरीतको ।घ)कारबाहीमा कारबाही भएको पाइएमा त्यस्तोकम कमप्रयोग भएकोे वस्तु कब्जामा लिने\n(क बमोजिम निरीक्षण गर्दा उपभोक्ता वा (२ ) उपनियम (१) को खण्डकुनै संघ संस्थाको सहयोग लिन सक्नेछ बजार संरक्षण क्षेत्रमा काम गर्नेनिरीक्षण   जांचबुझ बोर्ड खानतलासी पर्ने   कार्यविधिः गर्दा   अपनाउनुबजार वासंरक्षण अधिकृत वा उपसमितिले ऐन तथा नियमावली बमोजिम कुनै ठाउकोयसनिरीक्षण   जांचबुझ गर्दा   देहाय   बमोजिमको खानतलासीअपनाउनु प्रक्रिय वपर्नेछःनिरीक्षण"
    },
    {
        "page": "3",
        "text": "खानतलासी पर्ने   कार्यविधिः गर्दा   अपनाउनुबजार वासंरक्षण अधिकृत वा उपसमितिले ऐन तथा नियमावली बमोजिम कुनै ठाउकोयसनिरीक्षण   जांचबुझ गर्दा   देहाय   बमोजिमको खानतलासीअपनाउनु प्रक्रिय वपर्नेछःनिरीक्षण   जांचबुझ खानतलासीको लगि कुने(क / घर वयस्तै कम्पाउण्ड, गोदाम कारखाना अन्य ठाउंमा प्रवेशवसूचना दिई प्रवेश सम्बन्धित व्यक्तिलाईगदा यथसम्भवखण्ड क) बमोजिम प्रवेश अघि सो ठाउंमा उपस्थित (खव्यक्तिलाई आफ्नो शरीरको तलासी लिन दिनेनिकायका प्रतिनिधि कर्मचारी(ग) ४स्थानीय सम्भव भएसम्म वजांचबुझ व्यक्तिको रोहवरमा  निरीक्षणसम्बन्धित व वखानतलासी गर्नेकुनै किसिमको हानि नोक्सानी नहुने गरी ।घसम्भव भएसम्मनिरीक्षण जांचबुझ वा खानतलासी गर्नेजांचबुझ खानतलासी गर्दा कुनै वस्तु बरामद निरीक्षण,व नेप्ना (बरामदी तयार   गर्ने सोको पर्ने मुचुल्कार भएममुचुल्कामा   रोहबरमा व्यक्तिको   सहीछाप त्यस्तो रहेकागराउनेबजार अनुगमन गर्नेः (१) कुनै व्यक्ति वा प्रतिष्ठानले स्वच्छ प्रतिस्पर्धा विपरीतको9कारबाही गरे वा नगरेको सम्बन्धमा"
    },
    {
        "page": "3-4",
        "text": "ने सोको पर्ने मुचुल्कार भएममुचुल्कामा   रोहबरमा व्यक्तिको   सहीछाप त्यस्तो रहेकागराउनेबजार अनुगमन गर्नेः (१) कुनै व्यक्ति वा प्रतिष्ठानले स्वच्छ प्रतिस्पर्धा विपरीतको9कारबाही गरे वा नगरेको सम्बन्धमा   बोर्डले समयअनुगमन काम समयमसक्नेछगरउनगर्नेले उपनियम बमोजिम उपभोक्ता (९ ) (२ )अनुगमन व बजरसंरक्षणको क्षेत्रमा काम गर्ने कुनै संघ संस्थाको सहयोग लिन सक्नेछ2\nअन्य व्यक्तिले उपनियम (१) बमोजिम अनुगमन गरेको ८३  बोर्ड बहेकसात दिनभित्र बोर्ड समक्ष आफ्नो प्रतिवेदन पेश गर्नु भए त्यसरी अनुगमन गरेकोपर्नेछसंरक्षण   अधिकृत गर्न परीक्षण सक्नः (१ ) संकलननमूना तथा बजर वउपसमितिले निरीक्षण जांचबुझको क्रममा सम्बन्धित व्यक्ति वा प्रतिष्ठानबाटतथपरीक्षण गर्ने प्रयोजनको लागि कुनै वस्तको नमूना संकलन गर्न सक्नेछ८२ ) उपनियम (१) बमोजिम नमूना संकलन गर्दा बजार संरक्षण अधिकृतउपसमितिले परीक्षणको लागि आवश्यक   पर्ने न्यूनतम"
    },
    {
        "page": "4",
        "text": "व्यक्ति वा प्रतिष्ठानबाटतथपरीक्षण गर्ने प्रयोजनको लागि कुनै वस्तको नमूना संकलन गर्न सक्नेछ८२ ) उपनियम (१) बमोजिम नमूना संकलन गर्दा बजार संरक्षण अधिकृतउपसमितिले परीक्षणको लागि आवश्यक   पर्ने न्यूनतम   परिमाणभन्द कमगरी तीनवटा नमूना प्याकेट तयार गर्नु पर्नेछ त्यस्तो प्याकेटमा आफ्नेर्ति्ख्का \" प्रतिनिधि र अन्य दुईजनातथा उपलव्ध भएसम्म सम्बन्धित व्यक्ति वाव्यक्ति समेतको सहीछाप गराई सिलबन्दी गर्नुउपसमितिले   उपनियमबजार   संरक्षण   अधिकृत ८२   बमोजिम ८३ वगरेको प्याकेटहरूमध्ये परीक्षणको प्याकेटतयार नमून एउटा लगप्रयोगशालामा   पठाउनु   पर्नेछ सुरक्षितसाथ प्याकेट   आफूसमक्ष राख्नु9पर्नेछका०ुबमोजिम प्रयोगशालाले परीक्षणबाट उपनियम गरेको(४ प्रपतपरिणामलाई सम्बन्धित व्यक्ति प्रतिष्ठानले चित्त नबुझाई पुनः परीक्षण गराउनवउपसमितिले  उपनियम (३ ) बमोजिम  आफू वजार संरक्षण   अधिकृत चाहेमावराखेको नमूना प्याकेटमध्येको एउटा प्याकेट पुनः परीक्षण गराउनसुरक्षित समक्षपर्नेछ प्रयोगशालामा पठाउनु(४ ) बमोजिम नमूना परीक्षण गराउंदा परिणाममा उपनियम  ३ वा(४अधिकृत तात्विक   भिन्नता उपसमितिले   आफू बजार"
    },
    {
        "page": "4-5",
        "text": "ेको नमूना प्याकेटमध्येको एउटा प्याकेट पुनः परीक्षण गराउनसुरक्षित समक्षपर्नेछ प्रयोगशालामा पठाउनु(४ ) बमोजिम नमूना परीक्षण गराउंदा परिणाममा उपनियम  ३ वा(४अधिकृत तात्विक   भिन्नता उपसमितिले   आफू बजार   संरक्षणआएमा समक्ष वरहेको तेस्रो प्याकेटको नमूना परीक्षणको लागि प्रयोगशालामा पठाउन सक्नेछउपनियम ८३ , ९४ ) र  ५ ) बमोजिम परीक्षण गर्दा प्राप्त परिणाममध्ये (६तीनवटै परीक्षणको दुईवटा परीक्षणको परिणाम त्यस्ता  परिणामर भएमा समनबमोजिमको   परीक्षणबाट आएको परिणाम भएमा   उपनियम ३ फरक फरकपरिणाम मान्य हुनेछ\nकुनै वस्तुको नमूना प्रयोगशालामा ७ ) उपनियम (४) वा  ५ बमोजिमपरीक्षण गराउंदा लाग्ने खर्च सम्बन्धित व्यक्ति वा प्रतिष्ठानले व्यहोर्नु पर्नेछवस्त वा सेवाको आपूर्ति रोक्का सक्नेः ८१ ) ऐनको दफा ३१ बमोजिम कुनैरख्रवा सेवाको आपूर्ति वितरणमा"
    },
    {
        "page": "5",
        "text": ") उपनियम (४) वा  ५ बमोजिमपरीक्षण गराउंदा लाग्ने खर्च सम्बन्धित व्यक्ति वा प्रतिष्ठानले व्यहोर्नु पर्नेछवस्त वा सेवाको आपूर्ति रोक्का सक्नेः ८१ ) ऐनको दफा ३१ बमोजिम कुनैरख्रवा सेवाको आपूर्ति वितरणमा  रोक अदालतबाट आदेश वस्तुव लगउन भएमअधिकृतले त्यस्तो वस्तु वा सेवासॅंग सम्बन्धित बोर्ड वा बजार संरक्षणघर, स्थनगोदाम, पसल, बाकस वा अन्य यस्तै चिज सिलबन्दी गरी सोको दुई प्रति मुचुल्कातयार गरी एक प्रति आफ्नो जिम्मामा राख्नु पर्नेछ र एक प्रति सम्बन्धित व्यक्तिदिनु प्रतिष्ठानलाई पर्नेछवबेङखाोट  (२ ) उपनियम (१ बमोजिम सिलबन्दी गर्दाखटीजाने कर्मचारीअधिकृतले कार्यालयको छाप लगाई सिलबन्दीमा आफ्नो वा बजार संरक्षणसहिछाप समेत गर्नु पर्नेछआथ९ बमोजिम रोक्का गरिएको वस्तु वा सेवा फुकुव गर्न लेखी पठाउनु पर्नेः नियम १०.कुनै वस्तु वा सेवाको सम्बन्धमा जाचबुझ गर्दा मुद्दा चलाउन नपर्ने भएमा बोर्ड वाराखिएको त्यस्तो   वस्तुरोेक्का वासेवा बजार"
    },
    {
        "page": "5-6",
        "text": "ेछआथ९ बमोजिम रोक्का गरिएको वस्तु वा सेवा फुकुव गर्न लेखी पठाउनु पर्नेः नियम १०.कुनै वस्तु वा सेवाको सम्बन्धमा जाचबुझ गर्दा मुद्दा चलाउन नपर्ने भएमा बोर्ड वाराखिएको त्यस्तो   वस्तुरोेक्का वासेवा बजार   संरक्षण अधेकृतले गर्नफुकुवाअदालतमा लेखी पठाउनु पर्नेछरोक्का राखिएको बस्तु लिलाम बिक्री वा नष्ट गर्न सकिनेः (१ ) नियम बमोजिम०९.रोक्का राखिएको वस्तु तत्काल प्रयोग नगरेमा सडी गली वा प्रयोग गर्ने म्याद कुनैअधिकृतले   सार्वजनिक हुने भएमा   बोर्ड बजार   संरक्षणव समाप्त बढाबढत्यस्तो वस्तु लिलाम बिक्री गर्नु पर्नेछकुनै त्यस्तो उपभोक्ताको वस्तुले कारणबाटगुणस्तर व तर अन्यदेखिएमा प्रतिकुल असर पार्ने वातावरणलाई असर नगर्ने गरी सो वस्तुस्वस्थ्यमगर्नु पर्नेछनष्टबमोजिम   लिलाम बिक्री   गरिएको उपनियम (१ ) (२ )वस्तुबट प्रप्तभएको रकम बोर्ड वा बजार संरक्षण अधिकृतले पछि अदालतबाट ठहरे बमोजिमगरी आफ्नो कार्यालयको धरौटी खातामा जम्मा गर्नु पर्नेछ\nजुनसुकै कुरा लेखिएको उपनियम भए तापनि नियम (१ ) ८३ मारोक्का   राखिएको वस्तु  कावुबाहिरको"
    },
    {
        "page": "5-6",
        "text": "कम बोर्ड वा बजार संरक्षण अधिकृतले पछि अदालतबाट ठहरे बमोजिमगरी आफ्नो कार्यालयको धरौटी खातामा जम्मा गर्नु पर्नेछ\nजुनसुकै कुरा लेखिएको उपनियम भए तापनि नियम (१ ) ८३ मारोक्का   राखिएको वस्तु  कावुबाहिरको   परिस्थितिबमोजिम परी गलेमा सडे वलिलाम बिक्री हुन नसकी सो उपनियम बमोजिम नष्ट गरिएकोमा त्यस्तो वस्तुप्रतिअधिकृत जिम्मेवार हुने छैन बोर्ड वा बजार संरक्षणविभागीय कारबाहीको लगि सिफारिस गर्नेः बजार   संरक्षण अधिकृतले ऐन(९ ) ९२.बमोजिम   कुनै नियमावली गर्दा   कुनै कारबाही व्यक्तिकम व तथ यसहैरानी दिने उद्देश्यले जानीजानी वदनियतपूर्वक   कुनै प्रतिष्ठानलाई   दुखःव वकाम कारबाही गरेको देखिन आएमा बोर्डले त्यस्तो बजार संरक्षण अधिकृतलाईप्रचलित कानुन बमोजिम विभागीय कारबाही गर्नको लागि अख्तयारवालसमक्षलेखि पठाउनु पर्नेछ८२ ) उपसमितिका सदस्यले उपनियम बमोजिमको काम   गरेमा Rत्यस्ता सदस्य सरकारी वा सार्वजनिक संस्थाको कर्मचारी भएमा त्यस्तो कर्मचारीउपर विभागीय कारबाही गर्नको लागि बोर्डले अख्तियारवाला समक्ष लेखि पठाउनुपर्नेछ%व्यवसाय तोक्न सक्नेः ऐनको ऐन   लागू को खण्ड"
    },
    {
        "page": "6-7",
        "text": "ेमा Rत्यस्ता सदस्य सरकारी वा सार्वजनिक संस्थाको कर्मचारी भएमा त्यस्तो कर्मचारीउपर विभागीय कारबाही गर्नको लागि बोर्डले अख्तियारवाला समक्ष लेखि पठाउनुपर्नेछ%व्यवसाय तोक्न सक्नेः ऐनको ऐन   लागू को खण्ड  ख को ११ दफा९३. नहनप्रयोजनको लागि ऐन लागू नहुने साना किसानबाट उत्पादित कृषिउत्पादन तथकृषिजन्य सहकारी व्यवसायको नेपाल सरकारले नेपाल नाम बोर्डको सिफारिसमाराजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछउपसमितिले निर्देशन  दिन   सक्नेः बोर्ड संरक्षण   अधिकृत (१ ) व०४. बजार वनिरीक्षण जांचबुझ खानतलासी   अनुसन्धान वा  तहकिकातको   सिलसिलामा कुनेव्यक्ति वा प्रतिष्ठानलाई आवश्यक निर्देशन दिन सक्नेछअधिकृत उपसमितिले   उपनियम (२ )  बोर्ड बजार   संरक्षण (९व वबमोजिम दिएको निर्देशनको पालना गर्नु सम्बन्धित व्यक्ति प्रतिष्ठानको कर्तव्यवहुनेछअधिकृतले दिएको निर्देशन ८३  उपनियम (१ बमोजिम बजार  संरक्षणप्रतिष्ठानले त्यस्तो आदेश पाएको मितिले व्यक्तिचित्त नबुझ्ने पन्ध्र उपर व\nदिनभित्र बोर्ड समक्ष उजुरी दिन सक्नेछ त्यस्तो सम्बन्धमा"
    },
    {
        "page": "6-7",
        "text": "र्तव्यवहुनेछअधिकृतले दिएको निर्देशन ८३  उपनियम (१ बमोजिम बजार  संरक्षणप्रतिष्ठानले त्यस्तो आदेश पाएको मितिले व्यक्तिचित्त नबुझ्ने पन्ध्र उपर व\nदिनभित्र बोर्ड समक्ष उजुरी दिन सक्नेछ त्यस्तो सम्बन्धमा   बोर्डले उजुरीकोरजांचबुझ गरी उपयुक्त निर्णय गर्नु पर्नेछआवश्यकउपसमितिले ऐनको बजार संरक्षण अधिकृतको अधिकार प्रयोग गर्न सक्नेः९५ . दफकुनै ठाउको निरीक्षण जाचबुझ उपदफा ८१) बमोजिम वा खानतलासी को२५नियमावली   बमोजिम बजार संरक्षण   अधिकृतलाई अधिकारको गर्दा भएकोयससमेत प्रयोग गर्न सक्नेछजांचबुझ बमोजिम   निरीक्षण वाधा   विरोध नियम गर्न   नहुनेः (१ )९६. यसर व^ खानतलासीको सिलसिलामा कसैले वाधा विरोध गर्न हुंदैनबमोजिम"
    },
    {
        "page": "7",
        "text": "बजार संरक्षण   अधिकृतलाई अधिकारको गर्दा भएकोयससमेत प्रयोग गर्न सक्नेछजांचबुझ बमोजिम   निरीक्षण वाधा   विरोध नियम गर्न   नहुनेः (१ )९६. यसर व^ खानतलासीको सिलसिलामा कसैले वाधा विरोध गर्न हुंदैनबमोजिम  कसैले वाधा विरोध गरेमा ८२ ) उपनियम (१) बजार संरक्षणउपसमितिले स्थानीय सुरक्षा अधिकारीको सहयोग लिई पक्राउ गर्न अधिकृतव>सक्नेछ^नियमावली वा उपसमितिले प्रतिवेदन पेश गर्नेः (१ ) बजार संरक्षण आधकृत०७ यस0बमोजिम निरीक्षण जांचबुझ खानतलासी गरेको सात दिनभित्र निरीक्षण जांचबुझवखानतलासी सम्बन्धी प्रतिवेदन बोर्ड समक्ष पेश गर्नु पर्नेछवबमोजिमको प्रतिवेदन बोर्डले उपनियम भएपछि (१ (२ )प्रप्तअधिकृत उपसमितिलाई तत्सम्बन्धमा आवश्यक कारबाही गर्न बजार संरक्षणवअधिकृत उपसमितिले बोर्डको आवश्यक निर्देशन दिन सक्नेछ र बजार संरक्षणवनिर्देशन बमोजिम कारबाही गर्नु पर्नेछबैठकमा लिए बैठक भत्ताः बोर्डको बापत बोर्डका सदस्यले नेपाल सरकारले१८. भगतोकिदिए बमोजिमको बैठक भत्ता पाउने छन्\nसूचना केन्द्रको रूपमा काम गर्नेः वाणिज्य विभागले प्रतिस्पर्धा प्रवर्द्धन०९. तथ बजरसंरक्षण सम्बन्धी सूचना केन्द्रको रूपमा समेत काम गर्नेछ"
    },
    {
        "page": "1-2",
        "text": "प्रत्यायन ऐन, २०७९प्रमाणीकरण र प्रकाशन मिति२०७९ | ०५ | २८सङ्घीय -संसदले बनाएको २०७९ सालको ऐन नं .२२प्रत्यायन सम्बन्धमा व्यवस्थ गर्न बनेको ऐनलूप्रस्तावनाः समरूपता परीक्षण गर्ने संस्थाको प्रत्यायन गर्न, नेपाल प्रत्यायन केन्द्र स्थापना गनतथवाञ्छनीय भएकोले प्रत्यायन सम्बन्धमा आवश्यक व्यवस्था गर्नसङ्घीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम ऐन २०७९\" रहेको छ संक्षिप नाम र प्रारम्भः (१ \"प्रत्यायन(२) यो ऐन प्रमाणीकरण भएकोे मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा अर्को अर्थ नलागेमा यस ऐनमा ,- प्रसङ्गले२अध्यक्ष \" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ क नियुक्त \"कार्यकारी निर्देशक' @ २३ बमोजिम भन्नाले दफा कार्यकारीनिर्देशक सम्झनु पर्छ[\"केन्द्र\" बमोजिमको नेपाल प्रत्यायन केन्द्र सम्झनु भन्नले दफा३नेपापर्छ\"कोष\" भन्नाले दफा २८ बमोजिमको कोष सम्झनु पर्छ। ।घ)\"तोकिएको\" \"तोकिए   बमोजिम\" यस   ऐन भन्नले अन्तर्गत ङ वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"निरीक्षण गर्ने संस्था\" भन्नाले वस्तु वा सेवाको डिजाइन संरचना च )प्रक्रियाको निरीक्षण गर्ने संस्था सम्झनु पर्छ।व\nभन्नाले"
    },
    {
        "page": "1-2",
        "text": "जिम\" यस   ऐन भन्नले अन्तर्गत ङ वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"निरीक्षण गर्ने संस्था\" भन्नाले वस्तु वा सेवाको डिजाइन संरचना च )प्रक्रियाको निरीक्षण गर्ने संस्था सम्झनु पर्छ।व\nभन्नाले   वस्तु वा सेवाको   गुणस्तर कायम गर्न त्यस्तो छ। \"प्रक्रिया\"उत्पादनदेखि   वितरणसम्मका सेवाको केही व   सबेवचरणमा पूरा गर्नु पर्ने प्रक्रिया सम्झनु पर्छसंस्थाको भन्नाले गर्ने परीक्षण \"प्रत्यायन\" समरूपतासक्षमतानिर्धारण गर्न तेस्रो पक्षद्वारा गरिने प्रमाणीकरण सम्झनु पर्छ।१३ बमोजिम प्रमाणपत्र\" भन्नाले गरिएको झ।\"प्रत्यायन दफ प्रदनप्रमाणपत्र सम्झनु पर्छ।भन्नले \"प्रयोगशला वस्तुको स्वास्थ्यसॅंग (ञ सम्बन्धतवक्लिनिकल ) नमूना परीक्षण जांच अंशङ्कन  (क्यालिब्रेशन)वउद्देश्य लिई प्रचलित कानून बमोजिम स्थापना भएको निकायवसंस्था सम्झनु पर्छ।भन्नाले   पूर्वनिर्धारित बमोजिमको \"प्रवीणतापरीक्षण' ट मपदण्डप्रयोगशालको अन्तरप्रयोगशाला परीक्षण सम्बन्धत र तुलनाविधिद्वारा गरिने कार्यसम्पादन क्षमताको परीक्षण सम्झनु पर्छभन्नाले उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय सम्झनुमन्त्रलय\"\n\"विषयगत   समिति\" भन्नाले गठित"
    },
    {
        "page": "2-3",
        "text": "रयोगशालको अन्तरप्रयोगशाला परीक्षण सम्बन्धत र तुलनाविधिद्वारा गरिने कार्यसम्पादन क्षमताको परीक्षण सम्झनु पर्छभन्नाले उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय सम्झनुमन्त्रलय\"\n\"विषयगत   समिति\" भन्नाले गठित   विषयगत बमोजिमदफ ९समिति सम्झनु पर्छ।भन्नाले   समितिको र सो शब्दले सम्झनु   पर्छ\"सदस्य\" सदस्यनेपालसमितिको सदस्य ्सचिवलाई समेत जनाउंछअध्यक्ष 7विश्लेषण , अंशङ्कन भन्नले परीक्षण' प्रयोगशला (ण ) \"समरूपता(क्यालिब्रेशन , वस्तु वा व्यक्तिको सक्षमताको सेवा , प्रक्रियवप्रणालीको प्रमाणीकरण, निरीक्षण, प्रमाणित सन्दर्भ सामग्री उत्पादन,जस्ता कार्य गर्दा निर्धारित प्रवीणता  परीक्षण पलना   गरेमपदण्डनगरेको सुनिश्चित गर्ने कार्य सम्झनु पर्छव\nसेवा , परीक्षण गर्ने भन्नाले संस्था प्रक्रिया, त \"समरूपता वस्तु,व्यवस्थापन   प्रणालीको वा व्यक्तिको सक्षमताको प्रमाणीकरण गर्नेसंस्था सम्झनु पर्छ\"समिति\"   भन्नाले बमोजिमको सञ्चालक समिति   सम्झनु(थ  दफ ६"
    },
    {
        "page": "3",
        "text": "वा , परीक्षण गर्ने भन्नाले संस्था प्रक्रिया, त \"समरूपता वस्तु,व्यवस्थापन   प्रणालीको वा व्यक्तिको सक्षमताको प्रमाणीकरण गर्नेसंस्था सम्झनु पर्छ\"समिति\"   भन्नाले बमोजिमको सञ्चालक समिति   सम्झनु(थ  दफ ६\nपरिच्छेद २केन्द्रको स्थापना तथा समिति सम्बन्धी व्यवस्थानेपाल केन्द्रको केन्द्र गर्नको सम्बन्धी लागि (९ ) प्रत्यायनस्थापनाः ३ प्रत्ययन कमरहनेछ(२ ) केन्द्रलाई अङ्ग्रेजीमा एक्रिडिटेशन सेन्टर \" भनिनेछ \"नेपालकेन्द्रको कार्यालय काठमाडों उपत्यकामा रहनेछ ३अविच्छिन्न संस्था   हुनः कन्द्र सङ्गठित केन्द्र (१ ) उत्तराधकारवाल स्वशासतएकयसले कानूनी व्यक्तित्व प्राप्त गर्नेछ स्वशासित सङ्गठित संस्था हुनेछ7(२ ) केन्द्रले कानूनी व्यक्तिको हैसियतले प्रचलित कानून बमोजिम अधिकारकोप्रयोग, कर्तव्यको पालना र दायित्व निर्वाह गर्नेछबमोजिम ऐन समरूपता"
    },
    {
        "page": "3-4",
        "text": "कानूनी व्यक्तित्व प्राप्त गर्नेछ स्वशासित सङ्गठित संस्था हुनेछ7(२ ) केन्द्रले कानूनी व्यक्तिको हैसियतले प्रचलित कानून बमोजिम अधिकारकोप्रयोग, कर्तव्यको पालना र दायित्व निर्वाह गर्नेछबमोजिम ऐन समरूपता   परीक्षण कन्द्रको कर्तव्य अधकारः (९ ) यसकाम ५संस्थालाई प्रत्यायन प्रमाणपत्र प्रदान गर्ने अधिकार केन्द्रलाई मात्र हुनेछऐनमा अन्यत्र लेखिएका काम, कर्तव्य अधिकारको अतिरिक्त केन्द्रको (२ )र यरदेहाय बमोजिम हुनेछः काम कर्तव्य र अधेकारविषयगत कारबाहीलाई प्रभावकारी समितिको क )बनउन कमनिर्देशिका, कार्यविधि तथा मापदण्ड तयार गरी समितिमाआवश्यकपेश गर्नेसमितिले गरेको निर्णय कार्यान्वयन गर्ने, गराउने, खसमरूपता परीक्षण गर्ने संस्थालाई प्रत्यायन प्रमाणपत्र प्रदान गर्ने (ग\nविभिन्न   विषयका परीक्षणकर्ताको बनउने सूची विज्ञ ।घतथा 7अद्यावधिक गर्ने,अभिवृद्धि परीक्षणसमरूपता सम्बन्धम प्रत्ययन तथा क्षमतकार्यक्रम सञ्चालन गर्ने,प्रत्यायनसंग सम्बन्धित सचेतना तथा प्रवर्द्धनात्मक कार्य गर्ने (च )प्रत्यायन तथा समरूपता परीक्षण सम्बन्धमा सम्बन्धित नियमनकारी छ।निकायसंग सहकार्य गर्नेसम्बन्धी   राष्ट्रिय अन्तर्राष्ट्रियस्तरका"
    },
    {
        "page": "4-5",
        "text": "गर्ने,प्रत्यायनसंग सम्बन्धित सचेतना तथा प्रवर्द्धनात्मक कार्य गर्ने (च )प्रत्यायन तथा समरूपता परीक्षण सम्बन्धमा सम्बन्धित नियमनकारी छ।निकायसंग सहकार्य गर्नेसम्बन्धी   राष्ट्रिय अन्तर्राष्ट्रियस्तरका   सम्मेलन (ज ) तथाप्रत्ययन तथकार्यक्रममा प्रतिनिधित्व गर्नेसमरूपता परीक्षण गर्ने संस्थाले गरेका काम कारबाहीको अनुगमन झ)9स्वीकृति   लिई नेपाल सरकारको क्षेत्रीय (ञ)अन्य मुलुकका , वअन्तर्राष्ट्रिय समकक्षी संस्थासंग समरूपता   परीक्षण तथा प्रत्ययनसम्बन्धी सम्झौता गर्नेसमितिले तोकिदिए बमोजिमका अन्य कार्य गर्ने।टसमितिको गठनः (१ केन्द्रको सञ्चालनको लागि देहाय बमोजिमका पदाधिकारी रहेको एकसञ्चालक समिति रहनेछःसचिव, मन्त्रालय क )अध्यक्षनेप(ख  सहसचिव मन्त्रालय सदस्यपशुपन्छी विकास मन्त्रालय सहसचिव, कृषितथा(ग) सदस्यसहसचिव स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय ।घ)सदस्यसहसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ङ )सदस्यनेपाल महानिर्देशक , नापतोल (च )गुणस्तर तथ सदस्यविभाग\nविश्वविद्यालयका क्षेत्रका सम्बन्धित छसदस्यप्राध्यापकमध्ये मन्त्रालयबाट मनोनीत"
    },
    {
        "page": "4-5",
        "text": "्रालय ।घ)सदस्यसहसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ङ )सदस्यनेपाल महानिर्देशक , नापतोल (च )गुणस्तर तथ सदस्यविभाग\nविश्वविद्यालयका क्षेत्रका सम्बन्धित छसदस्यप्राध्यापकमध्ये मन्त्रालयबाट मनोनीत   कम्तीमाएकजना महिला सहित दुईजनासम्बन्धी पेशगत परीक्षण संस्था, (ज )समरूपता सदस्यउद्योग, वाणिज्य क्षेत्र तथा निजी क्षेत्रबाट एकएकजनाको   प्रतिनिधित्व   हुने गरीमन्त्रलयबट% मनोनीत कम्तीमा महलएकजनातीनजनाकार्यकारी निर्देशक -सदस्य सचिव झ।।ज  बमोजिमका   मनोनीत (१ ) को (छ सदस्यको(२ ) उपदफ खण्ड रनिजहरूको   मनोनयन पदावधि   दुई वर्षको   हुनेछ। समावेशी   सिद्धान्तकोआधारमपर्नेछकुरा लेखिएको भए तापनि मनोनीत सदस्यको (३ )जुनसुके (२ / उपदफा मकार्यसम्पादन सन्तोषजनक नभएमा निजलाई मन्त्रालयले सदस्य पदबाट हटाउन सक्नेछ।दिनु तर त्यसरी पदबाट हटाउनु अघि निजलाई सफाइ पेश गर्ने मनासिब मौकापर्नेछसमितिको बैठक र निर्णयः (१) समितिको बैठक वर्षमा कम्तीमा दुई पटक बस्नेछ।बस्नेछ बैठक अध्यक्षले तोकेको मिति, समितिको(२  समय 7 स्थनम रगर्नेछ। बैठकको अध्यक्षता अध्यक्षलेघण्टा अगावै कार्यकारी अठ्चालीस समितिको"
    },
    {
        "page": "5-6",
        "text": "तिको बैठक र निर्णयः (१) समितिको बैठक वर्षमा कम्तीमा दुई पटक बस्नेछ।बस्नेछ बैठक अध्यक्षले तोकेको मिति, समितिको(२  समय 7 स्थनम रगर्नेछ। बैठकको अध्यक्षता अध्यक्षलेघण्टा अगावै कार्यकारी अठ्चालीस समितिको   बैठक८३ बस्नुभन्दा समन्यतयनिर्देशकले बैठकको कार्यसूची सहितको विवरण सदस्यलाई उपलब्ध गराउनु पर्नेछ।समितिको कूल सदस्य सङ्ख्याको एकाउन्न प्रतिशत सदस्य उपस्थित भएमासमितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ।समितिको   बैठकमा   बहुमतकोहुनेछ मन्य (५ / बरबर भएम रय  मतदिनेछ। बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत\nअनुसार   कुनै निकायको   पदाधिकारी (६   समितिलेसम्बन्धत आवश्यकत वबैठकमा विषय विज्ञलाई आमन्त्रण गर्न सक्नेछसमितिको  बैठकको निर्णय कार्यकारी निर्देशकले बैठकको(७ अध्यक्षतव्यक्तिबाट प्रमाणित गराई सोको अभिलेख सुरक्षित राख्नु पर्नेछ।बैठक (८)  समितिको समिति आफेले  निर्धारण सम्बन्धी कार्यविधिअन्यबमोजिम हुनेछसमितिको काम, कर्तव्य यस   ऐनमा र"
    },
    {
        "page": "6",
        "text": "ारी निर्देशकले बैठकको(७ अध्यक्षतव्यक्तिबाट प्रमाणित गराई सोको अभिलेख सुरक्षित राख्नु पर्नेछ।बैठक (८)  समितिको समिति आफेले  निर्धारण सम्बन्धी कार्यविधिअन्यबमोजिम हुनेछसमितिको काम, कर्तव्य यस   ऐनमा र   अधिकारः उल्लिखित काम कर्तव्यअन्यत्र 7 <.बमोजिम हुनेछः- देहाय अधिकारको अतिरिक्त समितिको काम कर्तव्य र अधिकारसमरूपता परीक्षण तथा प्रत्यायन सम्बन्धी नीतिगत विषयमा नेपाल(क /सरकारलाई परामर्श दिनेसमरूपता परीक्षण सम्बन्धी काम कारबाहीलाई प्रभावकारी बनाउनखआवश्यक   नीतिको मस्योदा तयार   गरी स्वीकृतिको लागि"
    },
    {
        "page": "6-7",
        "text": "र अधिकारसमरूपता परीक्षण तथा प्रत्यायन सम्बन्धी नीतिगत विषयमा नेपाल(क /सरकारलाई परामर्श दिनेसमरूपता परीक्षण सम्बन्धी काम कारबाहीलाई प्रभावकारी बनाउनखआवश्यक   नीतिको मस्योदा तयार   गरी स्वीकृतिको लागि   नेपालसरकार समक्ष सिफारिस गर्नेस्वीकृत गर्ने तथा बजेटकेन्द्रको कर्यक्रम (गनेपालमा विदेशी संस्थाले गरेको सम्बन्धी।घ प्रत्ययन कमकारबाहीको अनुगमन गर्ने, गराउने,केन्द्रले प्रदान गर्ने सेवा बापत लाग्ने शुल्क निर्धारण गर्नेनिष्पक्षता सुनिश्चित च) प्रत्यायन सम्बन्धी काम कारबाहीको स्वतन्त्रता7सम्बन्धमा आवश्यक निर्देशन दिनेनेपासुनुवाइ गरी आवश्यक निर्णय गर्ने, प्रत्यायन सम्बन्धी प्राप्त छ।गुनासोआवश्यकता अनुसार द्विपक्षीय, बहुपक्षीय ज )प्रत्ययनक सम्बन्धम रअध्ययन गरी केन्द्रलाई निर्देशन अन्तर्राष्ट्रिय सन्धि, सम्झौताहरूकोदिनेरकेन्द्रबाट   पेश गरी झ)आवश्यक भएका प्रस्तावहरू छलफल उपरनिर्णय गर्ने\nकाम कारबाहीलाई गुणस्तरीय तथा प्रभावकारी विषयगत समितिः (१ ) प्रत्यायन"
    },
    {
        "page": "6-7",
        "text": "ी केन्द्रलाई निर्देशन अन्तर्राष्ट्रिय सन्धि, सम्झौताहरूकोदिनेरकेन्द्रबाट   पेश गरी झ)आवश्यक भएका प्रस्तावहरू छलफल उपरनिर्णय गर्ने\nकाम कारबाहीलाई गुणस्तरीय तथा प्रभावकारी विषयगत समितिः (१ ) प्रत्यायन   सम्बन्धीबनाउन समितिले आवश्यकता अनुसार विभिन्न विषयगत समिति गठन गर्न सक्नेछहुने विषयगत समितिमा समावेशी सिद्धान्तका उपदफा ८१ ) बमोजिम(२ / गठनआधारमा एकजना संयोजक सहित बढीमा पाचजना सदस्य रहनेछन्।८१ ) बमोजिम विषयगत समितिमा रहने सदस्यको मनोनयन गर्दा ८३ /उपदफसमितिले सम्बन्धित विषयमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरेको सम्बन्धित7क्षेत्रमा कम्तीमा दश वर्षको अनुभव भएका व्यक्तिमध्येबाट छनौट गरी विषयगत समितिकोपर्नेछ सदस्यमा मनोनयन गर्नुबमोजिम मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ उपदफा (३जुनसुकै कुरा लेखिएको भए तापनि विषयगत समितिको(४ (४ / मा उपदफसदस्यको जिम्मेवारी इमान्दारीपूर्वक कार्यसम्पादन सन्तोषजनक पदीय नभएमा ,निजमा   खराब समितिको   हित वा उद्देश्य विपरीत हुने गरी काम"
    },
    {
        "page": "7-8",
        "text": "ेछ उपदफा (३जुनसुकै कुरा लेखिएको भए तापनि विषयगत समितिको(४ (४ / मा उपदफसदस्यको जिम्मेवारी इमान्दारीपूर्वक कार्यसम्पादन सन्तोषजनक पदीय नभएमा ,निजमा   खराब समितिको   हित वा उद्देश्य विपरीत हुने गरी काम   गरेमा नगरेमा ,वदेखिएमा समितिले निजलाई पदबाट हटाउन सक्नेछ।आचरणपदबाट हटाउनु अघि निजलाई सफाइ पेश गर्ने मनासिब मौका दिनु त्यसरीतरपर्नेछअर्थ  मन्त्रालयले   तोकिदिए समितिका   सदस्यले विषयगत नेपाल(६ ) सरकारबमोजिमको सुविधा पाउनेछन्।विषयगत समितिको अन्य काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछनेपपरिच्छेद ३प्रत्यायन सम्बन्धी व्यवस्थाप्राप्त   गर्न निवेदन दिन पर्नेः (१ ) गर्ने   संस्थाले समरूपता   परीक्षणप्रत्यायन ००. प्रमणपत्रसमरूपता परीक्षण सम्बन्धी कार्यको लागि प्रत्यायन प्रमाणपत्र प्राप्त गर्न चाहेमा तोकिएकोदस्तुर सहित तोकिए बमोजिमको ढांचामा केन्द्र समक्ष निवेदन दिनु पर्नेछत्यस्तो   निवेदनको बमोजिम   निवेदन केन्द्रले(२ ) (१ ) उपदफा भएम प्रप्तजांचबुझ तथा   परीक्षण गर्नआवश्यक सम्बन्धम आवश्यक सङ्ख्यामा मन्यताप्रप्त"
    },
    {
        "page": "7-8",
        "text": "ित तोकिए बमोजिमको ढांचामा केन्द्र समक्ष निवेदन दिनु पर्नेछत्यस्तो   निवेदनको बमोजिम   निवेदन केन्द्रले(२ ) (१ ) उपदफा भएम प्रप्तजांचबुझ तथा   परीक्षण गर्नआवश्यक सम्बन्धम आवश्यक सङ्ख्यामा मन्यताप्रप्त\nविश्वविद्यालयबाट सम्बन्धित विषयमा स्नातक उपाधि हासिल गरेको र कम्तीमा दश वर्षकोनेपाली नागरिकलाई परीक्षक तोक्नु पर्नेछ अनुभवभएकोे८२  बमोजिम तोकिएको परीक्षकले केन्द्रले तोकेको अवधिभित्र (३ )उपदफातथा परीक्षण गरी केन्द्र समक्ष तोकिए बमोजिमको ढांचामा प्रारम्भिक आवश्यक जांचबुझप्रतिवेदन पेश गर्नु पर्नेछ।दिन् बमोजिम   परीक्षकले कार्यदेश पेश गरेको पर्नेः को १०८३ / दफा उपदफ ० ० .बमोजिम गठित विषयगत समितिलाई तोकिएको प्रतिवेदनको आधारमा   केन्द्रलेदफा ९जांचबुझ अविधिभित्र  त्यस्तो   संस्थाको प्रतिवेदन गरी पेश गनआवश्यक सम्बन्धमदिनु पर्नेछ। कार्यादेशबमोजिमको   कार्यादेश जांचबुझ गर्नु पर्नेः प्राप्त   भएपछि (१ )अध्ययन तथ ११ ० २ दफविषयगत समितिले त्यस्तो संस्थाको सम्बन्धमा थप प्रमाण आवश्यक भएमा ९० कोदफतोकिएको परीक्षकलाई स्थलगत निरीक्षण गर्न लगाई प्रतिवेदन पेश उपदफा (२ ) बमोजिमआदेश दिन सक्नेछबमोजिम"
    },
    {
        "page": "8",
        "text": "भएपछि (१ )अध्ययन तथ ११ ० २ दफविषयगत समितिले त्यस्तो संस्थाको सम्बन्धमा थप प्रमाण आवश्यक भएमा ९० कोदफतोकिएको परीक्षकलाई स्थलगत निरीक्षण गर्न लगाई प्रतिवेदन पेश उपदफा (२ ) बमोजिमआदेश दिन सक्नेछबमोजिम   परीक्षकबाट स्थलगत   निरीक्षण प्रतिवेदन (२ ) (१ )उपदफा प्रप्तजांचबुझ गरी केन्द्र समक्ष समेतका आधारमा विषयगत समितिले आवश्यकअध्ययन तथाअन्तिम प्रतिवेदन पेश गर्नु पर्नेछर २ बमोजिम गर्नु पर्ने निरीक्षण, उपदफा (१(३ स्थलगत अध्ययन तथप्रतिवेदनमा खुलाउनु पर्ने   विवरण तथा   प्रतिवेदनको ढांचा   सम्बन्धी जांचबुझ ,व्यवस्थतोकिए बमोजिम हुनेछ१२ बमोजिम प्रतिवेदन प्रत्यायन प्रमाणपत्र दिनु पर्नेः (१ ) प्राप्त भएपछि कार्यकारीदफ ३निर्देशकले सो  प्रतिवेदनको सम्बन्धित विषयगत समितिसंग निवेदक संस्थाकोसम्बन्धमकारबाही तथा सो संस्थालाई प्रत्यायन प्रमाणपत्र दिने थप परामर्श गर्नसम्बन्धम कमसक्नेछउपदफा (१) बमोजिम परामर्श गर्दा दफा १२ बमोजिम विषयगत समितिले(२अन्तिम   प्रतिवेदनको आधारमा   निवेदक  संस्थालाई पेश   गरेको प्रमाणपत्र"
    },
    {
        "page": "8-9",
        "text": "ंस्थालाई प्रत्यायन प्रमाणपत्र दिने थप परामर्श गर्नसम्बन्धम कमसक्नेछउपदफा (१) बमोजिम परामर्श गर्दा दफा १२ बमोजिम विषयगत समितिले(२अन्तिम   प्रतिवेदनको आधारमा   निवेदक  संस्थालाई पेश   गरेको प्रमाणपत्र   दिनप्रत्ययनआवश्यक शर्त तोकी तोकिए बमोजिमको शुल्क मनासिब देखिएमा कार्यकारी निर्देशकलेलिई एक महिनाभित्र प्रत्यायन प्रमाणपत्र दिनु पर्नेछ।\nउपदफा (२) बमोजिम दिइएको प्रत्यायन प्रमाणपत्रको अवधि प्रमाणपत्र जारी ८३ )मितिले तीन वर्षको हुनेछ। भएकोेप्रत्यायन प्रमाणपत्रको ढांचा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि १२ बमोजिम(५ ) यस दफाम अन्यत्र दफविषयगत समितिबाट प्राप्त अन्तिम प्रतिवेदनबाट निवेदक संस्थालाई प्रत्यायन प्रमाणपत्र दिनउपयुक्त नदेखिएको भनी निर्णय दिनभित्र भएमा"
    },
    {
        "page": "9",
        "text": "ोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि १२ बमोजिम(५ ) यस दफाम अन्यत्र दफविषयगत समितिबाट प्राप्त अन्तिम प्रतिवेदनबाट निवेदक संस्थालाई प्रत्यायन प्रमाणपत्र दिनउपयुक्त नदेखिएको भनी निर्णय दिनभित्र भएमा   सोको कारण सहितको जानकारीसातत्यस्तो संस्थालाई दिनु पर्नेछ१३ बमोजिम प्रत्यायन प्रमाणपत्र प्राप्त संस्थाले प्रत्यायन प्रमाणपत्रको नवीकरणः (१दफ ० .आफूले प्राप्त गरेको प्रत्यायन प्रमाणपत्रको अवधि समाप्त हुनु अगावै तोकिएको दस्तुर तिरीपर्नेछ प्रत्येक तीन वर्षमा प्रत्यायन प्रमाणपत्र नवीकरण गराउनु८१ ) बमोजिमको अवधिभित्र  नवीकरण गराउन नसकेमा त्यस्तो(२ उपदफसाठी दिनभित्र नवीकरण दस्तुरको दोब्बर दस्तुर तिरी नवीकरण अवाधे भएकोसमप्तसकिनेछगरउनअवधिभित्र   नवीकरण नगराउने उल्लिखित संस्थाको (२ ) ३ उपदफा ममानिनेछ प्रत्यायन प्रमाणपत्र सो अवधि नाघेपछि स्वतः खारेजभएकोेअन्य"
    },
    {
        "page": "9-10",
        "text": "नभित्र नवीकरण दस्तुरको दोब्बर दस्तुर तिरी नवीकरण अवाधे भएकोसमप्तसकिनेछगरउनअवधिभित्र   नवीकरण नगराउने उल्लिखित संस्थाको (२ ) ३ उपदफा ममानिनेछ प्रत्यायन प्रमाणपत्र सो अवधि नाघेपछि स्वतः खारेजभएकोेअन्य  कार्यविधि तोकिए बमोजिम प्रत्यायन प्रमाणपत्रको नवीकरण सम्बन्धी०हुनेछ।प्रमाणपत्र निलम्बनर खारेजीः (१) केन्द्रले प्रत्यायन प्रमाणपत्रप्राप्त संस्थाको नियमित रूपमा९ ५ .अनुगमन गर्नु पर्नेछ।(२ ) उपदफा (१) बमोजिम अनुगमन गर्दा प्रत्यायन प्रमाणपत्रप्राप्त संस्थाले यो ऐनयस ऐन अन्तर्गत बनेको नियम वा केन्द्रले तोकेको शर्तको उल्लङ्घन गरेको पाइएमाकेन्द्रले सम्बन्धित संस्थालाई देहाय बमोजिम गर्ने गरी निर्णय गर्न सक्नेछःसचेत गराउने, (क /\n(क ) बमोजिम सचेत गराउंदा पनि केन्द्रले दिएको निर्देशन खखण्डनगरेमा त्यस्तो संस्थाको प्रमाणपत्र बढीमा छ महिनाकोपलनलागि निलम्बन गर्ने, वाप्रत्यायनको कार्यक्षेत्र घटाउने |"
    },
    {
        "page": "9-10",
        "text": "णय गर्न सक्नेछःसचेत गराउने, (क /\n(क ) बमोजिम सचेत गराउंदा पनि केन्द्रले दिएको निर्देशन खखण्डनगरेमा त्यस्तो संस्थाको प्रमाणपत्र बढीमा छ महिनाकोपलनलागि निलम्बन गर्ने, वाप्रत्यायनको कार्यक्षेत्र घटाउने | (ग(३) केन्द्रले उपदफा २ को खण्ड (ख। बमोजिम निलम्बन गर्नुअघि सम्बन्धितदिनु संस्थालाई सफाइ पेश गर्न मनासिब मौका पर्नेछकाम कारबाहीबाट कसैलाई गम्भीर प्रमाणपत्रप्राप्त संस्थाकोक्षत प्रत्ययनकेन्द्रले त्यस्तो संस्थाको गरी सोको खारेजपुग्न गएम सूचना प्रत्ययन प्रमणपत्रराष्ट्रियस्तरको दैनिक पत्रिकामा प्रकाशन गरी केन्द्रको वेबसाइटमा समेत राख्नु पर्नेछअन्य कार्यविधि तोकिए प्रमाणपत्रको निलम्बन र खारेजी सम्बन्धी(५ प्रत्यायन9बमोजिम हुनेछलिनु विदेशी संस्थाबाट प्रत्यायन गराउन स्वीकृति पर्नेः (१) समरूपता परीक्षण गर्ने संस्थाले९ ६.तोकिएको कुनै विदेशी संस्थाबाट प्रत्यायन   सम्बन्धी काम गर्ने गराउन चाहेमाप्रत्ययनढांचामा स्वीकृतिको लागि केन्द्र दस्तुर सहित तोकिए   बमोजिमको समक्ष निवेदन दिनुपर्नेछ८१ ) बमोजिमको   निवेदन भएमा   केन्द्रले प्रत्यायन"
    },
    {
        "page": "10-11",
        "text": "ेशी संस्थाबाट प्रत्यायन   सम्बन्धी काम गर्ने गराउन चाहेमाप्रत्ययनढांचामा स्वीकृतिको लागि केन्द्र दस्तुर सहित तोकिए   बमोजिमको समक्ष निवेदन दिनुपर्नेछ८१ ) बमोजिमको   निवेदन भएमा   केन्द्रले प्रत्यायन   सम्बन्धी (२ )उपदफ प्रप्तस्वीकृति प्रदान गर्न सक्नेछ(१ ) बमोजिम केन्द्रबाट स्वीकृति लिई विदेशी   संस्थाबाट गरिने (३ )उपदफगर्नेछ प्रत्यायन सम्बन्धी काम कारबाहीको अनुगमन केन्द्रलेतोकिए दफा बमोजिम   स्वीकृति अन्य   कार्यविधि गर्ने   सम्बन्धीयस प्रदानबमोजिम हुनेछसमरूपता परीक्षण गर्ने संस्थाको नियमनः (१  समरूपता  परीक्षण गर्ने विदेशी संस्थाले७.लिनु पर्नेछ। नेपालमा समरूपता परीक्षण सम्बन्धी कार्य गर्न चाहेमा केन्द्रको स्वीकृति(२   प्रचलित कानूनले व्यवस्था गरेकोमा बाहेक समरूपता परीक्षण गर्नेअन्यथसंस्थाको केन्द्रले नियमन गर्न सक्नेछ।\nकार्यविधि   तोकिए नियमन   सम्बन्धी बमोजिमको"
    },
    {
        "page": "10-11",
        "text": "ण सम्बन्धी कार्य गर्न चाहेमा केन्द्रको स्वीकृति(२   प्रचलित कानूनले व्यवस्था गरेकोमा बाहेक समरूपता परीक्षण गर्नेअन्यथसंस्थाको केन्द्रले नियमन गर्न सक्नेछ।\nकार्यविधि   तोकिए नियमन   सम्बन्धी बमोजिमको   स्वीकृति३ ) यस र दफबमोजिम हुनेछपरिच्छेद ४पुनरावेदन सम्बन्धी व्यवस्थाकसुर. सजाय तथाकसुरः कसैले देहायको कुनै कार्य गरेमा यस ऐन विरूद्धको कसुर गरेको मानिनेछः९८.यस ऐन बमोजिम प्रत्यायन प्रमाणपत्र नलिई वा प्रत्यायन प्रमाणपत्र क निलम्बनमा प्रमाणपत्रको   प्रतीक चिन्ह रहेको अवधिमप्रत्ययन(लोगो। प्रयोग गरेमा ,कार्यक्षेत्रको लागि प्रत्यायन प्रमाणपत्र प्रदान गरिएको हो, से खरूगर्दा केन्द्रको लोगो प्रयोग अन्य क्षेत्रको समरूपता बहेक\nप्रमाणपत्रप्राप्त संस्थाले कुनै संस्थाको समरूपता   परीक्षण(ग प्रत्ययनगुणस्तरहीन वस्तु वा सेवालाई गुणस्तरीयगदा कम गुणस्तर वादिएमा , सेवाको मान्यताव वयस ऐन विपरीत अन्य कुनै कार्य गरेमा | ।घ)कसैले कार्यकारी   निर्देशकले बमोजिमको गरेमा देहाय (९९८ कसुर दफ सजायः ० ९.बमोजिमको जरिबाना गर्नेछःर (ग) बमोजिमको कसुर गर्नेलाई एक दफा १८ को(क  खण्डरूपैयांसम्म,लख नेपार(ख   बमोजिमको कसुर"
    },
    {
        "page": "11-12",
        "text": "्य गरेमा | ।घ)कसैले कार्यकारी   निर्देशकले बमोजिमको गरेमा देहाय (९९८ कसुर दफ सजायः ० ९.बमोजिमको जरिबाना गर्नेछःर (ग) बमोजिमको कसुर गर्नेलाई एक दफा १८ को(क  खण्डरूपैयांसम्म,लख नेपार(ख   बमोजिमको कसुर   गर्नेलाई को १८ख खण्ड पचहत्तर दफरूपैयांसम्म,हजार रदफा १८ को खण्ड ।घ) बमोजिमको कसुर गर्नेलाई पचास (ग)हजररूपैयांसम्म |\n१८ बमोजिमको कसुरको मात्रा संस्थाले गरेको दफा वा गम्भीर्यताको कुनै (२ )आधारमा केन्द्रले त्यस्तो संस्थालाई दफा १३ बमोजिम प्रदान गरेको प्रत्यायन प्रमाणपत्रखारेज समेत गर्न सक्नेछ।गर्ने   निर्णय बमोजिम   जरिबाना खारेज (३ )प्रत्ययन यस प्रमणपत्र दफ वगर्नुअघि सम्बन्धित संस्थालाई सफाइ पेश गर्ने मनासिब मौका दिनु पर्नेछ।प्रमाणपत्रप्राप्त संस्थाले यो ऐन वा यस ऐन अन्तर्गत उजुरी तथा छानबिनः (९२०. प्रत्ययनबनेको नियम, निर्देशिका, कार्यविधि, केन्द्रबाट निर्धारित शर्त विपरीत हुने गरीव मपदण्डकुनै कार्य गरेको थाहा पाएमा जोसुकैले केन्द्रमा उजुरी दिन सक्नेछउपदफा ८१ बमोजिम उजुरी परेमा केन्द्रले सो सम्बन्धमा छानबिन(२ / तत्कालशुरू गर्नु पर्नेछ।देखिएमा २ ) बमोजिम छानबिन गर्दा व्यहोरा"
    },
    {
        "page": "12-13",
        "text": "रीव मपदण्डकुनै कार्य गरेको थाहा पाएमा जोसुकैले केन्द्रमा उजुरी दिन सक्नेछउपदफा ८१ बमोजिम उजुरी परेमा केन्द्रले सो सम्बन्धमा छानबिन(२ / तत्कालशुरू गर्नु पर्नेछ।देखिएमा २ ) बमोजिम छानबिन गर्दा व्यहोरा  मनासिब८३ / उजुरीको उपदफाकेन्द्रले सम्बन्धित संस्था उपर यस ऐन बमोजिम कारबाहीको प्रक्रिया प्रारम्भ गर्नु पर्नेछअन्य कार्यविधि तोकिए बमोजिम हुनेछ उजुरी तथा छानबिन सम्बन्धी(४पुनरावलोकन   समितिः बमोजिम   कार्यकारी निर्देशकबाट भएको (१०९ २९ . दफ सजय 7निर्णयको पुनरावलोकन गर्न मन्त्रालयले देहाय बमोजिमको एक पुनरावलोकन समितिगठनगर्नेछसहसचिव मन्त्रलय अध्यक्षउपसचिव, कानून, न्याय तथा संसदीय मामिल मन्त्रालयसदस्य कसमरूपता परीक्षण सम्बन्धी विज्ञ एकजना ग)सदस्य@१९ बमोजिम कार्यकारी निर्देशकले गरेको निर्णयमा (२ ) चित्तसजय दफ वसोको   पुनरावलोकनको   लागि पक्षले पन्ध्र   दिनभित्र बमोजिमको(१ ) उपदफापुनरावलोकन समिति समक्ष निवेदन दिन सक्नेछपुनरावोकलन   समितिले निवेदन बमोजिम तीस८३ / (२ / उपदफ प्रप्त उपरदिनु दिनभित्र आवश्यक निर्णय पर्नेछ।पुनरावलोकन सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ।"
    },
    {
        "page": "12-13",
        "text": ") उपदफापुनरावलोकन समिति समक्ष निवेदन दिन सक्नेछपुनरावोकलन   समितिले निवेदन बमोजिम तीस८३ / (२ / उपदफ प्रप्त उपरदिनु दिनभित्र आवश्यक निर्णय पर्नेछ।पुनरावलोकन सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ।\nउपदफा (३ बमोजिम पुनरावलोकन समितिले गरेको निर्णयमा पुनरावेदनः को२१ २२. दफत्यस्तो निर्णयको जानकारी पाएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला चित्तनबुझ्नेलेपुनरावेदन गर्न सक्नेछ।अदालतमपरिच्छेद ५कार्यकारी निर्देशक र कर्मचारी सम्बन्धी व्यवस्थाकार्यकारी निर्देशकको नियुक्तिः (१ ) केन्द्रको प्रशासकीय प्रमुखको रूपमा कामकाज गर्न२३. एककार्यकारी निर्देशक रहनेछकार्यकारी   निर्देशकको नियुक्तिको उम्मेदवार सिफारिस लगि (२ )पदमानेपाल सरकारले मन्त्रालयको सहसचिवको संयोजकत्वमा लोक सेवा आयोगको प्रतिनिधि रएकजना   विज्ञ समेत रहेको तीन सदस्यीय सिफारिस समिति सम्बन्धित   विषयकोगठनगर्नेछउपदफा २) बमोजिम गठित समितिले विज्ञान तथा प्रविधि, इन्जिनियरिङ वा८३चिकित्साशास्त्रमा गुणस्तर"
    },
    {
        "page": "13",
        "text": "ा लोक सेवा आयोगको प्रतिनिधि रएकजना   विज्ञ समेत रहेको तीन सदस्यीय सिफारिस समिति सम्बन्धित   विषयकोगठनगर्नेछउपदफा २) बमोजिम गठित समितिले विज्ञान तथा प्रविधि, इन्जिनियरिङ वा८३चिकित्साशास्त्रमा गुणस्तर   निर्धारण कम्तीमा उत्तीर्ण गरेको स्नतकोत्तरर तह वप्रमाणीकरण, अंशङ्कन, प्रयोगशाला विश्लेषण, निरीक्षण, प्रवीणता परीक्षण, प्रमाणित सन्दर्भपूर्वाधारको   क्षेत्रमासामग्री उत्पादन, गुणस्तर व्यवस्थापन जस्ता   गुणस्तर वा   प्रत्यायननेपाली तीस कम्तीमा वर्षको वर्ष उमेर अनुभव भएकासात भएका पूरा रकार्यकारी   निर्देशकको नियुक्तिको लागि तीनजना   उम्मेदवारको नागरिकमध्येबाटपदमसिफारिस गर्नु पर्नेछ८३ ) बमोजिम सिफारिस भएका उम्मेदवारमध्येबाट नेपाल सरकारले(४ / उपदफानियुक्त गर्नेछ [ उपयुक्त उम्मेदवारलाई कार्यकारी निर्देशकको पदमानियुक्त कार्यकारी निर्देशकको पदावधि (४"
    },
    {
        "page": "13-14",
        "text": "मध्येबाटपदमसिफारिस गर्नु पर्नेछ८३ ) बमोजिम सिफारिस भएका उम्मेदवारमध्येबाट नेपाल सरकारले(४ / उपदफानियुक्त गर्नेछ [ उपयुक्त उम्मेदवारलाई कार्यकारी निर्देशकको पदमानियुक्त कार्यकारी निर्देशकको पदावधि (४  बमोजिम चार वर्षको(४ उपदफहुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले (६(५ ) उपदफ मइमान्दारीपूर्वक पदीय जिम्मेवारी पूरा नगरेमा, केन्द्रको हित वा उद्देश्य विपरीत हुने गरीदेखिएमा नेपाल सरकारले निजलाई जुनसुकै बखत निजमा खराब आचरण काम गरेमावपदबाट हटाउन सक्नेछत्यसरी पदबाट हटाउनु अघि सफाइ पेश गर्ने मनासिब मौका दिनु पर्नेछ।\n(४ ) बमोजिम कार्यकारी निर्देशकको नियुक्ति नभएसम्मको   लागि (७उपदफा(३ ) बमोजिमको योग्यता पुगेको सङ्घीय निजामती   सेवाको नेपाल सरकारले"
    },
    {
        "page": "13-14",
        "text": "ेछत्यसरी पदबाट हटाउनु अघि सफाइ पेश गर्ने मनासिब मौका दिनु पर्नेछ।\n(४ ) बमोजिम कार्यकारी निर्देशकको नियुक्ति नभएसम्मको   लागि (७उपदफा(३ ) बमोजिमको योग्यता पुगेको सङ्घीय निजामती   सेवाको नेपाल सरकारले   उपदफाकम्तीमा राजपत्राङ्कित द्वितीय श्रेणीको कुनै अधिकृतलाई कार्यकारी निर्देशकको रूपमा कामगरी तोक्न सक्नेछ।नियुक्त २४. कार्यकारी निर्देशकको अयोग्यताः देहायको व्यक्ति कार्यकारी निर्देशककोपदम हुनयोग्य हुने छैनः- वा त्यस्तो पदमा बहालरहनदफा २३ को उपदफा (३ बमोजिमको योग्यता नभएको, क पैंसट्ठी वर्ष उमेर पूरा भएकोे,(ख )भ्रष्टाचार जबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार लागू (गऔषध बिक्री वितरण तथा ओसारपसार, सम्पत्ति शुद्धीकरण राहदानीनैतिक दुरुपयोग अपहरण सम्बन्धी   कसुर पतन देखिने अन्यवफौजदारी कसुरमा सजाय पाई कसुरमा जन्म कैद वा बीस वा कुनैसजाय पाई त्यस्तो फैसला अन्तिम बढी कैदको वा सोभन्दाव्षभएको,प्रचलित कानून बमोजिम कालोसूचीमा परेको,घ।साहुको दामासाहीमा परेको,विदेशी मुलुकको आवासीय गरेको, अनुमतिप्रप्तखण्डको   प्रयोजनको   लागि\" स्पष्टीकरणः स्थायी"
    },
    {
        "page": "14-15",
        "text": "्यस्तो फैसला अन्तिम बढी कैदको वा सोभन्दाव्षभएको,प्रचलित कानून बमोजिम कालोसूचीमा परेको,घ।साहुको दामासाहीमा परेको,विदेशी मुलुकको आवासीय गरेको, अनुमतिप्रप्तखण्डको   प्रयोजनको   लागि\" स्पष्टीकरणः स्थायी   आवासीययर\"भन्नाले विदेशी मुलुकले कुनै शर्त तोकी वा नतोकी सो अनुमतिनेपालनेपाली स्थायी रूपले बसोबास गर्न गरी पाउने मुलुकमाडाइभरसिटी नागरिकलाई गराएको इमिग्रेन्ट भिसाउपलब्ध(डी.भी. , परमानेण्ट   रेजिडेण्ट भिसा (पी.आर.  ग्रीनकाड वर सो शब्दले नेपाली नागरिकलाई विदेशमा  स्थायी सम्झनु   पर्छरूपमा   बसोबास गर्न दिइएको नामको स्थायी आवासीय जुनसुकैअनुमतिलाई समेत जनाउंछ।\nकारण   कार्यसम्पादन शारीरिक मनसिक छ गनअस्वस्थतक वअसमर्थ भएकोे [कार्यकारी निर्देशकको सेवाको शर्तः कार्यकारी निर्देशकको पारिश्रमिक, सेवाका   शर्ततथा २५ .तोकिए बमोजिम हुनेछ। सुविधाकार्यकारी   निर्देशकको र अधिकारः कार्यकारी निर्देशकको काम, कर्तव्य काम कर्तव्य२६. 7अधिकार देहाय बमोजिम हुनेछः-प्रत्यायन सम्बन्धी निर्देशिका, कार्यविधि तयार गरी(क / मापदण्ड तथस्वीकृतिको लागि समिति समक्ष पेश गर्नेस्वीकृत भएका"
    },
    {
        "page": "15",
        "text": "अधिकारः कार्यकारी निर्देशकको काम, कर्तव्य काम कर्तव्य२६. 7अधिकार देहाय बमोजिम हुनेछः-प्रत्यायन सम्बन्धी निर्देशिका, कार्यविधि तयार गरी(क / मापदण्ड तथस्वीकृतिको लागि समिति समक्ष पेश गर्नेस्वीकृत भएका   निर्णय, समितिबाट योजना , कार्यक्रमबजेट (ख तथाकार्यान्वयन गर्ने, गराउनेकेन्द्रको योजना , वार्षिक बजेट (ग)कयक्रम गर तयार तथस्वीकृतिको लागि समिति समक्ष पेश गर्नेकोषको रेखदेख केन्द्रको चल, नियन्त्रण अचल सम्पत्तिको ।घ7 तथसम्भार गर्ने स्यहरसमितिबीच सम्पर्क अधिकारीको रूपमा कार्य गर्ने, ङरअन्तर्गत  बनेको   नियमको अधीनमा ऐन ऐन रहीयस वप्रत्यायन प्रमाणपत्र जारी, निलम्बन वा खारेज गर्ने, रतोकिए बमोजिमका अन्य कार्य गर्नेछसुचारुरूपले सञ्चालन गर्न केन्द्रमा नेपाल २७. कर्मचारी सम्बन्धी व्यवस्थाः (१ ) केन्द्रकोकमस्वीकृत दरबन्दी   अनुसार सङ्ख्यामा   कर्मचारी सङ्गठन   संरचनसरकारद्वारा आवश्यक <रहनछन्।२) केन्द्रमा आवश्यक पर्ने कर्मचारी नेपाल सरकारले उपलब्ध गराउनेछजुनसुकै   कुरा   लेखिएको भए   तापनि केन्द्रले   आफूलाई (२ )८३ / उपदफ मनियुक्त आवश्यक"
    },
    {
        "page": "15-16",
        "text": "कर्मचारी सङ्गठन   संरचनसरकारद्वारा आवश्यक <रहनछन्।२) केन्द्रमा आवश्यक पर्ने कर्मचारी नेपाल सरकारले उपलब्ध गराउनेछजुनसुकै   कुरा   लेखिएको भए   तापनि केन्द्रले   आफूलाई (२ )८३ / उपदफ मनियुक्त आवश्यक  पर्ने प्राविधिक विशेषज्ञ कर्मचारी प्रचलित कानून बमोजिमगन कररमसक्नेछ\nपरिच्छेद ६कोष तथा लेखा सम्बन्धी व्यवस्था२८. कोषः ८१ ) केन्द्रको आफ्नो एउटा कोष हुनेछबमोजिमको कोषमा देहायका रकम रहनेछन्ः (२ ) उपदफा (९नेपाल सरकारबाट प्राप्त रकम, (क /केन्द्रले प्रदान गरेको सेवा बापत प्राप्त रकम, (ख४स्वदेशी सङ्घ, संस्था वा व्यक्तिबाट प्राप्त रकम, (गविदेशी सरकार, संस्था, व्यक्ति अन्तर्राष्ट्रिय सङ्घ , संस्थाबाट प्राप्त ।घ)वरकमबमोजिम गर्नुअघि केन्द्रले नेपाल (१) को रकम ।घ) ८३ खण्ड उपदफ प्रप्तसरकार, अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछकेन्द्रको   दैनिक लगायतका   केन्द्रबाट   हुने सम्पूर्ण खर्चकोषबट (४ / प्रशसनव्यहोरिनेछ२९. कोषको  लेखा लेखापरीक्षणः केन्द्रले नेपाल सरकारले अपनाएको लेखा"
    },
    {
        "page": "16-17",
        "text": "प्तसरकार, अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछकेन्द्रको   दैनिक लगायतका   केन्द्रबाट   हुने सम्पूर्ण खर्चकोषबट (४ / प्रशसनव्यहोरिनेछ२९. कोषको  लेखा लेखापरीक्षणः केन्द्रले नेपाल सरकारले अपनाएको लेखा   प्रणाली (९तथापर्नेछ बमोजिम कोषको लेखा राख्न्निजले तोकेको अधिकृत कर्मचारी (२ ) कोषको खाता सञ्चालन कार्यकारी निर्देशकवकेन्द्रको लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछ7३) कोषको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछनेपाल सरकारले जुनसुकै बखत कोषको लेखा तथा   हिसाब जांच्न वा जांच्न८४ /सक्नेछलगउनअनुगमन तथा निरीक्षण गर्न सक्नेः यो ऐन वा यस ऐन अन्तर्गत बनेको नियम, निर्देशिका,३०बमोजिम   केन्द्रबाट कारबाही नभएको कार्यविधितथ मपदण्ड भए, सम्बन्धम कामबखत केन्द्रको काम कारबाहीको अनुगमन तथा निरीक्षण गर्न वा गराउन समितिलेजुनसुकैसक्नेछ।\nपरिच्छेद ७विविधवार्षिक प्रतिवेदनः (१ केन्द्रले वर्षभरि सम्पन्न गरेको काम कारबाहीको प्रतिवेदन तयार गरी३९ .स्वीकृत समितिबाट गराई प्रत्येक आर्थिक वर्ष समाप्त तीन महिनाभित्र समितिमार्फतभएकोपर्नेछ"
    },
    {
        "page": "16-17",
        "text": "क्नेछ।\nपरिच्छेद ७विविधवार्षिक प्रतिवेदनः (१ केन्द्रले वर्षभरि सम्पन्न गरेको काम कारबाहीको प्रतिवेदन तयार गरी३९ .स्वीकृत समितिबाट गराई प्रत्येक आर्थिक वर्ष समाप्त तीन महिनाभित्र समितिमार्फतभएकोपर्नेछ  मन्त्रालयमा पेश गर्नुवार्षिक प्रतिवेदन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(२समितिले   आफूलाई अधिकारमध्ये केही  अधिकार अधकार   प्रत्यायाजनः (९भएको ३२. प्रप्तवा विषयगत समितिलाई प्रत्यायोजन आवश्यकता अनुसार अध्यक्ष, सदस्य कार्यकारी निर्देशकसक्नेछ।गनअधिकारमध्ये   केही यस ऐन बमोजिम   आफूलाई कार्यकारी  निर्देशकले (२ )प्रप्तअधिकृत अनुसार   केन्द्रको"
    },
    {
        "page": "17",
        "text": "३२. प्रप्तवा विषयगत समितिलाई प्रत्यायोजन आवश्यकता अनुसार अध्यक्ष, सदस्य कार्यकारी निर्देशकसक्नेछ।गनअधिकारमध्ये   केही यस ऐन बमोजिम   आफूलाई कार्यकारी  निर्देशकले (२ )प्रप्तअधिकृत अनुसार   केन्द्रको   कुनै प्रत्यायोजन कर्मचारीलईआधकार गन आवश्यकतसक्नेछपर्नेः कार्यकारी निर्देशक लिन विषयगत समितिका संयोजक तथा सदस्यले कार्यभारशपथ ३३. 7लिनु सम्हाल्नु अघि अध्यक्ष समक्ष अनुसूची बमोजिमको ढाचामा शपथ पर्नेछयस ऐन बमोजिम कसुर ठहरिने कार्य ३४. प्रचलित कानून बमोजिम मुद्दा चलाउन बाधा नपर्नेःअन्य प्रचलित कानून अन्तर्गत पनि कसुर ठहरिने रहेछ भने त्यस्तो कानून बमोजिम मुद्दायस ऐनले बाधा पुऱ्याएको मानिने छैन।चलउननेपाल सरकारसंग सम्पर्कः केन्द्रले नेपाल सरकारसंग सम्पर्क राख्दा मन्त्रालय मार्फत राख्नु३५पर्नेछऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको पांच वर्ष पूरा एक वर्षभित्र र त्यसपछि भएको ३६.गर्नेछ प्रत्येक पांच वर्षपछिको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन र सोकोप्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा पेश गर्नु पर्नेछ।३७."
    },
    {
        "page": "17-19",
        "text": "वर्ष पूरा एक वर्षभित्र र त्यसपछि भएको ३६.गर्नेछ प्रत्येक पांच वर्षपछिको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन र सोकोप्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा पेश गर्नु पर्नेछ।३७.  नियम बनाउन सक्नेः यस ऐनको कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउनसक्नेछ।३८. निर्देशिका, कार्यविधि बनाउन सक्नेः (१) केन्द्रको काम कारबाहीलाई सहजतथा मपदण्डबनाउन केन्द्रले आवश्यकता अनुसार निर्देशिका, कार्यविधि तथा मापदण्ड बनाउन सक्नेछ।\nबमोजिमको   निर्देशिका, मन्त्रालयले कार्यविधि (२ ) (१ )उपदफ तथा मपदण्डस्वीकृत गरेको मितिदेखि लागू हुनेछ\nल\nकानून\nनेपाल\nअनुसूची(दफा ३३ संग सम्बन्धितशपथनिष्ठापूर्वक प्रतिज्ञा गर्छु ईश्वरकोनमम म सत्यकार्यकारी   निर्देशक विषयगत लिन्छु कि   नेपाल समितिको केन्द्रकोशपथ प्रत्यायनसंयोजक / सदस्य पदको   जिम्मेवारी र कर्तव्य कसैको डर, मोलाहिजा, द्वेषपक्षपात , वलोभमा   नपरी अनुशासनमा रही प्रत्यायन ऐन, तथा प्रचलित कानूनको"
    },
    {
        "page": "19",
        "text": "ेशक विषयगत लिन्छु कि   नेपाल समितिको केन्द्रकोशपथ प्रत्यायनसंयोजक / सदस्य पदको   जिम्मेवारी र कर्तव्य कसैको डर, मोलाहिजा, द्वेषपक्षपात , वलोभमा   नपरी अनुशासनमा रही प्रत्यायन ऐन, तथा प्रचलित कानूनको   अधीनमा २०७९आफ्नो कर्तव्य पालनाको सिलसिलामा आफूलाई ज्ञात इमान्दारीपूर्वक पालना गर्नेछु<आएको कुरा प्रचलित कानूनको पालना गर्दा बाहेक कुनै अवस्थामा प्रकट गर्ने छैन |हशपथ ग्रहण गर्नेको ग्रहण गरेको प्रमणित गर्नेकोेशपथ%४ू४ू नम नमःदस्तखतः दस्तखतःमितिः मितिपदः पदठर्फ\nनेपाल"
    },
    {
        "page": "1",
        "text": "प्रदेश प्रमुखको पारिश्रमिक तथा सम्बन्धी ऐन, २०७४ सुविधामिति प्रमणीकरणर प्रकशन२०७४   ०७ | ०१संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ १११ | १९\nप्रदेश प्रमखको पारिश्रमिक तथा सविध व्यवस्था गर्न बनेको ऐनसम्बन्धमप्रमुखको पारिश्रमिक तथा वाञ्छनीय भएकोले प्रस्तवनः प्रदेश सम्बन्धमा व्यवस्था गर्न सुविधाधारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो ऐन नेपालको संविधानकोबनाएको छप्रमुखको पारिश्रमिक तथा सुविधा यस ऐनको नाम शश्रदेश संक्षिप्त नाम र प्रारम्भः (१सम्बन्धीऐन, २०७४ रहेको छ |"
    },
    {
        "page": "1-2",
        "text": "गर्न सुविधाधारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो ऐन नेपालको संविधानकोबनाएको छप्रमुखको पारिश्रमिक तथा सुविधा यस ऐनको नाम शश्रदेश संक्षिप्त नाम र प्रारम्भः (१सम्बन्धीऐन, २०७४ रहेको छ |@(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रदेश प्रमुखलाई अनुसूची १ मा उल्लेख भए बमोजिमको मासिक पारिश्रमिक पारिश्रमिकः (१२सुविधा दिइनेछतथ अन्यनिवृत्त (२ ) प्रदेश प्रमुख कुनै कारणले सो पदबाट भएमा वासो पदमा नरहेमा निजलाईमहिनाको पारिश्रमिक बराबरको रकम थप सुविधाको रुपमा दिइनेछनेपाल सरकारले सम्बन्धित प्रदेशको आवास सविधाः (१ प्रदेश प्रमुखको आवासको लागिगर्नेछ राजधानीमा सरकारी घरको बन्दोवस्तबमोजिम घरको बन्दोवस्त नभएसम्मको लागि प्रदेश प्रमुखलाई घर (२ ) उपदफा (१नेपाल सरकारले तोके बमोजिमको रकम उपलब्ध गराइनेछ भाडा बापत प्रति महिनबमोजिमको सरकारी आवासको मर्मत तथा सम्भार नेपाल सरकारले उपदफा (१ ८३गर्नेछ\nनेपाल उपदफा ८१) बमोजिमको घरको लागि उपयुक्त फर्निचरकोव्यवस्थसरकारले गर्नेछनेपाल सरकारले प्रदेश प्रमुखलाई सवारी साधनको व्यवस्था सवारी तथा इन्धन सुविधाः (१गर्नेछबमोजिम उपलब्ध गराइएको सवारी साधनका लागि आवश्यक ८२"
    },
    {
        "page": "2",
        "text": "फा ८१) बमोजिमको घरको लागि उपयुक्त फर्निचरकोव्यवस्थसरकारले गर्नेछनेपाल सरकारले प्रदेश प्रमुखलाई सवारी साधनको व्यवस्था सवारी तथा इन्धन सुविधाः (१गर्नेछबमोजिम उपलब्ध गराइएको सवारी साधनका लागि आवश्यक ८२  उपदफा (१पनइन्धन मोबिल तथा मर्मत सम्भारको व्यवस्था नेपाल सरकारले गर्नेछलागि   टेलिफोन कम्प्यूटर, इन्टरनेट, फ्याक्स, प्रदेश   प्रमुखको   आवासको सञ्चार   सविधाः+गर्नेछ नेपाल सरकारले व्यवस्था पत्रपत्रिका जस्ता सञ्चारसुविधापोशाक सुविधाः प्रदेश प्रमुखलाई प्रत्येक वर्ष अनुसूची -१ मा उल्लेख भए बमोजिमको रकमपोशाक भत्ता बापत दिइनेछअतिथि सत्कार तथा भैपरी खर्चः (१ प्रदेश प्रमुखलाई अनुसूची -१ मा उल्लेख भए बमोजिमकोरकम अतिथि सत्कार तथा भैपरी खर्च बापत दिइनेछबमोजिमको खर्चको बिल भरपाई पेश गर्नु पर्ने छैन |"
    },
    {
        "page": "2-3",
        "text": "को रकमपोशाक भत्ता बापत दिइनेछअतिथि सत्कार तथा भैपरी खर्चः (१ प्रदेश प्रमुखलाई अनुसूची -१ मा उल्लेख भए बमोजिमकोरकम अतिथि सत्कार तथा भैपरी खर्च बापत दिइनेछबमोजिमको खर्चको बिल भरपाई पेश गर्नु पर्ने छैन |(२ उपदफा (१नेपाल निजी चिकित्सक सम्बन्धी सुविधाः प्रदेश प्रमुखको लागि निजी सरकारलेएक जनचिकित्सकको व्यवस्था गर्नेछनेपालमा प्रदेश प्रमुख स्वदेशमा अस्पताल भर्ना भई उपचार गराउंदा उपचार खर्चः (९वउपचार हुन नसक्ने भई मेडिकल बोर्डको सिफारिसमा विदेशमा गई उपचार गराउंदा लागेकोउपचार खर्च नेपाल सरकारले व्यहोर्नेछ(२) प्रदेश प्रमुख अस्पताल भर्ना भई उपचार गराउंदा कुरुवा बस्नु पर्ने भएमा कुरुवाखर्च बापत एक जनाको मनासिब खर्च नेपाल सरकारले उपलब्ध गराउनेछ0बमोजिमको खर्च प्रधानमन्त्री बपतको (९ ) (३  उपचार तथाउपदफ रकमगर्नेछ मन्त्रिपरिषद्को कार्यालयले प्रदेश प्रमुख भर्नाअस्पताललई भएको भुक्तानीआफ्नो धर्म संस्कृति र परम्परा अनुसार मनाइने चाडपर्वको चाडपर्व खर्चः (१ प्रदेशप्रमुखले ९०.खाईपाई आएको एक महिनाको पारिश्रमिक बराबरको रकम प्रत्येक वर्ष चाडपर्व लागि आफूलेखर्चको रूपमा पाउनेछ"
    },
    {
        "page": "2-3",
        "text": "भएको भुक्तानीआफ्नो धर्म संस्कृति र परम्परा अनुसार मनाइने चाडपर्वको चाडपर्व खर्चः (१ प्रदेशप्रमुखले ९०.खाईपाई आएको एक महिनाको पारिश्रमिक बराबरको रकम प्रत्येक वर्ष चाडपर्व लागि आफूलेखर्चको रूपमा पाउनेछ\n(२ ) उपदफा (१) बमोजिमको रकम प्रदेश एक आर्थिक वर्षमा एक प्रमुखलेपटकआफ्नो"
    },
    {
        "page": "2-3",
        "text": "व खर्चः (१ प्रदेशप्रमुखले ९०.खाईपाई आएको एक महिनाको पारिश्रमिक बराबरको रकम प्रत्येक वर्ष चाडपर्व लागि आफूलेखर्चको रूपमा पाउनेछ\n(२ ) उपदफा (१) बमोजिमको रकम प्रदेश एक आर्थिक वर्षमा एक प्रमुखलेपटकआफ्नो   धर्म, संस्कृति परम्परा अनुसार मनाइने मुख्य चाडपर्वको लिन भुक्तानीर अवसरमसक्नेछ` दैनिक भत्ता पाउनेः प्रदेश आफ्नो ओहदा सम्बन्धी कामको सिलसिलामा स्वदेश तथा प्रमुखले० ९ .मा उल्लेख भए बमोजिमको दैनिक भत्ता पाउनेछ विदेशको भ्रमण गर्दा अनुसूची -२बीमा सुविधाः प्रदेश प्रमुखलाई सरकारी कामको सिलसिलामा स्वदेश तथा विदेशको भ्रमण गर्दा०२.मा उल्लेख भए बमोजिमको बीमा सुविधा प्राप्त हुनेछअनुसूची -२नियुक्त आफ्नो पदीय काममा सहयोग पुऱ्याउन विज्ञ विज्ञ सम्बन्धी व्यवस्थाः (१ प्रदेशप्रमुखले ९३.गर्न सक्नेछनियुक्त हुने विज्ञको सङ्ख्या र त्यस्तो विज्ञले पाउने मासिक उपदफा (१ ) बमोजिम(२नेपाल सरकारले तोके बमोजिम हुनेछ परिश्रमिक तथा सुविधाप्रदेश प्रमुखको निजी सचिवालयको लागि अनुसूची निजी सचिवालय सम्बन्धी व्यवस्थाः (१०४.३ बमोजिमका कर्मचारीहरू रहनेछन्बमोजिमको   निजी  सचिवालयमा कर्मचारीले"
    },
    {
        "page": "3-4",
        "text": "पाल सरकारले तोके बमोजिम हुनेछ परिश्रमिक तथा सुविधाप्रदेश प्रमुखको निजी सचिवालयको लागि अनुसूची निजी सचिवालय सम्बन्धी व्यवस्थाः (१०४.३ बमोजिमका कर्मचारीहरू रहनेछन्बमोजिमको   निजी  सचिवालयमा कर्मचारीले  नेपाल गर्ने (२ / (१उपदफ कमसरकारले तोके बमोजिमको पारिश्रमिक तथा सुविधा पाउनेछन्आफ्नो कार्यभार सम्हाल्नुअघि राष्ट्रपति समक्ष अनुसूची -४ बमोजिमको शपथः   प्रदेश प्रमुखले१५ .गोपनीयताको शपथ लिनु पर्नेछ ढाचमापद तथाकारबाहीको आफ्नो पदीय हैसियतले मुद्दा नचलाइनेः   प्रदेश सम्पादन गरेकाप्रमुखले ९ ६. कमपदमा रहंदा वा सेवा निवृत्त भएपछि निज उपर कुनै विषयमा निज अदालतमा मुद्दा चलाइनेछेननेपाल नेपाल   सरकारसंग   सम्पर्कः प्रदेश  प्रमुखको   कार्यालयले सरकारसंगसम्पर्क ० ७ रख्दप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय मार्फत राख्रु पर्नेछनेपाल अनुसूचीमा   संशोधनः अनुसूचीमा सरकारले   नेपाल गरीसूचना ०८. रजपत्रम प्रकाशनआवश्यक संशोधन गर्न सक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित +7\nअनुसूची0 -२ को उपदफा (१ , दफा ६र७ संग सम्बन्धित दफा\nप्रदेश प्रमुखको पारिश्रमिक तथा अन्य सविधा"
    },
    {
        "page": "3-6",
        "text": "ीसूचना ०८. रजपत्रम प्रकाशनआवश्यक संशोधन गर्न सक्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित +7\nअनुसूची0 -२ को उपदफा (१ , दफा ६र७ संग सम्बन्धित दफा\nप्रदेश प्रमुखको पारिश्रमिक तथा अन्य सविधा\nपरिश्रमिक प्रति महिना रु. ६४,००० |योगपोशाक सुविधा प्रति वर्ष रु. १८,००० | २क्अतिथि सत्कार तथा भैपरी खर्च प्रति महिना रु.४०,०००३\nकानून\nनेपाल\nअनुसूची - २र १२ संग सम्बन्धित  (दफा १०प्रदेश प्रमुखले पाउने दैनिक भत्ता तथा बीमाको सुविधा\nविवरण प्रति दिन पाउने रकम कर. सं.भ्रमण गर्दा पाउने दैनिक भत्ता दरस्वदेशमा ३,०००/ - रु.विदेशमा भ्रमण गर्दा पाउने दैनिक भत्ता दर अमेरिकी डलर२५0 २बीम ३ १५,o०,0०० ९.द्रष्व्ययुरोपियन   मुलुकहरु, अष्ट्रेलिया, न्यूजिल्याण्ड, अमेरिका , क्यानाडा कोरिया , जापान हङ्गकङ्ग ,कुवेत,सिङ्गापुर जाम्बिया, यू. ए. ई. लेवनान बहराइनको भ्रमण गर्दा माथि उल्लिखित दरमारुस कतारदिइनेछ तेत्तीस प्रतिशतथप रकमहैदरावाद बैङ्गलोर, मुम्बई, दिल्ली, कोलकाता, बङ्गलादेशको चेन्नाइ भारतको चटगाउं२ ढक 7बिताउनु पर्दा माथि उल्लिखित दरको पचास प्रतिशत रकम बाहेकअन्य स्थनमा रत मत्र@दिइनेछ\nनेपाल"
    },
    {
        "page": "5-7",
        "text": "रदिइनेछ तेत्तीस प्रतिशतथप रकमहैदरावाद बैङ्गलोर, मुम्बई, दिल्ली, कोलकाता, बङ्गलादेशको चेन्नाइ भारतको चटगाउं२ ढक 7बिताउनु पर्दा माथि उल्लिखित दरको पचास प्रतिशत रकम बाहेकअन्य स्थनमा रत मत्र@दिइनेछ\nनेपाल\nअनुसूची ३(दफा १४ को उपदफा (१) संग सम्बन्धित\nप्रदेश प्रमुखको निजी सचिवालयमा रहने कर्मचारीलप्रमुख स्वकीय सचिव क /सहस्वकीय सचिव (ख )उपस्वकीय सचिव (ग)अधिकृत स्वकीय ।घ)अधिकृत फोटोग्राफर ङ )(च )कम्प्युटर सहायकछ। प्रशसन सहयकलेखा सहायक (ज )कानून्सवारी चालक झ )कार्यालय ञ\nअनुसूची(दफा १५ सॅग सम्बन्धित\nशपथजनताप्रति पूर्ण बफादार रही गर्दछु निष्ठापूर्वक  प्रतिज्ञासत्य 7 मुलुकलिन्छु सत्ता नेपाली जनतामा निहित कि नेपालको राजकीयसत्ता सार्वभोम ईश्वरकोनमम"
    },
    {
        "page": "6-7",
        "text": "री चालक झ )कार्यालय ञ\nअनुसूची(दफा १५ सॅग सम्बन्धित\nशपथजनताप्रति पूर्ण बफादार रही गर्दछु निष्ठापूर्वक  प्रतिज्ञासत्य 7 मुलुकलिन्छु सत्ता नेपाली जनतामा निहित कि नेपालको राजकीयसत्ता सार्वभोम ईश्वरकोनमम  शपथ 7रहेको नेपालको संविधानप्रति पूर्ण बफादार रही प्रदेश नं. को प्रमुखकोपदम कामकाणकानूनको अधीनमा रही कसैको डर नमानी, पक्षपात नगरी कसैप्रति पूर्वाग्रह वा खराब भावना प्रचलितगर्नेछु र आफ्नो कर्तव्य पालनाको सिलसिलामा आफूलाई जानकारीमा आएकोनलिई इमन्दारीसाथप्रचलित कानून बमोजिम गोप्य राख्नु पर्ने कुरा म पदमा बहाल रहंदा वा नरहंदाजुनसुकै अवस्थामप्रचलित कानूनको पालना गर्दा बाहेक किसिमबाट पनि प्रकट वा सङ्केत गर्न कुनैअरु अवस्थमछैनकानू४मिति नमःदस्तखतः\nनेपाल"
    },
    {
        "page": "1",
        "text": "प्रदेश लोक सेवा आयोग ।आधार र मापदण्ड निर्धारण) ऐन २०७५प्रमाणीकरण मितिर प्रकशन२०७५ | १२ | १५संवत् २०७५ सालको ऐन नं ३५निर्धारण गर्न प्रदेश लोक सेव आयोगको गठन काम कर्तव्य र अधेकार सम्बन्धीअधर र मपदण्डबनेको रनप्रस्तावनाः प्रदेश लेक सेवा आयोगको गठन काम कर्तव्य र अधिकार सम्बन्धी र मपदण्डआधारनिर्धारण गरी प्रदेश निजामती सेवा, प्रदेश प्रहरी सेवा, प्रदेश अन्य सरकारी सेवा, प्रदेश सङ्गठित संस्थाकोसेवा, स्थानीय सरकारी सेवा तथा स्थानीय तहको सङ्गठित संस्थाको पदमा उपयुक्त उम्मेदवारकोछनौटमा स्वच्छता तथा निष्पक्षता कायम गरी योग्यता प्रणालीलाई प्रवर्द्धन गर्दै सार्वजनिक प्रशासनलाईसेवामुखी बनाउने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोलेसक्षम सुदृढ रसंघीय संसदले यो ऐन बनाएको छऐनको नाम शशप्रदेश लोक सेवा आयोग (आधार संक्षिप्त नाम र प्ररम्भः (१यस मपदण्ड ~८निर्धारण ) ऐन २०७५  रहेको छयो ऐन तुरुन्त प्रारम्भ हुनेछ (२ )प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषाः विषय२ वअध्यक्ष"
    },
    {
        "page": "1-2",
        "text": "नको नाम शशप्रदेश लोक सेवा आयोग (आधार संक्षिप्त नाम र प्ररम्भः (१यस मपदण्ड ~८निर्धारण ) ऐन २०७५  रहेको छयो ऐन तुरुन्त प्रारम्भ हुनेछ (२ )प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषाः विषय२ वअध्यक्ष  भन्नाले आयोगको अध्यक्ष सम्झनु पर्छआयोग भन्नाले संविधानको धारा २४४ बमोजिमको प्रदेश लोक सेवा आयोग^ सम्झनु पर्छअन्य सरकारी सेवा भन्नाले प्रदेश निजामती सेवा र प्रदेश प्रहरी सेवा शप्रदेश ग)बाहेकका  प्रदेश कानून   बमोजिम सरकारी सेवा   सम्झनुगठन अन्य भएकापर्छ\nश्रदेश निजामती सेवा भन्नाले प्रदेश प्रहरी सेवा र प्रदेश अन्य सरकारी सेवाघ)तथा प्रदेश निजामती सेवा होइन भनी प्रदेश कानूनद्वारा तोकिएको सेवा बाहेककोप्रदेश सरकारको सेवा सम्झनु पर्छशप्रदेश प्रहरी सेवा\" भन्नाले कानूनद्वारा गठन भएकोे प्रदेश प्रहरी सेवा सम्झनुपछसङ्गठित संस्था"
    },
    {
        "page": "2",
        "text": "ाघ)तथा प्रदेश निजामती सेवा होइन भनी प्रदेश कानूनद्वारा तोकिएको सेवा बाहेककोप्रदेश सरकारको सेवा सम्झनु पर्छशप्रदेश प्रहरी सेवा\" भन्नाले कानूनद्वारा गठन भएकोे प्रदेश प्रहरी सेवा सम्झनुपछसङ्गठित संस्था  भन्नाले पचास प्रतिशत वा सोभन्दा बढी शेयर वा जायजेथामाबैङ्क , प्रदेश सरकारको स्वामित्व वा नियन्त्रण समिति वा संस्थान, कम्पनी,भएकोप्रदेश कानून बमोजिम स्थापित वा प्रदेश सरकारद्वारा गठित आयोग संस्थानप्राधिकरण निगम, प्रतिष्ठान बोर्ड, केन्द्र, परिषद् र यस्तै प्रकृतिका अन्य सङ्गठितसंस्था सम्झनु पर्छसदस्य भन्नाले आयोगको सदस्य सम्झनु पर्छ छस्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ जस्थानीय सरकारी सेवार भन्नाले संविधानको को उपधारा ८३ झ। २८५थरबमोजिम कानूनद्वारा गठन हुने स्थानीय सेवा सम्झनु पर्छस्थानीय तहको सङ्गठित संस्थाको सेवा\" भन्नाले स्थानीय तहमा   स्थानीयकानून बमोजिम गठन भएका स्थानीय तहको सङ्गठित संस्थाको सेवा सम्झनुसंविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छआयोग गठनका आधारः एकजना  महिला हुने गरी आयोगमा   कम्तिमा (१ ) सहत ३ अध्यक्षबढीमा तीनजना सदस्य रहनेछन्प्रदेश"
    },
    {
        "page": "2-3",
        "text": "न भएका स्थानीय तहको सङ्गठित संस्थाको सेवा सम्झनुसंविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छआयोग गठनका आधारः एकजना  महिला हुने गरी आयोगमा   कम्तिमा (१ ) सहत ३ अध्यक्षबढीमा तीनजना सदस्य रहनेछन्प्रदेश   मुख्यमन्त्रीको सदस्यको   नियुक्तिको लागि   सिफारिस गर्न२ / अध्यक्ष 7प्रदेश सभामा विपक्षी दलको नेता रहेको एक सिफारिस अध्यक्षतामा प्रदेश सभाको सभामुख7समिति रहनेछउपदफा (२) बमोजिमको सिफारिस समितिले समानुपातिक समावेशी सिद्धान्तका३सदस्यको पदमा नियुक्तिको लागि सिफारिस गर्नु पर्नेछआधारमा अध्यक्ष 7"
    },
    {
        "page": "2-3",
        "text": "को नेता रहेको एक सिफारिस अध्यक्षतामा प्रदेश सभाको सभामुख7समिति रहनेछउपदफा (२) बमोजिमको सिफारिस समितिले समानुपातिक समावेशी सिद्धान्तका३सदस्यको पदमा नियुक्तिको लागि सिफारिस गर्नु पर्नेछआधारमा अध्यक्ष 7\n(४ ) उपदफा (२ बमोजिमको समितिको सिफारिसको आधारमा प्रदेश प्रमुखलेअध्यक्षगर्नेछ सदस्यको नियुक्ति7८५ ) देहायको योग्यता भएको नेपाली नागरिक सदस्यको पदमा नियुक्तिकाअध्यक्ष वलागि योग्य हुनेछःमान्यता प्राप्त विश्वविद्यालयबाट स्नतकोत्तर उपाधि प्राप्त गरेको,नियुक्ति हुदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको, खअध्यक्षको हकमा पैंतालीस वर्ष र सदस्यको हकमा पैंतीस वर्ष उमेर ग)पूरा भएकाो,नैतिक चरित्रभएको १lथ घ। उच्चआयोगका सदस्यहरुमध्ये कम्तीमा एकजना सदस्य बीस वर्ष वा सोभन्दा बढी (६कुनै सरकारी सेवामा रहेका व्यक्तिहरुमध्येबाट र बांकी सदस्यहरु विज्ञान, प्रविधि, अवधेसम्मसाहित्य , कानून जनप्रशासन, राष्ट्रिय"
    },
    {
        "page": "3-4",
        "text": "घ। उच्चआयोगका सदस्यहरुमध्ये कम्तीमा एकजना सदस्य बीस वर्ष वा सोभन्दा बढी (६कुनै सरकारी सेवामा रहेका व्यक्तिहरुमध्येबाट र बांकी सदस्यहरु विज्ञान, प्रविधि, अवधेसम्मसाहित्य , कानून जनप्रशासन, राष्ट्रिय   जीवनका क्षेत्रमा शोधसमजशस्त्र व अन्य कल ,कुनै महत्वपूर्ण कार्य गरी ख्याति प्राप्त गरेको व्यक्तिहरुमध्येबाटअनुसन्धान अध्यापन व अन्यनियुक्त हुनेछन्(सदस्यको पदावधि नियुक्ति भएको मितिले छ वर्षको हुनेछ(७ अध्यक्ष रपद रिक्त हने आधारः (१ ) देहायको सदस्यको पद रिक्त हुने आधारमा आयोगकोअध्यक्ष 7प्रदेश कानूनमा व्यवस्था गर्नु पर्नेछःदिएमा , निजले प्रदेश प्रमुख समक्ष लिखित राजीनामानिजको उमेर पैंसठ्ठी वर्ष पूरा भएमा,खनेपाउपदफा (५ ) बमोजिम पदमुक्त भएमा ग)शरीरिक वा मानसिक अस्वस्थताको कारणले सेवामा रही कार्यसम्पादन घ)गर्न असमर्थ रहेको भनी प्रदेश सरकारले गठन गरेको मेडिकल बोर्डलेदिएको सिफारिसको को उपदफा (२  बमोजिमको३ आधरम दफसमितिको सिफारिसमा प्रदेश पदमुक्त गरेमा, प्रमुखलेनिजको मृत्यु भएमा\nकानूनको गम्भीर उल्लङ्घन गरेको, कार्यक्षमताको अभाव संविधान र प्रचलित(२ वआफ्नो"
    },
    {
        "page": "3-4",
        "text": "कल बोर्डलेदिएको सिफारिसको को उपदफा (२  बमोजिमको३ आधरम दफसमितिको सिफारिसमा प्रदेश पदमुक्त गरेमा, प्रमुखलेनिजको मृत्यु भएमा\nकानूनको गम्भीर उल्लङ्घन गरेको, कार्यक्षमताको अभाव संविधान र प्रचलित(२ वआफ्नो   पदीय कर्तव्यको इमान्दारीपूर्वक नगरेको भएकोव आचरण पलन खरब वआचारसंहिताको गम्भीर उल्लङ्घन गरेको कारणले आफ्नो पदीय जिम्मेवारी पूरा गर्न नसकेकोकायम रहेका सम्पूर्ण सदस्य सङ्ख्याको एक चौथाई सदस्यले भनी   प्रदेशसभक तत्कालविरुद्ध आरोपको प्रस्ताव पेश गर्न सक्नेछन्अध्यक्ष व सदस्य३ ) उपदफा (२ बमोजिम आरोपको प्रस्ताव पेश भई दर्ता भएमा त्यस्तो प्रस्तावमाउल्लिखित आधार र कारण विद्यमान भए नभएको सम्बन्धमा छानबिन गरी प्रतिवेदन पेश गर्नगरिनेछ प्रदेश सभामा एक छानबिन समिति गठनआरोपको सदस्य   विरुद्धको उपर छानबिन गर्ने"
    },
    {
        "page": "4",
        "text": "ताव पेश भई दर्ता भएमा त्यस्तो प्रस्तावमाउल्लिखित आधार र कारण विद्यमान भए नभएको सम्बन्धमा छानबिन गरी प्रतिवेदन पेश गर्नगरिनेछ प्रदेश सभामा एक छानबिन समिति गठनआरोपको सदस्य   विरुद्धको उपर छानबिन गर्ने  सम्बन्धी अध्यक्ष प्रस्ताव(४ / वव्यवस्था प्रदेश कानूनमा उल्लेख भए बमोजिम हुनेछउपदफा (३ बमोजिमको समितिले पद मुक्त गर्ने भनी सिफारिस सहितको प्रस्ताव(४प्रदेश सभामा पेश गरेमा र प्रदेश सभामा तत्काल कायम रहेको सम्पूर्ण सदस्य सङ्ख्याको दुईतिहाई बहुमतल प्रस्ताव पारित गरेमा अध्यक्ष वा हुनेछसदस्य पदबाट मुक्तबमोजिम पदमुक्त भएकोे व्यक्तिले त्यस्तो पदबाट पाउने कुनै सुविधा उपदफा (५(६लिन र भविष्यमा कुनै पनि सार्वजनिक पदमा नियुक्ति वा मनोनित हुन सक्ने छैनसदस्यको पुनः नियुक्ति हुन सक्नेछैन र निज कुनै पनि सरकारी पुनः नियुक्तिः (१ )अध्यक्षसेवामा नियुक्तिका लागि ग्राहृय हुने छैनजुनसुके कुरा लेखिएको भए तापनि देहायको अवस्थामा (२ (९ अध्यक्षउपदफ मनियुक्तिको लागि ग्राह्य हुन सक्नेछः र सदस्य देहायको पदमानियुक्त संवेधानिक निकायको पदाधिकारीको पदमाहुन क /नेपनियुक्त आयोगको सदस्य सोही आयोगको अध्यक्ष पदमाहुनकुनै"
    },
    {
        "page": "4-5",
        "text": "ि देहायको अवस्थामा (२ (९ अध्यक्षउपदफ मनियुक्तिको लागि ग्राह्य हुन सक्नेछः र सदस्य देहायको पदमानियुक्त संवेधानिक निकायको पदाधिकारीको पदमाहुन क /नेपनियुक्त आयोगको सदस्य सोही आयोगको अध्यक्ष पदमाहुनकुनै   विषयको अनुसन्धान, जांचबुझ राजनीतिक ग) क्नेव व पदमछानबिन गर्ने वा कुनै विषयको अध्ययन वा अन्वेषण गरी राय मन्तव्यनियुक्त सिफारिस पेश गर्ने कुनै पदमाहुन वनियुक्त भएमा   निजको (३   आयोगको सदस्य   सोही आयोगको हुनेअध्यक्ष पदमपदावधि गणना गर्दा निज सदस्य अवधि समेतलाई जोडी गणना गरिनेछ भएको\nर अधिकारः आयोगको काम कर्तव्य आयोगको र अधेकारको सम्बन्धमा प्रदेश काम कतव्यकानूनमा व्यवस्था गर्दा देहायका आधार र मापदण्ड बमोजिम गर्नु पर्नेछः लोक सेवा आयोग सम्बन्धी प्रचलित व्यवस्थाको   आधारभूत कानूनीसिद्धान्त रमन्यत 7विभिन्न सेवाको लागि उपयुक्त उम्मेदवार छनौटका लागिसञ्चलनगरिने   परीक्षाको किसिम, पाठ्यक्रम  तर्जुमा, परीक्षण विधि   निर्धारणविज्ञहरुको छनौट प्रश्नपत्र निर्माण तथा   परिमार्जन परीक्षासञ्चलननम्बरको परीक्षण, प्रयोग"
    },
    {
        "page": "5",
        "text": "को लागि उपयुक्त उम्मेदवार छनौटका लागिसञ्चलनगरिने   परीक्षाको किसिम, पाठ्यक्रम  तर्जुमा, परीक्षण विधि   निर्धारणविज्ञहरुको छनौट प्रश्नपत्र निर्माण तथा   परिमार्जन परीक्षासञ्चलननम्बरको परीक्षण, प्रयोग   उत्तरपुस्तिका उत्तरपुस्तिकामा सङ्केतअन्तर्वार्ता सिफारिस सञ्चालन, नतिजाप्रकाशन 7 लगयतका कमकारबाही सम्बन्धमा लोक सेवा आयोगले अपनाएको अभ्यास विधि तथामपदण्डआयोगले प्रदेश निजामती सेवा, प्रदेश अन्यसरकारी सेवा, प्रदेश सङ्गठित परीक्षा सञ्चलनः ( १स्थानीय तहको सङ्गठित संस्थाको सेवाको"
    },
    {
        "page": "5-6",
        "text": "न 7 लगयतका कमकारबाही सम्बन्धमा लोक सेवा आयोगले अपनाएको अभ्यास विधि तथामपदण्डआयोगले प्रदेश निजामती सेवा, प्रदेश अन्यसरकारी सेवा, प्रदेश सङ्गठित परीक्षा सञ्चलनः ( १स्थानीय तहको सङ्गठित संस्थाको सेवाको   पदमा संस्थाको सेवा, स्थानीय सरकारी सेवारकर्मचारी नियुक्तिका लागि उपयुक्त उम्मेदवारको छनौट गर्दा लिखित परीक्षाका अतिरिक्तदेहायको कुनै एक अपनाउन सक्नेछः वा एकभन्दा बढी तरिकाप्रयोगात्मक परीक्षा,अन्तर्वार्ता रआयोगले समय समयमा तोकेका अन्य तरिका२ ) प्रदेश प्रहरी सेवाको पदपूर्तिका लागि लिइने लिखित परीक्षा आयोगले सञ्चालनगर्नेछपरीक्षाको माध्यम भाषाः (१ आयोगले सञ्चालन गर्ने लिखित परीक्षाको माध्यम भाषा सङ्घीयसरकारी कामकाजको भाषा हुनेछलेखिएको भाषाका अतिरिक्त अङ्ग्रेजी वा प्रदेश कानून बमोजिम उपदफा (१२ / मनिर्धारण गरिएको सरकारी कामकाजको भाषा समेत परीक्षाको माध्यम भाषा हुन सक्नेछ\nकुनै"
    },
    {
        "page": "5-6",
        "text": "षाको माध्यम भाषा सङ्घीयसरकारी कामकाजको भाषा हुनेछलेखिएको भाषाका अतिरिक्त अङ्ग्रेजी वा प्रदेश कानून बमोजिम उपदफा (१२ / मनिर्धारण गरिएको सरकारी कामकाजको भाषा समेत परीक्षाको माध्यम भाषा हुन सक्नेछ\nकुनै  परीक्षा गर्न सक्नेः आयोगले लोक सेवा आयोगलाई सञ्चालन गर्ने अनुरोधसञ्चलनगरिदिन आयोगको सिफारिसमा प्रदेश सरकारले नेपाल सरकार मार्फत् लोक सेवा आयोगलाईअनुरोध गर्न सक्नेछस्थायी नियुक्ति र परामर्शः (१) प्रदेश निजामती सेवा, प्रदेश अन्य सरकारी सेवाको पद, प्रदेश१०.सङ्गठित संस्थाको सेवाको पद, स्थानीय सरकारी सेवाको पद, स्थानीय तहको सङ्गठित संस्थाकोसेवाको पदमा स्थायी नियुक्ति गर्दा आयोगको परामर्श बिना गरिने छैनलिनु पर्नेछः २ ) देहायका विषयमा आयोगको परामर्शसरकारी   सेवाको प्रदेश निजामती"
    },
    {
        "page": "6",
        "text": "पद, स्थानीय सरकारी सेवाको पद, स्थानीय तहको सङ्गठित संस्थाकोसेवाको पदमा स्थायी नियुक्ति गर्दा आयोगको परामर्श बिना गरिने छैनलिनु पर्नेछः २ ) देहायका विषयमा आयोगको परामर्शसरकारी   सेवाको प्रदेश निजामती   सेवा, प्रदेश र स्थानीयअन्य पदसरकारी सेवाको समयका लागि नियुक्ति महिनभन्दापदम छगर्दा उम्मेदवारको उपयुक्तताको विषयमा,प्रदेश निजामती सेवा, प्रदेश अन्य सरकारी सेवा, प्रदेश सङ्गठित संस्थाकोसेवा र स्थानीय सरकारी सेवा तथा स्थानीय तहको सङ्गठित संस्थाकोसेवाको पदका कर्मचारीको सेवा शर्त सम्बन्धी कानूनको विषयमा,प्रदेश निजामती सेवा, प्रदेश अन्य सरकारी सेवा, प्रदेश सङ्गठित संस्थाकोस्थानीय सरकारी सेवा तथा स्थानीय तहको सङ्गठित संस्थाको सेवा7विभागीय कारबाही गर्दा अपनाउनु पर्ने सेवाको पदमा नियुक्ति, बढुवा7सिद्धान्तको विषयमा ,नियुक्ति प्रदेश प्रहरी सेवाको तथा   बढुवा गर्दा अपनाउनु पर्नेपदमसिद्धान्तको विषयमा ,कुनै एक प्रकारको प्रदेश निजामती सेवा वा स्थानीय सरकारी सेवाकोनेपापदबाट अर्कोे प्रकारको प्रदेश निजामती"
    },
    {
        "page": "6-7",
        "text": "्तको विषयमा ,नियुक्ति प्रदेश प्रहरी सेवाको तथा   बढुवा गर्दा अपनाउनु पर्नेपदमसिद्धान्तको विषयमा ,कुनै एक प्रकारको प्रदेश निजामती सेवा वा स्थानीय सरकारी सेवाकोनेपापदबाट अर्कोे प्रकारको प्रदेश निजामती   सेवा वा स्थानीय सरकारीवा प्रदेश अन्य सरकारी सेवाबाट प्रदेश निजामती सेवा सेवाको पदमास्थानीय सरकारी सेवाको पदमा सरुवा वा बढुवा गर्दा उम्मेदवारकोवउपयुक्तताको विषयमा, रप्रदेश निजामती सेवा प्रदेश वा स्थानीय सरकारी अन्य सरकारी सेवासेवाका कर्मचारीलाई दिइने विभागीय सजायको विषयमा\n(१ ) प्रदेश निजामती सेवा, प्रदेश प्रहरी सेव, प्रदेश अवलम्बन गर्न पर्नेः सिद्घान्त र मपदण्ड० ९ .सरकारी सेवा, प्रदेश सङ्गठित संस्थाको सेवा, स्थानीय सरकारी सेवा र स्थानीय तहकोअन्यसङ्गठित संस्थाको सेवाको पदको पदपूर्तिको लागि उम्मेदवारको छनौटलाई स्वच्छ, निष्पक्ष रसेवा   आयोगले   संघीय कानून बमोजिम अपनाएको"
    },
    {
        "page": "7",
        "text": "ेवा, प्रदेश सङ्गठित संस्थाको सेवा, स्थानीय सरकारी सेवा र स्थानीय तहकोअन्यसङ्गठित संस्थाको सेवाको पदको पदपूर्तिको लागि उम्मेदवारको छनौटलाई स्वच्छ, निष्पक्ष रसेवा   आयोगले   संघीय कानून बमोजिम अपनाएको   सिद्धान्त विश्वसनीय लेकबनउन रमापदण्डलाई आयोगले अवलम्बन गर्नु पर्नेछसिद्घान्त उपदफा (१) बमोजिमको मापदण्ड लोक सेवा आयोगले सार्वजनिक(२ ) रपर्नेछबमोजिमको सिद्घान्त काम कारबाही गर्नको मापदण्ड बमोजिम उपदफा (१ (३ ) 7लोक सेवा आयोगले आयोगसॅंग आवश्यक समन्वय र सहकार्य गर्न सक्नेछ(४ ) उपदफा (१) विपरीत हुने गरी आयोगले गरेको काम, कारबाही स्वतः बदरभएकोमानिनेछसहयोग लिन सक्नेः आयोगले पाठ्यक्रम तर्जुमा, प्रश्नपत्र निर्माण वा परीक्षा सम्बन्धी कुनै पनि०२.सहयोग विषयका सम्बन्धमा लोक सेवा आयोगको लिन सक्नेछ@कान\nनेपाल"
    },
    {
        "page": "1",
        "text": "प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४प्रमाणीकरण तथा प्रकाशित मिति२०७४  ५   २२संवत् २०७४ सालको ऐन नं. १६प्रस्तावनाः प्रदेश सभा सदस्यको निर्वाचन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोलेउपधारा (१ बमोजिमको व्यवस्थापिका संसदले यो नेपालको   संविधानको को २९६धारबनाएको छपरिच्छेद १आयाप्रारम्भिकयस ऐनको नाम \"प्रदेश सभा सदस्य निर्वाचन ऐन २०७४\" रहेको संक्षिप्त नाम प्रारम्भः ( ११ -छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२संविधानको (१ ) भन्नाले \"अदालत\" १३७ क / कथर उपधरबमोजिमको सर्वोच्च अदालतको संवैधानिक इजलास सम्झनु पर्छ।समुदाय\" भन्नाले निर्वाचन   हुनुभन्दा अगडि\"अल्पसङ्ख्यक तत्काल खआधारमा   संविधानको भएको   राष्ट्रिय   जनगणनाको ३०६ कोथरअधीनमा   रही नेपाल सरकारले को (क ) को (१ )उपधर खण्डनपाबमोजिमका"
    },
    {
        "page": "1-2",
        "text": "इजलास सम्झनु पर्छ।समुदाय\" भन्नाले निर्वाचन   हुनुभन्दा अगडि\"अल्पसङ्ख्यक तत्काल खआधारमा   संविधानको भएको   राष्ट्रिय   जनगणनाको ३०६ कोथरअधीनमा   रही नेपाल सरकारले को (क ) को (१ )उपधर खण्डनपाबमोजिमका   जातीय नेपाल तोके गरीसूचना रजपत्रम प्रकाशनधार्मिक समूह सम्झनु पर्छ भाषिक7२४५ बमोजिमको निर्वाचन आयोग \"आयोग\" भन्नाले संविधानको (ग)धारसम्झनु पर्छ\"उम्मेदवार\" भन्नाले बमोजिम प्रदेश सभाको ।घ १८सदस्यम दफर सो शब्दले उम्मेदवार हुन मनोनयन गरिएको व्यक्ति सम्झनु पर्छ\n२८ बमोजिम उम्मेदवारको   बन्दसूचीमा नाम समावेश भएकोदफव्यक्तिलाई समेत जनाउंछ।समानुपातिक बन्दसूची\" निर्वाचन \"उम्मेदवारको भन्नले प्रणालीअन्तर्गत हुने निर्वाचनमा उम्मेदवारी दिने प्रयोजनका लागि दलले दफा२८ बमोजिम आयोग समक्ष पेश गरेको बन्दसूची सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोच नियममा जारी   गरेको   आदेशमा आयोगले बमोजिम७६ व दफतोकिएको वा तोकिए बमोजिम सम्झनु पर्छभन्नाले निर्वाचनको प्रयोजनको  लागि दर्ता   भएको आयोगमा छ\"दल\"एकल चुनाव चिन्ह लिई राजनीतिक सम्झनु पर्छ र सो शब्दलेदलरुपमा"
    },
    {
        "page": "2-3",
        "text": "ा जारी   गरेको   आदेशमा आयोगले बमोजिम७६ व दफतोकिएको वा तोकिए बमोजिम सम्झनु पर्छभन्नाले निर्वाचनको प्रयोजनको  लागि दर्ता   भएको आयोगमा छ\"दल\"एकल चुनाव चिन्ह लिई राजनीतिक सम्झनु पर्छ र सो शब्दलेदलरुपमा   निर्वाचनमा सहभागी हुने दलहरुको समूहलाई   समेत संयुक्तजनाउंछ'निर्वाचन\" भन्नाले प्रदेश सभाका सदस्यको निर्वाचन सम्झनु पर्छ र सोशब्दले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम निर्वाचितअवस्थामा   गरिने उपनिर्वाचनलाई रिक्त सदस्यको भएको समेतपदजनाउंछनियुक्त 'निर्वाचन   अधिकृत\" भन्नाले बमोजिम आयोगबाटझ दफा ८भएकोे मुख्य निर्वाचन अधिकृत र निर्वाचन अधिकृत सम्झनु पर्छ र सोशब्दले सहायक निर्वाचन अधिकृतलाई समेत जनाउंछक्षेत्र\" भन्नाले पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली 'निर्वाचनअन्तर्गत हुने निर्वाचनका लागि सङ्घीय कानून बमोजिम निर्वाचन क्षेत्रनिर्धारण आयोगले निर्धारण गरेको निर्वाचन क्षेत्र सम्झनु पर्छनियुक्त 'निर्वाचन   प्रतिनिधि\" भन्नले बमोजिम टभएको ६३ दफनिर्वाचन प्रतिनिधि सम्झनु पर्छ।निर्वाचित निर्वाचन प्रणाली\"   भन्नाले हुने \"पहिले हुनेदफा ४बमोजिमको निर्वाचन प्रणाली सम्झनु पर्छ।"
    },
    {
        "page": "2-3",
        "text": "त्र सम्झनु पर्छनियुक्त 'निर्वाचन   प्रतिनिधि\" भन्नले बमोजिम टभएको ६३ दफनिर्वाचन प्रतिनिधि सम्झनु पर्छ।निर्वाचित निर्वाचन प्रणाली\"   भन्नाले हुने \"पहिले हुनेदफा ४बमोजिमको निर्वाचन प्रणाली सम्झनु पर्छ।\n'पिछडिएको क्षेत्र\" भन्नाले नेपाल सरकारले नेपाल ड /रजपत्रम सूचनप्रदेश   अन्तर्गतको   पिछडिएको गरी तोकेको  प्रत्येकक्षेत्र प्रकाशनसम्झनु पर्छसभा\" भन्नाले   संविधानको बमोजिम \"प्रदेश७६ धार गठन   हुनप्रदेश सभा सम्झनु पर्छ।कानून बमोजिम निर्वाचनको लागि \"मतदाता\" भन्नाले सङ्घीय (ण ) अन्तममतदाता नामावलीमा नाम समावेश व्यक्ति सम्झनु पर्छ भएको\"मतपत्र\" भन्नाले निर्वाचनमा गरिएको मतदान गर्नको लागित व्यवस्थमतपत्र सम्झनु पर्छ र सो शब्दले विद्युतीय उपकरणबाटमतदान हुनव्यवस्था भएकोमा त्यस्तो विद्युतीय उपकरणमा प्रयोग हुनेमतपत्र वत्यस्तो उपकरणमा जडित डिजिटल मतपत्रलाई समेत जनाउंछमत सङ्केत गरेको मतपत्र राख्नको लागि आयोगले \"मतपेटिका\" भन्नाले थ मतपेटिका   सम्झनु सो   शब्दले"
    },
    {
        "page": "3-4",
        "text": "्था भएकोमा त्यस्तो विद्युतीय उपकरणमा प्रयोग हुनेमतपत्र वत्यस्तो उपकरणमा जडित डिजिटल मतपत्रलाई समेत जनाउंछमत सङ्केत गरेको मतपत्र राख्नको लागि आयोगले \"मतपेटिका\" भन्नाले थ मतपेटिका   सम्झनु सो   शब्दले   विद्युतीय गरेको पर्छर व्यवस्थमतदान गरेको मत सङ्केतलाई मतदान गरेकोमा त्यसरीउपकरणबटअभिलेख गर्ने विद्युतीय उपकरणलाई समेत जनाउंछ।नियुक्त \"मतदान अधिकृत\" भन्नाले दफा ११ बमोजिमभएको मतदनअधिकृत सम्झनु पर्छ र सो शब्दले अधिकृतलाईसहयक मतदानसमेत जनाउंछ\"सदस्य\" भन्नाले प्रदेश सभाको सदस्य सम्झनु पर्छ।थ )५ बमोजिमको निर्वाचन \"समानुपातिक निर्वाचन प्रणाली\" भन्नाले दफाप्रणाली सम्झनु पर्छ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ। (प)परिच्छेद २निर्वाचन प्रणालीनिर्वाचन प्रणालीः प्रदेश सभाको निर्वाचन देहाय बमोजिमको निर्वाचन प्रणाली अपनाई गरिनेछः३पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली,क समानुपातिक निर्वाचन प्रणालीख\nपहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतएक   निर्वाचन   क्षेत्र आधारमा   सबैभन्दा   बढी मत प्राप्त गर्ने उम्मेदवार प्रदेश एक"
    },
    {
        "page": "3-4",
        "text": "निर्वाचन प्रणालीख\nपहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतएक   निर्वाचन   क्षेत्र आधारमा   सबैभन्दा   बढी मत प्राप्त गर्ने उम्मेदवार प्रदेश एक  पदकोसभाको सदस्यमा निर्वाचित हुनेछसमानुपातिक निर्वाचन प्रणालीः समानुपातिक निर्वाचन प्रणाली अन्तर्गत प्रत्येक प्रदेशको सम्पूर्ण+क्षेत्रलाई एक निर्वाचन क्षेत्र मानी दललाई मत दिने र प्रत्येक दलले प्राप्त गरेको कूलमतअनुपातमा   त्यस्तो दलको तर्फबाट प्रतिनिधित्व   गर्ने सङ्ख्याको प्रदेश   सभाको उम्मेदवारसदस्यमा निर्वाचित हुनेछन्।परिच्छेद ३थायानिर्वाचनको सूचनानेपाल सरकारले निर्वाचनको मिति तोक्नेछ निर्वाचनको मिति तोक्नेः (१तर निर्वाचनको मिति   तोक्नुभन्दा लिनु अघि नेपाल सरकारले आयोगको   परामर्शपर्नेछबमोजिम विघटन संविधानको प्रदेश ९६८ (७ (२ कोउपधार थर सभभएकोमा"
    },
    {
        "page": "4-5",
        "text": "ाल सरकारले निर्वाचनको मिति तोक्नेछ निर्वाचनको मिति तोक्नेः (१तर निर्वाचनको मिति   तोक्नुभन्दा लिनु अघि नेपाल सरकारले आयोगको   परामर्शपर्नेछबमोजिम विघटन संविधानको प्रदेश ९६८ (७ (२ कोउपधार थर सभभएकोमा   मुख्यमन्त्रीको सिफारिसमा प्रदेश छ महिनाभित्र प्रदेश सभा विघटनभएको प्रमुखलेनिर्वाचन सम्पन्न हुने गरी निर्वाचनको मिति तोक्नेछ।वा (२) बमोजिमको मितिमा एकै चरणमा निर्वाचन सम्पन्न गर्न ८३(१ ) उपदफानभएमा सो मितिबाट निर्वाचन शुरु हुने गरी दुई वा दुईभन्दा बढी चरणमा   निर्वाचनसम्भवसम्पन्न गर्न अलगअलग मिति समेत तोक्न सकिनेछदफा बमोजिम निर्वाचनको मिति तोकेको सूचना नेपाल राजपत्रमा प्रकाशनयसपर्नेछनिर्वाचनको कार्यक्रमको सूचनाः बमोजिम निर्वाचनको मिति तोकिएको (१ )६ सूचन ७ दफप्रकाशित भएपछि आयोगले निर्वाचन कार्यक्रमको सूचना प्रकाशन गर्नेछ।उपदफा (१) बमोजिमको निर्वाचन कार्यक्रममा उम्मेदवारको मनोनयनपत्र दर्ता (२ )गर्ने, मनोनयनपत्र दर्ता भएकोे उम्मेदवारको सूची प्रकाशन गर्ने उम्मेदवारको विरोधमा उजूरीदिने   मनोनयनपत्र गर्ने   मनोनयन उम्मेदवारको नामावली जांचभएको प्रकाशन"
    },
    {
        "page": "4-5",
        "text": "ार्यक्रममा उम्मेदवारको मनोनयनपत्र दर्ता (२ )गर्ने, मनोनयनपत्र दर्ता भएकोे उम्मेदवारको सूची प्रकाशन गर्ने उम्मेदवारको विरोधमा उजूरीदिने   मनोनयनपत्र गर्ने   मनोनयन उम्मेदवारको नामावली जांचभएको प्रकाशन\nनाम फिर्ता लिने उम्मेदवारको अन्तिम नामावली उम्मेदवारले प्रकाशन   गर्ने उम्मेदवारलाईनिर्वाचन चिन्ह प्रदान गर्ने र मतदान गर्ने मिति, समय र स्थान उल्लेख गरेको हुनु पर्नेछ(१ ) बमोजिमको निर्वाचन कार्यक्रममा समानुपातिक निर्वाचन प्रणाली८३ / उपदफअन्तर्गत हुने निर्वाचनको लागि उम्मेदवारको बन्दसूची आयोगमा पेश गर्ने सो उपर दाबीउम्मेदवारको अन्तिम बन्दसूची विरोध गर्ने समेत समावेश गर्नु गर्ने   कार्यक्रमर प्रकशनपर्नेछयस दफा बमोजिमको निर्वाचन कार्यक्रम नेपाल राजपत्रमा प्रकाशन गरिनेछ।उपदफा (१ ) बमोजिम आयोगले प्रकाशन गरेको निर्वाचन कार्यक्रम बमोजिमको(५ )पर्नेछ अधिकृतले आफ्नो कार्यालयमा प्रकाशन गर्नु सूचना सम्बन्धित निर्वाचनपरिच्छेद  ४मुख्य निर्वाचन अधिकृत निर्वाचन अधिकृत मतदान अधिकृत र अन्य कर्मचारीनिर्वाचन अधिकृतको नियुक्तिः (१ संविधान यस ऐन तथा"
    },
    {
        "page": "5",
        "text": ")पर्नेछ अधिकृतले आफ्नो कार्यालयमा प्रकाशन गर्नु सूचना सम्बन्धित निर्वाचनपरिच्छेद  ४मुख्य निर्वाचन अधिकृत निर्वाचन अधिकृत मतदान अधिकृत र अन्य कर्मचारीनिर्वाचन अधिकृतको नियुक्तिः (१ संविधान यस ऐन तथा  प्रचलित सङ्घीय कानून बमोजिमगर्नुपर्ने काम गर्न निर्वाचनमा गराउनका लागि प्रत्येक जिल्लामा आयोगले एकसम्पदन वनियुक्त निर्वाचन अधिकृत जना मुख्य निर्वाचन अधिकृत प्रत्येक निर्वाचनक्षेत्रम ~ जन एकगर्नेछनियुक्त बमोजिम आयोगले निर्वाचन अधिकृत गर्दा न्याय परिषदको(२ उपदफा (९निर्वाचन   अधिकृतमा न्यायाधीशलाई   मुख्य आयोगको सेवा जिल्ला परामर्शमन्याय रन्याय सेवाका कम्तीमा राजपत्राङ्कित द्वितीय श्रेणीका अधिकृतलाई निर्वाचन नेपाल परामर्शमनियुक्त गर्नेछ आधेकृतमाजुनसुकै कुरा लेखिएको भए तापनि प्रतिनिधि वा (२ )८३ (१ ) उपदफा म सभसदस्यको निर्वाचन एकै मितिमा हुने गरी निर्वाचन मिति तोकिएकोमा प्रदेशसदस्य सभ 7नियुक्त भएको मुख्य निर्वाचन अधिकृतलाई प्रदेश सभा सदस्यको निर्वाचनको लागि प्रतिनिधिसदस्यको निर्वाचनको लागि समेत मुख्य निर्वाचन अधिकृतको प्रतिनिधिरुपम सभ र सभसदस्यको   लागि नियुक्त भएको निर्वाचन अधिकृतलाई"
    },
    {
        "page": "5-6",
        "text": "क्त भएको मुख्य निर्वाचन अधिकृतलाई प्रदेश सभा सदस्यको निर्वाचनको लागि प्रतिनिधिसदस्यको निर्वाचनको लागि समेत मुख्य निर्वाचन अधिकृतको प्रतिनिधिरुपम सभ र सभसदस्यको   लागि नियुक्त भएको निर्वाचन अधिकृतलाई   प्रदेश सम्बन्धित   निर्वाचनसभकक्षेत्रको समेत निर्वाचन अधिकृतको रुपमा काम गर्ने गरी तोकिनेछ४ ) निर्वाचन अधिकृतले आयोगले तोके   बमोजिमको सहायक   निर्वाचनसङ्ख्यामानियुक्त गर्न सक्नेछ अधिकृत र अन्य कर्मचारी\nमुख्य निर्वाचन अधिकृतको काम कर्तव्य र अधिकारः (१) आयोगको निर्देशनको अधीनमा रहीआफूलाई तोकिएको जिल्लाभित्रको निर्वाचन क्षेत्रहरुको निर्वाचन सम्बन्धी कामको समन्वय7सुपरिवेक्षण गरी आवश्यक निर्देशन दिनु मुख्य निर्वाचन अधिकृतको कर्तव्यहुनेछ।निर्वाचन   अधिकृतले  आफूलाई तोकिएको   निर्वाचन क्षेत्रमा   निर्वाचन(२ / मुख्यगर्नेछ अधिकृतको काम, कर्तव्य अधिकारको प्रयोग र पालना समेत7 मुख्य निर्वाचन अधिकृतको निर्वाचन अधिकृतको काम कर्तव्य आयोग र अधिकारः (९ )१०. 7निर्देशनको अधीनमा रही आफूलाई तोकिएको निर्वाचन क्षेत्रमा यस ऐन बमोजिम निर्वाचनगराउने सम्बन्धी   सम्पूर्ण कारबाही   स्वच्छ, निष्पक्ष रुपमा"
    },
    {
        "page": "6",
        "text": "धिकृतको निर्वाचन अधिकृतको काम कर्तव्य आयोग र अधिकारः (९ )१०. 7निर्देशनको अधीनमा रही आफूलाई तोकिएको निर्वाचन क्षेत्रमा यस ऐन बमोजिम निर्वाचनगराउने सम्बन्धी   सम्पूर्ण कारबाही   स्वच्छ, निष्पक्ष रुपमा   गर्नु, गराउनुकम 7 स्वतन्त्रनिर्वाचन अधिकृतको कर्तव्य हुनेछअधिकार तोकिए बमोजिम हुनेछ (२ ) निर्वाचन अधिकृतको अन्य काम, कर्तव्य7अधिकृतले निर्वाचनको काम गर्न खटाएको कर्मचारीलाई ८३ ) निर्वाचनआवश्यकताअनुसार आफ्नोे अधिकार प्रत्यायोजन गर्न सक्नेछ।मनोनयनपत्र जांच्ने मनोनयन बदर गर्ने र अन्तिम मतगणनकोव तर पत्र सदरअन्तिम परिणाम घोषणा गर्ने अधिकार प्रत्यायोजन गर्न सकिने छेन।निर्वाचन अधिकृतले नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहका कर्मचारी,०नेपाल सरकार, प्रदेश सरकारको स्वामित्व वा नियन्त्रणमा रहेको वा नेपाल सरकार वा प्रदेशसरकारको कर्मचारी विश्वविद्यालय सामुदायिक संस्थाका सञ्चालित अनुदानमाव वकर्मचारीलाई निर्वाचन सम्बन्धी कुनै विद्यालयका शेिक्षककामम लगउन वा खटउन वसक्नेछहकमा   निजको शिक्षक"
    },
    {
        "page": "6-7",
        "text": "रहेको वा नेपाल सरकार वा प्रदेशसरकारको कर्मचारी विश्वविद्यालय सामुदायिक संस्थाका सञ्चालित अनुदानमाव वकर्मचारीलाई निर्वाचन सम्बन्धी कुनै विद्यालयका शेिक्षककामम लगउन वा खटउन वसक्नेछहकमा   निजको शिक्षक   खटाउंदा कर्मचारीको तर यसरी कर्मचारी घर ठेगानावरहेको स्थानको सम्बन्धित शिक्षकको हकमा निज कार्यरत स्थान निजको घर वडामर रठेगाना रहेको स्थानको सम्बन्धित वडामा नपर्ने गरी खटाउनु पर्नेछमतदान अधिकृतको नियुक्तिः १ निर्वाचन अधिकृतले नेपाल सरकार प्रदेश११. सरकर तथस्थानीय तहका कर्मचारी नेपाल सरकार वा प्रदेश सरकारको स्वामित्व वा नियन्त्रणमा रहेकोनेपाल कर्मचारी सरकारको सञ्चालित प्रदेश संस्थाका अनुदानमासरकार व व व\nसामुदायिक   विद्यालयका   शिक्षक विश्वविद्यालय वा   कर्मचारीलाई अधिकृतव मतदान वनियुक्त गर्न सक्नेछ अधिकृतसहयक मतदाननियुक्त अधिकृत अधिकृत गर्दा कर्मचारीको यसरीमतदान मतदान व सहायकहकमा"
    },
    {
        "page": "6-7",
        "text": "ुदानमासरकार व व व\nसामुदायिक   विद्यालयका   शिक्षक विश्वविद्यालय वा   कर्मचारीलाई अधिकृतव मतदान वनियुक्त गर्न सक्नेछ अधिकृतसहयक मतदाननियुक्त अधिकृत अधिकृत गर्दा कर्मचारीको यसरीमतदान मतदान व सहायकहकमा   निजको घर ठेगाना रहेको स्थानको सम्बन्धित शिक्षकको निज हकमा वडमरनियुक्त निजको घर ठेगाना रहेको स्थानको सम्बन्धित वडामा नपर्ने गरी कार्यरतर स्थनपर्नेछ [नियुक्त अधिकृतले बमोजिम अधेकृतउपदफा (१ (२ ) र सहयक मतदान मतदनआदेशले तोके बमोजिमको मतदान यो ऐन र यस ऐन अन्तर्गत बनेको नियम वा जारी भएकोपर्नेछ। गराउने सम्बन्धी सम्पूर्ण काम स्वच्छ, निष्पक्ष र स्वतन्त्रगराउनु रुपमा सम्पन्नअधिकृत काम, कर्तव्य ८३"
    },
    {
        "page": "7-8",
        "text": "र सहयक मतदान मतदनआदेशले तोके बमोजिमको मतदान यो ऐन र यस ऐन अन्तर्गत बनेको नियम वा जारी भएकोपर्नेछ। गराउने सम्बन्धी सम्पूर्ण काम स्वच्छ, निष्पक्ष र स्वतन्त्रगराउनु रुपमा सम्पन्नअधिकृत काम, कर्तव्य ८३  आधेकृतको मतदानतथा अन्य र सहयक मतदनअधिकार तोकिए बमोजिम हुनेछ[परिच्छेद ५उम्मेदवार तथा मनोनयनपत्रउम्मेदवारको योग्यताः कुनै व्यक्ति निर्वाचनमा उम्मेदवार हुन देहायको योग्यता पूरा गरेको१२.हुनु पर्नेछःनेपालको नागरिक,क प्रदेशभित्रको गाउंपलिका नगरपालिकाको सम्बन्धतव मतदतनाम समावेश भएको, नमावलमापच्चीस वर्ष उमेर पूरा भएको, (ग)कुनै अयोग्य नभएको र कानूनले ।घ)कुनै लाभको पदमा बहाल नरहेको। (ङ )भन्नाले को प्रयोजनको लागि \"लाभको स्पष्टीकरणः ।ङ )खण्ड पद\"मनोनयनद्वारा पूर्ती गरिने राजनीतिक निर्वाचन पद बाहेक सरकारीवकोषबाट आर्थिक   सुविधा पाउने परिश्रमिक सम्झनुअन्य व पदपर्छ\nभए तापनि देहायको उम्मेदवारको यस   ऐनमा अन्यत्र   जुनसुके कुरा"
    },
    {
        "page": "7-8",
        "text": "ीकरणः ।ङ )खण्ड पद\"मनोनयनद्वारा पूर्ती गरिने राजनीतिक निर्वाचन पद बाहेक सरकारीवकोषबाट आर्थिक   सुविधा पाउने परिश्रमिक सम्झनुअन्य व पदपर्छ\nभए तापनि देहायको उम्मेदवारको यस   ऐनमा अन्यत्र   जुनसुके कुरा   लेखिएको अयोग्यताः१३.व्यक्ति निर्वाचनमा उम्मेदवार हुन अयोग्य मानिनेछः१२ बमोजिमको योग्यता नभएको, क )दफनेपाल सरकार प्रदेश सरकार वा स्थानीय तहमा तथा नेपाल सरकार, खवा स्थानीय तहको स्वामित्व नियन्त्रणमा रहेको वा प्रदेशव सरकरनेपाल वा   स्थानीय सरकार, प्रदेशअनुदान सरकार तहबाट प्रप्तसंस्थामा पारिश्रमिक पाउने गरी बहाल रहेको,निर्वाचन सम्बन्धी प्रचलित कानून बमोजिम सजाय पाई त्यस्तो सजाय(गभोगिसकेको मितिले दुई वर्ष भुक्तान नगरेको,बेचबिखन ओसारपसार, भ्रष्टाचार  जिबरजस्ती करणी ।घ)मानव तथालागूऔषध बिक्री वितरण तथा निकासी वा पैठारी, सम्पत्ति शुद्धीकरणराहदानी दुरुपयोग अपहरण सम्बन्धी कसूर वा नैतिक पतन  देखिनेकुनै कसूरमा अन्य फौजदारी कसूरमा सजाय पाई जन्म केद वाववर्ष वा सोभन्दा बढी कैदको सजाय पाई त्यस्तो फैसला अन्तिमभएकोे ,अपराध सम्बन्धी कसूरमा कैदको सङ्गठित सजाय   पाई वा"
    },
    {
        "page": "8-9",
        "text": "सम्बन्धी कसूर वा नैतिक पतन  देखिनेकुनै कसूरमा अन्य फौजदारी कसूरमा सजाय पाई जन्म केद वाववर्ष वा सोभन्दा बढी कैदको सजाय पाई त्यस्तो फैसला अन्तिमभएकोे ,अपराध सम्बन्धी कसूरमा कैदको सङ्गठित सजाय   पाई वा  कर्तव्यकैदको सम्बन्धी बीस वर्षभन्दा पाईकसूरम ज्यन कम सजयत्यस्तो सजाय भुक्तान गरेको मितिले छ वर्ष पूरा नभएको,बहुविवाह   सम्बन्धी जातीय भेदभाव तथा छुवाछूत बोक्सा बोक्सी [च ) वकसूरमा कैदको सजाय पाई त्यस्तो सजाय भुक्तान गरेको मितिलेवर्ष पूरा नभएको,छ। मा उल्लिखित कसूर बाहेक खण्डघ अन्य कसूरमा पांच र ।ङभन्दा   बढी कैदको वर्ष वा सो सजाय   पाई त्यस्तोसजाय भुक्तानगरेको मितिले छ वर्ष पूरा नभएको,प्रचलित कानून बमोजिम कालो रहेकोमा सो अवधिभर सूचीमा (ज)कैदमा बसेकोमा कैद बसेको अवधिभर, (झ)मानसिक सन्तुलन ठीक नभएको [ (ञ )"
    },
    {
        "page": "8-9",
        "text": "कैदको वर्ष वा सो सजाय   पाई त्यस्तोसजाय भुक्तानगरेको मितिले छ वर्ष पूरा नभएको,प्रचलित कानून बमोजिम कालो रहेकोमा सो अवधिभर सूचीमा (ज)कैदमा बसेकोमा कैद बसेको अवधिभर, (झ)मानसिक सन्तुलन ठीक नभएको [ (ञ )\nहुन नपाउनेः (१) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार हुने दोहोरो उम्मेदवार१४.निर्वाचनमा एक व्यक्तिले एक पटकमा कुनै एक निर्वाचन क्षेत्रका लागि उम्मेदवारी दिनमत्रत्यसरी कुनै व्यक्ति एकभन्दा बढी निर्वाचन क्षेत्रमा उम्मेदवार भएमा निजको सक्नेछसबेगर्नेछ निर्वाचन क्षेत्रको उम्मेदवारी आयोगले बदरसमानुपातिक निर्वाचन प्रणाली तर्फको बन्दसूचीमा नम समावेश (२भएको व्यक्तपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फ उम्मेदवार हुन पहिलो हुने निर्वाचित हुन्7समानुपातिक निर्वाचन प्रणाली तर्फको निर्वाचन प्रणाली तर्फ उम्मेदवार व्यक्तिको भएकोनमबन्दसूचीमा समावेश गर्न पाइने छैन।समानुपातिक निर्वाचन प्रणाली तर्फ एउटै व्यक्तिको नाम एकभन्दा बढी दलको८३बन्दसूचीमा समावेश भएमा आयोगले त्यस्तो व्यक्तिको नाम त्यस्ता सबै दलको बन्दसूचीबाटहटाउनेछ।प्रदेश सभाको निर्वाचन एकै मितिमा हुने गरी निर्वाचनको मिति प्रतिनिधि सभा7तोकिएको अवस्थामा कुनै व्यक्ति प्रतिनिधि प्रदेश सभाको निर्वाचनमा उम्मेदवार भएमार सभनिजको दुवै निर्वाचन तर्फको उम्मेदवारी आयोगले बदर गर्नेछ।उम्मेदवारको अयोग्यता सम्बन्धी निर्णय गर्नेः (१) सदस्यको लागि उम्मेदवारीको मनोनयन१+.कुनै"
    },
    {
        "page": "9-10",
        "text": "क्ति प्रतिनिधि प्रदेश सभाको निर्वाचनमा उम्मेदवार भएमार सभनिजको दुवै निर्वाचन तर्फको उम्मेदवारी आयोगले बदर गर्नेछ।उम्मेदवारको अयोग्यता सम्बन्धी निर्णय गर्नेः (१) सदस्यको लागि उम्मेदवारीको मनोनयन१+.कुनै   उम्मेदवार तर  निर्वाचन परिणाम घोषणा भई नसकेको दर्ता   भइसकेकोअवस्थामाछ भन्ने कसैलाई लागेमा सो  विषयमा अयोग्य वा हुन   गएकोसहत स्पष्ट छ प्रमणसम्बन्धित निर्वाचन अधिकृत मार्फत आयोग समक्ष उजूरी दिन सकिनेछ।अधिकृतले निर्वाचन बमोजिम उजूरी त्यस्तो (१ )२ उपदफा प्रप्त भएमसात दिनको म्याद दिई त्यस सम्बन्धमा स्पष्टीकरण माग गर्न सक्नेछ। उम्मेदवारलाई८३ ) उपदफा (२) बमोजिम स्पष्टीकरण प्राप्त भएपछि वा म्यादभित्र स्पष्टीकरण प्राप्तनभएमा सोही व्यहोरा उल्लेख गरी निर्वाचन अधिकृतले उपदफा (१  बमोजिम परेको उजूरीतत्सम्बन्धी कागजात यथाशीघ्र आयोगमा पठाउनु पर्नेछ[रभएपछि   आयोगले बमोजिम   उजूरी सहितका ८३ (४ / उपदफा कागजात प्रप्तचाहेमा सो विषयमा सम्बन्धित उम्मेदवारसंग बुझ्न वा थप प्रमाण माग गर्न सक्नेछ"
    },
    {
        "page": "9-10",
        "text": "परेको उजूरीतत्सम्बन्धी कागजात यथाशीघ्र आयोगमा पठाउनु पर्नेछ[रभएपछि   आयोगले बमोजिम   उजूरी सहितका ८३ (४ / उपदफा कागजात प्रप्तचाहेमा सो विषयमा सम्बन्धित उम्मेदवारसंग बुझ्न वा थप प्रमाण माग गर्न सक्नेछ\nउपदफा (३) बमोजिम निर्वाचन अधिकृतबाट (५ ) आयोगले प्राप्त उजूरी सहितकामितिले सात दिनभेित्र उम्मेदवारको अयोग्यता कागजात जांचबुझ गरी उजूरी प्राप्तभएकोेपर्नेछ गरिसक्नु सम्बन्धमा निर्णयउपदफा ८५ ) बमोजिम आयोगले उम्मेदवारको अयोग्यता सम्बन्धमा निर्णय गर्दा (६अपनाउनु पर्ने कार्यविधि आयोगले निर्धारण गरे बमोजिम हुनेछजुनसुकै आयोगले कुरा   लेखिएको तपनि कुने ७ )अन्यत्र भए यर दफमउम्मेदवारको   अयोग्यताका दफा बमोजिम निर्णय गरी नसकेकोसम्बन्धम कारणबट यरमात्र त्यस्तो निर्वाचनको काम कारबाहीमा कुनै असर पर्ने छैन।सदस्यको पदमा निर्वाचित १३ बमोजिम अयोग्य रहेको व्यक्ति पद मुक्त हुनः (१ कुनै १६.दफअदालतबाट ठहर भएमा निज त्यस्तो पदबाट मुक्त हुनेछ।बमोजिम भएको"
    },
    {
        "page": "10",
        "text": "मात्र त्यस्तो निर्वाचनको काम कारबाहीमा कुनै असर पर्ने छैन।सदस्यको पदमा निर्वाचित १३ बमोजिम अयोग्य रहेको व्यक्ति पद मुक्त हुनः (१ कुनै १६.दफअदालतबाट ठहर भएमा निज त्यस्तो पदबाट मुक्त हुनेछ।बमोजिम भएको   जानकारी आयोगले (९ ) (२ ) सम्बन्धतउपदफ मुक्त पददिनु पर्नेछ। व्यक्तिलाईसदस्यको पदमा निर्वाचित व्यक्तिको अयोग्यता सम्बन्धमा अदालतमा उजूरी दिने ८३सम्बन्धी व्यवस्था तोकिए बमोजिमहुनेछ।उपदफा (१ / बमोजिम सदस्य पदमुक्त भएको सूचना नेपाल राजपत्रमा प्रकाशन०गरिनेछउम्मेदवारको  उमेरको गणनाः निर्वाचनमा   उम्मेदवार लागि   उम्मेदवारको उमेरकोहुनको १७.गणना गर्दा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीको हकमा उम्मेदवारको मनोनयनपत्रसमानुपातिक निर्वाचन प्रणालीको मिति हकमा उम्मेदवारको बन्दसूचीसम्मम रपेश गर्ने मितिसम्ममा पच्चीस वर्ष उमेर पूरा गरेको हुनु पर्नेछ।बमोजिम उम्मेदवारको   मनोनयनः व्यक्ति   निर्वाचनमा अयोग्यता   नभएको (१ )1<. १३ दफतोकिए बमोजिम उम्मेदवार हुन वा त्यस्तो व्यक्तिलाई उम्मेदवार मनोनयन गर्न सकिनेछउपदफा (१) बमोजिम उम्मेदवार मनोनयन गर्दा एक (२ )जन प्रस्तवक र एकहुनु   पर्नेछ। सोही   निर्वाचन"
    },
    {
        "page": "10-11",
        "text": "ोग्यता   नभएको (१ )1<. १३ दफतोकिए बमोजिम उम्मेदवार हुन वा त्यस्तो व्यक्तिलाई उम्मेदवार मनोनयन गर्न सकिनेछउपदफा (१) बमोजिम उम्मेदवार मनोनयन गर्दा एक (२ )जन प्रस्तवक र एकहुनु   पर्नेछ। सोही   निर्वाचन   क्षेत्रको जना   समर्थक त्यस्ते र समर्थकमतदात प्रस्तावकनामावलीमा नाम दर्ता व्यक्ति हुनु पर्नेछ। भएको\nउपदफा  २ बमोजिम कुनै व्यक्तिलाई उम्मेदवारको प्रस्ताव गरिएको३  रुपमअवस्थामा   त्यस्तो उम्मेदवारले मनोनयनपत्रमा   आफ्नो लेखी   सहीछाप समेत   गर्नुमञ्जुरीपर्नेछ(४ ) दलले खडा गरेको उम्मेदवारको सम्बन्धमा त्यस्तो दलको तर्फबाट९९ दफबमोजिमको अधिकारीले दिएको औपचारिक पत्र मनोनयनपत्र साथ पेश गर्नुको उपदफा (१पर्नेछउपदफा (४ ) बमोजिमको अधिकारीले उम्मेदवारलाई दिएको त्यस्तो औपचारिक(५पत्रको एक प्रति निर्वाचन अधिकृतलाई समेत पठाउनु पर्नेछमनोनयनपत्र दाखिला भएकोे उपदफा ४४ ) बमोजिमको रीत (६ नपुऱ्याईअवस्थामत्यस्तो उम्मेदवारलाई सो दलको उम्मेदवारको रुपमा मान्यता दिइने छैनकुनै व्यक्तिलाई निर्वाचनको लागि बढीमा दुई मनोनयनपत्रद्वारा   मनोनयनगरन (७ )सकिनेछमनोनयनको"
    },
    {
        "page": "11",
        "text": "ोे उपदफा ४४ ) बमोजिमको रीत (६ नपुऱ्याईअवस्थामत्यस्तो उम्मेदवारलाई सो दलको उम्मेदवारको रुपमा मान्यता दिइने छैनकुनै व्यक्तिलाई निर्वाचनको लागि बढीमा दुई मनोनयनपत्रद्वारा   मनोनयनगरन (७ )सकिनेछमनोनयनको   औपचारिक (१ ) दलले आफ्नो प्रदान गर्ने अधिकारी सम्बन्धी१९ . व्यवस्थाः पत्रतर्फबाट उम्मेदवार औपचारिक त्यस्तो   दलको केन्द्रीय मनोनयनको गर्नपत्र प्रदनतोक्नु कार्यकारिणी   समिति पदाधिकारीलाई समिति प्रदेश   समितिको वासोसरहको वपर्नेछ।उपदफा ११) बमोजिमको पदाधिकारीको नाम, र निजको दस्तखतको (२ थरपदवासो सरहको समितिले तोकेको  सो नमूना त्यस्तो दलको केन्द्रीय कार्यकारिणी   समितिसमितिको पदाधिकारीले प्रमाणित गरी उम्मेदवारको लागि मनोनयनपत्र दाखिला गर्ने मितिअगावै आयोगले तोकेको अवधिभित्र आयोगलाई उपलब्ध गराउनु पर्नेछ।८३ ) आयोगले उपदफा (२) बमोजिमको दस्तखत नमूना सहितको विवरण मनोनयनअधिकृत दर्ता   गर्न तोकिएको   मिति अगावै सम्बन्धित   निर्वाचन समक्ष"
    },
    {
        "page": "11-12",
        "text": "र्ने मितिअगावै आयोगले तोकेको अवधिभित्र आयोगलाई उपलब्ध गराउनु पर्नेछ।८३ ) आयोगले उपदफा (२) बमोजिमको दस्तखत नमूना सहितको विवरण मनोनयनअधिकृत दर्ता   गर्न तोकिएको   मिति अगावै सम्बन्धित   निर्वाचन समक्ष   पठाईसक्नु पत्रपर्नेछ।मनोनयनपत्रको दर्ताः (१) उम्मेदवारको मनोनयनपत्र उम्मेदवार आफेले वा निजको प्रतिनिधि २०.समक्ष पेश गर्नु पर्नेछ। अधिकृत समर्थकले सम्बन्धित निर्वाचनव व प्रस्तवक\nमनोनयनपत्र सम्बन्धित निर्वाचन अधिकृतले बमोजिम"
    },
    {
        "page": "11-12",
        "text": "नयनपत्रको दर्ताः (१) उम्मेदवारको मनोनयनपत्र उम्मेदवार आफेले वा निजको प्रतिनिधि २०.समक्ष पेश गर्नु पर्नेछ। अधिकृत समर्थकले सम्बन्धित निर्वाचनव व प्रस्तवक\nमनोनयनपत्र सम्बन्धित निर्वाचन अधिकृतले बमोजिम   पेश उपदफा (१(२ ) भएकोयस ऐन बमोजिम रीतपूर्वकको भए नभएको जांचबुझ गरी रीतपूर्वकको भए दर्ता गरी सोकोदिनु पर्नेछ। निस्सा मनोनयनपत्र दर्ता गर्न ल्याउने व्यक्तिलाई(३) कसैले प्रस्तावक वा समर्थक नभएको , प्रस्तावक वा समर्थक दोहोरिएको, यस ऐनबमोजिमको धरौटी राखेको निस्सा नभएको प्रस्तावक समर्थक वा उम्मेदवार हुने व्यक्तिकोवअन्य रीत नपुगेको मनोनयनपत्र दर्ता गर्न ल्याएमा निर्वाचन अधिकृतले सहीछाप नभएको वानपुगेको जति कुरा सच्याउन लगाई त्यस्तो मनोनयनपत्र दर्ता गर्नु पर्नेछ [ कसैले यसरी रीतरीत नपुगेको कुरा नसच्याई मनोनयनपत्र दर्ता गराउन चाहेमा सोही व्यहोरा मनोनयनपत्रमापर्नेछ। दिनु जनाई त्यसको सूचना मनोनयनपत्र दर्ता गराउने व्यक्तिलाईमनोनयनपत्र साथ पेश गर्नु पर्ने अन्य कागजात तोकिए बमोजिम हुनेछ(४अधिकृतले   मनोनयनपत्र (५ )"
    },
    {
        "page": "12",
        "text": "दर्ता गराउन चाहेमा सोही व्यहोरा मनोनयनपत्रमापर्नेछ। दिनु जनाई त्यसको सूचना मनोनयनपत्र दर्ता गराउने व्यक्तिलाईमनोनयनपत्र साथ पेश गर्नु पर्ने अन्य कागजात तोकिए बमोजिम हुनेछ(४अधिकृतले   मनोनयनपत्र (५ )  निर्वाचन निर्वाचन दर्ता गर्ने भएपछिसमय समप्तमिति, तोकिएको मनोनयनपत्र कार्यक्रमको भएको दर्तासूचनामा समय स्थनमगर्नेछ। उम्मेदवारको सूची प्रकाशनबमोजिम   मनोनयनपत्र दर्ता भएको कुनै उम्मेदवारको विरोध   गर्न सक्नेःदाबी २१. २० दफनिजको प्रतिनिधिले निर्वाचन चाहने   उम्मेदवार योग्यताको सम्बन्धमा  दाबी विरोधवनिर्वाचन अधिकृत समक्ष उजूरी दिन कार्यक्रमको सूचनामा तोकिएको मिति समयर स्थनमसक्नेछमनोनयनपत्र जांच गर्दा निर्वाचन २० बमोजिम दर्ता मनोनयनपत्रको जांचः (१ ) भएको२२ दफसूचनामा तोकिएको मिति समय वा निजको  प्रतिनिधि स्थानमा   उम्मेदवार कार्यक्रमकोरवा समर्थक उपस्थित हुनु पर्नेछ।प्रस्तावक(२ ) निर्वाचन अधिकृतले उपदफा (१) गरिएका व्यक्तिको उपस्थितिमा मा उल्लेखउम्मेदवारको मनोनयनपत्र जांच गर्नु पर्नेछ। सम्पूर्णतर त्यसरी उपस्थित हुनु पर्ने कुनै उम्मेदवार निजको"
    },
    {
        "page": "12-13",
        "text": "उपस्थित हुनु पर्नेछ।प्रस्तावक(२ ) निर्वाचन अधिकृतले उपदफा (१) गरिएका व्यक्तिको उपस्थितिमा मा उल्लेखउम्मेदवारको मनोनयनपत्र जांच गर्नु पर्नेछ। सम्पूर्णतर त्यसरी उपस्थित हुनु पर्ने कुनै उम्मेदवार निजको   प्रस्तावक वा समर्थकव वप्रतिनिधि उपस्थित नभएमा पनि मनोनयनपत्र जांच गर्न र सो विषयमा कानून बमोजिम निर्णयपुर्याएको मानिने छैन। यस उपदफाले बाधा\nनिर्वाचन अधिकृतले देहायको बमोजिम पर्ने गर्नु ८३ )अवस्थम यर दफमनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित गर्न सक्नेछ र यसरी मनोनयनपत्रको जांचसम्बन्धी कारबाही स्थगित भएकोे जानकारी आयोगलाई दिनु पर्नेछःमनोनयनपत्र जांच गर्ने समयमा   सो (क / लगायत  अन्य स्थानमा"
    },
    {
        "page": "13",
        "text": "यर दफमनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित गर्न सक्नेछ र यसरी मनोनयनपत्रको जांचसम्बन्धी कारबाही स्थगित भएकोे जानकारी आयोगलाई दिनु पर्नेछःमनोनयनपत्र जांच गर्ने समयमा   सो (क / लगायत  अन्य स्थानमा   हुलदङ्गाअसामान्य परिस्थिति उत्पन्न भएमा, वाविपद्को कारणले काबू बाहिरको परिस्थिति उत्पन्न भएमा प्राकृतिक(खबमोजिम मनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित भएमा ३उपदफाआयोगले कुनै निर्देशन दिएको भए सो समेतको आधारमा निर्वाचन अधिकृतलेसमय र स्थनतोकी यथासम्भव छिटो मनोनयनपत्रको जांच गर्नु पर्नेछ।मनोनयनपत्रको जांच सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(४देहायको अवस्थामा मनोनयनपत्र बदर मनानयनपत्र बदर हन अवस्थाः (१ हुनेछः-२३.संविधान र यस ऐन बमोजिम उम्मेदवारको योग्यता नभएमा,क निजको निज उम्मेदवार   हुने व्यक्तिको मञ्जुरी (ख  नभएमाव वसमर्थकको सहीछाप नभएमा वा किर्ते सहीछाप भएमा,प्रस्तावक 7को उपदफा (२) बमोजिम तोकिएको समयभित्र मनोनयनपत्र (ग)दफादता नभएमा,लेखिए बमोजिम"
    },
    {
        "page": "13-14",
        "text": "ा नभएमा,क निजको निज उम्मेदवार   हुने व्यक्तिको मञ्जुरी (ख  नभएमाव वसमर्थकको सहीछाप नभएमा वा किर्ते सहीछाप भएमा,प्रस्तावक 7को उपदफा (२) बमोजिम तोकिएको समयभित्र मनोनयनपत्र (ग)दफादता नभएमा,लेखिए बमोजिम   मनोनयनपत्र१८, १९ घ २० दाखल र म दफनभएमा ,दफा ७० बमोजिम धरौटी दाखिला नगरेमा, ङ )यस ऐन बमोजिम अन्य रीत नपुगेको भएमा (च )(२ ) विपरीत समानुपातिक निर्वाचन प्रणाली तर्फको को२ ) १४ दफा उपदफाबन्दसूचीमा नाम समावेश भएको उम्मेदवार पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फकोभएमा   निजको पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको   मनोनयनपत्र उम्मेदवारबदर हुनेछउम्मेदवारको नामावलीः निर्वाचन अधिकृतले मनोनयनपत्र जांच गरिसकेपछि कानून बमोजिम२४.रीत पुगेका मनोनयनपत्र बमोजिमका उम्मेदवारको नामावली तयार गरी सोकोएकआफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ\n(१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेदवारले नाम फिर्ता लिनेः२४ .नाम फिर्ता लिन"
    },
    {
        "page": "13-14",
        "text": "नोनयनपत्र बमोजिमका उम्मेदवारको नामावली तयार गरी सोकोएकआफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ\n(१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेदवारले नाम फिर्ता लिनेः२४ .नाम फिर्ता लिन   चाहेमा उम्मेदवारको नामावलीबाट आफ्नो ७ को (२ )दफा उपदफबमोजिम तोकिएको समयभित्र निर्वाचन अधिकृतलाई लिखित सूचना दिई आफ्नो नाम फिर्तालिन सक्नेछबमोजिम नाम फिर्ता लिएको सूचना उम्मेदवार आफेले वा निजको (२ ) उपदफा (९प्रतिनिधिले दाखिला गर्नु पर्नेछसूचना निर्वाचन अधिकृत उपदफा ८१  बमोजिम नाम फिर्ता लिएको (३ )समक्षदाखिला भैसकेपछि त्यस्तो सूचना बदर गर्न वा फिर्ता लिन पाइने छैन(२  बमोजिम दाखिला भएको सूचनाको बारेमा   निर्वाचन (१ )(४ / उपदफा वअधिकृत"
    },
    {
        "page": "14",
        "text": "सूचना निर्वाचन अधिकृत उपदफा ८१  बमोजिम नाम फिर्ता लिएको (३ )समक्षदाखिला भैसकेपछि त्यस्तो सूचना बदर गर्न वा फिर्ता लिन पाइने छैन(२  बमोजिम दाखिला भएको सूचनाको बारेमा   निर्वाचन (१ )(४ / उपदफा वअधिकृत   विश्वस्त उम्मेदवारको नामावलीबाट त्यस्तो उम्मेदवारकोनम हटाउनु भएमपर्नेछ। यसरी नाम हटाइएको सूचना निर्वाचन अधिकृतले आफ्नो कार्यालयमा तुरुन्त प्रकाशनपर्नेछ।(५ ) कुनै दलको तर्फबाट उम्मेदवार मनोनयनको औपचारिक पत्र प्रदान गर्नदफ१९ को उपदफा (१) बमोजिम तोकिएको पदाधिकारीले त्यस्तो दलको तर्फबाट उम्मेदवारीदिएको कुनै उम्मेदवारको नाम फिर्ता लिने गरी निर्वाचन अधिकृतलाई दफा ७ को उपदफा८२  बमोजिम तोकिएको समयभित्र  लेखी पठाएमा   निजलाई   उम्मेदवारकोरुपम कायमराखिने छैन।उम्मेदवारको अन्तिम नामावलीः (१ ) ७ को उपदफा  २ बमोजिम नाम फिर्ता लिन २६.दफतोकिएको भएपछि निर्वाचन अधिकृतले बांकी रहेका उम्मेदवारको नामावलीसमप्त समयएक प्रति तुरुन्त आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ त्यसको तयार गरी प्रातर एकपर्नेछ। आयोगमा पठाउनुबमोजिमको   नामावलीमा   उम्मेदवारको नाम नेपाली   वर्णानुक्रम (१ ) उपदफा(२ )अनुसार"
    },
    {
        "page": "14-15",
        "text": "नामावलीसमप्त समयएक प्रति तुरुन्त आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ त्यसको तयार गरी प्रातर एकपर्नेछ। आयोगमा पठाउनुबमोजिमको   नामावलीमा   उम्मेदवारको नाम नेपाली   वर्णानुक्रम (१ ) उपदफा(२ )अनुसार   लेखिनेछ कुनै उम्मेदवार दलको तर्फबाट मनोनित भएकोमा निजको ठेगानामारत्यस्तो दलको नाम समेत उल्लेख गर्नु पर्नेछ\nनिर्विरोध निर्वाचितः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत कुनै निर्वाचन क्षेत्रमा२७.निर्वाचन   अधिकृतले उम्मेदवार त्यस्तो सेकयम हुन आएमा जन मत्र पदम एकगर्नेछ उम्मेदवार निर्विरोध निर्वाचित घोषणाभएकोउम्मेदवारको बन्दसूची तयार गर्नेः (१) समानुपातिक निर्वाचन प्रणाली अनुसार हुने निर्वाचनमा२८.भाग लिन चाहने दलले आफ्नो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवारको बन्दसूची तयारपर्नेछ [उपदफा (१) बमोजिम दलले उम्मेदवारको बन्दसूची तयार गर्दा समानुपातिक(२ )अन्तर्गत  निर्वाचित   हुने निर्वाचन"
    },
    {
        "page": "15",
        "text": "मा२८.भाग लिन चाहने दलले आफ्नो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवारको बन्दसूची तयारपर्नेछ [उपदफा (१) बमोजिम दलले उम्मेदवारको बन्दसूची तयार गर्दा समानुपातिक(२ )अन्तर्गत  निर्वाचित   हुने निर्वाचन   प्रणाली सङ्ख्याको प्रतिशत कम्तीमाकूल सदस्य दशसदस्यका लागि उम्मेदवारी दिने गरी बन्दसूची तयार गर्नु पर्नेछ८३ ) दलले उम्मेदवारको बन्दसूची तयार गर्दा कूल उम्मेदवारको कम्तीमापचरपर्नेछ प्रतिशत उम्मेदवार महिला रहने गरी नाम समावेश गर्नु(४ ) दलले उम्मेदवारको बन्दसूची समानुपातिक निर्वाचन प्रणाली तर्फ तयार  गर्दानिर्धारित  कूल नाम समावेश गर्न पाउने गरी   उम्मेदवारको बढा   हुनसदस्य सङ्ख्यभन्दाछेन ।बन्दसूची तयार गर्दा सम्बन्धित प्रदेशको (५ ) दलले यस दफा बमोजिम उम्मेदवारकोभौगोलिक   सन्तुलनलाई दिई   जनसङ्ख्याको दलित, समेतध्यान आधारम यथासम्भवमुस्लिम, पिछडिएको   क्षेत्र आदिवासी   जिनजाति आर्य मधेसीअल्पसङ्ख्यक तथ थारु खसपर्नेछ। समुदाय समेतको प्रतिनिधित्व हुने गरी समावेशी सिद्धान्त बमोजिम तयार गर्नुदलले उम्मेदवारको   बन्दसूची तयार   गर्दा व्यक्तिलाई"
    },
    {
        "page": "15-16",
        "text": "िछडिएको   क्षेत्र आदिवासी   जिनजाति आर्य मधेसीअल्पसङ्ख्यक तथ थारु खसपर्नेछ। समुदाय समेतको प्रतिनिधित्व हुने गरी समावेशी सिद्धान्त बमोजिम तयार गर्नुदलले उम्मेदवारको   बन्दसूची तयार   गर्दा व्यक्तिलाई   समेत भएको(६ अपाङ्गतासमावेश गर्नु पर्नेछ।तयार भएको उम्मेदवारको   बन्दसूची दफा   बमोजिम दलले सम्बन्धत ७ )यसस्वीकृत दलको केन्द्रीय कार्यकारिणी समिति वा सो सरहको समितिबाट गराई दफा ७ कोउपदफा (३) बमोजिम तोकिएको समय भित्र आयोगमा पेश गर्नु पर्नेछ यसरी बन्दसूचीआयोगमा पेश गरेपछि उम्मेदवारको मनोनयन गरेको मानिनेछ।(८) दलले उम्मेदवारको बन्दसूची पेश गर्दा त्यस्तो बन्दसूचीमा नाम समावेश भएकामञ्जुर  गरेको मञ्जुरीनामा   समेत व्यक्तिले तर्फबाट  उम्मेदवार हुन सोदलकोपेशपर्नेछ\nउपदफा ७७) बमोजिम दलबाट प्राप्त उम्मेदवारको बन्दसूची यस ऐन बमोजिम (९ )तयार भए नभएको यकिन गरी सो बमोजिम भए सम्बन्धित दललाई तयार   नभएकोसातदिनभित्र सच्याउन आयोगले सूचित गर्नेछ।बमोजिम आयोगबाट"
    },
    {
        "page": "15-16",
        "text": "ोपेशपर्नेछ\nउपदफा ७७) बमोजिम दलबाट प्राप्त उम्मेदवारको बन्दसूची यस ऐन बमोजिम (९ )तयार भए नभएको यकिन गरी सो बमोजिम भए सम्बन्धित दललाई तयार   नभएकोसातदिनभित्र सच्याउन आयोगले सूचित गर्नेछ।बमोजिम आयोगबाट   बन्दसूची सूचित (१० ) (९ ) भएपछिउपदफा सच्याउनसम्बन्धित दलले सो बमोजिम उम्मेदवारको बन्दसूची संशोधन गरी सात दिनभेत्र आयोगमापठाउनु पर्नेछ।निर्वाचन (१० ) बमोजिम उम्मेदवारको बन्दसूची   पेशभएको (११ ) तर उपदफकुनै उम्मेदवारको मृत्यु भएमा दलले त्यस्तो बन्दसूचीमा सम्पन्न भई नसकेकोअवस्थमपर्नेछ अर्कोे उम्मेदवार समावेश गरी उम्मेदवार मनोनयन गर्नु यसरी उम्मेदवार मनोनयनउम्मेदवार जुन समावेशी मनोनयन गरिएको हो सोही समावेशी गर्दा   मृत्यु भएकोेआधारमपर्नेछ आधारमा अर्को उम्मेदवार मनोनयन गर्नुमौका उपर दाबी विरोधको दिनेः उम्मेदवारको   बन्दसूची बमोजिम(१ ) २८ २९ . दफा प्रप्तउम्मेदवारको बन्दसूची आयोगले जांचबुझ गरी प्रकाशन गर्नु पर्नेछ।(१ ) बमोजिम उम्मेदवारको बन्दसूची प्रकाशन गर्दा आयोगले त्यस्तो (२ )उपदफसूचीमा समावेश  भएको कुनै उम्मेदवारको योग्यता यस ऐन"
    },
    {
        "page": "16-17",
        "text": "८ २९ . दफा प्रप्तउम्मेदवारको बन्दसूची आयोगले जांचबुझ गरी प्रकाशन गर्नु पर्नेछ।(१ ) बमोजिम उम्मेदवारको बन्दसूची प्रकाशन गर्दा आयोगले त्यस्तो (२ )उपदफसूचीमा समावेश  भएको कुनै उम्मेदवारको योग्यता यस ऐन   बमोजिम संविधानव नमसात दिनभित्र दाबी विरोध गर्न सकिने व्यहोराको सूचनासमेत नभएकोसम्बन्धम प्रकाशनपर्नेछ [बमोजिम प्रकाशित बन्दसूची आवश्यकता अनुसार सञ्चार ८३/ आयोगले उपदफा (१र प्रसारण गर्न सक्नेछमध्यमबट प्रकशनउपदफा ८१) बमोजिम प्रकाशित उम्मेदवारको बन्दसूचीमा नाम समावेश भएकोेउम्मेदवारको संविधान वायस ऐन बमोजिम योग्यता भनी सम्बन्धित प्रदेशको नपुगेकोमतदाताले दफा उपदफा (३) बमोजिमको सूचनामा उल्लेख गरेको समयभित्र ७ कोप्रमणसहित आयोगमा दाबी विरोध सहितको निवेदन पेश गर्न सक्नेछ।बमोजिम   दाबी विरोधको   निवेदन आयोगले सो (४ )(५ ) उपदफ प्रप्त भएमगर्नेछ जांचबुझ जांचबुझबाट   बन्दसूचीमा समावेश   भएकोसम्बन्धमा आवश्यक र नमव्यक्तिको संविधान वा यस ऐन बमोजिमको योग्यता पुगेको नदेखिएमा आयोगले सोही व्यहोराजनाई त्यस्तो उम्मेदवारको नाम त्यस्तो सूचीबाट हटाउनु पर्नेछ।<"
    },
    {
        "page": "16-17",
        "text": "झ जांचबुझबाट   बन्दसूचीमा समावेश   भएकोसम्बन्धमा आवश्यक र नमव्यक्तिको संविधान वा यस ऐन बमोजिमको योग्यता पुगेको नदेखिएमा आयोगले सोही व्यहोराजनाई त्यस्तो उम्मेदवारको नाम त्यस्तो सूचीबाट हटाउनु पर्नेछ।<\n(५ ) बमोजिम परेको दाबी विरोध सम्बन्धमा सो उपदफा बमोजिमको(६ ) उपदफार दाबी विरोध नपरेमा दाबी विरोध गर्ने कार्य भए   पछि समप्त   भएपछिसम्पन्न म्यादगर्नेछ आयोगले उम्मेदवारको अन्तिम बन्दसूची प्रकाशनबमोजिम प्रकाशन   भएको   बन्दसूची आयोगले प्रमाणित (६ )(७ / उपदफासम्बन्धित दललाई पठाउनु पर्नेछ(६   बमोजिम उम्मेदवारको   बन्दसूची अवधिः (१ ) २९३०. का उपदफा मान्य ह दफबन्दसूची प्रदेश सभाको सो कार्यकालभर मान्य हुनेछ प्रकाशेतभइसकेपछि मनोनयन गर्ने उम्मेदवरको तर   प्रदेश दललेकु सभ गठन नमहटाउन लेखी पठाएमा आयोगले बन्दसूचीबाट त्यस्तो उम्मेदवारको नाम हटाउन सक्नेछसमानुपातिक  निर्वाचन   प्रणाली अनुसार   निर्वाचित सदस्यको भरई,(२ कुनै मृत्युकुनै  कारणले राजीनमा दिई, दल पद रिक्त भएमा सम्बन्धित दलको त्याग गरीअन्य वसिफारिसमा तोकिए बमोजिम अर्को सदस्य निर्वाचित हुनेछ यसरी दलले सिफारिस गर्दा पदरिक्त आधारमा"
    },
    {
        "page": "17",
        "text": "निर्वाचित सदस्यको भरई,(२ कुनै मृत्युकुनै  कारणले राजीनमा दिई, दल पद रिक्त भएमा सम्बन्धित दलको त्याग गरीअन्य वसिफारिसमा तोकिए बमोजिम अर्को सदस्य निर्वाचित हुनेछ यसरी दलले सिफारिस गर्दा पदरिक्त आधारमा   मनोनयन गरिएको हो उम्मेदवार सोही समावेशी समवेशी भएकोजुनउम्मेदवारको बन्दसूचीबाट अर्को उम्मेदवारको नाम सिफारिस गर्नु पर्नेछ।आधरमप्रदेश सभाको समानुपातिक निर्वाचन प्रणाली तर्फको उम्मेदवारको बन्दसूचीमा ८३ )हटेको व्यक्ति उपदफा ७१ को प्रतिबन्धात्मक वाक्यांश बमोजिम नाम समावेश भएकोनमअवस्थामा बाहेक सङ्घीय संसद वा स्थानीय तहको निर्वाचनमा उम्मेदवार हुन सक्ने छैन।यस उपदफाको प्रयोजनको लागि सङ्घीय संसद\" भन्नाले संविधानको स्पष्टीकरणः८४ थरधारा ८६ बमोजिम गठन हुने राष्ट्रिय बमोजिम प्रतिनिधि स्थानीयगठन हु सभ र सभ 7भन्नाले गाउंपालिका नगरपालिका र जिल्ला सभा सम्झनु पर्छतहनिर्वाचन चिन्हः (१) निर्वाचनका लागि दल र उम्मेदवारलाई वितरण गर्ने निर्वाचन चिन्ह३१.गर्नेछ आयोगले निर्धारणउपदफा ८१) बमोजिम निर्धारण गरिएको निर्वाचन चिन्ह उम्मेदवारलाई (२ )दल 7तोकिए बमोजिम प्रदान गरिनेछउपदफा (२"
    },
    {
        "page": "17-18",
        "text": "िन्हः (१) निर्वाचनका लागि दल र उम्मेदवारलाई वितरण गर्ने निर्वाचन चिन्ह३१.गर्नेछ आयोगले निर्धारणउपदफा ८१) बमोजिम निर्धारण गरिएको निर्वाचन चिन्ह उम्मेदवारलाई (२ )दल 7तोकिए बमोजिम प्रदान गरिनेछउपदफा (२  बमोजिम प्रदान गरिएको निर्वाचन चिन्ह त्यस्तो दलका उम्मेदवार ८३वा दल बाहेक अरु कसैले पर प्रयोग गर्न पाउने छैन।\nआयोगले   कुनै निर्वाचन   चिन्ह उम्मेदवारलाई प्रदान   गरिसके त्यस्तो पछिदलमा प्रवेश गरेमा निजलाई उम्मेदवारले आफ्नो दल त्याग गरेमा वा अर्को गरिएकोप्रदननिर्वाचन चिन्ह परिवर्तन हुने   छैन। त्यस्तो   उम्मेदवार निर्वाचित सम्बन्धित   दललेभएमप्रमाण सहित आयोगमा उजूरी दिएमा निजको सदस्यता खारेज हुनेछ।निर्वाचित निर्वाचन बमोजिम पहिले हुने हुने प्रणाली तर्फ(५ ) यस दफउम्मेदवारलाई निर्वाचन   चिन्ह गर्दा   दलको"
    },
    {
        "page": "18",
        "text": "ेदवार निर्वाचित सम्बन्धित   दललेभएमप्रमाण सहित आयोगमा उजूरी दिएमा निजको सदस्यता खारेज हुनेछ।निर्वाचित निर्वाचन बमोजिम पहिले हुने हुने प्रणाली तर्फ(५ ) यस दफउम्मेदवारलाई निर्वाचन   चिन्ह गर्दा   दलको   उम्मेदवारलाई बमोजिम (१प्रदान उपदफानिर्वाचन चिन्ह प्रदान गर्नु पर्नेछ त्यस्तो दलको लागि निर्धारण यसरी निर्वाचन चिन्हभएकोवितरण गर्दा कुनै गल्ती भएकोे पर्न गएकोे भन्ने आयोगलाई लागेमा आयोगलेव फरकत्यस्तो चिन्ह परिवर्तन गर्न सक्नेछपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फ स्वतन्त्र उम्मेदवारलाई आयोगले (६निर्धारण   गरेको निर्वाचन चिन्हको समूहबाट तोकिए बमोजिमको  तरिका अनुसार   निर्वाचनअधिकृतले निर्वाचन चिन्ह प्रदान गर्नेछउपदफा (५ ) र (६) बमोजिम प्रदान गरिएको निर्वाचन चिन्ह मतपत्रमा समावेश (७गर्दा देहायको क्रममा समावेश गर्नु पर्नेछःनिर्वाचन हुनुभन्दा तत्कालअघि कायम रहेको प्रदेश सभामा प्रतिनिधित्वक प्रदेश   सभाको निर्वाचनमा समानुपातिक   निर्वाचन दलले त्यस्तप्रणालीतर्फ गरेको सो सङ्ख्याको दलको प्रप्त आधरममतउम्मेदवारको निर्वाचन चिन्ह(क) बमोजिम प्रदेश सभामा"
    },
    {
        "page": "18-19",
        "text": "घि कायम रहेको प्रदेश सभामा प्रतिनिधित्वक प्रदेश   सभाको निर्वाचनमा समानुपातिक   निर्वाचन दलले त्यस्तप्रणालीतर्फ गरेको सो सङ्ख्याको दलको प्रप्त आधरममतउम्मेदवारको निर्वाचन चिन्ह(क) बमोजिम प्रदेश सभामा   प्रतिनिधित्व नगर्ने दलको हकमाखण्ड खOनिर्वाचन प्रयोजनको लागि आयोगमा दर्ता भएकोे क्रमको आधारमा सोदलको उम्मेदवारको निर्वाचन चिन्हउम्मेदवारको वर्णानुक्रमको (ग) नमको त्यस्त स्वतन्त्रआधारमउम्मेदवारको निर्वाचन चिन्हकुरा लेखिएको भए तापनि यो ऐन प्रारम्भ भएपछि ८८ ) उपदफा जुनसुकै (७ )मपहिलो पटकको निर्वाचनको हकमा मतपत्रमा   निर्वाचन चिन्ह समावेश गर्दा देहायकोहुक्रममा समावेश गर्नु पर्नेछः\n१८\nव्यवस्थापिका संसदमा   प्रतिनिधित्व गर्ने दलले संविधानक"
    },
    {
        "page": "18-19",
        "text": "रारम्भ भएपछि ८८ ) उपदफा जुनसुकै (७ )मपहिलो पटकको निर्वाचनको हकमा मतपत्रमा   निर्वाचन चिन्ह समावेश गर्दा देहायकोहुक्रममा समावेश गर्नु पर्नेछः\n१८\nव्यवस्थापिका संसदमा   प्रतिनिधित्व गर्ने दलले संविधानक  सदस्य सभसमानुपातिक निर्वाचन प्रणालीतर्फ निर्वाचन प्राप्त गरेको२०७७० मसङ्ख्याको आधारमा सो दलको उम्मेदवारको निर्वाचन चिन्हमतप्रतिनिधित्व व्यवस्थापिका संसदमा निर्वाचन दलको नगर्नेहकम खक्रमको आधारमा सो दलको प्रयोजनको लागि आयोगमा दर्ता भएकोउम्मेदवारको निर्वाचन चिन्ह,उम्मेदवारको वर्णानुक्रमको नमको त्यस्त (ग/ स्वतन्त्रआधारमउम्मेदवारको निर्वाचन चिन्हकुरा लेखिएको भए तापनि समानुपातिक निर्वाचन (९जुनसुकै यस दफाम अन्यत्रप्रणाली तर्फ निर्वाचन चिन्ह वितरण गर्दा आयोगले सम्बन्धित दलको लागि निर्धारण गरेकोनिर्वाचन चिन्ह वितरण गर्नु पर्नेछ र त्यस्तो निर्वाचन चिन्ह मतपत्रमा समावेश गर्दा उपदफा७७ ) को खण्ड क र।ख क्रममा समावेश वा उपदफा ८ को खण्ड क) र।ख। कोपर्नेछ(१०) प्रतिनिधिसभा वा व्यवस्थापिका ्संसदमा प्रतिनिधित्व गर्ने दुई वा सोभन्दा बढीदलहरु एकीकरण भएको वा गाभिएकोमा उपदफा (७ को खण्ड (क वा उपदफा ८ कोखण्ड (क) को प्रयोजनको लागि त्यसरी एकीकरण हुनु वा गाभिनुअघि त्यस्ता दलहरुले प्राप्तमानिनेछ दलले प्राप्त गरेको गरेको कूल सङ्ख्यालाई हाल कायमभएको मत सङ्ख्या मत"
    },
    {
        "page": "19-20",
        "text": "गाभिएकोमा उपदफा (७ को खण्ड (क वा उपदफा ८ कोखण्ड (क) को प्रयोजनको लागि त्यसरी एकीकरण हुनु वा गाभिनुअघि त्यस्ता दलहरुले प्राप्तमानिनेछ दलले प्राप्त गरेको गरेको कूल सङ्ख्यालाई हाल कायमभएको मत सङ्ख्या मत\nउम्मेदवारको मूत्यु भएमाः (१ दफा २६ बमोजिम उम्मेदवारको अन्तिम नामावली प्रकाशन ३२दलबाट मनोनयन भएको कुनै  उम्मेदवारको भइसकेपछि भ्ईहुनुअघि प्रकाशन मृत्यु वसोको लिखित सूचना निर्वाचन प्रतिनिधि सम्बन्धित दल वा अन्य कुनै व्यक्तिबाट प्राप्त भएमाभएमा   निर्वाचन अधिकृतले त्यस्तो   निर्वाचनसंग अधिकृत सो कुरामा   निर्वाचन विश्वस्तसम्बन्धित अन्य कार्यक्रम तुरुन्त स्थगित गरी सोको जानकारी आयोगलाई दिनु पर्नेछहुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतको स्वतन्त्र उम्मेदवार तर पहिलेवसमानुपातिक   निर्वाचनका उम्मेदवारको   बन्दसूचीमा भएको समावेश लगिकुने नमउम्मेदवारको मृत्यु भएमा निर्वाचन कार्यक्रम स्थगित हुने छैन |"
    },
    {
        "page": "19-20",
        "text": "वाचित हुने निर्वाचन प्रणाली अन्तर्गतको स्वतन्त्र उम्मेदवार तर पहिलेवसमानुपातिक   निर्वाचनका उम्मेदवारको   बन्दसूचीमा भएको समावेश लगिकुने नमउम्मेदवारको मृत्यु भएमा निर्वाचन कार्यक्रम स्थगित हुने छैन |\nबमोजिम उम्मेदवार कार्यक्रम स्थगित (१ ) (२ ) भएकोसूचन उपदफ अन्यसमेतको जानकारीको लागि निर्वाचन अधिकृतले आफ्नो कार्यालयमा टास्नु पर्नेछउपदफा (१ ) बमोजिमको जानकारी प्राप्त भएमा आयोगले उम्मेदवारको अन्तिम ८३उम्मेदवारको भएकोमा   त्यस्तो निर्वाचनको   मतदानको नामावलीहुनुअघि प्रकाशन मृत्युउम्मेदवारको असर  नपर्ने गरी उम्मेदवारको मनोनयन सम्बन्धी   कार्यक्रम कर्यक्रमम7अन्तिम नामावली प्रकाशन भएपछि मृत्यु भएकोमा मतदान गर्ने मिति लगायत परिच्छेदयसबमोजिमको अन्य कार्यक्रम पुनः निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उम्मेदवारको मृत्यु भईउपदफा (३  (४ मबमोजिमको   निर्वाचन निर्वाचनको"
    },
    {
        "page": "20",
        "text": "न गर्ने मिति लगायत परिच्छेदयसबमोजिमको अन्य कार्यक्रम पुनः निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उम्मेदवारको मृत्यु भईउपदफा (३  (४ मबमोजिमको   निर्वाचन निर्वाचनको   कार्यक्रम स्थगित को भएकोमा (२उपदफा दफ ७लेखिए बमोजिमको अवधि पन्ध्र दिनभन्दा बढी भएमा पुनः कार्यक्रममा गर्नुपर्नेकम सम्पन्नअर्कोे कार्यक्रम प्रकाशन गर्नु पर्ने छैन र सोही कार्यक्रमको समयावधिभित्र मतदानको काममागरी उम्मेदवारको मनोनयन सम्बन्धी काम पूरा गर्नु पर्ने गरी निर्वाचन कार्यक्रम नपुग्नेबधनिर्धारण गर्नु पर्नेछउपदफा ८१ ) बमोजिम निर्वाचन कार्यक्रम स्थगित भएकोमा पहिले मनोनयनपत्र(५ )पेश गरेको उम्मेदवारले पुनः मनोनयनपत्र दाखिला गर्नु पर्ने छैन र जुन दलको उम्मेदवारकोहो त्यस्तो दलको तर्फबाट मात्र पुनः उम्मेदवार मनोनयन गर्न सकिनेछ भएकोमृत्युपरिच्छेद बमोजिम अन्तिम नामावलीमा कायम रहेको पहिलो उम्मेदवारको"
    },
    {
        "page": "20-21",
        "text": "े पुनः मनोनयनपत्र दाखिला गर्नु पर्ने छैन र जुन दलको उम्मेदवारकोहो त्यस्तो दलको तर्फबाट मात्र पुनः उम्मेदवार मनोनयन गर्न सकिनेछ भएकोमृत्युपरिच्छेद बमोजिम अन्तिम नामावलीमा कायम रहेको पहिलो उम्मेदवारको   परिचयपत्रः ३३.यरहुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतका उम्मेदवारलाई निर्वाचन अधिकृतले आयोगलेबमोजिमको परिचयपत्र दिनेछपरिच्छेद ६मतदान केन्द्र मतपत्र र मतपेटिकाकेन्द्रः (१ ) आयोगले निर्वाचनका लागि केन्द्र३४. मतदान सङ्ख्यम आवश्यक मतदन तथउपकेन्द्र तोक्नेछ(२ ) निर्वाचन   अधिकृतले बमोजिमको मतदान   केन्द्र वा   उपकेन्द्र (१ )उपदफाऔचित्य ठानेमा   त्यसरी थपघट   गर्नु   पर्ने गर्न सहितथपघट आवश्यक आवश्यकता र\nआयोगले त्यस्तो व्यहोरा मनासिब ठानेमा आयोगमा लेखी पठाउन सक्नेछ केन्द्रमतदान <वा उपकेन्द्र थपघट गर्न सक्नेछ(३) निर्वाचन अधिकृतले आवश्यक भएमा आयोगको पूर्व स्वीकृति लिई सुविधाजनकमतदान   केन्द्र वा   उपकेन्द्र व्यवहारिक मतदाताको पहुंच हुने   ठाउंमा सार्न दृष्टिबाटवसक्नेछतोकिएको , र ८३  बमोजिम मतदान केन्द्र उपदफा १ , २ ) तथा"
    },
    {
        "page": "21",
        "text": "ृतले आवश्यक भएमा आयोगको पूर्व स्वीकृति लिई सुविधाजनकमतदान   केन्द्र वा   उपकेन्द्र व्यवहारिक मतदाताको पहुंच हुने   ठाउंमा सार्न दृष्टिबाटवसक्नेछतोकिएको , र ८३  बमोजिम मतदान केन्द्र उपदफा १ , २ ) तथा   उपकेन्द्र(४ /थपघट गरिएको वा सारिएको सूचना आयोगले नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछएउटा   मतदानस्थलको क्षेत्रभित्र आवश्यकता (५ )अनुसार एकभन्द बढ एक ववा मतदान कक्षहरु रहन सक्नेछन् केन्द्र, उपकेन्द्रमतदानकेन्द्र, वा मतदान कक्ष तोक्ने आधार प्रक्रिया उपकेन्द्र (६र अन्य व्यवस्था मतदानतोकिए बमोजिम हुनेछमतपत्रः (१ ) आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तथा समानुपातिक निर्वाचन३५ .अन्तर्गत   हुने   निर्वाचनका लागि  निर्वाचन   चिन्ह मतपत्रको प्रणालीगनु भएको व्यवस्थपर्नेछमतपत्रमा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली उपदफा (१   बमोजिमको(२ )समानुपातिक   निर्वाचन प्रणाली तर्फ निर्वाचन   प्रयोजनको प्रत्येक   उम्मेदवार लागिरबमोजिम प्रदान गरिएको निर्वाचन   चिन्ह आयोगमा लागि दर्ता३९ दलका भएक दफसहितको मतदान गर्ने कोठा हुनेछमतपत्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ३पहिलो"
    },
    {
        "page": "21-22",
        "text": "िर्वाचन   प्रयोजनको प्रत्येक   उम्मेदवार लागिरबमोजिम प्रदान गरिएको निर्वाचन   चिन्ह आयोगमा लागि दर्ता३९ दलका भएक दफसहितको मतदान गर्ने कोठा हुनेछमतपत्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ३पहिलो   हुने निर्वाचित हुने निर्वाचन   प्रणाली निर्वाचन मतपेटिकाः ३६. (१ )समानुपातिक तथप्रणाली अनुरुप हुने निर्वाचनमा मतदानको लागि प्रयोग हुने   गरी आयोगले   मतपेटिकाकोपर्नेछ व्यवस्था गर्नुमतपेटिका व्यवस्थापन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२परिच्छेद ७मतदन२०\nहुने   मितिमा को मतदानका (२ ) गन ३७. ७७मतदान उपदफ मतदन समय दफ समयःबमोजिमको सूचनामा तोके बमोजिम हुनेछ(१ ) निर्वाचन क्षेत्रको वा नगरपालिकाको कुनै वडाको गाउंपालिका कुनै३८. मतदात मतदानःनमावलीमा नाम दर्ता भएको मतदाताले सोही गाउंपालिका वा नगरपालिकाको सोही वडाकोलागि निजलाई तोकिएको मतदान केन्द्रमा मात्र मतदान गर्न पाउनेछतर अस्थायी मतदाताको हकमा आयोगले छुट्टै मतदान केन्द्र तोक्न सक्नेछमतदान गर्न तोकिए बमोजिम (२"
    },
    {
        "page": "22",
        "text": "दाताले सोही गाउंपालिका वा नगरपालिकाको सोही वडाकोलागि निजलाई तोकिएको मतदान केन्द्रमा मात्र मतदान गर्न पाउनेछतर अस्थायी मतदाताको हकमा आयोगले छुट्टै मतदान केन्द्र तोक्न सक्नेछमतदान गर्न तोकिए बमोजिम (२  मतदाताले मतपत्र लिई सोको लागि राखिएकोमतपेटिकामा मतदान गर्नु पर्नेछतोकिए बमोजिम समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुन् ८३ ) अस्थायी मतदातालेनिर्वाचनका लागि मात्र मतदान गर्न सक्नेछदर्ता भएको   मतदाताको नामबाट त्यस्तो नामावलीम मतदात मतदात४ नमकुनै व्यक्तिले मतदान गर्न पाउने छैन बहेक अन्य(५ ) कुनै पनि मतदाताले निर्वाचनमा एकभन्दा बढी पटक एउटैवा एकभन्दा बढकेन्द्रमा मतदान गर्न पाउने छेैनमतदान(६ ) कुनै पनि मतदाताले मतदानको अवधिभर आफूले कसलाई मतदान गरेको होभन्ने व्यहोरा कुनै पनि माध्यमबाट कसैलाई पनि प्रकट गर्नु हुदैनमतदान केन्द्रमा मतदानको लागि उपस्थित मतदानका प्रक्रियाः (९ मतदातालाई ३९ .मतदनअधिकृतले तोकिए बमोजिमको रीत मतपत्र दिनेछपुऱ्याईअधिकृतले मतदाता नामावलीमा तोकिए मतपत्र दिनुअघि मतदातालाई(२ मतदानबमोजिमको सङ्केत जनाई आयोगले निर्धारण गरे बमोजिमको मतपत्र दिनेछतोकिए"
    },
    {
        "page": "22-23",
        "text": "९ मतदातालाई ३९ .मतदनअधिकृतले तोकिए बमोजिमको रीत मतपत्र दिनेछपुऱ्याईअधिकृतले मतदाता नामावलीमा तोकिए मतपत्र दिनुअघि मतदातालाई(२ मतदानबमोजिमको सङ्केत जनाई आयोगले निर्धारण गरे बमोजिमको मतपत्र दिनेछतोकिए  बमोजिमको वा चिन्ह गोप्य तवरले लगाई ८३  मतदातालेमतपत्रम छापपर्नेछ गर्नुमतदनमतदाताले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनकोरोजेको   कुनै जना   उम्मेदवारको   चिन्ह कोठामा आफूलेभएको मतपत्रम एक र हकमसमानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको रोजेको कुनै एक आफूलेहकम\nदलको निर्वाचन चिन्ह भएको   कोठामा ८३   बमोजिमको वा   चिन्ह लगाईउपदफा छपतोकिए बमोजिम मतदान गरी मतपेटिकामा खसाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि मतदान गर्ने प्रयोजनको यस ऐनमा(५ अन्यत्रअवस्थामा   मतदाताले तोकिए बमोजिम विद्युतीय विद्युतीय उपकरण प्रयोग   गरिएकोगर्नु पर्नेछउपकरणद्वार मतदानआएमा"
    },
    {
        "page": "23",
        "text": "तपेटिकामा खसाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि मतदान गर्ने प्रयोजनको यस ऐनमा(५ अन्यत्रअवस्थामा   मतदाताले तोकिए बमोजिम विद्युतीय विद्युतीय उपकरण प्रयोग   गरिएकोगर्नु पर्नेछउपकरणद्वार मतदानआएमा  विरोध गर्नेः (१ ) कुनै व्यक्तिले आफ्नो नाम ढाटी मतदान नाम ढांटी अर्को४०. गनमतदाताको नाममा मतदान गर्नको लागि मतपत्र लिन आएमा उम्मेदवार, निजको प्रतिनिधि वासोही मतदान केन्द्रको कुनै मतदाताले एक रुपैया धरौटी राखी मतदान अधिकृतसय समक्षविरोध गर्न सक्नेछबमोजिम   विरोध अधिकृतले (२ ) (९ )उपदफा भएम सम्बन्धम मतदन त्यरपर्नेछ तत्काल निर्णय गर्नु यसरी पर्न आएको विरोध त्यसको आवश्यक कुरा बुझी7 रनिर्णय आयोगले तोके बमोजिमको निर्णय किताबमा तुरुन्त जनाउनु पर्नेछअधिकृतले त्यस्तो धरौटी उपदफा (१ ) बमोजिम विरोध ठीक ठहरेमा मतदान(३ )देखिएमा सम्बन्धित व्यक्तिलाई फिर्ता दिनेछ त्यस्तो   धरौटी विरोधरकम गलत रकम फहुनेछ जफतउपदफा (१) बमोजिमको विरोध ठीक ठहरेमा त्यसरी नाम ढांटी मतदान गर्न४ /अधिकृतले निर्वाचन कसूर आउने व्यक्तिलाईसङ्घीय"
    },
    {
        "page": "23-24",
        "text": "३ )देखिएमा सम्बन्धित व्यक्तिलाई फिर्ता दिनेछ त्यस्तो   धरौटी विरोधरकम गलत रकम फहुनेछ जफतउपदफा (१) बमोजिमको विरोध ठीक ठहरेमा त्यसरी नाम ढांटी मतदान गर्न४ /अधिकृतले निर्वाचन कसूर आउने व्यक्तिलाईसङ्घीय   कानून मतदान तथा सजय सम्बन्धीगर्नेछ बमोजिम जरिबानाअधिकृतले मतदान केन्द्रमा देहायका व्यक्ति बाहेक मतदान कन्द्रमा प्रवशः (१ )४१ . मतदान अरुकसैलाई प्रवेश गर्न दिने छैनःक / मतदाता ,निर्वाचित   हुने निर्वाचन प्रणाली तर्फको   उम्मेदवार पहिलो   हुनेख वनिजको एक जना निर्वाचन प्रतिनिधि वा मतदान प्रतिनिधिदलको   निर्वाचन निर्वाचन प्रणाली राजनीतिक तर्फ समानुपातिक(गप्रतिनिधि प्रतिनिधि,व मतदानआयोगबाट अनुमति प्राप्त पर्यवेक्षक, घ)२३\nआयोग, निर्वाचन   अधिकृत ङ ) मतदान   आधेकृतबाटअनुमति पाएका वव्यक्ति(च ) मतदाताको साथमा रहेको बढीमा पांच वर्षको बालक,अशक्त मतदाताको सहयोगको लागि दृष्टिविहीन वा शारीरिक रुपले छ।एकाघरको परिवारको सदस्य। आएकोसथमजुनसुकै कुरा लेखिएको भए तापनि मतदान केन्द्रको सुरक्षार्थ (२ उपदफा (१मखटिएको सुरक्षाकर्मी बाहेक कुनै प्रकारको हतियार लिएको व्यक्ति मादक"
    },
    {
        "page": "24",
        "text": "ि दृष्टिविहीन वा शारीरिक रुपले छ।एकाघरको परिवारको सदस्य। आएकोसथमजुनसुकै कुरा लेखिएको भए तापनि मतदान केन्द्रको सुरक्षार्थ (२ उपदफा (१मखटिएको सुरक्षाकर्मी बाहेक कुनै प्रकारको हतियार लिएको व्यक्ति मादक   पदार्थव साथसेवन गरेको व्यक्तिलाई मतदान अधिकृतले मतदान केन्द्रमा प्रवेश गर्न दिने छैन।मतदान केन्द्रमा प्रवेश गरिसकेका मतदान गर्न बांकी मतदाता बाहेक मतदानको ८३मतदान केन्द्रमा प्रवेश अन्य   मतदाताले वा त्यहां रहन पाउने समाप्त   भएपछि गनसमयछेनन्।कुनै कारणवश कुनै मतदाता आफैले दृष्टिविहीन शारीरिक अशक्तता४२ . व अरु अशक्त मतदतःगर्न नसक्ने भई मत   सङ्केत गर्ने आफ्नो   एकाघरको काममा सहयोग पर्याउनसङ्कतलैजान   अनुमति परिवारको   सदस्यलाई मत सङ्केत गर्ने काममा   सहयोगमगम साथम वपुर्याउन अधिकृतलाई   सो अधिकृतलाई अनुरोध गरेमाकुर उपयुक्त मतदन 7 मतदनलागेमा  निजको परिचय आधारमा परिवारको त्यस्तो सदस्यलाई मतदाताको प्रमणको खुल्नेमत सङ्केत गर्ने स्थानमा प्रवेश गर्न दिन अधिकृतले   मतदाताको अनुमतिमतदान व सथममतपत्रमा मत सङ्केत गरिदिन सक्नेछ। इच्छा अनुसार निजकोनिरीक्षण कुने मनासिब गर्न"
    },
    {
        "page": "24-25",
        "text": "रको त्यस्तो सदस्यलाई मतदाताको प्रमणको खुल्नेमत सङ्केत गर्ने स्थानमा प्रवेश गर्न दिन अधिकृतले   मतदाताको अनुमतिमतदान व सथममतपत्रमा मत सङ्केत गरिदिन सक्नेछ। इच्छा अनुसार निजकोनिरीक्षण कुने मनासिब गर्न   सक्नः मतदता४३ स्थानम मत बढ समयभन्दअधिकृतलाई कुनै शङ्का लागेमा निजले मत सङ्केत गर्ने समयसम्म बसेमामतदान स्थनम वप्रवेश गरी निरीक्षण गर्न सक्नेछ।मतपेटिका नोक्सान भएमा वा तोडफोड गरिएमाः (१ कुनै मतदान केन्द्रमा मतदानको लागिमतपेटिका दुर्घटनावश नोक्सान भएमा जानाजान तोडफोड गरी नोक्सान प्रयोगभएको वगरिएमा मतदान अधिकृतले सम्बन्धित निर्वाचन अधिकृतलाई त्यस घटनाको प्रतिवेदन तुरुन्तदिनु पर्नेछ।\nअधिकृतले निर्वाचन उपदफा (१ ) बमोजिमको प्रतिवेदन प्राप्त भएमा वा मतदान (२लागि   प्रयोग भएको   मतपेटिका  कुनै   किसिमले अधिकृतलाई सकेको   मतदानकोबुझाईदुर्घटनावश नोक्सान भएमा निर्वाचन खोसिएमा, जानाजान तोडफोड गरी नोक्सान गरिएमावदिनु अधिकृतले त्यस्तो मतदान केन्द्रको मतदान तुरुन्त रद्द गरी त्यसको प्रतिवेदन आयोगमापर्नेछबमोजिम गरिएको निर्वाचन (२ ) ३  मतदानउपदफा रद्द मतदन न्द्रममतदान गर्ने मिति अधिकृतले"
    },
    {
        "page": "25",
        "text": "ोडफोड गरी नोक्सान गरिएमावदिनु अधिकृतले त्यस्तो मतदान केन्द्रको मतदान तुरुन्त रद्द गरी त्यसको प्रतिवेदन आयोगमापर्नेछबमोजिम गरिएको निर्वाचन (२ ) ३  मतदानउपदफा रद्द मतदन न्द्रममतदान गर्ने मिति अधिकृतले   पुनः समय तोकी सोको   सूचनात्यस्तो कन्द्रमा 7 मतदनतुरुन्त प्रकाशन गर्नु पर्नेछविशेष परिस्थितिमा मतदान स्थगित गर्न सकिनेः (१ कुनै मतदान केन्द्रमा हुलदङ्गा लगायत४+.कुनै कारणले विद्युतीय असामान्य परिस्थिति उत्पन्न भर्ई वाउपकरण सञ्चालन हुन अन्यप्राकृतिक विपत्ति वा काबू बाहिरको कुनै कारणले मतदानको काम हुन नसकीव उपद्रव वनसक्ने कुरामा मतदान अधिकृत विश्वस्त भएमा निजले त्यस्तो मतदान केन्द्रको मतदान कार्यतत्काल स्थगित गरी सोको सूचना सोही स्थानमा प्रकाशन गर्नु पर्नेछअधिकृतले उपदफा (१  बमोजिम मतदान स्थगित गरेको सूचना तुरुन्त (२मतदननिर्वाचन अधिकृतलाई दिनु पर्नेछमतदान   स्थगित व्यहोराको जानकारी निर्वाचन बमोजिम उपदफा  (९ (३ ) भएकोदिनु अधिकृतले तुरुन्त आयोगलाई र मुख्य निर्वाचन अधिकृतलाई समेत पर्नेछगरेपछि   आयोगले निर्देशन बमोजिमको   जानकारी(२"
    },
    {
        "page": "25-26",
        "text": "ृतलाई दिनु पर्नेछमतदान   स्थगित व्यहोराको जानकारी निर्वाचन बमोजिम उपदफा  (९ (३ ) भएकोदिनु अधिकृतले तुरुन्त आयोगलाई र मुख्य निर्वाचन अधिकृतलाई समेत पर्नेछगरेपछि   आयोगले निर्देशन बमोजिमको   जानकारी(२  उपदफ प्रप्त अन्यथमतदान हुने मिति दिएमा बाहेक निर्वाचन अधिकृतले त्यस्तो केन्द्रमा  पुनःर मतदन समयपर्नेछ तोकी सोको सूचना त्यस्तो मतदान केन्द्रमा तुरुन्त प्रकाशन गर्नुअनधिकृत (१ )  देहायको मतदान केन्द्रको अनधिकृत  कब्जाः मतदान केन्द्रको४६. अवस्थाममानिनेछभएको कब्ज\"कसैले धम्की  दिई बल प्रयोग गरी वा डर त्रास देखाई (क )व मतदनआफ्नो केन्द्र वा मतदान गर्न निश्चेित गरिएको कब्जामा   लिईस्थानकुनै प्रभाव   पारेमा उम्मेदवारको समर्थक कार्यमा मतदानकोव\nदिएमा मतदान गर्न मतदातालाई अन्य मतदातालाईमतदान मत्र वनदिएमा,कसैले मतदातालाई कुनै उम्मेदवारको मतदान गर्न वा नगर्न(ख पक्षमदेखाएमा वा धम्की दिएमा वा मतदान गर्नको लगि बाटोत्रस डरवा गौंडा छेकी रोकेमा वा मतदान गर्ने केन्द्रमास्थनमा मतदन ववा प्रवेश गर्न नदिएमा, वाजनकसैले सञ्चालन   गर्न खटिएको मतदान"
    },
    {
        "page": "26",
        "text": "तदान गर्न वा नगर्न(ख पक्षमदेखाएमा वा धम्की दिएमा वा मतदान गर्नको लगि बाटोत्रस डरवा गौंडा छेकी रोकेमा वा मतदान गर्ने केन्द्रमास्थनमा मतदन ववा प्रवेश गर्न नदिएमा, वाजनकसैले सञ्चालन   गर्न खटिएको मतदान   कार्य अधिकृत(ग मतदन वनदिएमा वा निजको जिम्मामा कर्मचारीलाई आफ्ने कर्तव्य पालना गर्नमतपत्र, मतपेटिका मतदान   सम्बन्धी सामग्री   खोसेमा रहेकोव वत्यस्तै कार्य गरी मतदानको कार्य निष्पक्षअन्य तथा स्वतन्त्र रुपमढङ्गले सञ्चालन नहुने वा हुन नसक्ने गरी प्रभावित गरेमासमन्यकुनै प्रकारले मतदान को खण्ड (क ,ख। वा।ग) मा उल्लिखित (२ उपदफा (९अनधिकृत तत्काल मतदान स्थगित गरी त्यसको केन्द्रको अधिकृतलेकब्जा भएमा मतदानप्रतिवेदन निर्वाचन अधिकृतलाई र निर्वाचन अधिकृतले आयोगलाई तुरुन्त दिनु पर्नेछउपदफा २  बमोजिमको प्रतिवेदन भएमा   आयोगले वा आयोगबाट कुनै ८३प्रप्तभएमा   निर्वाचन निर्देशन निर्देशन बमोजिम अधिकृतले आयोगको (१ )उपदफा प्रप्तबमोजिमको घटनाको जांच गर्न सक्नेछ त्यस्तो जांचको प्रतिवेदनको आधारमा आयोगले वारआयोगको निर्देशन अनुसार निर्वाचन अधिकृतले त्यस्तो मतदान   केन्द्रको रद्द"
    },
    {
        "page": "26-27",
        "text": "न निर्देशन बमोजिम अधिकृतले आयोगको (१ )उपदफा प्रप्तबमोजिमको घटनाको जांच गर्न सक्नेछ त्यस्तो जांचको प्रतिवेदनको आधारमा आयोगले वारआयोगको निर्देशन अनुसार निर्वाचन अधिकृतले त्यस्तो मतदान   केन्द्रको रद्द   गर्नमतदानसक्नेछमतदान केन्द्रमा निर्वाचन अधिकृतले ४ / उपदफा (३) बमोजिम मतदान रद्दभएकोमतदान गर्ने मिति केन्द्रमा समेत तुरुन्त र समय तोकी सोको सूचना त्यस्तोपनः मतदानप्रकाशन गर्नु पर्नेछमतपेटिका समाप्त भएपछि अधिकृतले बन्द गर्नेः मतदान गरिएको४७. मतदान मतदान मतपत्रराखिएको मतपेटिका आयोगले तोके बमोजिमको रीत पुऱ्याई बन्द गर्नु पर्नेछमतपेटिका निर्वाचन अधिकृतलाई हस्तान्तरण गर्नेः अधिकृतले मतदानको लागि प्रयोग४८. मतदानगरिएको मतपेटिका रुपमा निर्वाचन अधिकृतलाई हस्तान्तरण गर्नु पर्नेछ सुरक्षित२६\nपरिच्छेद ८मतगणना र निर्वाचन परिणामनिर्वाचन अधिकूतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन क्षेत्रभित्र४९ .निर्वाचनको मतगणनाको काम तोकिए बमोजिम गर्नु गराउनु पर्नेछभएकोगर्न   निर्धारित निर्वाचन क्षेत्रको"
    },
    {
        "page": "27",
        "text": "चन परिणामनिर्वाचन अधिकूतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन क्षेत्रभित्र४९ .निर्वाचनको मतगणनाको काम तोकिए बमोजिम गर्नु गराउनु पर्नेछभएकोगर्न   निर्धारित निर्वाचन क्षेत्रको   निर्वाचनको सबै लागि कुनैमतगणनक मतदन ४0. सूचनाःभइसकेपछि निर्वाचन अधिकृतले मतदान केन्द्रमा मतदानको कार्यसम्पन्न मतगणनस्थान, मिति र समय तोकी सूचना प्रकाशन गर्नु पर्नेछअधिकृतले दफा ५० बमोजिमको सूचनामा उल्लेख गरिएको स्थान, मतगणनाः (१ ) निर्वाचन५१.पर्नेछ तोकिए बमोजिम मतगणना गर्नु मितिर समयमस्थान, मिति बमोजिमको मतगणना गर्ने र समयमा उम्मेदवार उपदफा (१ (२ )वनिर्वाचन प्रतिनिधि वा तोकिए बमोजिमका मतगणना प्रतिनिधि उपस्थित रहन सक्ने छन्८३) यस ऐन बमोजिम कुनै निर्वाचन क्षेत्रको कुनै मतदान केन्द्रमा पुनः मतदान गर्नुकेन्द्रको मतदानको कार्य समाप्त नभएसम्म सो निर्वाचन क्षेत्रको भएमा  त्यस्तोमतदानअन्य मतदान केन्द्रको मतगणना प्रारम्भ गरिने छेन(१ ) निर्वाचन   अधिकृतले देहायका मतगणना   गर्ने स्थानमा   प्रवशः गन४२. मतगणन स्थनमव्यक्ति बाहेक अरु कसैलाई प्रवेश गर्न दिने छैनःपहिलो"
    },
    {
        "page": "27-28",
        "text": "भएमा  त्यस्तोमतदानअन्य मतदान केन्द्रको मतगणना प्रारम्भ गरिने छेन(१ ) निर्वाचन   अधिकृतले देहायका मतगणना   गर्ने स्थानमा   प्रवशः गन४२. मतगणन स्थनमव्यक्ति बाहेक अरु कसैलाई प्रवेश गर्न दिने छैनःपहिलो  हुने निर्वाचित हुने निर्वाचन प्रणाली तर्पmका   उम्मेदवार(क / वनिर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधि, निजको एकजनसमानुपातिक निर्वाचन प्रणाली तर्फ दलको एक निर्वाचन प्रतिनिधि (ख जनप्रतिनिधि,व मतगणनमतगणनाको काममा खटिएका कर्मचारी, (ग)प्रयोजनको लागि खटिएका पदाधिकारी आयोगबाट   अनुगमन।घ) व अन्यवा कर्मचारी\nआयोगबाट प्राप्त पर्यवेक्षक, ङ ) अनुमतिसुरक्षाको लागि खटिएका कर्मचारी, (च)आयोग वा निर्वाचन अधिकृतबाट पाएका व्यक्ति अनुमति छ।जुनसुकै   कुरा"
    },
    {
        "page": "27-28",
        "text": "लागि खटिएका पदाधिकारी आयोगबाट   अनुगमन।घ) व अन्यवा कर्मचारी\nआयोगबाट प्राप्त पर्यवेक्षक, ङ ) अनुमतिसुरक्षाको लागि खटिएका कर्मचारी, (च)आयोग वा निर्वाचन अधिकृतबाट पाएका व्यक्ति अनुमति छ।जुनसुकै   कुरा   लेखिएको तापनि (१ ) स्थलको(२ / उपदफा भए मतगणन मखटिएको सुरक्षाकर्मी बाहेक कुनै प्रकारको हतियार साथ लिएको व्यक्तिसुरक्षार्थ व मदकपदार्थ सेवन गरेको व्यक्तिलाई निर्वाचन अधिकृतले स्थानमा प्रवेश गर्न दिनेमतगणनछेन।पुर्याउने व्यक्तिलाई निर्वाचन अधिकृतले मतगणन गर्नेजुनसुकै ८३ कमम बधपाएको व्यक्तिले मतगणना गर्ने स्थानबाट बाहिर जान आदेश दिन सक्नेछ र त्यस्तोआदेशत्यस्तो मतगणना   गर्ने स्थानबाट  बाहिर जानु पर्नेछ नगरी अटेर   गर्ने आदेशपलनबमोजिम   सुरक्षाकर्मीले व्यक्तिलाई निर्वाचन   अधिकृतको आदेश त्यस्तो बाहिरस्थानबाटपठाउनेछनिर्वाचन अधिकृतले मतगणना प्रारम्भ गरेपछि मतगणना मतगणना लगतार गर्नः (१५३. समप्तगर्नु पर्नेछ नभएसम्म त्यस्तो मतगणनाको कामलगतररोक्नु बीचैमा परेमा   निर्वाचन काबू बाहिरको परिस्थिति परी मतगणनाको(२ कममतपत्रहरु, मतगणना अभिलेख मतगणना गर्न बांकी   रहेका गणना"
    },
    {
        "page": "28-29",
        "text": "णना लगतार गर्नः (१५३. समप्तगर्नु पर्नेछ नभएसम्म त्यस्तो मतगणनाको कामलगतररोक्नु बीचैमा परेमा   निर्वाचन काबू बाहिरको परिस्थिति परी मतगणनाको(२ कममतपत्रहरु, मतगणना अभिलेख मतगणना गर्न बांकी   रहेका गणना   गरिसकेका अधिकृतलेअलग-अलग खाम थैलो वा र मतगणना गर्न बांकी मतपेटिकाहरुको लगत समेतमतपत्रहरुपर्नेछ त्यस्तो खाम , थैलो वा   बोरामा लाहाछाप   लगाउनु बोरम गरी आफ्नेबन्दउम्मेदवार निर्वाचन   प्रतिनिधि मतगणना   प्रतिनिधिले   समेत आफ्नोलहछाप लगउन वसक्नेछनिर्वाचन   अधिकृतले बमोजिम   रोकिएको (२ ) मतगणनाको(३ ) उपदफा कमनिर्वाचन अधिकृतले यसरी मतगणना पुनः प्रारम्भ गर्नु पर्नेछ यथाशक्य छिटो पुनःप्ररम्भसूचना त्यस्तो स्थानमा उपस्थित उम्मेदवार निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधिलाईदिई मतगणना गर्ने स्थानमा समेत प्रकाशन गर्नु पर्नेछकुनै प्रतिनिधि प्रतिनिधि उम्मेदवार  उम्मेदवारको दलको उपस्थितव हुन तरनआएको कारणले मतगणना गर्ने काममा बाधा पुगेको मानिने छैन।\n<\nहुनुअघि मतगणना   पूरा हुनुभन्दा पहिले कुने मतपत्र नाक्सान भएमाः (९ ५४.मतगणन पूरकेन्द्रमा मतपत्र रहेको मतपेटिका निर्वाचन अधिकृतको प्रयोग"
    },
    {
        "page": "28-29",
        "text": "ुन तरनआएको कारणले मतगणना गर्ने काममा बाधा पुगेको मानिने छैन।\n<\nहुनुअघि मतगणना   पूरा हुनुभन्दा पहिले कुने मतपत्र नाक्सान भएमाः (९ ५४.मतगणन पूरकेन्द्रमा मतपत्र रहेको मतपेटिका निर्वाचन अधिकृतको प्रयोग   गरिएकोमतपत्र मतदन वनियन्त्रणबाट   गैरकानूनी   तवरले खोलिएमा   नोक्सान गरिएमा , लगिएमा, तोडफोडअन्यत्रदुर्घटनावश   नोक्सान गरिएमा , भएमा   निर्वाचन अधिकृतले   मतगणनाकोहराएमा व कमपर्नेछ। स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्त दिनु८१ ) बमोजिमको   प्रतिवेदन भएमा   आयोगले त्यस्तो घटनको (२ )प्रप्त उपदफकुनै जांचबुझ गर्नु पर्ने ठहर्याएमा आयोगको आयुक्त अनुगमन टोली खटाईसम्बन्धम वसक्नेछ। जांचबुझगराउनबमोजिमको २    बमोजिम आयोगले प्रतिवेदन (१ ) (३ )उपदफा उपदफ वजांचबुझ गर्न खटाइएको आयुक्त वा अनुगमन टोलीको प्रतिवेदनको आधारमा त्यस्तो मतपत्रमतपेटिका   निर्वाचन अधिकृतको नियन्त्रणबाट गै़र"
    },
    {
        "page": "29",
        "text": "छ। जांचबुझगराउनबमोजिमको २    बमोजिम आयोगले प्रतिवेदन (१ ) (३ )उपदफा उपदफ वजांचबुझ गर्न खटाइएको आयुक्त वा अनुगमन टोलीको प्रतिवेदनको आधारमा त्यस्तो मतपत्रमतपेटिका   निर्वाचन अधिकृतको नियन्त्रणबाट गै़र   कानूनी लगिएको ,व रुपम अन्यत्रदुर्घटनावश नोक्सान भएकोे खोलिएको, नोक्सान गरिएको, तोडफोड गरिएको, हराएकोव <सोको कारण मतगणना सुचारु गर्न नसकिने ठहर्याएमा त्यस्तो कार्यबाट असर परेकामतदनकेन्द्रको सम्पूर्ण मतपत्रहरु अवैध घोषित गरी मतदान रद्द गर्न सक्नेछ।आयोगबाट बमोजिम गरिएको मतदान   केन्द्रमा (४ ८३ उपदफा रद्द मतदननिर्वाचन अधिकृतले   पुनः समय तोकी सोको स्थान, मितिसूचना मतदन मतदन 7 हुनकेन्द्रमा तुरुन्त प्रकाशन गर्नु पर्नेछअनधिकृत मतगणना स्थलको अनधिकृत कब्जाः १) देहायका अवस्थामा मतगणना स्थलको4.1..मानिनेछःकब्जा भएकाकसैले बल प्रयोग गरी वा डर त्रास देखाई वा धम्की दिई मतगणना (क )स्थललाई आफ्नो कब्जामा लिई मतगणनाको कार्यमा प्रभाव पारेमा ,कसैले मतगणना कार्यमा खटिएको निर्वाचन अधिकृत वा कर्मचारीलाई (ख आफ्नो   कर्तव्य गर्न   नदिएमा निजको   जिम्मामा रहेकोपालन वमतपत्र, मतपेटिका अन्य सामग्री खोसेमा मतगणना"
    },
    {
        "page": "29-30",
        "text": "िई मतगणनाको कार्यमा प्रभाव पारेमा ,कसैले मतगणना कार्यमा खटिएको निर्वाचन अधिकृत वा कर्मचारीलाई (ख आफ्नो   कर्तव्य गर्न   नदिएमा निजको   जिम्मामा रहेकोपालन वमतपत्र, मतपेटिका अन्य सामग्री खोसेमा मतगणना   सम्बन्धी ववअन्य त्यस्तै कार्य गरी मतगणनाको कार्य निष्पक्ष तथा स्वतन्त्र रुपमासामान्य ढङ्गले सञ्चालन नहुने वा हुन नसक्ने गरी प्रभावित गरेमा, वा\nमतगणनाको कार्यमा संलग्न रहेको कुनै व्यक्तिले खण्ड (क) वा (ख)(गवा त्यस्तो कार्य गर्न सहयोग   पुऱ्याएमा बमोजिमको कार्य गरेमावदिएमा अनुमतिभएमा   निर्वाचन मतगणना स्थलको  अनधिकृत बमोजिम उपदफा (९(२ कब्जदेिनु अधिकृतले मतगणनाको कार्य तत्काल स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्तपर्नेछ(२  बमोजिमको   प्रतिवेदन आयोगले त्यस्तो   घटनाको ८३ उपदफ प्रप्त भएमाकुनै जांचबुझ गर्नु पर्ने ठहऱ्याएमा आयोगको आयुक्त अनुगमन टोली खटाईसम्बन्धम वासक्नेछ। जांचबुझगराउन(२ ) बमोजिमको  प्रतिवेदनको आयोगले(३ ) ४ / उपदफ आधारम उपदफा वबमोजिम   जांचबुझ टोलीको   प्रतिवेदनको गर्न"
    },
    {
        "page": "30",
        "text": "कुनै जांचबुझ गर्नु पर्ने ठहऱ्याएमा आयोगको आयुक्त अनुगमन टोली खटाईसम्बन्धम वासक्नेछ। जांचबुझगराउन(२ ) बमोजिमको  प्रतिवेदनको आयोगले(३ ) ४ / उपदफ आधारम उपदफा वबमोजिम   जांचबुझ टोलीको   प्रतिवेदनको गर्न   खटाइएकोआयुक्त अनुगमन आधरम वअनधिकृत तवरले कब्जा भएको ठहऱ्याएमा उपदफा ८१ बमोजिम त्यस्तो मतगणनास्थलत्यसरी कब्जाबाट असर परेको मतदान केन्द्रको सम्पूर्ण मतपत्रहरु अवैध घोषित गरी मतदानगर्नेछ।र६दआयोगबाट बमोजिम गरिएको मतदान   केन्द्रमा (५ )उपदफा ४ ) रद्द मतदनस्थान,   मिति निर्वाचन  अधिकृतले   पुनः समय  तोकी सोकोहुन सूचना   तुरुन्त मतदन <केन्द्रमा प्रकाशन गर्नु पर्नेछमतदनमतपत्र बदर हुने अवस्थाः देहायका अवस्थामा मतपत्र बदर हुनेछ ५६.+अधिकृतको दस्तखत नभएको, क सम्बन्धत मतदानऔंठाछाप लगाई वा बमोजिमको"
    },
    {
        "page": "30-31",
        "text": "मय  तोकी सोकोहुन सूचना   तुरुन्त मतदन <केन्द्रमा प्रकाशन गर्नु पर्नेछमतदनमतपत्र बदर हुने अवस्थाः देहायका अवस्थामा मतपत्र बदर हुनेछ ५६.+अधिकृतको दस्तखत नभएको, क सम्बन्धत मतदानऔंठाछाप लगाई वा बमोजिमको   चिन्ह (ख को उपदफ (३ ३९ दफवा छाप बाहेक अन्य चिन्ह वा छाप लगाई मत सङ्केत गरिएको,मत सङ्केत चिन्ह नबुझिने गरी लतपतिएको वा च्यातिएको, (ग)उम्मेदवारको निर्वाचन चिन्ह रहेको कोठामा वा दलको निर्वाचन चिन्ह ।घभएकोे कोठामा मत सङ्केत नगरी अन्यत्र मत सङ्केत गरिएको,वा दलको निर्वाचन चिन्ह भएको कोठामा एकभन्दा बढी उम्मेदवारछुट्टा छुट्टे मत सङ्केत गरिएको,\nवा दलको निर्वाचन चिन्ह भएकोे कोठामा एकभन्दा बढी उम्मेदवार (च )मत सङ्केतको चिन्ह पर्ने गरी मत सङ्केत गरिएको,अधिकृतलाई फिर्ता दिइएको, छ मत सङ्केत नगरी मतदान(ज) निर्वाचन   चिन्हमा दलको कुने उम्मेदवार पनिव मतनगरिएको ,=आयोगद्वारा निर्धारित बाहेक झ।मतपत्र मतदान मतपत्रद्वार अन्यगरिएको,मतपेटिकाभन्दा बाहिर राखिएको, (ञ )(ट जाली मतपत्र, वाआयोगले बदर हुने भनी तोकेको मतपत्र । (ठ)कुनै मतदान केन्द्रको दोहोर्याई"
    },
    {
        "page": "31",
        "text": "मतनगरिएको ,=आयोगद्वारा निर्धारित बाहेक झ।मतपत्र मतदान मतपत्रद्वार अन्यगरिएको,मतपेटिकाभन्दा बाहिर राखिएको, (ञ )(ट जाली मतपत्र, वाआयोगले बदर हुने भनी तोकेको मतपत्र । (ठ)कुनै मतदान केन्द्रको दोहोर्याई   मतगणनः गरिएको (९+७. मतगणन समप्त गणन व नहुमतपत्र सिलबन्दी हुनुभन्दा पहिले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतभएकोनिर्वाचनको   मतगणनाको सम्बन्धित निर्वाचन क्षेत्रको कुनै उम्मेदवार निजकोसम्बन्धम वसमानुपातिक निर्वाचन प्रणाली अन्तर्गत भएकोे निर्वाचन प्रतिनिधि मतगणना प्रतिनिधिलेव 7निर्वाचनको मतगणनाको सम्बन्धमा कुनै दलको निर्वाचन प्रतिनिधि मतगणना प्रतिनिधिलेवमतपत्र दोहोर्याई गन्ती गराई पाउं भनी तत्काल निर्वाचन अधिकृत केही वा सबैसमक्षकारण सहित लिखित निवेदन दिन सक्नेछआएमा   निर्वाचन अधिकृतले सो  निवेदन ८१ ) बमोजिम निवेदन पर्न (२ )उपदफतत्कालै दर्ता गरी दोहोर्याई मतगणना गर्नु पर्ने देखिएमा दोहोर्याई मतगणना गर्न सक्नेछउपदफा (२) बमोजिम दोहोर्याई मतगणना गर्नु नपर्ने भएमा निर्वाचन अधिकृतले८३सोही व्यहोराको निर्णय गरी त्यस्तो स्थानमा उपस्थित रहेका सम्बन्धित उम्मेदवार, निर्वाचनमतगणना"
    },
    {
        "page": "31-32",
        "text": "देखिएमा दोहोर्याई मतगणना गर्न सक्नेछउपदफा (२) बमोजिम दोहोर्याई मतगणना गर्नु नपर्ने भएमा निर्वाचन अधिकृतले८३सोही व्यहोराको निर्णय गरी त्यस्तो स्थानमा उपस्थित रहेका सम्बन्धित उम्मेदवार, निर्वाचनमतगणना   प्रतिनिधिलाई निर्वाचन परिणामको घोषणा गर्नुभन्दा पहिले त्यस्तो प्रतिनिधिवनिर्णयको सूचना दिनु पर्नेछ।पहिलो   हने निर्वाचित हने निर्वाचन   परिणामको पहिलो   हुने निर्वाचित   हुने (९ ) ५<.प्रकाशनःनिर्वाचन प्रणाली अन्तर्गतको कुनै निर्वाचन   क्षेत्रमा मतदान भएको सबै मतदान केन्द्रहरुकोमतगणनाको कार्य पूरा भइसकेपछि निर्वाचन अधिकृतले मतगणनाको तालिका गरतयार३९\nगर्नेछ तोकिए बमोजिम निर्वाचन परिणाम प्रकाशन र सो परिणाम तालिकाको एक प्रति तुरुन्तआयोगमा पठाउनु पर्नेछअधिकृतले उपदफा (१) बमोजिम निर्वाचनको परिणाम प्रकाशित गर्दा (२  निर्वाचनसबैभन्दा बढी सदर मत पाउने उम्मेदवार निर्वाचित घोषणा गरी त्यस्तो उम्मेदवारलाई भएकोआयोगले तोके बमोजिमको प्रमाणपत्र दिनु पर्नेछनिर्वाचन   अधिकृतले   निर्वाचनको बमोजिम परिणाम८३"
    },
    {
        "page": "32",
        "text": "्रकाशित गर्दा (२  निर्वाचनसबैभन्दा बढी सदर मत पाउने उम्मेदवार निर्वाचित घोषणा गरी त्यस्तो उम्मेदवारलाई भएकोआयोगले तोके बमोजिमको प्रमाणपत्र दिनु पर्नेछनिर्वाचन   अधिकृतले   निर्वाचनको बमोजिम परिणाम८३  (१ ) उपदफा प्रकशनगरिसकेपछि निर्वाचन सम्बन्धी तोकिए बमोजिमका विवरणहरु प्रतिवेदनभएको गर तयारअधिकृत मुख्य निर्वाचन   अधिकृतले मुख्य   निर्वाचन आयोगमा   यथाशीघ्र   पठाउनुसमक्ष रपर्नेछमत बराबर भएमा गोला हाली निर्णय गर्नेः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत५९ .निर्वाचनमा कुनै निर्वाचन क्षेत्रमा मतदान भएकोे सबै मतपत्रको मतगणनाको काम पूराभएकोसदर मत बराबर भई निर्वाचित भइसके पछि दुई वा दुईभन्दा बढी उम्मेदवारले प्राप्त गरेकोउम्मेदवार छुट्याउन नसकिने भएमा निर्वाचन अधिकृतले बराबर मत प्राप्त गर्ने उम्मेदवारकोबीच गोला हाली निर्णय गर्नु पर्नेछ[ त्यसरी गोलाद्वारा छानिएको उम्मेदवारले एक मत बढीप्राप्त गरेको मानिनेछ।समानुपातिक निर्वाचनको परिणामको घोषणाः १) निर्वाचन अधिकृतले समानुपातिक निर्वाचन0प्रणाली अन्तर्गत हुने निर्वाचनको लागि खसेको"
    },
    {
        "page": "32-33",
        "text": "र्नेछ[ त्यसरी गोलाद्वारा छानिएको उम्मेदवारले एक मत बढीप्राप्त गरेको मानिनेछ।समानुपातिक निर्वाचनको परिणामको घोषणाः १) निर्वाचन अधिकृतले समानुपातिक निर्वाचन0प्रणाली अन्तर्गत हुने निर्वाचनको लागि खसेको   मतपत्रको गणना गरी प्रत्येक दललेप्रप्तसङ्ख्याको विवरण आयोगले तोके बमोजिमको तालिकामा गरेकोखुलाई सदर मत कूलपर्नेछ।आयोगमा पठाउनुसम्बन्धित   प्रदेशको सबै निर्वाचन क्षेत्रबाट आयोगले (१ )  बमोजिम(२ / उपदफविवरण प्राप्त गरिसकेपछि आयोगले दलले प्राप्त गरेको कूल सङ्ख्याको   अनुपातमासदर मतअनुसूची १ भए  बमोजिमको आधारमा   निर्वाचित मत परिणाम विभाजक सूत्रको मा उल्लेखसङ्ख्या निर्धारण गर्नेछहु२ ) बमोजिम दलहरुले प्राप्त गरेको कूल सदर मतलई(३ ) उपदफा भगदलले प्राप्त गर्ने सीट सङ्ख्या बांडफांट गर्दा कुनै सीटका सम्बन्धमा एकभन्दाबढी   दलको\nआएमा   आयोगले गोला हाली सो सीट कुन दलले प्राप्त गर्ने हो सोबरबर भागफल हुननिर्धारण गर्नेछ।कुराकोर (३) बमोजिम दलले प्राप्त गर्ने सीट सङ्ख्या निर्धारण गरेपछि(४ / उपदफा (२ सभामा   प्रतिनिधित्व गर्ने कूल आयोगले त्यस्तो दलको तर्पmबाट प्रदेश सङ्ख्याकोसदस्यसमानुपातिक  निर्वाचन प्रणाली"
    },
    {
        "page": "33",
        "text": "धारण गर्नेछ।कुराकोर (३) बमोजिम दलले प्राप्त गर्ने सीट सङ्ख्या निर्धारण गरेपछि(४ / उपदफा (२ सभामा   प्रतिनिधित्व गर्ने कूल आयोगले त्यस्तो दलको तर्पmबाट प्रदेश सङ्ख्याकोसदस्यसमानुपातिक  निर्वाचन प्रणाली   तर्पmबाट तेत्तीस प्रतिशत   महिलाको प्रतिनिधित्व   हुने गरीनिर्वाचित गर्नु पर्ने महिलाको सङ्ख्या समेत यकिन गरी सम्बन्धित दललाई जानकारी गराउनुपर्नेछ(४ ) बमोजिमको जानकारी प्राप्त गरे पछि दलले सो दलको केन्द्रीय(५ ) उपदफाकार्यकारिणी समिति वा सो सरहको समितिको निर्णयबाट निर्वाचित हुने उम्मेदवारको छनौटत्यसरी छनौट भएका उम्मेदवारको आयोगले तोकेको समयभित्र आयोग समक्ष पेशसूचीपर्नेछ(५ ) बमोजिम दलले सूची पेश गर्दा"
    },
    {
        "page": "33",
        "text": "ीय(५ ) उपदफाकार्यकारिणी समिति वा सो सरहको समितिको निर्णयबाट निर्वाचित हुने उम्मेदवारको छनौटत्यसरी छनौट भएका उम्मेदवारको आयोगले तोकेको समयभित्र आयोग समक्ष पेशसूचीपर्नेछ(५ ) बमोजिम दलले सूची पेश गर्दा   जनसङ्ख्या र सो दलले (६उपदफ प्रप्तगरेको सिट सङ्ख्याको आधारमा दलित आदिवासी जनजाति खस आर्य, मधेशी, थारु, मुस्लिम,व्यक्तिको प्रतिनिधित्व हुने पिछडिएको क्षेत्र अल्पसङ्ख्यक समूदाय तथा अपाङ्गताभएकोक्रम अनुसार सूची पेश गर्नु पर्नेछ।सूचीमा नाम समवेश भएको यथसम्भव बन्दउपदफा (५ ) बमोजिम सम्बन्धित दलले पेश गरेको उम्मेदवारको नामावलीको (७नाम समावेश भएका उम्मेदवारहरु निर्वाचित भएकोे प्राप्त भएपछि आयोगले सो सूची सूचीमागर्नेछ घोषणाआयोगले   प्रदेश बमोजिम   निर्वाचित भएको   उम्मेदवारको (८ ७७"
    },
    {
        "page": "33-34",
        "text": "्बन्धित दलले पेश गरेको उम्मेदवारको नामावलीको (७नाम समावेश भएका उम्मेदवारहरु निर्वाचित भएकोे प्राप्त भएपछि आयोगले सो सूची सूचीमागर्नेछ घोषणाआयोगले   प्रदेश बमोजिम   निर्वाचित भएको   उम्मेदवारको (८ ७७  उपदफा नमसमक्ष पठाई सो नामावली नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ।प्रमुखजुनसुकै कुरा लेखिएको भए तापनि समानुपातिक निर्वाचन९ ) अन्यत्र यर दफमप्रणालीतर्फको कूल सदर मतको एक दशमलव पांच प्रतिशत वा सोभन्दा बढी मत प्राप्त गर्नेदलको तर्फबाट मात्र उम्मेदवार निर्वाचित हुनेछ।बमोजिम दलहरुले प्राप्त गरेको कूल सदर मत गणना गर्दा एक (१० ) उपदफा (२मत प्राप्त गर्ने दलले प्राप्त गरेको मत दलले प्राप्त गरेको दशमलब पांच प्रतिशतभन्दाकममतमा गणना गरिने छैन।कूल\n३३\nनिर्वाचित मितिः (१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत भएकोे निर्वाचनको६१ .अधिकृतले बमोजिम   निर्वाचनको   परिणाम सम्बन्धमा   निर्वाचन प्रकाशन   गरेको ५८दफमिति मानिनेछ। मितिलाई सम्बन्धित उम्मेदवार निर्वाचितभएकोसमानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचनको सम्बन्धमा"
    },
    {
        "page": "34",
        "text": "नको६१ .अधिकृतले बमोजिम   निर्वाचनको   परिणाम सम्बन्धमा   निर्वाचन प्रकाशन   गरेको ५८दफमिति मानिनेछ। मितिलाई सम्बन्धित उम्मेदवार निर्वाचितभएकोसमानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचनको सम्बन्धमा   आयोगले भएकोे (२६० बमोजिम उम्मेदवारको बन्दसूचीमा नाम रहेका उम्मेदवार निर्वाचित भएको घोषणादफमिति मानिनेछ गरेको मितिलाई त्यस्ता उम्मेदवार निर्वाचितभएकोहुने   निर्वाचित हुने   निर्वाचन   प्रणाली निर्वाचन   परिणाम आयोगले पहिले पश गर्नः६२. रसमानुपातिक निर्वाचन प्रणाली तर्फको निर्वाचन परिणाम सहितको प्रतिवेदन निर्वाचनको नतिजापर्नेछ। सात दिनभित्र प्रदेश प्रमुख समक्ष पठाउनुघोषणा भएकोपरिच्छेद ९उम्मेदवार तथा दलको प्रतिनिधिपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फको कुनै उम्मेद्वारले निर्वाचन प्रतिनिधिः (१६३.नियुक्त मतदातालाई निर्वाचनको लागि आफ्नो निर्वाचन प्रतिनिधि गरेमा सोको लिखितदेिनु पर्नेछ सूचना निर्वाचन अधिकृतलाईसमानुपातिक   निर्वाचन   प्रणाली अन्तर्गत   हुने   निर्वाचनकादलको (२ / सम्बन्धमकारबाही   गर्न दलले तोकिए बमोजिम आफ्नो"
    },
    {
        "page": "34-35",
        "text": "ागि आफ्नो निर्वाचन प्रतिनिधि गरेमा सोको लिखितदेिनु पर्नेछ सूचना निर्वाचन अधिकृतलाईसमानुपातिक   निर्वाचन   प्रणाली अन्तर्गत   हुने   निर्वाचनकादलको (२ / सम्बन्धमकारबाही   गर्न दलले तोकिए बमोजिम आफ्नो   निर्वाचन तर्फबाट गर्नु पर्ने सम्पूर्णकमनियुक्त प्रतिनिधि गर्न सक्नेछनियुक्त भएको निर्वाचन प्रतिनिधिलाई उम्मेदवार उपदफा ७१) र  २ बमोजिम८३ )नियुक्त बखत बदर गरी अर्को निर्वाचन प्रतिनिधि गर्न सक्नेछ वा दलले जुनसुके र त्यसरीनियुक्त गरेको लिखित सूचना सम्बन्धित निर्वाचन अधिकृतलाई तुरुन्त अर्को निर्वाचन प्रतिनिधिदिनु पर्नेछनिर्वाचन प्रतिनिधिको योग्यता तोकिए बमोजिम हुनेछ[निर्वाचन प्रतिनिधिको कर्तव्यः यो ऐन र यस ऐन अन्तर्गत बनेको नियममा निर्वाचन प्रतिनिधिले६४.नियुक्त निर्वाचन गर्नु पर्ने भनी उल्लेख गरे  बमोजिमको बमोजिम काम   गर्नु६३ दफाप्रतिनिधिको कर्तव्य हुनेछ\nवा  निर्वाचन प्रतिनिधिले प्रत्येक मतदान   प्रतिनिधि मतगणन   प्रतिनिधिः ८१ )  उम्मेदवार६४ .नियुक्त मतदान केन्द्रको लागि तोकिए बमोजिम मतदान   प्रतिनिधि गर्न   सक्नेछ त्यसरी<नियुक्त निर्वाचन   अधिकृतलाई मतदान"
    },
    {
        "page": "35",
        "text": "्वाचन प्रतिनिधिले प्रत्येक मतदान   प्रतिनिधि मतगणन   प्रतिनिधिः ८१ )  उम्मेदवार६४ .नियुक्त मतदान केन्द्रको लागि तोकिए बमोजिम मतदान   प्रतिनिधि गर्न   सक्नेछ त्यसरी<नियुक्त निर्वाचन   अधिकृतलाई मतदान   प्रतिनिधि गरेको लिखित सूचना मतदान अधिकृतरदिनु पर्नेछवा निर्वाचन प्रतिनिधिले तोकिए स्थलमा   उपस्थित उम्मेदवार (२रहन मतगणननियुक्त नियुक्त गर्न सक्नेछ गरेको बमोजिम मतगणना प्रतिनिधि त्यसरी मतगणना प्रतिनिधि7लिखित सूचना निर्वाचन अधिकृतलाई दिनु पर्नेछनियुक्त भएकोे मतदान प्रतिनिधिलाई उम्मेदवार वा (२  बमोजिम(३ उपदफा (१ )निर्वाचन   प्रतिनिधिले   जुनसुकै मतदान   प्रतिनिधि अर्को बदर   गरीबखत व व मतगणननियुक्त गर्न सक्नेछ। प्रतिनिधिनियुक्त बमोजिम मतदान   प्रतिनिधि गरिएकोमाअर्को ८३ ) उपदफा ४ / मतदनगरिएकोमा निर्वाचन अधिकृतलाई नियुक्त अधिकृतलाई मतगणना"
    },
    {
        "page": "35-36",
        "text": "ुकै मतदान   प्रतिनिधि अर्को बदर   गरीबखत व व मतगणननियुक्त गर्न सक्नेछ। प्रतिनिधिनियुक्त बमोजिम मतदान   प्रतिनिधि गरिएकोमाअर्को ८३ ) उपदफा ४ / मतदनगरिएकोमा निर्वाचन अधिकृतलाई नियुक्त अधिकृतलाई मतगणना   प्रतिनिधि र अर्कोतुरुन्तजानकारी दिनु पर्नेछ।योग्यता तोकिए बमोजिम मतदान प्रतिनिधि प्रतिनिधिको सङ्ख्या(५ ) र मतगणन 7G हुनेछ।मतदान प्रतिनिधि र मतगणना प्रतिनिधिको कर्तव्यः यो ऐन र यस ऐन अन्तर्गत बनेको नियम६६.मतदान प्रतिनिधि मतगणना प्रतिनिधिले गर्नु पर्ने भनी उल्लेख बमोजिम काम गनुभएक 7मतदान प्रतिनिधि र मतगणना प्रतिनिधिको कर्तव्य हुनेछ। नियुक्त दफा ६५ बमोजिमउम्मेदवार वा कुनै प्रतिनिधि अनुपस्थित रहेमाः यो ऐन र यस ऐन अन्तर्गत बनेको नियम६७.नियुक्त प्रतिनिधि मतगणना   प्रतिनिधि बमोजिम   निर्वाचन   प्रतिनिधिनभएमा व व मतदनउम्मेदवार, निजको कुनै प्रतिनिधि वा दलको प्रतिनिधि उपस्थित रहनु पर्ने अवस्थामा उपस्थितनिजहरु   मध्ये कसैले गर्नु पर्ने काम नगरेमा सोही कारणले नरहेमव मत्र मतदन वमतगणनाको काम रोकिने छैन र त्यस्तो काम कानून बमोजिम मानिनेछभएकोे\n३५\nपरिच्छेद १०विविधजुनसुकै  कुरा  लेखिएको भए"
    },
    {
        "page": "35-36",
        "text": "अवस्थामा उपस्थितनिजहरु   मध्ये कसैले गर्नु पर्ने काम नगरेमा सोही कारणले नरहेमव मत्र मतदन वमतगणनाको काम रोकिने छैन र त्यस्तो काम कानून बमोजिम मानिनेछभएकोे\n३५\nपरिच्छेद १०विविधजुनसुकै  कुरा  लेखिएको भए  तापनि पहिलो हुने निर्वाचित   हुने उपनिर्वाचनः६८. ६ दफ मनिर्वाचन प्रणाली अन्तर्गत निर्वाचित कुनै सदस्यको पद प्रदेश सभाको अवधि छ महिनाभन्दाकुनै   कारणले   रिक्त तोकेको   मितिमा आयोगले रिक्त त्यस्तरहॅदे कयम भएमासदस्यको पद उपनिर्वाचनद्वारा पूर्ति गरिनेछ।कसैले अर्को मतदाताको नामबाट निविदा मतपत्र सम्बन्धी व्यवस्थाः (१ मतपत्र लिइसकेको६९ .र पछिबाट मतदान गर्न आउने व्यक्ति नै वास्तविक मतदाता हो भन्ने वा मतदान गरिसकेकोकुरा निजले पेश  गरेको अधिकृतले त्यस्तो   मतदातालाई प्रमणबाट यकिनमतदान भएमादिनेछ त्यस्तो   निविदा निविदा   मतपत्र मतपत्रमा मतदाताले आफ्नो मतपत्र दिएकोमा"
    },
    {
        "page": "36",
        "text": "ि नै वास्तविक मतदाता हो भन्ने वा मतदान गरिसकेकोकुरा निजले पेश  गरेको अधिकृतले त्यस्तो   मतदातालाई प्रमणबाट यकिनमतदान भएमादिनेछ त्यस्तो   निविदा निविदा   मतपत्र मतपत्रमा मतदाताले आफ्नो मतपत्र दिएकोमा   सोगरिसकेपछि त्यस्तो मतपत्र मतपेटिकामा नहाली सो प्रयोजनको लागि राखिएकोसङ्कतखाममा राख्नु पर्नेछ। छुट्टेबमोजिम निविदा मतपत्र दिने राख्ने तत्सम्बन्धी अन्य कार्यविधि (२ ) उपदफा (१रतोकिए बमोजिम हुनेछयस ऐन बमोजिम मतगणना गर्दा उपदफा (१ बमोजिम छुट्टै खाममा राखिएका८३निविदा मतपत्रहरु सो निर्वाचन सम्बन्धी उजूरी पर्न आई सो गणना गरिने छैनसमयमनिर्णय आवश्यक   पर्ने भनी अदालतले ठहर गरेमा त्यस्तो निविदा गर्नको उजूरीको लागिमतपत्रहरु समेत गणना गर्न सक्नेछधरौटी राख्नु पर्नेः ७१ ) उम्मेदवारले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने७०समानुपातिक हजार रुपैयां सम्बन्धित निर्वाचन अधिकृतको   कार्यालयमा निर्वाचनमा   पांचरनिर्वाचन"
    },
    {
        "page": "36-37",
        "text": "गर्न सक्नेछधरौटी राख्नु पर्नेः ७१ ) उम्मेदवारले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने७०समानुपातिक हजार रुपैयां सम्बन्धित निर्वाचन अधिकृतको   कार्यालयमा निर्वाचनमा   पांचरनिर्वाचन   प्रणाली अन्तर्गत हुने निर्वाचनमा उम्मेदवारको बन्दसूची पेश गर्ने दलले पच्चीसहजार रुपैयां आयोग समक्ष धरौटी राख्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि पहिलो हुने निर्वाचित हुने उपदफा (९ ) (२ )मवा आर्थिक रुपले विपन्न निर्वाचन प्रणाली तर्फ महिला र दलित वा अल्पसङ्ख्यक समुदायउम्मेदवारको हकमा सो धरौटी रकममा पचास प्रतिशत छुट हुनेछ।\nउपदफाको प्रयोजनका लागि \"आर्थिक रुपले विपन्न व्यक्ति\" भन्नाले वार्षिकस्पष्टकरणः यरहजार   रुपैयाभन्दा पारिवारिक तहले भनी स्थानीय सम्बन्धत भएकोअय पचर कमसिफारिस गरेको व्यक्ति सम्झनु पर्छ(३ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा कुनैएकनिर्वाचन क्षेत्रबाट एउटै उम्मेदवारको निमित्त एकभन्दा   बढी   मनोनयनपत्रदाखिला"
    },
    {
        "page": "37",
        "text": "अय पचर कमसिफारिस गरेको व्यक्ति सम्झनु पर्छ(३ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा कुनैएकनिर्वाचन क्षेत्रबाट एउटै उम्मेदवारको निमित्त एकभन्दा   बढी   मनोनयनपत्रदाखिला  भएकोअवस्थामा एउटा मनोनयनको लागि मात्र धरौटी राखे पुग्नेछबमोजिम धरौटी राख्दा उम्मेवार वा दलले नगदै (४ ) उपदफा (१दाखल रपमबैङ्कमा नगद धरौटी राखेको रसिद पेश गर्न सक्नेछवधरौटी पहिलो   हुने निर्वाचित   हुने  निर्वाचन अन्तर्गतको   कुनै (१ ) प्रणालीजफत   हुनः ७१.गरिएको निर्वाचनमा प्रतिशतभन्दा मत  पाउने मतकोसदर मतदन जम्म दश कम सदरउम्मेदवारको धरौटी जफत हुनेछ।निर्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैन।तरसमानुपातिक निर्वाचन प्रणाली अन्तर्गतको निर्वाचनमा दलले कम्तीम एक(२ कुनैसीट प्राप्त नगरेमा त्यस्तो दलले राखेको धरौटी जफत हुनेछबमोजिम   धरोटी हुने अवस्थामा   बाहेक (१ (२ ८३ जफत उपदफ व अन्यस्वीकृत लिएका नाम फिर्ता व्यक्तिले राखेको धरौटी उम्मेदवार र मनोनयनपत्र नभएकोवसो निर्वाचन"
    },
    {
        "page": "37-38",
        "text": "्राप्त नगरेमा त्यस्तो दलले राखेको धरौटी जफत हुनेछबमोजिम   धरोटी हुने अवस्थामा   बाहेक (१ (२ ८३ जफत उपदफ व अन्यस्वीकृत लिएका नाम फिर्ता व्यक्तिले राखेको धरौटी उम्मेदवार र मनोनयनपत्र नभएकोवसो निर्वाचन   परिणाम मितिले तीन महिनाभित्र सम्बन्धित व्यक्ति वादलले घोषणा भएकोलिनु पर्नेछ फिर्ताबमोजिमको म्यादभित्र धरौटी फिर्ता नलिएमा सो धरौटीको रकम उपदफा (३सङ्घीय सञ्चित कोषमा दाखिला हुनेछ८१ ) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचन प्रचार प्रसार खर्चः७२.समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा दलले खर्च निर्वाचनमा उम्मेदवारलेरगर्न पाउने रकमको हद आयोगले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिमहुनेछदल उम्मेदवार वा तिनको निर्वाचन प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा (२ )भएकोे सम्पूर्ण खर्चको विवरण आयोगले तोकेको ढांचामा तोकिए बमोजिम राख्नु पर्नेछ।\nअवधि\" भन्नाले कुनै निर्वाचन उपदफाको"
    },
    {
        "page": "37-38",
        "text": "ोजिमहुनेछदल उम्मेदवार वा तिनको निर्वाचन प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा (२ )भएकोे सम्पूर्ण खर्चको विवरण आयोगले तोकेको ढांचामा तोकिए बमोजिम राख्नु पर्नेछ।\nअवधि\" भन्नाले कुनै निर्वाचन उपदफाको   प्रयोजनको लागि ' निर्वाचनकोस्पष्टकरणः यरक्षेत्रमा उम्मेदवारको मनोनयनपत्र समानुपातिक निर्वाचनका लागि उम्मेदवारको बन्दसूचीवमितिसम्मको अवधि सम्झनु मितिदेखि त्यस्तो निर्वाचनको परिणाम घोषणा दर्ता भएकोभएकोेपर्छउम्मेदवारले निर्वाचनमा गरेको बमोजिम जम्मा खर्च उपदफा (१ कुनै ८३ दल वतोकिएको खर्चको रकमको हदभन्दा बढी हुनु हुदैन।उपदफा (२) बमोजिमको निर्वाचन खर्चको विवरण तिनका दल उम्मेदवार(४ / वमितिले पैंतीस दिनभित्र  आयोग प्रतिनिधिले निर्वाचन परिणाम   घोषणा आयोगलेभएको वतोकेको कार्यालय समक्ष पेश गर्नु पर्नेछ। पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फकोखर्चको  विवरण त्यस्तो भएको   खर्चको   विवरण कार्यालयमा"
    },
    {
        "page": "38",
        "text": "आयोग प्रतिनिधिले निर्वाचन परिणाम   घोषणा आयोगलेभएको वतोकेको कार्यालय समक्ष पेश गर्नु पर्नेछ। पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली तर्फकोखर्चको  विवरण त्यस्तो भएको   खर्चको   विवरण कार्यालयमा   पेश गरेमा सम्बन्धतप्रप्तकार्यालयले आयोगमा पठाउनु पर्नेछप्रसार खर्चको विवरण तोकिएको समयभित्र दफा बमोजिम निर्वाचन (५ )यर प्रचारनबुझाउने दल वा उम्मेदवारलाई आयोगले निर्वाचन आयोग सम्बन्धी सङ्घीय कानून बमोजिमजरिबाना गर्न सक्नेछ(१ ) निर्वाचनमा प्रयोग भएकोे कागजात गोप्यताः निर्वाचन सम्बन्धी कागजातको विद्युतीय७३. वप्रयोजनको अभिलेखमध्ये मतगणनाको त्यस्तो भएकोमा लगिउपकरणबट मतदनकाम समाप्त भएपछि सिलबन्दी गरी तोकिएको आवश्यकता अनुसार खोली हेरी मतगणनाकोअधिकारीको जिम्मामा राखिनेछ८१ )   बमोजिमको सिलबन्दी   मतपत्रको अधकट्टी , प्रयोग(२ ) उपदफा मतदनमगरिएको मतदाता नामावली र सिलबन्दी गरिएको सदर तथा बदर भएको मतपत्रहरु प्रचलितसिलसिलामा   अदालतले र हेर्न सक्नेछ कानून बमोजिम   परेको मात्र   खोल्न उजूरीकोनिकायलाई त्यस्तो सिलबन्दी खाम थैलो वा बोरा कुनै अधिकारी अदालत बाहेकअन्य वखोली हेर्ने अधिकार हुने छैन।उपदफा (२"
    },
    {
        "page": "38-39",
        "text": "रहरु प्रचलितसिलसिलामा   अदालतले र हेर्न सक्नेछ कानून बमोजिम   परेको मात्र   खोल्न उजूरीकोनिकायलाई त्यस्तो सिलबन्दी खाम थैलो वा बोरा कुनै अधिकारी अदालत बाहेकअन्य वखोली हेर्ने अधिकार हुने छैन।उपदफा (२  बमोजिम अदालतले खोली हेरिसकेपछि अदालतले सो ८३कागजातअभिलेख यथारुपमा सिलबन्दी गरी राख्नु पर्नेछ।व\n३८\nअभिलेख मुद्दा परेकोमा दफामा उल्लिखित अन्तिम मुद्दाकोकागजात यर वटुङ्गो   लागेको   मितिले मितिले नपरेकोमा   उजूरी गर्ने तीनभएको भुक्तान मुद्दा 7 म्यादमहिनासम्म सुरक्षित राख्नु पर्नेछ।अधिकार पाएकोमा बाहेक निर्वाचन सम्बन्धी गोप्यता भङ्ग गर्न नहुनेः १ कानून बमोजिम७४.गर्न खटिएको कुनै पनि कर्मचारी, उम्मेदवार निर्वाचन   प्रतिनिधि, मतदान   प्रतिनिधिकमकुनै  व्यक्तिले मतगणना   प्रतिनिधि गरेको मतदाताले"
    },
    {
        "page": "39",
        "text": "बाहेक निर्वाचन सम्बन्धी गोप्यता भङ्ग गर्न नहुनेः १ कानून बमोजिम७४.गर्न खटिएको कुनै पनि कर्मचारी, उम्मेदवार निर्वाचन   प्रतिनिधि, मतदान   प्रतिनिधिकमकुनै  व्यक्तिले मतगणना   प्रतिनिधि गरेको मतदाताले   सङ्केतअन्य मतपत्रम व मत वआफूलाई जानकारी रहेको वा हुन आएको अन्य कुनै कुरा कसैलाई भन्न, लेख्नतत्सम्बन्धमप्रकट गर्न वा प्रकाश गर्न हुदेन।अन्य प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐन ८२) यो ऐन वाअन्तर्गत चलेको कानूनी कारबाहीमा कुनै पनि साक्षी वा व्यक्तिलाई निर्वाचनमा निजलेकुनैदिएको हो भनी प्रश्न गरेने छैन कसलाई मत दिएको हो भनी वा कसले कसलाईमतबैठकमा त्यसको   कुनै   समितिको सदस्यले सदस्यको(१ ) प्रदेश ७४ . शपथः भग सभ वअनुसूची २ बमोजिमको ढाचामा लिनुअघि प्रदेश सभाकोव्यक्त अध्यक्षता समक्ष शपथपर्नेछ। लिनुसंविधानको (५ ) बमोजिमको सदस्यले प्रदेश १८२क उपधर प्रमुख तर थरपर्नेछ। लिनुसमक्ष शपथ८२  कुनै सदस्यले आफ्नो मातृभाषामा शपथ लिन चाहेमा त्यस्तो सदस्यले उपदफाबमोजिमको शपथको व्यहोरा आफ्नो मातृभाषामा अनुवाद गरी सो अनुवादको प्रति प्रदेश(९कुनै समितिको पहिलो बैठकमा तीन दिन अगावै"
    },
    {
        "page": "39-40",
        "text": "िनुसमक्ष शपथ८२  कुनै सदस्यले आफ्नो मातृभाषामा शपथ लिन चाहेमा त्यस्तो सदस्यले उपदफाबमोजिमको शपथको व्यहोरा आफ्नो मातृभाषामा अनुवाद गरी सो अनुवादको प्रति प्रदेश(९कुनै समितिको पहिलो बैठकमा तीन दिन अगावै  प्रदेश लिनुव त्यसको सभ भग सभपर्नेछ। सचिवालयलाई उपलब्ध गराउनुलिए सदस्यले शपथ पछि आफूले लिएको शपथको प्रतिमा दफा बमोजिम८३ / यसरहस्ताक्षर गरी प्रदेश सभाको अध्यक्षता गर्ने व्यक्ति समक्ष पेश गर्नु पर्नेछकुनै सदस्यले आफ्नो मातृभाषामा शपथ लिएकोमा सरकारी कामकाजको नेपालीअन्य नेपाली मातृभाषाको शपथको प्रतिहरुमा हस्ताक्षर गरी प्रदेश सभाको अध्यक्षताभष रव्यक्ति समक्ष पेश गर्नु पर्नेछ।\nदफा बमोजिम सदस्यले लिएको शपथको अभिलेख प्रदेश सभा सचिवालयले(५ / यरराख्नेछआदेश जारी गर्ने र निर्देशन दिनेः १) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा७६.नेपाल आयोगले त्यस्तो   आदेश आदेश   जारी गर्न"
    },
    {
        "page": "40",
        "text": "दफा बमोजिम सदस्यले लिएको शपथको अभिलेख प्रदेश सभा सचिवालयले(५ / यरराख्नेछआदेश जारी गर्ने र निर्देशन दिनेः १) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा७६.नेपाल आयोगले त्यस्तो   आदेश आदेश   जारी गर्न   सक्नेछरहा आवश्यक र रजपत्रमप्रकाशन गर्नु पर्नेछ(२ ) आयोगले निर्वाचन सञ्चालनको लागि निर्वाचनको काममा खटिएका कर्मचारीलाईआवश्यक निर्देशन दिन सक्नेछ।निर्देशन पालना गर्नु नेपाल दफा बमोजिम आयोगले जारी गरेको आदेश ८३यर 7सरकारी कार्यालय सरकार, स्थानीय तथा   निकाय, सरकारी, अर्धसरकारी सरकार प्रदेशतह,गैरसरकारी संस्था तथा निकाय, दल उम्मेदवार, निजको प्रतिनिधि निर्वाचन सम्बन्धी कामतथखटिएका कारबाहीको निर्वाचनको कर्मचारी समेतको प्रचार प्रसार गर्ने व्यक्तितथा काममकर्तव्य हुनेछ।निर्वाचन अधिकृत मतदान अधिकृत वा आयोगले निर्वाचनको काममा मद्दत लिन सकिनेः (१७७.अधिकृतले निर्वाचनको खटाएको टोली, कामको पर्यवेक्षकअनुगमन अन्य वसिलसिलामा कुनै पनि सरकारी वा सुरक्षा निकायको मद्दत लिन सक्नेछ।मागिएमा ८१ )  बमोजिम मद्दत   पुऱ्याउनु   सम्बन्धित (२ )उपदफा आवश्यक मद्दतसबैको कर्तव्य हुनेछनिर्वाचन   अधिकृतले"
    },
    {
        "page": "40-42",
        "text": "ो पर्यवेक्षकअनुगमन अन्य वसिलसिलामा कुनै पनि सरकारी वा सुरक्षा निकायको मद्दत लिन सक्नेछ।मागिएमा ८१ )  बमोजिम मद्दत   पुऱ्याउनु   सम्बन्धित (२ )उपदफा आवश्यक मद्दतसबैको कर्तव्य हुनेछनिर्वाचन   अधिकृतले  संविधान, निर्वाचन सम्बन्धी   कानून कारबाही  गर्न   सक्नेः कुनै७८ तथाआयोगले दिएको निर्देशन विपरीत कार्य गरेमा आयोगले त्यस्तो निर्वाचन अधिकृतको नियुक्तिनियुक्त बदर गरी अर्कोे निर्वाचन अधिकृत वा विभागीय कारबाहीको लागि गर्नसम्बन्धतनिकायमा लेखी पठाउन सक्नेछ।नियम अधिकारः आयोगले यो ऐन कार्यान्वयनको लागि नियमबनाउन ७९ . आवश्यक बनउनसक्नेछ\nनिर्देशिका वा कार्यविधि बनाई लाग गर्न सक्नेः आयोगले यो ऐन वायस ऐन अन्तर्गत बनेको८0.नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाई लागू गर्न सक्नेछ।\nआयाग\nकानू\n=\nअनुसूची १(दफा ६० को उपदफा २) संग सम्बन्धितमत परिणाम विभाजक सूत्रपरिणाम विभाजक सूत्र अनुसार प्रत्येक दलको लागि खसेको मतलाई भाग गर्ने पद्वतिलेHतगरिनेछ। यस अनुसार प्रत्येक दलले प्राप्त गरेको मत परिणामलाईभग श्रङ्खलावद्ध रुपमधेरै   भाजकहरुले गरिन्छ। आदि / त्यसरी भाग ( उदाहरणः१ , ३ ५, ७ ९प्राप्त"
    },
    {
        "page": "42-43",
        "text": "्रत्येक दलको लागि खसेको मतलाई भाग गर्ने पद्वतिलेHतगरिनेछ। यस अनुसार प्रत्येक दलले प्राप्त गरेको मत परिणामलाईभग श्रङ्खलावद्ध रुपमधेरै   भाजकहरुले गरिन्छ। आदि / त्यसरी भाग ( उदाहरणः१ , ३ ५, ७ ९प्राप्त   हुन भगभागफल  (क्योसेन्ट  भनिन्छ। नतिजालाई दलको प्राप्त भएपछि सीट सङ्ख्याहरुभगफलसीट   नसकिंदासम्म बाडफांट गरिनेछ भागफलबाट सानोलाई बांडफांट गर्दे यसरी ठूलोबांडफांट गर्दा कुनै दलले जतिसुकै बन्दसूचीमा मत प्राप्त गरेको भए तापनि त्यस्तो दललेसूचीकृत गरेको उम्मेदवार सङ्ख्यामा सीमित रही त्यस्तो राजनीतिक दलले प्राप्त गर्ने सीटकोबांडफांट गरिनेछ।कातू^\n=\nअनुसूची २(दफा ७५ को उपदफा १) संग सम्बन्धितशपथका ढांचासम्बन्धित   सदस्यको जनतप्रत पूण पूरा नम# मुलुकलिन्छु बफादार रही सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छु। ईश्वरको कि नेपालको सार्वभौमसत्तानमम शपथराजकीयसत्ता   नेपाली जनतामा"
    },
    {
        "page": "43",
        "text": "उपदफा १) संग सम्बन्धितशपथका ढांचासम्बन्धित   सदस्यको जनतप्रत पूण पूरा नम# मुलुकलिन्छु बफादार रही सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छु। ईश्वरको कि नेपालको सार्वभौमसत्तानमम शपथराजकीयसत्ता   नेपाली जनतामा   रहेको नेपालको संविधानप्रति पूर्ण वफादार प्रदेश रह सभकोसोझो चिताई, कसैको सदस्य पदको कामकाज प्रचलित कानूनको अधीनमा रही मुलुकर जनताकनगरी, पूर्वाग्रह गोपनीयता नमानी नलिई पदीय रखीपक्षपात खरब भवन कयम व डरगर्नेछुईमन्दारीका साथमितिःदस्तखतःकानूनम थरः\n="
    }
]