[
    {
        "page": "1-2",
        "text": "नेपाल बेंक कानून, १९९४नेपालमा मुलुकको   आर्थिक बेंक नभएको उन्नतिलाईहुनाले आजसम्मर जनतालाई बेसुबिस्ता भइरहेको अभाव  पूर्ति हुन गई सोबाधा हुदादुनियालाई   सुविस्ता मुलुकको बढिया हुन भन्ने उद्देश्यले बैंकजावस रलेखिए बमोजिमको   कानून गर्ना   निमित्त स्थापित गरी जारीचालु तलभएको छ.यो कानूनको नाम \"नेपाल बेंक छ, यो कानून(क ) कोQar eरश ायही नेपाल बैंक लिमिटेडलाई गरिएको छ.लाग्न\"भएका मितिदेखि जारी हुने छ. यो कानून इश्तिहार(खsaषष मुख्य   शब्दहरूको परिभाषालेखि यो तल कानूनमालेखिएको*भनी   लेखिएको बेंक त्यसलाई योकानून छ, कबैंक लिमिटेड सम्झनु पर्छ. नेपाल बमोजिम स्थापितभएकोयो बैंकमा मुकर्रर भएका सञ्चालकहरूको सञ्चालक समितिख समिति.सञ्चालक समितिको मुख्य कर्मचारी | डाइरेक्टर जनरल(ग)\nWIWIWW\nबैंकका बेंकले अर्को प्रतीतपत्र एक नाममा (घ) फलानमानिसको  यति रुपेयाले खामेसम्मको चेकहरू स्वीकारभनी लेखेको पत्र.एकका  "
    },
    {
        "page": "1-2",
        "text": "ूको सञ्चालक समितिख समिति.सञ्चालक समितिको मुख्य कर्मचारी | डाइरेक्टर जनरल(ग)\nWIWIWW\nबैंकका बेंकले अर्को प्रतीतपत्र एक नाममा (घ) फलानमानिसको  यति रुपेयाले खामेसम्मको चेकहरू स्वीकारभनी लेखेको पत्र.एकका   निमित्त सबै र सबैका निमित्त सिक्री  जिमानीएक ड )जमानी रहेको जमानतः.जनाव्यक्तिले सिक्युरिटी निमित्त कुने लिना आफ्नो कर्जा(च )पनि आफ्नो पूरा कब्जामा   रहेको नरहतकब्जामा वा हक5:=:=5:-:7-:जिन्सी सम्बन्धी भएकोेनगद, अरू त्यस वकागजपत्रहरू राखेको धीतो.बैंकमा रहनेगरीमुद्दती म्यादसम्म जमा खात छहरहिसाब लेखिएको खाता.ग्राहकहरूलबखत  जेले पनि झिक्न पाउने गरी मागैका चल्ताज )पयांको हरहिसाब लेखिएको खाता.\" \" रकाआरसकरो *\"खाता थोढ वहुत बचत भएकोे आफ्नो  आम्दानीबाटबचत झ ।रुपैयांको निमित्त बेंकमा राखेका गरीधन सञ्चय राख्नाहरहिसाब लेखिएको खाता.डिबेञ्चर कम्पनीको धीतो राखाजायज्यथा जमानत (ञ) वालिएका ऋणको तमसुक.मितिमा अफ"
    },
    {
        "page": "2-3",
        "text": "सकरो *\"खाता थोढ वहुत बचत भएकोे आफ्नो  आम्दानीबाटबचत झ ।रुपैयांको निमित्त बेंकमा राखेका गरीधन सञ्चय राख्नाहरहिसाब लेखिएको खाता.डिबेञ्चर कम्पनीको धीतो राखाजायज्यथा जमानत (ञ) वालिएका ऋणको तमसुक.मितिमा अफ   एक्सचेञ्ज बिल मागेकाबखत वा फलाना ट )दिनू फलाना मानिस वायो ली आउने मानिसलाई यति रुपैयाWIWIW\nमानिसले गरी  दिएको अर्को मानिसलाई भनीदर्खत एकलेखोट.प्रोमिसरी नोट यति रुपेयां फलाना मितिमा वा मागेका बखतठ)दिनू दिन्छु उसले फलानालाई भनेका मानिसलाई भनीवावादा गरी लेखी दिएको लेखोट.यो बैंकको नाम नेपाल बैंक लिमिटेड\" रहेको छ. (क)३बैंकको मुख्य आफिस रहने स्थान पूर, नेपाल.(ख<यो बैंकको कामकाज लेनदेन (ग) हिसाबर मामला मुकदमा\"सबै बैंककै नाममा चलाउने गरिएको इत्यादि जो गर्नु पर्छछ. *नेपाल बेंक लिमिटेड यो  "
    },
    {
        "page": "3-4",
        "text": "ाल बैंक लिमिटेड\" रहेको छ. (क)३बैंकको मुख्य आफिस रहने स्थान पूर, नेपाल.(ख<यो बैंकको कामकाज लेनदेन (ग) हिसाबर मामला मुकदमा\"सबै बैंककै नाममा चलाउने गरिएको इत्यादि जो गर्नु पर्छछ. *नेपाल बेंक लिमिटेड यो  बेंक नामको (घछाप कामलाइpeयषमावएका छ.यो बेंकले शेयर बिक्रिबाट मो.रु.१.००,००,००० एक करोड (क )सम्मको मूलधन उठाउने अधिकार पाएको छ. त्यसमध्ये हालमोे.रु. मो.रु.२५,००,००० दरले१०० सएका एकपचिसलाख सम्मको शेयर बिक्रिमा चढाई उठेको मूलधनबाटसो   मो.रु. काम   चलाउने पचीसलाखमा२५,००,o०० छ.मो.रु. पाचलाखको पाचहजार ५०००+,00,000\nWIWIW\nशुरुमै मो.रु. शेयरको बांकी दिनु पर्नेपूरा दाम <शेयरका बीसलाखको २०,००,000 २०.०००हकमाबैंकको दरकार अनुसार किश्तबन्दीका हिसाबले असूलगरिएको छ.हाल  "
    },
    {
        "page": "3-4",
        "text": "खमा२५,००,o०० छ.मो.रु. पाचलाखको पाचहजार ५०००+,00,000\nWIWIW\nशुरुमै मो.रु. शेयरको बांकी दिनु पर्नेपूरा दाम <शेयरका बीसलाखको २०,००,000 २०.०००हकमाबैंकको दरकार अनुसार किश्तबन्दीका हिसाबले असूलगरिएको छ.हाल   उठाउने २५,००० पचीसहजार शेयर मध्ये कमसेकम (ख)चार खण्डको एकखण्ड शेयर सरकारबाट लिइबक्सने भएकोेलिन पाउने छन. हुदा बांकी रहेको शेयर नेपाली ग्राह\"मूलधनले बैंकको कदाचित हाल उठाउने(ग) ोयरको २५2eक *पगी शेयरबाट हदसम्ममा जति अ<ू काम चलाउन मूलधनउठाउनु पर्दा   सो चाहिने   हुन्छ नया   उठाएको3ss m फewiवालाहरूले लिएसम्म अरूले लिन   पाउने शेयर साबिक\"atla eaz a ६४३ \"बेंकको समितिले गनु पदासञ्चालक घटबढ लधनशेयरवालाहरूका सो   विषयको पेश गरीसभामा साधारण प्रस्तावसैकडा ३३ भोटबाट पास भयो भने सो बमोजिम गर्न हुन्छ.हाललाई यो बैंकको शेयर नेपाली रैयत भई जन्मेका वा  "
    },
    {
        "page": "4-5",
        "text": "az a ६४३ \"बेंकको समितिले गनु पदासञ्चालक घटबढ लधनशेयरवालाहरूका सो   विषयको पेश गरीसभामा साधारण प्रस्तावसैकडा ३३ भोटबाट पास भयो भने सो बमोजिम गर्न हुन्छ.हाललाई यो बैंकको शेयर नेपाली रैयत भई जन्मेका वा  नेपालीरैयत स्त्री पुरुष बाहेक अरू कसैले खरीद गर्नु र अरू कौनेभएकादिनु लिनु गर्नु हुंदेन.तरहबाट\nWIWIWW\nगाथ गादी उपर खुद आफू लागेको ठूलो कसुर गरेमा बाहेक हरिनेसर्वस्व हुने समेत कौनै कसुरमा पनि यो बैंकको शेयरमा वा बैंकमारोक्का , डिपोजिट रहेको रुपैयां जफत वा हरण केही हुने छैन. जसकोछनिजैको वा निज पछि सो   शेयर वा डिपोजिट  रहेकोनाममानिजका राखिने हकवालाको अरूकायम पूरा हक छ. त्यसमाकौनै   तरहको कदाचित्   कसैले छेन. कसेको देया लाग्नेदावाबेंकको आफ्नो शेयर वा बैंकमा डिपोजिट खेको रुपेयां नै धीतोजमानत राखी लेनदेन कारवार गरेको अथवा  "
    },
    {
        "page": "5-6",
        "text": "नाममानिजका राखिने हकवालाको अरूकायम पूरा हक छ. त्यसमाकौनै   तरहको कदाचित्   कसैले छेन. कसेको देया लाग्नेदावाबेंकको आफ्नो शेयर वा बैंकमा डिपोजिट खेको रुपेयां नै धीतोजमानत राखी लेनदेन कारवार गरेको अथवा  सरकारकोबैंकमा तहविल ह्यासी लिएको रुपेया पोजिट राखेको रहेछभनडिपोजिट धीतो पनि त्यस्तोशेयर अवस्थामा वा जमानतराखेको म्हासी तहविल उति जति अथवादरुपेयांसम्म डिपोजिट ऐन   बमोजिम राखेकअड्डा मात्र छसाउनु जो गर्नु पर्ने हुन्छ, सो गर्न सक्ने छ. अदाबlकदाचित् बैंकलाई नोक्सान परी लागेको ऋण बैंकको जायज्यथाबाटभर्नु भराउनु पर्ने हुन गएकोे खामेदेखि सोपक्षमा जायज्यथाबाटतिनु बाहेक   नपुगेको ऋण शेयरवालाहरूले आफ्नोघर घरानाबाटपर्ने छेन.शेयर बिक्रिबाट कमसेकम मो.रु. जम्मा भए पछि१०.००0.00नेपाल कम्पनी कानूनको पुऱ्याई बैंकले काम शुरु गर्न हुन्छ. रीत\nWIWIW\n"
    },
    {
        "page": "5-7",
        "text": "ोपक्षमा जायज्यथाबाटतिनु बाहेक   नपुगेको ऋण शेयरवालाहरूले आफ्नोघर घरानाबाटपर्ने छेन.शेयर बिक्रिबाट कमसेकम मो.रु. जम्मा भए पछि१०.००0.00नेपाल कम्पनी कानूनको पुऱ्याई बैंकले काम शुरु गर्न हुन्छ. रीत\nWIWIW\nबैंकको नेपाल विदेशमा एजेन्सी समेतशाखा, भरमुलुक 0 <खोल्नालाई ठाउं, समयको हेरी समितिका अनुकूल सञ्चालकस्थापित भएका शाखाहरू खारिज गर्नु पर्दा तजबीजले खोल्न पाउंछ.समितिका तजविजले खारिज गर्न हुन्छ.सञ्चालक समिति(क) बैंकको देख, रेख बरबन्दोबस्त चलाउनालाई११ कामकाज र2रूव२सञ्चालक समिति रहेको छ. वार्षिक शेयरसाधारण\"पर्ने अरू सबे कामहरू हुने काम बाहेकसभाबाट\"अधीनेमा राखी चलाउने गरिएको छ. सो समितिको रेखदेखलेखिएका सञ्चालकहरू रहने छन्ः (ख सञ्चालक सा\"डाइरेक्टर जनसरकार तर्फबाट रहने.\"शेयरवालाहरूले वार्षिक सब साधारण सभामा३ ञरकरोजने.बैंकका डाइरेक्टर सञ्चालकहरूलाई१२ जनरल तलब भत्ता रआमदानीबाट दिइने छ.\nWIWIWW\n"
    },
    {
        "page": "6-7",
        "text": "ेखलेखिएका सञ्चालकहरू रहने छन्ः (ख सञ्चालक सा\"डाइरेक्टर जनसरकार तर्फबाट रहने.\"शेयरवालाहरूले वार्षिक सब साधारण सभामा३ ञरकरोजने.बैंकका डाइरेक्टर सञ्चालकहरूलाई१२ जनरल तलब भत्ता रआमदानीबाट दिइने छ.\nWIWIWW\nबैंकको डाइरेक्टर जनरल सञ्चालकहरू ३/ ३ वर्षसम्म वहाल रहने३सञ्चालकहरू फेरि रोजिएन छन्. त्यसपछि निज डाइरेक्टर जनरल,वा भर्ना भएन भने अरू नयां मानिसहरू नियत हुने छन्ःकार्यकारणले  "
    },
    {
        "page": "6-8",
        "text": "आमदानीबाट दिइने छ.\nWIWIWW\nबैंकको डाइरेक्टर जनरल सञ्चालकहरू ३/ ३ वर्षसम्म वहाल रहने३सञ्चालकहरू फेरि रोजिएन छन्. त्यसपछि निज डाइरेक्टर जनरल,वा भर्ना भएन भने अरू नयां मानिसहरू नियत हुने छन्ःकार्यकारणले   तोकिएका अगावै डाइरेक्टरमुकर्रर म्याद भएका १४सञ्चालकहरूको खाली सो बहाल टुट्न जनरल गएमाभएका 7बांकी म्यादसम्मलाई ठाउंमा भर्ना सरकारबाट हूनसञ्चालकहरूछन्. शेयरवालाहरूले रोज्ने सञ्चालकका भने वार्षिक साधारण\"नहुन्जेलसम्म मात्र सो भर्ना भएलक बहाल रहन पाउने सभा\"-!-\"\"!-3द्ध.वर्षसम्म वहाल रहने छन् डाइरेक्टर जनरल ३/३१४ रओर लेखिएकोमाभनी पटकलाई मााथ १३ शुरूमाएकसरकारतर्फ शेयरवालाहरूले सञ्चालकहरूमा ३एक 7 *वर्ष रोज्ने राखी ३ मा १ , सम्म मात्र बहाल २निजहरूका ठाउंमा साबिक भयाे नयांमुकर्रर सञ्चालक वासञ्चालकहरूनै फेरि भयोे भने निजहरू नियत भएका मितिमुकर्ररदेखि अर्कोे ३ वर्षसम्म बहाल रहने छ.\nWIWIWW\n"
    },
    {
        "page": "7-8",
        "text": "मा ३एक 7 *वर्ष रोज्ने राखी ३ मा १ , सम्म मात्र बहाल २निजहरूका ठाउंमा साबिक भयाे नयांमुकर्रर सञ्चालक वासञ्चालकहरूनै फेरि भयोे भने निजहरू नियत भएका मितिमुकर्ररदेखि अर्कोे ३ वर्षसम्म बहाल रहने छ.\nWIWIWW\nसञ्चालक समितिको सभाचाहिएका समितिको डाइरेक्टर१६ बखत जनरलका सञ्चालक सभातजविजले गरिने छ. कमसे कम जमा   नभर्ईजना सञ्चालकहरू ४समितिको सभा गर्न हुंदेन.जना मिलि समितिको शेयरवालाहरू मध्ये ३० दुई सञ्चालकहरू१७ वासभा गर्न मागे भने डाइरेक्टर जनरलले तुरन्त समितिको सभा गर्नुपर्छः गरेन भने सरकारबाट गर्न लगाउ<निज  "
    },
    {
        "page": "8-9",
        "text": "नभर्ईजना सञ्चालकहरू ४समितिको सभा गर्न हुंदेन.जना मिलि समितिको शेयरवालाहरू मध्ये ३० दुई सञ्चालकहरू१७ वासभा गर्न मागे भने डाइरेक्टर जनरलले तुरन्त समितिको सभा गर्नुपर्छः गरेन भने सरकारबाट गर्न लगाउ<निज   नरहेका निज उपस्थित डाइरेक्टर१८ जनरल ररोजेका समितिको उपस्थित रहेका बखतसञ्चालकसभापति हुने छ.पाउंछ. पेश दिनभएका सभामा भाट ० एक सञ्चालव*हुदा धेरैको जो राय हुन्छ सो बमोजिम गरिनेबाझिन गई भोट सञ्चालकहरूको बराबर राय हुन द. गएमाडाइरेक्टर जनरलका राय बमोजिम गरिने छ.शेयरवालाहरूको साधारण सभातमाम भएका ४५ दिन भित्र बैंकको मुख्य आफिसमा बेंकको साल२०वार्षिक अरू विशेष साधारण गर्नु   पर्छ. साधारण सभा सभा बखत\nWIWIW\nबखतमा सञ्चालक समितिका तजविजले वा शेयरवालाहरू मध्ये ५०दिएमा जवान मिली दरखास्त गरिने छ.साधारण सभामा हरएक शेयरवाला सभामा उपस्थित रहन पाउनेछन्ः२०सभा  हुंदा बैंकले महीनामा  "
    },
    {
        "page": "8-10",
        "text": " पर्छ. साधारण सभा सभा बखत\nWIWIW\nबखतमा सञ्चालक समितिका तजविजले वा शेयरवालाहरू मध्ये ५०दिएमा जवान मिली दरखास्त गरिने छ.साधारण सभामा हरएक शेयरवाला सभामा उपस्थित रहन पाउनेछन्ः२०सभा  हुंदा बैंकले महीनामा   पेश गर्नु पर्ने हिसाब,६/६ २२ साधारणबैंकको काम सम्बन्धी वार्षिक रिपोर्ट, सञ्चालक समितिलेवासलात,रिपोर्टहरू तजविज गरेका अडिटरको बांडन मुनाफा, बारेReग#तनन२ोईडि २४मशेयरवालाहरूले छलफल गर्न पाउने६शेयरवालाहरकशेयर   रजिष्टरमा मध्ये   पांच   शेयरसम्मरवालाहरू २३ नामलिनेलाई एक भोट जतिसुकै शेयर लिनेलाई पनिभोटका दरले उपल्लो तीस भोटसम्म दिने पूरा पांच शेयरएक*आध*लेखिए बमोजिमको भोट आफे हाजीर भई वा  प्रतिनिधि द्वारा   दिन२४पाउंछ, प्रतिनिधि गर्दा शेयरवालाहरू बाहेक अरूलाई मुकर्ररमुकर्ररगर्न हुंदेन.भएकोे रुपैया चुक्ता नगरी भोट दिन पाउने शेयरको किस्ता२५ तलबछेन.\nWIWIW\n"
    },
    {
        "page": "9-10",
        "text": "िए बमोजिमको भोट आफे हाजीर भई वा  प्रतिनिधि द्वारा   दिन२४पाउंछ, प्रतिनिधि गर्दा शेयरवालाहरू बाहेक अरूलाई मुकर्ररमुकर्ररगर्न हुंदेन.भएकोे रुपैया चुक्ता नगरी भोट दिन पाउने शेयरको किस्ता२५ तलबछेन.\nWIWIW\nरोजेका सैकडा शेयरवालाहरूलेसञ्चालकहरूलाई २६ ३३निजहरूका शेयरवालाहरूले   विशेष खारिज गर्नप्रस्ताव द्वारा 7ठाउमा अरू प्रतीतका मानिस रोजी गर्न पाउंछ. मुकर्ररबैंकको कामयो बैंकले लेखिए   बमोजिमका गर्ने अख्तियार२७ तल काम  "
    },
    {
        "page": "10-11",
        "text": "ेयरवालाहरूलेसञ्चालकहरूलाई २६ ३३निजहरूका शेयरवालाहरूले   विशेष खारिज गर्नप्रस्ताव द्वारा 7ठाउमा अरू प्रतीतका मानिस रोजी गर्न पाउंछ. मुकर्ररबैंकको कामयो बैंकले लेखिए   बमोजिमका गर्ने अख्तियार२७ तल काम   कुराहरूपाएको छःबैंक स्थापित गर्दा लागेको खर्च तिर्नेविदेशीहरूको रुपैयां जिम्मा वा विना ब्याजमा सरकारब्याजनिजहरूका नाममा एकाउन्ट खोल्ने काम लिने२ र<ड<<<,8*#6:3>:*%4: लेखिएका किसिफी जमानतमा तजवीज बमोजिम रुपेयांतलसर सापट ३नेपाल विदेशी बृटिश भएकोे सरकारजमानत अरू सरकार वासिक्युरिटी प्रोमिसरी नोटजिन्सीमाल वा जिन्सी माल सम्बन्धी अधिकारपत्रनेपाल कम्पनी कानून बमोजिम रजिष्टर भएका कम्पनीको शेयर वाडिवेञ्चर३\nWIWIWW\nएक्सचेञ्ज माथवर   मानिसले स्वीकार गरेको  "
    },
    {
        "page": "10-11",
        "text": "ारजमानत अरू सरकार वासिक्युरिटी प्रोमिसरी नोटजिन्सीमाल वा जिन्सी माल सम्बन्धी अधिकारपत्रनेपाल कम्पनी कानून बमोजिम रजिष्टर भएका कम्पनीको शेयर वाडिवेञ्चर३\nWIWIWW\nएक्सचेञ्ज माथवर   मानिसले स्वीकार गरेको  बिलर साझा अफबढी मानिस नभएका सम्बन्ध काममा भन्दा माथवर वा २कम्पनीहरूले रीतपूर्वक गरी दिएको तमसुक, प्रोमिसरी नोट०सडक, रेल्वे, रोपवे इत्यादि फाइदा हुने काम उठाउने कृषि,  खानि,कम्पनीहरूलाई काफी जमानतमा रुपैयां सापट दिने वा सोकाममारुपैयां लगाउने ग्राहकहरू बन्दोबस्त गरिदिने काममाथवर   मानिसहरूका समितिलेवा पत्याएका दुइ दुइ भन्दा रुपेया कर्जा दिने काम सिक्रि जमानीमा महीनासम्मका६सातष्कसयदयमप\n९० दिन सम्ममा धनजमानी दुइ वा दुइ भन्दाभएकोनेपाल राज्य खास व्यापार सम्बन्धी वा खेतीवालीरहुने भुक्तानप्रोमिसरी नोट वा बिल अफ एक्सचेञ्ज खरीदBRBRT\nमाथवर बैंक ९० दिन सम्ममा भुक्तान हुने नेपाल जमानत रहेकोराज्यको  "
    },
    {
        "page": "11-12",
        "text": "सम्ममा धनजमानी दुइ वा दुइ भन्दाभएकोनेपाल राज्य खास व्यापार सम्बन्धी वा खेतीवालीरहुने भुक्तानप्रोमिसरी नोट वा बिल अफ एक्सचेञ्ज खरीदBRBRT\nमाथवर बैंक ९० दिन सम्ममा भुक्तान हुने नेपाल जमानत रहेकोराज्यको   पैदावर तेयारी निकासी सम्बन्धी बिलवा माल अफएक्सचेञ्ज खरीद बिक्रि गर्ने काम७~<<<नोट, रुपैयांसंग   नेपाली भोटको कालो  मोहरभारत सरकारका <मोहर रुपैयां सटही गर्ने काम८\nWIWIWW\nरुपेयां बेंकले मागेका गरी गर्न तुरन्तैबखत माथवर भुक्तानमानिसलाई रुपैयां कर्जा दिने काम~<<बेंकको जायज्यथा धीतो बन्धक राखी सर सापट लिने काम १०बालमा   राखने बेंकका जायज्यथाको उचित प्रबन्ध गर्ने, बिक्री गर्ने,११ काम------(सेभिङ्गस् बैंक  खोल्ने कामबचत खाता २\"प्रोमिसरी एक्सचेञ्ज , सिक्यरिटी, बिल शेयर,अफ ञ्चर ,5*जिन्सीमालहरू वासो सम्बन्धी अधिकारपत्रहरूको जमानतमा लिएकोरुपेया कमा   राखेका भाखा  "
    },
    {
        "page": "12-13",
        "text": ", बिक्री गर्ने,११ काम------(सेभिङ्गस् बैंक  खोल्ने कामबचत खाता २\"प्रोमिसरी एक्सचेञ्ज , सिक्यरिटी, बिल शेयर,अफ ञ्चर ,5*जिन्सीमालहरू वासो सम्बन्धी अधिकारपत्रहरूको जमानतमा लिएकोरुपेया कमा   राखेका भाखा   भित्र जमानत बिक्री गरीनबूझरुपेयां असूल उपरooettu%% ३नोट, चेक , नेपाल अफ एक्सचेञ्ज , बिल सरकारकोहुण्डीबिक्री गर्ने वा सकारनामा गर्ने काम तिर्जा-----9४=प्रतीतपत्र तलेटर अफ क्रेडिट दिने चलाउने काम१५सुन, चांदी, गिन्नी, असर्फी खरीद बिक्री गर्ने काम१६चांदी , चांदीको वर्षसम्मकोभाखामा वा सुन, सुन एक गहना,जुहारात बन्धकी लिने काम७सरकारको आडर पूर्जी बमोजिम गर्ने काम १८२WIWIWW\n"
    },
    {
        "page": "12-13",
        "text": "फ क्रेडिट दिने चलाउने काम१५सुन, चांदी, गिन्नी, असर्फी खरीद बिक्री गर्ने काम१६चांदी , चांदीको वर्षसम्मकोभाखामा वा सुन, सुन एक गहना,जुहारात बन्धकी लिने काम७सरकारको आडर पूर्जी बमोजिम गर्ने काम १८२WIWIWW\nसरकारिया रुपेयां जिम्मा लिने कामविदेशमा बिल अफ एक्चेञ्ज, चेक हुण्डीद्वारा ठाउं नेपाल भरमुलुकरठाउंमा रुपैयां पठाउने र चलान गर्ने कामसुन, चांदी, कम्पनीको शेयर, डिबेञ्चर खरीद बिक्री गरी दिने काम३प्रोमेसरीनोट कम्पनीका शेयरको मुनाफा डिबेञ्चरको व्याज असूलर*उपर गर्ने काम <<<< <ग्राहकहरुका निमित्त कमिसन एजेन्टकाम १९-<--<--<सिक्युरिटीहरुकोलिमिटे़ड कम्पनीको शेय जिम्मा लिने, दाखिलeat8s pe४ [खारिज गराउने दने काम खराद<<व्याज , मुनाफा इत्यादि उठाईदिने काम शेयर वा 873=\"\nउठेको   रुपेयां नेपाल  "
    },
    {
        "page": "13-14",
        "text": "निमित्त कमिसन एजेन्टकाम १९-<--<--<सिक्युरिटीहरुकोलिमिटे़ड कम्पनीको शेय जिम्मा लिने, दाखिलeat8s pe४ [खारिज गराउने दने काम खराद<<व्याज , मुनाफा इत्यादि उठाईदिने काम शेयर वा 873=\"\nउठेको   रुपेयां नेपाल   भरमुलुक सिक्युरिटीहरुबाट शेयर,अरु 7देशमा समेत ठाउं ठाउं पठाउने र चलान गर्ने काम३-<<<<जग्गा जमीन, जायज्यथाको सुप्रबन्ध गर्ने त्यसको आमदानी असूल<उपर गरि दिने काम<<<\n३WIWIWW\nग्राहकहरुका निमित्त भरमुलुक हिन्दुस्थान र अरु विदेशहरूमा रुपेयाभुक्तान दिने पठाउने काम+~<<<बेंकका कर्मचारी नोकरानहरूको निजहरूका   निमित्त तलब  "
    },
    {
        "page": "13-15",
        "text": "न्ध गर्ने त्यसको आमदानी असूल<उपर गरि दिने काम<<<\n३WIWIWW\nग्राहकहरुका निमित्त भरमुलुक हिन्दुस्थान र अरु विदेशहरूमा रुपेयाभुक्तान दिने पठाउने काम+~<<<बेंकका कर्मचारी नोकरानहरूको निजहरूका   निमित्त तलब  दिनेरपेन्सन वा प्रोभिडेन्टफण्डको बन्दोबस्त गर्ने काम२0बैंकका जमा गर्न ल्याएका रुपैयांको व्याज दिने र बेंकमाशेयरकोमुनाफा बांडने काम २१बैंकमा जनताको देश देशावरमा यो नेपाल बैंकको परिचविश्वास दिलाउने काम२२कानून बमोजिम र्नू पर्ने बेंक काम कुराहरू गर्नालाई\"चाहिने सबै बन्दोबरु२३ h[ 51 5बैंकले गर्न हुदैनः- देहाय बमोजि२८nसरवपक शर लिमिटेडकोनेपाल शेयर जमानतली कर्जा दिने काम------एकवर्ष भन्दा बढी भाखामा जग्गा जमीन धीतो ली कर्जा दिने काम\nगुठीको शेष जमानत ली कर्जा दिने काम३\nWIWIWW\nमैनेजर, मैनेजर बैंकको चीफ२९ डाइरेक्टर सञ्चालक , जनरल,दिनु पर्दा  "
    },
    {
        "page": "14-16",
        "text": " शेयर जमानतली कर्जा दिने काम------एकवर्ष भन्दा बढी भाखामा जग्गा जमीन धीतो ली कर्जा दिने काम\nगुठीको शेष जमानत ली कर्जा दिने काम३\nWIWIWW\nमैनेजर, मैनेजर बैंकको चीफ२९ डाइरेक्टर सञ्चालक , जनरल,दिनु पर्दा   सञ्चालक कामदार कारिन्दाहरूलाई कर्मचारी,सर सापटसबैको मञ्जुरी ली मात्र दिन हुन्छ.शेयर(क) बैंकको शेयर चल सम्पत्ति ठहर्छ.३०बेंक का हरएक शेयरमा सिलसिलेवार राखनु पछ. तूम्बर (खvस्यदामवणसन <जनाई, बैंकको शेयरको प्रमाणपत्रमा  जिसकोसंख्या ३१ छानाम लेखिएको छ अथवा नामसारी छ, सोही मानिस शेयरकोहकदार ठहछ.saett peestलेखिए  बमोजि शेयरवालाहरूको रजिष्टर किताब ३२तल खडाराख्नु*\"तिनपुस्तेस*वतनशेयरको सिलसिलेवार नम्बर र संख्यारुपेयां शेयरमा असूलभएकोेशेयरवालाको नाम दर्ता भएकोे मिति\n१५WIWIWW\nसाबिक  "
    },
    {
        "page": "15-17",
        "text": "यरकोहकदार ठहछ.saett peestलेखिए  बमोजि शेयरवालाहरूको रजिष्टर किताब ३२तल खडाराख्नु*\"तिनपुस्तेस*वतनशेयरको सिलसिलेवार नम्बर र संख्यारुपेयां शेयरमा असूलभएकोेशेयरवालाको नाम दर्ता भएकोे मिति\n१५WIWIWW\nसाबिक   शेयरवालाको खारिज दर्तावालाका भर्ई नाम नाममा हालनामसारी भएकोे मिती८बैंकको भएकोे रजिष्टर शेयरवालाको किताबदर्ता (क) ३३ नामकिताब यो आफिस आफिसमा पर्छ. खुलेकाराखनु बखतमो.रु. हेर्न   पाउछनः त्यसको चाहेमा शेयरवालाहरूलेनकल ०दस्तुर तिरी नकल पनि लिन पाउने छन्ताब सालसालै एक शेयरवालाहरूको नाम लेखिएको (खभित्र नेपाल कम्पनी वार्षिकभएका साधारण सभा\"कानून बमोजिम कम्पनी अड्डामा पेश गर्नु पर्छ.भराउ बार नाक्सान भार* 88[###%6कर्मचारीहरूले बैंकका पाएको बमोजिम अख्तियार३४ +ञ्च* केही नगरीगर्दा   कदाचित छलकपट इमानद कामकाजनोक्सानी त्यस्तो गएकोमा हानी नोक्सान भने गयोहुन हुननिनीहरुले नोक्सानी भर्नु पर्ने छैन.\nWIWIWW\n"
    },
    {
        "page": "16-17",
        "text": "भार* 88[###%6कर्मचारीहरूले बैंकका पाएको बमोजिम अख्तियार३४ +ञ्च* केही नगरीगर्दा   कदाचित छलकपट इमानद कामकाजनोक्सानी त्यस्तो गएकोमा हानी नोक्सान भने गयोहुन हुननिनीहरुले नोक्सानी भर्नु पर्ने छैन.\nWIWIWW\nउपनियम बनाउने अख्तियारबैंकले तल लेखिएका विषयहरु यसमा यति यति रुपैयां३५ यस सम्मदिनु लगाउनु भनी सञ्चालक समितीले अवस्थाअनुसार बराबर तोकीपर्छ. तोकिएको भन्दा बढी रुपैयां लगानी गऱ्यो भने चीफ मैनेजरलेजवाफ देही गर्नु पर्ने छः-दिने काममा वर्ष दिनसम्मको भाखामा सुन, चांदी,न्धक लगानी गर्ने जम्मा रुपेयागाउने जम्मा रुपैयां बिल, डिस्काउन्ट गर्नेकBel88%aaToee रुपैयां सिक्री जमानतमान+माकारखानाको दिने शेल्प लीसरसापट काममा, जमानत व  Pctapema  \"जम्मारुपैयां असूल हुने गरी सरसापट दिने काममा मागेका बखततुरन्तैलगाउने जम्मा रुपैयां+नेपाल विदेशी वृटिश रहेकोअरु सरकार वा सरकार जमानतसिक्युरिटीमा लगाउने जम्मा रुपैयां\nWIWIWW"
    },
    {
        "page": "17-18",
        "text": "ट काममा, जमानत व  Pctapema  \"जम्मारुपैयां असूल हुने गरी सरसापट दिने काममा मागेका बखततुरन्तैलगाउने जम्मा रुपैयां+नेपाल विदेशी वृटिश रहेकोअरु सरकार वा सरकार जमानतसिक्युरिटीमा लगाउने जम्मा रुपैयां\nWIWIWW\nनोक्सान वर्ष दिनसम्मको भाखामा, नहुने   जिन्सीमाल अचल थन,बन्धक लिने काममा लगाउने जम्मा रुपेयां भोग दृष्टिबन्धक वा७अरु फुटकर काम काममा लगाउने जम्मा रुपैयालेखनु पर्ने व्यहोराहरू ६/६ महिनाको र वार्षिक वासलातमालेखिएका विषयहरूमा चाहिए चाहिएका बखत(ख सञ्चालक तलसमितिका तजविजले उपनियम बनाई प्रकाश ान छन्ः|नाम लेखिने रजिष्टर शेयरवालाहरूको बडा गर्ने काम----9\"शेयर दाखिल खारिज गर्ने नियमगर्ने नियमसाधारण सभा >*\"0[-0:-^8बैंकले शेयरवा ूलाई दिने सूचनाको नियम*%/शेयरको भर्ई वा   हराई, पराई, त्यसको पुरानोत्र बदलामा+दिनु पर्दा गर्नु पर्ने कामको नियम अर्को नया प्रमाणपत्र+~<<ड<<बैंकका  "
    },
    {
        "page": "18-19",
        "text": "ने नियमगर्ने नियमसाधारण सभा >*\"0[-0:-^8बैंकले शेयरवा ूलाई दिने सूचनाको नियम*%/शेयरको भर्ई वा   हराई, पराई, त्यसको पुरानोत्र बदलामा+दिनु पर्दा गर्नु पर्ने कामको नियम अर्को नया प्रमाणपत्र+~<<ड<<बैंकका   कर्मचारी, नोकरानहरूको पेन्शन, प्रोभिडेन्टफण्ड   सम्बन्धीबन्दोबस्तको कामडाइरेक्टर जनरल, सञ्चालक, चीफ मैनेजर मैनेजरहरुका तलब भत्ताशेयरवालाहरूका सभामा पेश गरी पास भए बमोजिम गर्ने काम७--\n८WIWIWW\nकामदार कारिन्दाहरु भर्ना गर्ने, खारिज गर्ने, निजहरुको तलब भत्ताठेकने घटबढ गर्ने काम-~<<सो बाहेक बेंकका र तलब ठेकी भर्ना गर्ने छान्नेअरू कामदारहरुकमसञ्चालक रोजने काम0दिने बारेको नियम र सञ्चालक समितिमा शेयरवालाहरुकोसभा शाट११-<<<बेंकको कामलाई चाहिने वारिसनामा अख्तियारनामा दिने काम१२ चsetsat  "
    },
    {
        "page": "19-20",
        "text": "बाहेक बेंकका र तलब ठेकी भर्ना गर्ने छान्नेअरू कामदारहरुकमसञ्चालक रोजने काम0दिने बारेको नियम र सञ्चालक समितिमा शेयरवालाहरुकोसभा शाट११-<<<बेंकको कामलाई चाहिने वारिसनामा अख्तियारनामा दिने काम१२ चsetsat  बैंकको कर्जा तिर्नअकस्थाको सुरक्षा गर्ना निमित्त चाहिनेबन्दोबस्त ३५३३कासय\"सम्बन्धी नियम बेंकको छप <१४ठाउ ठाउंमा स्थापित हुने बैंकको शाखा चालु गर्नालाई चाहिने नियमबनाउने काम १५बेंकको राम्रो हिसाबसंग चलाउनालाई जो जो बन्दोबस्त गर्नुकामपर्छ सो सबै गर्ने काम१६~<<<\nWIWIWW\nबैंकका   तर्फबाट कबुलियत, डिवेञ्चर   इत्यादि३६ तर   तमसुक, पट्टा ,कागजपत्रहरू गर्नु पर्दा   डाइरेक्टर मध्ये जनरलसञ्चालकहरू 7बैंकको   छाप कमसेकम सामनेलगाई सो जनाका कागजमा एकमैनेजरले समेत सही गर्नु पर्छ. लेखिया   बमोजिम निजहरूर चीफनपुगेको कागजपत्र गर्नु गराउनु हुदैन. रीतअडिटर बैंकको   हरहिसाबजाचना   निमित्त भर्ना  "
    },
    {
        "page": "20-21",
        "text": "्चालकहरू 7बैंकको   छाप कमसेकम सामनेलगाई सो जनाका कागजमा एकमैनेजरले समेत सही गर्नु पर्छ. लेखिया   बमोजिम निजहरूर चीफनपुगेको कागजपत्र गर्नु गराउनु हुदैन. रीतअडिटर बैंकको   हरहिसाबजाचना   निमित्त भर्ना   हुने३७ एक ररोजने शेयरवालाहरूले अडिटर रहनेएक छ.शेयरवालाहरूका तर्फबाट वार्षिक साधारणआडटर सभामारोजिने छ. अडिटरहरू सोही सभामा ठेकिने छ.Bel88#== Tor8 :कर्मचारीहरूलाई बेंकका अडिटर (क) गर्नमुकर्ररसरपइदाशशल ोने अडिटर हुन पाउंछन्ः शेयe९भएका   अडिटरहरू (ख।   रोजिएका भर्ना वर्षसम्मएक वा वहालरेजिए म्याद भुक्तानभए पछि तिनै अडिटरहरू सोभने रहने छ.निजेहरू लाई फेरी गर्न हुन्छ. मुकर्ररशुरुमा यो एक पटकलाई बैंकका दुवै अडिटरहरू सरकारबाट(ग)त्यस मध्ये शेयरवालाहरूले रोजने अडिटर चाहीं पहिला भना हुने छ.नहुनजेलसम्म बहाल रहने छ. वार्षिक साधारण सभा\n२०WIWIWW\n"
    },
    {
        "page": "20-21",
        "text": "िजेहरू लाई फेरी गर्न हुन्छ. मुकर्ररशुरुमा यो एक पटकलाई बैंकका दुवै अडिटरहरू सरकारबाट(ग)त्यस मध्ये शेयरवालाहरूले रोजने अडिटर चाहीं पहिला भना हुने छ.नहुनजेलसम्म बहाल रहने छ. वार्षिक साधारण सभा\n२०WIWIWW\nशेयरवालाहरूले रोजेका अडिटर म्याद भुक्तान नहुंदै खाली हुन (घ)नहुनजेलसम्मलाई सञ्चालक समितिले वार्षिकगएमा साधारण सभाभर्ना गर्न हुन्छ.बेंकका स्याहा, श्रेस्ता, खातावही दुरुस्त रहे नरहेको चेक जांच गर्ना३८निमित्त सरकारबाट बखत बखतमा जांचकी खटिने छ.अडिटरहरू खटिई गएका जांचकीहरूले मागेका(क  र सरकारबाट कर्मचारीहरूलेपेश गर्नु हरहिसाब, खातावही र कागजपत्रहरू|पछ. \"अडिटरले बैंकको   स्याहा, वासलातको   रिपोर्ट हरहिसाब३९ रलेखनु दींदा देहायका पर्छः-818!: कैफियत तलब गरेका कुराहरूको जवाफ,आफुले   सोधनी पाएपाएकोमा सन्तोषजनक जवाफ आएको छ छैन\nपेश भएको वासलात नियम बमोजिम दस्तुर माफिक दुरुस्त छ छैन\n"
    },
    {
        "page": "21-22",
        "text": "वासलातको   रिपोर्ट हरहिसाब३९ रलेखनु दींदा देहायका पर्छः-818!: कैफियत तलब गरेका कुराहरूको जवाफ,आफुले   सोधनी पाएपाएकोमा सन्तोषजनक जवाफ आएको छ छैन\nपेश भएको वासलात नियम बमोजिम दस्तुर माफिक दुरुस्त छ छैन\nकैफियत श्रेस्ता , जॉंचिएकाभएका स्याहा कागजात तलब <बेंकको परिस्थिति यथार्थ आर्थिक जाहेर   हुने कुराहरूबाट गरावासलात बनेको छ छैन सो बारेको पूरा कैफियत लेखने३-------२१WIWIWW\nगोप्य राखनु पर्ने कुराबैंकका सञ्चालक, चीफमैनेजर, मैनेजर, अडिटर, एजेन्ट, एकाउन्टेन्ट४0र अरू कर्मचारीहरूले बेंक सम्बन्धी गरेको वा थाह पाएकोआफुलेकुराहरू सरोकारवाला कर्मचारीहरू बाहेक अरू कसैलाई प्रकाश गर्नुगराउनु हुंदैन. गोप्य राखनु पर्ने, बैंकका कुराहरू निजहरू कसैलेप्रकाश  गरेको ठहरियो भने बैंकको नोकरीबाट बर्खास्त भईचकअनुसार अरू सजाय समेत हुनेछ. #बाधा अडकाउका\"कानून बमोजिम  "
    },
    {
        "page": "22-23",
        "text": "बाहेक अरू कसैलाई प्रकाश गर्नुगराउनु हुंदैन. गोप्य राखनु पर्ने, बैंकका कुराहरू निजहरू कसैलेप्रकाश  गरेको ठहरियो भने बैंकको नोकरीबाट बर्खास्त भईचकअनुसार अरू सजाय समेत हुनेछ. #बाधा अडकाउका\"कानून बमोजिम   बैंक चलाउंदा पर्नफाम बाधा ४ १ यस अडकाउ\"देखिएमासो आवश्यक अएका सच्याउना कुराहरू स२ढ\" २४ ४निमित्त सम्मतिली शेयरवालाहरूको समतलेसरकारमा सञ्चालवरिपोर्ट पेश tBlenmलिक्किडेशनबेंक गर्नु   पर्ने   देखियो कार्यकारणले खारिज नेपाल भने कम्पनी४२बेंक बमोजिम खारिज समितिले गर्नालाईकानून सञ्चालककुनै शेयरवालाहरूको सम्पति जाहेर पर्छ. ली गर्नुसरकारमाबैंकको भने पनिसुधरिने अवस्था भएन तरहबाट सरकारबाटइजाजत नली बैंक खारिज गर्नु हुदैन.२२WIWIWW\nजाहेर गर्नु भन्ने लेखिएकोमा   साधनु, सरकार  साधनु, याकानूनमाजाहेर गर्नु पर्दा उद्योग परिषद मार्फत जाहेर गर्नु.\nकान्तिपुर, नेपालमा मुद्रित . जोरगणेश छापाखाना ,\ndt2कर2प प*\n*ooettu%%"
    },
    {
        "page": "22-23",
        "text": "गर्नु हुदैन.२२WIWIWW\nजाहेर गर्नु भन्ने लेखिएकोमा   साधनु, सरकार  साधनु, याकानूनमाजाहेर गर्नु पर्दा उद्योग परिषद मार्फत जाहेर गर्नु.\nकान्तिपुर, नेपालमा मुद्रित . जोरगणेश छापाखाना ,\ndt2कर2प प*\n*ooettu%%\n\n२३WIWIWW"
    },
    {
        "page": "1",
        "text": "मेडिकल काउन्सिल नियमावली २०२४ नेपाल\nनेपाल राजपत्रमा प्रकाशित मिति२०२४ | ९ ' १७संशोधननेपाल मेडिकल काउन्सिल | पहिलो संशोधन  नियमावली, २०४७२०४७ | ७ | १२नेपाल मेडिकल काउन्सिल (दोस्रो संशोधन) नियमावली २०५५ २०५५ | ११ | १७२नेपाल मेडिकल काउन्सिल ततेस्रो संशोधन  नियमावली, २०५७ २०५७ | ११| १८३नेपाल मेडिकल काउन्सिल |चौथो संशोधन  नियमावली, २०७० २०७० | १| ३०नेपाल मेडिकल काउन्सिल (पांचों संशोधन   नियमावली, २०७८ २०७८ | ११ |"
    },
    {
        "page": "1-2",
        "text": "| १७२नेपाल मेडिकल काउन्सिल ततेस्रो संशोधन  नियमावली, २०५७ २०५७ | ११| १८३नेपाल मेडिकल काउन्सिल |चौथो संशोधन  नियमावली, २०७० २०७० | १| ३०नेपाल मेडिकल काउन्सिल (पांचों संशोधन   नियमावली, २०७८ २०७८ | ११ | २६+नेपाल सरकारले नेपाल मेडिकल काउन्सिल ऐन २०२० को दफा ३२ ले दिएको अधिकारO\" प्रयोग गरी देहायको नियमहरू बनाएको छ। सबेरत्यस सम्बन्धम प्रप्त अरुटपरिच्छेद १प्रारम्भिकनाम नेपाल मेडिकल काउन्सिल नियमावली, (१ ) यी नियमहरूको संक्षिप नाम र प्रारम्भ२०२४\" रहेको छ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा परिभाष२\"ऐन\" भन्नाले नेपाल मेडिकल काउन्सिल ऐन २०२० सम्झनु पर्छ।(क\n"
    },
    {
        "page": "1-2",
        "text": " नियमहरूको संक्षिप नाम र प्रारम्भ२०२४\" रहेको छ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा परिभाष२\"ऐन\" भन्नाले नेपाल मेडिकल काउन्सिल ऐन २०२० सम्झनु पर्छ।(क\nदर्ता\" भन्नाले ऐन बमोजिम चिकित्सकहरूको नाम दर्ता गरिने रजिष्टरमा ख )गरिने दर्तालाई सम्झनु पर्छ\"स्थायी दर्ता\" भन्नाले यस नियमावली बमोजिम गरिने स्थायी दर्ता सम्झनु (गपछ\"अस्थायी दर्ता\" भन्नाले ऐनको दफा १४ को उपदफा २ बमोजिम गरिने ।घ)अस्थायी दर्ता सम्झनु पर्छ\"परिक्षण दर्ता\" भन्नाले एक वर्षको अवधिको लागि गरिने दर्ता सम्झनु पर्छ।चिकित्साशास्त्रमा स्नातकोत्तर डिग्री, डिप्लोमा 'विशेषज्ञ दर्ता\" भन्नालेआधुनिक ६ च उपाधि प्राप्त व्यक्तिहरूको दर्ता सम्झनु पर्छ\"योग्यता\" भन्नाले नेपाल सरकारले रजिष्टरमा नाम दर्ता गर्न ऐनको छ अनुसूचीबमोजिम मान्यता दिएको डिग्री, डिप्लोमा, सर्टिफिकेट लाईसेन्स वा उपाधिहरूसम्झन पर्छcज 'विश्वविद्यालय\" भन्नाले प्रचलित कानून बमोजिम स्थापना तथा सञ्चालन भैझमेडिकल फेकल्टी भएको विश्वविद्यालय वा सो सरहको शिक्षण संस्था सम्झनुपर्छनेपाफेकल्टी\" भन्नाले चिकित्साशास्त्र विषयको कोर्ष गर्न"
    },
    {
        "page": "2-3",
        "text": " पर्छcज 'विश्वविद्यालय\" भन्नाले प्रचलित कानून बमोजिम स्थापना तथा सञ्चालन भैझमेडिकल फेकल्टी भएको विश्वविद्यालय वा सो सरहको शिक्षण संस्था सम्झनुपर्छनेपाफेकल्टी\" भन्नाले चिकित्साशास्त्र विषयको कोर्ष गर्न   प्रस्तावित ।ञ)सञ्चलनविषयका त्यस्ता विषयसंग सम्बन्धित विज्ञहरू रहेका विभागसम्पूर्ण वशैक्षिक नीति निर्माणका लागि खडा गरिएको निकाय सम्झनु पर्छ।\nतेस्रो संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा झिकिएको |तेश्रो संशोधनद्वारा थप।\n"
    },
    {
        "page": "2-3",
        "text": "ण वशैक्षिक नीति निर्माणका लागि खडा गरिएको निकाय सम्झनु पर्छ।\nतेस्रो संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा झिकिएको |तेश्रो संशोधनद्वारा थप।\nपरिच्छेद २चिकित्सकहरूको नाम रजिष्टरमा दर्ता गर्ने सम्बन्धी व्यवस्थादरखास्त दिनु पर्ने : ८१) ऐन बमोजिम योग्यता प्राप्त चिकित्सकले आफ्नो नाम दर्ता गराउन३दिनु चाहेमा काउन्सिल समक्ष अनुसूची १ बमोजिमको दरखास्त पर्छलउपनियम (१ बमोजिम दरखास्त दिंदा देहायमा लेखिएमध्ये कुन किसिमको दर्ता (२गराउन चाहेको होे सो समेत लेख्नु पर्दछ*स्थायी दर्ता (क अस्थायी दर्ता,ख /6परीक्षण दर्ता, वा ग)विशेषज्ञ दर्ता |"
    },
    {
        "page": "3-4",
        "text": "बमोजिमको दरखास्त पर्छलउपनियम (१ बमोजिम दरखास्त दिंदा देहायमा लेखिएमध्ये कुन किसिमको दर्ता (२गराउन चाहेको होे सो समेत लेख्नु पर्दछ*स्थायी दर्ता (क अस्थायी दर्ता,ख /6परीक्षण दर्ता, वा ग)विशेषज्ञ दर्ता | ६घदेहाय उपनियम (१ बमोजिम दरखास्त दिंदा बमोजिमका प्रमाणपत्रहरू समेत नत्थी गरी८३दरखास्त दस्तुर साथ दाखिल गर्नु पर्छजून डिग्री डिप्लोमाको आधारमा दर्ता गराउन चाहेको हो त्यसको सक्कल कप्रमाणपत्र र \"्काउन्सिलको सदस्य वा दर्तावाला त्यस्तो चिकित्सकहरूमध्येकाउन्सिलले तोकेको चिकित्सकले प्रमाणित गरिदिएको प्रतिलिपि त्यस्तोवा दर्ता नहुने निर्णय भएपछि फिर्ता नाम दर्ता भएपछिप्रमणपत्र सक्कलनेपा गरिनेछ।दिनु लिइएको पासपोर्ट साइजको महिनाख ) अघ दरखास्त ६ भन्द सम्ममदरखास्तवालाको फोटो ३ प्रतिनागरिकताको प्रमाणपत्र र अन्य प्रमाणपत्रको प्रतिलिपिहरू(ग\nदोस्रो संशोधनद्वारा संशेधित |पहिलो संशोधनद्वारा संशोधित |3\n"
    },
    {
        "page": "3-4",
        "text": "नु लिइएको पासपोर्ट साइजको महिनाख ) अघ दरखास्त ६ भन्द सम्ममदरखास्तवालाको फोटो ३ प्रतिनागरिकताको प्रमाणपत्र र अन्य प्रमाणपत्रको प्रतिलिपिहरू(ग\nदोस्रो संशोधनद्वारा संशेधित |पहिलो संशोधनद्वारा संशोधित |3\nपेशा प्रति बफादार रहने गरी दरखास्तवालाले हस्ताक्षर गरेको अनुसूची २।घ)बमोजिमको प्रतिज्ञापत्र |एम.बी.बी.एस. वा बी.डीःएस. वासो सरहको कोर्षमा भर्ना लिंदाको समयमा ठङ /निजले पास गरेको डिग्रीको दर्तावाला र काउन्सिलकासदस्य व सक्कलचिकित्सकहरूमध्ये काउन्सिलले तोकेको चिकित्सकले प्रमाणित गरिदिएकोएक प्रति प्रतिलिपि |"
    },
    {
        "page": "4",
        "text": " वा बी.डीःएस. वासो सरहको कोर्षमा भर्ना लिंदाको समयमा ठङ /निजले पास गरेको डिग्रीको दर्तावाला र काउन्सिलकासदस्य व सक्कलचिकित्सकहरूमध्ये काउन्सिलले तोकेको चिकित्सकले प्रमाणित गरिदिएकोएक प्रति प्रतिलिपि |थकाउन्सिलले तोकेका ।च अन्य कागजातस्थायी दर्ता : (१ ) नेपाल \".......... भित्र स्थायी रूपले आधुनिक चिकित्साको व्यवसायमा लाग्नतोकिए बमोजिमको दस्तुर अनुसूची ९ चाहने चिकित्सकले स्थायी दर्तागरउन म सथदरखास्त दिनु पर्छ।(२ ) मेडिकल काउन्सिलको नेपाल गठन हुनु भन्दा पहिले गठन काउन्सिलभएकोगरिएमा प्रिपरेटरी कमिटीले गरेको दर्तालाई अन्यथा बदर बाहेक यस नियम बमोजिम गरिएकोस्थायी दर्ता मानिनेछ७१ ) आधारभूत शैक्षिक योग्यता र काउन्सिलले तोके बमोजिमको प्रिरजिष्ट्रेशन अस्थायी दर्ता+रेजिडेण्ट तालीम पूरा गरेको नेपाली नागरिकले अस्थायी दर्ता Pइन्टर्नशीपतालिम व वगराउनको लागि काउन्सिल समक्ष निवेदन दिन सक्नेछ~१क) नियम ७ बमोजिमको योग्यता हासिल गरेको व्यक्तिले विशेषज्ञको रूपमा अस्थायीगर्नको लागि काउन्सिल समक्ष निवेदन दिन सक्नेछ।अनुसूची ९ तोकिए बमोजिम हुनेछ (२ ) अस्थायी दर्ता सम्बन्धी दस्तुरम "
    },
    {
        "page": "4-5",
        "text": "वेदन दिन सक्नेछ~१क) नियम ७ बमोजिमको योग्यता हासिल गरेको व्यक्तिले विशेषज्ञको रूपमा अस्थायीगर्नको लागि काउन्सिल समक्ष निवेदन दिन सक्नेछ।अनुसूची ९ तोकिए बमोजिम हुनेछ (२ ) अस्थायी दर्ता सम्बन्धी दस्तुरम \nदोस्रो संशोधनद्वारा थपतेश्रो संशोधनद्वारा थपचौथो संशोधनद्वारा झिकिएको |तेस्रो संशोधनद्वारा संशोधितपाचौं संशोधनद्वारा संशोधित |पाचौं संशोधनद्वारा थप।\nअस्थायी दर्ता सम्बन्धी अन्य व्यवस्था काउन्सिलले तोके बमोजिम हुनेछ३ )६१ ) काउन्सिलले तोके बमोजिमको योग्यता प्राप्त गरी काउन्सिलले तोके परीक्षण   दर्ताःबमोजिमको प्रिरजिष्ट्रेशन तालिम,  "
    },
    {
        "page": "4-5",
        "text": "संशोधनद्वारा थप।\nअस्थायी दर्ता सम्बन्धी अन्य व्यवस्था काउन्सिलले तोके बमोजिम हुनेछ३ )६१ ) काउन्सिलले तोके बमोजिमको योग्यता प्राप्त गरी काउन्सिलले तोके परीक्षण   दर्ताःबमोजिमको प्रिरजिष्ट्रेशन तालिम,  ्इन्टर्नशीप वा रेजिडेण्ट तालीम पूरा गरी नसकेको अवस्थामापर्नेछ काउन्सिलको परीक्षण दर्ता किताबमा आफ्नो नाम दर्ता गराउनुजुनसुकै लेखिएको काउन्सिलले तापनि उपनियम ल १क ) (१ )कुर भए मतोकेबमोजिमको योग्यता प्राप्त गरी इन्टर्नशीप तालीम, स्नातकोत्तर तहको रेजिडेण्ट तालीम वाआदानप्रदान कार्यक्रम अन्तर्गत विदेशबाट तालीममा आउने  "
    },
    {
        "page": "5",
        "text": "नुजुनसुकै लेखिएको काउन्सिलले तापनि उपनियम ल १क ) (१ )कुर भए मतोकेबमोजिमको योग्यता प्राप्त गरी इन्टर्नशीप तालीम, स्नातकोत्तर तहको रेजिडेण्ट तालीम वाआदानप्रदान कार्यक्रम अन्तर्गत विदेशबाट तालीममा आउने   चिकित्सक छोटो विद्यार्थीवअवधिका लागि इन्टर्नशीप गर्न नेपाल आएका इन्टर्नले चाहेमा काउन्सिलमा सूचीकरण गरीदर्ता किताबमा नाम दर्ता गराउनु पर्नेछअनुसूची ९ र (१क) बमोजिम नाम दर्ता गर्दा लाग्ने दस्तुर ७२ ) उपनियम (१ ) Aमतोकिएबमोजिम हुनेछ।३(४ ) परीक्षण दर्तावालाले काउन्सिलले तोके बमोजिमको काम तोकेको स्थानमामत्रपाउनेछयस नियमावली बमोजिम काउन्सिलमा Pस्थायी वा अस्थायी दर्ता भएकोे विशेषज्ञ दर्ता (९9व्यक्तिले काउन्सिलले तोके बमोजिमको योग्यता हासिल गरेमा त्यस्तो व्यक्तिकोनम मत्रकाउन्सिलमा विशेषज्ञको रूपमा दर्ता गरिनेछ [(२ ) विशेषज्ञ दर्ता दस्तुर वार्षिक शुल्क नवीकरण दस्तुर र विलम्ब दस्तुर *अनुसूची-मा तोकिए बमोजिम हुनेछ।"
    },
    {
        "page": "5-6",
        "text": "के बमोजिमको योग्यता हासिल गरेमा त्यस्तो व्यक्तिकोनम मत्रकाउन्सिलमा विशेषज्ञको रूपमा दर्ता गरिनेछ [(२ ) विशेषज्ञ दर्ता दस्तुर वार्षिक शुल्क नवीकरण दस्तुर र विलम्ब दस्तुर *अनुसूची-मा तोकिए बमोजिम हुनेछ।\nदोस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा संशोधित |पाचौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको |5\n"
    },
    {
        "page": "5-6",
        "text": " दर्ता दस्तुर वार्षिक शुल्क नवीकरण दस्तुर र विलम्ब दस्तुर *अनुसूची-मा तोकिए बमोजिम हुनेछ।\nदोस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा संशोधित |पाचौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको |5\nपरिच्छेद ३काउन्सिलको बैठक रत्यस सम्बन्धी अन्य व्यवस्थाबैठक अध्यक्षले काउन्सिलको काउन्सिलको बैेठक रत्यसको कार्यविधि बोलाउने(१ ८. छकाउन्सिलको बैठक प्रत्येक वर्ष साधारणतया पटक काठमाडोंमा हुनेछ(२ ८बैठक बहत्तर घण्टा अगावै कार्यसूची (एजेण्डा) रजिष्ट्रारलेबस्नुभन्दा कम्तीमा ७३ /सहितको सूचना काउन्सिलका सदस्यलाई पठाउनु पर्नेछअध्यक्षको अनुपस्थितिमा उपाध्यक्षले काउन्सिलको बैठकको४ / अध्यक्षता ग्रहणगर्नेछ जेष्ठ दुवैको अनुपस्थितिमा उपस्थित श्सदस्यहरूमध्ये सदस्यलेअध्यक्ष व उपध्यक्ष रगर्नेछ। बैठकको अध्यक्षता ग्रहण'५ ) काउन्सिलको सम्पूर्ण सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमागणपूरक संख्या पुगेको मानिने।आवश्यक ठानेमा विशेष बैठक बोलाउन"
    },
    {
        "page": "6-7",
        "text": "यहरूमध्ये सदस्यलेअध्यक्ष व उपध्यक्ष रगर्नेछ। बैठकको अध्यक्षता ग्रहण'५ ) काउन्सिलको सम्पूर्ण सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमागणपूरक संख्या पुगेको मानिने।आवश्यक ठानेमा विशेष बैठक बोलाउन   सक्नेछ। विशेष   बैठक अध्यक्षले(६बैठकमा   जुन बोलाउन परे कम्तिमा  चौबिस घण्टाको सूचना दिनुपर्नेछ र त्यस्तोकुराकोछलफल हुन सक्ने छैन। निमित्त बैठक बोलाइएको होसो विषय बाहेककुराको अरु०(६क काउन्सिलको कूल सदस्य संख्याको पच्चिस प्रतिशत सदस्यले काउन्सिलकोविशेष बैठक बोलाईयोस् भनी छलफलको विषय समेत उल्लेख गरी अध्यक्ष समक्ष हस्ताक्षरदिएमा सहितको निवेदन त्यस्तो निवेदन परेको मितिले सात दिन भित्र अध्यक्षले काउन्सिलकोविशेष बैठक बोलाउनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।\nक   बमोजिमको म्याद  "
    },
    {
        "page": "6-7",
        "text": "क्षले काउन्सिलकोविशेष बैठक बोलाउनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।\nक   बमोजिमको म्याद   भित्र अध्यक्षले काउन्सिलको बैठक उपनियम ठ( ६ख )नबोलाएमा त्यस्तो म्याद समाप्त मितिले सात दिन भित्र उपाध्यक्षले काउन्सिलको विशेषभएकोबैठक बैठक बोलाउनु पर्नेछ र उपाध्यक्षले प नबोलाएमा त्यस्तो म्याद काउन्सिलको विशेषमितिले सात दिन भित्र रजिष्ट्रारले काउन्सिलको विशेष बैठक बोलाउनु पर्नेछभएको समाप्तकार्यसूचीमा समावेश नभएको कुनै विषय माथि विचार विमर्श(७ गरउन चाहनसदस्यले बैठक बस्ने शकम्तीमा दुई दिन अगावै रजिष्ट्रार छेउ लिखित दिनु पर्नेछ सूचना |"
    },
    {
        "page": "7",
        "text": "्रारले काउन्सिलको विशेष बैठक बोलाउनु पर्नेछभएको समाप्तकार्यसूचीमा समावेश नभएको कुनै विषय माथि विचार विमर्श(७ गरउन चाहनसदस्यले बैठक बस्ने शकम्तीमा दुई दिन अगावै रजिष्ट्रार छेउ लिखित दिनु पर्नेछ सूचना |रजिष्ट्रारले उपनियम बमोजिम समावेश गरिएको संशोधित कार्यसूची बैठक (८ )(७बस्ने शएक दिन अगावै सबै सदस्यहरू समक्ष पठाउनेछकाउन्सिलका सबै सदस्यहरूको सर्वसम्मतिले कुनै महत्वपूर्ण विषय माथि विचारविमर्श गराउनका निमित्त बैठकको कार्यसूचीमा समावेश गराउन चाहेमा जतिसुकै ढिलो गरीअनुमति दिन सक्नेछ सूचना प्राप्त भए पनि सो विषयलाई छलफलमा राख्न अध्यक्षले(९  "
    },
    {
        "page": "7",
        "text": "ो सर्वसम्मतिले कुनै महत्वपूर्ण विषय माथि विचारविमर्श गराउनका निमित्त बैठकको कार्यसूचीमा समावेश गराउन चाहेमा जतिसुकै ढिलो गरीअनुमति दिन सक्नेछ सूचना प्राप्त भए पनि सो विषयलाई छलफलमा राख्न अध्यक्षले(९  कुनै बैठकको गणपूरक संख्या बैठकको निमित्त तोकिएकोसमय भन्द आधबैठक स्थगित हुनेछ र सो बैठक फेरि अध्यक्षले पछिसम्ममापन पूर नभएम घण्टजुनसुकै बेला बस्न सक्नेछ तोकिदिएको स्थान र समयम स्थगित भएको घण्टा पछि२४ रयसरी पुनः बसेको बैठकलाई गणपूरक संख्याको आवश्यकता पर्ने छैन।सूचना   रजिष्ट्रारले   अनुपस्थित बोलाइएको   बैठकको स्थगित(१० ) गरी पुनःसदस्यहरूलाई पनि दिनेछ।मतदान लिइने छ (११ ) विषयमा एक बहुमतको निर्णय कुनैमत नभएमा र मन्यहुनेछमतदान लिंदा हात उठाएर वा मत दिने व्यक्तिहरू पक्ष विपक्षमा बांडिएर वा (१२ )मतदानद्वारा लिने भन्ने कुराको निर्णय अध्यक्षले गर्नेछ मतदानको परिणाम अध्यक्षलेरसुनाउनेछ।\n"
    },
    {
        "page": "7-8",
        "text": "ुमतको निर्णय कुनैमत नभएमा र मन्यहुनेछमतदान लिंदा हात उठाएर वा मत दिने व्यक्तिहरू पक्ष विपक्षमा बांडिएर वा (१२ )मतदानद्वारा लिने भन्ने कुराको निर्णय अध्यक्षले गर्नेछ मतदानको परिणाम अध्यक्षलेरसुनाउनेछ।\nपाचौं संशोधनद्वारा संशोधित |\nबैठकमा काउन्सिलको बहुमत सदस्यले जुन प्रणालीको माग गर्ने छन्उपस्थितत्यही बमोजिमको प्रणाली नै अपनाइने छ।(१३) कुनै प्रस्तावलाई स्वीकृति गर्ने अस्वीकृत गर्ने संशोधन सहित स्वीकृतवस्थगित गर्ने अधिकार काउन्सिललाई हुनेछबैठकमा अध्यक्षले सदस्यहरूलाई(१४ ) बोल्न आवश्यकत अनुसार समयतोकिदिनेछबैठकमा कुराहरू रजिष्ट्रारले   बैठक छलफल   भई  "
    },
    {
        "page": "8",
        "text": "स्वीकृति गर्ने अस्वीकृत गर्ने संशोधन सहित स्वीकृतवस्थगित गर्ने अधिकार काउन्सिललाई हुनेछबैठकमा अध्यक्षले सदस्यहरूलाई(१४ ) बोल्न आवश्यकत अनुसार समयतोकिदिनेछबैठकमा कुराहरू रजिष्ट्रारले   बैठक छलफल   भई   निर्णय बसेको६१५ ) भएकाअठ्चालीस घण्टा भित्र सबै सदस्यहरूको जानकारीको लागि पठाउनु पर्नेछबमोजिम प्राप्त हुन आएको निर्णयको सम्बन्धमा सदस्यहरूको ठ(१५क) उपनियम (१५चौबिस घण्टा भित्र रजिष्ट्रार समक्ष आफ्नो प्रतिक्रिया पठाउनु प्रतिक्रिया भए सो प्राप्त कुनैभएकोपर्नेछ।६(१५ख) उपनियम (१५क बमोजिमको म्याद भित्र सदस्यहरूबाट कुनै प्रतिक्रिया प्राप्तभएका   कुराहरू रजिष्ट्रारले निर्णय   पुस्तिकामा नभए   बैठकमा छलफल भई  निर्णयजनाईअध्यक्षको हस्ताक्षरबाट प्रमाणित गराउनु पर्नेछकुनै प्रतिक्रिया प्राप्त १५ग) उपनियम (१५क बमोजिमको म्याद भित्र सदस्यहरूबाटभए रजिष्ट्रारले त्यस्तो प्रतिक्रियाको गरी अध्यक्षको सम्बन्धम  "
    },
    {
        "page": "8-9",
        "text": "छलफल भई  निर्णयजनाईअध्यक्षको हस्ताक्षरबाट प्रमाणित गराउनु पर्नेछकुनै प्रतिक्रिया प्राप्त १५ग) उपनियम (१५क बमोजिमको म्याद भित्र सदस्यहरूबाटभए रजिष्ट्रारले त्यस्तो प्रतिक्रियाको गरी अध्यक्षको सम्बन्धम  अध्यक्षसंग परामर्शआवश्यकपर्नेछ। निर्देशानुसार गर्नुकाउन्सिलले अत्यन्त जरुरी भनि निर्णय गरेका   विषयहरूको ठ( १५घ)सम्बन्धमर (१५ग) बमोजिमको कार्यविधि अपनाउनु पर्ने छैन। Pउपनियम (१५ ,  १५क ,  १५ख)\nदोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।पाचौं संशोधनद्वारा संशोधित |8\nसबै गोप्य   रहने   छ। रजिष्ट्रार जिम्मा सम्बन्धी काउन्सिल (१६ )कागजपत्रकाउन्सिलका सदस्यले त्यस्तो विवरण हेर्न वा सार्न सक्नेछरजिष्ट्रारले काउन्सिलको नीति निर्देशन गरेमा बहिर गई(१७ ) भन्द व कमकाउन्सिलको हानी नोक्सानी  हुने जानाजानी   गरेमा वा आफ्नो वा  "
    },
    {
        "page": "9",
        "text": "न्सिल (१६ )कागजपत्रकाउन्सिलका सदस्यले त्यस्तो विवरण हेर्न वा सार्न सक्नेछरजिष्ट्रारले काउन्सिलको नीति निर्देशन गरेमा बहिर गई(१७ ) भन्द व कमकाउन्सिलको हानी नोक्सानी  हुने जानाजानी   गरेमा वा आफ्नो वा  गर्न प्रयत्न गरेमकामओहदाको दुरुपयोग गरी लाभ उठाएमा वासो गर्न प्रयत्न गरेमा वा काउन्सिलकोअनुचितकुनै काम गरेमा विरुद्ध हुने गरी प्रत्यक्ष अनियमित कामकुनै अप्रत्यक्ष रूपम अरु व वगरेमा निजलाई बर्खास्त गर्न वा अरु सजाय गर्नका लागि काउन्सिलले आफ्नु निष्कर्षको कुनैविवरण नेपाल सरकार छेउ प्रतिवेदन पेश गर्न सक्नेछ खुलाई र आधारहरूशारेफको जांचबुझ गराउन निमित्त निजलाई नेपाल सरकारले रजिष्ट्रार माथि लागेको कुनैशिनिलम्बन गर्न सक्नेछ।6^=समितिको गठन देहाय ११ बमोजिम काउन्सिलले अधिकार प्रत्यायोजन ऐनको दफा( ) १०. रसमितिलाई   ऐन नियमावली बमोजिमको  "
    },
    {
        "page": "9-10",
        "text": "चबुझ गराउन निमित्त निजलाई नेपाल सरकारले रजिष्ट्रार माथि लागेको कुनैशिनिलम्बन गर्न सक्नेछ।6^=समितिको गठन देहाय ११ बमोजिम काउन्सिलले अधिकार प्रत्यायोजन ऐनको दफा( ) १०. रसमितिलाई   ऐन नियमावली बमोजिमको   समिति गठन गरी त्यसरीभएकोे गठन तथा यसबमोजिम काउन्सिले आफूलाई प्राप्त अधिकार आफ्नो रेखदेख र निरीक्षणमा रहने गरी प्रत्यायोजनसक्नेछः-दर्ता समिति (कपरीक्षा समिति ७ ख xव्यावसायिक आचरण तथा स्वास्थ्य समिति (ग)शिक्षा तथा निरन्तर व्यावसायिक विकास समिति| ७ घ)\nपांचौं संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित |\nउपनियम ८१ बमोजिमका समितिका अतिरिक्त काउन्सिलले आवश्यक सम्झेमा (२थप समितिको गठन गर्न सक्नेछ। दुईवटा अन्यर  "
    },
    {
        "page": "9-10",
        "text": "ति| ७ घ)\nपांचौं संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित |\nउपनियम ८१ बमोजिमका समितिका अतिरिक्त काउन्सिलले आवश्यक सम्झेमा (२थप समितिको गठन गर्न सक्नेछ। दुईवटा अन्यर  २ बमोजिम गठित समितिको काम, कर्तव्य उपनियम (१ ) अधेकार ८३रविनियममा व्यवस्था भए बमोजिम हुनेछ[बमोजिम गठित समितिमा काउन्सिलले आवश्यकता अनुसार दन्त (४ ) उपनियम (१चिकित्सकको प्रतिनिधित्व हुने गरी कम्तीमा तीनदेखि पाच जनासम्म सदस्यहरू तोक्न सक्नेछ।कनेपाल सरकारले काउन्सिलको सिफारिसमा काउन्सिलका अध्यक्ष उपाध्यक्ष पारिश्रमिक०९. 7सदस्यहरुको पारिश्रमिक तोकिदिनेछ९२. IFरजिष्ट्रार कर्मचारीहरूको सेवा काउन्सिलका कर्मचारीहरूको सेवा शर्त काउन्सिलका१३. र अरुशर्त तलब भत्ता काउन्सिलले विनियम बनाई तोकिदिए बमोजिम हुनेछलेखिएका ऐन तथा यस नियमावलीमा अध्यक्षको काम कर्तव्य र अधिकारव्यवस्थाहरूको ठ० ३क.अधिनमा रही अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिमको हुनेछबैठकमा छलफल गरिने विषयहरूको प्राथमिकता निर्धारण काउन्सिलको(क"
    },
    {
        "page": "10-11",
        "text": "ेखिएका ऐन तथा यस नियमावलीमा अध्यक्षको काम कर्तव्य र अधिकारव्यवस्थाहरूको ठ० ३क.अधिनमा रही अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिमको हुनेछबैठकमा छलफल गरिने विषयहरूको प्राथमिकता निर्धारण काउन्सिलको(क\nसञ्चालित   योजना कार्यक्रमहरूको काउन्सिलद्वाराअनुगमन तथ तथमूल्याङ्कन गर्ने गराउने र तत्सम्बन्धमा आवश्यक निर्देशन दिनेनेपाकारवाही   व्यवस्थित प्रभावकारी काउन्सिलकोग / सुचारु रुपबाट कम रसञ्चालन गर्नेदिए काउन्सिलले निर्देशन बमोजिमको अन्य कार्यहरू गर्ने गराउने।घ\nतेश्रो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा थप।10\nऐन तथा यस नियमावलीमा लेखिएका व्यवस्थाहरूकोकाम कर्तव्य र अधकार ३ख.उपाध्यक्षकाअधीनमा रही अध्यक्षको अनुपस्थितिमा अध्यक्षले प्रयोग गरी आएको काम, कर्तव्य र अधिकारकोगर्नेछ प्रयोग उपाध्यक्षलेयस  "
    },
    {
        "page": "10-11",
        "text": "्वारा थप।10\nऐन तथा यस नियमावलीमा लेखिएका व्यवस्थाहरूकोकाम कर्तव्य र अधकार ३ख.उपाध्यक्षकाअधीनमा रही अध्यक्षको अनुपस्थितिमा अध्यक्षले प्रयोग गरी आएको काम, कर्तव्य र अधिकारकोगर्नेछ प्रयोग उपाध्यक्षलेयस   नियमावलीमा रजिष्ट्रारको कर्तव्य काम, कर्तव्य अन्यत्र उल्लेख०४. भएका र काम रबमोजिमको काम र कर्तव्य हुनेछ देहाय अधिकारको अतिरिक्त रजिष्ट्रारकोदर्ताको निमित्त पेश हुन आउने चिकित्सकहरूको दरखास्त कारवाईका(१ )निमित्त यस नियमावली अन्तर्गत गठन हुने दर्ता समितिमा पेश गर्नेचिकित्सकहरूको दर्ता सम्बन्धी रजिष्टर आफ्ने जिम्मामा राख्ने, (२ )नामावलीको सूचीमा कसैको नाम पत्ता लागेमा वा कसैले सो कुराको छुटेको ३सूचना पठाएमा आवश्यकता अनुसार संशोधन गर्नेकाउन्सिलको कोषाध्यक्षको रूपमा काम गर्नेकाउन्सिलका कर्मचारीहरूको नियुक्ति वा प्रमोशन र निजहरू माथि विभागीय(४ )सजायको लागि काउन्सिल छेउ सिफारिस गर्ने,काउन्सिल प्रति उत्तरदायी भई काउन्सिलको आन्तरिक दैनिकप्रशसनसञ्चालन गर्नेठ६क काउन्सिलको वार्षिक कार्यक्रम तथा"
    },
    {
        "page": "11-12",
        "text": "ारीहरूको नियुक्ति वा प्रमोशन र निजहरू माथि विभागीय(४ )सजायको लागि काउन्सिल छेउ सिफारिस गर्ने,काउन्सिल प्रति उत्तरदायी भई काउन्सिलको आन्तरिक दैनिकप्रशसनसञ्चालन गर्नेठ६क काउन्सिलको वार्षिक कार्यक्रम तथा  योजना तर्जुमा गरी प्रत्येक वर्षकोफागुन मसान्त भित्र काउन्सिलमा पेश गर्नेनेप०६ख काउन्सिलबाट स्वीकृत बजेट, योजना तथा कार्यक्रमको कार्यान्वयन गर्नेर काउन्सिलमा नाम दर्ता भएका चिकित्सकहरू बीच सम्पर्क ठ( ६ग) काउन्सिलअधिकारीको रूपमा काम गर्ने\nदोस्रो संशोधनद्धारा थप।11\nघ। काउन्सिलबाट आदेश तथा निर्देशन दिए बमोजिमको अन्य कार्यहरूगराउने ।काउन्सिलसंग पूर्व परामर्श लिई नेपाल सरकारले तोकिदिएको अरु  "
    },
    {
        "page": "11-12",
        "text": "म्पर्क ठ( ६ग) काउन्सिलअधिकारीको रूपमा काम गर्ने\nदोस्रो संशोधनद्धारा थप।11\nघ। काउन्सिलबाट आदेश तथा निर्देशन दिए बमोजिमको अन्य कार्यहरूगराउने ।काउन्सिलसंग पूर्व परामर्श लिई नेपाल सरकारले तोकिदिएको अरु  कुने(७गन कम(१ ) काउन्सिलमा स्थायी अस्थायी परीक्षण र विशेषज्ञको रूपमा चिकित्सकको दर्ता किताब६९५ .नाम दर्ता गर्ने प्रयोजनको लागि अनुसूची ३ ४५ बमोजिमको ढांचामा क्रमशः स्थायी,र ६अस्थायी, परीक्षण र विशेषज्ञ दर्ताको छुट्टा छुट्टै दर्ता किताब राखिनेछबमोजिमको दर्ता किताब नेपाली तथा अंग्रेजी उपनियम (१ दुवैमा (२राख्न भषसकिनेछ नेपाली भाषाको दर्ता किताबमा नामको पहिलो अक्षरको अंग्रेजी भाषाको दर्तारकिताबमा थरको पहिलो अक्षरको वर्णानुक्रमअनुसार दर्ता गरिनेछ।अभिलेख   विद्युतीय सम्बन्धी प्रणालीमा काउन्सिलमा हुने ल३  दता राखनम@अद्यावधिक गरिनेछकाउन्सिलले प्रत्येक वर्ष  "
    },
    {
        "page": "12-13",
        "text": "ो अक्षरको अंग्रेजी भाषाको दर्तारकिताबमा थरको पहिलो अक्षरको वर्णानुक्रमअनुसार दर्ता गरिनेछ।अभिलेख   विद्युतीय सम्बन्धी प्रणालीमा काउन्सिलमा हुने ल३  दता राखनम@अद्यावधिक गरिनेछकाउन्सिलले प्रत्येक वर्ष   काउन्सिलमा सची दर्ता दर्ता६९ ६. ( ) गन प्रकाशन भएका नमचिकित्सकहरूको नाम दर्ता सूची प्रकाशन गर्नेछबमोजिम प्रकाशित नाम दर्ता सूची प्रत्येक चार वर्षमा काउन्सिलले उपनियम (१ (२गर्नेछ।अद्यावधिक गरी प्रकाशनउपनियम (१ ) र (२) मा जुनसुकै कुरा लेखिएको भए तापनि *परीक्षण दर्तावाला८३दर्तावाला विदेशी नागरिक चिकित्सक चिकित्सकको नाम दर्ता सूचीमा प्रकाशन गरिने छैन।% ०७.\nदोेस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा खारेज12\n"
    },
    {
        "page": "12-13",
        "text": "क चिकित्सक चिकित्सकको नाम दर्ता सूचीमा प्रकाशन गरिने छैन।% ०७.\nदोेस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा खारेज12\nरजिष्टरबाट नाम झिक्ने र फेरी दर्ता गर्ने बारे : ७१ कुनै पनि दर्तावाला चिकित्सकले आफ्नो१८.रजिष्टरबाट हटाउन चाहेमा दर्खास्त दिई हटाउन सक्नेछ।नमदिए निजले दर्खास्त पछि पनि निज उपर ऐन नियम बमोजिम कुनै कारवाही चलाईतरकुनै बाधा हुने छैन। सजायको रूपमा रजिष्टरबाट नाम हटाउनयसरी आफूखुशी नाम हटाएको चिकित्सकले पुनः दर्खास्त गरी पूरा दस्तुर तिरेमा(२आफ्नो नाम दर्ता गर्न सक्नेछ।हटाइएको   अवस्थामा ऐनको दफा १३ को उपदफा २ को अवस्था परी ३नमदर्खास्त दिई नाम दर्ता गर्न चाहने चिकित्सकबाट नियम बमोजिम पूरा दस्तुर लिई निजकोदर्ता गरिनेछऐनको बमोजिम  "
    },
    {
        "page": "13",
        "text": " तिरेमा(२आफ्नो नाम दर्ता गर्न सक्नेछ।हटाइएको   अवस्थामा ऐनको दफा १३ को उपदफा २ को अवस्था परी ३नमदर्खास्त दिई नाम दर्ता गर्न चाहने चिकित्सकबाट नियम बमोजिम पूरा दस्तुर लिई निजकोदर्ता गरिनेछऐनको बमोजिम   रजिष्टरबाट हटाइएको को (१ ) ४ / १७उपदफ दफ नमचिकित्सकले सो नाम हटाइएको मितिले पछि चरित्र प्रतिज्ञा गरी फेरी नम दर्ता २ वर्ष सुधार्नेगर्नको निमित्त दरखास्त दिन सक्नेछ। काउन्सिलले पनि उसको अपराध वा आचरणको विचारचरित्रको सुधार भए नभएको र हुन सक्ने नसक्ने कुरा तर्फ विचार गरी दर्ता गर्ने सम्बन्धमानिर्णय गर्नेछ र नाम दर्ता गर्ने निर्णय भएमा नियम बमोजिम पूरा दस्तुर लिई निजको नाउ दर्तागरिनेछनभएमा १ वर्ष बिते पछि फेरी स्वीकृत उपनियम (४ ) बमोजिम दिएको दरखास्त(४दरखास्त दिन सक्नेछसदस्यले काउन्सिलका सदस्यले राजीनामा गरेमा वा खाली भएमा गर्ने काउन्सिलको ६(९कुनैनेपाल आफ्नोे पदबाट राजीनामा गर्न चाहेमा निर्वाचित सदस्यलेर सरकारबट अध्यक्ष समक्षमनोनित सदस्यले अध्यक्ष मार्फत नेपाल सरकार समक्ष राजीनामा दिन सक्नेछ(२"
    },
    {
        "page": "13-14",
        "text": "ाजीनामा गरेमा वा खाली भएमा गर्ने काउन्सिलको ६(९कुनैनेपाल आफ्नोे पदबाट राजीनामा गर्न चाहेमा निर्वाचित सदस्यलेर सरकारबट अध्यक्ष समक्षमनोनित सदस्यले अध्यक्ष मार्फत नेपाल सरकार समक्ष राजीनामा दिन सक्नेछ(२  कुनै सदस्यको स्थान निजले राजिनामा दिएर निजको मृत्यु भएर वा ऐन बमोजिमसदस्य रहन नसक्ने कारण परी रिक्त हुन गएमा निजले काउन्सिलको सदस्यता अघि जसरीप्राप्त गरेको थियाे त्यसै गरी सो रिक्त स्थानको पूर्ति यथाशीघ्र गरिनेछ।\nदोस्रो संशोधनद्वारा संशोधित13\n"
    },
    {
        "page": "13-14",
        "text": "ो मृत्यु भएर वा ऐन बमोजिमसदस्य रहन नसक्ने कारण परी रिक्त हुन गएमा निजले काउन्सिलको सदस्यता अघि जसरीप्राप्त गरेको थियाे त्यसै गरी सो रिक्त स्थानको पूर्ति यथाशीघ्र गरिनेछ।\nदोस्रो संशोधनद्वारा संशोधित13\nकाउन्सिलको कोषमा निम्न लिखित रकमहरू काउन्सिलको कोष रत्यसको सञ्चालन२०.रहन छन् :काउन्सिललाई दरखास्त दस्तुरबाट प्राप्त हुन आउने रकम, (क /कुनै संस्था वा व्यक्तिले काउन्सिलको नीति वा उद्देश्यमा बाधा नपर्ने गरी ख )दिएको शर्तरहित रकम (नगद वा जिन्सी ,पुस्तक पत्रिकाहरू छपाई विक्री गरी उठाएको रकम, काउन्सिलले कुनै ग /नेपाल सरकारबाट प्राप्त अनुदान र घअन्य स्रोतबाट प्राप्त गरेको आाथङ )काउन्सिलले गैर नेपाली नागरिक विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्थाबाटवआर्थिक सहयोग प्राप्त गर्नु अघि नेपाल सरकारको पूर्व स्वीकृति प्राप्त गर्नु पर्नेछ र त्यसरी प्राप्तपर्नेछ। गरेको रकम जुन कामको लागि प्राप्त गरेको हो सोही कार्यमा मात्र खर्च गर्नु(२ ) काउन्सिलको कोषको सञ्चालन विनियममा व्यवस्था भए बमोजिम हुनेछकाउन्सिलको आर्थिक वर्ष प्रत्येक वर्षको आषाढ मसान्तमा समाप्त हुनेछ ३"
    },
    {
        "page": "14-15",
        "text": "रेको रकम जुन कामको लागि प्राप्त गरेको हो सोही कार्यमा मात्र खर्च गर्नु(२ ) काउन्सिलको कोषको सञ्चालन विनियममा व्यवस्था भए बमोजिम हुनेछकाउन्सिलको आर्थिक वर्ष प्रत्येक वर्षको आषाढ मसान्तमा समाप्त हुनेछ ३\nनियुक्त काउन्सिलले गरेको लेखापरीक्षकद्वारा आर्थिक वर्ष समाप्त गरेको ३ महिना(४भित्र हिसाब जांच गराउन पर्नेछकाउन्सिलले लेखापरीक्षण सम्बन्धी प्रतिवेदनको प्रतिलिपि नेपाल (६सरकार समक्षपेश गर्नु पर्छ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको1४\n"
    },
    {
        "page": "14-15",
        "text": "र्ष समाप्त गरेको ३ महिना(४भित्र हिसाब जांच गराउन पर्नेछकाउन्सिलले लेखापरीक्षण सम्बन्धी प्रतिवेदनको प्रतिलिपि नेपाल (६सरकार समक्षपेश गर्नु पर्छ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको1४\nक. मेडिकल कलेजलाई काउन्सिलले मान्यता दिने आधार (१ ) ऐनको दफा ७क. को उपदफाखण्ड क) को प्रयोजनको लागि मेडिकल कलेजले देहाय बमोजिमको (१ ) कोन्यूनतमपूर्वाधार पूरा गरेको हुनु पर्नेछमपदण्ड तथ *गै़र सरकारी वा निजी क्षेत्रबाट सञ्चालन गरिने मेडिकल कलेज भए प्रचलित(क /दर्ता भएको, कानून बमोजिम स्थापनारमेडिकल कलेज र शिक्षण अस्पताल एकै स्थानमा वा एक अर्कालाई पायकखस्थानम स्थापन भएको,विश्वविद्यालयसॅंग सम्बन्धन प्राप्त गरेको, (ग)चिकित्साशास्त्र सम्बन्धी मेडिकल वा डेण्टल विषयको स्नातक स्तरको कोर्षघबमोजिमको शैक्षिक तथा भौतिक पूर्वाधार पूरा गरेको देहाय सञ्चालन गर्न\n"
    },
    {
        "page": "15-16",
        "text": "स्थानम स्थापन भएको,विश्वविद्यालयसॅंग सम्बन्धन प्राप्त गरेको, (ग)चिकित्साशास्त्र सम्बन्धी मेडिकल वा डेण्टल विषयको स्नातक स्तरको कोर्षघबमोजिमको शैक्षिक तथा भौतिक पूर्वाधार पूरा गरेको देहाय सञ्चालन गर्न\nफिजियोलजी , विज्ञानतर्फको एनाटोमी , प्याथोलजी, आधारभूत१ )फर्माकोलजी , माइक्रोबायोलजी, बायोकेमिष्ट्री समुदाय   चिकित्सारशैक्षिक औजार, विभगतर्फ पर्याप्त   शिक्षक , सामग्री ,उपकरणकोव्यवस्था भएको,शैक्षिक , प्रशासनिक आवासिय भवनहरूको पर्याप्त व्यवस्था भएकोे,7चिकित्सा विषय सम्बन्धी पुस्तकालय स्थापना गरेको, ८३ नेपात स्नातक तहको मेडिकल कोर्ष सञ्चालनको लागि प्रस्तावित मेडिकल(४ /कलेजको कम्तीमा पचहत्तर रोपनी आफ्नो स्वामित्व भएकोजन्गडेन्टल कोर्ष सञ्चालन गर्न प्रस्तावित मेडिकल तहकोर्नतक 7कलेजको कम्तीमा चालिस रोपनी आफ्नो स्वामित्वको जग्गा भएको,\nतेस्रो संशोधनद्वारा संशोधित1५\n"
    },
    {
        "page": "15-16",
        "text": "ल(४ /कलेजको कम्तीमा पचहत्तर रोपनी आफ्नो स्वामित्व भएकोजन्गडेन्टल कोर्ष सञ्चालन गर्न प्रस्तावित मेडिकल तहकोर्नतक 7कलेजको कम्तीमा चालिस रोपनी आफ्नो स्वामित्वको जग्गा भएको,\nतेस्रो संशोधनद्वारा संशोधित1५\nशैयाको एम.बी.बी.एस. कोर्ष सञ्चालनको लागि कम्तीमा तीन(५ ) सयतथा  "
    },
    {
        "page": "15-16",
        "text": " कोर्ष सञ्चालन गर्न प्रस्तावित मेडिकल तहकोर्नतक 7कलेजको कम्तीमा चालिस रोपनी आफ्नो स्वामित्वको जग्गा भएको,\nतेस्रो संशोधनद्वारा संशोधित1५\nशैयाको एम.बी.बी.एस. कोर्ष सञ्चालनको लागि कम्तीमा तीन(५ ) सयतथा   डेन्टल अस्पतालको कोर्ष भएकोचालू व्यवस्थ जनरलसञ्चालनको लागि कम्तीमा एकसय शैयाको चालू जनरल अस्पतालपच्चिस युनिट डेन्टल चियर सहित दन्त रोग सम्बन्धी कम्तीमातीन विषयमा विशेषज्ञ सेवा अस्पतालको व्यवस्था भएकोे भएकोेशैक्षिक प्रशासनिक एवं शिक्षण अस्पताल र आवासीय भवन निर्माण(६ )विस्तारको पूर्व योजना तयार भएकोेचिकित्साशास्त्रका मेडिकल वा डेन्टल विषयको स्नातकोत्तर कोर्ष सञ्चालन गर्नु पूर्व(२स्नातक तहको मेडिकल वा डेन्टल कोर्षहरू सञ्चालन गरी प्रथम समूहका विद्यार्थीहरूले कोर्ष>गरिसकेको हुनु पर्नेछ।काउन्सिलले मेडिकल वा डेन्टल कलेजमा गुणस्तरीय शिक्षाको लागि आवश्यक८३शिक्षक, शैक्षिक  "
    },
    {
        "page": "16",
        "text": "नु पूर्व(२स्नातक तहको मेडिकल वा डेन्टल कोर्षहरू सञ्चालन गरी प्रथम समूहका विद्यार्थीहरूले कोर्ष>गरिसकेको हुनु पर्नेछ।काउन्सिलले मेडिकल वा डेन्टल कलेजमा गुणस्तरीय शिक्षाको लागि आवश्यक८३शिक्षक, शैक्षिक   सामग्री , औजार उपकरण अस्पताल आवश्यक पूर्वाधारहरू सम्बन्धमा7 अन्यविनियम बनाई व्यवस्था गर्न सक्नेछ५मेडिकल वा डेन्टल कलेजले यस नियममा उल्लिखित पूर्वाधारर मपदण्डहरूप्रस्तावित कोर्ष शुरु गर्नु अगावै पूरा गरेको हुनु पर्नेछ र मेडिकल कलेज सञ्चालन गर्ने संस्थालेकाउन्सिलले तोके बमोजिम क्रमबद्ध रूपमा पूर्वाधार विकास गर्दै जानु पर्नेछ।काउन्सिलले मेडिकल कलेजको पूर्वाधार विकास गुणस्तरीय चिकित्सा शिक्षाको २०ख.निरीक्षण (९र परीक्षा निरीक्षणको लागि विशेषज्ञ निरीक्षकहरूको छुट्टाछुट्टै निरीक्षणअनुगमन, मूल्याङ्कनगर्नेछ टोलीहरू गठन0बमोजिम गठित निरीक्षण टोलीमा काउन्सिलले आवश्यकता अनुसार उपनियम (१ (२निरीक्षकहरू तोक्न सक्नेछ तीनदेखिसात जनसम्मनिरीक्षण टोलीलाई सहयोग गर्नु र टोलीले माग गरेको सम्पूर्ण विवरण उपलब्ध८३गराउनु सम्बन्धित मेडिकल कलेजको दायित्व हुनेछ"
    },
    {
        "page": "16-17",
        "text": "ीमा काउन्सिलले आवश्यकता अनुसार उपनियम (१ (२निरीक्षकहरू तोक्न सक्नेछ तीनदेखिसात जनसम्मनिरीक्षण टोलीलाई सहयोग गर्नु र टोलीले माग गरेको सम्पूर्ण विवरण उपलब्ध८३गराउनु सम्बन्धित मेडिकल कलेजको दायित्व हुनेछ\nतेश्रो संशोधनद्वारा थप।16\nनिरीक्षण टोलीले सम्बन्धित मेडिकल कलेज निरीक्षण गरेको पन्ध्र दिन भित्र४ /अनुसूची ७   बमोजिमको ढांचामा   निरीक्षण, अनुगमन प्रतिवेदन गरीमूल्याङ्कन तयार तथकाउन्सिल समक्ष पेश गर्नु पर्नेछ।२१ख. बमोजिम परीक्षा निरीक्षणको लागि विश्वविद्यालय स्तरीय ऐनको (५ )दफवार्षिक परीक्षाको मिति तोकिनासाथ काउन्सिललाई सम्बन्धित मेडिकल कलेजले लिखित सूचनापठाउनु पर्नेछ(४ / बमोजिम निरीक्षण टोलीले २०ख. को उपनियम २०ग.कोर्ष सञ्चलन र मान्यतः (१ नियमपेश   गरेको निरीक्षण  प्रतिवेदनको आधारमा   सम्बन्धित मेडिकल कलेजले भर्ना लिन  "
    },
    {
        "page": "17",
        "text": "बन्धित मेडिकल कलेजले लिखित सूचनापठाउनु पर्नेछ(४ / बमोजिम निरीक्षण टोलीले २०ख. को उपनियम २०ग.कोर्ष सञ्चलन र मान्यतः (१ नियमपेश   गरेको निरीक्षण  प्रतिवेदनको आधारमा   सम्बन्धित मेडिकल कलेजले भर्ना लिन   सक्ने3 वर्षको अवधिको लागि काउन्सिलले अधिकतम विद्यार्थी संख्या समेत निर्धारण गरी एकपरीक्षण मान्यता प्रदान गर्न सक्नेछमेडिकल कलेजले प्रत्येक वर्ष विद्यार्थी भर्ना लिनु परीक्षण पूर्व (२मन्यता प्रप्तकाउन्सिलद्वारा त्यस्तो कलेजको निरीक्षण गराई परीक्षण विद्यार्थी भर्ना   संख्यामान्यता 7पर्नेछ नवीकरण गर्नु@ परीक्षण मान्यता प्राप्त गरी प्रथम समूहका विद्यार्थी उत्पादन गरी सकेका सम्बन्धित ८३मेडिकल कलेजलाई काउन्सिलले कुनै खास अवधिको लागि पूर्ण मान्यता प्रदान गर्न सक्नेछ।नियम २०ख. को उपनियम ८४ ) बमोजिम निरीक्षण टोलीले काउन्सिल समक्षकाउन्सिलले गरेको निर्णयहरू पेश  "
    },
    {
        "page": "17-18",
        "text": "ादन गरी सकेका सम्बन्धित ८३मेडिकल कलेजलाई काउन्सिलले कुनै खास अवधिको लागि पूर्ण मान्यता प्रदान गर्न सक्नेछ।नियम २०ख. को उपनियम ८४ ) बमोजिम निरीक्षण टोलीले काउन्सिल समक्षकाउन्सिलले गरेको निर्णयहरू पेश  गरेको निरीक्षण प्रतिवेदन र सो प्रतिवेदनकोआधारमरूपमा नेपाल सरकार सम्बन्धित मेडिकल कलेज र त्यस्तो मेडिकल काउन्सिलले आवधिकप्राप्त गरेको विश्वविद्यालयलाई उपलब्ध गराउनु पर्नेछ कलेजले सम्बन्धन२०घ. मेडिकल कलेज सञ्चालन गर्ने स्वीकृति खारेजीको लागि सिफारिस काउन्सिलले मान्यता (१प्रदान गरेका मेडिकल कलेजले काउन्सिलले तोकेको अवधिभित्र मापदण्ड तथा पूर्वाधार पूरानसकेमा वा त्यस्तो मेडिकल कलेजको परीक्षण वा पूर्ण मान्यता खारेज भएमा काउन्सिलले\nतेश्रो संशोधनद्वारा थप।तेश्रो संशोधनद्वारा थप।17\n"
    },
    {
        "page": "17-18",
        "text": "ेका मेडिकल कलेजले काउन्सिलले तोकेको अवधिभित्र मापदण्ड तथा पूर्वाधार पूरानसकेमा वा त्यस्तो मेडिकल कलेजको परीक्षण वा पूर्ण मान्यता खारेज भएमा काउन्सिलले\nतेश्रो संशोधनद्वारा थप।तेश्रो संशोधनद्वारा थप।17\nनेपाल सरकार समक्ष त्यस्तो मेडिकल कलेज सञ्चालन गर्न नेपाल सरकारले दिएको स्वीकृतिखारेजीको लागि सिफारिस गर्नेछजुनसुकै कुरा लेखिएको भए तापनि मेडिकल कलेजको स्वीकृति उपनियम (१(२ मखारेजीको लागि सिफारिस गर्नु पूर्व काउन्सिलले सम्बन्धित मेडिकल कलेजलाई उचित म्याददिई निरीक्षण टोलीले पेश गरेको निरीक्षण प्रतिवेदन बमोजिम  "
    },
    {
        "page": "18",
        "text": "सुकै कुरा लेखिएको भए तापनि मेडिकल कलेजको स्वीकृति उपनियम (१(२ मखारेजीको लागि सिफारिस गर्नु पूर्व काउन्सिलले सम्बन्धित मेडिकल कलेजलाई उचित म्याददिई निरीक्षण टोलीले पेश गरेको निरीक्षण प्रतिवेदन बमोजिम   नेपाल त्यस्तेसरकारबटमेडिकल कलेज सञ्चालन गर्न प्राप्त गरेको स्वीकृति खारेजीको लागि नेपाल सरकार समक्ष किनसिफारिस गर्नु नपर्ने हो भन्ने बेहोराको स्पष्टीकरण माग गर्नेछ(२ ) बमोजिम काउन्सिलले बमोजिम स्पष्टीकरण पेश हुन उपनियम३ मगस्पष्टीकरण सन्तोषजनक नदेखिएमा निरीक्षण प्रतिवेदनको वापेश भएकोनआएम आधारमकाउन्सिलले त्यस्तो मेडिकल कलेज सञ्चालन गर्न उपयुक्त छैन भनी नेपाल सरकार समक्षस्वीकृति खारेजीको लागि आफ्नो निर्णय सहित सिफारिस पेश गर्न सक्नेछ।बमोजिम पेश गरेको सिफारिस प्राप्त भएपछि नेपाल सरकारले उपनियम ८३०आवश्यक देखेमा उचित म्याद दिई सम्बन्धित मेडिकल कलेजसंग पुनः स्पष्टीकरण मग गर्नकुनै थप जांचबुझ गर्नु पर्ने भए सक्नेछ र स्पष्टीकरण प्राप्त भएमा सो उपर विचार गरी र अरुआधारमा नेपाल सरकारले त्यस्तो मेडिकल कलेजको जांचबुझ गरी सो समेतकोआवश्यकसञ्चालनको स्वीकृति खारेजी गर्न सक्नेछ२०ङ. दर्ता प्रमाणपत्र परीक्षा : ७१ ऐनको दफा ७क. को उपदफा (१) को खण्ड ।घ)को प्रयोजनकोलागि काउन्सिलले दर्ता प्रमाणपत्र परीक्षा लिनेछबमोजिमको दर्ता प्रमाणपत्र परीक्षा देहायको कुनै एक वा एकभन्दा उपनियम (१ (२तरीकाबाट सञ्चालन गर्न सकिनेछ*लिखित परीक्षा, (क /प्रयोगात्मक परीक्षा, र ख"
    },
    {
        "page": "18-19",
        "text": "प्रयोजनकोलागि काउन्सिलले दर्ता प्रमाणपत्र परीक्षा लिनेछबमोजिमको दर्ता प्रमाणपत्र परीक्षा देहायको कुनै एक वा एकभन्दा उपनियम (१ (२तरीकाबाट सञ्चालन गर्न सकिनेछ*लिखित परीक्षा, (क /प्रयोगात्मक परीक्षा, र ख\nतेश्रो संशोधनद्वारा थप।18\nअन्तर्वार्ता ग)तोकिए बमोजिम हुनेछ दर्ता प्रमाणपत्र परीक्षा दस्तुर अनुसूची ९८३ म(३क ) नेपालमा चिकित्साशास्त्रका मेडिकल वा डेन्टल विषयमा स्नातक तह उत्तीर्णLबमोजिमको दर्ता प्रमाणपत्र परीक्षामा भाग लिन गरेका विदेशी विद्यार्थीले समेत उपनियम (१पाउनेछन्।दर्ता प्रमाणपत्र परीक्षा सम्बन्धी अन्य व्यवस्था काउन्सिलले तोके बमोजिम हुनेछदर्ता प्रमाणपत्र परीक्षा उत्तिर्ण गरेको चिकित्सकको नाम ऐन र यस नियमावलीमा(४लेखिएका अन्य व्यवस्थाहरूको अधीनमा रही दर्ता गरिनेछलागि   काउन्सिलले तोकेको २०च विशेष   परीक्षा को   प्रयोजनको (१ )  "
    },
    {
        "page": "19",
        "text": "जिम हुनेछदर्ता प्रमाणपत्र परीक्षा उत्तिर्ण गरेको चिकित्सकको नाम ऐन र यस नियमावलीमा(४लेखिएका अन्य व्यवस्थाहरूको अधीनमा रही दर्ता गरिनेछलागि   काउन्सिलले तोकेको २०च विशेष   परीक्षा को   प्रयोजनको (१ )  ऐनको २१घ.दफपाठ्यक्रमको आधारमा विशेष परीक्षा लिन सक्नेछविशेष परीक्षामा लिखित परीक्षा अनिवार्य हुनेछ तथा काउन्सिलले (२आवश्यकताअन्य किसिमको परीक्षा पनि लिन सक्नेछ। अनुसार प्रयोगात्मक परीक्षा अन्तर्वार्ताविशेष परीक्षा दस्तुर अनुसूची ९ तोकिए बमोजिम हुनेछ ८३म=(३क ) नेपालमा चिकित्साशास्त्रका मेडिकल वा डेन्टल विषयमा स्नातकोत्तर तह उत्तीर्णगरेका   विदेशी विद्यार्थीले बमोजिमको   विशेष समेत उपनियम परीक्षामा भाग  "
    },
    {
        "page": "19-20",
        "text": " परीक्षा दस्तुर अनुसूची ९ तोकिए बमोजिम हुनेछ ८३म=(३क ) नेपालमा चिकित्साशास्त्रका मेडिकल वा डेन्टल विषयमा स्नातकोत्तर तह उत्तीर्णगरेका   विदेशी विद्यार्थीले बमोजिमको   विशेष समेत उपनियम परीक्षामा भाग   लिन (१ )पाउनेछन्[विशेष परीक्षा सम्बन्धी अन्य व्यवस्था काउन्सिलले तोके बमोजिम हुनेछविशेष २०छ.परीक्षा सञ्चालन समिति २०च. बमोजिम दर्ता प्रमाणपत्र परीक्षा नियम२०ङ. र <परीक्षा सञ्चालनको लागि काउन्सिलले कम्तीमा पाच सदस्यीय परीक्षा सञ्चालन समितिगठनगर्नेछ\nपांचौं संशोधनद्वारा थप।तेश्रो संशोधनद्वारा थप।1९\n"
    },
    {
        "page": "19-20",
        "text": "षा सञ्चालन समिति २०च. बमोजिम दर्ता प्रमाणपत्र परीक्षा नियम२०ङ. र <परीक्षा सञ्चालनको लागि काउन्सिलले कम्तीमा पाच सदस्यीय परीक्षा सञ्चालन समितिगठनगर्नेछ\nपांचौं संशोधनद्वारा थप।तेश्रो संशोधनद्वारा थप।1९\nमुद्दा चलाउने प्रस्ताव पारित गर्ने सम्बन्धी कार्यविधि ऐनको दफा २८ को खण्ड (क) (१ २१.अनुसार मुद्दा चलाउने प्रस्ताव पारित गरी नेपाल सरकार छेउ पेश गर्नु भन्दा अघि मनासिवमाफिकको मौका दिई सम्बन्धित व्यक्ति वा प्रतिक्रिया माथि बिचार गर्नु संस्थाको भनाईवकाउन्सिलको कर्तव्य हुनेछनेपाल सरकारले उपनियम ८१ अन्तर्गतको प्रस्ताव प्राप्त भएपछि आरोपको पुनः (२छानविन गराउन सक्नेछ१क.निर्वाचन सम्बन्धी व्यवस्था (१ ) ऐनको (१ ) को *ख र।चदफ ० उपदफ खण्डबमोजिम काउन्सिलमा रहने सदस्यको निर्वाचन सामान्य हुनेछ।बहुमतको आधरम>(२१ख.निर्वाचन समिति काउन्सिलले एकजना प्रमुख निर्वाचन अधिकृतको (१अध्यक्षताम अन्यगर्नेछ दुई जना निर्वाचन अधिकृत भएकोे तीन सदस्यीय निर्वाचन समितिको गठनबमोजिम"
    },
    {
        "page": "20",
        "text": "े सदस्यको निर्वाचन सामान्य हुनेछ।बहुमतको आधरम>(२१ख.निर्वाचन समिति काउन्सिलले एकजना प्रमुख निर्वाचन अधिकृतको (१अध्यक्षताम अन्यगर्नेछ दुई जना निर्वाचन अधिकृत भएकोे तीन सदस्यीय निर्वाचन समितिको गठनबमोजिम   गठित निर्वाचन समिति निर्वाचनको परिणाम उपनियम (१ (२प्रकाशनभएपछि स्वतः विघटन हुनेछयस नियमावली बमोजिम निर्वाचन सम्पन्न गर्दा लाग्ने सम्पूर्ण खर्च काउन्सिलको ८३कोषबाट बेहोरिनेछनिर्वाचन समिति सम्बन्धी अन्यः कार्यविधि काउन्सिलले तोके बमोजिम हुनेछ (४निर्वाचन समिति दर्ता २१ ग.मतदाताः हुनुभन्दा काउन्सिलम (९ अघभएका गठन नमचिकित्सकहरू काउन्सिलको निर्वाचनको लागि मतदानमा भाग लिन सक्ने छन्।जुनसुकै कुरा लेखिएको भए तापनि परीक्षण दर्तावाला (२ ) उपनियम (१ )म रदर्तावाला विदेशी नागरिक चिकित्सकले काउन्सिलको निर्वाचनमा मतदान गर्न पाउने छैनन्।\nतेस्रो संशोधनद्वारा संशोधित |"
    },
    {
        "page": "20-21",
        "text": "ानमा भाग लिन सक्ने छन्।जुनसुकै कुरा लेखिएको भए तापनि परीक्षण दर्तावाला (२ ) उपनियम (१ )म रदर्तावाला विदेशी नागरिक चिकित्सकले काउन्सिलको निर्वाचनमा मतदान गर्न पाउने छैनन्।\nतेस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।तेश्रो संशोधनद्वारा झिकिएको।तेश्रो संशोधनद्वारा थप।२०\nघ.निर्वाचित भएको मानिने एक पदको लागि निर्वाचन भएको अवस्थामा निर्वाचनमा सबैभन्दा (९मानिनेछ मत प्राप्त गर्ने उम्मेदवार निर्वाचितभएकोेएकभन्दा बढी संख्याको पदमा निर्वाचन भएकोे मत प्रप्त गर्ने८२ / अवस्थाम बढमानिनेछ। निर्वाचित उम्मेदवारहरूभएकोे करमशःनिर्वाचन गर्नु पर्ने पद संख्या बराबर वासो भन्दा कम संख्यामा निर्वाचनको लागि८३उम्मेदवार खडा भएमा त्यस्तो उम्मेदवार निर्विरोध निर्वाचित भएको मानिनेछ[कुनै उम्मेदवारहरूले मत बराबर भएमा निर्वाचन अधिकृतले प्राप्त गरेको४ ) सदरप्राप्त गर्ने उम्मेदवार बीच गोला हाली निर्णय गर्नु  "
    },
    {
        "page": "21",
        "text": "लागि८३उम्मेदवार खडा भएमा त्यस्तो उम्मेदवार निर्विरोध निर्वाचित भएको मानिनेछ[कुनै उम्मेदवारहरूले मत बराबर भएमा निर्वाचन अधिकृतले प्राप्त गरेको४ ) सदरप्राप्त गर्ने उम्मेदवार बीच गोला हाली निर्णय गर्नु   पर्नेछ। त्यसरी   गोलाद्वाराबरबर मतमानिनेछ। छानिएको उम्मेदवारले एकमत बढी प्राप्त गरेको(१ ) निर्वाचनको लागि १ङ.निर्वाचन समितिको काम कर्तव्य अधिकार मतदाता  "
    },
    {
        "page": "21",
        "text": "त गर्ने उम्मेदवार बीच गोला हाली निर्णय गर्नु   पर्नेछ। त्यसरी   गोलाद्वाराबरबर मतमानिनेछ। छानिएको उम्मेदवारले एकमत बढी प्राप्त गरेको(१ ) निर्वाचनको लागि १ङ.निर्वाचन समितिको काम कर्तव्य अधिकार मतदाता   नामावलीरप्रकाशन गर्ने मतदाता नामावलीमा दावी विरोधको सुनुवाई गर्ने अन्तिम नामावलीमतदताप्रकाशन गर्ने उम्मेदवारको मनोनयन पत्र जांच्ने मनोनयन पत्रमा दावी विरोधको गर्ने सुनुवाईकेन्द्र तोक्ने मतदान गराउने मत गणना गर्ने र निर्वाचनको परिणाम घोषणा गर्ने जस्तामतदाननिर्वाचन सम्बन्धी सम्पूर्ण काम कर्तव्य अधिकारको प्रयोग निर्वाचन समितिले गर्नेछ7उपनियम (१ ) बमोजिम निर्वाचन समितिले आफूलाई प्राप्त अधिकार प्रयोग गर्दा (२निर्वाचन सम्बन्धी फारामहरूको ढांचा तोक्न, निर्वाचनको लागि आवश्यक निर्देशिका जारी गर्ननिर्वाचन सम्पन्न गर्न आवश्यक पर्ने व्यक्तिहरूलाई काममा लगाउन सक्नेछ76 निर्वाचन सम्बन्धी अन्य कार्यविधि निर्वाचन समितिले तोके बमोजिम हुनेछ८३नपरिच्छेद ३कविदेशी नागरिक चिकित्सकको नाम दर्ता सम्बन्धी व्यवस्था"
    },
    {
        "page": "21-22",
        "text": "्वाचन सम्पन्न गर्न आवश्यक पर्ने व्यक्तिहरूलाई काममा लगाउन सक्नेछ76 निर्वाचन सम्बन्धी अन्य कार्यविधि निर्वाचन समितिले तोके बमोजिम हुनेछ८३नपरिच्छेद ३कविदेशी नागरिक चिकित्सकको नाम दर्ता सम्बन्धी व्यवस्था\nतेश्रो संशोधनद्वारा थप।\n21\n"
    },
    {
        "page": "21-22",
        "text": "्ने व्यक्तिहरूलाई काममा लगाउन सक्नेछ76 निर्वाचन सम्बन्धी अन्य कार्यविधि निर्वाचन समितिले तोके बमोजिम हुनेछ८३नपरिच्छेद ३कविदेशी नागरिक चिकित्सकको नाम दर्ता सम्बन्धी व्यवस्था\nतेश्रो संशोधनद्वारा थप।\n21\nकुनै विदेशी नागरिक चिकित्सकले निश्चित अवधिको १च.दर्ता किताब नाम दर्ता गराउने२भित्र कुनै अस्पताल वा मेडिकल कलेजमा चिकित्सा व्यवसाय गर्नको लागि नेपाल \"दिनु काउन्सिलले तोके बमोजिमको ढांचामा दर्ता किताबमा नाम दर्ता गराउन दरखास्तपर्नेछबमोजिम दरखास्त दिंदा विदेशी नागरिक चिकित्सकले राहदानी र उपनियम (१ (२आवश्यक नपर्ने मुलुकको विदेशी नागरिक चिकित्सक भए प्रवेशाज्ञा तथा राहदानी र प्रवेशाज्ञानिजको परिचय जनिने गरी सरकारी निकायबाट जारी परिचयपत्रको काउन्सिलको सदस्य भएकोवा स्थायी दर्तावाला चिकित्सकमध्ये काउन्सिलले तोकेको चिकित्सकले प्रमाणित गरिदिएकोप्रतिलिपि दरखास्तसाथ संलग्न गर्नु पर्नेछ।८३ ) विदेशी नागरिक चिकित्सकले निज कार्यरत रहेको देशको मेडिकल डेन्टलवचिकित्सक"
    },
    {
        "page": "22",
        "text": "एकोवा स्थायी दर्तावाला चिकित्सकमध्ये काउन्सिलले तोकेको चिकित्सकले प्रमाणित गरिदिएकोप्रतिलिपि दरखास्तसाथ संलग्न गर्नु पर्नेछ।८३ ) विदेशी नागरिक चिकित्सकले निज कार्यरत रहेको देशको मेडिकल डेन्टलवचिकित्सक   आचरणको वा सो सरहका व्यवसायिक परिषद्वाट काउन्सिल प्राप्त गरेकोअसलमेडिकल कलेजमा प्रमाणपत्र र निजले जुन काम गर्न चाहेको होसोअस्पताल अस्पताल वमेडिकल कलेजको प्रमुख मेडिकल कलेजमा नेपाल सरकारले निजले सोअस्पताल व रनिजको नाम दर्ताको लागि गरिदिएको सिफारिसपत्रको गर्नु पर्ने कारण अवधि आदिखुलाई कमस्थायी   दर्तावाला चिकित्सकमध्ये काउन्सिलले तोकेको र काउन्सिलकोसदस्य व सक्कलचिकित्सकले प्रमाणित गरिदिएको सो सिफारिसपत्रको प्रतिलिपि समेत संलग्न गर्नु पर्नेछ।नेपाल नागरिक चिकित्सकलाई चिकित्सा तर  "
    },
    {
        "page": "22-23",
        "text": "ाई कमस्थायी   दर्तावाला चिकित्सकमध्ये काउन्सिलले तोकेको र काउन्सिलकोसदस्य व सक्कलचिकित्सकले प्रमाणित गरिदिएको सो सिफारिसपत्रको प्रतिलिपि समेत संलग्न गर्नु पर्नेछ।नेपाल नागरिक चिकित्सकलाई चिकित्सा तर   विदेशी संलग्नव्यवसायम गरउनसरकारसंग लिखित सम्झौता गरेका वा नेपाल सरकारबाट सहमति प्राप्त गरेकाअस्पताल वमेडिकल कलेजको हकमा त्यस्तो सम्झौता त्यस्तो सम्झौताको म्यादसम्म वा सहमति प्राप्तवगरेको अवधिका लागि नेपाल सरकारको छुट्टै सिफारिसपत्र पेश गर्नु पर्ने छैन।(४ ) विदेशी नागरिक चिकित्सकको नाम दर्ता बढीमा एक वर्षको लागि मात्र गरिनेछ।काउन्सिलले आवश्यक देखेमा एकपटकमा बढीमा एक वर्ष ननाघ्ने गरी दर्ता नवीकरणगरिदिन सक्नेछ\nचैथो संशोधनद्वारा   झिकिएको |2२\nविदेशी नागरिक चिकित्सकको नाम दर्ता अनुसूची ८ मा तोकिए बमोजिमको दर्ता(४किताबमा गरिनेछजुनसुकै कुरा लेखिएको भए तापनि दर्तावाला विदेशी नागरिक उपनियम  "
    },
    {
        "page": "22-23",
        "text": "ा नवीकरणगरिदिन सक्नेछ\nचैथो संशोधनद्वारा   झिकिएको |2२\nविदेशी नागरिक चिकित्सकको नाम दर्ता अनुसूची ८ मा तोकिए बमोजिमको दर्ता(४किताबमा गरिनेछजुनसुकै कुरा लेखिएको भए तापनि दर्तावाला विदेशी नागरिक उपनियम  ३ (६मचिकित्सक कार्यरत रहेको अस्पताल वा मेडिकल कलेजमा निजको सेवा अवधि समाप्त भएमाकाम गर्न छाडेमा निजको नाम दर्ता वा निजले उक्त वा मेडिकल कलेजमाअस्पताल स्वतःमानिनेछ खारेजभएकोअनुसूची ९ विदेशी नागरिक चिकित्सकको नाम दर्ता तथा दर्ता नवीकरण दस्तुर(७तोकिए बमोजिम हुनेछम८८ ) यो नियमावली प्रारम्भ हुनु अगाडि विदेशी नागरिक चिकित्सकको नाम दर्ताभएकोभने स्वतः यो नियमावली बमोजिम नाम दर्ता भएकोे मानिनेछ रहेछ८९ ) विदेशी नागरिक चिकित्सकको नाम दर्ता सम्बन्धी अन्य व्यवस्था काउन्सिललेतोके बमोजिम हुनेछ।ढ परिच्छेद ४विविधरोगीका  "
    },
    {
        "page": "23-24",
        "text": "िक चिकित्सकको नाम दर्ताभएकोभने स्वतः यो नियमावली बमोजिम नाम दर्ता भएकोे मानिनेछ रहेछ८९ ) विदेशी नागरिक चिकित्सकको नाम दर्ता सम्बन्धी अन्य व्यवस्था काउन्सिललेतोके बमोजिम हुनेछ।ढ परिच्छेद ४विविधरोगीका   परिवारका चिकित्सकको ८१ ) रोगी आचार संहिता प्रति दर्तावाला२२. र सदस्यहरूत्सकको आचार संहिता देहाय बमोजिम हुनेछआफ्नो बुद्धि र क्षमताले भ्याएसम्म उचित निदान गरी रोगको उपचार गर्ने(क / ^आफ्नो उचित पारिश्रमिक, औषधि उपकरणहरूको लाग्दोख / सामन तथा रअनुचित तरिकासंग प्रत्यक्ष रूपले खर्च बहेक अरु  आर्थिकअप्रत्यक्ष वलाभ नउठाउने\nतेस्रो संशोधनद्वारा संशोधित23\nआफ्नो रोगको अनुभवले आफूले ग ) गनज्ञन शिप कुनै श उपचार 7नसक्ने जस्तो लागेमा उपलब्ध हुन सकेसम्म कुनै विशेषज्ञसंग सल्लाह लिईर अवस्था हेरी रोगीको उपचार हुन सकेसम्म विशेषज्ञबाट गराउनु पर्छरोगीका रोेगी उपचार  "
    },
    {
        "page": "24",
        "text": "नो रोगको अनुभवले आफूले ग ) गनज्ञन शिप कुनै श उपचार 7नसक्ने जस्तो लागेमा उपलब्ध हुन सकेसम्म कुनै विशेषज्ञसंग सल्लाह लिईर अवस्था हेरी रोगीको उपचार हुन सकेसम्म विशेषज्ञबाट गराउनु पर्छरोगीका रोेगी उपचार   गरउनेभन्ने कुराको स्पष्ट रूपम व सल्लहपरिवारका भरपर्दो सदस्यहरूलाई दिने जस्ता   संस्थामाअस्पताल अथवसिफारिस गर्नेउचित   देखिएमा रोगीलाई निजका   परिवारका   सदस्यलाई रोगको।घ) वकडाइको सूचना दिनेकुनै किसिमको उद्देश्य राखी मामुली रोगलाई आर्थिक वा अन्यतरकडा बनाउने छैन।उपचार गरेको  रोगीलाई आफ्ने निम्नलिखित आफूले बाहेकअवस्थामउपचारबट वञ्चेत नगरउन२१) सरकारले तोकेको पारिश्रमिक दिन अस्वीकार गरेमा,२२ )  "
    },
    {
        "page": "24-25",
        "text": "ै किसिमको उद्देश्य राखी मामुली रोगलाई आर्थिक वा अन्यतरकडा बनाउने छैन।उपचार गरेको  रोगीलाई आफ्ने निम्नलिखित आफूले बाहेकअवस्थामउपचारबट वञ्चेत नगरउन२१) सरकारले तोकेको पारिश्रमिक दिन अस्वीकार गरेमा,२२ )   औषधी उपचार नगर्दा हुने हानी बताउंदा समेत सिफारिस गरेकोआफूले@औषधि उपचार नगरेमा ,आवश्यक नपरेका औषधिहरू लेख्न चिकित्सकलाई दबाब दिएमा वा लेख्न६३नेपा बध्य बनएम ,कुनै रूपबाट आफूलाई अनैतिक काम गराउन खोजेमा, (४ )-(५ ) आफ्नो क्षमताभन्दा बाहिरको रोगको उपचार गराउन खोजेमा ,\nदोस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा संशेधित |दोेस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा थप।24\nचिकित्सक आफे अस्वस्थ भएमारोगीलाई कडा रोग लागेको कारणले बराबर हेरविचारको जरुरत छ भन्ने च )भए   पछि आफ्नो  "
    },
    {
        "page": "24-25",
        "text": " संशोधित |पांचौं संशोधनद्वारा संशेधित |दोेस्रो संशोधनद्वारा संशोधित |पांचौं संशोधनद्वारा थप।24\nचिकित्सक आफे अस्वस्थ भएमारोगीलाई कडा रोग लागेको कारणले बराबर हेरविचारको जरुरत छ भन्ने च )भए   पछि आफ्नो   अनुपस्थितिमा किसिमकापनि थह पाएसम्म यसचिकित्सकलाई देखाउ भनि परिवारका सदस्य वा हेरविचार गर्ने मानिसलाईविस्तृत रूपमा बताई आवश्यक परेमा आफूलाई खबर दिन सक्ने गरी आफूसम्भावित ठाउहरू समेत बताएर मात्र छाड्नेरहर रोगीको हेरचाह व्यवहार गरी आफ्नो ज्ञान बु रोग प्रति छ।भद्र फअनुभवले पुगेसम्म विचार पुञचयाई निदान उपेक्षा वा हेलचक्राईर उपचारमनगर्नेनिरोगिताको झुठ्ठा प्रमाणपत्र नदिने, कसैको पक्षमा कसैलाई विरामीकोवविपक्षमा झुठ्ठा साक्षी नबक्ने प्रमाण नदिने वा वक्तव्य नदिनेवअदालतको आदेशले कानून बमोजिम बताउनु पर्ने जति कुरा बाहेक आफ्नो झगरी बताएको निजसॅंग सम्बन्धित कुनै गुप्त कुराहरूलाई रोगीले विश्वासनबताउस्वास्थ्यको कारणले बाहेक अवस्थामा गर्भपात नगराउने स्वास्थ्यकोञ / अरुकारण छ भने तापनि अर्कोे चिकित्सकको समेत राय लिई निजको रायमागर्भपात नगराएमा शगर्भवतीको व जन्मनेज्यन खतरम बच्च ६वा गर्भवती महिलाको मानसिक सन्तलन बत्नअपङ्ग सम्भवन छ खरबनेपासम्भावना छ भन्ने कुरामा एक मत भएमा मात्र गर्भपात गराउनेतर यसबाट कानून विरुद्ध कुनै काम गर्ने अधिकार मानिने भएको"
    },
    {
        "page": "25-26",
        "text": "वतीको व जन्मनेज्यन खतरम बच्च ६वा गर्भवती महिलाको मानसिक सन्तलन बत्नअपङ्ग सम्भवन छ खरबनेपासम्भावना छ भन्ने कुरामा एक मत भएमा मात्र गर्भपात गराउनेतर यसबाट कानून विरुद्ध कुनै काम गर्ने अधिकार मानिने भएको\nपांचौं संशोधनद्वारा थप।तेस्रो संशोधनद्वारा संशोधित |२५\n"
    },
    {
        "page": "25-26",
        "text": "सन्तलन बत्नअपङ्ग सम्भवन छ खरबनेपासम्भावना छ भन्ने कुरामा एक मत भएमा मात्र गर्भपात गराउनेतर यसबाट कानून विरुद्ध कुनै काम गर्ने अधिकार मानिने भएको\nपांचौं संशोधनद्वारा थप।तेस्रो संशोधनद्वारा संशोधित |२५\nकुनै उपचार गर्दा तत्सम्बन्धी दुर्घटना हुन गएमा आफूले सक्दो मेहनत र टलगाई रोगीको प्राण वा अंग बचाउने उपाय गर्ने अरु विशेषज्ञको सेवाप्राप्त हुन सक्ने रहेछ भने निजको सहयोग लिई अवस्थामा परेकोत्यसरोगीलाई उत्तरदायित्व लिई यथासम्भव उपचार गर्ने,काउन्सिलले तोकेबमोजिमको निरन्तर व्यवसायिक प्रक्रिया पूरा गर्नुपर्ने,१ट१-मादक पदार्थ वा लागू पदार्थ खाई रोगीको उपचारठ /दर्तावाला चिकित्सकको सहकारी प्रतिको देहाय बमोजिमको संहित (२आचारहुनेछ+आफ्ना सहकारीहरूलाई शब्दले अथवा अरु कुनै व्यवहारबाट होच्याउने वा (क /अपमान नगर्नेधन कमाउने उद्देश्यले कुनै परिचय पाटी वा आफ्नो नाम चलाउने अथवाखप्याडमा आफ्नो नाम, पाएको डिग्री डिप्लोमा र कुनै पद पाएको छ भने त्याअरु कुनै कुरा नलेख्ने बहेककुनै किताब लेखेको छ र सो किताब सर्वसाधारणलाई नभेचिकित्सक लेखिएको छ भने सो तत्सम्बन्धी व्यक्तिको लागिव मत्रकिताबमा अरु पाएको कुनै उपाधीहरू लेख्न भने कुनै वाधा हुने छैन "
    },
    {
        "page": "26-27",
        "text": "ने त्याअरु कुनै कुरा नलेख्ने बहेककुनै किताब लेखेको छ र सो किताब सर्वसाधारणलाई नभेचिकित्सक लेखिएको छ भने सो तत्सम्बन्धी व्यक्तिको लागिव मत्रकिताबमा अरु पाएको कुनै उपाधीहरू लेख्न भने कुनै वाधा हुने छैन |बानी बस्ने औषधी आफूले सेवन नगर्ने तथा सहकारी अरुलाई समेतरबानी बस्ने गरी सकेसम्म सेवन नगराउने नेपायोग्यता नभएका व्यक्तिलाई उपचार वा त्यस सम्बन्धी काम गर्न र गराउन ।घमद्दत नगर्नेसहकारीले आचार संहिता विपरीत हुने कुनै काम गरेमा सोको सूचना लघ१आफ्नकाउन्सिललाई दिने,\nपांचौं संशोधनद्वारा थप।२६\n"
    },
    {
        "page": "26-27",
        "text": "गराउने नेपायोग्यता नभएका व्यक्तिलाई उपचार वा त्यस सम्बन्धी काम गर्न र गराउन ।घमद्दत नगर्नेसहकारीले आचार संहिता विपरीत हुने कुनै काम गरेमा सोको सूचना लघ१आफ्नकाउन्सिललाई दिने,\nपांचौं संशोधनद्वारा थप।२६\nकसैलाई आफ्नो पारिश्रमिकको हिस्सा कबोली आफू कहां विरामी ल्याउनेवा अप्रत्यक्ष रूपले एजेण्ट नबाउने ।प्रत्यक्षमा उल्लेख गरिएको काउन्सिलले नियम २२ सजाय र अन्य कारवाई आचार संहिताको (९ २३.उल्लंघन गर्ने र आफ्नो अपराध ढांट्ने चिकित्सक माथि कारवाई चलाई निजको नाम रजिष्टरबाटहटाउन रजिष्ट्रारलाई आदेश दिनेछ।काउन्सिलले चिकित्सकलाई स्वयं उपस्थित भई वा वकील पठाई आफ्नो सफाइको (२दिने मौका दिनेछतर आरोप लागेका चिकित्सकले तोकिएको म्यादभित्र आफू नआएमा वा वकीलएकतर्फी निर्णय हुनेछ।नपठाएमासजायको निमित्त चलाइने कारवाईमा सम्बन्धित चिकित्सक निजतर्फको वकील८३काउन्सिलका सदस्य तथा कर्मचारी र काउन्सिलका तर्फबाट आएका सल्लाहकार बाहेकअरउपस्थित हुन पाउने छैनन्।४ ) रजिष्टरबाट नाम हटाउने गरी भएकोे निर्णयको सूचना रजिष्ट्रारले सम्बन्धित व्यक्तिकार्यालयलाई दिनेछ संस्था7अनुसार"
    },
    {
        "page": "27-28",
        "text": "ा सदस्य तथा कर्मचारी र काउन्सिलका तर्फबाट आएका सल्लाहकार बाहेकअरउपस्थित हुन पाउने छैनन्।४ ) रजिष्टरबाट नाम हटाउने गरी भएकोे निर्णयको सूचना रजिष्ट्रारले सम्बन्धित व्यक्तिकार्यालयलाई दिनेछ संस्था7अनुसार   कुनै  दर्तावाला काउन्सिल   ऐनको (१ ) (२० )(४ १७ दफा र दफनाम रजिष्टरबाट हटाउनु भन्दा अघि निजलाई आफ्नो भनाई पेश गर्ने मनासिव चिकित्सककोफिकको मौका दिनेछ।नैतिक पतन देखिने फौजदारी अभियोगमा अन्तिम सजाय   पाएकोमाअदालतबट तरत्यस्तो मौका दिई रहनु पर्ने छैन।रजिष्ट्रारले गरेको निर्णय काम कुरामा ऐन बमोजिम काउन्सिलमा पेश पुनरावेदन (९ )२४. वपुनरावेदनमा त्यस्तो पुनरावेदक अपील गर्ने व्यक्ति। काउन्सिलको सदस्य रहेछ भनेभएको\nतेस्रो संशोधनद्वारा संशोधित27\nबैठकमा रजिष्ट्रार दुवैलाई उपस्थित गराई काउन्सिलको छलफल गरी निर्णयसो सदस्य 7गरिनेछतर काउन्सिलका अध्यक्षले त्यस्तो बैठकको सूचना  "
    },
    {
        "page": "27-28",
        "text": "्ने व्यक्ति। काउन्सिलको सदस्य रहेछ भनेभएको\nतेस्रो संशोधनद्वारा संशोधित27\nबैठकमा रजिष्ट्रार दुवैलाई उपस्थित गराई काउन्सिलको छलफल गरी निर्णयसो सदस्य 7गरिनेछतर काउन्सिलका अध्यक्षले त्यस्तो बैठकको सूचना   कमसेकम एक महिना अगडिरजिष्ट्रार र पुनरावेदकलाई दिनु पर्नेछ।(१ ) अन्तर्गत बस्ने बैठकको सूचनामा तोकिएको दिन काउन्सिलले उपनियम(२रजिष्ट्रार वा पुनरावेदक कोही उपस्थित नभए पनि आफ्नो निर्णय दिन सक्नेछ(१ ) दर्तावाला चिकित्सकले ऐनको दफा प्रमाणपत्र दिने सम्बन्धी व्यवस्था २९  अन्तर्गत२५काउन्सिलले तोकिदिए   बमोजिमको प्रमाणपत्र दिंदा यस्तो प्रत्येकप्रमाणपत्र तत्सम्बन्धम>रजिष्टरमा दर्ता गर्नु पर्नेछ।जन्मको प्रमाणपत्रको आधारमा मात्र कसैको बमोजिम उपनियम  १(२मानिने नागरिकता निश्चित कानूर भएको\nनेपाल\n"
    },
    {
        "page": "28-29",
        "text": "तोकिदिए   बमोजिमको प्रमाणपत्र दिंदा यस्तो प्रत्येकप्रमाणपत्र तत्सम्बन्धम>रजिष्टरमा दर्ता गर्नु पर्नेछ।जन्मको प्रमाणपत्रको आधारमा मात्र कसैको बमोजिम उपनियम  १(२मानिने नागरिकता निश्चित कानूर भएको\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर गरिएकाशब्दहरूः- द्रष्ट्रब्यनेपाल \"श्री ५ को सरकार\" को सट्टासरकर\" |28\nअनुसूची १३ को उपनियम १) सॅंग सम्बन्धित (नियमपासपोर्ट साईजकोनमन दरखस्त(हालसालै खिचिएकोश्यान श्वेत फोटो। रजिष्ट्रारश्रीनेपाल मेडिकल काउन्सिलxकाठमाण्डों नेपालमहोदय,मेडिकल नियमानुसार काउन्सिलको मेरो नेपालदता कितबम नमस्थायी अस्थायी परीक्षण विशेषज्ञ दर्ता गराउन यो निवेदन पेश गरेको छु। कृपया  "
    },
    {
        "page": "29-30",
        "text": "यान श्वेत फोटो। रजिष्ट्रारश्रीनेपाल मेडिकल काउन्सिलxकाठमाण्डों नेपालमहोदय,मेडिकल नियमानुसार काउन्सिलको मेरो नेपालदता कितबम नमस्थायी अस्थायी परीक्षण विशेषज्ञ दर्ता गराउन यो निवेदन पेश गरेको छु। कृपया   मेरोनमहुन अनुरोध गर्दछु। मैले प्राप्त दिनु काउन्सिलको दर्ता किताबमा दर्ता गरी त्यसको प्रमाणपत्रगरेको सम्पूर्ण शैक्षिक योग्यताको प्रमाणपत्र र लब्धाङ्कपत्र नागरिकता र अन्य प्रमाणपत्रहरूकोसक्कल र सोको प्रमाणित प्रतिलिपिहरू हालसालै खिचिएको पासपोर्ट साइजको श्याम श्वेत फोटोरुपैयाको बैङ्क भौचर यसै साथ संलग्न गरेको छु। प्रति तथा निवेदन दस्तुरदरखास्तवालाको पूरा नाम कvस्थायी ठेगानादरखस्तवलकअस्थायी ठेगानादस्तखतलबाबुको नाम=बजेको नामप्रस्तावित काम गर्ने ठाउंशैक्षिक \" प्रप्त गरेकोतथा अन्य उपाधिहरू\nतेस्रो संशोधनद्वारा संशोधित२९\n"
    },
    {
        "page": "29-31",
        "text": "तथा निवेदन दस्तुरदरखास्तवालाको पूरा नाम कvस्थायी ठेगानादरखस्तवलकअस्थायी ठेगानादस्तखतलबाबुको नाम=बजेको नामप्रस्तावित काम गर्ने ठाउंशैक्षिक \" प्रप्त गरेकोतथा अन्य उपाधिहरू\nतेस्रो संशोधनद्वारा संशोधित२९\nशैक्षिक तथा अन्य उपाधिहरू प्रदान गर्ने संस्थाप्राप्त गरेको सालव्यावसायिक परिषद्मा नाम दर्ता भएको भए त्यस्तो परिषद्को नाम र ठेगाना कुनेअरुनिवेदकले प्रेस्किप्सनमा गर्ने दस्तखतको नमूना\nस्थायी दर्तावाला चिकित्सकबाट ) काउन्सिलको सदस्य परिचय*-मैले निवेदक डा़. चिन्दछु लाई राम्रोसॅंग निजले दिएको विवरण ठीकछ>परेमा कानून बमोजिम सहुला बुझाउंलाफरकप्रमाणित गर्नेको,\nदस्तखतदर्ता नं.कानूनठेगन\nनेपाल\n30\nअनुसूची २को उपनियम ८३ को खण्ड ।घ। संग सम्बन्धित (नियम३प्रतज्ञापत्र\n"
    },
    {
        "page": "30-32",
        "text": "िन्दछु लाई राम्रोसॅंग निजले दिएको विवरण ठीकछ>परेमा कानून बमोजिम सहुला बुझाउंलाफरकप्रमाणित गर्नेको,\nदस्तखतदर्ता नं.कानूनठेगन\nनेपाल\n30\nअनुसूची २को उपनियम ८३ को खण्ड ।घ। संग सम्बन्धित (नियम३प्रतज्ञापत्र\nनेपाल मेडिकल काउन्सिल ऐन, नियममकानूनको अधीनमा रही चिकित्सकको हैसियतले आफूले पालना तथा विनियम एवं प्रचलित अन्यगर्नु पर्ने सबै र कर्तव्य इमान्दारी यो प्रतिज्ञापत्र प्रस्तुत गर्ने प्रतिज्ञाकाम पलन साथगरेको छु। मैले नेपाल मेडिकल काउन्सिल ऐन नियम विनियम तथा पेशागत आचरण र अन्यनिर्दिष्ट गरेको चिकित्सकको काम कर्तव्य आचार संहिता विपरीत प्रचलितकानूनले 7 कमगरेमा कानून बमोजिम कारवाही हुन मेरो मन्जुरी छ।\nकानून दस्तखत\nठेगनमितिः\nनेपाल\nतेस्रो संशोधनद्वारा संशोधित31\n"
    },
    {
        "page": "31-32",
        "text": "ेशागत आचरण र अन्यनिर्दिष्ट गरेको चिकित्सकको काम कर्तव्य आचार संहिता विपरीत प्रचलितकानूनले 7 कमगरेमा कानून बमोजिम कारवाही हुन मेरो मन्जुरी छ।\nकानून दस्तखत\nठेगनमितिः\nनेपाल\nतेस्रो संशोधनद्वारा संशोधित31\nठअनुसूची ३(नियम १५ को उपनियम (१) संग सम्बन्धितदर्ता किताब स्थायीपासपोर्ट साईजको दर्ता विश्व विद्यालय अन्य विवरण ठेगाना दर आधारभूतनाम थरशैक्षिक ।हालसाले नं. वा शिक्षण तिखिचिएको ) श्याम योग्यता र संस्थाको पुराश्वेत फोटो नाम र ठेगाना तालमपूरा नाम  "
    },
    {
        "page": "32-33",
        "text": "तदर्ता किताब स्थायीपासपोर्ट साईजको दर्ता विश्व विद्यालय अन्य विवरण ठेगाना दर आधारभूतनाम थरशैक्षिक ।हालसाले नं. वा शिक्षण तिखिचिएको ) श्याम योग्यता र संस्थाको पुराश्वेत फोटो नाम र ठेगाना तालमपूरा नाम   थर देवनागरिमा = उपााधमुलुकःअंग्रेजीमा दर्ता संस्थामा संस्थाको अञ्चल नाम नमठेगाना इन्टर्नशीप बाजेको नमः जिल्लाः भएकोे भए दर्ता अध्ययनबाबुको नाम संस्थाको टोल गाउः गरेको नं. अवधःलिङ्ग मिति र ठेगाना भर्ना नगरपालिकाः भएकानामराष्ट्रियता संस्थाको गा.वि.स.ः सालः नामवडा नं.ः पूरा जन्म स्थान अध्ययनमिति टेलिफोनः गरेको सालःईन्टर्नशीप सन्पक ठेगनः सालफोन नं.ः पूरा शुरुरगरेको सालःफ्याक्सपोष्ट बक्स उपाधे प्राप न.ःगरेको   महिना संस्थामा कुने हाल5कर्यरत भएसंस्थाको नाम सालःठेगानाः\nविवरण भर्नेको सही सम्बन्धित चिकित्सकको सही रुजु गर्नेको सही रजिष्ट्रारको सही\nदोस्रो संशोधनद्वारा थप।3२\n"
    },
    {
        "page": "32-33",
        "text": "याक्सपोष्ट बक्स उपाधे प्राप न.ःगरेको   महिना संस्थामा कुने हाल5कर्यरत भएसंस्थाको नाम सालःठेगानाः\nविवरण भर्नेको सही सम्बन्धित चिकित्सकको सही रुजु गर्नेको सही रजिष्ट्रारको सही\nदोस्रो संशोधनद्वारा थप।3२\nठअनुसूची ४संग सम्बन्धित (नियम १५ को उपनियम (१अस्थायी दर्ता किताबपासपोर्ट साईजको विश्व विद्यालय अन्य विवरण ठेगाना आधारभूतनाम थरमिति शैक्षिक हालसाले वा शिक्षण नं.खिचिएको ) श्याम योग्यता र संस्थाको पुराश्वेत फोटो नाम र ठेगाना तालिमथर देवनागरिमा पूरा नाम उपााधेको मुलुकःदर्ता संस्थामा संस्थाको अञ्चलः नाम नमजिल्लाः अंग्रेजीमा ठेगाना भएकोे भए दर्ताअध्ययनलिङ्ग टोल गाउः नं. अवधःनिति राष्ट्रियता भएकोे भर्नानगरपालकाःसंस्थाको नागरिकता नं. गा.वि.स.: सालः नामपूरा जन्म स्थान वडा अध्ययनजन्म निति गरेको सालः टेलिफोनःसाल ईन्टर्नशीप ठेगनाः सम्पर्कमहिना फोन नं.ः पूरा शुरुरगरेको सालः गते फ्याक्स नं.ःट पोष्ट बक्स नं.: उपाधिप्राप्तकुनै"
    },
    {
        "page": "33-34",
        "text": "ागरिकता नं. गा.वि.स.: सालः नामपूरा जन्म स्थान वडा अध्ययनजन्म निति गरेको सालः टेलिफोनःसाल ईन्टर्नशीप ठेगनाः सम्पर्कमहिना फोन नं.ः पूरा शुरुरगरेको सालः गते फ्याक्स नं.ःट पोष्ट बक्स नं.: उपाधिप्राप्तकुनै   संस्थामा गरेको   नहिनाहालकार्यरत भएसंस्थाको नाम सालःउपाधिको ठेगनाःनामःसम्बन्धित चिकित्सकको सही विवरण भर्नेको सही रुजु गर्नेको सही रजिष्ट्रारको सही\nदोस्रो संशोधनद्वारा थप।33\nठअनुसूची ५संग सम्बन्धित १५ को उपनियम (१ (नियमपरीक्षण दर्ता किताबपासपोर्ट साईजको विश्व विद्यालय अन्य विवरण ठेगाना आधारभूतनाम थर।हालसालै मिति शैक्षिक नं. शिक्षणवाखिचिएको ) श्याम योग्यता र संस्थाको पुराश्वेत फोटो ठेगाना तालिमर नामपूरा नाम  "
    },
    {
        "page": "34-35",
        "text": "(१ (नियमपरीक्षण दर्ता किताबपासपोर्ट साईजको विश्व विद्यालय अन्य विवरण ठेगाना आधारभूतनाम थर।हालसालै मिति शैक्षिक नं. शिक्षणवाखिचिएको ) श्याम योग्यता र संस्थाको पुराश्वेत फोटो ठेगाना तालिमर नामपूरा नाम  थर देवनागरिमा उपाधिको मुलुकःदर्ता अंग्रेजीमा संस्थामाअञ्चलः नामजिल्लाः बाजेको नमः भएकोे भए दर्ता अध्ययनटोल गाउः नं. अवाधः बाबुको नामभएकोे निति लिङ्गभर्ना नगरपालकाःराष्ट्रियता संस्थाको गा.वि.स. नाम सालःशैक्षिक वर्षःजन्म स्थान वडाजन्न मिति टेलिफोनः पूरअध्ययनगरेको सालः सर्पक ठेगनः सालमहिना ईन्टर्नशीप फोन नं.(गरेको पूरा फ्यान्स न.ःपोष्ट बक्स नं.: सालःकुनै   संस्थामा उपााधेहाल प्रत लगरेको   महिना कार्यरतभएसंस्थाको नाम र सालःठेगानाःविवरण भर्नेको सही रुजु गर्नेको सही सम्बन्धित चिकित्सकको सही रजिष्ट्रारको सही\nदोस्रो संशोधनद्वारा थप।34\n"
    },
    {
        "page": "34-35",
        "text": "ट बक्स नं.: सालःकुनै   संस्थामा उपााधेहाल प्रत लगरेको   महिना कार्यरतभएसंस्थाको नाम र सालःठेगानाःविवरण भर्नेको सही रुजु गर्नेको सही सम्बन्धित चिकित्सकको सही रजिष्ट्रारको सही\nदोस्रो संशोधनद्वारा थप।34\nठअनुसूची ६(नियम १५ को उपनियम (१) संग सम्बन्धितविशेषज्ञ दर्ता किताबठेगाना विश्व विद्यालय वा विवरण पासपोर्ट साईजको दर्ता दर्ता नाम थर आधारभूत तथा अन्य(हालसालै विशेष शैक्षिक मिति शिक्षण संस्थाको =ंखिचिएको ) श्याम योग्यता र नाम र ठेगानाश्वेत फोटो तालिमपूरा नाम   थर देवनागरिमा आधारभूत मुलुकदर्ता उपाधिको नाम संस्थामाअंग्रेजीमाअञ्चल भएको भए  "
    },
    {
        "page": "35-36",
        "text": "ूत तथा अन्य(हालसालै विशेष शैक्षिक मिति शिक्षण संस्थाको =ंखिचिएको ) श्याम योग्यता र नाम र ठेगानाश्वेत फोटो तालिमपूरा नाम   थर देवनागरिमा आधारभूत मुलुकदर्ता उपाधिको नाम संस्थामाअंग्रेजीमाअञ्चल भएको भए   दर्ताअध्ययन अवधिनं.बाजेको नामः ल्लाभर्ना मिति भएकोटोल गाउं बाबुको नामसंस्थाको नामनगरपालिका शैक्षिक वर्षराष्ट्रियता गा.वि.स.अध्ययन पूरागरेको सालवडा नं. जन्म स्थानईन्टर्नशीप पूराटेलिफोन मिगरेको सालसम्पर्क ठेगना सालविशेष उपाधिरगरेको फोन नं.प्राप्तमहिना रसालफ्याक्स नं.पोष्ट बक्स नं.कुनै संस्थामाहालकार्यरत भए संस्थाकोठेगानाचिकित्सकको सही विवरण भर्नेको सही रुजु गर्नेको सही रजिष्ट्रारको सहीसम्बन्धत\nदोस्रो संशोधनद्वारा थप।3५\n"
    },
    {
        "page": "35-36",
        "text": "धिरगरेको फोन नं.प्राप्तमहिना रसालफ्याक्स नं.पोष्ट बक्स नं.कुनै संस्थामाहालकार्यरत भए संस्थाकोठेगानाचिकित्सकको सही विवरण भर्नेको सही रुजु गर्नेको सही रजिष्ट्रारको सहीसम्बन्धत\nदोस्रो संशोधनद्वारा थप।3५\nअनुसूची ७२०ख. को उपनियम (४ ) सॅग सम्बन्धित (नियमनिरीक्षण अनगमन तथा मल्याङ्कन प्रतिवेदनरमेडिकल कलेजको नाम ठेगाना7सञ्चालक संस्थाको नाम र ठेगानाप्रमुखको नाम र ठेगाना सञ्चालक संस्थामेडिकल कलेज प्रमुखको नाम र ठेगानामेडिकल कलेजले सम्बन्धन लिएको विश्वविद्यालयकोनम रमेडिकल कलेज निरीक्षणको उद्देश्यभौतिक पूर्वाधारहरूको विवरण८१ ) जग्गाको क्षेत्रफल(२ ) शैक्षिक, प्रशासनिक आवासीय भवन7आधारभूत विज्ञानतर्फका प्रयोगशाला शैक्षिक सामाग्री, औजार र उपकरण आदि ८३चिकित्सा विषय सम्बन्धी पुस्तकालयअस्पतालमा विभिन्न विभाग, औजार उपकरण सेवा  "
    },
    {
        "page": "36-37",
        "text": "१ ) जग्गाको क्षेत्रफल(२ ) शैक्षिक, प्रशासनिक आवासीय भवन7आधारभूत विज्ञानतर्फका प्रयोगशाला शैक्षिक सामाग्री, औजार र उपकरण आदि ८३चिकित्सा विषय सम्बन्धी पुस्तकालयअस्पतालमा विभिन्न विभाग, औजार उपकरण सेवा   सम्बन्धी (५ ) शिक्षणअस्पताल र रतथ्याङ्कशिक्षक, चिकित्सक , प्रशिक्षक , नर्स, प्रशासनिक जनशक्तिको विवरणर अन्यविद्यार्थी संख्यावार्षिक परीक्षामा उत्तिर्ण प्रतिशतशैक्षिक गरिएका कोर्षहरूअन्य सञ्चलनपूर्वाधार विकास र जनशक्ति विकास योजनाविवरणअन्यनिरीक्षण टोलीको निष्कर्षनिरीक्षण टोलीका सदस्यहरूको दस्तखत\nतेश्रो संशोधनद्वारा थप।3६\nअनुसूची ८(नियम २१च. को उपनियम  ५ ) संग सम्बन्धित )विदेशी नागरिक चिकित्सक दर्ता किताब [[ग]आधारभूत शैक्षिक योग्यता र पासपोर्ट साईजको ठेगाना विश्व विद्यालय वा अन्य विवरण नाम थरमिति शिक्षण संस्थाको ।हालसाले नं. तालिमखिचिएको  श्याम पूरा नाम र ठेगानाश्वेत फोटोदेशको नामः पूरा नाम  "
    },
    {
        "page": "37-38",
        "text": "्ता किताब [[ग]आधारभूत शैक्षिक योग्यता र पासपोर्ट साईजको ठेगाना विश्व विद्यालय वा अन्य विवरण नाम थरमिति शिक्षण संस्थाको ।हालसाले नं. तालिमखिचिएको  श्याम पूरा नाम र ठेगानाश्वेत फोटोदेशको नामः पूरा नाम   थर देवनागरिमा पहिले कुने संस्थामा दर्ता आधारभूत उपाधिको नामःभएकोे भए दर्ता नं.:अंग्रेजीमा स्थायी ठेगानाः अध्ययन अवधिःमितिःहालको ठेगानाः बाजेको नामः भर्ना भएको सालसंस्थाको नामःशैक्षिक वर्षः बाबुको नाम अञ्चलःअध्ययन पूरा गरेको सालःल्लईन्टर्नशीप पूरा गरेको सालः टोल गाउः राष्ट्रियतागरेको   महिना उपााधे र स्थान नगरपालकार प्राप्तसालःमिति गा.वि.स.ःविशेषज्ञ उपाधि प्राप्त गरेको भए वडा नं.ः सालसो उपाधिको नामःटेलिफोनः महिनातेश्रो संशोधनद्वारा थप।37\n"
    },
    {
        "page": "37-39",
        "text": " पूरा गरेको सालः टोल गाउः राष्ट्रियतागरेको   महिना उपााधे र स्थान नगरपालकार प्राप्तसालःमिति गा.वि.स.ःविशेषज्ञ उपाधि प्राप्त गरेको भए वडा नं.ः सालसो उपाधिको नामःटेलिफोनः महिनातेश्रो संशोधनद्वारा थप।37\nचिकित्सा व्यवसाय सम्बन्धी कुनै सम्पर्क ठेगनाःऐलिएको त्यस्तो तालिम भएफोन नं.ः तालीमको नामः= फ्याक्स तालीम संस्थाको दिनेनाम रठेगानाःपोष्ट बक्स नं.:कुनै संस्थामा हालकार्यरत भए संस्थाकोनामठेगानाः\nचिकित्सकको सही विवरण भर्नेको सही रजिष्ट्रारको सही गर्नेको सहीसम्बन्धत%\nनेपाल\n38\nअनुसूची ९(नियम ४ को उपनियम (१ , नियम ५ को उपनियम (२ , नियम को उपनियम (२ , ६नियम ७को उपनियम (२ , नियम २०ङ. को उपनियम  ३ , नियम २०च. को उपनियमनियम २१च. को उपनियम ७७ सॅग सम्बन्धित ८३ ) लेGrरस्थायी दर्ता दस्तुर एक हजार रूपैयांएक हजार रूपैयां अस्थायी दर्ता दस्तुर २पांचसय रूपैयां परीक्षण दर्ता दस्तुर३विशेषज्ञ दर्तारूपैयां |"
    },
    {
        "page": "39",
        "text": ", नियम २०च. को उपनियमनियम २१च. को उपनियम ७७ सॅग सम्बन्धित ८३ ) लेGrरस्थायी दर्ता दस्तुर एक हजार रूपैयांएक हजार रूपैयां अस्थायी दर्ता दस्तुर २पांचसय रूपैयां परीक्षण दर्ता दस्तुर३विशेषज्ञ दर्तारूपैयां | नाम दर्ता दस्तुर हजार दुई क )एक सयसय रूपेयां वार्षिक शुल्क ख एक@रूपैयां | नवीकरण दस्तुर (ग)एक सयपचास रूपैयां विलम्व दस्तुर ।घ)दुई हजार पांच सय रूपैया| दर्ता प्रमाणपत्र परीक्षा दस्तुर+तीन हजार रूपैया | विशेष परीक्षा दस्तुरविदेशी नगरेिक चिकित्सकको लगितीन हजार रूपैया | नाम दर्ता दस्तुर क)तीन हजार रूपैयां | दर्ता नवीकरण दस्तुर ख )\nतेश्रो संशोधनद्वारा थप।39"
    },
    {
        "page": "1",
        "text": "नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५१\nनेपाल राजपत्रमा प्रकाशित मिति२०५१ | २ | ९संशोधननेपाल वन सेवा ( गठन, समूह तथा श्रेणी विभाजन र नियुक्ति(पहिलो संशोधन   नियमहरु, २०७३२०७३ ८ १३नेपाल वन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति२^(दोस्रो संशोधन  नियमहरु, २०८०२०८० | ४  २२ले दिएको निजामती   सेवा ऐन, २०४९ अधिकार प्रयोग गरी नेपाल को दफा   ७५सरकारले देहायका नियमहरु बनाएको छः-\n(१ ) यी नियमहरुको नाम   नेपाल वन सेवा (गठन, समूह संक्षिप्तर प्रारम्भः नाम तथश्रेणी विभाजन र नियुक्ति  नियमहरु, २०५० रहेको छ |यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा, -२ऐन  भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छकनियमावली  "
    },
    {
        "page": "1-2",
        "text": " विभाजन र नियुक्ति  नियमहरु, २०५० रहेको छ |यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा, -२ऐन  भन्नाले निजामती सेवा ऐन, २०४९ सम्झनु पर्छकनियमावली  भन्नाले निजामती सेवा नियमावली, २०५० सम्झनु पर्छनेपसेवा भन्नाले नियम बमोजिमको नेपाल वन सेवा सम्झनु पर्छ (ग)३(१ ) बमोजिमको समूह भन्नाले नियम को उपनियम ।घ)सम्झनु समूह ०कर्मचारी  भन्नाले नेपाल वन सेवाका निजामती कर्मचारी सम्झनु पर्छ\nबमोजिम नेपाल वन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा३ ३\nसेवामा   कामको सेवामा   रहने सो प्रकृति, समह श्रणा गनर पदः सम्पादन कमचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्ठता समेतको आधारमा सेवाभित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् |"
    },
    {
        "page": "1-2",
        "text": "नः ऐनको दफा३ ३\nसेवामा   कामको सेवामा   रहने सो प्रकृति, समह श्रणा गनर पदः सम्पादन कमचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्ठता समेतको आधारमा सेवाभित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् | पदहरु समावेश भएकाप्रकृतिका(२ ) सेवामा देहायका श्रेणीहरु रहनेछन्ःराजपत्रांकित (क / रविशिष्ट श्रेणी, (९प्रथम श्रेणी, (२द्वितीय श्रेणी र ८३(४ ) तृतीय श्रेणीराजपत्र अनंकित खप्रथम श्रेणी (९द्वितीय श्रेणी, (२तृतीय श्रेणी ३@श्रेणी चतुर्थ४ /सेवाको  विशिष्ट श्रेणीमा नेपाल सरकारले तोके   बमोजिमका८३ पदहरु रहनसक्नेछन्अनुसूची  २ बमोजिम विभिन्न समूहमा रहने श्रेणीका र श्रेणी विहिन पदहरु०हुनेछन्जुनसुकै कुरा लेखिएको भए तापनि राजपत्रांकित उपनियम E५४ / प्रथम मजुनसुकै महानिर्देशक समूहीकृत   हुने   छैन श्रेणीको र   त्यस्तोसमूहका पद पदमकर्मचारीको सरुवा वा पदस्थापना हुन सक्नेछजुनसुकै   कुरा   लेखिएको भए  "
    },
    {
        "page": "2-3",
        "text": " कुरा लेखिएको भए तापनि राजपत्रांकित उपनियम E५४ / प्रथम मजुनसुकै महानिर्देशक समूहीकृत   हुने   छैन श्रेणीको र   त्यस्तोसमूहका पद पदमकर्मचारीको सरुवा वा पदस्थापना हुन सक्नेछजुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम सो   उपनियम (५ ) E(६ )मनिजको बमोजिमको कर्मचारी समूहीकृत नहुने भएकोसरुव पदस्थपन पदम वसम्बन्धित समूहको पदमा सरुवा हुन सक्नेछपहिले संशोधनद्वारा थप\nउपनियम ८५ ) बमोजिमको पदमा बहाल रहेको कर्मचारी माथिल्लो श्रेणीकोE७अवकाश भई आफ्नो पदमा नरेहमा निजको सम्बन्धित वा सेवाबाट बढुवा   भईपदममानिनेछ समूहको पद रिक्तभएकोेनेपाल यी नियमहरु प्रारम्भ हुदाका बखत वन सेवाको जनरल फरेष्ट्री समूहीकृत हुनेः (१+वाटर कन्जरभेशन समूह, वोटनी समूह, नेसनल एण्ड  "
    },
    {
        "page": "3",
        "text": "नरेहमा निजको सम्बन्धित वा सेवाबाट बढुवा   भईपदममानिनेछ समूहको पद रिक्तभएकोेनेपाल यी नियमहरु प्रारम्भ हुदाका बखत वन सेवाको जनरल फरेष्ट्री समूहीकृत हुनेः (१+वाटर कन्जरभेशन समूह, वोटनी समूह, नेसनल एण्ड   वाईल्डसमूह, स्वायल एण्ड पत्रससमूह, फरेष्ट रिसर्च समूह हात्तिसार समूहमा समूहीकृत भई कर्यरत रहेकालइफ 7कर्मचारीहरु तत् तत् समूहमा समूहीकृत भएका मानिने छन्(२ ) यी नियमहरु बखत नेपाल वन सेवामा कार्यरत कर्मचारीहरु प्रारम्भ हुदाकाबमोजिमका   कर्मचारीहरु कर्मचारीहरुलाई   निजहरु मध्ये उपनियम बाहेक (९ )अन्यबहाल रहने समूहमा पद सहित निर्धारण गरी जानकारी गराइनेछनेपाल विविध सेवाको ये उपनियम रजपत्राङ्कित हुदाका '८३ )प्ररम्भ बखतनेपाल विविध सेवा, द्वितीय श्रेणीको वरिष्ठ अधिकृत बहाल  "
    },
    {
        "page": "3-4",
        "text": "मध्ये उपनियम बाहेक (९ )अन्यबहाल रहने समूहमा पद सहित निर्धारण गरी जानकारी गराइनेछनेपाल विविध सेवाको ये उपनियम रजपत्राङ्कित हुदाका '८३ )प्ररम्भ बखतनेपाल विविध सेवा, द्वितीय श्रेणीको वरिष्ठ अधिकृत बहाल   रहेकावतवरण पदम वराजपत्राङ्कित तृतीय श्रेणीको वातावरण निरीक्षक नियुक्ति पाई बहाल रहेका कर्मचारीपदमसेवा , नेपाल श्रेणीको समूहीकृत भएकोेसम्बन्धत वतावरण वन समूहका पदममानिनेछ।समूहका रिक्त पदहरुको पूर्ति ऐनको रिक्त पदको पूर्तिः (१( सेवा ७ को तथादफबमोजिम हुनेछ उपदफा (१नियुक्तिद्वारा   पूर्ति खुला   प्रतियोगिताद्वारा विहिन श्रेणी गर्दाशुरु पदहरुगरिनेछनियुक्तिको लागि योग्यताः सम्बन्धित समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दाअनुसूची ३ बमोजिमको न्यूनतम योग्यता १० बमोजिम अयोग्य नभएका ऐनकोदफ रपुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप3\n"
    },
    {
        "page": "3-4",
        "text": "ो रिक्त पदमा खुला प्रतियोगिताद्वारा पूर्ति गर्दाअनुसूची ३ बमोजिमको न्यूनतम योग्यता १० बमोजिम अयोग्य नभएका ऐनकोदफ रपुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप3\nसरुवा गर्दा नियमावलीको परिच्छेद सरुवाको समूहका   कर्मचारीलाई को६ व्यवस्थःअधीनमा रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ\nनिमित्त शैक्षिक योग्यता सम्बन्धी कार्यक्षमताकोमूल्याङ्कनद्वारा   बढुवा हुनको व्यवस्थःराजपत्राङ्कित पदहरुको हकमा नियमावलीको नियम बमोजिमको को उपनियम ३८९शैक्षिक  "
    },
    {
        "page": "4",
        "text": "रही समूह भित्रको पदमा मात्र सरुवा गरिनेछ\nनिमित्त शैक्षिक योग्यता सम्बन्धी कार्यक्षमताकोमूल्याङ्कनद्वारा   बढुवा हुनको व्यवस्थःराजपत्राङ्कित पदहरुको हकमा नियमावलीको नियम बमोजिमको को उपनियम ३८९शैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशकोहकम 7लागि निर्धारित शैक्षिक योग्यता आवश्यक पर्नेछहुंदाको बखत कुनै समूहमा तर यी नियमहरु कर्मचारीको रहेकाप्रारम्भ बहलहकमा निजले त्यस्तो समूहमा प्रवेश गर्दा तत्काल प्रचलित कानून बमोजिम तोकिएकोयोग्यता मानिनेछ शैक्षिक योग्यता नै यस नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक\nनीतिगत कुराहरुमा   नेपाल सङ्घीय सेवा. समह n१०.सम्बन्धा व्यवस्थाः सरकार सञ्चालनमामिला तथा सामान्य प्रशासन मन्त्रालयसंग समन्वय राखी सेवा, समूहहरुको सञ्चालन7गर्नेछ नेपालवन तथा वातावरण मन्त्रालयले प्रशसन सरकारअनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना प्रकाशित  "
    },
    {
        "page": "4-5",
        "text": "्थाः सरकार सञ्चालनमामिला तथा सामान्य प्रशासन मन्त्रालयसंग समन्वय राखी सेवा, समूहहरुको सञ्चालन7गर्नेछ नेपालवन तथा वातावरण मन्त्रालयले प्रशसन सरकारअनुसूचीमा   हेरफेर नेपाल सरकारले नेपाल सूचना प्रकाशित  गरीथपघटः रजपत्रम ० . वाअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\n(गठन   नियम (१ )  नेपाल २०१६, नेपाल खारेजी सेवा सेवबचाउः ०२. वन वननियमहरु, तथा  श्रेणी विभाजन, नियुक्ति हात्तिसार (समूह २०३३र   बढुव  र समूहश्रेणी विभाजन, नियुक्ति र बढुवा) नियमावली, २०४० खारेज गरिएका छन्मा उल्लिखित नियमावली तथा नियमहरु बमोजिम भए गरेका उपनियम (१ (२काम कारबाहीहरु यी नियमहरु बमोजिम नै भए गरेको मानिनेछन्\nदोस्रो संशोधनद्वारा संशोधितद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-श्री ५ को सरकार\" को सट्टा \"नेपल सरकार\"\n"
    },
    {
        "page": "4-6",
        "text": "ाम कारबाहीहरु यी नियमहरु बमोजिम नै भए गरेको मानिनेछन्\nदोस्रो संशोधनद्वारा संशोधितद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-श्री ५ को सरकार\" को सट्टा \"नेपल सरकार\"\nअनुसूची -१(नियम ४ को उपनियम ७१) संग सम्बन्धित)सेवामा रहने समूहहरुर फरेष्ट्रीक जनरलख  स्वायल एण्ड वटर कन्जरभेशनवोटनी (ग)नेशनल पाक्र्स एण्ड वाइल्ड लाइफ ।घ)(ङ ) फरेष्ट रिसर्चहात्तिसार (च )Lछवतावरण\nकानून\nनेपाल\n८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२5\n"
    },
    {
        "page": "5-6",
        "text": "रेष्ट्रीक जनरलख  स्वायल एण्ड वटर कन्जरभेशनवोटनी (ग)नेशनल पाक्र्स एण्ड वाइल्ड लाइफ ।घ)(ङ ) फरेष्ट रिसर्चहात्तिसार (च )Lछवतावरण\nकानून\nनेपाल\n८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२5\nअनुसूची २४ को उपनियम (४) सॅंग सम्बन्धित) नियमसेवा व समहमा रहने पदहरुकोनामनेशनल पार्कस (घ) बोटानी फरेष्ट रिसर्च हात्तिसार जनरल फरेष्ट्रीवतावरण स्वायल एण्डवाटर कन्जरभेसन एण्ड वाइल्ड लाइफ.राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कितप्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहनेपद पद पद पद पद पदउपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशक उपमहानिर्देशककेन्द्र तलिम महाशाखा प्रमुख प्रमुख महाशाखा प्रमुख महाशाखा प्रमुख महाशखा प्रमुखआधेकृतकेन्द्र केन्द्र सहसचिव (्रा.) केन्द्र प्रमुख केन्द्रमहाशाखा प्रमुख प्रमुख प्रमुख प्रमुखसहसचिव (प्रा.) सहसचिव (्र.) सहसचिव (्र.) सहसचिव श्र.) कन्द्र प्रमुख@सहसचिव श्र.)"
    },
    {
        "page": "6-7",
        "text": "हाशाखा प्रमुख महाशखा प्रमुखआधेकृतकेन्द्र केन्द्र सहसचिव (्रा.) केन्द्र प्रमुख केन्द्रमहाशाखा प्रमुख प्रमुख प्रमुख प्रमुखसहसचिव (प्रा.) सहसचिव (्र.) सहसचिव (्र.) सहसचिव श्र.) कन्द्र प्रमुख@सहसचिव श्र.)\nमिति २०८०| ४ २२ को नेपाल राजपत्रको सूचना बमोजिम संशोधित\n"
    },
    {
        "page": "6-7",
        "text": "्रा.) केन्द्र प्रमुख केन्द्रमहाशाखा प्रमुख प्रमुख प्रमुख प्रमुखसहसचिव (प्रा.) सहसचिव (्र.) सहसचिव (्र.) सहसचिव श्र.) कन्द्र प्रमुख@सहसचिव श्र.)\nमिति २०८०| ४ २२ को नेपाल राजपत्रको सूचना बमोजिम संशोधित\nराजपत्राङ्कित २ राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित .राजपत्राङ्कित राजपत्राङ्कित २ २ २ २द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहनेपद पद पद पद पद पदवरिष्ठ योजना योजना योजना योजना वरिष्ठ वरिष्ठ वरिष्ठ योजना वरिष्ठ वरिष्ठ वतावरणअधिकृत अधिकृत निरीक्षक अधिकृतआधकृ अधेकृतवरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा वरिष्ठ वरिष्ठ अनुगमन तथा वरिष्ठ अनुगमन तथा तालिमअधिकृत मूल्याङ्कन अधिकृत अधिकृत मूल्याङ्कन अधेकृत अधिकृतमूल्याङ्कन मूल्याङ्कनवरिष्ठ वरेष्ठ वरिष्ठ तलीम वरिष्ठ तलीम तालीम वरिष्ठ तलमअनुसन्धानअधिकृत अधिकृत अधिकृत अधिकृत अधिकृतवरिष्ठ"
    },
    {
        "page": "7-8",
        "text": "ष्ठ अनुगमन तथा तालिमअधिकृत मूल्याङ्कन अधिकृत अधिकृत मूल्याङ्कन अधेकृत अधिकृतमूल्याङ्कन मूल्याङ्कनवरिष्ठ वरेष्ठ वरिष्ठ तलीम वरिष्ठ तलीम तालीम वरिष्ठ तलमअनुसन्धानअधिकृत अधिकृत अधिकृत अधिकृत अधिकृतवरिष्ठ   दुरसम्बेदन वरिष्ठ   सामुदायिक वरिष्ठ वरिष्ठवरिष्ठ अनुगमन अनुसन्धान खद्यअधिकृत अधिकृत अधिकृत वन विकास अधिकृतअनुसन्धान अधेकृतवरिष्ठ वरिष्ठ सर्भेक्षण वरिष्ठ वरिष्ठ वरिष्ठ व्यवस्थापनवृक्ष सुधार अनुसन्धान खद्यअधिकृत अधिकृत प्रयोगशाला अधिकृत अधिकृत अधेकृ तवरिष्ठ वरेष्ठ वरिष्ठ संरक्षण वरिष्ठ वरिष्ठ बयोगुण प्रचार प्रसार जलधर खद्यअधिकृत अधिकृत नियन्त्रक मेट्रोसियन संरक्षण अधिकृतवैज्ञानिक वरिष्ठ वरिष्ठ वन संरक्षण वरिष्ठ वरिष्ठ संरक्षण शिक्षा वरिष्ठ मानचित्रणजलधरअधिकृत व्यवस्थापन अधिकृत अधेकृत आधेकृत अधकृत\n"
    },
    {
        "page": "7-9",
        "text": "्रचार प्रसार जलधर खद्यअधिकृत अधिकृत नियन्त्रक मेट्रोसियन संरक्षण अधिकृतवैज्ञानिक वरिष्ठ वरिष्ठ वन संरक्षण वरिष्ठ वरिष्ठ संरक्षण शिक्षा वरिष्ठ मानचित्रणजलधरअधिकृत व्यवस्थापन अधिकृत अधेकृत आधेकृत अधकृत\nभू-संरक्षण वरिष्ठ इकोलोजिष्ट चित्रण उप सचिव (प्रा.) वरेिष्ठ वरिष्ठ वरेष्ठवनअधिकृत अधिकृत व्यवस्थापन आधेकृतपैदावार वरिष्ठ वरिष्ठ प्रविधि ऊर्जा उप सचिव (्रा.) वरिष्ठवन प्रसारअधिकृत अधिकृ अधेकृतवरिष्ठ वन अधिकृत वरिष्ठ प्रविधि विकासउप साचव (्रा.)अधिकृतकबुलियती वरिष्ठ उप सचिव (प्रा.)अधिकृतवरिष्ठ वन उद्यमअधिकृतवृक्षारोपण वरिष्ठअधिकृतकेनवरिष्ठ विउवनअधेकवरिष्ठ भू-सूचनाअधिकृत व्यवस्थपनवरिष्ठ वन सम्बर्द्धनअधेकृत(वरिष्ठ सहरी वनविकास अधिकृतउप सचिव (्रा.)6\n"
    },
    {
        "page": "8-9",
        "text": "कबुलियती वरिष्ठ उप सचिव (प्रा.)अधिकृतवरिष्ठ वन उद्यमअधिकृतवृक्षारोपण वरिष्ठअधिकृतकेनवरिष्ठ विउवनअधेकवरिष्ठ भू-सूचनाअधिकृत व्यवस्थपनवरिष्ठ वन सम्बर्द्धनअधेकृत(वरिष्ठ सहरी वनविकास अधिकृतउप सचिव (्रा.)6\nराजपत्राङ्कित १. राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित राजपत्राङ्कित ३ ३ ३ ३ ३तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा रहने तृतीय श्रेणीमा श्रेणीमा रहने तृतीयपद पद पद पद रहन पद पद पदअधिकृत अधिकृ अधिकृ अधिकृत योजना योजना योजना अधिकृत अधिकृत योजना योजना वातावरण निरीक्षकशखहात्तिसार)अधिकृत तालिम अधिकृत तलीमअनुगमन अनुगमन अनुगमन तथ तथ तथआधकृत मूल्याङ्कन आधेकृत मूल्याङ्कन आधेकृत मूल्याङ्कनअधिकृत अधिकृत अधेकृत तालिम अधिकृत तालिम तालिम अधिकृतअनुगमन अनुसन्धानदुरसम्बेदन अधिकृत सामुदायिक अनुसन्धान अधिकृत अनुसन्धान आधेकृत अनुसन्धान आधेकृतवनअधिकृत विकासवृक्ष सुधार अधिकृत सर्भेक्षण अधिकृत व्यवस्थापन अधिकृत संरक्षणअनुसन्धान जलधर खद्यअधिकृ अधिकृतअधिकृ बायो मेट्रिसियन संरक्षणजलधार व्यवस्थापन प्रयगशल प्रचार प्रसार खद्यअधिकृत अधिकृतअधअधिकृत अधिकृत नियन्त्रक भू-संरक्षण संरक्षण मानचित्रण संरक्षणवन शेिक्षा खाद्य गुणअधकृ अधेवैज्ञानिक अधिकृत फोटो अधिकृत प्रविधि इकोलोजिष्टवन व्यवस्थापन प्रसारअधिकृत अधकृतपैदावार इकोलोजिष्ट विकास अर्थ विज्ञ प्रविधिप्रचार प्रसरअधिकृत आधकृतअधक"
    },
    {
        "page": "9-10",
        "text": "रक्षण मानचित्रण संरक्षणवन शेिक्षा खाद्य गुणअधकृ अधेवैज्ञानिक अधिकृत फोटो अधिकृत प्रविधि इकोलोजिष्टवन व्यवस्थापन प्रसारअधिकृत अधकृतपैदावार इकोलोजिष्ट विकास अर्थ विज्ञ प्रविधिप्रचार प्रसरअधिकृत आधकृतअधक\n"
    },
    {
        "page": "9-10",
        "text": "क्षण मानचित्रण संरक्षणवन शेिक्षा खाद्य गुणअधकृ अधेवैज्ञानिक अधिकृत फोटो अधिकृत प्रविधि इकोलोजिष्टवन व्यवस्थापन प्रसारअधिकृत अधकृतपैदावार इकोलोजिष्ट विकास अर्थ विज्ञ प्रविधिप्रचार प्रसरअधिकृत आधकृतअधक\nऐफरेष्ट हाइड्रोलजिष्ट अधिकृतवन प्रचार प्रसरअधिकृतअधिकृत कबुलियतवन प्रचार प्रसर उद्यनअधेकृत अधकृराजपत्र अनङ्कत राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कत २. राजपत्र ४ ४ ४ ४ ४प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने प्रथम श्रेणीमा रहने अनङ्कितप्रथमश्रेणीमा रहने पद पदपद पद पद पदभू संरक्षण सहायक सुपरभाइजर प्राविधिक सहायक रेञ्जरनयब सुब्बा सहायक वतावरणनिरीक्षक (हात्तिसार)असिष्टेन्ट बोटानिष्ट रेञ्जर प्रविधिक प्राविधिक प्राविधिकसहयक सहयक सहयकहेड गर्डेनरक्यूरेटरप्रविधिक सहायकराजपत्र अनङ्कित .राजपत्र अनङ्कत .राजपत्र अनङ्कित + + + ३ राजपत्रद्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने अनङ्कित द्वितीयश्रेणीमा रहने पद पद पद पदसिनियर गेमस्काउट हेड-फिल्डअसिस्टेन्ट"
    },
    {
        "page": "10-12",
        "text": "र अनङ्कित .राजपत्र अनङ्कत .राजपत्र अनङ्कित + + + ३ राजपत्रद्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने द्वितीय श्रेणीमा रहने अनङ्कित द्वितीयश्रेणीमा रहने पद पद पद पदसिनियर गेमस्काउट हेड-फिल्डअसिस्टेन्ट\n10\nराजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र अनङ्कित राजपत्र ६ ४ ६ ६तृतीय श्रेणीमा रहने श्रेणीमा रहने तृतीय श्रेणीमा रहने अनङ्कित   तृतीय तृतीयश्रेणीमा रहने पद पद पदपद>सिनियर गेमस्काउट कार्य फिल्ड असिस्टेन्टरउत सहयकमुख्य वनपाले७. रजपत्र राजपत्र +. राजपत्र ७.पांचौं अनङ्कित पांचों अनङ्कित पांचों अनङ्कितश्रेणीमा रहने /श्रेणी श्रेणीमा श्रेणीमा   रहने रहन // %श्रेणी विहीन पद श्रेणी विहीन पद विहीन पदगेमस्काउट णितवन रक्षकपछुवामउत'^\nनेपाल\n11\nअनुसूची  "
    },
    {
        "page": "11-12",
        "text": " राजपत्र ७.पांचौं अनङ्कित पांचों अनङ्कित पांचों अनङ्कितश्रेणीमा रहने /श्रेणी श्रेणीमा श्रेणीमा   रहने रहन // %श्रेणी विहीन पद श्रेणी विहीन पद विहीन पदगेमस्काउट णितवन रक्षकपछुवामउत'^\nनेपाल\n11\nअनुसूची   ३नियम ७ संग सम्बन्धितसवा प्रवेशको लागि चाहिन न्यनतम योग्यताजनरल फरेष्ट्री समूहको लागिकन्यूनतम योग्यता कर.सं.उत्तीर्ण गरी शारीरिक प्राप्त शिक्षण संस्थाबाट श्रेणी विहीनमन्यत आठ कक्षतन्दुरुस्त भएकोे पदनेपाल शिक्षण संस्थाबाट उत्तीर्ण रा.प.अनं.तृतीय२ व मन्यत प्रप्त दश कक्षश्रेणीको पद वन सम्बन्धी तह १ को सीप प्राप्त  "
    },
    {
        "page": "12",
        "text": "र्ण गरी शारीरिक प्राप्त शिक्षण संस्थाबाट श्रेणी विहीनमन्यत आठ कक्षतन्दुरुस्त भएकोे पदनेपाल शिक्षण संस्थाबाट उत्तीर्ण रा.प.अनं.तृतीय२ व मन्यत प्रप्त दश कक्षश्रेणीको पद वन सम्बन्धी तह १ को सीप प्राप्त  संस्थाबाटमन्यता सरकारबटपरीक्षा उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट एस.एल.सी. र.प.अनं.द्वितीय वासो सरह उत्तीर्ण गरी३नेपाल श्रेणीको पद मान्यता प्राप्त संस्थाबाट वन सम्बन्धी तह २ कोसरकारबटतालीम केन्द्रबाट कम्तीमा तीस वा क्षेत्रीय सीप परीक्षा उत्तीर्णवनकार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेकोमान्यता प्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन  "
    },
    {
        "page": "12-13",
        "text": "स्थाबाट वन सम्बन्धी तह २ कोसरकारबटतालीम केन्द्रबाट कम्तीमा तीस वा क्षेत्रीय सीप परीक्षा उत्तीर्णवनकार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेकोमान्यता प्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन   फरेष्ट र.प.अन.प्रथममेन्सुरेसन ) वन व्यवस्थापन मूल विषय लिई वन विज्ञानमा प्रमाण श्रेणीको पदरपत्र तह वासो सरह उत्तीर्णप्राप्त शिक्षण संस्थाबाट सिल्भिकल्चर, वनस्रोत मापन (फरेष्ट रा.प.तृतीयमन्यतमेन्सुरेसन , वन संरक्षण, वन अनुसन्धान, वन व्यवस्थापन श्रेणीको पद वन्यजन्तु7संरक्षण मध्ये कम्तीमा तीन विषय लिई वन विज्ञानमा स्नातक वा सोसरह उत्तीर्ण\nमिति २०६८ ९।४ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको\nविज्ञानमा   सिल्भिकल्चर शिक्षण संस्थाबाटव र.प.प्रथम तथ मन्यत प्रप्त वनश्रेणीको  "
    },
    {
        "page": "12-13",
        "text": "ति २०६८ ९।४ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको\nविज्ञानमा   सिल्भिकल्चर शिक्षण संस्थाबाटव र.प.प्रथम तथ मन्यत प्रप्त वनश्रेणीको   वनस्रोत मापन फरेष्ट मेन्सुरेसन) वा वन स्रोत सर्भेक्षण द्वितीयवा भू तथावा वन्यजन्तु संरक्षण व्यवस्थापन वा संरक्षेत जलधार व्यवस्थपनक्षेत्र व्यवस्थपन तथा कृषि वन व्यवस्थपन व वन व वनतथा जलवायु परिवर्तन प्राकृतिक वतवरण वव्यवस्थपन वन वजैविक विविधता विषयमा स्नातकोत्तर वा सोस्रोत व्यवस्थपन वबमोजिमको ऐनको उत्तीर्ण को (१६)दफा उपदफ र ७ सरहअनुभव प्राप्तसमूहको लागि (ख। स्वायल एण्ड वटर कञ्जरभेशनन्यूनतम योग्यता कर.सं.पदमान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञनमा प्रमाण पत्र तह वा सो र.प.अनं.प्रथमश्रेणीको पद सरह उत्तीर्णरा.प.तृतीय प्राप्त शिक्षण संस्थाबाट माटो वाजल संरक्षण२ मन्यता जलधार वश्रेणीको पद विज्ञान वा कृषि इन्जिनियरिङव्यवस्थपन वतावरण वा व वन वनविषयमा स्नातक वासो सरह उत्तीर्णमन्यता प्राप्त शिक्षण संस्थाबाट माटो वा जल संरक्षण ३ र.प.प्रथम जलधार वतथाद्वितीय इञ्जिनियरिङ श्रेणीको वन विज्ञान कृषिव्यवस्थापन व वतावरण व व वनविषयमा"
    },
    {
        "page": "13-14",
        "text": "पन वतावरण वा व वन वनविषयमा स्नातक वासो सरह उत्तीर्णमन्यता प्राप्त शिक्षण संस्थाबाट माटो वा जल संरक्षण ३ र.प.प्रथम जलधार वतथाद्वितीय इञ्जिनियरिङ श्रेणीको वन विज्ञान कृषिव्यवस्थापन व वतावरण व व वनविषयमा   स्नातकोत्तर उत्तीर्ण र ऐनको वा सो ७ कोसरह दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n(ग। वोटनी समूहको लागिन्यूनतम योग्यता कर.स. पदरा.प.अनं चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट नौ कक्षा उत्तीर्णश्रेणीको पद\n"
    },
    {
        "page": "13-14",
        "text": "स्नातकोत्तर उत्तीर्ण र ऐनको वा सो ७ कोसरह दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n(ग। वोटनी समूहको लागिन्यूनतम योग्यता कर.स. पदरा.प.अनं चतुर्थ मान्यता प्राप्त शिक्षण संस्थाबाट नौ कक्षा उत्तीर्णश्रेणीको पद\nमान्यता प्राप्त शिक्षण संस्थाबाट दश कक्षा उत्तीर्ण तृतीय र.प.अनं.२श्रेणीको पदरा.प.अनं. एस.एल.सी. द्वितीय सो संस्थबट शिक्षण ३ मन्यता प्रप्त सरह वश्रेणीको पद उत्तीर्णमन्यता प्राप्त शिक्षण संस्थाबाट वायोलोजी विषयमा प्रमाणपत्र तह र.प.अनं.प्रथमश्रेणीको पद वासो सरह उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट मूल विषय वोटनी लिई विज्ञानमा रा.प.तृतीयश्रेणीको पद वासो सरह उत्तीर्ण स्नतकमान्यता प्राप्त शिक्षण संस्थाबाट वनस्पति शास्त्रमा स्नातकोत्तर वर.प.प्रथम तथऐनको द्वितीय श्रेणीको उत्तीर्ण को सो (१६ ) र दफासरह उपदफ ७बमोजिमको अनुभव प्राप्त\n"
    },
    {
        "page": "14",
        "text": ".प.तृतीयश्रेणीको पद वासो सरह उत्तीर्ण स्नतकमान्यता प्राप्त शिक्षण संस्थाबाट वनस्पति शास्त्रमा स्नातकोत्तर वर.प.प्रथम तथऐनको द्वितीय श्रेणीको उत्तीर्ण को सो (१६ ) र दफासरह उपदफ ७बमोजिमको अनुभव प्राप्त\nनेशनल पार्क्स एण्ड वाईल्ड लाइफ समूहको।घ)न्यूनतम योग्यता कर.स. पदश्रेणी विहीन पद उत्तीर्ण शारीरिक भई शिक्षण संस्थाबाटआठ कक्ष मन्यत प्रप्ततन्दुरुस्त भएकाेकक्षा उत्तीर्ण भई शारीरिक तन्दुरुस्त रा.प.अनं. चतुर्थ मान्यता प्राप्त शिक्षण संस्थबाट नेश्रेणीको भएको८शिक्षण संस्थाबाट उत्तीर्ण शारीरिक रा.प.अनं.तृतीय भर्ई कक्ष ३ मन्यताप्रप्त दशश्रेणीको पद तन्दुरुस्त भएकोसंस्थाबाट   एस.एल.सी. उत्तीर्ण शारीरिक प्राप्त   शिक्षण भई रा.प.अनं.३क मन्यताद्वितीय नेपाल श्रेणीको संस्थाबाट तन्दुरुस्त भएकोेसरकारबट मन्यता प्रप्त 7 वनक्षेत्रीय सम्बन्धी परीक्षा   उत्तीर्ण वन   तलीम को सीप तह  "
    },
    {
        "page": "14-15",
        "text": " एस.एल.सी. उत्तीर्ण शारीरिक प्राप्त   शिक्षण भई रा.प.अनं.३क मन्यताद्वितीय नेपाल श्रेणीको संस्थाबाट तन्दुरुस्त भएकोेसरकारबट मन्यता प्रप्त 7 वनक्षेत्रीय सम्बन्धी परीक्षा   उत्तीर्ण वन   तलीम को सीप तह   २ ५वाकेन्द्रबाट कम्तीमा तीस कार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेको२०७० | ४।७ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी थपिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको\n"
    },
    {
        "page": "14-15",
        "text": " तलीम को सीप तह   २ ५वाकेन्द्रबाट कम्तीमा तीस कार्यदिनको वन सम्बन्धी तालीम प्राप्त गरेको२०७० | ४।७ मा नेपाल राजपत्रमा सूचना प्रकाशन गरी थपिएकोमिति २०७३ ५| २० को नेपाल राजपत्रको सूचना बमोजिम थप गरिएको\nमान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञानमा प्रमाणपत्र तह वासो सरह र.प.अनं.प्रथमश्रेणीको पद उत्तीर्णरा.प.तृतीय मान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापनववाइल्ड लाइफ इकोलोजी वा पात्र्स एण्ड रिक्रियसन श्रेणीको पद स्रोतप्राकृतिक वव्यवस्थापन विषयमा स्नातक वा सो सरह उत्तीर्णमान्यता प्राप्त शिक्षण संस्थाबाट वन विज्ञान वा वन्यजन्तु व्यवस्थापनर.प.प्रथम व तथलाइफ इकोलोजी रिक्रियसन वा द्वितीय श्रेणीको स्रोत प्राकृतिकवाइल्ड व पत्र्स एण्डव्यवस्थापन विषयमा स्नातकोत्तर वा सो सरह उत्तीर्ण र ऐनकोपद दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n"
    },
    {
        "page": "15",
        "text": "न्तु व्यवस्थापनर.प.प्रथम व तथलाइफ इकोलोजी रिक्रियसन वा द्वितीय श्रेणीको स्रोत प्राकृतिकवाइल्ड व पत्र्स एण्डव्यवस्थापन विषयमा स्नातकोत्तर वा सो सरह उत्तीर्ण र ऐनकोपद दफबमोजिमको अनुभव प्राप्त उपदफा (१६\n(ङ ) फरेष्ट रिसर्च समूहको लागिन्यूनतम योग्यता क्रःसं.पदमान्यता प्राप्त शिक्षण संस्थाबट वन विज्ञनम तह वा सो र.प.अन.प्रथम प्रमणपत्रश्रेणीको पद सरह उत्तीर्णरा.प.तृतीय वन्यजन्तु पार्क संस्थाबाट विज्ञान प्राप्त   शिक्षण२ मन्यत वन वश्रेणीको पद स्रोत व्यवस्थापन प्राकृतिक व्यवस्थपन जलधार व्यवस्थपनव ववा वातावरण व्यवस्थापन विषयमा स्नातक वासो सरह उत्तीर्णवन्यजन्तु पार्क विज्ञान प्राप्त   शिक्षण संस्थाबाट र.प.प्रथम मन्यता तथा३ वन वद्वितीय श्रेणीको स्रोत व्यवस्थापन प्राकृतिकव्यवस्थपन व जलधर व्यवस्थपन ववा वातावरण व्यवस्थापन विषयमा स्नातकोत्तर वासो सरह उत्तीर्ण रबमोजिमको अनुभव प्राप्त ऐनको दफा ७ को उपदफा (१६"
    },
    {
        "page": "15-16",
        "text": ".प्रथम मन्यता तथा३ वन वद्वितीय श्रेणीको स्रोत व्यवस्थापन प्राकृतिकव्यवस्थपन व जलधर व्यवस्थपन ववा वातावरण व्यवस्थापन विषयमा स्नातकोत्तर वासो सरह उत्तीर्ण रबमोजिमको अनुभव प्राप्त ऐनको दफा ७ को उपदफा (१६\n(च) हात्तीसार समूहको लागिन्यूनतम योग्यता कर.स.पदचढ्न सक्ने श्रेणी विहीन पद साधारण लेखपढ गर्न जान्ने, स्वास्थ्य तन्दुरुस्त भई रुखहात्ती हांक्न जान्नेर०५\nसवारी सहित हात्ती हांक्न जान्ने, हात्तीले रा.प. अनं चतुर्थ दाना पानी खाए नखाएको२छुट्याउन जानेको, हात्तीको नियन्त्रण गर्न जानेको, हात्तीको श्रेणीको पदस्वस्थ्यबनाउन   जान्ने , हात्तीको स्याहार   सुसार, खानपिन  "
    },
    {
        "page": "16",
        "text": "ित हात्ती हांक्न जान्ने, हात्तीले रा.प. अनं चतुर्थ दाना पानी खाए नखाएको२छुट्याउन जानेको, हात्तीको नियन्त्रण गर्न जानेको, हात्तीको श्रेणीको पदस्वस्थ्यबनाउन   जान्ने , हात्तीको स्याहार   सुसार, खानपिन  कुची चरिचरनसम्बन्धी ज्ञान भई हात्ती सम्बन्धी एक वर्षको अनुभव प्राप्तसवारी चलाउदा प्रयोग हात्तीको दाना पानी, खटन पटन, नियन्त्रण रा.प.अनं.तृतीय३ 7हुने सामग्रीहरु बनाउन जान्ने र हात्तीको स्वास्थ्य सम्बन्धी ज्ञान भई श्रेणीको पदहात्ती सम्बन्धी काममा पांच वर्षको अनुभव प्राप्तहात्तीको रा.प.अनं.द्वितीय हात्तीको दाना   पानी, स्वास्थ्य   सम्बन्धीस्याहार  "
    },
    {
        "page": "16",
        "text": "े सामग्रीहरु बनाउन जान्ने र हात्तीको स्वास्थ्य सम्बन्धी ज्ञान भई श्रेणीको पदहात्ती सम्बन्धी काममा पांच वर्षको अनुभव प्राप्तहात्तीको रा.प.अनं.द्वितीय हात्तीको दाना   पानी, स्वास्थ्य   सम्बन्धीस्याहार   सुसार, रश्रेणीको पद कम्पाउण्ड बस्ने ठाउं भएको, मात्तिएको हात्तीलाई सम्बन्धीज्ञननियन्त्रण गर्न सक्ने हात्तीलाई तालीम दिन जान्ने भई हात्ती सम्बन्धीचार वर्षको अनुभव प्राप्तकममहात्तीको स्याहार सुसार, दाना पानी (घाशस समेत , चरिचरण रा.प.अनं.प्रथमसम्बन्धीभएको, क्वारिण्टिन हाउस, तौलने पुल घाशस थिचेर डल्लो पार्ने र श्रेणीको पदज्ञनपिंधेर   डल्लो पार्ने  मेसिन, नम्बर खोप्ने मेसिनको प्रयोग   गर्नदनपरिचालनमा चाहिने सामानहरुको जानेको हात्ती भएको ,ज्ञनऔषधी भई गर्दा   हात्तीको बिरामी प्रयोग गर्न वन्यजन्तु उपचारवन्यजन्तुको सम्बन्धी जानेको , वन्यजन्तु बसस्थनसाधारण रटजानकारी, वन्यजन्तुलाई समाउंदा  "
    },
    {
        "page": "16-17",
        "text": "नदनपरिचालनमा चाहिने सामानहरुको जानेको हात्ती भएको ,ज्ञनऔषधी भई गर्दा   हात्तीको बिरामी प्रयोग गर्न वन्यजन्तु उपचारवन्यजन्तुको सम्बन्धी जानेको , वन्यजन्तु बसस्थनसाधारण रटजानकारी, वन्यजन्तुलाई समाउंदा  Trapping) हात्तीको प्रयोग   गर्नहात्ती लिन जान्ने  हात्ती जान्ने, भागेमा त्यसलाईकब्जम 7जान्ने परिचालकलाई तालीम दिन मुनिको भ्ईएक तह पदमकम्तीमा तीन वर्षको अनुभव प्राप्त\nमात्तिएको हात्तीलाई नियन्त्रण, हात्तीको परिचालन र हात्तीलाई तालीम रा.प.तृतीयदिन जान्ने, हात्तीको बच्चालाई तालीम तथा श्रेणीको पदस्याहार सुसार सम्बन्धीवन्यजन्तुको बासस्थान वन्यजन्तुहरुको  "
    },
    {
        "page": "16-17",
        "text": "अनुभव प्राप्त\nमात्तिएको हात्तीलाई नियन्त्रण, हात्तीको परिचालन र हात्तीलाई तालीम रा.प.तृतीयदिन जान्ने, हात्तीको बच्चालाई तालीम तथा श्रेणीको पदस्याहार सुसार सम्बन्धीवन्यजन्तुको बासस्थान वन्यजन्तुहरुको  साधारण ज्ञान भएको,र ज्ञनभएको , वन्यजन्तु बिरामी भई उपचार गराउनु पर्दा वन्यजन्तुलाई7हात्तीको सम्बन्धी प्रयोग समाउंदा ( Trapping / भएकोज्ञन 7हात्तीको उमेर छुट्याउने ज्ञान भई एक पदमा कम्तीमा मुनिकोतह५ वर्षको अनुभव प्राप्तया४वातावरण सनूहको लागिन्यूनतम योग्यतासङ्मान्यताप्राप्त शिक्षण संस्थाबाट विज्ञान विषयमा प्रविणता प्रमाणपत्र अनङ्कतरजपत्रतह वासो सरह उत्तीर्ण प्रथम श्रेणीको पदमान्यताप्राप्त   शिक्षण वातावरण   विज्ञान संस्थाबाट तृतीय राजपत्रङ्कितवतवरण वश्रेणीको पद इन्जिनियरिङ्ग   विषयमा   कम्तीमाव्यवस्थपन वतवरण चार वतह वासो सरह उत्तीर्ण वर्षको स्नातकशिक्षण  "
    },
    {
        "page": "17",
        "text": "्रथम श्रेणीको पदमान्यताप्राप्त   शिक्षण वातावरण   विज्ञान संस्थाबाट तृतीय राजपत्रङ्कितवतवरण वश्रेणीको पद इन्जिनियरिङ्ग   विषयमा   कम्तीमाव्यवस्थपन वतवरण चार वतह वासो सरह उत्तीर्ण वर्षको स्नातकशिक्षण   संस्थाबाट विज्ञान राजपत्रङ्कित द्वितीय वतवरण वतवरण३ मन्यतप्रप्त वइन्जिनियरिङ्ग विषयमा स्नात्तकोतर तह वा श्रेणीको पदव्यवस्थपन व वतवरणबमोजिमको सो सरह उत्तीर्ण र ऐनको दफा ७ को उपदफा (१६अनुभव प्राप्तवातावरण   विज्ञान शिक्षण संस्थाबाट राजपत्राङ्किमन्यतप्रप्त वतावरण प्रथम वइन्जिनियरिङ्ग विषयमा स्नात्तकोत्तर तह वा श्रेणीको पदव्यवस्थापन व वतवरणसरह उत्तीर्ण र ऐनको दफा ७ को उपदफा  १६ बमोजिमकोअनुभव प्राप्त\n८मिति को नेपाल राजपत्रको सूचना बमोजिम थप भएकोे २०८० | ४ | २२"
    },
    {
        "page": "1",
        "text": "नेपाल वायुसेवा निगम, आर्थिक प्रशासन सम्बन्धी नियमावली, २०६१नेपाल राजपत्रमा प्रकाशित मिति२०६१ | ७ | २३संशोधननेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधननियमावली, २०७० २०७० ' १ | ३०नेपाल वायुसेवा निगम ऐन, २०१९ दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल कोशसरकारले देहायका नियमहरू बनाएकोछनियमहरुको नेपाल वायुसेवा निगम आर्थिक (१ ) यी ८५0 . .. संक्षिप नामर प्ररम्भ नमप्रशासन सम्बन्धी नियमावली २०६१५ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२निगमको   आर्थिक सम्बन्धी   व्यवस्था व्यवस्था   नेपाल आर्थिक प्रशासन   सम्बन्धी२ प्रशासनवायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भए बमोजिमहुनेछशाही नेपाल निगम, आर्थिक प्रशासन नियमावली २०४२ खारेज खारेजी र बचाउः (१ वायुसेवा३गरिएको छ२ ) यो नियमावली   लागू शाही  "
    },
    {
        "page": "1",
        "text": "्रशासनवायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भए बमोजिमहुनेछशाही नेपाल निगम, आर्थिक प्रशासन नियमावली २०४२ खारेज खारेजी र बचाउः (१ वायुसेवा३गरिएको छ२ ) यो नियमावली   लागू शाही   नेपाल वायुसेवा निगम, आर्थिकहुनुअघि प्रशसननियमावली, २०४२ बमोजिम भए गरेका काम कारबाही नेपाल वायुसेवा निगम ऐन, २०१९को दफा २७क. बमोजिम बनाइने विनियम बमोजिम भए गरेको मानिनेछ\nनेपाल वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली, झिकिएको२०७७० द्वाराद्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएकोे शब्दहरुः-नेपाल ४श्री ५ को सरकार को सट्टासरकार"
    },
    {
        "page": "1",
        "text": "नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी सुविधानियमावली, २०५८नेपल रजपत्रम प्रकाशित मिति२०५८ १  १८संशोधननेपाल वायुसेवा निगमसॅंग सम्बन्धित केही नियमहरुलाईसंशोधन गर्ने नियमावली, २०७०२०७०   | ३०नेपाल वायुसेवा निगम ऐन २०१९ अधिकार प्रयोग गरी नेपाल ले दिएको को २७दफासरकारले देहायका नियमहरू बनाएको छ |(१ ) यी नियमहरूको निगमका नेपाल वायुसेवा संक्षिपतर प्रारम्भ नाम नमकर्मचारीहरूको सेवा, शर्त र सुविधा सम्बन्धी नियमावली २०५८ रहेको छनेपाल नेपाल नियमावली सरकारले ये(२ ) रजपत्रम सूचना प्रकाशनतोकिदिएको मितिदेखि प्रारम्भ हुनेछसेवा, शर्त सम्बन्धी व्यवस्था निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी व्यवस्था सुविधा२नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भएबमोजिम हुनेछ(१ ) शाही नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा  "
    },
    {
        "page": "1",
        "text": "स्था निगमका कर्मचारीहरूको सेवा, शर्त र सम्बन्धी व्यवस्था सुविधा२नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिम बनाइने विनियममा उल्लेख भएबमोजिम हुनेछ(१ ) शाही नेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा  नियमावली, खारजीबचाउ 7२०३१ खारेज गरिएकोछनेपाल वायुसेवा निगमका कर्मचारीहरूको सेवा नियमावली, २०३१ बमोजिम शाही(२भए गरेका काम कारबाहीहरू नेपाल वायुसेवा निगम ऐन २०१९ को दफा २७क. बमोजिमबनाइने विनियम बमोजिम भए गरेका मानिनेछन्वायुसेवा निगमसंग सम्बन्धित केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा झिकिएको नेपालने.रा.प २०५८५/८) यो नियमावली २०५८५१८ देखि लागू भएकोेद्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरभएकोे शब्दहरुः-को सरकार को सट्टा नेपाल सरकार श्री ५"
    }
]