[
    {
        "page": "1-2",
        "text": "रङ्गशाला बहाल  नियमहरू २०१८नेपल रजपत्रम प्रकाशित मिति२०१८   ७ | २८संशोधनरङ्गशाला (बहाल (पहिलो संशोधन) नियमहरु २०७०२०७० |१ | ३०व्यवस्था   गर्नु वाञ्छनीय भएकोले प्रशासकीय   कार्यविधि रङ्गशालाको बहालको   समयोचितदेहायका (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले>नियमहरू बनाएको छनियमहरूको नाम रङ्गशाला (बहाल नियमहरू २०१८ रहेको संाक्षप्त नाम र प्रारम्भः (१ ) या०0^छ `छुॅ८यी नियमहरू तुरुन्त प्रारम्भ (२\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा -२रङ्गशाला  भन्नाले काठमाडौं टुंडिखेलस्थित रङ्गशाला सम्झनु पर्छ रयो शब्दलेरङ्गशाला भित्र रहेको घर मालसामानलाई समेत जनाउछ९तोकिएको अधिकारी  भन्नाले नेपाल सरकारले यसै कामलाई तोकेको अधिकारीसम्झनु पर्छयी   नियमहरू बमोजिम   दिईएको भन्नले (ग) इजाजतपत्र   सम्झनुइजजतपत्रपर्छवा विदेशी जुनसुकै प्रकारको साधारण वा प्रदर्शन  भन्नाले राष्ट्रिय अन्तर्राष्ट्रिय ।घ )प्रतियोगितात्मक खेलकूद सैनिक रमिता सर्कस कसरत संगीत वैज्ञानिकवसा स्कृतिक प्रदर्शन सम्झनु पर्छ\nकुनै प्रकारको प्रदर्शन गर्न प्रदर्शनको"
    },
    {
        "page": "1-2",
        "text": "्रकारको साधारण वा प्रदर्शन  भन्नाले राष्ट्रिय अन्तर्राष्ट्रिय ।घ )प्रतियोगितात्मक खेलकूद सैनिक रमिता सर्कस कसरत संगीत वैज्ञानिकवसा स्कृतिक प्रदर्शन सम्झनु पर्छ\nकुनै प्रकारको प्रदर्शन गर्न प्रदर्शनको  निमित्त गराउन चाहने (९३ रङ्गशलमा इजजतपत्रःव्यक्तिले आफ्नो स्पष्ट विवरणसाथ निम्नलिखित कुराहरू र प्रदर्शन गरिने अवधि र समय समेतखुलाइ तोकिएको अधिकारी समक्ष सो प्रदर्शन गर्नु गराउनु कमसेकम ७ दिन अगाडि रीतपूर्वकको दरखास्त पेश गर्नु पर्छःराष्ट्रिय स्वास्थ्य समृद्धिको लागि वा सास्कृतिक उत्थानको लागि टिकट (क )लगाई वा नलगाई प्रदर्शन गरिने वाअन्तर्राष्ट्रिय   खेलकूद   प्रतियोगी स्वरुप   नेपाली रङ्गशालालाईख सदस्यउपयोगी तुल्याउन प्रदर्शन गरिने वासार्वजनिक संस्था वा सामाजिक कार्यको निमित्त कोषमा आम्दानी जम्माग।गर्नलाई प्रदर्शन गरिने वाव्यवसाय वा मनोरञ्जनको निमित्त टिकट लगाई प्रदर्शन गरिने ।घ)४ को अधीनमा तोकिएको बमोजिम दरखास्त पर्न आएमा नियम उपनियम (१ (२अधिकारीले रङ्गशालामा प्रदर्शन गर्न पाउने काम कुरा र त्यसको अवधि समयसमेत तोकी7दरखास्तवालालाई अनुसूचीमा तोकिएको ढांचाको इजाजतपत्र दिन सक्नेछ"
    },
    {
        "page": "2-3",
        "text": "को अधीनमा तोकिएको बमोजिम दरखास्त पर्न आएमा नियम उपनियम (१ (२अधिकारीले रङ्गशालामा प्रदर्शन गर्न पाउने काम कुरा र त्यसको अवधि समयसमेत तोकी7दरखास्तवालालाई अनुसूचीमा तोकिएको ढांचाको इजाजतपत्र दिन सक्नेछ\nनियम इजाजतपत्र प्राप्त व्यक्तिले बमोजिम बहाल असल गर्ने र कबलियत गराउनेः (९३ने.रु. रङ्गशालामा इजाजतपत्र बमोजिम प्रदर्शन गरे गराए वापत प्रतिदिन का दरले५० |निजबाट बहाल लिइने छ सो बहालको रकमको पचास प्रतिशत इजाजतपत्र प्राप्त गर्नु अगावैर बाशकी सबै प्रदर्शनको अवधि समाप्त ७ दिन भित्र इजाजतपत्र प्राप्त व्यक्तिले तोकिएकोभएकोेबुझाउनु पर्ने बांकी बहालको रकम सो म्यादभित्र नबुझाए अधिकारी छेउ बुझाउनु पर्छअर्कोे एक हप्ता पछिसम्म सयकडा दुईका दरले शुल्क लिई बुझिलिइने छ । सो पछि पनिअधिकारीले नबुझाएमा   तोकिएको अधिकारीको सूचना   बमोजिम जिल्ल सम्बन्धितप्रमखनेपाल कानून अनुसार सरकारी बाशकी सरहको कारबाई गरी बाशकी बहालको रकम प्रचलितशुल्कसमेत असुल उपर गरी लिनेछ\nपहिलो संशोधनद्वारा संशोधित\nसांस्कृतिक उत्थानको उद्देश्यले टिकट नलगाई राष्ट्रिय क"
    },
    {
        "page": "2-3",
        "text": "ल सम्बन्धितप्रमखनेपाल कानून अनुसार सरकारी बाशकी सरहको कारबाई गरी बाशकी बहालको रकम प्रचलितशुल्कसमेत असुल उपर गरी लिनेछ\nपहिलो संशोधनद्वारा संशोधित\nसांस्कृतिक उत्थानको उद्देश्यले टिकट नलगाई राष्ट्रिय क  स्वस्थ्यव समृद्धसार्वजनिक संस्था वा सामाजिक कार्यको निमित्त कोषमा आम्दानी जम्मा गर्नलाईगरिने प्रदर्शनको हकमा रङ्गशाला बहाल लाग्ने छैनराष्ट्रिय स्वास्थ्य समृद्धि वा सास्कृतिक उत्थानको उद्देश्यले टिकट लगाई गरिनेप्रदर्शनको हकमा दैनिक लाग्नेछ ने.रु. का दरले रङ्गशला बहाल२५ |(२ ) यी नियमहरूमा लेखिएका शर्तहरूमा इजाजतपत्र बमोजिम प्रदर्शनको कम गर्नगराउनमा मेरो मञ्जूरी छ सो बमोजिम नगरेमा प्रचलित नेपाल वा हाम्रो नियमहरूर वकानून बमोजिम जो बुझाउनु पर्ने बुझाउंला सहुला भन्ने व्यहोराको अगावै कबुलियत नगराई)व्यक्तिलाई इजाजतपत्र दिइने छैन |"
    },
    {
        "page": "3-4",
        "text": "शनको कम गर्नगराउनमा मेरो मञ्जूरी छ सो बमोजिम नगरेमा प्रचलित नेपाल वा हाम्रो नियमहरूर वकानून बमोजिम जो बुझाउनु पर्ने बुझाउंला सहुला भन्ने व्यहोराको अगावै कबुलियत नगराई)व्यक्तिलाई इजाजतपत्र दिइने छैन |\nअप्राकृतिक बहाल घटन सक्ने अवस्थाः (१ आम्दानी भन्दा खर्च बढ्ता परी तथा प्राकृतिक+ वस्थितिवश बहाल बुझाउन इजाजतपत्र प्राप्त व्यक्तिलाई मर्का परे जम्मा लाग्ने बहालको बढीमामिनाहा दिन प्रशस्त कारणहरू भै नेपाल सरकारको रक्षा मन्त्रालयले २५ प्रतिशतसम्मरकममनासिव ठहराएमा मिनाहा हुन सक्नेछउपनियम   ८१ बमोजिम मिनाहा भएको बहालको अभिलेख आम्दानी खर्चको (२विवरणसहित मिनाहाको कारणहरू महालेखा परीक्षकको विभाग नेपाल सरकारको अर्थ आयकरमहालेखा नियन्त्रक कार्यालयमा ३५ दिन भित्र पठाउनु पर्छ विभाग7बमोजिम लाग्ने बहालमा रङ्गशालाको विकास कार्यक्रमबाट भाडाः नियमआवश्यक थपत्यहां जुटाइएजतिको निम्न लिखित दरले भाडा लाग्नेछः सुविधार साधननियमित रूपले भाडाको दर तोकिएको सुविधा तथा साधनको सोही दरले रक )नेपाल सरकारले समयानुसार तोकिदिएको दरले नतोकिएको हकमा (ख )दरबमोजिम असुल उपर गरिनेछ उक्त भाडा नियम(ग) ०\n3"
    },
    {
        "page": "3-4",
        "text": "त दरले भाडा लाग्नेछः सुविधार साधननियमित रूपले भाडाको दर तोकिएको सुविधा तथा साधनको सोही दरले रक )नेपाल सरकारले समयानुसार तोकिदिएको दरले नतोकिएको हकमा (ख )दरबमोजिम असुल उपर गरिनेछ उक्त भाडा नियम(ग) ०\n3\nस्वीकृति अवधिको भुक्तानीसाथै इजाजतपत्र निष्कृय इजाजतपत्रको निष्कृयताः (१ )साधरणतःहुनेछयी नियमहरूमा जुनसुकै कुरा लेखिएको भए तापनि कुनै इजाजतपत्रको अवधि (२रनिष्कृय गर्न नेपाल सरकारले समयोचित समय हेरफेर गर्न वा इजाजतपत्रलाई स्थगित गर्न वाआवश्यक सम्झे विना स्पष्टिकरण समेत सो गर्न सक्नेछगरिएको सूचना नियमित रुपले प्रदर्शन निष्कृय ८३  यस्तो हेरफेर स्थगितव हुघण्टा अगाडि सम्बन्धित व्यक्तिलाई दिइनेछ कम्तीमा२४प्राकृतिक वा असाधारण परिस्थितिवश वा नेपाल सरकारले समयोचित वा आवश्यक०वा स्थगित गरिएको इजाजतपत्रको स्थगित अवधिको निमित्त कुनै किसिमले निष्कृय सम्झी>बहाल लाग्ने छैन"
    },
    {
        "page": "4-5",
        "text": "सम्बन्धित व्यक्तिलाई दिइनेछ कम्तीमा२४प्राकृतिक वा असाधारण परिस्थितिवश वा नेपाल सरकारले समयोचित वा आवश्यक०वा स्थगित गरिएको इजाजतपत्रको स्थगित अवधिको निमित्त कुनै किसिमले निष्कृय सम्झी>बहाल लाग्ने छैन\nइजाजतपत्रवालालाई सो इजाजतपत्र बमोजिम रङ्गशालमा प्रदर्शन रङ्गशालाको सुरक्षाः (१ कुनै८वा गराउन दिइएको ठाउं वा त्यहां रहेका सरकारी मालसमान नोक्सान वा हिनामिना हुनजवाफदेही इजाजतपत्रवालाको हुनेछ नदिने कुराकोनिजले जानाजान आफैले त्यस्तो कुनै नोक्सान वा हिनामिना गरेमा वा अरुलाई (२दिएमा वा निजको लापरवाहीले सो हुन गएमा शाही नेपाली सेनाको इञ्जिनियर विभागकोसिफारिस अनुसार   निज हिनमिनाको नोक्सानी क्षतिपूर्ति सो वइजजतपत्रवलबट@गराइनेछ\nतोकिएको अधिकारीलाई विश्वास हुनु पर्नेः राष्ट्रिय स्वास्थ्य समृद्धि सास्कृतिक उत्थानकोवउद्धेश्यले गरिने भनेको प्रदर्शन सास्कृतिक उत्थानको वास्तवमा राष्ट्रिय स्वास्थ्य समृद्धिरनिमित्त नै हो भन्ने विश्वास तोकिएको अधिकारीलाई नभई यी नियमहरू बमोजिम बहाल मिनाहाहुन सक्ने छैन\nयी नियमहरू लागू हुनेः यी नियमहरूमा लेखिएजति कुरामा सोही बमोजिम र अरूमा प्रचलित१०.नेपाल कानून बमोजिम हुनेछ"
    },
    {
        "page": "4-5",
        "text": "निमित्त नै हो भन्ने विश्वास तोकिएको अधिकारीलाई नभई यी नियमहरू बमोजिम बहाल मिनाहाहुन सक्ने छैन\nयी नियमहरू लागू हुनेः यी नियमहरूमा लेखिएजति कुरामा सोही बमोजिम र अरूमा प्रचलित१०.नेपाल कानून बमोजिम हुनेछ\nअनुसूची(नियम ३ सम्बन्धितरङ्गशाला प्रयोग इजाजतपत्र(आर्मी क्रेष्ट\nरङ्गशलामा मिति देखिनलगाई रङ्गशाला बहाल नियम, २०१८ को टिकट लगाइ तक दिनव दफप्रदर्शन गर्न आवेदन गर्नु भएकोले मिति बमोजिमक बहल व भडा तक उक्तनियम बमोजिम बुझी लिईसो नियमको अधीनमा रही नियमित प्रदर्शन गर्न श्रीयो इजाजतपत्र प्रदान गरिएको छ लाई@दस्तखतः-दर्जाः-कानन&\nस्थानीय प्रशासन ऐन, २०२२ द्वार रूपान्तर भएका शब्दहरूः द्रष्व्यमेजिष्ट्रेट \" को सट्टा * अञ्चलाधीश५(पहिलो संशोधन ऐन, २०३३ द्वारा रूपान्तर भएका शब्दहरूः सरकारी रकम असूल फछ्र्रयौटएकाउण्टेण्ट जनरलको कार्यालय\" को सट्टा ` नहालेखा नियन्त्रकको कार्यालय\"केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ ३द्वार रूपन्तर भएका शब्दहरूःनेपाल श्री को सरकार को सट्ट५ सरकारसैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-शाही नेपाली सेना को सट्टा  नेपाली सेना\"5"
    },
    {
        "page": "1",
        "text": "राजनीतिक दल सम्बन्धी ऐन २०७३प्रमाणीकरण तथा प्रकाशित मिति२०७३ | १२ | २७संशोधन गर्ने ऐन१. राजनीतिक दल सम्बन्धी (पहिलो संशोधन) ऐन २०७४ २०७४ | ०२ | २९२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५   ११ | १९३. केही अध्यादेश खारेज गरी नेपाल ऐनको साविकको व्यवस्थाजगाउन बनेको अध्यादेशलाई प्रतिस्थापन गर्ने ऐन, २०७७ | ०३| १५ २०७७७प्रस्तावनाः राजनीतिक दलको गठन, दर्ता सञ्चालन सम्बन्धी प्रक्रियालाई व्यवस्थित गर्नतथा रजिम्मेवार राजनीतिक दलको कारबाही पारदर्शी तथा   आर्थिक व्यवस्थापनलईर कम बनउनकलागि राजनीतिक दल सम्बन्धी प्रचलित कानूनी व्यवस्थालाई समयानुकूल संशोधन र एकीकरण गर्नवाञ्छनीय भएकोलेउपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो नेपालको   संविधानको २९६ कोथर@ बनाएको छक४परिच्छेद १संक्षिप नाम र प्रारम्भऐनको नाम \"राजनीतिक सम्बन्धी   ऐन, २०७३\" रहेको संक्षिपत नाम र प्रारम्भः ८९ )१ यसर दल(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२२४५ बमोजिमको निर्वाचन आयोग \"आयोग\" भन्नाले संविधानको धारा(क /सम्झनु पर्छकेन्द्रीय समिति\" भन्नाले दलको विधान बमोजिम गठन हुने दलकोखशब्दले"
    },
    {
        "page": "1-2",
        "text": "म्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -२२४५ बमोजिमको निर्वाचन आयोग \"आयोग\" भन्नाले संविधानको धारा(क /सम्झनु पर्छकेन्द्रीय समिति\" भन्नाले दलको विधान बमोजिम गठन हुने दलकोखशब्दले   जुनसुकै केन्द्रीय   कार्यकारिणी समिति   सम्झनु   पर्छ र सो\nभए   तापनि दलको तर्फबाट निर्णय गर्न  सक्ने नामकरण   गरिएकोअख्तियारी पाएको केन्द्रीय निकाय वा केन्द्रीय तदर्थ समितिलाई समेतजनाउंछ३७ बमोजिमको दलको कोष सम्झनु पर्छ। \"कोष\" भन्नाले दफा (ग)\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको (घ)नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छबमोजिम गठन राजनीतिक ङ ) \"दल\" भन्नले दफा भएको३ दल सम्झनुपर्छ ।\"दल दर्ता किताब\" भन्नाले दल दर्ता किताब (च ) ५० बमोजिमकोदफसम्झनु पर्छ।'निर्वाचन\" भन्नाले उपराष्ट्रपति सङ्घीय संसद छ वा प्रदेश सभाका राष्ट्रपति,सदस्यको निर्वाचन   सम्झनु सदस्य, स्थानीय तहका   पदाधिकारीतथापर्छ र सो शब्दले उपनिर्वाचनलाई समेत जनाउंछ।\"पदाधिकारी\" भन्नाले विधान बमोजिम केन्द्रीय समितिको पदाधिकारीदलको पदाधिकारी सम्झनु पर्छ र सो शब्दले दलको भनी"
    },
    {
        "page": "2-3",
        "text": "वाचन   सम्झनु सदस्य, स्थानीय तहका   पदाधिकारीतथापर्छ र सो शब्दले उपनिर्वाचनलाई समेत जनाउंछ।\"पदाधिकारी\" भन्नाले विधान बमोजिम केन्द्रीय समितिको पदाधिकारीदलको पदाधिकारी सम्झनु पर्छ र सो शब्दले दलको भनी   तोकेकोप्रमुख पदाधिकारीलाई समेत जनाउंछ।\"प्रतिनिधि सभा\" भन्नले संविधानको बमोजिम झ धारा ८४गठन   हुनप्रतिनिधि सभा सम्झनु पर्छबमोजिम सभा\" भन्नले संविधानको एप्रदेश १७६गठन   हुन थरप्रदेश सभा सम्झनु पर्छ\"प्रदेश समिति\" भन्नाले विधान बमोजिम गठित प्रदेश स्तरको उच्चतमनेपा कार्यकारिणी समिति सम्झनु पर्छपदाधिकारी\" (ठ) भन्नाले विधानमा पदाधिकारी भनी प्रमुख\"प्रमुखतोकिएको पदाधिकारी सम्झनु पर्छसभा\" भन्नाले संविधानको धारा ८६ बमोजिमको राष्ट्रिय \"राष्ट्रियसभसम्झनु पर्छ\"विधान\" भन्नाले दलको विधान सम्झनु पर्छ।\n\"सङ्घीय   संसद\" भन्नाले संविधानको बमोजिम (ण ) हुने ८३ धारगठनसङ्घीय संसद सम्झनु पर्छ।\"सचेतक\" भन्नाले सम्बन्धित संसदीय"
    },
    {
        "page": "2-3",
        "text": "बमोजिमको राष्ट्रिय \"राष्ट्रियसभसम्झनु पर्छ\"विधान\" भन्नाले दलको विधान सम्झनु पर्छ।\n\"सङ्घीय   संसद\" भन्नाले संविधानको बमोजिम (ण ) हुने ८३ धारगठनसङ्घीय संसद सम्झनु पर्छ।\"सचेतक\" भन्नाले सम्बन्धित संसदीय   दलले सचेतकको ।त गनकमसदस्य सम्झनु पर्छ र सो शब्दले मुख्य सचेतक तोकेकोवा प्रमुखसचेतकलाई समेत जनाउंछ।\"सदस्य\" भन्नाले दलको सदस्य सम्झनु पर्छ। थ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ। द परिच्छेद २ थ।गराजनीतिक दलको गठन दर्ता तथा सञ्चालनसमान राजनीतिक विचारधारा, दर्शन गठन गर्न सकिनेः कार्यक्रममा   प्रतिबद्ध (१ )३ 7 दलऐनको   अधीनमा राजनीतिक कारबाही व्यक्तिहरुले संविधानरहा र आफ्न यस कमसञ्चालन गर्न राजनीतिक दल गठन गर्न सक्नेछन्(१    बमोजिम गर्दा   दलको   घोषणापत्र कार्यक्रम (२ )उपदफ तथ दल 6नसार्वजनिक गर्नु पर्नेछ।कार्यक्रमप्रति भएको   दलले आफ्नो   उद्देश्य बमोजिम ८३  गठनतथा यर दफजनसाधारणको समर्थन प्रप्त गर्नका लागि त्यसको सहयोग प्रचर प्रसर गर्न वगरउनसक्नेछ३ बमोजिम गठन भएको दल आयोगमा दर्ता हुनु पर्नेछ। दल दर्ता हुनु पर्नेः (१"
    },
    {
        "page": "3-4",
        "text": "को   दलले आफ्नो   उद्देश्य बमोजिम ८३  गठनतथा यर दफजनसाधारणको समर्थन प्रप्त गर्नका लागि त्यसको सहयोग प्रचर प्रसर गर्न वगरउनसक्नेछ३ बमोजिम गठन भएको दल आयोगमा दर्ता हुनु पर्नेछ। दल दर्ता हुनु पर्नेः (१  दफाजुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानून बमोजिम (२ उपदफा (९ )मआयोगमा दर्ता भई यो ऐन प्रारम्भ हुंदाका बखत दर्ता कायम रहेको दल दर्ता हुनु पर्ने छैनर त्यस्तो दल यसै ऐन बमोजिम दर्ता भएको मानिनेछ।0)जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाको (३ ) उपदफा (२ )माबखत दर्ता कायम रहेको दलले यो ऐन प्रारम्भ ५ को एक  वर्षभित्र भएकोेउपदफा दफर (छ। बमोजिमका विवरण तथा कागजात आयोगमा (१ ) को (ग , ।च) खण्ड ।क ,  ख ,पेश गर्नु पर्नेछ।\n(४ ) यस ऐन बमोजिम दर्ता भएको दलले यस ऐन बमोजिमको अधिकारको प्रयोगगर्न र सुविधा प्राप्त गर्न सक्नेछ(५ ) आयोगले यस ऐन बमोजिम दल दर्ता भएको सूचना नेपाल राजपत्रमा प्रकाशन\nलेदल दर्ता सम्बन्धी व्यवस्थाः ४"
    },
    {
        "page": "4",
        "text": "(४ ) यस ऐन बमोजिम दर्ता भएको दलले यस ऐन बमोजिमको अधिकारको प्रयोगगर्न र सुविधा प्राप्त गर्न सक्नेछ(५ ) आयोगले यस ऐन बमोजिम दल दर्ता भएको सूचना नेपाल राजपत्रमा प्रकाशन\nलेदल दर्ता सम्बन्धी व्यवस्थाः ४   बमोजिम लागि दलको प्रमुख दल दर्ता (१ ) हुनकोौ दफपदाधिकारीले केन्द्रीय समितिको निर्णयसहित देहायको विवरण संलग्न गरीतथातोकिए बमोजिमको ढांचामा आयोगसमक्ष निवेदन दिनु पर्नेछःदलको विधान (क )घोषणापत्र, (ख )(ग) झण्डा, चिन्हको नमूना,जना नेपाली मतदाताले दलको सदस्यता कम्तीमा पांचसय (घ) प्रप्त गननिजहरुको   नागरिकता गरेको   प्रतिबद्धता मतदाता  परिचयव पत्रपत्रको प्रमाणित प्रतिलिपि सहितको हस्ताक्षरखण्ड ।घ। बमोजिम प्रतिबद्धता जनाउने व्यक्तिले अर्कोे दलको सदस्य ङ )नभएको भनी गरेको उद्धोषण पत्रकम्तीमा एक्काइस सदस्य केन्द्रीय समितिको व्यवस्था, र (च )आयोगले आवश्यक ठानेका विवरण तथा कागजात छअन्यनिवेदन उपर आयोगले आवश्यक जाझबुझ उपदफा (१ ) बमोजिम प्राप्तभएको (२गर्नेछआयोगले प्रस्तावित प्रयोजनको दलको को लागि (२ ) ३"
    },
    {
        "page": "4-5",
        "text": "स्य केन्द्रीय समितिको व्यवस्था, र (च )आयोगले आवश्यक ठानेका विवरण तथा कागजात छअन्यनिवेदन उपर आयोगले आवश्यक जाझबुझ उपदफा (१ ) बमोजिम प्राप्तभएको (२गर्नेछआयोगले प्रस्तावित प्रयोजनको दलको को लागि (२ ) ३  उपदफाप्रमुखवा केन्द्रीय समितिका सदस्यसंग छलफल गर्न थप कुनै विवरण पदाधिकारीआवश्यक वकागजात माग गर्न वा निजहरुको हस्ताक्षर तोकिएको ढांचामा सनाखत गराउन सक्नेछउपदफा (२) बमोजिम भएको जाचबुझबाट प्रस्तावित दल संविधान र यस ऐन५४ )बमोजिम निवेदन परेको पैंतालीस बमोजिम दर्ता हुन सक्ने देखिएमा आयोगले उपदफा (१र दर्ता हुन नसक्ने भए त्यसको कारण दिनभित्र त्यस्तो दल दर्ता गरी दल दर्ता प्रमाणपत्रनिवेदकलाई जानकारी दिनु पर्नेछ।खुलाई"
    },
    {
        "page": "4-5",
        "text": "ऐन५४ )बमोजिम निवेदन परेको पैंतालीस बमोजिम दर्ता हुन सक्ने देखिएमा आयोगले उपदफा (१र दर्ता हुन नसक्ने भए त्यसको कारण दिनभित्र त्यस्तो दल दर्ता गरी दल दर्ता प्रमाणपत्रनिवेदकलाई जानकारी दिनु पर्नेछ।खुलाई\nदल दर्ता गर्दा तोकिए बमोजिमको विवरणसहित (४ ) बमोजिम(५ ) उपदफ दलदर्ता किताबमा अभिलेख गर्नु पर्नेछजुनसुकै कुरा लेखिएको दल दर्ता हुन नसक्नेः (१ ) भए तापनि देहायको कुनेदफा मा +अवस्थामा दल दर्ता हुन सक्ने छैन :दलले संविधानको धारा २६९ को उपधारा (४ ) बमोजिमको शर्त पुरा (क )नगरेको भएमानाम, उद्देश्य चिन्ह, झण्डा, विधान, नियमावली दलकोख तथा कामकारबाही संविधानको धारा २६९ को उपधारा ५५ , धारा २७० कोप्रतिकूल उपधारा  २ तथा यस ऐनहुने भएम ,नेपालका दलको नागरिकलई धर्म, जात, जाति, प्राप्त"
    },
    {
        "page": "5",
        "text": "भएमानाम, उद्देश्य चिन्ह, झण्डा, विधान, नियमावली दलकोख तथा कामकारबाही संविधानको धारा २६९ को उपधारा ५५ , धारा २७० कोप्रतिकूल उपधारा  २ तथा यस ऐनहुने भएम ,नेपालका दलको नागरिकलई धर्म, जात, जाति, प्राप्त   गर्न(ग सदस्यतलिङ्गको आधारमा बन्देज लगाइएको बञ्चित गरेकोसम्प्रदाय भष वदेखिएमा , विभेद गरेकोेको उपदफा २) बमोजिम उल्लेख हुनु पर्ने दलको विधानमा दफा ।घ८कुरा उल्लेख नभएमा,चिन्ह आयोगमा दर्ता कायम रहेको दलको दलकोनम व नम वचिन्हसंग मिल्ने भएमा ,नाम उद्देश्य चिन्ह वा झण्डा नेपालको धार्मिक वा साम्प्रदायिक (च )दलकविखण्डित पार्ने गर्ने प्रकृतिको एकतालाईव भएमा खलल वसार्वजनिक नैतिकता प्रतिकूल हुने भएमा,बमोजिम आयोगले माग गरेको विवरण वा ५ को उपदफा  ३दफसदस्यको वा  पदाधिकारी नगराएमा कागजत वउपलब्ध हस्ताक्षरसनाखत हुन नसकेमानपा(१ ) बमोजिमको   कुनै नसकिने दर्ता   गर्न(२ ) कारणबाट उपदफा भएम दलसुधारसहितको   विवरण पन्ध्र   दिनभेत्र दल दर्ताको लागि आयोगले त्यसको कारणखुलाईआयोगमा पेश गर्न सम्बन्धित निवेदकलाई सूचना दिन सक्नेछउपदफा"
    },
    {
        "page": "5-6",
        "text": "१ ) बमोजिमको   कुनै नसकिने दर्ता   गर्न(२ ) कारणबाट उपदफा भएम दलसुधारसहितको   विवरण पन्ध्र   दिनभेत्र दल दर्ताको लागि आयोगले त्यसको कारणखुलाईआयोगमा पेश गर्न सम्बन्धित निवेदकलाई सूचना दिन सक्नेछउपदफा  २ बमोजिमको अवधिभित्र त्यस्तो विवरण र आयोग (३ )प्रप्त भएमआयोगले बमोजिम को दर्ता (४ ) गरी सन्तुष्टदफा उपदफा ५ त्यसम भएमा दल\nनिवेदकलाई त्यसको प्रमाणपत्र दिनेछ र दल दर्ता हुन नसक्ने भएमा त्यसको कारणखुलाईनिवेदकलाई जानकारी दिनेछअविच्छिन्न दल स्वशासित सङ्गठित संस्था हुनेः यस ऐन   बमोजिम दर्ता"
    },
    {
        "page": "5-6",
        "text": "सन्तुष्टदफा उपदफा ५ त्यसम भएमा दल\nनिवेदकलाई त्यसको प्रमाणपत्र दिनेछ र दल दर्ता हुन नसक्ने भएमा त्यसको कारणखुलाईनिवेदकलाई जानकारी दिनेछअविच्छिन्न दल स्वशासित सङ्गठित संस्था हुनेः यस ऐन   बमोजिम दर्ता   भएकोे (१ )७ दलउत्तराधिकारवाला एक स्वशासित सङ्गठित संस्था हुनेछ(२ ) दलको आफ्नो काम कारबाहीको निमित्त एउटा छुट्टै छाप हुनेछ८३ ) दलले यस ऐनको अधीनमा रही व्यक्ति अचल सम्पत्ति प्राप्त गर्न,चल व सरहभोग गर्न बेचबिखन गर्न वा अन्य किसिमले व्यवस्थापन गर्न सक्नेछनामबाट नालीस उजुर ४ ) दलले आफ्ने सोही गर्न पनिदलउपर नमबट <नालीस उजुर लाग्न सक्नेछ(५ ) दलले यस ऐनको अधीनमा रही व्यक्ति करार बमोजिमको करार गर्नर सरहअधिकार प्रयोग गर्न वा दायित्व निर्वाह गर्न सक्नेछदलको विधानः (१ दलको कार्य सम्पादन आन्तरिक काम कारबाहीलाई व्यवस्थापन गर्नएउटा विधान हुनु पर्नेछ।उल्लिखित विषयहरु विधानमा समावेश भएको हुनु पर्नेछ (२ ) अनुसूचीमाऐन र विधानको   अधीनमा ८३  दलले संविधान यो दलको"
    },
    {
        "page": "6-7",
        "text": "िधानः (१ दलको कार्य सम्पादन आन्तरिक काम कारबाहीलाई व्यवस्थापन गर्नएउटा विधान हुनु पर्नेछ।उल्लिखित विषयहरु विधानमा समावेश भएको हुनु पर्नेछ (२ ) अनुसूचीमाऐन र विधानको   अधीनमा ८३  दलले संविधान यो दलको   कार्य रहीसम्पादनसम्बन्धी कार्यविधिगत विषयहरु निर्धारण गर्न आवश्यक नियमावली बनाउन सक्नेछचिन्हको संरक्षणः ४ बमोजिम दर्ता भएकोे दलको नाम, झण्डा दलको नाम झण्डा7 दफ चिन्ह अरु कसैले प्रयोग गर्न नपाउने गरी संरक्षण गरिनेछ।एकीकरण हुन वा गाभिन सक्नेः (१ ४ बमोजिम दर्ता भएका दुई वा दुईभन्दा१०. दफ दलहरुआपसमा सम्झौता गरी एकीकरण हुन वा गाभिन सक्नेछन्।दलहरु एकबमोजिम   एकीकरण   हुन गाभिन त्यस्तो   सम्झौता (२ ) (९ ) भएकोेव उपदफपैंतालीस दिनभित्र एकीकरण हुने वा गाभिने दलले आफ्नो विधान, केन्द्रीय समितिको निर्णय रबमोजिमको सम्झौताको प्रतिलिपि संलग्न गरी आयोगमा निवेदन दिनु पर्नेछ।उपदफा (१बमोजिमको निवेदनमा त्यस्ता दलमध्ये कुनै दलको नाममा गाभिने८३ उपदफा (२वा नया नाममा एकीकरण हुने कुरा समेत खुलाउनु पर्नेछ"
    },
    {
        "page": "6-7",
        "text": "निर्णय रबमोजिमको सम्झौताको प्रतिलिपि संलग्न गरी आयोगमा निवेदन दिनु पर्नेछ।उपदफा (१बमोजिमको निवेदनमा त्यस्ता दलमध्ये कुनै दलको नाममा गाभिने८३ उपदफा (२वा नया नाममा एकीकरण हुने कुरा समेत खुलाउनु पर्नेछ\nगर्नेछ उपदफा (२) बमोजिम परेको निवेदन उपर आयोगले आवश्यक जांचबुझजांचबुझ त्यसरी सम्बन्धमा यो ऐन र यस ऐन गर्दा वागाभिने दलहरु एकीकरण हुने7र शर्त पुरा भएको देखिएमा निवेदन अन्तर्गत बनेको नियम बमोजिम पुरा कार्यविधिहुनुपर्नेदर्ता भएकोे पैंतालीस दिनभित्र त्यस्तो वा गाभिने निर्णय गरी त्यसको दल एकीकरण गर्नेप्रमाणपत्र दिनेछयस ऐन बमोजिम दल एकीकरण हुदा वा गाभिंदा त्यस्ता दलको नम झण्डा ५ )बमोजिमको सम्झौतामा उल्लेख भए बमोजिम हुने। चिन्ह सम्पत्ति वा दायित्व उपदफा (१बमोजिम एकीकरण   भएकोे गाभिएको दलको (६ ) (५ ) बखतउपदफा दल वत्यस्तो   सम्पत्ति सम्पत्ति दायित्वको सम्बन्धी"
    },
    {
        "page": "7",
        "text": "दलको नम झण्डा ५ )बमोजिमको सम्झौतामा उल्लेख भए बमोजिम हुने। चिन्ह सम्पत्ति वा दायित्व उपदफा (१बमोजिम एकीकरण   भएकोे गाभिएको दलको (६ ) (५ ) बखतउपदफा दल वत्यस्तो   सम्पत्ति सम्पत्ति दायित्वको सम्बन्धी   कुरा उल्लेखव्यवस्थपन व व नभएमगाभिएको दलको स्वामित्व रहनेछ। दायित्वमा एकीकरणभएकोे वबमोजिम गाभिएकोमा एकीकरण हुनु वा एकीकरण भएको(७ / यस दफ दल वगाभिनु अघि त्यस्ता दलले प्रयोग गरेको नाम झण्डा वा चिन्ह एकीकरण वा गाभिएकोभएकोमितिले एक वर्षसम्म कसैले प्रयोग गर्न सक्ने छैन>तरचिन्ह तोकिई सकेका योे (९ )हुनुअघि नाम झण्डा प्ररम्भ दफ वदल निर्वाचन मिति घोषणा भएपछि दफा  बमोजिम एकिकरणयरगाभिएमा दलले एकीकरण त्यस्तो गाभनु अघभएमा व वकायम रहंदा प्रयोग गरेको कुनै नाम तथा साविककोझण्ड दल रवा एकभन्दा बढी चिन्ह सो दलले प्रयोग गरेकाव एक मतपत्रमरहेका चिन्हमध्ये आयोगले निर्धारण गरेको अन्य चिन्ह उपदफा (१)बमोजिम गरेको सम्झौताको अधीनमा रही प्रयोग गर्नु पर्नेछत्यस्तो दलले एउटा जिल्लामा एकभन्दा बढी चिन्ह प्रयोग गर्न सक्ने नेपाल (२ )छैन।लागि  \" चिन्ह\" भन्नाले दफाको   प्रयोजनको स्पष्टीकरणः चुनावयसचिन्ह समेत सम्झनु पर्छ।"
    },
    {
        "page": "7-8",
        "text": "म्झौताको अधीनमा रही प्रयोग गर्नु पर्नेछत्यस्तो दलले एउटा जिल्लामा एकभन्दा बढी चिन्ह प्रयोग गर्न सक्ने नेपाल (२ )छैन।लागि  \" चिन्ह\" भन्नाले दफाको   प्रयोजनको स्पष्टीकरणः चुनावयसचिन्ह समेत सम्झनु पर्छ।\nपहिले संशोधनद्वारा थप\n(४ ) बमोजिम दलहरु एकीकरण भएको वा गाभिएको सूचना आयोगले ८८ )उपदफ५ को नेपाल राजपत्रमा प्रकाशन गरी त्यसरी एकीकरण भएकोे गाभिएको विवरणव दफउपदफा (५ ) बमोजिमको अभेलेखमा अद्यावधिक गर्नेछ।दलको एकीकरण वा गाभिने सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(९ )(१ ) कुनै दलले संविधानको काम कारबाहीमा रोक लगाउन सकिनेः १७ को११. दलका थरबमोजिम काम, कारबाही   गरेमा प्रतिबन्धात्मक   वाक्यांश नेपाल को (२ ) उपधारा ८३ )सरकारले त्यस्तो काम कारबाही उपर रोक लगाउन आयोगमा लेखी पठाउनेछउपदफा (१) बमोजिम लेखी आएमा आयोगले त्यस विषयमा तोकिए बमोजिम(२ )काम, कारबाहीमा रोक लगाउनु पर्ने देखिएमा आयोगले निर्णय  गरी छानबिन गरी त्यस्तोनेपाल आदेश दिई त्यसको   जानकारी काम   कारबाही रोक्न सम्बन्धित   दललाई त्यस्तोसरकारलाई दिनेछकुरा   लेखिएको भए   तापनि (१ ) (३ )यस जुनसुके दफाम अन्यत्र उपदफकाम"
    },
    {
        "page": "8-9",
        "text": "एमा आयोगले निर्णय  गरी छानबिन गरी त्यस्तोनेपाल आदेश दिई त्यसको   जानकारी काम   कारबाही रोक्न सम्बन्धित   दललाई त्यस्तोसरकारलाई दिनेछकुरा   लेखिएको भए   तापनि (१ ) (३ )यस जुनसुके दफाम अन्यत्र उपदफकाम   कारबाही प्रचलित कानून बमोजिम फौजदारी कसूर मानिने रहेछ भने बमोजिमकोत्यस्ता कसूर उपर कानून बमोजिम कारबाही गर्न यस दफाले बाधा छेन | पुऱ्याउने(१) कुनै दलले आफ्नो दलको दर्ता खारेज गर्न चाहेमा   दर्ता दलको   दर्ता खारेज हुनेः१२.खारेजीको लागि विधान बमोजिम केन्द्रीय समितिबाट निर्णय गरी आयोग समक्ष निवेदन दिनुपर्नेछआयोगले   तोकिए   बमोजिम बमोजिमको   निवेदन(१ ) २ / भएम उपदफ प्रप्तगर्नेछ जांचबुझ गरी त्यस्तो दलको दर्ता खारेज7 अथ्ययन३^ दलले को (ख , ।ग ,।घ , ।ङ , ।च , २१ खण्ड ।क , (छ , ।ज , ।झ ,दफकाम   गरेमा बमोजिमको आयोगले त्यस्तो दलको  दर्ता (ञ , (ठ) खारेज ट गनवसक्नेछउपदफा ८३  बमोजिम दल दर्ता खारेज गर्नु अघि आयोगले त्यस्तो दललाई४ /पर्नेछ | आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु"
    },
    {
        "page": "8-9",
        "text": ", ।ज , ।झ ,दफकाम   गरेमा बमोजिमको आयोगले त्यस्तो दलको  दर्ता (ञ , (ठ) खारेज ट गनवसक्नेछउपदफा ८३  बमोजिम दल दर्ता खारेज गर्नु अघि आयोगले त्यस्तो दललाई४ /पर्नेछ | आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु\n(४ ) बमोजिम सफाई पेश नगरेमा वा पेश गरेको सफाई सन्तोषजनक (४उपदफनभएमा आयोगले त्यस्तो दलको दर्ता खारेज गर्ने निर्णय गरी त्यसको सूचना नेपाल राजपत्रमाप्रकाशन गर्नेछ।चिन्ह दफा बमोजिम दर्ता खारेज दलको (६ ) भएकोयस नम झण्ड उपदफा 7मितिले एक वर्षसम्म अन्य कुनै दललाई प्रदान गरिने छैन। बमोजिम निर्णयभएकोे (५ )दफा  बमोजिम खारेज भएको दलको सम्पत्ति त्यस्तो दलको   विधानमा (७ )यसरअन्यथा उल्लेख भएकोमा बाहेक नेपाल सरकारको हुनेछकुनै दलले दफा ५४ को मा उल्लिखित विवरण दर्ता कायम नरहनेः (११३. (१ ) उपदफ रप्रतिवेदन बाहेक योे ऐन वा अन्य सङ्घीय कानून बमोजिम आयोगलाई बुझाउनु पर्ने अन्यविवरण वा प्रतिवेदन नबुझाएमा वा सङ्घीय कानून बमोजिम वा  संविधान दल दर्ता हुन पूरागर्नुपर्ने शर्त पूरा नगरेमा त्यस्तो दलको दर्ता कायम रहने छैन।नेपाल बमोजिम   दर्ता कायम"
    },
    {
        "page": "9-10",
        "text": "मोजिम आयोगलाई बुझाउनु पर्ने अन्यविवरण वा प्रतिवेदन नबुझाएमा वा सङ्घीय कानून बमोजिम वा  संविधान दल दर्ता हुन पूरागर्नुपर्ने शर्त पूरा नगरेमा त्यस्तो दलको दर्ता कायम रहने छैन।नेपाल बमोजिम   दर्ता कायम   नरहेको दलको आयोगले (९ )(२ / उपदफ नमगर्नेछरजपत्रम प्रकाशनपरिच्छेद ३दलको सदस्यता तथा सङ्गठनात्मक संरचनाविधान बमोजिम अधिकार प्राप्त पदाधिकारीले दलको सदस्यता वितरण दलको सदस्यताः (११४.गर्न सक्नेछसदस्यता वितरण गर्दा देहायको योग्यता पुगेको नेपाली उपदफा ७१) बमोजिम ८२नागरिकलाई वितरण गर्नु पर्नेछः9xअठार वर्ष उमेर पुरा भएको, (क )नेभ्रष्टाचार   जिबरजस्ती बेचविखन ओसारपसार, करणी (ख)मनव तथलागूऔषध बिक्री वितरण तथा निकासी वा पैठारी सम्पत्ति शुद्धीकरणनैतिक पतन   देखिने अन्य   फौजदारी अपहरण   सम्बन्धीकसूर वकसूरमा कैदको सजाय नपाएको,\nनेपाल स्थानीय स्वामित्व (ग) सरकार, प्रदेश तहकोव व सरकरनियन्त्रणमा रहेको स्वशासित संस्थाको प्राध्यापक , शेक्षकबहलवलकर्मचारीको पदमा बहाल नरहेको,वकुनै   सार्वजनिक धारण   गरेको कारणबाट"
    },
    {
        "page": "9-10",
        "text": "ैदको सजाय नपाएको,\nनेपाल स्थानीय स्वामित्व (ग) सरकार, प्रदेश तहकोव व सरकरनियन्त्रणमा रहेको स्वशासित संस्थाको प्राध्यापक , शेक्षकबहलवलकर्मचारीको पदमा बहाल नरहेको,वकुनै   सार्वजनिक धारण   गरेको कारणबाट  संविधान ।घ)पद तथा कानूनबमोजिम राजनीतिक दलको सदस्य हुन अयोग्य नरहेको।प्रत्येक दलले वितरण गरेको सदस्यको विवरण अद्यावधिक आफूले ३ गरसख्नपर्नेछबमोजिम विवरण राख्दा विधान बमोजिम स्थानीय तह प्रदेश तह र ४ ) उपदफा  ३पर्नेछ केन्द्रीय तहमा राख्नुउपदफाको प्रयोजनको लागि दलले स्थानीय तहको विवरण राख्दा सम्बन्धित स्पष्टीकरणःयसर>जिल्ला स्तरमा समेत राख्न सक्नेछ।दलको (१ ) दलको सङ्गठनात्मक तथा पदाधिकारी सम्बन्धी सङ्गठनात्मक संरचनाः संरचन १५.व्यवस्था विधानमा उल्लेख भए बमोजिम हुनेछ२ ) उपदफा (१) बमोजिम सङ्गठनात्मक संरचनाको व्यवस्था गर्दा कम्तीमा स्थानीयतह, प्रदेश तह र केन्द्रीय तहमा कार्यकारी अधिकार प्रयोग गर्न सक्ने समिति रहने गरीपर्नेछउपदफाको   प्रयोजनको लागि स्थानीय स्पष्टीकरणः तहको संरचनाकोसङ्गठनत्मक यसजिल्ला स्तरको समेत गरी गर्दा संरचन गर्न रहने व्यवस्थ व्यवस्थसङ्गठनत्मकसकिनेछ।बमोजिम   निर्वाचन"
    },
    {
        "page": "10-11",
        "text": "ग गर्न सक्ने समिति रहने गरीपर्नेछउपदफाको   प्रयोजनको लागि स्थानीय स्पष्टीकरणः तहको संरचनाकोसङ्गठनत्मक यसजिल्ला स्तरको समेत गरी गर्दा संरचन गर्न रहने व्यवस्थ व्यवस्थसङ्गठनत्मकसकिनेछ।बमोजिम   निर्वाचन   मनोनयन नेपालको नियुक्ति विधान गर्दा समाजिक ९३वसमानुपातिक विविधता प्रतिबिम्बित हुने सदस्यहरु   मध्येबाट त्यस्ता   समितिमा गरीआफ्नसमावेशीसिद्धान्तका आधारमा सहभागिता हुने व्यवस्था गर्नु पर्नेछ [(४ ) दलको सबै तहको समितिमा कम्तीमा एक तिहाई महिला सदस्य हुने व्यवस्थापर्नेछ\nतहमा   रहने केन्द्रीय दलको   सङ्घीय (९ तहका समिति सम्बन्धी १६. सङ्घाय र प्रदशव्यवस्थःप्रत्येक   पदाधिकारीको   निर्वाचन समितिमा समिति प्रदेश प्रदेश दलको रहनेतहम तथविधानमा व्यवस्था भए बमोजिम प्रत्येक पांच वर्षमा कम्तीमा एक पटक गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति उत्पन्न(२ ) (१ ) उपदफा मत्यस्ता   पदाधिकारीको   निर्वाचन सम्पन्न हुन   नसक्ने भएमा   विधानमा पांच"
    },
    {
        "page": "11",
        "text": "बमोजिम प्रत्येक पांच वर्षमा कम्तीमा एक पटक गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति उत्पन्न(२ ) (१ ) उपदफा मत्यस्ता   पदाधिकारीको   निर्वाचन सम्पन्न हुन   नसक्ने भएमा   विधानमा पांच   वर्षभित्रम भरइभए बमोजिम आयोगलाई जानकारी गराई त्यस्तो अवधि पुरा भएको मितिलेव्यवस्थ छमहिनाभित्र त्यस्ता पदाधिकारीको निर्वाचन गर्नु पर्नेछनिर्वाचित केन्द्रीय समिति र प्रदेश समितिको विवरण निर्वाचन भएको मितिले एक८३महिनाभित्र आयोगमा उपलब्ध गराउनु पर्नेछ।प्रदेश समिति यस बमोजिम गठन भए आयोगले दलको केन्द्रीय समिति४ 7 दफ^नभएको सम्बन्धमा अनुगमन गर्न सक्नेछ।दलको केन्द्रीय समिति योग्यताः र प्रदेश समितिका पदाधिकारीको केन्द्रीय समिति र प्रदेश१७.समितिका   पदाधिकारीमा निर्वाचित हुन दलको   कुनै पनि सदस्यले पुरा गर्नु पर्ने"
    },
    {
        "page": "11-12",
        "text": "^नभएको सम्बन्धमा अनुगमन गर्न सक्नेछ।दलको केन्द्रीय समिति योग्यताः र प्रदेश समितिका पदाधिकारीको केन्द्रीय समिति र प्रदेश१७.समितिका   पदाधिकारीमा निर्वाचित हुन दलको   कुनै पनि सदस्यले पुरा गर्नु पर्ने   योग्यतासम्बन्धित दलको विधानमा उल्लेख भए बमोजिम हुनेछ@विधान विपरीत काम गर्ने दलको आचारसंहिता अनुशासनात्मक कारबाही गर्न सक्नेः (११<. वपदाधिकारीलाई विधानमा बमोजिम नगर्ने दललेभए पलन सदस्य व व्यवस्थअनुशासनात्मक कारबाही गर्न सक्नेछउपदफा ८१) बमोजिम कारबाही गर्दा निजलाई सफाई पेश गर्ने मनासिब मौका(२दिनु पर्नेछ।दफा बमोजिम दलले कुनै सदस्यलाई कारबाही गर्दा त्यसको ८३ )कारण यर <रुपमा खुलाउनु पर्नेछ।आधार स्पष्टपुनरावेदन दलले संयन्त्रको विधानमा बमोजिम (१ भएको सन्ने १८१९ . व्यवस्थः दफकारबाही विरुद्ध पुनरावेदन उपयुक्त संयन्त्रको व्यवस्था गर्नु पर्नेछसुन्ने(२ ) उपदफा (१) बमोजिमको संयन्त्रले दफा १८ बमोजिम कारबाही सदरभएकोबदर वा संशोधन गर्न सक्नेछ\nपरिच्छेद ४दलको काम कर्तव्य र अधिकार८१ ) दलले संविधान, यो  ऐन तथा   प्रचलित"
    },
    {
        "page": "11-12",
        "text": "्त्रको व्यवस्था गर्नु पर्नेछसुन्ने(२ ) उपदफा (१) बमोजिमको संयन्त्रले दफा १८ बमोजिम कारबाही सदरभएकोबदर वा संशोधन गर्न सक्नेछ\nपरिच्छेद ४दलको काम कर्तव्य र अधिकार८१ ) दलले संविधान, यो  ऐन तथा   प्रचलित   कानूनको काम कर्तव्य दलको र अधिकारः२०.अधीनमा रही गर्नु पर्ने काम कर्तव्य अधिकारको विषयमा सम्बन्धित विधानमा उल्लेख गर्नुरपर्नेछप्रतिकूल असर नपर्ने गरी दलले उपदफा ७१) को सर्वसामान्यतामा (२ ) खस गरदेहायका काम गर्न वा गराउन सक्नेछःप्रतिस्पर्धात्मक बहुदलीय सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीको क सुदृढीकरण सम्बन्धी कार्यमुलुकको आर्थिक, सामाजिक सांस्कृतिक विकासको नीति योजना रख वकार्यक्रम जनसमक्ष ल्याउनेअर्थतन्त्रलाई   आत्मनिर्भर, तथा   उन्नतिशील बनाउंदै राष्ट्रिय (ग)स्वतन्त्रसमृद्ध अर्थतन्त्रको विकास गर्न योगदान पुऱ्याउनेस्वतन्त्र 7राजनीतिक प्रतिनिधिको विकासको उत्प्रेरक नगरिक घ)व रुपमजनताको राजनीतिक सचेतना अभिवृद्धि गर्ने,समन्वयको संस्कृतिको विकास गर्ने (ङ ) दलीय सहमति7(च ) सरोकार   पहिचान हक, हित गर्ने त्यस्ता"
    },
    {
        "page": "12-13",
        "text": "याउनेस्वतन्त्र 7राजनीतिक प्रतिनिधिको विकासको उत्प्रेरक नगरिक घ)व रुपमजनताको राजनीतिक सचेतना अभिवृद्धि गर्ने,समन्वयको संस्कृतिको विकास गर्ने (ङ ) दलीय सहमति7(च ) सरोकार   पहिचान हक, हित गर्ने त्यस्ता   हकको नगरिककर प्रचलन हित तथा सरोकारको सम्बोधन गर्न आवश्यक प्रयास गर्नेसबै किसिमका सामाजिक भेदभाव हिंसा, छुवाछुत वा विभेदकोअन्त्यगरी समतामूलक समाजको निर्माण गर्न योगदान पुऱ्याउनेसुशासन पाउने नागरिकको हकलाई व्यवहारमा कार्यान्वयनमा ल्याउनगैर   सरकारी सरकारी नेपा क्षेत्रमा गर्नेआवश्यक व र पहल त्यसप्रयोजनका लागि सरकारी संयन्त्रलाई सहयोग गर्नेसुदृढीकरणका  लागि लोकतन्त्रको प्रवर्द्धन विकासझ) आवश्यक व अन्यकाम गर्ने वा गराउनेसामाजिक सद्भाव अभिवृद्धि गर्ने (ञ ) र एकता\nस्वयंसेवी भावनाको विकास, सार्वभौमिकताको मानव अधिकार, टप्रवद्धनअहिंसालाई उत्प्रेरित हुने खालका कार्यक्रम न्याय, शन्ति समजिक<सञ्चालन गर्ने गराउनेजोखिम न्यूनिकरण शिक्षा अभियान विपद् सञ्चालन गरी पूर्व तयारीठ )कार्यमा सहयोग पुऱ्याउनेउद्धार सहयोग"
    },
    {
        "page": "13",
        "text": "नव अधिकार, टप्रवद्धनअहिंसालाई उत्प्रेरित हुने खालका कार्यक्रम न्याय, शन्ति समजिक<सञ्चालन गर्ने गराउनेजोखिम न्यूनिकरण शिक्षा अभियान विपद् सञ्चालन गरी पूर्व तयारीठ )कार्यमा सहयोग पुऱ्याउनेउद्धार सहयोग   पुनर्स्थापना खोज , राष्ट्रिय विपत्तिको डसमयम लगयतअन्य आवश्यक सहयोग गर्नेआफ्नो निर्वाचन घोषणापत्रमा उल्लेख भएका काम ढ )आयोगबाट सञ्चालित कार्यक्रममा सहयोग पुऱ्याउने [ (ण )८३   दलले बमोजिमको पालना   गर्न (१ ) (२ ) गर्न कर्तव्यउपदफ व कमअधिकार प्रयोग गर्न वा भूमिका निर्वाह गर्न देहायका काम गर्न सक्नेछःआफ्ना   नीति कार्यक्रम योजना रणनीति सार्वजनिक गर्ने वा सो(क / वविषयमा प्रचार प्रसार गर्नेप्रचलित कानून बमोजिम   आफूसॅग सम्बद्ध   संस्थाकोख गठन वगराउनेनीति योजना कार्यान्वयन गर्न कार्यक्रम (गव व आफ्न गरउनआवश्यकता अनुसार शान्तिपूर्ण जुलुस, आमसभा र्याली"
    },
    {
        "page": "13-14",
        "text": "वा सो(क / वविषयमा प्रचार प्रसार गर्नेप्रचलित कानून बमोजिम   आफूसॅग सम्बद्ध   संस्थाकोख गठन वगराउनेनीति योजना कार्यान्वयन गर्न कार्यक्रम (गव व आफ्न गरउनआवश्यकता अनुसार शान्तिपूर्ण जुलुस, आमसभा र्याली   आयोजनावआफ्नो उद्देश्य पुरा गर्न अन्य आवश्यक काम गर्ने। घ )दलले गर्न नहुने कामः दलले देहायको कुनै पनि काम गर्न वा गराउन सक्ने छैनः२१.^ नेपालको सार्वभौमसत्ता, भौगोलिक अखण्डता, राष्ट्रियतार स्वाधीनतमा क खलल पार्नेविरुद्ध जासुसी गर्ने गराउने (ख ) राष्ट्रको(ग) राष्ट्रिय गोपनीयता भङ्ग गर्नेनेपालको सुरक्षामा आंच पुऱ्याउने गरी कुनै विदेशी (घ)व रज्य सङ्गठनप्रतिनिधिलाई सहयोग गर्नेराज्यद्रोह गर्ने\nसङ्घीय इकाईबीचको सु-्सम्बन्धमा खलल पार्ने (च )वा साम्प्रदायिक विद्वेष फैलाउने वा विभिन्न जात जाति धर्म र जातीय ।छ।सम्प्रदायबीचको सुसम्बन्धमा खलल पार्नेदलको प्राप्त   गर्न नेपाली नागरिकलाई जाति, भाषा   धर्म (ज )सदस्यतकुनै जाति भाषा, लिङ्गको आधारमा"
    },
    {
        "page": "14",
        "text": "साम्प्रदायिक विद्वेष फैलाउने वा विभिन्न जात जाति धर्म र जातीय ।छ।सम्प्रदायबीचको सुसम्बन्धमा खलल पार्नेदलको प्राप्त   गर्न नेपाली नागरिकलाई जाति, भाषा   धर्म (ज )सदस्यतकुनै जाति भाषा, लिङ्गको आधारमा  बन्देज लगाउनेसम्प्रदाय व वलिङ्गको व्यक्तिलाई मात्र सदस्यता प्रदान गर्ने धर्म सम्प्रदायवनागरिकहरुबीच विभेद गर्ने, झ)(ञ ) हिंसात्मक कार्य गर्न दुरुत्साहन गर्नेसार्वजनिक नैतिकताको प्रतिकूल हुने कार्य (ट)(ठ वा विष्फोटक पदार्थ वा लाठी लगायतका  हातहतियारखुकुर, भालाभाटा लिई प्रदर्शन गरी जुलुस आमसभा गर्ने वा विरोध प्रदर्शन गर्नेप्राप्त अधिकारीको पूर्व स्वीकृति बिना कुनै पनि  सरकारी, अधेकारसामुदायिक सम्पत्ति प्रयोग वा अतिक्रमण गर्ने, गराउने सार्वजनिकववा निजी सम्पत्तिको तोडफोड, हानि सरकारी, सार्वजनिक, सामुदायिकनोक्सानी वा क्षति पुऱ्याउने पुऱ्याउन लगाउनेसर्वसाधारणलाई असुविधा हुने गरी सार्वजनिक सेवा प्रवाहमा अवरोध (ण )पुऱ्याउनेराजनीतिक गतिविधिमा बालबालिकालाई प्रयोग गर्ने,अन्य   कुनै बमोजिम"
    },
    {
        "page": "14-15",
        "text": "र्वजनिक, सामुदायिकनोक्सानी वा क्षति पुऱ्याउने पुऱ्याउन लगाउनेसर्वसाधारणलाई असुविधा हुने गरी सार्वजनिक सेवा प्रवाहमा अवरोध (ण )पुऱ्याउनेराजनीतिक गतिविधिमा बालबालिकालाई प्रयोग गर्ने,अन्य   कुनै बमोजिम   दलले प्रचलित गर्न गर्ने नहुने थ / कानूनकमगराउनेनिर्देशन सदस्यले आयोगबाट जारी आचारसंहिता दल, पदाधिकारी पालना गर्न पर्नेः२२. तथा रगरिएको निर्देशन र निर्वाचन आचारसंहिता पालना गर्नु पर्नेछ।निर्वाचनमा भाग लिन सक्नेः दलले संविधान यस ऐन कानूनको   अधीनमा तथा प्रचलितरहा २३.निर्वाचनमा भाग लिन सक्नेछ\nपरिच्छेद ५संसदीय दलसंसदीय दलको गठनः (१ सङ्घीय संसद वा प्रदेश सभाको निर्वाचनमा कम्तीमा दुई स्थानमा२४.निर्वाचित भई प्रतिनिधित्व गर्ने दलले सङ्घीय   संसदीय वा  प्रदेश संसदीय गनगठन दलसक्नेछबमोजिमको दलबाट निर्वाचित भई सङ्घीय संसद ८२  उपदफा (१ वा प्रदेश सभमाप्रतिनिधित्व गर्ने प्रत्येक व्यक्ति स्वतः सम्बन्धित संसदीय दलको सदस्य हुनेछउपदफा ८१) को प्रयोजनको लागि सम्बन्धित दलले सङ्घीय संसदको सचिवालय ८३सचिवालयले   तोकेको ढांचामा   देहायको   विवरण प्रदेश"
    },
    {
        "page": "15",
        "text": "सभमाप्रतिनिधित्व गर्ने प्रत्येक व्यक्ति स्वतः सम्बन्धित संसदीय दलको सदस्य हुनेछउपदफा ८१) को प्रयोजनको लागि सम्बन्धित दलले सङ्घीय संसदको सचिवालय ८३सचिवालयले   तोकेको ढांचामा   देहायको   विवरण प्रदेश   सभाको त्यस्तो सचिवलयमापर्नेछःउपलब्ध गराउनुनाम तथा केन्द्रीय कार्यालयको विवरण सम्बन्धित दलको क नियमावली सम्बन्धित दलको विधान भए त्यसको एक (ख) प्रतर एकप्रतसम्बन्धित दलको संसदीय दलको छुट्टै विधान भए त्यसको एक प्रति (ग)निर्वाचित जनप्रतिनिधिको सङ्ख्या र नाम | घ)0८१ ) सम्बन्धित दलको निर्देशन बमोजिम सङ्घीय संसद नेताः संसदीय दलको वा प्रदेश सभको२५ .गर्नेछ। जना संसदीय दलको नेता निर्वाचित संसदीय दलका सदस्यले आफू मध्येबाट एकसंसदीय दलको   निर्वाचन त्यस   सम्बन्धी सम्बन्धित   दलको (२तथा अन्य"
    },
    {
        "page": "15-16",
        "text": "शन बमोजिम सङ्घीय संसद नेताः संसदीय दलको वा प्रदेश सभको२५ .गर्नेछ। जना संसदीय दलको नेता निर्वाचित संसदीय दलका सदस्यले आफू मध्येबाट एकसंसदीय दलको   निर्वाचन त्यस   सम्बन्धी सम्बन्धित   दलको (२तथा अन्य   कुराविधानमा उल्लेख भए बमोजिम हुनेछनेताका संसदीय संसदीय अतिरिक्त पदाधिकारीः (१ ) त्यस्त २६दलका दलम दलकआवश्यकता अनुसार उपनेता, सचेतक वा सदस्य सचिव रहनेछन्।0) (२ ) सम्बन्धित दलको विधानमा अन्यथा व्यवस्था भएकोमा बाहेक संसदीय दलकोनेताले मध्येबाट सदस्य-्सचिव उपनेता , सचेतक संसदीय मनोनयनदलका सदस्य वगर्नेछसंसदीय दलका नेता व सचेतकले संसदीय दलका पदाधिकारीको विवरण सङ्घीय ८३संसदको सचिवालय वा प्रदेश सभा सचिवालयमा उपलब्ध गराउनु पर्नेछ।५\nसचिवालयले संसदीय संसदीय दलको कार्यालयः (१ सङ्घीय संसद सचिवालय वा प्रदेश २७.सभकार्य सम्पादन गर्नका लागि कार्यालय स्थापना गर्न आवश्यक व्यवस्था गर्नु पर्नेछ दलकोप्रयोजनका (१ ) को स्रोत त्यस्ता (२ / आवश्यक साधन लाग रउपदफसचिवालयले सम्बन्धित संसदीय दललाई उपलब्ध गराउनेछसदस्यलाई निर्देशन दिन सक्नेः (१) संसदीय दलका नेताको निर्देशन बमोजिम त्यस्तो२८. दलकप्रस्तावमा"
    },
    {
        "page": "16",
        "text": "ोप्रयोजनका (१ ) को स्रोत त्यस्ता (२ / आवश्यक साधन लाग रउपदफसचिवालयले सम्बन्धित संसदीय दललाई उपलब्ध गराउनेछसदस्यलाई निर्देशन दिन सक्नेः (१) संसदीय दलका नेताको निर्देशन बमोजिम त्यस्तो२८. दलकप्रस्तावमा  सङ्घीय संसदको कुनै सदन देहायका सचेतकले वा प्रदेशसभामा  हुन मतदनममतदान गर्न संसदीय दलको सदस्यलाई निर्देशन (ह्वीप) त्यस्तो प्रस्तावको पक्ष वा विपक्षमाजारी गर्न सक्नेछ*सरकारको विश्वास वा अविश्वासको प्रस्ताव क सरकारको नीति तथा कार्यक्रम स्वीकृत गर्ने विषय (ख )विषय , (ग) वार्षिक बजेट पारित गर्नेराष्ट्रिय वा सार्वजनिक महत्वको अन्य कुनै विषय (घ)बमोजिमको निर्देशन संसदीय दलका प्रत्येक सदस्यले पालना (२ ) उपदफा (१0पर्नेछ(१ ) बमोजिमको   निर्देशन पालना"
    },
    {
        "page": "16-17",
        "text": "े विषय (ख )विषय , (ग) वार्षिक बजेट पारित गर्नेराष्ट्रिय वा सार्वजनिक महत्वको अन्य कुनै विषय (घ)बमोजिमको निर्देशन संसदीय दलका प्रत्येक सदस्यले पालना (२ ) उपदफा (१0पर्नेछ(१ ) बमोजिमको   निर्देशन पालना   नगर्ने सदस्यको विवरण सचेतकले(३ ) उपदफसम्बन्धित दलको केन्द्रीय समितिलाई दिनुपर्नेछ।संसदीय दलको सदस्य हुनेः कुनै दलको उम्मेवार नभई स्वतन्त्र रुपमा सङ्घीय संसद वा प्रदेश२९ .व्यक्तिले कुनै दलको लिएमा स्वतः त्यस्तो दलको सभामा निर्वाचित निजभएको सदस्यतसंसदीय दलको सदस्य हुनेछ।परिच्छेद ६दल त्यगदलको सदस्यले कुनै पनि बखत दल त्याग गर्न सक्नेछ। दल त्याग गर्न सक्नेः (१ ३०.उपदफा (१) बमोजिम सम्बन्धी व्यवस्था सम्बन्धित दलको विधान (२ )दल त्यगबमोजिम हुनेछ।"
    },
    {
        "page": "16-17",
        "text": "्यतसंसदीय दलको सदस्य हुनेछ।परिच्छेद ६दल त्यगदलको सदस्यले कुनै पनि बखत दल त्याग गर्न सक्नेछ। दल त्याग गर्न सक्नेः (१ ३०.उपदफा (१) बमोजिम सम्बन्धी व्यवस्था सम्बन्धित दलको विधान (२ )दल त्यगबमोजिम हुनेछ।\nजुनसुकै कुरा लेखिएको भए तापनि (१ ) दलको त्याग गर्न नहुनः कुनै३१. ३० म दफ दलतर्फबाट उम्मेदवार भई निर्वाचित भएको सङ्घीय संसदको सदस्य प्रदेश सभाकोव सदस्यस्थानीय तहको सदस्यले त्यस्तो पदको पदावधि कायम रहेसम्म जुन दलको उम्मेदवार भईनिर्वाचित भएको हो त्यस्तो दल त्याग गर्न सक्ने छैन।प्रतिकूल हुने गरी कुनै सदस्यले दल त्याग गरेमा निज निर्वाचित उपदफा (१(२ )मानिनेछ। भएकोे पद निजले दल त्यागेको मितिदेखि स्वतः रिक्तभएकोमानिनेछः दल त्याग गरेको मानिनेः (१ देहायको अवस्थामा सदस्यले दल त्याग गरेको३२.दिएमा , निजले सम्बन्धित दलको सदस्यबाट लिखित रुपमा राजिनमाक )लिएमा , निजले अर्कोे दलको सदस्यता (ख )वनिज आफैले वा निज समेत संलग्न भई अर्को दल गठन गरेमा (ग)८३) बमोजिमको   विवरण को (२ ) प्रप्त   भएपछि२८ सम्बन्धत दफ उपदफदलको केन्द्रीय समितिले त्यस्तो सदस्यलाई यस दफाको अधीनमा रही सम्बन्धितदलबटनिष्कासन"
    },
    {
        "page": "17-18",
        "text": "वनिज आफैले वा निज समेत संलग्न भई अर्को दल गठन गरेमा (ग)८३) बमोजिमको   विवरण को (२ ) प्रप्त   भएपछि२८ सम्बन्धत दफ उपदफदलको केन्द्रीय समितिले त्यस्तो सदस्यलाई यस दफाको अधीनमा रही सम्बन्धितदलबटनिष्कासन  गर्न सक्नेछ कुनै भएमा   त्यस्तो र त्यसरी निष्कासन सम्बन्धतसदस्य सदस्यमानिनेछ दलबाट समेत निष्कासनभएकोअघि सम्बन्धित दलको केन्द्रीय समितिले उपदफा (२ बमोजिम निष्कासन ८३त्यस्तो सदस्यलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ र त्यस्तो प्रयोजनकोसम्बन्धित दलले जांचबुझ समिति गठन गर्न सक्नेछ।८३  बमोजिमको   सफाई सम्बन्धित   दलको   केन्द्रीय भएपछिउपदफा प्रप्तसमितिले त्यस्तो सदस्यले पेश गरेको सफाई सन्तोषजनक नभएको निर्णय गर्नुभएको वपर्नेछबमोजिम पेश   भएको सफाई   सन्तोषजनक नभएमा   विधानमा ८३(५ / उपदफव्यवस्था भए बमोजिम सम्बन्धित दलको केन्द्रीय समितिले त्यस्तोखुलाई आधार कारण सदस्यलाई दलको सदस्यताबाट निष्कासन गर्न सक्नेछपरिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दल त्याग गरेको नमानिनेः (१३३. यसदेहायको अवस्थामा कुनै पनि सदस्यले दल त्याग गरेको मानिने छैनः"
    },
    {
        "page": "17-18",
        "text": "ाई आधार कारण सदस्यलाई दलको सदस्यताबाट निष्कासन गर्न सक्नेछपरिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दल त्याग गरेको नमानिनेः (१३३. यसदेहायको अवस्थामा कुनै पनि सदस्यले दल त्याग गरेको मानिने छैनः\nप्रतिनिधि सभाको सभामुख वा उपसभामुख राष्ट्रिय सभाका क अध्यक्ष वउपसभामुख निर्वाचित भएकोे वा प्रदेशसभाका  सभामुख उपाध्यक्ष वकारण देखाई कुनै सदस्यले सम्बन्धित दलको सदस्यताबाट लिखितदिएमा , रुपमा राजिनामादिएको   निर्देशन पदाधिकारीले सचेतकले बमोजिमका (क )ख खण्डअनुपस्थित भएमा, ह्विप) विपरीत मतदान गरेमा, तटस्थ रहेमा वाकुनै सदस्यले सङ्घीय (क) बमोजिमका पदाधिकारी बहेक (ग)अन्य खण्डसंसदको   कुनै गरेकोमा   त्यस्तो प्रदेश   सभाकोसदन व अध्यक्षतबखत सचेतकले दिएको निर्देशन विपरीत सदस्यले अध्यक्षता गर्दाकामतदान गरेमा व तटस्थ रहेमा,१० बमोजिम एकीकरण वा गाभिएको दलको सदस्य भएमा ।घ)दफ*(२) कुनै दलको केन्द्रीय   समिति संसदीय कम्तीमा सङ्घीय   संसदका7 दलककुनै चालीस प्रतिशत सदस्यले छुट्टै नया वा अर्को दलमा"
    },
    {
        "page": "18-19",
        "text": "दाकामतदान गरेमा व तटस्थ रहेमा,१० बमोजिम एकीकरण वा गाभिएको दलको सदस्य भएमा ।घ)दफ*(२) कुनै दलको केन्द्रीय   समिति संसदीय कम्तीमा सङ्घीय   संसदका7 दलककुनै चालीस प्रतिशत सदस्यले छुट्टै नया वा अर्को दलमा   प्रवेश गरेमाबनाएमा व दलदल गठन गरेमा त्यस्तो संसदीय दलका सदस्यले दल सदस्यहरु समेत भई नयात्यस्तात्याग गरेको मानिने छैन।अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि उपदफा (२) बमोजिम८३ यर दफमप्राप्त गरेको मितिबाट पांच वर्षसम्म त्यस्तो दल आयोगबाट मान्यताभएको दलबट गठनछुट्टिई अर्कोे दल गठन हुन सक्ने छैन।दिनु दल त्याग गरेको सूचना पर्नेः ८१) सङ्घीय संसद वा प्रदेश सभाको सदस्य रहेको दलको३४.सदस्यले यस ऐन बमोजिम दल त्याग गरेमा वा निजलाई दलबाट निष्कासन गरिएमा त्यसकोदिनु निर्णयसहितको सचिवालयलाई संसदीय दलले सभाको सम्बन्धित सम्बन्धितसूचनापर्नेछ\nराजनीतिक दल सम्बन्धी (दोस्रो संशोधन  अध्यादेश, २०७७ बाट संशोधन भएकोमा केही अध्यादेश खारेज गरीनेपाल   ऐनको   साविकको जगाउन   बनेको अध्यादेशलाई   प्रतिस्थापन गर्ने मिति ऐन , २०७७ व्यवस्थबट१।१२ देखि लागु हुने गरी जागेको। २०७७०८\nबमोजिम भएपछि सङ्घीय संसद वा"
    },
    {
        "page": "18-19",
        "text": "ट संशोधन भएकोमा केही अध्यादेश खारेज गरीनेपाल   ऐनको   साविकको जगाउन   बनेको अध्यादेशलाई   प्रतिस्थापन गर्ने मिति ऐन , २०७७ व्यवस्थबट१।१२ देखि लागु हुने गरी जागेको। २०७७०८\nबमोजिम भएपछि सङ्घीय संसद वा   प्रदेश (२ / (१ ) सूचना प्रप्त सभउपदफसचिवालयले त्यस्तो   सूचना सभाको   सभामुख समक्ष   पेश सम्बन्धत अध्यक्षव सदन वगर्नेछ३४ बमोजिम सूचना सदनलाई जानकारी दिनुपर्नेः (१ दफा प्राप्त भए पछि सम्बन्धित ३५ .सदनअध्यक्षले त्यस्तो सूचना दर्ता मितिले वा सभाको सभामुख पन्ध्र दिनभेत्र त्यस्तो भएकोवसूचनाको जानकारी सम्बन्धित सदन वा सभामा दिनेछजुनसुकै कुरा लेखिएको भए तापनि सङ्घीय संसद (२ ) उपदफा (१ ) वा प्रदेशमसम्बन्धित   सचिवालयको सभाको   अधिवेशन चालु  नरहेको अवस्थामा त्यस्तो"
    },
    {
        "page": "19",
        "text": "भेत्र त्यस्तो भएकोवसूचनाको जानकारी सम्बन्धित सदन वा सभामा दिनेछजुनसुकै कुरा लेखिएको भए तापनि सङ्घीय संसद (२ ) उपदफा (१ ) वा प्रदेशमसम्बन्धित   सचिवालयको सभाको   अधिवेशन चालु  नरहेको अवस्थामा त्यस्तो   सूचनासूचनापाटीमा टांस गर्नु पर्नेछ र सङ्घीय संसद वा प्रदेश सभाको अधिवेशन बसे पछि त्यस्तो व्यहोरासम्बन्धित सदन वा सभालाई जानकारी गराउनु पर्नेछ३५ बमोजिमको सूचना सम्बन्धित सदन सभाको सभामुख वा स्थान रिक्त हुनेः (१ ) ३६.दफ वअध्यक्षले सम्बन्धित वा सभालाई दिएपछि वा सम्बन्धित सचिवालयको सूचना पाटीमासदनटांस भएपछि त्यस्तो सदस्यको स्थान रिक्त भएको मानिनेछ।बमोजिम रिक्त ऐन सदस्यको जानकारी (२ )सम्बन्धत भएको स्थान यर७र सचिवालयले आयोगलाई दिनभित्र दिनु पर्नेछपरिच्छेद ७दलको कोष रत्यसको सञ्चालनदलको एक छुट्टै कोष हुनेछ दलको कोषः (१३७.कोषमा देहायको रकम जम्मा हुनेछः २नेनवीकरण शुल्कवापत विधान बमोजिम क सदस्यत शुल्क व सदस्यतप्रत्येक सदस्यबाट प्राप्त रकम,दफा ३८ बमोजिम प्राप्त हुने स्वेच्छिक आर्थिक सहयोग (ख )दलले कुनै कार्यक्रम आयोजना गरी सङ्कलन गरेको रकम, (ग)दलको प्रकाशन तथा चल अचल सम्पत्ति बिक्रीबाट प्राप्त रकम, ।घ)कोषमा रहेको रकम बापत बैंकबाट प्राप्त ब्याज रकमङ )"
    },
    {
        "page": "19-20",
        "text": "प्राप्त हुने स्वेच्छिक आर्थिक सहयोग (ख )दलले कुनै कार्यक्रम आयोजना गरी सङ्कलन गरेको रकम, (ग)दलको प्रकाशन तथा चल अचल सम्पत्ति बिक्रीबाट प्राप्त रकम, ।घ)कोषमा रहेको रकम बापत बैंकबाट प्राप्त ब्याज रकमङ )\nसदस्यबाट विधान बमोजिम नियमित रुपमा प्राप्त सहयोग रकम च )बैंकमा खाता खोली जम्मा गर्नु पर्नेछ ८३) कोषमा जम्माभएको रकम(४ ) दलको नाममा हुने सबै खर्च कोषबाट ब्यहोरिनेछ(१ ) दललाई नेपाली नागरिक सङ्गठित संस्थाले स्वेच्छिक आर्थिक सहयोग लिन सक्नेः३८. वस्वेच्छाले आर्थिक सहयोग गर्न सक्नेछलिनु (२ ) दलले देहायका सरकारी कार्यालय संस्था व्यक्तिबाट आर्थिक सहयोगवतथा स्थानीय तहको कुनै पनि निकाय नेपाल सरकार प्रदेश कसरकारवा कार्यालय,नेपाल वा स्थानीय तहको पूर्ण वा   आंशिक सरकार, प्रदेशख सरकारस्वामित्व वा नियन्त्रणमा रहेको सङ्गठित संस्था,सर्वसाधारणको शेयर रहेको पब्लिक लिमिटे़ड कम्पनी, (ग)सामुदायिक"
    },
    {
        "page": "20-21",
        "text": "ल सरकार प्रदेश कसरकारवा कार्यालय,नेपाल वा स्थानीय तहको पूर्ण वा   आंशिक सरकार, प्रदेशख सरकारस्वामित्व वा नियन्त्रणमा रहेको सङ्गठित संस्था,सर्वसाधारणको शेयर रहेको पब्लिक लिमिटे़ड कम्पनी, (ग)सामुदायिक   विश्वविद्यालय, कुनै क्याम्पस, विद्यालय ।घ सरकारीव वशैक्षिक संस्था,प्रज्ञिक वअन्तर्राष्ट्रिय गै़र सरकारी संस्था, (ङ )राष्ट्रिय तथा(च विदेशी सरकार संस्था वा व्यक्ति,नखुलेको व्यक्ति छ। वा संस्थानामआयोगले तोकेको अन्य संस्थाकुनै व्यक्ति वा सङ्गठित संस्थाबाट पच्चीस दफा बमोजिम दलले३ / हजार यसबैङ्किङ चेक वा बैङ्किङ ट्रान्सफर मार्फत मात्र गर्नु रुपैयांभन्दा बढी आर्थिक सहयोग प्राप्त गर्दापर्नेछदफा बमोजिम प्राप्त गरेको सबै आर्थिक सहयोग प्राप्त गर्दा त्यसको दलले यसदिनु पर्नेछ।दकुनै  आर्थिक दफा   बमोजिम आर्थिक   सहयोग प्रदान गर्दा   दलबाट(५ ) यस वव्यक्तिगत फाइदा लिने शर्त गरी प्रदान गर्न र त्यस्तो फाइदा दिने गरी दलले सहयोग प्राप्तगर्नु हुदैन।\n२०\nदलले   तोकिए   बमोजिमको सहयोग"
    },
    {
        "page": "20-21",
        "text": "नै  आर्थिक दफा   बमोजिम आर्थिक   सहयोग प्रदान गर्दा   दलबाट(५ ) यस वव्यक्तिगत फाइदा लिने शर्त गरी प्रदान गर्न र त्यस्तो फाइदा दिने गरी दलले सहयोग प्राप्तगर्नु हुदैन।\n२०\nदलले   तोकिए   बमोजिमको सहयोग   लिंदा (६ ) त्यसको स्रोतबढा रकम भन्दलिनु पर्नेछ खुलाउन लगाएर मात्र(७ ) आर्थिक सहयोग सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(१ ) यस ऐन बमोजिम लिन नहुने स्वेच्छिक आर्थिक सहयोगको जांचबुझ गर्न पर्नेः ३९ .रकमकुनै दलले प्राप्त गरेको प्रमाण सहितको उजूरी परेमा वा अन्य कुनै स्रोतबाट जानकारी प्राप्तगरेमा वा दलले त्यस्तो रकम प्राप्त गरेको छ भनी विश्वास गर्नु पर्ने मनासिबकारण भएमागर्नेछ आयोगले त्यस सम्बन्धमा तोकिए बमोजिम जांचबुझउपदफा ८१ बमोजिम भएको जाचबुझबाट दलले त्यसरी प्राप्त गरेको (२ )रकमदेखिएमा सम्बन्धित   राजनीतिक आयोगले  त्यस्तो आयोगमा   दाखिला गर्न दललाईरकमआदेश दिनेछ।बमोजिमको आदेश प्राप्त तीस दिनभिेत्र सम्बन्धित दलले ८३ (२भएको उपदफरकम आयोगमा दाखिला गर्नु पर्नेछ त्यसरी रकम   आयोगले त्यस्तो भएकोप्रप्त पन्ध्रगर्नेछ दिनभेित्र सञ्चित कोषमा दाखिला(४ ) दलले उपदफा"
    },
    {
        "page": "21-22",
        "text": "दिनेछ।बमोजिमको आदेश प्राप्त तीस दिनभिेत्र सम्बन्धित दलले ८३ (२भएको उपदफरकम आयोगमा दाखिला गर्नु पर्नेछ त्यसरी रकम   आयोगले त्यस्तो भएकोप्रप्त पन्ध्रगर्नेछ दिनभेित्र सञ्चित कोषमा दाखिला(४ ) दलले उपदफा  ३) बमोजिमको अवधिभित्र रकम दाखिला नगरेमा आयोगले सोदलबाट त्यस्तो रकम दाखिला गराई दश हजार रुपैयां जरिबाना गर्न सक्नेछ।परिच्छेद ८लेखा र लेखा परीक्षणलेखा राख्न पर्नेः १) दलले आफ्नो र व्ययको वास्तविक हिसाब किताब देखिने गरी४०. अयपर्नेछ र त्यस्तो लेखा विद्युतीय अभिलेखमा पनि राख्न सक्नेछ। लेखा राख्नुदलले   जिम्मेवार बमोजिम प्रयोजनको अभिेलेख राख्ने लागि (१ )२  उपदफापदाधिकारी तोकी त्यसको जानकारी आयोगलाई गराउनु पर्नेछ।को प्रयोजनको लागि आयोगले लेखाको ढांचा तोक्नेछ। 0 उपदफा (१३आयोगले   तोकेको   अधिकृत वा   विशेषज्ञले दलको हिसाब किताब लेखा ४ /रजुनसुकै बखत माग गर्न वा निरीक्षण गर्न सक्नेछनिरीक्षण गर्न चाहेमा सम्बन्धित दलले ८४ ) बमोजिम माग गरेमा(५ ) व उपदफत्यसको विवरण उपलब्ध गराउनु वा निरीक्षण गर्न दिनु पर्नेछ।\n(१ ) दलले आर्थिक वर्ष लेखा परीक्षण गराउनु पर्नेः समाप्त भएकोे छ महिनाभित्र आफ्नो४१.व्ययको   लेखा"
    },
    {
        "page": "21-22",
        "text": "सम्बन्धित दलले ८४ ) बमोजिम माग गरेमा(५ ) व उपदफत्यसको विवरण उपलब्ध गराउनु वा निरीक्षण गर्न दिनु पर्नेछ।\n(१ ) दलले आर्थिक वर्ष लेखा परीक्षण गराउनु पर्नेः समाप्त भएकोे छ महिनाभित्र आफ्नो४१.व्ययको   लेखा   परीक्षण कानून   बमोजिम प्राप्त लेखा परीक्षकबाट लेखाइजजत अय 7परीक्षण गराई एक महिनाभित्र आयोगमा पेश गर्नु पर्नेछ(२ ) उपदफा (१) बमोजिमको लेखा परीक्षण प्रतिवेदनमा तोकिए बमोजिमका विवरणउल्लेख भएकोे हुनु पर्नेछ।पैंतालीस दिनभित्र   आयोगले बमोजिमको अवधि(९ ) (३ ) भएको उपदफ समप्तत्यस्तो दललाई त्यसरी लेखा परीक्षण प्रतिवेदन पेश नगर्नुको कारण स्पष्टीकरण पेशखुलाईलिखित रुपमा वा विद्युतीय वा अन्य सञ्चार माध्यमबाट आदेश दिन सक्नेछबमोजिमको   अवधेभित्र पेश स्पष्टीकरण (१ ) ४ / सम्बन्धतउपदफ दलल गनुपर्नेछ।उपदफा (१) बमोजिमको लेखा परीक्षण प्रतिवेदन दलले आयोगमा पेश गरेको (५ )गरिसक्नु पर्नेछ मितिले एक महिनाभित्र दलले सार्वजनिकबमोजिम लेखा परीक्षण प्रतिवेदन लेखा परीक्षण प्रतिवेदन जांच गर्न सक्नेः (१ दफा४9 ४२.प्राप्त भएपछि आयोगले त्यस सम्बन्धमा तोकिए बमोजिम जांच गराउन सक्नेछ।आयोगले"
    },
    {
        "page": "22-23",
        "text": "पर्नेछ मितिले एक महिनाभित्र दलले सार्वजनिकबमोजिम लेखा परीक्षण प्रतिवेदन लेखा परीक्षण प्रतिवेदन जांच गर्न सक्नेः (१ दफा४9 ४२.प्राप्त भएपछि आयोगले त्यस सम्बन्धमा तोकिए बमोजिम जांच गराउन सक्नेछ।आयोगले   तोकिदिएको प्रयोजनको लगि आयोग(२ ) (९ ) उपदफा व कअधिकारीले सम्बन्धित दलबाट कुनै विवरण वा कागजात माग गर्न सक्नेछ र त्यस्तो विवरणपेश तोकिएको अवधिभित्र गर्नु सम्बन्धित दलको कर्तव्य हुनेछकागजतपरिच्छेद ९दलको मान्यता सम्बन्धी विवादको निरुपणदल बीच ।वा एउटै दलका दुई वा दुईभन्दा विवादको निरुपणः दुई वा दुई भन्दा बढी४३पक्षहरु बीच देहायका विषयमा विवाद भएमा त्यस्तो विवादको निरुपण   आयोगबाटउत्पत्नहुनेछदलको नाम (क )चिन्ह, दलको छाप विधान झण्डा खव\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५द्वार थप `"
    },
    {
        "page": "22-23",
        "text": "िरुपणः दुई वा दुई भन्दा बढी४३पक्षहरु बीच देहायका विषयमा विवाद भएमा त्यस्तो विवादको निरुपण   आयोगबाटउत्पत्नहुनेछदलको नाम (क )चिन्ह, दलको छाप विधान झण्डा खव\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५द्वार थप `\nदलका पदाधिकारी, केन्द्रीय समिति केन्द्रीय समितिको निर्णयको(ग वआधिकारिकताविवाद निरुपण सम्बन्धी कार्यविधिः बमोजिम दलको (९ )४४. ४३ नाम छाप झण्डा व दफचिन्ह सम्बन्धी विवाद भए त्यस्तो नाम छाप विधान, झण्डा वा चिन्ह दाबी गर्ने दलले<केन्द्रीय समितिको निर्णयको आधिकारिकता सम्बन्धी दलको पदाधिकारी, केन्द्रीय समितिवविवाद भए त्यस्तो पदाधिकारी, केन्द्रीय समिति वा केन्द्रीय समितिको निर्णयको आधिकारिकतादाबी गर्ने ४पक्षले दलको केन्द्रिय समितिको चालीस प्रतिशत सदस्यको हस्ताक्षर सहि विवादभएको तीस दिनभित्र आयोग समक्ष आधार तथा प्रमाण सहित दाबी पेश गर्नु पर्नेछप्ररम्भबमोजिमको   दाबीका सम्बन्धमा   लिखित (२ )  आयोगले जवाफ   पेश (९उपदफगर्नको लागि त्यस्तो दाबी तथा प्रमाणको प्रतिलिपि संलग्न गरी अर्को पक्षलाई पन्ध्र दिनकोदिनु पर्नेछसूचनाप्राप्त भएपछि त्यस्तो अवधिभेत्र (२"
    },
    {
        "page": "23",
        "text": "जिमको   दाबीका सम्बन्धमा   लिखित (२ )  आयोगले जवाफ   पेश (९उपदफगर्नको लागि त्यस्तो दाबी तथा प्रमाणको प्रतिलिपि संलग्न गरी अर्को पक्षलाई पन्ध्र दिनकोदिनु पर्नेछसूचनाप्राप्त भएपछि त्यस्तो अवधिभेत्र (२  बमोजिमको (३ ) सम्बन्धतउपदफ सूचनापर्नेछ। पक्षले आफ्नो लिखित जवाफ गर्ने आधार तथा प्रमाण पेश गर्नु र त्यसलाईत्यस्तो अवधिभेित्र लिखित जवाफ पेश गर्न नसकेमा सम्बन्धित पक्षको अनुरोधमातरलिखित जवाफ पेश गर्न आयोगले दश दिन म्याद थप गर्न सक्नेछबमोजिमको अवधिभित्र लिखित लिखित जवाफ पेश भएपछि३ ) र ० उपदफनभएकोमा   लिखित पेश   गर्नु पर्ने   अवधि आयोगले पेश भएपछिजवफ जवफ समप्तसम्बन्धित पक्षहरुलाई आपसी सहमति बमोजिम विवाद निरुपण गर्ने प्रयोजनको विवदकालागि आयोगमा उपस्थित हुन अवधि तोकी सूचना दिनेछ८४ ) बमोजिमको अवधिभित्र  विवादका पक्षहरु उपस्थित भई विवादउपदफ (+निरुपण   गर्न सहमति बमोजिम विवाद भएमा"
    },
    {
        "page": "23-24",
        "text": "पसी सहमति बमोजिम विवाद निरुपण गर्ने प्रयोजनको विवदकालागि आयोगमा उपस्थित हुन अवधि तोकी सूचना दिनेछ८४ ) बमोजिमको अवधिभित्र  विवादका पक्षहरु उपस्थित भई विवादउपदफ (+निरुपण   गर्न सहमति बमोजिम विवाद भएमा  आयोगले पक्षहरु बीचभएको सहमत कायमनिरुपण गर्नेछ(५ ) बमोजिम सहमति कायम हुन नसकेमा आयोगले उपदफा (१ ) (६ ) उपदफारप्रमाणसहितको आधारमा कुनै एक पक्षलाई मान्यता बमोजिमको दाबी, लिखित जवाफ८३ 7रहेनछ दिन सकिने रहेछ भने सोही बमोजिम त्यसरी मान्यता दिन सकिने भनेर उपदफबमोजिम आयोगमा दाबी पेश गर्नु अघि त्यस्तो दलका तर्फबाट आयोगमा पेश भएको (९केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशेधित२३\nकेन्द्रीय समितिका पदाधिकारी सदस्यहरुमध्ये जुन पक्षसंग त्यस्तो समितिका पदाधिकारी7 7उत्पन्न हुनु अघिको दलको हैसियतमा छ त्यस्तो पक्षलाई विवाद सदस्यको बहुमत रहेकोमान्यता दिई अर्कोे पक्षलाई छुट्टै राजनीतिक दलको रुपमा मान्यता दिई दर्ता गर्न सक्नेछउपदफा (६) बमोजिम निर्णय गर्दा कुनै पक्षको बहुमत नदेखिएमा"
    },
    {
        "page": "24",
        "text": "ो दलको हैसियतमा छ त्यस्तो पक्षलाई विवाद सदस्यको बहुमत रहेकोमान्यता दिई अर्कोे पक्षलाई छुट्टै राजनीतिक दलको रुपमा मान्यता दिई दर्ता गर्न सक्नेछउपदफा (६) बमोजिम निर्णय गर्दा कुनै पक्षको बहुमत नदेखिएमा   आयोगले(७विवादका पक्षबाट पेश भएका प्रमाण सम्बन्धित दलको विधान र अन्य सम्बद्ध कुरा बमोजिमनिर्णय गर्नु पर्नेछ।निरुपण दफा ४४ को उपदफा (६ वा ७७ बमोजिम विवाद गर्न पर्नेः (१  गर्दासुनुवाई ४+.आयोगले विवादका पक्षहरुको सुनुवाई गर्नु पर्नेछको प्रयोजनको लागि  आयोगमा (९ ) कायम   रहेकोे (२ )उपदफा तत्कल प्रमुखनिर्वाचन आयुक्त र निर्वाचन आयुक्त रहेको इजलास कायम हुनेछकाबूबाहिरको   परिस्थिति परी   कुनै निर्वाचन नसकेको उपस्थित   हुनआयुक्त तरकारणले मात्र गर्ने काममा बाधा परेको मानिने छेन।सुनुवाईसुनुवाईमा विवादका पक्षले आफ्नो कानून   व्यवसायी (१ )  बमोजिम८३ / उपदफसमक्ष बहस पैरवी गराउन सक्नेछन्। मुकरर गरी उपदफा (२) बमोजिमको इजलासआयोगले विवादका   पक्षलाई सुनुवाई   गर्दा दफा"
    },
    {
        "page": "24-25",
        "text": "मानिने छेन।सुनुवाईसुनुवाईमा विवादका पक्षले आफ्नो कानून   व्यवसायी (१ )  बमोजिम८३ / उपदफसमक्ष बहस पैरवी गराउन सक्नेछन्। मुकरर गरी उपदफा (२) बमोजिमको इजलासआयोगले विवादका   पक्षलाई सुनुवाई   गर्दा दफा   बमोजिम हुनेसुनुवाई (४ / यसदिनु दिनभन्दा कम्तीमा सात दिन अगावै सूचना त्यसरी सूचना दिइएकोमा सम्बन्धित पर्नेछ।बखत उपस्थित हुन सक्नेछ पक्षको प्रतिनिधिसुनुवाईकोत्यस्तो प्रतिनिधि उपस्थित नभएको गर्नमा पनसुनुवाई कारणबट मत्र बध तरछेन।परिच्छेद बमोजिम दफाको विवादको   सुनुवाई गर्दा# / यस व्यवस्थक यरअतिरिक्त आयोगले अदालतलाई भए सरहको अधिकार प्रयोग गर्न सक्नेछ।तोकिए   बमोजिम बमोजिमको   सुनुवाई   सम्बन्धी(६ / व्यवस्थ यस दफ अन्यहुनछपरिच्छेद बमोजिम सुनुवाई गरी निर्णय गर्दा दफा निर्णय गर्न पर्नेः (१) आयोगले४ ४ ४६. यसमितिबाट जवाफ पेश भएकोमा लिखित जवाफ पेश बमोजिम लिखित जवफ पेश भएको7नभएकोमा पेश गर्ने अवधि नाघेको मितिबाट पैंतालीस दिनभित्र निर्णय गर्नु पर्नेछ।\nबमोजिम आयोगले गरेको निर्णय अन्तिम हुनेछ (२ ) उपदफा (१परिच्छेद १०विविधबैठकः दलहरुसंग देहायका विषयमा"
    },
    {
        "page": "24-25",
        "text": "जिम लिखित जवफ पेश भएको7नभएकोमा पेश गर्ने अवधि नाघेको मितिबाट पैंतालीस दिनभित्र निर्णय गर्नु पर्नेछ।\nबमोजिम आयोगले गरेको निर्णय अन्तिम हुनेछ (२ ) उपदफा (१परिच्छेद १०विविधबैठकः दलहरुसंग देहायका विषयमा   परामर्श अन्तरक्रिया राजनीतिक परामर्श (१ )४७. तथाछलफल गर्न आयोगले समय ्समयमा राजनीतिक परामर्श बैठक आयोजना गर्न सक्नेछःनिर्वाचन प्रणाली सम्बन्धी, (क /निर्वाचन तथा राजनीतिक दल सम्बन्धी कानून सम्बन्धी (ख )निर्वाचन वा जनमत सङ्ग्रह सम्बन्धी, (ग)राजनीतिक दलको लेखा तथा लेखा परीक्षण सम्बन्धी (घ)आयोगले तयार गरेको कुनै कानूनी वा नीतिगत विषय सम्बन्धी, (ङ )आयोगले उपयुक्त ठानेको अन्य विषय (च )(१) को प्रयोजनका लागि आयोगले सङ्घीय संसद वा प्रदेश (२ /उपदफ सभमप्रतिनिधित्व गर्ने राजनीतिक दलका पदाधिकारीलाई आमन्त्रण गर्न सक्नेछ।भए तापनि कुनै महत्वपूर्ण विषयमा जुनसुकै कुरा लेखिएको ८३ उपदफा (२ )मदलका प्रमुख पदाधिकारीको उपस्थिति छलफल, परामर्श गर्न अन्तरक्रियाआवश्यक वआमन्त्रण गर्न सक्नेछ लागेमा आयोगले त्यस्ता पदाधिकारीलाईआमन्त्रण भएकोमा त्यस्तो बैठकमा भाग ८२) वा ८३ बमोजिम लिनु(४ उपदफसम्बन्धित दल तथा त्यसका पदाधिकारीको कर्तव्य हुनेछसमेत"
    },
    {
        "page": "25-26",
        "text": "मर्श गर्न अन्तरक्रियाआवश्यक वआमन्त्रण गर्न सक्नेछ लागेमा आयोगले त्यस्ता पदाधिकारीलाईआमन्त्रण भएकोमा त्यस्तो बैठकमा भाग ८२) वा ८३ बमोजिम लिनु(४ उपदफसम्बन्धित दल तथा त्यसका पदाधिकारीको कर्तव्य हुनेछसमेत   राजनीतिक जिल्लास्तरमा आयोगले आवश्यकता   अनुसार   प्रदेशस्तर५ वबैठक आयोजना गर्न सक्नेछ परामर्शराजनीतिक दलको   परामर्श बैठक आयोगले अन्य   कार्यविधि तोके सम्बन्धी६बमोजिम हुनेछ।निर्वाचनको प्रयोजनको लागि दल दर्ता हुनु पर्नेः (१  निर्वाचनमा भाग लिन चाहनेदफा ४८. ४दलले   आयोगले तोकेको कार्यविधि बमोजिम गरी आयोगमा दर्ता   हुनु दर्ताभएका पूरापर्नेछ\n२५\nशतर सम्बन्धित निर्वाचनको प्रयोजनको लागि दर्ता गरिसकेका दलले उपनिर्वाचनमागर्नु पर्ने छैन। भाग लिन पुनः दल दर्ता(१ ) बमोजिम दर्ताको लागि निवेदन दिंदा दलले संविधानको (२ )धार उपदफमा   उल्लिखित विवरण, वार्षिक   लेखा परीक्षण   प्रतिवेदन को ८३ ) २६९उपधार तथाआयोगले तोकेका अन्य कागजात पेश गर्नु पर्नेछनेपाल ८३) यस दफा बमोजिम दर्ता भएका राजनीतिक दलको नामावली आयोगलेगर्नेछरजपत्रम प्रकाशनजुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "26",
        "text": "क   लेखा परीक्षण   प्रतिवेदन को ८३ ) २६९उपधार तथाआयोगले तोकेका अन्य कागजात पेश गर्नु पर्नेछनेपाल ८३) यस दफा बमोजिम दर्ता भएका राजनीतिक दलको नामावली आयोगलेगर्नेछरजपत्रम प्रकाशनजुनसुकै कुरा लेखिएको भए   तापनि उपदफा (१ ) येऐन र (२)(४ / म प्ररम्भबखत निर्वाचन मिति घोषणा भइसकेको निर्वाचनको हकमा   आयोगलेहुदाका व्यवस्थबमोजिम हुनेछ।एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिन सक्नेः ४८ बमोजिम निर्वाचनको(१ ) ४९ . दफवा सोभन्दा बढी दलले कुनै दलले प्रयोजनको   लागि प्राप्त गर्न चाहने दुईमन्यत प्रप्तकुनै निर्वाचन चिन्ह लिई संयुक्त गरेको निर्वाचन चिन्ह रुपमा निर्वाचनमा सहभागीअन्य वगरी निवेदन दिन सक्नेछन्।हुरुपमा निर्वाचनमा सहभागी हुने दलको तर्फबाट बमोजिम संयुक्त उपदफा (९(२ )उम्मेदवारी दिंदा त्यस्तो उम्मेदवार कुन दलसंग सम्बन्धित हो त्यो समेत खुलाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिम दुईवा यस ऐनमा अन्यत्र५३रुपमा   निर्वाचनमा सहभागी भएकोमा दलमध्ये"
    },
    {
        "page": "26-27",
        "text": "फा (९(२ )उम्मेदवारी दिंदा त्यस्तो उम्मेदवार कुन दलसंग सम्बन्धित हो त्यो समेत खुलाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिम दुईवा यस ऐनमा अन्यत्र५३रुपमा   निर्वाचनमा सहभागी भएकोमा दलमध्ये   सबैभन्दा संयुक्त दुईभन्दात्यस्त बढर यसरी संयुक्त सिट मात्र संसदीय दलको हुनेछ प्रप्त नमम एउट दलगठनदलका पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली रुपमा निर्वाचनमा सहभागी भएकाअन्य <समानुपातिक निर्वाचन प्रणालीबाट निर्वाचित   हुने सोही   संसदीय दलकोसदस्यहरु सदस्यभएकोे मानिनेछनया   निर्वाचन चिन्ह लिई संयुक्त निर्वाचनमा बमोजिम (१ )तर उपदफ रुपम२४बमोजिम सहभागी   भएकोमा निर्वाचित   सदस्यहरुको सबै नयांत्यस्ता दलबाट दफरजनीतिक दल सम्बन्धी (दोस्रो संशोधन  अध्यादेश २०७७ बाट संशोधन भएकोमा केही अध्यादेश खारेज गरीनेपाल ऐनको   साविकको बनेको   अध्यादेशलाई   प्रतिस्थापन गर्ने मि ऐन , २०७७व्यवस्थ जगाउन बट१।१२ देखि लागु हुने गरी जागेको। २०७७"
    },
    {
        "page": "26-27",
        "text": "धी (दोस्रो संशोधन  अध्यादेश २०७७ बाट संशोधन भएकोमा केही अध्यादेश खारेज गरीनेपाल ऐनको   साविकको बनेको   अध्यादेशलाई   प्रतिस्थापन गर्ने मि ऐन , २०७७व्यवस्थ जगाउन बट१।१२ देखि लागु हुने गरी जागेको। २०७७\nत्यस्तो संसदीय दलको नाम सोही संसदीय दलले निर्धारण गरे संसदीय दल गठन हुनेछबमोजिम हुनेछ(४ ) उपदफा (३ बमोजिमको संसदीय दलका सदस्यले दफा २८ को उपदफा (१ )विपरीतको कार्य गरेमा त्यस्तो सदस्यले दल त्याग गरेको मानिनेछ।दल दर्ता किताब रहनेः (१) दलसंग सम्बन्धित विवरणको अभेलेख राख्रे प्रयोजनको लागि५0.र आयोगले तोकिदिएको कार्यालयमा दल दर्ता किताब रहनेछ आयोगमा त्यस्तो द्ताकिताब विद्युतीय माध्यममा पनि राख्न सकिनेछबमोजिमको  अभिलेख तोकिए बमोजिमको अधिकारीले  प्रमाणित (२ ) (९उपदफगर्नेछ(३ ) दल दर्ता किताब सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ[जानकारी दिनु पर्नेः (१ ) दलले आफ्नो नाम, विधान, नियम छाप, झण्डा चिन्हमा भएको ५१.वआयोगले तोके   बमोजिमका परिवर्तन वा संशोधन पदाधिकारीको हेरफेर अन्य"
    },
    {
        "page": "27-28",
        "text": "्ता किताब सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ[जानकारी दिनु पर्नेः (१ ) दलले आफ्नो नाम, विधान, नियम छाप, झण्डा चिन्हमा भएको ५१.वआयोगले तोके   बमोजिमका परिवर्तन वा संशोधन पदाधिकारीको हेरफेर अन्य  विषयको7दिनु जानकारी तीस दिनभेत्र आयोगलाई पर्नेछबमोजिमको आयोगले भएपछि जानकारी (९(२ ) उपदफ तत्सम्बन्धम प्रप्तजांचबुझ गर्दा त्यस्तो कारबाही संविधान यो ऐन वयस ऐनआवश्यक अध्ययन र कामनियम, दलको विधान बमोजिम अन्तर्गत बनेको नियम भए गरेको पाइएमा नाम, विधान7वा चिन्हको हकमा त्यसको अभिलेख राख्नु पर्नेछ पदाधिकारी हेरफेर भएकोेछप झण्डा 7तोकिए बमोजिम अद्यावधिक गरी राख्नु पर्नेछभएउपदफा ८१) बमोजिम दिइएको जानकारी पदाधिकारीको हेरफेरसंग ३ सम्बन्धतदल दर्ता किताबमा सम्बन्धित दलको विवरणमा सोही बमोजिम हेरफेर गरी भए   आयोगलेअद्यावधिक गर्नु पर्नेछ।\nसभाको   निर्वाचनमा   समानुपातिक निर्वाचन"
    },
    {
        "page": "27-28",
        "text": "ा ८१) बमोजिम दिइएको जानकारी पदाधिकारीको हेरफेरसंग ३ सम्बन्धतदल दर्ता किताबमा सम्बन्धित दलको विवरणमा सोही बमोजिम हेरफेर गरी भए   आयोगलेअद्यावधिक गर्नु पर्नेछ।\nसभाको   निर्वाचनमा   समानुपातिक निर्वाचन   प्रणालीतर्फ प्रतिनिधि ५२.राष्ट्रिय दलका मन्यताःपहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीतर्फ एक सिट कम्तीमा तीन प्रतिशतमत 7 प्रप्तदलले मात्र राष्ट्रिय दलको रुपमा मान्यता प्राप्त गर्नेछYसम्पत्ति विवरण पेश गर्न पर्नेः (१ ) केन्द्रीय समितिका   पदाधिकारी सदस्यमा   निर्वाचित'३. रअचल सम्पत्तिको विवरण भएको व्यक्तिले निर्वाचित साठी दिनभेत्र आफ्ने भएकोचल तथकेन्द्रीय कार्यालय समक्ष पेश गर्नु पर्नेछ[ सिलबन्दी गरीदलकोउपदफा  १ बमोजिमको विवरण प्राप्त भएपछि त्यस्तो कार्यालयले त्यसको (२ )राखी सम्पत्ति विवरण पेश गर्ने त्यसरी अभेलेख र नगर्ने पदाधिकारी सदस्यको7 नमसम्पत्ति विवरण पेश गर्नु पर्ने अवधि नाघेको एक महिनाभित्र प्रकाशन गर्नु पर्नेछ।८१  कुनै दलले देहायको   कुनै गरेमा हजार   रुपैयांसम्म आयोगले५४. सजायः काम पचासजरिबाना गर्न सक्नेछःवा थ) विपरीतको कार्य को ड , ढ , (ण , ।त) क ) दफा २९खण्डगरेमा ,बमोजिम"
    },
    {
        "page": "28-29",
        "text": "महिनाभित्र प्रकाशन गर्नु पर्नेछ।८१  कुनै दलले देहायको   कुनै गरेमा हजार   रुपैयांसम्म आयोगले५४. सजायः काम पचासजरिबाना गर्न सक्नेछःवा थ) विपरीतको कार्य को ड , ढ , (ण , ।त) क ) दफा २९खण्डगरेमा ,बमोजिम   केन्द्रीय समिति को प्रदेश (ख  ९६ (१ )र दफ उपदफसमितिको निर्वाचन नगरेमार प्रदेश समितिको साङ्गठनिक संरचना   समानुपातिक केन्द्रीय समिति (ग)समावेशी प्रतिनिधित्वको आधारमा नबनाएमा,लगातार तीन वर्षसम्म लेखा परीक्षण प्रतिवेदन आयोगमा नबुझाएमाप्राप्त गरेको स्वेच्छिक आर्थिक सहयोग ऐन   बमोजिमयस रकम 7आर्थिक सहायताको रकमको लेखा विवरण आयोगले मग गरेकोमालेखाको अभिलेख तोकिए बमोजिमको त्यस्तो विवरण अवधिभित्रव नेपापेश नगरेमा,\nराजनीतिक दल सम्बन्धी (दोस्रो संशोधन  अध्यादेश, बाट प्रतिबन्धात्मक वाक्यांश भएकोमा   केही २०७७७७थपखारेज  गरी नेपाल ऐनको साविकको जगाउन बनेको अध्यादेशलई प्रतिस्थापन गर्ने ऐन, अध्यादेशव्यवस्था२०७७ बाट मिति २०७७ १।१२ देखि लागु हुने गरी निष्क्रिय भएकोे२८"
    },
    {
        "page": "28-29",
        "text": "ट प्रतिबन्धात्मक वाक्यांश भएकोमा   केही २०७७७७थपखारेज  गरी नेपाल ऐनको साविकको जगाउन बनेको अध्यादेशलई प्रतिस्थापन गर्ने ऐन, अध्यादेशव्यवस्था२०७७ बाट मिति २०७७ १।१२ देखि लागु हुने गरी निष्क्रिय भएकोे२८\nकारबाही रोक्न (२ ) बमोजिम दलको (च ) को दफा १०उपदफ कमदिएको आदेश बमोजिम नगरेमा,दफा ३९ को उपदफा (४) बमोजिम भएको जरिबाना वापतको रकम छ।तोकिएको अवधिभित्र दाखिला नगरेमा |(२) कुनै दलले उपदफा ७१) को खण्ड (ख ,गl,।घ।, ङ , ।च) वा।छ। विपरितकोकाम गरेमा आयोगले त्यस्तो दललाई त्यस्तो काम कारबाही छ महिनाभित्र सच्याउन आदेशदिन सक्नेछकुनै दलले उपदफा (१ बमोजिम जरिबाना नबुझाएमा वा उपदफा  २भएकोे ८३ बमोजिमको   अवधिभिेित्र काम, कारबाही नसच्याएमा त्यस्तो आयोगले दललईतत्काल   हुननिर्वाचनमा भाग लिन नपाउने गरी आदेश दिन सक्नेछकुनै  दलले बमोजिमको   कसूर पटकभन्दा बढी गरेम (९ )(४ / उपदफ व एकजरिबाना   नबुझाएमा उपदफा (२) बमोजिम दिएको आदेश एक वर्षभित्र पालना नगरेमावआयोगले त्यस्तो दलको दर्ता दफा १२ बमोजिम खारेज गर्न सक्नेछ।(५ ) दलले देहायको कुनै काम गरेमा आयोगले देहाय बमोजिम जरिबाना गर्नेछःलेखा"
    },
    {
        "page": "29-30",
        "text": "ना   नबुझाएमा उपदफा (२) बमोजिम दिएको आदेश एक वर्षभित्र पालना नगरेमावआयोगले त्यस्तो दलको दर्ता दफा १२ बमोजिम खारेज गर्न सक्नेछ।(५ ) दलले देहायको कुनै काम गरेमा आयोगले देहाय बमोजिम जरिबाना गर्नेछःलेखा   नराखेमा, बमोजिम को (१ )(क / ४९ ४० उपदफ दफ दफलेखापरीक्षण प्रतिवेदन आयोगमा बमोजिम लेखापरीक्षण नगराएमाव८४ ) बमोजिम स्पष्टीकरण पेश नगरेमा बीसनबझाएमा उपदफ वरुपैयांसम्म,हजर(४ ) बमोजिम विवरण नदिएमा निरीक्षण ४० कोउपदफा दफ वनदिएमा दश हजार रुपैयांसम्मगनबमोजिम   लेखा परीक्षण प्रतिवेदन ग को (५ )४९ उपदफ दफनेपा सार्वजनिक नगरेमा सात हजार रुपैयांसम्मदफा ४२ को उपदफा २) बमोजिम विवरण पेश नगरेमा वा ।घ)दफ(२ ) बमोजिमको  विवरण को प्रकाशन   नगरेमा पांच उपदफा५३रुपैयांसम्महजारयो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम दलले गर्नु पर्ने ङ )गरेमा गर्न   नहुने नगरेमा पांच अन्यव हजर कम कमरुपैयांसम्म"
    },
    {
        "page": "29-30",
        "text": "रेमा वा ।घ)दफ(२ ) बमोजिमको  विवरण को प्रकाशन   नगरेमा पांच उपदफा५३रुपैयांसम्महजारयो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम दलले गर्नु पर्ने ङ )गरेमा गर्न   नहुने नगरेमा पांच अन्यव हजर कम कमरुपैयांसम्म\n३८ विपरीत हुने गरी स्वेच्छिक आर्थिक सहयोग दिने व्यक्ति वा आयोगले दफा (६संस्थालाई त्यस्तो सहयोग बराबरको रकम जरिबाना गर्नेछहजार रुपैयांसम्म जरिबाना आयोगले देहायको काम गर्ने व्यक्तिलाई (७ ) गनदशसक्नेछः(७ ) विपरीत संरक्षित झण्डा वा वा दफा १० को क ) दफाउपदफ ९चिन्ह प्रयोग गरेमा,लेखा विपरीत प्रतिवेदनमा को (२ ) परीक्षणख ४९ दफा उपदफउल्लेख गर्नु पर्ने विवरण उल्लेख नगरेमा,दफा ५३ को उपदफा (१) बमोजिम सम्पत्ति विवरण पेश नगरेमा (गगर्नुअघि दफा  बमोजिम आयोगले वा व्यक्तिलाई (८ ) सम्बन्धतसजय यसर दलदिनु आफ्नो सफाई पेश गर्न सात दिनको समय पर्नेछयस ऐन अन्तर्गत बनेको नियम दलले संविधान यस ऐन तथा आचारसंहितः (१ र दलको +4..विधानको अधीनमा रही   आफ्नो कार्यकर्ताले पालना"
    },
    {
        "page": "30-31",
        "text": "व्यक्तिलाई (८ ) सम्बन्धतसजय यसर दलदिनु आफ्नो सफाई पेश गर्न सात दिनको समय पर्नेछयस ऐन अन्तर्गत बनेको नियम दलले संविधान यस ऐन तथा आचारसंहितः (१ र दलको +4..विधानको अधीनमा रही   आफ्नो कार्यकर्ताले पालना   गर्नु पर्ने दल, पदाधिकारी, सदस्यरआचारसंहिता बनाई लागू गर्नु पर्नेछबमोजिमको गरेको दलले जानकारी पारित आचारसंहिता (२ ) (१ )उपदफाआयोगलाई दिनु पर्नेछबमोजिमको   आचारसंहिता सम्बन्धित  दल, पदाधिकारी, सदस्य उपदफा (१ (३ )रपर्नेछ कार्यकर्ताले पालना गर्नुबमोजिम पालना   नगर्ने आचारसंहिता पदाधिकारी, (२ )उपदफा सदस्य वकार्यकर्तालाई दलको विधान बमोजिम कारबाही गर्नु पर्नेछस्थानीय प्रशासनलाई जानकारी गराउनु पर्नेः कुनै दलले सभा, जुलुस वा ऱ्याली गर्न चाहेमा ५६.बहत्तर   घण्टाअघि जानकारी वा  ऱ्याली   गर्नुभन्दा कम्तीमा त्यस्तो त्यसको सभा,  जुलुससम्बन्धित स्थानीय प्रशासनलाई दिनु पर्नेछनिर्देशन दिन सक्नेः १) आयोगले संविधान कानूनको अधीनमा रही दलले र प्रचलित4७.कारबाही सञ्चालन गर्दा पालना गर्नु पर्ने विषयका सम्बन्धमा आवश्यक निर्देशन दिनकमसक्नेछ"
    },
    {
        "page": "30-31",
        "text": "ससम्बन्धित स्थानीय प्रशासनलाई दिनु पर्नेछनिर्देशन दिन सक्नेः १) आयोगले संविधान कानूनको अधीनमा रही दलले र प्रचलित4७.कारबाही सञ्चालन गर्दा पालना गर्नु पर्ने विषयका सम्बन्धमा आवश्यक निर्देशन दिनकमसक्नेछ\nबमोजिमको निर्देशन पालना गर्नु प्रत्येक दलको कर्तव्य हुनेछ(२ उपदफा (१कुनै दलले कुनै सरकारी, सामुदायिक, सार्वजनिक क्षतिपूर्तिको लागि उजुरी गर्न सक्नेः (१५<. वनिजी   सम्पत्तिमा हानि नोक्सानी   पुऱ्याएमा लगाएमा   निजी   सम्पत्तिको पुऱ्याउनव हकमतोकिएको अधिकारीले त्यसरी सम्पत्ति   धनीले सरकारी सम्पत्तिको सार्वजनिकर व हकमनोक्सानी   पुगेको मितिले पैंतालीस दिनभित्र त्यसको क्षतिपूर्ति   दाबी गरीसम्बन्धत हजिल्ला अदालतमा उजुरी गर्न सक्नेछबमोजिम"
    },
    {
        "page": "31",
        "text": "कमतोकिएको अधिकारीले त्यसरी सम्पत्ति   धनीले सरकारी सम्पत्तिको सार्वजनिकर व हकमनोक्सानी   पुगेको मितिले पैंतालीस दिनभित्र त्यसको क्षतिपूर्ति   दाबी गरीसम्बन्धत हजिल्ला अदालतमा उजुरी गर्न सक्नेछबमोजिम  परेको उजुरी उपर निर्णय गर्दा सम्बन्धित अदालतले (२ ) (९उपदफत्यस्तो नोक्सानी वापत मनासिब क्षतिपूर्ति भराई दिनु पर्नेछउपदफा (२) बमोजिमको क्षतिपूर्ति तिर्ने दायित्व दलको प्रमुख पदाधिकारीको (३ )हुनेछउपदफा (२) बमोजिमको निर्णयमा चित्त नबुझ्ने दलले क्षतिपूर्ति वापत भराउनु(४ /पुनरावेदन गर्न सक्नेछ रकम धरौटी राखी सम्बन्धित उच्च अदालतमातोक्नु पर्नेः आयोगसगको सम्पर्कको लागि दलले एकजना सम्पर्क व्यक्ति तोकी सम्पर्क व्यक्ति५९.आयोगलाई जानकारी गराउनु पर्नेछ @नियम आयोगले नियम योे ऐन कार्यान्वयनको बनाउन   सक्नः लग बनउन ६०.आवश्यकसक्नेछनिर्देशिका वा कार्यविधि बनाउन सक्नेः ८१ ) आयोगले ये ऐन तथा यस ऐन अन्तर्गत बनेको६१.नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाउन सक्नेछवा कार्यविधि सम्बन्धित सबैले पालना गर्नु बमोजिमको निर्देशिका (२ ) उपदफा (१पनेछ"
    },
    {
        "page": "31-32",
        "text": "ि बनाउन सक्नेः ८१ ) आयोगले ये ऐन तथा यस ऐन अन्तर्गत बनेको६१.नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाउन सक्नेछवा कार्यविधि सम्बन्धित सबैले पालना गर्नु बमोजिमको निर्देशिका (२ ) उपदफा (१पनेछ\nखारेजी र बचाऊः १) देहायका ऐन खारेज गरिएका छन्ः६२.दल त्याग ऐन २०५४ (क )राजनीतिक दल सम्बन्धी ऐन २०५८ |(ख३१\nबमोजिम बमोजिम गरेका खारेज ऐन (२ ) (१ )उपदफ भएका भए कमकारबाहीहरु यसै ऐन बमोजिम भए गरेको मानिनेछ।\nल\nदल सम्बन्धी (दोस्रो   संशोधन देहाय राजनीतिक अध्यादेश, ३३, ५२ २०७८ र ५३ मादफ ४८, द्रष्टव्यः द्वारानेपाल बमोजिनको अध्यादेश संशोधन   गरिएकोमा सो मिति को २०७८ | ०६ |"
    },
    {
        "page": "32",
        "text": "ीहरु यसै ऐन बमोजिम भए गरेको मानिनेछ।\nल\nदल सम्बन्धी (दोस्रो   संशोधन देहाय राजनीतिक अध्यादेश, ३३, ५२ २०७८ र ५३ मादफ ४८, द्रष्टव्यः द्वारानेपाल बमोजिनको अध्यादेश संशोधन   गरिएकोमा सो मिति को २०७८ | ०६ | ११ प्रकाशेतराजपत्रमासूचनाबाट खारेज गरिएको:-दफा ३३ को उपदपा (२ पछि देहायको उपदफा (२क) थपिएकोः- १.(२क) उपदफा (२ बमोजिन छुट्टै नयां दल गठन भएकोमा त्यस्तो दल गठन हुनुभन्दतत्काल अघिको दलको तर्फबाट निर्वाचित प्रदेश सबा सदस्य वा स्थानीय तहका सदस्य त्यसरी नयांगठन भएकोे एक्काइस दिन भित्र त्यस्तो नयां दलमा प्रवेश गरेमा त्यस्ता सदस्यले दलदल त्यगगरेको मानिने छैन।४८ को उपदफा (१ को प्रतिबन्धात्मक वाक्यांशमा रहेको \"दर्ता गरिसकेका दलले\" भन्ने शब्दहरूदफा३३ को उपदफा (२ बमोजिम गठन भएकोे नयां दलले\" भन्ने शब्दहरू रखिएको पछि \"वा दफादफा ५२ मा देहायको प्रतिबन्धात्मक वाक्यांश थपिएकोः-राष्ट्रिय दलको रूपमा मान्यता प्राप्त गरेको दलका सदस्यहरूले दफा को उपदफा ३३गठन गरेमा त्यस्तो दलले समानुपातिक तर्फको त्यस्तो   प्रतिशत (२"
    },
    {
        "page": "32-33",
        "text": "ो पछि \"वा दफादफा ५२ मा देहायको प्रतिबन्धात्मक वाक्यांश थपिएकोः-राष्ट्रिय दलको रूपमा मान्यता प्राप्त गरेको दलका सदस्यहरूले दफा को उपदफा ३३गठन गरेमा त्यस्तो दलले समानुपातिक तर्फको त्यस्तो   प्रतिशत (२  बमोजिन गर्न नयादलहुने छैन। ' आवश्यकदफा ५३ को उपाफा (१) मा देहायको प्रतिबन्धात्मक वाक्यांश थपिएकोः-४ .केन्द्रिय बमोजिन समितिका को (२ ) ३३ उपदफा भएकादफ गठन दलकसाठी दिनभित्र त्यस्तो विवरण पेस गर्नु पर्नेछ। पदाधिकारी र सदस्यले त्यस्त दल दर्ता भएकोे३२"
    },
    {
        "page": "32-33",
        "text": "ाफा (१) मा देहायको प्रतिबन्धात्मक वाक्यांश थपिएकोः-४ .केन्द्रिय बमोजिन समितिका को (२ ) ३३ उपदफा भएकादफ गठन दलकसाठी दिनभित्र त्यस्तो विवरण पेस गर्नु पर्नेछ। पदाधिकारी र सदस्यले त्यस्त दल दर्ता भएकोे३२\nअनुसूची(दफा ८ को उपदफा २) सॅंग सम्बन्धितराजनीतिक दलको विधानमा उल्लेख हुनु पर्ने कुराहरुलदलको पुरा नाम र छोटकरी नाम भए त्यस्तो नाम० .दलको केन्द्रीय कार्यालय रहने स्थान २.दलको छाप चिन्ह वा झण्डासम्बन्धी विवरण३.दलको उद्देश्य तथा कार्यक्रम, ४.दलको सदस्यता प्राप्त हुने तथा गुम्ने ५ . अवस्था,दलको सङ्गठनात्मक संरचना, ६.दलको केन्द्रीय समिति प्रदेश समिति र स्थानीय तहमा रहने पदाधिकारीको विवरण, ७.दलको केन्द्रीय समिति प्रदेश समिति तहका पदाधिकारीको निर्वाचन र स्थानीय र मनोनयनसम्बन्धी व्यवस्था,महाधिवेशन सम्बन्धी व्यवस्था,बैठक बैठक बोलाउने र निर्णय गर्ने कार्यविधि दलको विभिन्न समिति वा इकाईको१०. तथसदस्य वा पदाधिकारीलाई हुन सक्ने अनुशासनात्मक कारबाही, ० ९.पुनरावेदन सुत्रे सम्बन्धी संयन्त्र९२.दलको कोष आर्थिक व्यवस्थापन त्यसको लागि जिम्मेवार पदाधिकारी,१३. <उम्मेदवार मनोनयन सम्बन्धी कार्यविधि,१४लेखा, लेखापरीक्षण तथा लेखा परीक्षण समिति सम्बन्धी व्यवस्था,१५ .नीति तथा कार्यक्रम निर्माणमा वा तल्ला निकायलाई सहभागी गराउने प्रक्रिया,०६ सदस्यदलको विधान संशोधनको कार्यविधि०७.विघटन हुने अवस्था र विघटन भएमा सम्पत्ति तथा दायित्वको व्यवस्थापन १८.समानुपातिक समावेशी व्यवस्था, दलका विभिन्न समितिमा हुनु पर्ने१९.नियमावली बनाउने अधिकार२०.आन्तरिक परिपत्र गर्ने व्यवस्था, २१.दलको सदस्यता तथा नवीकरण शुल्क सम्बन्धी व्यवस्था, २२.३३"
    },
    {
        "page": "33-34",
        "text": "ायित्वको व्यवस्थापन १८.समानुपातिक समावेशी व्यवस्था, दलका विभिन्न समितिमा हुनु पर्ने१९.नियमावली बनाउने अधिकार२०.आन्तरिक परिपत्र गर्ने व्यवस्था, २१.दलको सदस्यता तथा नवीकरण शुल्क सम्बन्धी व्यवस्था, २२.३३\nदलको सदस्यता दर्ता किताब सम्बन्धी व्यवस्था २३.२४. अन्य आवश्यक कुर\nल\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "राजनीतिक दल सम्बन्धी नियमावली, २०७४नेपल राजपत्रमा प्रकाशित मिति२०७४  ५ | १०संशोधनराजनीतिक दल सम्बन्धी (पहिलो संशोधन नियमावली, २०७८/०४/२५२०७७ 0राजनीतिक सम्बन्धी (दोस्रो संशोधन नियमावली, २०७८२०७७८/०५ /३ २ दलदफा ६० ले दिएको राजनीतिक सम्बन्धी   ऐन २०७३ अधिकार प्रयोग गरी कोदलनिर्वाचन आयोगले देहायका नियमहरु बनाएको छ |आथपरिच्छेद १प्रारम्भिकनियमहरुको नाम ` राजनीतिक सम्बन्धी   नियमावली, संक्षिप्त नाम र प्रारम्भः (१) यी० . दल6 २०७४ रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२प्राप्त व्यक्ति भन्नाले नियम ८२   बमोजिम को   उपनियम४अधकार ७७दलको   विवरण कागजात पेश गर्न नियम को   उपनियम (९ )तथा ८बमोजिम वा गाभिन नियम एकीकरण   हुन को उपनियम (२)९६ दलनेपगर्न   नियम निर्वाचन को प्रयोजनको बमोजिम लागि दर्ता १८दलउपनियम २ ) बमोजिम एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिनविवरण   हेरफेर बमोजिम तथा   नियम को   उपनियम (१ ) २६दलकाभएको   जानकारी दिनका लागि दलको तर्फबाट आयोगमा निवेदन दिनप्रमुख   पदाधिकारीले   अनुसूची १ बमोजिम दलको अधिकारपत्र"
    },
    {
        "page": "1-2",
        "text": "ाव चिन्ह लिई निर्वाचनमा भाग लिनविवरण   हेरफेर बमोजिम तथा   नियम को   उपनियम (१ ) २६दलकाभएको   जानकारी दिनका लागि दलको तर्फबाट आयोगमा निवेदन दिनप्रमुख   पदाधिकारीले   अनुसूची १ बमोजिम दलको अधिकारपत्र  दिएकोव्यक्ति सम्झनु पर्छऐन\" भन्नाले राजनीतिक दल सम्बन्धी ऐन २०७३ सम्झनु पर्छ\nनिर्वाचन   हुने   मितिभन्दा निर्वाचन भन्नले दिन बीस(ग) अवधे ' एकसयअगाडिदेखि निर्वाचनको अन्तिम परिणाम सार्वजनिक नभए सम्मको अवधिसम्झनु पर्छसय बीस दिनभन्दा कम अवधि रहने गरी निर्वाचन मितितर एकमितिदेखि निर्वाचनको अन्तिम परिणाम घोषणा भएमा त्यसरी घोषणा भएकोसार्वजनिक नभएसम्मको अवधिलाई निर्वाचन अवधि मानिनेछ=परिच्छेद २दल दर्ता तथा दलको व्यवस्थापनदर्ताको लागि निवेदन दिन पर्नेः (१ ऐनको बमोजिम गठन भएकोदफा ३ ३ दल दलगर्न त्यस्तो दलको केन्द्रीय समितिको निर्णय बमोजिम दलको   प्रमुख आयोगमा  दर्तापदाधिकारीले   ऐनको बमोजिमका"
    },
    {
        "page": "2",
        "text": "ल दर्ता तथा दलको व्यवस्थापनदर्ताको लागि निवेदन दिन पर्नेः (१ ऐनको बमोजिम गठन भएकोदफा ३ ३ दल दलगर्न त्यस्तो दलको केन्द्रीय समितिको निर्णय बमोजिम दलको   प्रमुख आयोगमा  दर्तापदाधिकारीले   ऐनको बमोजिमका   विवरण को (१ )उपदफा दफ + तथ कगजतपर्नेछ संलग्न गरी अनुसूची २ बमोजिम आयोग समक्ष निवेदन दिनु(२ ) दल दर्ताको लागि उपनियम (१ ) बमोजिम निवेदन दिंदा ऐनको दफा ५ कोर (ङ को प्रयोजनको लागि कम्तीमा पांचसय जना नेपाली उपदफा (१ को खण्ड ।घ)मतदाताले हस्ताक्षर गरेको अनुसूची ३ बमोजिमको   प्रतिबद्धता तथा   उद्घोषणपत्रसमेतसंलग्न गर्नु पर्नेछबमोजिम दलले पेश गरेको निवेदनका सम्बन्धमा   आयोगले उपनियम   (१ ८३गर्नेछः- देहाय बमोजिम जांचनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,निवेदन र सो साथ संलग्न विवरण तथा कागजात पूरा भए वा नभएकोदल दर्ता हुन नेपालको संविधान तोकेको (ग) तथा प्रचलित सङ्घीयकानूनलेशर्त पूरा गरेवा नगरेकोआयोगले उपनियम ८३  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोेनिवेदन साथ संलग्न विवरण कुनै विषयमातथा कागजात नभएमा व थप रपष प्रमणआवश्यक   पर्ने विवरण भएमा   सम्बन्धित"
    },
    {
        "page": "2-3",
        "text": "ङ्घीयकानूनलेशर्त पूरा गरेवा नगरेकोआयोगले उपनियम ८३  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोेनिवेदन साथ संलग्न विवरण कुनै विषयमातथा कागजात नभएमा व थप रपष प्रमणआवश्यक   पर्ने विवरण भएमा   सम्बन्धित  दललाईथप आवश्यक व कगजत प्रमणसहित आफ्नो लिखित भनाई पेश गर्न बढीमा सात दिनसम्मको समय दिनेछ\n(४ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले ८५ ) आयोगले उपनियमथपविवरण, कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम दल दर्ताको लागि पेश भएको निवेदन विवरण कागजात (६प्रमाणको जांच गर्दा दल दर्ता गर्न मनासिब देखिएमा आयोगले निवेदन दर्ता भएकोतथमितिले पैंतालीस दिन भित्र दर्ता गर्नेछ र दल दर्ता गर्न मिल्ने नदेखिएमा सोको जानकारीनिवेदकलाई गराउनेछविवरण जांच गर्न तथा सनाखत गर्न सक्नेः (१ ) आयोगले नियम को उपनियम  ३३उद्घोषणपत्रमा उल्लिखित   विवरण पेश   भएको   प्रतिबद्धता बमोजिमसम्बन्धत तथनामावलीमा रहेको विवरणसंग भिडाई जांच गर्न सक्नेछमतदतबमोजिम जांच गर्दा त्यस्तो प्रतिबद्धता तथा"
    },
    {
        "page": "3",
        "text": "ेः (१ ) आयोगले नियम को उपनियम  ३३उद्घोषणपत्रमा उल्लिखित   विवरण पेश   भएको   प्रतिबद्धता बमोजिमसम्बन्धत तथनामावलीमा रहेको विवरणसंग भिडाई जांच गर्न सक्नेछमतदतबमोजिम जांच गर्दा त्यस्तो प्रतिबद्धता तथा   उद्घोषणपत्रमा उपनियम (१ (२उल्लिखित विवरणमा कुनै कमी वा त्रुटि रहेको पाइएमा त्यस्तो विवरण पूरा गरी वाआयोगले सम्बन्धित   दललाई सात   दिन दिन सच्याई बढीम सम्मकोल्याउन समयसक्नेछलागि  पेश भएको   निवेदन जांचबुझ आयोगले दर्ताकोगर्ने ३ दल करममआवश्यकता अनुसार प्रस्तावित दलको प्रमुख पदाधिकारी केन्द्रीय समितिका सदस्यसंगरछलफल गर्न वा आयोगमा उपस्थित हुन लगाई निजहरुको हस्ताक्षर बमोजिमअनुसूची ४सक्नेछ यसरी   सनाखतको आयोगमा लागि उपस्थितसनखत गराउन गरउनतोकिएको   मितिमा  उपस्थित पदाधिकारी सदस्यलाई   पछि गराइने नहुनेसनखत वछेनसंघीय   संसदमा   प्रतिनिधित्व *कने गर्ने छुट्टे   नया  दल बनाउन   सक्नेः (१ ) दलकोमहाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएको दलको हकमा त्यस्तो दलहुंदाका बखतको केन्द्रीय समितिको बीस"
    },
    {
        "page": "3-4",
        "text": "वछेनसंघीय   संसदमा   प्रतिनिधित्व *कने गर्ने छुट्टे   नया  दल बनाउन   सक्नेः (१ ) दलकोमहाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएको दलको हकमा त्यस्तो दलहुंदाका बखतको केन्द्रीय समितिको बीस   प्रतिशत सदस्य व भन्दव बढत्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वासे भन्दा बढी सदस्यलेएकैपटक  ऐनको उपदफा (२) बमोजिम छुट्टै नयां बनाएमा त्यस्तो को ३३दफ दल\nदोस्रो संशोधनद्वारा संशोधित>\nअनुसूची ५  बमोजिम दर्ताको लागि देहाय बमोजिमका विवरण कागजात सहितदल तथदिनु पर्नेछः आयोग समक्ष निवेदनदलको विधान नियमावली तथा घोषणापत्र(कदलको झण्डा तथा चिन्ह (लोगो। को नमूना,खसाविकको दलका * महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नया दर्त (ग)भएको दलको हकमा त्यस्तो दल दर्ता हृंदाका बखतको केन्द्रीय समितिकोत्यस्तो दलको सङ्घीय संसदको बीस प्रतिशत वासो भन्दा बढीसदस्य वबढी सदस्यले एकैपटक छुट्टै संसदीय दलको बीस प्रतिशत वा सोभन्दाअनुसूची ६   बमोजिमको हस्ताक्षर   गरेको बनाउन समर्थन गरी नयां"
    },
    {
        "page": "4-5",
        "text": "केन्द्रीय समितिकोत्यस्तो दलको सङ्घीय संसदको बीस प्रतिशत वासो भन्दा बढीसदस्य वबढी सदस्यले एकैपटक छुट्टै संसदीय दलको बीस प्रतिशत वा सोभन्दाअनुसूची ६   बमोजिमको हस्ताक्षर   गरेको बनाउन समर्थन गरी नयां  दलसमर्थनपत्रकम्तीमा एक्काइस सदस्य भएकोे केन्द्रीय समितिको व्यवस्था, र घ)आयोगले आवश्यक ठानेका अन्य विवरण तथा कागजातबमोजिम पेश भएको निवेदनका सम्बन्धमा आयोगले देहाय उपनियम  १ (२गर्नेछः- बमोजिम जांचनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,क निवेदन र सो साथ संलग्न विवरणख तथा पूरा भ९ व कगजतनभएको ,तोकेको शर्त पूरा छुट्टैे दल दर्ताको लागि प्रचलित सङ्घीय कानूनले^गरे वा नगरेकोआयोगले उपनियम (२  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोे ८३कुनै  विषयमा निवेदनसाथ संलग्न विवरणस्पष्ट नभएमा तथ कगजत व थप प्रमणविवरण आवश्यक   पर्ने सम्बन्धित   दललाई भएमकागजत आवश्यक थप व प्रमणसहित आफ्नो लिखित भनाई पेश गर्न बढीमा सात दिनसम्मको समय दिनेछ८३ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले आयोगले उपनियमथपविवरण कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधित\n(५ ) आयोगले"
    },
    {
        "page": "4-5",
        "text": "गर्न बढीमा सात दिनसम्मको समय दिनेछ८३ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले आयोगले उपनियमथपविवरण कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधित\n(५ ) आयोगले   उपनियम बमोजिमको छानबिनका साविकको ३ )सम्बन्धमदलको महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएकोे दलकोहकमबखतको केन्द्रीय समितिको बीस प्रतिशत दल दर्ता हंदाका वसोे त्यस्तभन्दत्यस्ते दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा सोसदस्य व भन्द  बढजांचबुझ सदस्यको एकैपटक समर्थन रहे नरहेको विषयमा   समेत गर्नआवश्यकता बमोजिम त्यस्ता सदस्यहरुलाई आयोगमा उपस्थित गराउन  लगाईअनुसूची ७ अनुसारसक्नेछ आयोगमा सनखतको लागि उपस्थित यसरीगरउन सनखत गरउनतोकिएको मितिमा उपस्थित नहुने सदस्यलाई पछि सनाखत गराइने छैनबमोजिम सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा *(६ उपनियम (१निवेदन  दिएकोमा त्यसरी निवेदन   दिने सदस्यले   छुट्टै बढीदल बनउन भन्दनरहेको संसदीय दलको"
    },
    {
        "page": "5",
        "text": "मितिमा उपस्थित नहुने सदस्यलाई पछि सनाखत गराइने छैनबमोजिम सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा *(६ उपनियम (१निवेदन  दिएकोमा त्यसरी निवेदन   दिने सदस्यले   छुट्टै बढीदल बनउन भन्दनरहेको संसदीय दलको   बीस सोे बढी रहे प्रतिशतसदस्यहरु व भन्द सम्बन्धमआयोगले सङ्घीय संसद सचिवालयमा पत्राचार गरी बुझ्न सक्नेछदेखिएमा नियम बमोजिम जांचबुझ गर्दा छुट्टै नयां दल दर्ता गर्न मनासिब(७ यरदल दर्ताको लागि निवेदन परेको मितिले पैंतालीस दिन भित्र त्यस्तो दललाई आयोगलेगर्नेछ नमिल्ने   देखिएमा सोको   जानकारी रुपमा   दर्ता दलको नयां दर्ता   गर्नदलनिवेदकलाई गराउनेछबमोजिम   छुट्टै   नयां ऐनको को (२ ) @( ७क ३३उपदफ दल दफ गठनतत्काल अघिको दलको तर्फबाट निर्वाचित प्रदेश भएकोमा  त्यस्तोगठन हुनु दल भन्दसदस्यले त्यसरी नयां दल गठन भएको एक्काइस दिनभित्र वा स्थानीय तहकासभ सदस्यसदस्यले   प्रदेश निर्वाचन कार्यालयमा   प्रदेश निर्वाचन   अधिकारीप्रदेश समक्ष सभ 7सदस्यले जिल्ला निर्वाचन कार्यालयमा जिल्ला निर्वाचन अधिकारी स्थानीयतहका समक्षअनुसूची ७क. बमोजिम सनाखत गर्नु पर्नेछ स्वयं उपस्थित भईबमोजिम उपनियम गरेको विवरण |@ (७क )(७ख"
    },
    {
        "page": "5-6",
        "text": "वाचन   अधिकारीप्रदेश समक्ष सभ 7सदस्यले जिल्ला निर्वाचन कार्यालयमा जिल्ला निर्वाचन अधिकारी स्थानीयतहका समक्षअनुसूची ७क. बमोजिम सनाखत गर्नु पर्नेछ स्वयं उपस्थित भईबमोजिम उपनियम गरेको विवरण |@ (७क )(७ख  सनखतसम्बन्धित निर्वाचन कार्यालयले सात दिनभित्र आयोगमा पठाउनु पर्नेछs(८ )दोस्रो संशेधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको5\nदल दर्ताको अभिलेखः (१ आयोगले ऐन नियमावली   बमोजिम दल दर्ता गर्दातथा यरबमोजिमको विवरण सहित दल दर्ता किताबमा अभिलेख राख्नु पर्नेछः- देहायदलको नम (कदल दर्ता नम्बर खहुदाको अवस्थाका केन्द्रीय समितिका पदाधिकारी तथा सदस्यको दल दर्ता(ग)विवरण समावेशी विवरण समेत ,केन्द्रीय समितिका पदाधिकारी तथा सदस्यको - ।घ)(१ नमः(२  पदःठेगनाः ८३आयोग(४ ) नागरिकता नम्बरःनागरिकता जारी भएकोे जिल्लाः (४नागरिकता जारी भएको मिति (६(७ ) समावेशी विवरणःखण्ड ।घ। को प्रयोजनको लागि केन्द्रीय पदाधिकारी तथा उपनियम (१ (२ काोसदस्यको"
    },
    {
        "page": "6-7",
        "text": "।घ)(१ नमः(२  पदःठेगनाः ८३आयोग(४ ) नागरिकता नम्बरःनागरिकता जारी भएकोे जिल्लाः (४नागरिकता जारी भएको मिति (६(७ ) समावेशी विवरणःखण्ड ।घ। को प्रयोजनको लागि केन्द्रीय पदाधिकारी तथा उपनियम (१ (२ काोसदस्यको   अभिलेख राख्दा दलले पेश गरेको सूचीको माथिल्लो क्रममा रहेका कम्तीमाअन्य विवरण आयोगले दल दर्ता अभिलेख किताबमा राखी एक्काइस सदस्यको विवरणसकिनेछ बमोजिम राख्नपेश   गर्नु   पर्नेः (१ )  ऐनको विवरण को को ८३ )दफा ४ उपदफा कागजत तथसाल चैत २७ गते सम्ममा आयोगमा दर्ता कायम रहेको प्रयोजनको लागि संवत् २०७३साल चैत २६ गते भित्र ऐनको दलले संवत् २०७४ उपदफा ७१ को ५ कोदफअनुसूची ८ बमोजिमको   विवरण (ख , (ग , ।च) र छ(क , तथा कगजात खण्डबमोजिम आयोग समक्ष पेश गर्नु पर्नेछउपनियम (१ ) बमोजिम विवरण तथा कागजात पेश गर्दा सो दलको प्रमुख (२पर्नेछ दिनु पदाधिकारी वा अधेकार प्राप्त व्यक्तिले दस्तखत गरी निवेदन\nउपनियम (१) बमोजिम पेश गरेको विवरण जांचबुझ गर्दा ८३तथा कागजतविवरण कुनै"
    },
    {
        "page": "6-7",
        "text": "नियम (१ ) बमोजिम विवरण तथा कागजात पेश गर्दा सो दलको प्रमुख (२पर्नेछ दिनु पदाधिकारी वा अधेकार प्राप्त व्यक्तिले दस्तखत गरी निवेदन\nउपनियम (१) बमोजिम पेश गरेको विवरण जांचबुझ गर्दा ८३तथा कागजतविवरण कुनै  विषय स्पष्ट नभएमा आयोगले सम्बन्धित दलसंगथप कुरा बुझ्न व थपसक्नेछ र यसरी माग गरेको विवरण आयोगमा बुझाउनु त्यस्तो दलको कर्तव्य माग गर्नहुनेछयस नियम बमोजिम दलले पेश गरेका विवरण कागजात जांच गरीतथआयोगले त्यसको अभिलेख राख्रेछदल एकीकरण हुने वा गाभिने सम्बन्धी व्यवस्थाः (१ ऐनको दफा १० बमोजिम दुई वाआपसमा सम्झौता गरी एकीकरण हुन भन्दा बढी दलहरु वा गाभिनको लागि दुईएकमितिले पैंतालीस दिनभित्र देहायका त्यस्तो   सम्झौतासंलग्न भएको कागजातहरु गरवा   गाभिई दलको प्रमुख  पदाधिकारी एकीकरण   भई भएको अधकारकयम व प्रप्तदिनु व्यक्तिले अनुसूची ९ बमोजिम आयोगमा निवेदन पर्नेछःसाविकका दलको केन्द्रीय समितिले त्यसरी एकीकरण हुनेक  वसम्बन्धमा गरेको निर्णयको प्रतिलिपि गाभेनेसम्झौताको प्रतिलिपि एकीकरण हुने वा गाभिने गरी भएकोखकेन्द्रीय गाभिई दलको एकीकरण भई भएको (ग)कयम वसमितिको निर्णयको प्रतिलिपिनयां दलको विधान एकीकरण   भई वा"
    },
    {
        "page": "7-8",
        "text": "नेक  वसम्बन्धमा गरेको निर्णयको प्रतिलिपि गाभेनेसम्झौताको प्रतिलिपि एकीकरण हुने वा गाभिने गरी भएकोखकेन्द्रीय गाभिई दलको एकीकरण भई भएको (ग)कयम वसमितिको निर्णयको प्रतिलिपिनयां दलको विधान एकीकरण   भई वा   गाभिई घ भएकोकयमनियमावली तथा घोषणापत्रकेन्द्रीय एकीकरण दलको भई गाभिई भएको वकयमसमितिका पदाधिकारीहरुको नागरिकताको प्रमाणपत्रको प्रतिलिपिनेपा%प्रमुख पदाधिकारीले अधिकार दिएको व्यक्तिले निवेदन दिएकोमा (च )त्यसरी दिइएको अधिकारपत्रएकीकरण   हुनु भएका   दलको गाभिनु   अघि दर्ता छ दर्ताव दलप्रमणपत्रबमोजिम   पेश भएको   निवेदन देहाय आयोगले उपनियम (२ (९ )सम्बन्धमगर्नेछः बमोजिम जांच\nनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,(क /निवेदन साथ संलग्न विवरण र सोकागजात पूर भए व ख तथानभएको ,वा गाभिनको लागि प्रचलित सङ्घीय कानूनले एकीकरण हुन(ग दलतोकेको शर्त पूरा गरे वा नगरेकोआयोगले   उपनियम दल   एकीकरण बमोजिम गर्दा (२ ) जांच ८३ गाभिनका लागि पेश निवेदन साथ संलग्न कागजात तथा विवरण स्पष्ट नभएमा भएकोेवविवरण, कागजात विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धित दललाईथपप्रमाण सहित आफ्नोे लिखित भनाई पेश"
    },
    {
        "page": "8",
        "text": "ण बमोजिम गर्दा (२ ) जांच ८३ गाभिनका लागि पेश निवेदन साथ संलग्न कागजात तथा विवरण स्पष्ट नभएमा भएकोेवविवरण, कागजात विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धित दललाईथपप्रमाण सहित आफ्नोे लिखित भनाई पेश   गर्न दिनसम्मकोबढामा आवश्यक व सातदिनेछसमयदिएको समयभित्र सम्बन्धित दलले ४ ) आयोगले उपनियम ८३  बमोजिमथपविवरण कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछ(५ ) आयोगले उपनियम (१ ) बमोजिम पेश भएकोे निवेदन विवरण कागजात तथागाभ्न  मनासिब   देखिएमा प्रमाणको जांच   गर्दा एकीकरण गर्नव दलहरु त्यस्त दलगर्नेछ वा गाभिने निर्णय एकीकरण गर्न वा गाभ्न मिल्ने नदेखिएमा एकीकरण हुनेर दलसोको जानकारी सम्बन्धित दललाई गराउनेछवा गाभिने निर्णय उपनियम (५ ) बमोजिम आयोगले दलहरु एकीकरण हुने (६गर्दा   कुनै  दलको नाममा"
    },
    {
        "page": "8-9",
        "text": "र्नेछ वा गाभिने निर्णय एकीकरण गर्न वा गाभ्न मिल्ने नदेखिएमा एकीकरण हुनेर दलसोको जानकारी सम्बन्धित दललाई गराउनेछवा गाभिने निर्णय उपनियम (५ ) बमोजिम आयोगले दलहरु एकीकरण हुने (६गर्दा   कुनै  दलको नाममा   गाभिएकोमा त्यस्तो दलको विवरण गरी अर्को अद्यावधेकदलको दर्ता रद्द गर्नु पर्नेछ र नयां नाममा एकीकरण भएकोमा छुट्टे दलको रुपमा दर्तासाविकका दलको दर्ता रद्द गर्नु पर्नेछयस नियमको प्रयोजनको लागि दलको केन्द्रीय समितिको सदस्य यकिन गर्दागाभिनु तत्काल अगाडी रहेको केन्द्रीय समितिलाई आधार मानिनेछएकीकरण हुनु वाएउटै नामबाट एक भन्दा बढी दल दर्ता नहुनेः १ ऐन तथा नियमावली   बमोजिमयसदर्ता हुने छैन | दल दर्ता गर्दा एउटै नामबाट एकभन्दा बढी दलदल दर्ताको लागि निवेदन दिने दुई वा सोभन्दा बढी दलको एउटै (२ )नमदेखिन दलसंग   परामर्श आयोगले गरी सम्बन्धितआएमा सम्भव भएसम्म त्यस्तादलहरुको सहमति बमोजिम छुट्टा छुट्टै पहिचान हुने गरी दर्ता गर्नेछ8"
    },
    {
        "page": "8-9",
        "text": "ढी दलदल दर्ताको लागि निवेदन दिने दुई वा सोभन्दा बढी दलको एउटै (२ )नमदेखिन दलसंग   परामर्श आयोगले गरी सम्बन्धितआएमा सम्भव भएसम्म त्यस्तादलहरुको सहमति बमोजिम छुट्टा छुट्टै पहिचान हुने गरी दर्ता गर्नेछ8\nउपदफा (२) बमोजिम परामर्श गर्दा सम्बन्धित दलहरुबीच सहमति नभएमा ८३आयोगले त्यस्ता दलहरुको छुट्टाछुट्टै रुपमा पहिचान हुने गरी दल दर्ता गर्नेछदलले छानबिन सक्नेः संविधानको गर्न को को (१ ) (२ )१०. ०७ धार उपधार८३   बमोजिम कारबाही गरेकोले त्यस्तो कारबाही प्रतिबन्धात्मक वक्यांशकाम कमबमोजिम नेपाल सरकारले लेखी लगाउन ऐनको दफा उपर रोक को उपदफा (१००अवधे   तोकी पठाएमा   त्यस्तो काम"
    },
    {
        "page": "9",
        "text": "को को (१ ) (२ )१०. ०७ धार उपधार८३   बमोजिम कारबाही गरेकोले त्यस्तो कारबाही प्रतिबन्धात्मक वक्यांशकाम कमबमोजिम नेपाल सरकारले लेखी लगाउन ऐनको दफा उपर रोक को उपदफा (१००अवधे   तोकी पठाएमा   त्यस्तो काम   कारबाहीको आयोगले आयोगको कुनैसम्बन्धमपदाधिकारी वा कर्मचारीलाई छानबिनको लागि खटाउन सक्नेछछानबिनको खटिएको उपनियम बमोजिम लागि पदाधिकारी (१ (२ ) वकर्मचारीले त्यस्तो विषयमा छानबिन गरी आयोगले तोकेको समयभित्र प्रतिवेदन बुझाउनुपर्नेछयस नियम बमोजिमको छानबिनबाट दलले उपनियम (१) बमोजिमको ८३ कुनैकारबाही आयोगले दललाई गरेको त्यस्तो प्रमाणित सम्बन्धितकम भएम कामकारबाही तुरुन्त रोक्न आदेश दिई त्यसको जानकारी नेपाल सरकारलाई दिनेछ१२ को उपदफा (१) बमोजिम कुनै दलले आफ्नो ऐनको दफा दलको दर्ता खारेजः (१० .दलको दर्ता खारेज गर्नको लागि त्यस्तो दलको केन्द्रीय समितिले गरेको निर्णय बमोजिमप्रमुख   पदाधिकारीले बमोजिमका देहाय दलको कागजात   संलग्न   गरी आयोगसमक्षअनुसूची १० बमोजिम निवेदन दिन सक्नेछः-(क) दलको विधानगरेको   निर्णयको गरी  केन्द्रीय"
    },
    {
        "page": "9-10",
        "text": "ो दलको केन्द्रीय समितिले गरेको निर्णय बमोजिमप्रमुख   पदाधिकारीले बमोजिमका देहाय दलको कागजात   संलग्न   गरी आयोगसमक्षअनुसूची १० बमोजिम निवेदन दिन सक्नेछः-(क) दलको विधानगरेको   निर्णयको गरी  केन्द्रीय   समितिले गर्ने दर्ता खारेज(ख दलप्रतिलिपि नेपा(ग) आयोगमा बुझाउन बांकी लेखा परीक्षण प्रतिवेदनदिनु ।घ।  निवेदन सम्पत्ति कायम रहेको दलको अघिचल अचल तथदायित्व सम्बन्धी विवरणआयोगले तोकेको अन्य विवरणङ /\nबमोजिम   दलको दर्ता खारेज गर्नका लागि निवेदन परेमा (२ ) उपनियम (१ )जांचबुझ आयोगले सो सम्बन्धमा आवश्यक गर्नेछबमोजिम आयोगले लागि उपनियम गर्नको जांचबुझ (२ ) ८३आवश्यकतायसरी तोकिएको अनुसार आयोगको कुनै पदाधिकारी वा कर्मचारीलाई तोक्न सक्नेछपदाधिकारी वा कर्मचारीले आफूले गरेको जांचबुझको प्रतिवेदन आयोग समक्ष पेश गर्नुपर्नेछउपनियम (२) वा (३ बमोजिम जांचबुझ गर्दा आवश्यकता अनुसार केन्द्रीय०समितिको निर्णयमा हस्ताक्षर गर्ने त्यस्तो समितिका पदाधिकारी वा सदस्यलाई आयोगमासकिनेछ १ बमोजिम सनाखत गराउन उपस्थित हुन लगाईअनुसूची १जांचबुझ नियम   बमोजिम खारेज   गर्ने गर्दादलको (५ ) दल सम्बन्धम यरकेन्द्रीय समितिबाट निर्णय भएको"
    },
    {
        "page": "10",
        "text": "र गर्ने त्यस्तो समितिका पदाधिकारी वा सदस्यलाई आयोगमासकिनेछ १ बमोजिम सनाखत गराउन उपस्थित हुन लगाईअनुसूची १जांचबुझ नियम   बमोजिम खारेज   गर्ने गर्दादलको (५ ) दल सम्बन्धम यरकेन्द्रीय समितिबाट निर्णय भएको   कुरामा भएमा  त्यस्तो दलको दर्ता आयोग विश्वस्तगर्नेछ खारेज(६ ) दलले ऐनको कारबाही को मा उल्लिखित १२ ८३ /दफा उपदफा कामगरेको कुरा आयोगले जुनसुकै माध्यमबाट जांचबुझ प्राप्त गरेमा सोसम्बन्धम आवश्यकसक्नेछ(६   बमोजिम   जांचबुझ उपनियम गर्दा   आयोगले त्यस्तो   दललाई(७ / पन्ध्रदिनु दिनको म्याद दिई सफाई पेश गर्न मौका पर्नेछ८८) दलले उपनियम ७७ बमोजिमको अवधिभित्र सफाई पेश नगरेमा व पेशगरेको सफाई सन्तोषजनक नभएमा   आयोगले सोको पन्ध्र दिनभित्र दलको दर्ता खारेजगर्नेछ निर्णयउपनियम ८५) र ७८ बमोजिम दलको दर्ता खारेज भएको विवरण नेपाल (९राजपत्रमा प्रकाशन गर्नु पर्नेछबमोजिम"
    },
    {
        "page": "10-11",
        "text": "पेश नगरेमा व पेशगरेको सफाई सन्तोषजनक नभएमा   आयोगले सोको पन्ध्र दिनभित्र दलको दर्ता खारेजगर्नेछ निर्णयउपनियम ८५) र ७८ बमोजिम दलको दर्ता खारेज भएको विवरण नेपाल (९राजपत्रमा प्रकाशन गर्नु पर्नेछबमोजिम   कुनै नेपाली आर्थिक सहयोगको स्रोत खुलाउनु पर्नेः दलले ऐनको३८ दफा २सङ्गठित संस्थाबाट एकलाख रुपैयांभन्दा बढी आर्थिक सहयोग लिंदा त्यस्तो नगरिकवपेशा, सहयोग दिने व्यक्ति वा संस्थाको नाम थर, ठेगाना स्थायी लेखा नम्बर तथा त्यस्तोआर्थिक सहयोग दिइएको रकमको स्रोत कर लाग्ने नलाग्ने कुराहरु त्यस्तो रकममारलिनु पर्नेछ र त्यस्तो विवरणको अभिलेख समेत राख्नु पर्नेछखुलाउन लगाएर मात्र10\nजांचबुझ गर्नेः (१  कुनै दलले ऐनको बमोजिम लिन नहुने दफा ३९ को उपदफा (११३.स्वेच्छिक आर्थिक सहयोग लिएको वा प्राप्त गरेको भनी कसैले प्रमाण सहित उजुरी दिएमास्रोतबाट जानकारी प्राप्त गरेमा वा कुनै दलले त्यस्तो रकम प्राप्त वा आयोगले अन्यकुनैविश्वास गर्नु"
    },
    {
        "page": "11-12",
        "text": "ने दफा ३९ को उपदफा (११३.स्वेच्छिक आर्थिक सहयोग लिएको वा प्राप्त गरेको भनी कसैले प्रमाण सहित उजुरी दिएमास्रोतबाट जानकारी प्राप्त गरेमा वा कुनै दलले त्यस्तो रकम प्राप्त वा आयोगले अन्यकुनैविश्वास गर्नु   पर्ने मनासिब आयोगले गरेको भन्ने सो कारण सम्बन्धमछ भएमजांचबुझको लागि कुनै पदाधिकारी वा कर्मचारीलाई खटाउन सक्नेछकर्मचारीले (१ ) बमोजिम खटाइएको पदाधिकारी उपनियम (२आवश्यक वलिए जांचबुझ गरी त्यसरी आर्थिक सहयोग नलिएको सम्बन्धमा आयोग समक्ष प्रतिवेदनपेश गर्नु पर्नेछ\nबमोजिम दलले आयोगमा पेश गर्ने लेखा विवरण खुलाउनु पर्नेः (१ ऐनको दफा ४११४.परीक्षण प्रतिवेदनमा देहाय बमोजिमको विवरणहरु खुलाउनु पर्नेछःअचल सम्पति (क) स्थिर पूजी ।चल तथा(ख। चालु पूजीःनगद र बैक व्यालेन्स (९ऋण पेश्की र बैंक जम्मा (२(ग) अय(९ सदस्यता शुल्क(२) कुनै व्यक्ति वा संस्थाबाट प्राप्त सहयोग,८३ / अन्य आय,।घ व्ययःनेपालनिर्वाचन खर्च (९प्रशासकीय र साधारण खर्च (२कर्मचारी खर्च ८३अन्य खर्च (४ /बैक मौज्दातः"
    },
    {
        "page": "11-12",
        "text": "पेश्की र बैंक जम्मा (२(ग) अय(९ सदस्यता शुल्क(२) कुनै व्यक्ति वा संस्थाबाट प्राप्त सहयोग,८३ / अन्य आय,।घ व्ययःनेपालनिर्वाचन खर्च (९प्रशासकीय र साधारण खर्च (२कर्मचारी खर्च ८३अन्य खर्च (४ /बैक मौज्दातः\nअघिल्लो वर्षको बैंक मौज्दात(९यस वर्षको बैंक मौज्दात (२(छ। आयोगले समय समयमा विवरण राख्न निर्देशन दिएका विषयहरु(२ ) आयोगले उपनियम १) बमोजिम पेश भएको लेखा परीक्षण प्रतिवेदन जांचकुनै पदाधिकारी वा कर्मचारीलाई तोक्न सक्नेछलेखा   परीक्षण प्रतिवेदनको जांचको   सिलसिलामा वा  आयोगले आयोगले ८३ /८२ ) बमोजिम तोकेको पदाधिकारी कर्मचारीले उपनियम विवरणदलबट व व कुनेदिनभित्र गरेमा   त्यस्तो   विवरण दलले सम्बन्धतकगजत व कगजत मग सातउपलब्ध गराउनु पर्नेछबमोजिम दलले पेश गरेको लेखा परीक्षण प्रतिवेदन जांच गर्न उपनियम (१(४आयोगले तोकेको पदाधिकारी वा कर्मचारीले लेखा परीक्षण प्रतिवेदन तथा उपनियम (३)गराएको   विवरण आधारमा   दलको"
    },
    {
        "page": "12-13",
        "text": "जत मग सातउपलब्ध गराउनु पर्नेछबमोजिम दलले पेश गरेको लेखा परीक्षण प्रतिवेदन जांच गर्न उपनियम (१(४आयोगले तोकेको पदाधिकारी वा कर्मचारीले लेखा परीक्षण प्रतिवेदन तथा उपनियम (३)गराएको   विवरण आधारमा   दलको   आम्दानी बमोजिम कागजातकोतथा उपलब्ध तथनियमावली बमोजिम भए नभएको जांच गरी आयोग खर्च ऐन प्रचलित कानूनतथा यस%४समक्ष प्रतिवेदन पेश गर्नु पर्नेछपरिच्छेद ३निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी व्यवस्था४८ बमोजिम निर्वाचनको प्रयोजनको आयोगले   ऐनको प्रकाशन   गर्नेः (९९५ . दफ सचनादल दर्ता गराउन प्रत्येक निर्वाचन अघि अवधि तोकी सूचना प्रकाशन गर्नु पर्नेछलागबमोजिमको सूचना आयोगले आफ्नो वेबसाइटमा राखी राष्ट्रिय उपदफा (१२ /पर्नेछ स्तरको सञ्चार माध्यममा समेत प्रकाशन तथा प्रसारण गराउनु\nनिर्वाचन प्रयोजनको लागि दल दर्ता गर्न निवेदन दिनेः (१  निर्वाचनमा भाग लिन चाहने९ ६.४ बमोजिम आयोगमा दर्ता भएका दलले नियम १५ ऐनको को उपनियम (१ )दफदेिनु अनुसूची १२ बमोजिम निवेदन तोकिएको बमोजिम अवधिभित्र आयोगसमक्षपर्नेछ\n1२"
    },
    {
        "page": "12-13",
        "text": "लागि दल दर्ता गर्न निवेदन दिनेः (१  निर्वाचनमा भाग लिन चाहने९ ६.४ बमोजिम आयोगमा दर्ता भएका दलले नियम १५ ऐनको को उपनियम (१ )दफदेिनु अनुसूची १२ बमोजिम निवेदन तोकिएको बमोजिम अवधिभित्र आयोगसमक्षपर्नेछ\n1२\nजुनसुकै कुरा लेखिएको भइ तापनि नियम ५ बमोजिम +(१क) उपनियम (१मऐनको परिच्छेद ९ बमोजिम विवाद निरूपण गर्दा बनोको नया निर्णय भएकोदल वबमोजिम दर्ता भएकोे दल वा त्यस्तो विवादमा पक्ष रहेको दलले निर्वाचन प्रयोज्नको लागिबमोजिम निवेदन दिनु पर्नेछ। दर्ता हुन आयोगले तोकेको अवधिभित्र उपनियम (१उपनियम ८१ ) बमोजिमको निवेदन सम्बन्धित दलको प्रमुख पदाधिकारी वा (२दिनु अधिकार प्राप्त व्यक्तिले पर्नेछदर्ता हुन निवेदन दिंदा दलको   विधान, ३ ) दलले निर्वाचन प्रयोजनको"
    },
    {
        "page": "13",
        "text": "आयोगले तोकेको अवधिभित्र उपनियम (१उपनियम ८१ ) बमोजिमको निवेदन सम्बन्धित दलको प्रमुख पदाधिकारी वा (२दिनु अधिकार प्राप्त व्यक्तिले पर्नेछदर्ता हुन निवेदन दिंदा दलको   विधान, ३ ) दलले निर्वाचन प्रयोजनको   लागिघोषणापत्र प्रतिवेदन परीक्षण अघिल्लो आर्थिक वर्षको वार्षिक लेखा पेशतथपर्नेछसोभन्दा अगाडिका वर्षको लेखा परीक्षण प्रतिवेदन आयोगमा पेश नगर्ने दललेतरपर्नेछ त्यस्ता वर्षको लेखा परीक्षण प्रतिवेदन समेत पेश गर्नुएकीकरण भई वा गाभिई नयां कायम भएको दलले उपनियम (३ बमोजिम४ )वार्षिक लेखा परीक्षण प्रतिवेदन पेश गर्दा देहाय बमोजिमको प्रतिवेदन पेश गर्नु पर्नेछःसोही आर्थिक वर्षमा एकीकरण भई वा गाभिई नयां कायम भएको क दलले अघिल्लो आर्थिक वर्षमा कायम रहेका प्रत्येक दलको अलगअलग वार्षिक लेखा परीक्षण प्रतिवेदनअघिल्लो आर्थिक वर्षमा एकीकरण भई वा  गाभिई नयांकयमगाभिएका   साविकका भएकोे  दलले एकीकरण भएकादलको वविवरण   समेत देखिने   गरी तयार   गरिएको कायम"
    },
    {
        "page": "13-14",
        "text": "रहेका प्रत्येक दलको अलगअलग वार्षिक लेखा परीक्षण प्रतिवेदनअघिल्लो आर्थिक वर्षमा एकीकरण भई वा  गाभिई नयांकयमगाभिएका   साविकका भएकोे  दलले एकीकरण भएकादलको वविवरण   समेत देखिने   गरी तयार   गरिएको कायम   रहेकोेहल^दलको वार्षिक लेखा परीक्षण प्रतिवेदननिर्वाचन प्रयोजनको लागि दर्ता हुने आर्थिक वर्षमा नियम ५ बमोजिम दर्ता (४भएको दलले लेखा परीक्षण प्रतिवेदन पेश गर्दा साविकको दलको लेखा परीक्षण प्रतिवेदनपेश गर्नु पर्नेछनिर्णयः बमोजिम   दलले पेश गरेको   निवेदन (१ ) नियम जांचबुझ०७. ९६ र सम्बन्धमआयोगले देहाय बमोजिम जांच गरी निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी निर्णयपर्नेछः\nपहिलो संशोधनद्वार थप13"
    },
    {
        "page": "13-14",
        "text": "नपेश गर्नु पर्नेछनिर्णयः बमोजिम   दलले पेश गरेको   निवेदन (१ ) नियम जांचबुझ०७. ९६ र सम्बन्धमआयोगले देहाय बमोजिम जांच गरी निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी निर्णयपर्नेछः\nपहिलो संशोधनद्वार थप13\nनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,कनिर्वाचन प्रयोजनको लागि दल दर्ता गर्न दलले पेश गरेको निवेदन र सोसाथ संलग्न विवरण कागजात पूरा भए वा नभएको,निर्वाचन प्रयोजनको लागि दल दर्ता हुनका लागि प्रचलित सङ्घीय कानूनले(ग)तोकेका शर्तहरु पूरा गरे वा नगरेको(२ ) आयोगले उपनियम (१ बमोजिम जांच गर्दा निवेदन साथ संलग्न विवरणकुनै विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धितकागजात स्पष्ट नभएमा तथ वदललाई थप विवरण कागजात वा आवश्यक प्रमाण सहित आफ्नो लिखित भनाई पेश गर्नदिनेछ बढीमा सात दिनसम्मको समय(२ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले आयोगले उपनियम (३ )थपकागजात विवरण वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम पेश भएको निवेदन, कागजात, विवरण तथा (४ ) आयोगलेप्रमाणको जांच गर्दा निर्वाचन"
    },
    {
        "page": "14",
        "text": "यभित्र सम्बन्धित दलले आयोगले उपनियम (३ )थपकागजात विवरण वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम पेश भएको निवेदन, कागजात, विवरण तथा (४ ) आयोगलेप्रमाणको जांच गर्दा निर्वाचन   प्रयोजनको दल दर्ता गर्न मनासिब देखेमा त्यस्तो लगिर दर्ता गर्न मिल्ने नदेखिएमा सोको जानकारी सम्बन्धित दललाई दललाई दर्ता गर्नेछगराउनेछएकल चनाव चिन्ह लिई निर्वाचनमा भाग लिन सक्नेः (१ ऐनको दफा ४९ बमोजिम दुई१८.कुनै दलले प्राप्त गरेको निर्वाचन चिन्ह वा अन्य कुनै निर्वाचन भन्दा बढी दलले वासोरुपमा निर्वाचनमा सहभागी हुने गरी नियम चिन्ह लिई संयुक्त को उपनियम (१  १५बमोजिमको अवधिभित्र आयोग समक्ष निवेदन दिन सक्नेछन्२ ) उपनियम ८१ बमोजिम एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिनकोलागि निवेदन दिंदा त्यस्ता दलहरुको केन्द्रीय समितिको निर्णय सहित सम्बन्धित दलकाअनुसूची १३ प्रमुख   पदाधिकारी व्यक्तिले   संयुक्त बमोजिम अधिकारप्रप्त रुपम वआयोगमा निवेदन दिनु पर्नेछ(२ ) बमोजिम परेको   निवेदन सम्बन्धमा   आयोगले"
    },
    {
        "page": "14-15",
        "text": "दलहरुको केन्द्रीय समितिको निर्णय सहित सम्बन्धित दलकाअनुसूची १३ प्रमुख   पदाधिकारी व्यक्तिले   संयुक्त बमोजिम अधिकारप्रप्त रुपम वआयोगमा निवेदन दिनु पर्नेछ(२ ) बमोजिम परेको   निवेदन सम्बन्धमा   आयोगले   नियम उपनियम३ ०७जांचबुझ यस नियमावली बमोजिमको प्रकृया पूरा भएको पाएमा बमोजिम गरी ऐनतथागर्नेछ दलहरुलाई त्यस्तो निर्वाचन प्रयोजनको लागि संयुक्त रुपमा दर्तात्यस्त\n14\nरुपमा दर्ता भएकोे कुनै पनि दललाई सोही संयुक्त उपनियम  ३ बमोजिमनिर्वाचन प्रयोजनको लागि छुट्टै दलको रुपमा दर्ता गरिने छैनबमोजिम निर्वाचन प्रयोजनको लागि निवेदन दिएको (५ ) नियम९६ दल एकलचुनाव चिन्ह लिई निर्वाचनमा भाग लिने गरी उपनियम बमोजिम अर्को  दलसंग ८३ )संयुक्त रुपमा दर्ता भएमा त्यस्तो दललाई सो निर्वाचन प्रयोजनको लागि छुट्टै दर्ता गरिनेछैन\nपरिच्छेद ४विविधयागआयोगले नियम ५ को उपनियम (६) र नियम को उपनियम (६ प्रमाणपत्रः (१ )०९. ३दललाई अनुसूची १४ बमोजिमको प्रमाणपत्र दिनेछ बमोजिम दर्ताभएको(२ ) आयोगले नियम ८ को उपनियम (५ ) बमोजिम दुई वा दुई भन्दा बढी दलअनुसूची १५ बमोजिमको एकीकरण   भई कायम भएकोे  दललाई वा"
    },
    {
        "page": "15-16",
        "text": "६ प्रमाणपत्रः (१ )०९. ३दललाई अनुसूची १४ बमोजिमको प्रमाणपत्र दिनेछ बमोजिम दर्ताभएको(२ ) आयोगले नियम ८ को उपनियम (५ ) बमोजिम दुई वा दुई भन्दा बढी दलअनुसूची १५ बमोजिमको एकीकरण   भई कायम भएकोे  दललाई वा  गाभिईप्रमणपत्र%४दिनेछदल दर्ता किताबः १) आयोगले नियम र ५ बमोजिम दर्ता भएका दलको विवरण२०. ३अनुसूची १६   बमोजिमको र १८ बमोजिम निर्वाचन प्रयोजनको लागि तथा  नियम१७विवरण अनुसूची १७ बमोजिमको दल दर्ता किताबमा अभिलेख गरी दर्ता भएकादलकोपर्नेछराख्नुबमोजिम आयोगमा रहने दल दर्ता किताबमा रहेको अभिलेख उपनियम (१ (२आयोगको सचिवले प्रमाणित गर्नु पर्नेछबमोजिमको दर्ता   किताबको आयोगले उपनियम अद्यावधेक ८३  (१ )दलअभिलेख क्षेत्रीय निर्वाचन कार्यालय तथा  जिल्ला निर्वाचन कार्यालयलाई समेतउपलब्धगराउनु पर्नेछ८३  बमोजिम प्राप्त अभेलेख सम्बन्धित क्षेत्रीय निर्वाचन कार्यालय उपनियमजिल्ला निर्वाचन कार्यालयले सुरक्षित रुपमा राख्नु पर्नेछतथ\n1५\nविद्युतीय अभिलेख राख्न सक्नेः (१ आयोगले दलको विधान नियमावली, घोषणापत्र२९. तथपदाधिकारीको विवरण विद्युतीय माध्यममा अभिलेख गरी राख्न सक्नेछदलले"
    },
    {
        "page": "15-16",
        "text": "्ला निर्वाचन कार्यालयले सुरक्षित रुपमा राख्नु पर्नेछतथ\n1५\nविद्युतीय अभिलेख राख्न सक्नेः (१ आयोगले दलको विधान नियमावली, घोषणापत्र२९. तथपदाधिकारीको विवरण विद्युतीय माध्यममा अभिलेख गरी राख्न सक्नेछदलले   नियम ८ बमोजिमको विवरण आयोगमा पेश गर्दा (२३ ५ , तथा ७७केन्द्रीय दलको   विधान नियमावली दलको   घोषणापत्र पदाधिकारी सदस्यकोतथा 7विद्युतीय प्रति समेत पेश गर्नु पर्नेछ विवरण समावेशभएकोदल त्याग गरेको जानकारी गराउनु पर्नेः १ कुनै दलको तर्फबाट स्थानीय तहको२२सदस्यले"
    },
    {
        "page": "16",
        "text": "्रीय दलको   विधान नियमावली दलको   घोषणापत्र पदाधिकारी सदस्यकोतथा 7विद्युतीय प्रति समेत पेश गर्नु पर्नेछ विवरण समावेशभएकोदल त्याग गरेको जानकारी गराउनु पर्नेः १ कुनै दलको तर्फबाट स्थानीय तहको२२सदस्यले   ऐनको उम्मेदवार भई निर्वाचित को (१ )भएको ३२ उपदफा पदम दफहुने कार्य गरेमा सो दलको केन्द्रीय समितिले निर्णय गरी निजले दल बमोजिमदल त्यगत्याग गरेको व्यहोराको जानकारी आयोगलाई गराउनु पर्नेछ यसरी जानकारी गराउंदापर्नेछ केन्द्रीय समितिको निर्णयको प्रतिलिपि समेत पेश गर्नुउपनियम (२) बमोजिमको जानकारी प्राप्त गरे पन्ध्र दिन भित्र आयोगले पछि (२राष्ट्रियस्तरको दैनिक पत्रिकामा सोको सूचना प्रकाशन गर्नेछबमोजिमको सूचना प्रकाशन भए पछि स्थानीय तहको त्यस्तो उपनियम (२ ८३सदस्यको पद स्वतः रिक्त भएकोे मानिनेछविवाद निरुपण सम्बन्धी सुनुवाईको प्रकयाः (१ दुई वा दुई भन्दा बढी दलहरुबीच२३. वएउटै दलका दुई वा दुई भन्दा बढी पक्षबीच उत्पन्न विवाद निरुपणको सम्बन्धमाभएकोआयोगले   ऐनको बमोजिम गर्दा आवश्यकता   अनुसार सुनुवाईदफा ४४ बुझ्न प्रमणसक्नेछक्रममा आयोगले सम्बन्धित पक्षलाई बमोजिम २ ) उपनियम (१ बुझ्नेप्रमणप्रमाण"
    },
    {
        "page": "16-17",
        "text": "्दा बढी पक्षबीच उत्पन्न विवाद निरुपणको सम्बन्धमाभएकोआयोगले   ऐनको बमोजिम गर्दा आवश्यकता   अनुसार सुनुवाईदफा ४४ बुझ्न प्रमणसक्नेछक्रममा आयोगले सम्बन्धित पक्षलाई बमोजिम २ ) उपनियम (१ बुझ्नेप्रमणप्रमाण   पेश गर्न आदेश दिन सक्नेछ यसरी दिएको आदेश   बमोजिमकोआवश्यकप्रमाण दाखिला गर्नु सम्बन्धित दल वा पक्षको कर्तव्य हुनेछ(३  विवादको सुनुवाईको लागि तोकिएको मितिमा सम्बन्धी   कारबाहीसुनुवाईनसकेमा   सुनुवाईको   लागि सम्बन्धित   पक्षको   प्रतिनिधि अर्को मिति तोकीसम्पन्न   हुनपर्नेछ उपस्थित भएकोमा निजलाई जानकारी गराई सोको भरपाई गराई राख्नु त्यस्तोरप्रतिनिधि उपस्थित नभएकोमा त्यस्तो पक्षलाई अर्को सुनुवाई हुने मितिको बारेमा जानकारीगराउनेछ16\nउपनियम (३ बमोजिम पक्षको प्रतिनिधिलाई जानकारी गराइएकोमा त्यस्तोपक्षले सोको जानकारी पाएको मानिनेछअपनाइने   सुनवाईको विवाद निरुपण आयोगले(५ ) सम्बन्धम अन्य प्रकृयानिर्धारण गरे बमोजिम हुनेछ४ ( ६दलसंग   परामर्श ऐनको सम्बन्ध को २४. (१ ) (१ ) ४७७व्यवस्थः दफ उपदफ मआयोगले   दलहरुसॅंग   देहायका उल्लिखित विषयका अतिरिक्त विषयमासमय समयमबैठक छलफलको लागि राजनीतिक   परामर्श परामर्श"
    },
    {
        "page": "17-18",
        "text": "रे बमोजिम हुनेछ४ ( ६दलसंग   परामर्श ऐनको सम्बन्ध को २४. (१ ) (१ ) ४७७व्यवस्थः दफ उपदफ मआयोगले   दलहरुसॅंग   देहायका उल्लिखित विषयका अतिरिक्त विषयमासमय समयमबैठक छलफलको लागि राजनीतिक   परामर्श परामर्श   अन्तरक्रियाआयोजना गन तथासक्नेछःमतदाता नामावली सङ्कलन क निर्वाचन आचार संहिता (ख )आयमतदानको माध्यम (ग) प्रकृया, 7निर्वाचन वा जनमत सङ्ग्रह ।घ)निर्वाचन खर्च ङ )(च) मतदाता शिक्षा,निर्वाचन सुरक्षा, छदलको दायित्व तथा दल व्यवस्थापन,आयोगले आवश्यक ठानेका अन्य विषय झ।(२  आयोगले ऐन तथा नियमावली बमोजिम दलसंग परामर्श गर्दा प्रदेश वायसस्थानीयस्तरमा समेत गर्न सक्नेछजानकारी दिनु पर्नेः (१ ) दलले ऐनको ५१ बमोजिम आफ्नो नाम विधान, नियम २५ .दफझण्डा, चिन्ह ।लोगो। मा परिवर्तन वा  संशोधन वा पदाधिकारीको हेरफेर छापभएमव्यक्तिले   अनुसूची १८ बमोजिम पदाधिकारी दलको अधिकारप्रमुख व भएम प्रप्तपर्नेछ आयोगमा जानकारी गराउनु\nपहिलो संशोधनद्वारा झिकिएको 8<17\nउपनियम ८१) बमोजिमको जानकारी प्राप्त भएमा आयोगले त्यस्तो परिवर्तन (२तथा  दलको विधान   बमोजिम वा हेरफेर संविधान  ऐन यस"
    },
    {
        "page": "17-18",
        "text": "ारप्रमुख व भएम प्रप्तपर्नेछ आयोगमा जानकारी गराउनु\nपहिलो संशोधनद्वारा झिकिएको 8<17\nउपनियम ८१) बमोजिमको जानकारी प्राप्त भएमा आयोगले त्यस्तो परिवर्तन (२तथा  दलको विधान   बमोजिम वा हेरफेर संविधान  ऐन यस   नियमावली संशोधनभएर सो सम्बन्धमा आधिकारिक निर्णय भए नभएको सम्बन्धमा आवश्यक जांचबुझ नभएकोगर्नेछजांचबुझ उपनियम २ ) बमोजिम गर्दा त्यस्तो परिवर्तन संशोधन वा हेरफेर३संविधान, ऐन यस नियमावली तथा दलको विधान बमोजिम भएको र त्यसरी परिवर्तन वाकुनै राजनीतिक दलको नाम, संशोधन गरिएको नाम, झण्डा, छाप तथा चिन्ह लोगो।अन्यभएमा   सोको   अभिलेख चिन्ह  ।लोगो। संग   दोहोरो नपर्नेअद्यावधेक झण्ड , छाप तथागर्नेछनाम विधान नियम छाप (२ ) बमोजिम जांचबुझ गर्दा त्यसरी ४ / उपनियमझण्डा, चिन्ह (लोगो। मा परिवर्तन वा संशोधन गर्न वा पदाधिकारीको हेरफेर गर्न नमिल्नेभएमा   आयोगले सोको  कारण सुधार सहितको विवरण पेश   गर्नखुलाई अवस्थ सातगर्नेछ दिनको समय दिई सम्बन्धित दललाई सूचितउपनियम (४ ) बमोजिमको अवधिभित्र त्यस्तो विवरण प्राप्त भएमा र आयोग (४राख्रेछ कुनै विवरण त्यसमा सन्तुष्ट भएमा सो बमोजिमको अभिलेख अद्यावधिक गरीरनसक्ने भएमा"
    },
    {
        "page": "18-19",
        "text": "थ सातगर्नेछ दिनको समय दिई सम्बन्धित दललाई सूचितउपनियम (४ ) बमोजिमको अवधिभित्र त्यस्तो विवरण प्राप्त भएमा र आयोग (४राख्रेछ कुनै विवरण त्यसमा सन्तुष्ट भएमा सो बमोजिमको अभिलेख अद्यावधिक गरीरनसक्ने भएमा   सोही व्यहोराको जानकारी सम्बन्धित परिवर्तन   संशोधन वा हेरफेरक दललाई गराउनेछ(५ ) बमोजिम कुनै विवरण परिवर्तन   संशोधन वा हेरफेर हुन उपनियम (६ )नसक्ने भएमा दलको साविकको विवरण नै कायम रहेको मानिनेछस्वेच्छिक आर्थिक सहयोगको विवरण वा अभिलेख पेश गर्नेः आयोगले ऐनको दफा२६. ५४स्वेच्छिक आर्थिक सहयोग को उपदफा  १) को खण्ड ङ) बमोजिम दलले प्राप्त गरेकोसहायताको रकमको लेखा   विवरण माग गरेकोमा सम्बन्धित दलले र आर्थिकरकमपैंतीस दिनभित्र त्यस्तो विवरण वा अभिलेख आयोग समक्ष पेश गर्नु पर्नेछक्षतिपूर्तिको लागि उजूरी गर्न सक्नेः कुनै दलले कुनै सरकारी, सामुदायिक सार्वजनिक२७. वनिजी सम्पत्तिमा हानी नोक्सानी पुध्याएमा पुऱ्याउन लगाएमा निजी सम्पत्तिकोव हकमसम्पत्ति धनीले वा सरकारी सम्पत्तिको हकमा सम्बन्धित जिल्लाको प्रमुख र सार्वजनिक18\nवा निजले तोकेको अधिकृत कर्मचारीले ऐनको जिल्ला"
    },
    {
        "page": "18-20",
        "text": "सम्पत्तिमा हानी नोक्सानी पुध्याएमा पुऱ्याउन लगाएमा निजी सम्पत्तिकोव हकमसम्पत्ति धनीले वा सरकारी सम्पत्तिको हकमा सम्बन्धित जिल्लाको प्रमुख र सार्वजनिक18\nवा निजले तोकेको अधिकृत कर्मचारीले ऐनको जिल्ला   अधिकारी बमोजिम५८ दफगर्न सक्नेछ सम्बन्धित जिल्ला अदालतमा उजूरी(२ ) बमोजिम दलले पेश  गरेको धुल्याउन   सक्नेः   नियम को   उपनियम३ २८. कागजातउद्घोषणपत्र आयोगले दल दर्ता सम्बन्धी निर्णय छ महिना पछि प्रतिबद्धताभएको तथधुल्याउन सक्नेछतर दल दर्ताको विषयमा कुनै उजुरी परेको वा कुनै अदालतमा मुद्दा परेको भएमाउद्घोषणपत्र त्यस्तो उजुरी अन्तिम निर्णय नभएसम्म त्यस्तो प्रतिबद्धतामुद्दाको व तथधुल्याइने छेनदलको  विधान तथा नियमावलीको ढांचा तोक्न सक्नेः दलले ऐन तथा यस नियमावली२९.नियमावलीको ढांचा  आयोगले तयार गरी आयोगमा पेश गर्नु पर्ने विधान बमोजिमतथातोक्न सक्नेछ\nकानून\nनेपाल\n19"
    },
    {
        "page": "19-22",
        "text": "तामुद्दाको व तथधुल्याइने छेनदलको  विधान तथा नियमावलीको ढांचा तोक्न सक्नेः दलले ऐन तथा यस नियमावली२९.नियमावलीको ढांचा  आयोगले तयार गरी आयोगमा पेश गर्नु पर्ने विधान बमोजिमतथातोक्न सक्नेछ\nकानून\nनेपाल\n19\nअनुसूची १(नियम २ को खण्ड (क) सॅंग सम्बन्धितदलको तर्फबाट निर्वाचन आयोगमा निवेदन दिन अधिकार दिइएको अधिकारपत्रको ढांचानिर्वाचन आयोग,कान्तिपथ काठमाडोंविषयः दलको तर्फबाट निर्वाचन आयोगमा निवेदन दिन अधिकारपत्र दिइएको सम्बन्धमा>४ बमोजिम दलको निर्वाचन आयोगमा राजनीतिक दल सम्बन्धी ऐन, २०७३ कोदफएकीकरण   हुन विवरण वा गाभिन  निवेदन कागजात पेश गर्न दफा १०   बमोजिमदल तथदिन दफा ४८ बमोजिम निर्वाचन प्रयोजनको लागि दल दर्ता गराउन दफा ४९ बमोजिम एकलचुनाब चिन्ह लिई निर्वाचनमा भाग लिने निवेदन दिन दफा ५१ बमोजिम दलको विवरण हेरफेरराजनीतिक   दलको  तर्फबाट भएकोे जानकारी   दिननमकनिम्न लिखित व्यक्तिलाई अधिकार दिइएको छअधिकार प्राप्त व्यक्तिको पूरा नाम, थरः\nठेगानःफोन =मोबाइल नं. नेपालफ्यक्स नं.इमेलः-\n२०\nअधिकार प्राप्त व्यक्तिको दस्तखत नमूनाः-प्रमुख पदाधिकारीको -दलको छापदस्तखतनम#\nकानून\nनेपाल\n21"
    },
    {
        "page": "20-23",
        "text": "्तिलाई अधिकार दिइएको छअधिकार प्राप्त व्यक्तिको पूरा नाम, थरः\nठेगानःफोन =मोबाइल नं. नेपालफ्यक्स नं.इमेलः-\n२०\nअधिकार प्राप्त व्यक्तिको दस्तखत नमूनाः-प्रमुख पदाधिकारीको -दलको छापदस्तखतनम#\nकानून\nनेपाल\n21\nअनुसूची २(नियम ३ को उपनियम ७१) संग सम्बन्धित)राजनीतिक दल दर्ता गर्नको लागि दिनें निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दल दर्ता गरी पाउंच-योगकानूनले नेपालको व्यवस्था   गरेका संविधान र प्रचलित सङ्घीय शर्तहरु गर्नेपलनबद्धता व्यक्त गर्दै नेपालको संविधानको राजनीतिक दल सम्बन्धी ऐन, २०७३ धारा २६९7(१ )  बमोजिम दल दर्ताको लागि देहाय बमोजिमका विवरण को दफा ४ कोउपदफा तथाकागजात सहित यो निवेदन पेश गरेको छुःराजनीतिक सम्बन्धी विवरण० दलकानून(क) दलको पुरा(ख। दलको संक्षिप्त नामःभएको मितिः-(ग दल गठनदल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएको मितिः-।घङ। केन्द्रीय कार्यालयको ठेगानाः-च प्रादेशिक कार्यालयको ठेगानाः-\n(३\n(४\n2२\n(६ )"
    },
    {
        "page": "22-24",
        "text": "दलकानून(क) दलको पुरा(ख। दलको संक्षिप्त नामःभएको मितिः-(ग दल गठनदल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएको मितिः-।घङ। केन्द्रीय कार्यालयको ठेगानाः-च प्रादेशिक कार्यालयको ठेगानाः-\n(३\n(४\n2२\n(६ )\nछ। पत्राचारको ठेगानाः।ज) टेलिफोन नं.झ। इमेल ठेगानाः-=(ञ) वेबसाइटः-(ट दलको कुल साधारण सदस्य सङ्ख्याः-सदस्यहरुको विवरणः केन्द्रीय समितिका पदाधिकारी२ 7कैफियत टेलिफोन इमेल ठेगान नगरिकता नागरिकताकर. पद दस्तखतलिएको मिति ठेगाना सं प्रमणपत्र नं.न.जिल्ल र\nकेन्द्रीय समितिको निर्वाचन भएको भए पछिल्लो पटक निर्वाचन मितिः भएको३.निम्नलिखित विवरण तथा कागजातहरु संलग्न छन्ःकेन्द्रीय समितिले दल दर्ताको लागि गरेको निर्णयको प्रतिलिपि(कदलको विधान (ख दलको नियमावली (ग)दलको घोषणापत्र, ।घ)दलको झण्डा, चिन्ह (लोगो। को नमूना, ङ /\n2३\nनेपाली   मतदाताले गर्न   गरेको कम्तीमा पांचसय दलको (च )सदस्यत जन प्रप्तसहित  निजहरुले नभएको भनी गरेको उद्धोषण अर्को"
    },
    {
        "page": "23-25",
        "text": "न (ख दलको नियमावली (ग)दलको घोषणापत्र, ।घ)दलको झण्डा, चिन्ह (लोगो। को नमूना, ङ /\n2३\nनेपाली   मतदाताले गर्न   गरेको कम्तीमा पांचसय दलको (च )सदस्यत जन प्रप्तसहित  निजहरुले नभएको भनी गरेको उद्धोषण अर्को  दलकोसदस्य ृतदलको सदस्यता प्राप्त गर्न प्रतिबद्धता व्यक्त गर्ने नेपाली मतदाताहरुको नागरिकताछवा मतदाता परिचयपत्रको प्रमाणित प्रतिलिपिलेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथKदलका छप ५्रमख\nनम\nकानू\nनेपाल\n२४\nअनुसूची ३^को उपनियम २) संग सम्बन्धित नियम ३मतदाताहरुको प्रतिबद्घता तथा उद्घोषणपत्रसभापति अध्यक्ष महासचिव भएको नमकोरहनु दलआयोगमा   दर्ता गराउन हामी देहायका नेपाली मतदाताले प्रतिबद्धता जाहेर गरी हस्ताक्षर गरेका छों प्रचलित कानून बमोजिम दलको हामीसदस्य हुन योग्य भएकोे तथा अर्को दलको सदस्य व्यहोरा समेत उद्धोष गर्दछों नभएकोपतिरपत्नीको गाउपालिका / नगरिकता जारी बाबुरआमाको प्रदेश नगरिकता वडा नं. क्र.स. जिल्लमतदातक नम थर मतदातामिति र नगरपालिका भएकोहस्ताक्ष नम्बर नम्बर नम नमजिल्ल\nफरक ठहरे कानून बमोजिम सहुला बुझाउंला उपरोक्त विवरणहरु ठीक छन् |"
    },
    {
        "page": "25-27",
        "text": "िका / नगरिकता जारी बाबुरआमाको प्रदेश नगरिकता वडा नं. क्र.स. जिल्लमतदातक नम थर मतदातामिति र नगरपालिका भएकोहस्ताक्ष नम्बर नम्बर नम नमजिल्ल\nफरक ठहरे कानून बमोजिम सहुला बुझाउंला उपरोक्त विवरणहरु ठीक छन् |प्रमुख पदाधिकारीको - दलको नामः-सहीदलको छापः-नम थरः-नेपाल\n2५\nअनुसूची ४(नियम ४ को उपनियम ३) सॅंग सम्बन्धितदलको प्रमुख पदाधिकारी केन्द्रीय समितिको सदस्यको हस्ताक्षरको सनाखतको ढांचादर्ताको लागि निर्वाचन आयोगमा पेश भएकोेदलम मरहन मञ्जुर गरी राजीखुशीले सहीछाप गरेको हुपदमठहरे कानून बमोजिम सहुला बुझाउंलाफरकलिङ्ग जन्ममिति नगरिकता नं. ठेगन मतदात नं.कर.स. दस्तखत3ऐ\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n2६\nअनुसूची ५९नियम ५ को उपनियम (१) संग सम्बन्धितदल दर्ता गर्नको लागि दिने निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः छुट्टै दल दर्ता गरी पाउं /नेपालको संविधानको राजनीतिक सम्बन्धी ऐन २०७३ को धारा २६९र दल दफबमोजिम"
    },
    {
        "page": "27-28",
        "text": "५९नियम ५ को उपनियम (१) संग सम्बन्धितदल दर्ता गर्नको लागि दिने निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः छुट्टै दल दर्ता गरी पाउं /नेपालको संविधानको राजनीतिक सम्बन्धी ऐन २०७३ को धारा २६९र दल दफबमोजिम  यस आयोगमा दल दर्ता कायम रहेको उपदफा (१राजनीतिक दलको * महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएको दलकोनमकदल दर्ता हंदाका बखतको केन्द्रीय समितिको बीस प्रतिशत त्यस्त से वभन्द हकमसंसदीय  दलको बीस   प्रतिशत त्यस्तो  दलको सङ्घीय   संसदको स सदस्य वव भन्दसदस्यले एकैपटक   राजनीतिक सम्बन्धी   ऐन, २०७३ को को (२ )३३ उपदफ दल दफबमोजिम छुट्टै नयां दल बनाउन देहाय बमोजिमका विवरण तथा कागजात सहित योे निवेदन पेशगरेको छुःसाविकको दल सम्बन्धी विवरण०दलको नमः (कमितिः ख आयोगमा दर्ता भएको(ग। केन्द्रीय समितिका सदस्यको सङ्ख्याः-।घ) सङ्घीय संसदमा प्रतिनिधित्व गर्ने सदस्य सङ्ख्याः-सम्बन्धी विवरण,- नयां राजनीतिक२ दल(क) दलको पुरा नामः-(ख। दलको संक्षिप्त नामः-\nदोस्रो संशोधनद्वारा संशोधित27"
    },
    {
        "page": "27-29",
        "text": "ो(ग। केन्द्रीय समितिका सदस्यको सङ्ख्याः-।घ) सङ्घीय संसदमा प्रतिनिधित्व गर्ने सदस्य सङ्ख्याः-सम्बन्धी विवरण,- नयां राजनीतिक२ दल(क) दलको पुरा नामः-(ख। दलको संक्षिप्त नामः-\nदोस्रो संशोधनद्वारा संशोधित27\nमितिः- (ग) भएकोदल गठन।घ) दल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएकोे मितिः-ङ) केन्द्रीय कार्यालयको ठेगानाः-(च) प्रादेशिक कार्यालयको ठेगाना -F (१ )8\n(७ )F४छ। पत्राचारको ठेगानाः-(ज) टेलिफोन नं.झ) इमेल ठेगानः(ञ) वेबसाइटः-दलका केन्द्रीय समितिका सदस्यको (ट) छुट्टै नयां दल बनाउन समर्थन गर्ने साविककोसङ्ख्याःबनाउन   समर्थन गर्ने साविकको दलको तर्फबाट सङ्घीय छुट्टे   नया संसदमादलप्रतिनिधित्व गर्ने सदस्यको सङ्ख्याः-केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणः-३.कैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.सं दस्तखत पदलिएको मिति र ठेगाना नं.प्रमणपत्रन. जल्ल\n28"
    },
    {
        "page": "28-30",
        "text": "या संसदमादलप्रतिनिधित्व गर्ने सदस्यको सङ्ख्याः-केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणः-३.कैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.सं दस्तखत पदलिएको मिति र ठेगाना नं.प्रमणपत्रन. जल्ल\n28\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्केन्द्रीय समितिले दल दर्ताको लागि गरेको निर्णयको प्रतिलिपि(क /दलको विधान (खदलको नियमावली (ग)दलको घोषणापत्र (घ)दलको झण्डा चिन्ह (लोगो। को नमूना, (ङ )महाधिवेशनबाट निर्वाचित केन्द्रीय समिति (च) नयां दर्ता भएको साविकको दलकारहकमा त्यस्तो दल दर्ता हंदाका बखतको केन्द्रीय समितिको बीस प्रतिशत दलकोवा त्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस सो भन्दासदस्य बढसदस्यले एकैपटक छुट्टै नयां दल बनाउन समर्थन गरी प्रतिशत वसोभन्दा   बढाहस्ताक्षर गरेको समर्थनपत्रदलको केन्द्रीय समितिका पदाधिकारी सदस्यहरुको   नागरिकता छर व मतदातX८परिचयपत्रको प्रतिलिपिछ फरक ठहरे कानून बमोजिम सहुला बुझाउला लेखिएको व्यहोरा ठीकमाथ\nप्रमुख पदाधिकारीको - दलको छापसहानम थरः नेपालपदमितिः\nदोस्रो संशोधनद्वारा संशोधित२९"
    },
    {
        "page": "29-31",
        "text": "ी सदस्यहरुको   नागरिकता छर व मतदातX८परिचयपत्रको प्रतिलिपिछ फरक ठहरे कानून बमोजिम सहुला बुझाउला लेखिएको व्यहोरा ठीकमाथ\nप्रमुख पदाधिकारीको - दलको छापसहानम थरः नेपालपदमितिः\nदोस्रो संशोधनद्वारा संशोधित२९\nअनुसूची ६(नियम ५ को उपनियम १) को खण्ड ।ग) संग सम्बन्धितदल गठन गर्न समर्थनपत्रनेपालको   संविधानको राजनीतिक दल सम्बन्धी ऐन को दफा ४ को २६९ २०७३धार रउपदफा ८१) बमोजिम निर्वाचन   आयोगमा दल दर्ताकयमराजनीतिक अलग   भ्ईदलबट नमक नमक दलगठन गरी आयोगमा दर्ता गराउन समर्थन गर्दछोंकेन्द्रीय समितिको ठेगाना सङ्घीय संसदको कर.स.नम थर हस्ताक्षरसदस्य भएको भएको सदस्य\nकानून\nफरक ठहरे कानून बमोजिम सहुला बुझाउला उपरोक्त विवरणहरु ठीक छन्प्रमुख पदाधिकारीको -दलक नमः\nनाम थरः-दलको छापः-पदः\n30"
    },
    {
        "page": "30-32",
        "text": "केन्द्रीय समितिको ठेगाना सङ्घीय संसदको कर.स.नम थर हस्ताक्षरसदस्य भएको भएको सदस्य\nकानून\nफरक ठहरे कानून बमोजिम सहुला बुझाउला उपरोक्त विवरणहरु ठीक छन्प्रमुख पदाधिकारीको -दलक नमः\nनाम थरः-दलको छापः-पदः\n30\nअनुसूची ७(नियम ५ को उपनियम ५) सॅंग सम्बन्धितकेन्द्रीय पदाधिकारी सदस्य तथा संसद सदस्यको सनाखतको ढाचारजनीतिक दर्ता आयोगमरहेका कायम नमक यसराजनीतिक दल दर्ता गर्न परेको निवेदनमा छुट्टिईदलबट नमकमैले राजीखुशीले सहीछाप गरेको हु फरक ठहरे कानून बमोजिम सहुला बुझाउंलालिङ्ग साविकको दलको नागरिकता संघीय ठेगान क्र.दस्तख जन्मकेन्द्रीय पदाधिकारी सं. संसदका नं.भएको /सदस्य भएक सदस्यविवरण विवरण\nकान न\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n31"
    },
    {
        "page": "31-33",
        "text": "बमोजिम सहुला बुझाउंलालिङ्ग साविकको दलको नागरिकता संघीय ठेगान क्र.दस्तख जन्मकेन्द्रीय पदाधिकारी सं. संसदका नं.भएको /सदस्य भएक सदस्यविवरण विवरण\nकान न\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n31\nबअनुसूची-७क.नियम ५ को उपनियम (७क संग सम्बन्धित प्रदेशसभा सदस्य तथा स्थानीय तहका सदस्यको सनाखतको ढांचाआयोगमा दर्ता रहेको कायम यस नमकराजनीतिक दलमा राजनीतिक दलबाट छुट्टिई बनेकोनमकप्रवेश गर्न मञ्जुर भएकोले मैले राजीखुसीले सहिछाप गरेको हु फरक ठहरे कानून बमोजिम सहुलाबुझाउंलालि ठेगा स्थानीय ना प्रदेशस तहका सदस्यको जदस्तख सनखम ङ्ग नात म सं भगिक्ते नं.,जारीसदस्यस्थानी मिति र को प वय तह   द   डाल्ल हकमानं. प्रदेशको\nदटसदस्यको सनाखत गराउंदा छुट्टाछुट्टै फारामको प्रयोग गर्नु स्थानीय प्रदेश० सदस्य तहका सभ 7पर्नेछसदस्यले आफू निर्वाचित सनाखत गर्न आउने पदाधिकारी नेपालीभएको सक्कल प्रमणपत्र २ . व 7सोको प्रतिलिपि समेत पेश गर्नु पर्नेछ । नागरिकताको प्रमाणपत्र साथमा ल्याउनु पर्नेछ7प्रमाणित गर्ने अधिकृतको ,-दस्तखत नेपा नमदर्जामिति\nदोेस्रो संशोधनद्वार थप3२"
    },
    {
        "page": "32-34",
        "text": "दाधिकारी नेपालीभएको सक्कल प्रमणपत्र २ . व 7सोको प्रतिलिपि समेत पेश गर्नु पर्नेछ । नागरिकताको प्रमाणपत्र साथमा ल्याउनु पर्नेछ7प्रमाणित गर्ने अधिकृतको ,-दस्तखत नेपा नमदर्जामिति\nदोेस्रो संशोधनद्वार थप3२\nअनुसूची ८(नियम ७ को उपनियम ७१) सॅंग सम्बन्धितदलले विवरण तथा कागजात पेश गर्ने ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण तथा कागजात पेश गरेकोथोगनेपालको   संविधानको २६९   बमोजिम आयोगमा मिति दर्ताथर यर मदलको तर्फबाट राजनीतिक सम्बन्धी ऐन २०७३ को दफा भएकोेदलसम्बन्धी   नियमावली, तथा   राजनीतिक को   नियम को ८३ ) २०७४ कोउपदफ ७ दलउपनियम (१ ) बमोजिम देहायका कागजात तथा विवरण पेश गरेको छुःसम्बन्धी विवरणः राजनीतिककान४ 0 दल(क) दलको पुरा नामः(ख) दलको संक्षिप्त नामः(ग) दल द्ता नम्बरःमितिः दर्ता भएकोे ।घकेन्द्रीय कार्यालयको ठेगानाःच) प्रादेशिक कार्यालयको ठेगाना,-\n(२ )(३ )(४ )33"
    },
    {
        "page": "33-36",
        "text": "ेश गरेको छुःसम्बन्धी विवरणः राजनीतिककान४ 0 दल(क) दलको पुरा नामः(ख) दलको संक्षिप्त नामः(ग) दल द्ता नम्बरःमितिः दर्ता भएकोे ।घकेन्द्रीय कार्यालयको ठेगानाःच) प्रादेशिक कार्यालयको ठेगाना,-\n(२ )(३ )(४ )33\n(५ )(६ )(७ )छ। पत्राचारको ठेगानाः(ज) टेलिफोन नं. =झ। इमेल ठेगानाःवेबसाइटः(ञ)(ट दलको कुल साधारण सदस्य सङ्ख्याः२. केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणःकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.स नम पद दस्तखतलिएको मिति ठेगानान. प्रमाणपत्रजिल्ला न\nनेपाल\nकेन्द्रीय समितिको निर्वाचन भए पछिल्लो निर्वाचन मितिः भएको भएकोे३.\n34\nनिम्नलिखित विवरणहरु तथा कागजातहरु संलग्न छन्दलको विधान(क /दलको नियमावली(खघोषणापत्र (ग) दलकोझण्डा, चिन्ह (लोगो।) को नमूना, ।घ)लेखिएको व्यहोरा ठीक छफरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथव्यक्तिको - पदाधिकारी अधेकार प्राप्त दलको छापप्रमख\nनम अ।\nकान \"\nनेपाल\n35"
    },
    {
        "page": "35-37",
        "text": "/दलको नियमावली(खघोषणापत्र (ग) दलकोझण्डा, चिन्ह (लोगो।) को नमूना, ।घ)लेखिएको व्यहोरा ठीक छफरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथव्यक्तिको - पदाधिकारी अधेकार प्राप्त दलको छापप्रमख\nनम अ।\nकान \"\nनेपाल\n35\nअनुसूची ९(नियम ८ को उपनियम १) संग सम्बन्धित)एकीकरण वा गाभिने निवेदनको ढांचादलनिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दल एकीकरण गर्ने दल गाभिने सम्बन्धमानिर्वाचन आयोगमा दर्ता भएका देहाय बमोजिमका राजनीतिक दलहरुले राजनीतिकदलआपसमा  एकीकरण हुने गाभिने   सम्झौता १०   बमोजिम सम्बन्धी   ऐन को २०७३दफा एकनमको नयां दलको रुपमा दर्ता गरी साविकमा दर्ता गरेकाले भएकोदलमा गाभिने गरी अभिलेख अद्यावधिक गरी पाउन यो निवेदन पेश गरेका छौंएकीकरण हुने वा गाभिने दलहरुको विवरणः० .राजनीतिक पत्राचार टेलिफोन   इ-मेल संक्षिप्त वेभ आयोगमास्थापन न्द्रयकार्यालयको ठेगाना दर्ता संख्या न. भएक साइटदलक नमठेगना ठेगना भएको पूरनम\n२. साविकका दलको केन्द्रीय समिति तथा प्रदेश समितिको पछिल्लो पटक निर्वाचन मिति भएकोकेन्द्रीय समितिको निर्वाचन प्रदेश समितिको निर्वाचन राजनीतिक दलको नामकर.स.भएको मिति मितिभएको\n36"
    },
    {
        "page": "36-37",
        "text": "मठेगना ठेगना भएको पूरनम\n२. साविकका दलको केन्द्रीय समिति तथा प्रदेश समितिको पछिल्लो पटक निर्वाचन मिति भएकोकेन्द्रीय समितिको निर्वाचन प्रदेश समितिको निर्वाचन राजनीतिक दलको नामकर.स.भएको मिति मितिभएको\n36\n३दलको केन्द्रीय समितिका पदाधिकारी र सदस्यहरुःभएको ३. हल कयमकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकता कर.संनम पद दस्तखतलिएको मिति ठेगानानं. प्रमणपत्रजिल्ल न. र"
    },
    {
        "page": "36-38",
        "text": "िक दलको नामकर.स.भएको मिति मितिभएको\n36\n३दलको केन्द्रीय समितिका पदाधिकारी र सदस्यहरुःभएको ३. हल कयमकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकता कर.संनम पद दस्तखतलिएको मिति ठेगानानं. प्रमणपत्रजिल्ल न. र\nकेन्द्रीय समितिको निर्वाचन मितिः- भए पछिल्लो पटक निर्वाचनभएको भएकोगाभिनु वा गाभिने कुनै दलले एकीकरण हुनु निर्वाचनमा अघि एकीकरण हुनेभएको वप्राप्त गरेको निर्वाचन चिन्ह प्रयोग गर्न चाहेको भए सोको विवरणः-निम्नलिखित विवरण तथा कागजातहरु संलग्न छन्साविकका दलका केन्द्रीय समितिको निर्णयको प्रतिलिपिक /दलहरुबीच भएकोे सम्झौताको प्रतिलिपि, (खदलको केन्द्रीय समितिको निर्णयको प्रतिलिपि (ग)भएको हल कयमहाल कायम भएको दलको विधान, ।घदलको नियमावली, भएकोहल कायमदलको घोषणापत्र भएकोेहल कयमदलको झण्डा, चिन्ह (लोगो। को नमूना, छ भएकोहल कायमभएको सदस्यको केन्द्रीय समितिका पदाधिकारी (ज ) दलको तथाहल कयमनागरिकताको प्रतिलिपिसाविकका दलहरुको दल दर्ता प्रमाणपत्रको सक्कल झ )\n37"
    },
    {
        "page": "37-39",
        "text": "घोषणापत्र भएकोेहल कयमदलको झण्डा, चिन्ह (लोगो। को नमूना, छ भएकोहल कायमभएको सदस्यको केन्द्रीय समितिका पदाधिकारी (ज ) दलको तथाहल कयमनागरिकताको प्रतिलिपिसाविकका दलहरुको दल दर्ता प्रमाणपत्रको सक्कल झ )\n37\nप्राप्त व्यक्तिले निवेदन दिएको भए प्रमुख पदाधिकारीले दिएको त्यस्तो अधिकार (ञअधकार पत्रलेखिएको व्यहोरा ठीक सांचो हो फरक ठहरे कानून बमोजिम सहुला, बुझाउंलामाथराजनीतिक दलको तर्फबाट अधिकार प्राप्त व्यक्तिको -दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्त -नम थरःराजनीतिक दलको छापस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति -ूूराजनीतिक दलको छापदस्तखतव्यक्ति - दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त ग)नम थरःराजनीतिक दलको छापपदःनेफाल\n38"
    },
    {
        "page": "38-40",
        "text": "-नम थरःराजनीतिक दलको छापस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति -ूूराजनीतिक दलको छापदस्तखतव्यक्ति - दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त ग)नम थरःराजनीतिक दलको छापपदःनेफाल\n38\nअनुसूची १०(नियम ११ को उपनियम (१) संग सम्बन्धितदल दर्ता खारेजीको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडों=विषयः दल दर्ता खारेज गरी पाउं /निर्वाचन आयोगमा दर्ता मिति भएकोदल खारेज गर्ने गरी दलको केन्द्रीय समितिले मिति राजनीतिक निर्णय गरेकोलेमदिनु निर्वाचन आयोगमा दर्ता भएकोे सो दलको दर्ता खारेज गरि हुन अनुरोध गर्दछुराजनीतिक सम्बन्धी विवरण -0 दल(क) दलको पुरा नामःख। दलको संक्षिप्त नामःकानून भएकोे(ग दल गठनदल दर्ता भएकोे मिति र दल दर्ता नम्बरः।घदल दर्ता खारेज गर्ने गरी केन्द्रीय समितिबाट निर्णय मितिःभएको(च) केन्द्रीय कार्यालयको ठेगानाःनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्२दलको विधान (क दलको दर्ता खारेज गर्ने गरी केन्द्रीय समितिले गरेको निर्णयको प्रतिलिपि(खको लेखा परीक्षण प्रतिवेदन (ग) आ.व.दलको सम्पत्ति तथा दायित्व सम्बन्धी विवरण ।घ)\n39"
    },
    {
        "page": "39-42",
        "text": "त विवरण तथा कागजातहरु संलग्न छन्२दलको विधान (क दलको दर्ता खारेज गर्ने गरी केन्द्रीय समितिले गरेको निर्णयको प्रतिलिपि(खको लेखा परीक्षण प्रतिवेदन (ग) आ.व.दलको सम्पत्ति तथा दायित्व सम्बन्धी विवरण ।घ)\n39\nमाथि लेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंला\nपदाधिकारीको -दलको छाप ५हनम थरःपदः\nकानून\nनेपाल\n40\nअनुसूची ११(नियम ११ को उपनियम (४) संग सम्बन्धितपदाधिकारीको सनाखतको ढांचामैले   राजीखुशीले परेको   निवेदनमा खारेजीको लागि दर्तादलकोसहीछाप गरेको हुं फरक ठहरे कानून बमोजिम सहुंलाबुझाउंलादलको केन्द्रीय ठेगान लिङ्ग नगरिकता कर.स.जन्म दस्तखतपदाधिकारी मिति न /सदस्यविवरण भएको0\nकून\nप्रमाणित गर्ने अधेकतकोनेपालदस्तखतःनमदर्जाःमिति\n41\nअनुसूची १२(नियम १६ को उपनियम (१) संग सम्बन्धितनिर्वाचन प्रयोजनको लागि दल दर्ताको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंनिर्वाचनको प्रयोजनार्थ दल दर्ता गरिदिने सम्बधमा विषयःनिर्वाचनको प्रयोजनको लागि नेपालको संविधानको आगमी धार २७१7राजनीतिक सम्बन्धी ऐन २०७३ को दफा ४८ बमोजिम आयोगमा दल दर्ता गर्नका निमित्तदलनिर्वाचन   आयोगबाट मिति अनुसार देहाय बमोजिमको"
    },
    {
        "page": "42-43",
        "text": "गरिदिने सम्बधमा विषयःनिर्वाचनको प्रयोजनको लागि नेपालको संविधानको आगमी धार २७१7राजनीतिक सम्बन्धी ऐन २०७३ को दफा ४८ बमोजिम आयोगमा दल दर्ता गर्नका निमित्तदलनिर्वाचन   आयोगबाट मिति अनुसार देहाय बमोजिमको   विवरण प्रकाशितसूचनायो निवेदन पेश गरेको छुखुलाईसम्बन्धी विवरणः राजनीतिक० दलटेलिफोन इ-मेल केन्द्रीय संक्षिप्त रजनीतिक आयोगमास्थपन पत्रचारगर्ने कार्यालयको ठेगाना दल दर्ता दलकोन. भएका साइटभएकोे मिति ठेगन ठेगाननम\nमिति र स्थानः दलको पछिल्लो महाधिवेशन भएको२दलको केन्द्रीय कार्यकारिणी समितिको पदाधिकारी तथा सदस्यको संख्याः३आयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः४ समितिको   निर्वाचन दलको   केन्द्रीयस्तर कार्यकारिणी प्रदेशस्तरको भने भएकोछ +. 7पछिल्लो निर्वाचन भएकोे मितिःकेन्द्रीयस्तर प्रदेशस्तर.भाग लिन चाहेको निर्वाचनको नामः\n42"
    },
    {
        "page": "42-43",
        "text": "रीक्षण प्रतिवेदन पेश गरेको मितिः४ समितिको   निर्वाचन दलको   केन्द्रीयस्तर कार्यकारिणी प्रदेशस्तरको भने भएकोछ +. 7पछिल्लो निर्वाचन भएकोे मितिःकेन्द्रीयस्तर प्रदेशस्तर.भाग लिन चाहेको निर्वाचनको नामः\n42\nप्रदेश सभाको निर्वाचनको हकमा कुन कुन प्रदेशमा भाग लिने हो खुलाउनेः-यसभन्दा अघिको निर्वाचनमा प्राप्त गरेको निर्वाचन चिन्ह लिन चाहेमा सो निर्वाचन चिन्हउल्लेख गर्नेःयसभन्दा अघिको निर्वाचनमा निर्वाचन चिन्ह प्राप्त नगरेको दलले वा निर्वाचन चिन्ह प्राप्तगरेको भए तापनि अन्य निर्वाचन चिन्ह लिन चाहने दलले प्राप्त गर्न चाहेको तीन आफूले=निर्वाचन चिन्ह उल्लेख गर्ने (प्राथमिकताक्रम अनुसार वट\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्००.दलको विधान नियमावली तथा घोषणापत्र(क /निर्वाचन   प्रयोजनको गर्न केन्द्रीय"
    },
    {
        "page": "43-44",
        "text": "राप्त गर्न चाहेको तीन आफूले=निर्वाचन चिन्ह उल्लेख गर्ने (प्राथमिकताक्रम अनुसार वट\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्००.दलको विधान नियमावली तथा घोषणापत्र(क /निर्वाचन   प्रयोजनको गर्न केन्द्रीय   समितिबाट निर्णयको लागि दर्ता भएकोख दलप्रतिलिपिनया निर्वाचन चिन्ह लिन चाहेकोमा लिन चाहेको कम्तीमा तीनवटा बेग्ला- आफूले (ग)बेग्लै निर्वाचन चिन्हको नमूना सोको विद्युतीय प्रति,7को वार्षिक लेखा परीक्षण प्रतिवेदन घ)आ.व.प्राप्त व्यक्तिले निवेदन दिएको भए प्रमुख पदाधिकारीले दिएको त्यस्तोअधकारअधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक ठहरे कानून बमोजिम सहुला बुझाउंलाप्रमख पदाधिकारी अधिकार प्राप्त व्यक्तिको -नम थरःराजनीतिक दलको छापपदःदस्तखतःमिति\n43\nअनुसूची १३(नियम १८ को उपनियम २) संग सम्बन्धितएकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिने प्रयोजनको लागि दल दर्ताको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंलिई निर्वाचनमा भाग लिने गरी निर्वाचन प्रयोजनको लागि दल दर्ता चिन्ह विषयः एकलचनवदिने सम्बन्धमराजनीतिक सम्बन्धी   ऐन निर्वाचनको प्रयोजनको लागि आगामीदलएकल चुनाव चिन्ह लिई निर्वाचनमा   सहभागी निमित्त ४९"
    },
    {
        "page": "44-45",
        "text": "ोंलिई निर्वाचनमा भाग लिने गरी निर्वाचन प्रयोजनको लागि दल दर्ता चिन्ह विषयः एकलचनवदिने सम्बन्धमराजनीतिक सम्बन्धी   ऐन निर्वाचनको प्रयोजनको लागि आगामीदलएकल चुनाव चिन्ह लिई निर्वाचनमा   सहभागी निमित्त ४९   बमोजिम को २०७३हुनको दफनेपालको   संविधानको दर्ता   गराउने बमोजिम आयोगबाट गर्न २७९मन्यता प्रप्त दल थारअनुसार  हामी   देहायका   राजनीतिक प्रयोजनको लागि मिति प्रकाशितसूचनदेहाय यो निवेदन पेश गरको छौं बमोजिमको विवरण दलहरुलेखुलाई^राजनीतिक सम्बन्धी विवरणः० दलराजनीतिक पत्राचार   टेलिफोन इ-मेल संक्षिप्त आयोगमा केन्द्रीय वेभस्थपनकार्यालयको ठेगाना भएको दल दर्ता संख्या न. दलकसाइटठेगना भएको ठेगान पूरमिति\n२३\n44\nदलको केन्द्रीय कार्यकारिणी समितिको पदाधिकारी तथा सदस्यको संख्याः२केन्द्रीय पदाधिकारीको केन्द्रीय सदस्यको राजनीतिक दलको5+HIसंख्य संख्य सख्य\nआयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः३.राजनीतिक दलको नाम पेश गरेको मिति संख्यऋ#\n3दलको   केन्द्रीयस्तर प्रदेशस्तरको   कार्यकारिणी समितिको निर्वाचन भएको छ भने"
    },
    {
        "page": "45-46",
        "text": "Iसंख्य संख्य सख्य\nआयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः३.राजनीतिक दलको नाम पेश गरेको मिति संख्यऋ#\n3दलको   केन्द्रीयस्तर प्रदेशस्तरको   कार्यकारिणी समितिको निर्वाचन भएको छ भने   सोर ० ./(विवरणःसम्बन्धीराजनीतिक दलको केन्द्रीय कार्यकारिणी समितिको प्रदेश समितिकोनिर्वाचन भएकोे मिति निर्वाचन भएकोे संख्य\nएकल चुनाव चिन्ह लिई भाग लिन चाहेको निर्वाचनको नामःौप्रदेश सभाको निर्वाचनको हकमा कुन कुन प्रदेशमा भाग लिने हो खुलाउनेः\n45\nकुनै  दलले भन्दा अघिको निर्वाचनमा पाएको चुनाव चिन्ह निवेदन दिने दल  मध्येयसलिन चाहेमा सो चुनाव चिन्ह उल्लेखभन्दा अघिका निर्वाचनमा चुनाव चिन्ह चुनाव   चिन्ह प्राप्त नगरेका दललेयर व प्रप्तचुनाव चिन्ह लिन चाहने दलले लिन चाहेका चुनाव चिन्ह गरेको भए तापनि आफूलेअन्यप्राथमिकता क्रम अनुसार उल्लेख गर्नेःE\nगनिम्नलिखित विवरण तथा कागजात संलग्न छन्सम्बन्धित दलको विधान नियमावली तथा घोषणापत्रकलिरइ निर्वाचनमा सहभागी हुने गरी निर्वाचन प्रयोजनको लागि एकल चुनाव चिन्हखनिर्णयको प्रतिलिपि दल दर्ता गर्न सम्बन्धित दलको केन्द्रीय समितिबाट भएकोेभए आफूले लिन चाहेको निर्वाचन"
    },
    {
        "page": "46-48",
        "text": "ान नियमावली तथा घोषणापत्रकलिरइ निर्वाचनमा सहभागी हुने गरी निर्वाचन प्रयोजनको लागि एकल चुनाव चिन्हखनिर्णयको प्रतिलिपि दल दर्ता गर्न सम्बन्धित दलको केन्द्रीय समितिबाट भएकोेभए आफूले लिन चाहेको निर्वाचन   चिन्हको नयां निर्वाचन चिन्ह लिन चाहेको(गकम्तीमा तीनवटा बेग्ला-बेग्लै नमूना र सोको विद्युतीय प्रति,वार्षिक लेखा परीक्षण प्रतिवेदन, घ।आ.वभए प्रमुख पदाधिकारीले दिएको त्यस्तो अधिकार प्राप्त व्यक्तिले निवेदन दिएकोआधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक कानून   बमोजिम सहुला, ठहरबुझाउंलाराजनीतिक दलको तर्फबाट अधिकार प्राप्त व्यक्तिको -दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति,- क\nराजनीतिक दलको छापदस्तखतः46\nदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति,-खनम थरराजनीतिक दलको छापदस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति, गनमराजनीतिक दलको छापपददस्तखतःआर्य\nकानून\nनेपाल\n47\nअनुसूची १४(नियम १९ को उपनियम (१) संग सम्बन्धितदर्ताको प्रमाणपत्रदलनिर्वाचन आयोग नेपालकान्तिपथ काठमाडों"
    },
    {
        "page": "47-50",
        "text": "र्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति, गनमराजनीतिक दलको छापपददस्तखतःआर्य\nकानून\nनेपाल\n47\nअनुसूची १४(नियम १९ को उपनियम (१) संग सम्बन्धितदर्ताको प्रमाणपत्रदलनिर्वाचन आयोग नेपालकान्तिपथ काठमाडों\nदल दर्ता प्रमाणपत्र रजनतिकयोग राजनीतिक दल दर्ता नम्बरःनामक राजनीतिक दललाई राजनीतिक दल सम्बन्धी ऐन २०७३ को दफाबमोजिम   निर्वाचन आयोगबाट निर्णय आयोगमा गरी मिति दर्ता गर्नेभएकोले यो प्रमाणपत्र दिइएको छराजनीतिक दलको पुरा नामःजनूनराजनीतिक दलको केन्द्रीय कार्यालयको ठेगानाः\nनेपाल\n48\nअनुसूची १५(नियम १९ को उपनियम २) संग सम्बन्धितदल एकीकरण भएको वा गाभिएको प्रमाणपत्रनिर्वाचन आयोग नेपाल६कान्तिपथ काठमाडोंएकीकरण भएको व गभिएको प्रमणपत्र रजनतिकदलकायम हुने राजनीतिक दल दर्ता नम्बरःराजनीतिक सम्बन्धी   ऐन देहायका   राजनीतिक २०७३को ९0 दल दलहरु दफआपसमा एकीकरण एकीकरण भई गाभिई नामक राजनीतिककायम रहने गरी आयोगबाट निर्णय भएकोले यो प्रमाणपत्र दिइएको छदलरजनीतिक दलहरु रदल दर्ता नम्बर गभेने करण6\nएकीकरण भई गाभिई कायम हने राजनीतिक दलराजनीतिक दलको पुरा नामःराजनीतिक दलको केन्द्रीय कार्यालयको ठेगानाः\n4९"
    },
    {
        "page": "49-51",
        "text": "हने गरी आयोगबाट निर्णय भएकोले यो प्रमाणपत्र दिइएको छदलरजनीतिक दलहरु रदल दर्ता नम्बर गभेने करण6\nएकीकरण भई गाभिई कायम हने राजनीतिक दलराजनीतिक दलको पुरा नामःराजनीतिक दलको केन्द्रीय कार्यालयको ठेगानाः\n4९\nअनुसूची १६(नियम २० को उपनियम १) संग सम्बन्धितदल दर्ता किताबको ढांचानिवेदन दर्ता मितिः-दलको नमः-सम्पर्क टेलिफोन नं. मोबाइल नं. दलको केन्द्रीय कार्यालयको ठेगानाः-दर्ता नं. दलको झण्डा र चिन्हःदल^दर्ता मितिः-दलनिर्णय आयोगबाट प्रमणित क्र.सं. आयोगबाट कन्द्रय कफयतदलबाट प्राप्त पत्र वानिवेदनको मिति पदाधिकारीहरुको भएको गर्नेको पत्रचारपत्रकानिर्णय गरेको च.नं. विवरण र समावेशी प.सं./च.नं. व्यहारादस्तखतविवरण र\n50"
    },
    {
        "page": "50-52",
        "text": "दलनिर्णय आयोगबाट प्रमणित क्र.सं. आयोगबाट कन्द्रय कफयतदलबाट प्राप्त पत्र वानिवेदनको मिति पदाधिकारीहरुको भएको गर्नेको पत्रचारपत्रकानिर्णय गरेको च.नं. विवरण र समावेशी प.सं./च.नं. व्यहारादस्तखतविवरण र\n50\nअनुसूची १७(नियम २० को उपनियम १) संग सम्बन्धित.निर्वाचन प्रयोजनको लागि दल दर्ता किताबको ढांचानिवेदन दर्ता मितिः-दलको नमः-सम्पर्क टेलिफोन नं. मोबाइल नं. दलको केन्द्रीय कार्यालयको ठेगानाः-संगठन प्रयोजनको लागि दल दर्ता मिति र दर्ता नं. -दलको झण्डा र चिन्हः-निर्वाचन प्रयोजनको लागि दल दर्ता नम्बरः- निर्वाचन प्रयोजनको दल दर्ता मितिः-%आयोगले निर्धारण गरेको निर्वाचन चिन्हः-निर्णय मिति आयोगबाट आयोगबाट प्रमाणित करःसं.दलबाट प्राप्त वानिवेदनको गर्नेको भएकाएत्रक पत्राचारगरेको च.नं. निर्णय प.सं./ च.नं. व्यहोरा दस्तखतमिति\n51\nअनुसूची १८(नियम २५ को उपनियम (१) संग सम्बन्धितनिवेदनको ढाचा दलको विवरण हेरफेरभएकानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण परिवर्तन गरिएको>निर्वाचन राजनीतिक आयोगमा   मिति मा"
    },
    {
        "page": "51-53",
        "text": "यहोरा दस्तखतमिति\n51\nअनुसूची १८(नियम २५ को उपनियम (१) संग सम्बन्धितनिवेदनको ढाचा दलको विवरण हेरफेरभएकानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण परिवर्तन गरिएको>निर्वाचन राजनीतिक आयोगमा   मिति मा  दर्ता भएकोेदलको देहायको विवरण हेरफेर भएकोले सो बमोजिम दलको अभिलेख अद्यावधिक गरी दिनु हुनअनुरोध गर्दछुराजनीतिक सम्बन्धी विवरण-0 दल(क) दलको पुरा नामःख। दलको संक्षिप्त नामःकानून भएकोे(ग दल गठनदल दर्ता भएको मिति र दल दर्ता नम्बरः।घदलको विवरण हेरफेर गर्ने गरी केन्द्रीय समितिबाट निर्णय मितिःभएको।च) केन्द्रीय कार्यालयको ठेगानाःहेरफेर भएको विवरणसाविकको विवरण हेरफेर भएको विवरण क्र.सं.\nनिम्न लिखित विवरण तथा कागजातहरु संलग्न छन्३दलको विधान तथा नियमावलीक5२\nकेन्द्रीय समितिले विवरण हेरफेर गर्ने गरी गरेको निर्णयको प्रतिलिपिखमाथि लेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंलाअधिकारीको - दलको छाप पदाधिकारी अधेकार प्रप्तप्रमखहनम थरःपदःमितिः\nकानून\nनेपाल\n53"
    },
    {
        "page": "1",
        "text": "राजर्षिजनक विश्वविद्यालय ऐन, २०७४प्रमाणीकरण प्रकाशन मिति२०७४ | ०७ | १२संशोधन गर्ने ऐनशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७२०७७ | ३| ११ ०२०७४ सालको ऐन नं. ४७ संवतराजर्षिजनक विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐनविज्ञान, चिकित्साशास्त्र, वन, पर्यटन, आयुर्वेद , कानून, व्यवस्थापन, शिक्षा, प्राच्य कृषि,प्रस्तावनः कल ,दर्शन, प्राविधिक, व्यावसायिक तथा अन्य विषयमा अध्ययन, अध्यापन अनुसन्धानद्वारा गुणात्मक7अवसर सबै क्षेत्रका जनतालाई सुलभ उच्च शिक्षाको रूपमा उपलब्ध गराई राष्ट्रिय स्तरयुक्तविकासमा जनशक्तिको आपूर्ति गर्न र बहु विश्वविद्यालयको अवधारणा अनुरूप प्रतिस्पर्धाकोदक्षउच्च शिक्षाको गुणस्तरमा अभिवृद्धि गर्दै देशको शैक्षिक तथा  प्राज्ञिक वातावरणलाईआधारमउपलब्धिमूलक नेपाल सरकारको लगानीमा राजर्षिजनक अझबढी स्वच्छ, मर्यादितर बनउनगर्न   वाञ्छनीय विश्वविद्यालयको गनस्थपन सञ्चलन आवश्यक व्यवस्थ < सम्बन्धमभएकोले,उपधारा (१) बमोजिमको व्यवस्थापिका-संसदले यो नेपालको संविधानको२९६ क धार0बनाएको छ एनपरिच्छेद"
    },
    {
        "page": "1-2",
        "text": "क अझबढी स्वच्छ, मर्यादितर बनउनगर्न   वाञ्छनीय विश्वविद्यालयको गनस्थपन सञ्चलन आवश्यक व्यवस्थ < सम्बन्धमभएकोले,उपधारा (१) बमोजिमको व्यवस्थापिका-संसदले यो नेपालको संविधानको२९६ क धार0बनाएको छ एनपरिच्छेद  १प्रारम्भिकयस ऐनको नाम \"राजर्षिजनक विश्वविद्यालय ऐन, २०७४\" संक्षिप्त नाम र प्रारम्भः (१०रहेको(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेम यस ऐनमा,-२ व\"अनुसन्धान   केन्द्र\" भन्नाले बमोजिमको केन्द्र(क १५ अनुसन्धान दफसम्झनु पर्छउपकुलपति\" भन्नाले दफा उपकुलपति सम्झनु पर्छ २४ बमोजिमको (ख )क्याम्पस सम्झनु पर्छ र सो \"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक (ग)शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पस समेतलाई जनाउंछ\nपरिषद् परिषद्\" बमोजिमको   कार्यकारी \"कार्यकारी भन्नाले।घ) १२ दफसम्झनु पर्छभन्नाले दफा २२ बमोजिमको सम्झनु पर्छ ङ ) कुलपति कुलपति\"।च ) \"डीन\" भन्नाले सङ्कायको प्रमुख सम्झनु पर्छ\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नले अन्तर्गत   बनेको छ ऐनयस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"निर्देशक\" भन्नाले दफा २७ बमोजिमको निर्देशक सम्झनु पर्छ (ज)बमोजिमको विकास"
    },
    {
        "page": "2",
        "text": "कायको प्रमुख सम्झनु पर्छ\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नले अन्तर्गत   बनेको छ ऐनयस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"निर्देशक\" भन्नाले दफा २७ बमोजिमको निर्देशक सम्झनु पर्छ (ज)बमोजिमको विकास   केन्द्र\" झ। भन्नले १८\"पठ्यक्रम पठ्यक्रम दफाविकास केन्द्र सम्झनु पर्छपरिषद्\" परिषद् भन्नाले १० बमोजिमको प्राज्ञिक प्राज्ञिक (ञ)सम्झनु दफपर्छ\"रजिष्ट्रार\" भन्नाले दफा २५ बमोजिमको रजिष्ट्रार सम्झनु पर्छ (ट\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ। (ठबमोजिम \"विश्वविद्यालय\" भन्नले स्थापना भएकोे राजर्षिजनकदफा ३विश्वविद्यालय सम्झनु पर्छ\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा गर्ने व   अनुसन्धानप्रदनगराउने सहप्राध्यपक , प्रध्यपक , उपप्रध्यपक तथा प्रध्यपक सहयकशब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक सम्झनु पर्छ र सोतथनियममा भनी"
    },
    {
        "page": "2-3",
        "text": "\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा गर्ने व   अनुसन्धानप्रदनगराउने सहप्राध्यपक , प्रध्यपक , उपप्रध्यपक तथा प्रध्यपक सहयकशब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक सम्झनु पर्छ र सोतथनियममा भनी   तोकिएका अन्तर्गत बनेको शिक्षक ऐन व्यक्तियससमेतलाई जनाउंछबमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभ \" भन्नले दफा (ण )७\"सहकुलपति\" भन्नाले दफा २३ बमोजिमको सहकुलपति सम्झनु पर्छ\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ(थ )\"सङ्काय\" भन्नाले दफा १४ बमोजिमको सङ्काय सम्झनु पर्छ द )परिच्छेद २विश्वविद्यालयको स्थापनाकला, विज्ञान, चिकित्साशास्त्र, विश्वविद्यालयको   स्थापनाः वन, पर्यटन, आयुर्वेद, (१ )कृषि , ३दर्शन,  प्राविधिक, व्यावसायिक विषयमा व्यवस्थापन   शिक्षा, कानून,प्रच्य तथ अन्य\nकाम समेतको लागि राजर्षिजनक विश्वविद्यालय अध्ययन, अनुसन्धान अध्यपन गनरस्थापना गरिएको छविश्वविद्यालयको केन्द्रीय कार्यालय धनुषा जिल्लामा रहनेछ (२कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका प्रचलित कानूनमा ८३जुनसुकैत्रिभुवन विश्वविद्यालय अन्तर्गत जनकपुर"
    },
    {
        "page": "3",
        "text": "सन्धान अध्यपन गनरस्थापना गरिएको छविश्वविद्यालयको केन्द्रीय कार्यालय धनुषा जिल्लामा रहनेछ (२कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका प्रचलित कानूनमा ८३जुनसुकैत्रिभुवन विश्वविद्यालय अन्तर्गत जनकपुर   नगरपालिकामा सञ्चालितरमस्वरूप बखतजनकपुरधामलाई विश्वविद्यालयको आधार क्याम्पसको रूपमा बहुमुखीरमसागर क्यम्पस,गरिनेछसञ्चलनअविच्छिन्न सङ्गठित स्वशासित विश्वविद्यालय विश्वविद्यालय संस्था हुनः(१ ) रउत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछकारबाहीको   निमित्त (२ ) विश्वविद्यालयको   सबै एउटा   छुट्टेआफ्ना काम छापहुनेछ८३  विश्वविद्यालयले व्यक्ति प्राप्त गर्न, उपभोग गर्न चल अचल सम्पत्तिसरहबेचविखन गर्न वा अन्य किसिमको व्यवस्था गर्न सक्नेछ(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजुर गर्न र विश्वविद्यालय उपरसोही नामबाट नालिस उजुर लाग्न सक्नेछ(५ ) विश्वविद्यालयले व्यक्ति करार गर्न, करार बमोजिमको अधिकार प्रयोगसरह\"ष तथा दायित्व निर्वाह गर्नपरिच्छेद ३विश्वविद्यालयको सङ्गठन तथा पदाधिकारीबमोजिम"
    },
    {
        "page": "3-4",
        "text": "्वविद्यालय उपरसोही नामबाट नालिस उजुर लाग्न सक्नेछ(५ ) विश्वविद्यालयले व्यक्ति करार गर्न, करार बमोजिमको अधिकार प्रयोगसरह\"ष तथा दायित्व निर्वाह गर्नपरिच्छेद ३विश्वविद्यालयको सङ्गठन तथा पदाधिकारीबमोजिम   हुनेछ देहाय विश्वविद्यालयको सङ्गठनः विश्वविद्यालयको यिनीहरूकोसङ्गठन + 7सामूहिक रूप विश्वविद्यालयको स्वरूप हुनेछक सभप्राज्ञिक परिषद्, खपरिषद् , कार्यकारी (ग)।घ) सेवा आयोग(ङ ) सङ्काय,(च अनुसन्धान केन्द्र ,विद्यापरिषद् , छ।(ज ) क्याम्पस,"
    },
    {
        "page": "3-4",
        "text": "विश्वविद्यालयको यिनीहरूकोसङ्गठन + 7सामूहिक रूप विश्वविद्यालयको स्वरूप हुनेछक सभप्राज्ञिक परिषद्, खपरिषद् , कार्यकारी (ग)।घ) सेवा आयोग(ङ ) सङ्काय,(च अनुसन्धान केन्द्र ,विद्यापरिषद् , छ।(ज ) क्याम्पस,\nतोकिए बमोजिमका निकायहरूझ। अन्यविश्वविद्यालयका पदाधिकारीहरूः विश्वविद्यालयमा देहायका पदाधिकारीहरू रहनेछन्कुलपति , क सहकुलपति, (ख उपकुलपति, (ग)(घ) सेवा आयोगको अध्यक्ष,(ङ ) रजिष्ट्रार,।च) डीननिर्देशक , (छ।(ज )क्याम्पस प्रमुखतोकिएका अन्य पदाधिकारीहरू झ)आयारपरिच्छेद -४सभाको गठन तथा काम कर्तव्य र अधिकारविश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभा रहनेछ सभाको गठनः (१७७सभाको गठन देहाय बमोजिम हुनेछ (२क ) कुलपति -अध्यक्षसहकुलपति (ख-उपध्यक्षउपकुलपति (ग)-सदस्यसदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने। ।घ।-सदस्यअध्यक्ष, विश्वविद्यालय अनुदान आयोग-सदस्यउपकुलपतिहरू अन्य विश्वविद्यालयकाच मध्येबाट दुई जना-सदस्य१पासचिव, नेपाल सरकार अर्थ मन्त्रालय छ।सदस्यनेपाल सरकारको शिक्षा विषय हेर्ने (ज )मन्त्रालयको सचिवसदस्य(झ डीनसदस्य(ञ) निर्देशकसदस्य(ट) प्रमुखहरूमध्येबाट दुई जनाक्यम्पर सदस्यशिक्षकहरूमध्येबाट एक (ठ)जन सदस्य"
    },
    {
        "page": "4-5",
        "text": "सचिव, नेपाल सरकार अर्थ मन्त्रालय छ।सदस्यनेपाल सरकारको शिक्षा विषय हेर्ने (ज )मन्त्रालयको सचिवसदस्य(झ डीनसदस्य(ञ) निर्देशकसदस्य(ट) प्रमुखहरूमध्येबाट दुई जनाक्यम्पर सदस्यशिक्षकहरूमध्येबाट एक (ठ)जन सदस्य\nविश्वविद्यालय रहेको क्षेत्रको नगरपालिकाको प्रमुखसदस्यसम्बन्धित प्रदेशका महन्तहरुमध्येबाट एक (ढ जन -सदस्य(ण) सभापति, विश्वविद्यालय प्राध्यापक सङ्घसदस्य।त) सभापति, विश्वविद्यालय कर्मचारी युनियनसदस्यसभापति, विश्वविद्यालयका स्वतन्त्र विद्यार्थी थ)युनियनका सभापतिहरुमध्येबाट एकजन सदस्यशिक्षाविद् तथा समाजसेवीहरू मध्येबाट कम्तीमाजना महिला र एक जन दलित रहने गरी चारजन -सदस्य एकउद्योगपति, व्यापारी तथा कृषकहरूमध्येबाट कम्तीमाध )दुई जना महिला सहित छ जनासदस्यभौतिक तथा आर्थिक सहयोग दाताहरूमध्येबाट तीन जना (न)-सदस्यरजिष्ट्रार -सदस्य- सचिव ।प(२"
    },
    {
        "page": "5",
        "text": "जन दलित रहने गरी चारजन -सदस्य एकउद्योगपति, व्यापारी तथा कृषकहरूमध्येबाट कम्तीमाध )दुई जना महिला सहित छ जनासदस्यभौतिक तथा आर्थिक सहयोग दाताहरूमध्येबाट तीन जना (न)-सदस्यरजिष्ट्रार -सदस्य- सचिव ।प(२    बमोजिमका पदेन बाहेक ८३ ) सदस्यहरूकोउपदफ सदस्यहर अन्यमनोनयन कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछ(४ ) मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछकुनै कारणले मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिको लागि(५ )बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछउपदफा ८३सभाको बैठकः १) सभाको बैठक वर्षको कम्तीमा दुई पटक बस्नेछ८(२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय बस्नेछर स्थनमबैठक बैठकमा हुनुभन्दा कम्तीमा पन्ध्र दिन अगावै८३  सभको छलफल   हुनेसचिवले सभाका सबै सदस्यहरूलाई विषयको कार्यसूची सहितको सूचना सभाकोसदस्यदिनेछकायम   रहेको सदस्य सङ्ख्याको पचास"
    },
    {
        "page": "5-6",
        "text": "ो मिति, समय बस्नेछर स्थनमबैठक बैठकमा हुनुभन्दा कम्तीमा पन्ध्र दिन अगावै८३  सभको छलफल   हुनेसचिवले सभाका सबै सदस्यहरूलाई विषयको कार्यसूची सहितको सूचना सभाकोसदस्यदिनेछकायम   रहेको सदस्य सङ्ख्याको पचास   प्रतिशतभन्दा बढा (४ /तत्काल सभमसदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाकोदुवैको अनुपस्थितिमा उपकुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्षबैठकमा बैठकमा सभाको बहुमतको राय मान्य हुनेछ(६ मत बरबर भएमा 7अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ\nगर्नेछ ै (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित(७क) रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नु पर्नेछपठाउनु पर्नेछ सो निर्णय वा आदेशको एक प्रतिकुलपति समक्ष(८ ) सभाको बैठक सम्बन्धी आफैले निर्धारण गरे बमोजिम अन्य कार्यविधिसभहुनेछदेहाय सभाको बमोजिम अधिकारः   सभाको कामः कर्तव्य काम, कर्तव्य अधेकारर 7हुनेछः-विश्वविद्यालयको नीति निर्धारण गर्ने(क।विश्वविद्यालय र सो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने (खप्रदान   गरिने उपाधि"
    },
    {
        "page": "6-7",
        "text": "सभहुनेछदेहाय सभाको बमोजिम अधिकारः   सभाको कामः कर्तव्य काम, कर्तव्य अधेकारर 7हुनेछः-विश्वविद्यालयको नीति निर्धारण गर्ने(क।विश्वविद्यालय र सो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने (खप्रदान   गरिने उपाधि  निर्धारण त्यस्तो   उपाधि विश्वविद्यालयबाट गर्नेरप्रदान गर्नेस्वीकृत योजना , विश्वविद्यालयको   दीर्घकालीन वार्षिक  बजेट र कार्यक्रमविश्वविद्यालय सम्बन्धी नियमत पारित गर्ने,विश्वविद्यालय अन्तर्गतका निकायको वार्षिक प्रतिवेदन माथि छलफल गर्नेर त्यस्ता निकायको कार्यक्रमको मूल्याङ्कन गर्नेविश्वविद्यालयको   लेखापरीक्षण   प्रतिवेदनमाथि स्वीकृति गर्नेछलफल 7आवश्यकता अनुसार विभिन्न समिति, उपसमिति वा कार्य टोलीकोगठनतोकिए बमोजिम अन्य कामहरू गर्ने\nपरिच्छेद ५प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकारप्राज्ञिक परिषदको गठनः (१) विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यलाई व्यवस्थित००.निकायको रूपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछ\nनेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
    },
    {
        "page": "6-7",
        "text": "ाई व्यवस्थित००.निकायको रूपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछ\nनेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप\nप्राज्ञिक परिषद्को गठन देहाय बमोजिम हुनेछः(२उपकुलपतिक। -अध्यक्षरजिष्ट्रार(ख। सदस्य(ग डीनसदस्यविश्वविद्यालयका विभिन्न विषय समितिकाअध्यक्षहरूमध्येबाट तीनजना-सदस्यप्रमुखहरूमध्येबाट एकजनाक्याम्पस -सदस्यशिक्षकहरूमध्येबाट कम्तीमा एक महलजनसहित दुईजन -सदस्यडीनहरूमध्येबाट उपकुलपतिले तोकेको डीनसदस्य सचिव छसदस्यको   मनोनयन (२ ) बमोजिमका   पदेनबहेक (३ उपदफ सदस्य अन्यउपकुलपतिबाट हुनेछ(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(५ ) कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुनगएमाप्रक्रिया   पूरा गरी अर्को व्यक्तिलाई बांकी   अवधिको   लागि ८३   बमोजिमकोउपदफामनोनयन गरिनेछकार्यविधि   तोकिए बमोजिम   हुनेछ परिषद्को   बैठक"
    },
    {
        "page": "7-8",
        "text": "ै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुनगएमाप्रक्रिया   पूरा गरी अर्को व्यक्तिलाई बांकी   अवधिको   लागि ८३   बमोजिमकोउपदफामनोनयन गरिनेछकार्यविधि   तोकिए बमोजिम   हुनेछ परिषद्को   बैठक   सम्बन्धी प्राज्ञिक(६ )त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैले निर्धारणगर्न सक्नेछर अधिकारः प्राज्ञिक परिषद्को काम, कर्तव्य प्राज्ञिक परिषद्को काम क्तव्य अधेकार० ९ . रदेहाय बमोजिम हुनेछस्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्नेविश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने, (गअनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने र अनुसन्धान कार्यक्रमलाई स्वीकृति (घ )प्रदान गर्नेअध्यापन   गरिने   विषयहरूमा विश्वविद्यालयमा भर्ना   हुनअथ्ययन तथचाहिने योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट दिइने मानार्थ उपाधिहरूको लागि सभामा सिफारिस गर्ने\nतोकिए बमोजिम अन्य कामहरू गर्ने\nपरिच्छेद"
    },
    {
        "page": "7-8",
        "text": "संख्या र भर्ना हुन चाहिने आधार तोक्ने,प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट दिइने मानार्थ उपाधिहरूको लागि सभामा सिफारिस गर्ने\nतोकिए बमोजिम अन्य कामहरू गर्ने\nपरिच्छेद  ६कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकारकार्यकारी परिषदको गठनः (१) विश्वविद्यालयको कार्यकारी निकायको काम गन०२. रूपमएक कार्यकारी परिषद् रहनेछकार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछः(२उपकुलपतिक। अध्यक्षडीनहरूमध्येबाट दुई जना खख।-सदस्य(ग सभाका सदस्य रहेका क्याम्पसप्रमुखहरुमध्येबाट एक यारजन सदस्यशिक्षकहरूमध्येबाट कम्तीमा एकजन महलसहित दुई जना -सदस्यरजिष्ट्रार सदस्य सचिवअन्य सदस्यको   मनोनयन (२  बमोजिमका   पदेन सदस्य  बहेक(३  उपदफउपकुलपतिको सिफारिसमा सभाबाट हुनेछ(४ ) उपदफा (२ बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(५ ) कुनै  कारणले भएमा   बांकी अवधिको मनोनीत   सदस्यको पद  रिक्त लागिबमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछउपदफा (३कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(६ रपरिषद् बैठक आफैले नतोकिएसम्मको कार्यविधि"
    },
    {
        "page": "8-9",
        "text": "ीत   सदस्यको पद  रिक्त लागिबमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछउपदफा (३कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(६ रपरिषद् बैठक आफैले नतोकिएसम्मको कार्यविधि   कार्यकारी त्यसरी लागि सम्बन्धीनिर्धारण गर्न सक्नेछकार्यकारी   परिषदको अधिकारः  कार्यकारी   परिषद्को काम  कर्तव्य काम, कर्तव्य३ र रअधिकार देहाय बमोजिम हुनेछसभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने गराउने,कार्यक्रम, बजेट, प्रगति विवरण  लेखापरीक्षण विश्वविद्यालयको वर्षिकस्वीकृतिको   लागि प्रतिवेदन तयार   गरी सभामा   पेशप्रस्तवहरू 7 अन्य\nचल, अचल सम्पत्तिको सञ्चालन, रेखदेख विश्वविद्यालयको   कोषतथा रसंरक्षण गर्नेनीति   निर्देशनको विश्वविद्यालयको अधीनमा सभको रहीचल अचलसम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने लिने काम गर्नेविश्वविद्यालयद्वारा रेखदेख कार्यक्रमहरूको सञ्चालितसमन्वय, तथनिरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्नेस्वीकृतिको विश्वविद्यालय   सम्बन्धी नियमको   मस्यौदा तयार   गरीलागसभामा पेश गर्नेआयोगको   सिफारिसमा"
    },
    {
        "page": "9",
        "text": "्यालयद्वारा रेखदेख कार्यक्रमहरूको सञ्चालितसमन्वय, तथनिरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्नेस्वीकृतिको विश्वविद्यालय   सम्बन्धी नियमको   मस्यौदा तयार   गरीलागसभामा पेश गर्नेआयोगको   सिफारिसमा  विश्वविद्यालयको सेवा शिक्षकआवश्यक ल।'तथा कर्मचारीहरूको नियुक्ति र बढुवा गर्नेविद्यार्थीसंग लिने शुल्क निर्धारण गर्ने,गरिएका आर्थिक विश्वविद्यालयको लागि अन्य सहयोगतथ प्रदन ग्रहणगर्नेतोकिए बमोजिम अन्य कामहरूपरिच्छेद -७सङ्काय अनसन्धान केन्द्र तथा अन्य निकायउच्च   शिक्षाको लागि विश्वविद्यालयबाट सञ्चालन   गरिने कला, विज्ञान, (१ १४.सङ्कायःचिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा लगायत तोकिएका विषयमा तोकिए बमोजिमकासक्नेछन्सङ्कायहरू रहनसङ्कायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२विश्वविद्यालयले कला, विज्ञान, चिकित्साशास्त्र, ईन्जिनियरिङ्ग, कानून, केन्द्रः (११५ अनुसन्धानविषयमा गर्नको शिक्षा लागव्यवस्थपन, लगयतका अनुसन्धान आवश्यकतानुसारअनुसन्धान केन्द्रको स्थापना गर्न   सक्नेछअनुसन्धान   केन्द्रको काम, कर्तव्य अधिकार स्थापना , (२ / रतथ सञ्चलनव्यवस्था तोकिए बमोजिम हुनेछसम्बन्धीसङ्कायमा"
    },
    {
        "page": "9-10",
        "text": "षा लागव्यवस्थपन, लगयतका अनुसन्धान आवश्यकतानुसारअनुसन्धान केन्द्रको स्थापना गर्न   सक्नेछअनुसन्धान   केन्द्रको काम, कर्तव्य अधिकार स्थापना , (२ / रतथ सञ्चलनव्यवस्था तोकिए बमोजिम हुनेछसम्बन्धीसङ्कायमा   शैक्षिक विद्यापरिषदः तथा   प्राज्ञिक कार्यक्रमहरूको   सञ्चालनको प्रत्येक(९ ९ ६.लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्\nविद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्यअधकार तथा (३ रबैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछविभिन्न प्रदान   गर्नको विश्वविद्यालयले विषयमा (१ ) लागि शिक्षाक्याम्पसः ०७७. उच्चआवश्यकतानुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछक्याम्पसको स्थापना र सञ्चालन सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ(२केन्द्रः अध्यापन   गरिने विभिन्न पाठ्यक्रम   विकास विश्वविद्यालयमा (१ )०८. अध्ययन रविषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि एक पाठ्यक्रम विकास केन्द्ररहनेछतोकिए पाठ्यक्रम विकास केन्द्रको तथा   अधिकार काम, कर्तव्य(२ स्थपन रबमोजिम हुनेछविश्वविद्यालयले   आफ्नो विश्वविद्यालयसंग गर्न"
    },
    {
        "page": "10",
        "text": "रूको पाठ्यक्रमको निर्धारण तथा विकासको लागि एक पाठ्यक्रम विकास केन्द्ररहनेछतोकिए पाठ्यक्रम विकास केन्द्रको तथा   अधिकार काम, कर्तव्य(२ स्थपन रबमोजिम हुनेछविश्वविद्यालयले   आफ्नो विश्वविद्यालयसंग गर्न   सक्नेः (१ ) भएकोसङ्काय ९ . सम्बन्धनअध्यापन गराउन चाहने निजी क्षेत्रका क्याम्पसलाई तोकिए बमोजिम विषयमसम्बन्धनप्रदान गर्न सक्नेछबमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )(२ ) उपदफा सम्बन्धन प्रप्ततोकिएको शर्तहरूको पालना गर्नु पर्नेछअन्य विश्वविद्यालय अन्तर्गतका क्याम्पस सञ्चालन सम्बन्धी विशेष व्यवस्थाः (१ प्रचलित २०.त्रिभुवन कानूनमा   जुनसुकै कुरा  लेखिएको भए तापनि यो ऐन प्रारम्भ   हुदाकाबखतआङ्गिक   क्याम्पसको सञ्चालित   देहायका विश्वविद्यालयको सभालेरूपम क्यम्पसहरूनिर्धारण"
    },
    {
        "page": "10-11",
        "text": "सम्बन्धी विशेष व्यवस्थाः (१ प्रचलित २०.त्रिभुवन कानूनमा   जुनसुकै कुरा  लेखिएको भए तापनि यो ऐन प्रारम्भ   हुदाकाबखतआङ्गिक   क्याम्पसको सञ्चालित   देहायका विश्वविद्यालयको सभालेरूपम क्यम्पसहरूनिर्धारण   गरेको मितिदेखि विश्वविद्यालयको ६ आङ्गिक रहेको क्यम्पसकोरूपम कयममानिनेछःसूर्यनारायण, बहुमुखी मेयादव सत्यनरयण क्यम्पस,सिराहा ,महेन्द्र विन्देश्वरी बहुमुखी क्याम्पस, राजविराज(२ ) प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि विश्वविद्यालयले चाहेमालेखिएदेखि बाहेक कुनै विश्वविद्यालयका आङ्गिक क्याम्पसलाई त्यस्तो उपदफा (१ )मविश्वविद्यालयको स्वीकृति लिई आङ्गिक क्याम्पसको रूपमा सञ्चालन गर्न सक्नेछविश्वविद्यालयले चाहेमा अन्य विश्वविद्यालयको सम्बन्धन प्राप्त क्याम्पसलाई (३सञ्चालन गर्न सक्नेछ त्यस्तो क्याम्पसको अनुरोधमा प्राप्त क्याम्पसकोसम्बन्धन रूपम\n(२ ) बमोजिम   कुनै क्याम्पस   विश्वविद्यालयको (१ ) आङ्गिकव उपदफत्यस्तो   क्याम्पसको क्याम्पसको रहेको भएपछि चल नममरूपम सञ्चलन अचलसम्पत्ति समेत विश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछ२ ) बमोजिम   कुनै क्याम्पस"
    },
    {
        "page": "11",
        "text": "म   कुनै क्याम्पस   विश्वविद्यालयको (१ ) आङ्गिकव उपदफत्यस्तो   क्याम्पसको क्याम्पसको रहेको भएपछि चल नममरूपम सञ्चलन अचलसम्पत्ति समेत विश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछ२ ) बमोजिम   कुनै क्याम्पस   विश्वविद्यालयको आङ्गिक (९ ) वाउपदफा (४कायम भएपछि सो क्याम्पसको स्वीकृत दरबन्दीमा कार्यरत शिक्षक क्याम्पसकोरूपमतथा   कर्मचारी विश्वविद्यालयको आङ्गिक   क्याम्पसको   शिक्षक तथा   कर्मचारीकोरूपमविश्वविद्यालयको   उपकुलपति नियुक्ति   भएकोे मितिले चाहेमा तीन महिनभित्ररहनविश्वविद्यालयमा निवेदन दिनु पर्नेछउपदफा (५ ) बमोजिम निवेदन दिने शिक्षक तथा कर्मचारी विश्वविद्यालयको(६मानिनेछ शिक्षक तथा कर्मचारीको रूपमाभएको स्वतः कायमबमोजिम   निवेदन नदिएका   शिक्षक तथा   कर्मचारीको  सेवा(७  (५ ) उपदफकर्मचारी विश्वविद्यालयलाई विश्वविद्यालयले शिक्षकभएमा आवश्यक त्यस्ता तथाकार्यरत रहेको विश्वविद्यालयलाई काजमा खटाउनको लागि अनुरोध गर्न सक्नेछ यसरीफतथा  कर्मचारीसंग सम्बन्धित विश्वविद्यालयले शिक्षक अनुरोध भई आएमात्यस्त काणखटिएको विश्वविद्यालयबाटै पारिश्रामिक पाउने   गरी सुविधा त्यस्ता"
    },
    {
        "page": "11",
        "text": "विश्वविद्यालयलाई काजमा खटाउनको लागि अनुरोध गर्न सक्नेछ यसरीफतथा  कर्मचारीसंग सम्बन्धित विश्वविद्यालयले शिक्षक अनुरोध भई आएमात्यस्त काणखटिएको विश्वविद्यालयबाटै पारिश्रामिक पाउने   गरी सुविधा त्यस्ता   शिक्षकतथा तथाकर्मचारीलाई विश्वविद्यालयमा काजमा खटाउन सक्नेछकाजमा   खटाउने तथा   पारिश्रमिक उपदफा (७ बमोजिम दिने (८ ) सुविधारसम्बन्धित विश्वविद्यालयहरु बिचको आपसी समझदारीबाट निर्धारण अन्य विषय सम्बन्धीहुनेछ८५ ) बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (९ )उपदफा तथाकर्मचारीको तथा   कर्मचारीले साविक क्याम्पसमा   गरेको भएका   शिक्षकर्ूपम कयमगरेको   मानिनेछ स्थायी   सेवा   विश्वविद्यालय सोही आङ्गिकअन्तर्गतको क्यम्पसम रबमोजिम  निजहरूको नोकरी गणना   हुनेछ निजहरूको सञ्चय   कोष, नाममा"
    },
    {
        "page": "11-12",
        "text": "र्मचारीले साविक क्याम्पसमा   गरेको भएका   शिक्षकर्ूपम कयमगरेको   मानिनेछ स्थायी   सेवा   विश्वविद्यालय सोही आङ्गिकअन्तर्गतको क्यम्पसम रबमोजिम  निजहरूको नोकरी गणना   हुनेछ निजहरूको सञ्चय   कोष, नाममा   रहेकोलगायतका निजको सेवाका शर्त सम्बन्धी कानून बमोजिम पाउने नागरिक लगानी कोषसुविधा त्यस्ता शिक्षक तथा कर्मचारीको नाममा कायम गरी विश्वविद्यालयबाट निरन्तरतादिइनेछकुने बमोजिम कर्मचारी शिक्षक (७ ) (१० ) (५ ) वाउपदफ तथविश्वविद्यालयको आङ्गिक क्याम्पसमा बहाल रहेमा निजहरूलाई मर्का पर्ने गरी साविककोपारिश्रमिक, सुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैन |\nजुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) (११) यस दफामाअन्यत्र व(२ ) बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको रूपमा परिणत भएकोे क्याम्पसमा योविद्यार्थीहरूले चाहेमा स्वीकृति भर्ना गर्ने अघि ऐनप्ररम्भ हुनु भएका प्रदानविश्वविद्यालयको आङ्गिक क्याम्पसको विद्यार्थीको हैसियतले परीक्षा दिन सक्नेछन्(२) बमोजिम विश्वविद्यालयको"
    },
    {
        "page": "12",
        "text": "णत भएकोे क्याम्पसमा योविद्यार्थीहरूले चाहेमा स्वीकृति भर्ना गर्ने अघि ऐनप्ररम्भ हुनु भएका प्रदानविश्वविद्यालयको आङ्गिक क्याम्पसको विद्यार्थीको हैसियतले परीक्षा दिन सक्नेछन्(२) बमोजिम विश्वविद्यालयको   आङ्गिक (१ )(१२ ) व उपदफ क्यम्पसमपरिणत भएकोे क्याम्पसमा यो ऐन प्रारम्भ हुनु अघि भर्ना भएका विद्यार्थीको परीक्षा तथात्यस्ता विद्यार्थीको अध्ययन अभिलेख सम्बन्धी व्यवस्था स्वीकृति प्रदान गर्ने विश्वविद्यालयसमझदारी अनुरूप हुनेछ विश्वविद्यालय बीचभएकोेदफा बमोजिम विश्वविद्यालयको आङ्गिक (१३ ) रूपमा"
    },
    {
        "page": "12",
        "text": "द्यार्थीको परीक्षा तथात्यस्ता विद्यार्थीको अध्ययन अभिलेख सम्बन्धी व्यवस्था स्वीकृति प्रदान गर्ने विश्वविद्यालयसमझदारी अनुरूप हुनेछ विश्वविद्यालय बीचभएकोेदफा बमोजिम विश्वविद्यालयको आङ्गिक (१३ ) रूपमा   परिणत क्यम्पसकोयसभएको क्याम्पस, त्यस्ता क्याम्पसको सम्पत्ति, शिक्षक, कर्मचारी तथा विद्यार्थीको सम्बन्धमाबमोजिमको भएको क्याम्पस, त्यस्तो को ८३ /व्यवस्थ उपदफ आधार ३ दफक्याम्पसका शिक्षक, कर्मचारी तथा विद्यार्थीको हकमा समेत समान रूपले लागू हुनेछपरिच्छेद ८सेवा आयोगकर्मचारीहरूको नियुक्ति तथा बढुवाको विश्वविद्यालयको शिक्षक सेवा आयोगः (१२१. तथालागि सिफारिस गर्न एक सेवा आयोग रहनेछसेवा आयोगको गठन देहाय बमोजिम हुनेछः (२निवृत्त प्रध्यापकहरुमध्येबाट कुलपतिबाट सेवानियुक्तव्यक्ति -अध्यक्षलोकसेवा आयोगको सदस्यसदस्यशिक्षकहरूमध्येबाट एकजन सदस्यबमोजिमका सदस्यको को (२ ) (क ) (ग)३ / खण्ड र उपदफ अध्यक्ष रनियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सहकुलपतिको अध्यक्षतामा सभाका दुई जनार सो समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक  समिति हुनेछगठनसदस्यको नियुक्ति हुनेछअध्यक्ष रनियुक्त उपदफा ८३"
    },
    {
        "page": "12-13",
        "text": "ध्यक्ष रनियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सहकुलपतिको अध्यक्षतामा सभाका दुई जनार सो समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक  समिति हुनेछगठनसदस्यको नियुक्ति हुनेछअध्यक्ष रनियुक्त उपदफा ८३  बमोजिम सदस्यको पदावधि चार वर्षको(४ / अध्यक्ष तथहुनेछअधिकार तोकिए बमोजिम हुनेछ (५ ) सेवा आयोगको अन्य काम, कर्तव्य7\nतथा सेवाका अन्य शर्त तोकिए सेवा आयोगको अध्यक्षको पारिश्रमिक , सुविधा(६बमोजिम हुनेछन्बैठक आयोगका   सदस्यको शर्त   तोकिए सेवा सेवाका(७ / तथा अन्य भत्तबमोजिम हुनेछन्(८) सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरीलागि   बैठक सम्बन्धी कार्यविधि   सेवा आयोग"
    },
    {
        "page": "13",
        "text": "जिम हुनेछन्बैठक आयोगका   सदस्यको शर्त   तोकिए सेवा सेवाका(७ / तथा अन्य भत्तबमोजिम हुनेछन्(८) सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरीलागि   बैठक सम्बन्धी कार्यविधि   सेवा आयोग   आफेले निर्धारण नतोकिएसम्मको गनसक्नेछपरिच्छेद ९विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारीकुलपतिः (१ प्रधानमन्त्री विश्वविद्यालयको हुनेछ २२.कुलपति ]]रकुलपति विश्वविद्यालयको उपस्थित रहेकोे हुनेछ (२ ) कुलपतिप्रमुखगर्नेछ अवस्थामा निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षकोआसन ग्रहणकुलपतिले निरीक्षण विश्वविद्यालयको(३ आवश्यकतानुसारविश्वविद्यालयलाई निर्देशन दिन सक्नेछनेपाल सहकुलपतिः (१ सरकारको शिक्षा विषय हेर्ने मन्त्री राज्यमन्त्री सम्बन्धित२३. व 7प्रदेशको मुख्यमन्त्री विश्वविद्यालयको सहकुलपति हुनेछकुलपतिको अनुपस्थितिमा सहकुलपतिले विश्वविद्यालयको दीक्षान्त समारोहमा(२अध्यक्षता गर्नेछसहकुलपतिले निरीक्षण विश्वविद्यालयको(३ आवश्यकता अनुसारविश्वविद्यालयलाई निर्देशन दिन सक्नेछउपकुलपति"
    },
    {
        "page": "13-14",
        "text": "ो सहकुलपति हुनेछकुलपतिको अनुपस्थितिमा सहकुलपतिले विश्वविद्यालयको दीक्षान्त समारोहमा(२अध्यक्षता गर्नेछसहकुलपतिले निरीक्षण विश्वविद्यालयको(३ आवश्यकता अनुसारविश्वविद्यालयलाई निर्देशन दिन सक्नेछउपकुलपति   विश्वविद्यालयमा उपकुलपतिः (१ गर्ने प्रमुख पदाधिकारी २४.पूर समय कमहुनेछनियुक्तिको लागि सिफारिस गर्न कुलपतिले उपकुलपतिको(२ पदम सभकसदस्यहरूमध्येबाट नेपाल सरकारको शिक्षा विषय हेर्ने मन्त्रालयको सचिव कम्तीम7गर्नेछ जना महिला समेत रहने गरी तीन सदस्यीय एक समिति गठननियुक्त उपदफा (२) बमोजिमको समितिले उपकुलपतिको हुने योग्य(३ पदमसिफारिस सिफारिस पर्नेछ व्यक्तिको यसरी गर्नुभएका जन नम रव्यक्तिहरूमध्येबाट कुलपतिले उपकुलपतिको नियुक्ति गर्नेछ\nउपकुलपतिको विश्वविद्यालयको सबै नियन्त्रण काम कारबाही उपरसमन्यकारबाहीमा   निर्देशन   दिन रहनेछ निजले   विश्वविद्यालयको र"
    },
    {
        "page": "13-14",
        "text": "ो यसरी गर्नुभएका जन नम रव्यक्तिहरूमध्येबाट कुलपतिले उपकुलपतिको नियुक्ति गर्नेछ\nउपकुलपतिको विश्वविद्यालयको सबै नियन्त्रण काम कारबाही उपरसमन्यकारबाहीमा   निर्देशन   दिन रहनेछ निजले   विश्वविद्यालयको र   रेखदेख गर्नर कमसक्नेछउपकुलपतिको पदावधि चार वर्षको हुनेछ(५अनुपस्थितिमा सहकुलपतिको विश्वविद्यालयको दीक्षान्त(६ कुलपति रसमारोहमा उपकुलपतिले अध्यक्षता गर्नेछउपकुलपतिले सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्नु, गराउनु पर्नेछ(७वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय (८ ) यो ऐन वा अधिकारीलेगर्नेछ उपकुलपतिले भनी उल्लेख भएका कामहरू बाहेक त्यसरीअन्य कामहरूकुलपतिलाई  गराई उपकुलपतिले कुनै काम गरेकोमा त्यस्तो कामको जानकारी तुरुलगत्तै बस्ने सभाको बैठकद्वारा अनुमोदन गराउनु पर्नेछउपकुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको(९ व्यवस्थ भए कामबमोजिम हुनेछ(१० )  उपकुलपतिको अधिकार,  पारिश्रमिक , सुविधाकाम, क्तव्य अन्य रसेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारः   रजिष्ट्रारको नियुक्ति उपकुलपतिको सिफारिसमा कुलपतिबाट हुनेछ२५ .डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछडीनः २६.विकास केन्द्रको प्रमुखको"
    },
    {
        "page": "14-15",
        "text": "व्य अन्य रसेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारः   रजिष्ट्रारको नियुक्ति उपकुलपतिको सिफारिसमा कुलपतिबाट हुनेछ२५ .डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछडीनः २६.विकास केन्द्रको प्रमुखको   रूपमा निर्देशकः (१ अनुसन्धान केन्द्र२७. तथा  पाठ्यक्रम कमछुट्टाछुट्टै निर्देशक रहनेछन् गनगर्नेछ (२ ) निर्देशकको नियुक्ति कार्यकारी परिषद्लेनिर्देशकको रजिष्ट्रर र अधिकार. पारिश्रमिक सविधा सेवाका डीन काम. कर्तव्य२८. र रनिर्देशक रजिष्ट्रार, डीन विश्वविद्यालयको(१ ) गन शतहरः पूरा समय र कमपदाधिकारी हुनेछन्२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछनिर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक, (३  रजिष्ट्रार, डीन सुविधार तथसेवाको अन्य शर्तहरू तोकिए बमोजिम हुनेछन्विश्वविद्यालयमा   तोकिए   बमोजिमका अन्य   पदाधिकारीहरू अन्य   पदाधिकारीहरूः (१ )२९.रहनेछन्नियुक्ति, काम, कर्तव्य उपदफा (१) बमोजिमका पदाधिकारीको(२ र अधकारतथा सेवाको शर्तहरू तोकिए बमोजिम हुनेछन् पारिश्रमिक , सुविधा\nउपकुलपति, सेवा   आयोगको रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिनेः (१ ) ३० .अथ्यक्ष वअनुरूपको जिम्मेवारी पूरा"
    },
    {
        "page": "14-15",
        "text": "(१) बमोजिमका पदाधिकारीको(२ र अधकारतथा सेवाको शर्तहरू तोकिए बमोजिम हुनेछन् पारिश्रमिक , सुविधा\nउपकुलपति, सेवा   आयोगको रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिनेः (१ ) ३० .अथ्यक्ष वअनुरूपको जिम्मेवारी पूरा   नगरेको, इमानदारीपूर्वक वा   निजले काम  नगरेकोपद पदअनुकूलको आचरण नगरेको  भनी सदस्य संख्याको कायम रहेकोतत्काल एक सभमचौथाई सदस्यहरूले निजलाई समक्ष लिखित निवेदन   दिएमाकुलपति पदबट हटाउनकुलपतिले सभाको कुनै सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगको सदस्य<नेपाल   सरकारको  शिक्षा   विषय हेर्ने सचिव रहेकोे तीन सदस्यीयमन्त्रालयका एकगर्नेछ छानबिन समिति गठन(१ ) बमोजिम गठित छानबिन समितिले सो सम्बन्धमा आवश्यक(२ / उपदफाछानबिन गरी तीस दिनभित्र आफ्नो प्रतिवेदन समक्ष पेश गर्न पर्नेछकुलपतिकुलपतिले सो प्रतिवेदन उपदफा २  बमोजिमको प्रतिवेदन प्राप्त भएपछि(३गर्नेछसभा समक्ष पेशउपर छलफल हुंदा   सभाले (२ ) बमोजिम पेश भएको प्रतिवेदनउपदफ (४ /हटाउन   निर्णय उपकुलपति ,"
    },
    {
        "page": "15",
        "text": "समक्ष पेश गर्न पर्नेछकुलपतिकुलपतिले सो प्रतिवेदन उपदफा २  बमोजिमको प्रतिवेदन प्राप्त भएपछि(३गर्नेछसभा समक्ष पेशउपर छलफल हुंदा   सभाले (२ ) बमोजिम पेश भएको प्रतिवेदनउपदफ (४ /हटाउन   निर्णय उपकुलपति ,  सेवा आयोगको रजिष्ट्रारलाई गरेमअध्यक्ष व पदबटउपकुलपति, त्यस्तो सेवा आयोगको रजिष्ट्रारलाई कुलपतिलेपदबट अध्यक्ष वहटाउनेछ।पदबाट हटाउनु अघि निजलाई सफाई   पेश (४ / बमोजिम(५ ) उपदफमौका दिइनेछउपकुलपति , सेवा रजिष्ट्रार बाहेक विश्वविद्यालयका आयोगको(६ / अध्यक्ष वबमोजिमको   आरोपमा छानबिन   गर्दा पदाधिकारीलाई (९ )अन्य उपदफ पदबट वहटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछकुनै   पदाधिकारी उपर छानबिन   शुरु भएमा   त्यसको दफा   बमोजिम(७ ) यसअन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने छैन(८ ) उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक काम सम्पादन गर्नकाकुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि(१     विश्वविद्यालयमा शिक्षक तथा   कर्मचारी  सम्बन्धी संख्याम व्यवस्थः ३९.आवश्यकशिक्षक तथा कर्मचारी रहनेछन्"
    },
    {
        "page": "15-16",
        "text": "सम्पादन गर्नकाकुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि(१     विश्वविद्यालयमा शिक्षक तथा   कर्मचारी  सम्बन्धी संख्याम व्यवस्थः ३९.आवश्यकशिक्षक तथा कर्मचारी रहनेछन्\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप\nनियुक्ति, काम, कर्तव्य र उपदफा (१) बमोजिमका शिक्षक तथा कर्मचारीको(२अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्परिच्छेद  १०विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षणएउटा   छुट्टै कोष   हुनेछ (१ ) विश्वविद्यालयको आफ्नो विश्वविद्यालयको   कोषः रसो ३२.कोषमा देहायका रकमहरू रहनेछन्नेपाल सरकारबाट प्राप्त रकम, (कसम्बन्धित प्रदेश सरकारबाट प्राप्त रकम, (ख।(ग) स्थानीय तहबाट प्राप्त रकम,संस्थाले आर्थिक प्रदान   गरेको (घ कुने व्यक्तिसहायता स्वरूप वरकमउद्योग, व्यापार व्यवसायसंग सम्वद्ध व्यक्ति संस्थाबाट सहयोगववा अनुदान स्वरूप प्राप्त रकम,अन्तर्राष्ट्रिय सङ्घ, संस्था, विदेशी व्यक्ति, सरकार, एजेन्सी वा वित्तीयसंस्थाबाट सहयोग वा ऋण स्वरूप प्रप्त रकम,कुनै स्रोतबाट प्राप्त रकमशुल्क तथा अन्य(च) बमोजिम विश्वविद्यालयले कुनै"
    },
    {
        "page": "16-17",
        "text": "वरूप प्राप्त रकम,अन्तर्राष्ट्रिय सङ्घ, संस्था, विदेशी व्यक्ति, सरकार, एजेन्सी वा वित्तीयसंस्थाबाट सहयोग वा ऋण स्वरूप प्रप्त रकम,कुनै स्रोतबाट प्राप्त रकमशुल्क तथा अन्य(च) बमोजिम विश्वविद्यालयले कुनै  रकम को (९(२ / खण्ड उपदफ प्रप्तगर्दा नेपाल सरकारको अर्थ मन्त्रालयको पूर्वस्वीकृति लिनु पर्नेछविश्वविद्यालयको कोषको रकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य(३बैङ्कमा गरिनेछ खाता खोली जम्माविश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछस्वीकृत विश्वविद्यालयको सबै खर्चहरू भए अनुसार उपदफा (१ )(५ सभबटबमोजिमको कोषबाट व्यहोरिनेछलेखा र लेखापरीक्षणः (१) विश्वविद्यालयले आफ्ने आय व्ययको लेखा नेपाल सरकारले ३३.अपनाएको लेखा प्रणाली अनुसार राख्नु पर्नेछ९२ ) विश्वविद्यालयले लेखाको तोकिए बमोजिम आन्तरिक नियन्त्रण प्रणाली कायमपर्नेछविश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (३\nपरिच्छेद  ११विविधर स्तर निर्धारण गर्नेः (१) तोकिएको विषयमा र उपाध३४ . प्रमाणपत्र तथा समकक्षतअनुसन्धानकर्तालाई   विश्वविद्यालयले विद्यार्थी, प्रशिक्षार्थी शिक्षा   हासिल गर्नेउच्च वतोकिए"
    },
    {
        "page": "16-17",
        "text": "बाट हुनेछ (३\nपरिच्छेद  ११विविधर स्तर निर्धारण गर्नेः (१) तोकिएको विषयमा र उपाध३४ . प्रमाणपत्र तथा समकक्षतअनुसन्धानकर्तालाई   विश्वविद्यालयले विद्यार्थी, प्रशिक्षार्थी शिक्षा   हासिल गर्नेउच्च वतोकिए  बमोजिमको र उपाधि दिन अनुसन्धात्मक कार्य गर्ने तथा   प्रज्ञिकप्रमणपत्र रक्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछशैक्षिक संस्थाको विश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय(२ वशैक्षिक शैक्षिक उपाधिलाई विश्वविद्यालयका दिन विभिन्नमन्यता र तहकउपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंगविश्वविद्यालयमा भर्ना हुन चाहिने योग्यताः १ विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी३५ .अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछवनेपाल विश्वविद्यालयले विद्यार्थी भर्ना गर्दा सरकारको नीति अनुरूप महिला,(२आदिवासी जनजाति, मधेशी , दलित, अपाङ्गता भएका व्यक्ति, पिछडिएको वर्ग वा समुदायकाविद्यार्थीलाई तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान सुरक्षित गर्नु पर्नेछनिःशुल्क उच्च शिक्षा तथा छात्रवृत्तिः विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी३५क. (९सामुदायिक"
    },
    {
        "page": "17-18",
        "text": "ि, पिछडिएको वर्ग वा समुदायकाविद्यार्थीलाई तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान सुरक्षित गर्नु पर्नेछनिःशुल्क उच्च शिक्षा तथा छात्रवृत्तिः विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी३५क. (९सामुदायिक  शैक्षिक   संस्थामा विश्वविद्यालय आङ्गिक भर्नामतहतका भएका व तथसिमान्तीकृत, अपाङ्ग रूपले   विपन्न  विद्यार्थीको दलित,आर्थिक लागि शेक्ष उच्चनिःशुल्क हुनेछ।आधार, मापदण्ड, वर्गीकरण   सम्बन्धी को प्रयोजनको लागि (१ ) (२ )उपदफप्रकाशन गरी तोके बमोजिम नेपाल व्यवस्था नेपाल सरकारलेराजपत्रमा   सूचना अन्यहुनेछ(२ ) बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक(३ / उपदफ तहम एकपटकमात्र उपभोग गर्न पाउनेछकुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि प्रचलित कानूनमा जुनसुकै(४लागि   तोकिए   बमोजिमको तथा   व्यावसायिक सिट प्रविधिक भर्नाकाशिक्षामा उच्चसुरक्षित गरिनेछ(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,अपाङ्गता 7छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
    },
    {
        "page": "17-18",
        "text": "लयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,अपाङ्गता 7छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप\nसामुदायिक गरेको छदेखि विद्यालयमादशसम्म (६ / कक्ष अध्ययन कक्षविद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछराष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्नेः नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य ३६.सञ्चालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछकारबाही बदर नहुनेः विश्वविद्यालयको कुनै पदाधिकारी सदस्यको स्थान रिक्त३७ व कामभई वा कुनै पदाधिकारी सदस्यको नियुक्ति वा मनोनयनमा त्रुटी भएकोे कारणले मात्रवसदस्य संलग्न भई गरेको विश्वविद्यालयको कुनै त्यस्तो   पदाधिकारी कारबाहीव कमबदर हुने छैनअसल नियतले गरेको काममा बचाउः यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम ३८.गर्न खोजेको कुनै  कामको असल नियत लिई गरेको सम्बन्धमा   विश्वविद्यालयव वविश्वविद्यालयको कुनै पदाधिकारी उपर मुद्दा चलाउने वा अन्य कारबाही गरिने छैननेपाल सरकारको पूर्व स्वीकृति लिनु नेपाल सरकारलाई आर्थिक पर्नेः"
    },
    {
        "page": "18",
        "text": "को कुनै  कामको असल नियत लिई गरेको सम्बन्धमा   विश्वविद्यालयव वविश्वविद्यालयको कुनै पदाधिकारी उपर मुद्दा चलाउने वा अन्य कारबाही गरिने छैननेपाल सरकारको पूर्व स्वीकृति लिनु नेपाल सरकारलाई आर्थिक पर्नेः   विश्वविद्यालयले ३९.स्वीकृत दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी गर्दावात्यस्ता   पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक थप गर्नु अघि र सेवा सुविधालिनु पर्नेछ नेपाल सरकारको अर्थ मन्त्रालयको स्वीकृतिसभाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायाजनः (१४0परिषद्, आफूलाई केही अधिकारहरूमध्ये अधिकार प्राज्ञिकआवश्यकतानुसार प्रप्तउपकुलपतिलाई प्रत्यायोजन गर्न सक्नेछ कार्यकारी परिषद् वायस   ऐन अन्तर्गत बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन (२ वआफूलाई अधिकारहरूमध्ये विद्या   परिषद्लाई केही अधकार आवश्यकतानुसारप्रप्तप्रत्यायोजन गर्न सक्नेछकार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम३आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयका कुनैपदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछअन्तर्गत   बनेको नियम"
    },
    {
        "page": "18-19",
        "text": "री परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम३आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयका कुनैपदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछअन्तर्गत   बनेको नियम   बमोजिम आयोगले  यो ऐन ऐन सेवा व  यस(४ /आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयको कुनैसमिति वा पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारसंग सम्पर्कः   विश्वविद्यालयले नेपाल   सरकारसंग नेपाल सम्पर्क ० .रख्दसरकारको शिक्षा विषय हेर्ने मन्त्रालय मार्फत् राख्नेछ\nविश्वविद्यालय विघटन सम्बन्धी व्यवस्थाः १) कुनै कारणले विश्वविद्यालय सञ्चालन हुन२भएमा नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय विघटन गर्न सक्नेछ नसक्नेउपदफा ८१ बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको चल,(२अचल सम्पत्ति तथा दायित्व नेपाल सरकारको हुनेछनियम बनाउने अधिकारः ये ऐनको कार्यान्वयनको लागि विश्वविद्यालयले आवश्यक नियम३.सक्नेछबनउन\nआयाग\nकानूनE"
    },
    {
        "page": "1-2",
        "text": "राजस्व न्यायाधीकरण ऐन, २०३१लालमोहर र प्रकाशन मिति२०३१ | ४  १८संशोधन गर्ने ऐनराजस्व न्यायाधीकरण (पहिलो संशोधन) ऐन २०३३ २०३३  ४ | १०० .राजस्व न्यायाधीकरण (दोस्रो संशोधन ऐन २०३६ २०३६ ६ १११२.न्याय प्रशासन ऐन २०४८ २०४८  २| १६ ३केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ १ ८४ .सम्बन्धी केही नेपालअदालत व्यवस्थपन तथा न्यय प्रशसन +>संशोधन गर्ने ऐन २०५८ २०५९ | ५ | २७र प्रकाशन मिति प्रमाणीकरणछन सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रऐन, २०६६ * २०६६ | १० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३७७.केही नेपाल कानूनलाई संशोधन एकीकरण, समायोजन८.२०७४ ७९र खारेज गर्ने ऐन २०७४ | ६ | ३०&२०३१ सालको ऐन नं. ३राजस्व सम्बन्धी न्याय व्यवस्थामा सुधार गर्न बनेको ऐनप्रस्तावनाः सर्वसाधारण जनताको सुविधा र आर्थिक हित कायम राख्न राजस्वसम्बन्धी न्याय व्यवस्थामासामयिक सुधार गर्न आवश्यक भएकोले,\nयोे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेयो ऐन संवत् २०७५ १ गतेदेखि लागू भएकोेसाल भाद्रकानून संशोध गर्ने ऐन २०६३ द्वारा झिकिएको नेपाल गणतन्त्र सुदृढीकरण तथा केहीW"
    },
    {
        "page": "1-2",
        "text": "मयिक सुधार गर्न आवश्यक भएकोले,\nयोे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेयो ऐन संवत् २०७५ १ गतेदेखि लागू भएकोेसाल भाद्रकानून संशोध गर्ने ऐन २०६३ द्वारा झिकिएको नेपाल गणतन्त्र सुदृढीकरण तथा केहीW\nसम्मतिले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह7 7यो ऐन बनाइबक्सेकोछयोे ऐनको संक्षिप्त नाम विस्तार न्यायाधिकरण   ऐन, २०३९\" प्रारम्भः (१रजस्व नम ररहेकोछ८२ ) यो ऐनको विस्तार नेपाल भर हुनेछYपो ठl८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा  न्यायाधिकरण\" भन्नाले दफा२ ३पर्छ /अन्तर्गत स्थापित राजस्व न्यायाधिकरणलाई सम्झनन्यायाधिकरण   अध्यादेश २०३० राजस्व  न्ययाधिकरणका (१ )रजस्व ३ स्थपन गठनः 7मानिनेछ। अन्तर्गत स्थापना भएका राजस्व न्यायाधिकरणहरू यसे ऐन अन्तर्गत स्थापनाभएकोनेपाल सरकारले समय समयमा प्रत्येक न्यायाधिकरणको (२सदरमुकाम इलकनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछनियुक्त प्रत्येक न्यायाधिकरणमा नेपाल सरकारले गरेका देहायका सदस्यहरू ८३@रहन छन्ः(क ) कानून सदस्यनेपाख ) रजस्व सदस्यरलेखा सदस्य (ग)"
    },
    {
        "page": "2-3",
        "text": "(२सदरमुकाम इलकनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछनियुक्त प्रत्येक न्यायाधिकरणमा नेपाल सरकारले गरेका देहायका सदस्यहरू ८३@रहन छन्ः(क ) कानून सदस्यनेपाख ) रजस्व सदस्यरलेखा सदस्य (ग)\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६३ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधित\nनियुक्त ८३   बमोजिम ४ बमोजिम योग्यता पुगेका कुने गर्दाI(४  उपदफ दफपदाधिकारीलाई कुनै न्यायाधिकरणको वा एकै समयमा एकभन्दा बढी न्यायाधिकरणको सदस्यतोक्न सकिनेछकानून सदस्य न्यायाधिकरणको अध्यक्ष हुनेछ र निजको अनुपस्थितिमा राजस्व I५सदस्यले अध्यक्षता गर्नेछनियुक्त लागि देहायको न्यायाधिकरणको सदस्य हन योग्यता : न्यायाधिकरणको सदस्यहुनकोयोग्यता आवश्यक हुनेछः-v(क) कानून सदस्यको लागि उच्च अदालतको न्यायाधीश भई रहेको वा हुन योग्यता पुगेको।राजस्व सदस्यको लागि स्नातक भएको र राजस्व प्रशासनमा सात वर्ष अनुभव प्राप्त ख गरेकोलेखाको"
    },
    {
        "page": "3-4",
        "text": "सदस्यहुनकोयोग्यता आवश्यक हुनेछः-v(क) कानून सदस्यको लागि उच्च अदालतको न्यायाधीश भई रहेको वा हुन योग्यता पुगेको।राजस्व सदस्यको लागि स्नातक भएको र राजस्व प्रशासनमा सात वर्ष अनुभव प्राप्त ख गरेकोलेखाको   क्षेत्रमा लेखा सदस्यको लागि सात वर्ष अनुभव (ग) भएको7 स्नतक प्रप्त@गरेको८१ ) न्यायाधिकरणको अधिकारक्षेत्रको प्रयोग तीनै न्यायाधिकरणको अधिकारक्षेत्रको प्रयोग*५सदस्यले सामूहिक रूपले गर्नेछन् र बहुमतको राय न्यायाधिकरणको निर्णय मानिनेछजुनसुकै कुरा लेखिएको भए तापनि कानून र अर्को२ ) उपदफा (१ ) सदस्य मकारबाही र किनारा गर्न सकिनेछ सदस्यको उपस्थिति भएमामुद्दाको कानून सदस्य एकणनफैसला गर्न वा अन्तिम आदेश दिन बाहेक बाहेक अरू दुईजना सदस्यको उपस्थितिमामुद्दाको\nपहिलो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित |\nसदस्यहरूको अनुपस्थितिमा कानून सदस्यले   मुद्दाको कारबाही गर्न सकिनेछअरू अरूफैसला गर्न वा अन्तिम आदेश दिन बाहेक अरू कारबाही गर्न बाधा पर्ने छैन |"
    },
    {
        "page": "3-4",
        "text": "्ने ऐन, २०४८ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित |\nसदस्यहरूको अनुपस्थितिमा कानून सदस्यले   मुद्दाको कारबाही गर्न सकिनेछअरू अरूफैसला गर्न वा अन्तिम आदेश दिन बाहेक अरू कारबाही गर्न बाधा पर्ने छैन |बमोजिम दुईजना सदस्यको उपस्थितिमा कारबाही वा किनारा उपदफा (२ ८३ मुद्दाकोगर्दा दुईजनाको मतैक्य हुन नसकेमा कारबाहीको हकमा अध्यक्षता गर्ने सदस्यको राय बमोजिमअनुपस्थित रहेको सदस्य फैसला वा अन्तिम आदेशको गर्नुपर्छ हकमा पहिले समक्ष पेशरनिजले समर्थन गरेको राय न्यायाधिकरणको राय मानिनेछतीनजना सदस्यको उपस्थितिमा मुद्दाको कारबाही गर्दा तीनजनाको भिन्दाभिन्दै रायकिनारा गर्दा तीनै जनाको भिन्दाभिन्दै राय भएमा अध्यक्षको राय बमोजिम गर्नुपर्छ रमुद्दाकोकिनारा गर्दा मतैक्य बमोजिम दुईजना सदस्यको उपस्थितिमा भएमा वा उपदफा"
    },
    {
        "page": "4-5",
        "text": "द्दाको कारबाही गर्दा तीनजनाको भिन्दाभिन्दै रायकिनारा गर्दा तीनै जनाको भिन्दाभिन्दै राय भएमा अध्यक्षको राय बमोजिम गर्नुपर्छ रमुद्दाकोकिनारा गर्दा मतैक्य बमोजिम दुईजना सदस्यको उपस्थितिमा भएमा वा उपदफा  ३मुद्दाकोहुन नसकी पहिले अनुपस्थिति रहेको सदस्य समक्ष पेश हुंदा तीन राय भएमा उच्च अदालतमापर्नेछ र सो अदालतको डिभिजन बेन्चबाट भएकोे निर्णय अन्तिम हुनेछ साधक जाहेर गर्नुराजस्व सम्बन्धी मुद्दामा न्यायाधिकरणको पुनरावेदन र न्यायाधिकरणको अधिकारक्षे त्रः (१ )फिअधिकारक्षेत्र यो ऐन र प्रचलित अन्य नेपाल कानूनबमोजिम हुनेछ निवेदन सुन्ने(१ ) बमोजिम पुनरावेदन सुन्दा न्यायाधिकरणलाई देहायको अधिकार२ /\nअन्तिम निर्णय गर्ने क )मुद्दाको\n! न्याय प्रशासन ऐन २०४८ द्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "रक्षेत्र यो ऐन र प्रचलित अन्य नेपाल कानूनबमोजिम हुनेछ निवेदन सुन्ने(१ ) बमोजिम पुनरावेदन सुन्दा न्यायाधिकरणलाई देहायको अधिकार२ /\nअन्तिम निर्णय गर्ने क )मुद्दाको\n! न्याय प्रशासन ऐन २०४८ द्वारा संशोधित\nमनासिब समय तोकी मुद्दामा मुख्य ठहऱ्याउनु पर्ने कुरा खुलाई मुद्दाकोख कायमै राखी सो विषयमा कारबाही र किनारा गर्न शुरु किनारालगतअड्डा वा अधिकारी छेउ फिर्ता पठाउनेशुरु किनारा गर्ने अड्डा वा अधिकारीले गरेको फैसला वा आदेशलाईग।अधिकारीले सदर उल्टी वा केही उल्टी गर्ने र सो तल्लो अड्डावK०गर्न पाउने कारबाही वा निर्णय गर्नेआफैले बढी प्रमाण र तल्लो अड्डा वा अधिकारीबाटबुझ्ने ।घ) बुझ्नलगाउने रर साक्षी झिकाउने बयान लिने प्रमाण बुझ्ने कागजपत्र  दाखिलपक्ष ङकानूनबमोजिम नेपाल गराउने गर्ने समेत प्रचलित< दण्ड सजयअदालतलाई भए सरहको अधिकार प्रयोग गर्नेन्यायाधिकरणको अवहेलनाः न्यायाधिकरणले आफ्नो अवहेलनामा कारबाही चलाउन सक्नेछ र७ठहराएमा   न्यायाधिकरणले दुई महिनासम्म  कैद वा पांचसय   रूपैयांसम्म अवहेलना"
    },
    {
        "page": "5-6",
        "text": "त< दण्ड सजयअदालतलाई भए सरहको अधिकार प्रयोग गर्नेन्यायाधिकरणको अवहेलनाः न्यायाधिकरणले आफ्नो अवहेलनामा कारबाही चलाउन सक्नेछ र७ठहराएमा   न्यायाधिकरणले दुई महिनासम्म  कैद वा पांचसय   रूपैयांसम्म अवहेलना   गरेकोवा दुवै सजाय गर्न सक्नेछ जरिबानन्यायाधिकरणलाई सन्तोष हुने गरी अभियुक्तले क्षमा याचना गरेमा न्यायाधिकरणलेक्षमा गर्न वा सजाय तोकिसकेको भए सो सजाय माफ गर्न वा घटाउन सक्नेछ निजलाईसर्वोच्च पुनरावेदन   लाग्ने : देहायको कानूनी   त्रुटी भ्ई कुनैअदालतमा प्रश्नम प्रत्यक्षरूपमा उल्टिने देखी सर्वोच्च अदालतले आफू न्यायाधिकरणको निर्णय पूर्ण वा आंशिकसमक्ष\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित\nपुनरावेदन गर्न अनुमति दिएकोमा मात्र न्यायाधिकरणको फैसला वा"
    },
    {
        "page": "5-6",
        "text": "प्रत्यक्षरूपमा उल्टिने देखी सर्वोच्च अदालतले आफू न्यायाधिकरणको निर्णय पूर्ण वा आंशिकसमक्ष\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित\nपुनरावेदन गर्न अनुमति दिएकोमा मात्र न्यायाधिकरणको फैसला वा   अन्तिम आदेशउपरपुनरावेदन लाग्नेछः सर्वोच्चअदलतमअधिकारक्षेत्रको प्रश्ननबुझेको वा बुझ्नु नहुने प्रमाण पर्ने प्रमाणबुझेको ख )प्रश्न वबाध्यात्मक रूपमा पालन गर्नु पर्ने कार्यविधिसम्बन्धी कानूनको उल्लङ्घन भएकोे प्रश्न ग )+(घ) गम्भीर कानूनी त्रुटी सम्बन्धी प्रश्नप्रचलित कानूनमा जुनसुकै कुरा लेखिएको पुनरावेदन सम्बन्धमा धरोट राख्ने र म्याद (१पुनरावेदन गर्दा देहाय बमोजिम भए तापनि यस ऐन अन्तर्गत न्यायाधिकरण वा उच्चअदलतम>धरौट नराखी पुनरावेदन लाग्ने छैनः-कर निर्धारण भएकोमा निर्धारित करको पचास प्रतिशत रकम र जरिबाना (क )दुवै भएकोमा निर्धारेित करको पचास भएकोमा   जरिबानाको रकम7जरिबानाको रकम त्यस्तो निर्धारण गर्ने वा जरिबाना प्रतेशत रकमअधिकृतले तोकिदिएको कार्यालयमा,अन्तःशुल्क निर्धारण भएकोमा   निर्धारेतभन्सार"
    },
    {
        "page": "6-7",
        "text": "बाना (क )दुवै भएकोमा निर्धारेित करको पचास भएकोमा   जरिबानाको रकम7जरिबानाको रकम त्यस्तो निर्धारण गर्ने वा जरिबाना प्रतेशत रकमअधिकृतले तोकिदिएको कार्यालयमा,अन्तःशुल्क निर्धारण भएकोमा   निर्धारेतभन्सार   महसूल व भन्सरमहसूल वा अन्तःशुल्कको रकम र जरिबाना भएकोमा जरिबानाको रकमदुवै भएकोमा दुवै रकम त्यस्तो निर्धारण गर्ने वा जरिबानानेपालअधिकृतले तोकिदिएको कार्यालयमा\nसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५८ द्वारा थपअदालत व्यवस्थापन तथा न्याय प्रशासनदोस्रो संशोधनद्वार संशोधितन्याय प्रशसन ऐन, २०४८ द्वारा संशोधित ?\n(२ )मुद्दा कारबाही किनारा हुंदा लिएको गरिएको ३ माल वस्तु कब्जम व जफतकानूनबमोजिम सडी गली जाने वा त्यसको गुण ह्रास भई मोल घट्न जाने भएमा प्रचलित नेपाललिलाम बिक्री गरी आएको मोल धरौटीमा राखी मुद्दामा ठहरे बमोजिम गर्नु"
    },
    {
        "page": "7",
        "text": "ाही किनारा हुंदा लिएको गरिएको ३ माल वस्तु कब्जम व जफतकानूनबमोजिम सडी गली जाने वा त्यसको गुण ह्रास भई मोल घट्न जाने भएमा प्रचलित नेपाललिलाम बिक्री गरी आएको मोल धरौटीमा राखी मुद्दामा ठहरे बमोजिम गर्नु   पर्छ सवारीकोमेशिनरी सामान भए मोल बापत धरौट, ज्यथा जमानी धन जमानी लिईव मथवर साधन वमालधनी जिम्मा दिन सकिनेछयस ऐन अन्तर्गत न्यायाधिकरणमा पुनरावेदन गर्दा शुरु कारबाही र किनाराअधिकारीले गरेको निर्णय सुनिपाएको छ पैंतीस दिनभित्र तामेलभएको वा त्यस्कोपुनरावेदन गर्नु पर्नेछ6१०.जारी हुनु अगाडि निर्णय भएकाअध्यादश, २०३० न्यायाधकरण रजस्व ११. राजस् मद्दाहरूअघिल्लो   दिनसम्म तत्काल प्रचलित नेपाल न्यायाधिकरण   अध्यादेश २०३० भएकोप्ररम्भकानून बमोजिम-पुनरावेदन लाग्ने गरी अञ्चलाधीश प्रमुख जिल्ला अधिकारीक  अय अदालतम 7तोकिएको अधिकारीहरूबाट फैसला वा अन्तिम आदेश भएकोमा अधिकृतहरूवप्रचलित नेपाल कानूनको म्यादभित्र क्षेत्रीय अदालतमा पुनरावेदन लाग्नेछअदालत, अञ्चलाधीश प्रमुख जिल्ला   अधिकारीअञ्चल अदालतम अय र व करपुनरावेदन लाग्ने गरी भन्सार अड्डाको हाकिम अन्तःशुल्क अधिकारी, कर अधिकृतहरू"
    },
    {
        "page": "7-8",
        "text": "ित नेपाल कानूनको म्यादभित्र क्षेत्रीय अदालतमा पुनरावेदन लाग्नेछअदालत, अञ्चलाधीश प्रमुख जिल्ला   अधिकारीअञ्चल अदालतम अय र व करपुनरावेदन लाग्ने गरी भन्सार अड्डाको हाकिम अन्तःशुल्क अधिकारी, कर अधिकृतहरू\nदोस्रो संशोधनद्वारा झिकिएकोनेपाल केही ऐन संशेधन गर्ने ऐन २०७२ द्वार खारेज\nतोकिएको   अधिकारीहरूबाट फैसला अन्तिम तर यो ऐनले आदेश   भएकोेव वन्यायाधिकरणमा   पुनरावेदन लाग्ने कानूनको नेपाल म्यादभित्र प्रचलितमुद्दामान्यायाधिकरणमा पुनरावेदन लाग्नेछनिर्देशन निरीक्षण अधिकारक्षेत्रभेित्रको दिने आफ्नो अधिकार"
    },
    {
        "page": "8-9",
        "text": "सला अन्तिम तर यो ऐनले आदेश   भएकोेव वन्यायाधिकरणमा   पुनरावेदन लाग्ने कानूनको नेपाल म्यादभित्र प्रचलितमुद्दामान्यायाधिकरणमा पुनरावेदन लाग्नेछनिर्देशन निरीक्षण अधिकारक्षेत्रभेित्रको दिने आफ्नो अधिकार  :१२. मुद्दाका सम्बन्धमन्यायाधिकरणले भन्सार अड्डा अन्तःशुल्क कार्यालय कर कार्यालय तथा त्यस्तो मुद्दाको शुरुकिनारा गर्ने अरू राजस्वसम्बन्धी कार्यालयहरूको निरीक्षण गर्न वा तिनबाट आवश्यक विवरणप्राप्त गर्न वा तिनलाई निर्देशन दिन सक्नेछप्रशासकले शुरु कारबाही किनारा गर्ने अधिकारक्षेत्र (१ ) आफ्नो इलाकाभित्रको१३. रशुरु कारबाही र किनारा गर्ने अधिकारक्षेत्र भूमि प्रशासकको हुनेछः देहायकामुद्दाको 6जग्गा वातिरो क मालपोतसम्बन्धी, खजिमिदार, तालुकदार, पटवारी, बहाली, बर्खासी, (ग)मर्ता पर्ता भरई उकास भएकोे जग्गासम्बन्धी , (घ)आवादी र सो सम्बन्धित सन्धिसर्पन,हलजग्गा भोगेको नाताले लागेको रकमसम्बन्धीप्रशासन कार्यालयसम्बन्धी ठेक्का-पट्टाको नोक्सानी असुल छउपरविषय,नेपा रनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको(ज )प्रशासन कार्यालय सम्बन्धी अन्य विषय"
    },
    {
        "page": "8-9",
        "text": "्गा भोगेको नाताले लागेको रकमसम्बन्धीप्रशासन कार्यालयसम्बन्धी ठेक्का-पट्टाको नोक्सानी असुल छउपरविषय,नेपा रनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको(ज )प्रशासन कार्यालय सम्बन्धी अन्य विषय\nउपदफा (१ ) अन्तर्गत भूमि प्रशासकले गरेको निर्णय उपर पैंतीस दिनभित्र उच्च(२पुनरावेदन लाग्नेछअदलतमयस दफामा \"भूमि प्रशासक वा भूमि प्रशासन कार्यालय\" भन्नाले भूमि प्रशासन ऐन ३२०२४ लागू नभएको ठाउंमा अड्डाको हाकिम वा माल अड्डा सम्झनु पर्छ।करमशः मलअन्तर्गतका अधिकार अधिकारीको कारबाही १४. ०३ अड्डव दफ 7 मुद्दहरून्यायाधिकरणमा   पुनरावेदन लाग्ने   मुद्दाहरूमा शुरु"
    },
    {
        "page": "9",
        "text": "मि प्रशासन ऐन ३२०२४ लागू नभएको ठाउंमा अड्डाको हाकिम वा माल अड्डा सम्झनु पर्छ।करमशः मलअन्तर्गतका अधिकार अधिकारीको कारबाही १४. ०३ अड्डव दफ 7 मुद्दहरून्यायाधिकरणमा   पुनरावेदन लाग्ने   मुद्दाहरूमा शुरु   कारबाहीकिनार अड्डा व <साक्षी झिकाउने बयान लिने प्रमाण बुझ्ने कागजपत्र दाखिल गराउने र अधिकारीलाई पक्ष7कानूनबमोजिम भए सरहको अधिकार गर्न समेत प्रचलित नेपालअदालतलाई दण्ड सजयहुनेछनियम बनाउने अधिकारः यो ऐनको उद्देश्य पूर्ति गर्नको लागि नेपाल सरकारले नियम बनाउन१४सक्नेछ र त्यस्तो नियम नेपाल राजपत्रमा प्रकाशित गरी लागू गरिनेछयो ऐन कार्यान्वित गर्न कुनै बाधा अड्काउ परेमा नेपाल बाध अडकाउ हटाउने अधिकार१६.सरकारले सो बाधा अड्काउ हटाउनको लागि नेपाल राजपत्रमा प्रकाशित गरी आवश्यक आदेशजारी गर्न सक्नेछ र त्यस्तो आदेश यस ऐनमा परे सरह मानिनेछखारेजी र संशोधन :७१ ) र कर न्याय व्यवस्था ऐन २०१६१७. आय अदलत  अय र करनियमावली २०२५ खारेज गरिएकोछअनुसूचीमा लेखिएको ऐनहरूमा अनुसूचीमा लेखिए बमोजिम संशोधन गरिएकोछ (२निष्क्रिय भएपछि  त्यसको"
    },
    {
        "page": "9-11",
        "text": "े सरह मानिनेछखारेजी र संशोधन :७१ ) र कर न्याय व्यवस्था ऐन २०१६१७. आय अदलत  अय र करनियमावली २०२५ खारेज गरिएकोछअनुसूचीमा लेखिएको ऐनहरूमा अनुसूचीमा लेखिए बमोजिम संशोधन गरिएकोछ (२निष्क्रिय भएपछि  त्यसको   परिणाम अध्यादेश न्यायधिकरण 1<. २०३०रजस्व राजस्वन्यायाधिकरण अध्यादेश २०३० निष्क्रिय भएपछि अर्कोे अभिप्राय नदेखिएमा सो निष्क्रियताले-\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशेधितन्याय प्रशसन ऐन २०४८ द्वारा संशोधित\nसो अध्यादेश बमोजिम चालू भएकोे कुरा वासो बमोजिम रीत अघि नै गरिएकोपुऱ्याई क )कुनै कुरालाई असर पार्ने छैन काम वा भोगी सकेकोकनवा भोगेको कुनै हक सुविधा कर्तव्य वा सो अध्यादेश बमोजिम पाएको, हासिल गरेकोअसर पार्ने छैन दायित्वमसो अध्यादेश बमोजिम गरिएको असर पार्ने छेन दण्ड सजाय वा जफतलाई कुनै (ग)माथि लेखिएको कुनै त्यस्तो हक सुविधा, कर्तव्य दायित्व दण्डघ) सजयक सम्बन्धमगरिएको कुनै कानूनी कारबाही वा उपायलाई असर पार्ने छैन र उक्त अध्यादेश कायमसरह त्यस्तो कुनै कानूनी कारबाही वा उपायलाई सुरु गर्न चालु राख्नवा लगूसकिनेछ र त्यस्तो दण्ड सजाय पनि गर्न सकिनेछ\nकानून\nनेपाल\n०0"
    },
    {
        "page": "10-12",
        "text": "गरिएको कुनै कानूनी कारबाही वा उपायलाई असर पार्ने छैन र उक्त अध्यादेश कायमसरह त्यस्तो कुनै कानूनी कारबाही वा उपायलाई सुरु गर्न चालु राख्नवा लगूसकिनेछ र त्यस्तो दण्ड सजाय पनि गर्न सकिनेछ\nकानून\nनेपाल\n०0\nअनुसूची० -१७ संग सम्बन्धित दफऐनको संक्षिप्त नाम क्र.सं. संशाधनल२३\n+ .४ीू\nऐन १०७९दफा ९ को सट्टा देहायको दफा राखिएको छः९ टघर ज् करपुनरावेदन दफा ४५६ व ७ अन्तर्गत करअधिकृतले गरेको आदेशउपर रजस्वपुनरावेदन लाग्नेछन्ययधकरणमनेपालअन्तःशुल्क ऐन २०५८ द्वारा खारेज Xपहिलो संशोधनद्वारा झिकिएकोXमूल्य अभिवृद्धि कर ऐन २०५२ द्वारा खारेजD केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा खारेजसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपालको सविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा खारेज भएकोे००"
    },
    {
        "page": "11-12",
        "text": "ोजन र खारेज गर्ने ऐन २०७४ द्वारा खारेजसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपालको सविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा खारेज भएकोे००\n-्विदेशी लगानी कर ऐन २०१९ दफा ९ को सट्टा देहायको दफा ९ राखिएको छः ९०.पुनरावेदनः दफा ४ ५ ६ अन्तर्गत करव ७आदेश अधिकृतले गरेकोउपर रजस्वपुनरावेदन लाग्नेछन्यायाधिकरणमा० ९ . AA०२.योग१३.AAदफा ११ को सट्टा देहायको दफा पानी कर ऐन २०२३ ११ राखिएको छः१४.अन्तर्गत   तोकिएको पुनरावेदन० ०. ९० दफअधिकारीले सजाय   गरेको आदेशराजस्व उपरन्यायाधिकरणमा पुनरावेदन लाग्नेछ@१५ .कान&"
    },
    {
        "page": "12",
        "text": "करणमा० ९ . AA०२.योग१३.AAदफा ११ को सट्टा देहायको दफा पानी कर ऐन २०२३ ११ राखिएको छः१४.अन्तर्गत   तोकिएको पुनरावेदन० ०. ९० दफअधिकारीले सजाय   गरेको आदेशराजस्व उपरन्यायाधिकरणमा पुनरावेदन लाग्नेछ@१५ .कान&\nनेपालको सविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा खारेज भएकोेऐन, २०५८ द्वारा खारेज आयकरसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रअभिवृद्धि कर ऐन २०५२ द्वारा खारेजद्रष्व्यकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः (१ )श्री ५ को सरकार को सट्टा ` नेपाल सरकारन्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः (२ /पुनरावेदन अदालत को सट्टा ` उच्च अदालत (कपुनरावेदन अदालतको न्यायाधीश को सट्टा ` उच्च अदालतको न्यायाधीश५ख०२"
    }
]