[
    {
        "page": "1",
        "text": "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्याता प्राप्त गर्ने ऐन २०२२लालमोहर र प्रकाशन मिति२०२२  ५ | ६संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानुनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १०| ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२आयसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९२०२२ सालको ऐन नं. ६\nसञ्चालनको निमित्त अन्तर्राष्ट्रिय सम्झौताहरू स्वीकार अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको स्थापनागरी नेपालले उक्त कर्पोरेशनको सदस्य हन पाउने गर्नको निमित्त बनेको ऐनअनुसूची १ अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनले यस ऐनको मा उल्लेख भएका  शर्तहरूमाप्रस्तावनःबनाउन सकिने भनी शर्तहरू तोकेको, र माथि नेपाललाई अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्यबमोजिमका शर्तहरू पूरा गर्नका लागि यसपछि लेखिएका कुराहरूको व्यवस्था गर्नु आवश्यक लेखिएभएकोलेराष्ट्रिय"
    },
    {
        "page": "1-2",
        "text": "रस्तावनःबनाउन सकिने भनी शर्तहरू तोकेको, र माथि नेपाललाई अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्यबमोजिमका शर्तहरू पूरा गर्नका लागि यसपछि लेखिएका कुराहरूको व्यवस्था गर्नु आवश्यक लेखिएभएकोलेराष्ट्रिय   पञ्चायतको शहदेवबट वीर विक्रम महेन्द्र महरजधरज7 सल्लहसम्मतिले यो ऐन बनाइबक्सेकोछयस ऐनको \"अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्यता संक्षिप्त नाम र प्रारम्भः (१नमप्राप्त गर्ने ऐन, २०२२\" रहेकोछयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-२\"कर्पोरेशन\" भन्नाले अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशन सम्झनुपर्छ (क\"कर्पोरेशन सम्झेता\" भन्नले कर्पोरेशनको अन्तर्राष्ट्रिय ख  फाइनन्ससम्झौताको धाराहरू सम्झनुपर्छगर्ने अधिकारः rनेपाल   सरकारको सम्झौताहरू स्वीकृतिका लिखतहरू दाखि़ल अथगतन ३ रनेपाल लिखतमा   तोकिएको मन्त्रीले   आफ्नो   हस्ताक्षरको"
    },
    {
        "page": "2",
        "text": "कर्पोरेशनको अन्तर्राष्ट्रिय ख  फाइनन्ससम्झौताको धाराहरू सम्झनुपर्छगर्ने अधिकारः rनेपाल   सरकारको सम्झौताहरू स्वीकृतिका लिखतहरू दाखि़ल अथगतन ३ रनेपाल लिखतमा   तोकिएको मन्त्रीले   आफ्नो   हस्ताक्षरको   लिखत व्यक्तिलई सेगरसरकारको तर्फबाट देहायबमोजिमको काम गर्ने अधिकार दिन सक्नेछःकर्पोरेशनको सम्झेताको अन्तर्राष्ट्रिय (क /फाइनन्स धारहरूमा हस्ताक्षरनेपाल सरकारले नेपाल कानून बमोजिम सम्बन्धित सम्झौताहरू र(ख) त्यसमतोकिएका नेपाललाई अन्तर्राष्ट्रिय शर्तहरूमा श्तहरूफाइनन्सगरिनेछ, स्वीकार  गरेको कर्पोरेशनको छ भन्ने व्यहोरासदस्यत प्रदनजनाई कर्पोरेशनको सम्झौताको स्वीकृतिको लिखत अन्तर्राष्ट्रिय पुनःनिर्माणबैङ्कमा एवं विकासदाखिल गर्नेकर्पोरेशनलाई रकमहरू भुक्तानी गर्ने अधिकारः अनुसूची १ लेखिएको शर्तहरू र कर्पोरेशनमसम्झौता अनुसार नेपाल सरकारको तर्फबाट समय समयमा सो कर्पोरेशनलाई गर्नुपर्ने भुक्तानीअधिकार   नेपाल सरकारको रकमहरू rसंघीय सञ्चित कोषबाट भुक्तान गर्ने आएकोहुनअर्थमन्त्रीलाई हुनेछराष्ट्र   बैङ्कलाई   अनुसूची २ नेपाल   राष्ट्र बैङ्क डिपोजिटरी मनोनित हुनेः   नेपाल बमोजिमकोकर्पोरेशन"
    },
    {
        "page": "2-3",
        "text": "्तानीअधिकार   नेपाल सरकारको रकमहरू rसंघीय सञ्चित कोषबाट भुक्तान गर्ने आएकोहुनअर्थमन्त्रीलाई हुनेछराष्ट्र   बैङ्कलाई   अनुसूची २ नेपाल   राष्ट्र बैङ्क डिपोजिटरी मनोनित हुनेः   नेपाल बमोजिमकोकर्पोरेशन   सम्झौताको प्रयोजनको   लागि डिपोजिटरी   मनोनित ४ को दफा ९ कोथरगरिएकोछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nसचिव अर्थ मन्त्रालयलाई   अनुसूची ३ लेखापढीको माध्यमः   नेपाल   सरकारको बमोजिमकोमनोनित कर्पोरेशन सम्झौताको दफा १० को प्रयोजनको लागि लेखापढीकोथर ० मध्यमगरिएकोछकर्पोरेशनको स्थिति त्यसलाई छुट र विशेषाधिकारहरूः प्रचलित नेपाल कानूनमा जुनसुकै७अनुसूची ४ लेखिएका बमोजिमको कर्पोरेशनको सम्झोताको तापनि६ भए थर मविशेषाधिकारह लेखिएबमोजिम कर्पोरेशनलाई स्थिति छुट हुनेछन्र प्रप्तअनुसूचीमा संशोधन गर्ने अधिकारः कर्पोरेशन सम्झौताको यो ऐनको अनुसूचीबमोजिमका कुनै८संशोधन   गरिएमा  सोहीबमोजिम नेपाल   सरकारले समयमा नेपालकुराम रजपत्रम समयसूचना प्रकाशित गरी यो ऐनको अनुसूचीमा संशोधन गर्न सक्नेछगर्न   नेपाल सरकारले   नियमहरू नियम   बनाउने   अधिकारः यो   ऐनको"
    },
    {
        "page": "3-4",
        "text": "ा कुनै८संशोधन   गरिएमा  सोहीबमोजिम नेपाल   सरकारले समयमा नेपालकुराम रजपत्रम समयसूचना प्रकाशित गरी यो ऐनको अनुसूचीमा संशोधन गर्न सक्नेछगर्न   नेपाल सरकारले   नियमहरू नियम   बनाउने   अधिकारः यो   ऐनको   उद्देश्य कार्यान्वितसक्नेछबनउनकानू\nनपाल\nअनुसूची १अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनप्रस्ताव नं.नेपाललाई कर्पोरेशनको सदस्यता\nनेपाल कर्पोरेशन सम्झोताको २ को दफा १ख बमोजिम सरकार नेपालले अन्तराष्ट्रियथरफाइनान्स कर्पोरेशनको सदस्यताको लागि निवेदन दिएको, रकर्पोरेशनको नेपालका बाईलजको कार्यकारी सञ्चालकहरूले बमोजिम०७ दफप्रतिनिधिहरूसंग परामर्श गरी यस निवेदनपत्र बारे गभर्नरहरूको बोर्डमा सिफारिस पेश गरेकोलेगभर्नरहरूको बोर्डले देहायको शर्त र अवस्थाहरूमा नेपाललाई कर्पोरेशनको सदस्यतामा प्रवेशगराउने प्रस्ताव गरेको छःपरिभाषाः यो प्रस्तावमा प्रयोग गरिएबमोजिकोः-\"कर्पोरेशन\" भन्नाले अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशन सम्झनुपर्छ\"धाराहरू\" भन्नाले कर्पोरेशनको सम्झौताको धाराहरू सम्झनुपर्छराज्य अमेरिकाको डलर भन्नाले संयुक्त सम्झनुपर्छएडलर\"चन्दा\" भन्नाले सदस्यले कर्पोरेशनको   क्यापिटल स्टकमा"
    },
    {
        "page": "4-5",
        "text": "ष्ट्रिय फाइनान्स कर्पोरेशन सम्झनुपर्छ\"धाराहरू\" भन्नाले कर्पोरेशनको सम्झौताको धाराहरू सम्झनुपर्छराज्य अमेरिकाको डलर भन्नाले संयुक्त सम्झनुपर्छएडलर\"चन्दा\" भन्नाले सदस्यले कर्पोरेशनको   क्यापिटल स्टकमा  दिएकोचन्दसम्झनुपर्छनपा\"सदस्य\" भन्नाले कर्पोरेशनको सदस्य सम्झनुपर्छचन्दाः कर्पोरेशनको सदस्यता स्वीकार गरेपछि नेपालले कर्पोरेशनको क्यापिटल स्टकको ५५२ .त्यस्तो प्रत्येक शेयरको स्वरूप बुझाउनु पर्दछ वटा   शेयरमूल्य १००० र चन्द डलरहुनेछ\nनेपाल स्वीकार बेङ्कको पहिले कर्पोरेशनको गर्नुभन्दा अन्तर्राष्ट्रिय३ सदस्यत सदस्यताःपनुःनिर्माण एवं विकास बैङ्कको सदस्य भएको हुनुपर्दछचन्दाको भुक्तानीः कर्पोरेशनको सदस्यता प्राप्त गर्नुभन्दा पहिले कर्पोरेशनलाई नेपालले लिएकोडलरको पूरै भुक्तानी दिनुपर्ने क्यापिटल   स्टकको शेयर   सुनमा सोेबपत ५+,0०0 वदिनुपर्दछस्वीकार   गर्नुभन्दा"
    },
    {
        "page": "5",
        "text": "र्दछचन्दाको भुक्तानीः कर्पोरेशनको सदस्यता प्राप्त गर्नुभन्दा पहिले कर्पोरेशनलाई नेपालले लिएकोडलरको पूरै भुक्तानी दिनुपर्ने क्यापिटल   स्टकको शेयर   सुनमा सोेबपत ५+,0०0 वदिनुपर्दछस्वीकार   गर्नुभन्दा   पहिले जाहेरी स्वीकृतिको नेपालले कर्पोरेशनकोसचनाः सदस्यत रलिखतलाई गरी दाखिल गर्न प्रस्तावको ६।ग ।घ)हस्ताक्षर र < यर प्रकरण मलेखिएबमोजिमको धाराहरूमा हस्ताक्षर गर्न आवश्यक सबै काम कारवाही गरिसकेको छ भन्नेकारवाहीको सम्बन्धमा जाहेरी कर्पोरेशनलाई पठाउनु पर्दछ कर्पोरेशनलेकुराको कमअनुरोध गरेबमोजिमको सूचना नेपालले कर्पोरेशनलाई पठाउनु पर्दछमितिमा नेपालले निम्नलिखित गरेको स्वीकार   गर्नेः येआवश्यकताहरू सदस्यता पूरालेखिएबमोजिमको नेपाल चन्दा   दिएपछि प्रस्तावको कर्पोरेशनको२ प्रकरण सदस्य महुनेछःबमोजिमको रकम गरी प्रस्तावको प्रकरण भुक्तानीबमोजिमको जाहेरी र सूचना पठाई, ये प्रस्तावको प्रकरण+प्रस्तावमा लेखिएबमोजिमका सबै नेपालले आफ्नो कानून अनुसार योशर्त र अवस्थाहरू र धाराहरू स्वीकार गरेको छ र धाराहरू योप्रस्ताव अन्तर्गत आफ्नो सबै दायित्वहरू पूरा गर्नको लागि नेपाललेआवश्यक"
    },
    {
        "page": "5-6",
        "text": "रस्तावको प्रकरण+प्रस्तावमा लेखिएबमोजिमका सबै नेपालले आफ्नो कानून अनुसार योशर्त र अवस्थाहरू र धाराहरू स्वीकार गरेको छ र धाराहरू योप्रस्ताव अन्तर्गत आफ्नो सबै दायित्वहरू पूरा गर्नको लागि नेपाललेआवश्यक   सबै छ भन्ने जाहेरीको लिखत कदमहरू उठाई सकेकोनपाल बैङ्कमा अन्तर्राष्ट्रिय पुनःनिर्माण एवं विकासदाखिल गरी रबैङ्कमा अन्तर्राष्ट्रिय   पुनःनिर्माण एवं  विकास रहेको   धाराहरूकोप्रतिलिपिमा हस्ताक्षर गरीसम्म यो प्रस्तावबमोजिम सदस्यता स्वीकार गर्ने हद अवधिः नेपालले सन् १९६५ मार्च ३१७गर्न   सक्नेछ परिस्थितिले कर्पोरेशनको सदस्यता   स्वीकार गर्दा योतर असाधारण\nभनी   कार्यकारी प्रस्तावबमोजिम सदस्यता   स्वीकार सक्ने पर्ने गर्न अवाधेबढाउन हदसञ्चालकहरूले देखेमा सो अवधिलाई बढाउन सक्नेछअनुसूची २अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झोतको धारहरूको धारा ४ को दफा ९डिपोजिटरीहरूः प्रत्येक सदस्य कर्पोरेशनसंग रहने आफ्नो मुद्रा वा कर्पोरेशनको अरू मुलुकलेदफजायजेथाको   मौज्दातको   निमित्ति आफ्नो   केन्द्रीय बैङ्कलाई   डिपोजिटरी मनोनीत  गर्नेछन् वा  सोनभएमा"
    },
    {
        "page": "6",
        "text": "४ को दफा ९डिपोजिटरीहरूः प्रत्येक सदस्य कर्पोरेशनसंग रहने आफ्नो मुद्रा वा कर्पोरेशनको अरू मुलुकलेदफजायजेथाको   मौज्दातको   निमित्ति आफ्नो   केन्द्रीय बैङ्कलाई   डिपोजिटरी मनोनीत  गर्नेछन् वा  सोनभएमा   यस्तै कामको लागि कर्पोरेशनलाई मञ्जुर हुने यस्तै आफ्नो केन्द्रीय  बैङ्कअरू मुलुककोसंस्थालाई मनोनीत गर्नेछन्अनुसूची ३ अथअन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झोताको धाराहरूको धारा ४ को दफा ००सम्झौता अन्तर्गत उठेको कुनै कुराको १० लेखापढीको माध्यमः प्रत्येक मुलुकलेसदस्य यर ५५माध्यमको निमित्त उचित अधिकारीलाई जुनद्वारा कर्पोरेशनले लेखापढी गर्नुपर्नेछसम्बन्धम त्यसमगर्नेछन् मनोनीतअनुसूची ४अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झौताको धाराहरूको धारा ६ स्थिति छुट विशेषाधिकारहरूगर्न   कर्पोरेशन कर्पोरेशनलाई योे सुम्पेको उद्दश्यःबनउन पूरा समथ्र्य थरम कम दफविशेषधिकारहरू प्रत्येक सदस्यको प्रादेशिक क्षेत्रमा कर्पोरेशनलाई दिइनेछ दिइएका स्थिति, छुट7प्राप्त व्यक्ति हुनेछ कर्पोरेशनलाई २- कर्पोरेशनको स्थितिः कर्पोरेशनको"
    },
    {
        "page": "6-7",
        "text": "ेको उद्दश्यःबनउन पूरा समथ्र्य थरम कम दफविशेषधिकारहरू प्रत्येक सदस्यको प्रादेशिक क्षेत्रमा कर्पोरेशनलाई दिइनेछ दिइएका स्थिति, छुट7प्राप्त व्यक्ति हुनेछ कर्पोरेशनलाई २- कर्पोरेशनको स्थितिः कर्पोरेशनको   कानूनीमन्यत < दफविशेषतः देहायको कम गर्न अधिकार हुनेछःठेक्का लिने दिने८१ )चल अचल सम्पत्ति प्राप्त गर्ने वा विक्री गर्ने (२ )कानूनी कारवाही गर्ने (३\nकर्पोरेशनको स्थानः कर्पोरेशनले आफ्नो कार्यालय ३ अदालती कारवाहीकोभएका सम्बन्धमा दफकर्पोरेशनले वा   सिक्योरिटीहरू स्वीकार एजेण्ट   नियुक्ति गरेको सेवा गर्नका लागिसूचना ववा  ग्यारेण्टी गरेको कुनै सदस्यको प्रादेशिक क्षेत्रमा   कानूनबमोजिम निकालेकोअधकार प्रप्तसकिनेछ मात्र कर्पोरेशन विरुद्ध   कारवाही सदस्यहरूले वा   सदस्यहरूकोअदलतम चलउनसदस्यहरूबाट दावी लिने व्यक्तिहरूले कुनै  कारवाही निमित्त काम  गर्ने व्यक्तिहरूलेचलउन ववा जोसित रहेको   भएपनि जायजेथालाई जहांसुकै   रहेको सक्ने   छेन कर्पोरेशनको   सम्पत्तिरकर्पोरेशनको विरुद्ध अन्तिम फैसला हुनुभन्दा अघि पक्राउ कब्जा वा कुर्किबाट छुट दिइनेछ"
    },
    {
        "page": "7",
        "text": "काम  गर्ने व्यक्तिहरूलेचलउन ववा जोसित रहेको   भएपनि जायजेथालाई जहांसुकै   रहेको सक्ने   छेन कर्पोरेशनको   सम्पत्तिरकर्पोरेशनको विरुद्ध अन्तिम फैसला हुनुभन्दा अघि पक्राउ कब्जा वा कुर्किबाट छुट दिइनेछ\nपक्राउ हुनबाट छुटः कर्पोरेशनको सम्पत्ति रहेकोे र जायजेथालाई जहासुकै जयजथाव दफजोसित रहेपनि कार्यकारिणी वा कानूनी कारवाहीद्वारा खोज तलासी , अधिग्रहण अपहरण निस्वामीकरणकुनै किसिमको पक्राउबाट छुट पाउनेछव अरू\n५  अभिलेख गूह  आर्चिभ्स सम्बन्धी छुटः कर्पोरेशनको अभिलेख गृह आर्चिभ्स  भित्र दखल६५सकिने छैन |Gयस सम्झौताले दिएको कार्य सञ्चालन गर्न आवश्यक भएको ६= जायजेथामा प्रतिबन्ध नलाग्नेःदफव्यवस्थाहरूको अधीनमा रही कर्पोरेशनका सबेै सम्झोताकोदफा ३ हदसम्म र यस थर + र अन्यसम्पत्ति र जायजेथामा कुनै किसिमको प्रतिबन्ध नियम, नियन्त्रण र मोराटोरिया लाग्ने छैन |\nलेखापढी   गर्न विशेषाधिकारः सदस्यहरूले   कर्पोरेशनको अफिसियल   लेखापढीलाईअरू ७- दफसदस्यहरूको अफिसियल लेखापढीलाई सरह नै व्यवहार गर्नेछन्"
    },
    {
        "page": "7-8",
        "text": "ुनै किसिमको प्रतिबन्ध नियम, नियन्त्रण र मोराटोरिया लाग्ने छैन |\nलेखापढी   गर्न विशेषाधिकारः सदस्यहरूले   कर्पोरेशनको अफिसियल   लेखापढीलाईअरू ७- दफसदस्यहरूको अफिसियल लेखापढीलाई सरह नै व्यवहार गर्नेछन्\n८- कार्यालय र कर्मचारीहरूको निमित्त छुट र विशेषाधिकारहरूः कर्पोरेशनको सबै गर्भनरहरूदफअल्टरनेटहरू अधिकृतहरू र कर्मचारीहरूलेः-सञ्चलकहरू\nअफिसियल हैसियतले गरेको काम कार्यहरूमा कारवाहीबाट छुट पाउने छन्। (९कानूनीविदेशीहरूको देशन्तरबाससम्बन्धी प्रतिबन्धहरू स्थानीय नगरिक (२ )नभएमारजिष्ट्रशनसम्बन्धी आवश्यकताहरू राष्ट्रिय सेवासम्बन्धी दायित्वहरूबाट छुट र विनिमयप्रतिवन्धसम्बन्धी   सुविधाहरू   सदस्यहरूले दर्जाको अरू  सदस्यहरूको   सोहीसमनप्रतिनिधिहरू अधिकारीवर्गहरू र कर्मचारीहरूलाई दिए सरह नै पाउने छन्सदस्यहरूको सोही समान दर्जाको प्रतिनिधिहरू अधिकारीवर्गहरू र सदस्यहरूले३ अरूकर्मचारीहरूलाई दिए सरह नै भ्रमण पाउने छन् सुविधा\nदफा ९ करबाट छुटः थाथयो सम्झौताद्वारा अधिकृत   यसको कर्पोरेशन, यसको जायजेथा, सम्पत्ति आम्दानीक भन्सार महसृर्ुलबाट छुट पाउनेछ कारोबारहरूले सबै कर र सबैसञ्चलन रभुक्तानी  गर्ने"
    },
    {
        "page": "8-9",
        "text": "नै भ्रमण पाउने छन् सुविधा\nदफा ९ करबाट छुटः थाथयो सम्झौताद्वारा अधिकृत   यसको कर्पोरेशन, यसको जायजेथा, सम्पत्ति आम्दानीक भन्सार महसृर्ुलबाट छुट पाउनेछ कारोबारहरूले सबै कर र सबैसञ्चलन रभुक्तानी  गर्ने  दायित्वबाट कर्पोरेशनले कुने पनमहसुल असूल कर व व छुटपाउनेछस्थानीय   नागरिक, स्थानीय स्थानीय   राष्ट्रिय   नभएको कर्पोरेशनकोख व अरू प्रजअधिकारीवर्गहरू कर्मचारीहरूलाई कार्यकारी अल्टरनेटहरूसञ्चलकहरू वकर्पोरेशनले दिने तलव र परिलाभमा कुनै पनि कर लिइने छैनकर्पोरेशनले निकालेको दायित्व वा सिक्योरिटी त्यसको लाभांशग। व व्याज लगयतमाजोसित रहेको भएपनि कुनै किसिमको कर लिइने छैनसिक्योरिटीलाई मात्र कर्पोरेशनद्वारा निकालिएको यदि त्यसले सो दायित्ववनपकारणले फरक व्यवहार गरेको छ भने वाव्यवस्थाको निमित्त सम्पूर्ण   अधिकारसम्बन्धी (२ ) यदि   त्यस्तो सोआधार करभुक्तानी सिक्योरिटी निकालिएको गरिएको गर्नुपर्ने दायित्वभुक्तानी व व वगरिएको ठाउं वा मुद्रा वा कर्पोरेशनले राखेको कुनै कार्यालय वा कारोबारकोस्थान भएमा"
    },
    {
        "page": "8-9",
        "text": "ूर्ण   अधिकारसम्बन्धी (२ ) यदि   त्यस्तो सोआधार करभुक्तानी सिक्योरिटी निकालिएको गरिएको गर्नुपर्ने दायित्वभुक्तानी व व वगरिएको ठाउं वा मुद्रा वा कर्पोरेशनले राखेको कुनै कार्यालय वा कारोबारकोस्थान भएमा\nकर्पोरेशनले ग्यारेण्टी दिएको कुनै दायित्व वा सिक्योरिटी ।त्यसको लाभांश।घ 7 ब्याजलगायतमा ) जोसित रहेको भएपनि कुनै किसिमको कर लिइने छैनःयदि त्यसले   सो सिक्योरिटीलाई दायित्व कर्पोरेशनले   ग्यारेण्टी गरेको (१ )वकारणले व्यवहार गरेको छ भने वानिमित्त व्यवस्थाको त्यस्तो अधिकारसम्बन्धी सम्पूर्ण यदि(२ ) कर आधारकर्पोरेशनले राखेको कुनै कार्यालय कारोबारको स्थान भएमा\n१०- धाराको प्रयोगः प्रत्येक सदस्यले यो धारामा दिइएको सिद्धान्तहरू आफ्नो कानून मुताविकदफगर्नेछ लागू गराउने उद्देश्यको निमित्त आफ्नो प्रादेशिक क्षेत्रभित्र आवश्यकतानुसारको कार्यआफूले <गरेको कामको पूरा विवरणको सूचना कर्पोरेशनलाई दिनेछ\nपरित्यागः कर्पोरेशनले आफ्नोे स्वविवेकमा यो धारा   अन्तर्गत प्रदान गरिएको छुट१० र दफशर्तमा परित्याग गर्न सक्नेछ विशेषाधिकार चाहेको मात्रा7"
    },
    {
        "page": "9",
        "text": "कार्यआफूले <गरेको कामको पूरा विवरणको सूचना कर्पोरेशनलाई दिनेछ\nपरित्यागः कर्पोरेशनले आफ्नोे स्वविवेकमा यो धारा   अन्तर्गत प्रदान गरिएको छुट१० र दफशर्तमा परित्याग गर्न सक्नेछ विशेषाधिकार चाहेको मात्रा7\nकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका शब्दःद्रष्ट्व्यः- (९Ox7सरकार\" को सट्टा नेपाल सरकार\" \"श्री ५ कोसुदृढीकरण तथा   केही नेपाल   कानुन   संशोधन गर्ने   ऐन   २०६६गणतन्त्र द्वरगरिएका शब्दहरुःरुपन्तरअर्थ मन्त्री\" को सट्टा \"अर्थ मन्त्री\" \"श्री ५ को"
    },
    {
        "page": "1-2",
        "text": "अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्यता प्राप्त गर्ने ऐन २०१९लालमोहर र प्रकाशन मिति२०१९ | ६ १८संशोधन गर्ने ऐननेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थितचालू राख्ने ऐन २०१९ २०१९ | १२ | ३०क्प्रमाणीकरण र प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानुन२ गणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १०| ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई३Kूसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९/6०1९ सालको ऐन नं. २४\nअन्तर्राष्ट्रिय विकास एशोसिएशनको स्थापना र सञ्चालनको निमित्त अन्तर्राष्ट्रिय सम्झौताहरु स्वीकारगरी नेपालले उक्त एसोसिएशनको सदस्य हन पाउने गर्नको निमित्त बनेको ऐनअनुसूची १ प्रस्तावनाः अन्तर्राष्ट्रिय विकास एशोसिएशनले यस   ऐनको मा उल्लेख भएका   शर्तहरुमानेपाललाई अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्य बनाउन सकिने भनी शर्तहरु तोकेको, रपूरा गर्नको लागि यसपछि लेखिएका   कुराहरुको माथि लेखिएबमोजिमका शर्तहरुव्यवस्थभएकोले,आवश्यकयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "ो लागि यसपछि लेखिएका   कुराहरुको माथि लेखिएबमोजिमका शर्तहरुव्यवस्थभएकोले,आवश्यकयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nशाहदेवबाट *नेपालको विक्रम वीर संविधनको महरजाधराज महेन्द्र+ धर ३अनसार यो ऐन बनाईबक्सेकोछऐनको \"अन्तर्राष्ट्रिय विकास एशोसिएशनको संक्षिपत नाम र प्रारम्भः (९० यर नम सदस्यतप्राप्त गर्ने ऐन, २०१९\" रहेकोछयो ऐन तुरुन्त प्रारम्भ हुनेछ२ परिभषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२\"एशोसिएशन\" भन्नाले अन्तर्राष्ट्रिय विकास एशोसिएशन सम्झनु पर्छ (कसम्झताका एशोसिएशनको 'एशोसिएशन सम्झोता\" भन्नलेख / धारहरुसम्झनु पर्छसम्झौताहरु   गर्ने स्वीकृतिका लिखतहरु  दालिख rनेपाल अधिकारःअथ ३ सरकरक रनेपाल मन्त्रीले   आफनो   हस्ताक्षरको सो लिखतमा   तोकिएको व्यक्तिलाई लिखत गरीसरकारको तर्फबाट देहायबमोजिमको काम गर्ने अधिकार दिन सक्नेछःविकास   एशोसिएशनको  सम्झौताको अन्तर्राष्ट्रिय क / धाराहरुमहस्तक्षरनेपाल   कानूनबमोजिम नेपाल सरकारले सम्झोताहरुसम्बन्धत रतोकिएका   शर्तहरु"
    },
    {
        "page": "2-3",
        "text": "गरीसरकारको तर्फबाट देहायबमोजिमको काम गर्ने अधिकार दिन सक्नेछःविकास   एशोसिएशनको  सम्झौताको अन्तर्राष्ट्रिय क / धाराहरुमहस्तक्षरनेपाल   कानूनबमोजिम नेपाल सरकारले सम्झोताहरुसम्बन्धत रतोकिएका   शर्तहरु   जुन नेपाललाई शर्तहरुमा अन्तर्राष्ट्रियत्यसमगरिनेछ स्वीकार गरेको विकास   एशोसिएशनकोसदस्यत छ प्रदनसम्झौताको   स्वीकृतिको   लिखत जनाई   एशोसिएशन भन्ने व्यहोरानेपालबैंङ्कमा अन्तर्राष्ट्रिय पूनर्निर्माण एवं विकासदाखिल गर्नेअनुसूची १ लेखिएका एशोसिएशनलाई भुक्तानी गर्ने शर्तहरुअधिकारः म र रकमहरुएशोसिएशन सम्झौता अनुसार नेपाल सरकारको तर्फबाट समयमा सो एशोसिएशनलाईसमय\nनेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nगर्नुपर्ने हुन आएको रकमहरु संघीय सञ्चित कोषबाट गर्ने अधिकार श्री ५भुक्तानी भुक्तानीको अर्थ मन्त्रीलाई हुनेछप्रोमिसरी नोटहरु निष्काशन गर्ने अधिकारः अर्थ मन्त्रीले नेपाल सरकारको तर्फबाट अनुसूचीलेखिएबमोजिमको बमोजिमको   एशोसिएशन"
    },
    {
        "page": "3",
        "text": "संघीय सञ्चित कोषबाट गर्ने अधिकार श्री ५भुक्तानी भुक्तानीको अर्थ मन्त्रीलाई हुनेछप्रोमिसरी नोटहरु निष्काशन गर्ने अधिकारः अर्थ मन्त्रीले नेपाल सरकारको तर्फबाट अनुसूचीलेखिएबमोजिमको बमोजिमको   एशोसिएशन   सम्झौताको को २ङ दफा थर २ म २निब्र्जाजी र बेच बिखन गर्न नहुने अर्थपत्र आफूले उचित ठानेको ढांचामाअरु ऋणपत्र वसिर्जना गर्न र एशोसिएशनका नाउंमा जारी गर्न सक्नेछन् र त्यसरी सिर्जना गरिएको जारीrसंघीय सञ्चित कोषबाट गरिनेछ गरिएको अर्थपत्र वा ऋणपत्रकोभुक्तानीबैंड्ढलाई   अनुसूची ३ डिपोजिटरी   मनोनीत   हुनेः नेपाल   राष्ट्र  बेंड्ढू बमोजिमको नेपालराष्ट्रएशोसिएशन   सम्झौताको लागि डिपोजिटरी   मनोनीत को   प्रयोजनको को दफाधारा ९ ६गरिएकोछमाध्यमः   नेपाल सरकारको सचिव, अर्थ मन्त्रालयलाई अनुसूची-४   बमोजिमको लेखापढीको७को दफा १० को प्रयोजनको लागि लेखापढीको एशोसिएशन   सम्झौताकोमाध्यम ६ थरमनोनीत गरिएकोछविशेषाधिकारहरुः प्रचलित नेपाल कानूनमा जुनसुकै एशोसिएशनको  स्थिति त्यसलाईछुटभए तापनि   अनुसूची ५ बमोजिमको   एशोसिएशन   सम्झौताको कुरा"
    },
    {
        "page": "3-4",
        "text": "ोजनको लागि लेखापढीको एशोसिएशन   सम्झौताकोमाध्यम ६ थरमनोनीत गरिएकोछविशेषाधिकारहरुः प्रचलित नेपाल कानूनमा जुनसुकै एशोसिएशनको  स्थिति त्यसलाईछुटभए तापनि   अनुसूची ५ बमोजिमको   एशोसिएशन   सम्झौताको कुरा   लेखिएकोधार ८ मलेखिएबमोजिम एशोसिएशनलाई स्थिति छुट र विशेषाधिकारहरु प्राप्त हुनेछन्अनुसूचीमा संशोधन गर्ने अधिकारः एशोसिएशन सम्झौताको यो ऐनको अनुसूची   बमोजिमकाकुरामा   कुनै संशोधन गरिएमा सोहीबमोजिम नेपाल   सरकारले नेपालकुनै समयम समयराजपत्रमा सूचना प्रकाशित गरी यो ऐनको अनुसूचीमा संशोधन गर्न सक्नेछयो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरु नियमहरु बनाउने अधिकारः१०बनाउन सक्नेछ१२.\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितर पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने"
    },
    {
        "page": "3-4",
        "text": "अधिकारः१०बनाउन सक्नेछ१२.\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितर पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने\nअनुसूची १अन्तर्राष्ट्रिय विकास एशोसिएशनप्रस्ताव नं. १५नेपाललाई एशोसिएशनको सदस्यताबमोजिम नेपाल एशोसिएशन सम्झोताको धारा (यसपछि धारा भनिएको) २ को दफा १ (६सरकार नेपालले अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्यताको लागि निवेदन दिएको, रनेपालका एशोसिएशनको बमोजिम कार्यकारी वाइलजकोसञ्चलकहरुले दफप्रतिनिधिहरुसंग परामर्श गरी यस निवेदनपत्र बारे गर्भनरहरुको बोर्डमा सिफारिश पेश गरेकोलेगभर्नरहरुको बोर्डले देहायका   शर्त र अवस्थाहरुमा नेपाललाई एशोसिएशनकोसदस्यतमप्रवेश गराउने प्रस्ताव गरेकोछःनेपालले उल्लेख गरिएदेखि बाहेक एशोसिएशनको क स्पष्ट यस प्रस्तवमअनुसूची अरु   शर्त साथ   रहेको र   अवस्थाहरु प्रप्तधारहरु सदस्यतउल्लेखित शुरुका   सदस्यहरुको   सदस्यतासम्बन्धीक को भग म २धाराहरुमा तोकिएबमोजिम (कुनै कटौती गर्ने उद्देश्यले नभै चन्दाको भुक्तानीमुद्राको   उपयोगिता मत दिने अधिकारसम्बन्धी"
    },
    {
        "page": "4-5",
        "text": "वस्थाहरु प्रप्तधारहरु सदस्यतउल्लेखित शुरुका   सदस्यहरुको   सदस्यतासम्बन्धीक को भग म २धाराहरुमा तोकिएबमोजिम (कुनै कटौती गर्ने उद्देश्यले नभै चन्दाको भुक्तानीमुद्राको   उपयोगिता मत दिने अधिकारसम्बन्धी   शर्त समेत अवस्थाहरुर 7जनाउने गरी। हुनेछएशोसिएशनको सदस्यता स्वीकार गरेपछि जनवरी १ १९६० Cख) भएको तौलम6 शुद्धताको संयुक्त राज्यको डलरको मूल्य बराबर जम्मा डलर ५००,०००7बराबरको मूल्य चन्दा स्वरुप नेपालले बुझाउनु पर्नेछसदस्यता स्वीकार गर्नुभन्दा पहिले धाराहरुको अनुसूची (क) एशोसिएशनको (ग)उल्लेखित शुरु सदस्यहरु सरह एशोसिएशनको सदस्य को भग हुनाले २मनेपालले सदस्यता स्वीकार गरेको वा गर्नुभन्दा अघिको मितिमा बुझाउनु पर्नेदिनु पर्नेछ शुरु चन्दाको सबै रकम भुक्तानी"
    },
    {
        "page": "4-5",
        "text": "को अनुसूची (क) एशोसिएशनको (ग)उल्लेखित शुरु सदस्यहरु सरह एशोसिएशनको सदस्य को भग हुनाले २मनेपालले सदस्यता स्वीकार गरेको वा गर्नुभन्दा अघिको मितिमा बुझाउनु पर्नेदिनु पर्नेछ शुरु चन्दाको सबै रकम भुक्तानी\nसम्ममा यो प्रस्तावबमोजिम एशोसिएशनको नेपालले सन १९६२ नोभेम्बर ५।घ)परिस्थितिले सो सक्नेछ, स्वीकार गर्न गर्दासदस्यत असाधारण तरसदस्यता स्वीकार गर्न सक्ने प्रस्तावबमोजिम अवधि बढाउनु पर्ने भनीअरुकार्यकारी सञ्चालकहरुले देखेमा सो अवधिलाई बढाउन सक्नेछअनुसूची २अन्तर्राष्ट्रिय विकास एशोसिएशनको सम्झौताको धाराहरुको धारा २ को दफा२(ङ) - एशोसिएशनले कुनै पनि सदस्यबाट एशोसिएशनको निर्णयमा आफूलाई सञ्चालन गर्न२ दफनचाहिए जति सदस्यले बुझाएको बुझाउनु पर्ने सदस्यको मुद्राको अंशकोव व कु सट्ट सदस्यसदस्यले मनोनीत गरेको डिपोजिटरीले यस   अघिको ०(घ) को ़४उपदफा धार दफा व २दफा २ घ। प्रत्येक प्रारम्भिक सदस्य राष्ट्रले बुझाउनु पर्ने चन्दाको बांकी नब्बे प्रतिशत भाग को (क मा अनुसूची0उल्लेखित सदस्यहरुले  सुनमा वा शर्त रहित परिवत्र्य मुद्रा फिली कन्भर्टिब्ल  करेन्सी मा र भाग २ कोहकमा  आफनो मुद्रामा बुझाउन   सक्नेछ मा उल्लेखित"
    },
    {
        "page": "5",
        "text": "पर्ने चन्दाको बांकी नब्बे प्रतिशत भाग को (क मा अनुसूची0उल्लेखित सदस्यहरुले  सुनमा वा शर्त रहित परिवत्र्य मुद्रा फिली कन्भर्टिब्ल  करेन्सी मा र भाग २ कोहकमा  आफनो मुद्रामा बुझाउन   सक्नेछ मा उल्लेखित   सदस्यहरुको प्रत्येक   सदस्यहरुले अनुसूची कचन्दाको नब्बे प्रतिशत देहायबमोजिम पांच सालमा बराबर किस्ताबन्दीमा गरी बुझाउन सक्नेछः-अन्तर्गत एसोसिएशनले कारवाई शुरु गरेको मिति वा प्रारम्भिक सदस्य पहिलो किस्ता धार ११ को दफा४प्राप्त  गरेको मिति जुनपछि पर्दछ त्यस   मितिले तीस दिनभित्र दोश्रो किस्ता   एसोसिएशनले राष्ट्रलेसदस्यताकारवाई शुरु गरेको एक वर्षपछि, बांकी किस्ताहरु एक एक वर्ष बिराई पूरा नब्बे प्रतिशत नसकेसम्मबुझाईप्रत्येक वर्षमामौज्दात रहेको मुद्राको मूल्य कायम राख्नेः -\" धारा ४ दफा २विदेशी राष्ट्रको कुने (पार भ्यालू घटाइएको राष्ट्रको   मुद्राको   सममूल्य व"
    },
    {
        "page": "5",
        "text": "रु एक एक वर्ष बिराई पूरा नब्बे प्रतिशत नसकेसम्मबुझाईप्रत्येक वर्षमामौज्दात रहेको मुद्राको मूल्य कायम राख्नेः -\" धारा ४ दफा २विदेशी राष्ट्रको कुने (पार भ्यालू घटाइएको राष्ट्रको   मुद्राको   सममूल्य व   कुने कमुद्राको सदस्य छ सदस्यविनिमयको मूल्य सो सदस्यको प्रादेशिक क्षेत्रभित्र प्रशस्त मात्रामा घटेको छ भन्ने एसोसिएशनले ठानेमा धारा२(घ। बमोजिम सदस्य राष्ट्रले एसोसिएशनलाई मूल्य सो चन्दा समयको को बुझाएकोमुद्राको बुझाएको दफाथप मुद्रा उचित समयभित्र एसोसिएशनलाई बुझाउनेछ माथि उल्लेख बराबर गर्न चाहिने आफनो मुद्राको(ङ) अनुसार स्वीकार गरिएको नोटको रुपमा रहेका को दफा वा नरहेका मुद्रा गारएका  कुराहरु, धारा२ २भुक्तानी नदिए वा अन्य सदस्यको मुद्रामा विनिमय गरेसम्ममात्र लागू हुनेछकुनै राष्ट्रको विदेशी (पार भ्यालू  बढाइएको सदस्य"
    },
    {
        "page": "5-6",
        "text": "स्वीकार गरिएको नोटको रुपमा रहेका को दफा वा नरहेका मुद्रा गारएका  कुराहरु, धारा२ २भुक्तानी नदिए वा अन्य सदस्यको मुद्रामा विनिमय गरेसम्ममात्र लागू हुनेछकुनै राष्ट्रको विदेशी (पार भ्यालू  बढाइएको सदस्य   राष्ट्रको मुद्राको कुनेवा मुद्राको सममूल्य छ सदस्यविनिमयको मुल्य सो सदस्यको प्रादेशिक क्षेत्रभित्र प्रशस्त मात्रामा भएको छ भन्ने एसोसिएशनले ठानेमा योदफाको परिशिष्ट (क) को नियम लागू हुने मुद्रामा वृद्धि भएकोे मूल्य बराबरको सदस्यको मुद्रा एसोसिएशनलेराष्ट्रलाई बुझाउनेछ उचित समयभित्र सो सदस्यअन्तर्राष्ट्रिय मुद्रा कोषले सबै सदस्यहरुको मुद्राहरुको   सममूल्य अनुपातमा   परिवर्तन (पार भ्यालू बरबरमाल्याएमा एसोसिएशनले अगाडि गएको परिशिष्टहरुको नियम लागू गर्न सक्नेछबमोजिम   बुझाइएको राख्न   यो मुद्राकै दफाको सो कुने   मुद्राको ।क ) घ रकम मूल्य कायम उपदफ रुपमापरिवत्र्य र उपयोग हुनेछ\nमनोनीत   डिपोजिटरीमा बमोजिम   निकालेको गर्न   नहुने निर्ब्याजी, बेच बिखन मगेकोबखत 7दिनुपर्ने नोट वा यस्तै एशोसिएशनको   नाउमा जम्मा   गरी सममूल्य ।पार भ्यालूभुक्तानी अरु मगर्नेछ ऋणपत्रहरु स्वीकार"
    },
    {
        "page": "5-6",
        "text": "ुनेछ\nमनोनीत   डिपोजिटरीमा बमोजिम   निकालेको गर्न   नहुने निर्ब्याजी, बेच बिखन मगेकोबखत 7दिनुपर्ने नोट वा यस्तै एशोसिएशनको   नाउमा जम्मा   गरी सममूल्य ।पार भ्यालूभुक्तानी अरु मगर्नेछ ऋणपत्रहरु स्वीकार\nअनुसूची ३सम्झौताको धाराहरुको धारा ६ को दफा ९डिपोजिटरीहरुः एशोसिएशनसंग प्रत्येक आफनो रहनेमुलुकले मुद्रा व ० _ सदस्य दफजायज्यथाको मौज्दातको निमित्त आफनो केन्द्रीय बैंङ्कलाई डिपोजिटरी मनोनीत एशोसिएशनकोअरुगर्नेछन् मुलुकको आफनो केन्द्रीय   बैंङ्क नभएमा   एशोसिएशनलाई मञ्जुर हुने   यस्तैवा सो अरुनगरिएमा गर्नेछन्छुट्टै   कुनै   मनोनीत बैंङ्कको   निमित्त   मनोनीत संस्थालाई   मनोनीत भएकोडिपोजिटरी एशोसिएशनको निमित्त डिपोजिटरी हुनेछ6^अनुसूची ४सम्झोताको धाराहरुको धारा ६ को दफा १०सम्झौता अन्तर्गत उठेको कुनै कुराको १०- लेखापढीको माध्यमः प्रत्येक मुलुकलेसदस्य यस दफपर्नेछ लेखापढी निमित्त एशोसिएशनले माध्यमको गर्नु उचितसम्बन्धम जुनद्वारा त्यसमगर्नेछन् छुट्टै  कुनै   मनोनीत अधिकारीलाई   मनोनीत नभएमा   बैंङ्कको निमित्त मनोनीत   गरिएकोअधिकारीलाई एशोसिएशनको लेखापढीको माध्यम मानिनेछ"
    },
    {
        "page": "6-7",
        "text": "निमित्त एशोसिएशनले माध्यमको गर्नु उचितसम्बन्धम जुनद्वारा त्यसमगर्नेछन् छुट्टै  कुनै   मनोनीत अधिकारीलाई   मनोनीत नभएमा   बैंङ्कको निमित्त मनोनीत   गरिएकोअधिकारीलाई एशोसिएशनको लेखापढीको माध्यम मानिनेछ\nअनुसूची ५सम्झौताको धाराहरुको धारा <स्थिति छुट र विशेषाधिकारहरु\nधाराको उद्देश्यः   एशोसिएशनलाई पूरा गर्न  एशोसिएशन सुम्पेको ० _समथ्र्य कम धार दफविशेषाधिकारहरु प्रत्येक सदस्यको प्रादेशिक धारामा दिइएको स्थिति छुट बनाउन यो क्षेत्रमारएशोसिएशनलाई दिइनेछकानूनी २ एशोसिएशनको एशोसिएशनको व्यक्तित्व स्थितः हुनेछमन्यत दफ प्रप्तल एशोसिएशनलाई विशेषतः देहायको काम गर्ने अधिकार हुनेछःठेक्का लिने दिने (१ )अचल सम्पत्ति प्राप्त गर्ने वा बिक्री गर्ने (२ )चलकानूनी कारवाई गर्ने ३ स्थानः एशोसिएशनले आफनो कार्यालय ३= अदालती   कारवाईको सम्बन्धमा   एशोसिएशनकोद५नियुक्त गरेको वा सिक्योरिटीहरु वा सेवा सूचना स्वीकार गर्नको लागि एशोसिएशनले एजेण्टभएकाक्षेत्रमा   कानूनबमोजिम वा  ग्यारेण्टी गरेको कुनै सदस्यको"
    },
    {
        "page": "7",
        "text": "कार्यालय ३= अदालती   कारवाईको सम्बन्धमा   एशोसिएशनकोद५नियुक्त गरेको वा सिक्योरिटीहरु वा सेवा सूचना स्वीकार गर्नको लागि एशोसिएशनले एजेण्टभएकाक्षेत्रमा   कानूनबमोजिम वा  ग्यारेण्टी गरेको कुनै सदस्यको   प्रादेशिक निकालेकोअधकार प्रप्तसकिनेछ सदस्यहरुले वा सदस्यहरुको अदालतमा मात्र एशोसिएशनको विरुद्घ कारवाईचलउननिमित्त काम गर्ने व्यक्तिहरुले वा सदस्यहरुबाट दाबी लिने व्यक्तिहरुले कुनै कारवाई चलाउन सक्नेछैन एशोसिएशनको जोसित   रहेको जायजेथालाई   जिहासुके सम्पत्ति रहेकोेव भएफैसला कुर्किबाट छुट दिइनेछ एशोसिएशनको विरुद्ध अन्तिम हुनुभन्दा अघि पक्राउ कब्जा वा४ जायजेथा पक्राउ हुनबाट : एशोसिएशनको सम्पत्ति जायजेथालाई जहांसुकै रहेको र जोसितर द'पनि, कार्यकारिणी कानूनी कारवाईद्वारा खोज तलासी, अधिग्रहण, अपहरण निस्वामीकरणव वकिसिमको पक्राउबाट छुट पाउनेछअरु कुदफा ५ अभिलेख गूह आर्चिभ्स  सम्बन्धी छुटः एशोसिएशनको अभिलेख गृह आर्चिभ्स"
    },
    {
        "page": "7-8",
        "text": "ेको र जोसितर द'पनि, कार्यकारिणी कानूनी कारवाईद्वारा खोज तलासी, अधिग्रहण, अपहरण निस्वामीकरणव वकिसिमको पक्राउबाट छुट पाउनेछअरु कुदफा ५ अभिलेख गूह आर्चिभ्स  सम्बन्धी छुटः एशोसिएशनको अभिलेख गृह आर्चिभ्स  भित्र दखलसकिने छैन६- जायज्यथामा प्रतिबन्ध नलाग्नेः यस सम्झौताले दिएको कार्य सञ्चालन गर्न आवश्यक भएकोेसम्झौताको दफाहरुको अधीनमा रही, एशोसिएशनको सबै सम्पत्ति र जायजेथामा कुनैहदसम्म र यसकिसिमको प्रतिबन्ध नियम नियन्त्रण र मोराटोरिया लाग्ने छैन\n७- लेखापढी गर्ने विशेषाधिकारः सदस्यहरुले एशोसिएशनको अफिसियल   लेखापढीलाईअरु दफसदस्यहरुको अफिसियल लेखापढीलाई सरह नै व्यवहार गर्नेछन्अधिकृत कर्मचारीहरुको निमित्त छट र विशेषाधिकारहरुः एशोसिएशनका सबै गभर्नरहरुदफ ८ रकर्मचारीहरुले कार्यकारी सञ्चालकहरु अल्टरनेटहरु अधिकृतहरुरत्याग गरेमा बाहेक अफिसियल हैसियतले गरेको एशोसिएशनले   छुट (१कमकारवाईबाट छुट पाउनेछ कार्यहरुमाकानूनीप्रतिबन्धहरु   विदेशीहरुको स्थानीय नभएमा , देशान्तरबाससम्बन्धी नगरिक२रजिष्ट्रेशनसम्बन्धी आवश्यकताहरु राष्ट्रिय सेवासम्बन्धी दायित्वहरुबाट छुट रविनिमय   प्रतिबन्धसम्बन्धी"
    },
    {
        "page": "8",
        "text": "ट छुट पाउनेछ कार्यहरुमाकानूनीप्रतिबन्धहरु   विदेशीहरुको स्थानीय नभएमा , देशान्तरबाससम्बन्धी नगरिक२रजिष्ट्रेशनसम्बन्धी आवश्यकताहरु राष्ट्रिय सेवासम्बन्धी दायित्वहरुबाट छुट रविनिमय   प्रतिबन्धसम्बन्धी   सुविधाहरु सदस्यहरुको सोही सदस्यहरुलेअरुकर्मचारीहरुलाई समान दर्जाका प्रतिनिधिहरु अधिकारी वर्गहरु सरह नै दिएरपाउनेछन्प्रतिनिधिहरु सदस्यहरुले सोही दर्जाको सदस्यहरुकोअरु ३ समनदिए सरह नै भ्रमण सुविधा पाउनेछन् अधिकारीवर्गहरु@lo\"९ करबाट छुटः दफअधिकृत एशोसिएशन, यसको जायजेथा सम्पत्ति आम्दानी रयो सम्झौताद्वारायसको सञ्चालन कभन्सार महसूल छुट पाउनेछ कुनै कारोबारहरुले सबै कर र सबैकर वा महसूल असूल 7भुक्तानी गर्ने दायित्वबाट पनि एशोसिएशनले छुट पाउनेछवस्थानीय नागरिक स्थानीय प्रजा, वा अरु स्थानीय राष्ट्रिय नभएको एशोसिएशनका कार्यकारीकर्मचारीहरुलाई एशोसिएशनले दिने तलब सञ्चालकहरु अल्टरनेटरहरु अधिकारी वर्गहरुवपरिलाभमा कुनै पनि कर लिइने छैनएशोसिएशनले निकालेको दायित्व वा सिक्योरिटी तत्यस उपरको लाभांश वा ब्याज लगायतमा) ग)जोसित रहेको भए पनि कुनै किसिमको कर लिइने छैनःयदि   त्यसले सिक्योरिटीलाई मात्र एशोसिएशनले"
    },
    {
        "page": "8-9",
        "text": "रिलाभमा कुनै पनि कर लिइने छैनएशोसिएशनले निकालेको दायित्व वा सिक्योरिटी तत्यस उपरको लाभांश वा ब्याज लगायतमा) ग)जोसित रहेको भए पनि कुनै किसिमको कर लिइने छैनःयदि   त्यसले सिक्योरिटीलाई मात्र एशोसिएशनले   सिर्जना सो दायित्व गरेको (१ )वकारणले फरक व्यवहार गरेको छ भने वा\nयदि त्यस्तो कर व्यवस्थाको निमित्त सम्पूर्ण अधिकार क्षेत्रीय आधार सो दायित्व वा (२ )सिक्योरिटी निकालिएको, वा गरिएको ठाउं, वा गरिएको गर्नुपर्नेभुक्तानी भुक्तानी वमुद्रा वा बैंङ्कले राखेको कुनै कार्यालय वा कारोबारको स्थान भएमाएशोसिएशनले   ग्यारेण्टी दिएको कुनै  दायित्व सिक्योरिटी (त्यसको   लाभांश।घ। व व ब्याजलगायतमा ) जोसित रहेको भए पनि कुनै किसिमको कर लिइने छैनः-सिक्योरिटीलाई एशोसिएशनले ग्यारेण्टी गरेको कारणले यदि त्यसले त्यो दायित्व (१वफरक व्यवहार गरेको छ भने वाव्यवस्थाको निमित्त एशोसिएशनले यदि त्यस्तो अधिकार क्षेत्रीयसम्पूर्ण २ ) कर आधरराखेको कुनै कार्यालय वा कारोबारको स्थान भएमा%धारामा दिइएको सिद्धान्तहरु आफनो कानून ०-धाराको प्रयोगः प्रत्येक सदस्यले योमुताविककार्य   गर्नेछ लागू गराउने उद्देश्यको निमित्त क्षेत्रभित्र"
    },
    {
        "page": "9",
        "text": "र्ण २ ) कर आधरराखेको कुनै कार्यालय वा कारोबारको स्थान भएमा%धारामा दिइएको सिद्धान्तहरु आफनो कानून ०-धाराको प्रयोगः प्रत्येक सदस्यले योमुताविककार्य   गर्नेछ लागू गराउने उद्देश्यको निमित्त क्षेत्रभित्र   आवश्यकतानुसारको आफनो प्रादेशिक<एशोसिएशनलाई दिनेछ गरेको कामको पूरा विवरणकोआफूलेकण\nनेपाल\nगरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर द्रष्ट्व्यः- (१ )शब्दहरुः-\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\"सुदृढीकरण कानून   संशोधन गर्ने ऐन २०६६ तथा   केही नेपाल रुपान्तर   गरिएका(२ / गणतन्त्र द्वाराशब्दहरुः-\"श्री ५ को अर्थमन्त्री\" को सट्टा \"अर्थमन्त्रो\""
    },
    {
        "page": "1-2",
        "text": "अन्तर्राष्ट्रिय वित्तीय कारोबार ऐन २०५४लालमोहर र प्रकाशन मिति२०५४ | १० | १५संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानुनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १०| ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२आयासंशोधन गर्ने ऐन २०७५ २०७५ | ११| १९२०५४ सालको ऐन नं. २१\nअन्तर्राष्ट्रिय वित्तीय कारोबार सम्बन्धी व्यवस्था गर्न बनेको ऐनबजारमुखी अर्थतन्त्रको नीति तथा अन्तर्राष्ट्रिय वित्तीय अपनाएको   खुला, उदारमुलुकले प्रस्तावनः रबजारको   विश्वव्यापीकरणको परिप्रेक्षमा राष्ट्रको आर्थिक विकास गर्न नेपाललाई एक   अन्तर्राष्ट्रियवित्तीय कारोबार केन्द्रको रूपमा विकसित गर्न तथा नेपालमा अन्तर्राष्ट्रिय वित्तीय संस्थाहरूको वित्तीयवाञ्छनीय भएकोले क्रेयाकलापहरूलाई नियमित र व्यवस्थित गर्नमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको छब्बीसौं वर्षमा संसदले7ऐन बनाएको छ\"अन्तर्राष्ट्रिय वित्तीय कारोबार ऐन, २०५४\" यस   ऐनको संक्षिप्त (१ )र प्ररम्भः नम नमरहेको छ |\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "िय वित्तीय कारोबार ऐन, २०५४\" यस   ऐनको संक्षिप्त (१ )र प्ररम्भः नम नमरहेको छ |\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nनेपाल नेपाल गरी   तोकेको (२) यो  ऐन सरकारलेसूचन रजपत्रम प्रकाशनमितिदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंङ्गले अर्को अर्थ नलागेमा यस ऐनमा , -२\"अन्तर्राष्ट्रिय वित्तीय कारोबार\" भन्नाले अनुमतिपत्र प्राप्त संस्थाले यस ऐन(कबमोजिम सञ्चालन गर्ने कुनै वित्तीय कारोबार सम्झनु पर्छ\"अन्तर्राष्ट्रिय वित्तीय संस्था\" भन्नाले बमोजिमको वित्तीय   संस्था (खदफ ०सम्झनु पर्छ\"प्रवर्द्धन   समिति\" भन्नाले बमोजिम अन्तर्राष्ट्रिय (ग भएकोदफ गठनवित्तीय कारोबार प्रवर्द्धन समिति सम्झनु पर्छ\"अनुमतिपत्र\"  भन्नाले अन्तर्राष्ट्रिय"
    },
    {
        "page": "2-3",
        "text": "भन्नाले बमोजिमको वित्तीय   संस्था (खदफ ०सम्झनु पर्छ\"प्रवर्द्धन   समिति\" भन्नाले बमोजिम अन्तर्राष्ट्रिय (ग भएकोदफ गठनवित्तीय कारोबार प्रवर्द्धन समिति सम्झनु पर्छ\"अनुमतिपत्र\"  भन्नाले अन्तर्राष्ट्रिय   वित्तीय ऐन बमोजिम कारोबारघ) यस१४ बमोजिम दिईएको अनुमतिपत्र सम्झनु पर्छ गर्नको लागि दफा\"अनुमतिपत्र यस ऐन बमोजिम अन्तर्राष्ट्रिय वित्तीय संस्था\" भन्नालेप्रप्तकारोबार गर्न अनुमतिपत्र प्राप्त अन्तर्राष्ट्रिय वित्तीय संस्था सम्झनु पर्छ११ बमोजिम गठन भएको अन्तर्राष्ट्रिय कार्यान्वय समिति\" भन्नाले चदफवित्तीय कारोबार कार्यान्वयन समिति सम्झनु पर्छनेपालमा व्यक्ति\" भन्नाले देहायको बसोबास गर्ने व्यक्तिकुनै छ सम्झनुपर्छःकुनै नोकरी, व्यापार अन्य   कुने व्यवसाय   गरी (१ )अन्य व वनपाकामले तोकिएकोभन्दा बढी अवधिको लागि नेपालबाहिर बसोबास गरिरहेका नेपाली नागरिक बाहेक अरु नेपालीनागरिक,\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "2-3",
        "text": "साय   गरी (१ )अन्य व वनपाकामले तोकिएकोभन्दा बढी अवधिको लागि नेपालबाहिर बसोबास गरिरहेका नेपाली नागरिक बाहेक अरु नेपालीनागरिक,\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nकुनै नोकरी व्यापार व्यवसाय गरी तोकिएकोभन्दा(२ ) अन्य वअवधिको लागि नेपालमा बसोबास गरिरहेका गैर नेपालीनागरिक,कानुनबमोजिम नेपालमा दर्ता भएकोे कुनै संस्था प्रचलित८३\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले अन्तर्गत   बनेकोऐन (ज / व यरनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छपर्नेः अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय संस्थाले दफा लिन अनुमति३लिनु १४ बमोजिम कार्यान्वयन समितिबाट पर्नेछअनुमतिअनुमतिपत्र पाउन सक्ने वित्तीय संस्थाहरूः (१ ) देहायका वित्तीय संस्थाहरूले यस"
    },
    {
        "page": "3-4",
        "text": "ित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय संस्थाले दफा लिन अनुमति३लिनु १४ बमोजिम कार्यान्वयन समितिबाट पर्नेछअनुमतिअनुमतिपत्र पाउन सक्ने वित्तीय संस्थाहरूः (१ ) देहायका वित्तीय संस्थाहरूले यस   ऐनमत्रबमोजिम अन्तर्राष्ट्रिय वित्तीय कारोबार गर्नको लागि अनुमतिपत्र पाउन सक्नेछन्ःविदेशी बैङ्क र ट्रस्ट कम्पनी, (क)अन्तर्राष्ट्रिय बिमा कम्पनी पुनर्बिम(खविदेशी कम्पनीहरूको अधिकृत कार्यालयको रूपमा कार्य गर्ने कम्पनी, (ग)विदेशी होल्डिङ्ग लगानी कम्पनी, (घ)विदेशी वित्तीय कम्पनीले स्थापना गरेका प्रशासकीय वा क्षेत्रीय कार्यालय,अन्तर्राष्ट्रिय व्यापारिक कम्पनी,अन्तर्राष्ट्रिय वित्तीय कम्पनी, छनपाविदेशी रियल स्टेट होल्डिङ्ग कम्पनी, (ज)विदेशी पेटेण्ट र रोयल्टी कम्पनी झ।विदेशी म्यूचुअल फण्ड (ञ)अन्तर्राष्ट्रिय लिजिङ्ग कम्पनी, ट\nअन्तर्राष्ट्रिय मर्चेन्ट बेङ्क (ठ )रूपमा संस्थापना भएका विदेशी साझेदारी र ट्रष्ट संगठित संस्थाकोजर्तनिकायहरूअन्तराष्ट्रिय बिक्री कारोवार गर्ने कम्पनीपेन्सन र डेफर्ड बोनस"
    },
    {
        "page": "3-4",
        "text": "्राष्ट्रिय लिजिङ्ग कम्पनी, ट\nअन्तर्राष्ट्रिय मर्चेन्ट बेङ्क (ठ )रूपमा संस्थापना भएका विदेशी साझेदारी र ट्रष्ट संगठित संस्थाकोजर्तनिकायहरूअन्तराष्ट्रिय बिक्री कारोवार गर्ने कम्पनीपेन्सन र डेफर्ड बोनस   योजना गैर आवासीय (ण) गर्नअनुमति सञ्चलनदिईएको विदेशी निकायधितोपत्र दलाल अण्डराइटर लगानी सल्लाहकार पेन्सन फण्ड सल्लाहकारतजस्ता वित्तीय सेवाहरू प्रदान गर्ने अन्तर्राष्ट्रिय वित्तीय कम्पनीहरूकुरा   लेखिएको जुनसुकै यस   ऐन   बमोजिम तपनि(२ ) (१ ) भए उपदफ मअनुमतिपत्र पाउनको लागि त्यस्तो वित्तीय संस्था नेपाल बाहिर कुनै  मुलुकमाकानुनबमोजिम दर्ता भएकोे र कम्तीमा तीन वर्षसम्म अन्तर्राष्ट्रिय वित्तीय कारोबारमा संलग्नपर्नेछ भएको हुनु(३ ) नेपाल सरकारले प्रवर्द्धन समितिको सिफारिसमा नेपाल राजपत्रमा सूचना प्रकाशनउपदफा ८१) मा उल्लेखित वित्तीय संस्थाहरूमा आवश्यकता अनुसार हेरफेर वा थपघटसक्नेछ गनअन्तर्राष्ट्रिय वित्तीय संस्थाले गर्न नहुने कामः अन्तर्राष्ट्रिय वित्तीय संस्थाले देहायकाकमहरूगर्न पाउने छैनःभित्र कुनै पनि किसिमको अचल सम्पत्ति खरिद गर्न नेपाल क )नप कुनै किसिमबाट आफ्नो नाममा राख्न,व अन्यनेपालमा"
    },
    {
        "page": "4-5",
        "text": "य वित्तीय संस्थाले गर्न नहुने कामः अन्तर्राष्ट्रिय वित्तीय संस्थाले देहायकाकमहरूगर्न पाउने छैनःभित्र कुनै पनि किसिमको अचल सम्पत्ति खरिद गर्न नेपाल क )नप कुनै किसिमबाट आफ्नो नाममा राख्न,व अन्यनेपालमा   बसोबास गर्ने व्यक्तिसित कुनै पनि किसिमको अन्तर्राष्ट्रियखवित्तीय कारोबार गर्न\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रचलित कानुनबमोजिम नेपाल कुनै कम्पनीको शेयर वा मा संस्थापित(ग)डिवेन्चर खरिद गर्नबैङ्कमा नेपाल स्थित बाणिज्यखता खोल्न ।घ)आफ्नो   दैनिक समितिको   स्वीकृति   लिईकार्यान्वयनबैङ्कमा कार्यालय प्रशासन सम्बन्धी काम गर्नको निमित्त कुनै बाणिज्यसमितिले   तोकिदिएको"
    },
    {
        "page": "5",
        "text": "ापित(ग)डिवेन्चर खरिद गर्नबैङ्कमा नेपाल स्थित बाणिज्यखता खोल्न ।घ)आफ्नो   दैनिक समितिको   स्वीकृति   लिईकार्यान्वयनबैङ्कमा कार्यालय प्रशासन सम्बन्धी काम गर्नको निमित्त कुनै बाणिज्यसमितिले   तोकिदिएको   रकमको कार्यान्वयन खोल्नहदसम्म खतसक्नेछअनुमतिपत्र विदेशी मद्रा ल्याउनमा बन्देज नलगाइनेः संस्थालाई अन्तर्राष्ट्रिय वित्तीय(१ ) प्रप्तकारोबारको लागि आवश्यक पर्ने विदेशी मुद्रा ल्याउनमा पनि किसिमको बन्देज लगाइने कुनैछेन(२ ) अनुमतिपत्र प्राप्त संस्थाको हकमा विदेशी विनिमय सम्बन्धी प्रचलितकानुनलेलगाएको कुनै बन्देज लागू हुने छैनरकम फिर्ता लैजान पाउनेः अनुमतिपत्र प्राप्त संस्थाले अन्तर्राष्ट्रिय वित्तीय कारोबार गरी आर्जनत्यस्तो संस्थाले अन्तर्राष्ट्रिय वित्तीय कारोबारको लागि ल्याएको विदेशी गरेको विदेशी मुद्राबाहिर फिर्ता लैजान पाउनेछ मुद्रा नेपालगैरकानुनी ठहर हुने कुनै काम गरे अवैध तथा बापत आर्जित सम्पत्ति वा पूजीफिर्ता लैजान पाउने छैनराष्ट्रियकरण नहुनेः अनुमतिपत्र प्राप्त संस्थाको पूजी वा सम्पत्तिको राष्ट्रियकरण गरिने छैन<प्रवर्द्धन समितिको गठनः ८१) अन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रवर्द्धन गरी नेपाललाईएकअन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रको रूपमा विकास गर्नको लागि देहायका सदस्यहरू रहेकोअन्तर्राष्ट्रिय वित्तीय कारोबार प्रवर्द्धन समितिको गठन हुनेछःएकअर्थ मन्त्री वा अर्थ राज्यमन्त्री (क /अध्यक्षसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "5-6",
        "text": "यका सदस्यहरू रहेकोअन्तर्राष्ट्रिय वित्तीय कारोबार प्रवर्द्धन समितिको गठन हुनेछःएकअर्थ मन्त्री वा अर्थ राज्यमन्त्री (क /अध्यक्षसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n(खउपाध्यक्ष राष्ट्रिय योजना आयोग (ग)सदस्यगभर्नर, नेपाल राष्ट्र बैङ्क ।घ)सदस्यसचिव, अर्थ मन्त्रालय (ङ )सदस्यसचिव rकानून न्याय तथा संसदीय मामिला मन्त्रालय (च )सदस्यवित्तीय कारोबारमा अनुभव हासिल गरेका व्यक्तिहरूमध्येबाटछनेपाल सरकारले मनोनीत गरेको एकजन सदस्य(२  प्रवर्द्धन समितिले अन्तर्राष्ट्रिय वित्तीय विदेशी संलग्न   स्वदेशी कारोबरमवसमितिको   बैठकमा   पर्यवेक्षकको विशेषज्ञसल्लाहकारलाई प्रवर्द्धन भग व रूपमआमन्त्रण गर्न सक्नेछछ। बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको उपदफा (१ को८३ / खण्डहुनेछनेपाल बैङ्कको कुनै राष्ट्र बैङ्कको सहमति लिई तोकिदिएको प्रवर्द्धन समितिलेउक्तगर्नेछ अधिकृत कर्मचारीले प्रवर्द्धन समितिको सचिव भई कामसमितिको बैंठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ(४ प्रव ससमितिका   सदस्यहरूले   तोकिएबमोजिमको पाउने सुविधा प्रवर्द्धनभत्त तथ\nप्रवर्द्धन  समितिको प्रवर्द्धन"
    },
    {
        "page": "6-7",
        "text": "कर्मचारीले प्रवर्द्धन समितिको सचिव भई कामसमितिको बैंठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ(४ प्रव ससमितिका   सदस्यहरूले   तोकिएबमोजिमको पाउने सुविधा प्रवर्द्धनभत्त तथ\nप्रवर्द्धन  समितिको प्रवर्द्धन   समितिको काम कर्तव्य काम, कर्तव्य आधकारः अधकार १०7 7देहायबमोजिम हुनेछः\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nवित्तीय   कारोबार अन्तर्राष्ट्रिय गर्नको प्रवर्द्धन क ) लागआवश्यकनिर्धारण गर्नेवित्तीय कारोबारको अन्तर्राष्ट्रिय गर्नको लागि प्रवर्द्धनख आवश्यककानुनको तर्जुमा गर्न नेपाल सरकारलाई सहयोग पुऱ्याउनेवित्तीय कारोबारलाई अन्तर्राष्ट्रिय सरकारी, सम्बन्धित प्रवद्धन गन (गगैरसरकारी अन्तर्राष्ट्रिय   निकायहरू गर्नेबीच तथा समन्वय कायमगराउनेनेपाललाई एक आकर्षक अन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रकोघ रूपमअन्तर्राष्ट्रिय   वित्तीय गर्नु   पर्ने स्थापित   गर्नसंस्थाहरूलाई छुट प्रदनसहुलियतहरूका सम्बन्धमा नेपाल सरकारलाई सुविधातथा आवश्यकसुझाव दिनेसंस्थाको   अनुमतिपत्र अन्तर्राष्ट्रिय"
    },
    {
        "page": "7-8",
        "text": "कारोबार केन्द्रकोघ रूपमअन्तर्राष्ट्रिय   वित्तीय गर्नु   पर्ने स्थापित   गर्नसंस्थाहरूलाई छुट प्रदनसहुलियतहरूका सम्बन्धमा नेपाल सरकारलाई सुविधातथा आवश्यकसुझाव दिनेसंस्थाको   अनुमतिपत्र अन्तर्राष्ट्रिय   वित्तीय कुने समितिले कार्यान्वयनवा खारेज गरेकोमा सो संस्थाले दिएको पुनरावेदन निलम्वन सुन्नेअन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रवर्द्धन गर्न आवश्यक   सम्झेको च )अन्यकार्य गर्नेकार्यान्वयन समितिको गठनः (१ अन्तर्राष्ट्रिय वित्तीय संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबार ११.निमित्त   अनुमतिपत्र संस्थाले वित्तीय गर्ने गर्नको गर्नतथा सञ्चालन त्यर्त प्रदनकारोबारलाई व्यवस्थित गर्नको लागि देहायका अन्तर्राष्ट्रिय वित्तीय सदस्यहरू रहेकोएककारोबार कार्यान्वयन समितिको गठन हुनेछःगभर्नर नेपाल राष्ट्र बैङ्क (क /-अध्यक्षसचिव अर्थ मन्त्रालय खसदस्यतथा संसदीय मामिला मन्त्रलय सचिव, r्कानून न्याय (गरसदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "7-8",
        "text": "्नर नेपाल राष्ट्र बैङ्क (क /-अध्यक्षसचिव अर्थ मन्त्रालय खसदस्यतथा संसदीय मामिला मन्त्रलय सचिव, r्कानून न्याय (गरसदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nचार्टर्ड एकाउन्टेन्टहरूमध्येबाट नेपाल सरकारले ।घमनोनीत गरेको एकजन रसदस्यनेपाल सरकारले मनोनीत अर्थविद्हरूमध्येबाटगरेको एकरसदस्य जनकार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबारमा संलग्न स्वदेशी वा विदेशी (२सल्लाहकारलाई कार्यान्वयन समितिको बैठकमा"
    },
    {
        "page": "8",
        "text": "नीत गरेको एकजन रसदस्यनेपाल सरकारले मनोनीत अर्थविद्हरूमध्येबाटगरेको एकरसदस्य जनकार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबारमा संलग्न स्वदेशी वा विदेशी (२सल्लाहकारलाई कार्यान्वयन समितिको बैठकमा  पर्यवेक्षको विशेषज्ञलिन व भग रूपमआमन्त्रण गर्न सक्नेछउपदफा (१) को र (ङ बमोजिम मनोनीत सदस्यहरूको पदावधि ८३ खण्ड।घXवर्षको हुनेछदइकार्यान्वयन समितिले नेपाल राष्ट्र बैङ्कको सहमति लिई तोकिदिएको उक्त बैङ्कको(४गर्नेछ कुनै अधिकृत कर्मचारीले कार्यान्वयन समितिको सचिव भई कामबैङ्कमा कार्यान्वयन समितिको कार्यालय नेपाल राष्ट्र रहनेछ(५कार्यान्वयन समितिको बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ६कार्यान्वयन समितिका सदस्यहरूले तोकिएबमोजिमको पाउने सुविधा (७तथा भत्तछन्ऐनमा अन्यत्र लेखिएको काम, कर्तव्य कार्यान्वय समितिको काम कर्तव्य र अधिकारः१२. यस <अधिकारको अतिरिक्त कार्यान्वयन समितिको र अधिकार देहाय बमोजिम अन्य काम कर्तव्यहुनेछःअनुमतिपत्र प्राप्त संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियम(क वित्तीय कारोबारसंग अन्तर्राष्ट्रिय सम्बन्धित प्रचलितअन्य वकानुनबमोजिम   अन्तर्राष्ट्रिय वित्तीय   कारोबारगरे"
    },
    {
        "page": "8-9",
        "text": "जिम अन्य काम कर्तव्यहुनेछःअनुमतिपत्र प्राप्त संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियम(क वित्तीय कारोबारसंग अन्तर्राष्ट्रिय सम्बन्धित प्रचलितअन्य वकानुनबमोजिम   अन्तर्राष्ट्रिय वित्तीय   कारोबारगरे   नगरेको अनुगमनसुपरीवेक्षण गर्ने,तथ\nनेपाललाई एक आकर्षक अन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रको रूपमा ख दिनु पर्ने   सुविधा अन्तर्राष्ट्रिय   वित्तीय   संस्थाहरूलाई स्थापित गर्नसम्बन्धमा प्रवर्द्धन समितिलाई सुझाव दिनेअन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रभावकारी एवं व्यवस्थित(ग रूपबटलागि अन्तर्राष्ट्रिय वित्तीय"
    },
    {
        "page": "9",
        "text": "सुविधा अन्तर्राष्ट्रिय   वित्तीय   संस्थाहरूलाई स्थापित गर्नसम्बन्धमा प्रवर्द्धन समितिलाई सुझाव दिनेअन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रभावकारी एवं व्यवस्थित(ग रूपबटलागि अन्तर्राष्ट्रिय वित्तीय   कारोबारसंग गर्नको सम्बन्धतसञ्चलनप्रचलित कानुनहरूमा हुनु पर्ने सुधारका सम्बन्धमा प्रवर्द्धन समितिलाईसुझाव दिनेयस ऐन बमोजिम पालन गर्नु पर्ने शर्तहरु अनुमतिपत्र प्राप्त संस्थाले।घदेखिएमा जांचबुझ नगरेको गरे नगरेको गर्नगने सम्बन्धम 7लगाउनेअनुमतिपत्र प्राप्त संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबारका सम्बन्धमाआवश्यक निर्देशन दिनेअन्तर्राष्ट्रिय वित्तीय कारोबारको प्रवर्द्धन तथा विकासको लागि स्वदेशी च )विदेशी विशेषज्ञ तथा विशिष्टीकृत निकायको सेवा प्राप्त गर्नेदिएको निर्देशनहरूको पालना गर्ने प्रवर्द्धन समितिले समय समयमाछअनुमतिप्राप्त संस्थाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम(ज / वअन्तर्राष्ट्रिय वित्तीय कारोबारसंग   सम्बन्धित अन्य   प्रचलित   कानुनकोउल्लङ्घन गरेमा त्यस्तो संस्थाले पाएको अनुमतिपत्रअवस्था"
    },
    {
        "page": "9-10",
        "text": "समय समयमाछअनुमतिप्राप्त संस्थाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम(ज / वअन्तर्राष्ट्रिय वित्तीय कारोबारसंग   सम्बन्धित अन्य   प्रचलित   कानुनकोउल्लङ्घन गरेमा त्यस्तो संस्थाले पाएको अनुमतिपत्रअवस्था   अनुसारनिलम्बन वा खारेज गर्नेनपालत्यसरी खारेज गर्नु अघि त्यस्तो संस्थालाई सफाइ पेश गर्ने मौकातरपर्नेछ दिनुतोकिए वित्तिय कारोबारलाई प्रभावकारी अन्तराष्ट्रिय झ)बनउनबमोजिमको अन्य काम गर्ने |\nअनुमतिको लागि निवेदन दिनुपर्नेः अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय१३.संस्थाले त्यस्तो वित्तीय कारोबार गर्ने लागि  तोकिएको निवदेन   दस्तुर अनुमतिकोढांचामा"
    },
    {
        "page": "9-10",
        "text": "काम गर्ने |\nअनुमतिको लागि निवेदन दिनुपर्नेः अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय१३.संस्थाले त्यस्तो वित्तीय कारोबार गर्ने लागि  तोकिएको निवदेन   दस्तुर अनुमतिकोढांचामा   तोकिएका तोकिएबमोजिमको विवरण समेत संलग्नरख कागजातहरू तथाकार्यान्वयन समिति समक्ष निवेदन दिनु पर्नेछदफा १३ बमोजिम अन्तर्राष्ट्रिय वित्तीय कारोबार गर्ने दिनेः लागि परेकोअनुमतिको अनुमति १४.जांचबुझ गरी अन्तर्राष्ट्रिय वित्तीय कारोबार निवेदन उपर कार्यान्वयन समितिलेआवश्यकअनुमतिपत्र दिन उपयुक्त देखेमा आवश्यक शर्तहरु समेत तोकी तोकिएबमोजिमकोअनुमतिदस्तुर लिई तोकिएबमोजिमको ढांचामा अनुमतिपत्र दिनु अनुमतिपत्र दिन नसकिने पर्नेछसूचना दिनु पर्नेछ भएमा निवेदकलाई सोकुराकोसूचना, विवरण वा कागजात माग्न सक्नेः यस ऐन बमोजिम कुनै अन्तर्राष्ट्रिय वित्तीय संस्थालाई१+.अनुमतिपत्र दिनुभन्दा अगावै त्यस्तो संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबार गर्ने अनुमतिपत्रदिने सम्बन्धमा   कार्यान्वयन समितिले आवश्यक   देखेको सूचना , विवरणकगजतहरू वसक्नेछ यसरी कार्यान्वयन  समितिले त्यस्तो   संस्थासित माग"
    },
    {
        "page": "10-11",
        "text": "त्यस्तो संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबार गर्ने अनुमतिपत्रदिने सम्बन्धमा   कार्यान्वयन समितिले आवश्यक   देखेको सूचना , विवरणकगजतहरू वसक्नेछ यसरी कार्यान्वयन  समितिले त्यस्तो   संस्थासित माग   गर्न माग गरेकोसूचन,विवरण अविलम्ब पेश गर्नु सम्बन्धित अन्तर्राष्ट्रिय वित्तीय संस्थाको कर्तव्य कगजतवहुनेछअनुमतिपत्रको   नवीकरणः बमोजिम   अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न  दिईएको१६. ०४ दफअनुमतिपत्र प्रत्येक वर्ष नवीकरण गर्नु अनुमतिपत्रको नवीकरण दस्तुर पर्नेछ नवीकरण7सम्बन्धी अन्य व्यवस्थाहरू तोकिएबमोजिम हुनेछन्समितिले   अनुमतिपत्र गोपनियतापर्नः संस्थासंग (१ ) कर्यन्वयन १७. प्रप्तकयम स७सम्बन्धित आफ्नो जिम्मा वा नियन्त्रणमा रहेको सबै कागजातहरू तथा सूचनाहरू गोप्य राख्नुपर्नेछउल्लेखित सूचनाहरू   कुनेै (२ ) (१ ) पनि अदलतउपदफा तथा म कागजतजांचबुझ आयोग अख्तियार दुरूपयोग अनुसन्धान आयोग जांचबुझ समितिमा पेश गर्न वावकुनै पनि तवरबाट त्यस्तो कागजात सूचनाहरूको गोपनियता भङ्ग   गर्न कार्यान्वयनअन्य वसमिति बाध्य हुने छैन |\nजुनसुकै कुरा लेखिएको भए तापनि अनुमतिपत्र प्राप्त संस्थालेउपदफा (२"
    },
    {
        "page": "10-11",
        "text": "ग जांचबुझ समितिमा पेश गर्न वावकुनै पनि तवरबाट त्यस्तो कागजात सूचनाहरूको गोपनियता भङ्ग   गर्न कार्यान्वयनअन्य वसमिति बाध्य हुने छैन |\nजुनसुकै कुरा लेखिएको भए तापनि अनुमतिपत्र प्राप्त संस्थालेउपदफा (२  ८३ ) मतथा सूचनाहरू अवैध लागू औषध अन्तर्राष्ट्रिय वित्तीय कारोबारसंग सम्बन्धित कागजातअवैध हातहतियारसंग सम्बन्धित भएको कुरा प्रमाणित गर्ने पर्याप्त आधारहरू भएमा नेपालसरकारको तर्फबाट मुद्दा चलाउने अधिकारीको अनुरोधमा अदालतलेत्यस्त कागजात तथाअदालत समक्ष पेश गर्ने आदेश दिन सक्नेछसूचनाहरूगर्नपर्नेः कार्यान्वयन समितिले प्राप्त गरेको यस ऐन बमोजिम सञ्चित कोषमा रकम१८. जम्माअन्य रकम सञ्चित कोषमा जम्मा गर्नु पर्नेछदस्तुर तथावा कार्यान्वयन समितिले आफ्नो   कार्य उपसमिति प्रवर्द्धन   समिति गर्न"
    },
    {
        "page": "11",
        "text": "नपर्नेः कार्यान्वयन समितिले प्राप्त गरेको यस ऐन बमोजिम सञ्चित कोषमा रकम१८. जम्माअन्य रकम सञ्चित कोषमा जम्मा गर्नु पर्नेछदस्तुर तथावा कार्यान्वयन समितिले आफ्नो   कार्य उपसमिति प्रवर्द्धन   समिति गर्न   सक्नेः (११९ . गठनसञ्चालन गर्नको लागि आवश्यकतानुसार उपसमितिहरू गठन गर्न सक्नेछउपदफा (१ ) बमोजिम गठन भएका उपसमितिहरूको काम कर्तव्य र अधिकार (२कार्यक्षेत्र तथा कार्यविधि त्यस्तो उपसमिति गठन गर्ने प्रवर्द्धन समिति वा कार्यान्वयन समितिलेतोकेबमोजिम हुनेछसहयोग गर्न पर्नेः प्रवर्द्धन समिति कार्यान्वयन समितिलाई आफ्नो कार्य २०.सञ्चालन सरकारी निकायहरूले आवश्यक सहयोग गर्नु पर्नेछसम्पूर्ण सम्बन्धमविनियमहरू यस   ऐन अन्तर्गत बनेको नियम यो ऐन वा अधिकार"
    },
    {
        "page": "11-12",
        "text": "हुनेछसहयोग गर्न पर्नेः प्रवर्द्धन समिति कार्यान्वयन समितिलाई आफ्नो कार्य २०.सञ्चालन सरकारी निकायहरूले आवश्यक सहयोग गर्नु पर्नेछसम्पूर्ण सम्बन्धमविनियमहरू यस   ऐन अन्तर्गत बनेको नियम यो ऐन वा अधिकार   प्रत्यायोजनः२१. ८९ ) वबमोजिम प्रवर्द्धन समितिलाई प्राप्त अधिकारहरूमध्ये कुनै वा सबै अधिकार प्रवर्द्धन समितिलेप्रवर्द्धन समितिको कुनै सदस्य वा कार्यान्वयन समितिलाई प्रत्यायोजन गर्नआवश्यकतानुसारसक्नेछ(२) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियमहरू बमोजिम कार्यान्वयनसमितिलाई अधिकारहरूमध्ये कुनै सबेै समितिले कार्यान्वयन अधिकारव प्रप्तकुनै अधिकृत समितिको उपसमिति कुने कार्यान्वयनआवश्यकतानुसार सदस्य वकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछतर कार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबार सञ्चालन गर्ने अनुमतिपत्र दिनेअनुमतिपत्र खारेज वा निलम्वन गर्ने अधिकार प्रत्यायोजन गर्न सक्ने छैन | र त्यस्तो"
    },
    {
        "page": "11-12",
        "text": "वकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछतर कार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबार सञ्चालन गर्ने अनुमतिपत्र दिनेअनुमतिपत्र खारेज वा निलम्वन गर्ने अधिकार प्रत्यायोजन गर्न सक्ने छैन | र त्यस्तो\nनेपाल सरकारसंग सम्पर्कः प्रवर्द्धन समितिले नेपाल सरकारसंग सम्पर्क राख्दा अर्थ मन्त्रालय २२.मार्फत राख्नु पर्नेछऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल नियम तथा विनियम बनाउन सक्नेः (१ ) २३.यरसरकारले आवश्यक नियमहरू बनाउन सक्नेछ८२) यो ऐन र यस ऐन अन्तर्गत बनेको नियमहरूका अधीनमा रही प्रवर्द्धन समितिलेस्वीकृत विनियमहरू सक्नेछ विनियमहरू नेपालआवश्यक बनउन त्यस्त सरकारबट रभएपछि लागू हुनेछन्यस  ऐनमा लेखिएको जितिमा यसै ऐन   बमोजिम प्रचलित कानून बमोजिम   हनेः२४. अरुम 7कानुनबमोजिम हुनेछ अन्तर्राष्ट्रिय वित्तीय कारोबारसंग सम्बन्धित अन्य प्रचलित\nकानू\nनपाल\nगरिएका द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तरशब्दः-\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"९२"
    },
    {
        "page": "1",
        "text": "अन्तर सरकारी वित्त व्यवस्थापन ऐन, २०७४प्रमाणीकरण र प्रकाशन मिति२०७४ | ६ | २७संशोधन गर्ने ऐन१. आर्थिक ऐन, २०७५ २०७५ | ३ ३२२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९३. नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनऐन, २०७५ २०७५ | ११ | १९सम्वत् २०७४ को ऐन नं. २१अन्तर सरकारी वित्त व्यवस्थापन सम्बन्धमा व्यवस्था गर्न बनेको ऐननेपाल अधिकार, राजस्व   बांडफांट तथा   स्थानीय तहको   राजस्वको सरकार   प्रदेशप्रस्तावनःतथा वित्तीय   अनुशासन ऋण बजेट व्यवस्थापन, सार्वजनिक खर्चअनुदान सम्बन्धम आवश्यकव्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको संविधानको धारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो४९बनाएको छपरिच्छेद १प्रारम्भिकयस   ऐनको नाम *अन्तरसरकारी वित्त व्यवस्थापन ऐन संक्षिप्त (९ )प्रारम्भः नाम 7२०७४"
    },
    {
        "page": "1-2",
        "text": "वाञ्छनीय भएकोलेनेपालको संविधानको धारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो४९बनाएको छपरिच्छेद १प्रारम्भिकयस   ऐनको नाम *अन्तरसरकारी वित्त व्यवस्थापन ऐन संक्षिप्त (९ )प्रारम्भः नाम 7२०७४  रहेको छगतेदेखि यस ऐनको दफा ५ ६ र २ )सम्वत् २०७५ ७७ श्रवण सल < ८अन्य दफाहरू तुरुन्त प्रारम्भ हुनेछन्विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभषाः२२५० बमोजिमको राष्ट्रिय प्राकृतिक आयोग भन्नाले संविधानकोक थरस्रोत तथा वित्त आयोग सम्झनु पर्छअनुदानको योगभन्दा शघाटा बजेट भन्नाले राजस्व व्यय बढी हुने गरी ख7भएको बजेट सम्झनु पर्छव्यवस्थ\nप्रदेश सञ्चित कोष भन्नाले संविधानको २०४ बमोजिमको प्रदेश (ग)थरसञ्चित कोष सम्झनु पर्छमन्त्रालय\" भन्नाले नेपाल सरकारको अर्थ मन्त्रालय सम्झनु पर्छ ।घयोजना\" भन्नाले आयोजना, परियोजना, कार्यक्रम समेत सम्झनु पर्छशवित्तीय   समानीकरण बमोजिमको अनुदान   भन्नाले (च )दफा अनुदान <पर्छ सम्झनु११ बमोजिमको अनुदान सम्झनु पर्छ विशेष अनुदान भन्नाले दफा छ।(ज) समपूरक अनुदान\" भन्नाले दफा १० बमोजिमको अनुदान सम्झनु पर्छ।सशर्त अनुदान  भन्नाले दफा बमोजिमको अनुदान सम्झनु पर्छ ।झ९स्थानीय"
    },
    {
        "page": "2",
        "text": "दान <पर्छ सम्झनु११ बमोजिमको अनुदान सम्झनु पर्छ विशेष अनुदान भन्नाले दफा छ।(ज) समपूरक अनुदान\" भन्नाले दफा १० बमोजिमको अनुदान सम्झनु पर्छ।सशर्त अनुदान  भन्नाले दफा बमोजिमको अनुदान सम्झनु पर्छ ।झ९स्थानीय   सञ्चित कोष५ भन्नाले बमोजिमको संविधानको (ञ) २२९धरस्थानीय सञ्चित कोष सम्झनु पर्छसंघीय सञ्चित कोष\" भन्नाले संविधानको धारा ११६ बमोजिमको संघीय टसञ्चित कोष सम्झनु पर्छसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छ (ठ)परिच्छेद -२राजस्वका अधिकारकर गै़र कर तथा रोयल्टी लगाउन सक्नेः १) नेपाल सरकारले संघीय कानून बमोजिम३अनुसूची १ मा उल्लिखित कर तथा गै़र कर लगाउन र उठाउन सक्नेछगैर कर (२ ) प्रदेशले प्रदेश कानून बमोजिम अनुसूची -२ म उल्लिखित कर तथासक्नेछलगउन र उठउनस्थानीय तहले स्थानीय कानून बमोजिम   अनुसूची मा  उल्लिखित ३ -३तथा गै़र कर लगाउन र उठाउन सक्नेछनेपाल सरकार प्रदेश तथा स्थानीय तहले प्रचलित कानून बमोजिम लागेको(४ आफ्नो अधिकारभित्रको दण्ड जरिबाना उठाउनेछवा ८३ बमोजिम   प्रदेश तथा स्थानीय तहले उपदफा   २"
    },
    {
        "page": "2-3",
        "text": "ल्लिखित ३ -३तथा गै़र कर लगाउन र उठाउन सक्नेछनेपाल सरकार प्रदेश तथा स्थानीय तहले प्रचलित कानून बमोजिम लागेको(४ आफ्नो अधिकारभित्रको दण्ड जरिबाना उठाउनेछवा ८३ बमोजिम   प्रदेश तथा स्थानीय तहले उपदफा   २  कर लगउंदा (५ )राष्ट्रिय आर्थिक नीति वस्तु तथा सेवाको ओसार पसार पूजी तथा श्रम बजार छिमेकी प्रदेशप्रतिकूल नहुने गरी लगाउनु पर्नेछर स्थानीय तहलाईनेपाल सरकारले संघीय कानून बमोजिम प्राकृतिक स्रोतमा रोयल्टी लगाउन (६सक्नेछर उठउन\nगै़र करको निर्धारणका नेपाल स्थानीय तहले वस्तु वा सरकार प्रदेशआधार दर 7आधार मानी गै़र करका निर्धारण   गर्नु सेवाको लागत सञ्चालन सम्भार खर्चलाई7 दरपर्नेछकुरा लेखिएको भए यस दफामा तथा प्रचलित कानूनमा एकल कर प्रशासनः (१ जुनसुके*4दुबैको अधिकारसूचीमा रहेका देहायको प्रदेश र स्थानीय तह तापिन संविधानकेअनुसूचीमादेहाय बमोजिम लगाइने र उठाइनेछः-करसवारी साधन करको दर प्रदेशले लगाउने र उठाउने (क /तर टांगा, रिक्सा, अटोरिक्सा विद्युतीय रिक्सामा   सवारीरनगरपालिकाले दर"
    },
    {
        "page": "3-4",
        "text": "यको प्रदेश र स्थानीय तह तापिन संविधानकेअनुसूचीमादेहाय बमोजिम लगाइने र उठाइनेछः-करसवारी साधन करको दर प्रदेशले लगाउने र उठाउने (क /तर टांगा, रिक्सा, अटोरिक्सा विद्युतीय रिक्सामा   सवारीरनगरपालिकाले दर   गाउंपालिका लगाउने करकोसाधन व रउठाउनेछदर प्रदेशले लगाउने रजिष्ट्रेशन गाउंपालिका(ख शुल्कके र घर जन्गनगरपालिकाले उठाउनेवगाउंपालिका मनोरञ्जन प्रदेशले लगाउने (ग) करकोदर र वनगरपालिकाले उठाउनेविज्ञापन वा नगरपालिकाले लगाउने दर णउंपलिका ।घ) करकारउठाउने(घ। बमोजिमको करबाट उठेको (१) को (ख , (२ ) ।ग)र उपदफा खण्डनगरपालिकाले स्थानीय सञ्चित कोषमा रकममध्ये साठ्ठी प्रतिशत रकम गउंपालिकावरुपमा   प्रदेश   सञ्चित गरी चालीस प्रतिशत गर्नु कोषमा मासिकजम्म रकम जम्मपर्नेछपरिच्छेद ३राजस्वको बाडफांटपपालअन्तःशुल्कको बाडफांट ७१) नेपाल स्थानीय मूल्य  अभिवूृद्धि सरकार प्रदेशकर तथ 7तहबीच मूल्य अभिवृद्धि कर र आन्तरिक उत्पादनबाट उठेको अन्तःशुल्क रकम बांडफांटनेपाल सरकारले एक सङ्घीय विभाज्य कोष खडा गरी त्यस्तो रकम सो कोषमा जम्मागर्नेछ\nद्वार संशोधित आर्थिक ऐन, २०७५\nबमोजिम   सङ्घीय   विभाज्य भएकोे"
    },
    {
        "page": "3-4",
        "text": "वृद्धि कर र आन्तरिक उत्पादनबाट उठेको अन्तःशुल्क रकम बांडफांटनेपाल सरकारले एक सङ्घीय विभाज्य कोष खडा गरी त्यस्तो रकम सो कोषमा जम्मागर्नेछ\nद्वार संशोधित आर्थिक ऐन, २०७५\nबमोजिम   सङ्घीय   विभाज्य भएकोे   रकममध्ये कोषमा (१ ) (२ )उपदफा जम्मसत्तरी प्रतिशत नेपाल   सरकारलाई पन्ध्र   प्रतिशत स्थानीय पन्ध्र  प्रतिशत   प्रदेशलाईरतहलाई बांडफांट गरिनेछउपदफा  २) बमोजिम नेपाल सरकार प्रदेश र स्थानीय तहबीच बाडफांट ८३ )रकममध्ये नेपाल सरकारले प्राप्त गर्ने रकम सङ्घीय सञ्चित कोषमा दाखिला गरिनेछरकम नेपाल सरकारले देहायको विभाज्य प्रदेशहरु तथा स्थानीय तहहरुलाई प्राप्त हुनेगर्नेछः- कोष खडा गरी त्यस्तो कोषमा सो रकमजम्मप्रदेशहरुले प्राप्त गर्ने रकम प्रदेश विभाज्य कोष (क /स्थानीय तहहरुले प्राप्त गर्ने रकम स्थानीय विभाज्य कोष (खबमोजिम   प्रदेश विभाज्य र स्थानीय विभाज्य कोषमा ८३ ) कोषउपदफ ४आयोगले निर्धारण   गरेको यस   ऐनको अधीनमा संविधान रहीभएको र जम्म रकमआधार र ढांचा बमोजिम प्रत्येक प्रदेश र स्थानीय तहलाई बांडफांट गरिनेछबमोजिम प्रत्येक"
    },
    {
        "page": "4",
        "text": "ेश विभाज्य र स्थानीय विभाज्य कोषमा ८३ ) कोषउपदफ ४आयोगले निर्धारण   गरेको यस   ऐनको अधीनमा संविधान रहीभएको र जम्म रकमआधार र ढांचा बमोजिम प्रत्येक प्रदेश र स्थानीय तहलाई बांडफांट गरिनेछबमोजिम प्रत्येक   प्रदेशले बांडफांटबाट (४ )(५ ) उपदफ प्रप्त रकमसम्बन्धित प्रदेश सञ्चित कोषमा र प्रत्येक स्थानीय तहले प्राप्त   गर्ने सम्बन्धत रकमस्थानीय सञ्चित कोषमा जम्मा हुने गरी मासिक रूपमा उपलब्ध गराइनेछदफा बमोजिम बांडफांट रकम आर्थिक वर्षको अन्तिम (६ ) महिनमायर ह्हिसाब मिलान गरिनेछ६क. सवारी साधन करको बाडफांटः (१ ) दफा ५ को उपदफा  १) को खण्ड ।क बमोजिमप्रदेशले लगाएको उठाएको सवारी साधन करबाट उठेको रकम प्रदेश सरकारले प्रदेश7गर्नेछ विभाज्य कोषमा जम्माबमोजिम   प्रदेश विभाज्य भएको   रकममध्ये कोषम (२ ) (१ )उपदफ जम्मसाठ्ठी प्रतिशत प्रदेश सरकारलाई र चालीस प्रतिशत स्थानीय तहलाई बांडफांट गरिनेछबमोजिम प्रदेश विभाज्य कोषमा जम्मा रकममध्ये प्रदेश ८३ / उपदफा"
    },
    {
        "page": "4-5",
        "text": "मोजिम   प्रदेश विभाज्य भएको   रकममध्ये कोषम (२ ) (१ )उपदफ जम्मसाठ्ठी प्रतिशत प्रदेश सरकारलाई र चालीस प्रतिशत स्थानीय तहलाई बांडफांट गरिनेछबमोजिम प्रदेश विभाज्य कोषमा जम्मा रकममध्ये प्रदेश ८३ / उपदफा  २ भएकोगर्नेछ सरकारले प्राप्त गर्ने रकम प्रदेश सञ्चित कोषमा दाखिला र स्थानीय तहलाई प्रदानरकम स्थानीय विभाज्य कोषमा जम्मा गरिनेछबमोजिम स्थानीय विभाज्य कोषमा ८३ ) भएकोे(४ / उपदफ जम्म रकमयस ऐनको अधीनमा रही आयोगले निर्धारण गरेको र ढांचा बमोजिम संविधानआधार रप्रदेश सरकारले स्थानीय तहलाई बांडफांट गरिनेछआर्थिक ऐन २०७५ द्वारा थप\n८४ ) बमोजिम बाडफांटबाट प्रत्येक स्थानीय तहले प्रप्त गर्ने ८५ ) उपदफारकमप्रदेश सरकराले मासिक रुपमा सम्बन्धित स्थानीय सञ्चित कोषमा जम्मा गर्नु पर्नेछदफा बमोजिम बांडफांट हुने रकम आर्थिक वर्षको अन्तिम महिनामा(६ ) यसहिसाब मिलान गरिनेछप्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टीको बाडफाटः (१) नेपाल स्थानीय सरकार प्रदेश७ 7हुने रोयल्टीको बाडफांट तहबीच सङ्घीय कानून"
    },
    {
        "page": "5",
        "text": "िम बांडफांट हुने रकम आर्थिक वर्षको अन्तिम महिनामा(६ ) यसहिसाब मिलान गरिनेछप्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टीको बाडफाटः (१) नेपाल स्थानीय सरकार प्रदेश७ 7हुने रोयल्टीको बाडफांट तहबीच सङ्घीय कानून  बमोजिम स्रोतबाट प्राकृतिकप्रप्तनेपाल सरकारले एक सङ्घीय विभाज्य कोष खडा गरी त्यस्तो रोयल्टीबाट प्राप्त रकमगर्नेछकोषमा जम्माबमोजिमको   कोषमा रहेको रोयल्टीको बांडफांट (२ ) (१ ) नेपलउपदफगर्नेछ सरकारले अनुसूची -४ बमोजिम वार्षिक रूपमाउपदफा (२  बमोजिम बांडफांट भएको रकममध्ये नेपाल सरकारले८३  प्रपतसञ्चित   कोषमा, प्रदेशले रकम   सङ्घीय प्रदेश गन सम्बन्धत सञ्चतरकम प्रप्तर स्थानीय तहले प्राप्त गर्ने रकम सम्बन्धित स्थानीय सञ्चित कोषमा जम्मा हुने कोषमागराइनेछउपलब्धपरिच्छेद ४अनुदानको व्यवस्था(१ ) नेपाल सरकारले प्रदेश वित्तीय समानीकरण अनुदानः तथा स्थानीय तहको खर्चको<.आधारमा आयोगको सिफारिसमा"
    },
    {
        "page": "5-6",
        "text": "त गर्ने रकम सम्बन्धित स्थानीय सञ्चित कोषमा जम्मा हुने कोषमागराइनेछउपलब्धपरिच्छेद ४अनुदानको व्यवस्था(१ ) नेपाल सरकारले प्रदेश वित्तीय समानीकरण अनुदानः तथा स्थानीय तहको खर्चको<.आधारमा आयोगको सिफारिसमा   प्रदेश राजस्वको स्थानीय क्षमताकोआवश्यकत 7 7गर्नेछ तहलाई वित्तीय समानीकरण अनुदान वितरणबमोजिम नेपाल सरकारबाट प्राप्त अनुदान र आफ्नो स्रोतबाट (२) उपदफा (१ठेको राजस्वलाई प्रदेशले प्रदेशभित्रका स्थानीय तहको खर्चको आवश्यकता र राजस्वकोआधारमा   प्रदेश कानून बमोजिम आयोगको सिफारिसमा वित्तीय   समानीकरण क्षमताकोअनुदान वितरण गर्नेछनेपाल सशर्त अनुदानः १) नेपाल सरकारले प्रदेश वा स्थानीय तह सरकारको कुनेवयोजना कार्यान्वयन   गर्न संविधानको को (१ ) को (ग)२५ १ उपधार खण्ड थरबमोजिम आयोगले तोकेको आधार बमोजिम प्रदेश तथा स्थानीय तहलाई सशर्त अनुदानगर्नेछ।प्रदन\n(१ ) बमोजिम सशर्त अनुदान प्रदान गर्दा नेपाल सरकारले योजना (२ )उपदफआवश्यक   शर्त तोक्नेछ तथा   स्थानीय सम्बन्धित"
    },
    {
        "page": "5-6",
        "text": "ड थरबमोजिम आयोगले तोकेको आधार बमोजिम प्रदेश तथा स्थानीय तहलाई सशर्त अनुदानगर्नेछ।प्रदन\n(१ ) बमोजिम सशर्त अनुदान प्रदान गर्दा नेपाल सरकारले योजना (२ )उपदफआवश्यक   शर्त तोक्नेछ तथा   स्थानीय सम्बन्धित   प्रदेश कार्यान्वयन गर्नेसम्बन्धम रतहले त्यस्तो शर्तको पालना गर्नु पर्नेछ(३ ) प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम आयोगले तोकेकोआधारबमोजिम सशर्त अनुदान प्रदान गर्नेछ।(१ ) नेपाल सरकारले प्रदेश तथा स्थानीय तहलाई पूर्वाधार विकासअनुदान १०. समपूरकसम्बन्धी कुनै योजना कार्यान्वयन गर्न समपूरक अनुदान प्रदान गर्न सक्नेछदेहायका  कुराहरुलाई (१ ) बमोजिम समपूरक अनुदान प्रदान गर्दा(२ / उपदफाबनाइनेछः-आधारयोजनाको सम्भाव्यता, क )योजनाको लागत, (ख )।या (ग) योजनाबाट प्राप्त हुने प्रतिफल वा लाभयोजना   कार्यान्वयन गर्न सक्ने वित्तीय तथा"
    },
    {
        "page": "6-7",
        "text": "ुराहरुलाई (१ ) बमोजिम समपूरक अनुदान प्रदान गर्दा(२ / उपदफाबनाइनेछः-आधारयोजनाको सम्भाव्यता, क )योजनाको लागत, (ख )।या (ग) योजनाबाट प्राप्त हुने प्रतिफल वा लाभयोजना   कार्यान्वयन गर्न सक्ने वित्तीय तथा   भौतिक (घ)व क्षमताजनशक्तियोजनाको आवश्यकता र प्राथमिकता ङ प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम समपूरक अनुदान प्रदान गर्न ८३सक्नेछबमोजिमको समपूरक अनुदान कुनै योजनाको (१ )३ ५४ उपदफ कूलगरिनेछलागतको अनुपातका आधारमा प्रदानसमपूरक अनुदान प्रदान गर्ने कार्यविधि तथा अन्य व्यवस्था नेपाल सरकारले (४निर्धारण गरे बमोजिम हुनेछ(१ ) नेपाल सरकारले देहायको कुनै उद्देश्य राखी  प्रदेश विशेष   अनुदानः वा स्थानीय११कुनै खास योजनाको लागि विशेष अनुदान प्रदान गर्न सक्नेछः तहबाट सञ्चालन गरिनेस्वास्थ्य   खानेपानी सेवाको   विकास शिक्षा, क ) आधारभूत7 जस्तआपूर्ति गर्नेअन्तर प्रदेश वा अन्तर स्थानीय तहको सन्तुलित विकास गर्ने (ख )कुनै प्रकारले विभेदमा परेको वर्ग वा आर्थिक, सामाजिक(ग व अन्यसमुदायको उत्थान वा विकास गर्ने८२) प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम विशेष अनुदान प्रदान गनसक्नेछ\n(३"
    },
    {
        "page": "6-7",
        "text": "तहको सन्तुलित विकास गर्ने (ख )कुनै प्रकारले विभेदमा परेको वर्ग वा आर्थिक, सामाजिक(ग व अन्यसमुदायको उत्थान वा विकास गर्ने८२) प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम विशेष अनुदान प्रदान गनसक्नेछ\n(३  विशेष अनुदान अन्य व्यवस्था नेपाल सरकारले प्रदान गर्ने कार्यविधि तथानिर्धारण गरे बमोजिम हुनेछपरिच्छेद ५वैदेशिक सहायता तथा आन्तरिक ऋण(१ ) वैदेशिक   अनुदान वैदेशिक ऋण लिने अधिकार नेपालअधकारः १२. व सहायतासरकारको हुनेछवैदेशिक लिंदा देशको समष्टीगत आर्थिक नेपाल सरकारले(२ अनुदान वा ऋणपर्नेछ स्थायित्व हुने गरी लिनुनेपाल सरकारले प्रदेश कार्यान्वयन हुने   योजना तथा   स्थानीय ८३ ) तहबट वकार्यक्रमको लागि वैदेशिक अनुदान वा सहयोग लिन सक्नेछ।पूर्वस्वीकृति बिना   कुनै तथा  स्थानीय तहले नेपाल सरकारको प्रदेश४ )किसिमको वैदेशिक   अनुदान वैदेशिक वा सहयोग लिन वा सहयोगमा कुनेअनुदान वयोजना वा कार्यक्रम कार्यान्वयन गर्न गराउन सक्ने छैन।सरकारले"
    },
    {
        "page": "7-8",
        "text": "ेछ।पूर्वस्वीकृति बिना   कुनै तथा  स्थानीय तहले नेपाल सरकारको प्रदेश४ )किसिमको वैदेशिक   अनुदान वैदेशिक वा सहयोग लिन वा सहयोगमा कुनेअनुदान वयोजना वा कार्यक्रम कार्यान्वयन गर्न गराउन सक्ने छैन।सरकारले   वैदेशिक वैंदेशिक नेपाल सहायताको सहायताकोक्षत्र र प्रयागः (९ ) १३.आकलन गरी पारदर्शी रूपमा वैदेशिक परिचालनबाट प्राप्त हुने प्रतिफलर उपलब्धकोपर्नेछ लिनुसहायतवैदेशिक २ ) उपदफा (१ बमोजिम प्राप्त सहायताको परिचालन नेपाल सरकारलेप्राथमिकताका क्षेत्रमा गर्नु पर्नेछः देहायको राष्ट्रिय आवश्यकताएभौतिक पूर्वाधारको निर्माण मर्मत र जिर्णोद्धार(कविकास, शेिक्षा, स्वास्थ्यख र मनव^ स्वदेशी उत्पादन र उत्पादकत्व गस्वदेशमा रोजगारी सिर्जना र क्षमता विकास ।घ)विपद् (ङ )व्यवस्थपन(च ) विज्ञान तथा प्रविधिको विकासर हस्तन्तरण(छ। वातावरण संरक्षण र जलवायु परिवर्तन(ज ) सार्वजनिक निजी साझेदारीमा गरिने लगानीसामुदायिक   क्षेत्रको सार्वजनिक निजी, सहकारी क्षमता   नपुगेको झ।रक्षेत्रमध्ये   नेपाल सरकारले वैदेशिक सहायता लिन उपयुक्तहुनभनी निर्धारण गरेका क्षेत्रहरु"
    },
    {
        "page": "7-8",
        "text": "वर्तन(ज ) सार्वजनिक निजी साझेदारीमा गरिने लगानीसामुदायिक   क्षेत्रको सार्वजनिक निजी, सहकारी क्षमता   नपुगेको झ।रक्षेत्रमध्ये   नेपाल सरकारले वैदेशिक सहायता लिन उपयुक्तहुनभनी निर्धारण गरेका क्षेत्रहरु\nतथा स्थानीय तहले आयोगले सिफारिस (१ ) नेपाल आन्तरिक सरकार प्रदेश१४. ऋपःऋण लिन सक्नेछ गरेको सीमाभित्र रही आन्तरिकतथा   स्थानीय तहले आन्तरेक अघि   नेपाल ऋण   लिनु तर   प्रदेश सरकारकोपर्नेछ सहमति लिनुकानूनको अधीनमा रही (२ ) नेपाल सरकार तथा प्रदेशले प्रचलित ऋणपत्र जारीसक्नेछ आन्तरिकऋण उठउन८३  प्रदेश तथा स्थानीय तहले आन्तरिक ऋण लिन नेपाल सरकारको सहमतिऋण लिन खोजिएको योजना, योजनाबाट प्राप्त हुन सक्ने प्रतिफल माग गर्दा आन्तरिकरयोजना, ऋण दिने संस्थाको विवरण सहितको प्रस्ताव मन्त्रालय उपलब्धि भुक्तानीऋणसमक्ष पेश गर्नु पर्नेछकार्यान्वयन   योग्य   देखिएमा (३ ) बमोजिम पेश भएकोप्रस्तव (४ / उपदफानेपाल सरकारले सम्बन्धित प्रदेश वा स्थानीय तहलाई आन्तरिक ऋण लिन सहमति दिनसक्नेछनेपाल सरकारले ऋण दिन सक्नेः (१) नेपाल सरकारले प्रदेश वा स्थानीय तहलाई१+. ऋणदिन सक्नेछऋण रकमको उपयोग भुक्तानीको तरिका (२ )  प्रदेश वा"
    },
    {
        "page": "8-9",
        "text": "े सम्बन्धित प्रदेश वा स्थानीय तहलाई आन्तरिक ऋण लिन सहमति दिनसक्नेछनेपाल सरकारले ऋण दिन सक्नेः (१) नेपाल सरकारले प्रदेश वा स्थानीय तहलाई१+. ऋणदिन सक्नेछऋण रकमको उपयोग भुक्तानीको तरिका (२ )  प्रदेश वा  स्थानीयतहल तथसमय सीमा समेत उल्लेख गरी ऋणको लागि मन्त्रालय समक्ष अनुरोध गर्न सक्नेछनेपाल अनुरोध मनासिब देखिएमा ८२   बमोजिम सरकारले८३ / उपदफा प्रप्तस्वीकृति दिन सक्नेछ ऋण प्रदान गर्ने८३ ) बमोजिम नेपाल सरकारबाट स्वीकृति भएमा प्रदान गर्नेउपदफा ४ ऋणगर्नेछ मन्त्रालयले सम्बन्धित प्रदेश वा स्थानीय तहसंग सम्झौतानेपाल सरकारबाट ऋण प्रदेश वा स्थानीय तहले सम्झौतामा उल्लिखित(४ प्रप्तअवधिभित्र चुक्ता नगरेमा नेपाल सरकारले सम्बन्धित प्रदेश वा स्थानीय तहलाई उपलब्धगर्न सक्नेछ गराउने अनुदानबाट त्यस्तो ऋण रकमअसुलीपरिच्छेद ६सार्वजनिक खर्च व्यवस्थानेपाल सार्वजनिक खर्चको अनुमानित विवरण तयार गर्नेः (१ ) सरकार, प्रदेश तथा स्थानीय१६.वर्षमा   आ-आफ्नो कार्यक्षेत्रभित्रका विषयहरुमा   हुने तहले   प्रत्येक आर्थिक सार्वजनिकविवरण तयार गर्नु पर्नेछ खर्चको अनुमानित"
    },
    {
        "page": "8-9",
        "text": "्वजनिक खर्चको अनुमानित विवरण तयार गर्नेः (१ ) सरकार, प्रदेश तथा स्थानीय१६.वर्षमा   आ-आफ्नो कार्यक्षेत्रभित्रका विषयहरुमा   हुने तहले   प्रत्येक आर्थिक सार्वजनिकविवरण तयार गर्नु पर्नेछ खर्चको अनुमानित\nउपदफा ८१ बमोजिमको विवरण तयार गर्दा चालु खर्च पूंजीगत खर्च (२ )रवित्त व्यवस्थाका लागि आवश्यक पर्ने रकम समेत छुट्याउनु पर्नेछनेपाल मध्यकालीन खर्च संरचना तयार गर्न पर्नेः (१ ) सरकार प्रदेश तथा स्थानीय तहले१७.दफा १६ बमोजिमको सार्वजनिक खर्चको विवरण तयार गर्दा आगामी तीन आर्थिक वर्षमापर्नेछ हुने खर्चको प्रक्षेपण सहितको मध्यकालीन खर्च संरचना तयार गर्नुदेहायका उपदफा (१) बमोजिम तयार गरिने मध्यकालीन खर्च संरचनामा(२ )पर्नेछः विवरण खुलाउनुप्रस्तावित योजनाको उद्देश्य क योजनाको प्रस्तावित लागि खर्च (ख) गनअध्ययन व समभव्यतछुट्याउन आवश्यकताको पुष्ट्याइयोजना कार्यान्वयन आर्थिक वर्ष प्रस्तवित (गसक हुनप्रतिफल आर्थिक सक्ने त्यसपछिका दुई वर्षम रहुन प्रप्तउपलब्धप्रस्तावित योजना लागू गर्न आवश्यक पर्ने खर्चको विवरण, (घ)खर्च व्यहोर्ने स्रोत (ङ ) र खर्च   गरिएको सक्ने प्राप्त"
    },
    {
        "page": "9-10",
        "text": "्थिक वर्ष प्रस्तवित (गसक हुनप्रतिफल आर्थिक सक्ने त्यसपछिका दुई वर्षम रहुन प्रप्तउपलब्धप्रस्तावित योजना लागू गर्न आवश्यक पर्ने खर्चको विवरण, (घ)खर्च व्यहोर्ने स्रोत (ङ ) र खर्च   गरिएको सक्ने प्राप्त   हुनरकमबटउपलब्धिको प्रक्षेपण प्रतिफल7प्रस्तावित योजनाको मध्यम अवधिको खर्चको रणनीति त्यसको ।च7वार्षिक खर्चसगको तादाम्यता,सञ्चालित   योजना वर्षमा   छुट्याइएको आर्थिक खच छभए गतअनुसार लक्ष्य हासिल भए नभएको यथार्थ विवरणजुनसुकै कुरा लेखिएको भए तापनि प्रदेश तथा स्थानीय उपदफा (१ )३ ) ममितिले तीन वर्षसम्म सोही उपदफा बमोजिमको मध्यकालीन तहले यो ऐन प्रारम्भभएकोेसक्नेछन् खर्च संरचना आ-आफ्नो प्राथमिकता र आवश्यकताका आधारमा तयार गर्नआयःव्ययको प्रक्षेपण गर्नेः (१) प्रदेश तथा स्थानीय तहले आगामी आर्थिक वर्षको लागि१८.आयव्ययको प्रक्षेपण   गरिएको तथ्याङ्क सहितको देहायका विवरण प्रत्येक वर्षको पुसमसान्तभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछः-व्ययको अनुमान क आफ्नो स्रोतबाट सङ्कलन हुन सक्ने अनुमानित राजस्व (ख )राजस्व बांडफांटबाट प्राप्त हुन सक्ने अनुमानित रकम (ग)अनुदानबाट प्राप्त हुन सक्ने अनुमानित रकम।घ)"
    },
    {
        "page": "9-10",
        "text": "मन्त्रालय समक्ष पेश गर्नु पर्नेछः-व्ययको अनुमान क आफ्नो स्रोतबाट सङ्कलन हुन सक्ने अनुमानित राजस्व (ख )राजस्व बांडफांटबाट प्राप्त हुन सक्ने अनुमानित रकम (ग)अनुदानबाट प्राप्त हुन सक्ने अनुमानित रकम।घ)\nबजेट घाटा पूर्ति गर्न आवश्यक पर्ने त्यसको अनुमानित ङ )रकम 7नेपाल अयोगसंग   परामर्श सरकारले वर्षको गरी   चालु आर्थिक(२ / फागुनबमोजिमको बमोजिमको   वित्तीय मसान्तभित्र बांडफांट रजस्वदफा दफ ६ र ८समानीकरण अनुदान बापत अगामी आर्थिक वर्षमा नेपाल सरकारले प्रदेश तथा स्थानीयगराउने   अनुमानित स्रोतको   विवरण स्थानीय तहलाई प्रदेश तहलाईउपलब्ध तथगराउनु पर्नेछ उपलब्धअयोगसंग"
    },
    {
        "page": "10",
        "text": "्र बांडफांट रजस्वदफा दफ ६ र ८समानीकरण अनुदान बापत अगामी आर्थिक वर्षमा नेपाल सरकारले प्रदेश तथा स्थानीयगराउने   अनुमानित स्रोतको   विवरण स्थानीय तहलाई प्रदेश तहलाईउपलब्ध तथगराउनु पर्नेछ उपलब्धअयोगसंग   परामर्श चेत्र सरकारले गरी आर्थिक वर्षको प्रदेश (३ चालु६० को उपधारा ८५ बमोजिम स्थानीय तहलाई मसान्तभित्र संविधानकोउपलब्ध थरपर्नेछ गराउने वित्तीय अनुदानको विवरण स्थानीय तहलाई उपलब्ध गराउनुअनुमानितकर वा गै़र राजस्व प्रस्तव तयार गर्नेः (१) नेपाल तथा स्थानीय तहले सरकार प्रदेश१९ .भैरहेको राजस्वको प्रस्ताव गर्दा कर वा गै़र राजस्वमा परिवर्तन गर्नु पर्दाकर व करत्यसको आवश्यकता, औचित्य तथा त्यसबाट पर्ने प्रभाव समेत उल्लेख गरी प्रस्तावतयारपर्नेछउपदफा (१ बमोजिम राजस्व प्रस्ताव तयार गर्दा प्रदेश वा स्थानीय तहले (२ )त्यस्तै विषयमा नेपाल सरकार अन्य प्रदेश वा स्थानीय तहले लगाएका कर वा गै़र कर रत्यसका दरसॅंग यथासम्भव तादात्म्य हुने गरी गर्नु पर्नेछ@परिच्छेद ७राजस्व रव्ययको अनुमाननेपाल सरकारले राजस्व र व्ययको अनुमान पेश गर्नु आर्थिक सर्वेक्षण पेश गर्न पर्नेः २०.अगावै सङ्घीय संसदमा आर्थिक सर्वेक्षण पेश गर्नु पर्नेछव्ययको अनुमान पेश गर्न पर्नेः (१ नेपाल सरकारको अर्थ मन्त्रीले प्रत्येक वर्ष२१ राजस्व रसंविधान बमोजिम आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमान सङ्घीय संसदको दुवैबैठकमा सदनको संयुक्त पेश गर्नु पर्नेछप्रदेशको"
    },
    {
        "page": "10-11",
        "text": "अनुमान पेश गर्न पर्नेः (१ नेपाल सरकारको अर्थ मन्त्रीले प्रत्येक वर्ष२१ राजस्व रसंविधान बमोजिम आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमान सङ्घीय संसदको दुवैबैठकमा सदनको संयुक्त पेश गर्नु पर्नेछप्रदेशको   अर्थ मन्त्रीले प्रत्येक वर्ष एक  गतेभित्र आगामी असार  महिनाको (२आर्थिक वर्षको राजस्व रव्ययको अनुमान प्रदेश सभामा पेश गर्नु पर्नेछगाउं कार्यपालिका नगर कार्यपालिकाले प्रत्येक वर्ष असार महिनाको दश (३रगतेभित्र आगामी आर्थिक वर्षको व्ययको अनुमान सम्बन्धित गाउंरजस्व व 7 नगरसभामा पेश गर्नु पर्नेछ\nतथा स्थानीय तहले उठाएको   राजस्व यस ऐन बमोजिम प्रदेश आफूले<रकमबाट प्रशासनिक खर्च पुग्ने गरी राजस्व हुने राजस्व बांडफांटबाट व्ययकोप्रप्त 7पर्नेछ अनुमान पेश गर्नुदफा  बमोजिम पेश   गरिने व्ययको(५ ) अनुमान ३८ रजस्व दफा यस रबमोजिमको मापदण्ड अनुरुप हुनु पर्नेछनेपाल साथ   संलग्न गर्न पर्ने  विवरणः व्ययको (९ )२२. राजस्व अनुमान सरकार 7 तथव्ययको अनुमान पेश गर्दा देहायका विवरण संलग्न गर्नु पर्नेछः प्रदेशले रजस्व7अघिल्लो आर्थिक राजस्वको वर्षमा"
    },
    {
        "page": "11",
        "text": "नुरुप हुनु पर्नेछनेपाल साथ   संलग्न गर्न पर्ने  विवरणः व्ययको (९ )२२. राजस्व अनुमान सरकार 7 तथव्ययको अनुमान पेश गर्दा देहायका विवरण संलग्न गर्नु पर्नेछः प्रदेशले रजस्व7अघिल्लो आर्थिक राजस्वको वर्षमा   गरिएको (क / अनुसार अनुमाननभएको प्रत्येक मन्त्रालयलाई रजस्व भए तथासङ्कलनछुट्याइएको   खर्चको र खर्च अनुसारको लक्ष्य हासिल भएरकमनभएको विवरण१७ बमोजिमको मध्यकालीन खर्च संरचना, (ख दफआगामी तीन आर्थिक वर्षको राजस्व व्यय र अनुमानको प्रक्षेपण (ग)(घ) ऋण लगानी तथा दायित्व सम्बन्धी विवरणकायम   गर्न अपनाइने रणनीति उल्लेख (ङ ) वित्तीय भएकोसन्तुलनवित्तीय नीतिआगामी तीन आर्थिक वर्षको कूल ग्राहस्थ उत्पादनमा हुने वृद्धिदर, (च )सन्तुलनको   स्थिति मुद्रास्फिति, चालु भुक्तानीर सन्तुलन खतउल्लेख भएको समष्टिगत आर्थिक स्थितिकर वा गै़र करमा छुट दिइएको विवरणछअघिल्लो आर्थिक वर्षको वैदेशिक सहायता प्राप्तिको विवरणप्रदेशले अघिल्लो वर्ष अनुमान गरे अनुसारको राजस्व नेपालतथा सरकार २मन्त्रालयलाई   छुट्याएको नसकेको अनुसार   खर्च   हुन रकम"
    },
    {
        "page": "11-12",
        "text": "़र करमा छुट दिइएको विवरणछअघिल्लो आर्थिक वर्षको वैदेशिक सहायता प्राप्तिको विवरणप्रदेशले अघिल्लो वर्ष अनुमान गरे अनुसारको राजस्व नेपालतथा सरकार २मन्त्रालयलाई   छुट्याएको नसकेको अनुसार   खर्च   हुन रकम   लक्ष्यहुन व सङ्कलनर त्यसका लागि गरिने सुधारका उपाय समेत उपदफा (१ ) नसकेकोमा त्यसको कारणको खण्ड (क) बमोजिमको विवरणमा उल्लेख गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रदेशले को खण्ड ।च। मा उपदफा (१८३ )बमोजिमको विवरण पेश गर्नु पर्ने छैनसो खण्ड(४ ) स्थानीय तहले राजस्व व्ययको अनुमान पेश गर्दा अघिल्लो आर्थिक वर्षमा7खर्चको   लागि सङ्कलन हुन नसकेको गरिएको   राजस्वकोअनुमान अनुसार रजस्व व\nछुट्याएको लक्ष अनुसार खर्च हुन नसकेकोमा त्यसको लगि त्यसककारण रकम 7गरिने सुधारका उपायको विवरण संलग्न गर्नु पर्नेछघाटा बजेट पेश गर्न सक्नेः (१ ) नेपाल तथा स्थानीय तहले सम्बन्धित सरकार प्रदेश २३.व्यवस्थापिकामा आवश्यकता अनुसार घाटा बजेट पेश गर्न सक्नेछबमोजिम घाटा बजेट पेश गर्दा बजेट पूर्ति गर्ने स्रोतको उपदफा (१ (२घटपर्नेछ आधार समेत खुलाउनुस्पष्टउपदफा ८१) बमोजिम   प्रदेश तथा"
    },
    {
        "page": "12",
        "text": "सरकार प्रदेश २३.व्यवस्थापिकामा आवश्यकता अनुसार घाटा बजेट पेश गर्न सक्नेछबमोजिम घाटा बजेट पेश गर्दा बजेट पूर्ति गर्ने स्रोतको उपदफा (१ (२घटपर्नेछ आधार समेत खुलाउनुस्पष्टउपदफा ८१) बमोजिम   प्रदेश तथा  स्थानीय तहले घाटा बजेट पेश गर्दा ८३ नेपाल सरकारले संविधान र प्रचलित कानून बमोजिम कुनै सुझाव वा निर्देशन दिएको भएपर्नेछ सोको पालना गर्नुजुनसुकै कुरा लेखिएको तापनि   प्रशासनिक खचदफाम यस अन्यत्र भए ४ )व्यहोर्न घाटा बजेट पेश गर्न सकिने छैनतथा   प्रदेशले विनियोजन विधेयक विचाराधीन रहेको (१ ) नेपाल पेश्की   खर्चः२४. सरकारअवस्थामा चालु आर्थिक वर्षको व्यय अनुमानको एक तिहाईभन्दा बढी नहुने गरी ऐनबमोजिम खर्च गर्न सक्नेछन्तहले   विनियोजन   विधेयक विचाराधीन स्थानीय रहेकोे (२ )अवस्थम चालुएक   तिहाईभन्दा आर्थिक   वर्षको व्ययको गरी कानून बमोजिम खर्च   गर्ननहुसक्नेछबमोजिम  खर्च भएको रकम विनियोजन विधेयकमा उपदफा (१ ) (३ )२पर्नेछ समावेश गर्नुपरिच्छेद ८वित्तीय अनुशासनतथा स्थानीय तहले आर्थिक आर्थिक तथा वित्तीय नीति अनुशरण गर्नु पर्नेः प्रदेश२४नीति तर्जुमा  गर्दा नेपाल   सरकारको वित्तीय"
    },
    {
        "page": "12-13",
        "text": "विनियोजन विधेयकमा उपदफा (१ ) (३ )२पर्नेछ समावेश गर्नुपरिच्छेद ८वित्तीय अनुशासनतथा स्थानीय तहले आर्थिक आर्थिक तथा वित्तीय नीति अनुशरण गर्नु पर्नेः प्रदेश२४नीति तर्जुमा  गर्दा नेपाल   सरकारको वित्तीय   नीति वित्तीय आर्थिकअनुशरण गनु 7पर्नेछनेपाल व्यवस्था भएकोमा बाहेक सञ्चित कोषमा दाखिला गर्न पर्नेः यस   ऐनमा२६. अन्यथसरकार प्रदेश तथा स्थानीय तहलाई प्राप्त हुने सबै आफ्नो सञ्चित कोषमा दाखिलाअयगर्नु पर्नेछ\nमात्र खर्च गर्न पर्नेः नेपाल तथा स्थानीय तहले बजेटमा सरकार प्रदेश व्यवस्थ गरर२७.रकम आफ्नो बजेटमा व्यवस्था सञ्चित कोषमाथि रकम बाहेकका व्ययभार हुनेअन्यस्वीकृत भएपछि मात्र खर्च गर्नु पर्नेछ सम्बन्धित व्यवस्थापिकाबाट त्यस्तो बजेटअनुदानको प्रयोगः यस ऐन वा प्रचलित कानून बमोजिम प्राप्त भएको अनुदानको रकम जुन२८.हो सोही प्रयोजनको लागि प्रयोग गर्नु पर्नेछ प्रयोजनको लागि प्राप्त भएकोेरकमान्तर गर्न नपाइनेः बजेटमा पूजीगत खर्चको रूपमा विनियोजन भएको२९ . रकम   चालुखर्चमा रकमान्तर गर्न पाइने छैनपारदर्शीता (१ )   नेपाल कायम   गर्नपर्नेः वित्तीय सरकार"
    },
    {
        "page": "13",
        "text": "पर्नेछ प्रयोजनको लागि प्राप्त भएकोेरकमान्तर गर्न नपाइनेः बजेटमा पूजीगत खर्चको रूपमा विनियोजन भएको२९ . रकम   चालुखर्चमा रकमान्तर गर्न पाइने छैनपारदर्शीता (१ )   नेपाल कायम   गर्नपर्नेः वित्तीय सरकार   प्रदेश स्थानीय ३०.तथा तहलकाम कारबाही यस ऐन र प्रचलित कानून बमोजिम पारदर्शी रूपमाव्यवस्थपन सम्बन्धीपर्नेछनेपाल व्यय   विवरणको   लेखा स्थानीय सरकार   प्रदेश तहले (२ )तथ अयप्रचलित कानून बमोजिम लेखापरीक्षण गरी पन्ध्र दिनभित्र तत्सम्बन्धी विवरण सार्वजनिकपर्नेछ८३   नेपाल तहले   बजेट कार्यान्वयनको वार्षिक स्थानीय सरकार प्रदेशतथापर्नेछ समीक्षा गरी तत्सम्बन्धी विवरण प्रत्येक वर्षको कार्तिक मसान्तभित्र सार्वजनिक गर्नुस्थानीय आर्थिक"
    },
    {
        "page": "13-14",
        "text": "्बन्धी विवरण सार्वजनिकपर्नेछ८३   नेपाल तहले   बजेट कार्यान्वयनको वार्षिक स्थानीय सरकार प्रदेशतथापर्नेछ समीक्षा गरी तत्सम्बन्धी विवरण प्रत्येक वर्षको कार्तिक मसान्तभित्र सार्वजनिक गर्नुस्थानीय आर्थिक   विवरणको नेपाल समेतको सरकारले प्रदेश तथातहविवरण एकीकृत आर्थिक तयार गरी प्रत्येक वर्षको पुस मसान्तभित्र सार्वजनिकआधारमपर्नेछआय व्ययको वर्गीकरण तथा लेखाङ्कनः नेपाल तथा स्थानीय तहले सरकार, प्रदेश३१ अयलेखाङ्कन सिफारिसमा नियन्त्रकको व्ययको वर्गीकरण बमहालेखा कार्यालयकोतथमहालेखा परीक्षकको कार्यालयबाट स्वीकृत भए बमोजिम गर्नु पर्नेछआवधिक विवरण पेश गर्न पर्नेः (१ नेपाल सरकार, प्रदेश तथा स्थानीय तहले३२ अय रब्महालेखा  नियन्त्रकको कार्यालयको सिफारिसमा आवधिक   विवरण व्ययको महलेखपरीक्षकको कार्यालयबाट स्वीकृत भएको ढांचामा तयार गर्नु पर्नेछविवरण समेत समावेश गरी ८३  बमोजिम स्थानीय (२ )प्रप्त उपदफा तहबाटव्ययको चौमासिक विवरण त्यस्तो प्रदेशले आफ्नो मितिलेअवध भएको अय 7 समपततीस दिनभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछ।नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन द्धारा संशोधित २०७७५"
    },
    {
        "page": "13-14",
        "text": "बाटव्ययको चौमासिक विवरण त्यस्तो प्रदेशले आफ्नो मितिलेअवध भएको अय 7 समपततीस दिनभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछ।नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन द्धारा संशोधित २०७७५\nव्ययको चौमासिक विवरण त्यस्तो (३ ) स्थानीय तहले आफूले गरेकोअय 7मितिले पन्ध्र दिनभित्र मन्त्रालय तथा प्रदेश समक्ष पेश गर्नु पर्नेछ अवध समप्त भएकोे८४ ) उपदफा २) र  ३) बमोजिम प्रदेश र स्थानीय तहले दोस्रो चौमासिक आयव्ययको विवरण पेश गर्दा तेस्रो चौमासिकमा हुन सक्ने व्ययको   अनुमान समेतअय रपर्नेछ पेश गर्नुबमोजिम   तोकिएको अवधिभित्र विवरण   पेश (२ ) ८३ ) (५ )उपदफा र हुनस्थानीय तहलाई उपलब्ध गराउने अनुदान रोक्का  गर्न नआएमा नेपाल सरकारले प्रदेश7सक्नेछपरिच्छेद ९विविधपरिषदः अन्तर सरकारी वित्त स्थानीय   तहबीच नेपाल (१ सरकार प्रदेश ३३.अन्तरविषयमा समन्वय"
    },
    {
        "page": "14-15",
        "text": ") (५ )उपदफा र हुनस्थानीय तहलाई उपलब्ध गराउने अनुदान रोक्का  गर्न नआएमा नेपाल सरकारले प्रदेश7सक्नेछपरिच्छेद ९विविधपरिषदः अन्तर सरकारी वित्त स्थानीय   तहबीच नेपाल (१ सरकार प्रदेश ३३.अन्तरविषयमा समन्वय  गर्न देहायको सरकारी वित्त परामर्शव्यवस्थपनक आवश्यक तथाअन्तर सरकारी वित्त परिषद् रहनेछःनेपाल सरकारको अर्थ मन्त्री संयोजक क प्रदेशको अर्थ मन्त्री (ख सदस्य(ग) मगउंपलिकाकउपध्यक्ष र नगसपालकक अध्यक्ष वमध्येबाट प्रत्येक प्रदेशबाट एकव उपप्रमख जनमहिला सहित दुई जना प्रतिनिधित्व हुने गरी प्रदेशलेसिफारिस गरेका चौध जना-सदस्यवित्त सम्बन्धी विज्ञहरु मध्येबाट मन्त्रालयलेघमनोनयन गरेको कम्तीमा एकजना महिला सहिततीन सदस्य ज7तपासचिव मन्त्रालय सदस्य सचिव ङ )(घ) बमोजिम मनोनीत सदस्यको पदावधि (२ ) (१ ) को तीन उपदफाखण्डवर्षको हुनेछजुनसुकै  कुरा  लेखिएको भए तापनि मनोनीत सदस्यले ८३ ) (२ )उपदफा मपदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकैबखत सदस्यबट हटउनसक्नेछकेहि नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "14-15",
        "text": "्षको हुनेछजुनसुकै  कुरा  लेखिएको भए तापनि मनोनीत सदस्यले ८३ ) (२ )उपदफा मपदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकैबखत सदस्यबट हटउनसक्नेछकेहि नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nत्यसरी निजलाई सदस्यबाट हटाउनु अघि आफ्नो सफाइ पेश गर्ने मौका दिनुतरपर्नेछबैठक अन्तर सरकारी वित्त परिषद्को प्रत्येक वर्षको चैत्र महिनामा एक४ /बैठक संयोजकले तोकेको मिति बस्नेछर समयम पटक र अन्यबैठकमा आयोगको अध्यक्ष वा निजले तोकेको (५ ) अन्तर सरकारी वित्त परिषद्निकायको प्रतिनिधिलाई आमन्त्रण गर्न सकिनेछर अन्य सदस्यअन्तर सरकारी वित्त परिषद् बैठक   सम्बन्धी सो   परिषद् अन्य कार्यविधि (६ )आफैले निर्धारण गरे बमोजिम हुनेछनेपाल सरकारले निर्देशन दिन सक्नेः (१ ) नेपाल सरकारले संविधानकोधार २३२ ३४.(२ ) बमोजिम प्रदेशहरु बीच समन्वय गर्नु पर्ने वित्त सम्बन्धी विषयमा"
    },
    {
        "page": "15",
        "text": "परिषद् अन्य कार्यविधि (६ )आफैले निर्धारण गरे बमोजिम हुनेछनेपाल सरकारले निर्देशन दिन सक्नेः (१ ) नेपाल सरकारले संविधानकोधार २३२ ३४.(२ ) बमोजिम प्रदेशहरु बीच समन्वय गर्नु पर्ने वित्त सम्बन्धी विषयमा   प्रदेशउपधारआवश्यक निर्देशन दिन सक्नेछ त्यस्तो निर्देशनको मन्त्रिपरिषद्लाई पालना गर्नु प्रदेश7मन्त्रिपरिषद्को कर्तव्य हुनेछनेपाल सरकारले संविधानको धारा २३२ को उपधारा ८) बमोजिम वित्त (२ )सम्बन्धी विषयमा आफै वा प्रदेश मार्फत् स्थानीय तहलाई आवश्यक निर्देशन दिन सक्नेछत्यस्तो निर्देशनको पालना गर्नु स्थानीय तहको कर्तव्य हुनेछ7प्रदेशको जिम्मेवारीः १ एक प्रदेशले अर्को प्रदेशको वित्त विषयसंग सम्बन्धित कानून३+ .पर्नेछ निर्णय वा आदेश कार्यान्वयनमा सहयोग गर्नुप्रदेशले अर्को   प्रदेशका बासिन्दालाई वित्त सम्बन्धी   विषयमा (२ /एक समनपर्नेछ सुरक्षा, व्यवहार र सुविधा उपलब्ध गराउनुएक प्रदेशले अर्कोे प्रदेशसंग वित्त सम्बन्धी साझा चासो, सहयोग गर्नु पर्नेः (१ ३६.समन्वय रसरोकार हितका विषयमा सूचना आदान प्रदान गर्न परामर्श गर्न तथा आफ्ना कार्य7 7आपसी सहयोग विस्तार गर्न सक्नेछन् विधायनबारे आपसमा समन्वय<नेपाल गरी"
    },
    {
        "page": "15-16",
        "text": "ित्त सम्बन्धी साझा चासो, सहयोग गर्नु पर्नेः (१ ३६.समन्वय रसरोकार हितका विषयमा सूचना आदान प्रदान गर्न परामर्श गर्न तथा आफ्ना कार्य7 7आपसी सहयोग विस्तार गर्न सक्नेछन् विधायनबारे आपसमा समन्वय<नेपाल गरी   आफ्नोे वा स्थानीय तहले (२ सरकार प्रदेशआपसम समन्वयअर्का   मार्फत्   उठाउन कुनै जिम्मेवारीभित्रकोखस रजस्व रजस्व व एक प्रकारकएकद्वार प्रणालीबाट उठाउने व्यवस्था गर्न सक्नेछन्नेपाल वा स्थानीय तहले राजस्वका सरकार प्रदेश (३ )यथासम्भव दर समनतत्सम्बन्धी अन्य विषयमा आवश्यक समन्वय गर्न सक्नेछन् रूपमा कायम गर्ने वाप्रदेश सञ्चित कोषको सम्बन्धी   अन्तरिम (९ )३७. व्यवस्था व्यवस्थाः उठाउने 7 राजस्वनभएसम्मको लागि यस ऐन बमोजिम प्रदेशले उठाउन पाउने कर, गै़र कर तथासञ्चलनगर्नेछ नेपाल सरकारले उठाई सङ्घीय सञ्चित कोषमा दाखिलादण्ड जरिबान\nउठाउन पाउने कर, गै़र कर तथा स्थानीय तहले यस ऐन  बमोजिम(२ दण्डनबनेसम्म   प्रचलित सम्बन्धित"
    },
    {
        "page": "15-18",
        "text": "िम प्रदेशले उठाउन पाउने कर, गै़र कर तथासञ्चलनगर्नेछ नेपाल सरकारले उठाई सङ्घीय सञ्चित कोषमा दाखिलादण्ड जरिबान\nउठाउन पाउने कर, गै़र कर तथा स्थानीय तहले यस ऐन  बमोजिम(२ दण्डनबनेसम्म   प्रचलित सम्बन्धित   गाउ जरिबन व कानूननगर सभबट कानून सभबमोजिम उठाउन सक्नेछन्मापदण्ड बनाई लाग गर्न सक्नेः नेपाल सरकारले यो ऐन कार्यान्वयन गर्न ३८.आवश्यकमापदण्ड बनाई लागू गर्न सक्नेछमन्त्रालयले यस ऐन बमोजिम तेकेको प्रकाशन   गर्नेः नेपाल   राजपत्रमा आय व्ययको३९ .वर्गीकरण   ढांचा बमोजिमको नेपाल३८ मपदण्ड रजपत्रम प्रकाशन < दफपर्नेछ\nआयार\nकानूनE\nअनुसूची ०(दफा ३ को उपदफा १) संग सम्बन्धितनेपाल सरकारले लगाउन सक्ने कर तथा गै़र कर(क)   कर(१ ) भन्सार महसुल,(२ ) अन्तःशुल्क,(३ ) मूल्य अभिवृद्धि कर,(४ ) संस्थागत आय कर,(६) व्यक्तिगत आयकर,परिश्रमिक कर।ख) गै़र करराहदानी शुल्क, (१ )आयार(२ ) भिसा शुल्क,(३ ) पर्यटन दस्तुर,(४ सेवा शुल्क दस्तुर,जुवा चिठ्ठा , क्यासिनो ,(६ ) जरिबाना | ननूनदण्डसङ्घीय कानून र अन्य प्रचलित कानून अनुसार लगाइने अन्य कर तथा गै़र कर |(ग\nनपाल"
    },
    {
        "page": "17-20",
        "text": "दानी शुल्क, (१ )आयार(२ ) भिसा शुल्क,(३ ) पर्यटन दस्तुर,(४ सेवा शुल्क दस्तुर,जुवा चिठ्ठा , क्यासिनो ,(६ ) जरिबाना | ननूनदण्डसङ्घीय कानून र अन्य प्रचलित कानून अनुसार लगाइने अन्य कर तथा गै़र कर |(ग\nनपाल\nअनुसूची २।दफा ३ को उपदफा २) संग सम्बन्धितप्रदेशले लगाउन सक्ने कर तथा गै़र कर(क) कररजिष्ट्रेशन शुल्क, (१ )घरजग्ग(२ ) सवारी साधन कर,मनोरञ्जन कर, (३ )विज्ञापन (४ )कर,(५ )कृषि आयमा करगै़र कर(ख (१ ) सेवा शुल्क दस्तुर(२ ) पर्यटन शुल्क,आयार८३ ) दण्ड जरिबानाप्रदेशको अधिकारक्षेत्रको विषयमा प्रदेश कानून अन्य प्रचलित कानून अनुसार लगाइने ग7अन्य कर तथा गै़र कर |कानू^E\nअनुसूची ३(दफा ३ को उपदफा ३ संग सम्बन्धितस्थानीय तहले लगाउन सक्ने कर तथा गै़र कर(क)   करसम्पत्ति कर (१ )(२ )घर वहल कर,घर-जग्गा रजिष्ट्रेसन शुल्क, (३ )(४ ) सवारी साधनकर,(६) कर ( मालपोत ,मनोरञ्जनकर,(७ ) विज्ञापनकर,८ )व्यवसय कर आयारगै़र कर(ख )(१ ) सेवा शुल्क दस्तुर,पर्यटन शुल्क , (२ )ततजरिबाना | ८३ दण्डस्थानीय तहको अधिकारक्षेत्रको विषयमा स्थानीय कानून अन्य प्रचलित कानून अनुसार (गरलगाइने अन्य कर तथा गैर कर\nनपाल"
    },
    {
        "page": "19-20",
        "text": ",८ )व्यवसय कर आयारगै़र कर(ख )(१ ) सेवा शुल्क दस्तुर,पर्यटन शुल्क , (२ )ततजरिबाना | ८३ दण्डस्थानीय तहको अधिकारक्षेत्रको विषयमा स्थानीय कानून अन्य प्रचलित कानून अनुसार (गरलगाइने अन्य कर तथा गैर कर\nनपाल\nअनुसूची ४(दफा ७ को उपदफा २) संग सम्बन्धितस्रोतको रोयल्टीको बाडफांट   प्रतिशतमाप्राकृतिकक्र.सं. रोयल्टीको शीर्षक नेपाल सरकार सम्बन्धित स्थानीय तह सम्बन्धत प्रदेशपर्वतारोहण २५ २५५0विद्युत ५ 0 २५ २५३ ५ 0 २५ २५खानी तथा खनिज ५ 0 २५ २५पानी तथा ५ 0 २५ २५ अन्यप्राकृतिक स्रोतअ२५ट०्4स्रोतको उपयोगबाट प्रभावित हुने प्रदेश नेपाल सरकारले आयोगको सिफारिसमाप्राकृतिक (९तथा स्थानीय तह सम्बन्धित स्थानीय तह, जिल्ला समन्वय समिति लाई त्यसरी प्रभावितरूपमा प्राकृतिक स्रोतको रोयल्टीको बांडफांट तथा वितरण भएको अनुपातमा समन्यायिकगर्नेछअनुसूची बमोजिम नेपाल सरकार, प्रदेश र स्थानीय तहलाई गरिने स्रोतको प्राकृतिक (२ )यसरसिफारिसमा   नेपाल   सरकारले रोयल्टीको बांडफांट आयोगको प्रत्येक वर्षम पांचपुनरावलोकन गरी नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गर्न सक्नेछ\nनपा ल"
    },
    {
        "page": "1",
        "text": "अपराध पीडित संरक्षण ऐन, २०७५प्रमाणीकरण मिति२०७५ | ६| २संवत् २०७५ सालको ऐन नम्बर २२अपराधबाट पीडितको संरक्षण सम्बन्धमा व्यवस्था गर्न बनेको ऐननेपालको संविधानद्वारा प्रदत्त फौजदारी न्यायिक प्रकृयाको अभिन्न अंगको रुपमा रहेकोप्रस्तावनःअपराध पीडितको न्यायको अधिकार सुनिश्चित गरी आफू पीडित भएकोमुद्दाको अनुसन्धान तथाजानकारी   पाउने बमोजिम सामाजिक   पुनःस्थापना क्षतिपूर्ति कारबाहीर   कानून सम्बन्धी रप्रतिकूल सहितको न्याय पाउने व्यवस्था गरी अपराधबाट पीडितलाई पर्न गएको असर न्यून गर्नकसूरको परिणाम स्वरुप व्यहोर्नु परेको क्षति बापत पीडितलाई क्षतिपूर्ति समेतको व्यवस्थातथवाञ्छनीय भएकोले पीडितको हक हितको संरक्षण गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्नसङ्घीय संसद्ले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिक\"अपराध पीडित संरक्षण ऐन, २०७५  ऐनको संक्षेप्त(१   यस नम प्ररम्भः नम%रहेको छयो ऐन तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेम यस ऐनमा,-व\"अदालत\" भन्नाले कसूरको   कारबाही किनारा गर्न प्रचलित कानून"
    },
    {
        "page": "1-2",
        "text": "षण ऐन, २०७५  ऐनको संक्षेप्त(१   यस नम प्ररम्भः नम%रहेको छयो ऐन तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेम यस ऐनमा,-व\"अदालत\" भन्नाले कसूरको   कारबाही किनारा गर्न प्रचलित कानून   बमोजिम (क /रअधिकार प्राप्त अदालत सम्झनु पर्छ र सो शब्दले कुनै खास किसिमको कसूरकोकारबाही किनारा गर्न कानून बमोजिम अधिकार प्राप्त अन्य न्यायिक निकाय वा7अधिकारीलाई समेत जनाउनेछवा पीडितले क्षति व्यहोर्नु परेको प्रचलित \"कसूर\" भन्नाले पीडितको मृत्यु (ख )भएकोकानून बमोजिम सरकार वादी हुने फौजदारी कसूर सम्झनु पर्छ'कसूरदार\" भन्नाले कसूरमा व्यक्ति   सम्झनु (ग) भएको अदालतबाट कसूरदारठहरपर्छ\"कोष\" भन्नाले प्रचलित कानून बमोजिम स्थापना पीडित राहत कोष सम्झनु भएको ।घ\n\"तोकिएको तोकिए   बमोजिम\" भन्नाले यस   ऐन अन्तर्गत बनेको   नियममावतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ'द्वितीयस्तरको   पीडित\" भन्नाले प्रथमस्तरको पीडितको   विरुद्धमा भइरहेको च )वतर त्यस्तो कसूरको प्रत्यक्षदर्शी साक्षी भएकोे भएको   कसूरमा संलग्न नभएकोकारणले क्षति बेहोर्नु परेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा   संलग्नकसूरको   बारेमा जानकारी"
    },
    {
        "page": "2",
        "text": "डितको   विरुद्धमा भइरहेको च )वतर त्यस्तो कसूरको प्रत्यक्षदर्शी साक्षी भएकोे भएको   कसूरमा संलग्न नभएकोकारणले क्षति बेहोर्नु परेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा   संलग्नकसूरको   बारेमा जानकारी   भएकोे प्रत्यक्षदर्शी   साक्षी   भएकोे नरहेकोव तरक्षति   व्यहोर्नु परेको   प्रथमस्तरको   पीडित नाबालिगको   संरक्षककारणबट 7पाएको कारणले प्रथमस्तरको पीडितको विरुद्घमाभएको कसूरका सम्बन्धमा थहक्षति बेहोर्नु परेको देहायको व्यक्तिलाई समेत जनाउनेछप्रथम स्तरको पीडितको संरक्षक , (९प्रथम स्तरको पीडित नाबालिंग भएमा, (२ )फबेहोर्नु"
    },
    {
        "page": "2",
        "text": "पाएको कारणले प्रथमस्तरको पीडितको विरुद्घमाभएको कसूरका सम्बन्धमा थहक्षति बेहोर्नु परेको देहायको व्यक्तिलाई समेत जनाउनेछप्रथम स्तरको पीडितको संरक्षक , (९प्रथम स्तरको पीडित नाबालिंग भएमा, (२ )फबेहोर्नु   परेको त्यस्तो त्यस्तो क्षति व्यक्ति संलग्न३ कसूरमनरहेम\"नाबालिग\" भन्नाले अठार वर्ष उमेर नपुगेको व्यक्ति सम्झनु पर्छ छकुटनीतिक 'प्रथमस्तरको पीडित\" भन्नाले पीडकको उमेर मानसिक(ज) अस्वस्थता ,परिणाम स्वरुप फौजदारी दायित्व उन्मुक्ति वा पदीय आधारले उन्मुक्तिकोप्रप्तबेहोर्नु नपर्ने वा पीडकको पहिचान वा पीडक विरुद्घ अभियोग नलागेको नखुलेकोकसूरसंग सम्बन्धित मुद्दा फिर्ता भएकोे वा कसूरदारलाई मफी भएकोव सजयवा कसूरदार ठहर नभएको वा पीडितसंग पीडकको जे जस्तो पारिवारिकभएकसम्बन्ध भए पनि पीडित विरुद्ध वारदात भएकोमा कसूरको प्रत्यक्ष परिणाम स्वरुपमृत्यु भएकोे वा क्षति पुगेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा"
    },
    {
        "page": "2-3",
        "text": "कसूरदार ठहर नभएको वा पीडितसंग पीडकको जे जस्तो पारिवारिकभएकसम्बन्ध भए पनि पीडित विरुद्ध वारदात भएकोमा कसूरको प्रत्यक्ष परिणाम स्वरुपमृत्यु भएकोे वा क्षति पुगेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा  संलग्ननरही देहायको कुनै वा क्षति पुगेको व्यक्तिलाई समेत अवस्थामा मृत्यु भएकोेजनाउनेछकसूर गरिरहेको व्यक्तिलाई कसूर गर्नबाट रोक्ने कार्य गर्दा, (१ )कुनै व्यक्तिको विरुद्घमा कसूर भइरहेको त्यस्तो व्यक्तिलाई २ )अवस्थमकसूरबाट बचाउने उद्देश्यले मनासिब सहयोग र उद्धार गर्ने कार्य गर्दा,वा गरेको व्यक्तिलाई कसूर गरिरहेको पक्राउ गर्न खोज्दा वा  शंकास्पद ३अभियुक्त कसूरदारलाई पक्राउ गर्ने सिलसिलामा अधिकार प्राप्त व्यक्ति,वअधिकारीलाई सहयोग पुऱ्याउंदा\n'पारिवारिक पीडित\" भन्नाले कसूरको प्रत्यक्ष परिणाम स्वरुप मृत्यु भएको झ।प्रथमस्तरको   पीडित विरुद्धको कसूरमा संलग्न नरहेको   मृतक पीडितको   सगोलकोआमा, बाबु, पति, पत्नी वा पीडितमा आश्रित एकासगोलको परिवारको अन्य सदस्यसम्झनु पर्छ\"पीडित\" भन्नाले प्रथम स्तरको पीडित द्वितीय व्यक्तिको रुपमा"
    },
    {
        "page": "3",
        "text": "पीडित विरुद्धको कसूरमा संलग्न नरहेको   मृतक पीडितको   सगोलकोआमा, बाबु, पति, पत्नी वा पीडितमा आश्रित एकासगोलको परिवारको अन्य सदस्यसम्झनु पर्छ\"पीडित\" भन्नाले प्रथम स्तरको पीडित द्वितीय व्यक्तिको रुपमा   रहेको प्राकृतिक (ञ)स्तरको पीडित र पारिवारिक पीडित सम्झनु पर्छ\"पीडित संरक्षण सुझाव समिति\" भन्नाले बमोजिमको   पीडित संरक्षण ट४४ दफसुझाव समिति सम्झनु पर्छनियुक्त \"संरक्षक\" भन्नाले प्रचलित कानून   बमोजिमभएको भएको ठ) कयम वपीडितको संरक्षक सम्झनु पर्छ\"क्षति\" भन्नाले कसूरको प्रत्यक्ष परिणाम स्वरुप पीडितलाई पुगेको देहायको क्षति ड )0सम्झनु पर्छ-शारीरिक अङ्गभङ्ग, (१ )जबरजस्ती करणीको कारण गर्भ रहेको,(२ )प्रतिकूल पीडितको शारीरिक ८३ ) मानसिक आयुमाथ स्वस्थ्य प्रभव व वचिकित्सा विज्ञानद्वारा मान्यता प्राप्त सरुवा रोग लाग्नुमानसिक गरिएको चिन्ता, पहिचान मनसिक चिकित्सकद्वारातनवइमोसनल ट्रमा ) वा क्षतिशारीरिक, बौद्धिक, यौन नष्ट हुनु वा सो क्षमतामाथि(५ प्रजनन व क्षमतागम्भीर क्षति हुनुसामाजिक"
    },
    {
        "page": "3-4",
        "text": "मान्यता प्राप्त सरुवा रोग लाग्नुमानसिक गरिएको चिन्ता, पहिचान मनसिक चिकित्सकद्वारातनवइमोसनल ट्रमा ) वा क्षतिशारीरिक, बौद्धिक, यौन नष्ट हुनु वा सो क्षमतामाथि(५ प्रजनन व क्षमतागम्भीर क्षति हुनुसामाजिक   सांस्कृतिक पीडितको जबरजस्ती करणीका(६ ) कारण वप्रतिकूल पारिवारिक प्रतिष्ठामा परेकोप्रभावतपमनोवैज्ञानिक वा मनोचिकित्सकीय क्षति(७\"मनोवैज्ञानिक उपखण्डको प्रयोजनको लगि स्पष्टीकरणःयस वमनोचिकित्सकीय क्षति\" भन्नाले चिकित्सकीय परीक्षणबाट पहिचान भएको,प्रतिकूल समयमा  निको वा न्यून नहुने र पीडितको स्वास्थ्यमाथि छोटोपुऱ्याउने प्रभाव सम्झनु पर्छअसरभौतिक क्षति, आर्थिक वा८८ )पीडितको शारीरिक सौन्दर्य कुरुप हुनु (९=\nजुनसुकै कुरा लेखिएको भए तापनि देहायको यस ऐनमा नमनिनेः पडिट(९ ) अन्यत्र ३कुनै व्यक्तिलाई क्षति पुगेमा वा निजको मृत्यु भएमा त्यसरी क्षति पुगेको वाअवस्थमभएको व्यक्ति वा निजको परिवारको सदस्यलाई यस ऐनको प्रयोजनको लागि पीडितमानिने छेनअरु   कसैको प्रचलित  कानून बमोजिम   निजी अन्तर्गत"
    },
    {
        "page": "4",
        "text": "यक्तिलाई क्षति पुगेमा वा निजको मृत्यु भएमा त्यसरी क्षति पुगेको वाअवस्थमभएको व्यक्ति वा निजको परिवारको सदस्यलाई यस ऐनको प्रयोजनको लागि पीडितमानिने छेनअरु   कसैको प्रचलित  कानून बमोजिम   निजी अन्तर्गत   आफ्नोे(क / रक्ष वज्यान, सम्पत्ति वा सतित्वको रक्षा गर्ने सिलसिलामा कुनै कार्य गर्दा, जीउ,प्राप्त अधिकारीको आदेश बमोजिम खटिएको तैनाथ रहेको अधिकारख  वसुरक्षाकर्मीले आफ्नो कर्तव्य सिलसिलामा पलनको प्रचलितकानूनबमोजिम कुनै कार्य गर्दा,प्रचलित   कानून   बमोजिम गर्ने ग) अधकार पाएको अनुसन्धान अनुसन्धानअधिकारीले आफ्नो अधिकार क्षेत्रभित्र रही अनुसन्धानको सिलसिलामा कुनैकार्य गर्दाप्रचलित कानून बमोजिम आपराधिक दायित्व बहन गर्नु नपर्ने ।घ) अवस्थामभएको कुनै कार्यकुटनीतिक उन्मुक्ति पीडकको उमेर, मानसिकअस्वस्थता , वस्वरुप   पीडकको प्राप्त उउन्मुक्तिको   परिणाम पदीय   आधारले आपराधेकबहन गर्न नपर्ने भएमा पनि यस ऐनको प्रयोजनको लागि त्यस्तो दायित्वकसूर गरेको   मानिने सम्बन्धित व्यक्तिलाई व्यक्तिलेकसूरका कारण 7पीडित मानिनेछजुनसुकै   कुरा   लेखिएको भए"
    },
    {
        "page": "4-5",
        "text": "ो   परिणाम पदीय   आधारले आपराधेकबहन गर्न नपर्ने भएमा पनि यस ऐनको प्रयोजनको लागि त्यस्तो दायित्वकसूर गरेको   मानिने सम्बन्धित व्यक्तिलाई व्यक्तिलेकसूरका कारण 7पीडित मानिनेछजुनसुकै   कुरा   लेखिएको भए   तापनि सोे (१ )(२ उपदफ म उपदफमलेखिएको अवस्थाबाट क्षति पुगेको वा मृत्यु भएकोे व्यक्तिलाई नेपालसरकारबट रहतलेखिएको कुनै कुराले बाधा पर्ने छैन | प्रदान गर्न यस ऐनमापरिच्छेद २फोजदारी न्यायिक प्रक्रियामा पीडितका अधिकार र कर्तव्यस्वच्छ व्यवहार पाउने अधिकारः पीडितलाई फौजदारी न्यायिक प्रक्रियामा मर्यादित, शिष्ट,स्वच्छ र सम्मानजनक व्यवहार पाउने अधिकार हुनेछभेदभाव विरुद्धको अधिकारः फौजदारी न्यायिक प्रक्रियामा   पीडितको लिङ्ग , धर्म, वर्ण,५वैवाहिक जाति,   यौनिकता, स्थिति स्थिति उमेर, परिवारिक उत्पत्तिभषा , जात,वैचारिक कुनै यस्तै शारीरिक मनसिकअपांगता अस्वस्थत , आस्था अन्य व व वभेदभाव गर्नु हुंदैनआधरम\nअशक्त   पीडित नाबालिग, जेष्ठ वा   शारीरिक वा मानसिक रुपले नगरिकआवश्यकतालाई फौजदारी न्यायिक प्रक्रियाको रोहमा विचार गर्नु पर्ने व्यक्तिकोखसभएसम्म त्यस्तो पीडित प्रति विशेष व्यवहार गर्न रोक लगाएको"
    },
    {
        "page": "4-5",
        "text": "धरम\nअशक्त   पीडित नाबालिग, जेष्ठ वा   शारीरिक वा मानसिक रुपले नगरिकआवश्यकतालाई फौजदारी न्यायिक प्रक्रियाको रोहमा विचार गर्नु पर्ने व्यक्तिकोखसभएसम्म त्यस्तो पीडित प्रति विशेष व्यवहार गर्न रोक लगाएको   मानिनेसम्भव भएमाछेनदेहायका कसूरको अनुसन्धान,   तहकिकात, अभियोजन गोपनीयताको अधिकारः (१7अदालती कारबाहीको सिलसिलामा पीडितलाई गोपनीयताको अधिकार हुनेछ= जबरजस्ती करणी,हाडनाता करणी,बेचविखन, लमनवयौन दुर्व्यवहार,नेपाल नेपाल सरकारले गररजपत्रम प्रकाशन सचनतोकिदिएको अन्य फौजदारी कसूरउपदफा (१) को कसूरमा कसैले पनि पीडितको पहिचान कुनै पनि (२रूपबटहुदैन प्रकट गर्न(३) पीडितले चाहेमा उपदफा (१ बमोजिमका कसूरको अनुसन्धान, तहकिकात<अदालती   कारबाहीको सिलसिलामा   पीडितसंग लिनुकुनै कागज   गराउनु, बयान वबकपत्र गराउनु परेमा देहाय बमोजिम गर्नु पर्नेछपीडितलाई निजको पहिचान नखुल्ने गरी प्रस्तुत गरेर,दिएर पीडितको वास्तविक स्वर बदल्न=अभियुक्तले देख्न सुन्न नपाउने किसिमले श्रव्यदृष्य संवाद प्रविधिप्रयोग गरेर,अभियुक्तले   देख्न नपाउने गरी पाउनेसुन्न वा"
    },
    {
        "page": "5-6",
        "text": "ीडितलाई निजको पहिचान नखुल्ने गरी प्रस्तुत गरेर,दिएर पीडितको वास्तविक स्वर बदल्न=अभियुक्तले देख्न सुन्न नपाउने किसिमले श्रव्यदृष्य संवाद प्रविधिप्रयोग गरेर,अभियुक्तले   देख्न नपाउने गरी पाउनेसुन्न वा   सुन्न मत्र वमिलाएरव्यवस्थपीडितले अनुसन्धान सम्बन्धी सूचनाको अधिकारः (१ माग गरेमा सम्बन्धित अनुसन्धानपर्नेछ अधिकारी वा निकायले निजलाई देहायको विषयमा यथाशीघ्र सूचना दिनुबमोजिम गर्ने पीडितले यस   ऐन प्रचलितव कानून प्रप्तचिकित्सकीय, मनोवैज्ञानिक, मनोचिकित्सकीय, सामाजिक, कानूनी वाकुनै सेवा वा परामर्श,अन्यअभियोजन गर्ने निकायको नाम रपूरा ठेगाना,अनुसन्धान अधिकारीको नाम, कार्यालय र टेलिफोन नम्बर,\nअनुसन्धान तथा तहकिकातको प्रगति विवरण,शंकास्पद व्यक्तिको नाम, उमेर, ठेगाना र हुलिया,शंकास्पद व्यक्ति पक्राउ भएमा सोको व्यहोरा,कुनै व्यक्तिले कसूरका शंकास्पदसम्बन्धमा"
    },
    {
        "page": "5-6",
        "text": "को नाम, कार्यालय र टेलिफोन नम्बर,\nअनुसन्धान तथा तहकिकातको प्रगति विवरण,शंकास्पद व्यक्तिको नाम, उमेर, ठेगाना र हुलिया,शंकास्पद व्यक्ति पक्राउ भएमा सोको व्यहोरा,कुनै व्यक्तिले कसूरका शंकास्पदसम्बन्धमा   अनुसन्धान अन्य वअधिकारी समक्ष व्यक्त गरेको कुरा,अनुसन्धान अधिकारीको हिरासतबाट शंकास्पद व्यक्तिफरर भएमवा पुनः पक्राउ भएमा सो को व्यहोरा,अनुसन्धानको हिरासतमा सिलसिलामा भएकोेहक व पकरउव्यक्तिलाई अनुसन्धान अधिकारीले हिरासतमा राख्न आवश्यक नदेखीप्रचलित कानून बमोजिम हिरासतबाट छाडेमा सो को व्यहोरा,सम्बन्धमा प्रचलित कानून बमोजिम हुने   अनुसन्धानतथ कसूरकातहकिकातका प्रक्रिया सम्बन्धी सामान्य जानकारीजुनसुकै  कुरा उपदफा (१) को खण्ड ।घ , (ङ , र।ज (२ (च ,छमप्रतिकूल दिएमा सो कसूरको अनुसन्धानमा लेखिएको भए तापनि पीडितलाई त्यस्तो सूचनाजीउ, निजसम्बद्ध पर्ने   संभावना वा   शंकास्पद व्यक्तिकोव व भएम असर ज्यनखतरा हुन सक्ने भएमा अनुसन्धान निकायले त्यस्तो सूचना पीडितलाई दिन सम्पत्तिमाथिसूचना दिन नमिल्ने   व्यहोराको बाध्य  हुने"
    },
    {
        "page": "6-7",
        "text": "्तो सूचनाजीउ, निजसम्बद्ध पर्ने   संभावना वा   शंकास्पद व्यक्तिकोव व भएम असर ज्यनखतरा हुन सक्ने भएमा अनुसन्धान निकायले त्यस्तो सूचना पीडितलाई दिन सम्पत्तिमाथिसूचना दिन नमिल्ने   व्यहोराको बाध्य  हुने   छैन र त्यसरी कारण सहितको जानकारीपीडितलाई दिनु पर्नेछवा अधिकारीले कसूरको अभियोजन सम्बन्धी सूचनाको अधिकारः अभियोजन गर्ने निकायदिनु पर्नेछः सम्बन्धमा पीडितलाई निजले माग गरेमा देहायको सूचना यथाशीघ्रनचलाउन निर्णय गरेको भएमा मुद्दा नचलाउने निर्णय गर्नुकोमुद्दाआधार र कारण,कुनै व्यक्ति विरुद्ध मुद्दा चलाउने निर्णय गरिएको र कुनै व्यक्तिकोनेपा *नचलाउने   निर्णय   गरिएमा नचलाउने   निर्णयमुद्दा मुद्दा हकममुद्दा   नचलाउने   निर्णय व्यक्तिको गरिएको नाम,वतन थर, रनूको आधार र कारण,मुद्दा चलाउने निर्णय गरेकोमा   अभियोगपत्रको प्रति   प्रमाणितएकप्रतिलिपि,कारबाहीको बमोजिम अदालती हुने प्रचलितप्रक्रिया कानूनसम्बन्धी सामान्य जानकारी,"
    },
    {
        "page": "6-7",
        "text": "्णय व्यक्तिको गरिएको नाम,वतन थर, रनूको आधार र कारण,मुद्दा चलाउने निर्णय गरेकोमा   अभियोगपत्रको प्रति   प्रमाणितएकप्रतिलिपि,कारबाहीको बमोजिम अदालती हुने प्रचलितप्रक्रिया कानूनसम्बन्धी सामान्य जानकारी,\nर तत्काल मुद्दा नचलाइएका व्यक्तिका मुद्दा चलाइएका सम्बन्धममाग दावी लिएकोमा सोको व्यहोरा प्रचलित कानून बमोजिमथपसो सम्बन्धमा मुद्दा हेर्ने अधिकारीले गरेको आदेश,7पीडित व्यक्ति कसूरको साक्षी समेत भएकोमा निजले   साक्षीकोरुपमा निर्वाह गर्नु पर्ने भूमिका सम्बन्धी जानकारी,अभियुक्त अभियोगपत्र हेर्ने रहेकोेहुंदा मुद्दा दायर फररवा आफैं हाजिर हुन अधिकारीको  आदेश बमोजिम पक्राउ  भर्ईआएमा सोको व्यहोरा,नेपाल कसूरका सम्बन्धमा अदालतमा दायर भएको मुद्दा सरकारलेफिर्ता लिने निर्णय गरेकोमा सोको व्यहोराअभियोजन   गर्ने निकाय, न्यायिक   कारबाही सम्बन्धी   सूचनाको  अधिकारः अधिकारीववा सम्बन्धित निकायले पीडितले माग गरेमा निजलाई देहायको सूचना यथाशीघ्रअदालतदिनु पर्नेछः-अभियुक्त पुर्पक्षको लागि थुनामा बस्नु पर्ने भएमा सोको व्यहोरा,अभियुक्त  पुर्पक्षको लागि थुनामा बस्नु   नपर्ने वा"
    },
    {
        "page": "7-8",
        "text": "वा सम्बन्धित निकायले पीडितले माग गरेमा निजलाई देहायको सूचना यथाशीघ्रअदालतदिनु पर्नेछः-अभियुक्त पुर्पक्षको लागि थुनामा बस्नु पर्ने भएमा सोको व्यहोरा,अभियुक्त  पुर्पक्षको लागि थुनामा बस्नु   नपर्ने वा   थुनमाभएमरहेको अभियुक्त थुनाबाट मुक्त भएमा सोको व्यहोरा,अदालतमा हुने सुनुवाइको मिति,(ग) स्थन र समय,अभियुक्तले प्रचलित कानून  बमोजिम तारेखमा   छोडीजमनत वभनी   निवेदन दिएकोमा सो जानकारी पाउं सम्बन्धी सोरनिवेदनमा आदेशको व्यहोरा, भएकोेअभियुक्तलाई मुद्दा हेर्ने अधिकारीले धरौटी, वा तारेखमाजमनतवा पीडितको नजिकको नातेदारको   सुरक्षाको छोड्दा वा  पीडितलागि राखेको शर्त सम्बन्धी व्यहोरा,नेपा लअभियुक्तले   धरौटी, पाउं भनी प्रचलित वा तारेखमाछुटी जमनतकानून बमोजिम शुरु अदालतको आदेश विरुद्ध पुनरावेदन तहमानिवेदन दिएकोमा निवेदनको सूचना तथा त्यस्तो निवेदनमा भएकोेआदेशको व्यहोरा,पुर्पक्षको लागि थुनामा रहेको अभियुक्त थुनाबाट भागेमा त्यसरी7पक्राउ भई वा आफै उपस्थित हुन आएमा सो को भागेकोमा पुनःव्यहोरा,\nकसूरदारलाई   सुपरिवेक्षणको अभियुक्त शर्तमाथुना व वगरिएकोमा   सपुरिवेक्षणशर्तहरु कारगरबट त्यस्त 7 मुक्तभएमा"
    },
    {
        "page": "7-8",
        "text": "भियुक्त थुनाबाट भागेमा त्यसरी7पक्राउ भई वा आफै उपस्थित हुन आएमा सो को भागेकोमा पुनःव्यहोरा,\nकसूरदारलाई   सुपरिवेक्षणको अभियुक्त शर्तमाथुना व वगरिएकोमा   सपुरिवेक्षणशर्तहरु कारगरबट त्यस्त 7 मुक्तभएमा  हेरफेर गरिएका शर्त सम्बन्धी व्यहोरा शर्तहरू हेरफेररत्यस्तो हेरफेर लागू हुने मिति,सुपरिवेक्षणमा अभियुक्त कसूरदारलेभएको थुनाबाट व मुक्तसुपरिवेक्षणका शर्तहरु पालना गरे नगरेको,अभियुक्त कसूरदारलाई प्रचलित बमोजिमकानून व करगारगरिएमा सो सम्बन्धी व्यहोरा,स्थानन्तरणर कैद भएकोमा कैद भुक्तान कसूरदारलाई भएकोेसजय हुृसमय ,कसूरदार कैद गर्न अगावैसजय भुक्तान फरर भएमा वा   पुनःपक्राउ भई आएमा सोको व्यहोरा,कैद सजाय भुक्तान हुनु अगावै कसूरदारलाई भएकोे सजाय माफी,कुनै   कानूनी भएकोमा मुलतवी,  परिवर्तन वाव्यवस्थ व कमअन्तर्गत   कसूरदारले छुट पाएमा सा भरमसजयबट वा  मुक्तको व्यहोर 6कानून   बमोजिम   सुपरिवेक्षणमा रहनु   पर्नेशर्तमा प्रचलित मुद्दानपठाइएको वा कैदबाट मुक्त गरिएकोनचलाइएका व कारगारपीडकले सुपरिवेक्षणको शर्त उल्लंघन गरेमा पीडितले"
    },
    {
        "page": "8-9",
        "text": "पाएमा सा भरमसजयबट वा  मुक्तको व्यहोर 6कानून   बमोजिम   सुपरिवेक्षणमा रहनु   पर्नेशर्तमा प्रचलित मुद्दानपठाइएको वा कैदबाट मुक्त गरिएकोनचलाइएका व कारगारपीडकले सुपरिवेक्षणको शर्त उल्लंघन गरेमा पीडितले   सोउपरउजुर गर्न सक्ने निकाय र उजुरी गर्ने तरिका,कसूरदारले सजाय भोगिरहेको कारागारको नाम र ठेगाना,प्यारोल कसूरदारले   प्रोवेशन, सेवासमुदायिक खुल व वयस्तै किसिमको सुविधा सो कुनैअन्य पाएमा करगर व नेपातसम्बन्धी व्यहोरा,सम्बन्धमा   भएको फैसलाको विरुद्ध   नेपाल सरकारले(थ) कसूरकापुनरावेदन गरे नगरेको,फैसला विरुद्ध प्रतिवादीको पुनरावेदन परेकोमा प्रत्यर्थी झिकाउनेआदेश भएकोमा सोको व्यहोर,फैसला  विरुद्ध परेको पुनरावेदनमा पुनरावेदन तहको   निर्णयध॒) <सोको परिणाम,\nसुपरिवेक्षणको सुपरिवेक्षणमा कसूरदारलाईराखिएकोमा शर्तसुपरिवेक्षणको आदेश खारेज गर्न कसूरदार परिवर्तन   गर्नव वबमोजिम   निवेदन   दिएकोमा कसैले प्रचलित सोकानून अन्यनिर्णय, निवेदनमा भएकोअभियुक्त थुना वा कैदमा रहदा कसूरदारको मृत्यु भएमा सोकोवव्यहोरा,अभियुक्त विदेशी कसूरदारलाई प्रचलित कानून बमोजिम नेपालवसरकारले   नेपालको क्षेत्रभन्दा"
    },
    {
        "page": "9",
        "text": "ोमा कसैले प्रचलित सोकानून अन्यनिर्णय, निवेदनमा भएकोअभियुक्त थुना वा कैदमा रहदा कसूरदारको मृत्यु भएमा सोकोवव्यहोरा,अभियुक्त विदेशी कसूरदारलाई प्रचलित कानून बमोजिम नेपालवसरकारले   नेपालको क्षेत्रभन्दा   बाहिर फिर्ता पठाएमारज्य वविदेशी राज्य सरकारलाई हस्तान्तरण डिपोर्ट गरेमा सो कोवव्यहोराहुन पाउने अधिकारः पीडितलाई शंकास्पद व्यक्ति, अभियुक्त, कसूरदार निज सुरक्षितव १०.अभियुक्तका   साक्षीबाट पीडितको  नजिकको  नातेदार व्यक्ति पीडितव व र सम्बद्धआश्रित व्यक्ति विरुद्ध हुन   सक्ने पीडितमा वा   धम्कीबाट क्षतिडर, आक्रमण , त्रसहुन पाउने अधिकार हुनेछसुरक्षितधारणा व्यक्त गर्ने अधिकारः १ पीडितले देहायको विषयमा सम्बन्धित अधिकारी समक्ष११.आफ्नो धारणा व्यक्त गर्न पाउनेछःअभियोग शंकास्पद व्यक्तिकासम्बन्धत सम्बन्धम कसूरमालगाउंदा,शंकास्पद व्यक्तिका सम्बन्धमा मुद्दा नचलाउने निर्णय गर्नु परेमा,सौदाबाजी बमोजिम अभियोगको अभियुक्तसंग प्रचलितकानूनमार्फत सम्झौता गर्नु परेमा,नेपाहमाग दावीको निमित्त प्रचलित कानून बमोजिम हुनेसजायमा छुटमुद्दा हेर्ने अधिकारी समक्ष अनुरोध गर्नु परेमा,मुद्दा   हेर्ने दायर भएको अभियोगपत्रमा"
    },
    {
        "page": "9-10",
        "text": "को अभियुक्तसंग प्रचलितकानूनमार्फत सम्झौता गर्नु परेमा,नेपाहमाग दावीको निमित्त प्रचलित कानून बमोजिम हुनेसजायमा छुटमुद्दा हेर्ने अधिकारी समक्ष अनुरोध गर्नु परेमा,मुद्दा   हेर्ने दायर भएको अभियोगपत्रमा  प्रचलित अधिकारीसमक्षकानून बमोजिम थप माग दाबी गर्नु पर्ने भएमा,तोक्नु अगावै प्रचलित कानून बमोजिम सजाय कसूरदारलाई सजायपूर्वको प्रतिवेदन तयार गर्नु परेमा,कसूरदारलाई प्रचलित कानून बमोजिम सजाय तोक्दा,\nअभियुक्तमा कसूर गर्न सक्ने मानसिक वा  शरीरिकभए क्षमतनभएको सम्बन्धमा प्रचलित कानून बमोजिम अनुसन्धान गर्नु पर्नेभएमा ,अभियुक्त बमोजिम प्रचलितकानून कसूरदारका व हकमदिशान्तर (डाइभर्सन। कार्यक्रमको सेवामा लैजाने निर्णय गर्नु पर्नेभएमा ,प्रोवेशन , प्यारोल, कसूरदारलाई बमोजिम प्रचलितकानूनसामुदायिक निलम्बित सेवा यस्तेसजाय, खुला कारगार, वसुविधा दिने निर्णय गर्नु पर्ने भएमा, प्रकृतिको कुनैअन्यप्रचलित कानून   बमोजिम अदालतमा   विचाराधिन कसूर   सम्बन्धीदिने नदिने सम्बन्धमा सुनुवाइ गर्दा मुद्दा फिर्ता गर्न मञ्जुरी८१ )"
    },
    {
        "page": "10",
        "text": "सजाय, खुला कारगार, वसुविधा दिने निर्णय गर्नु पर्ने भएमा, प्रकृतिको कुनैअन्यप्रचलित कानून   बमोजिम अदालतमा   विचाराधिन कसूर   सम्बन्धीदिने नदिने सम्बन्धमा सुनुवाइ गर्दा मुद्दा फिर्ता गर्न मञ्जुरी८१ )  बमोजिम व्यक्त गर्नका लागि सम्बन्धित अधिकारीले(२ उपदफा धरणपर्नेछ पीडितलाई मनासिब समय प्रदान गर्नुकानून व्यवसायी राख्न पाउने अधिकारः पीडितले चाहेमा फौजदारी न्यायिक प्रक्रियामा छुट्टै१२कानून व्यवसायी राख्र पाउनेछपीडितलाई   अदालतले सुनुवाइमा   उपस्थिति सहभागिताको अधिकारः (१ )अन्यथ 7 ३आदेश दिएकोमा बाहेक कसूरका सम्बन्धमा हुने अदालतको सुनुवाइ सम्बन्धी कारबाहीमाउपस्थित हुन पाउने र आफ्नो भनाई राख्न पाउने अधिकार हुनेछसाक्षी समेत भएकोमा साक्षीको रुपमा निजले बकपत्र पीडित व्यक्तिमुद्दाको तरनगरेसम्म निजलाई अदालतले खास कारबाहीमा उपस्थित हुन रोक लगाउन सक्नेछउपदफा ८१) बमोजिम पीडितले व्यक्त गरेको भनाईलाई समेत विचार गरी(२)अदालतले आदेश वा निर्णय गर्नु पर्नेछअदालतले   कसूरको सुनुवाइको   सिलसिलामा पाउने   अधिकारः (१ )छट्टे कक्षम ४ रहनअभियुक्त, सुनुवाइको   सिलसिलामा अभियुक्त अभियुक्तका"
    },
    {
        "page": "10-11",
        "text": "यक्त गरेको भनाईलाई समेत विचार गरी(२)अदालतले आदेश वा निर्णय गर्नु पर्नेछअदालतले   कसूरको सुनुवाइको   सिलसिलामा पाउने   अधिकारः (१ )छट्टे कक्षम ४ रहनअभियुक्त, सुनुवाइको   सिलसिलामा अभियुक्त अभियुक्तका   साक्षीबाट व्यक्तिर सम्बद्धपृथक रहने गरी पीडितको निमित्त छुट्टै कक्ष उपलब्ध गराउन सक्नेछउपदफा ८१) बमोजिम छुट्टै कक्ष व्यवहारिक (२उपलब्ध गरउन सम्भव रनभएमा  सुनुवाइ हुदा अदालतले पीडितको सुरक्षा हितको निमित्त पीडितसंग अभियुक्त,रअभियुक्त अभियुक्तका   साक्षीले   अदालतले आदेश   दिएकोमा व्यक्तिअन्यथा सम्बद्ध <पर्नेछ मिलाउनु बाहेक सम्पर्क गर्न नसक्ने आवश्यक व्यवस्था\nअनुसन्धानको   सिलसिलामा प्रमाणको फिर्ता  पउने लगि सम्पत्ति आधेक रः (१ ) व१५नियन्त्रणमा लिएको पीडितको सम्पत्ति अनुसन्धान कार्य पूरा भएपछि यथाशीघ्र सम्बन्धितअनुसन्धान अधिकारीले पीडितलाई फिर्ता गर्नु पर्नेछबमोजिम   नियन्त्रणमा   लिएको सम्पत्तिलाई"
    },
    {
        "page": "11",
        "text": "लगि सम्पत्ति आधेक रः (१ ) व१५नियन्त्रणमा लिएको पीडितको सम्पत्ति अनुसन्धान कार्य पूरा भएपछि यथाशीघ्र सम्बन्धितअनुसन्धान अधिकारीले पीडितलाई फिर्ता गर्नु पर्नेछबमोजिम   नियन्त्रणमा   लिएको सम्पत्तिलाई   प्रमाणको लागि (२ ) (१ )उपदफासमक्ष पेश गर्नु पर्ने भएमा वा भोगको विषयमा विवाद वा सम्पत्तिको स्वामित्वअदलतभएमा विवाद टुङ्गो लाग्नु अगावै सम्पत्ति फिर्ता गरिने छैनजुनसुकै कुरा लेखिएको भए तापनि अदालतले आवश्यक उपदफा  २  ८३मठानेमा त्यस्तो सम्पत्ति विवाद टुङ्गो लाग्नु अगावै फिर्ता गर्ने गरी आदेश गर्न सक्नेछअभियुक्त   दुवैको गर्न   सक्नेः   पीडित सम्बन्धीकसूर छलफल सम्बन्धम 7 मद्दक १६.सहमतिमा   कसूरसंग सम्बन्धित कुनै विषयमा अदालतले देहायको अवस्थामा   पीडितरअभियुक्तबीच छलफल गराउन सक्नेछगर्दा"
    },
    {
        "page": "11",
        "text": "श गर्न सक्नेछअभियुक्त   दुवैको गर्न   सक्नेः   पीडित सम्बन्धीकसूर छलफल सम्बन्धम 7 मद्दक १६.सहमतिमा   कसूरसंग सम्बन्धित कुनै विषयमा अदालतले देहायको अवस्थामा   पीडितरअभियुक्तबीच छलफल गराउन सक्नेछगर्दा   विवाद कुरामा पुग्ने छलफल सघाउसमधनम अदलतविश्वस्त भएमा,छलफल अदालतको सुपरिवेक्षणमा हुनेभएमा ,प्रतिकूल छलफल गर्दा सार्वजनिक असर नपर्ने हितन्यायम <भएमानिर्णयमा निवेदन दिन अदालतको आदेश सक्ने अधिकारः (१ ) लिखतव ७.नबुझेकोमा त्यस्तो आदेश वा निर्णय विरुद्ध नेपाल सरकारलाई प्रचलित कानून बमोजिमनिवेदन वा पुनरावेदन दिने अधिकार भएमा पीडितले सो आदेश वा निर्णय विरुद्ध निवेदनपुनरावेदन दिन अनुरोध गरी सम्बन्धित निकाय समक्ष लिखित निवेदन वा अधिकारीवदिन सक्नेछ२ ) उपदफा (१) बमोजिमको निवेदन त्यस्तो आदेश वा निर्णयको जानकारी प्राप्तगरेको मितिले पन्ध्र दिनभित्र गर्नु पर्नेछवा  निर्णय विरुद्ध   निवेदन बमोजिमको"
    },
    {
        "page": "11-12",
        "text": "्धित निकाय समक्ष लिखित निवेदन वा अधिकारीवदिन सक्नेछ२ ) उपदफा (१) बमोजिमको निवेदन त्यस्तो आदेश वा निर्णयको जानकारी प्राप्तगरेको मितिले पन्ध्र दिनभित्र गर्नु पर्नेछवा  निर्णय विरुद्ध   निवेदन बमोजिमको   निर्णय आदेश(१ ) ८३ / उपदफ वपुनरावेदन दिने अधिकार पाएको सम्बन्धित निकाय अधिकारीले त्यस्तो निवेदनव उपरविचार गरी निर्णय गर्नु पर्नेछबमोजिमको निर्णयको जानकारी पीडितलाई दिनु पर्नेछउपदफा (३ ४सम्बन्धमा जानकारी पाउने अधिकारः १) पीडितले यस ऐन वा क्षतिपर्ति अन्य प्रचलित1<.बमोजिम   क्षतिपूर्ति   पाउने पीडितले   जानकारी मगेमा सोेकानून भएमा सम्बन्धम र\nक्षतिपूर्ति प्राप्त गर्न गर्नु पर्ने कारबाहीका सम्बन्धमा अभियोजन गर्ने अधिकारीले पीडितलाईजानकारी दिनु पर्नेछप्रचलित कानून बमोजिम पीडितको तर्फबाट क्षतिपूर्ति सम्बन्धी   कारबाही (२ )अभियोजन   अधिकारीले चलाउने अधिकारीमा"
    },
    {
        "page": "12",
        "text": "त गर्न गर्नु पर्ने कारबाहीका सम्बन्धमा अभियोजन गर्ने अधिकारीले पीडितलाईजानकारी दिनु पर्नेछप्रचलित कानून बमोजिम पीडितको तर्फबाट क्षतिपूर्ति सम्बन्धी   कारबाही (२ )अभियोजन   अधिकारीले चलाउने अधिकारीमा   भएकोमा अभियोजन पीडितको अधेकारअनुरोधमा पीडितको तर्फबाट गर्नु पर्ने आवश्यक कारबाही गर्नु पर्नेछ(१ ) पीडितलाई पुगेको क्षति क्षतिपर्ति समजिक अधकारः पनःस्थपनकोबपत तथ १९ .यस ऐन बमोजिम क्षतिपूर्ति पाउने अधिकार हुनेछनेपाल (२ ) पीडितको समाजिक पुनःस्थापनाको लागि प्रदेशसरकार, सरकार 7स्थानीय तहले पारस्परिक समन्वयमा उपलब्ध स्रोत साधनको आधारमा आवश्यक योजनातथा कार्यक्रम सञ्चालन गर्न सक्नेछपनरावेदन गर्न सक्नेः (१ कुनै कसूरमा निवेदन दिन आदेश वा भएकोअदलतबट व २०खुलाई त्यस्तो आदेश निर्णय सम्बन्धित पीडितलाई चित्त सोको आधार नबुझेमाकारणवा निर्णय विरुद्ध प्रचलित कानून बमोजिम निवेदन दिन वा पुनरावेदन गर्न सकिने रहेछभने पीडितले त्यस्तो निवेदन दिन वा पुनरावेदन गर्न सक्नेछबमोजिमको   निवेदन   दिने पुनरावेदन"
    },
    {
        "page": "12-13",
        "text": "लाई चित्त सोको आधार नबुझेमाकारणवा निर्णय विरुद्ध प्रचलित कानून बमोजिम निवेदन दिन वा पुनरावेदन गर्न सकिने रहेछभने पीडितले त्यस्तो निवेदन दिन वा पुनरावेदन गर्न सक्नेछबमोजिमको   निवेदन   दिने पुनरावेदन   गर्ने (२ ) (१ )उपदफ सम्बन्धम वपुनरावेदन आदेश सम्बन्धित कानूनमा कुनै अवधि नतोकिएकोमा त्यस्तो निवेदनव वमितिले पन्ध्र दिनभित्र दिइसक्नु पर्नेछ निर्णयको जानकारीपाएको(१ ) बमोजिमको निवेदनमा उल्लेख   गरिएको८३  उपदफा आधार कारण 7पर्नेछ सम्बन्धित   अधिकारीले निर्णय   गर्नु विचार   गरी र त्यस्तो निर्णयको   जानकारीनिवेदकलाई समेत दिनु पर्नेछदेहाय पीडितको   कर्तव्यः ऐनको   प्रयोजनको पीडितको बमोजिम लागि कर्तव्य२१ यसहुनेछप्रचलित कानून बमोजिम   समयमै प्राप्त   निकाय वा   अधिकारी (क  अधेकारसमक्ष कसूरका सम्बन्धमा जाहेरी वा सूचना दिनेसिलसिलामा कसूरको अभियोजनका (ख अनुसन्धानअनुसन्धान 7 वअभियोजन गर्ने अधिकारीलाई सहयोग गर्नेकसूरमा संलग्न व्यक्तिलाई बचाउने उद्देश्यले अनुसन्धान अधिकारी (ग)वसमक्ष उपस्थित   नहुने सो   उद्देश्यले उपस्थित वा पने भएरअदलतबयान दिने बकपत्र गर्ने वा कुनै प्रमाण पेश गर्ने कार्य नगर्ने,"
    },
    {
        "page": "12-13",
        "text": "ई सहयोग गर्नेकसूरमा संलग्न व्यक्तिलाई बचाउने उद्देश्यले अनुसन्धान अधिकारी (ग)वसमक्ष उपस्थित   नहुने सो   उद्देश्यले उपस्थित वा पने भएरअदलतबयान दिने बकपत्र गर्ने वा कुनै प्रमाण पेश गर्ने कार्य नगर्ने,\nआफ्नो वास्तविक नाम थर वतन टेलिफोन नम्बर इमेल ठेगाना उपलब्धघ ।कुनै परिवर्तन भए यथाशीघ्र जानकारी गराउने गराउने र त्यसमागर्नु पर्नेः कसूरको अनुसन्धान, अभियोजन, तहकिकातअधेकारको न्याय २२ तथ सम्मनसंलग्न   हुने   अधिकारीले नेपाल निरूपणको   प्रक्रियामा प्रचलित यस   ऐनतथा कानूनदिनु बमोजिम प्रदत्त पीडितका अधिकारको सम्मान गर्दे कार्यान्वयनको लागि उचित ध्यानपर्नेछअधिकार प्रचलनको लागि निवेदन दिन सकिनेः (१) यस परिच्छेदद्वारा प्रदत्त अधिकारको२३.प्रचलनको लागि पीडितले सम्बन्धित उच्च अदालतमा निवेदन दिन सक्नेछनिवेदनबाट पीडितका   अधिकारको बमोजिम पर्न (१ )(२ ) आएको उपदफदेखिएमा अतिक्रमण वा हनन भएको त्यस्ता अधिकारको प्रचलनको लागि उच्च अदालतलेउपयुक्त आदेश जारी गर्न सक्नेछबमोजिम अदालतले आदेश जारी गर्दा पीडितका ८३ (२ )उपदफ उच्चअधिकारको जानी जानी अतिक्रमण गर्ने हनन गर्ने वा कटोती गर्ने अधिकारीलाई निजकोसेवा"
    },
    {
        "page": "13",
        "text": "अधिकारको प्रचलनको लागि उच्च अदालतलेउपयुक्त आदेश जारी गर्न सक्नेछबमोजिम अदालतले आदेश जारी गर्दा पीडितका ८३ (२ )उपदफ उच्चअधिकारको जानी जानी अतिक्रमण गर्ने हनन गर्ने वा कटोती गर्ने अधिकारीलाई निजकोसेवा   शर्त सम्बन्धी प्रचलित नेपाल कानून बमोजिम विभागीय कारवाही गर्न सम्बन्धितनिकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछबमोजिम   लेखी अधिकारीले (३ )(४ / सम्बन्धत त्यस्त उपदफ आएमअधिकारीलाई प्रचलित कानून बमोजिम विभागीय कारवाही गर्नु पर्नेछनहुनेः   पीडितका अधिकार   पीडितले उपभोग   गर्न कारवाही नपाएकोबदर २४ . व कमवा अस्वीकार गरिएको कारणले मात्र प्रचलित कानून, यो ऐन वायस ऐन उल्लंघनभएकोअन्तर्गत बनेको नियम बमोजिम भइसकेको निर्णय, आदेश वा कार्य बदर वा अमान्य हुनेपरिच्छेद ३नेपापीडि़त प्रभाव प्रतिवेदनपीडित प्रभाव प्रतिवेदन पेश गर्न सक्नेः (१) पीडितले चाहेमा कसूरको कारणले आफूलाई२५ .प्रभावको उल्लेख गरी कसूरको   अभियोगपत्र रुपमा"
    },
    {
        "page": "13-14",
        "text": ", आदेश वा कार्य बदर वा अमान्य हुनेपरिच्छेद ३नेपापीडि़त प्रभाव प्रतिवेदनपीडित प्रभाव प्रतिवेदन पेश गर्न सक्नेः (१) पीडितले चाहेमा कसूरको कारणले आफूलाई२५ .प्रभावको उल्लेख गरी कसूरको   अभियोगपत्र रुपमा   परेको क्षतिव प्रत्यक्ष अदलतमदायर हुनुभन्दा अगावै अभियोजन गर्ने अधिकारी समक्ष तोकिएका विवरण तोकिएखुलाईबमोजिमको ढांचामा पीडित प्रभाव प्रतिवेदन पेश गर्न सक्नेछ८२ ) पीडित नाबालिग वा कानूनी रुपमा संरक्षकत्व चाहिने व्यक्ति भएकोव अन्यउपदफा ८१ बमोजिमको प्रतिवेदन पीडित आफैले पेश   गर्न मनासिबकारणबट३\nभएमा   निजको अभिभावक, संरक्षक वा कानून बमोजिमको प्रतिनिधिले पीडितको नसक्नेतर्फबाट त्यस्तो प्रतिवेदन पेश गरिदिन सक्नेछजुनसुकै   कुरा   लेखिएको भए   तापनि  पीडितको (१ ) ८३ )काबू उपदफा मदायर हुनु अगावै पीडित प्रभाव प्रतिवेदन बाहिरको परिस्थिति परी अदालतमा अभियोगपत्रप्रमाण संलग्न गरी अभियोगपत्र पेश   गर्न नसकेमा त्यस्तो परिस्थिति परेकोअदलतमदायर भएकोे मितिले एक महिनाभित्र  अभियोगपत्र दायर गर्ने अधिकारी त्यस्तसमक्षप्रतिवेदन पेश गर्न बाधा पर्ने छैन(४ ) पीडितले उपदफा वा ८२"
    },
    {
        "page": "14",
        "text": "ंलग्न गरी अभियोगपत्र पेश   गर्न नसकेमा त्यस्तो परिस्थिति परेकोअदलतमदायर भएकोे मितिले एक महिनाभित्र  अभियोगपत्र दायर गर्ने अधिकारी त्यस्तसमक्षप्रतिवेदन पेश गर्न बाधा पर्ने छैन(४ ) पीडितले उपदफा वा ८२  बमोजिमको पीडित प्रभाव प्रतिवेदन गोप्य (१ )समेत प्रतिवेदनमा   खुलाउनु राख्न चाहेमा  गोप्य सोको राख्न चाहेको व्यहोर< कारण2)पर्नेछ(५ ) उपदफा (१ बमोजिम पेश हुन आएको पीडित प्रभाव प्रतिवेदन अभियोगपत्रर उपदफा (३ बमोजिम पेश हुन आएको पीडित प्रभाव प्रतिवेदन प्राप्त तीनभएकोे साथदिनभित्र अभियोजन गर्ने अधिकारीले सम्बन्धित अदालत समक्ष पेश गर्नु पर्नेछ(५ ) बमोजिम गर्न  सक्ने (१ ) पेश को २५उपदफा अदालतम दफ २६. मग -कलनक्कल लिन चाहने अभियुक्त कसूरदारले अदालतबाट भएको पीडित प्रभाव प्रतिवेदनकोवत्यस्तो प्रतिवेदनको नक्कल लिन सक्नेछन्जुनसुकै कुरा लेखिएको भए तापनि देहायको (२उपदफा (१ ' अवस्थम मअदालतले पीडित प्रभाव प्रतिवेदनको नक्कल दिन इन्कार गर्न सक्नेछः-अभियुक्त फरार रहेकोमा,(कनक्कल दिंदा पीडितको सुरक्षा र गोपनीयतामा प्रतिकूल असर पर्ने भएमा,पीडित प्रभाव प्रतिवेदनलाई पीडितले गोप्य राख्न चाहेको भएमा(ग /आधार लिन"
    },
    {
        "page": "14-15",
        "text": "रतिवेदनको नक्कल दिन इन्कार गर्न सक्नेछः-अभियुक्त फरार रहेकोमा,(कनक्कल दिंदा पीडितको सुरक्षा र गोपनीयतामा प्रतिकूल असर पर्ने भएमा,पीडित प्रभाव प्रतिवेदनलाई पीडितले गोप्य राख्न चाहेको भएमा(ग /आधार लिन  सकिनेः  (१ ) प्रभाव   प्रतिवेदनलाई अदालतले   कसूरदारलाई पीडित२७. सजयनिर्धारण गर्दा पीडित प्रभाव प्रतिवेदनलाई समेत आधार लिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि दफा २६ को उपदफा(२ ) उपदफा (९ मप्रतिवेदनको गोप्य राखिएको इन्कार   गरिएको (२   बमोजिम नक्कल  दिन भागलाईवअदालतले सजाय निर्धारण गर्दा आधार लिने छैनपरिच्छेद बमोजिम   पीडित अनमान  नगरिनेः पीडितले भरको क्षतिकसरबट २८. यस कमप्रभाव प्रतिवेदन पेश नगरेकै कारणबाट पीडितलाई कसूरबाट क्षति वा प्रभाव भएकोकमअनुमान गरिने छेन |\nपरिच्छेद  ४क्षतिपूर्तिअन्तरिम क्षतिपूर्तिको लागि आदेश दिन सक्ने : ७१) पीडितलाई तत्काल उपचार गराउनु२९ .कुनै   प्रकारको दिनु परेमा त्यस्तो व्यक्तिलाई क्षतिपूर्ति पर्नेव भएम रहत रकम वऔषधोपचार अन्तरिम रुपमा"
    },
    {
        "page": "15",
        "text": "्छेद  ४क्षतिपूर्तिअन्तरिम क्षतिपूर्तिको लागि आदेश दिन सक्ने : ७१) पीडितलाई तत्काल उपचार गराउनु२९ .कुनै   प्रकारको दिनु परेमा त्यस्तो व्यक्तिलाई क्षतिपूर्ति पर्नेव भएम रहत रकम वऔषधोपचार अन्तरिम रुपमा   क्षतिपूर्तिगराउन रहत रकम गरउन उपलब्ध व वअदालतले आदेश दिन सक्नेछउपदफा ८१ बमोजिमको आदेश भएमा पीडितलाई कोषबाट क्षतिपूर्ति (२ )वपर्नेछराहत रकम उपलब्ध गराउनुबमोजिम उपलब्ध   गराइएको   क्षतिपूर्ति (२ ) ८३ )रहत उपदफ व रकमफैसला   हुंदा लागेको अभियोग व्यक्तित्यस्तो अदालतबट ठहर कसूरदार भएमपैंतीस दिनभित्र त्यस्तो रकम कसूरदारलाई फैसला जम्मा गर्न अदालतले कोषमाभएकोआदेश दिनेछआदेश   दिएकोमा त्यस्तो   कसूरदारले बमोजिम अदालतले ८३ )४ / उपदफाक्षतिपूर्ति वा राहत बापतको रकम कोषमा जम्मा गर्नु पर्नेछ र निजले सो अवधिमा त्यस्तोनगरेमा   फैसला त्यस्तो   कसूरदारको"
    },
    {
        "page": "15",
        "text": "कोषमाभएकोआदेश दिनेछआदेश   दिएकोमा त्यस्तो   कसूरदारले बमोजिम अदालतले ८३ )४ / उपदफाक्षतिपूर्ति वा राहत बापतको रकम कोषमा जम्मा गर्नु पर्नेछ र निजले सो अवधिमा त्यस्तोनगरेमा   फैसला त्यस्तो   कसूरदारको   जुनसुकै दिनभिेत्र साठी भएकोजम्म रकमउपर गर्नु पर्नेछ जायजेथाबाट सरकारी बांकी सरह असुलदिनेः कसूरदारबाटै अदालतले क्षतिपर्ति अन्तिम किनारगर्दा (१ ) मुद्दाको ३० भरइकसूरदारबाट पीडितलाई मनासिब माफिकको रकम क्षतिपूर्ति स्वरुप भराइदिने गरी आदेशसक्नेछगनबमोजिम अदालतले क्षतिपूर्ति भराउने आदेश गर्दा पीडितले (९ ) (२ )उपदफा२९ बमोजिम अन्तरिम क्षतिपूर्ति प्राप्त गरे नगरेको बारेमा यकिन गर्नु पर्नेछदफगरिसकेको पीडितलाई उपदफा २९ बमोजिम अन्तरिम क्षतिपूर्ति८३ दफ प्रप्तबमोजिम   कसूरदारबाट क्षतिपूर्ति भराईदिने गरी अदालतले आदेश दिएमा पीडितले(अन्तरिम   क्षतिपूर्ति कोषमा   फिर्ता प्राप्त"
    },
    {
        "page": "15-16",
        "text": "िन गर्नु पर्नेछदफगरिसकेको पीडितलाई उपदफा २९ बमोजिम अन्तरिम क्षतिपूर्ति८३ दफ प्रप्तबमोजिम   कसूरदारबाट क्षतिपूर्ति भराईदिने गरी अदालतले आदेश दिएमा पीडितले(अन्तरिम   क्षतिपूर्ति कोषमा   फिर्ता प्राप्त   गरेको गरी बांकी बपतकोरकम रकममत्रपीडितलाई उपलब्ध गराइनेछजुनसुकै कुरा लेखिएको भए तापनि कसूरदारको कुनै(४ / यस दफाम अन्यत्रसम्पत्ति नभई पीडितले क्षतिपूर्ति नपाउने देखिएमा वा कसूर स्थापितभएको तर कसूरदारकसूरसंग सम्बन्धित मुद्दा प्रचलित कानून   बमोजिम कायम हुन नसकेकोअवस्थम वफिर्ता भएमा अदालतले कोषबाट क्षतिपूर्ति स्वरुप उचित रकम पीडितलाई भराईदिने गरीआदेश गर्न सक्नेछ"
    },
    {
        "page": "15-16",
        "text": "खिएमा वा कसूर स्थापितभएको तर कसूरदारकसूरसंग सम्बन्धित मुद्दा प्रचलित कानून   बमोजिम कायम हुन नसकेकोअवस्थम वफिर्ता भएमा अदालतले कोषबाट क्षतिपूर्ति स्वरुप उचित रकम पीडितलाई भराईदिने गरीआदेश गर्न सक्नेछ\nपैंतीस दिनभित्र कोषबाट क्षतिपूर्ति ५ ) उपदफा (४) बमोजिम आदेश प्राप्तभएकोबापतको रकम पीडितलाई उपलब्ध गराईनेछक्षतिपर्तिको रकम निर्धारण गर्दा लिइने आधारहरुः अदालतले पीडितलाई उपलब्ध गराइने३१.क्षतिपूर्तिको रकम निर्धारण गर्दा देहायको कुनै वा सबै विषयलाई आधार लिन सक्नेछः-मनोवैज्ञानिक चिकित्सकीय, पीडितले व्यहोर्नु परेको पर्ने(क वमनोचिकित्सकीय परामर्श बापत मनासिब खर्चपीडितले व्यहोर्नु परेको वा पर्ने औषधोपचार खर्च,ख )पीडितले व्यहोर्नु परेको अप्रत्यासित यातायात खर्च, (ग)यस खण्डको प्रयोजनको लागि \"अप्रत्यासित यातायात खर्च\" स्पष्टीकरणभन्नाले   कसूरको पीडितलाई पुगेको क्षति परिणामप्रत्यक्ष कम स्वरुपऔषधोपचार   सेवा गर्नको   लागि परेको परामर्श तत्कालआवश्यक वबसोबास पीडितको कार्य स्थलवरदात स्थलबट व व दशकिलोमिटरको   दुरीमा पीडितले त्यस्तो   सेवानसकी प्राप्त उपलब्ध   हुनकिलोमिटर गर्नको   लागि बढी   दुरी यात्रा"
    },
    {
        "page": "16-17",
        "text": "सेवा गर्नको   लागि परेको परामर्श तत्कालआवश्यक वबसोबास पीडितको कार्य स्थलवरदात स्थलबट व व दशकिलोमिटरको   दुरीमा पीडितले त्यस्तो   सेवानसकी प्राप्त उपलब्ध   हुनकिलोमिटर गर्नको   लागि बढी   दुरी यात्रा   गर्दाभन्दा यतयातम दशलागेको मनासिब खर्च सम्झनु पर्छनव्यवसायीको खर्च पीडितले व्यहोर्नु परेको कानून।घ)कसूरको ङ  पीडितको परिणमको व्यक्तिगतकारणबाट प्रत्यक्ष क्षमतमपुगेकोपीडितले व्यहोर्नु परेको वा पर्ने आर्थिक क्षति च पीडितले त्यस्तो आर्थिक क्षति प्रचलितबपत कानून तरबमोजिमको बिमाबाट क्षतिपूर्ति प्राप्त गर्ने भएकोमा प्राप्त गरेकोमाव यरबमोजिम क्षतिपूर्ति दिइने छैनखण्डक्षति   पुगेका सामानको व्यक्तिगत नयां खरिद मर्मत गर्दा छसम्भर वनप्रनलागेको वा लाग्ने खर्चपुगेको   आय स्वरुप पीडितको गुमेको कसूरको प्रत्यक्ष परिणाम (ज वा क्षतिआर्जन क्षमता,प्रतिकूल पीडितको शारीरिक सौन्दर्यमा परेको झ)असरपीडितको शारीरिक, बौद्विक, यौन वा प्रजनन क्षमतामा भएकोे क्षति (ञजबरजस्ती करणीको कसूरको हकमा सो कसूरबाट पीडितको सामाजिक, टप्रतिकूल सांस्कृतिक वा पारिवारिक प्रतिष्ठा वा सम्बन्धमा परेकोप्रभव\nपीडित   गर्भवती भएकोमा   प्रचलित"
    },
    {
        "page": "16-17",
        "text": "द्विक, यौन वा प्रजनन क्षमतामा भएकोे क्षति (ञजबरजस्ती करणीको कसूरको हकमा सो कसूरबाट पीडितको सामाजिक, टप्रतिकूल सांस्कृतिक वा पारिवारिक प्रतिष्ठा वा सम्बन्धमा परेकोप्रभव\nपीडित   गर्भवती भएकोमा   प्रचलित   कानून जबरजस्ती   करणीकाठ ) कारणबमोजिम   गर्भपतन शिशुलाई   पालनपोषणको शिशु गर्नव जन्माउन 7लागि लाग्ने खर्चकसूरका कारण गर्भपतन भएकोमा औषधोपचार खर्च,विशेष आकर्षित   हुनेमा  पीडितले निज विरुद्ध   हुन सक्नेअवस्था थपकसूरबाट बच्ने असल नियतले परेको मनासिब खर्च,यस दफाको प्रयोजनको लागि 'विशेष अवस्था\" भन्नाले कसूर स्पष्टीकरणबखत   पीडितको पीडितको शारीरिक स्थिति मानसिक हुदाकाव वबसोबास स्थल कार्यस्थल वारदातस्थलको विशेष अवस्थितिको अनुचितवलाभ उठाई पीडितको विरुद्धमा गरिएको कसूरको प्रत्यक्ष परिणाम स्वरुपव्यहोर्नु   पर्ने पीडितले असर"
    },
    {
        "page": "17",
        "text": "ीडितको पीडितको शारीरिक स्थिति मानसिक हुदाकाव वबसोबास स्थल कार्यस्थल वारदातस्थलको विशेष अवस्थितिको अनुचितवलाभ उठाई पीडितको विरुद्धमा गरिएको कसूरको प्रत्यक्ष परिणाम स्वरुपव्यहोर्नु   पर्ने पीडितले असर   बेहोरेको वाअवस्थ असमन्य प्रभव व%सम्झनु पर्छपीडितले व्यहोर्नु परेको मानसिक वा भवनत्मक क्षति (ण )क्षतिको ।त ) अनुसारको अन्य उपयुक्त आधार, प्रकृतिर प्रभवअवस्था आकर्षित हुने पीडितका हकमा विशेष थप कसूरबाट प्रथमस्तरको (थ )पीडितलाई बचाउने असल नियतले पीडितले गरेको मनासिब खर्चनाबालिग सन्तानले गुमाएको अभिभावकको संरक्षकत्वमानिनेः यस ऐन बमोजिम क्षतिपूर्ति उपलब्ध गराउने कसूरको   समूहलाई३२. एउट कसरप्रयोजनको लागि कसूरको समूहलाई एउटै कसूर मानी क्षतिपूर्ति दिइनेछयस दफाको प्रयोजनको लागि 'कसूरको समूह\" भन्नाले देहायको स्पष्टीकरणः कारणबटगांसिएका दुई वा सो भन्दा बढी कसूरहरुलाई सम्झनु पर्छःसम्बद्धतएकै वारदातमा एकै व्यक्तिको विरुद्धमा उही व्यक्ति व्यक्तिहरुको समूहबाटवकुनै कारणबाट ती कसूरहरु बीच समान विशेषता भएको र भएको वा अन्यपीडितलाई क्षति पुगेको कसूरको कारण पीडितको मृत्युभएको २  वहैसियतमा   क्षतिपूर्ति नहुनेः"
    },
    {
        "page": "17-18",
        "text": "व्यक्तिको विरुद्धमा उही व्यक्ति व्यक्तिहरुको समूहबाटवकुनै कारणबाट ती कसूरहरु बीच समान विशेषता भएको र भएको वा अन्यपीडितलाई क्षति पुगेको कसूरको कारण पीडितको मृत्युभएको २  वहैसियतमा   क्षतिपूर्ति नहुनेः   कुनै व्यक्तिले   प्रथमस्तरको   पीडित,बढ प्रप्त एकभन्द ३३.कुनै रुपमा एकभन्दा द्वितीयस्तरको पीडित र पारिवारिक पीडितको रुपमाअन्य बढा वहैसियतमा यस ऐन बमोजिमको क्षतिपूर्ति प्राप्त गर्न सक्ने छैनरुप वजुनसुकै  कुरा लेखिएको यस   ऐनमा भए   तापनि क्षतिपर्ति नगरइनेः३४. उपलब्ध अन्यत्रदेहायको पीडितलाई यस ऐन बमोजिम क्षतिपूर्ति उपलब्ध गराईने छैनः\nजुन कसूरको सम्बन्धमा क्षतिपूर्ति पाउने हो सो कसूर गर्ने सोको उद्योग कगर्ने सो कसूर गर्न दुरुत्साहन दिने वा षडयन्त्र गर्ने वा कसूर गर्न सहयोगगर्ने वा सो कसूरमा संलग्न मतियार,कुनै कसूरमा संलग्न भएकोे क्षतिपूर्ति दाबी गर्ने व्यक्तिअन्य बखत व ख /कसूर   भएकोमा   प्रथमस्तरको   पीडितको निज   विरुद्ध कारणले सोहीहैसियतमा यस ऐन बमोजिमको क्षतिपूर्ति पाउं भनी माग गर्नेकसैको विरुद्ध कसूर गर्न गएका बखत वा सोही कारणबाट मृत्यु भएकोेग)व्यक्तिको पारिवारिक पीडितसवारी"
    },
    {
        "page": "18",
        "text": "ा   प्रथमस्तरको   पीडितको निज   विरुद्ध कारणले सोहीहैसियतमा यस ऐन बमोजिमको क्षतिपूर्ति पाउं भनी माग गर्नेकसैको विरुद्ध कसूर गर्न गएका बखत वा सोही कारणबाट मृत्यु भएकोेग)व्यक्तिको पारिवारिक पीडितसवारी   दुर्घटनाको प्रचलित कानून   बमोजिम क्षतिको।घ। भएको कारणबटसम्बन्धमा तेस्रो पक्षको बिमा व्यवस्था अन्तर्गत क्षतिपूर्ति पाउने व्यक्ति,पुऱ्याउने उद्देश्यले   सवारी वाक्षति मर्ने साधन प्रयोग गरीतरबमोजिम क्षतिपूर्ति क्षति   पुऱ्याएमा यस   ऐन मरेमाउपलब्ध व गरउनबाधा पर्ने छैनप्रथमस्तरको पीडित अन्य कुनै कसूरमा संलग्न भएकोे जानकारी भएकोमावा   त्यस्तो कारण   भएको   द्वितीयस्तरको जानकारी मनासिब पाउनुपर्नेपीडित वा पारिवारिक पीडित व्यक्ति,जुन कसूरमा क्षतिपूर्ति पाउने हो सो कसूर हुंदा साक्षी रहेकोहकमा यो व्यवस्था लागू हुने छैन | व्यक्तिकोसरकारको   तर्फबाट कसूरको पीडितलाई   गर्नु पर्ने चकारणबट उपचारपीडितलाई निको हुने सरकारले खर्च व्यहोरेको निःशुल्क  गरिएकोर वसम्भावना भएमा त्यस्तो व्यक्ति,चिकित्सकीय   परामर्श औषधोपचार बहेकअन्य रकम व तरक्षतिको हकमा क्षतिपूर्ति दिन बाधा पर्ने छैन |"
    },
    {
        "page": "18-19",
        "text": "्ने चकारणबट उपचारपीडितलाई निको हुने सरकारले खर्च व्यहोरेको निःशुल्क  गरिएकोर वसम्भावना भएमा त्यस्तो व्यक्ति,चिकित्सकीय   परामर्श औषधोपचार बहेकअन्य रकम व तरक्षतिको हकमा क्षतिपूर्ति दिन बाधा पर्ने छैन |नेपाप्रचलित कानून बमोजिम कैद सजाय   पाई थुनामा रहेको छ। अवधम निजविरुद्घ कसूर भएको कारणबाट मानसिक क्षति व्यहोरेको पीडित कैदी,बमोजिम   लागेको जरिवाना तिर्न नसकेको प्रचलित   कानूनतरकैदमा   बस्नु   परेकोमा मानसिक क्षति समेतकारणबाट मत्र बपतक्षतिपूर्ति दिन बाधा पर्ने छैनराज्य विरुद्धको कसूरमा कसूरदार ठहरिएको प्रचलित   कानून अन्तर्गत (ज )व्यक्ति\nप्रचलित कानून अन्तर्गतको संगठित अपराधमा कसूरदार ठहरिएको व्यक्ति, ।झ)वा मानसिक सन्तुलन नभएको पीडित बाहेक पीडितले नबालिग (ञ आफूविरुद्ध कसूर गर्न उक्साएको वा पीडितको आचरणको कारण निज विरुद्धभएको कसूरबाट पीडित व्यक्तिअदालती कारबाहीका ट अनुसन्धान कसूरका सम्बन्धम सम्बन्धम वजाहेरी उजुरी   नदिने झुट्टा जाहेरी उजुरी   दिने अनुसन्धानव व वअभिेयोजन सहयोग अधिकारीलई गर्ने नगर्ने संलग्न कसूरमवव्यक्तिलाई बचाउने उद्देश्यले बयान बकपत्र गर्ने प्रमाण"
    },
    {
        "page": "19",
        "text": "न्धान कसूरका सम्बन्धम सम्बन्धम वजाहेरी उजुरी   नदिने झुट्टा जाहेरी उजुरी   दिने अनुसन्धानव व वअभिेयोजन सहयोग अधिकारीलई गर्ने नगर्ने संलग्न कसूरमवव्यक्तिलाई बचाउने उद्देश्यले बयान बकपत्र गर्ने प्रमाण   पेशव वसो उद्देश्यले अनुसन्धान अधिकारी समक्ष भएको बयानभन्द अदलतमप्रतिकूल बयान वा बकपत्र गर्ने व्यक्तिजुन कसूरको सम्बन्धमा क्षतिपूर्ति पाउने हो सो कसूरको सम्बन्धमा नेपाल ठ )सरकारको अन्य कुनै स्रोतबाट आर्थिक क्षतिपूर्ति पाएकोसहायता व वपाउने देखिएको व्यक्तिन्यायको दृष्टिले क्षतिपूर्ति प्रदान गर्न अनुचित देखिएको व्यक्ति, ड )(ढ ) क्षतिपूर्ति लिन नचाहेको व्यहोराको निवेदन दिने व्यक्ति,(ण ) आदेश   बमोजिमको जरिवाना, विगो पीडितले   अदालतको कुनेव अन्यनेपाल सरकारलाई तिर्न बुझाउन पर्ने राजश्व अन्य रकम तिर्नरकम व वबझाउन बांकी रहेको व्यक्ति,झुट्टा उजुरी दिएको ठहर भएमा, ।त )पीडक   दुबै सगोलका  परिवारका बखत"
    },
    {
        "page": "19-20",
        "text": "को जरिवाना, विगो पीडितले   अदालतको कुनेव अन्यनेपाल सरकारलाई तिर्न बुझाउन पर्ने राजश्व अन्य रकम तिर्नरकम व वबझाउन बांकी रहेको व्यक्ति,झुट्टा उजुरी दिएको ठहर भएमा, ।त )पीडक   दुबै सगोलका  परिवारका बखत   पीडित कसूर हुंदाका थ)सदस्य रदेखिएमा रहेको कारण क्षतिपूर्तिको लाभ पीडकले प्राप्त गर्न सक्ने त्यस्तोपीडितखण्ड बमोजिम पीडितलाई क्षतिपूर्ति देहायको अवस्थामा ये नेपाईतरदिन बाधा पर्ने छैनःकारण निजले प्रचलित पीडकको उमेर वा मानसिक (१ )अस्वस्थतकाकानून बमोजिम आपराधिक दायित्व बहन गर्न नपर्ने भएमा,पीडितले   कसूरदारबाट क्षतिपूर्ति   पाउने त्यस्तो   कसूरमा कानूनी (२ )भएपनि व्यवस्था   नभएको पीडक सगोलका परिवारकाव वकुनै मनासिब कारणले पीडितले नाममा सम्पत्ति नरहीव अन्यनदेखिएकोमा पीडकबाट क्षतिपूर्ति पाउने अवस्था\nभइसकेपछि पीडक पीडित व्यक्ति व्यक्ति सगोलको रहेकोपरिवारबाट मानो छुट्टिई भिन्न बसेको प्रमाणित भएमा,वजन्मेको जबरजस्ती पीडित निजबाट करणीबाट महिला३ वसन्तानक्षतिपूर्ति रकमले पहिलो प्राथमिकता पाउनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको३५ .भए"
    },
    {
        "page": "20",
        "text": "सगोलको रहेकोपरिवारबाट मानो छुट्टिई भिन्न बसेको प्रमाणित भएमा,वजन्मेको जबरजस्ती पीडित निजबाट करणीबाट महिला३ वसन्तानक्षतिपूर्ति रकमले पहिलो प्राथमिकता पाउनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको३५ .भए  तापनि कसूरदारले अदालतको फैसला बमोजिम जरिवाना, सरकारी बिगो, दशौंद ,बिशौंद , दुनियांको   बिगो कुनै रकमका अतिरिक्त पीडितलाई क्षतिपूर्ति   समेतव अन्यबुझाउनु पर्ने भएकोमा कसूरदारबाट असुल सबैभन्दा   पहिलेभएको उपर रकमबट यसऐन बमोजिम पीडितले पाउने क्षतिपूर्तिलाई पहिलो प्राथमिकता दिइनेछबमोजिम   अदालतले   कसूरदारबाट सरकारी  बांकी उपर   गरिनेः यस   ऐनअसुल ३६. सरहपीडितलाई भराई दिइएको क्षतिपूर्तिको कसूरदारले पीडितलाईउपलब्ध नगराएम रकमअदालतले"
    },
    {
        "page": "20",
        "text": "पाउने क्षतिपूर्तिलाई पहिलो प्राथमिकता दिइनेछबमोजिम   अदालतले   कसूरदारबाट सरकारी  बांकी उपर   गरिनेः यस   ऐनअसुल ३६. सरहपीडितलाई भराई दिइएको क्षतिपूर्तिको कसूरदारले पीडितलाईउपलब्ध नगराएम रकमअदालतले   कसूरदारको अचल सम्पत्तिबाट सरकारी बांकी गरअसुल सरह चल उपरपीडितलाई उपलब्ध गराई दिनेछऐन बमोजिम क्षतिपूर्ति प्राप्त नगर्दै अभिभावकले क्षतिपर्ति पाउनेःआश्रेत यर ३७ सन्तन वपीडितको मृत्यु भएमा त्यस्तो क्षतिपूर्तिको अभिभावकले रकम निजमा आश्रित सन्तानवपाउनेछरकम कट्टा गरिनेः पीडितलाई यस ऐन बमोजिम क्षतिपूर्ति क्षतिपर्ति बापत पहिले पाएको३८.बापतको रकम भुक्तानी गर्दा निजले पहिले अन्तरिम क्षतिपूर्ति बापत प्राप्त गरेकोरकमकटाएर बांकी रहन गएको रकम मात्र उपलब्ध गराइनेछक्षतिपूर्ति यस ऐन बमोजिम क्षतिपूर्ति पाउने   जानकारी दखिला"
    },
    {
        "page": "20-21",
        "text": "त पहिले पाएको३८.बापतको रकम भुक्तानी गर्दा निजले पहिले अन्तरिम क्षतिपूर्ति बापत प्राप्त गरेकोरकमकटाएर बांकी रहन गएको रकम मात्र उपलब्ध गराइनेछक्षतिपूर्ति यस ऐन बमोजिम क्षतिपूर्ति पाउने   जानकारी दखिला   गरिनेः कोषम३९ रकमपीडितलाई दिएको मितिले छ महिनासम्म क्षतिपूर्ति लिन नआएमा सो अवधिपछि त्यस्तोक्षतिपूर्ति रकम कोषमा दाखिला गरिनेछअन्य कसैको अधिकार नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको क्षतिपूर्ति रकममा0३० बमोजिम क्षतिपूर्ति स्वरुप पाएको रकम ऐनको दफा भए तापनि २९यर व यरऐन बमोजिम फिर्ता, कट्टा वा असुल उपर हुनेमा बाहेक सो रकममा अरु कसैको अधिकारहुने छैन |परिच्छेद ५क्षतिपूर्ति शुल्क   कम्पेनसेसन लेभिकसूरदारले देहाय क्षतिपर्ति क्षतिपूर्ति सम्बन्धी (१ )व्यवस्थाः शुल्क बपत ४१. शल्कबमोजिमको रकम कोषमा बुझाउनु पर्नेछः0\nएक वर्षभन्दा कम कैद सजाय भएमा दुई सय रुपैया, (क )वर्षसम्म कैद वर्षदेखि दुई ख एक सजय भएमा चार सयरुपैया ,तीन"
    },
    {
        "page": "20-21",
        "text": "ति क्षतिपूर्ति सम्बन्धी (१ )व्यवस्थाः शुल्क बपत ४१. शल्कबमोजिमको रकम कोषमा बुझाउनु पर्नेछः0\nएक वर्षभन्दा कम कैद सजाय भएमा दुई सय रुपैया, (क )वर्षसम्म कैद वर्षदेखि दुई ख एक सजय भएमा चार सयरुपैया ,तीन   वर्षसम्म केद दुई वर्षभन्दा (ग माथ सयसजय भरम छरुपेया,चार वर्षसम्म कैद तीन वर्षभन्दा माथि।घ सजय भएमा अठ सयरुपैया,चार वर्षभन्दा माथि पांच वर्षसम्म कैदङ / सजाय भएम एक हजररुपैया ,वर्षसम्म   कैद पांच   वर्षभन्दा भएमा   तेह्र च ) माथिआठ सजय सयरुपेया,बाह्र वर्षसम्म कैद आठ वर्षभन्दा माथि छभएम अठार सजय सयरुपैयां ,मुनिसम्म कैद सजाय भएमा जन्मकैद भन्दा बाह्र वर्षभन्दा माथि।ज )रुपैया ,बाइस सयजन्मकैद सजाय भएमा अट्ठाइस सय रुपैयां ।झ)ठहरेको   कसूरदारले जरिवाना केद लगेको हुने (२ ) नभर्इसजय मत्रजरिवानाको चार प्रतिशतले हुन आउने रकम क्षतिपूर्ति शुल्क तिर्नु पर्नेछकसूरदारलाई   कैद जरिवाना   दुबै भएकोमा"
    },
    {
        "page": "21-22",
        "text": "सजाय भएमा अट्ठाइस सय रुपैयां ।झ)ठहरेको   कसूरदारले जरिवाना केद लगेको हुने (२ ) नभर्इसजय मत्रजरिवानाको चार प्रतिशतले हुन आउने रकम क्षतिपूर्ति शुल्क तिर्नु पर्नेछकसूरदारलाई   कैद जरिवाना   दुबै भएकोमा   कैद जरिवाना८३ / सजाय < वमध्येबाट उपदफा (१ वा (२) बमोजिम हिसाब गर्दा जुन रकम बढी हुन्छ त्यति रकमपर्नेछ क्षतिपूर्ति शुल्क बुझाउनुक्षतिपूर्ति शुल्क अदालतले सम्बन्धित कसूरको फैसला (४ ) यस दफा बमोजिमकोगरिदिनु गर्दाको अवस्थामा नै निर्धारण पर्नेछ(५ ) यस दफा बमोजिमको क्षतिपूर्ति शुल्क कोषमा जम्मा हुनेछभएको   नमानिनेः (१ ) क्षतिपर्ति दायित्व पर्नेकसूरका जुन ४२ बझउन शल्क सHपदफा ४१ बमोजिम क्षतिपूर्ति शुल्क बुझाउनु पर्ने हो, सो कसूरमा जरिवाना वासम्बन्धमकुनै आर्थिक दायित्व समेत बेहोर्नु पर्ने वा पीडितलाई क्षतिपूर्ति दिन पर्ने भएमाअन्यदफा ४१ बमोजिमको क्षतिपूर्ति शुल्क बुझाउनु पर्ने दायित्व समाप्त मानिने छैनभएकोेमुलतवी, परिवर्तन वा भएकोमा  वा कसूरदारलाई सजाय माफी (२भएको कमप्रचलित कानून   बमोजिम वा निलम्बन भएकोे अवस्थामा   समेत दफा ४९ सजाय   छुट\nबमोजिमको क्षतिपूर्ति   शुल्क बुझाउनु पर्ने कसूरदारको"
    },
    {
        "page": "21-22",
        "text": "ने छैनभएकोेमुलतवी, परिवर्तन वा भएकोमा  वा कसूरदारलाई सजाय माफी (२भएको कमप्रचलित कानून   बमोजिम वा निलम्बन भएकोे अवस्थामा   समेत दफा ४९ सजाय   छुट\nबमोजिमको क्षतिपूर्ति   शुल्क बुझाउनु पर्ने कसूरदारको   दायित्व समाप्त भएको   मानिनेछेनकुनै कसूरदारले दफा क्षतिपूर्ति शल्क वा लिन नपर्ने गरी आदेश गर्न सक्नेः (१घटाउने ४३.४१ बमोजिमको क्षतिपूर्ति शुल्क बुझाउन नसक्ने अवस्था भएमा सोको आधार,कारण रतिर्नुपर्ने आदेशको लागि सम्बन्धित प्रमाण सहित क्षतिपूर्ति घटाउनुअदालत समक्ष वनिवेदन दिन सक्नेछबमोजिम पर्न आएको निवेदन उपर जांचबुझ गर्दा अदालतले (२ ) उपदफा (१अवस्था देखेमा अदालतले त्यस्तो कसूरदारले क्षतिपूर्ति शुल्क बुझाउन नसक्ने   मनासिबलिनु नपर्ने गरी आदेश गर्न सक्नेछ दफा ४१ बमोजिमको क्षतिपूर्ति शुल्क घटाउने वा रपरिच्छेद ६पीडित संरक्षण सुझाव समितिसझाव समिति  रहनेः (१ ) कसूर  पीडितको हक हितको   संरक्षण पीडित   संरक्षण गनदेहाय नेपाल सरकारलाई   सुझाव   दिनको बमोजिमको एक"
    },
    {
        "page": "22-23",
        "text": "४१ बमोजिमको क्षतिपूर्ति शुल्क घटाउने वा रपरिच्छेद ६पीडित संरक्षण सुझाव समितिसझाव समिति  रहनेः (१ ) कसूर  पीडितको हक हितको   संरक्षण पीडित   संरक्षण गनदेहाय नेपाल सरकारलाई   सुझाव   दिनको बमोजिमको एक   पीडित लागिसम्बन्धमूसंरक्षण सुझाव समिति रहनेछमहान्यायाधिवक्ता संयोजक (क /अध्यक्ष, नेपाल कानून आयोग (खसदस्यसचिव, नेपाल सरकार अर्थ मन्त्रालय (ग)सदस्यसचिव, नेपाल तथा   संसदीय ।घ) मामिलसरकार कानून न्यायसदस्य मन्त्रलयप्रहरी महानिरीक्षक नेपाल प्रहरीसदस्यपीडित फोजदारी न्यायको क्षेत्रमाव न्ययशस्त्रयोगदान उल्लेखनीय व्यक्तिहरुमध्येबाट नेपाल गरेकासदस्य सरकारले तोकेको एकजना विज्ञखण्ड ।च) बमोजिमको सदस्यको पदावधि पांच वर्षको उपदफा (१) को (२ )हुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यक्षमताको अभाव उपदफा (२ )८३ मवा आफ्नो पदीय दायित्व इमान्दारीपूर्वक पालना नगर्ने उपदफा भएकोेव खरब आचरणखण्ड ।च) बमोजिमको सदस्यलाई नेपाल सरकारले जुनसुकै (१ ) कोसदस्यबट बखतहटाउन सक्नेछ\nत्यसरी पदबाट मुक्त गर्नु अघि निजलाई आफ्नो सफाई पेश गर्ने अवसरबाटतरगरिने छैन |"
    },
    {
        "page": "22-23",
        "text": "रीपूर्वक पालना नगर्ने उपदफा भएकोेव खरब आचरणखण्ड ।च) बमोजिमको सदस्यलाई नेपाल सरकारले जुनसुकै (१ ) कोसदस्यबट बखतहटाउन सक्नेछ\nत्यसरी पदबाट मुक्त गर्नु अघि निजलाई आफ्नो सफाई पेश गर्ने अवसरबाटतरगरिने छैन |देहाय पीडित संरक्षण सुझाव समितिको कामः (१) पीडित संरक्षण सुझाव समितिकोकम ४ #बमोजिम हुनेछःपीडितको हक हितको संरक्षणको लागि विद्यमान कानूनमा गर्नु पर्ने (क )सुधार तथा परिमार्जनका विषयमा नेपाल सरकारलाई सुझाव दिनेपीडितको सुरक्षा तथा पीडितले कसूरको कारणबाट बेहोरेको क्षति (ख प्रतिकूल असर न्यून गर्नको लागि नेपाल सरकारलेअवलम्बनगर्नु पर्ने नीतिगत उपायका सम्बन्धमा नेपाल सरकारलाई सुझावदिनेपीडितको अधिकारसंग सम्बन्धित अन्तर्राष्ट्रिय सन्धि वा सम्झौताको(ग)भएमा   त्यसको नेपाल पर्ने नेपाल सहित बन्नु कारणपक्षसरकारलाई सिफारिश गर्नेपीडित पहिचान   गरी आवश्यकता   अनुसारकोघ/ आवश्यकता खससेवा संचालन गर्न नेपाल सरकारलाई सुझाव दिनेसरकारले पीडित संरक्षण समितिको नेपाल सुझावलाई समेत विचार गरी(२ )एवं"
    },
    {
        "page": "23-24",
        "text": "त बन्नु कारणपक्षसरकारलाई सिफारिश गर्नेपीडित पहिचान   गरी आवश्यकता   अनुसारकोघ/ आवश्यकता खससेवा संचालन गर्न नेपाल सरकारलाई सुझाव दिनेसरकारले पीडित संरक्षण समितिको नेपाल सुझावलाई समेत विचार गरी(२ )एवं   कसूरको पीडितको हितको पीडितले संरक्षणकारणबट सुरक्षा, हकप्रतिकूल व्यहोर्ने क्षति असर न्यून गर्नको लागि व्यहोरेकोप्रभव आवश्यकत व <पुनःस्थापना, परामर्श आर्थिक, भौतिक, सामाजिक कानूनीउद्घार  सामाजिक अनुसारसहायता लगायतका सेवा संचालन   गर्नेछबैठक भत्ताः पीडित संरक्षण सुझाव समितिको संयोजक सदस्यहरुले सो समितिकोतथा ४ ६.बापत नेपाल सरकारले तोके बमोजिमको बैठक भत्ता पाउने छन् | लिए बेठकमा भाग\nपरिच्छेद ७विविधपीडकको उमेर, मानसिक अस्वस्थता, कुटनीतिक उन्मुक्ति र कोषबाट उपलब्ध गराईने४७.कुनै कारणले आपराधिक दायित्व बहन गर्न नपर्ने व्यक्तिबाट भएकोे कुनै कसूरकोअन्यपरिणाम स्वरूप व्यहोर्नु परेको क्षति बापत पीडितलाई कोषबाट मनासिब माफिकको रकमक्षतिपूर्ति उपलब्ध गराइनेछ२३\nदावी   लिनु पर्ने : कुनै गर्दा   प्रथमस्तरको"
    },
    {
        "page": "23-24",
        "text": "व बहन गर्न नपर्ने व्यक्तिबाट भएकोे कुनै कसूरकोअन्यपरिणाम स्वरूप व्यहोर्नु परेको क्षति बापत पीडितलाई कोषबाट मनासिब माफिकको रकमक्षतिपूर्ति उपलब्ध गराइनेछ२३\nदावी   लिनु पर्ने : कुनै गर्दा   प्रथमस्तरको   पीडित, क्षतिपर्तिको अभियोजनकसूरमा ४८.पारिवारिक पीडितले प्राप्त गर्ने क्षतिपूर्तिको सम्बन्धमा द्वितीयस्तरको पीडित स्पष्टदावी7पर्नेछ लिनुदिनु गराउनु पर्नेः यस ऐन बमोजिम पीडितलाई सूचना पर्ने कर्तव्य भएकोसचन उपलब्धनिकाय वा पदाधिकारीलाई त्यस्तो विषयको काम कारबाहीमा संलग्न रहेका वा त्यस्तोसूचनाको अभिलेख राख्ने निकाय त्यस्तो सूचनामा सम्बन्धित पहुचभएक व वपर्नेछ पदाधिकारीले त्यस्तो सूचना यथाशीघ्र उपलब्ध गराउनुजुनसुकै कुरा लेखिएको भए तापनि अदालतले पेशीको सूचना दिनेः (१) प्रचलित कानूनमा५०.कसूर सम्बन्धी मुद्दामा   कम्तीमा सात दिन अघि नै पेशीको सम्बन्धित"
    },
    {
        "page": "24",
        "text": "पर्नेछ पदाधिकारीले त्यस्तो सूचना यथाशीघ्र उपलब्ध गराउनुजुनसुकै कुरा लेखिएको भए तापनि अदालतले पेशीको सूचना दिनेः (१) प्रचलित कानूनमा५०.कसूर सम्बन्धी मुद्दामा   कम्तीमा सात दिन अघि नै पेशीको सम्बन्धित   सरकारीसूचन%xवकिल कार्यालयलाई दिनु पर्नेछबमोजिम गरेपछि सरकारी वकिल कार्यालयले (१ ) (२ )उपदफा सूचन प्रप्तसम्भव भएसम्म सम्बन्धित पीडितलाई यथाशीघ्र पेशीको जानकारी दिनु पर्नेछपीडितलाई ऐन बमोजिम पीडितलाई सूचना दिनु पर्ने कर्तव्य दिने तरिकः५१. सचन यरआवश्यकता अनुसार लिखित मौखिक, टेलिफोन भएका सम्बन्धित निकाय वा अधिकारीलेअभिलेखमा रहने गरी विद्युतीय माध्यमबाट समेत सूचना दिन सक्नेछवप्रदत्त पीडितका अधिकार उपभोग प्रतिनिधि नियक्त यस   ऐनद्वारा सक्नेःप्रचलन व ५२.नियुक्त गर्नको लागि पीडितले प्रचलित कानून बमोजिम आफ्नो प्रतिनिधि वावारेसगर्नसक्नेछ नियुक्त भएकोमा"
    },
    {
        "page": "24",
        "text": "समेत सूचना दिन सक्नेछवप्रदत्त पीडितका अधिकार उपभोग प्रतिनिधि नियक्त यस   ऐनद्वारा सक्नेःप्रचलन व ५२.नियुक्त गर्नको लागि पीडितले प्रचलित कानून बमोजिम आफ्नो प्रतिनिधि वावारेसगर्नसक्नेछ नियुक्त भएकोमा   पीडितले त्यस्तो वारेस वा प्रतिनिधि मार्फत निजको त्यसरीअधिकार उपभोग वा प्रचलन गरेको मानिनेछयस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकारः५३.समितिसॅंग परामर्श गरी आवश्यक नियम बनाउन सक्नेछनिर्देशिका बनाउन सक्नेः यस ऐन वायस ऐन अन्तर्गत बनेको नियमको अधीनमारह ५ ४ .पीडितलाई क्षतिपूर्ति प्रदान गर्ने सम्बन्धमा नेपाल सरकारले आवश्यक निर्देशिकाबनउनसक्नेछ"
    }
]