[
    {
        "page": "1-2",
        "text": "जलस्रोत नियमावली, २०५०नेपाल रजपत्रमा प्रकाशित मिति२०५०| ५ | १संशोधनजलस्रोत (पहिलो संशोधन नियमावली, २०७० २०७० | १ | ३०ले दिएको अधिकार प्रयोग गरी नेपाल को ६ जलस्रोत ऐन, २०४९ दफा   २४सरकारले देहायका नियमहरू बनाएको छपरिच्छेद १प्रारम्भिकयो   नियमहरूको जलस्रोत   नियमावली, (१ )संक्षप्त   नाम प्ररम्भः ० र नम२०५०१ रहेकोछ `(२) योे नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले जलस्रोत ऐन, २०४९ सम्झनु पर्छ (कजिल्ला   जलस्रोत समिति भन्नाले नियम बमोजिमको   जिल्लाख ८जलस्रोत समिति सम्झनु पर्छअनुमतिपत्र भन्नाले   नियम बमोजिम   दिइने(ग १४ , २० २४ वनेपाअनुमतिपत्र सम्झनु पर्छसर्वेक्षण  भन्नाले जलस्रोत   उपयोगको गरिने लागि ।घ)सम्भव्यताअध्ययन, विस्तृत इन्जिनियरिङ्ग डिजाइनको कार्य र त्यसको लागिगरिने अन्वेषणको कार्य समेत सम्झनु पर्छउपभोक्ता  भन्नाले सेवा जलस्रोतसॅंग उपयोग सम्बन्धितव्यक्ति सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "उपयोगको गरिने लागि ।घ)सम्भव्यताअध्ययन, विस्तृत इन्जिनियरिङ्ग डिजाइनको कार्य र त्यसको लागिगरिने अन्वेषणको कार्य समेत सम्झनु पर्छउपभोक्ता  भन्नाले सेवा जलस्रोतसॅंग उपयोग सम्बन्धितव्यक्ति सम्झनु पर्छ\nअनुमतिपत्र प्राप्त व्यक्तिले सेवा शुल्क भन्नाले नेपाल सरकार।च ) वउपलब्ध गराएको जलस्रोतसॅंग सम्बन्धित सेवा उपयोग गरे बापतउपभोक्ताले बुझाउनु पर्ने शुल्क सम्झनु पर्छ\nपरिच्छेद - २उपभोक्ता संस्थाउपभोक्ता संस्थाको जलस्रोतको   उपयोग संस्थागत गनचाहन गठनः रूपम ३व्यक्तिहरूले   पदाधिकारी समेत गरी कम्तीमा भएको सततथा सदस्य जनाउपभोक्ता संस्था गठन गर्न सक्नेछन्\nउपभोक्ता संस्थ दर्ताको लागि बमोजिम   उपभोक्ता दरखास्त दिनुपर्नेः नियम३गठन गरी दर्ता गराउन चाहने सम्बन्धित उपभोक्ताहरू मध्येबाट कम्तीमा संस्थाअनुसूची १ बमोजिमको ढांचामा उपभोक्ता संस्थाको जना   उपभोक्ताहरूलेसय रुपैयां दस्तुर सहित जिल्ला जलस्रोत समिति एकप्रति  विधानर एक ए समक्षदिनु पर्नेछदरखास्तपर्ने विवरणहरूः   नियम बमोजिम"
    },
    {
        "page": "2-3",
        "text": "ाट कम्तीमा संस्थाअनुसूची १ बमोजिमको ढांचामा उपभोक्ता संस्थाको जना   उपभोक्ताहरूलेसय रुपैयां दस्तुर सहित जिल्ला जलस्रोत समिति एकप्रति  विधानर एक ए समक्षदिनु पर्नेछदरखास्तपर्ने विवरणहरूः   नियम बमोजिम   पेश उपभोक्ता विधानमा गर्नुपर्ने+ खलाउन ०संस्थाको विधानमा संस्था सम्बन्धी देहायका विवरणहरू खुलाउनु पर्नेछःठेगाना,नम र (कउद्देश्य तथा कार्य क्षेत्र ख 9सदस्यको लागि योग्यता र सदस्यता शुल्क, (ग)सदस्यको निष्काशन र राजीनामा, (घ)हक दावी, नामासारी वा हकवालाको मनोनयन, (ङ(च साधारण सभा सम्बन्धा,(निर्वाचन समितिको एवं छ। कर्तव्यकाम तथा सञ्चलक गठनअधेकार सम्बन्धी ,पदमा वहाल रहन नसक्ने अवस्था,सञ्चलक\nबैठक सञ्चालक समितिको सम्बन्धी कार्यविधि,।झ)(ञ) कोष र लेखापरीक्षण,(ट विधान संशोधन,(ठ) विघटन,विविध\n(१ ) नियम बमोजिम   पर्न आएको दर्ता र प्रमाणपत्रः उपर जिल्लादरखस्त २०जलस्रोत समितिले आवश्यक जांचबुझ गरी उपभोक्ता संस्था दर्ता गर्न उपयुक्तअनुसूची - २ देखेमा बमोजिमको उपभोक्ता   संस्था दर्ताको दर्ता गरी ढांचामादिनु पर्नेछप्रमणपत्रबमोजिम"
    },
    {
        "page": "3",
        "text": "प्रमाणपत्रः उपर जिल्लादरखस्त २०जलस्रोत समितिले आवश्यक जांचबुझ गरी उपभोक्ता संस्था दर्ता गर्न उपयुक्तअनुसूची - २ देखेमा बमोजिमको उपभोक्ता   संस्था दर्ताको दर्ता गरी ढांचामादिनु पर्नेछप्रमणपत्रबमोजिम   कुनै उपभोक्ता संस्था दर्ता गर्न उपयुक्त (२ ) उपनियम (९ )नदेखेमा जिल्ला जलस्रोत समितिले सोको स्पष्ट कारण खोली   दरखास्तवालालाईपर्नेछ दरखास्त परेको मितिले तीस दिनभित्र सो कुराको सूचना दिनुयोे   नियमावली प्रारम्भ हुनु अगावै प्रचलित कानून बमोजिम  दर्ता (३ )भएका उपभोक्ता संस्थाहरू यसै नियमावली बमोजिम दर्ता भएका मानिनेछन्\nसंस्थाले पर्ने विधान   संशोधनः आफ्नो   विधान   संशोधन उपभेक्ता गर्नुभएमातयार गरिएको विधानको संशोधित मस्यौदा जिल्ला विधानको प्रक्रिया पूरा गरीपर्नेछ जलस्रोत समितिमा पेश   गर्नु जिल्ला   जलस्रोत समितिलेतत्सम्बन्धम 7जाचबुझ गरी विधान संशोधन गर्न स्वीकृति दिन सक्नेछआवश्यक^परिच्छेद"
    },
    {
        "page": "3-4",
        "text": "रिएको विधानको संशोधित मस्यौदा जिल्ला विधानको प्रक्रिया पूरा गरीपर्नेछ जलस्रोत समितिमा पेश   गर्नु जिल्ला   जलस्रोत समितिलेतत्सम्बन्धम 7जाचबुझ गरी विधान संशोधन गर्न स्वीकृति दिन सक्नेछआवश्यक^परिच्छेद  ३जलस्रोतको उपयोग सम्बन्धी व्यवस्थाजिल्ला जलस्रोत समितिको गठनः (१ भित्र रहेको जलस्रोतको नेपाल *अनुमतिपत्र उपदफा (१) बमोजिम उपयोगको लागि ऐनको कोदफ ८ प्रदनप्रयोजनको लागि प्रत्येक जिल्लामा एक जिल्ला जलस्रोत समिति रहनेछ(२) जिल्ला जलस्रोत समितिमा देहायका अध्यक्ष र सदस्यहरू रहनेछन्ःपहिलो संशोधनद्वारा झिकिएको\nप्रमुख जिल्ला अधिकारी (कअध्यक्षप्रतिनिधि, जिल्ला विकास कार्यालय (ख  कृषिसदस्यप्रतिनिधि जिल्ला वन कार्यालय (ग)सदस्यप्रतिनिधि, जिल्ला खानेपानी कार्यालय (घ)सदस्यप्रतिनिधि, जिल्ला सिंचाइ कार्यालय ङ सदस्यप्रतिनिधि, सम्बन्धित जिल्लाभित्र नेपाल (च )विद्युत आयोजनाकोसरकारद्वारा सञ्चालितकार्यालय सदस्यखण्ड  (ख देखि ।च) छ। ब्यासम्मप्रतिनिधि बाहेक जलस्रोतको उपयोगसंगसम्बन्धित कार्यालयको प्रतिनिधिसदस्यप्रतिनिधि, जिल्ला विकास कार्यालय (ज )सदस्यस्थानीय विकास अधिकारी सदस्य सचिव झ।\nजलस्रोत"
    },
    {
        "page": "4-5",
        "text": "तकार्यालय सदस्यखण्ड  (ख देखि ।च) छ। ब्यासम्मप्रतिनिधि बाहेक जलस्रोतको उपयोगसंगसम्बन्धित कार्यालयको प्रतिनिधिसदस्यप्रतिनिधि, जिल्ला विकास कार्यालय (ज )सदस्यस्थानीय विकास अधिकारी सदस्य सचिव झ।\nजलस्रोत   समितिको बेठक सम्बन्धी   कार्यविधिः जिल्ल जलस्रोत (९ ) जिल्लासमितिको बैठक अध्यक्षले तोकेको समय, मिति बस्नेछर स्थानम(२ ) बैठकको अध्यक्षता जिल्ला जलस्रोत समितिको अध्यक्षले गर्नेछअध्यक्षको अनुपस्थितिमा जिल्ला जलस्रोत समितिको सदस्यहरूले  आफूमध्येबाटबैठकको अध्यक्षता गर्नेछ छानेको व्यक्तिले(३) जिल्ला जलस्रोत समितिको  कुल सदस्य   संख्याको पचास   प्रतिशतबैठकको लागि गणपूरक संख्या पुगेको मानिनेछ सदस्य उपस्थित भएमाजिल्ला जलस्रोत समितिमा कुनै विषयमा छलफल भै मतदान हुंदा(४सदस्य   संख्याको दुई तिहाई सदस्यहरूको मतलाई जिल्ला  जलस्रोत उपस्थितमानिनेछ समितिको निर्णय\n(५ ) जिल्ला जलस्रोत समितिको निर्णय जिल्ला जलस्रोत समितिकोसदस्यसचिवद्वारा प्रमाणित गरिनेछजिल्ला जलस्रोत समितिको बैठक सम्बन्धी अन्य कार्यविधि जिल्ला (६ )जलस्रोत समिति आफैले निर्धारण गरे बमोजिम हुनेछ"
    },
    {
        "page": "4-5",
        "text": "णय\n(५ ) जिल्ला जलस्रोत समितिको निर्णय जिल्ला जलस्रोत समितिकोसदस्यसचिवद्वारा प्रमाणित गरिनेछजिल्ला जलस्रोत समितिको बैठक सम्बन्धी अन्य कार्यविधि जिल्ला (६ )जलस्रोत समिति आफैले निर्धारण गरे बमोजिम हुनेछ\nजिल्ला जलस्रोत समितिको संयक्त बैठकः (१) जलस्रोतको उपयोगसंग सम्बन्धित९०.जलस्रोत   समितिहरूसंग भन्दाबढी   जिल्ला कुने सम्बन्धितएक भएमा कमजलस्रोत   समितिहरूको संयुक्त   बैठकले सबै   जिल्ला योे   नियमावली सम्बन्धितगर्नेछ बमोजिमको अधिकारको प्रयोगबमोजिमको समितिको जिल्ला संयुक्त उपनियम जलस्रोत (९ (२ )बैठकको सम्बन्धी परियोजनाको संरचना जलस्रोत सम्बन्धितअध्यक्षत वजुन   जिल्ला जलस्रोत   समितिको त्यसको कार्यक्षेत्रभित्र पर्छ   सोहीभग मुख्यगर्नेछ जिल्ला जलस्रोत समितिको अध्यक्षले\nजिल्ला जलस्रोत   समितिको जलस्रोत   समितिको   सचिवालयः सचिवलयजिल्ल ० ९ .सम्बन्धित जिल्लाको स्थानीय विकास अधिकारीको कार्यालयमा रहनेछ((जलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रको लागि दरखास्त दिनेः (१) जलस्रोत९२.उपयोगको सर्वेक्षण अनुमतिपत्र लिन चाहने व्यक्ति वा संगठित संस्थाले अनुसूची -बमोजिमको"
    },
    {
        "page": "5-6",
        "text": "्थानीय विकास अधिकारीको कार्यालयमा रहनेछ((जलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रको लागि दरखास्त दिनेः (१) जलस्रोत९२.उपयोगको सर्वेक्षण अनुमतिपत्र लिन चाहने व्यक्ति वा संगठित संस्थाले अनुसूची -बमोजिमको  ढांचामा प्रस्तावित परियोजनासंग सम्बन्धित देहायका विवरणहरू३खुलाइ जिल्ला जलस्रोत समिति समक्ष तीनप्रति दरखास्त फारम दिनु पर्नेछपरियोजनाको विवरण, (क /परियोजना मुख्य   संचरना रहने स्थानको (मुख्य खनक्शसमेत देखिने ,पानीको स्रोत र उपयोग हुने पानीको परिमाण, (ग)परियोजनाबाट लाभान्वित   हुने  उपभोक्ताहरूको ।घ) संख्यारकिसिम\nसर्वेक्षण गरिने जलस्रोतका क्षेत्र,गर्न लाग्ने अनुमानित   कुल परियोजना(च ) अवध सम्पत्न र(सर्वेक्षण र सञ्चालनको लागि समेत ,लगतछ। अन्य आवश्यक कुराहरूअनुमतिपत्रको लागि दरखास्त दिंदा (२ ) उपनियम (१ ) बमोजिम सर्वेक्षणदस्तुरको पच्चीस प्रतिशतको दरले हुन  आउने मा उल्लेखित अनुसूची  ८रकमसर्वेक्षण अनुमतिपत्र दस्तुर बापत बुझाउनु पर्नेछ\n१२ बमोजिम दरखास्त परेपछि ऐन नियम दरखास्त उपर जांचबुझः (११३. र यसगर्नुपर्ने दरखास्तवालाले नियमावली बमोजिम पेशदरखस्तसाथ आवश्यककागजात, विवरण वा प्रतिवेदन   पेश गरे"
    },
    {
        "page": "6",
        "text": "अनुमतिपत्र दस्तुर बापत बुझाउनु पर्नेछ\n१२ बमोजिम दरखास्त परेपछि ऐन नियम दरखास्त उपर जांचबुझः (११३. र यसगर्नुपर्ने दरखास्तवालाले नियमावली बमोजिम पेशदरखस्तसाथ आवश्यककागजात, विवरण वा प्रतिवेदन   पेश गरे   नगरेको जलस्रोत जिल्लसम्बन्धमसमितिले आवश्यक जांचबुझ गर्नु पर्नेछ(१ ) बमोजिम जांचबुझ गर्दा दरखास्तवालाले दरखास्तसाथ ८२ ) उपनियमपेश गर्नु पर्ने कुनै कागजात, विवरण वा प्रतिवेदन पेश गरेको रहेनछ भने त्यस्तोगर्न जिल्ला जलस्रोत समितिले कागजात, विवरण वा प्रतिवेदन   पेश सम्बन्धतदरखास्तवालालाई मुनासिब माफिकको म्याद तोकी दरखास्त परेको मितिले पन्ध्रदिनभित्र सूचना दिनु पर्नेछ(३) उपनियम (२) बमोजिम कुनै कागजात विवरण वा प्रतिवेदन पेश गर्नसूचना   दिएकोमा जलस्रोत   समितिले मितिमा तोकी त्यस्तम्याद जुन ल्लआउंछ सोही मितिलाई नै ऐनको ८ कोउपदफा (२ ) कागजात प्राप्त हुन दफप्रयोजनको लागि दरखास्त परेको मिति मानिनेछ\nसर्वेक्षण अनुमतिपत्र दिनेः नियम १२ बमोजिम परेको दरखास्त नियम१४. ९३ उपरजांचबुझ गरेपछि दरखास्तावालाको बमोजिम जिल्ला जलस्रोत समितिलेआवश्यकअनुसूची ४  बमोजिमको भए   संशोधन समेत   गरीमाग"
    },
    {
        "page": "6-7",
        "text": "रेको मिति मानिनेछ\nसर्वेक्षण अनुमतिपत्र दिनेः नियम १२ बमोजिम परेको दरखास्त नियम१४. ९३ उपरजांचबुझ गरेपछि दरखास्तावालाको बमोजिम जिल्ला जलस्रोत समितिलेआवश्यकअनुसूची ४  बमोजिमको भए   संशोधन समेत   गरीमाग   अनुसार आवश्यक वढाचामा दरखास्तवालालाई जलस्रोत उपयोगको सर्वेक्षण अनुमतिपत्र दिनु पर्नेछ\nसर्वेक्षण प्रतिवेदन पेश गर्नपर्नेः नियम अनुमतिपत्र प्राप्त व्यक्तिले १४   बमोजिम१५ .सम्पन्न गरेको मितिले तीस दिनभित्र आफूले गरेको सर्वेक्षणको सर्वेक्षणकोकमतीनप्रति प्रतिवेदन जिल्ला जलस्रोत समिति समक्ष पेश गर्नु पर्नेछदोहोरो   सर्वेक्षण अनुमतिपत्र  नदिइनेः   नियम बमोजिम   दिइएको सर्वेक्षण९६. १४अनुमतिपत्रमा उल्लेखित अवधिभर सोही क्षेत्रमा सोही कामको सर्वेक्षण गर्न पाउनेवा संगठित संस्थालाई दोहोरो पर्ने गरी अनुमतिपत्र दिइने कुनै व्यक्तिअन्यछेन |जलस्रोत उपयोगको अनुमतिपत्रको लागि दरखास्त दिनेः (१ जलस्रोतको उपयोग०७.अनुसूची ५ बमोजिमको ढांचामा प्रस्तावित गर्न चाहने व्यक्ति वा संगठित संस्थालेसम्बन्धित   देहायको विवरणहरू खुलाई  जिल्ला जलस्रोत"
    },
    {
        "page": "7",
        "text": "ेन |जलस्रोत उपयोगको अनुमतिपत्रको लागि दरखास्त दिनेः (१ जलस्रोतको उपयोग०७.अनुसूची ५ बमोजिमको ढांचामा प्रस्तावित गर्न चाहने व्यक्ति वा संगठित संस्थालेसम्बन्धित   देहायको विवरणहरू खुलाई  जिल्ला जलस्रोत   समिति परियोजनासंगपर्नेछः दिनु समक्ष तीनप्रति दरखास्त फारामपरियोजनाको विस्तृत विवरण (परियोजना स्थलको नक्शा, उपयोग(कगरिने पानीको स्रोत परियोजना सम्पन्न गर्न लाग्ने अनुमानित समय,परियोजनाको तिनीहरूको सहभगीहरूको लगत,र नमसंलग्नताको किसिम, परियोजनामा अन्तिम स्वामित्व रहने व्यक्तिवा संगठित संस्था तथा त्यस्तो संस्थाका सञ्चालकहरूको नाम,थरवतन समेत स्पष्ट रूपमा खुलाउनु पर्छविस्तृत (परियोजनाको विश्लेषण सम्भाव्यताको सहितको (ख)नक्शविश्लेषण उपभोक्ताहरूको प्राविधिक विवरण आर्थिकतथा रनेप विवरण ,वित्तीय वित्तीय (परियोजनाको अनुमानित व्यवस्था,(ग व्यवस्थहैसियत, परियोजनाका लगानीकर्ताहरूको आर्थिक परियोजनामारूपले   सहभागी  हुने   वित्तीय संस्थाहरूको   प्रतिवद्धताप्रत्यक्षलागनीकर्ताहरूको दायित्व तथा शेयर पूजी र ऋणको प्रतिशत ,वा प्राप्ती (परियोजना निर्माण कार्यको लागि जग्गाको"
    },
    {
        "page": "7-8",
        "text": "ीकर्ताहरूको आर्थिक परियोजनामारूपले   सहभागी  हुने   वित्तीय संस्थाहरूको   प्रतिवद्धताप्रत्यक्षलागनीकर्ताहरूको दायित्व तथा शेयर पूजी र ऋणको प्रतिशत ,वा प्राप्ती (परियोजना निर्माण कार्यको लागि जग्गाको  उपयोगघ घरअस्थायी तवरबाट उपयोग प्राप्तीको लागि चाहिने स्थायीव व\nगै़र सरकारी सरकारी क्षेत्रफलजग्गाको व 7 कुलजग्गाधनीहरूको लगत ,(परियोजनाले विश्लेषण वातवरणीयप्रभव वतवरणमप्रतिकूल प्रभावलाई न्यूनतम गर्न अपनाउने उपायहरू उल्लेखनीयतथा जलस्रोतमा रहने जलचर एवं जल वातावरण संरक्षणको लागिउपायहरू, परियोजनाले सम्बन्धित क्षेत्रमा   पार्न अपनाउने सक्नेतथा आर्थिक प्रभावको अतिरिक्त विद्यमान स्थानीय श्रम समाजिकसाधनको  उपयोग, परियोजना सम्बन्धी   कार्य स्रोततथा पूरा रलाभ   निर्माण व्यक्तिहरूले पाउने क्षेत्रका भएपछित्यर तथस्थानीय   जनतालाई दिइने   तालिम,सम्भार सञ्चलन सम्बन्धमनिर्माण   शिविरको लागि सुविधाहरू पर्नेआवश्यक सुरक्षत्मकपरियोजना सम्बन्धितव्यवस्थहरू तथ सञ्चलनबटजग्गाधनीहरूलाई पर्न सक्ने असर, विस्थापित जनसंख्याको लगत<तिनीहरूको पुनर्वासको लागि  अपनाउनेव्यवस्था समेत आवश्यकरूपमा खुलाउनु पर्छ स्पष्टच"
    },
    {
        "page": "8-9",
        "text": "पर्नेआवश्यक सुरक्षत्मकपरियोजना सम्बन्धितव्यवस्थहरू तथ सञ्चलनबटजग्गाधनीहरूलाई पर्न सक्ने असर, विस्थापित जनसंख्याको लगत<तिनीहरूको पुनर्वासको लागि  अपनाउनेव्यवस्था समेत आवश्यकरूपमा खुलाउनु पर्छ स्पष्टच  अन्य आवश्यक कुराहरू6जांचबुझः नियम १७ बमोजिम दरखास्त प्राप्त भएपछि ऐन र (१०८. दरखास्त उपरनियमावली   बमोजिम कागजात , विवरण दरखास्तसाथ पेश गर्नुपर्नेआवश्यक यसपेश सम्बन्धमा   जिल्ला जलस्रोत समितिले वा  प्रतिवेदन गरे नगरेकोआवश्यकजांचबुझ गर्नुपर्नेछ(२ ) उपयिनम (१) बमोजिम जांचबुझ गर्दा दरखास्तवालाले दरखास्तसाथपेश गर्नु पर्ने कुनै कागजात, विवरण रहेनछ वा प्रतिवेदन पेश गरेको भने त्यस्तोवा प्रतिवेदन पेश गर्न जिल्ला जलस्रोत समितिले कागजात, विवरण सम्बन्धतमाफिकको म्याद तोकी दरखास्त दर्ता मितिले दरखास्तवालालाई भएको मुनासिबतीस दिनभेित्र सो सूचना दिनु पर्नेछ कुराकोबमोजिम कुनै कागजात विवरण वा प्रतिवेदन पेश गर्न ८३ ) उपनियम  २सूचना   दिएकोमा जुन मितिमा   त्यस्तो जलस्रोत   समितिले तोकीजिल्ल म्याद\nप्राप्त हुन आउंछ सोही मितिलाई नै ऐनको दफा ८ को उपदफा (२ )कगजतप्रयोजनको लागि दरखास्त परेको मिति मानिनेछ"
    },
    {
        "page": "8-9",
        "text": "दन पेश गर्न ८३ ) उपनियम  २सूचना   दिएकोमा जुन मितिमा   त्यस्तो जलस्रोत   समितिले तोकीजिल्ल म्याद\nप्राप्त हुन आउंछ सोही मितिलाई नै ऐनको दफा ८ को उपदफा (२ )कगजतप्रयोजनको लागि दरखास्त परेको मिति मानिनेछ\nबमोजिम सार्वजनिक प्रकाशित   गर्नपर्नेः नियम जलस्रोतको (१ )१९. १७ सचनाउपयोगको अनुमतिपत्रको लागि दरखास्त परेपछि जिल्ला जलस्रोत समितिले नियमजांचबुझ गरी तत्सम्बन्धी विवरणहरू खुलाइ सार्वजनिक १८ बमोजिमआवश्यकजानकारीको लागि सूचना प्रकाशित गर्नु पर्नेछबमोजिम उपनियम भएपछि (१ ) प्रकाशित जलस्रोतको (२ )सूचनाउपयोगसित सम्बन्धित परियोजनाको निर्माण तथा सञ्चालन गर्दा कुनै उल्लेखनीयअसर पर्ने भएमा तत्सम्बन्धी विवरणहरू प्रतिकूल सूचना प्रकाशित भएकोेखुलाईमितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला जलस्रोत समिति समक्ष जो सुकैले% मन्तव्य दिन सक्नेछप्रतिक्रिया   समेतलाई बमोजिम उपनियम आएको (२ )८३ / प्रप्त हुनप्रतिकूल बिचार गरी जिल्ला जलस्रोत समितिले त्यस्तो उल्लेखनीयअसर न्यूनतमकुराहरू   अनुमतिपत्र सम्बन्धित   दरखास्तवालालेगर्नुपर्ने सम्बन्धमा पालनदिनेछ दिंदा तोकीकाअनुमतिपत्र दिनेः"
    },
    {
        "page": "9-10",
        "text": "एको (२ )८३ / प्रप्त हुनप्रतिकूल बिचार गरी जिल्ला जलस्रोत समितिले त्यस्तो उल्लेखनीयअसर न्यूनतमकुराहरू   अनुमतिपत्र सम्बन्धित   दरखास्तवालालेगर्नुपर्ने सम्बन्धमा पालनदिनेछ दिंदा तोकीकाअनुमतिपत्र दिनेः   नियम बमोजिमको उपर नियम२०. १८ र १९ ० ७७ दरखर्तबमोजिमको कार्यविधि पूरा गरी गराई जिल्ला जलस्रोत समितिले दरखास्तवालाकोअनुसूची  ६  बमोजिमको माग   बमोजिम भए संशोधन समेत गरीआवश्यक वदिनु ढांचामा दरखास्तवालालाई जलस्रोतको उपयोग सम्बन्धी अनुमतिपत्र पर्नेछ\nसर्वेक्षणको अनुमतिपत्र प्राप्त व्यक्तिलाई परियोजना सञ्चालन गर्न अनुमतिपत्र प्रदान२९.गरिनेः नियम १४ बमोजिम सर्वेक्षणको अनुमतिपत्र प्राप्त व्यक्तिले आफूले गरेकोसर्वेक्षण बमोजिम जलस्रोतको उपयोग सम्बन्धी कार्य पनि गर्न चाहेमा सर्वेक्षणभित्रै   नियम बमोजिमका   विवरणहरू गर्नु   पर्ने कर्यखुलाई पूर म्याद ०७दिएमा अधीनमा नियमावलीको व्यवस्थाहरूकोयस रह अन्य दरखस्तदरखास्तवालालाई प्राथमिकताकोसाथ नियम बमोजिम   जलस्रोत उपयोगको२०अनुमतिपत्र दिन सकिने छ"
    },
    {
        "page": "9-10",
        "text": "नियम बमोजिमका   विवरणहरू गर्नु   पर्ने कर्यखुलाई पूर म्याद ०७दिएमा अधीनमा नियमावलीको व्यवस्थाहरूकोयस रह अन्य दरखस्तदरखास्तवालालाई प्राथमिकताकोसाथ नियम बमोजिम   जलस्रोत उपयोगको२०अनुमतिपत्र दिन सकिने छ\nजलस्रोत माथि अधिकार कायम हनेः यस नियमावली बमोजिम जलस्रोतको उपयोग२२.अनुमतिपत्र प्राप्त व्यक्तिलाई अनुमतिपत्रमा उल्लेख सम्बन्धी   कार्य सञ्चालन   गर्नअनुमतिपत्रमा बमोजिमको तोकिएको कामको लागि सोहीभए स्थान 7क्षेत्रसम्मको जलस्रोतको उपयोग गर्ने अधिकार प्राप्त हुनेछअनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रमा उल्लेखित कार्य शुरु गर्नुपर्ने अवधिः (१ )२३.कार्य   अनुमतिपत्र प्राप्त   गरेको मितिले सर्वेक्षणको हकमा   तीन महिनाभित्रवर्ष भित्र भौतिक जलस्रोतको उपयोग सम्बन्धी कार्य   सञ्चालनकोहकमा  एकरूपमा   कार्य शुरु गरी सोको जानकारी सम्बन्धित जिल्ला जलस्रोत समितिलाईपर्नेछ दिनुअनुमतिपत्र गर्न   नसकेको तर म्यादभित्र कार्य शुरु कारण खोलीप्रप्तदिएमा व्यक्तिले निवेदन सम्बन्धित जिल्ला जलस्रोत समितिले त्यस्तो कारण उचितर यथेष्ट देखेमा म्याद थप गर्न सक्नेछबमोजिम   कार्य   शुरु भएपछि   प्रत्येक (२"
    },
    {
        "page": "10-11",
        "text": "नसकेको तर म्यादभित्र कार्य शुरु कारण खोलीप्रप्तदिएमा व्यक्तिले निवेदन सम्बन्धित जिल्ला जलस्रोत समितिले त्यस्तो कारण उचितर यथेष्ट देखेमा म्याद थप गर्न सक्नेछबमोजिम   कार्य   शुरु भएपछि   प्रत्येक (२   उपनियम (९ महिनम६भएकोे कामको प्रगति विवरण अनुमतिपत्र प्राप्त व्यक्तिले सर्वेक्षण वा निर्माण कार्यपर्नेछ जिल्ला जलस्रोत समितिपठाउनु नभएसम्म सम्बन्धत सम्पत्र समक्ष^प्रारम्भ हुनु अगावैदेखि जलस्रोतको उपयोग नया अनुमतिपत्र लिनुपर्नेः (१) ऐन२४.उल्लेखित विवरणहरू गरिरहेको व्यक्ति वा संगठित संस्थाले पनि नियम०७ ममितिले वर्ष भित्र सम्बन्धित जिल्ला   जलस्रोत ऐन भएकोखुलाई प्रारम्भ एकउपयोगको अनुमतिपत्रको लागि दरखास्त दिनेछबमोजिम   पर्न   आएको उपनियम सम्बन्धित (२ ) (९दरखस्त उपरजिल्ला जलस्रोत समितिले आवश्यक जांचबुझ गरी दरखास्तवालालाई अनुसूची ७बमोजिमको ढांचामा अनुमतिपत्र दिनेछ\nअनुमतिपत्र दस्तुरः यो नियमावली बमोजिमको जलस्रोतको उपयोग सम्बन्धी कार्य२५ .गर्न   अनुमतिपत्रको अनुसूची ८ तोकिए लागि दिंदासञ्चालन दरखास्त मपर्नेछ बमोजिमको अनुमतिपत्र दस्तुर बुझाउनु"
    },
    {
        "page": "10-11",
        "text": "ामा अनुमतिपत्र दिनेछ\nअनुमतिपत्र दस्तुरः यो नियमावली बमोजिमको जलस्रोतको उपयोग सम्बन्धी कार्य२५ .गर्न   अनुमतिपत्रको अनुसूची ८ तोकिए लागि दिंदासञ्चालन दरखास्त मपर्नेछ बमोजिमको अनुमतिपत्र दस्तुर बुझाउनु\nअनुमतिपत्र नवीकरण गर्नेः ८१ ) यो नियमावली बमोजिम जलस्रोतको सर्वेक्षण वा२६.उपयोगको लागि दिइएको अनुमतिपत्रमा उल्लेखित अवधि समाप्त हुनु अगावै अर्कोेअवधिको लागि अनुमतिपत्रको नवीकरण गर्नु पर्नेछ(२ ) प्रत्येक अनुमतिपत्र नवीकरण   गराउंदा तोकिएकोअनुसूची ८ मदस्तुरको पचास प्रतिशत नवीकरण दस्तुर लाग्नेछ\nअनुमतिपत्र विक्री हस्तान्तरण गर्न स्वीकृति लिनुपर्नेः (१  अनुमतिपत्र२७. वा प्रप्तआफ्नो   अनुमतिपत्र कुनै   प्रकारले   कसैलाई व्यक्तिले विक्री गर्नअन्य वनिवेदन   दिनु हस्तान्तरण गर्नु परेमा सम्बन्धित जिल्ला जलस्रोत समितिसमक्षपर्नेछबमोजिम प्राप्त निवेदन उपर सम्बन्धित जिल्ला (२ ) उपनियम (१ भएकोसमितिले दरखास्तवालाको जलस्रोत गरी नाउंमा जांचबुझ आवश्यकरहेकअनुमतिपत्र वा संगठित संस्थाको नाउमा विक्री गर्न अन्य व्यक्तिअन्य कुन वप्रकारले हस्तान्तरण गर्न स्वीकृति दिन सक्नेछ6परिच्छेद"
    },
    {
        "page": "11-12",
        "text": ") उपनियम (१ भएकोसमितिले दरखास्तवालाको जलस्रोत गरी नाउंमा जांचबुझ आवश्यकरहेकअनुमतिपत्र वा संगठित संस्थाको नाउमा विक्री गर्न अन्य व्यक्तिअन्य कुन वप्रकारले हस्तान्तरण गर्न स्वीकृति दिन सक्नेछ6परिच्छेद  ४जलस्रोत उपयोगको विवाद सम्बन्धी जांचबुझ(१ ) जलस्रोतको उपयोग गर्दा कुनै विवाद जलस्रोत उपयोग जांचबुझ समितिः२८.भएमा त्यस्तो विवाद समाधानको लागि देहायकातथा  सदस्यहरू उत्पत्न अध्यक्षजांचबुझ समिति रहनेछः भएकोे एक जलस्रोत उपयोगप्रतिनिधि, जलस्रोत मन्त्रालय (क )अध्यक्षप्रतिनिधि, सम्बन्धित जिल्ला विकास समिति (ख )सदस्ययोजना आयोगको क्षेत्रीय प्रतिनिधि, राष्ट्रिय (ग)कार्यालय सदस्य(२ ) दुई वा दुई भन्दा बढी जिल्लाहरू बीच जलस्रोतको उपयोग सम्बन्धीबमोजिम   विवादसॅंग उपनियम विवाद को (९ ) (ख खण्डउत्पत्न भएमा"
    },
    {
        "page": "11-12",
        "text": "समिति (ख )सदस्ययोजना आयोगको क्षेत्रीय प्रतिनिधि, राष्ट्रिय (ग)कार्यालय सदस्य(२ ) दुई वा दुई भन्दा बढी जिल्लाहरू बीच जलस्रोतको उपयोग सम्बन्धीबमोजिम   विवादसॅंग उपनियम विवाद को (९ ) (ख खण्डउत्पत्न भएमा\nसम्बन्धित प्रत्येक जिल्लाको जिल्ला विकास समितिको एक एक प्रतिनिधिहरूजनरहनेछन्जांचबुझ समितिले उपनियम बमोजिमको उपयोग जलस्रोत(३ ) (१ )विवाद देहायको जलस्रोतको उपयोगमा कार्यविधि गर्दाउत्पत्न समधनअपनाउनेछःउपयोगको परियोजनाबाट जलस्रोत स्थानीय लभान्वित हुने क )व्यक्तिहरू प्राथमिकता निर्धारण बिच उपयोगको जलस्रोतवसम्बन्धी   कुनै परियोजना गरेबाट स्थानीय जलस्रोतसञ्चलनव्यक्तिहरूलाई पर्न जाने मर्काको विवाद उठेमसम्बन्धमसबै   अनुमतिपत्र व्यक्ति संगठित सम्बन्धत संस्थाप्रप्त तथास्थानीय व्यक्तिहरूलाई छुट्टाछुट्टै वा सामूहिक रूपमा आफ्नोे दावीपुष्ट्याई हुने तथ्यहरू उल्लेख गरी लिखित जानकारी"
    },
    {
        "page": "12-13",
        "text": "जाने मर्काको विवाद उठेमसम्बन्धमसबै   अनुमतिपत्र व्यक्ति संगठित सम्बन्धत संस्थाप्रप्त तथास्थानीय व्यक्तिहरूलाई छुट्टाछुट्टै वा सामूहिक रूपमा आफ्नोे दावीपुष्ट्याई हुने तथ्यहरू उल्लेख गरी लिखित जानकारी   पेश गनमुनासिब माफिकको म्याद तोकी दिनु पर्नेछ(क) बमोजिम तोकिएको म्यादभित्र लिखित जानकारी(ख खण्ड प्रप्तभएपछि परियोजनास्थल समेतको स्थलगत अध्ययन गरी मुख्यतयालिनु देहायको विषयमा जानकारी पर्नेछःपरियोजनाको कुल खर्च (अपरियोजनाबाट हुने फाइदाको स्तर,आ )सञ्चालन गर्दा सम्बन्धित जलस्रोतबाट उपयोग आयोजनासमूहलाई पर्न सक्ने असर, गरी रहेका व्यक्तिवनेपा@ परियोजनाबाट लाभान्वित हुने उपभोक्ताको संख्या,(ईपरियोजना सञ्चालन गर्दा वातावरणमा पर्ने प्रभाव, ।उ)ऊ ) स्थानीय जनताको आवश्यकता,परियोजनाबाट लाभान्वित हुने उपभोक्ताहरूको प्रतिक्रिया, (एऐ अन्य आवश्यक कुराहरू\nमा उल्लेख भएका विषयहरूमा जानकारी प्राप्त गरेपछि (ग) खण्ड(खनभएको सोको आधारमा जलस्रोतको लाभदायक"
    },
    {
        "page": "12-13",
        "text": ") स्थानीय जनताको आवश्यकता,परियोजनाबाट लाभान्वित हुने उपभोक्ताहरूको प्रतिक्रिया, (एऐ अन्य आवश्यक कुराहरू\nमा उल्लेख भएका विषयहरूमा जानकारी प्राप्त गरेपछि (ग) खण्ड(खनभएको सोको आधारमा जलस्रोतको लाभदायक   उपयोगभए रनिर्धारण गरिनेछ सो जलस्रोत उपयोग गर्न पाउनेकुराकोबमोजिम जलस्रोतको उपनियम उपयोग को (३ ) (ग)घ खण्डनिर्धारण जांचबुझ सम्बन्धी जलस्रोत उपयोग गर्दा कुराकोसमितिले   कुनै   जलस्रोतको उपयोग गर्ने समेत तोक्न शर्तहरूसक्नेछ=परिच्छेद ५सेवा शुल्क सम्बन्धीअनुमतिपत्र जलस्रोतको वार्षिक उपयोग व्यक्तिले गरी२९. शुल्कः प्रप्त अन्यनेपाल व्यक्तिहरूलई व्यापारिक   प्रयोजनको लागि   सेवागराए उपलब्ध बपततोकिए"
    },
    {
        "page": "13-14",
        "text": "े समेत तोक्न शर्तहरूसक्नेछ=परिच्छेद ५सेवा शुल्क सम्बन्धीअनुमतिपत्र जलस्रोतको वार्षिक उपयोग व्यक्तिले गरी२९. शुल्कः प्रप्त अन्यनेपाल व्यक्तिहरूलई व्यापारिक   प्रयोजनको लागि   सेवागराए उपलब्ध बपततोकिए   बमोजिम अनुसूची ९ सरकारलाई पर्ने वार्षिकबुझाउनु शुल्क म%४हुनेछशल्क निर्धारण समितिः (१ नेपाल सरकारले विकास गरेको जलस्रोतको सेवा ३०.उपयोगको सेवा शुल्क निर्धारण गर्न र निर्धारित समयभित्र सेवा शुल्क नबुझाउनेदर समेत निर्धारण गर्न देहायका उपभोक्ताले तिर्नु पर्ने अतिरिक्त सेवा शुल्ककोएक सेवा शुल्क निर्धारण समिति रहनेछःभएको अध्यक्ष तथा सदस्यहरूनेपाल सरकारले तोकेको व्यक्ति (क ) अध्यक्षउपभोक्ताहरू मध्येबाट नेपाल सरकारले नेपा  (ख)तोकेको व्यक्तिसदस्यनेपाल सरकारले तोकेको व्यक्ति सदस्य सचिव(गबैठक   सम्बन्धी   कार्यविधि समितिको सेवा   शुल्क   निर्धारण (२ )उक्तसमिति आफैले निर्धारण गर्न सक्नेछ\n(३) उपनियम (१ बमोजिम सेवा शुल्क निर्धारण समितिले सेवा शुल्कलाभ, संरचनाको तरिका, उपभोक्ता निर्धारण   गर्दा   ह्रासकट्टी दर, उपयुक्तमूल्यगर्नेछ सूचीको परिवर्तन जस्ता कुराहरुको आधारमा सेवा शुल्क निर्धारण\nउपलब्ध"
    },
    {
        "page": "14",
        "text": "म (१ बमोजिम सेवा शुल्क निर्धारण समितिले सेवा शुल्कलाभ, संरचनाको तरिका, उपभोक्ता निर्धारण   गर्दा   ह्रासकट्टी दर, उपयुक्तमूल्यगर्नेछ सूचीको परिवर्तन जस्ता कुराहरुको आधारमा सेवा शुल्क निर्धारण\nउपलब्ध  सेवा उपयोग गर्ने बुझाउनु पर्नेः जलस्रोतको उपयोगबाट सवा३९. शल्कउपभोक्ताहरूले सेवा उपयोग गरे बापत नियम ३० को उपनियम  ३ बमोजिमनिर्धारित सेवा शुल्क बुझाउनु निजहरूको दायित्व हुनेछ\nपरिच्छेद  ६प्रापति तथा क्षतिपूर्ति सम्बन्धी व्यवस्थाघर जरगानिवेदन दिनुपर्नेः ऐनको दफा १६ को उपदफा (१ बमोजिम जलस्रोत उपयोगको३२.कसेको उपयोग गर्न गर्न परेमाव आवश्यक ल।ग अरू प्रप्त घर जन्गअनुसूची -१० अनुमतिपत्र नेपाल व्यक्तिले बमोजिमकोप्रप्त सरकार समक्षपर्नेछ ढांचामा निवेदन दिनु\nपरियोजनास्थल वरिपरीको जग्गा प्रयोग गर्न निषेध गर्न सक्नेः ८१ ऐनको३३. दफ१६ को उपदफा ३ को प्रयोजनको लागि नेपाल सरकारले जलस्रोतको उपयोगसम्बन्धी परियोजनाको किसिम, बनोट, क्षमता आदि कुराहरूलाई ध्यानमा   राखीअरू कसैले त्यस्तो   परियोजना खास कामको   लागि क्षेत्रभेत्रका कुनैघरजग्गप्रयोग गर्न नपाउने गरी निश्चित दूरी तोकी निषेध गर्न सक्नेछनिषेध"
    },
    {
        "page": "14-15",
        "text": "्धी परियोजनाको किसिम, बनोट, क्षमता आदि कुराहरूलाई ध्यानमा   राखीअरू कसैले त्यस्तो   परियोजना खास कामको   लागि क्षेत्रभेत्रका कुनैघरजग्गप्रयोग गर्न नपाउने गरी निश्चित दूरी तोकी निषेध गर्न सक्नेछनिषेध   गरिएको उपनियम नेपाल बमोजिम (२ ) (१ )सूचन कुराकोसरकारले सर्वसाधारणको जानकारीको लागि प्रकाशित गरी सम्बन्धित परियोजनाक्षेत्रको मुख्य मुख्य ठाउं परियोजना कार्यालय, सम्बन्धित गाउं विकास समिति वानगरपालिका, जिल्ला विकास   समिति  जिल्ल कार्यालयप्रशसन व र मालपर्नेछ मालपोत कार्यालयमा समेत टास्न लगाउनु\nक्षतिपूर्ति दिइनेः ८१) नियम घरजग्गा प्रयोग गर्न निषेध गरिएको बमोजिम३४ . ३३कारणबाट सम्बन्धित व्यक्तिलाई भएको हानि नोक्सानी बापत दिइने क्षतिपूर्तिको\n३५ को उपनियम (२ बमोजिम गठित क्षतिपूर्ति निर्धारण समितिले रकम नियमनिर्धारण गरे बमोजिम हुनेछथप बन्देज लगाउनु पर्ने घर जिग्गाको   प्रयोगमा अवस्था"
    },
    {
        "page": "14-15",
        "text": "व्यक्तिलाई भएको हानि नोक्सानी बापत दिइने क्षतिपूर्तिको\n३५ को उपनियम (२ बमोजिम गठित क्षतिपूर्ति निर्धारण समितिले रकम नियमनिर्धारण गरे बमोजिम हुनेछथप बन्देज लगाउनु पर्ने घर जिग्गाको   प्रयोगमा अवस्था   परेकोमा (२ )बाहेक उपनियम ७१) बमोजिम दिइने क्षतिपूर्तिको रकम सम्बन्धित व्यक्तिलाईदिइनेछपटक मात्रक्षतिपूर्ति निर्धारण समितिः (१ ) ऐनको दफा १० को उपदफा (३ बमोजिम दिनु३५ .पर्ने क्षतिपूर्तिको रकम निर्धारण गर्न देहायकासदस्यहरू भएका अध्यक्ष 7 एकक्षतिपूर्ति निर्धारण समिति रहनेछः-नेपाल सरकारले तोकेको व्यक्ति क अध्यक्षजलस्रोत उपयोग सम्बन्धी परियोजनासंगखसम्बन्धित कार्यालयको प्रतिनिधिसदस्यजलस्रोतसॅंग सम्बन्धित नेपाल सरकारले (गतोकेको विशेषज्ञसदस्यबमोजिम   दिनु पर्ने क्षतिपूर्तिको ऐनको १६ (२ / १५दफ र रकमदेहायका तोकिएको"
    },
    {
        "page": "15-16",
        "text": "स्रोत उपयोग सम्बन्धी परियोजनासंगखसम्बन्धित कार्यालयको प्रतिनिधिसदस्यजलस्रोतसॅंग सम्बन्धित नेपाल सरकारले (गतोकेको विशेषज्ञसदस्यबमोजिम   दिनु पर्ने क्षतिपूर्तिको ऐनको १६ (२ / १५दफ र रकमदेहायका तोकिएको   समितिमा निर्धारण गर्ने प्रयोजनको लागि उपनियम (१मव्यक्तिहरू समेत सदस्य रहनेछनःहानि नोक्सानी अचल सम्पत्तिको भएको (क धनी वा निजको प्रतिनिधिसदस्यनेपाल हानि नोक्सानी अचल सम्पत्तिभएको (खरहेको क्षेत्रका सम्बन्धित जिल्ला मालपोतकार्यालयको प्रतिनिधिसदस्यनोक्सानी भएको अचल सम्पत्ति हानि (गरहेको क्षेत्रको सम्बन्धित गाउं विकासवा नगरपालिकाको सदस्य समितिसदस्य\n८१ ) बमोजिमको क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्तिको ८३   उपनियमवास्तविक   हानि नोक्सानीको रकम   निर्धारण गर्दा गरीप्रत्यक्ष मूल्याङ्कन तथक्षतिपूर्तिको रकम निर्धारण गर्नु पर्नेछ(४ ) क्षतिपूर्ति निर्धारण समितिको बैठक सम्बन्धी कार्यविधि उक्त समितिआफेले निर्धारण गर्न सक्नेछ\nपरिच्छेद -७विविधअधिकारी   तोकिएकोः ऐनको को  प्रयोजनको  लागि (१ ) २१ सम्बन्धत३६. दफाजिल्ला जलस्रोत समितिलाई अधिकारी तोकिएको छ(२  कुनै जलस्रोत प्रदूषित कुनै जलस्रोतको उपयोगको भए"
    },
    {
        "page": "16",
        "text": "े निर्धारण गर्न सक्नेछ\nपरिच्छेद -७विविधअधिकारी   तोकिएकोः ऐनको को  प्रयोजनको  लागि (१ ) २१ सम्बन्धत३६. दफाजिल्ला जलस्रोत समितिलाई अधिकारी तोकिएको छ(२  कुनै जलस्रोत प्रदूषित कुनै जलस्रोतको उपयोगको भए   नभएकोवसम्बन्धमा ऐनको दफा १८ को उपदफा (१ बमोजिमको गुणस्तर भए नभएकोअधिकार   नेपाल   सरकारले गर्ने परीक्षण गराउने नेपालरजपत्रम सम्बन्धमसूचना प्रकाशित गरी तोकिदिएको अधिकारीलाई हुनेछ८३ ) ऐनको को उपदफा (१ , ९२ र ८३  बमोजिम २२दफ सजयप्रयोजनको लागि जलस्रोत मन्त्रालयको सचिवलाई तोकिएको छ\nआफ्नो   कार्य सम्पादनको सिलसिलामा   जिल्ला सहयोग   पुर्याउनु पर्नेः जलस्रोत३७.निकायबाट जलस्रोतसंग मितिले सम्बन्धित जलस्रतआवश्यकता अनुसारगर्न   सक्नेछ भए   बमोजिमको सम्बन्धीतथ्यङ्कहरू तथ्याङ्कहरू र मग मगउपलब्ध गराउनु सम्बन्धित निकायको कर्तव्य हुनेछदुर्घटनाको   सूचनाः अनुमतिपत्र प्राप्त व्यक्तिले जलस्रोतको उपयोग सम्बन्धी३८. (१ )गर्दा   कुनै   प्रकारले नोक्सानी कुने भएमा   जिल्ला जलस्रोत दुर्घटनाकाम वपर्नेछ दिनु समितिलाई तुरुन्त सूचना(१ ) बमोजिमको"
    },
    {
        "page": "16-17",
        "text": "्घटनाको   सूचनाः अनुमतिपत्र प्राप्त व्यक्तिले जलस्रोतको उपयोग सम्बन्धी३८. (१ )गर्दा   कुनै   प्रकारले नोक्सानी कुने भएमा   जिल्ला जलस्रोत दुर्घटनाकाम वपर्नेछ दिनु समितिलाई तुरुन्त सूचना(१ ) बमोजिमको   सूचना प्राप्त भएपछि त्यस्तो दुर्घटनाका २ ) उपनियमलगाउन जिल्ला जलस्रोत समितिले निरीक्षण गर्न गराउनआवश्यक कारण पत्तनदोहोरिने   अपनाउनु प्राविधिक दृष्टिकोणबाट त्यस्तो सक्नेछ दुर्घटना पर्ने7\nगर्न   अनुमतिपत्र प्राप्त व्यक्तिलाई आदेश दिन सक्नेछसुरक्षात्मक व्यवस्था रअनुमतिपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछ यस्तो आदेश पालना गर्नु सम्बन्धित\nनेपाल   सरकारले   जलस्रोतको सरकारले   निर्देशन नेपाल दिन   सक्नेः उपयोग३९.आवश्यक निर्देशन दिन सक्नेछ सम्बन्धमा जिल्ला जलस्रोत समितिलाईयस्तनिर्देशनको पालना गर्नु जिल्ला जलस्रोत समितिको कर्तव्य हुनेछ\nअनुसूचीमा हेरफर वा थपघट गर्न सक्नेः नेपाल सरकारले नेपालरजपत्रमा सूचन ४0नियमावलीको अनुसूचीमा आवश्यकतानुसार हेरफेर वा थपघट प्रकाशित गरीयसरगर्न सक्नेछ\nआय\nकानून\nनेपाल"
    },
    {
        "page": "17-19",
        "text": "जिल्ला जलस्रोत समितिको कर्तव्य हुनेछ\nअनुसूचीमा हेरफर वा थपघट गर्न सक्नेः नेपाल सरकारले नेपालरजपत्रमा सूचन ४0नियमावलीको अनुसूचीमा आवश्यकतानुसार हेरफेर वा थपघट प्रकाशित गरीयसरगर्न सक्नेछ\nआय\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्यः-शश्री ५ को सरकार को सट्टा ` नेपाल सरकार\nअनुसूची १नियम ४ संग सम्बन्धितनिवेदन पत्रको ढांचाअध्यक्षज्यू,जिल्ला जलस्रोत समिति\nमहदय ,हामीले उपभोक्ता गरी दर्ता संस्थागरउन गठनचाहेकोले जलस्रोत ऐन, तथा   जलस्रोत नियमावली, को को २०४९२०५0 दफ +बमोजिम   उपभोक्ता गराउन देहायको विवरण प्रस्तावित नियम संस्था दर्ताखुलाई ०दिएका सय रुपैया दस्तुर सहित उपभोक्ता संस्थाको एक प्रति विधानर एक दरखस्तछोंविवरणःउपभोक्ता संस्थाको नामः० .कानून कार्य क्षेत्रः२.उद्देश्यहरूः ३(क ){ाल\nसदस्यहरूको नाम पेश ठेगनक (ख )(ग)(घ)"
    },
    {
        "page": "18-20",
        "text": "था दर्ताखुलाई ०दिएका सय रुपैया दस्तुर सहित उपभोक्ता संस्थाको एक प्रति विधानर एक दरखस्तछोंविवरणःउपभोक्ता संस्थाको नामः० .कानून कार्य क्षेत्रः२.उद्देश्यहरूः ३(क ){ाल\nसदस्यहरूको नाम पेश ठेगनक (ख )(ग)(घ)\n(च )छउपयोग गरिने जलस्रोतको विवरणः+.जलस्रोतका नाम र रहेको ठाउः (क /जलस्रोतबाट गरिने प्रयोगः खउपभोक्ता संस्थाले उपयोग गर्न चाहेको जलस्रोतको परिमाणः (ग)६भैरहेको उपयोगः उक्त जलस्रोतको हाल।घचाहेको सेवा सम्बन्धी विवरणः उपभोक्ता संस्थाले पुर्याउनसेवाको किसिमः (क )सेवा पुर्याउने क्षेत्रः(ख)सेवाबाट लाभान्वित हुने उपभोक्ताहरूको संख्याः (ग)भविष्यमा सेवा विस्तार गर्न सकिने सम्भावनाः ।घआर्थिक स्रोतको विवरणः9कान४ कार्यालयको ठेगानाः८.निवेदक,उपभोक्ता संस्थाको तर्फबाट दरखास्त दिनेकोनेपालपदःठेगानाःमितिः\nअनुसूची  २(नियम ६ को उपनियम ७१) संग सम्बन्धितउपभोक्ता संस्था दर्ता प्रमाण पत्रदर्ता मितिःदत नम्बरःजलस्रोत समितिल्लल\n(सम्बन्धित उपभोक्ता संस्थाकोनमउपदफा"
    },
    {
        "page": "19-21",
        "text": "ाको तर्फबाट दरखास्त दिनेकोनेपालपदःठेगानाःमितिः\nअनुसूची  २(नियम ६ को उपनियम ७१) संग सम्बन्धितउपभोक्ता संस्था दर्ता प्रमाण पत्रदर्ता मितिःदत नम्बरःजलस्रोत समितिल्लल\n(सम्बन्धित उपभोक्ता संस्थाकोनमउपदफा  २) तथा जलस्रोत नियमावली, २०५० जलस्रोत ऐन, २०४९ को दफा ५ कोनियम बमोजिम को उपनियम (१६ सालकार्यालयमा दर्ता गरी यो दर्ता प्रमाणपत्र प्रदान गरिएको छ गतेमायरजलस्रोत नियमावली, २०५० बमोजिम आफ्नो कार्य सञ्चालन गर्नु जलस्रोत ऐन, २०४९रहोला\nनेपालनम थरःपद\nअनुसूची ३(नियम १२ को उपनियम ७१) संग सम्बन्धितजलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रको लागि दरखास्तअध्यक्षज्यू,जेल्ला जलस्रोत समिति"
    },
    {
        "page": "20-22",
        "text": "बमोजिम आफ्नो कार्य सञ्चालन गर्नु जलस्रोत ऐन, २०४९रहोला\nनेपालनम थरःपद\nअनुसूची ३(नियम १२ को उपनियम ७१) संग सम्बन्धितजलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रको लागि दरखास्तअध्यक्षज्यू,जेल्ला जलस्रोत समिति\nजलस्रोतको उपयोगको निमित्त सर्वेक्षण गर्नको लागि अनुमतिपत्र पाउन जलस्रोत१२ बमोजिम देहायको विवरण को नियम नियमावली, २०५० योे दरखास्त पेश खुलाईगरेको छुव्यक्ति वा संगठित संस्थाको नाम र ठेगानाः ०आयउद्देश्यः २सर्वेक्षण गर्ने क्षेत्रः ३.सर्वेक्षण गर्न लाग्ने अनुमानित खर्च रु.फ ूव (पुष्ट्याई विवरण संलग्नसर्वेक्षण गर्ने अवधिः+विवरणहरू (जलस्रोत नियमावली, २०५० को नियम १२ बमोजिम)अन्यउल्लेखित व्यहोरा ठीक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंलाम।थसम्बन्धित व्यक्ति वा संगठित संगठित संस्था भए सो संस्थाको छापसंस्थाको तर्फबाट दरखास्त दिनेकोथरः\nपदठेगनः\nअनुसूची ४(नियम १४ सॅग सम्बन्धितजलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रल्ला जलस्रोत समितिअनुमतिपत्र संख्या\n^>"
    },
    {
        "page": "21-23",
        "text": "्यक्ति वा संगठित संगठित संस्था भए सो संस्थाको छापसंस्थाको तर्फबाट दरखास्त दिनेकोथरः\nपदठेगनः\nअनुसूची ४(नियम १४ सॅग सम्बन्धितजलस्रोतको उपयोगको सर्वेक्षण अनुमतिपत्रल्ला जलस्रोत समितिअनुमतिपत्र संख्या\n^>\nमहशय ,तपाईलाई जलस्रोतको उपयोगको सर्वेक्षण गर्न पाउने गरी देहायको विवरण खोलीअनुमतिपत्र जलस्रोत नियमावली, २०५० १४ बमोजिम यो गरिएको कोनियमप्रदन&वा संगठित संस्थाको पूरा व्यक्ति नम ठेगनः- ० .जलस्रोत सर्वेक्षणको उद्देश्यः २.जलस्रोत सर्वेक्षणको क्षेत्रः -३.सर्वेक्षण गर्ने अवधिः४ .अनुमतिपत्र बहाल रहने अवधिः५ .अनुमतिपत्र दिने अधिकारीको ,\nअनुसूची ५(नियम १७ संग सम्बन्धितजलस्रोतको उपयोगको अनुमतिपत्रको लागि दरखास्तअध्यक्षज्यू,जिल्ला जलस्रोत समितिजलस्रोतको उपयोगको निमित्त अनुमतिपत्र पाउन जलस्रोत"
    },
    {
        "page": "22-24",
        "text": "ल रहने अवधिः५ .अनुमतिपत्र दिने अधिकारीको ,\nअनुसूची ५(नियम १७ संग सम्बन्धितजलस्रोतको उपयोगको अनुमतिपत्रको लागि दरखास्तअध्यक्षज्यू,जिल्ला जलस्रोत समितिजलस्रोतको उपयोगको निमित्त अनुमतिपत्र पाउन जलस्रोत  नियमावली,२०५ 0१७ बमोजिम देहायका विवरणहरू समेत दरखास्त पेश गरेको नियम योे = खुलाईछुवा संगठित संस्थाको नाम र ठेगानाः व्यक्ति ० .उद्देश्यः २.उपयोग गर्न खोजेको जलस्रोतको परिमाण र उपयोग गर्ने प्रयोजनः३.प्रस्तावित जलस्रोत उपयोग गर्ने ठाउः ४.ठाउंको क्षेत्रफलः जलस्रोतको उपयोगबाट लाभ पुग्ने५.प्रस्तावित उपयोगबाट हुन सक्ने सम्भावित लाभः ६.प्रस्तावित सेवाबाट लाभान्वित हुने उपभोक्ताहरूको संख्याः ७.जलस्रोतको उपयोगको लागि लाग्ने अनुमानित रकम र सोको स्रोतः८.जलस्रोत उपयोग गर्ने तरिकाः ९.भैरहेको र भविष्यमा हुन सक्ने उपयोगःजलस्रोतको हाल १०.विवरणहरूः०९. अन्यमाथि उल्लेखित व्यहोरा ठीक सांचो छ झुट्ठा ठहरेमा कानून बमोजिम  सहुलाबुझाउंलासंगठित संस्था भए सो संस्थाको छाप सम्बन्धित व्यक्ति वा संगठित संस्थाकोतर्फबाट दरखास्त दिने व्यक्तिको,नम थरःसहीःपदःठगनः\nअनुसूची"
    },
    {
        "page": "23-25",
        "text": "थि उल्लेखित व्यहोरा ठीक सांचो छ झुट्ठा ठहरेमा कानून बमोजिम  सहुलाबुझाउंलासंगठित संस्था भए सो संस्थाको छाप सम्बन्धित व्यक्ति वा संगठित संस्थाकोतर्फबाट दरखास्त दिने व्यक्तिको,नम थरःसहीःपदःठगनः\nअनुसूची  ६(नियम २० संग सम्बन्धितजलस्रोतको उपयोगको अनुमतिपत्रजिल्ला जलस्रोत समितिअनुमतिपत्र संख्या=\nमहशय ,तपाईलाई जलस्रोतको उपयोग गर्न पाउने गरी देहायको विवरण खोली जलस्रोत२० बमोजिम यो अनुमतिपत्र प्रदान गरिएको छ नियमावली, २०५० को नियमव्यक्ति वा संगठित संस्थाको नाम र ठेगानाः - ०जलस्रोत उपयोगको उद्देश्यः २जलस्रोतको नाम, किसिम र रहेको स्थानः -३.उपयोग गर्न पाउने जलस्रोतको परिमाणः -४ .जलस्रेत उपयोगको क्षेत्रः -+ .जलस्रोत उपयोग गर्ने तरिकाः -प्रस्तावित परियोजनाबाट लाभान्वित हुने उपभोक्ताहरूको संख्याः -७अनुमतिपत्र वहाल रहने अवधिः -८.अनुमतिपत्र दिने अधिकारीको ,\nअनुसूची  ७(नियम २४ को उपनियम २) संग सम्बन्धितजलस्रोतको उपयोगको अनुमतिपत्रजिल्ला जलस्रोत समितिअनुमतिपत्र संख्या"
    },
    {
        "page": "24-26",
        "text": "त हुने उपभोक्ताहरूको संख्याः -७अनुमतिपत्र वहाल रहने अवधिः -८.अनुमतिपत्र दिने अधिकारीको ,\nअनुसूची  ७(नियम २४ को उपनियम २) संग सम्बन्धितजलस्रोतको उपयोगको अनुमतिपत्रजिल्ला जलस्रोत समितिअनुमतिपत्र संख्या\nमहशय ,अनुमतिपत्र भएकोे तपाईलेपाउन दरखर्त मबमोजिम देहायको विवरणहरू जलस्रोत ऐन, २०४९ को दफा ८ कोखुलाई उपदफजलस्रोत नियमावली, २०५० कोनियम २४ बमोजिम यो अनुमति ८३ )र पत्र प्रदनगरिएको छजलस्रोतको उपयोग गर्ने व्यक्ति वा संगठित संस्थाको नाम र ठेगानाः -० .जलस्रोत उपयोगसंग सम्बन्धित परियोजनाको नाम र किसिमः -२(प्रत्येक उपयोगसॅग सम्बन्धितजलस्रोतको नाम र रहेको स्थानः - ३.जलस्रोतको उपयोग भएकोे परिमाणः ४.जलस्रोत उपयोगबाट उपलब्ध गराइएको सेवा र त्यसको बिस्तार क्षेत्रः- + .ग.वि.स. / नगरपालिका. अञ्चल. ल्ल.उपभोक्ता संख्या रत्यसको किसिमः -सेवा उपलब्ध गराउन शुरु गरेको मितिःअनुमतिपत्र बहाल रहने अवधिः-अन्य शर्तहरूःअनुमतिपत्र दिने अधिकारीको\nअनुसूची ८(नियम १२ को उपनियम २) नियम २५ र नियम २६ को उपनियम (२)संग सम्बन्धितअनुमतिपत्र दस्तुर\nजलस्रोत उपयोगको किसिमघरेलुु खनेपानी र उपयोग(क / १०० ' ९.सिंचाई (ख  २०० |"
    },
    {
        "page": "25-27",
        "text": "शर्तहरूःअनुमतिपत्र दिने अधिकारीको\nअनुसूची ८(नियम १२ को उपनियम २) नियम २५ र नियम २६ को उपनियम (२)संग सम्बन्धितअनुमतिपत्र दस्तुर\nजलस्रोत उपयोगको किसिमघरेलुु खनेपानी र उपयोग(क / १०० ' ९.सिंचाई (ख  २०० |२.कृषिजन्य उपयोग (ग)पशुपालन तथा मत्स्यपालन जस्त ९०० | ९.य उमयोग उद्योग, औद्योगिक व्यवसाय तथा खानीजन्य (घ) घरेलु२०० | रु.ङ  ५०० | जल यतायात रु.।च ) आमोद प्रमोदजन्य उपयोगरु. ५०० |अन्य उपयोग छ ५०० |रु.कानून\nनेपाल\nअनुसूची ९(नियम २९ सॅग सम्बन्धितजलस्रोतको उपयोग वापत बुझाउनु पर्ने वार्षिक शुल्कसिंचाइको हकमादुई हजार हेक्टरसम्मको जमिन सिंचाइ गर्न क हेक्टर रु. एकका दरले अधिकतम १००० |९.दुई हजारदेखि पांच हजार हेक्टरसम्मको जमिन (खसिंचाइ गर्न२००० पांच हजारदेखि दस हजार हेक्टरसम्मको जमिन (गसिंचाइ गर्न५०००  ९.आार्थहजारदेखि पन्ध्रहजार हेक्टरसम्मको जमिन ।घ)दससिंचाइ गर्न ००००९.पन्ध्र हजारदेखि बीस हजार हेक्टरसम्मको जमिनसिंचाइ गर्न१५००० | रु.बीस हजारदेखि पच्चीस हजार हेक्टरसम्मको जमिन च )सिंचाइ गर्न रु. २०००० |पच्चीस हजार हेक्टर भन्दाबढी सिंचाइ गर्न २५००० |"
    },
    {
        "page": "27-28",
        "text": "दससिंचाइ गर्न ००००९.पन्ध्र हजारदेखि बीस हजार हेक्टरसम्मको जमिनसिंचाइ गर्न१५००० | रु.बीस हजारदेखि पच्चीस हजार हेक्टरसम्मको जमिन च )सिंचाइ गर्न रु. २०००० |पच्चीस हजार हेक्टर भन्दाबढी सिंचाइ गर्न २५००० |छ रु.खानेपानीको हकमादुई हजारसम्मको जनसंख्यालाई खानेपानीकोक /व्यवस्था गर्न ५०० | रु.दुई हजारदेखि पांच हजारसम्मको जनसंख्यालाई खखानेपानीको व्यवस्था गर्न२००० | रु.पांच हजारदेखि दस हजारसम्मको जनसंख्यालाई (ग)खानेपानीको व्यवस्था गर्नरु. ५००० `\nदस हजारदेखि पन्ध्र हजारसम्मको जनसंख्यालाई ।घखानेपानीको व्यवस्था गर्न१०००० | ९.पन्ध्र हजारदेखि बीस हजारसम्मको जनसंख्यालाईखानेपानीको व्यवस्था गर्न १५००० |रु.बीस हजारदेखि पच्चीस हजारसम्मको जनसंख्यालाई ।च )खानेपानीको व्यवस्था गर्न २०००० |९.पच्चीस हजार भन्दा बढी जनसंख्यालाई छखानेपानीको व्यवस्था गर्न२५००० | ९.कृषिजन्य उपभोगको देखि पानी लगि२०,००० | रु.२,००० | ३ समHQप्रयोगको परिमाणको आधारमाघरेलुु उद्योगको लागि रु.२,००० देखि सम्म पानी प्रयोगको२०,००० | परिमाणको आधरमऔद्योगिक उपयोगको खनीजन्य लागिव्यवसाय तथा रु.५,००० +सम्म पानी प्रयोगको परिमाणको आधारमा ५०,००० |देखि आमोद"
    },
    {
        "page": "28-29",
        "text": "रयोगको परिमाणको आधारमाघरेलुु उद्योगको लागि रु.२,००० देखि सम्म पानी प्रयोगको२०,००० | परिमाणको आधरमऔद्योगिक उपयोगको खनीजन्य लागिव्यवसाय तथा रु.५,००० +सम्म पानी प्रयोगको परिमाणको आधारमा ५०,००० |देखि आमोद   प्रमोदजन्य प्रयोगको   लागि १०,००० | रु.९,००० सम्मवार्षिक कारोवारको आधारमादेखि वार्षिक प्रयोगको लग १०,००० | रु.५,००० |७ अन्य समHकारोवारको आधारमातेप\nअनुसूची -१०(नियम ३२ सॅग सम्बन्धितजग्गा उपयोग वा प्राप्तिको लागि दरखास्त\nश्रीमजलस्रोत मन्त्रलयमहादय ,जलस्रोतको उपयोगको सिलसिलामा निर्माण कार्य शुरु गर्नका लागि तपसिलमाउल्लेखित घर जग्गा उपयोग गर्नु पर्ने वा प्राप्त गर्नु पर्ने भएकोले नियमानुसार उपयोग गर्नगरेको छु| पाउने गरी वा प्राप्त गराइ पाउन यो दरखास्त पेश\nA ^को छप  सम्बन्धित व्यक्ति वा संगठित संस्थाको संगठित सस्था भए सो संस्थाकोतर्फबाट दरखास्त दिनेकोर थरः\nनेपालठेगानः"
    },
    {
        "page": "1-2",
        "text": "जॉंचबुझ आयोग ( सदस्यहरूको सेवाको शर्त) नियमावली, २०५१नेपल रजपत्रमा प्रकाशित२०५१ | २ | १२संशाधनजांचबुझ आयोग (सदस्यहरुको सेवाको शर्तः (पहिलो संशोधन)नियमावली, २०७०२०७०  १|३०जांचबुझ आयोग ऐन २०२६ को दफा १२ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरू बनाएको छयी नियमहरूको नाम \" जांचबुझ आयोग (सदस्यहरूको सेवाको संक्षिप नाम र प्रारम्भः (१०शर्त  नियमावली, २०५१\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा, -२ऐन\" भन्नाले जांचबुझ आयोग ऐन २०२६ सम्झनु पर्छ\"आयोग\" भन्नाले ऐनको दफा ३ बमोजिम गठन हुने आयोग सम्झनु पर्छ\"सदस्य\" भन्नाले र सो शब्दले आयोगको आयोगको सम्झनु   पर्छसदस्यअध्यक्षलाई समेत जनाउंछशुरु   गर्नुअघि   आयोगका (१ ) आयोगलाई तोकिएको शपथ   लिन   पर्नेः अध्यक्ष   एवंकमलिनु सदस्यले अनुसूची बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछ\n(२ ) ऐनको दफा ३ को उपदफा (१ बमोजिम भएको"
    },
    {
        "page": "1-2",
        "text": "समेत जनाउंछशुरु   गर्नुअघि   आयोगका (१ ) आयोगलाई तोकिएको शपथ   लिन   पर्नेः अध्यक्ष   एवंकमलिनु सदस्यले अनुसूची बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछ\n(२ ) ऐनको दफा ३ को उपदफा (१ बमोजिम भएको   आयोगकोगठनअध्यक्षले सर्वोच्च अदालतको प्रधान न्यायाधीश सदस्यले अध्यक्षसमक्ष समक्ष 7 अन्य पदलिनु पर्नेछ तथा गोपनीयताको शपथऐनको बमोजिम को (३ (२ )३ उपदफ भएका दफ गठननिजले तोकेको अध्यक्षले   सर्वोच्च आयोगको अदालतको न्यायाधीश सर्वोच्चप्रधान वअदालतको   न्यायाधीश गोपनीयताको शपथ अन्य सदस्यलेअध्यक्ष समक्ष 7 समक्ष पद तथलिनु पर्नेछआचरण पालन गर्नु पर्नेः (१ ) सदस्यले यस नियमावलीमा उल्लिखित पालन गनुआचरणहरूपर्नेछ२ ) कुनै सदस्यले यस नियमावलीमा लेखिएको प्रतिकूल आचरण गरेमा कुराकोकुनैनिजले आफ्नो पद अनुसारको आचरण नगरेको मानिनेछस्वार्थलाई सर्वोपरि पर्नेः सदस्यले धर्म वर्ण लिङ्ग, जात जाति समुदाय वा क्षेत्रको राख्र राष्ट्रको४इमान्दारीपूर्वक आफूलाई सुम्पिएको संकुचित स्वार्थमा नलागी सच्चाई सम्पन्न गर्नुकमपर्नेछ @कारबाही आंच पुऱ्याउन नहुनेः सदस्यले   आयोगको व मर्यादामा काम"
    },
    {
        "page": "2-3",
        "text": "िङ्ग, जात जाति समुदाय वा क्षेत्रको राख्र राष्ट्रको४इमान्दारीपूर्वक आफूलाई सुम्पिएको संकुचित स्वार्थमा नलागी सच्चाई सम्पन्न गर्नुकमपर्नेछ @कारबाही आंच पुऱ्याउन नहुनेः सदस्यले   आयोगको व मर्यादामा काम   कारबाहीव कमगरी कुनै काम गर्नु हुंदैन सदस्यको मर्यादामा आंचपुग्नेनिर्भिक रही काम गर्नु पर्नेः सदस्यले आफ्नो कर्तव्य पालन गर्दा आफ्नो ज्ञान विवेकको७ रपर्नेछ प्रयोग गरी कसैको डर त्रास वा मोलाहिजामा नपरी निर्भिक रही काम गर्नुरहनु पर्नेः सदस्यले कुनै लोभ लालच पक्षपात   नगरीबाह्यय   प्रभावबाट मक्त बह्यय वपर्नेछ प्रभावबाट मुक्त रही आफूलाई सुम्पिएको जिम्मेवारी पूरा गर्नुगोपनीयता भङ्ग गर्न नहनेः सदस्यले आयोगको काम कारबाहीमा बाधा वा आयोगको पुग्नेगोपनीयता भङ्ग हुने किसिमले कसैलाई पनि कुनै जानकारी दिन वा तत्सम्बन्धी अन्यकुराकोकुने कुरा उपलब्ध गराउन हुदेनपहिलो संशोधनद्वारा झिकिएको\nसदस्यले आयोगको कामको निमित्त खर्च गर्नको लागि नहनः हिनामन१०. रत प्रप्त रकमगरेको रकम हिनामिना गर्नु हुदैनअनुचित लाभ उठाउन नहुनेः सदस्यले आफ्नो पदको प्रभाव देखाइ अनुचित लाभ"
    },
    {
        "page": "2-4",
        "text": "नपहिलो संशोधनद्वारा झिकिएको\nसदस्यले आयोगको कामको निमित्त खर्च गर्नको लागि नहनः हिनामन१०. रत प्रप्त रकमगरेको रकम हिनामिना गर्नु हुदैनअनुचित लाभ उठाउन नहुनेः सदस्यले आफ्नो पदको प्रभाव देखाइ अनुचित लाभ  उठाउने११.काम गर्नु हुदेननिषेध गरिएका काम अरूबाट गराउन नहुनेः नियमावलीले निषेध गरेको कुनै काम कुरा१२. यरउद्योग गर्न अरूबाट गराउन वा सो गर्न अरूलाई दुरुत्साहन गर्न समेत हुदैनलगरिए पारिश्रमिक सुविधाः सदस्यको पारिश्रमिक गठन हुंदा निर्धारण सुविधा   आयोग१३. र रबमोजिम हुनेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्ट्ब्यः\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\"3\nअनुसूचीनियम को उपनियम (१ सॅंग सम्बन्धित  ३\nगोपनीयताको शपथपद तथ\nसदस्यको हैसियतले ईश्वरको नाममा सत्यनिष्ठापूर्वक आयोगकोअध्यक्षयोग्यता , मलाई सुम्पिएको जिम्मेवारी मेरो विवेकले भ्याएसम्म भय, पक्षपात लोभ द्वेषभावर ज्ञन वर मलाई आयोगको कामको सिलसिलामा जानकारी हुन आएका"
    },
    {
        "page": "4",
        "text": "सदस्यको हैसियतले ईश्वरको नाममा सत्यनिष्ठापूर्वक आयोगकोअध्यक्षयोग्यता , मलाई सुम्पिएको जिम्मेवारी मेरो विवेकले भ्याएसम्म भय, पक्षपात लोभ द्वेषभावर ज्ञन वर मलाई आयोगको कामको सिलसिलामा जानकारी हुन आएका   गोप्य कुराहरू नराखी पूरा गर्नेछुआफ्नो जिम्मेवारी पूरा गर्नको निमित्त आवश्यक पर्नेमा बाहेक आयोगमा वहाल रहेको वा नरहेकोअवस्थामा पनि प्रत्यक्ष वा अप्रत्यक्ष तवरले कुनै पनि किसिमबाट प्रकट गर्ने छैन |जुनसुकै0\nकीनू\nनेपाल"
    },
    {
        "page": "1",
        "text": "जांचबुझ आयोग ऐन, २०२६मेत लालमोहर प्रकाशन२०२६| ५ | १९संशोधन गर्ने ऐनजाचबुझ आयोग (पहिलो संशोधन) ऐन, २०५० २०५० |१२ | २९र प्रकाशन मिति प्रमाणीकरणसुदृढीकरण तथा केही नेपालगणतन्त्र २ .कानून संशोधन गर्ने ऐन, २०६६ २०६६ १० |७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११|१३ ३.नेपालको संविधान अनुकूल बनाउन केहीनेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९२०२६ सालको ऐन ४%जांचबुझ आयोगको गठन रसो सम्बन्धी अरू व्यवस्था गर्न बनेको ऐनजांचबुझ गर्न जांचबुझ   आयोगहरूको सार्वजनिक महत्वको कुरामागठन ९ प्रस्तावनात्यस्तो आयोगको अधिकारको व्यवस्था गर्न वाञ्छनीय भएकोले,महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह+सम्मतिले यो ऐन बनाइबक्सेकोछ९जांचबुझ संक्षिप्त नाम विस्तार र प्रारम्भ ऐनको ऐन, आयोग (१ )यस नाम२०२६ रहेको छ८२ ) यो ऐन नेपाल भर लागू हुनेछ८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,- विषय परिभाषवभन्नाले बमोजिम आयोग' (क  भएको 0दफा ३ गठनआयोग सम्झनु पर्छतोकिएको , तोकिए   बमोजिम भन्नाले यस"
    },
    {
        "page": "1-2",
        "text": "ो ऐन नेपाल भर लागू हुनेछ८३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,- विषय परिभाषवभन्नाले बमोजिम आयोग' (क  भएको 0दफा ३ गठनआयोग सम्झनु पर्छतोकिएको , तोकिए   बमोजिम भन्नाले यस   ऐन अन्तर्गत (ख )वाबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।भन्नाले सरजमीन समेतलाई सम्झनु पर्छ ग)एप्रमाणया ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारापहिलो संशोधनद्वारा झिकिएको\n(१ ) नेपाल सरकारले नेपालको संविधानको धारा १३२ को आयोगको   गठन :०३.उल्लिखित   कुनै वाक्यांशमा को प्रतिबन्धात्मक (१ )न्याय उपधार कममपरामर्श सर्वोच्च लिई न्यायाधीशलाई परिषद्संगव अदालतका प्रधान८१ ) को प्रतिबन्धात्मक वाक्यांशमा न्यायाधीशलाई को उपधारा १४३र थारअदालतको   न्यायधीशलाई उल्लिखित कुनै कोकाममा १५० < उच्च थारकाममा   जिल्ला को   प्रतिवन्धात्मक उल्लिखित वाक्यांशन कुनै (१ )उपधारगठन गर्न  सक्नेछ। अदालतको न्यायाधीशलाई खटाई आयोग आयोग त्यस्तोअन्य व्यक्ति समेत रहेको हुन सक्नेछ न्यायाधीशकोएकभन्दा"
    },
    {
        "page": "2",
        "text": "ा १५० < उच्च थारकाममा   जिल्ला को   प्रतिवन्धात्मक उल्लिखित वाक्यांशन कुनै (१ )उपधारगठन गर्न  सक्नेछ। अदालतको न्यायाधीशलाई खटाई आयोग आयोग त्यस्तोअन्य व्यक्ति समेत रहेको हुन सक्नेछ न्यायाधीशकोएकभन्दा   बढी मात्र वा ।सदस्य रहेमा नेपाल सरकारले तोकेको न्यायाधीश आयोगको अध्यक्ष हुनेछमहत्वको   कुनै जांचबुझ सार्वजनिक गर्नको लागि(२ ) कुराकोदेखिएमा आयोगको १ नेपाल गर्न प्रदेशसरकारले आवश्यक गठन सरकर वजांचबुझ   आयोग गठन गर्न सक्नेछ वा एकभन्दा बढी सदस्यहरू रहेकोएक१ नेपाल रहेकोना बढी प्रदेश सरकारलएकभन्दा सदस्यहरू सरकर वतोकेको सदस्य आयोगको अध्यक्ष हुनेछT२क  जुनसुके कुरा लेखिएको भए  तापनि नेपाल (२ उपदफ मसरकारले जांचबुझ   आयोग गठन गरिसकेको विषयमा प्रदेश सरकारले जांचबुझआयोग गठन गर्न सक्ने छैन।१(३) नेपाल सरकारले आयोग  गठन गरेको सूचना नेपालराजपत्रम रगर्नेछ प्रदेश सरकारले आयोग गठन गरेको सूचना प्रदेश राजपत्रमा प्रकाशनआयोगको कामः कर्तव्य ०(१ ) आयोगले गर्नु पर्ने काम आयोगको र अधिकारगठन सम्बन्धी सूचनामा तोकिए बमोजिम हुनेछसम्बन्धी सूचनामा तोकिएको अवधिभित्र आयोगले ७(२   आयोगकोगठननेपाल गरी  त्यस्तो गठन"
    },
    {
        "page": "2-3",
        "text": "ाजपत्रमा प्रकाशनआयोगको कामः कर्तव्य ०(१ ) आयोगले गर्नु पर्ने काम आयोगको र अधिकारगठन सम्बन्धी सूचनामा तोकिए बमोजिम हुनेछसम्बन्धी सूचनामा तोकिएको अवधिभित्र आयोगले ७(२   आयोगकोगठननेपाल गरी  त्यस्तो गठन   गर्ने जांचबुझको आयोगसम्पन्न काम सरकार वआफ्नो राय सहितको प्रतिवेदन पेश गर्नु पर्नेछप्रदेश सरकार समक्ष\nपहिले संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थपसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र\nआयोगको सम्बन्धी तोकिएको भित्र १(२क ) अवधिगठन सूचनामाथप गर्नको लागि आयोगले प्रतिवेदन पेश गर्न नसकेको अवाधेखुलाई कारणअनुरोध गरेमा आवश्यक अवधि थप हुन सक्नेछनेपाल आयोगलाई देहायका प्रचलित बनोजिम कुरामा ८३ )कानुनअदालतले पाए सरहको सबै अधिकार हुनेछकुनै व्यक्तिलाई आयोगको उपस्थित"
    },
    {
        "page": "3",
        "text": "े प्रतिवेदन पेश गर्न नसकेको अवाधेखुलाई कारणअनुरोध गरेमा आवश्यक अवधि थप हुन सक्नेछनेपाल आयोगलाई देहायका प्रचलित बनोजिम कुरामा ८३ )कानुनअदालतले पाए सरहको सबै अधिकार हुनेछकुनै व्यक्तिलाई आयोगको उपस्थित   गराई (क )समक्ष बयानलिने,(ख) व्यक्तिलाई लिखत पेश गर्न आदेश दिने कुनैकुनैबुझ्ने प्रमाण रकुनै सरकारी वा सार्वजनिक कार्यालय ।घ) वा अदालतबाट कुनेलिखत वा त्यसको नक्कल झिकाउनेकुनै व्यक्ति उपस्थित गराउन कुनै लिखत ८३ ) बनोजिम(४ / उपदफाकुनै प्रमाण बुझ्न आयोगले उचित सम्झे   बमोजिम पेश   गर्नलगाउन ऱ्याद वतोक्न सक्नेछ।मा उल्लेख भएका अधिकारहरूका अतिरिक्त आयोगले (५ ) उपदफा (३आवश्यकता अनुसार देहायका अधिकारको पनि प्रयोग गर्न सक्नेछसम्बन्धी   कुनै कुनै जांचुबझको   विषय लिखतक  वस्तु वाकुनै साथमा व्यक्तिका भन्नेवा स्थनम छ खासनेपाल आयोगलाई"
    },
    {
        "page": "3-4",
        "text": "ारहरूका अतिरिक्त आयोगले (५ ) उपदफा (३आवश्यकता अनुसार देहायका अधिकारको पनि प्रयोग गर्न सक्नेछसम्बन्धी   कुनै कुनै जांचुबझको   विषय लिखतक  वस्तु वाकुनै साथमा व्यक्तिका भन्नेवा स्थनम छ खासनेपाल आयोगलाई   विश्वास प्रचलित हुनेकारण भएमाकानुनका अधीनमा रही त्यस्तो व्यक्ति स्थानको तलासीवकुनै राजपत्राङ्कित अधिकृतद्वारा त्यस्तो व्यक्ति लिनेवा वास्थानको तलासी गर्न लगाउने र फेला परेमा त्यस्तो वस्तुलगाउने लिखत गर्न त्यस्तो गर्ने व वावा कब्जालिखतको पूरै वा आंशिक नक्कल लिने वा लिन लगाउने रनपालमा उल्लेख भएकोे अधिकारको खण्ड ।क) (ख ) र उपदफा (३नेपाल प्रयोगसंग बमोजिमको प्रचलित सम्बन्धितकानुनअन्य अधिकारहरूको प्रयोग गर्ने।साक्षीले   आयोगका बकेको कुरा निजका  विरुद्घ प्रमाण   नलाग्नेसमक्ष + कसमक्ष बकेको कुनै कुरालाई लिएर व्यक्तिले साक्षीको निजका रुपमा   आयोगका\nपहिलो संशोधन द्वारा थप।\nत्यस्तो कुरा कुनै विरुद्ध वा कानुनी कारवाही चलाइने"
    },
    {
        "page": "3-4",
        "text": "का बकेको कुरा निजका  विरुद्घ प्रमाण   नलाग्नेसमक्ष + कसमक्ष बकेको कुनै कुरालाई लिएर व्यक्तिले साक्षीको निजका रुपमा   आयोगका\nपहिलो संशोधन द्वारा थप।\nत्यस्तो कुरा कुनै विरुद्ध वा कानुनी कारवाही चलाइने  छेन। अर्काकुनै मुद्दामुद्दामा निजका विरुद्ध प्रमाण पनि लगाइने छैन।समक्ष बकेको कुनै कुरा आयोगले सोधेको कुनै व्यक्तिले आयोगकोतरवा जाना जानी झुठ्ठा बकेको कुरा प्रमाणित भएमा सो प्रश्नसंग सम्बन्धित नभएमाआधारमा   प्रचलित नेपाल कानुन बमोजिम   निजकानुनी कुराका उपर   मुद्दा वावा सो कुरा निजको विरुद्ध कारबाही यस   दफालेचलाउन प्रमाणम लगाउनपुऱ्याएको मानिने छैन।बाधाआयोगको   अवहेलना यस ऐन बमोजिम गठित आयोगले आफनो  अवहेलनामाकारबाही चलाउन सक्नेछ आयोगको अवहेलना ठहराएमा रु.५००।- < स+्भसक्नेछ तर आयोगलाई सन्तोष हुने गरी अभियुक्तले क्षमायाचना जरिवाना गर्नतोकिएको भए सो गरेमा निजलाई आयोगले नाफी दिन वासजाय सजाय माफगर्न सक्नेछआयोगको   विघटन बनोजिम   प्रतिवेदन"
    },
    {
        "page": "4",
        "text": "ेलना ठहराएमा रु.५००।- < स+्भसक्नेछ तर आयोगलाई सन्तोष हुने गरी अभियुक्तले क्षमायाचना जरिवाना गर्नतोकिएको भए सो गरेमा निजलाई आयोगले नाफी दिन वासजाय सजाय माफगर्न सक्नेछआयोगको   विघटन बनोजिम   प्रतिवेदन   पेश (१ ) को (२ )उपदफा +७ दफ ४वा आयोगको गठन सम्बन्धी सूचनामा तोकिएको अवधि ४ को भएपछिव दफउपदफा (२क) बमोजिम अवधि थपिएकोमा त्यस्तो अवधि समाप्त भएपछि आयोगविघटन हुनेछकुरा   लेखिएको जुनसुके आयोगको (२ ) (१)मा प उपदफ भएताऔचित्य नरहेको भन्ने आधार विद्यमान भएमा 1 नेपालमनासिब सरकारले 'ठनेपाल आयोगको गरेको प्रदेश सरकारलेगरक रजपत्र हकम ~ 'ठनगरी जुनसुकै   बेला आयोगको सूचना"
    },
    {
        "page": "4-5",
        "text": "ुरा   लेखिएको जुनसुके आयोगको (२ ) (१)मा प उपदफ भएताऔचित्य नरहेको भन्ने आधार विद्यमान भएमा 1 नेपालमनासिब सरकारले 'ठनेपाल आयोगको गरेको प्रदेश सरकारलेगरक रजपत्र हकम ~ 'ठनगरी जुनसुकै   बेला आयोगको सूचना   प्रकाशितरजपत्रन प्रदेश हकमर त्यस्तो सूचनामा तोकिएको मिति देखि आयोग आयोग विघटन गर्न सकिनेछविघटन भएकोे मानिनेछआयोगको कार्यविधिः यो ऐन र यस ऐन अन्तर्गतका नियमहरूको अधीनमा रहीआयोगले आफ्नो कार्यविधि आफै व्यवस्थित गर्नेछआयोगको सम्पूर्ण काम कारबाही गोप्य काम कारबाही गोप्य रहने १८क. आयोगकोरहनेछसार्वभौमसत्ता , नेपाल सामरिकअखण्डत तर व ४<.सार्वजनिक विभिन्न सुव्यवस्थामा शान्त जातव वा वा महत्वका जातपहिलो संशोधनद्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वार संशोधित^ पहिलो संशोधन द्वारा थप।\nबीचको पार्ने मित्रराष्ट्रसंगको सुसम्बन्धमा   प्रतिकूल तथासम्प्रदायहरू असरप्रतिकूल प्रतिवेदनका बाहेक सार्वजनिक पार्नेकुरा असर कुरा सम्बन्थमाजानकारीका लागि प्रकाशित गरिनेछकाम   कारबाही आयोगको सदस्यको स्थान रिक्त रहेको बदर   नहुने कुनैवाअनुपस्थिति रहेको"
    },
    {
        "page": "5",
        "text": "ल तथासम्प्रदायहरू असरप्रतिकूल प्रतिवेदनका बाहेक सार्वजनिक पार्नेकुरा असर कुरा सम्बन्थमाजानकारीका लागि प्रकाशित गरिनेछकाम   कारबाही आयोगको सदस्यको स्थान रिक्त रहेको बदर   नहुने कुनैवाअनुपस्थिति रहेको   कारणले आयोगको कारबाही निजभएका मात्र बदर कममानिने छेन।असल नियतले"
    },
    {
        "page": "5",
        "text": "रा असर कुरा सम्बन्थमाजानकारीका लागि प्रकाशित गरिनेछकाम   कारबाही आयोगको सदस्यको स्थान रिक्त रहेको बदर   नहुने कुनैवाअनुपस्थिति रहेको   कारणले आयोगको कारबाही निजभएका मात्र बदर कममानिने छेन।असल नियतले  गरेकोमा अन्तर्गत बनेको नियम यो ऐन वा यस ऐनबचाउ १०.बमोजिम असल नियतले गरेको वा गर्न खोजिएको कुनै काम कारबाहीको निमित्तसरकार, आयोग, आयोगका वा आयोगको निर्देशनमा नेपाल कुनैगन सदस्य कमकुनै व्यक्तिको विरुद्ध कुनै मुद्दा वा कानुनी कारबाही चलाइने छैनमानिने आयोगको आयोगको आयोगले प्रत्येकराष्ट्रसेवक ० सदस्य सदस्य फनियुक्त काम गर्न अख्तियार दिएको प्रत्येक व्यक्ति गरेको भ्रष्टाचार निवारणवाराष्ट्रसेवक मानिनेछ ऐन, २०५९ को तत्पर्यको लागि मात्र(१ ) यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि नेपाल नियम बनाउने अधिकार१२.सरकारले नियमहरू नेपाल ती नियमहरू बनाउन सक्नेछ राजपत्रमा प्रकाशितभएपछि लागू हुने छन्।(२ ) उपदफा (१ ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभावनियमहरूमा खास गरी देहायका कुराहरूको व्यवस्था गर्न सकिनेछ नपारी तीआयोगका सदस्यहरूको सेवाको शर्त तोक्ने क यस ऐन अन्तर्गत गर्नु पर्ने जांचबुझको आयोगले (ख )सम्बन्धमाअपनाउनु पर्ने कार्यविधि व्यवस्थित गर्ने रआयोगले प्रयोग गर्न पाउने अरू अधिकार तोक्ने।"
    },
    {
        "page": "5",
        "text": "गर्न सकिनेछ नपारी तीआयोगका सदस्यहरूको सेवाको शर्त तोक्ने क यस ऐन अन्तर्गत गर्नु पर्ने जांचबुझको आयोगले (ख )सम्बन्धमाअपनाउनु पर्ने कार्यविधि व्यवस्थित गर्ने रआयोगले प्रयोग गर्न पाउने अरू अधिकार तोक्ने।\nनपाल\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको गणतन्त्रकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ (१ )द्रष्ट्व्य द्वार रूपन्तर भएक शब्दहरूनेपाल ४श्री ५ को सरकार को सट्टासरकारसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन,(२ ) २०६६ गणतन्त्र द्वार रूपान्तरभएका शब्दहरूरभष्ट्राचार निवारण ऐन २०१७ को सट्टा  भष्ट्राचार निवारण ऐन, २०५९"
    },
    {
        "page": "1",
        "text": "जातीय तथा अन्य छुवाछूत र भेदभाव कसूर र सजाय ) ऐन, २०६८मिति प्रमाणीकरणरप्रकशन२०६८  २ १८संशोधन गर्ने ऐन१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२^ ११ | १३२. जातीय तथा अन्य सामाजिक छुवाछूत तथा भेदभाव  (कसूर र सजाय )(पहिलो संशोधन) ऐन, २०७५ २०७५ | ६| २३. नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाईसंशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९असंवत् २०६८ को ऐन नं. ४जातीय तथा अन्य सामाजिक छुवाछूत तथा भेदभावको कसूर र सजायको सम्बन्धमा व्यवस्था गर्नबनेको ऐनप्रस्तावनाः प्रत्येक व्यक्तिको मानवीय मर्यादामा हुने सिद्धान्तलाई अधकारआत्मसात् 7 समनसस्कृति, रीतिरिवाज कुनै प्रथा, परम्परा, धर्म, वंश जत. जति समदाय , पेशाव अन्य नमम वअन्य सामाजिक छुवाछूत तथा भेदभाव नहुन व्यवसाय वा शारीरिक अवस्थाका आधारमा जातीय तथाअवस्था सिर्जना गरी प्रत्येक व्यक्तिको सम्मानपूर्वक बांच्न पाउने अधिकारकोसमनत, स्वतन्त्रता रकुनै स्थानमा  गरिने छुवाछूत बहिष्कार, प्रतिबन्ध, निष्काशन, अवहेलना संरक्षण गर्न तथावत्यस्तै त्यस्तो   कार्यबाट विरोधी"
    },
    {
        "page": "1-2",
        "text": "्जना गरी प्रत्येक व्यक्तिको सम्मानपूर्वक बांच्न पाउने अधिकारकोसमनत, स्वतन्त्रता रकुनै स्थानमा  गरिने छुवाछूत बहिष्कार, प्रतिबन्ध, निष्काशन, अवहेलना संरक्षण गर्न तथावत्यस्तै त्यस्तो   कार्यबाट विरोधी   भेदभावजन्य कार्यलाई बनाई पीडित दण्डनीयअन्य मनवतव्यवस्था गरी सर्वसाधारणबीच सुसम्बन्ध सुदृढ गरी राष्ट्रिय व्यक्तिलाई क्षतिपूर्तिको एकता   अक्षुण्णराखी समतामूलक समाजको सिर्जना गर्ने सम्बन्धमा समयानुकूल व्यवस्था गर्न वाञ्छनीय भएकोले,नेपालको अन्तरिम बमोजिमको संविधान व्यवस्थापिका संसदको को २०६३८३ धारहैसियतमा संविधान सभाले यो ऐन बनाएको छयस ऐनको नाम जातीय तथा अन्य सामाजिक छुवाछूत संक्षिप्त नम र प्ररम्भः (१ )तथ(कसूर र सजाय) ऐन, २०६८ रहेको छ | भेदभाव\nपहिलो संशोधनद्वारा संशोधित\n(२) यो ऐन नेपालभर लागू हुनेछ नेपालबाहिर बसी नेपाली नागरिक विरुद्धर यरऐन बमोजिमको कसूर गर्ने नेपाली नागरिकलाई समेत लागू हुनेछ(३) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,२भेदभाव  भन्नाले सामाजिक जातीय (क /छुवाछूत तथ अन्य < दफ ४बमोजिमको कार्य सम्झनु पर्छबमोजिमको कार्य सम्झनु पर्छ कसूर"
    },
    {
        "page": "2",
        "text": ") यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,२भेदभाव  भन्नाले सामाजिक जातीय (क /छुवाछूत तथ अन्य < दफ ४बमोजिमको कार्य सम्झनु पर्छबमोजिमको कार्य सम्झनु पर्छ कसूर  भन्नाले दफा३गैर सरकारी कार्यालय, शैक्षिक सार्वजनिक स्थान भन्नाले सरकारी(ग) व वस्मारक , पाटी पौवा , इनार, कुवा, पोखरी, औद्योगिक प्रतिष्ठान, प्राचीनधारा,चौतारी, सडक वाबाटो, सार्वजनिकयतायतक मसानघाट, साधन उद्यनबगैंचा, कुनै पनि किसिमको धार्मिक स्थल जस्ता सार्वजनिक प्रयोजनमा रहेकार सो शब्दले सार्वजनिक वा सेवा बिक्री स्थान सम्झनु पर्छ वस्तुरपमवितरण गर्ने अन्य कुनै पनि स्थान समेतलाई जनाउनेछवा गै़र   सरकारी सार्वजनिक   सेवा  भन्नाले सरकारी कार्यालय, सार्वजनिक ।घ)शैक्षिक   प्रतिष्ठान, कम्पनी, फर्म, पसल, होटल, संस्था, यातायात, औद्योगिकवरिसोर्ट, लज, रेष्टुरेण्ट, क्याफे, सिनेमा हल वा नाचघर सम्झनु पर्छर सो शब्दलेसरकारी वा गै़र सरकारी निकायबाट प्रदान गरिने सार्वजनिक प्रयोग पनउपयोगका कुनै पनि सेवा र सुविधा समेतलाई जनाउनेछवसार्वजनिक   समारोह भन्नाले सार्वजनिक रुपमा"
    },
    {
        "page": "2-3",
        "text": "ाफे, सिनेमा हल वा नाचघर सम्झनु पर्छर सो शब्दलेसरकारी वा गै़र सरकारी निकायबाट प्रदान गरिने सार्वजनिक प्रयोग पनउपयोगका कुनै पनि सेवा र सुविधा समेतलाई जनाउनेछवसार्वजनिक   समारोह भन्नाले सार्वजनिक रुपमा   आयोजना गरिएको भोज-जुनसुकै भतेर, पूजा पाठ, यज्ञ, अनुष्ठान, जन्म, नामाकरण, विवाह, मृत्युजर्तप्रकारका धार्मिक , सामाजिक सांस्कृतिक समारोह सम्झनु पर्छ वधारण गरेको व्यक्ति भन्नाले संविधान, अन्य प्रचलित कानून सार्वजनिक च /पदआदेश   बमोजिम   कुनै अधिकारीको   निर्णय निकाय सम्बन्धितव व वसार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा कुनै कर्तव्य पालन गर्नु पर्ने वादायित्व निर्वाह गर्नु पर्ने पदमा बहाल रहेको व्यक्ति सम्झनु पर्छ र सो शब्दलेसंस्थाको   कुनै पदाधिकारी कर्मचारी सार्वजनिक रहेकोेपदमा व बहालसमेतलाई जनाउनेछ\nतोकिएको  वा शतोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाछतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ२क. जातीय तथा अन्य सामाजिक छुवाछ्ूत र भेदभाव विरुद्धको अधिकार : (१ प्रत्येक व्यक्तिलाईअन्य सामाजिक छुवाछूत तथा भेदभाव विरुद्धको अधिकार"
    },
    {
        "page": "3",
        "text": "यस ऐन अन्तर्गत बनेको नियममाछतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ२क. जातीय तथा अन्य सामाजिक छुवाछ्ूत र भेदभाव विरुद्धको अधिकार : (१ प्रत्येक व्यक्तिलाईअन्य सामाजिक छुवाछूत तथा भेदभाव विरुद्धको अधिकार  हुनेछ जातीय तथाउपदफा (१ ) बमोजिम प्रत्येक व्यक्तिलाई देहायको अधिकार प्राप्त हुनेछः- (२निकायबाट न्यायिक पाउने (क व्यवहार अदलत व अन्य समनअधिकार,कुनै सरकारी निकायबाट उपलब्ध गराइने सेवा तथा सुविधामा समानखसंरक्षणको अधिकार,सार्वजनिक सेवामा समान पहुचको अधिकार, (ग)नेपालभित्र र बाहिर आवत जावत र बसोवास गर्न पाउने अधिकार, (घ)सास्कृतिक कृयाकलापमा समान सहभागिताको अधिकार, ङ )(च ) विवाह गर्ने तथा बरबधु अधिकार, छान्नेशान्तिपूर्वक भेला हुन तथा सङ्गठन गर्न पाउने अधिकार, (छ।रोजगारी छनौट गर्न तथा काम गर्न पाउने अधिकार, (ज )समान काम गरे बापत समान तलब पाउने अधिकार, (झ)पहुचको अधिकार, (ञ) सर्वजनिक स्थानमा समानतथा   भेदभाव विरुद्ध   शीघ्र अन्य   सामाजिक जतीय छुवाछूत टतथान्यायिक उपचार र उचित क्षतिपूर्ति पाउने अधिकार |"
    },
    {
        "page": "3-4",
        "text": "ार, (ज )समान काम गरे बापत समान तलब पाउने अधिकार, (झ)पहुचको अधिकार, (ञ) सर्वजनिक स्थानमा समानतथा   भेदभाव विरुद्ध   शीघ्र अन्य   सामाजिक जतीय छुवाछूत टतथान्यायिक उपचार र उचित क्षतिपूर्ति पाउने अधिकार |गर्न नहनेः (१) कसैले पनि जातीय अन्य सामाजिक छुवाछ्ूत र भेदभाव जातीय तथा३ तथअन्य सामाजिक छुवाछूत तथा भेदभाव गर्न वा गराउन हुदैन८२) कसैले जातीय भेदभाव गर्ने कार्य गर्न कुनै अन्य सामाजिक छुवाछूततथा रप्रकारको मद्दत गर्न दुरुत्साहन गर्न उक्साउन वा त्यस्तो कार्यको उद्योग गर्न हुंदैन(३ कसैले उपदफा (१) वा (२ बमोजिमको कुनै कार्य गरेमा यस ऐन बमोजिमकोगरेको मानिनेछकर\nपहिलो संशोधनद्वारा थप\nगरेको मानिनेः (१ कसैले कुनै अन्य सामाजिक छुवाछूत तथा भेदभाव जातीय तथासंस्कृति, रीतिरिवाज, व्यक्तिलाई प्रथा, परम्परा, धर्म, जात जाति"
    },
    {
        "page": "3-4",
        "text": "नै कार्य गरेमा यस ऐन बमोजिमकोगरेको मानिनेछकर\nपहिलो संशोधनद्वारा थप\nगरेको मानिनेः (१ कसैले कुनै अन्य सामाजिक छुवाछूत तथा भेदभाव जातीय तथासंस्कृति, रीतिरिवाज, व्यक्तिलाई प्रथा, परम्परा, धर्म, जात जाति  वंश समदाय पेशव व्यवसायकुनै काम गरे वा गराएमा जातीय तथा वा शारीरिक अवस्था आधारमा यस दफा बमोजिमकोगरेको मानिनेछ अन्य सामाजिक छुवाछूत तथा भेदभाव(२ ) कसैले कुनै पनि व्यक्तिलाई प्रथा, परम्परा, धर्म, संस्कृति, रीतिरिवाज,जत जात.वंश. समुदाय. पेशा आधारमा जातीय वा शरीरिक अन्य समाजिकअवस्थ व व्यवसय तथभेदभाव गरी सार्वजनिक निजी स्थानमा   देहायको कर्य कुनै पन छुवाछूतगन र व वहुदेनः गरउनकिसिमले रोक , भाग लिन निषेध गर्ने प्रवेश गर्न, उपस्थित हुनव वा कुनियन्त्रण वा प्रतिबन्ध लगाउने, वावा समारोहबाट निष्काशन, रुपमा   सार्वजनिक व्यक्तिगत सामूहिकस्थन वकुनै   प्रकारको बहिष्कार त्यस्तो कार्यमा सामाजिक भेदभाव गर्नेव वप्रतिबन्ध लगाउने वा अन्य कुनै किसिमको असहिष्णु व्यवहार प्रदर्शन गर्ने(३ ) कसैले कुनै पनि व्यक्तिलाई पेशा वंश.जात. जति समदय व व्यवसय वशारीरिक आधारमा  सार्वजनिक सेवाको प्रयोग"
    },
    {
        "page": "4-5",
        "text": "मा सामाजिक भेदभाव गर्नेव वप्रतिबन्ध लगाउने वा अन्य कुनै किसिमको असहिष्णु व्यवहार प्रदर्शन गर्ने(३ ) कसैले कुनै पनि व्यक्तिलाई पेशा वंश.जात. जति समदय व व्यवसय वशारीरिक आधारमा  सार्वजनिक सेवाको प्रयोग   गर्न वा उपभोग गर्नबाट वञ्चितअवस्थककसैले कुनै पनि व्यक्तिलाई पेश वंशजत जति समदय व व्यवसय वशारीरिक सार्वजनिक आयोजना गर्न सार्वजनिक समारोहअवस्थक आधारम व रपमआयोजना हुने कुनै कार्य गर्नबाट वञ्चित गर्न हुदैनवा भेदभाव हुने कार्य गर्न कसैलाई भड्काउने, (५ ) कसैले पनि जातीय छुवाछूतवा त्यस्तो कार्य गर्न दुरुत्साहन हुने कुनै कार्य गर्न वा त्यस्तो कुनै क्रियाकलापमा उक्साउनेजानी जानी सहभागी हुनु हुदैनकसैले कुनै पनि व्यक्तिलाई वंश. समदाय पेशा (६जत. जत व व्यवसय वकुनै पनि पेशा वा व्यवसाय गर्न प्रतिबन्ध वा रोक लगाउने वा शारीरिकअवस्थका आधारमकुनै पनि व्यक्तिलाई कुनै पेशा वा व्यवसाय गर्न बाध्य पार्न हुदैन\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेधित\n७७"
    },
    {
        "page": "4-5",
        "text": "्न प्रतिबन्ध वा रोक लगाउने वा शारीरिकअवस्थका आधारमकुनै पनि व्यक्तिलाई कुनै पेशा वा व्यवसाय गर्न बाध्य पार्न हुदैन\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेधित\n७७  कसैले कुनै पनि व्यक्तिलाई पेश वंश. समदायजात जाति व व्यवसय वकुनै धार्मिक कार्य गर्नबाट वञ्चित गर्न वा गराउन हुंदैन शारीरिकअवस्थाका आधारम(८) कसैले कुनै पनि व्यक्तिलाई पेशा वंश. जात जातिसमदय व्यवसय व वशारीरिक अवस्थाका आधारमा कुनै वस्तु, सेवा वा सुविधा उत्पादन, बिक्री वितरण गर्नबाटवरोक्न वा रोक लगाउन हुंदैकसैले कुनै वस्तु, सेवा उत्पादन, बिक्री वा वितरण गर्दा त्यस्तो वस्तु (९ सुविधावरेक वा सुविधा   कुनै वा जातिको व्यक्तिलाई सेवा खरिद प्रप्त गर्नबटखर जत ववा जातिको व्यक्तिलाई मात्र बिक्री वितरण गर्ने गरी उत्पादन, कुनेै लगउनेव खस जतबिक्री वा वितरण गर्न वा गराउन हुदेन(१०) कसैले जात वा जातिका आधारमा परिवारका सदस्यलाई बहिष्कार गर्ने कुनैतुल्याउने कार्य गर्न घरभित्र प्रवेश गर्न नदिने वा घर वा गाउंबाट निकाल्ने वा निस्कनबध्यहुदेन गरउनकसैले प्रचलित कानून बमोजिम उमेर   पुगेका मञ्जूर"
    },
    {
        "page": "5",
        "text": "वा जातिका आधारमा परिवारका सदस्यलाई बहिष्कार गर्ने कुनैतुल्याउने कार्य गर्न घरभित्र प्रवेश गर्न नदिने वा घर वा गाउंबाट निकाल्ने वा निस्कनबध्यहुदेन गरउनकसैले प्रचलित कानून बमोजिम उमेर   पुगेका मञ्जूर   भएकोे (९९ )वर्वधरुवाटअन्तरजातीय विवाह गर्नबाट कुनै पनि व्यक्तिलाई वंश. समदाय पेशा जात, जातिवव्यवसायका आधारमा रोक लगाउन त्यस्तो विवाहबाट जन्मिएका सन्तानको न्वारान नगराउनभइसकेको विवाह विच्छेद गराउन कुनै किसिमले कर गर्न वा गर्न लगाउन हुंदैनव७५१२ ) कसैले कुनै समुदायलाई श्रव्यदृष्य सामग्री, लेख रचना, चित्र,व्यक्तिवआकार, कार्टुन, पोष्टर, पुस्तक वा प्रदर्शन गरेर वा विद्युतीय वा साहित्यको प्रसारण, प्रकाशनकुनै तरिकाले कुनै व्यक्ति समुदायलाई त्यस्तो व्यक्ति समुदायकोव अन्य मध्यमबट व वउत्पत्ति, नीच दर्शाउन, जात, जाति वारजातिको छुवाछूतकोआधारम उच्च जत व वआधारमा सामाजिक भेदभावलाई न्यायोचित ठहऱ्याउन वा छुवाछूत तथा जातीय उच्चता वावा जातीय विभेदलाई कुनै पनि  किसिमले प्रसार   गर्न आधारित   विचारकोघणाम प्रचरप्रोत्साहन गर्न वा गराउन हुंदैन।"
    },
    {
        "page": "5-6",
        "text": "आधारम उच्च जत व वआधारमा सामाजिक भेदभावलाई न्यायोचित ठहऱ्याउन वा छुवाछूत तथा जातीय उच्चता वावा जातीय विभेदलाई कुनै पनि  किसिमले प्रसार   गर्न आधारित   विचारकोघणाम प्रचरप्रोत्साहन गर्न वा गराउन हुंदैन।\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार संशोधितपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित\n८१३ ) कसैले ष्उत्पत्ति पेश वंश. कुनेजत जति समदय व व्यवसायक आधरमव्यक्तिलाई कुनै प्रकारको श्रमबाट निष्काशनव व इन्कार गन लगाउन श्रममपारिश्रमिकमा भेदभाव गर्न वा गराउन हुंदैनबमोजिमको कसूर कसैले गरेको उजुर गर्नेः (१ ) वा  गर्न लगेको थाहा  पाउनेदफा ०व्यक्तिले नजिकको प्रहरी कार्यालयमा तोकिए बमोजिम उजुर गर्न सक्नेछकसैले कुरा   लेखिएको जनसुकै तापनि (१ )(२ ) उपदफ भए म दफ ०बमोजिमको कसूर नेपाल बाहिर गरेमा निज बसोबास गरेको वा प्रतिवादी रहेको जिल्लाकोजिकको प्रहरी कार्यालयमा उजुर गर्नु पर्नेछवा (२) बमोजिम प्राप्त भएको उजुरी सम्बन्धित प्रहरी कार्यालयले उपदफा (१ ) (३दर्ता नगरेमा वा प्रचलित कानून बमोजिम आवश्यक कारबाही नगरेमा सम्बन्धित व्यक्तिले सोतोकिए   बमोजिम  राष्ट्रिय"
    },
    {
        "page": "6",
        "text": "उजुर गर्नु पर्नेछवा (२) बमोजिम प्राप्त भएको उजुरी सम्बन्धित प्रहरी कार्यालयले उपदफा (१ ) (३दर्ता नगरेमा वा प्रचलित कानून बमोजिम आवश्यक कारबाही नगरेमा सम्बन्धित व्यक्तिले सोतोकिए   बमोजिम  राष्ट्रिय   दलित आयोग कुराको रस्थानीय समेतउजुरी तहम वसक्नेछउपदफा  ३ बमोजिम सस्थानीय तहले उजुरी राष्ट्रिय दलित आयोग४ / व प्रप्तसम्बन्धित प्रहरी कार्यालयमा तोकिए बमोजिम लेखी पठाउनेछउपदफा (४ ) बमोजिम लेखी आएमा सम्बन्धित प्रहरी कार्यालयले सो सम्बन्धमा (४जांचबुझ उपर प्रचलित कानून बमोजिम आवश्यक   कारबाही गरी त्यस्तो उजुरीआवश्यकपर्नेछ अगाडि बढाउनुअन्तर्गतको   मुद्दाको   अनुसन्धान यस   ऐन लिन   सक्नेः गर्दा अनुसन्धानमा   सहयोग मुद्दाकोअनुसन्धान गर्ने अधिकारीले आवश्यकता अनुसार दलित समुदाय लगायत जतीय तथा अन्यभेदभावबाट पीडित व्यक्तिको उत्थान   सम्बन्धी सामजिक अधकारछुवाछूत र व हकसमाज वा संघ संस्थाका प्रतिनिधिको सहयोग कार्यमा संलग्न रहेका स्थानीय अगुवा, नागरिकसक्नेछ लिनसजायः ७१ ) कसैले देहायको कसूर गरेमा देहाय बमोजिम सजाय हुनेछः"
    },
    {
        "page": "6-7",
        "text": "िको उत्थान   सम्बन्धी सामजिक अधकारछुवाछूत र व हकसमाज वा संघ संस्थाका प्रतिनिधिको सहयोग कार्यमा संलग्न रहेका स्थानीय अगुवा, नागरिकसक्नेछ लिनसजायः ७१ ) कसैले देहायको कसूर गरेमा देहाय बमोजिम सजाय हुनेछः\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वार संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nउपदफा २ , ९३ , ९४ , ९५ , (६) वा ७७ बमोजिमको ४ को कदफ कसूरव्यक्तिलाई महिनदेखि केद वर्षसम्म तीन7 पचर हजररुपैयादेखि दुई लाख रुपैयांसम्म जरिबाना,४ को उपदफा ७८ , ९९ , (१० , (११ , (१२) वा ७१३"
    },
    {
        "page": "6-7",
        "text": "वारा संशोधित\nउपदफा २ , ९३ , ९४ , ९५ , (६) वा ७७ बमोजिमको ४ को कदफ कसूरव्यक्तिलाई महिनदेखि केद वर्षसम्म तीन7 पचर हजररुपैयादेखि दुई लाख रुपैयांसम्म जरिबाना,४ को उपदफा ७८ , ९९ , (१० , (११ , (१२) वा ७१३  बमोजिमकोदफाकसूर गर्ने व्यक्तिलाई ^दुई महिना देखि दुई वर्षसम्म केद र बीस हजाररुपैयादेखि एक लाख रुपैयांसम्म जरिबाना,अन्य सामाजिक छुवाछूत तथा भेदभाव गर्न मद्दत गर्ने, दुरुत्साहन जातीय तथा (गत्यस्तो उक्साउने व्यक्तिलाई कार्य गर्न गर्ने उद्योगवकसूरदारलाई हुने सजायको आधा सजायकुनै कसूरमा सजाय पाएको व्यक्तिले पुनः सोही दफा ४ बमोजिमको (क१दफाबमोजिमको कसूर गरेमा त्यस्तो व्यक्तिलाई पटकै पिच्छे उपदफा (१ को खण्डकवमा उल्लिखित सजायको दोब्बर सजाय हुनेछखसार्वजनिक धारण गरेको व्यक्तिले बमोजिमको कसूर गरेमा (२ उपदफा (१पदनिजलाई सो उपदफामा उल्लिखित सजायमा पचास प्रतिशत हुनेछथप सजायबाधा   विरोध   गर्नेलाई हुने   कसूरको ऐन अन्तर्गतअनुसन्धान व सजय यस सजयःकसैले बाधा विरोध गरेमा निजलाई अनुसन्धान तहकिकातको तथा तहकिकातकममअधिकारीको प्रतिवेदनको आधारमा अदालतले कसूरदारलाई हुने सजायकोगन सजय आधसक्नेछकसूर गरको"
    },
    {
        "page": "7-8",
        "text": "ाई हुने   कसूरको ऐन अन्तर्गतअनुसन्धान व सजय यस सजयःकसैले बाधा विरोध गरेमा निजलाई अनुसन्धान तहकिकातको तथा तहकिकातकममअधिकारीको प्रतिवेदनको आधारमा अदालतले कसूरदारलाई हुने सजायकोगन सजय आधसक्नेछकसूर गरको   ठहरेमा बमोजिम क्षतिपूर्तेः यस   ऐन अदालतले   कसूरदारबाट (९९पीडितलाई दुई लाख रुपैयांसम्म क्षतिपूर्ति भराइदिनु पर्नेछशारीरिक  हानि, नोक्सानी   पुऱ्याएको कसूरदारले   पीडितलाई रहेछ कुनैभने (२आधारमा उपचार खर्च वा थप हानि, नोक्सानी वापत कसूरदारबाट अदालतले सोको प्रकृतिकोपर्नेछ दिनु पीडितलाई मनासिब रकम भराउने आदेशउपदफा ७१) वा (२ ) बमोजिमको रकम कसूरदारबाट तत्काल भराउन नसकिने ८३राहत कोषबाट भराइदिनु   पर्नेछ रकम प्रचलित कानून बमोजिम   पीडित भएमा   त्यस्तोरपहिलोे संशोधनद्वारा संशोधितपहिले संशोधनद्वारा थप\nत्यसरी   भराइएको उपर गरी सो कोषमा   शोधभर्ना सम्बन्धित   कसूरदारबाट असुलरकमगर्नुपर्नेछहदम्यादः यस ऐन अर्न्तगतको कसूरमा कसूर भए गरेको मितिले तीन महिनाभित्र मुद्दा१०. दायरगर्नु पर्नेछअन्तर्गतको   मुद्दा सरकारवादी   हुनेछ त्यस्तो   मुद्दा सरकारवादी"
    },
    {
        "page": "8",
        "text": "्बन्धित   कसूरदारबाट असुलरकमगर्नुपर्नेछहदम्यादः यस ऐन अर्न्तगतको कसूरमा कसूर भए गरेको मितिले तीन महिनाभित्र मुद्दा१०. दायरगर्नु पर्नेछअन्तर्गतको   मुद्दा सरकारवादी   हुनेछ त्यस्तो   मुद्दा सरकारवादी   हुनेः ऐन यस० ९ . मुलुकी 7मानिनेछ अनुसूची १ फौजदारी कार्यविधि संहिता, २०७४ को समावेशभएको मसंक्षिप्त कार्यविधि अपनाउनु पर्नेः यस ऐन अन्तर्गतको कारबाही र किनारा गर्दा संक्षिप्तमुद्दाको ९२.पर्नेछ कार्यविधि ऐन, २०२८ बमोजिमको कार्यविधि अपनाउनुप्रचलित कानून बमोजिम सजाय हुनेः यस ऐन अन्तर्गत कसूर मानिने कार्य अन्य प्रचलित९३.कानून बमोजिम समेत कसूर हुने भने त्यस्तो कसूरमा प्रचलित कानून बमोजिम मुद्दा रहेछकारबाही गर्न यस ऐनमा लेखिएको कुनै पुऱ्याएको मानिने छैन कुरालेबाधा चलइऐनमा   लेखिएको विषयमा यसै ऐन   बमोजिम यसे ऐन बमोजिम हुनेः१४. अन्य"
    },
    {
        "page": "8",
        "text": "ेत कसूर हुने भने त्यस्तो कसूरमा प्रचलित कानून बमोजिम मुद्दा रहेछकारबाही गर्न यस ऐनमा लेखिएको कुनै पुऱ्याएको मानिने छैन कुरालेबाधा चलइऐनमा   लेखिएको विषयमा यसै ऐन   बमोजिम यसे ऐन बमोजिम हुनेः१४. अन्य  कुरामा यर <प्रचलित कानून बमोजिम हुनेछसहयोग गर्नु पर्नेः यस ऐन अन्तर्गतको मुद्दामा अनुसन्धान तथा तहकिकातको कार्यमा सहयोग९५ .गर्नु सम्बन्धित सबैको कर्तव्य हुनेछनियम बनाउन सक्नेः यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम९ ६.सक्नेछबनउनऐन, अदलको महलको १०क. नं. खारेज गरिएको छ खारेजीः मुलुकी०७.द्रष्व्यकेही  नेपाल कानूनलाई   संशोधन, र खारेज गर्ने ऐन, एकीकरण   समायोजन रुपान्तर   भई संहिता २०७५ मुलुकी द्वारासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित शब्दहरुः-फौजदारी कार्यविधि संहिता, \"सरकारी मुद्धा सम्बन्धी ऐन, को अनुसूची १\" को सट्टा \"मुलुकी २०४९ २०७४  कोअनुसूची"
    },
    {
        "page": "8",
        "text": "ता २०७५ मुलुकी द्वारासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित शब्दहरुः-फौजदारी कार्यविधि संहिता, \"सरकारी मुद्धा सम्बन्धी ऐन, को अनुसूची १\" को सट्टा \"मुलुकी २०४९ २०७४  कोअनुसूची   १\"पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुःजातीय भेदभाव तथा छुवाछूत भन्ने शब्दहरूको सट्टा छुवाछूत तथा भेदभावनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, (लामो २०७५ द्वारा रुपन्तर भएका शब्दहरुःशीर्षक, संक्षिप्त नाम र प्रारम्भमा समेत रुपान्तर गरिएकोछुवाछूत तथा भेदभाव  , रजातीय भेदभाव तथा छुवाछूत  , जातीय भेदभाव वा छुवाछूत तथाजातीय छुवाछूत वा भेदभावर को सट्टा जातीय तथा अन्य सामाजिक छुवाछूत र भेदभाव"
    },
    {
        "page": "1",
        "text": "जातीय भेदभाव तथा छुवाछुत (कसुर र सजाय) नियमावली, २०७४\nनेपल रजपत्रम प्रकाशित२०७४   ०३ | ०५जातीय भेदभाव तथा छुवाछूत (कसुर ले दिएको सजाय ) ऐन २०६८ को दफा १६रअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ\nनियमहरुको नाम जातीय भेदभाव तथा छुवाछुत (कसुर र संक्षिप नाम र प्रारम्भः (१यसजाय ) नियामावली २०७४ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछआथप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय२ वआयोग५ भन्नाले राष्ट्रिय दलित आयोग सम्झनु पर्छक /बमोजिमको उजूरी सम्झनु पर्छ भन्नाले ऐनको र सो उजूरी ,दफ +कानून   बमोजिम दिइने   जाहेरी शव्दले दरखास्तलाई प्रचलित समेतजनाउंछऐन भन्नाले जातीय भेदभाव तथा छुवाछुत (कसुर र सजाय) ऐन २०६८सम्झनु पर्छस्थानीय तह५ भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छप्रहरी कार्यालयमा उजरी दिन सक्नेः (१) कसैले ऐनको दफा ४ बमोजिमको कसूर गरेको३वा गर्न लागेको थाहा पाउने व्यक्तिले बमोजिमको ढांचामा नजिकको प्रहरी अनुसूची"
    },
    {
        "page": "1-2",
        "text": "य तह५ भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छप्रहरी कार्यालयमा उजरी दिन सक्नेः (१) कसैले ऐनको दफा ४ बमोजिमको कसूर गरेको३वा गर्न लागेको थाहा पाउने व्यक्तिले बमोजिमको ढांचामा नजिकको प्रहरी अनुसूची  १कार्यालयमा उजूरी दिन सक्नेछ(२ ) कसैले नेपाली नागरिक विरुद्ध ऐनको दफा बमोजिमको कसूर नेपाल कुनै०बाहिर गरेमा सो थाहा पाउने व्यक्तिले निज बसोबास गरेको वा प्रतिवादी रहेको जिल्लाकोनजिकको प्रहरी कार्यालयमा अनुसूची १ बमोजिमको ढांचामा उजूरी दिन सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि कसैले यस उपनियम  १) र"
    },
    {
        "page": "1-2",
        "text": "हिर गरेमा सो थाहा पाउने व्यक्तिले निज बसोबास गरेको वा प्रतिवादी रहेको जिल्लाकोनजिकको प्रहरी कार्यालयमा अनुसूची १ बमोजिमको ढांचामा उजूरी दिन सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि कसैले यस उपनियम  १) र  २(३ मबमोजिमको कसूर गरेको वा गर्न लागेको थाहा पाउने व्यक्तिले मौखिक, ऐनको दफा०हुलाक वा अन्य माध्यमबाट प्रहरी कार्यालयमा उजूरी दिन सक्नेछबमोजिम कसैले दिएको भए सम्बन्धित प्रहरी कार्यालयले (४ ) उपनियम (३ उजूरीत्यस्तो उजूरीकर्तालाई झिकाई उजूरीको व्यहोरा सनाखत गराउनु पर्नेछउपनियम (३) बमोजिम उजूरी प्राप्त भएकोमा सम्बन्धित प्रहरी कार्यालयले(५त्यस्तो उजूरीलाई अनुसूची १ बमोजिमको ढांचामा अभिलेख गरी पर्नेछ राख्रुयस नियम बमोजिम कुनै उजुरी पर्न आएमा प्रहरी कार्यालयले त्यस्तो उजूरी(६अनुसूची २ बमोजिमको ढांचामा उजूरी दर्ताको भरपाई सम्बन्धित उजूरीकर्तालाईदर्ता गरीपर्नेछैllखकसैले नियम ३ बमोजिम दिएको उजूरी आयोग वा स्थानीय तहमा उजूरी गर्न सक्नेः (१प्रहरी कार्यालयले दर्ता नगरेमा आवश्यक कारबाही नगरेमा वा प्रचलित कानून बमोजिमसम्बन्धित व्यक्तिले पन्ध्र दिनभित्र अनुसूची ३ बमोजिमको ढांचामा आयोग वा स्थानीयउजूरी गर्न सक्नेछतहमउपनियम (१ ) बमोजिम कुनै उजूरी पर्न आएमा आयोग वा स्थानीय तहले सो (२उजूरीको व्यहोरा कार्यालयमा अभिलेख गरी तीन दिनभित्र उजूरी दर्ता गर्नको लागि सम्बन्धितप्रहरी कार्यालयमा अनुसूची ४ बमोजिमको ढांचामा लेखी पठाउनु पर्नेछउपनियम (२ ) बमोजिम लेखी आएमा"
    },
    {
        "page": "2-3",
        "text": "योग वा स्थानीय तहले सो (२उजूरीको व्यहोरा कार्यालयमा अभिलेख गरी तीन दिनभित्र उजूरी दर्ता गर्नको लागि सम्बन्धितप्रहरी कार्यालयमा अनुसूची ४ बमोजिमको ढांचामा लेखी पठाउनु पर्नेछउपनियम (२ ) बमोजिम लेखी आएमा   सम्बन्धित प्रहरी कार्यालयले त्यस्तो(३उजूरी दर्ता गरी अनुसूची २ बमोजिमको भरपाई सम्बन्धित   आयोग स्थानीयतहम वपर्नेछपठाउनु(४ / उपनियम (३ ) बमोजिम भरपाई प्राप्त भएमा आयोग वा स्थानीय तहले सम्बन्धितपर्नेछ उजूरीकर्तालाई त्यस्तो भरपाई उपलब्ध गराउनु\nअनुसूची -१(नियम ३ को उपनियम ७१) र २) संग सम्बन्धितउजूरीको ढांचा\nप्रहरी कार्यालयले भर्ने दिएकोमलू(प्रहरी कार्यालयको नाम र ठेगाना ) दर्ता नं.दर्ता मितिःउजरपीडितको नाम थर र ठेगानाः-०कसूर गर्ने व्यक्तिको नाम थर ठेगाना र हुलियाः २.कसूर भएकोे वा हुन लागेको स्थान, मिति३. र समयः-४४ूकसूरको व्यहोराः-"
    },
    {
        "page": "3-5",
        "text": "ोमलू(प्रहरी कार्यालयको नाम र ठेगाना ) दर्ता नं.दर्ता मितिःउजरपीडितको नाम थर र ठेगानाः-०कसूर गर्ने व्यक्तिको नाम थर ठेगाना र हुलियाः २.कसूर भएकोे वा हुन लागेको स्थान, मिति३. र समयः-४४ूकसूरको व्यहोराः-\nप्रमाण भए सो को विवरणः- सम्बन्धितकुनै +विवरणः- अन्य विषयसम्बद्ध 7उजूरीको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला प्रहरीद्वारायसजनाउ पाए सो बमोजिम तहकिकात हुंदा वा अदालतमा मुद्दा चल्दाका बखत उपस्थित हुनुपर्नेउपस्थित हुनेछुउजूरीकर्ताको -दस्तखतःमितिः\n3\nअनुसूची -२(नियम ३ को उपनियम (६) सॅंग सम्बन्धित\nउजूरीको भरपाई\nजातीय भेदभाव तथा छुवाछुत सम्बन्धी कसूर बारे विषययोग\n.(उजूरीकर्ताको नाम। को मितिको उजूरी प्राप्त भई यस प्रहरी कार्यालयको दर्ता किताबमा मिति मा दर्ता भयो\nउजूरीदर्ता गर्ने प्रहरी कर्मचारीको - कार्यालयको छापः-काननदर्ता नं- दस्तखतःनमपदःकार्यालयःनेपालमितिः\nअनुसूची ३(नियम ४ को उपनियम ७१) सॅंग सम्बन्धितउजूरीको ढांचा\nरस्थानीय तहको नाम) मा दिएको (आयोग"
    },
    {
        "page": "4-6",
        "text": "्ता भयो\nउजूरीदर्ता गर्ने प्रहरी कर्मचारीको - कार्यालयको छापः-काननदर्ता नं- दस्तखतःनमपदःकार्यालयःनेपालमितिः\nअनुसूची ३(नियम ४ को उपनियम ७१) सॅंग सम्बन्धितउजूरीको ढांचा\nरस्थानीय तहको नाम) मा दिएको (आयोग\nउजूरीकर्ताको नाम थर, ठेगानाः० .कसूर गर्ने व्यक्तिको नाम थर ठेगाना र हुलियाः२ .कसूर भएकोे वा हुन लागेको स्थान, मिति ३.7 समयःकसूरको व्यहोराः ४ .१रठनसम्बन्धित कुनै प्रमाण भए सो को५ .अन्य विषय र विवरणःसम्बद्धउजूरी दर्ता गर्न इन्कार गर्ने प्रहरी कार्यालयको नाम र ठेगानाः ७प्रहरी कार्यालयले उजूरी दर्ता गर्न इन्कार गरेको मितिः<उजूरी दर्ता गर्न इन्कार गर्नुको कारणः\nउजूरीको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला प्रहरीद्वाराजनाउ पाए सो बमोजिम तहकिकात हुंदा वा अदालतमा मुद्दा चल्दाका बखत उपस्थित हुनुपर्नेउपस्थित हुनेछु\nउजूरीकर्ताको -दस्तखतःमितिः\n5\nअनुसूची -४(नियम ४ को उपनियम २) संग सम्बन्धित)\nआयोग वा स्थानीय तहले प्रहरी कार्यालयमा लेखी पठाउने सूचनाको ढांचा\n(प्रहरी कार्यालयको नाम र स्थानजातीय  भेदभाव बमोजिमको"
    },
    {
        "page": "5-6",
        "text": "ुनेछु\nउजूरीकर्ताको -दस्तखतःमितिः\n5\nअनुसूची -४(नियम ४ को उपनियम २) संग सम्बन्धित)\nआयोग वा स्थानीय तहले प्रहरी कार्यालयमा लेखी पठाउने सूचनाको ढांचा\n(प्रहरी कार्यालयको नाम र स्थानजातीय  भेदभाव बमोजिमको   कसूर तथा छुवाछूत कसूर र सजाय ) ऐन २०६८ कोदफादिएको उजूरी सम्बन्धमा त्यस कार्यालयमा मितित्यस(आयोग वा स्थानीय कार्यालयबाट दर्ता गर्न इन्कार भनी यस भएकोनिजले उजूरी दर्ता गराएको हुंदा सम्बन्धित व्यक्तिको नाममा उजूरी तहको नाम र ठेगाना )मदर्ता गरी कानून बमोजिम दर्ताको भरपाई वा स्थानीय तहको (आयोगयसगराइदिनु यसैसाथ संलग्न गरी पठाइएको व्यहोरा हुन निजले दिएकोउपलब्ध नम मअनुरोध छकानूसम्बन्धित अधिकारीको -\nदस्तखतःपदमितिःनेपालकार्यालयको नामः"
    }
]