[
    {
        "page": "1",
        "text": "दामासाही सम्बन्धी नियमावली, २०६४\nनेपाल राजपत्रमा प्रकाशित मिति२०६४ ८ १७दामासाही सम्बन्धी ऐन २०६३ ले दिएको को अधेकार प्रयोग गरी नेपाल दफा ७५सरकारले देहायका नियमहरु बनाएको छयी   नियमहरुको नियमावली , दामासाही (१ ) संक्षिप्तसम्बन्धी प्ररम्भः नाम नमX२०६४ रहेको छ |८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछप्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाः विषय२ वऐन भन्नाले दामासाही सम्बन्धी ऐन २०६३ सम्झनु पर्छ (क )सम्बन्धी सम्बन्धी भन्नले दामसाही ख व्यवसाय  ५दमासाहअधिकारी   पुनर्संरचना सिलसिलामा   जांचबुझकारबाहीलिक्वेडर   भई सञ्चालन   गरिने व्यवसाय   सम्झनुव्यवस्थपक वपर्छभन्नाले दामासाही  "
    },
    {
        "page": "1-2",
        "text": " २०६३ सम्झनु पर्छ (क )सम्बन्धी सम्बन्धी भन्नले दामसाही ख व्यवसाय  ५दमासाहअधिकारी   पुनर्संरचना सिलसिलामा   जांचबुझकारबाहीलिक्वेडर   भई सञ्चालन   गरिने व्यवसाय   सम्झनुव्यवस्थपक वपर्छभन्नाले दामासाही   सम्बन्धी ^ गन इजाजतपत्र व्यवसायसञ्चलन१० बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ नियमदिनु दामासाही सम्बन्धी कारबाही गर्न निवेदन पर्नेः ८१) ऐनको दफा ४ को उपदफा (१ )३बमोजिमको कुनै व्यक्तिले कुनै कम्पनी उपर दामासाही सम्बन्धी कारबाही गर्न चाहेमालागि   अनुसूची  १ बमोजिमको आदेशको दामासाही   सम्बन्धी   कारबाही गर्नेप्ररम्भअदालत समक्ष निवेदन दिन सक्नेछ ढाचमा\nबमोजिम निवेदन दिनको लागि नियम बमोजिम (२ )  "
    },
    {
        "page": "1-2",
        "text": "पनी उपर दामासाही सम्बन्धी कारबाही गर्न चाहेमालागि   अनुसूची  १ बमोजिमको आदेशको दामासाही   सम्बन्धी   कारबाही गर्नेप्ररम्भअदालत समक्ष निवेदन दिन सक्नेछ ढाचमा\nबमोजिम निवेदन दिनको लागि नियम बमोजिम (२ )  उपनियम४ ऋणचूक्ता गर्न जारी गरेको सूचना रीतपूर्वक सम्बन्धित कम्पनीलाई बुझाएको पैतीस दिन पूराभएको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ४ को यस नियममा अन्यत्र३खण्ड ।ग। वा ।घ) बमोजिम कम्पनीको शेयरधनी वा डिवेन्चरधनीले उपदफा ८१) कोबमोजिम  "
    },
    {
        "page": "2",
        "text": "वक सम्बन्धित कम्पनीलाई बुझाएको पैतीस दिन पूराभएको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ४ को यस नियममा अन्यत्र३खण्ड ।ग। वा ।घ) बमोजिम कम्पनीको शेयरधनी वा डिवेन्चरधनीले उपदफा ८१) कोबमोजिम   निवेदन दिंदा अदालतले ऐनको उपनियम को (१ ) (४ /दफा ४ उपदफबमोजिम तोकेका शर्तहरु पूरा गर्नु पर्नेछदिनु बमोजिम पर्नेः ८१) ऐनको दफा ऋण चूक्ता गर्न सूचना चूक्ता गर्न सूचना+ ऋणअनुसूची २ बमोजिमको ढाचामा दिनु दिंदा कम्पनीको रजिष्टर्ड कार्यालयलाई सूचनापर्नेछउपनियम (१ बमोजिमको सूचना कम्पनीको रजिष्टर्ड कार्यालयमा बुझाएमा (२रजिष्ट्री गरी हुलाक मार्फत्त पठाएमा वा त्यस्तो कार्यालयमा राखिएको टेलिफ्याक्स, इवयस्तै मेल, टेलेक्स अन्य विद्युतीय उपकरण मार्पत्त पठाएमा रीतपूर्वक सूचना तामेलवमानिनेछभएको~उपनियम २  "
    },
    {
        "page": "2-3",
        "text": "र्यालयमा बुझाएमा (२रजिष्ट्री गरी हुलाक मार्फत्त पठाएमा वा त्यस्तो कार्यालयमा राखिएको टेलिफ्याक्स, इवयस्तै मेल, टेलेक्स अन्य विद्युतीय उपकरण मार्पत्त पठाएमा रीतपूर्वक सूचना तामेलवमानिनेछभएको~उपनियम २  बमोजिम सूचना तामेल हुन नसकेमा सम्बन्धित कम्पनीलाई ८३वा राष्ट्रिय स्तरको दैनिक पत्रिकामा रेडियो, टेलिभिजन तत् सम्बन्धी सूचनाप्रसारण वप्रकाशन गरी सोको जानकारी गराउन सकिनेछ त्यसरी गरिएको सूचनालाई कम्पनीलेजानकारी पाएको मानिनेछसञ्चालकले प्रतिवेदन दिनु पर्नेः अदालतले दामासाही सम्बन्धी कारबाहीको जांचबुझबमोजिम आदेश दिंदा का बखत वा सोभन्दा एक वर्ष ऐनको दफा १० को उपदफा (३बहाल   रहेको व्यक्तिले आफू अगाडिको   अवधिभित्र  कम्पनीकोपदम सञ्चालक बहालरह\"दाको बखतसम्मको कम्पनीको वित्तीय स्थिति तथा कारोबारको सम्बन्धमा अनुसूची -दिनु बमोजिमको ढांचामा अदालतमा प्रतिवेदन पर्नेछ३\n"
    },
    {
        "page": "2-3",
        "text": "फा (३बहाल   रहेको व्यक्तिले आफू अगाडिको   अवधिभित्र  कम्पनीकोपदम सञ्चालक बहालरह\"दाको बखतसम्मको कम्पनीको वित्तीय स्थिति तथा कारोबारको सम्बन्धमा अनुसूची -दिनु बमोजिमको ढांचामा अदालतमा प्रतिवेदन पर्नेछ३\nऋण दाबी पेश गर्न ऱ्याद दिनु पर्नेः लिक्विडेटरले ऐनको ४५ बमोजिम खारेजीमादफापरेको कम्पनीका साहूहरुलाई अनुसूची ४ बमोजिमको ढांचामा ऋण दाबी पेश  "
    },
    {
        "page": "2-3",
        "text": "मा अनुसूची -दिनु बमोजिमको ढांचामा अदालतमा प्रतिवेदन पर्नेछ३\nऋण दाबी पेश गर्न ऱ्याद दिनु पर्नेः लिक्विडेटरले ऐनको ४५ बमोजिम खारेजीमादफापरेको कम्पनीका साहूहरुलाई अनुसूची ४ बमोजिमको ढांचामा ऋण दाबी पेश   गर्नसूचना दिनु पर्नेछसाहूले दावी पेश गर्नु पर्नेः (१ दामासाहीमा परेको कम्पनीको साहूले ऐनको दफा४८योग्य ऋणको दाबी पेश गर्दा बमोजिम कम्पनीले गर्न बाशकी रहेको वाभुक्तानी भुक्तानीअनुसूची ५ को ढांचामा पेश गर्नु पर्नेछबमोजिमको दाबी पेश गर्दा साहूले त्यस्तो दाबीलाई पुष्टी उपनियम (१ (२कुनै लिखत भए सो समेत पुनर्संरचना कुनै सबूद प्रमाण र सो सम्बन्धीव्यवस्थपक वलिक्विडेटरले माग गरेका बखत पेश गर्नु पर्नेछशाथपरिपक्क भई नसकेको दाबीमा छुट दिन सक्नेः पुनर्संरचना लिक्विडेटरलेव्यवस्थापक व ८परामर्श गरी ऐनको दफा ५१ बमोजिम पर्न आएको अपरिपक्क सम्बन्धित साहूसंगऋणदाबीमा लाग्ने साधारण व्याजको पचहत्तर प्रतिशतसम्म छुट दिन सक्नेछइजाजतपत्र प्राप्त गर्न निवेदन दिन पर्नेः (१ ऐनको दफा ६४ को उपदफा (१ बमोजिमशर्त"
    },
    {
        "page": "3",
        "text": "ी ऐनको दफा ५१ बमोजिम पर्न आएको अपरिपक्क सम्बन्धित साहूसंगऋणदाबीमा लाग्ने साधारण व्याजको पचहत्तर प्रतिशतसम्म छुट दिन सक्नेछइजाजतपत्र प्राप्त गर्न निवेदन दिन पर्नेः (१ ऐनको दफा ६४ को उपदफा (१ बमोजिमशर्त   पूरा गरी सञ्चालन   गर्न प्राप्त गर्न चाहने दामासाही   सम्बन्धी व्यवसाय इजजतपत्रव्यक्तिले   अनुसूची ६ पाचसय रुपैया दस्तुर सहित   कार्यालयमा बमोजिमको   ढांचामानिवेदन दिनु पर्नेछबमोजिम   निवेदन दिंदा प्रचलित कानून  "
    },
    {
        "page": "3-4",
        "text": "चालन   गर्न प्राप्त गर्न चाहने दामासाही   सम्बन्धी व्यवसाय इजजतपत्रव्यक्तिले   अनुसूची ६ पाचसय रुपैया दस्तुर सहित   कार्यालयमा बमोजिमको   ढांचामानिवेदन दिनु पर्नेछबमोजिम   निवेदन दिंदा प्रचलित कानून   बमोजिम नेपाल उपनियम (१ )(२परिषद् नेपाल नेपाल चार्टर्ड एकाउन्टेण्टस् संस्था सरकारले नेपाल कानून व्यवसायीवतोकिदिएको संस्थाबाट तत् सम्बन्धी व्यवसाय गर्न कानून राजपत्रमा सूचना प्रकाशन गरीव्यवसायी भए त्यस्तो व्यवसाय व्यवसायी भए अधिवक्ताको प्रमाणपत्रगन अन्य प्रप्त रइजाजतपत्रको प्रतिलिपि पेश गर्नु पर्नेछबमोजिम दिएको निवेदन साथ वाणिज्य कानून व्यापार शास्त्र, उपनियम (१८३सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको नेपाल व्यवस्थापन, लेखा वागरेको प्राप्त   विश्वविद्यालयबाट विषयमा कम्तीमा स्नतकोपाधिमन्यत अन्य प्रप्त\nप्रमाणपत्रको   प्रतिलिपि कम्तीमा  "
    },
    {
        "page": "3-4",
        "text": ", उपनियम (१८३सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको नेपाल व्यवस्थापन, लेखा वागरेको प्राप्त   विश्वविद्यालयबाट विषयमा कम्तीमा स्नतकोपाधिमन्यत अन्य प्रप्त\nप्रमाणपत्रको   प्रतिलिपि कम्तीमा   पांच वर्षको अनुभव हासिल सम्बन्धत रव्यवसयमगरेको सबुद समेत संलग्न गर्नु पर्नेछ९ बमोजिम प्राप्त निवेदन उपर कार्यालयले इजाजतपत्र जारी गर्नेः (१) नियम१०. आवश्यकगर्नेछ जांचबुझजांचबुझ गर्दा निवेदकलाई दामासाही   सम्बन्धी बमोजिम उपनियम(२ (९दिनु पर्ने देखिएमा पांच हजार दस्तुर लिई कार्यालयले सञ्चालन गर्न इजाजतपत्रव्यवसयगर्नेछ बमोजिमको ढांचामाइजजतपत्र जारी अनुसूची -७वर्षमा  जारी गरिएको हो इजाजतपत्रको   नवीकरणः जुन  "
    },
    {
        "page": "4",
        "text": "बन्धी बमोजिम उपनियम(२ (९दिनु पर्ने देखिएमा पांच हजार दस्तुर लिई कार्यालयले सञ्चालन गर्न इजाजतपत्रव्यवसयगर्नेछ बमोजिमको ढांचामाइजजतपत्र जारी अनुसूची -७वर्षमा  जारी गरिएको हो इजाजतपत्रको   नवीकरणः जुन   आर्थिक (९ सो० . इजाजतपत्र^ मितिले पांच आर्थिक वर्षको अन्त्यसम्म बहाल रहनेछइजाजतपत्र नवीकरण गर्न चाहने इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको (२ )अवधि समाप्त हुनुभन्दा पैतींस दिन अगावै देहायका कुराहरु पांचसय रुपैयां निवेदनखुलाईदिनु दस्तुर संलग्न गरी इजाजतपत्र नवीकरणको लागि कार्यालयमा निवेदन पर्नेछः -निजले पांच वर्षसम्म गरेको कार्यको संक्षिप्त विवरण क सदस्य भएको पेशागत संस्थाबाट पेश भएको आय वा निज निज खविवरण दाखिला भएकोप्रमणभएको पेशागत संस्थाको सदस्यता नवीकरण भएको निजसदस्यप्रमणपत्रजांचबुझ गर्दा   निवेदकको प्राप्त   निवेदन बमोजिम उपनियम(२ ८३ मगदेखेमा रुपैयां मनासिब कार्यालयले  "
    },
    {
        "page": "4-5",
        "text": "ेश भएको आय वा निज निज खविवरण दाखिला भएकोप्रमणभएको पेशागत संस्थाको सदस्यता नवीकरण भएको निजसदस्यप्रमणपत्रजांचबुझ गर्दा   निवेदकको प्राप्त   निवेदन बमोजिम उपनियम(२ ८३ मगदेखेमा रुपैयां मनासिब कार्यालयले   पांचहजार बमोजिम नवीकरण गर्नइजजतपत्रनवीकरण दस्तुर लिई इजाजतपत्र नवीकरण गरिदिन सक्नेछम्याद नाघेको साठी दिनभित्र उपनियम (२ बमोजिमको कुनैइजजतपत्र ०हजार   रुपैया इजाजतपत्र   नवीकरण   विलम्ब व्यक्तिले संलग्न गरीदस्तुर प्रपत दशदिएमा इजाजतपत्र नवीकरणको लागि निवेदन कार्यालयले त्यस्तो इजाजतपत्र नवीकरणगरिदिन सक्नेछ\nबमोजिमको म्यादभित्र इजाजतपत्र नवीकरण नगराएमा उपनियम(४ ) पत्यस्तो इजाजतपत्र स्वतः रद्द हुनेछअधिकारः ऐनको प्रशासन  कार्यालयको दामासाही कतव्य दफा  ६५ अन्य  "
    },
    {
        "page": "4-5",
        "text": "र्यालयले त्यस्तो इजाजतपत्र नवीकरणगरिदिन सक्नेछ\nबमोजिमको म्यादभित्र इजाजतपत्र नवीकरण नगराएमा उपनियम(४ ) पत्यस्तो इजाजतपत्र स्वतः रद्द हुनेछअधिकारः ऐनको प्रशासन  कार्यालयको दामासाही कतव्य दफा  ६५ अन्य  काम२ . र मअधिकारको अतिरिक्त दामासाही उल्लिखित काम, कर्तव्य प्रशासन कार्यालयको अन्यरहुनेछः - काम, कर्तव्य र अधिकार देहाय बमोजिमप्राप्त व्यक्तिले काम   नगरेको अनुसारको (क /इजाजतपत्र इजाजतपत्रदेखेमा निलम्बनगन अदालत इजजतपत्र समक्ष व बदरप्रतिवेदन गर्नेव्यक्तिको निलम्बन ख व इजाजतपत्र प्रप्त इजजतपत्र बदर<खारेज भएकोे अद्यावधिक अभिलेख राख्नेबमोजिम खोलिएको रकम लगानीका क्षेत्रः ऐनको को उपदफा (९ दफा  "
    },
    {
        "page": "5",
        "text": "ेमा निलम्बनगन अदालत इजजतपत्र समक्ष व बदरप्रतिवेदन गर्नेव्यक्तिको निलम्बन ख व इजाजतपत्र प्रप्त इजजतपत्र बदर<खारेज भएकोे अद्यावधिक अभिलेख राख्नेबमोजिम खोलिएको रकम लगानीका क्षेत्रः ऐनको को उपदफा (९ दफा  ६९ १३.खतामभएकोे बचत रकम देहायको क्षेत्रमा लगानी गर्नु पर्नेछः जम्मनेपाल सरकारको ऋणपत्र क निक्षेप, कम अवधिको छ महिनाभन्दाख मुद्दतीपुनर्संरचना कार्यक्रमग /कम्पनीको दर्ता खारेजीः (१) कम्पनीको खारेजीको काम कारबाही सम्पन्न भएपछि ऐनको०४.अनुसार त्यस्तो कम्पनीको दर्ता खारेजीको लागि लिक्विडेटरले त्यस्तोकम दफ ४ ७मितिले दिनभेत्र विवरण  "
    },
    {
        "page": "5-6",
        "text": "तीपुनर्संरचना कार्यक्रमग /कम्पनीको दर्ता खारेजीः (१) कम्पनीको खारेजीको काम कारबाही सम्पन्न भएपछि ऐनको०४.अनुसार त्यस्तो कम्पनीको दर्ता खारेजीको लागि लिक्विडेटरले त्यस्तोकम दफ ४ ७मितिले दिनभेत्र विवरण   कम्पनी कारबाही सोको भएकोसम्पत्न सात आवश्यकरजिष्ट्रारको कार्यालयमा पठाउनु पर्नेछबमोजिम रजिष्ट्रारको उपनियम विवरण कम्पनी भएपछि (९ (२ प्रप्तव्यहोरा अभिलेख गर्नु पर्नेछ कार्यालयले त्यस्तो कम्पनी खारेजीभएकोगरिए पछि त्यस्तो कम्पनीको दर्ता उपनियम (२) बमोजिम विवरण अभिलेख८३मानिनेछ खारेज भई स्वतः विघटनभएको5\nकम्पनी   रजिष्ट्रारको कार्यालयले   उपनियम ३   बमोजिम कम्पनीको दर्ता४ /खारेजी गरे पछि कम्पनी विघटन भएकोे सूचना राष्ट्रियस्तरको दैनिक पत्रिकामा कम्तीमादुई पटक प्रकाशन गर्नु पर्नेछअनुसूचीमा   हेरफेर नेपाल   सरकारले  "
    },
    {
        "page": "6-7",
        "text": "्ट्रारको कार्यालयले   उपनियम ३   बमोजिम कम्पनीको दर्ता४ /खारेजी गरे पछि कम्पनी विघटन भएकोे सूचना राष्ट्रियस्तरको दैनिक पत्रिकामा कम्तीमादुई पटक प्रकाशन गर्नु पर्नेछअनुसूचीमा   हेरफेर नेपाल   सरकारले   नेपाल सक्नेःरजपत्रम ९५ . थपघट व गत सूचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरीनियमावली बमोजिम गरिएको ये प्रचलित हुनुभन्दा अघि९ ६. कानून बचाउः प्ररम्भलिक्विडेशन सम्बन्धी काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nआर्थ\nकानूनE\nअनुसूची १सम्बन्धित ) (नियम ३ को उपनियम ८१) संगचढाएकोअदालतमानिवेदनविषयः दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊंपरेकोले बमोजिमको   विवरण खुलाई  "
    },
    {
        "page": "6-9",
        "text": "ै नियमावली बमोजिम भए गरेको मानिनेछ\nआर्थ\nकानूनE\nअनुसूची १सम्बन्धित ) (नियम ३ को उपनियम ८१) संगचढाएकोअदालतमानिवेदनविषयः दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊंपरेकोले बमोजिमको   विवरण खुलाई   दामासाही देहायको देहाय कम्पनी दमसाहीमासम्बन्धी कारबाही प्रारम्भ गर्ने आदेशको लागि यो निवेदन गर्दछु गर्दछौंः3 विवरणदामासाहीमा परेको कम्पनीको नाम ठेगानाः~निवेदन दिनु पर्ने कारणः२क (खकानून(गकम्पनीको वित्तीय स्थितिको संक्षिप्त विवरणः३@क\nकम्पनी दामासाहीमा परेको व्यहोरा पुष्टि हुने प्रमाणःक)(ख)(ग)\nअन्य आवश्यक कुराहरुः +क)(ख)(गमाथि उल्लिखित विवरणको आधारमा उल्लिखित कम्पनी दामासाहीमा परेको स्पष्ट छयसर्थ उल्लिखित कम्पनी उपर दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊयसमलेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलानिवेदकको दस्तखतः\nमितिःसलग्न कागजतःकानून२.३.४.५नपाल\nअनुसूची  "
    },
    {
        "page": "8-9",
        "text": " उल्लिखित कम्पनी उपर दामासाही सम्बन्धी कारबाही प्रारम्भ गर्ने आदेश पाऊयसमलेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलानिवेदकको दस्तखतः\nमितिःसलग्न कागजतःकानून२.३.४.५नपाल\nअनुसूची  २(नियम ४ को उपनियम ८१) संग सम्बन्धित )कम्पनीलाई साहले ऋण चक्ता गर्न जारी गरेको सचना\nकम्पनी प्रा.लि. लि.(कं.को रजिष्टर्ड ठेगाना उल्लेख गर्ने\nमहशयथायागकम्पनी प्राःलि. लि.ले मिति तपाई ऋणीअक्षरेपी. का दिन मगर्नेछु भनी हामी दुई पक्ष ऋण लिई गतेभित्र चूक्तालिखतमा मिति भएकोे मिति उल्लेखअनुरुप क भए हलउक्त मितिदेखि चूक्ता नगरेको गतेसम्म पनि रकम भुक्तानी हुनालेआजसम्म( अक्षरेपी सोमा लाग्ने बशकी प्रतिशतरु. व्यजयोे सूचना पाएको मितिले अक्षरेपी सहितजम्म रु.३५ दिनभित्र मेरो बेंक  "
    },
    {
        "page": "9-10",
        "text": "मिति उल्लेखअनुरुप क भए हलउक्त मितिदेखि चूक्ता नगरेको गतेसम्म पनि रकम भुक्तानी हुनालेआजसम्म( अक्षरेपी सोमा लाग्ने बशकी प्रतिशतरु. व्यजयोे सूचना पाएको मितिले अक्षरेपी सहितजम्म रु.३५ दिनभित्र मेरो बेंक  स्थित जम्मा गरी सोको न.खत मअर्धकट्टी भौचर लिई मेरो निम्न ठेगानामा बुझाउन ल्याउन हुन सूचित गरिन्छसाहू वा निजबाट अख्तियार प्राप्त व्यक्तिको,दस्तखतःनम थरःठेगनःमितिः\nअनुसूची ३(नियम ५ संग सम्बन्धित चढाएको कम्पनीको वित्तीय स्थिति र कारोबारको प्रतिवेदनअदालतमकम्पनीको सञ्चालक पदमा मितिसम्म बहलतथा  दामासाही सम्बन्धी   नियमावली, रहेकोले दामासाही सम्बन्धी ऐन २०६३ को १६दफ२०६४ को नियम ५ प्रयोजनको लागि कम्पनीको मिति... सम्मकोदेहाय वित्तीय स्थिति तथा कारोबारको सम्बन्धमा बमोजिमको प्रतिवेदन पेश गरेको छुकम्पनीको  "
    },
    {
        "page": "10",
        "text": "म्बन्धी   नियमावली, रहेकोले दामासाही सम्बन्धी ऐन २०६३ को १६दफ२०६४ को नियम ५ प्रयोजनको लागि कम्पनीको मिति... सम्मकोदेहाय वित्तीय स्थिति तथा कारोबारको सम्बन्धमा बमोजिमको प्रतिवेदन पेश गरेको छुकम्पनीको   मिति वासलात अनुसार कुल सम्पत्ति (१ )को र.रहेकोमा सो मध्ये कुल स्थिर सम्पत्ति चालू सम्पत्ति Currentरु. कुलरहेको देखिन्छ अन्य सम्पत्ति रु.Assets रु. कुलकम्पनीको मिति तथा   दायित्व को पू्जी वासलात अनुसार कुल रु.रहेकोमा   सो मध्ये कुल शेयरधनीको   कोष (Shareholders Fund९.कुल   दीर्घकालीन चालू   दायित्व ऋण   दायित्व (Current२. कुलरहेको देखिन्छ दायित्व Labilitiesरु. कुल अन्य ९.कम्पनीको चालू आर्थिक अवधेको वर्ष सम्मको को३ नफ /देखिन्छ नोक्सान हिसाब अनुसार कुल नफा नोक्सानभएको ९हुने   अनुमानित कम्पनीको   सम्पूर्ण  "
    },
    {
        "page": "10-11",
        "text": "त्व (Current२. कुलरहेको देखिन्छ दायित्व Labilitiesरु. कुल अन्य ९.कम्पनीको चालू आर्थिक अवधेको वर्ष सम्मको को३ नफ /देखिन्छ नोक्सान हिसाब अनुसार कुल नफा नोक्सानभएको ९हुने   अनुमानित कम्पनीको   सम्पूर्ण   सम्पत्तिलाई बिक्री गर्दाबजारम प्रप्त रकमबटकम्पनीको कुल दायित्व चूक्ता हुन सक्ने वा नसक्नेगरिएका महत्वपूर्ण कारोबारको विवरणः (४सम्मकख६ अन्य आवश्यक कुराहरुयसमा लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलाप्रतिवेदकदस्तखतःसञ्चालकको नामःमितिः10\nअनुसूची ४(नियम ६ सॅंग  "
    },
    {
        "page": "10-11",
        "text": "्नेगरिएका महत्वपूर्ण कारोबारको विवरणः (४सम्मकख६ अन्य आवश्यक कुराहरुयसमा लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलाप्रतिवेदकदस्तखतःसञ्चालकको नामःमितिः10\nअनुसूची ४(नियम ६ सॅंग   सम्बन्धितऋण दाबी पेश गर्न कम्पनीका साहूहरुलाई जारी गरिएको पन्ध्र दिने सूचनाअदालतबाट ऐनको को ८१ ) को २२ दफा उपदफा(क) बमोजिम कम्पनीलाई खारेज गर्ने आदेश भएकोले सो कम्पनीलाई प्रदान गर्नेखण्ड ऋणसम्पूर्ण साहूहरुले देहायको विवरण उल्लेख गरी यो सूचना प्रकाशित पन्ध्र दिनभित्र आफ्नोभएकोऋण दाबी पेश गर्न सम्बन्धित सबैको जानकारीको लागि सूचना जारी गरिएको छऋण दिने साहूको नामः (१ )दिएको मितिः (२ )ऋणआय(३ ) दिनु पर्ने कारणःऋण(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराःकुनै किसिमबाट हक पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथा (५ ) ऋण दाबीमाकगजतःऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )कम्पनीले भुक्तान गर्नु पर्ने ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः (७ )शुरुमा लिएको कऋणःमितिः चूक्ता गरेको सांवा, व्याज ख7ऋण दाबी गरेको मितिसम्मको बक्यौताःग८"
    },
    {
        "page": "11-12",
        "text": "दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )कम्पनीले भुक्तान गर्नु पर्ने ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः (७ )शुरुमा लिएको कऋणःमितिः चूक्ता गरेको सांवा, व्याज ख7ऋण दाबी गरेको मितिसम्मको बक्यौताःग८  अन्य आवश्यक कुरहरुसूचना जारी गर्ने लिक्वेडेटरको,दस्तखतःनमः\nअनुसूची ५नियम ७ को उपनियम ७१) संग सम्बन्धित कम्पनीले भुक्तानी गर्न बांकी रहेको वा भुक्तानीयोग्य ऋणको दावीश्रीमान पूनर्संरचना व्यवस्थापक लिक्विडेटरज्यूप्रःल.ठेगन लागि जारी गरेको   सूचनाका ऋण   दाबी   पेश गर्नकासम्बन्धम मदेहायको  "
    },
    {
        "page": "12-13",
        "text": ") संग सम्बन्धित कम्पनीले भुक्तानी गर्न बांकी रहेको वा भुक्तानीयोग्य ऋणको दावीश्रीमान पूनर्संरचना व्यवस्थापक लिक्विडेटरज्यूप्रःल.ठेगन लागि जारी गरेको   सूचनाका ऋण   दाबी   पेश गर्नकासम्बन्धम मदेहायको   विवरण कम्पनीले मलाई गर्न बांकी रहेको ऋणकोखुलाई भुक्तानी वदाबी देहाय बमोजिम पेश गरेको छुऋण दिने साहूको नामः (१ )आथदिएको मितिः (२ )ऋणदिनुपर्ने कारणः (३ )ऋण(४ ) ऋण भुक्तान योग्य भए नभएको व्यहोराः(५ ) ऋण दाबीमा कुनै किसिमबाट हक दाबी पुग्न आएको भए सो हकदाबी पुग्ने प्रमाण तथाकगजतःऋण दाबी प्रमाणित हुने प्रमाण तथा कागजातः (६ )ऋण रकमको देहाय बमोजिमको विस्तृत विवरणः कम्पनीले भुक्तान गर्नु पर्ने (७ )शुरुमा लिएको ऋणः (क(ख। कम्पनीले चूक्ता गरेको सांवा व्याज मितिः7ऋण दाबी गरेको मितिसम्म भुक्तान पाउनु पर्ने बक्यौताः(गअन्य आवश्यक कुराहरुः ८ )ऋण दावी पेश गर्ने साहूको दस्तखतःनमठेगनाःमितिः1२\n"
    },
    {
        "page": "12-13",
        "text": "ु पर्ने (७ )शुरुमा लिएको ऋणः (क(ख। कम्पनीले चूक्ता गरेको सांवा व्याज मितिः7ऋण दाबी गरेको मितिसम्म भुक्तान पाउनु पर्ने बक्यौताः(गअन्य आवश्यक कुराहरुः ८ )ऋण दावी पेश गर्ने साहूको दस्तखतःनमठेगनाःमितिः1२\nअनुसूची -६(नियम ९ को उपनियम ७१) संग   सम्बन्धितदामासाही प्रशासन कार्यालयबिषयः दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्ने इजाजतपत्र पाऊमहाशयभएकोले देहाय बमोजिमको दामासाही   सम्बन्धी सञ्चालन  "
    },
    {
        "page": "12-14",
        "text": "ेगनाःमितिः1२\nअनुसूची -६(नियम ९ को उपनियम ७१) संग   सम्बन्धितदामासाही प्रशासन कार्यालयबिषयः दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्ने इजाजतपत्र पाऊमहाशयभएकोले देहाय बमोजिमको दामासाही   सम्बन्धी सञ्चालन   गर्ने मलाईव्यवसाय इच्छाइजाजतपत्र दस्तुर समेत यसै विवरण साथ संलग्न गरी दामासाही सम्बन्धी व्यवसायीकोखुलाईइजाजतपत्र पाउनका लागि यो निवेदन पेश गरेको छुःइजाजतपत्र प्राप्त गर्न चाहने व्यक्तिको०(क) नमः।खl आया उमेरःशैक्षिक योग्यताः६। पेशागत संस्थाःबसोबास गरेको स्थानःअनुभवः(२ ) अन्य आवश्यक कुराहरुःकानून (क)(ख)(ग)लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला 5 बुझाउंलायसमनिवेदक -दस्तखतःमितिःसलग्न कागजतः० .२.३.४.+ .13\nअनुसूची  ७(नियम १० को उपनियम २) संग   सम्बन्धित\nदामासाही प्रशासन कार्यालय\n"
    },
    {
        "page": "13-15",
        "text": ")(ख)(ग)लेखिएको व्यहोरा ठिक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला 5 बुझाउंलायसमनिवेदक -दस्तखतःमितिःसलग्न कागजतः० .२.३.४.+ .13\nअनुसूची  ७(नियम १० को उपनियम २) संग   सम्बन्धित\nदामासाही प्रशासन कार्यालय\nदामासाही सम्बन्ध व्यवसाय सञ्चालन गन इजाजतपत्रइजजतपत्र न.शारदामासाही सम्बन्धी नियमावली, २०६४ बमोजिम दामासाही सम्बन्धी ऐन, २०६३ तथालाई दामासाही सम्बन्धी व्यवसाय सञ्चालन गर्न पाउने तपाईइजाजतपत्र दिइएको छगर्नेको , इजाजतपत्र प्रदान गर्ने अधिकारीको -० इजजतपत्र प्रप्तदस्तखतः दस्तखतःकानमःउमेरः पदःशैक्षिक योग्यताः मितिःबसोबास गरेको ठेगानाःपेशागत संस्थाः\nइजजतपत्र बहाल रहने अवाधः (२\n14\nनवाकरणकैफियत नवीकरण इजाजतपत्र नवीकरण गर्ने नवीकरण नवीकरणभौचर कार्यालय र अधिकारीको मितिबहाल रहने दस्तुर भएकोनाम दस्तखत पद मिति र नं.र मिति मितिछप=\nका्नूनE\n1५"
    },
    {
        "page": "1",
        "text": "दासत्व, दास व्यापार र दासत्व समान संस्था तथा अभ्यासहरुकोउन्मूलन सम्बन्धी पूरक महासन्धिनेपालले जनवरी १९६३ तद अनुसार २३ पुष २०१९ मा सम्मिलन गरेको)आर्थिक तथा सामाजिक परिषद्को ३० अप्रिल १९५६ को प्रस्ताव ६०८ (२१) बमोजिम आयोजितसर्वाधिकार सम्पन्न प्रतिनिधिहरुको सम्मेलनद्वारा ग्रहण गरिएको र सेप्टेम्वर १९५६ मा जेनेभामा I9भएको सम्पन्नवैशशाख लागू भएको मितिः धारा १३ अनुसार, ३० अप्रिल १९५७ तदनुसार २०१४९८प्रस्तावनामहासन्धिका पक्ष राष्ट्रहरुप्रस्वतन्त्रता प्रत्येक मानिसको जन्मसिद्ध अधिकार हो भन्ने कुरा विचार गर्दै,संयुक्त राष्ट्र संघका जनताहरुले वडापत्रमा प्रतिको आफ्नो  "
    },
    {
        "page": "1",
        "text": "र, ३० अप्रिल १९५७ तदनुसार २०१४९८प्रस्तावनामहासन्धिका पक्ष राष्ट्रहरुप्रस्वतन्त्रता प्रत्येक मानिसको जन्मसिद्ध अधिकार हो भन्ने कुरा विचार गर्दै,संयुक्त राष्ट्र संघका जनताहरुले वडापत्रमा प्रतिको आफ्नो   विश्वास मात्रको प्रतष्ठा र मूल्य मानवपुनर्पुष्टि गरेको कुरामा विचारशील हुदै,राष्ट्रहरुकालागि उपलब्धिको एउटा साभा मापदण्डको रुपमा संयुक्त राष्ट्र संघको सम्पूर्ण जनताहरुरमानव अधिकार सम्बन्धी विश्वव्यापी घोषणापत्रले कसैलाई पनि दासत्व महासभाद्वारा घोषणा गरिएकोनिषेध  "
    },
    {
        "page": "1-2",
        "text": "िचारशील हुदै,राष्ट्रहरुकालागि उपलब्धिको एउटा साभा मापदण्डको रुपमा संयुक्त राष्ट्र संघको सम्पूर्ण जनताहरुरमानव अधिकार सम्बन्धी विश्वव्यापी घोषणापत्रले कसैलाई पनि दासत्व महासभाद्वारा घोषणा गरिएकोनिषेध   गरिने व्यापारलाई तिनीहरुका सम्पूर्ण वा पराधिनतामा नराखिनेदासत्व तथा दास रुपमाभनेको कुरालाई विचार गर्दै,दास व्यापारको उन्मूलन प्राप्तिकोलागि बनेको जेनेभामा २५ सेप्टेम्वर १९२६हस्ताक्षर दासत्व मा रगरिएको दासत्व महासन्धि सम्पन्न भएपछि यस लक्ष्य तर्फ अरु प्रगति भएको कुरालाई स्वीकार गर्दैअन्तर्राष्ट्रिय श्रम वा अनिवार्य श्रम सम्वन्धमा १९३० को बलयुक्त श्रम सम्बन्धी महासन्धि र बलयुक्तसंगठनबाट गरिएका पछिल्ला कार्यलाई ध्यान दिदै,र अभ्यासहरु विश्वका सबै भागहरुमा अभै तथाप, संस्थाव्यापार दासत्व दास दासत्व समान रउन्मूलन हुन नसकेको कुराप्रति सचेत हुंदै\n. TJUTT\n"
    },
    {
        "page": "1-2",
        "text": "सम्बन्धी महासन्धि र बलयुक्तसंगठनबाट गरिएका पछिल्ला कार्यलाई ध्यान दिदै,र अभ्यासहरु विश्वका सबै भागहरुमा अभै तथाप, संस्थाव्यापार दासत्व दास दासत्व समान रउन्मूलन हुन नसकेको कुराप्रति सचेत हुंदै\n. TJUTT\nतसर्थ, दासत्व, अभ्यासहरुको उन्मूलन तर्फ उन्मुख राष्ट्रिय समान संस्था व्यापार दास दासत्व र रएवं अन्तर्राष्ट्रिय प्रयासहरुलाई तीव्र पूरक   महासन्धि लागू रहेको १९२६ बनाउने सम्पन्न गरीकोअझ बढी अभिवृद्धि गर्नु पर्ने कुराको निर्णयमा पुगी, महासन्धिलाई अवदेहाय बमोजिम सहमत भएका छन्ःखण्डदासत्व समान संस्था र अभ्यासहरुधारायस महासन्धिका प्रत्येक पक्ष राष्ट्रले देहायका संस्था अभ्यासहरु अभै विद्यमान भएका स्थानमा र र२५ सेप्टेम्वर १९२६ जेनेभामा   हस्ताक्षरित मा गरिएको   दासत्वको महासन्धिकोमा दासत्व धार ८अभ्या सहरुलाई  "
    },
    {
        "page": "2",
        "text": "ुधारायस महासन्धिका प्रत्येक पक्ष राष्ट्रले देहायका संस्था अभ्यासहरु अभै विद्यमान भएका स्थानमा र र२५ सेप्टेम्वर १९२६ जेनेभामा   हस्ताक्षरित मा गरिएको   दासत्वको महासन्धिकोमा दासत्व धार ८अभ्या सहरुलाई   प्रगतिशील परिभाषाले तिनलाई समेटे वा नसमेटेको जे भएपनि ती संस्थारुपमातथा यथाशक्य चांडो पूर्ण उन्मूलन वा कानूनी तथा समाप्त गर्नकालागि सबै व्यवहारिकआवश्यकअन्य उपायहरु अपनाउनेछऋण दासत्व भन्नुको अर्थ ऋणको सुरक्षण वापत ऋणीले आफ्नो वा निजको नियन्त्रणमा रहेकोव्यक्तिको व्यक्तिगत सेवाहरु प्रदान गर्ने गरी गरेको कवूल अनुसारका त्यस्ता सेवाहरुको मुनासिवगर्न उपयोग  "
    },
    {
        "page": "2",
        "text": "्य उपायहरु अपनाउनेछऋण दासत्व भन्नुको अर्थ ऋणको सुरक्षण वापत ऋणीले आफ्नो वा निजको नियन्त्रणमा रहेकोव्यक्तिको व्यक्तिगत सेवाहरु प्रदान गर्ने गरी गरेको कवूल अनुसारका त्यस्ता सेवाहरुको मुनासिवगर्न उपयोग   नगरिएको गरिएका मूल्यांकन मूल्य सो ऋण सेवाहरुकोत्यस्ता रुपमा चुक्ता रपरिभाीषत नगरिएका अवस्थामा त्यस्तो कवूलबाट उत्पन्न क्रमशः सीमित समयावध प्रकृतिर रस्थिति वा अवस्था हेअर्थ स्वामित्वमा बांधा (दासवृत्ति) व्यक्तिको रहेको भन्नुको अन्य जग्गमा प्रथा वा कानूनअन्य व्यक्तिकालागि पारितोषिक लिई वा नलिई केही सहमतिद्वारा र श्रम गर्न तथा यस्तबस्नर आफ्नो स्थिति परिवर्तन गर्न स्वतन्त्र नभएको कृषकको अवस्था निश्चित सेवा प्रदान गर्न वाध्यवा स्थिति हो,(ग) कुनै पनि संस्था वा अभ्यास जसबाट,इन्कार गर्ने अधिकार विना, कुनै महिलालाई निजको मातापिता, अभिभावक परिवार वाअन्यस मूहलाई रुपमा  "
    },
    {
        "page": "2-3",
        "text": "वतन्त्र नभएको कृषकको अवस्था निश्चित सेवा प्रदान गर्न वाध्यवा स्थिति हो,(ग) कुनै पनि संस्था वा अभ्यास जसबाट,इन्कार गर्ने अधिकार विना, कुनै महिलालाई निजको मातापिता, अभिभावक परिवार वाअन्यस मूहलाई रुपमा   प्रतिफल व्यक्ति गरे भुक्तानी वा धन वा वापतवस्तुकाविवाहकोलागि वन्धित गरिन्छ वा निजको विवाह गरिन्छवा\n. TJUTT\nवापत कुनै महिलाका पति, उसको   परिवार (२) कुनै  "
    },
    {
        "page": "2-3",
        "text": "तापिता, अभिभावक परिवार वाअन्यस मूहलाई रुपमा   प्रतिफल व्यक्ति गरे भुक्तानी वा धन वा वापतवस्तुकाविवाहकोलागि वन्धित गरिन्छ वा निजको विवाह गरिन्छवा\n. TJUTT\nवापत कुनै महिलाका पति, उसको   परिवार (२) कुनै   मूल्य गर अन्य कुरा वा ग्रहण वा उसकावंशजले सो महिलालाई अर्कोे व्यक्तिकहां हस्तान्तरण गर्ने अधिकार राख्दछ, वाआफ्नो पतिको मृत्यु हुंदा अर्को व्यक्तिले महिलालाई पुर्ख्यौली सम्पत्ति सरह प्राप्त गर्छसंस्था वा अभ्यास जसद्वारा १८ वर्ष भन्दा मुनिका बालक वा युवकका मातापिता मध्ये कुनै कुन घएक वा दुबैले वा अभिभावकले पारितोषिक लिई वा नलिई त्यस्ता बालक वा युवकको वा निजकोश्रमको शोषण गर्ने उद्देश्यले त्यस्ता युवकलाई अर्को व्यक्तिलाई हस्तान्तरण गर्छन्बालक वाधारा 0मा  "
    },
    {
        "page": "3",
        "text": "मातापिता मध्ये कुनै कुन घएक वा दुबैले वा अभिभावकले पारितोषिक लिई वा नलिई त्यस्ता बालक वा युवकको वा निजकोश्रमको शोषण गर्ने उद्देश्यले त्यस्ता युवकलाई अर्को व्यक्तिलाई हस्तान्तरण गर्छन्बालक वाधारा 0मा   उल्लिखित समाप्त गर्ने उद्देश्यले अभ्यासहरुलाई महासन्धिको संस्था धारा पक्षर यस (ग) ८अवस्थामा विवाहकोलागि उपयुक्त न्यूनतम उमेर तोक्ने, राष्ट्रहरुले उपयुक्त सक्षम नागरिक वाभएकोधार्मिक अधिकारीको उपस्थितिमा विवाहका दुबै पक्षहरुको सहमति स्वतन्त्र रुपमा अभिव्यक्त हुनसक्नेसुविधाहरुको उपभोग गर्न प्रोत्साहन गर्ने र विवाह दर्तालाई प्रोत्साहन गर्ने प्रतिज्ञा गर्दछन्खण्ड २दास त्यापारधारा ३दासहरुलाई यातायातका जुनसुकै साधनद्वारा एक देशबाट अर्को देशमा ओसारपसार गर्ने कार्य वा0सो कार्यमा मतियार हुने कार्य सो कार्य गर्ने उद्योग यस महासन्धिका पक्ष राष्ट्रहरुको कानून वाहुने अपराध गरेको प्रमाणित भएको व्यक्ति त्यस्तो फौज्दारी कठोर"
    },
    {
        "page": "3-4",
        "text": "रा एक देशबाट अर्को देशमा ओसारपसार गर्ने कार्य वा0सो कार्यमा मतियार हुने कार्य सो कार्य गर्ने उद्योग यस महासन्धिका पक्ष राष्ट्रहरुको कानून वाहुने अपराध गरेको प्रमाणित भएको व्यक्ति त्यस्तो फौज्दारी कठोर  दण्ड अन्तरगत अपराधरसजायको भागी हुनेछ /राष्ट्रहरुले आफ्नो फहराउने   अख्तियार वायु यानलाई पानीजहाज (क) पक्षपाएका झण्डा रदासहरुको ओसारपसार गर्ने   कार्यमा लाग्न   रोक कार्यहरु गरेकालगाउन यस्ता वा त्यस रदोषी उद्देश्यका लागि राष्ट्रिय झण्डा प्रयोग गरेका सबै व्यक्तिहरुलाई दिन प्रभावकारीसजायउपायहरु अपनाउनेछन्राष्ट्रहरुले   दासहरुको हवाई   मैदान ओसारपसारकालागि किनाराख) पक्ष र आफ्ना वन्दरगाहप्रयोग गर्न नदिने कुरा सुनिश्चित गर्न सबै प्रभावकारी उपायहरु अपनाउनेछन्।\n. TJUTT\n"
    },
    {
        "page": "3-4",
        "text": " दिन प्रभावकारीसजायउपायहरु अपनाउनेछन्राष्ट्रहरुले   दासहरुको हवाई   मैदान ओसारपसारकालागि किनाराख) पक्ष र आफ्ना वन्दरगाहप्रयोग गर्न नदिने कुरा सुनिश्चित गर्न सबै प्रभावकारी उपायहरु अपनाउनेछन्।\n. TJUTT\nव्यापारसंग जुध्न तिनीहरुबाट अपनाईएका उपायहरुको व्यवहारिक समन्वयलाई सुनिश्चित३ दासप्रदान गर्ने राष्ट्रहरुले सूचना आदान आफ्नो जानकारीमा आएका महासन्धिका गस रयस पक्षदास व्यापारको हरेक मुद्दा तथा सो फौज्दारी कसूर गर्ने हरेक उद्योगको बारेमाएक आपसमासूचनाको आदान प्रदान गर्नेछन्।धारा ४महासन्धिको पक्ष राष्ट्रको कुनै पनि जहाजमा शरण लिएको कुनै पनि दास स्वतः स्वतन्त्र हुनेछसखण्ड ३रासत्व तथा दासत्व समान संस्था र अभ्यासहरुधारा 'मा उल्लिखित संस्था वा अभ्यासहरुको उन्मूलन वा समाप्ति अभै वायस महासन्धिको धारा ? दासत्वकुनै दास वा सेवकको स्थितिमा भएको व्यक्तिलाई उसको स्थिति देखाउन वा देशमा भइनसकेकोअन्य चिनो लगाउने विकृत सजायका रुपमा वा अन्य कुनै कारणकालागि अंग पार्ने, छ।प लगाउनेवाकार्य यस महासन्धिको पक्ष राष्ट्रका कानून अन्तर्गत फौज्दारी मतियार"
    },
    {
        "page": "4",
        "text": "एको व्यक्तिलाई उसको स्थिति देखाउन वा देशमा भइनसकेकोअन्य चिनो लगाउने विकृत सजायका रुपमा वा अन्य कुनै कारणकालागि अंग पार्ने, छ।प लगाउनेवाकार्य यस महासन्धिको पक्ष राष्ट्रका कानून अन्तर्गत फौज्दारी मतियार   हुने कायत्यस्ता वा काममाअपराध हुनेछ र त्यसका दोषी व्यक्तिहरु सजायका भागी हुनेछन्धारा ६दास बनाउने वा अर्कोे व्यक्तिलाई वा निजमाथि निर्भर अर्को व्यक्तिलाई अन्य व्यक्तिलाई दासत्व ०स्वीकार गर्न दुरुत्साहन गर्ने कार्य वा यस्ता कार्यहरु गर्ने उद्योग वा यस्ता कार्यहरुमा मतियार हुनेकार्य वा यस्ता कुनै कार्य गर्ने षडयन्त्रमा पक्ष हुने कार्य यस महासन्धिका पक्ष राष्ट्रहरुका कानूनअन्तर्गत फौज्दारी अपराध हुने र त्यसका दोषी व्यक्तिहरु सजायका भागी हुनेछन् ।महासन्धिको को   प्रारम्भिक यस   धाराको प्रकरणका  व्यबस्थाहरुको अधिनमा  "
    },
    {
        "page": "4-5",
        "text": " पक्ष हुने कार्य यस महासन्धिका पक्ष राष्ट्रहरुका कानूनअन्तर्गत फौज्दारी अपराध हुने र त्यसका दोषी व्यक्तिहरु सजायका भागी हुनेछन् ।महासन्धिको को   प्रारम्भिक यस   धाराको प्रकरणका  व्यबस्थाहरुको अधिनमा   रही, धारा २ यस८कुनै व्यक्ति स्वयंलाई वा निजमाथि आश्रित व्यक्तिलाई धारा १ व्यबस्थाहरुप्रकरण का अन्य म ०उल्लिखित कुनै पनि संस्था वा अभ्यासबाट उत्पन्न सेवकको स्थितिमा रहन दुरुत्साहन गर्ने कार्ययस्ता कार्यहरुमा मतियार हुने कार्य वा यस्ता कुनै कार्य गर्ने यस्ता कार्यहरु गर्ने उद्योगवा वाषडयन्त्रमा पक्ष हुने कार्यहरुका हकमा समेत लागू हुनेछन्।\n. TJUTT\nखण्ड ४परिभाषाधारा ७महासन्धिको प्रयोजनकोलागिः यसमहासन्धिमा  परिभाषा गरिए अनुरुप कुनै व्यक्ति, जो भन्नाले को \"दासत्व\" सन् ९९२६दासत्ववा सबै शक्ति को   हैसियत स्वामित्वको अधिकारसंग   गांसिएका प्रयोग  "
    },
    {
        "page": "4-5",
        "text": "UTT\nखण्ड ४परिभाषाधारा ७महासन्धिको प्रयोजनकोलागिः यसमहासन्धिमा  परिभाषा गरिए अनुरुप कुनै व्यक्ति, जो भन्नाले को \"दासत्व\" सन् ९९२६दासत्ववा सबै शक्ति को   हैसियत स्वामित्वको अधिकारसंग   गांसिएका प्रयोग   गरिन्छ कुनेव उपरअवस्था सम्भनु पर्छ र \"दास\" भन्नाले यस्तो हैसियत वा अवस्थामा भएको व्यक्ति सम्झनु पर्छ।\"सेवक मा उल्लिखित कुनै पनि संस्था वा स्थितिको व्यक्ति\" भन्नाले यस  "
    },
    {
        "page": "5",
        "text": "ो अधिकारसंग   गांसिएका प्रयोग   गरिन्छ कुनेव उपरअवस्था सम्भनु पर्छ र \"दास\" भन्नाले यस्तो हैसियत वा अवस्थामा भएको व्यक्ति सम्झनु पर्छ।\"सेवक मा उल्लिखित कुनै पनि संस्था वा स्थितिको व्यक्ति\" भन्नाले यस   महासन्धिकोधारा ०अभ्यासहरुको परिणामबाट उत्पन्न अवस्था र स्थितिमा भएकोे व्यक्ति सम्झनु पर्छभन्नाले दासत्वको अवस्थामा पुऱ्याउने मनसायले कुनै व्यक्तिको कब्जा, प्राप्ति \"दास व्यापार वबिक्रीसंग सम्बन्धित सम्पूर्ण कार्यहरु बिक्री गर्ने वा प्रदान गर्ने उद्देश्यले प्राप्त गरिएकोआदानआदानप्रदानका सम्पूर्ण कार्यहरु, दासलाई बिक्री गर्ने वा विनिमय गर्ने उद्देश्यले दासको विक्री वादासको प्राप्ति सम्बन्धी सम्पूर्ण कार्यहरु तथा जुनसुकै सवारी साधनको माध्यमबाट दासहरुकोव्यापार वा ओसारपसारको सामान्यतः प्रत्येक कार्य समेतलाई जनाउने छ ।खण्ड +पक्ष राष्ट्रहरु बीच सहयोग र सूचनाको आदान प्रदानधारा ८पक्ष राष्ट्रहरु उल्लिखित लागू"
    },
    {
        "page": "5-6",
        "text": "हरु तथा जुनसुकै सवारी साधनको माध्यमबाट दासहरुकोव्यापार वा ओसारपसारको सामान्यतः प्रत्येक कार्य समेतलाई जनाउने छ ।खण्ड +पक्ष राष्ट्रहरु बीच सहयोग र सूचनाको आदान प्रदानधारा ८पक्ष राष्ट्रहरु उल्लिखित लागू   गर्न महासन्धिका संयुक्त   राष्ट्र आपसमा० . व्यबस्थाहरु यस एक रसंघसंग सहयोग गर्न प्रतिज्ञा गर्छन्गरिएका यस   महासन्धिका व्यबस्थाहरुलाई कार्यान्वयन गर्न बनाइएका राष्ट्रहरुपक्ष वा २ लागूकानून, नियम प्रशा सनिक उपायहरुका प्रतिलिपिहरु संयुक्त राष्ट्र संघका महासचिवलाई पठाउने रप्रतिज्ञा गछन्अन्तर्गत महासचिवले आर्थिक धाराको सूचना यस प्रकरण प्राप्त अन्य पक्षहरु तथ ३ रसामाजिक परिषद्लाई दासत्व, व्यापार वा यस महासन्धिका विषयका रुपमा रहेका संस्थाहरुदास\n. TJUTT\nथप सिफारिस गर्ने उद्देश्यले   परिषद्ले गर्न सक्ने  "
    },
    {
        "page": "5-6",
        "text": " आर्थिक धाराको सूचना यस प्रकरण प्राप्त अन्य पक्षहरु तथ ३ रसामाजिक परिषद्लाई दासत्व, व्यापार वा यस महासन्धिका विषयका रुपमा रहेका संस्थाहरुदास\n. TJUTT\nथप सिफारिस गर्ने उद्देश्यले   परिषद्ले गर्न सक्ने   कुनै अभ्यासहरुको उन्मूलनसम्बन्धमाछलफलको दस्तावेजको भागको रुपमा पठाउने छन्।खण्ड ६अन्तिम व्यबस्थाहरुधाराआरक्षण राख्न पाईने छैन महासन्धिमा कुनैयसधार १०वा प्रयोगको सम्बन्धमा यस महासन्धिका पक्ष राष्ट्रहरु बीच उत्पन्न हुनसक्ने महासन्धिको ब्यख्याविवादको समाधान वार्ताबाट हुन नसकेमा र विवादका पक्षहरु विवाद समाधानका अन्य उपायमाविवादलाई निर्णयार्थ   अन्तर्राष्ट्रिय नभएमा   उनीहरुमध्ये  "
    },
    {
        "page": "6",
        "text": "्धिका पक्ष राष्ट्रहरु बीच उत्पन्न हुनसक्ने महासन्धिको ब्यख्याविवादको समाधान वार्ताबाट हुन नसकेमा र विवादका पक्षहरु विवाद समाधानका अन्य उपायमाविवादलाई निर्णयार्थ   अन्तर्राष्ट्रिय नभएमा   उनीहरुमध्ये   कुनै पक्षको सो अनुरोधमासहमत एकसमक्ष पेश गरिनेछन्यायालयधारा ११विशिष्टिकृत महा सन्धि कुनै पनि यो संयुक्त संघको संस्थाको राष्ट्र१ वा सदस्य राष्ट्रद्वाराहस्ताक्षर गर्ने राष्ट्रहरुले यसलाई अनुमोदन जुलाई १९५७ देखि खुला रहनेछ हस्ताक्षरकालागि०गर्नुपर्नेछ अनुमोदनका लिखतहरु संयुक्त समक्ष दाखिला गरिनेछ राष्ट्र संघका महासचिवरसम्मिलन हुने प्रत्येक राष्ट्रलाई सोको जानकारी दिनेछन् निजले हस्ताक्षर गर्नेविशिष्टिकृत संस्थाहरुको कुनै जुलाई १९५७ पछि यो महासन्धि संयुक्त राष्ट्र संघको२ वा यसका ०महासभाद्वारा सम्मिलन हुनकोलागि गरिएका संयुक्त राष्ट्र संघकोसदस्य   राष्ट्रद्वारा वा आमन्त्रणराष्ट्रद्वारा  "
    },
    {
        "page": "6-7",
        "text": "गर्नेविशिष्टिकृत संस्थाहरुको कुनै जुलाई १९५७ पछि यो महासन्धि संयुक्त राष्ट्र संघको२ वा यसका ०महासभाद्वारा सम्मिलन हुनकोलागि गरिएका संयुक्त राष्ट्र संघकोसदस्य   राष्ट्रद्वारा वा आमन्त्रणराष्ट्रद्वारा   सम्मिलनकोलागि खुला   रहनेछ कुनै संयुक्त संघका महासचिवराष्ट्र अन्य समक्षसम्मिलनको औपचारिक लिखत दाखिला भएपछि त्यस्तो सम्मिलन लागू हुनेछ निजले हस्ताक्षरवा सम्मिलन हुने प्रत्येक राष्ट्रलाई सोको जानकारी दिनेछन्।धारा १२अन्य   गै़र महानगरीय इलाकाहरु औपनिवेशिक यो महासन्धि   सम्पूर्ण गैर स्वशासितर न्यास ०अन्तर्राष्ट्रिय सम्बन्धकोलागि कुनै पक्ष राष्ट्र जिम्मेवार छ मा लागू हुने छ। यस धाराकोजसकोव्यवस्थाहरुको अधिनमा रही, सम्बन्धित पक्षले हस्ताक्षर, अनुमोदन वा सम्मिलनको२ प्रकरण का\n. TJUTT\n"
    },
    {
        "page": "6-7",
        "text": "स्वशासितर न्यास ०अन्तर्राष्ट्रिय सम्बन्धकोलागि कुनै पक्ष राष्ट्र जिम्मेवार छ मा लागू हुने छ। यस धाराकोजसकोव्यवस्थाहरुको अधिनमा रही, सम्बन्धित पक्षले हस्ताक्षर, अनुमोदन वा सम्मिलनको२ प्रकरण का\n. TJUTT\nअनुमोदन वा सम्मिलनको परिणामस्वरुप स्वतः यो समयमा यस्तो हस्ताक्षर महासन्ध लागू हुनेमहानगरीय इलाका वा इलाकाहरुको घोषणा गर्नेछपक्षको वा गैर महानगरीय इलाकाको संवैधानिक कानून वा व्यवहार बमोजिम गै़र   महानगरीय२.ईलाकाको   पूर्व सम्बन्धित पक्षले महानगरीय राष्ट्रले   महासन्धिमा सहमति आवश्यक हुने भएमा,हस्ताक्षर गरेको मितिले बाह महिनाको अवधिभित्र गै़र महानगरीय इलाकाको आवश्यक सहमतिगर्न प्रयत्न गर्नेछ र यस्तो सहमति प्राप्त भएपछि सो पक्षले महासचिवलाई सूचना गर्नेछप्राप्पाएको   मितिदेखि इलाकाहरुमा  "
    },
    {
        "page": "7",
        "text": "भएमा,हस्ताक्षर गरेको मितिले बाह महिनाको अवधिभित्र गै़र महानगरीय इलाकाको आवश्यक सहमतिगर्न प्रयत्न गर्नेछ र यस्तो सहमति प्राप्त भएपछि सो पक्षले महासचिवलाई सूचना गर्नेछप्राप्पाएको   मितिदेखि इलाकाहरुमा   महासचिवले नामांकित यो यस्ता सूचनामा सूचनाइलाका वामहासन्धि लागू हुनेछराष्ट्रहरुले अघिल्लो प्रकरणमा उल्लिखित बाह् महिनाको भए पछि सम्बन्धित अवाध समाप्त पक्ष३अन्तर्राष्ट्रिय सम्बन्धकालागि आफू उत्तरदायी भएको तथा महासन्धिको  "
    },
    {
        "page": "7",
        "text": "यो यस्ता सूचनामा सूचनाइलाका वामहासन्धि लागू हुनेछराष्ट्रहरुले अघिल्लो प्रकरणमा उल्लिखित बाह् महिनाको भए पछि सम्बन्धित अवाध समाप्त पक्ष३अन्तर्राष्ट्रिय सम्बन्धकालागि आफू उत्तरदायी भएको तथा महासन्धिको   कार्यान्वयनकालागियसगैर - महानगरीय तिनको स्वीकृति गरिएको परामर्शको स्थगित परिणामबारे इलाकासंगकोमहासचिवलाई सूचना गर्नेछन्।धारा १३दुई राष्ट्रहरु पक्ष भएको मितिदेखि यो महासन्धि लागू हुनेछ०त्यसपछि, योे महासन्धि प्रत्येक राष्ट्रले वा सम्मिलनको लिखत दाखिला गरेको वा त्यस अनुमोदन २.इलाकामा लागू हुने कुराको सूचना गरेको मितिदेखि सो राष्ट्र वा इलाकाको हकमा लागू हुनेछधारा १४यस महासन्धिको कार्यान्वयन तीन वर्षको चरणवद्ध अवधिमा विभाजित हुनेछ, जसमध्ये धारा १३०मितिदेखि पहिलो चरण आरम्भ हुनेछ अनुरुप महासन्धि लागू भएकोप्रकरण ९पक्ष राष्ट्रले चालू तीन वर्षको छ महिना अगावै कुनै   पनि कम्तिमा अवधि समाप्त  "
    },
    {
        "page": "7-8",
        "text": "न तीन वर्षको चरणवद्ध अवधिमा विभाजित हुनेछ, जसमध्ये धारा १३०मितिदेखि पहिलो चरण आरम्भ हुनेछ अनुरुप महासन्धि लागू भएकोप्रकरण ९पक्ष राष्ट्रले चालू तीन वर्षको छ महिना अगावै कुनै   पनि कम्तिमा अवधि समाप्त   हुनु २. भन्दासूचना   दिएर गरिएको सक्नेछ महासचिवलाई सम्वोधन महासन्धिलाई परित्याग गर्न यसमहासचिवले प्राप्त गरेको मितिको  जानकारी अन्य   पक्षहरुलाई यस्तो प्रत्येक सो तथा सूचनादिनेछन्चालु तीन वर्षको अवधि समाप्त भएपछि परित्याग लागू हुनेछ=अनुसार कुनै पक्षको गैर महानगरीय   इलाकामा ये महासन्धि४ ९२ व्यबस्थाहरु लागू धारा काभएकोे अवस्थामा सो पक्षले त्यसपछि कुनै पनि समयमा सम्बन्धित इलाकाको सहमतिलेत्यस. TJUTT\nमहासन्धिलाई छुट्टै परित्याग गरी संयुक्त संघका  "
    },
    {
        "page": "7-8",
        "text": "्षको गैर महानगरीय   इलाकामा ये महासन्धि४ ९२ व्यबस्थाहरु लागू धारा काभएकोे अवस्थामा सो पक्षले त्यसपछि कुनै पनि समयमा सम्बन्धित इलाकाको सहमतिलेत्यस. TJUTT\nमहासन्धिलाई छुट्टै परित्याग गरी संयुक्त संघका   महासचिवलाई इलाकाको राष्ट्र सम्बन्धमायसमहासचिवले यस्तो सूचना पाएको मितिले एक वर्ष पछि परित्याग लागू सूचना दिन सक्नेछमहासचिवले अन्य सबै पक्षहरुलाई यस्तो सूचना प्राप्त गरेको मितिको जानकारी हुनेछ र सोदिनेछन् धारा १५अरवी, चिनिया, अंग्रेजी, फ्रान्सेली, रसियाली र स्पेनी भाषाका प्रतिहरु समान रुपले प्रामाणिक भएकोेयो महासन्धि संयुक्त राष्ट्र संघको सचिवालयको अभिलेखालयमा दाखिला गरिनेछ महासन्धिकापक्षविशिष्टिकृत   निकायहरुका राष्ट्रहरु एवं   संयुक्तसम्पूर्ण संघ राष्ट्र तथा अन्य सदस्य राष्ट्रहरुविशिष्टिकृत पठाउनकालागि निकायहरुलाई महासचिवले महासन्धिका प्रमाणितप्रतिहरु तयारपार्नेछन्कुराको आ-आफ्ना  "
    },
    {
        "page": "8",
        "text": "्षविशिष्टिकृत   निकायहरुका राष्ट्रहरु एवं   संयुक्तसम्पूर्ण संघ राष्ट्र तथा अन्य सदस्य राष्ट्रहरुविशिष्टिकृत पठाउनकालागि निकायहरुलाई महासचिवले महासन्धिका प्रमाणितप्रतिहरु तयारपार्नेछन्कुराको आ-आफ्ना   सम्बन्धित सरकारहरुद्वारा विधिवत अधिकार पाएका   देहायका प्रमाणस्वरुप यसहस्ताक्षरकारीहरुले आ-आफ्नो हस्ताक्षर अगाडि उल्लिखित मितिमा महासन्धिमा हस्ताक्षर गरेकायसस्थित संयुक्त राष्ट्र संघको यूरोपेली उन्नाइस् सय छपन्नको सेप्टेम्वर महिनाको सातौं दिनमा जेनेभाकार्यालयमा सम्पन्न भएको ऐ\n. TJUTT"
    },
    {
        "page": "1",
        "text": "दासत्व महासन्धि२५ सेप्टेम्वर १९२६ जेनेभान हस्ताक्षर गरिएकोम(नेपालले मा सम्निलन गरेको) जनवरी १९६३ तद अनुसार २३ पुष २०१९लागू भएकोे नितिः महासन्धिको धारा १२ नार्च १९२७ संयुक्त राष्ट्र संघको अनुसार ९ प्रधानडिसेम्वर कार्यालय , न्यूयोर्कमा प्रोटोकलद्वारा योे महासन्धिमा संशोधन १९५३9 म सम्पन्नडिसेम्वर १९५३ को प्रोटोकलको अनुसूचिमा उल्लिखित संशोधनहरु प्रोटोकलको गरिएको थियाे७जुलाई १९५५ मिति २३ असार २०१२ देखि संशोधित भएको अनुसार लागूतद अनुसार धार ३महासन्धि लागू भएको थियाेको सम्मेलनको हस्ताक्षरकारीहरुले ब्रसेल्स ऐनका अफ्रिकी १८८९ /९० आफू सानान्यसन्दासहरुको वेचविखनलाई अन्त्य गर्ने दृढ विचारबाट समान रुपले उत्प्रेरित भएको घोषणा गरेकाले,को वर्लिनको साधारण ऐन साधारण   ऐन तथा ब्रसेल्स सन् १८८५ र सन् १८९० को ब्रसेल्सकोघोषणापत्रलाई महासन्धिका   हस्ताक्षरकारीहरुले को   सां-्जर्मे-अ्लेईको संशोधन  "
    },
    {
        "page": "1",
        "text": "ट समान रुपले उत्प्रेरित भएको घोषणा गरेकाले,को वर्लिनको साधारण ऐन साधारण   ऐन तथा ब्रसेल्स सन् १८८५ र सन् १८९० को ब्रसेल्सकोघोषणापत्रलाई महासन्धिका   हस्ताक्षरकारीहरुले को   सां-्जर्मे-अ्लेईको संशोधन   गर्न सन् १९१९दास व्यापारको पूर्ण उन्मूलन गर्ने आफ्नो तथा जमीन एवं समुद्रबट हुने सबै प्रकारका दसत्वविचारलाई पुष्टि गरेकाले,को  परिषदद्वारा नियुक्त   अस्थायी संघ (लीग नेशन्स) १२ १९२४ अफराष्ट्र म दासत्व जुनआयोगको प्रतिवेदनलाई दृष्टिगत गर्दैकार्य   पूरा ब्रसेल्स ऐन अन्तर्गत तथा विस्तार गर्न एवं सन्पादित दास व्यापार तथा दासत्वकासां-जर्मे-अं-लेईको महासन्धिका हस्ताक्षरकारीहरुद्वारा व्यक्त भएका त्यस्ता  "
    },
    {
        "page": "1-2",
        "text": " जुनआयोगको प्रतिवेदनलाई दृष्टिगत गर्दैकार्य   पूरा ब्रसेल्स ऐन अन्तर्गत तथा विस्तार गर्न एवं सन्पादित दास व्यापार तथा दासत्वकासां-जर्मे-अं-लेईको महासन्धिका हस्ताक्षरकारीहरुद्वारा व्यक्त भएका त्यस्ता  विचारलाईसम्बन्धमाविश्वभर व्यबहारिक रुपले लागू गर्ने उपाय पत्ता लगाउन इच्छुक भई, तथा त्यस उद्देश्यका लागिविस्तृत गर्न महसन्धिमा रहेका बढी भएका भन्दा व्यबस्थाहरु व्यबस्थहरु आवश्यक3mकुरालाई मान्यता दिंदै,बलयुक्त श्रमलाई दासत्वसंग मिल्दाजुल्दा अवस्थाहरुमा विकसित हुनबाट रोक लगाउन आवश्यकभएकोे कुरालाई पनि विचार गर्दैप्रतिनिधिहरुलाई नियुक्त गरेकाले सम्पन्न गर्ने निर्णय गरी सोही अनुरुप नहासन्धिअफ्ना उच्च(नाम झिकिएको ,\n"
    },
    {
        "page": "1-2",
        "text": "लाई दासत्वसंग मिल्दाजुल्दा अवस्थाहरुमा विकसित हुनबाट रोक लगाउन आवश्यकभएकोे कुरालाई पनि विचार गर्दैप्रतिनिधिहरुलाई नियुक्त गरेकाले सम्पन्न गर्ने निर्णय गरी सोही अनुरुप नहासन्धिअफ्ना उच्च(नाम झिकिएको ,\nदेहाय बमोजिन सहमत भएका छन्ःधारा ०महासन्धिको प्रयोजनकालागि, निम्नानुसारका परिभाषाहरु स्वीकार गरिएका छन्ः-५गांसिएका कुनै दासत्व भनेको कुनै व्यक्ति, जो वा सबै शक्ति उपर स्वनित्वको अधिकारसंग८प्रयोग गरिन्छ को हैसियत वा अवस्था होपुऱ्याउने मनसायले कुनै व्यक्तिको कब्जा, प्राप्ति व्यापारले   दासत्वकोअवस्थाम २. दास वासम्बन्धित सम्पूर्ण कार्यहरु दासलाई बिक्री गर्ने वा विनिमय गर्ने उद्देश्यले   सो बिक्रीसंगदासको   प्राप्ति सम्बन्धी सम्पूर्ण कार्यहरु,  "
    },
    {
        "page": "2",
        "text": "ै व्यक्तिको कब्जा, प्राप्ति व्यापारले   दासत्वकोअवस्थाम २. दास वासम्बन्धित सम्पूर्ण कार्यहरु दासलाई बिक्री गर्ने वा विनिमय गर्ने उद्देश्यले   सो बिक्रीसंगदासको   प्राप्ति सम्बन्धी सम्पूर्ण कार्यहरु,   दासहरुको ओसारपसारकोसामान्यतः व्यपार वाप्रत्येक कार्य तथा बिक्री गर्ने वा आदान प्रदान गर्ने उद्देश्यले प्राप्त गरिएको दासको बिक्री वासम्पूर्ण कार्यहरु समेतलाई जनाउनेछ आदानप्रदानकाधारा २आफ्नो   सार्वभौमिकता   क्षेत्राधिकार, सुरक्षा  "
    },
    {
        "page": "2",
        "text": "यपार वाप्रत्येक कार्य तथा बिक्री गर्ने वा आदान प्रदान गर्ने उद्देश्यले प्राप्त गरिएको दासको बिक्री वासम्पूर्ण कार्यहरु समेतलाई जनाउनेछ आदानप्रदानकाधारा २आफ्नो   सार्वभौमिकता   क्षेत्राधिकार, सुरक्षा   आधिपत्य पर्ने ईलाकाहरुकासंरक्षण वा अन्तरगतसम्बन्धमा आफूले आवश्यक कदम चालिनसकेको अवस्थामा, उच्च संविदाकारी पक्षहरुले देहायकाकार्यहरु गर्ने प्रतिज्ञा गर्दछन्ःरोकथाम तथा अन्त्य गर्ने, (क) दास व्यापारकोसकेसम्म छिटो तथा प्रगतिशील रुपमा सबै प्रकारको दासत्वको पूर्ण उन्मूलन गर्नेधारा २आफ्ना प्रादेशिक जलमा तथा आआफ्ना झण्डा फहराउने सबै जहाजहरुमा दासहरुलाई चढाउनेआवतजावत गराउने कार्यमा रोक अन्त्य गर्न त्यसबाट ओराल्ने तथा त्यस्ता कार्यलगउन रसमूचित उपायहरु अवलम्वन गर्न उच्च संविदाकारी पक्षहरु प्रतिज्ञा गर्छन्संविदकारी को हातहतियारहरुको   अन्तर्राष्ट्रिय व्यापार  "
    },
    {
        "page": "2-3",
        "text": "वतजावत गराउने कार्यमा रोक अन्त्य गर्न त्यसबाट ओराल्ने तथा त्यस्ता कार्यलगउन रसमूचित उपायहरु अवलम्वन गर्न उच्च संविदाकारी पक्षहरु प्रतिज्ञा गर्छन्संविदकारी को हातहतियारहरुको   अन्तर्राष्ट्रिय व्यापार   सम्बन्धी १७ जुन १९२५ पक्षहरुको अनुसूचि २ को धारा १२ २०, महासन्धि (भग २१, २२, २३ २४ ४, ५) मा र प्रकरण२ ३कर्तव्यहरु आवश्यक हेरफेर सहित उनीहरुमाथि लागू गर्ने प्रकृतिका अधिकार उल्लेख भएजस्तैरदास व्यापार सम्बन्धी साधारण नहासन्धि यथाशिघ्र ग्रहण गर्न वर्ताकोलागि प्रतिज्ञा गर्छन् यस्तोमहासन्धिले कुनै पनि संविदाकारी पक्षको जहाज (थोरै वजन बोक्ने जहाज समेत) लाई अर्को उच्च\n"
    },
    {
        "page": "2-3",
        "text": " अधिकार उल्लेख भएजस्तैरदास व्यापार सम्बन्धी साधारण नहासन्धि यथाशिघ्र ग्रहण गर्न वर्ताकोलागि प्रतिज्ञा गर्छन् यस्तोमहासन्धिले कुनै पनि संविदाकारी पक्षको जहाज (थोरै वजन बोक्ने जहाज समेत) लाई अर्को उच्च\nसंविदाकारी पक्षको जहाजको अवस्था भन्दा फरक स्थितिमा नराख्ने कुरा वोध गरिएको छयो पनि वोध गरिएको छ कि साधारण महासन्धि लागू हुनुभन्दा अघि वा पछि अघिल्लो प्रकरणमापक्षहरु विशेष परिस्थितिको कारणले संविदाकारी रहेका सिद्धान्तहरुलाई न्यूनीकरण नगरीउच्चदास ब्यापारलाई यथाशिघ्र छिटो पूर्णतः लोप गराउन उपयुक्त विशेष सम्भौताहरु हुनसक्ने एकआपसमा सम्पन्न गर्न पूर्णतः स्वतन्त्र छन्।धारा ४प्राप्त गर्ने उद्देश्यले उच्च संविदाकारी पक्षहरुले ब्यापार उन्मूलनकोदासत्व लक्ष्य दास एक रअर्कालाई सबै प्रकारको सहयोग दिनेछन्।धारा 'हुनसक्ने  "
    },
    {
        "page": "3",
        "text": "हुनसक्ने एकआपसमा सम्पन्न गर्न पूर्णतः स्वतन्त्र छन्।धारा ४प्राप्त गर्ने उद्देश्यले उच्च संविदाकारी पक्षहरुले ब्यापार उन्मूलनकोदासत्व लक्ष्य दास एक रअर्कालाई सबै प्रकारको सहयोग दिनेछन्।धारा 'हुनसक्ने   कुरालाई अनिवर्य गम्भिर परिणाम श्रमको बलयुक्तअनुसरणबाट वा उत्पन्न उच्चमान्यता दिने र आफ्नो सार्वभौमिकता, क्षेत्राधिकार, सुरक्षा, संविदाकारी पक्षहरुले आधिपत्य वाअन्तर्गत पर्ने ईलाकाहरुको सन्दर्भमा अवस्थाहरुको संरक्षण विकासबाट दासत्व समानहुनवलयूक्त श्रमलाई रोक लगाउने सम्पूर्ण आवश्यक उपायहरु अनिवर्य अवलम्वन गर्ने पाईलावाचाल्नेछन्देहायको कुरा स्वीकार गरिएको छःउल्लिखित संक्रमणकालिन व्यबस्थाहरुको अधिनमा रही अनिवार्य देहायको  "
    },
    {
        "page": "3",
        "text": "ट दासत्व समानहुनवलयूक्त श्रमलाई रोक लगाउने सम्पूर्ण आवश्यक उपायहरु अनिवर्य अवलम्वन गर्ने पाईलावाचाल्नेछन्देहायको कुरा स्वीकार गरिएको छःउल्लिखित संक्रमणकालिन व्यबस्थाहरुको अधिनमा रही अनिवार्य देहायको   प्रकरणवा ० २ मबलयुक्त श्रम सार्वजनिक उद्देश्यहरुका लागि मात्र गराउन सकिनेछ /अन्य उद्देश्यकोलागि अझैसम्म पनि अनिवार्य सार्वजनिक उद्देश्यकालागि बाहेक बलयुक्त२ वाइलाकाहरुमा उच्च संविदाकारी पक्षहरुले त्यस्तो व्यवहारको सकेसम्म रहकश्रम प्रचलनमागर्नेछन् चांडो अन्त्य गर्न प्रगतिशील अनिवार्य जबसम्म त्यस्तो बलयुक्तरुपम प्रयास ठाअपवादजनक चरित्रको हुने यसले सधै पर्याप्त पारिश्रमिक रहन्छ, यो श्रम स्थायी रुपलेश्रमसाविक बसाईको ठाउंबाट तिनीहरुलाई हटाउने कार्य   संलग्न पाउने यसमा श्रमिकहरुकोरहुनेछैन |"
    },
    {
        "page": "3-4",
        "text": "म त्यस्तो बलयुक्तरुपम प्रयास ठाअपवादजनक चरित्रको हुने यसले सधै पर्याप्त पारिश्रमिक रहन्छ, यो श्रम स्थायी रुपलेश्रमसाविक बसाईको ठाउंबाट तिनीहरुलाई हटाउने कार्य   संलग्न पाउने यसमा श्रमिकहरुकोरहुनेछैन |सवै अवस्थाहरुमा, अनिवार्य वा बलयुक्त गराएकोमा सम्बन्धित ईलाकाका सक्षम केन्द्रीय श्रम३अधिकारी सोकालागि उत्तरदायी हुनेछन्।\nधार ६लागू   गर्ने   दृष्टिले उद्देश्यहरुलाई नियमहरुको बनाईएका नहासन्धिकाकानून तथा प्रस्तूततत्काल  "
    },
    {
        "page": "3-4",
        "text": "िवार्य वा बलयुक्त गराएकोमा सम्बन्धित ईलाकाका सक्षम केन्द्रीय श्रम३अधिकारी सोकालागि उत्तरदायी हुनेछन्।\nधार ६लागू   गर्ने   दृष्टिले उद्देश्यहरुलाई नियमहरुको बनाईएका नहासन्धिकाकानून तथा प्रस्तूततत्काल   सजायको पर्याप्त नगर्ने संविदाकारी उल्लंघनकालागि भएका उच्च व्यबस्थाकानूनपक्षहरुले त्यस्तो उल्लंघनका सन्दर्भमा कठोर सजाय दिनसक्ने गरी आवश्यक उपायहरु ग्रहण गर्नेप्रतिज्ञा गर्दछन्।धार ७संविदाकारी पक्षहरुले प्रस्तुत महासन्धिका व्यबस्थाहरुको कार्यान्वयन गर्ने उद्देश्यले आफूले बनाउनसक्ने कुनै पनि कानून तथा नियमहरुको जानकारी एक अर्कालाई र संयुक्त राष्ट्रका महासचिवलाईदिने प्रतिज्ञा गर्छन्।धारा ८पक्षहरु   बोच प्रयोग वा  "
    },
    {
        "page": "4",
        "text": "सन्धिका व्यबस्थाहरुको कार्यान्वयन गर्ने उद्देश्यले आफूले बनाउनसक्ने कुनै पनि कानून तथा नियमहरुको जानकारी एक अर्कालाई र संयुक्त राष्ट्रका महासचिवलाईदिने प्रतिज्ञा गर्छन्।धारा ८पक्षहरु   बोच प्रयोग वा   व्याख्याको महसन्धिको संविदाकारी प्रस्तुत सम्बन्धन उत्पन्नउच्चनिरोपणकोलागि विवादहरुको विवादहरु व्ताद्वारा हुन समाधान प्रत्यक्ष नसकमा त्यस्ताअन्तर्राष्ट्रिय न्यायको स्थायी अदालतमा पठाउने कुरामा उ संविदाकारी पक्षहरु मन्जुर गर्दछन्अन्तर्राष्ट्रिय न्यायको   स्थायी अदालत   सम्बन्धी त्यस्ता   विवादका दुबै १६ ठा पक्षएक रष्ट्अवस्थामा पक्षहरुको   छनौट डिसेम्वर १९२० को प्रोटोकलको पक्ष तथा प्रत्येक राष्ट्रको नरहेकोसंवैधानिक   कार्यविधि विवादलाई अन्तर्राष्ट्रिय न्यायको  "
    },
    {
        "page": "4-5",
        "text": "ालत   सम्बन्धी त्यस्ता   विवादका दुबै १६ ठा पक्षएक रष्ट्अवस्थामा पक्षहरुको   छनौट डिसेम्वर १९२० को प्रोटोकलको पक्ष तथा प्रत्येक राष्ट्रको नरहेकोसंवैधानिक   कार्यविधि विवादलाई अन्तर्राष्ट्रिय न्यायको   स्थायी बमोजिम सोअदलतम वा १८अक्टोवर १९०७ को महासन्धि अनुसार अन्तर्राष्ट्रिय विवादहरुको शान्तिपूर्ण समाधानकोलागि गठितमध्यस्थ अदालतमा समाधानकोलागि पठाइनेछ मध्यस्थ अदालतमअन्य झुन ठाधाराअनुमोदन वा सम्मिलन गर्दाका वखत कुनै पनि उच्च संविदाकारी पक्षले महासन्धिकाहस्ताक्षर वासम्पूर्ण वा कुनै व्यबस्थाहरुको सम्बन्धमा आफ्नो सार्वभौमिकता, क्षेत्राधिकार, सुरक्षा, आधिपत्य वासंरक्षण अन्तरगत पर्ने कुनै वा सबै ईलाकाहरुमा प्रस्तुत महासन्धिको आफ्नो स्वीकृति बन्धनकारीनहुने भनी घोषणा गर्नसक्नेछ ती मध्ये कुनै एकको हकमा वा ती मध्ये कुनै पक्ष नभएको कुनैव्यबस्थाका सम्बन्धमा यसले पछि छुट्टै सम्मिलन गर्न सक्नेछ\n"
    },
    {
        "page": "4-5",
        "text": " सबै ईलाकाहरुमा प्रस्तुत महासन्धिको आफ्नो स्वीकृति बन्धनकारीनहुने भनी घोषणा गर्नसक्नेछ ती मध्ये कुनै एकको हकमा वा ती मध्ये कुनै पक्ष नभएको कुनैव्यबस्थाका सम्बन्धमा यसले पछि छुट्टै सम्मिलन गर्न सक्नेछ\nधारा १०उच्च संविदाकारी पक्षले यस महासन्धिलाई परित्याग गर्न चाहेको अवस्थामा, राष्ट्र संघकालिखित सूचना   दिइनेछ परित्यागको निजले नहासचिवलाई सम्पूर्ण तुरुन्त रअन्य उच्चप्राप्त भएको मितिको   जानकारी सहित   सो   सूचनाको पक्षहरुलाई  त्यस्तो संविदाकारी सूचनाप्रमाणित मूल प्रति पठाउने छन्।सूचना   पुगेको सूचना गरिएको राष्ट्रको हकमा मात्र संयुक्त एक वर्ष महासचवराष्ट्रका सनक्षपरित्याग प्रभावकारी हुनेछछआफ्नो   सार्वभौमिकता, अन्तरगत   पर्ने  कुनै  "
    },
    {
        "page": "5",
        "text": "िदाकारी सूचनाप्रमाणित मूल प्रति पठाउने छन्।सूचना   पुगेको सूचना गरिएको राष्ट्रको हकमा मात्र संयुक्त एक वर्ष महासचवराष्ट्रका सनक्षपरित्याग प्रभावकारी हुनेछछआफ्नो   सार्वभौमिकता, अन्तरगत   पर्ने  कुनै   पनि क्षेत्राधिकार, आधिपत्यसंरक्षण वा सुरक्षाईलाकाका सन्दर्भमा छुट्टाछुट्टै पनि परित्याग गर्न सकिनेछधारा १०फ्रान्सेली एवं अंग्रेजी दुबै मूल प्रतिहरु प्रामाणिक भएको आजको मिति रहने प्रस्तुत महासन्धि राष्ट्रसंघका सदस्य राष्ट्रहरुको हस्ताक्षरकालागि १ अप्रिल १९२७ देखि खुला रहनेछसंघका  "
    },
    {
        "page": "5",
        "text": "रित्याग गर्न सकिनेछधारा १०फ्रान्सेली एवं अंग्रेजी दुबै मूल प्रतिहरु प्रामाणिक भएको आजको मिति रहने प्रस्तुत महासन्धि राष्ट्रसंघका सदस्य राष्ट्रहरुको हस्ताक्षरकालागि १ अप्रिल १९२७ देखि खुला रहनेछसंघका   गै़र त्यसपछि, नहासचिवले महासन्धिलाई संघका राष्ट्रराष्ट्र प्रस्तुत राष्ट्रहरु सदस्यजानकारीम ल्याउने सम्मिलन नगरेका राष्ट्रहरुको हस्ताक्षर र हुन लगायत यसमा यसमाआमन्त्रण गर्ने छन्।इच्छुक राष्ट्रले राष्ट्र संघका महासचिव आफनो महासन्धिमा सम्मलन हुन प्रस्तुत समक्षइच्छ्ासूचित गरी सम्मिलनको लिखत निज समक्ष पठाउनु पर्नेछ सो लिखत राष्ट्र संघको लिखित रुपमाeaअभिलेखालयमा दाखिला गरिनेछ।महासचिवले आफूले सूचना पाएको मितिको जानकारी दिदै सूचनाको   प्रमाणित मूल प्रति तथासम्मिलनको लिखत अन्य सम्पूर्ण उच्च संविदाकारी पक्षहरुलाई तत्काल पठाउने छन्।धारा १२अनुमोदनको लिखत राष्ट्र संघको महासचिवको  "
    },
    {
        "page": "5-6",
        "text": "हासचिवले आफूले सूचना पाएको मितिको जानकारी दिदै सूचनाको   प्रमाणित मूल प्रति तथासम्मिलनको लिखत अन्य सम्पूर्ण उच्च संविदाकारी पक्षहरुलाई तत्काल पठाउने छन्।धारा १२अनुमोदनको लिखत राष्ट्र संघको महासचिवको   कार्यालयमा प्रस्तुत महासन्धि अनुमोदन हुनेछरदाखिला   गरिनेछ महासचिवले सबै उच्च संविदाकारी पक्षहरुलाई त्यस्तो दाखिलाको सूचना दिने\nप्रत्येक राष्ट्रको हकमा सो राष्ट्रले महासन्धिको अनुमोदन वा सम्मिलनको लिखत दाखिला गरेको\nमितिदेखि योे महासन्धि लागू हुनेछसय छब्बीसको सेप्टेन्वर महिनाको पच्चीसौं दिनमा जेनेभामा एक उन्नाइस सन्पन्न भएकोप्रतराष्ट्र   संघको महासन्धिको सो   प्रति गरिनेछ हस्ताक्षर गर्ने अभलेखालयमा दाखिला प्रत्येकराष्ट्रलाई एउटा प्रमाणित प्रति पठाईनेछ\nआयाड\n&"
    },
    {
        "page": "1",
        "text": "सेप्टेम्वर १९२६ मा जेनेभामा हस्ताक्षर गरिएको दासत्व महासन्धिलाईसंशोधन गर्ने प्रोटोकलनेपालले जनवरी १९६३ तद अनुसार २३ पुष २०१९ मा सम्मिलन गरेको)स्वीकृत मा महासभाद्धारा पारित प्रस्ताव ७९४ (८) द्वारा २३ अक्टोवर १९५३लागू भएको मितिः धारा डिसेम्वर १९५३ तदनुसार १ मंसिर २०१० अनुसार, 9३प्रोटोकलका पक्ष राष्ट्रहरु,मा जेनेभामा हस्ताक्षर गरिएको दासत्व महासन्धि (यसपछि \" महासन्धि \" भनिएको) २५ सेप्टेम्वर १९२६अन्तर्गत राष्ट्र संघलाई निश्चित कर्तव्य तथा कामहरु सुम्पिएको कुरालाई विचार गर्दै,रसंयुक्त राष्ट्र संघले यो कर्तव्य तथा कामहरुलाई निरन्तरता दिन वान्छनीय भएकोे कुरालाई विचारगर्दैदेहाय बमोजिम सहमत भएका छन्ःधाराबीच प्रोटोकलको  "
    },
    {
        "page": "1-2",
        "text": " निश्चित कर्तव्य तथा कामहरु सुम्पिएको कुरालाई विचार गर्दै,रसंयुक्त राष्ट्र संघले यो कर्तव्य तथा कामहरुलाई निरन्तरता दिन वान्छनीय भएकोे कुरालाई विचारगर्दैदेहाय बमोजिम सहमत भएका छन्ःधाराबीच प्रोटोकलको   अनुसूचीमा राष्ट्रहरुले प्रोटोकलकाअनुरुप यसका आफूहरु यस व्यबस्थाहरु पक्षउल्लिखित महासन्धिलाई पूर्ण कानूनी शक्ति प्रभाव दिन तथा महासन्धिका संशोधनहरुलाई विधिवतरुपमा लागू गर्ने प्रतिज्ञा गर्छन्धाराप्रोटोकलको प्रतिलिपि उद्देश्यकालागि पनि   पक्ष महासचिवले कुने महासन्धिका यस पठाएका०राष्ट्रहरुद्वारा हस्ताक्षर हुन वा स्वीकृत गर्न प्रस्तुत प्रोटोकल खुला हुनेछराष्ट्रहरु देहायका माध्यमबाट प्रस्तुत प्रोटोकलको पक्ष हुन सक्नेछन्ः२स्वीकृति सम्बन्धी आरक्षण विनाको हस्ताक्षर,स्वीकृति सम्बन्धी आरक्षण सहितको हस्ताक्षर अनि त्यसपछि स्वीकृति,स्वीकृति\n. TJUTT\nऔपचारिक लिखत दाखिला गरेपछि स्वीकृति   प्रभावकारी संघका  "
    },
    {
        "page": "1-2",
        "text": "को पक्ष हुन सक्नेछन्ः२स्वीकृति सम्बन्धी आरक्षण विनाको हस्ताक्षर,स्वीकृति सम्बन्धी आरक्षण सहितको हस्ताक्षर अनि त्यसपछि स्वीकृति,स्वीकृति\n. TJUTT\nऔपचारिक लिखत दाखिला गरेपछि स्वीकृति   प्रभावकारी संघका   महासचिव संयुक्त  राष्ट्रसमक्ष ३हुनेछधारा ३भएको   मितिदेखि प्रोटोकल   लागू   हुनेछ त्यसपछि   प्रोटोकलको दुई   राष्ट्रहरु पक्ष पक्ष० प्रस्तुत रभएकोे पक्ष राष्ट्रको हकमा त्यस्तो राष्ट्र प्रोटोकलको पक्ष मितिदेखि प्रोटोकल लागू हुनेछ भएकोेतेईस राष्ट्रहरु यस प्रोटोकलको पक्ष भएपछि प्रोटोकलको अनुसूचीमा उल्लिखित संशोधनहरु लागू २.हुनेछन् र परिणामतः महासन्धिका त्यस्ता संशोधन लागू भएपछि महासन्धिको पक्ष हुने कुनै पनिराष्ट्र यसरी संशोधन गरिएको महासन्धिको पक्ष हुनेछ।धारा ४संयुक्त राष्ट्र संघको वडापत्रको अनुसार  "
    },
    {
        "page": "2",
        "text": "ित संशोधनहरु लागू २.हुनेछन् र परिणामतः महासन्धिका त्यस्ता संशोधन लागू भएपछि महासन्धिको पक्ष हुने कुनै पनिराष्ट्र यसरी संशोधन गरिएको महासन्धिको पक्ष हुनेछ।धारा ४संयुक्त राष्ट्र संघको वडापत्रको अनुसार   महासभाले १०२ को गरका धारा प्रकरण सा ग्रहण ८नियमहरु बमोजिम प्रस्तुत प्रोटोकल र प्रोटोकलद्वारा महासन्धिमा गरिएका तत् तत् मितिहरुमा लागूमहासन्धिको   संशोधित प्रति दर्ता भएपछि लागू गर्ने भएका   संशोधनहरुको तथा   प्रोटोकल दर्तारसकेसम्म चांडो प्रकाशित गर्ने अधिकार संयुक्त राष्ट्र संघका महासचिवलाई दिईएको छ।धारा 'अरवी, चिनिया, अंग्रेजी , फ्रान्सेली, स्पेनी भाषाका प्रतिहरु रसियाली समान रुपले प्रामाणिक भएकोरप्रस्तुत प्रोटोकल संयुक्त राष्ट्र संघको सचिवालयको अभिलेखालयमा दाखिला गरिनेछप्रामाणिक भएको अनुसूची  "
    },
    {
        "page": "2",
        "text": "।धारा 'अरवी, चिनिया, अंग्रेजी , फ्रान्सेली, स्पेनी भाषाका प्रतिहरु रसियाली समान रुपले प्रामाणिक भएकोरप्रस्तुत प्रोटोकल संयुक्त राष्ट्र संघको सचिवालयको अभिलेखालयमा दाखिला गरिनेछप्रामाणिक भएको अनुसूची   बमोजिम फ्रान्सेली अंग्रेजी संशोधन गरिने प्रतिहरुर भषाका मात्रअनुसूचीका अंग्रेजी तथा फ्रान्सेली मूल प्रतिहरु समान रुपमा प्रामाणिक हुनेछन् र चीनिया, रसियालीएवं स्पेनी प्रतिहरु अनुवाद हुनेछन् महासन्धिका पक्ष राष्ट्रहरु एवं संयुक्त राष्ट्र संघका अन्य   सम्पूर्णमहासचिवले   अनुसूची राष्ट्रहरुलाई   पठाउनकालागि प्रोटोकलका प्रतिहरु प्रमाणितलगायत सदस्यपार्नेछन् त्यसैगरी भए बमोजिम संशोधनहरु लागू भएपछि संयुक्त राष्ट्रतयार धारा मा ब्यवस्था ३संघका गै़र सदस्य राष्ट्रहरु लगायतका राष्ट्रहरुलाई पठाउनकोलागि निजले त्यसरी संशोधन गरिएकोमहासन्धिका प्रमाणित प्रतिहरु तयार पार्नेछन् [सरका रहरुद्वारा विधिवत आ-आफ्ना  "
    },
    {
        "page": "2-3",
        "text": "ुक्त राष्ट्रतयार धारा मा ब्यवस्था ३संघका गै़र सदस्य राष्ट्रहरु लगायतका राष्ट्रहरुलाई पठाउनकोलागि निजले त्यसरी संशोधन गरिएकोमहासन्धिका प्रमाणित प्रतिहरु तयार पार्नेछन् [सरका रहरुद्वारा विधिवत आ-आफ्ना   सम्बन्धित पाएका   देहायका कुराको अधिकारप्रमणस्वरुप यसअगाडि उल्लिखित   मितिमा हस्ताक्षरकारीहरुले प्रोटोकलमा आ-आफ्नोप्रस्तुत हस्ताक्षर हस्ताक्षरगरेका छन्।. TJUTT\nसातौं दिनमा   संयुक्त   राष्ट्र डिसेम्वर महिनाको कार्यालय सय   त्रिपन्नको संघको उन्नाइस प्रधानन्यूयोर्कमा प्रोटोकल सम्पन्न हाेभएको२५ सेप्टेम्वर १९२६ मा जेनेभामा हस्ताक्षर गरिएको दासत्व महासन्धिलाई संशोधन गर्ने प्रोटोकलकोअनुसूचीमा रहेका \"राष्ट्र संघका महासचिव भन्ने शव्दहरुको सट्टा \" संयुक्त राष्ट्र संघका महासचिव \" धाराभन्ने शव्दहरु राखिनेछ |\" अन्तर्राष्ट्रिय रहेका  "
    },
    {
        "page": "3",
        "text": "्षर गरिएको दासत्व महासन्धिलाई संशोधन गर्ने प्रोटोकलकोअनुसूचीमा रहेका \"राष्ट्र संघका महासचिव भन्ने शव्दहरुको सट्टा \" संयुक्त राष्ट्र संघका महासचिव \" धाराभन्ने शव्दहरु राखिनेछ |\" अन्तर्राष्ट्रिय रहेका   \" अन्तर्राष्ट्रिय न्यायको स्थायी भन्ने न्यायालय\" शव्दहरुकोधारा मा सट्टा ८\"अन्तर्राष्ट्रिय न्यायको स्थायी ऱ्यायालय सम्बन्धी १६ डिसेम्वर १९२० भन्ने शब्दहरु र कोन्ययालयप्रोटोकल \" भन्ने शब्दहरुको सट्टा \" अन्तर्राष्ट्रिय न्यायालयको विधान\" भन्ने शब्दहरु राखिनेछको पहिलो तथा दोस्रो प्रकरणमा रहेका \" संयुक्त राष्ट्र भन्ने शब्दहरुको सट्टा \" संयुक्त राष्ट्र धार १०संघ \" भन्ने शव्दहरु राखिनेछका अन्तिम तीन प्रकरणहरु झिकी सोको सट्टा देहायका प्रकरणहरु राखिनेछः धारा ११संघका गै़र सदस्य राष्ट्रहरु \"प्रस्तुत महासन्धि संयुक्त लगायतका सम्पूण राष्ट्रहरु जसलाइ राष्ट्रसंयुक्त राष्ट्र संघका महासचिवले महासन्धिको प्रमाणित प्रति पठाएका छन्, बाट सम्मिलन हुनकालागि खुला रहनेछ\"सम्मिलनको"
    },
    {
        "page": "3",
        "text": "गै़र सदस्य राष्ट्रहरु \"प्रस्तुत महासन्धि संयुक्त लगायतका सम्पूण राष्ट्रहरु जसलाइ राष्ट्रसंयुक्त राष्ट्र संघका महासचिवले महासन्धिको प्रमाणित प्रति पठाएका छन्, बाट सम्मिलन हुनकालागि खुला रहनेछ\"सम्मिलनको   औपचारिक लिखत   संयुक्त दाखिलासंघका महासचिव भएपछि राष्ट्र समक्षनिजले सबै सम्मिलन राष्ट्रहरुलाई महासन्धिका प्रभावकारी हुनछ रपक्ष तथा यस धारासम्पूर्ण   राष्ट्रहरुलाई यस्ता प्रत्येक सम्मिलनको लिखत   दाखिलाकोलागि बमोजिमकाअन्य प्राप्तभएको मितिको जानकारी सहितको सूचना दिनेछन्। \"मा रहेका \"राष्ट्र संघ\" भन्ने शब्दहरुको सट्टा \"संयुक्त राष्ट्र संघ\" भन्ने शब्दहरु धारा १२राखिनेछ\n. TJUTT"
    },
    {
        "page": "1",
        "text": "दूरसंचार नियमावली, २०५४मितिः नेपाल राजपत्रम प्रकाशित२०५४   ०७   १८संशोधनदूरसंचार (पहिलो संशोधन) नियमावली, २०५५२०५५ | १९ | १७दूरसंचार (दोस्रो संशोधन) नियमावली, २०५८२०५८ | १२ | १४ २ .दूरसंचार ततेस्रो संशोधन  नियमावली, २०५९ २०५९   १  १२३.दूरसंचार (चौथो संशोधन  नियमावली, २०६४ २०६४ | ६| १४दूरसंचार (पांचौ संशोधन  नियमावली २०६८२०६८  १० २ + .अदूरसंचार (छैठौं संशोधन  नियमावली, २०६९ २०६९ | ९ | २३दूरसंचार (सातौं संशोधन) नियमावली, २०७५२०७५ | ६ २३ ७७दूरसंचार (आठौं संशोधन) नियमावली, २०७५२०७५ | १० | २९ <दूरसंचार (नवौं संशोधन) नियमावली, २०७६ २०७६ | ४ | १५दूरसंचार ऐन २०५३ दिएको अधिकार प्रयोग गरी नेपाल सरकारले को६९ दफदेहायका नियमहरू बनाएको छपरिच्छेद  १प्ररम्भिकदूरसंचार नियमावली २०५४ यी  "
    },
    {
        "page": "1-2",
        "text": "२०७५ | १० | २९ <दूरसंचार (नवौं संशोधन) नियमावली, २०७६ २०७६ | ४ | १५दूरसंचार ऐन २०५३ दिएको अधिकार प्रयोग गरी नेपाल सरकारले को६९ दफदेहायका नियमहरू बनाएको छपरिच्छेद  १प्ररम्भिकदूरसंचार नियमावली २०५४ यी   नियमहरूको संक्षिप्त नाम र प्रारम्भ (१रहक नमछ ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषऐन भन्नाले दूरसंचार ऐन २०५३ सम्झनु पर्छ क )निरीक्षक  भन्नाले ऐनको बमोजिम को (२ ) १७ख दफ उपदफनिरीक्षण जांचबुझ गर्न प्राधिकरणबाट तोकिएको व्यक्ति वा निकायवसम्झनु पर्छसमिति भन्नाले ऐनको दफा ४९ बमोजिमको रेडियो फ्रिक्वेन्सी नीतिनिर्धारण समिति सम्झनु पर्छ\n"
    },
    {
        "page": "1-2",
        "text": "षक  भन्नाले ऐनको बमोजिम को (२ ) १७ख दफ उपदफनिरीक्षण जांचबुझ गर्न प्राधिकरणबाट तोकिएको व्यक्ति वा निकायवसम्झनु पर्छसमिति भन्नाले ऐनको दफा ४९ बमोजिमको रेडियो फ्रिक्वेन्सी नीतिनिर्धारण समिति सम्झनु पर्छ\nमन्त्रालय भन्नाले नेपाल सरकार, सूचना संचार मन्त्रालय सम्झनुघ। तथपर्छपरिच्छेद २तथा सदस्यको योग्यता सम्बन्धीअध्यक्षसदस्यको योग्यताः प्राधिकरणको अध्यक्ष लागि ऐनको६३ हुनको अध्यक्ष तथा तथा सदस्य दफमा उल्लेखित क्षेत्रमा मान्यता प्राप्त शैक्षिक संस्थाबाट कम्तीमा स्नातक ५ को उपदफा (१ )उपाधि   हासिल सम्बन्धित   क्षेत्रमा   अध्यक्षको तहको गरी कम्तीमा वष हकमादश <सदस्यको हकमा कम्तीमा सात वर्षको अनुभव प्राप्त गरेको नेपाली नागरिक हुनु पर्नेछकुनै कारणले रिक्त अध्यक्ष तोक्न सक्नेः नेपाल सरकारले अध्यक्षको I३क. कार्यवाहकभएम पदवा प्राधिकरणको कुनै वरिष्ठ निर्देशकलाई अध्यक्षको   पदपूर्ति नभएसम्मका  "
    },
    {
        "page": "2",
        "text": " अनुभव प्राप्त गरेको नेपाली नागरिक हुनु पर्नेछकुनै कारणले रिक्त अध्यक्ष तोक्न सक्नेः नेपाल सरकारले अध्यक्षको I३क. कार्यवाहकभएम पदवा प्राधिकरणको कुनै वरिष्ठ निर्देशकलाई अध्यक्षको   पदपूर्ति नभएसम्मका   लागिसदस्यबढीमा छ महिना सम्मका लागि कार्यवाहक अध्यक्ष भई कामकाज गर्न तोक्न सक्नेछर अधिकार देहाय   बमोजिम अध्यक्षको र अधिकारः अध्यक्षको काम कर्तव्य काम  "
    },
    {
        "page": "2",
        "text": "ष्ठ निर्देशकलाई अध्यक्षको   पदपूर्ति नभएसम्मका   लागिसदस्यबढीमा छ महिना सम्मका लागि कार्यवाहक अध्यक्ष भई कामकाज गर्न तोक्न सक्नेछर अधिकार देहाय   बमोजिम अध्यक्षको र अधिकारः अध्यक्षको काम कर्तव्य काम   कर्तव्यहुनेछप्राधिकरणको प्रशासनिक प्रमुखको रूपमा काम गर्नेयोजना कार्यक्रम वार्षिक गरी तर्जुमा प्राधिकरणको गराइतथाबैठकमापेश गर्ने प्राधकरणकोप्राधिकरणको कोषको रेखदेख तथा नियन्त्रण गर्ने ग)प्राधिकरणको सम्पत्तिको स्याहार सम्भार गर्ने, गराउने घ)नेपाल सम्पर्क संघ संस्था बीच प्राधिकरण7 सरकर तथ अन्यअधिकारीको रूपमा काम गर्नेयस नियमावली बमोजिम प्राधिकरणबाट प्रत्यायोजित अन्य ऐन वा च )कामनपागर्ने गराउनेअध्यक्षको पारिश्रमिक सुविधा र सेवाको अन्य शर्तः अध्यक्षको पारिश्रमिक, सेवाको सुविधा+ रअन्य शर्तहरू ऐन वा यस नियमावली अन्तर्गत बनाइने विनियममा तोकिए बमोजिम हुनेछ<\n"
    },
    {
        "page": "2-3",
        "text": "योजित अन्य ऐन वा च )कामनपागर्ने गराउनेअध्यक्षको पारिश्रमिक सुविधा र सेवाको अन्य शर्तः अध्यक्षको पारिश्रमिक, सेवाको सुविधा+ रअन्य शर्तहरू ऐन वा यस नियमावली अन्तर्गत बनाइने विनियममा तोकिए बमोजिम हुनेछ<\nदोस्रो संशोधनद्वारा संशोधितआठौं संशोधनद्वारा थप\nसेवाको अन्य शर्तहरू नेपाल सरकारले विनियमावली नबनेसम्म निजको पारिश्रमिकसुविधा रतोकिदिए बमोजिम हुनेछबैठकमा बैठक सदस्यहरूले   प्राधिकरणको   प्रत्येक लिएभत्तः अध्यक्ष तथा बपत भगमन्त्रालयले तोकिदिए बमोजिमको रकम बैठक भत्ता पाउने छन्परिच्छेद  ३अनुमतिपत्र सम्बन्धी व्यवस्थादिनु अनुमतिपत्रको लागि निवेदन पर्नेः (१ ऐनको (१ ) बमोजिम को उपदफादफा २३दूरसंचार सेवा सञ्चालन गर्न चाहने नियम ८ बमोजिमको पूजी, प्राविधिक निपुणता तथा पेशासम्बन्धी दक्षता भएका व्यक्तिले ऐनको उपदफा ७१ बमोजिम प्राधिकरणले दफा २२ कोप्रकाशन  "
    },
    {
        "page": "3",
        "text": "ेः (१ ऐनको (१ ) बमोजिम को उपदफादफा २३दूरसंचार सेवा सञ्चालन गर्न चाहने नियम ८ बमोजिमको पूजी, प्राविधिक निपुणता तथा पेशासम्बन्धी दक्षता भएका व्यक्तिले ऐनको उपदफा ७१ बमोजिम प्राधिकरणले दफा २२ कोप्रकाशन  गरेको सार्वजनिक सूचनामा उल्लिखित सञ्चालन गर्न चाहेको म्याद भित्र आफूलेदूरसंचार सेवा सम्बन्धी आर्थिक कार्य सञ्चालन योजना अध्ययन प्रतिवेदन तथा प्राविधिक7अनुसूची १ बमोजिमको ढाचामा संलग्न गरी सो सूचनामा उल्लिखित कुराहरू समेतखुलाईपर्नेछ प्राधिकरण समक्ष निवेदन दिनुकुरा लेखिएको भए तापनि ऐनको जुनसुके २ ) उपनियम (१ २३ कोम दफउपदफा २ ) बमोजिम नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएकोअनुमतिपत्र   लिनको दूरसंचार  "
    },
    {
        "page": "3",
        "text": "खुलाईपर्नेछ प्राधिकरण समक्ष निवेदन दिनुकुरा लेखिएको भए तापनि ऐनको जुनसुके २ ) उपनियम (१ २३ कोम दफउपदफा २ ) बमोजिम नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएकोअनुमतिपत्र   लिनको दूरसंचार   सेवा अनुसूची १ बमोजिमको लगिढांचमा गन सञ्चलननिवेदन दिन सकिनेछ जुनसुकै बखत प्राधिकरणसमक्षप्रारम्भ हुनु अगावै नेपाल ऐनको उपदफा ८३ बमोजिम ऐन को(३ २३ दफअनुमतिपत्र लिई दूरसंचार सेवा सञ्चालन गरिरहेका व्यक्तिले अनुमतिपत्र लिनकोसरकारबाटलागि ऐन प्रारम्भ भएकोे मितिले छ महिना भित्र अनुसूची (२ बमोजिको ढांचामा प्राधिकरणसमक्ष निवेदन दिनु पर्नेछअनुमतिपत्र लिन चाहिने पूजी प्राविधिक निपुणता तथा सम्बन्धी दक्षताः नियम पेश ७ कोबमोजिम अनुमतिपत्र लिनको लागि अनुसूची ३ तोकिए बमोजिमको पूजी र उपनियम (१मनिपुणता तथा पेशा सम्बन्धी दक्षता हुनु पर्नेछ प्रविधिकयोजनामा आर्थिक तथा प्राविधिक अध्ययन प्रतिवेदन र कार्य सञ्चालन खुलाउनु पर्न कुराहरूःबमोजिम"
    },
    {
        "page": "3-4",
        "text": "पत्र लिनको लागि अनुसूची ३ तोकिए बमोजिमको पूजी र उपनियम (१मनिपुणता तथा पेशा सम्बन्धी दक्षता हुनु पर्नेछ प्रविधिकयोजनामा आर्थिक तथा प्राविधिक अध्ययन प्रतिवेदन र कार्य सञ्चालन खुलाउनु पर्न कुराहरूःबमोजिम   संलग्न गर्नु पर्ने आर्थिक नियम तथा   प्रविधिक को   उपनियम (९७ अध्ययनप्रतिवेदन र कार्य सञ्चालन योजनामा निवेदकले अन्य कुराहरुको अतिरिक्त देहायका कुराहरूअनिवार्य रूपले खुलाएको हुनु पर्नेछः\nदूरसंचार सेवा सञ्चालन गर्नको लागि आवश्यक पर्ने रकम क )ख ) लगानी गर्ने क्षमता,दूरसंचार सेवाको लागि प्रयोग गरिने दूरसंचार प्रणाली, त्यसको  "
    },
    {
        "page": "3-4",
        "text": "को अतिरिक्त देहायका कुराहरूअनिवार्य रूपले खुलाएको हुनु पर्नेछः\nदूरसंचार सेवा सञ्चालन गर्नको लागि आवश्यक पर्ने रकम क )ख ) लगानी गर्ने क्षमता,दूरसंचार सेवाको लागि प्रयोग गरिने दूरसंचार प्रणाली, त्यसको   गुणस्तर ग)तथा क्षमतदूरसंचार सेवा सञ्चालन गर्दा जग्गा प्राप्ति गर्नु पर्ने भए सो घ)मुआव्जा 7दिनु पर्ने भए क्षतिपूर्तिको रकमकुनै व्यक्ति वा संस्थासंग सम्झौता गर्नु पर्ने भए सम्झौताका कुराहरू छ।दूरसंचार सेवाको सञ्चालन विधि,दूरसंचार सेवा सञ्चालन गरे वापत ग्राहकसॅंग लिने शुल्कको रकम,प्राधिकरणले तोकिदिएका अन्य आवश्यक कुराहरू ।ज )अनुमतिपत्रको लागि कुनै अनुमतिपत्र दिनु पर्नेः (१  नियम ७ को उपनियम  १ बमोजिम९०.जांचबुझ निवेदन परेमा प्राधिकरणले सो निवेदन र निवेदन गर्नेछ रसाथ संलग्न कागजातहरूत्यस्तो   दूरसंचार   सेवा त्यसरी   जांचबुझ गर्दा   एकजना सञ्चालन  "
    },
    {
        "page": "4",
        "text": "ुमतिपत्र दिनु पर्नेः (१  नियम ७ को उपनियम  १ बमोजिम९०.जांचबुझ निवेदन परेमा प्राधिकरणले सो निवेदन र निवेदन गर्नेछ रसाथ संलग्न कागजातहरूत्यस्तो   दूरसंचार   सेवा त्यसरी   जांचबुझ गर्दा   एकजना सञ्चालन   गर्न योग्य व्यक्तिमत्रअनुमतिपत्र दस्तुर नवीकरण देखिएमा प्राधिकरणले त्यस्तो व्यक्तिसंगवतद्वार दस्तुर ररोयल्टी निर्धारण गरी निवेदकलाई अनुसूची -४ बमोजिमको ढांचामा अनुमतिपत्र दिनु पर्नेछबमोजिम   जांचबुझ उपनियम गर्दा   निवेदन   दिने बढी (९ (२जना एक भन्ददेखिएमा त्यस्तो   दूरसंचार व्यक्तिहरू गर्न   योग्य प्राधिकरणले सबै सेव तीसञ्चलनव्यक्तिहरूलाई अनुमतिपत्र दस्तुर नविकरण   दस्तुर र   रोयल्टीका गर्नसम्बन्धम बढाबढसबभन्दा बढी बोल कवोल गर्ने व्यक्तिलाई उपनियम (१) बमोजिम सुचना दिईबढबढमअनुमतिपत्र दिनु पर्नेछ(२ ) बमोजिम अनुमतिपत्र दिंदा प्राधिकरणले अनुमतिपत्रको   लागि उपनियम८३गरेका   अनुमतिपत्र दस्तुर, सो  "
    },
    {
        "page": "4-5",
        "text": "धम बढाबढसबभन्दा बढी बोल कवोल गर्ने व्यक्तिलाई उपनियम (१) बमोजिम सुचना दिईबढबढमअनुमतिपत्र दिनु पर्नेछ(२ ) बमोजिम अनुमतिपत्र दिंदा प्राधिकरणले अनुमतिपत्रको   लागि उपनियम८३गरेका   अनुमतिपत्र दस्तुर, सो   अनुमतिपत्र निवेदन व्यक्तिले दिने पहिलेकबूल पटकबुझाउने   दस्तुर अनुमतिपत्रको नविकरण गरेको अवधेभर   बुझाउन   कबूल गरेबपत ररोयल्टी रकम हिसाब गर्दा सबभन्दा बढी रकम बुझाउन कबोल गर्ने व्यक्तिलाई अनुमतिपत्रदिनु पर्नेछअनुमतिपत्रको लागि कबूल गर्नु पर्ने र २  बमोजिम दिईने (४ ) उपनियम (१ )अनुमतिपत्र दस्तुर अनुमतिपत्र नविकरण   दस्तुर प्राधिकरणले रोयल्टीको   न्यूनतमरकम 7\nऐनको दफा २२ को उपदफा (१) बमोजिम प्रकाशन गरेको सूचनामा उल्लेख भए बमोजिमहुनेछ७ को उपनियम (२) बमोजिम अनुमतिपत्रको लागि कुनै निवेदन परेमा (५ ) नियमगर्नेछ निवेदन सो   निवेदन प्राधिकरणले त्यसरीसाथ   संलग्न कागजात  "
    },
    {
        "page": "5",
        "text": " २२ को उपदफा (१) बमोजिम प्रकाशन गरेको सूचनामा उल्लेख भए बमोजिमहुनेछ७ को उपनियम (२) बमोजिम अनुमतिपत्रको लागि कुनै निवेदन परेमा (५ ) नियमगर्नेछ निवेदन सो   निवेदन प्राधिकरणले त्यसरीसाथ   संलग्न कागजात   जांचबुझ < रदेखिएमा निवेदन दिने व्यक्तिलाई उपनियम जांचबुझ   गर्दा अनुमतिपत्र दिन उपयुक्त(९दिनु बमोजिम अनुमतिपत्र पर्नेछअनुमतिपत्रको लागिकुनै निवेदन   परेमा ७ को उपनियम ३  बमोजिम (६ )  नियमगरी निवेदकलाई  अनुसूची ५ जांचबुझ प्राधिकरणले   सो बमोजिमकोसम्बन्धम आवश्यकअनुमतिपत्र दिनु पर्नेछ ढाचामानियम बमोजिम अनुमतिपत्र दिंदा अपनाउनु पर्ने अन्य कार्यविधि प्राधिकरणले(७ यरतोके बमोजिम हुनेछअनुमतिपत्र लगानी गर्न नसक्नेः व्यक्ति त्यसको सहायक कम्पनी, सञ्चालककुनै एक ०क. प्रप्तनिजको   परिवारको आधारभूत  "
    },
    {
        "page": "5",
        "text": "ियम बमोजिम अनुमतिपत्र दिंदा अपनाउनु पर्ने अन्य कार्यविधि प्राधिकरणले(७ यरतोके बमोजिम हुनेछअनुमतिपत्र लगानी गर्न नसक्नेः व्यक्ति त्यसको सहायक कम्पनी, सञ्चालककुनै एक ०क. प्रप्तनिजको   परिवारको आधारभूत   शेयरधनी त्यस्ता व्यक्तिको नियन्त्रणमारहेको सदस्य व वकुनै फर्म वा कम्पनीले अर्कोे अनुमति प्राप्त व्यक्तिको पूजी संरचनामा एक प्रतिशत भन्दा बढीस्वपूजी इक्वीटि वा ऋण दिई लगानी गर्न वा गराउन सक्ने छैनयस नियमको प्रयोजनको लागि परिवार  भन्नाले   अनुमतिपत्र प्राप्त व्यक्तिको स्पष्टीकरणःआधारभूत शेयरधनीको सगोलको पति वा पत्नी, छोरा, छोरी, धर्मपुत्र बुहारी, सञ्चलकवधर्मपुत्री, बाबु, आमा, सौतेनी आमा पालनपोषण गर्नुपर्ने दाजुभाउजु भाइबुहारी र दिदी आफूलेरबहिनी सम्झनु पर्छअनुमतिपत्रको अनुमतिपत्र दस्तुरः ८१ ) नियम १० को उपनियम ५ ) र  ६ बमोजिम दिईने० ९ .बमोजिमको अनुमतिपत्र दस्तुर लाग्नेछः देहायलागिबमोजिम   दिइने"
    },
    {
        "page": "5-6",
        "text": "र्नुपर्ने दाजुभाउजु भाइबुहारी र दिदी आफूलेरबहिनी सम्झनु पर्छअनुमतिपत्रको अनुमतिपत्र दस्तुरः ८१ ) नियम १० को उपनियम ५ ) र  ६ बमोजिम दिईने० ९ .बमोजिमको अनुमतिपत्र दस्तुर लाग्नेछः देहायलागिबमोजिम   दिइने   अनुमतिपत्रको को   उपनियम नियम१० (५ ) लाग कअनुसूची ६ तोकिए बमोजिमको दस्तुरमबमोजिम   दिइने   अनुमतिपत्रको ख।   नियमको   उपनियम (६ ) १० लागिअनुसूची ६(क ) तोकिए बमोजिमको अनुमतिपत्र दस्तुरम\nपहिले संशोधनद्वारा संशोधितसातों  संशोधनद्धरा थप।\nयस नियमावली बमोजिम अनुमतिपत्र प्राप्त व्यक्तिले तिर्नुपर्ने अनुमतिपत्र दस्तुरएकैपटक वा प्राधिकरणले तोके बमोजिम किस्ताबन्दीको आधारमा अनुमतिपत्रको अवधि भित्रबुझाउनु पर्नेछपरिच्छेद ४अनुमतिपत्रको नवीकरण संशोधन र हस्तान्तरणअनुमतिपत्रको अवधी ऐनको दफा ११ अनुमतिपत्रको अवधि र नवीकरणः२५ को उपदफा ९२. को अधीनमा रही देहाय बमोजिमको हुनेछः- (९ )बमोजिम   दिइने  "
    },
    {
        "page": "6",
        "text": "ि भित्रबुझाउनु पर्नेछपरिच्छेद ४अनुमतिपत्रको नवीकरण संशोधन र हस्तान्तरणअनुमतिपत्रको अवधी ऐनको दफा ११ अनुमतिपत्रको अवधि र नवीकरणः२५ को उपदफा ९२. को अधीनमा रही देहाय बमोजिमको हुनेछः- (९ )बमोजिम   दिइने   अनुमतिपत्रको ।क) नियम को   उपनियम(५ ) अवाध ००ऐनको दफा २३ को उपदफा २) बमोजिम नेपाल राजपत्रमा प्रकाशितसूचनामा तोकिए बमोजिमगरिएका  "
    },
    {
        "page": "6",
        "text": " को उपदफा ९२. को अधीनमा रही देहाय बमोजिमको हुनेछः- (९ )बमोजिम   दिइने   अनुमतिपत्रको ।क) नियम को   उपनियम(५ ) अवाध ००ऐनको दफा २३ को उपदफा २) बमोजिम नेपाल राजपत्रमा प्रकाशितसूचनामा तोकिए बमोजिमगरिएका   अनुमतिपत्रको तर योप्रारम्भ हुनु अघि खण्ड प्रदनअनुमतिपत्रमा तोकिए बमोजिम हुनेछ अवधि सोहीदिइने नियम बमोजिम उपनियम (१ , (६ ) को (२ )र ९0अनुमतिपत्रको अवधि अनुमतिपत्रमा तोकिए बमोजिमपाएको अनुमतिपत्र नवीकरण गर्न चाहेमा सो ४२ ) अनुमतिपत्र प्राप्त व्यक्तिलेआफूलेअनुमतिपत्रको अवधि समाप्त हुनु भन्दा बतीन महिना अगावै नियम १० को उपनियम (१) र(२ ) बमोजिम पाएको अनुमतिपत्रको लागि आफूले कबुल गरेको नवीकरण दस्तुर नियम<१० को उपनियम (५ ) र (६ बमोजिम पाएको अनुमतिपत्र नवीकरणको लागि अनुसुची -७दिनु पर्नेछ तोकिए बमोजिमको नवीकरण दस्तुर संलग्न गरी प्राधिकरण समक्ष निवेदनमअनुमतिपत्र कनै व्यक्तिले बमोजिमको उपनियम म्यादभेत्र (२ )ख३ प्रप्तअनुमतिपत्र नवीकरणको अनुमतिपत्र नवीकरण गराउन निवेदन दिन नसकेको कारणखुलाईअनुमतिपत्र वहाल रहने अवधिभित्रै प्राधिकरण समक्ष निवेदन दिएमा र त्यस्तोलाग कारणमनासिब देखिएमा प्राधिकरणले नवीकरण"
    },
    {
        "page": "6-7",
        "text": "ेत्र (२ )ख३ प्रप्तअनुमतिपत्र नवीकरणको अनुमतिपत्र नवीकरण गराउन निवेदन दिन नसकेको कारणखुलाईअनुमतिपत्र वहाल रहने अवधिभित्रै प्राधिकरण समक्ष निवेदन दिएमा र त्यस्तोलाग कारणमनासिब देखिएमा प्राधिकरणले नवीकरण  दस्तुरको थप   दस्तुर समेत लिई पन्ध्र   प्रतिशतनिजको अनुमतिपत्र नवीकरण गरिदिनेछ\nपहिलो संशोधनद्वारा संशेधितपांचौ संशोधनद्वारा संशोधितचौथो संशोधन द्वारा संशोधित\nअनुमतिपत्र बमोजिमको व्यक्तिले उपनियम पनि ८३ )भेत्र प्रप्त ५४ / म्यादअनुमतिपत्र नवीकरण नगराएमा त्यस्तो अनुमतिपत्र नवकिरण गरिने छैनअनुमतिपत्रमा संशोधन गर्न सकिनेः (१) अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रमा उल्लेखित३.कुनै कुरा संशोधन गर्न आवश्यक देखेमा सो संशोधन गर्नु परेको कारण अनुसूची ८खुलाईबमोजिमको ढांचामा प्राधिकरण समक्ष निवेदन दिनु पर्नेछबमोजिम कुनै निवेदन पर्न उपनियम (१ आएमा  "
    },
    {
        "page": "7",
        "text": "्यक्तिले अनुमतिपत्रमा उल्लेखित३.कुनै कुरा संशोधन गर्न आवश्यक देखेमा सो संशोधन गर्नु परेको कारण अनुसूची ८खुलाईबमोजिमको ढांचामा प्राधिकरण समक्ष निवेदन दिनु पर्नेछबमोजिम कुनै निवेदन पर्न उपनियम (१ आएमा   प्राधिकरणले सो२ सम्बन्धमजांचबुझ गर्दा अनुमतिपत्रमा संशोधनको लागि दिईएको जांचबुझ त्यसरी गर्नेछआवश्यक रदेखिएमा अनुमतिपत्रमा मूलभुत कुरा फरक नपर्ने भएमा कारण मनासिव र उचितपन्ध्र हजरगरिदिनु पर्नेछ रुपैयां दस्तुर लिई अनुमतिपत्रमा संशोधनबमोजिम अनुमतिपत्र बिक्री अनुमतिपत्रको बिक्री ऐनकोवा हस्तन्तरणः (१ २७ दफा व ० .अन्य तवरले हक हस्तान्तरण गरी लिन दिन चाहने व्यक्तिले आपसमा निर्धारित तत्सम्बन्धीशर्त बन्देज समेत उल्लेख गरी स्वीकृतिको लागि अनुसूची ९ बमोजिमको ढांचामा प्राधिकरणसमक्ष संयुक्त निवेदन दिनु पर्नेछबमोजिम कुनै निवेदन पर्न आएमा  "
    },
    {
        "page": "7",
        "text": "रण गरी लिन दिन चाहने व्यक्तिले आपसमा निर्धारित तत्सम्बन्धीशर्त बन्देज समेत उल्लेख गरी स्वीकृतिको लागि अनुसूची ९ बमोजिमको ढांचामा प्राधिकरणसमक्ष संयुक्त निवेदन दिनु पर्नेछबमोजिम कुनै निवेदन पर्न आएमा   प्राधिकरणले सो उपनियम (१ )(२ सम्बन्धमगर्नेछ जानकारी वा विवरण लिन आवश्यक र त्यसरी जांचबुझ गर्दाआवश्यक जांचबुझ थपदेखिएमा प्राधिकरणले त्यसरी निवेदन दिने व्यक्तिहरूसंग थप विवरण वा जानकारी माग गर्नसक्नेछनिवेदन प्राप्त   निवेदन साथ   संलग्न उपनियम (१ ) बमोजिम (३कगजात तथा रअनुमतिपत्र बिक्री (२ ) बमोजिम माग गरिएको थप जानकारी वा विवरण समेतवाट उपनियमउचित   देखेमा  प्राधिकरणले  "
    },
    {
        "page": "7-8",
        "text": "रण वा जानकारी माग गर्नसक्नेछनिवेदन प्राप्त   निवेदन साथ   संलग्न उपनियम (१ ) बमोजिम (३कगजात तथा रअनुमतिपत्र बिक्री (२ ) बमोजिम माग गरिएको थप जानकारी वा विवरण समेतवाट उपनियमउचित   देखेमा  प्राधिकरणले   निवेदकहरूसंग दिन गरीतवरले हस्तन्तरण अन्य व हकअनुमतिपत्र दस्तुरको पाच प्रतिशतले हुने रकम लिई अनुमतिपत्र बिक्री वा अन्य तवरले हकस्वीकृति दिनु पर्नेछ हस्तन्तरण गर्नपरिच्छेद ५अनुमतिपत्र प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्तहअनुमतिपत्र प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्तहरूः (१) ऐन वा यस नियमावलीमा उल्लिखित९५ .शर्तहरूको अतिरिक्त अनुमतिपत्र प्राप्त व्यक्तिले देहायका शर्तहरू पालन गर्नु पर्नेछः\nप्राधिकरणले निर्धारण गरिदिएको गुणस्तर अनुसारको दूरसंचार सम्बन्धीगरी   ग्राहकलाई दूरसंचार  "
    },
    {
        "page": "7-8",
        "text": " यस नियमावलीमा उल्लिखित९५ .शर्तहरूको अतिरिक्त अनुमतिपत्र प्राप्त व्यक्तिले देहायका शर्तहरू पालन गर्नु पर्नेछः\nप्राधिकरणले निर्धारण गरिदिएको गुणस्तर अनुसारको दूरसंचार सम्बन्धीगरी   ग्राहकलाई दूरसंचार   सेवा प्रयोगउपकरण उपलव्ध यन्त्र तथगराउनु पर्नेदूरसंचार प्राधिकरणले समय समयमा तोकिदिएको न्यूनतमस्तर अनुरूपसेवा सञ्चालन गर्नु पर्नेअनुमतिपत्र दूरसंचार   सम्बन्धी प्राप्त व्यक्तिले जडान   गरेकोग) एक यन्त्रअनुमतिपत्र प्राप्त व्यक्तिको सहमति बेगर प्रयोग गर्न तथा उपकरण अर्कोनहुनेबिजुलीको पोलबाट सकभर दूरसंचार लाइन वितरण नगर्ने र बितरण गर्नुघ )भएमा पनि सम्बन्धित निकायको स्वीकृति लिई बिजुलीबाटसुरक्षितहुने किसिमले मात्र बितरण गर्नेब)ग्राहकलाई   दूरसंचार सेवा   बितरण गर्दा   ग्राहकसंग   गरिएको सम्झोताअनुरूप दूरसंचार सेवा उपलव्ध गराउनु पर्नेफ्रिक्वेन्सी प्रयोग हुने दूरसंचार सेवाको लागि अनुमतिपत्रमा  "
    },
    {
        "page": "8",
        "text": "हुने किसिमले मात्र बितरण गर्नेब)ग्राहकलाई   दूरसंचार सेवा   बितरण गर्दा   ग्राहकसंग   गरिएको सम्झोताअनुरूप दूरसंचार सेवा उपलव्ध गराउनु पर्नेफ्रिक्वेन्सी प्रयोग हुने दूरसंचार सेवाको लागि अनुमतिपत्रमा   तोकिएकोछसेवा सञ्चालन गर्नु पर्ने फ्रिक्वेन्सी मत्र प्रयोग गरी दूरसंचारगराएको   दूरसंचार   सेवा   कुनै कारणले   बिग्रेमा ग्राहकलाईउपलव्धनिशुल्क प्राधिकरणले तोकिदिएको स्तर अनुरूप मर्मत सम्भार गर्नु पर्नेअन्तर्गतका   फिक्स्ड दूरसञ्चार   सेवा सेवा वायर्ड   ब्रोडव्याण्ड घतरलाग्ने   महसुलमा गरे बढीम प्रतिशतसम्म मर्मत प्रदान पचास बपतसम्भार शुल्क लगाउन सक्नेछग्राहकहरूको   सुविधा जानकारीको टेलिफोन डाइरेक्ट्रीलाग झ। तथानपादूरसंचार सम्बन्धी अन्य सामाग्री प्रकाशन गर्नु पर्नेलगायतअन्तर्राष्ट्रिय   दूरसंचार संघ   आई.टि.यू. ले   दूरसंचार   सेवाञ सञ्चालनस्तर अनुरूप हुने गरी दूरसंचार   सेवा सम्बन्धमा  "
    },
    {
        "page": "8-9",
        "text": "डाइरेक्ट्रीलाग झ। तथानपादूरसंचार सम्बन्धी अन्य सामाग्री प्रकाशन गर्नु पर्नेलगायतअन्तर्राष्ट्रिय   दूरसंचार संघ   आई.टि.यू. ले   दूरसंचार   सेवाञ सञ्चालनस्तर अनुरूप हुने गरी दूरसंचार   सेवा सम्बन्धमा   तोकिदिएको न्यूनतमसञ्चालन गर्नु पर्नेपहिलो संशोधनद्वारा झिकिएको |नवों संशोधनद्वारा थप\nचुक्ता पूंजीको पांच प्रतिशतभन्दा बढी शेयर खरिद वा बिक्री गर्नु अघि टलिनु प्राधिकरणको स्वीकृती पर्नेलेखिएदेखि बाहेक अनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा २ ) उपनियम (१ )मसञ्चालन गर्दा पालन गर्नु पर्ने अन्य शर्तहरू अनुमतिपत्रमा तोकिए बमोजिम हुनेछपरिच्छेद  ६निरीक्षण प्रतिवेदन तथा कार्यान्वयननिरीक्षण वा जांचबुझ गराउन सक्नेः प्राधिकरणले आवश्यक देखेमा अनुमतिपत्र प्राप्त व्यक्तिले९ ६.वा निजले उपलव्ध गराएको दूरसंचार सेवाको सम्बन्धमा निरीक्षण गरेको काम कारवाहीवजांचबुझ गर्न गराउन सक्नेछनिरीक्षण पर्ने  "
    },
    {
        "page": "9",
        "text": " वा जांचबुझ गराउन सक्नेः प्राधिकरणले आवश्यक देखेमा अनुमतिपत्र प्राप्त व्यक्तिले९ ६.वा निजले उपलव्ध गराएको दूरसंचार सेवाको सम्बन्धमा निरीक्षण गरेको काम कारवाहीवजांचबुझ गर्न गराउन सक्नेछनिरीक्षण पर्ने   कार्यविधिः यस   नियमावली जांचबुझ   गर्दा बमोजिम ऐन अपनाउनु०७. वा वअनुमतिपत्र गराएको   दूरसंचार वा निजले प्राप्त  व्यक्तिले गरेको कारवाहीउपलव्ध कमजांचबुझ गर्दा प्राधिकरणले कुनै विषय किटान गरी निरीक्षण सेवाको सम्बन्धमा निरीक्षणवबाहेक   निरीक्षकले प्रचलित कानूनको   अधीनमा जांचबुझ आदेश   दिएकोमा गर्नरह वदेहायका बिषयमा निरीक्षण वा जांचबुझ गर्नु पर्नेछःगरेको   गुणस्तर बमोजिमको   दूरसंचार प्राधिकरणले  "
    },
    {
        "page": "9-10",
        "text": "ण सेवाको सम्बन्धमा निरीक्षणवबाहेक   निरीक्षकले प्रचलित कानूनको   अधीनमा जांचबुझ आदेश   दिएकोमा गर्नरह वदेहायका बिषयमा निरीक्षण वा जांचबुझ गर्नु पर्नेछःगरेको   गुणस्तर बमोजिमको   दूरसंचार प्राधिकरणले   निर्धारणसम्बन्धीअनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा उपकरण प्रयोग गरीयन्त्र तथसञ्चालन गरेको छ छैनप्राधिकरणले तोकिदिएको न्यूनतम दूरसंचार सेवास्तर अनुरूप सञ्चालनभएकोे छ छैनअनुमतिपत्र प्राप्त व्यक्तिले प्राधिकरणबाट स्वीकृत भए बमोजिमको सेवाशुल्क उठाएको छ छैनअनुमतिपत्र प्राप्त व्यक्तिबाट ऐन वायस नियमावली बमोजिम पालन गर्नुघ। तप।पर्ने शर्त अनुरूपको काम कारवाही भएको छ छैनबमोजिम नियम निरीक्षण जॉंचबुझको निरीक्षकको सिलसिलामा अधिकारः१८. ०७७ वनिरीक्षकलाई देहाय बमोजिमको अधिकार हुनेछदूरसंचार प्रणाली प्रयोग गरिएको ठाउमा प्रवेश गर्न,कसातों  संशोधनद्धरा थप।\n"
    },
    {
        "page": "9-10",
        "text": "म कारवाही भएको छ छैनबमोजिम नियम निरीक्षण जॉंचबुझको निरीक्षकको सिलसिलामा अधिकारः१८. ०७७ वनिरीक्षकलाई देहाय बमोजिमको अधिकार हुनेछदूरसंचार प्रणाली प्रयोग गरिएको ठाउमा प्रवेश गर्न,कसातों  संशोधनद्धरा थप।\nअनुमतिपत्र प्राप्त व्यक्तिसॅंग कुनै विवरण वा जानकारी माग गर्न खग) अनुमतिपत्र गराएको दूरसंचार सेवा प्राप्त व्यक्तिले ग्राहकलाईउपलव्धदूरसंचार   प्रणालीको त्यस्तो सेवा गर्दा   प्रयोगतथ सञ्चलन भएकागुणस्तर जांच गर्नदूरसंचार सेवा सञ्चालनमा संलग्न जुनसुकै व्यक्तिसंग वयान लिन, ।घ)जांचबुझ गर्दा   अनुमतिपत्र प्राप्त व्यक्तिलाई दूरसंचार सेवा निरीक्षणवकुनै   आदेश देखिएमा दिन सो उपयुक्तसम्बन्धम तत्काल सञ्चलनदिन,निरीक्षण वा जांचबुझ सम्बन्धमा आवश्यक अन्य कम गर्नचदिन २१८क. प्राधिकरणलाई जानकारी पर्नेः निरीक्षकले  नियम १८ को (ङ  "
    },
    {
        "page": "10",
        "text": "ई दूरसंचार सेवा निरीक्षणवकुनै   आदेश देखिएमा दिन सो उपयुक्तसम्बन्धम तत्काल सञ्चलनदिन,निरीक्षण वा जांचबुझ सम्बन्धमा आवश्यक अन्य कम गर्नचदिन २१८क. प्राधिकरणलाई जानकारी पर्नेः निरीक्षकले  नियम १८ को (ङ  बमोजिम अनुमतिखण्डकुनै आदेश दिएको भए त्यसको जानकारी तीन दिन भित्र प्राधिकरणलाई प्राप्त व्यक्तिलाईदिनु पर्नेछ।निरीक्षकले   नियम निरीक्षकको   आदेश बमोजिम   निरीक्षण पालन   गर्न पर्नेः०९. (९ ) ९७ वव्यक्तिलाई   कुनै जांचबुझको   सिलसिलामा   अनुमतिपत्र आदेश   दिएकोमा सो आदेशप्रप्तबमोजिमको काम गर्नु सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछउपनियम १ ) बमोजिम निरीक्षकले दिएको आदेश उपर चित्त नबुझने व्यक्तिले(२दिन   सक्नेछ उजुरी भित्र सोेउजुरीका प्राधकरण र समक्ष सम्बन्धमनिर्णय अन्तिम हुनेछ भएको प्राधकरणबटजांचबुझ   गरिसकेपछि बमोजिम   निरीक्षण नियम पेश  गर्न  "
    },
    {
        "page": "10-11",
        "text": "निरीक्षकले दिएको आदेश उपर चित्त नबुझने व्यक्तिले(२दिन   सक्नेछ उजुरी भित्र सोेउजुरीका प्राधकरण र समक्ष सम्बन्धमनिर्णय अन्तिम हुनेछ भएको प्राधकरणबटजांचबुझ   गरिसकेपछि बमोजिम   निरीक्षण नियम पेश  गर्न   पर्नेःप्रतिवदन (१ ) ०७ २० वविस्तृत निरीक्षकले निरीक्षण प्रतिवेदन र्दश दिनभित्र प्राधिकरण जांचबुझ सम्बन्धीसमक्ष वपर्नेछ पेश गर्नुबमोजिम   पेश गरिने प्रतिवदेनमा ८२   उपनियम कुराहरूको अतिरिक्त (१ )अन्यकुराहरू खुलाएको हुनु पर्नेछ देहायकाअनुमतिपत्र प्राप्त व्यक्तिले गरेको काम   कारवाही वा निजलेउपलव्धजांचबुझ गराएको दूरसंचार सेवा सम्बन्धमा निरीक्षण वा गरिएको विषय,\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित\nजॉंचबुझको सिलसिलामा कुनै प्राविधिक निरीक्षण जांच   गरेकोख व भएकुन दूरसंचार प्रणालीको जांच गरिएको होे सो विषय,अनुमतिपत्र प्राप्त व्यक्तिले ऐन वा यस नियमावली बमोजिम ग)पालन  "
    },
    {
        "page": "10-11",
        "text": "पदोस्रो संशोधनद्वारा संशोधित\nजॉंचबुझको सिलसिलामा कुनै प्राविधिक निरीक्षण जांच   गरेकोख व भएकुन दूरसंचार प्रणालीको जांच गरिएको होे सो विषय,अनुमतिपत्र प्राप्त व्यक्तिले ऐन वा यस नियमावली बमोजिम ग)पालन   गनुशर्तहरू पालन गरे नगरेको छुट्टा छुट्टै विवरणअनुमतिपत्र प्राप्त व्यक्तिले कुनै शर्त पालन नगरेको भए के कति कारणले घ)पालन नगरेको होेसो विषय,निरीक्षण सिलसिलामा व्यक्तिलाई जांचबुझको अनुमतिपत्रव प्रप्तकुनै काम गर्न आदेश दिएको भए सो आदेश दिएको विषयतत्काल <दिनाको कारण२० बमोजिमको प्रतिवेदन प्रतिवेदन कार्यान्वयन गर्नेः (१) नियम प्राप्त भएपछि प्राधिकरणले २१.लिनु जांचबुझ जांचबुझ   गर्दा जानकारी गर्नेछ पर्ने र त्यसरीसो आवश्यक सम्बन्धम थपदेखिएमा प्राधिकरणले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई विवरण कागजात पेश गर्नवदिन, बयान लिन उपयुक्त सम्झेको आदेश समक्ष उपस्थित गराई अन्य कार्य गर्नआफु वसक्नेछबमोजिम"
    },
    {
        "page": "11",
        "text": "ने र त्यसरीसो आवश्यक सम्बन्धम थपदेखिएमा प्राधिकरणले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई विवरण कागजात पेश गर्नवदिन, बयान लिन उपयुक्त सम्झेको आदेश समक्ष उपस्थित गराई अन्य कार्य गर्नआफु वसक्नेछबमोजिम  "
    },
    {
        "page": "11",
        "text": " र त्यसरीसो आवश्यक सम्बन्धम थपदेखिएमा प्राधिकरणले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई विवरण कागजात पेश गर्नवदिन, बयान लिन उपयुक्त सम्झेको आदेश समक्ष उपस्थित गराई अन्य कार्य गर्नआफु वसक्नेछबमोजिम  जांचबुझ गर्दा प्राधिकरणले अनुमतिपत्र उपनियम (१ प्राप्त व्यक्तिले(२अनुमतिपत्र निजले उपलव्ध गराएको दूरसंचार सेवाको कारवाही गरेकोकम व सम्बन्धमप्राप्त व्यक्तिलाई कुनै आदेश दिन उपयुक्त देखेमा सो अनुरूप काम गर्न मनसिब मफिककोदिनेछ अनुमतिपत्र त्यसरी दिइएको आदेश अनुरूप यथासमयमा काम गर्न सम्बन्धितसमय रप्राप्त व्यक्तिको कर्तव्य हुनेछपरिच्छेद-७सम्बन्धी विवाद दूरसंचार र त्यसकसमधनअनुमतिपत्र अनुमतिपत्र समक्ष उजरी दिन सक्नेः प्राप्त व्यक्तिहरू बीचप्राधिकरण २२ व प्रप्तबीच दूरसंचार सेवा सम्बन्धमा कुनै विवाद परेमा त्यसबाट मर्का पर्ने पक्षलेव्यक्ति र ग्रहकदिन सक्नेछ त्यसको कारण समेत प्राधिकरण समक्षखुलाई उजुरीअनुमतिपत्र प्राप्त व्यक्तिहरू बीच विवाद परेमा गर्नेः प्राप्त व्यक्तिहरू बीच (१"
    },
    {
        "page": "11-12",
        "text": "सम्बन्धमा कुनै विवाद परेमा त्यसबाट मर्का पर्ने पक्षलेव्यक्ति र ग्रहकदिन सक्नेछ त्यसको कारण समेत प्राधिकरण समक्षखुलाई उजुरीअनुमतिपत्र प्राप्त व्यक्तिहरू बीच विवाद परेमा गर्नेः प्राप्त व्यक्तिहरू बीच (१   अनुमतिपत्र२३.दूरसंचार सेवा २२ बमोजिम प्राधिकरण सम्बन्धमा  विवाद परी नियम परेमाउजुरी समक्षप्राधिकरणले व्यक्तिहरूलाई झिकाई अनुमतिपत्र सम्बन्धित आपसी छलफलबाटप्रप्तपर्नेछ विवादको समाधान गर्नु\nउपनियम (१) बमोजिम आपसी छलफलबाट विवादको समाधान हुन नसकेमाप्राधिकरणले सो प्रयोजनको लागि अनुमतिपत्र प्राप्त व्यक्तिहरूको एक प्रतिनिधिहरूएक जनगर्नु पर्नेछ नियुक्त प्रतिनिधि रहेको एक मध्यस्थ प्राधिकरणको एकजननियुक्त मध्यस्थले   विवादको (२ )  बमोजिम उपनियम समाधान   गर्नको(३ )गर्नेछ आफ्नो कार्यविधि आफै व्यवस्थितनियुक्त मध्यस्थले पन्ध्र दिन भित्र विवादको (४ ) उपनियम २  "
    },
    {
        "page": "12",
        "text": "िनिधि रहेको एक मध्यस्थ प्राधिकरणको एकजननियुक्त मध्यस्थले   विवादको (२ )  बमोजिम उपनियम समाधान   गर्नको(३ )गर्नेछ आफ्नो कार्यविधि आफै व्यवस्थितनियुक्त मध्यस्थले पन्ध्र दिन भित्र विवादको (४ ) उपनियम २  बमोजिमसमधनगरिसक्नु सम्बन्धमा आफ्नो निर्णय पर्नेछअनुमतिपत्र ८४ ) बमोजिम मध्यस्थले गरेको निर्णय ८५ ) उपनियमसम्बन्धत प्रप्तव्यक्तिहरूलाई मान्य हुनेछअनुमतिपत्र प्राप्त व्यक्ति अनुमतिपत्र प्राप्त व्यक्ति ग्राहक बीच विवाद परेमा गर्नेः२४. १ / र रदूरसंचार   सेवा २२ बमोजिम   प्राधिकरण ग्राहक   बीच सम्बन्धमा विवाद परी नियमसमक्षपरेमा   प्राधिकरणले सम्बन्धित  "
    },
    {
        "page": "12",
        "text": "िपत्र प्राप्त व्यक्ति अनुमतिपत्र प्राप्त व्यक्ति ग्राहक बीच विवाद परेमा गर्नेः२४. १ / र रदूरसंचार   सेवा २२ बमोजिम   प्राधिकरण ग्राहक   बीच सम्बन्धमा विवाद परी नियमसमक्षपरेमा   प्राधिकरणले सम्बन्धित   अनुमतिपत्र ग्राहकलाई झिकाई उजुरी व्यक्तिदुबे प्रप्त <पर्नेछ पक्षसंग छलफल गरी विवादको समाधान गर्नु२ ) उपनियम ८१) बमोजिम आपसी छलफलबाट विवादको समाधान हुन नसकेमाप्राधिकरणले सम्बन्धित अनुमतिपत्र प्राप्त व्यक्ति ग्राहकलाई उपयुक्त सम्झेको कुनै आदेशवअनुमतिपत्र दिन   सक्नेछ आदेश   अनुरूपको गर्नु सोे सम्बन्धित व्यक्तिर व कम प्रप्तग्राहकको कर्तव्य हुनेछपरिच्छेद ८विविधग्रामीण क्षेत्रमा दूरसंचार सेवा सञ्चालन गर्न पर्नेः नियम को उपनियम (१  र (२ )१० २५ .अनुमतिपत्र प्राप्त व्यक्तिले आफ्नो कूल लगानीको पन्ध्र   प्रतिशत  "
    },
    {
        "page": "12-13",
        "text": "िर व कम प्रप्तग्राहकको कर्तव्य हुनेछपरिच्छेद ८विविधग्रामीण क्षेत्रमा दूरसंचार सेवा सञ्चालन गर्न पर्नेः नियम को उपनियम (१  र (२ )१० २५ .अनुमतिपत्र प्राप्त व्यक्तिले आफ्नो कूल लगानीको पन्ध्र   प्रतिशत   ग्रामीण बमोजिम क्षेत्रमदूरसंचार सेवाको विकास विस्तार र सञ्चालनमा लगाउनु पर्नेछनियम १० को उपनियम (५) र (६ बमोजिम अनुमतिपत्र प्राप्त रोयल्टी बुझाउनु पर्नेः (१ १२६.व्यक्तिले आफुले गरेको बार्षिक आम्दानीको चार प्रतिशतले हुने रकम   प्रत्येक वर्षकूल\nपहिलो संशोधनद्वारा संशोधित\nरोयल्टीको रूपमा  नेपाल सरकारलाई बुझाउनु  पर्नेछ र सो अवधभेत्रनबझएम बझउनबांकी रहेको रकमको दई प्रतिशतका दरले प्रत्येक महिना लाग्नेछथप दस्तरवार्षिक कुल आम्दानी  भन्नाले  "
    },
    {
        "page": "12-13",
        "text": "्षकूल\nपहिलो संशोधनद्वारा संशोधित\nरोयल्टीको रूपमा  नेपाल सरकारलाई बुझाउनु  पर्नेछ र सो अवधभेत्रनबझएम बझउनबांकी रहेको रकमको दई प्रतिशतका दरले प्रत्येक महिना लाग्नेछथप दस्तरवार्षिक कुल आम्दानी  भन्नाले  अनुमतिपत्र यस नियमको प्रयोजनको लागि ठस्पष्टीकरणःप्राप्त व्यक्तिले ग्राहकसंग लिएको धरौटी सेवा कर मुल्य अभिवृद्धि कर लगायत अन्य अप्रत्यक्षदूरसंचार सम्बन्धी उपकरण बिक्री गर्दा प्राप्त हुने रकम वाहेक दूरसंचार सेवा प्रदानकर तथअनुमतिपत्र प्राप्त व्यक्तिले प्राप्त गरेको आम्दानीलाई जनाउंछवपतपुनरावेदन समितिः (१ ४८ बमोजिम पुनरावेदन गर्ने प्रयोजनको लागि देहाय ऐनको२७. दफापुनरावेदन समिति रहनेछः बमोजिमका सदस्यहरू रहेको एकपुनरावेदन अदालतको बहालवाला न्यायाधिशन्याय सेवाको विशिष्ठ श्रेणीको अधिकृत नेपालअध्यक्ष वनेपाल सरकारले तोकेको राजपत्राङ्कित प्रथम श्रेणी वा खअधिकृत सरहको विशेषज्ञसदस्यकानूनको क्षेत्रमा अनुभव प्राप्त गरेका अधिकृत ग)नेपाल कर्मचारीहरूमध्येबाट सरकारले तोकेको व्यक्तिसदस्यमन्त्रालयले तोकेको अधिकृत कर्मचारीले पुनरावेदन समितिको सचिव भई काम(२गर्नेछबमोजिमको"
    },
    {
        "page": "13-14",
        "text": "रहको विशेषज्ञसदस्यकानूनको क्षेत्रमा अनुभव प्राप्त गरेका अधिकृत ग)नेपाल कर्मचारीहरूमध्येबाट सरकारले तोकेको व्यक्तिसदस्यमन्त्रालयले तोकेको अधिकृत कर्मचारीले पुनरावेदन समितिको सचिव भई काम(२गर्नेछबमोजिमको   समितिको बैठक सम्बन्धी   कार्यविधि उपनियम(३ (९ तथ अन्यव्यवस्था सोही समितिले निर्धारण गरे बमोजिम हुनेछबैठक समितिको  बैठक सम्बन्धी  कार्यविधिः समितिको   अध्यक्षले तोकेको समितिको(१ ) २८.मिति बस्नेछर स्थानमा समय२ ) समितिको कूल सदस्य संख्याको पचास प्रतिशत भन्दा बढी सदस्यहरू उपस्थितबैठकको लागि गणपूरक संख्या पुगेको मानिनेछभएमबैठकको समितिको निजको अध्यक्षले गर्नेछ समितिको३  अध्यक्षता रअनुपस्थितिमा   समितिका सदस्यहरूले आफूमध्येबाट छानेको सदस्यले   बैठककोअध्यक्षतगर्नेछ\nसातौं  संशोधनद्धरा संशोधितदोस्रो संशोधनद्वारा थप\n"
    },
    {
        "page": "13-14",
        "text": "निनेछभएमबैठकको समितिको निजको अध्यक्षले गर्नेछ समितिको३  अध्यक्षता रअनुपस्थितिमा   समितिका सदस्यहरूले आफूमध्येबाट छानेको सदस्यले   बैठककोअध्यक्षतगर्नेछ\nसातौं  संशोधनद्धरा संशोधितदोस्रो संशोधनद्वारा थप\nबैठकमा बैठकमा (४ ) समितिकोबहुमतको मान्य हुनेछ बराबर भएम रय र मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछसमितिको   बैठकको निर्णय  "
    },
    {
        "page": "13-14",
        "text": "अध्यक्षतगर्नेछ\nसातौं  संशोधनद्धरा संशोधितदोस्रो संशोधनद्वारा थप\nबैठकमा बैठकमा (४ ) समितिकोबहुमतको मान्य हुनेछ बराबर भएम रय र मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछसमितिको   बैठकको निर्णय   समितिको सचिवले प्रमाणितगराई (५ ) अध्यक्षद्वारअद्यावधिक रूपमा राख्रु पर्नेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(६हुनेछरेडियो फ्रिक्वेन्सी निर्धारण तथा बांडफांड गर्ने तरिका र कार्यविधिः (१ समितिले अन्यर्राष्ट्रिय२९.दूरसंचार संघ (आइ.टि.यू. ले बांडफांड गरेको फ्रिक्वेन्सीको अधीनमा रही विभिन्न सेवाकोलागि रेडियो फ्रिक्वेन्सीको निर्धारण तथा बांडफांड गर्नेछ(२ ) उपनियम (१) बमोजिम समितिले निर्धारण तथा बांडफांड गरेको फ्रिक्वेन्सीकोअधीनमा रही दूरसंचार सेवाको लागि प्रयोग हुने फ्रिक्वेन्सी तोक्ने तथा वितरण गर्नेकमप्राधिकरणले गर्नेछफ्रिक्वेन्सी वितरण गर्दा शर्त तोक्नेः ८१ अनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा३० . सञ्चालनसम्बन्धमा फ्रिक्वेन्सी प्रयोग गर्दा पालन गर्नु पर्ने शर्तहरू प्राधिकरणले तोकिदिनेछअनुरूप"
    },
    {
        "page": "14",
        "text": "्राधिकरणले गर्नेछफ्रिक्वेन्सी वितरण गर्दा शर्त तोक्नेः ८१ अनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा३० . सञ्चालनसम्बन्धमा फ्रिक्वेन्सी प्रयोग गर्दा पालन गर्नु पर्ने शर्तहरू प्राधिकरणले तोकिदिनेछअनुरूप   अनुमतिपत्र ८१ )  बमोजिम   तोकिएको उपनियम व्यक्तिले शर्त(२ प्रप्तजांचबुझ फ्रिक्वेन्सीको गरे प्रयोगअधेकार नगरको अनुगमन सम्बन्धम वप्राधिकरणलाई हुनेछअनुमतिपत्र (२  "
    },
    {
        "page": "14",
        "text": "े शर्तहरू प्राधिकरणले तोकिदिनेछअनुरूप   अनुमतिपत्र ८१ )  बमोजिम   तोकिएको उपनियम व्यक्तिले शर्त(२ प्रप्तजांचबुझ फ्रिक्वेन्सीको गरे प्रयोगअधेकार नगरको अनुगमन सम्बन्धम वप्राधिकरणलाई हुनेछअनुमतिपत्र (२  बमोजिम फ्रिक्वेन्सीको जाचबुझ वा अनुगमन गर्दा उपनियम(३प्राप्त व्यक्तिले शर्त अनुरूप फ्रिक्वेन्सीको प्रयोग गरेको नदेखिएमा प्राधिकरणले अनुमतिपत्रसमय दिई शर्त अनुसार फ्रिक्वेन्सी प्रयोग गर्न मौका दिनेछ प्राप्त व्यक्तिलाई मनासिवअनुमतिपत्र प्राप्त व्यक्तिले शर्त अनुरूप फ्रिक्वेन्सीको प्रयोग त्यसरी दिइएको समय भित्र पनिनगरेमा प्राधिकरणले निजले प्रयोग गरेको फ्रिक्वेन्सीमा रोक लगाउन सक्नेछअनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा सञ्चालन गर्ने सम्बन्धमा दस्तुर बुभाउनु पर्नेः (१ )३फ्रिक्वेन्सी प्रयोग गर्दा समितिले तोकिदिए बमोजिमको दस्तुर प्राधिकरणमा बुझाउनु पर्नेछप्राप्त दस्तुर प्राधिकरणले नेपाल सरकारलाई बुझाउनु २"
    },
    {
        "page": "14-15",
        "text": "दूरसंचार सेवा सञ्चालन गर्ने सम्बन्धमा दस्तुर बुभाउनु पर्नेः (१ )३फ्रिक्वेन्सी प्रयोग गर्दा समितिले तोकिदिए बमोजिमको दस्तुर प्राधिकरणमा बुझाउनु पर्नेछप्राप्त दस्तुर प्राधिकरणले नेपाल सरकारलाई बुझाउनु २  उपनियम (१ बमोजिमपर्नेछ\nपहिलो संशोधनद्वारा संशोधित\nरेडियो फ्रिक्वेन्सीको अन्तर्राष्ट्रिय कामः   समितिले बहुउद्देश्यीय तय  गरेको ३२.तथा 7 समन्वयबहुउद्देश्यीय रेडियो फ्रिक्वेन्सीको अन्तर्राष्ट्रिय नीति अनुरूपसम्बन्धी समन्वय समन्वय तथकाम मन्त्रालयको हुनेछवार्षिक प्रतिवेदन पेश गर्नु पर्नेः अनुमतिपत्र प्राप्त व्यक्तिले प्रत्येक आर्थिक वर्ष समाप्त भएकोे३३.सञ्चालन गरेको दूरसंचार सेवाको विवरण र आफ्नो आयव्ययको ्छ महिनाभेत्रआफूलेविवरण मान्यता प्राप्त लेखा परीक्षकद्वारा लेखा परीक्षण गर्न लगाई प्राधिकरण समक्ष पेश गर्नुपर्नेछपर्नेः   अनुमतिपत्र गराएको व्यक्तिले विवरण ग्रहकलाई३४. अद्यावाधक  "
    },
    {
        "page": "15",
        "text": "वरण र आफ्नो आयव्ययको ्छ महिनाभेत्रआफूलेविवरण मान्यता प्राप्त लेखा परीक्षकद्वारा लेखा परीक्षण गर्न लगाई प्राधिकरण समक्ष पेश गर्नुपर्नेछपर्नेः   अनुमतिपत्र गराएको व्यक्तिले विवरण ग्रहकलाई३४. अद्यावाधक   राख्रु उपलव्ध प्रप्तपर्नेछ निरीक्षकले सेवा   सम्बन्धी   विवरणगर   राख्नु दूरसंचार अद्यवधेक र तयार रूपमआफ्नो निरीक्षण वा जॉंचबुझको सिलसिलामा उक्त विवरण हेर्न चाहेमा देखाउनु पर्नेछ३४क.   आर्थिक सम्बन्धी सम्बन्धी प्राधिकरणको आर्थिककुराहरू प्रशासन कुराहरूः प्रशसनप्राधिकरणले बनाएको तत्सम्बन्धी विनियमावलीमा व्यवस्था भए बमोजिम हुनेछप्राधिकरणको संगठनात्मक स्वरुप तथा पदधिकारी र कर्मचारीको सेवा शर्त प्राधिकरणको १३४ख.कर्मचारीको   पारिश्रमिक, तथा  "
    },
    {
        "page": "15",
        "text": "ासन कुराहरूः प्रशसनप्राधिकरणले बनाएको तत्सम्बन्धी विनियमावलीमा व्यवस्था भए बमोजिम हुनेछप्राधिकरणको संगठनात्मक स्वरुप तथा पदधिकारी र कर्मचारीको सेवा शर्त प्राधिकरणको १३४ख.कर्मचारीको   पारिश्रमिक, तथा   प्राधिकरणका सुबिधा संगठनात्मकस्वरुप अध्यक्ष, सदस्य रतथा सेवा शर्त सम्बन्धी व्यवस्था मन्त्रालयको सहमति लिई प्राधिकरणले बनाएको विनियममाव्यवस्था भए बमोजिम हुनेछयस   नियमावली   बमोजिम ३४ग. प्राधिकरणको वर्षिक कार्यक्रम प्राधिकरणले   ऐन कार्यतथा ^बनाएको वार्षिक कार्यक्रम मन्त्रालयको सहमति लिई स्वीकृत गर्नु सञ्चालन गर्नको लागिपर्नेछअनुसूचीमा / हेरफेर सरकारले   प्राधिकरणको   सिफारिशमा नेपाल गर्न  "
    },
    {
        "page": "15-16",
        "text": "रणको वर्षिक कार्यक्रम प्राधिकरणले   ऐन कार्यतथा ^बनाएको वार्षिक कार्यक्रम मन्त्रालयको सहमति लिई स्वीकृत गर्नु सञ्चालन गर्नको लागिपर्नेछअनुसूचीमा / हेरफेर सरकारले   प्राधिकरणको   सिफारिशमा नेपाल गर्न   सक्नः३५ . तथ थपघटअनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछगरिएका खारेजी र बचाउः (१ ) देहायका नियमहरू खारेज३६. छन्ःस्थानीय टेलिफोन नियमावली, २०२२क /कम्यूनिकेशन ( अन्तरदेशिय ) नियमावली, २०२३ टेलिफोनख )तपटेलिकम्यूनिकेशन  अन्तर्राष्ट्रिय  नियमावली २०२४ ग)बमोजिमका बमोजिम नियमावलीहरू उपनियम गरेका(२ ) (१ काम भएकारवाहीहरू यसै नियमावली बमोजिम भए गरेका मानिने छन्\nसातौं  संशोधनद्धरा संशोधिततेश्रो संशोधनद्वारा थपपांचौं संशोधनद्वारा थप०५\nअनुसूची १नियम ७ को उपनियम ८१ र  २ सॅग सम्बन्धित अनुमतिपत्रको लागि दिइने निवेदनपत्रनेपाल दूरसंचार प्राधिकरण\n"
    },
    {
        "page": "15-17",
        "text": "भए गरेका मानिने छन्\nसातौं  संशोधनद्धरा संशोधिततेश्रो संशोधनद्वारा थपपांचौं संशोधनद्वारा थप०५\nअनुसूची १नियम ७ को उपनियम ८१ र  २ सॅग सम्बन्धित अनुमतिपत्रको लागि दिइने निवेदनपत्रनेपाल दूरसंचार प्राधिकरण\nदेहायको दूरसंचार सेवा सञ्चालन गर्ने अनुमतिपत्र पाउनको लागि निम्न विवरणहरूखुलाई यो निवेदन गरेको छुअनुमतिपत्र लिन चाहने व्यक्तिकोआथक नमूू ठेगानस्थायीअस्थायीदूरसंचार सेवाको किसिम२दूरसंचार सेवा सञ्चालन गर्न लाग्ने३अनुमानित पूजीक।प्रस्तावित लगानी खलगानीको श्रोत ग)दूरसंचार सेवा सम्बन्धमाकाम शुरु गर्ने मितिकाम सम्पन्न गर्ने मितिसेवाको माग र आपूर्तिको प्रक्षेपण घ।नेटवर्क विस्तारनेटवर्कमा प्रयोग गरिने प्रविधिको विवरण ङ )प्रदान गरिने सेवाको स्तर च)दूरसंचार प्रणालीको+\n"
    },
    {
        "page": "16-17",
        "text": "संचार सेवा सम्बन्धमाकाम शुरु गर्ने मितिकाम सम्पन्न गर्ने मितिसेवाको माग र आपूर्तिको प्रक्षेपण घ।नेटवर्क विस्तारनेटवर्कमा प्रयोग गरिने प्रविधिको विवरण ङ )प्रदान गरिने सेवाको स्तर च)दूरसंचार प्रणालीको+\nनिर्माता क।आयात गरिने मुलुक ख)ग)गुणस्तरप्रयोग गर्न चाहेको फ्रिक्वेन्सीग्राहकलाई दूरसंचार सेवा उपलब्ध गराउन सकिने मिति७दूरसंचार सेवा सञ्चालन गरिने क्षेत्र(ख। न.पा.गा.वि.स. जिल्ल (ग। वडा नः-कदूरसंचार सेवा सञ्चालन गर्दा हुने वार्षिक अनुमानित नाफा नोक्सान आदिको विवरणअनुमानित सञ्चालन खर्चः क)ख) अनुमानित आयःआथनोक्सानको हिसावः ग)नफ।घ)महसुल दरःनिवेदन साथ संलग्न गर्नु पर्ने कागजातहरू९०.अनुमतिपत्र लिन चाहने व्यक्ति भए नागरिकताको प्रतिलिपिकअनुमतिपत्र लिन चाहने व्यक्ति संगठित संस्था भए सो संस्थाको नाम र सो संस्थाकोकानूनी स्थिति देखिने कागजातनिपुणता तथा पेशा सम्बन्धी दक्षता सम्बन्धी कागजात प्रविधिक ग)घ। आर्थिक तथा प्राविधिक अध्ययन प्रतिवेदन र कार्य सञ्चालन योजनाप्राधिकरणद्वारा प्रकाशित सार्वजनिक सूचनामा वा नेपाल सरकारले ऐन वमोजिम नेपालतोकिदिए वमोजिमका कुराहरू राजपत्रमा सूचना प्रकाशन गरिनिवेदकको - संगठित संस्थाको छापसहीनमठेगानामिति"
    },
    {
        "page": "17-18",
        "text": "तिवेदन र कार्य सञ्चालन योजनाप्राधिकरणद्वारा प्रकाशित सार्वजनिक सूचनामा वा नेपाल सरकारले ऐन वमोजिम नेपालतोकिदिए वमोजिमका कुराहरू राजपत्रमा सूचना प्रकाशन गरिनिवेदकको - संगठित संस्थाको छापसहीनमठेगानामिति\nअनुसूची २नियम ७ को उपनियम  ३ सॅंग सम्बन्धित अनुमतिपत्र लिनको लागि दिइने निवेदनपत्रनेपाल दूरसंचार प्राधिकरण\n"
    },
    {
        "page": "17-19",
        "text": "िए वमोजिमका कुराहरू राजपत्रमा सूचना प्रकाशन गरिनिवेदकको - संगठित संस्थाको छापसहीनमठेगानामिति\nअनुसूची २नियम ७ को उपनियम  ३ सॅंग सम्बन्धित अनुमतिपत्र लिनको लागि दिइने निवेदनपत्रनेपाल दूरसंचार प्राधिकरण\nसञ्चालन गरिहेकोमा दूरसंचार प्राप्त गरी दूरसंचार सेवा नेपालअनुमति सरकरबटदूरसंचार नियमावली २०५४ वमोजिम अनुमतिपत्र पर्ने भएकोले लिनु देहायका ऐन, २०५३तथादूरसंचार सेवा सञ्चालन गर्ने अनुमतिपत्र पाउन निवेदन गर्दछु विवरणहरूखुलाईअनुमतिपत्र लिन चाहने व्यक्तिकोः-० .रू क नमःठेगनःस्थायीःसञ्चयालन गा्रीको टूसंचार सेवाको -२किसिमः कसञ्चालन गरेको मितिःदूरसंचार सेवा सञ्चालन गर्दा लागेको :३प्रस्तावित लगानीःलगानीको श्रोतःप्रणालीको,दूरसचारनिर्माताःआयात गरिएको मुलुकः खग) गुणस्तरःप्रयोग गरेको फ्रिक्वेन्सीः-+ .दूरसंचार सेवा सञ्चालन गरेवापत हुने वार्षिक अनुमानित नाफा नोक्सान आदिको विवरणः\n"
    },
    {
        "page": "18-20",
        "text": "ो :३प्रस्तावित लगानीःलगानीको श्रोतःप्रणालीको,दूरसचारनिर्माताःआयात गरिएको मुलुकः खग) गुणस्तरःप्रयोग गरेको फ्रिक्वेन्सीः-+ .दूरसंचार सेवा सञ्चालन गरेवापत हुने वार्षिक अनुमानित नाफा नोक्सान आदिको विवरणः\nअनुमानित सञ्चालन खर्चः mअनुमानित आयःनोक्सानको हिसाबःनफघ)महशुल दरःनिवेदन साथ संलग्न कागजातहरूःपहिला पाएको अनुमतिपत्रको प्रतिलिपिःकआवश्यक अन्य कगजातःनिवेदकको -याग संगठित संस्थाको छाप सहीनमः3|मितिः\nकानून\nनपाल\n"
    },
    {
        "page": "19-20",
        "text": "ित सञ्चालन खर्चः mअनुमानित आयःनोक्सानको हिसाबःनफघ)महशुल दरःनिवेदन साथ संलग्न कागजातहरूःपहिला पाएको अनुमतिपत्रको प्रतिलिपिःकआवश्यक अन्य कगजातःनिवेदकको -याग संगठित संस्थाको छाप सहीनमः3|मितिः\nकानून\nनपाल\nअनुसूची ३नियम ८ सॅंग सम्बन्धितअनुमतिपत्र लिन चाहिने पूजी प्राविधिक निपुर्णता तथा पेशा सम्बन्धी दक्षतादूरसंचार ऐन, २०५३ दूरसंचार नियमावली को को उपदफा (१ )दफा २३ तथादूरसंचार सेवा सञ्चालन गर्ने अनुमतिपत्र लिन ७ को उपनियम (१ बमोजिम को नियम२०५ ४बमोजिमको पूजी र दूरसंचार सम्बन्धी देहाय बमोजिमको प्राविधिक निपुर्णता देहाय चाहने व्यक्तिसंगतथा पेशा सम्बन्धी दक्षता हुनु पर्नेछः-आवश्यक पर्ने ग्कुल पूंजी INet Worthlअ भर स्थानीय टेलिफोन सेवा सञ्चालन गर्नका लागि दुई अरब रूपैयां नेपाल० .नेपाल सेलुलर टेलिफोन सेवा पचास करोड सञ्चालन गर्नको लागि२ . भररूपेया,अन्तर्देशीय ट्रंक सेवा सञ्चालन गर्नको लागि पचास करोड रूपैयां,३.सञ्चालन"
    },
    {
        "page": "20",
        "text": "ानीय टेलिफोन सेवा सञ्चालन गर्नका लागि दुई अरब रूपैयां नेपाल० .नेपाल सेलुलर टेलिफोन सेवा पचास करोड सञ्चालन गर्नको लागि२ . भररूपेया,अन्तर्देशीय ट्रंक सेवा सञ्चालन गर्नको लागि पचास करोड रूपैयां,३.सञ्चालन   गर्नको लागि अन्तर्देशीय   ट्रंक अन्तर्राष्ट्रिय ट्रंक सेवा पचहत्तर करोडररूपैयां,दूरसंचार लागि   एउटै गर्नको सेवामाथे उल्लिखित + एकभन्द सञ्चलनअनुमतिपत्र लिने भएमा दुई रूपैयाअरबदूरसंचार सेवा सञ्चालन गर्न तथा कुनै खास स्थानमा सेवा  सञ्चालनदूरसंचार अन्यगर्नको लागि लिने अनुमतिपत्रको लागि लाग्ने पूजी प्राधिकरणले तोक्नेछप्राविधिक निपुर्णता र पेशा सम्बन्धी दक्षताः(आस्थानीय टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा तीन वर्ष स्थानीय टेलिफोनसेवा सञ्चालन गरेको,सेलुलर टेलिफोन सेलुलर टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा तीन वर्ष२सेवा वा स्थानीय टेलिफोन सेवा सञ्चालन गरेको\n"
    },
    {
        "page": "20-21",
        "text": " टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा तीन वर्ष स्थानीय टेलिफोनसेवा सञ्चालन गरेको,सेलुलर टेलिफोन सेलुलर टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा तीन वर्ष२सेवा वा स्थानीय टेलिफोन सेवा सञ्चालन गरेको\nपहिले संशोधनद्वारा संशेधितनेपाल राजपत्रमा मिती २०५ ६१०/१७ मा प्रकाशित सुचना द्वारा संशोधितछैठौं संशोधनद्वारा झिकिएको [\n"
    },
    {
        "page": "20-21",
        "text": " सञ्चालन गर्नको लागि कम्तीमा तीन वर्ष२सेवा वा स्थानीय टेलिफोन सेवा सञ्चालन गरेको\nपहिले संशोधनद्वारा संशेधितनेपाल राजपत्रमा मिती २०५ ६१०/१७ मा प्रकाशित सुचना द्वारा संशोधितछैठौं संशोधनद्वारा झिकिएको [\nअन्तर्देशीय अन्तर्राष्ट्रिय ट्रंक टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा तीन३ वअन्तर्राष्ट्रिय ट्रंक टेलिफोन सेवा वा अन्तर्देशीय ट्रंक टेलिफोन सेवा वा स्थानीयव्षटेलिफोन सेवा सञ्चालन गरेको,दूरसंचार सेवा सञ्चालन गर्नको लागि प्राधिकरणले तोके बमोजिमको प्राविधिकअन्यनिपुणता र पेशा सम्बन्धी दक्षता भएकोद्रष्व्यःभर स्थानीय टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा नेपाल&ष५0 लखहजार टेलिफोन लाईन सञ्चालन गरेको हुनु पर्नेसेलुलर टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा नेपाल५0 २ भर लखसेलुलर   टेलिफोन लाईन भएको स्थानीय  "
    },
    {
        "page": "21-22",
        "text": "थानीय टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा नेपाल&ष५0 लखहजार टेलिफोन लाईन सञ्चालन गरेको हुनु पर्नेसेलुलर टेलिफोन सेवा सञ्चालन गर्नको लागि कम्तीमा नेपाल५0 २ भर लखसेलुलर   टेलिफोन लाईन भएको स्थानीय   टेलिफोन सेवा लाईनव ५ 0 हजार हजारसञ्चालन गरेको हुनु पर्नेसेलुलर टेलिफोन सेवा भर स्थानीय टेलिफोन सेवा गर्नको नेपाल३ र सञ्चलनटेलिफोन लाईन स्थानीय टेलिफोन सेवा वा कम्तीमा १ लागि कम्तीमा भएको३ लख लखहजार टेलिफोन लाईन भएको स्थानीय टेलिफोन सेवाको   साथै हजार टेलिफोन५0 ५0सेलुलर टेलिफोन सेवा सञ्चालन गरेको हुनु पर्ने | लाईनभएकोदूरसंचार  सेवाहरूको सम्बन्धमा  प्राधिकरणले तोके बमोजिम दूरसंचार सेवाअन्य सञ्चलनगरेको हुनु पर्ने\nनपाल\nछैठौं संशोधनद्वारा झिकिएको\nअनुसूची ४नियम १० को उपनियम (१ ,२ र ५ सॅंग सम्बन्धित सेवा सञ्चालन गर्न दिइने अनमतिपत्रदूरसंचार\n"
    },
    {
        "page": "21-22",
        "text": "्बन्धमा  प्राधिकरणले तोके बमोजिम दूरसंचार सेवाअन्य सञ्चलनगरेको हुनु पर्ने\nनपाल\nछैठौं संशोधनद्वारा झिकिएको\nअनुसूची ४नियम १० को उपनियम (१ ,२ र ५ सॅंग सम्बन्धित सेवा सञ्चालन गर्न दिइने अनमतिपत्रदूरसंचार\nतपाईलाई दूरसंचार ऐन, २०५३ को को २३ (१) र (२ )उपदफा दफादूरसंचार नियमावली २०५४ को नियम १० को उपनियम ८१ , २ र (५ ) वमोजिमतथादेहायको दूरसंचार सेवा सञ्चालन गर्न यो अनुमतिपत्र दिइएको छअनुमतिपत्र पाउने व्यक्तिकोनमआथठेगानस्थायी^अस्थायीअनुमतिपत्र दिइएको दूरसंचारको किसिम२ .दूरसंचार सेवा सम्बन्धमा३काम सञ्चालन गर्नु पर्ने मितिकगर्नु पर्ने मिति खकम सम्पन्नदूरसंचार प्रणालीकोनिर्माताआयात गरिने मुलुकगुणस्तरप्रयोग गर्ने फ्रिक्वेन्सीग्राहकलाई दूरसंचार सेवा उपलब्ध गराउने मितिफ्रिक्वेन्सी प्रयोग गरे वापत बुझाउनु पर्ने वार्षिक रकम७दूरसंचार सेवा सञ्चालन गरिने क्षेत्र(ख  "
    },
    {
        "page": "22-24",
        "text": "्रणालीकोनिर्माताआयात गरिने मुलुकगुणस्तरप्रयोग गर्ने फ्रिक्वेन्सीग्राहकलाई दूरसंचार सेवा उपलब्ध गराउने मितिफ्रिक्वेन्सी प्रयोग गरे वापत बुझाउनु पर्ने वार्षिक रकम७दूरसंचार सेवा सञ्चालन गरिने क्षेत्र(ख  गा.वि.स. न.पा. क। जिल्ला (ग। वडा नं.दूरसंचार सेवा विकास, विस्तार गर्नु पर्ने ग्रामीण क्षेत्रर सञ्चालनगा.वि.स. न.पा. जिल्ला (ग) (ख  वडा नः-क\nअनुमतिपत्र नम्बर००.अनुमतिपत्र वहाल रहने अवधि०९.अनुमतिपत्र नवीकरण गरे वापत बुझाउनु पर्ने वार्षिक दस्तुर०२.नेपाल सरकारलाई बुझाउनु पर्ने वार्षिक रोयल्टीको रकम९३.ग्रामिण क्षेत्रको दूरसंचार विकासको लागि वार्षिक रकम बुझाउनु पर्ने रूपमा  प्राधिकरणलाई१४.भए सो रकमअनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा सञ्चालन गर्दा वा फ्रिक्वेन्सी प्रयोग गर्दा पालन गर्नु१५ .शर्तहरू\"आय \"अनुमतिपत्र दिने अधिकारीको कार्यालयको छापसहीनमकानूनकार्यालयः-मिति\nनपाल\n"
    },
    {
        "page": "23-24",
        "text": "करणलाई१४.भए सो रकमअनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा सञ्चालन गर्दा वा फ्रिक्वेन्सी प्रयोग गर्दा पालन गर्नु१५ .शर्तहरू\"आय \"अनुमतिपत्र दिने अधिकारीको कार्यालयको छापसहीनमकानूनकार्यालयः-मिति\nनपाल\nअनुसूची ५नियम १० को उपनियम (६ संग सम्बन्धितसेवा सञ्चालन गर्न दिइने अनमतिपत्रदूरसंचार\nतपाईलाई दूरसंचार ऐन, २०५३ को दूरसंचार को २३३  "
    },
    {
        "page": "23-25",
        "text": "नुमतिपत्र दिने अधिकारीको कार्यालयको छापसहीनमकानूनकार्यालयः-मिति\nनपाल\nअनुसूची ५नियम १० को उपनियम (६ संग सम्बन्धितसेवा सञ्चालन गर्न दिइने अनमतिपत्रदूरसंचार\nतपाईलाई दूरसंचार ऐन, २०५३ को दूरसंचार को २३३  उपदफ दफ तथनियमावली, २०५४ को नियम १० को उपनियम (६ वमोजिम दूरसंचार सेवा सञ्चालनअनुमतिपत्र दिइएको छ गर्न योआय अनुमतिपत्र पाउने व्यक्तिकोक नमठेगाना ^स्थायीअस्थायीअनुमतिपत्र दिइएको दूरसंचारको किसिम२ .दूरसंचार प्रणालीको३निर्माताकआयात गरिने मुलुक खग) गुणस्तरप्रयोग गर्ने फ्रिक्वेन्सीफ्रिक्वेन्सी प्रयोग गरे वापत बुझाउनु पर्ने वार्षिक रकमदूरसंचार सेवा सञ्चालन गरिने क्षेत्रअनुमतिपत्र७ नम्बरअनुमतिपत्र वहाल रहने अवधि८.अनुमतिपत्र नवीकरण गरे वापत बुझाउनु पर्ने नवीकरण दस्तुर ९.नेपाल सरकारलाई बुझाउनु पर्ने वार्षिक रोयल्टी रकम९०.\n"
    },
    {
        "page": "24-26",
        "text": " वार्षिक रकमदूरसंचार सेवा सञ्चालन गरिने क्षेत्रअनुमतिपत्र७ नम्बरअनुमतिपत्र वहाल रहने अवधि८.अनुमतिपत्र नवीकरण गरे वापत बुझाउनु पर्ने नवीकरण दस्तुर ९.नेपाल सरकारलाई बुझाउनु पर्ने वार्षिक रोयल्टी रकम९०.\nअनुमतिपत्र प्राप्त व्यक्तिले दूरसंचार सेवा सञ्चालन गर्दा वा फ्रिक्वेन्सी प्रयोग गर्दा पालन गर्नु०९.पर्ने शर्तहरू\"\nअनुमतिपत्र दिने अधिकारीको कार्यालयको छाप\nकार्यालयःमितिकानू\nनपाल\nअनुसूची-६नियम ११ को उपनियम (१) को खण्ड ।क) संग सम्बन्धितअनुमतिपत्र वापत लग्नेदस्तुर\nदूरसंचार   नियमावली, नियम दिइने को बमोजिम को उपनियम २०५४(५ ९0अनुमतिपत्रको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-मेल सहित३,००,००० |"
    },
    {
        "page": "26",
        "text": "्धितअनुमतिपत्र वापत लग्नेदस्तुर\nदूरसंचार   नियमावली, नियम दिइने को बमोजिम को उपनियम २०५४(५ ९0अनुमतिपत्रको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-मेल सहित३,००,००० | - ० . ९.२तर शैक्षिक र स्वास्थ्य संस्थाहरूको आन्तरिक प्रयोजनको लागि सम्बन्धित मन्त्रालयकोसिफारिशमा सञ्चालन गरिने ईन्टरनेट ईमेल सहित काठमाण्डौ उपत्यकार र उपमहानगरपालिका, नगरपालिकासंग सीमाना जोडिएका गा.वि.स.हरू बाहेकका गा.वि.स.हरूमा सञ्चालन गरिनेअनुमतिपत्र दस्तुर लाग्नेछ इन्टरनेट ईमेल सहित सेवाको लागि रु.१०० | -इ-मेलरु. २,००,००० |  २ .कl ^अडियो टेक्ष्ट भ्वाइस मेल३. रु. २,००,0००भिडियो टेक्ष्ट २,००,0००४ . रु.फ्याक्स मेल २,००,००० | - ५ .र.NISATVSAT प्रयोगकर्ता५०००० | -शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक प्रयोजनको लागि सम्बन्धित  "
    },
    {
        "page": "26-27",
        "text": "२ .कl ^अडियो टेक्ष्ट भ्वाइस मेल३. रु. २,००,0००भिडियो टेक्ष्ट २,००,0००४ . रु.फ्याक्स मेल २,००,००० | - ५ .र.NISATVSAT प्रयोगकर्ता५०००० | -शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक प्रयोजनको लागि सम्बन्धित   मन्त्रालयकोअतर रकाठमाण्डौ उपत्यका र उपमहानगरपालिका, नगरपालिकासंग सिफारिसमा VSAT प्रयोगकर्ता र\nपहिले संशोधनद्वारा संशोधितनेपाल राजपत्रमा मिती २०६४/१ ३१ को सुचनाद्वारा थपनेपाल राजपत्रमा मिती २०६४/८ १० मा प्रकाशित सुचना द्वारा झिकिएकोनेपाल राजपत्रमा मितो २०७३ २ १० मा प्रकाशित सुचना द्वारा हेरफेर२६\nजोडीएका सिमाना गा.वि.स.हरू बाहेकका   गा.वि.स.हरूमा स्थापना   गरिने VSAT   प्रयोगकर्ताअनुमतिपत्र दस्तुर लाग्नेछ लाई VSAT सेवाको लगि रु.१००   -अडियो कन्फरेन्सीङ्गरु. ५००००  - ७७पे-फोन (Pay Phone रु. ३०,००,०००८प्रि-पेड कलिङ्ग कार्ड (Prepaid calling card ) ३०,००,o०0रु.नेटवर्क सेवा 0१०. २५,००,००० |"
    },
    {
        "page": "27",
        "text": "र दस्तुर लाग्नेछ लाई VSAT सेवाको लगि रु.१००   -अडियो कन्फरेन्सीङ्गरु. ५००००  - ७७पे-फोन (Pay Phone रु. ३०,००,०००८प्रि-पेड कलिङ्ग कार्ड (Prepaid calling card ) ३०,००,o०0रु.नेटवर्क सेवा 0१०. २५,००,००० | -रु.कम्यूनिकेशन सिष्टम १०क. ग्लोवल मोवाइल पर्सनलरु. १५ ,००,००० (Global Mobile Personal Communication System ४१०ख. निश्चित क्षेत्रभेित्र मात्र सीमित रहने तार रहित टेलिसंचारमा आधारित Limited Mobility सेवाकाठमाडों ललितपुर र भक्तपुर जिल्ला अन्तर्गतको एरियाकोडभित्र रु.६० ००,००० | -मोरङ्ग, सुनसरी, धनुषा, चितवन, पर्सा, रूपन्देही, कास्की, बांकेखकैलाली प्रत्येक जिल्ला (आफ्नै एरिया कोड भित्र कोरजिल्ला ३००,००० | -९.र (ख। वाहेकका अन्य जिल्ला (आफ्नै एरिया कोड भित्रखण्ड।कलागि प्रति जिल्ला२५०,०००  - रु.११. रेडियो पेजिङ्ग नेटवर्कनेपाल&ष १२५०००० |"
    },
    {
        "page": "27-28",
        "text": "केखकैलाली प्रत्येक जिल्ला (आफ्नै एरिया कोड भित्र कोरजिल्ला ३००,००० | -९.र (ख। वाहेकका अन्य जिल्ला (आफ्नै एरिया कोड भित्रखण्ड।कलागि प्रति जिल्ला२५०,०००  - रु.११. रेडियो पेजिङ्ग नेटवर्कनेपाल&ष १२५०००० | -भर ९.र मध्यमाञ्चल विकास क्षेत्र काठमाडों पर्वाञ्चलउपत्यका बाहेक ) रु. ५०० ०००  -काठमाडों उपत्यकारु. ५०० ०००   -पश्चिमाञ्चल विकास क्षेत्र ३,००,००० | -रु.नेपाल राजपत्रमा मिती २०६४ ८ १० को सुचना द्वारा संशोधित |नेपाल राजपत्रमा मिती २०५८/१०८ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६२११२२ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६१८१८ को सुचना द्वार संशोधितछैठौं संशोधनद्वारा झिकिएको [\nसुदूर पश्चिमाञ्चल विकास क्षेत्र मध्यपश्चेमाञ्चल २,००,0००ङ रु. 7कुनै निश्चित गा.वि.स.मा मात्र सञ्चालन गर्ने भए च )७५ ०००  "
    },
    {
        "page": "27-28",
        "text": "ेपाल राजपत्रमा मिती २०६१८१८ को सुचना द्वार संशोधितछैठौं संशोधनद्वारा झिकिएको [\nसुदूर पश्चिमाञ्चल विकास क्षेत्र मध्यपश्चेमाञ्चल २,००,0००ङ रु. 7कुनै निश्चित गा.वि.स.मा मात्र सञ्चालन गर्ने भए च )७५ ०००  - रु.ट्रंक मोवाइल रेडियो०२.काठमाडों उपत्यकामा क)रु. ५,0० 000विरगञ्ज , पोखरा र विराटनगर उपमहानगरपालिका तथा खभैरहवा , भरतपुर र नेपालगञ्ज नगरपालिकामा२५०,००० | - ९.अन्य क्षेत्रमा (ग ० २५ ,००० | - रु.दूरसंचार सेवाको लागि प्राधिकरणको सिफारिसमा मन्त्रालयले नेपाल१३. अन्य रजपत्रम सूचनाप्रकाशन गरी तोके बमोजिमको रकमभिडियो   कन्फरेन्सिङ्ग राजपत्र   मिति सेवाको लागि (नेपालरु. ०0,0००२०५५| १२| २९ को सूचना )साल   असोज र स्थानीय सम्बत्   २०६४ गते १८ VSAT प्रदायकअघ डट द्रष्व्यः Networkनेटवर्क व्यापारिक प्रयोजनको लागि। को अनुमतिपत्र प्राप्त  "
    },
    {
        "page": "28-29",
        "text": "राजपत्र   मिति सेवाको लागि (नेपालरु. ०0,0००२०५५| १२| २९ को सूचना )साल   असोज र स्थानीय सम्बत्   २०६४ गते १८ VSAT प्रदायकअघ डट द्रष्व्यः Networkनेटवर्क व्यापारिक प्रयोजनको लागि। को अनुमतिपत्र प्राप्त  गरेका प्राप्त व्यक्तिकोअनुमतिमानिनेछ अनुमतिपत्र नेटवर्क सेवाको अनुमतित्रमा परिणतभएको\nकोन\nनपाल\nमिती २०६४/८/१० को सुचना द्वारा थप नेपाल राजपत्रमा२८\nअनुसूची- ६(क )को उपनियम (१ को खण्ड (ख। संग सम्बन्धित) नियम ० 0अनुमतिपत्र वापत लग्नेदस्तुर\nदूरसंचार   नियमावली, बमोजिम नियम दिइने को उपनियम को २०५४(६ ९0अनुमतिपत्रको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-्मेल सहित१,००,००० | - ० . ९फ्याक्स मेल २४००००  "
    },
    {
        "page": "29",
        "text": "ुर\nदूरसंचार   नियमावली, बमोजिम नियम दिइने को उपनियम को २०५४(६ ९0अनुमतिपत्रको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-्मेल सहित१,००,००० | - ० . ९फ्याक्स मेल २४००००  - २.VSAT प्रयोगकर्ता अ ३ रु. ९,0० 0०0स्थानीय डाटा नेटवर्क (व्यापारिक प्रयोगको लागि)४ . रु. १५,००,०००रूस्थानीय टेलिफोन सेवा ५ .रु. ५0० 0०,000अन्तर्देशीय ट्रंक टेलिफोन सेवा३५ 0,००,000 रु.अन्तर्राष्ट्रिय ट्रंक टेलिफोन सेवा६ २५,००,००० ७७ रु.अन्तर्देशीय टेलिग्राफ सेवारु. ५,००,०००   -सेवा अन्तर्राष्ट्रिय टेलिग्राफ२६००,००० | रु.टेलेक्स सेवा ३१,००,००० | - ९०.रु.लिज सर्किट सेवा १५५०,००० | -०९. रु.फ्याक्सिमिली टेली फ्यक्स सेवा ३,००,००० | - ९२. रु.स्वीचिङ्ग डाटा सेवाप्यकज ९३. रु. ३,०० ०००  "
    },
    {
        "page": "29-30",
        "text": "अन्तर्राष्ट्रिय टेलिग्राफ२६००,००० | रु.टेलेक्स सेवा ३१,००,००० | - ९०.रु.लिज सर्किट सेवा १५५०,००० | -०९. रु.फ्याक्सिमिली टेली फ्यक्स सेवा ३,००,००० | - ९२. रु.स्वीचिङ्ग डाटा सेवाप्यकज ९३. रु. ३,०० ०००  -नेपाल दूरसंचार सेवाको लागि प्राधिकरणको सिफारिसमा मन्त्रालयलेअन्य रजपत्रम सूचनाप्रकाशन गरी तोके बमोजिमको रकमद्रिष्टव्यः सि.नं. ५ देखि सि.नं. १३ सम्मको दस्तुर १० वर्ष अवधिको लागि)\nपहिलो संशोधनद्वारा थप\nअनुसूची-७१२ को उपनियम २) संग सम्बन्धित नियमअनुमतिपत्र नवीकरण गरे लग्नेवपत दस्तर\nदूरसंचार नियमावली, २०५४ को  नियम र (६ बमोजिम दिइने को उपनियम (५ )१०अनुमतिपत्र नविकरण गर्नको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-्मेल सहित२,७०,०००   - ० ९शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक   प्रयोजनकोसम्बन्धित  "
    },
    {
        "page": "30",
        "text": " उपनियम (५ )१०अनुमतिपत्र नविकरण गर्नको लागि देहाय बमोजिम दस्तुर लाग्नेछःसि.नं.   दूरसंचार सेवाको किसिमइन्टर्नेट (इ-्मेल सहित२,७०,०००   - ० ९शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक   प्रयोजनकोसम्बन्धित   मन्त्रलयको अतर र ल।(ईमेल काठमाण्डौ सिफारिशमा गरिने ईन्टरनेटसहित ) उपत्यका सञ्चलन फजेडिएका बाहेकका सिमाना गा.वि.स.हरू नगरपालिकासंग उपमहानगरपालिका ,गरिने इन्टरनेट सेवाको गा.वि.स.हरूमा (ईमेल सहित  लागि ९० | -रु. सञ्चलनअनुमतिपत्र नवीकरण दस्तुर लाग्नेछइ-मेल १८०,००० | -२ रु. क ^अडियो टेक्ष्ट भ्वाइस मेल३. रु. ९८० ००० | -भिडियो टेक्ष्ट ४.रु. ९८० ००० | -फ्यक्स मेल ५ . रु. ९८० ००० | -NSATVSAT प्रयोगकर्ता ४ +०००  - र.शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक प्रयोजनको लागि सम्बन्धित   मन्त्रालयको२ तर 7काठमाडौं उपत्यका सिफारिसमा उपमहानगरपालिका , नगरपालिकासंग VSAT प्रयोगकर्ता ररजोडीएका गा.वि.स.हरू बाहेकका  "
    },
    {
        "page": "30-31",
        "text": " ४ +०००  - र.शैक्षिक स्वास्थ्य संस्थाहरूको आन्तरिक प्रयोजनको लागि सम्बन्धित   मन्त्रालयको२ तर 7काठमाडौं उपत्यका सिफारिसमा उपमहानगरपालिका , नगरपालिकासंग VSAT प्रयोगकर्ता ररजोडीएका गा.वि.स.हरू बाहेकका   गा.वि.स.हरूमा सिमाना VSAT   प्रयोगकर्ता स्थापना   गरिनेअनुमतिपत्र नवीकरण दस्तुर लाग्नेछ लाई VSAT सेवाको लागि रु.९०  -पहिले संशोधनद्वारा संशोधितनेपाल राजपत्रमा मिती २०६४/१ ३१ को सुचनाद्वारा थपनेपाल राजपत्रमा मिती २०६४/८ १० मा प्रकाशित सुचना द्वारा झिकिएकोनेपाल राजपत्रमा मितो २०७३ २ १० मा प्रकाशित सुचना द्वारा हेरफेर३०\nअडियो कन्फरेन्सीङ्ग४५  ०००  - रु. ७पे-फोन (Pa/ २७,००,००० | - phone८. ९.प्रि-पेड कलिङ्ग कार्ड (Prepaid calling Cardlरु. २७०० ०००  -०१०. नेटवर्क सेवा रु. २२५०,०००| -११. रेडियो पेजिङ्ग नेटवर्कनेपाल क) भर ९१ २५,००० |"
    },
    {
        "page": "31",
        "text": "न्सीङ्ग४५  ०००  - रु. ७पे-फोन (Pa/ २७,००,००० | - phone८. ९.प्रि-पेड कलिङ्ग कार्ड (Prepaid calling Cardlरु. २७०० ०००  -०१०. नेटवर्क सेवा रु. २२५०,०००| -११. रेडियो पेजिङ्ग नेटवर्कनेपाल क) भर ९१ २५,००० | - &९.र मध्यमाञ्चल विकास क्षेत्र पूर्वाञ्चल ख(काठमाडौं उपत्यका बाहेक४५०००० | - र.काठमाडौं उपत्यका @रु. ४५०,००० | -पश्चिमाञ्चल विकास क्षेत्ररु. २ ७० ००० | -4 |मध्यपश्चिमाञ्चल र सुदूर पश्चिमाञ्चल विकास १८०,००० | -रु.कुनै निश्चित गा.वि.स.मा मात्र सञ्चालन गर्ने भए च )६७५००  - रु.ट्रंक मोवाइल रेडियो०२.काठमाडौं उपत्यकामा क।रु. ४५०,००० | -भैरहवा , पोखरा विराटनगर उपमहानगरपालिका तथा विरगञ्ज, नेपालगञ्जभरतपुर 7 र( नगरपलिकम२ २५ ००० | - रु.अन्य क्षेत्रमा ग) ० १२५०० | - रु.स्थानीय टेलिफोन सेवा९३. रु. ४५ ०,०० ००० | -अन्तर्देशीय ट्रंक टेलिफोन सेवा९४. रु. ३१५ ०० ००० |"
    },
    {
        "page": "31-32",
        "text": " उपमहानगरपालिका तथा विरगञ्ज, नेपालगञ्जभरतपुर 7 र( नगरपलिकम२ २५ ००० | - रु.अन्य क्षेत्रमा ग) ० १२५०० | - रु.स्थानीय टेलिफोन सेवा९३. रु. ४५ ०,०० ००० | -अन्तर्देशीय ट्रंक टेलिफोन सेवा९४. रु. ३१५ ०० ००० | -अन्तर्राष्ट्रिय ट्रंक टेलिफोन सेवा रु. ५६२५०,००० | -९५ .अन्तर्देशीय टेलिग्राफ सेवा९६. ४५०,०००   - रु.अन्तर्राष्ट्रिय टेलिग्राफ सेवा०७७. २३४० ०००  - रु.टेलेक्स सेवा २७९०००० | -१८. रु.लिज सर्किट सेवा ९९. १३९५,००० | -रु.फ्याक्सिमिली ।टेली फ्याक्स  सेवा २ ७० ,००० | -२०. ९.नेपाल राजपत्रमा मिती २०६४/८/१० को सुचना द्वारा संशोधितनेपाल राजपत्रमा मिती २०६१८ १८ को सुचना द्वारा संशोधितछैठौं संशोधनद्वारा झिकिएको [३१\n"
    },
    {
        "page": "31-32",
        "text": "००० | -रु.फ्याक्सिमिली ।टेली फ्याक्स  सेवा २ ७० ,००० | -२०. ९.नेपाल राजपत्रमा मिती २०६४/८/१० को सुचना द्वारा संशोधितनेपाल राजपत्रमा मिती २०६१८ १८ को सुचना द्वारा संशोधितछैठौं संशोधनद्वारा झिकिएको [३१\nप्याकेज स्वीचिङ्ग डाटा सेवा २१.२ ७० ००० ९*२१क. ग्लोवल मोवाइल पर्सनल कम्यूनिकेशन सिष्टम (Global Mobile Personal Communication४,००,००० ९. Sstem४२१ख. निश्चित क्षेत्रभेित्र मात्र सीमित रहने तार रहित टेलिसंचारमा आधारित Limited Mobility सेवाकाठमाडौं ललितपुर र भक्तपुर जिल्ला अन्तर्गतकोएरिया कोडभित्र ५४,००,o०0९.मोरङ्ग, सुनसरी, धनुषा, चितवन, पर्सा, रूपन्देही,कास्की बांके र कैलाली प्रत्येक जिल्ला(आफ्नै एरिया कोड भित्र को लागि प्रति जिल्ला२,७०,०००   - ९.वाहेकका अन्य जिल्ला र।ख खण्ड ।क(आफ्नै एरिया कोड भित्र को लागि प्रति जिल्ला२ २५,००० |"
    },
    {
        "page": "32-33",
        "text": "वन, पर्सा, रूपन्देही,कास्की बांके र कैलाली प्रत्येक जिल्ला(आफ्नै एरिया कोड भित्र को लागि प्रति जिल्ला२,७०,०००   - ९.वाहेकका अन्य जिल्ला र।ख खण्ड ।क(आफ्नै एरिया कोड भित्र को लागि प्रति जिल्ला२ २५,००० | - रु.दूरसंचार सेवाको लागि प्राधिकरणको सिफारिसमा मन्त्रालयले नेपाल२२. रजपत्रम सूचन अन्यप्रकाशन गरी तोके बमोजिमको रकमभिडियो कन्फरेन्सिङ्ग सेवाको लागि१ ३५ ,००० | - रु.\nअसोज गते स्थानीय २द्रष्टव्यः १८ अघे सम्बत् २०६४ 7साल NISAT Network प्रदयक डटअनुमतिपत्र अनुमतिपत्र नेटवर्क (व्यापारिक प्रयोजनको प्राप्त   व्यक्तिको लागि को गरेकाप्रप्तअनुमतिपत्र नेटवर्क सेवाको अनुमतित्रपमा परिणत मानिनेछभएको\nनपाल\nनेपाल राजपत्रमा मिती २०५८/१०८ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६२ ११ २२ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६४८ १० को सुचना द्वारा संशोधित३२\nअनुसूची ८को उपनियम (१) संग सम्बन्धित  "
    },
    {
        "page": "32-34",
        "text": "को\nनपाल\nनेपाल राजपत्रमा मिती २०५८/१०८ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६२ ११ २२ को सुचना द्वारा थपनेपाल राजपत्रमा मिती २०६४८ १० को सुचना द्वारा संशोधित३२\nअनुसूची ८को उपनियम (१) संग सम्बन्धित  नियम १३अनुमतिपत्रमा संशोधन गर्नको लागि दिइने निवेदनपत्रनेपाल दूरसंचार प्राधिकरणपाएको अनुमतिपत्रमा उल्लेखित मैले त्यस प्राधिकरणबाट मिति.वमोजिम संशोधन गर्न आवश्यक परेकोले अनुमतिपत्रको प्रतिलिपि देहाय देहायकुराहरूमासंलग्न गरी निवेदन गरेको छुअनुमतिपत्रमा भएका कुराहरूआय क)\"ा\nसंशोधन गर्न खोजिएका कुराहरू र सो संशोधन गर्नु पर्नाको कारण२क)ख।।घ)निवेदकको - संगठित संस्थाको छापसहीनामनपा\n३\nअनुसूची ९नियम १४ को उपनियम (१) संग सम्बन्धितवा हस्तान्तरण गरी लिने दिने स्वीकृतिको लागि दिइने अनुमतिपत्रको बिक्रीनिवेदनपत्रनेपाल दूरसंचार प्राधिकरणपाएको  "
    },
    {
        "page": "33-34",
        "text": "।।घ)निवेदकको - संगठित संस्थाको छापसहीनामनपा\n३\nअनुसूची ९नियम १४ को उपनियम (१) संग सम्बन्धितवा हस्तान्तरण गरी लिने दिने स्वीकृतिको लागि दिइने अनुमतिपत्रको बिक्रीनिवेदनपत्रनेपाल दूरसंचार प्राधिकरणपाएको   अनुमतिपत्रप्राधकरणबाट त्यसकारणले गा.वि.स. न.पा. वर्ष नं. बर्नेdडहस्तान्तरण गर्न चाहेकोले स्वीकृति लाई बिक्री अन्य तवरलेश्री ..को हकपाउन सादर अनुरोध गर्दछुअनुमतिपत्र बिक्री वा हक संगठित संस्थाको छाप|F४हस्तान्तरण गर्न चाहने व्यक्तिकोः-सहठेगानलेखिए उपरोक्त वमोजिममलाई लेदूरसंचार   सेवा अनुमतिपत्र बिक्री अन्य तवरले हस्तान्तरण गर्न चाहेको र सोगन सञ्चालन हकअनुमतिपत्र मैले किन्न।अन्य तवरले हक हस्तान्तरण गरी लिन चाहेकोले सो अनुमतिपत्र मेरो नाममाबिक्री /अन्य तवरले हक हस्तान्तरण गरी लिन स्वीकृति पाउन सादर अनुरोध गर्दछु\n"
    },
    {
        "page": "34-35",
        "text": "्तान्तरण गर्न चाहेको र सोगन सञ्चालन हकअनुमतिपत्र मैले किन्न।अन्य तवरले हक हस्तान्तरण गरी लिन चाहेकोले सो अनुमतिपत्र मेरो नाममाबिक्री /अन्य तवरले हक हस्तान्तरण गरी लिन स्वीकृति पाउन सादर अनुरोध गर्दछु\nअनुमतिपत्र किन्ने वा हक हस्तान्तरण संगठित संस्थाको छापलिन चाहने व्यक्तिकोः-सहीनमठेगाना\n"
    },
    {
        "page": "34-35",
        "text": "ी लिन चाहेकोले सो अनुमतिपत्र मेरो नाममाबिक्री /अन्य तवरले हक हस्तान्तरण गरी लिन स्वीकृति पाउन सादर अनुरोध गर्दछु\nअनुमतिपत्र किन्ने वा हक हस्तान्तरण संगठित संस्थाको छापलिन चाहने व्यक्तिकोः-सहीनमठेगाना\nनिवेदन साथ संलग्न गर्न पर्ने कागजातहरूःअनुमतिपत्रको प्रतिलिपिक)अनुमतिपत्र लिन दिन चाहने व्यक्ति भए नागरिकताको प्रमाणपत्रको प्रतिलिपि \"मअनुमतिपत्र बिक्री वा हक हस्तान्तरण गरी दिन चाहेको कारण सम्बन्धी विस्तृत विवरणअनुमतिपत्र लिन दिन चाहने व्यक्तिहरू बीच आपसमा निर्धारित तत्सम्बन्धी शर्त बन्देजअनुमतिपत्र बिक्री गर्ने वा हस्तान्तरण गरी दिने व्यक्तिले दूरसंचार सेवा अन्य तवरले हक ङ )निपुणता छुट्टयाएको पूंजी, निजको प्राविधिक सञ्चालन गर्न र पेशा सम्बन्धी दक्षताअनुमतिपत्र किन्ने वा अन्य तवरले हक हस्तान्तरण गरी लिन चाहने व्यक्तिको दूरसंचार सेवासम्बन्धी कार्य सञ्चालन योजनासञ्चलनअन्य आवश्यक कुराहरू छआथ\n"
    },
    {
        "page": "35",
        "text": " पूंजी, निजको प्राविधिक सञ्चालन गर्न र पेशा सम्बन्धी दक्षताअनुमतिपत्र किन्ने वा अन्य तवरले हक हस्तान्तरण गरी लिन चाहने व्यक्तिको दूरसंचार सेवासम्बन्धी कार्य सञ्चालन योजनासञ्चलनअन्य आवश्यक कुराहरू छआथ\nकानून\nनपाल\n३५"
    }
]