[
    {
        "page": "1",
        "text": "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश,२०७८मितिप्रकाशेत रपपत्रम२०७८  ३  ७प्रतिकूल प्रस्तावनाः कोभिड १९ को सङ्क्रमण रोकथाम, नियन्त्रण, निदानर उपचारमानेपाल नपर्ने नेपाली विदेशी नागरिकको आवागमनलाई गरी आउनेतथा असरव्यवस्थित गर्न वाञ्छनीय भएकोले,कोभिड- १९ दिएको अध्यादेश , को सङ्कटव्यवस्थपन २०७८ दफा ४अधिकार प्रयोग गरी नेपाल सरकारले यो आदेश जारी गरेको छ\"विदेशबाट नेपाल यस  आदेशको संक्षिप नाम र प्रारम्भः ( १आगमन नम हुयात्रुहरूको व्यवस्थापन सम्बन्धी   आदेश, २०७८\" रहेको छ।(२ ) यो आदेश तुरुन्त हुनेछप्ररम्भ 3परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा ,-२ व\"केन्द्र \" भन्नाले कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र (सिसिएमसि )४कसम्झनु पर्छ\"कोभिड- १९ भन्नाले परीक्षण \"क व RT-PCR , Gene Xpertशब्दले सो विश्व पर्छ सम्झनुस्वस्थ्य र True NAATपरीक्षणलाई  "
    },
    {
        "page": "1-2",
        "text": " आदेशमा ,-२ व\"केन्द्र \" भन्नाले कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र (सिसिएमसि )४कसम्झनु पर्छ\"कोभिड- १९ भन्नाले परीक्षण \"क व RT-PCR , Gene Xpertशब्दले सो विश्व पर्छ सम्झनुस्वस्थ्य र True NAATपरीक्षणलाई   समेत तत्सम्बन्धीमन्यत सङ्गठनबट प्रप्त अन्यजनाउंछ।भन्नाले नेपालमा  अन्तर्राष्ट्रिय उडान गर्ने नेपाली \"वायु   सेवा\"व (गविदेशी सम्झनु   पर्छ। वायुसेवा८१ ) नेपाल   सरकारले सम्बन्धी   व्यवस्थाः हवाई उडान अनुमति३ उडान खुल्लागरेका   वायुसेवालाई   संस्कृति   पर्यटन मन्त्रालयले नागरिकयस तथ उड्डयनभएका व्यवस्थाको पूर्ण पालना   गर्ने शर्तमा अन्तर्राष्ट्रिय आदेशमा   उल्लेखमात्रपर्नेछ। दिनु यो अघिआदेश अनुमति अनुमति हुनु उडन प्ररम्भ उडनदिइसकेका त्यस्तो शर्त अनिवार्य हकमासमेत गनुउडानका रूपम लागूपर्नेछ(१ ) बमोजिम दिदा विमानस्थलमा भीडभाड अनुमति (२ ) उपदफाउडाननहुने गरी दिनु पर्नेछ।\n"
    },
    {
        "page": "1-2",
        "text": "नेछ। दिनु यो अघिआदेश अनुमति अनुमति हुनु उडन प्ररम्भ उडनदिइसकेका त्यस्तो शर्त अनिवार्य हकमासमेत गनुउडानका रूपम लागूपर्नेछ(१ ) बमोजिम दिदा विमानस्थलमा भीडभाड अनुमति (२ ) उपदफाउडाननहुने गरी दिनु पर्नेछ।\nस्वीकृत पर्यटन विभागले क्वारेन्टिनको गर्नेः लागि होटल सूचीकृत (१ )मापदण्ड पूरा गरेका होटलको सूचीकरण गर्नेछउपदफा ८१ ) बमोजिम सूचीकृत भएका होटलको विवरण संस्कृति, (२ )पर्यटन केन्द्र तथा पर्यटन   विभाग , नागरिकतथ उड्डयन मन्त्रलय , सम्बद्धनिकायको वेबसाइट मार्फत सार्वजनिक गर्नु पर्नेछविभागले पर्यटन केन्द्रसंग (३ )स्वस्थ्य जनसङ्ख्या मन्त्रलय तथ 7समन्वय गरी होटल क्वारेन्टिन व्यवस्थापन कार्यविधि कार्यान्वयन गर्नु पर्नेछनेपल आउने अन्तर्राष्ट्रिय गर्नपर्ने शर्तहरुः (९यात्रल उडानबाट पलनहवाई यात्राको लागि यात्रुको चेक अघि  पछिल्लो इन  "
    },
    {
        "page": "2",
        "text": "मन्त्रलय तथ 7समन्वय गरी होटल क्वारेन्टिन व्यवस्थापन कार्यविधि कार्यान्वयन गर्नु पर्नेछनेपल आउने अन्तर्राष्ट्रिय गर्नपर्ने शर्तहरुः (९यात्रल उडानबाट पलनहवाई यात्राको लागि यात्रुको चेक अघि  पछिल्लो इन   गर्नु वायुसेवालेबहत्तरघण्टाभित्रको कोभिड-१९ फोटो क्यू आरकोड बारकोड सहितको< वपरीक्षणको रिपोर्ट नेगेटिभ भएको   प्रमाण र केन्द्रको वेबसाइटमा  रहेको अब्रोडमेनेजमेन्ट सिस्टम रिटर्नी (AbroadReturnee Management Systemयकिन   गरेपछि भरेको पहिलो यात्रुलाई चेकगराउनु फारम मत्र व इनउडानबाट नेपाल ल्याउनु पर्नेछ। हवाईक्यूआर कोड सहितको कोभिड १९ परीक्षणको तर फोटो र बारकोडवहेर्ने   नेपाली   कुटनीतिक रिपोर्ट जारी नहुने   मुलुककोसम्बन्धित मुलुक हकमनियोग समेतको परीक्षण  "
    },
    {
        "page": "2",
        "text": "ु फारम मत्र व इनउडानबाट नेपाल ल्याउनु पर्नेछ। हवाईक्यूआर कोड सहितको कोभिड १९ परीक्षणको तर फोटो र बारकोडवहेर्ने   नेपाली   कुटनीतिक रिपोर्ट जारी नहुने   मुलुककोसम्बन्धित मुलुक हकमनियोग समेतको परीक्षण   रिपोर्टको सहयोगमा अग्रीम ढांचा गरीरूपम प्रप्तसोही बमोजिमको परीक्षण रिपोर्ट यात्रुको साथमा हुनु पर्नेछ(२ ) विदेशबाट नेपाल यात्रुले यात्रा गर्नु अघि अब्रोड रिटर्नीआगमनफाराम भरी सोको बारकोड प्रिन्ट गरी साथै लिएर मेनेजमेन्ट सिस्टम अनलाइनआउनु पर्नेछ विशेष   परिस्थितिका यात्रा शुरु गर्नु अघि सो फाराम भर्नकारणवायुसेवाले   उडानको लागि   चेकनसकेका   यात्रुको हकमा सम्बन्धित गनुइनफाराम भर्नु भराउनु पर्नेछ। चेक इन गर्नु  अघिअघि सो अनलाइन अनलइनसम्भव नभएकाको हकमा  "
    },
    {
        "page": "2-3",
        "text": "िस्थितिका यात्रा शुरु गर्नु अघि सो फाराम भर्नकारणवायुसेवाले   उडानको लागि   चेकनसकेका   यात्रुको हकमा सम्बन्धित गनुइनफाराम भर्नु भराउनु पर्नेछ। चेक इन गर्नु  अघिअघि सो अनलाइन अनलइनसम्भव नभएकाको हकमा   संस्कृति, पर्यटन नागरिक भर्नतथा उड्डयन फारमत्रिभुवन ने सम्बन्धित अन्तर्राष्ट्रिय वायुसेवाले मन्त्रालयकोसमन्वयममिलाउनु परीक्षण अगावै भर्ने विमानस्थलमा हुनेस्वास्थ्य फारम व्यवस्थपर्नेछबमोजिमको व्यवस्थाबारे (१ ) (२ ) सम्बन्धित (३ )उपदफा रकुटनीतिक   नियोगले   नेपाल आउन इच्छुक यात्रुलाई जानकारी   दिनेव्यवस्थामिलाउनु पर्नेछर (२) बमोजिमको प्रक्रिया पूरा गरी नेपाल उपदफा (१ )(४ ) आएकाहेल्थ डेस्कमा स्क्रिनिङ्ग गर्दा   कोभिड - १९ यात्रुलाई   विमानस्थलको कोलक्षणबाहेकका (९ ) उल्लिखित उपदफा र  १० (<), अवस्था यात्रुनभएम मबमोजिम सूचीकृत होटलमा अनिवार्य दिनसम्म निजले बुक गरेकोदफा ० सत\nरूपमा  "
    },
    {
        "page": "2-3",
        "text": "थ डेस्कमा स्क्रिनिङ्ग गर्दा   कोभिड - १९ यात्रुलाई   विमानस्थलको कोलक्षणबाहेकका (९ ) उल्लिखित उपदफा र  १० (<), अवस्था यात्रुनभएम मबमोजिम सूचीकृत होटलमा अनिवार्य दिनसम्म निजले बुक गरेकोदफा ० सत\nरूपमा   क्वारेन्टिनमा बस्नु पर्नेछ वैदेशिक   रोजगारीमाअवध गएका र कररसमाप्त भई नेपाल फर्किने नेपालीले अग्रीम होटल बुक नगरेकोअवस्थम दफबमोजिम सूचीकृत होटलमा क्वारेन्टिनमा बस्नु पर्नेछ कुनै  शंकास्पदलक्षणदेखिएमा हेल्थ डेस्कबाट आईसोलेशन   सेन्टर अस्पतालमा   पठाइनेछ होटलवयात्रुको क्वारेन्टिनमा जिल्लाको   जिल्ला विवरण सम्बन्धित कोभिडपठाइएकाव्यवस्थापन समितिमा पठाउनु पर्नेछ(५ ) कोभिड-१९ विरुद्धको खोपको मात्रा पूरा गरी खोप प्रमाणपत्रभएकापरीक्षण रिपोर्ट नेगेटिभ आउने   यात्रुलाई कोभिड-१९ भएका   हवाई मार्गबाटरगरी  "
    },
    {
        "page": "3",
        "text": "विवरण सम्बन्धित कोभिडपठाइएकाव्यवस्थापन समितिमा पठाउनु पर्नेछ(५ ) कोभिड-१९ विरुद्धको खोपको मात्रा पूरा गरी खोप प्रमाणपत्रभएकापरीक्षण रिपोर्ट नेगेटिभ आउने   यात्रुलाई कोभिड-१९ भएका   हवाई मार्गबाटरगरी   सिधै क्वारेन्टिनमा दिन बस्ने होम दिन गन्तव्यस्थलअनुमति दश जनसकिनेछ त्यस्ता व्यक्तिले भरेको फाराममा उल्लिखित विवरण सम्बन्धित   जिल्लापर्नेछ व्यवस्थापन   समिति सम्बन्धित   जिल्ला कोभिड र   स्थानीय पठाउनुतहमाकोभिड समिति नबसेको तहले क्वारेन्टिनमा स्थानीय निज बसे व्यवस्थपनरअनुगमन गरी केन्द्रलाई प्रतिवेदन दिनु पर्नेछअवधि पूरा गरेका  यात्रुको (४ ) बमोजिम होटल क्वारेन्टिन (६) उपदफाआफ्नै सातों दिनमा पी.सी .आर. परीक्षणको उपलब्धताकोहकमा आधारमपरीक्षणको रिपोर्ट नेगेटिभ कोभिड -१९ परीक्षण खर्चम गरी सम्बन्धितआएमस्थानीय तहको  "
    },
    {
        "page": "3",
        "text": "ि पूरा गरेका  यात्रुको (४ ) बमोजिम होटल क्वारेन्टिन (६) उपदफाआफ्नै सातों दिनमा पी.सी .आर. परीक्षणको उपलब्धताकोहकमा आधारमपरीक्षणको रिपोर्ट नेगेटिभ कोभिड -१९ परीक्षण खर्चम गरी सम्बन्धितआएमस्थानीय तहको   अनुगमनमा चार दिन होम क्वारेन्टिनमा बस्ने गरी पठाउनथपसकिनेछ स्थानीय सोको प्रतिवेदन गरी त्यसको तहलेसम्बन्धित अनुगमनसमितिमा   पठाउनु पर्नेछ जिल्ला यसरी परीक्षण कोभिडसम्बन्धित व्यवस्थपनगर्दा कोभिड-१९ परीक्षणको रिपोर्ट पोजेटिभ आएमा   सम्बन्धित होटलर जिल्लसमितिको आईसोलेशन , कोभिड संस्थागत होमव्यवस्थपन समन्वयमाआईसोलेशन पठाइनेछअस्पतलम वडिपोर्टेशन सेन्टरमार्फत फिर्ता भएका, जेलमुक्त भई स्वदेश फिर्तीको(७'सम्बन्धित   कुटनीतिक र   बेखर्ची नेपालीकोरहेका भएका सम्बन्धमकरममनियोगले छानबिन   गरी भनी   सिफारिस आर्थिक कमजोर  भएकोे गरेम अवस्थाक्वारेन्टिनमा  "
    },
    {
        "page": "3-4",
        "text": "ेन्टरमार्फत फिर्ता भएका, जेलमुक्त भई स्वदेश फिर्तीको(७'सम्बन्धित   कुटनीतिक र   बेखर्ची नेपालीकोरहेका भएका सम्बन्धमकरममनियोगले छानबिन   गरी भनी   सिफारिस आर्थिक कमजोर  भएकोे गरेम अवस्थाक्वारेन्टिनमा   राखिनेछ नेपाल तोकेको सरकारले व्यक्तिलईत्यस्ता यर्तक्वारेन्टिनमा बस्दा, कोभिड-१९ व्यक्ति घरसम्म जांदा लाग्ने परीक्षण   गर्दातथखर्च नेपाल सरकारले व्यहोर्नेछ(८)   आफ्नो रीति धर्म , आफन्तको अन्तिम संस्कार अनुसारपरम्परनेपाल (काजकिरिया ) विदेशबाट आउने व्यक्तिको सहभागीहुन म हकमआधारमा   एन्टिजेन परीक्षण स्थानीय वा  केन्द्रको सिफारिसको गरी परीक्षणतहरिपोर्ट नेगेटिभ आएमा तोकिएको स्वास्थ्य पालना गर्ने गरी पूर्णमपदण्ड रुपमदिइनेछ व्यक्तिलेअनुमति दिन पूर घर त्यस्त गन्तव्यमा दश व जानपरीक्षण गर्नु पर्नेछ। भएपछि अनिवार्यरुपमा   कोभिड-१९ स्थानीय तहले त्यसको3\nअनुगमन गरी सो को  प्रतिवेदन व्यवस्थापन  "
    },
    {
        "page": "3-4",
        "text": " गर्ने गरी पूर्णमपदण्ड रुपमदिइनेछ व्यक्तिलेअनुमति दिन पूर घर त्यस्त गन्तव्यमा दश व जानपरीक्षण गर्नु पर्नेछ। भएपछि अनिवार्यरुपमा   कोभिड-१९ स्थानीय तहले त्यसको3\nअनुगमन गरी सो को  प्रतिवेदन व्यवस्थापन  समितिमा जिल्ला कोभिड सम्बन्धितगर्नु पर्नेछ।व्यक्ति , बिरामीसंगै रोगी अशक्त , दीर्घ(९ ) क्षमतका आएका र फरकहकमा   एन्टिजेन परीक्षण परीक्षण   रिपोर्ट (बढीमा   दुई को गरी कुरुवा जना )नेगेटिभ अस्पतालबाट   जारी आधिकारिक आधारमा   कम्तीमाआएम कगजतकपठाइनेछ दिन होम क्वारेन्टिन त्यस्ता व्यक्तिले क्वारेन्टिनव अस्पतलम दशपर्नेछ भएपछि   कोभिड-१९ परीक्षण अनिवार्य   गर्नु तहले स्थानीयअवधि पूरासोको प्रतिवेदन   पेश जिल्ला   कोभिड गरी समितिमा गर्नु व्यवस्थपनअनुगमनपर्नेछ८१०) सत्तरी   वर्षमाथिका ज्येष्ठ नागरिक , पांच   वर्षमुनिका नबलक7नाबालकसंगै आएका   निजका हकमा   एन्टिजेन परीक्षण बाबुकोआम रपरीक्षण  "
    },
    {
        "page": "4",
        "text": "रतिवेदन   पेश जिल्ला   कोभिड गरी समितिमा गर्नु व्यवस्थपनअनुगमनपर्नेछ८१०) सत्तरी   वर्षमाथिका ज्येष्ठ नागरिक , पांच   वर्षमुनिका नबलक7नाबालकसंगै आएका   निजका हकमा   एन्टिजेन परीक्षण बाबुकोआम रपरीक्षण   रिपोर्ट नेगेटिभ स्थानीय   तहको कम्तीमादिन आएम अनुगमनमा दशपठाउन   सकिनेछ व्यक्तिले क्वारेन्टिन क्वारेन्टिनमा बस्ने गरी होम त्यस्ताअनिवार्य गर्नु  पर्नेछ। पूरा भएपछि   कोभिड-१९ परीक्षण स्थानीय तहलेअवाधेप्रतिवेदन त्यसको सोको गरी जिल्ला कोभिड सम्बन्धित अनुगमन व्यवस्थपनसमितिमा पेश गर्नु पर्नेछएन्टिजेन बमोजिम गरिएको (९ ) (१० ) ८११ ) (८ ,उपदफारिपोर्ट   पोजेटिभ परीक्षणको आईसोलेशन सेन्टर व्यक्तिकोआएका व हकमापठाइनेछअस्पतलमसरकारी कर्मचारी, कुटनीतिक  "
    },
    {
        "page": "4",
        "text": "न्धित अनुगमन व्यवस्थपनसमितिमा पेश गर्नु पर्नेछएन्टिजेन बमोजिम गरिएको (९ ) (१० ) ८११ ) (८ ,उपदफारिपोर्ट   पोजेटिभ परीक्षणको आईसोलेशन सेन्टर व्यक्तिकोआएका व हकमापठाइनेछअस्पतलमसरकारी कर्मचारी, कुटनीतिक   नियोगका सुरक्षाकर्मीको कर्मचारीव सन्बन्धमकूटनीतिक नियोगका पदाधिकारी , अन्तर्राष्ट्रिय ८१ ) नेपाल आउने विशेष व्यवस्थाःअन्तर्राष्ट्रिय गैर सरकारी संस्थाका कर्मचारी निजका   एकाघरका संघसंस्थातथा रसम्बन्धित नियोगले परराष्ट्र मन्त्रालयमार्फत् गरेको परिवारकासदस्यको हकमनियोग निकायले सिफारिसको गरेको सम्बन्धित आधारम व्यवस्थापनवदश दिन बस्नु   पर्नेछ व्यक्तिले   क्वारेन्टिन क्वारेन्टिनमा अनिवार्यरुपमात्यस्तगरी रिपोर्ट नेगेटिभ पूरा   भएपछि कोभिड-१९ परीक्षण आएपछिअवाधे मत्रनियमित गतिविधिमा सहभागी हुन सक्नेछन्।सिलसिलामा   विदेश (२ ) सरकारी  "
    },
    {
        "page": "4-5",
        "text": "   पर्नेछ व्यक्तिले   क्वारेन्टिन क्वारेन्टिनमा अनिवार्यरुपमात्यस्तगरी रिपोर्ट नेगेटिभ पूरा   भएपछि कोभिड-१९ परीक्षण आएपछिअवाधे मत्रनियमित गतिविधिमा सहभागी हुन सक्नेछन्।सिलसिलामा   विदेश (२ ) सरकारी   कामको नेपाली नागरिकगएका वनियोगबाट विदेशस्थित नेपाली नेपाल फर्कने कर्मचारीको त्यस्तो कर्मचारीरहकमा   निजको कोभिड १९ परीक्षण रिपोर्ट नेगेटिभ परिवारको   सदस्यकोआएमाजिम्मेवारीमा निकायको सिफारिस होम कम्तीमा दिनसम्बन्धत तथा दशअनुमति   दिइनेछ क्वारेन्टिन क्वारेन्टिनमा व्यक्तिले बस्ने गरीत्यस्त जानगरी रिपोर्ट   नेगेटिभ कोभिड-१९ परीक्षण भएपछि आएपछि अवाधेपूरा मत्र\nसक्नेछन्। सम्बन्धित   निकायले कार्यक्षेत्रमा सोको गरी सम्बन्धित अनुगमनजनकेन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछसुरक्षाकर्मीलाई जिम्मेवारी विदेशमा फर्केका आफ्नो गरी(३ ) पूरसुरक्षा निकायको   सिफारिसका दश  "
    },
    {
        "page": "5",
        "text": "सक्नेछन्। सम्बन्धित   निकायले कार्यक्षेत्रमा सोको गरी सम्बन्धित अनुगमनजनकेन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछसुरक्षाकर्मीलाई जिम्मेवारी विदेशमा फर्केका आफ्नो गरी(३ ) पूरसुरक्षा निकायको   सिफारिसका दश  दिन संस्थागत कम्तीमा सम्बन्धत आधारमदिइनेछ सुरक्षाकर्मीले क्वारेन्टिनमा बस्नेगरी गन्तव्यसम्म जानेअनुमति त्यस्तानेगेटिभ क्वारेन्टिन रिपोर्ट कोभिड-१९ परीक्षण गरी भएपछि अवधिपूरसक्नेछन्। सम्बन्धित सुरक्षा निकायले मत्र सम्बन्धित कार्यक्षेत्रमा आएपछिजनसोको अनुगमन गरी केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ।बेचबिखनमा विदेशमा नेपाली परेका परेका मानव (४ )अलपत्र वमार्गबाट  नेपाल पर्ने नागरिकलई उद्धार   गरी हवाईअवस्थाम ल्याउनु उe ९गरिने मुलुकमा निजको कोभिड १९ परीक्षण गरी परीक्षण रिपोर्ट नेगेटिभआएमाविदेशमा फिर्तीको अगाडि पर्नेछ स्वदेश गई त्यस्तो प्रक्रिया बढाउनुउद्वारनेपाल  "
    },
    {
        "page": "5",
        "text": "ाल पर्ने नागरिकलई उद्धार   गरी हवाईअवस्थाम ल्याउनु उe ९गरिने मुलुकमा निजको कोभिड १९ परीक्षण गरी परीक्षण रिपोर्ट नेगेटिभआएमाविदेशमा फिर्तीको अगाडि पर्नेछ स्वदेश गई त्यस्तो प्रक्रिया बढाउनुउद्वारनेपाल   फर्केपछि स्वयंसेवकले खटिने कार्यमा कर्मचारी पनि संघ संस्थाकावदश दिन होम क्वारेन्टिनमा बस्नु पर्नेछ त्यस्ता व्यक्तिले अनिवार्यरुपमा   कम्तीमापछि   कोभिड-१९ क्वारेन्टिन रिपोर्ट नेगेटिभ परीक्षण गरी अवधिपूरा भएमात्र दैनिक कार्यजीवनमा फर्कन सक्नेछन्। आएपछिस्थल मार्गबाट नेपाल प्रवेशसम्बन्धी व्यवस्थाः नेपाली नागरिक बाहेक (१अन्यविदेशी नागरिकले स्थल मार्गबाट नेपाल प्रवेश गर्न पाउने छैन।स्थल मार्गबाट नेपाल   प्रवेश बमोजिम गर्ने व्यक्तिले(२ ) (९ उपदफनेपाल प्रवेश गर्न पाउनेछः- देहायका नाकाबाटमत्रपशुपतिनगर (इलाम ,(क /कांकडभिट्टा  "
    },
    {
        "page": "5-6",
        "text": "िदेशी नागरिकले स्थल मार्गबाट नेपाल प्रवेश गर्न पाउने छैन।स्थल मार्गबाट नेपाल   प्रवेश बमोजिम गर्ने व्यक्तिले(२ ) (९ उपदफनेपाल प्रवेश गर्न पाउनेछः- देहायका नाकाबाटमत्रपशुपतिनगर (इलाम ,(क /कांकडभिट्टा   झापा , (ख )X रानी ( मोरङ ,भिट्टामोड ( महोत्तरी ,गौर ( रौतहट ,वीरगञ्ज ( पर्सा ,वेलहिया ( रूपन्देही ,कमुनन्हा र चाकपिलवस्तु ,गौरीफन्टा (कैलाली ,पुलघाट ( दार्चुला ,झुलाघाट  (बैतडी ,गड्डाचौकी (कञ्चनपुर\nवायुसेवाको सदस्यकोसम्बन्धी चालक चालक दलका सदस्य व्यवस्थाः ८. दलक(आईकाओ) ले निर्धारण गरेको अन्तर्राष्ट्रिय   नागरिकउड्डययन सङ्गठन हकमअन्तर्राष्ट्रिय कोभिड- १९ मापदण्डको सम्बन्धीवायुसेवा सम्बन्धित आधरमकम्पनीले लागू गरेको प्रोटोकल बमोजिम हुनेछ त्यस्तो   प्रोटोकलको जानकारीसंस्कृति , पर्यटन नागरिकतथा स्वस्थ्य उड्डयन मन्त्रलय , जनसङ्ख्या तथमन्त्रालय, केन्द्र र नेपाल नागरिक उड्डयन प्राधिकरणमा  "
    },
    {
        "page": "6",
        "text": "्धित आधरमकम्पनीले लागू गरेको प्रोटोकल बमोजिम हुनेछ त्यस्तो   प्रोटोकलको जानकारीसंस्कृति , पर्यटन नागरिकतथा स्वस्थ्य उड्डयन मन्त्रलय , जनसङ्ख्या तथमन्त्रालय, केन्द्र र नेपाल नागरिक उड्डयन प्राधिकरणमा   अग्रीम रूपमा   बुझाउनुपर्नेछनेपालबाट नेपालबाट यात्रुसम्बन्धी विदेश गर्नेगन प्रस्थान व्यवस्थाः प्रस्थानपछिल्लो   अठ्चालीस   घण्टाभित्रको प्राप्त   प्रयोगशलबाट यात्रुकोहकम मन्यततोकिए मुलुकको बमोजिमको कोभिड-१९ अवधिकोगन्तव्य मपदण्डम वपरीक्षणको रिपोर्ट नेगेटिभ आएको प्रमाण पेश गर्नुका साथै केन्द्रको वेबसाईटमाभर्नुपर्ने इन्टरनेश्नल विदेश व्यक्तिले डिपार्चर रहेको जाने फर्मअनलाइनरूपमा भरेको हुनु पर्नेछ (International Online Departure Forml अनिवार्यगर्ने  कुनै व्यक्ति, कारबाही  "
    },
    {
        "page": "6",
        "text": "र्नुका साथै केन्द्रको वेबसाईटमाभर्नुपर्ने इन्टरनेश्नल विदेश व्यक्तिले डिपार्चर रहेको जाने फर्मअनलाइनरूपमा भरेको हुनु पर्नेछ (International Online Departure Forml अनिवार्यगर्ने  कुनै व्यक्ति, कारबाही   हुनेः आदेशको यो सेवा संस्था , वायुउल्लङ्घन व ५ 0 कोभिड-१९ निकायलाई अध्यादेश , व्यवस्थापन२०७८ तथ अन्य $प्रचलित कानून बमोजिम कारबाही हुनेछआदेशबमोजिम कोभिड- १९ रोकथाम, नियन्त्रण हुनेः कोउपचर ० १ . यस तथआदेशमा   लेखिएको   विषयमा यसे बमोजिम आदेशसम्बन्धम यस 7 अन्यविषयमा प्रचलित कानून बमोजिम हुनेछव्यवस्था गर्न सक्नेः योे आदेश कार्यान्वयनका सम्बन्धम२ . थप आवश्यक स्पटतगर्नुपर्ने सहजीकरण भएमा   केन्द्रले सोको   लागि गर्नुपर्नेआवश्यक व्यवस्थ वगर्न सक्नेछ\nविदेशबाट   नेपाल खारेजी यात्रुहरूको (१ ) हुने१३. बचाउः आगमन स्वस्थ्य रतथा क्वारेन्टिन सम्बन्धी आदेश २०७७ खारेज गरिएको छ सुरक्षा(२ )  विदेशबाट  "
    },
    {
        "page": "6",
        "text": "्द्रले सोको   लागि गर्नुपर्नेआवश्यक व्यवस्थ वगर्न सक्नेछ\nविदेशबाट   नेपाल खारेजी यात्रुहरूको (१ ) हुने१३. बचाउः आगमन स्वस्थ्य रतथा क्वारेन्टिन सम्बन्धी आदेश २०७७ खारेज गरिएको छ सुरक्षा(२ )  विदेशबाट   नेपाल हुने   यात्रुहरूकोस्वस्थ्य सुरक्षा तथ आगमनक्वारेन्टिन   सम्बन्धी बमोजिम आदेश , कारबाहीहरू गरेका २०७७भए कमभए गरेको मानिनेछ यसे आदेश बमोजिम"
    },
    {
        "page": "1",
        "text": "विदेशी लगानी कर नियमहरू २०२०\nनेपाल राजपत्रमा प्रकाशित मिति२०२०  ५ | १७संशोधनविदेशी लगानी कर (पहिलो संशोधन  नियमहरु २०७०२०७७०   १   ३०विदेशी लगानी कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरू बनाएको छःसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नियमहरू २०२० लगानी 3नम कररहेको छ।नियमहरू तुरुन्त प्रारम्भ हुनेछन्। (२ यीपरिभाषाः (१) विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा -२ऐन५ भन्नाले विदेशी लगानी कर ऐन २०१९ सम्झनु पर्छ। ककर भन्नाले विदेशी लगानी कर सम्झनु पर्छ (खभन्नाले कर बुझाउनु पर्ने कर्तव्य भएका व्यक्तिलाई सम्झनु पर्छ। (ग)करदत अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।घविवरण दाखि़ल गर्नेः ऐनको दफा ४ को उपदफा (१ र ८३ बमोजिम विदेशी लगानी विवरण३तोकिएको ढांचामा दाखिल गर्नु गराउनु पर्छ दाखिल गर्दा करदाताले कुनेअनुसूची- १ मअनुसूची  "
    },
    {
        "page": "1-2",
        "text": "्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।घविवरण दाखि़ल गर्नेः ऐनको दफा ४ को उपदफा (१ र ८३ बमोजिम विदेशी लगानी विवरण३तोकिएको ढांचामा दाखिल गर्नु गराउनु पर्छ दाखिल गर्दा करदाताले कुनेअनुसूची- १ मअनुसूची  १ बमोजिमको ढांचामा कुनै विदेशी लगानी विवरण कर अड्डामा दाखिल गरी सलकोगराई सकेको करदाताले सो विवरण बमोजिमको विदेशी लगानीमा कुनैभएम थपघटबाहेक हरेक साल विवरण दाखिल गर्दा अनुसूची १ बमोजिम कै विवरण दाखिल नगरी साविकमादिनु दिइएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ।\n"
    },
    {
        "page": "1-2",
        "text": "दाताले सो विवरण बमोजिमको विदेशी लगानीमा कुनैभएम थपघटबाहेक हरेक साल विवरण दाखिल गर्दा अनुसूची १ बमोजिम कै विवरण दाखिल नगरी साविकमादिनु दिइएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ।\nविदेशी लगानीको मूल्याङ्कन गर्दा करदाताले पेश विदेशी लगानी मल्याङ्कन रकर निर्धारणः (१(रेण्टल भ्यालु बारे आवश्यक परेमा सम्बन्धित मुलुकसंग किराया गरेको बजार भाउ7 दरलेखापढी गरी सकेसम्म उक्त दरभाउ प्रमाणित गराई त्यसको आधारमा कर अधिकृतले त्यस्तागर्नेछ विदेशी लगानीको मूल्याङ्कन अनसूची बमोजिम२विदेशी लगानीको मूल्याङ्कन अधिकृतले उपनियम ८१  "
    },
    {
        "page": "2",
        "text": "संग किराया गरेको बजार भाउ7 दरलेखापढी गरी सकेसम्म उक्त दरभाउ प्रमाणित गराई त्यसको आधारमा कर अधिकृतले त्यस्तागर्नेछ विदेशी लगानीको मूल्याङ्कन अनसूची बमोजिम२विदेशी लगानीको मूल्याङ्कन अधिकृतले उपनियम ८१  बमोजिम (२ )कुनै करसकेपछि सोही मूल्याङ्कन बमोजम विदेशी लगानी करको अङ्क निर्धारण गर्नेछ र विदेशी लगानीकर कसरी निर्धारित गरिएको छ छोटकरीमा त्यसको निर्धारण आदेशमा विदेशी लगानीकरविवरण दिनेछ।ऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१ ११ बमोजिम कुनै ऐनको+ दफव्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना बमोजिम सो व्यक्ति आफैअधिकृतले सनाखत गरी निजसंग रहेको सबूद वा निजको वारेस उपस्थित हुन आएमाकरप्रमाण सबै बुझ्नेछ। निजको वारिस उपस्थित हुन नआएमा अधिकृतले आफ्नो निजव करलगाउनेछ यसरी बुझी आएको व्यहोराबाट कारवाही कर इन्सपेक्टरद्वारा मातहतकोबइनआवश्यक कारवाई चलाउनेछ अधिकृतको विचारमा लागेमा निजले चलाउनु पर्ने भन्नेकरछैन भन्ने लागेमा छोटकरीमा आफ्नो ठहर व्यक्त कारवाही चलाउनलाई पर्याप्त सबूदप्रमणत्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफ्नो कार्यालयमा राख्नु पर्छ।उपनियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२बमोजिम कर असुल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई कर अधिकृतले करविभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछकुनै व्यक्तिले एकपटक सूचनासम्म दिई पछि बोलाएको बखत कर अधिकृत कहां३उपस्थित हुन आएन वा वारिस पनि पठाएन वा निज वा निजको वारिस उपस्थिति भए तापनिसबूद प्रमाण पेश गरेन भने सो सूचना पूरा भएको मानिने छैन र त्यस्तो व्यक्ति इनामकोहुनेछैन "
    },
    {
        "page": "2-3",
        "text": "म्म दिई पछि बोलाएको बखत कर अधिकृत कहां३उपस्थित हुन आएन वा वारिस पनि पठाएन वा निज वा निजको वारिस उपस्थिति भए तापनिसबूद प्रमाण पेश गरेन भने सो सूचना पूरा भएको मानिने छैन र त्यस्तो व्यक्ति इनामकोहुनेछैन |हकदारअधिकृतले विदेशी लगानीको मूल्याङ्कन र विंदेशी कर निर्धारण गर्दा विचार राख्नु पर्ने कुराःकरकुनै व्यक्तिको विदेशी लगानीको मूल्याङ्कन र त्यसमा विदेशी लगानी ऐनको दफा ७ अन्तर्गतकरको निर्धारण गर्दा निम्नलिखित कुराहरूको विचार राख्नु पर्छः\n"
    },
    {
        "page": "2-3",
        "text": "्कन र विंदेशी कर निर्धारण गर्दा विचार राख्नु पर्ने कुराःकरकुनै व्यक्तिको विदेशी लगानीको मूल्याङ्कन र त्यसमा विदेशी लगानी ऐनको दफा ७ अन्तर्गतकरको निर्धारण गर्दा निम्नलिखित कुराहरूको विचार राख्नु पर्छः\nइन्स्पेक्टर वा अरू कसैद्वारा गोप्य प्रतिवेदन परेको भए सो प्रतिवेदनक करकर इन्सपेक्टर वा अरू कसैद्वारा प्राप्त त्यस्ता विदेशी लगानीको लगत विवरणसरजमीन मुचुल्का, रवअधिकृतले ठानेको अन्य कुनै उचित(ग आधर करकर डाइरेक्टरले गर्ने कामः नेपालबाहिर बसोबास गरेका करदाताले विदेशी लगानीको मूल्याङ्कनकुनै अञ्चलका कर अधिकृतद्वारा मूल्याङ्कन गराई कर निर्धारण गराउन चाहेमा कर डाइरक्टरलेगराउन र विदेशी लगानी करको निर्धारण गराउन सक्नेछअधिकृतले आफ्नो अञ्चलको सदर मुकाममा काम सकिएपछि आफ्नो (१ )अन्य कामः करसालभरको कार्यक्रम अनुसार अञ्चलका  "
    },
    {
        "page": "3",
        "text": "याङ्कन गराई कर निर्धारण गराउन चाहेमा कर डाइरक्टरलेगराउन र विदेशी लगानी करको निर्धारण गराउन सक्नेछअधिकृतले आफ्नो अञ्चलको सदर मुकाममा काम सकिएपछि आफ्नो (१ )अन्य कामः करसालभरको कार्यक्रम अनुसार अञ्चलका  विभिन्न स्थानमा मुकाम गरी विदेशी लगानी करकोनिर्धारण र कर दाखिल गर्ने आदेश दिनेछअधिकृत नभएको इलाकामा बस्ने करदाताले जिल्ला प्रशासन कार्यालय वा (२ /करमाल अड्डामा ऐन वा यी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ यस्तो   अड्डामासक्नेछन्। निजले कर सम्बन्धी बढी   कर्मचारी काम गर्ने एकव र एकभन्दा रहन करनिर्धारण र असुल गर्ने बाहेक सम्बन्धी अरू काम गर्नेछ निज अञ्चल कर अधिकृतकोकरमातहतमा रहनेछ(३) विदेशी लगानी कर तिर्नु पर्ने जस्ता करदाताहरूले तथ्याङ्क संकलन गर्न सरजमीनजांचबुझ गरी त्यस्ता करदाताहरूको लगत अन्य तत्सम्बन्धीआवश्यक   कुराहरू व अन्य 7आफूलाई ठेकिएको फांटको काममा समाचार संकलन गर्ने र अधिकृतको  "
    },
    {
        "page": "3-4",
        "text": "ानी कर तिर्नु पर्ने जस्ता करदाताहरूले तथ्याङ्क संकलन गर्न सरजमीनजांचबुझ गरी त्यस्ता करदाताहरूको लगत अन्य तत्सम्बन्धीआवश्यक   कुराहरू व अन्य 7आफूलाई ठेकिएको फांटको काममा समाचार संकलन गर्ने र अधिकृतको   मातहतरह करभई निजले लाए अह्राएको कर सम्बन्धी हरेक प्रकारको काम गर्नु कर इन्स्पेक्टरकोअसुलीकर्तव्य हुनेछ। निजसंग आफ्नो तस्वीर (फोटो। कर डाइरेक्टरभएको अथव अञ्चलका करअधिकृतले दस्तखत गरेको परिचयपत्र रहनेछकर कार्यालयमा रहनु पर्ने विदेशी लगानी करको रजिष्टरको ढांचा कर डाइरेक्टरले०समयमा तोकी दिन सक्नेछ। सो आदेशमा उल्लेख भएको सबै आदेशद्वारासमयकिसिमको विभागीय निर्देशनहरूको कर असुली सम्बन्धी जाहेरी सोही आदेशमा पालन गरी\nपहिले संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "3-4",
        "text": "रको रजिष्टरको ढांचा कर डाइरेक्टरले०समयमा तोकी दिन सक्नेछ। सो आदेशमा उल्लेख भएको सबै आदेशद्वारासमयकिसिमको विभागीय निर्देशनहरूको कर असुली सम्बन्धी जाहेरी सोही आदेशमा पालन गरी\nपहिले संशोधनद्वारा संशोधित\nतोकिदिए बमोजिम ठीक ठीक यस्तो जाहेरी पठाउंदा सो जाहेरीमा समयमा पठाउनु पर्छफांटको इन्स्पेक्टर समेतको दस्तखत भएकोे हुनु पर्छअधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई दण्ड जरिवाना दण्ड जरिवानाको रकम असल गर्नेः करतोकी पठाएकोमा सो दण्ड जरिवानाको उपर गर्न निजले रकम सो व्यक्तिबाट असुल३५दिनु म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा केही प्राप्त हुन दिनको म्याद पर्छ र सोअथवा नेपाल सरकारले तोकिदिएको अधिकृतको सूचना अनुसारअड्डाले नआएमा कर मलअधिकारीले प्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्तो करदाताको जायजात गर्नुपर्नेभए जायजात समेत गरी असुल उपर गरी लिनेछआदेश जारी गर्न सक्नेः ऐन वा यी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले९०.कर असुल सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे विदेशी लगानी%नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ"
    },
    {
        "page": "4-5",
        "text": "श जारी गर्न सक्नेः ऐन वा यी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले९०.कर असुल सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे विदेशी लगानी%नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्ब्यःश्री ५ को सरकार को सट्टा  नेपाल सरकार |\n"
    },
    {
        "page": "4-6",
        "text": "ई स्पष्ट गर्दे विदेशी लगानी%नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्ब्यःश्री ५ को सरकार को सट्टा  नेपाल सरकार |\nअनुसूची -१(नियम ३ सॅंग सम्बन्धित विदेशी लगानीको विवरण)कर आधकृतअड्ा कमहशयबमोजिम मैले विदेशी लगानी कर ऐन २०१९ को दफा ४ र विदेशी लगानी कर नियम३लेखिए बमोजिमको विवरण दाखिल गरेको छु / छौं। सो ऐन र नियम बमोजिम हामीले तपसीलमाक्विदेशी लगानी कर निर्धारण होस्। मैले / हामीले कर निर्धारण आदेश पाएका मितिले ऐनको म्यादभित्रतोकिएको ठाउंमा बुझाउनु पर्ने करको रकमबुझाउंलातपसिलविदेशी लगानीको विवरणनगदीः- कलगानीको विवरण सि.नं. सरकारी विगत श्रावणबजार ८दरले मोल वा बजार दर दरले मोलकरेन्सीको ठाउं भउनखुलेकोमा लगत मोल ने.रु.म लगानी अङ्क7K९\n३.\nकुनै प्रमाण पेश हुनु पर्छ। नोटः विगत श्रावण १ गतेका बजार भाउको\n"
    },
    {
        "page": "5-8",
        "text": "ः- कलगानीको विवरण सि.नं. सरकारी विगत श्रावणबजार ८दरले मोल वा बजार दर दरले मोलकरेन्सीको ठाउं भउनखुलेकोमा लगत मोल ने.रु.म लगानी अङ्क7K९\n३.\nकुनै प्रमाण पेश हुनु पर्छ। नोटः विगत श्रावण १ गतेका बजार भाउको\nघर जग्ग खलगानीको विवरण सि.नं.सरकारी दरले किरायादर | रेण्टल ठाउं हरेक घरजग्गकोकिरायादर मोल ने.भ्यालु   अनुसार रु.रेण्टल भ्याल्यू मा0२W ३>\nकानून\nनेपाल\nअनुसूची -२(नियम ४ १) सॅग सम्बन्धितअधिकृतकोल करदाताको सूचक संख्याविदेशी लगानी कर निर्धारण आदेशविदेशी लगानी कर लाग्ने आर्थिक वर्षविदेशी लगानी कर निर्धारण गर्ने ऐनको दफाकरदाताको नाम र वतनककैफियत विदेशी लगानी सो दरले जम्मा त्यसकोगत अङ्क श्रवण ८ने.रु. को बजार दर जम्म(X ३.\nजम्मखकैफियत किराया दर सो दरलेत्यसक जन्गरेिण्टल भ्यालुजम्म अङ्क जम्म अङ्क\nअक्षरेपी\n"
    },
    {
        "page": "7-8",
        "text": "ण गर्ने ऐनको दफाकरदाताको नाम र वतनककैफियत विदेशी लगानी सो दरले जम्मा त्यसकोगत अङ्क श्रवण ८ने.रु. को बजार दर जम्म(X ३.\nजम्मखकैफियत किराया दर सो दरलेत्यसक जन्गरेिण्टल भ्यालुजम्म अङ्क जम्म अङ्क\nअक्षरेपी\nक) र।ख। को जम्मअंशियार भए निजहरूकोनम 7 वतनप्रत्येक अंशियारको अंशइन्स्पेक्टरकोदस्तखतविदेशी लगानी कर निर्धारण आदेश मितिदस्तखतअधिकृतअधिकृतको नाम अञ्चल करकिराया दर रेण्टल भ्यालु। को प्रमाण नत्थी हुनुपर्छ। घर जग्गको नक्सा० . 7 द्ररटव्यः धेरैजना अंशियार भए हरेकको नाम र वतन दिनुपर्छ२.भए त्यसको रजिष्ट्रेशन पासको कागज नत्थी हुनुपर्छ अंशवण्डा भएको३.लेखिए बमोजिम मेरो (आफ्नो। ।यस संस्थाको  विदेशी लगानीको विवरण सांचोमाथ छ ।झुठ्ठा ठहरे विदेशी लगानी नियमहरू २०२० बमोजिम तथा विदेशी लगानी ऐन, २०१९कर कर@बुझाउंलाटदस्तखतदस्तखत गर्नेकोनमकरदाताको पूरानमठेगन\nर नेपाल कानुन (संशोधन  "
    },
    {
        "page": "8",
        "text": "ो। ।यस संस्थाको  विदेशी लगानीको विवरण सांचोमाथ छ ।झुठ्ठा ठहरे विदेशी लगानी नियमहरू २०२० बमोजिम तथा विदेशी लगानी ऐन, २०१९कर कर@बुझाउंलाटदस्तखतदस्तखत गर्नेकोनमकरदाताको पूरानमठेगन\nर नेपाल कानुन (संशोधन  ऐन टिप्पणीः स्थानीय प्रशान ऐन, २०२२ द्वारा शगोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"२०२४ द्वारा \"अफिसर\" \"अफिस\" \"रिपोर्ट गजेट\" को सट्टा क्रमशः \"अधिकृत\" \" कार्यालय\" \"प्रतिवेदन\" र \"राजपत्र\"राखी रूपन्तर गरिएको छ।"
    },
    {
        "page": "1",
        "text": "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७\nनेपल रजपत्रमा प्रकाशित मिति२०७७७ ०९ / २७संशोधन१. विदेशी लगानी तथा प्रविधि हस्तान्तरण (पहिलो संशोधन  नियमावली २०७९२०८०   ०१  ०७विदेशी   लगानी तथा प्रविधि हस्तान्तरण ऐन ले दिएको को दफा ५१ २०७५ अधेकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।4नियमहरुको नाम शविदेशी लगानी तथा प्रविधि हस्तान्तरण संक्षिप नाम र प्रारम्भः (९ यी^नियमावली, २०७७ रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ऐन भन्नाले विदेशी लगानी तथा  प्रविधि हस्तान्तरण ऐन (क ) २०७५पर्छ। सम्झनुभन्नाले   औद्योगिक सम्बन्धी   प्रचलित(ख उद्योग व्यवसाय कानूनबमोजिम स्थापना उद्योग सम्झनु पर्छ। भएकोमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।(गरविभाग भन्नाले उद्योग विभाग सम्झनु पर्छ। नपा (घ\n"
    },
    {
        "page": "1-2",
        "text": "्नाले   औद्योगिक सम्बन्धी   प्रचलित(ख उद्योग व्यवसाय कानूनबमोजिम स्थापना उद्योग सम्झनु पर्छ। भएकोमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।(गरविभाग भन्नाले उद्योग विभाग सम्झनु पर्छ। नपा (घ\nवा शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा३ऐनको अनुसूचीमा उल्लेख भएका उद्योग वा व्यवसाय बाहेक नेपालमा स्थापना भएको अन्यशत प्रतिशतसम्म शेयर खरिद गरी विदेशी क्नै उद्योगको जायजेथा त्यस्तो उद्योगकोवलगानी गर्न सक्नेछ\nविदेशी लगानीकर्ताले   ऐनको गर्न   सक्नेः बमोजिम   हवाईजहाज, लगानीदफा ६ लजपानीजहाज, मेसिन औजार, निर्माण उपकरण वा अन्य यस्तै उपकरणमा ऐनको दफा ३ कोउपदफा (३) बमोजिम तोकिएको सीमाको अधीनमा रही लिज लगानी गर्न सक्नेछरोयल्टी हस्तान्तरण  सम्बन्धी   सम्झोतामा अन्य   शुल्कको  "
    },
    {
        "page": "2",
        "text": "दफा ६ लजपानीजहाज, मेसिन औजार, निर्माण उपकरण वा अन्य यस्तै उपकरणमा ऐनको दफा ३ कोउपदफा (३) बमोजिम तोकिएको सीमाको अधीनमा रही लिज लगानी गर्न सक्नेछरोयल्टी हस्तान्तरण  सम्बन्धी   सम्झोतामा अन्य   शुल्कको   सीमाः प्रविधि (१ )रकम व ५विदेशी लगानीकर्ताले फिर्ता लैजान पाउने रोयल्टी बापतको रकम अनुसूची-अन्य शुल्क 7मा उल्लेख भएकोे सीमाभन्दा बढी हुने गरी व्यवस्था गर्न सकिने छैन[कुनै उद्योगले प्रविधि हस्तान्तरण अन्तर्गत विदेशी लगानीकर्तासंग वासो(२ एकभन्दा बढी प्रविधि हस्तान्तरण सम्झौता गरेको भए तापनि एक आर्थिक वर्षमा फिर्ता लैजानअनुसूची  १ पाउने कुल रोयल्टी रकम मा उल्लेखअन्य शुल्क ( ) क व क्रमसङ्ख्याभए भन्दा बढी हुने छैन।जुनसुकै कुरा  "
    },
    {
        "page": "2",
        "text": "ग वासो(२ एकभन्दा बढी प्रविधि हस्तान्तरण सम्झौता गरेको भए तापनि एक आर्थिक वर्षमा फिर्ता लैजानअनुसूची  १ पाउने कुल रोयल्टी रकम मा उल्लेखअन्य शुल्क ( ) क व क्रमसङ्ख्याभए भन्दा बढी हुने छैन।जुनसुकै कुरा   लेखिएको उपनियम तापनि (१ ) उद्योग (२ ) ८३ र म भएहस्तान्तरण सम्झोताको रोयल्टी रकम सञ्चालनको तयारीको लागि प्रविधि भएकोव अन्यसम्झौता बमोजिम हुनेछ शुल्कको हकमा दुई पक्ष बीचभएकोकुनै उद्योगले ऐनको दफा शाखा उद्योग स्थापना गर्न सक्नेः विदेशमा संस्थापनाभएको <बमोजिम  "
    },
    {
        "page": "2",
        "text": " सम्झोताको रोयल्टी रकम सञ्चालनको तयारीको लागि प्रविधि भएकोव अन्यसम्झौता बमोजिम हुनेछ शुल्कको हकमा दुई पक्ष बीचभएकोकुनै उद्योगले ऐनको दफा शाखा उद्योग स्थापना गर्न सक्नेः विदेशमा संस्थापनाभएको <बमोजिम   नेपालमा विस्तार गर्न चाहेमा ऐन र यस आफ्नोशखा स्थपन उद्याग वस्वीकृत नियमावली बमोजिम विदेशी लगानी गराई प्रचलित कानून बमोजिम उद्योग दर्ताशाखा उद्योग स्थापना वा विस्तार गर्न सक्नेछसम्झौता स्क्रो एग्रिमेन्ट को अभिलेख राख्नु पर्नेः (१) ऐनको दफा १४ को उपदफा (१)७बमोजिम सम्झौता गर्ने विदेशी लगानीकर्ताले त्यस्तो सम्झौताको एक प्रति विदेशी लगानीपर्नेछ। स्वीकृत गर्ने निकायलाई उपलब्ध गराउनुबमोजिम लिज लगानीको स्वीकृति दिंदा विभागले ८२ ) उपनियम (१हवाइजहज,पानीजहाज, मेसिन औजार उपकरणको संरचनाव व्यवस्थपन सम्बन्धम आवश्यक तथशर्त तोक्न सक्नेछबमोजिम प्राप्त सम्झौताको अभिलेख विदेशी लगानी स्वीकृत उपनियम (१ ८३निकायले राख्नु पर्नेछ।"
    },
    {
        "page": "2-3",
        "text": " विभागले ८२ ) उपनियम (१हवाइजहज,पानीजहाज, मेसिन औजार उपकरणको संरचनाव व्यवस्थपन सम्बन्धम आवश्यक तथशर्त तोक्न सक्नेछबमोजिम प्राप्त सम्झौताको अभिलेख विदेशी लगानी स्वीकृत उपनियम (१ ८३निकायले राख्नु पर्नेछ।\nनिवेदन दिनुपर्नेः (१ उद्योगमा लगानी गर्न चाहने विदेशी लगानीकर्ताले विदेशी लगानी कुनै८अनुसूची २ लागि देहाय बमोजिमका   विवरण स्वीकृतिको संलग्न   राखीतथा कागजातपर्नेछः बमोजिमको ढाचामा विदेशी लगानी स्वीकृत गर्ने निकायसमक्ष निवेदन दिनुलगानीको कार्ययोजना सहितको परियोजना प्रस्तावक - दुई प्रति, क )एकभन्दा बढी लगानीकर्ता भएमा त्यस्ता लगानीकर्ता बीच भएको (खसंयुक्त लगानी सम्झौता - दुई प्रतिविदेशी लगानीकर्ता   प्राकृतिक भएमा   निजको   राहदानीको (ग) व्यक्तिप्रतिलिपि व्यक्तिगत विवरण (बायोडाटा ,रविदेशी   लगानीकर्ता   कम्पनी मुलुकमा  "
    },
    {
        "page": "3",
        "text": "ता लगानीकर्ता बीच भएको (खसंयुक्त लगानी सम्झौता - दुई प्रतिविदेशी लगानीकर्ता   प्राकृतिक भएमा   निजको   राहदानीको (ग) व्यक्तिप्रतिलिपि व्यक्तिगत विवरण (बायोडाटा ,रविदेशी   लगानीकर्ता   कम्पनी मुलुकमा   कम्पनी सम्बन्धित ।घ)भएमनियमावली, भएको दर्ता प्रमाणपत्र,प्रबन्धपत्र, सञ्चलककागजात, कम्पनीको प्रोफाइल शेयरधनी र नेपालमा लगानी खुल्नेसम्बन्धमा कम्पनीको सञ्चालक समितिको निर्णयविदेशी लगानीकर्ता   फर्म त्यस्ते फर्मको  दर्ताभएम प्रमणपत्रभए सोको विवरण नेपालमा साझेदार लगनीकगजत खुल्ने रनिर्णय र फर्मको प्रोफाइल सम्बन्धमा साझेदारहरुबीच भएकोविदेशमा विदेशी लगानीकर्ता नेपाली मूलको विदेशी नागरिक (च )वनेपाली नागरिक भए सो पुष्टी हुने कागजात,विदेशी भएमा   त्यस्तो  "
    },
    {
        "page": "3-4",
        "text": "ा साझेदार लगनीकगजत खुल्ने रनिर्णय र फर्मको प्रोफाइल सम्बन्धमा साझेदारहरुबीच भएकोविदेशमा विदेशी लगानीकर्ता नेपाली मूलको विदेशी नागरिक (च )वनेपाली नागरिक भए सो पुष्टी हुने कागजात,विदेशी भएमा   त्यस्तो   संस्थाको लगनीकर्ता अन्तर्राष्ट्रिय संस्था छ।विधान, सञ्चालकको परिचय कागजात, संस्थाको प्रोफाइलखुल्ने रलगानी गर्ने सम्बन्धमा भएकोे संस्थागत निर्णय नेपालमाआफै भएमा   निजले विदेशी   लगानीकर्ता नसक्ने उपस्थित   हुनदिएको   अख्तियारी पत्रको प्रतिलिपि अख्तियारवालाको   परिचयरनेपातनखुल्ने कागजात,विदेशस्थित बैङ्कबाट विदेशी लगानीकर्ताको झ। जारी भएकोफाइनान्सियल क्रेडिबिलिटी सर्टिफिकेट,स्वीकृत विदेशी लगानी गर्ने निकायले निर्णय गरी माग गरेको(ञ) अन्यविवरण र कागजातस्वीकृत बमोजिम  निवेदन दिंदा विदेशी लगानी गर्ने निकायले उपनियम(९ (२निर्धारण गरे बमोजिम विद्युतीय माध्यमबाट समेत दिन सकिनेछ।\nजांचबुझ प्राप्त  "
    },
    {
        "page": "3-4",
        "text": "नी गर्ने निकायले निर्णय गरी माग गरेको(ञ) अन्यविवरण र कागजातस्वीकृत बमोजिम  निवेदन दिंदा विदेशी लगानी गर्ने निकायले उपनियम(९ (२निर्धारण गरे बमोजिम विद्युतीय माध्यमबाट समेत दिन सकिनेछ।\nजांचबुझ प्राप्त   निवेदन वा (२  बमोजिम गर्दा उपनियम (१ ) उपनियम (९ )८३बमोजिम पेश गर्नुपर्ने सम्पूर्ण विवरण तथा कागजात पेश भएमा विदेशी लगानी स्वीकृत गर्नेसात दिनभित्र त्यस्तो विदेशी लगानी स्वीकृत गरी सोको जानकारी निकायले अनुसूची-३बमोजिमको ढांचामा निवेदकलाई दिनु पर्नेछबमोजिम निवेदन जांचबुझ गर्दा विदेशी लगानीको स्वीकृति दिन उपनियम (३(४नसकिने देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले सोको कारण सहितको जानकारीपर्नेछ मितिले सात दिनभित्र सम्बन्धित निवेदकलाई दिनु निर्णयभएकोस्वचालित मार्ग ( अटोमेटिक बाट सेवा प्रदान गर्न सकिनेः ऐनको दफारुट 0 ८क ४२बमोजिम   नेपाल   सरकारले नेपाल (९प्रकाशन गर उपदफा रजपत्रम सूचनामार्ग  "
    },
    {
        "page": "4",
        "text": "छ मितिले सात दिनभित्र सम्बन्धित निवेदकलाई दिनु निर्णयभएकोस्वचालित मार्ग ( अटोमेटिक बाट सेवा प्रदान गर्न सकिनेः ऐनको दफारुट 0 ८क ४२बमोजिम   नेपाल   सरकारले नेपाल (९प्रकाशन गर उपदफा रजपत्रम सूचनामार्ग   अटोमेटिक गरी निर्धारण   गरेको सेवा गर्न सकिने स्वचालितरुट बट प्रदनदेहायको विदेशी स्वीकृति   सम्बन्धी लगानीको गरी लगानीको सेवा सीममा नबढ्नेस्वचालित मार्ग  अटोमेटिक रुट बाट प्रदान गर्न सकिनेछःकम्पनी शतप्रतिशत शेयर स्वामित्व लगनीमा संयुक्त नयावसंस्थापना गर्न, वविदेशी कम्पनीको लगानीमा भर्ई रहेकोे संस्थपनसञ्चलनमकायम रहेको विदेशी लगानीकर्ताले त्यस्तो कम्पनीमा पूजीतत्कलद्वको लागि लगानी गनउपनियम (१ ) बमोजिम स्वचालित मार्ग   अटोमेटिक बाट विदेशी लगानी (२रटस्वीकृति   सम्बन्धी गराउने प्रयोजनको विभागले सेवा लागि ऐन उपलब्धतथा यरलगानीको   स्वीकृतिको बमोजिम   विदेशी गर्नु   पर्ने  "
    },
    {
        "page": "4",
        "text": "ागि लगानी गनउपनियम (१ ) बमोजिम स्वचालित मार्ग   अटोमेटिक बाट विदेशी लगानी (२रटस्वीकृति   सम्बन्धी गराउने प्रयोजनको विभागले सेवा लागि ऐन उपलब्धतथा यरलगानीको   स्वीकृतिको बमोजिम   विदेशी गर्नु   पर्ने   विवरण नियमावली लागि पेशतथविद्युतीय प्रणालीबाट पेश गर्न सकिने गरी विद्युतीय प्रणाली सञ्चालन गर्नेछ [कगजतउपनियम (१ बमोजिम स्वचालित मार्ग ( अटोमेटिक रुट बाट विदेशी लगानी ३सम्बन्धी   स्वीकृति लिन चाहने विदेशी लगानीकर्ताले  "
    },
    {
        "page": "4-5",
        "text": " पेशतथविद्युतीय प्रणालीबाट पेश गर्न सकिने गरी विद्युतीय प्रणाली सञ्चालन गर्नेछ [कगजतउपनियम (१ बमोजिम स्वचालित मार्ग ( अटोमेटिक रुट बाट विदेशी लगानी ३सम्बन्धी   स्वीकृति लिन चाहने विदेशी लगानीकर्ताले   विभागले सञ्चालन गरेको विद्युतीयमाग गरे बमोजिमको विवरण तथा कागजात त्यस्तो इन गरी सो प्रणालीले प्रणालीमलगप्रणालीमा प्रविष्ट गर्नु पर्नेछ।उपनियम (३ बमोजिम विद्युतीय प्रणालीमा विदेशी लगानी स्वीकृतिको लागि४आवश्यक विवरण तथा कागजात प्रविष्ट गरे पछि त्यस्तो लगानी स्वीकृतिको लागि विद्युतीयप्रणालीबाट पेश गर्नु भन्दा पहिले सम्बन्धित विदेशी लगानीकर्ताले प्रविष्ट गरेको विवरणतथा कागजात जांच गर्नु तथा सच्याउनु पर्ने भएमा सच्याउन सक्नेछ।पहिलो संशोधनद्वारा थप।\nबमोजिम विदेशी गरिएको  "
    },
    {
        "page": "4-5",
        "text": "ि विद्युतीयप्रणालीबाट पेश गर्नु भन्दा पहिले सम्बन्धित विदेशी लगानीकर्ताले प्रविष्ट गरेको विवरणतथा कागजात जांच गर्नु तथा सच्याउनु पर्ने भएमा सच्याउन सक्नेछ।पहिलो संशोधनद्वारा थप।\nबमोजिम विदेशी गरिएको   विवरण उपनियम प्रविष्ट (५ ) ८३ तथा कागजातलगानीकर्ताले उपनियम (४ ) बमोजिम जांच गरी आवश्यकता अनुसार सच्याए पछि विदेशीलगानी स्वीकृतिको लागि विभागको विद्युतीय प्रणालीमा पेश गर्न सक्नेछ(५ ) बमोजिम विदेशी लगानी स्वीकृतिको लागि विभागको विद्युतीय उपनियम (६प्रणालीमा  "
    },
    {
        "page": "5",
        "text": "म (४ ) बमोजिम जांच गरी आवश्यकता अनुसार सच्याए पछि विदेशीलगानी स्वीकृतिको लागि विभागको विद्युतीय प्रणालीमा पेश गर्न सक्नेछ(५ ) बमोजिम विदेशी लगानी स्वीकृतिको लागि विभागको विद्युतीय उपनियम (६प्रणालीमा   पेश भए पछि त्यस्तो प्रणालीबाट विदेशी लगानीकर्तालाई निजले प्रविष्ट गरेकोस्वीकृत निजको इमेल सहितको ठेगानामा आवेदन लगानीजानकारी भएको नम्बरस्वीकृत (कन्फर्मेशन ) दिइनेछ [ त्यस्तो जानकारीको अतिरिक्त विदेशी लगानीकर्ताले लगानीभएकोे पत्र विभागको विद्युतीय प्रणालीबाट समेत प्राप्त गर्न सक्नेछ(६ ) बमोजिम विदेशी लगानी स्वीकृतिको जानकारी दिए पछि ऐन उपनियम (७भएको मानिनेछ स्वीकृत नियमावली बमोजिम निजको विदेशी लगानी स्वतःतथ यसविदेशी लगानी भित्र्याउनु पर्ने अवधिः (१ ) बमोजिम विदेशी लगानी गर्न नियम <वा ८क.प्राप्त   विदेशी   लगानीकर्ताले देहाय वर्षभित्र स्वीकृति त्यस्तो  "
    },
    {
        "page": "5",
        "text": "छ स्वीकृत नियमावली बमोजिम निजको विदेशी लगानी स्वतःतथ यसविदेशी लगानी भित्र्याउनु पर्ने अवधिः (१ ) बमोजिम विदेशी लगानी गर्न नियम <वा ८क.प्राप्त   विदेशी   लगानीकर्ताले देहाय वर्षभित्र स्वीकृति त्यस्तो   स्वीकृति गरेकोेप्रप्त एकपर्नेछः भित्र्याउनु बमोजिमको विदेशी लगानीउपदफा (३) बमोजिम तोकिएको ऐनको कोक / ३ न्यूनतम दफस्वीकृत लगानीकर्ताले लगानी लगानीरकमको रकमकम्तीमा पच्चीस प्रतिशत रकमबमोजिमको रकमभन्दा बढी पच्चीस करोड ख ।कन्यूनतम खण्डस्वीकृत स्वीकृत रूपैयांसम्म विदेशी लगानी भएका   लगानीकर्तालेलगानी रकमको कम्तीमा पन्ध्र प्रतिशत रकम,पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्म विदेशीस्वीकृत स्वीकृत भएका   लगानीकर्ताले लगानी लगानीरकमकानेपात कम्तीम दश प्रतिशत रकम,स्वीकृत रूपैयांभन्दा लगानी विदेशी अर्ब बढी।घ) एक भएकास्वीकृत लगानीकर्ताले लगानी रकमको कम्तीमा पांच प्रतिशतरकम जुनसुकै कुरा लेखिएको भए  "
    },
    {
        "page": "5-6",
        "text": " भएका   लगानीकर्ताले लगानी लगानीरकमकानेपात कम्तीम दश प्रतिशत रकम,स्वीकृत रूपैयांभन्दा लगानी विदेशी अर्ब बढी।घ) एक भएकास्वीकृत लगानीकर्ताले लगानी रकमको कम्तीमा पांच प्रतिशतरकम जुनसुकै कुरा लेखिएको भए   तापनि ८२  उपनियम नियम(९ ) म ८ वा ८क.स्वीकृत बमोजिम   स्वीकृति प्राप्त   विदेशी लगानीकर्ताले लगानी   रकमको कम्तीमा   सत्तरीआफूले लगानी गरेको उद्योग व्यवसायबट व्यावसायिक प्रतिशतरकम उत्पादन व वपहिलो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "5-6",
        "text": "यम(९ ) म ८ वा ८क.स्वीकृत बमोजिम   स्वीकृति प्राप्त   विदेशी लगानीकर्ताले लगानी   रकमको कम्तीमा   सत्तरीआफूले लगानी गरेको उद्योग व्यवसायबट व्यावसायिक प्रतिशतरकम उत्पादन व वपहिलो संशोधनद्वारा संशोधित |\nकारोबार प्रारम्भ गर्नु अघि र बांकी तीस प्रतिशत रकम त्यस्तो उद्योग वव्यवसायबटगरिसक्नु व्यावसायिक उत्पादन वा कारोबार प्रारम्भ भएकोे दुई वर्षभित्र लगानी पर्नेछनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सञ्चालनमा रहेको ८३यरकुनै उद्योगको शेयर खरिद गरी लगानी गर्ने विदेशी लगानीकर्ताले विदेशी लगानी स्वीकृतगरिसक्नु पर्नेछ एक वर्षभेत्र त्यस्तो विदेशी लगानीभएकोस्वीकृत (४ ) यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेको विदेशी लगानीत्यस्तो   स्वीकृति बमोजिम   विदेशी लगानी   भित्र्याई उद्योगले नसकेको भए  यो भएकोस्वीकृत छ महिनाभित्र विदेशी लगानी सम्बन्धी कार्य  "
    },
    {
        "page": "6",
        "text": "ीकृत (४ ) यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेको विदेशी लगानीत्यस्तो   स्वीकृति बमोजिम   विदेशी लगानी   भित्र्याई उद्योगले नसकेको भए  यो भएकोस्वीकृत छ महिनाभित्र विदेशी लगानी सम्बन्धी कार्य   योजना नियमावलीप्ररम्भ भएकोपर्नेछ। गरिसक्नु गराई सो बमोजिम विदेशी लगानी८१ ) ऐनको शेयर   बिक्री हस्तान्तरणको जानकारी गराउनु पर्नेः १९ कोवा दफा १०. हकबमोजिम   कुनै  कम्पनीले   विदेशी लगानीबाट   नेपालमा सिर्जित  "
    },
    {
        "page": "6",
        "text": "यमावलीप्ररम्भ भएकोपर्नेछ। गरिसक्नु गराई सो बमोजिम विदेशी लगानी८१ ) ऐनको शेयर   बिक्री हस्तान्तरणको जानकारी गराउनु पर्नेः १९ कोवा दफा १०. हकबमोजिम   कुनै  कम्पनीले   विदेशी लगानीबाट   नेपालमा सिर्जित   सम्पत्ति, (१उपदफाकुनै प्रकारको वित्तीय उपकरणको बिक्री, जायजेथा वा शेयर व अन्यहक हस्तन्तरण वनिहित स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कुनै प्रकारले स्वामित्वअन्य वस्वीकृत कम्पनीले कारोबार तीस दिन भित्र विदेशी लगानी गर्ने निकायमा विवरणकोभएकोपर्नेछः बमोजिमका विवरण तथा कागजात सहित निवेदन दिनु देहाय अभिलेखन गराउन(क) कम्पनीको सम्पत्ति वा शेयर खरिद बिक्री सम्बन्धी वाजायजेथाप्रतिलिपि देखिने बमोजिम कारोबार सम्झोताको सो गरेकोरप्रमाणित कागजात,मूल्य   खुलेको लेखापरीक्षकबाट प्रमाणित  "
    },
    {
        "page": "6-7",
        "text": "त निवेदन दिनु देहाय अभिलेखन गराउन(क) कम्पनीको सम्पत्ति वा शेयर खरिद बिक्री सम्बन्धी वाजायजेथाप्रतिलिपि देखिने बमोजिम कारोबार सम्झोताको सो गरेकोरप्रमाणित कागजात,मूल्य   खुलेको लेखापरीक्षकबाट प्रमाणित   कम्पनीको प्रति शेयरकागजात र लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,कम्पनीको शेयर खरिद बिक्री हस्तान्तरणबाट प्राप्त लगानी (ग)व हकनेपाल फिर्ता लैजाने भए सोको कार्यतालिका,नेपाल (घ। कम्पनीले प्रचलित कानून बमोजिम सरकारलाई तिर्नु पर्ने करदायित्व चुक्ता गरेको प्रमाण,ङ) नेपालस्थित त्यस्तो कम्पनीको अद्यावधिक शेयर लगतउपनियम ८१) बमोजिमको निवेदन साथ संलग्न विवरण(२ तथा कागजात प्रप्तभएपछि विदेशी लगानी स्वीकृत गर्ने निकायले निर्धारित ढाचामा   सोको अभिलेखराख्रुपर्नेछ\nतथा आर्जित रकम फिर्ता लैजान पाउनेः ऐनको २०   बमोजिम विदेशी लगानी कुनै११ दफरकम फिर्ता लैजान गरेको   विदेशी  "
    },
    {
        "page": "6-7",
        "text": "ात प्रप्तभएपछि विदेशी लगानी स्वीकृत गर्ने निकायले निर्धारित ढाचामा   सोको अभिलेखराख्रुपर्नेछ\nतथा आर्जित रकम फिर्ता लैजान पाउनेः ऐनको २०   बमोजिम विदेशी लगानी कुनै११ दफरकम फिर्ता लैजान गरेको   विदेशी  लगानी आर्जित लगानीकर्तालेआफूले त्यसबाट वअनुसूची ४   बमोजिमको चाहेमा   देहायका विवरण ढांचामा   विदेशी कागजात सहिततथालगानी स्वीकृत गर्ने निकाय समक्ष निवेदन दिनु पर्नेछःक विदेशी लगानीकर्ताले गरेको लगानी वा सो लगानीबाट आर्जित रकमफिर्ता   लैजाने सम्बन्धित   कम्पनीकोसम्बन्धम साधारण सभ 7सञ्चालक समितिको निर्णय(ख। कम्पनी रजिष्ट्रारको कार्यालयबाट प्रमाणित अद्यावधिक शेयर लगतरसञ्चालक लगतकम्पनीको अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदन (गर करचुक्ताको प्रमाणपत्रसम्बन्धित लगानीकर्ताले प्रचलित कानून बमोजिम लगानी भित्र्याएको (घ0प्रमणविदेशी   लगानीको शेयर बिक्री बापतको भए   शेयर बिक्रीङ / रकमस्वीकृत शेयर  "
    },
    {
        "page": "7",
        "text": "िक वर्षको लेखापरीक्षण प्रतिवेदन (गर करचुक्ताको प्रमाणपत्रसम्बन्धित लगानीकर्ताले प्रचलित कानून बमोजिम लगानी भित्र्याएको (घ0प्रमणविदेशी   लगानीको शेयर बिक्री बापतको भए   शेयर बिक्रीङ / रकमस्वीकृत शेयर   खरिद बिक्री सम्झौताको स्वीकृतिभएको पत्रप्रतिलिपि(च) विदेशी लगानीबाट सोको वा लभांश बापतको रकम, प्राप्त  मुनाफासाधारण   सभाको   निर्णय कम्पनीको प्रचलित वितरणसम्बन्धमकानून बमोजिम बोनस वितरण गरेको प्रमाण सोही आर्थिक वर्षकोरलेखापरीक्षण प्रतिवेदनगर्नुपर्ने भएमा लिज लगानी अन्तर्गत लिज सम्झौता बापतभुक्तानीसो सम्बन्धी कागजात,नेपातनकुनै   कानूनी नेपालमा   चलेको प्रक्रिया (ज )मध्यस्थता मुद्दा , अन्य वबमोजिम अन्तिम निर्णय भई गर्नु पर्ने हर्जाना क्षतिपूर्तिभुक्तानी वबापतको रकम भए सो सम्बन्धी कागजात,झ। रोयल्टी बापतको रकम भए सोसंग सम्बन्धित कागजात,बमोजिम   नेपालमा आर्जित सम्पत्तिको बिक्री ञ  "
    },
    {
        "page": "7-8",
        "text": " , अन्य वबमोजिम अन्तिम निर्णय भई गर्नु पर्ने हर्जाना क्षतिपूर्तिभुक्तानी वबापतको रकम भए सो सम्बन्धी कागजात,झ। रोयल्टी बापतको रकम भए सोसंग सम्बन्धित कागजात,बमोजिम   नेपालमा आर्जित सम्पत्तिको बिक्री ञ  नियम९० व हकहस्तान्तरण गरेको विवरणको अभिलेखनभएको प्रमण ,(ट विदेशी लगानी स्वीकृत गर्ने निकायले मग गरेकाअन्य आवश्यककगजत\nपरिचयपत्रको सुविधाः (१  देहाय बमोजिमको विदेशी लगानी गर्ने विदेशी लगानीकर्तालाई१२.विभागले अनुसूची-५ बमोजिमको ढांचामा विदेशी लगानीकर्ता परिचयपत्र उपलब्धगरउनसक्नेछःपांच करोड रूपैयादेखि पच्चीस करोड रूपैयांसम्मको लगानी गर्ने(क /विदेशी लगानीकर्तालाई साधारण विदेशी लगानीकर्ता,(ख। पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्मको लगानीविदेशी लगानीकर्तालाई विशिष्ट विदेशी लगानीकर्तारूपैयाभन्दा विदेशी विदेशी अर्ब(ग बढा लगान एकलगानीकर्तालाई अति विशिष्ट लगानीकर्ता |बमोजिम  "
    },
    {
        "page": "8",
        "text": "्ता,(ख। पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्मको लगानीविदेशी लगानीकर्तालाई विशिष्ट विदेशी लगानीकर्तारूपैयाभन्दा विदेशी विदेशी अर्ब(ग बढा लगान एकलगानीकर्तालाई अति विशिष्ट लगानीकर्ता |बमोजिम   परिचयपत्र उपलब्ध गराउंदा विदेशी  लगानीकर्ता उपनियम (२ (१रआधिकारिक प्रतिनिधिलाई परिचयपत्र उपलब्ध गराइनेछ। निजकोनियमावली बमोजिम विदेशी लगानी फिर्ता लगेपछि विदेशी ऐन८३ / तथा यर वलगानीको स्वीकृति रद्द भएपछि सम्बन्धित विदेशी लगानीकर्तालाई उपनियम (१ बमोजिमगराएको परिचयपत्र स्वतः रद्द हुनेछ।उपलब्ध(४  उपनियम भएको   परिचयपत्रको बमोजिम अभिलेख  विभागले राखी ८३ )रद्दपर्नेछ। सोको जानकारी सम्बन्धित निकायलाई समेत दिनुविदेशी वा   निजको आधिकारिक प्रतिनिधि भिसा   सविधाः लगानीकर्ता त्यस्तो (१र ३वा निजको प्रतिनिधिको परिवारका सदस्यलाई विदेशी लगानीकर्ताले  गरेको लगानीकर्ताबमोजिम   तोकिएको कुल लगानी  "
    },
    {
        "page": "8-9",
        "text": "ित निकायलाई समेत दिनुविदेशी वा   निजको आधिकारिक प्रतिनिधि भिसा   सविधाः लगानीकर्ता त्यस्तो (१र ३वा निजको प्रतिनिधिको परिवारका सदस्यलाई विदेशी लगानीकर्ताले  गरेको लगानीकर्ताबमोजिम   तोकिएको कुल लगानी   ऐनको को ८३ )३ उपदफा दफ न्यूनतम हदसम्मकायम रहॅंदासम्म व्यावसायिक भिसा दिइनेछ।जुनसुकै कुरा लेखिएको भए तापनि ऐन उपनियम (२(१ ) हुनुअघि प्ररम्भ मस्वीकृत स्वीकृत विदेशी लगानी विदेशी लगानीकर्ताको हकमा त्यस्तो विदेशी लगानीभएकोपर्नेछ हुंदाका वखत तोकिएको न्यूनतम रकमलाई न्यूनतम कुल लगानी कायम गर्नुजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ ) दश करोड (२ )(३ र मस्वीकृत वा सोभन्दा बढीको विदेशी लगानी स्वीकृत विदेशी   लगानीकर्ताले रुपेयाभएकोलगानीको पच्चीस प्रतिशत रकम भित्र्याई सकेको अवस्थामा त्यस्तो विदेशी लगानीकर्ता वानिजको आधिकारिक प्रतिनिधिमध्ये दुईजना निजको परिवारका सदस्यलाई व्यावसायिकरभिसा दिइनेछ\n"
    },
    {
        "page": "8-9",
        "text": "कृत विदेशी   लगानीकर्ताले रुपेयाभएकोलगानीको पच्चीस प्रतिशत रकम भित्र्याई सकेको अवस्थामा त्यस्तो विदेशी लगानीकर्ता वानिजको आधिकारिक प्रतिनिधिमध्ये दुईजना निजको परिवारका सदस्यलाई व्यावसायिकरभिसा दिइनेछ\nअमेरिकी डलरभन्दा बढी रकम वा सो बराबरको परिवर्त्य एकै पटकदश लाखविदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि<त्यस्तो व्यक्तिको परिवारका सदस्यलाई त्यस्तो लगानीको पचास प्रतिशत रकम बराबरकोविदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिईनेछ।विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि त्यस्तो लगानीकर्ता वा (५7प्रतिनिधिको परिवारका सदस्यले ऐन बमोजिम भिसाको प्राप्त गर्न विदेशी लगानी सुविधास्वीकृत गर्ने निकाय समक्ष देहाय बमोजिमका विवरण तथा कागजात संलग्न गरी अनुसूची-बमोजिमको ढांचामा विभाग समक्ष निवेदन दिनु पर्नेछः-(क) विदेशी लगानी स्वीकृत भएको पत्रको प्रतिलिपि,भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,(ख(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधितोकिएको प्रमाणित हुने कागजात,(घ। विदेशी लगानीकर्ताको परिवारको"
    },
    {
        "page": "9",
        "text": "्वीकृत भएको पत्रको प्रतिलिपि,भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,(ख(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधितोकिएको प्रमाणित हुने कागजात,(घ। विदेशी लगानीकर्ताको परिवारको   सदस्य भए   सम्बन्धित  "
    },
    {
        "page": "9",
        "text": "िपि,भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,(ख(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधितोकिएको प्रमाणित हुने कागजात,(घ। विदेशी लगानीकर्ताको परिवारको   सदस्य भए   सम्बन्धित  मुलुककोअधिकार प्राप्त निकाय नेपालस्थित दूतावास वा त्यस्तोमुलुकको वकूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,गैरपर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमतिङ स्वीकृतिको प्रतिलिपि।श्रमदेखिएमा (५ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब उपनियम (६स्वीकृत बिन्दु सेवा केन्द्र मार्फत सम्बन्धित निकाय वा विदेशी लगानी गर्ने निकायले एकलशाखामा बढीमा दुई दिनभित्र भिसाको सिफारिस गर्नु पर्नेछ।स्वीकृत जग्गा प्राप्त गर्न सिफारिस् समन्वय र सहजीकरण गर्नेः (१ विदेशी लगानी भएकोे१४.उर्जामूलक, उत्पादनमूलक पूर्वाधार र खनिजजन्य उद्योगले आफूलाई आवश्यक पर्नेजन्गआफ्नै पहलमा खरिद गर्न वा प्राप्त गर्न नसकेमा त्यस्तो जग्गा खरिद गर्नको लागि समन्वयसहजीकरणको लागि लगानी स्वीकृत गर्ने निकाय समक्ष तथा हदबन्दी भन्दा बढी जग्गावसमक्ष"
    },
    {
        "page": "9-10",
        "text": "जजन्य उद्योगले आफूलाई आवश्यक पर्नेजन्गआफ्नै पहलमा खरिद गर्न वा प्राप्त गर्न नसकेमा त्यस्तो जग्गा खरिद गर्नको लागि समन्वयसहजीकरणको लागि लगानी स्वीकृत गर्ने निकाय समक्ष तथा हदबन्दी भन्दा बढी जग्गावसमक्ष   देहाय बमोजिमका   विवरण आवश्यक   पर्ने भएमा   उद्योग दर्ता गर्ने निकायतथकागजात सहित निवेदन दिन सक्नेछः(क) विदेशी लगानी स्वीकृति पत्रको प्रतिलिपि,(ख। उद्योग दर्ताको प्रमाणपत्रको प्रतिलिपिस्वीकृत परियोजना प्रस्ताव (ग। उद्योगको\nघ) उद्योगका लागि आवश्यक पर्ने जग्गाको क्षेत्रफल र स्थानकुनै निकायबाट आवश्यक पर्ने भएमा त्यस्तो अनुमतिअनुमति ङ  "
    },
    {
        "page": "9-10",
        "text": "्रतिलिपि,(ख। उद्योग दर्ताको प्रमाणपत्रको प्रतिलिपिस्वीकृत परियोजना प्रस्ताव (ग। उद्योगको\nघ) उद्योगका लागि आवश्यक पर्ने जग्गाको क्षेत्रफल र स्थानकुनै निकायबाट आवश्यक पर्ने भएमा त्यस्तो अनुमतिअनुमति ङ  अन्यपत्रआवश्यक सम्पूर्ण खर्च व्यहोर्ने प्रतिबद्धता प्राप्त गर्नको लागि च )जग्गपत्र,छ। उद्योग आफैले जग्गा खरिद वा प्राप्त गर्न नसकेको कारणदेखिएमा उपनियम ८१ ) बमोजिम प्राप्त निवेदन जाचबुझ गर्दा व्यहोरा मनासिब(२लगानी स्वीकृत गर्ने निकाय वा उद्योग दर्ता गर्ने निकायले नेपालसरकारका सम्बद्धनिकायसंग गरी त्यस्तो उद्योगलाई आवश्यक   पर्ने जग्गा   खरिद गर्नसमन्वय व प्रप्तगरिदिनु पर्नेछ। आवश्यक सिफारिस, समन्वय र सहजीकरणउद्योगले   बिक्री यस   नियमावली  बमोजिम   विदेशी खोल्न  "
    },
    {
        "page": "10",
        "text": "पालसरकारका सम्बद्धनिकायसंग गरी त्यस्तो उद्योगलाई आवश्यक   पर्ने जग्गा   खरिद गर्नसमन्वय व प्रप्तगरिदिनु पर्नेछ। आवश्यक सिफारिस, समन्वय र सहजीकरणउद्योगले   बिक्री यस   नियमावली  बमोजिम   विदेशी खोल्न   सक्नेः ऐन (१ )कक्ष तथा ५उद्योगले प्रचलित कानून बमोजिम सम्बन्धित निकायबाट स्वीकृति लगनीमा स्थापनभएकोलिई आफूले उत्पादन गरेको वस्तुको फुटकर बिक्रीको लागि उद्योग परिसरमा छुट्टै बिक्रीकक्ष खोल्न सक्नेछ।(२ ) उपनियम (१) बमोजिम खोलिएको बिक्री कक्षबाट सोही उद्योगबाट उत्पादितमात्र बिक्री गर्न पाइनेछ। । खोलीयस   नियम बमोजिम   बिक्री गरिने कारोबारको लेखा  "
    },
    {
        "page": "10",
        "text": "लागि उद्योग परिसरमा छुट्टै बिक्रीकक्ष खोल्न सक्नेछ।(२ ) उपनियम (१) बमोजिम खोलिएको बिक्री कक्षबाट सोही उद्योगबाट उत्पादितमात्र बिक्री गर्न पाइनेछ। । खोलीयस   नियम बमोजिम   बिक्री गरिने कारोबारको लेखा   सम्बन्धित कक्ष८३ /उद्योगले राख्नु पर्नेछ।ऐनको दफा ३५ को उपदफा (१ बमोजिम विदेशी लगानीकर्ता गुनासो व्यवस्थापनः ११६.बिन्दु वा उद्योगबाट उद्योगको दर्ता, नियमन वा अनुगमन गर्ने अधिकारी सेवावा एकलकेन्द्रको कुनै अधिकारीले गरेको काम कारबाहीका सम्बन्धमा कुनै निवेदनगुनासोको प्रप्तत्यस्तो   गुनासोको गुनासोको अनुसार   आफैले भएमा   महानिर्देशकलेप्रकृति सम्बन्धमजांचबुझ गर्न   विभागको  "
    },
    {
        "page": "10-11",
        "text": "िकारी सेवावा एकलकेन्द्रको कुनै अधिकारीले गरेको काम कारबाहीका सम्बन्धमा कुनै निवेदनगुनासोको प्रप्तत्यस्तो   गुनासोको गुनासोको अनुसार   आफैले भएमा   महानिर्देशकलेप्रकृति सम्बन्धमजांचबुझ गर्न   विभागको   कुनै प्रतिवेदन गर्न गरी पेशजांचबुझ आधकृतस्तरको वकर्मचारीलाई आदेश दिन सक्नेछ।बमोजिम जांचबुझ गर्दा विभागबाट त्यस्तो ८२ ) उपनियम (१ सम्बोधन गर्न गुनासोपर्नेछ सात दिनभित्र त्यस्तो गुनासो व्यवस्थापन गर्नु सकिने भएमामन्त्रलय अन्य वसम्बोधन गर्नुपर्ने देखिएमा मन्त्रालय निकायबाट त्यस्तो सम्बन्धित   निकायमागुनासो वलेखी पठाई सोको जानकारी निवेदकलाई दिनु पर्नेछ।\n10\nबिन्दु ८३ ) बमोजिम विभाग ऐनको सेवा को८३ ३५ व उपदफ एकल दफउद्योगबाट   कुनै काम   कारबाहीका सम्बन्धमा  "
    },
    {
        "page": "10-11",
        "text": "त्रालय निकायबाट त्यस्तो सम्बन्धित   निकायमागुनासो वलेखी पठाई सोको जानकारी निवेदकलाई दिनु पर्नेछ।\n10\nबिन्दु ८३ ) बमोजिम विभाग ऐनको सेवा को८३ ३५ व उपदफ एकल दफउद्योगबाट   कुनै काम   कारबाहीका सम्बन्धमा   विदेशी लगानीकर्ता केन्द्रबाटभएको वप्राप्त भएमा मन्त्रालय आफैले त्यस्तो गुनासो सम्बोधन भएमा तीस दिनभेत्र गर्नुपर्नेगुनासोनिकायबाट त्यस्तो गुनासोको सम्बोधन गर्नु पर्ने सम्बोधन गर्नु पर्नेछ त्यस्तोगुनासो अन्यभने मन्त्रालयले त्यस्तो सम्बोधन   गर्न सम्बन्धित निकायलाई लेखी   पठाई रहेछ गुनासोपर्नेछ सोको जानकारी सम्बन्धित निवेदकलाई दिनुकुनै विदेशी लगानीकर्ता वा विदेशी लगानी भएकोे उद्योगले ऐन वा स्वीकृति रद्द गर्नेः (११७.यस  नियमावली बमोजिम विदेशी लगानीको लागि स्वीकृति बखत   विदेशी प्रदान गर्दाकास्वीकृत गर्ने निकायले तोकेका शर्त विपरीत काम गरेको जानकारी लगानीकुनै सूचन वआएमा   महानिर्देशकले माध्यमबाट  "
    },
    {
        "page": "11",
        "text": "रद्द गर्नेः (११७.यस  नियमावली बमोजिम विदेशी लगानीको लागि स्वीकृति बखत   विदेशी प्रदान गर्दाकास्वीकृत गर्ने निकायले तोकेका शर्त विपरीत काम गरेको जानकारी लगानीकुनै सूचन वआएमा   महानिर्देशकले माध्यमबाट   विभागमा सोसम्बन्धमा आवश्यकत प्राप्त   हुनअध्ययन   समेतको पन्ध्र   दिनभित्र छानबिन गरीस्थलगत आधारम आवश्यक अनुसारप्रतिवेदन पेश गर्न विभागको कुनै अधिकृतलाई आदेश दिन सक्नेछ।विदेशी लगानीकर्ता विदेशी बमोजिम प्राप्त प्रतिवेदनबाट उपनियम (९ (२कुनै वलगानी भएकोे उद्योगले विदेशी लगानी स्वीकृतिपत्रमा तोकिएको शर्त विपरीत हुने गरीकुनैकाम गरेको पुष्टि हुन आएमा विभागले सम्बन्धित लगानीकर्ता वा उद्योगलाई त्यस्तोकमत्रुटि गरेको भए त्यस्तो त्रुटि सच्याउन आदेश दिन सक्नेछकुनै व नगरउन वबमोजिम दिएको   आदेशको उपनियम नगरेको पालना  "
    },
    {
        "page": "11",
        "text": "हुने गरीकुनैकाम गरेको पुष्टि हुन आएमा विभागले सम्बन्धित लगानीकर्ता वा उद्योगलाई त्यस्तोकमत्रुटि गरेको भए त्यस्तो त्रुटि सच्याउन आदेश दिन सक्नेछकुनै व नगरउन वबमोजिम दिएको   आदेशको उपनियम नगरेको पालना   गरे, ८३ ) (२ सम्बन्धमकारबाहीको नियमित रूपमा अनुगमन विभागले विदेशी लगानी भएकोे उद्योगकोकामगराउनु पर्नेछवबमोजिम अनुगमन गर्दा वा गराउंदा विदेशी लगानीकर्ता वा उपनियम ३ कुनै(४विदेशी लगानी भएको उद्योगले उचित कारण बिना उपनियम (२ ) बमोजिमकोआधार रउद्योगको विदेशी आदेशको पालना नगरेको पाइएमा महानिर्देशकले त्यस्तो लगानीकर्तावलगानीको स्वीकृति रद्द गर्न सक्नेछ।(४ ) बमोजिम विदेशी लगानीको स्वीकृति रद्द गर्नु अघि सम्बन्धित ८५ ) उपनियमविदेशी लगानीकर्ता वा उद्योगलाई सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ।(६) कुनै विदेशी लगानीकर्ता वा उद्योगले ऐन नियमावली  "
    },
    {
        "page": "11-12",
        "text": "क्नेछ।(४ ) बमोजिम विदेशी लगानीको स्वीकृति रद्द गर्नु अघि सम्बन्धित ८५ ) उपनियमविदेशी लगानीकर्ता वा उद्योगलाई सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ।(६) कुनै विदेशी लगानीकर्ता वा उद्योगले ऐन नियमावली   बमोजिमतथा प्रप्त यसस्वीकृतिपत्र अनुसार विदेशी लगानी भित्र्याउन नसकेको भनी त्यस्तो लगानी स्वीकृति रद्दविदेशी   लगानी स्वीकृत गर्ने निकायले त्यस्तो विदेशी   लगानी दिएमा निवेदनरद्दगरिदिनुपर्नेछ\nयस   नियम बमोजिम विदेशी लगानी स्वीकृत गर्ने निकायले त्यस्तो  "
    },
    {
        "page": "11-12",
        "text": "भित्र्याउन नसकेको भनी त्यस्तो लगानी स्वीकृति रद्दविदेशी   लगानी स्वीकृत गर्ने निकायले त्यस्तो विदेशी   लगानी दिएमा निवेदनरद्दगरिदिनुपर्नेछ\nयस   नियम बमोजिम विदेशी लगानी स्वीकृत गर्ने निकायले त्यस्तो   विदेशी(७ )बैङ्क , अभिलेख राखी सोको जानकारी नेपाल राष्ट्र लगानीको स्वीकृति रद्दभएको अध्यगमनदिनु पर्नेछ। विभाग र कम्पनी रजिष्ट्रारको कार्यालयलाई समेतउद्योगको अनुगमन तथा निरीक्षणः (१ ऐनको दफा उपदफा (१ ) बमोजिम कुने ३७ को१८.तथा निरीक्षण गर्दा सम्बन्धित विषयको विज्ञको समेत सहयोग लिन उद्योगकोअनुगमनसकिने छप्रतिवेदनबाट कुनै उद्योगको ३७ को उपदफा (२) बमोजिम ऐनको दफा (२प्रप्तदिनु कुनै सुधार गर्न आदेश पर्ने देखिएमा विभागले सो लिखित काम कारबाहीमाकुराकोनिरीक्षण जानकारी त्यस्तो दिनभित्र सम्बन्धतभएकोे अनुगमन तथ सम्पत् पन्ध्रउद्योगलाई दिनु पर्नेछ।विदेशी लगानी स्वीकृति बहाल रहने अवधिः ऐनको दफा ४३ को उपदफा (२ बमोजिमविदेशी लगानीको स्वीकृति स्वतः निष्क्रिय भएकोे वा नियम १७ बमोजिम विदेशी लगानीरद्द भएको अवस्थामा बाहेक विदेशी लगानी स्वीकृति बहाल रहने छ।पालना गर्न पर्नेः ऐन बमोजिम विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्तालेशर्त २०.भएका"
    },
    {
        "page": "12",
        "text": "वतः निष्क्रिय भएकोे वा नियम १७ बमोजिम विदेशी लगानीरद्द भएको अवस्थामा बाहेक विदेशी लगानी स्वीकृति बहाल रहने छ।पालना गर्न पर्नेः ऐन बमोजिम विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्तालेशर्त २०.भएका   शर्तका अतिरिक्त गर्दा   प्रचलित कानूनमा   उल्लेख उद्योगव व्यवसय सञ्चलनस्वीकृत विदेशी गरेको   विदेशी निकायले लगानी स्वीकृतिपत्रमा लगानी गर्नेप्रदानउल्लिखित शर्तहरू समेत पालना गर्नु पर्नेछ भएकोे   उद्योगले   कुनै   उत्पादनको विदेशी गर्न  "
    },
    {
        "page": "12-13",
        "text": "नमा   उल्लेख उद्योगव व्यवसय सञ्चलनस्वीकृत विदेशी गरेको   विदेशी निकायले लगानी स्वीकृतिपत्रमा लगानी गर्नेप्रदानउल्लिखित शर्तहरू समेत पालना गर्नु पर्नेछ भएकोे   उद्योगले   कुनै   उत्पादनको विदेशी गर्न   सकिनेः लगानी गरी२१. उादन कररसम्बन्धमा ऐनको दफा ४५ को प्रयोजनको लागि करार गर्दा प्रचलित कानून बमोजिम दर्ताभएको उद्योगसंग मात्र गर्नु पर्नेछ।आर्जित नाफाबाट लगानीः (१ विदेशी लगानी भएको उद्योगले आफ्ने आर्जित नाफाबाट२२.गरिएका पुनः लगानी गर्दा सोही उद्योग वा विदेशी लगानी खुला अन्य उद्योगमा लगानीगर्न सक्नेछबमोजिम लगानी गर्दा सोही उद्योग भए ऐनको दफा ३ को ८२ ) उपनियम (९उपदफा (३ बमोजिम तोकिएको न्यूनतम लगानीको सीमाको दश प्रतिशतभन्दा कम नहुने\n1२\nकम   नहुने गरी लगानी   गर्नु अन्य   उद्योग लगानीको गरी र सीम भए  "
    },
    {
        "page": "12-13",
        "text": "ोजिम लगानी गर्दा सोही उद्योग भए ऐनको दफा ३ को ८२ ) उपनियम (९उपदफा (३ बमोजिम तोकिएको न्यूनतम लगानीको सीमाको दश प्रतिशतभन्दा कम नहुने\n1२\nकम   नहुने गरी लगानी   गर्नु अन्य   उद्योग लगानीको गरी र सीम भए   न्यूनतमभन्दपर्नेछदफा ४६ बमोजिम अख्तियारनामा दिने व्यक्तिले अख्तियारनामामा अख्तियारनामाः ऐनको२३.आफूले गर्नु पर्ने काममध्ये कुन कामको लागि अख्तियारनामा दिएको हो सो व्यहोरा रबहाल रहने अवधि समेत खुलाउनु पर्नेछभएका उद्योगमा विदेशी लगानीः ७१ प्रचलित सङ्घीय प्रदेशमा   दर्ता वा   प्रदेश २४.कानूनबमोजिम   प्रदेशमा दर्ता भएको उद्योगले विदेशी लगानीको लागि स्वीकृति लिन चाहेमविदेशी त्यस्तो   उद्योगको लगानी   स्वीकृतिको प्रदेश  "
    },
    {
        "page": "13-14",
        "text": "ा विदेशी लगानीः ७१ प्रचलित सङ्घीय प्रदेशमा   दर्ता वा   प्रदेश २४.कानूनबमोजिम   प्रदेशमा दर्ता भएको उद्योगले विदेशी लगानीको लागि स्वीकृति लिन चाहेमविदेशी त्यस्तो   उद्योगको लगानी   स्वीकृतिको प्रदेश   सरकारको दर्ता लगिप्रमणपत्र,सम्बन्धित मन्त्रालयको सिफारिसपत्र नियम विवरण म उल्लिखिततथा कागजत र ८विभागसमक्ष निवेदन दिनु पर्नेछ।सहतबमोजिम प्राप्त निवेदन उपर विभागले ऐन तथा उपनियम (१ यस नियमावली (२बमोजिमको प्रक्रिया पूरा गरी निवेदकलाई विदेशी लगानीको स्वीकृति प्रदान गर्नेछ।अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी२५ .अनुसूचीमा हेरफेर सक्नेछ वा थपघट गर्नआवश्यकता अनुसर४v@\nनेपाल\n13\nअनुसूची १(नियम ५ को उपनियम १) र  २) सॅग सम्बन्धितफिर्ता लैजान पाउने रोयल्टी रकम वा अन्य शुल्कको सीमा\n"
    },
    {
        "page": "13-14",
        "text": "ेपाल राजपत्रमा सूचना प्रकाशन गरी२५ .अनुसूचीमा हेरफेर सक्नेछ वा थपघट गर्नआवश्यकता अनुसर४v@\nनेपाल\n13\nअनुसूची १(नियम ५ को उपनियम १) र  २) सॅग सम्बन्धितफिर्ता लैजान पाउने रोयल्टी रकम वा अन्य शुल्कको सीमा\nउद्योगको लागि सबै किसिमका प्रविधि हस्तान्तरण वापतको रोयल्टी रकम वा० . अन्यशुल्कको सीमानेपालभित्र बिक्री भएकोे विदेश निकासी भएकोे रोयल्टीपरिमाणको हकमा परिमाणको हकमाबाहेकको कुल बाहेकको कुल एकमुष्टरकमम कर कर १बिक्री मूल्यको पांच वा कुल बिक्री बिक्री मूल्यको दशभएमप्रतिशतसम्म प्रतिशतसम्म मूल्यमा भएमारोयल्टी मुनाफाको बीस मुनाफाको पन्ध्र२ खुदप्रतिशतसम्म प्रतिशतसम मुनफामा भएमा@शुल्कको सीमा बापतको रोयल्टी रकम वा ट्रेडमार्क मात्र उपयोग२ अन्यविदेश निकासी भएको परिमाणको हकमा नेपालभित्र बिक्री भएको परिमाणकोहकमसूर्तीजन्य उद्योगको सूर्तीजन्य उद्योगको हकमा मदिराजन्य र मदिराजन्य रकर बाहेकको कुल बिक्री मूल्यको पांच हकमा कर बाहेकको कुल बिक्रीमूल्यको दुई प्रतिशतसम्म प्रतिशतसम्मअन्य उद्योगको हकमा कर बाहेकको अन्य उद्योगको हकमा कर बाहेकको कुल ३.कुल बिक्री मूल्यको तीन प्रतिशतसम्म बिक्री मूल्यको छ प्रतिशतसम्म"
    },
    {
        "page": "14-16",
        "text": "्यको पांच हकमा कर बाहेकको कुल बिक्रीमूल्यको दुई प्रतिशतसम्म प्रतिशतसम्मअन्य उद्योगको हकमा कर बाहेकको अन्य उद्योगको हकमा कर बाहेकको कुल ३.कुल बिक्री मूल्यको तीन प्रतिशतसम्म बिक्री मूल्यको छ प्रतिशतसम्म\n4\nअनुसूची २(नियम ८को उपनियम ७१) संग सम्बन्धित)विदेशी लगानीको लागि दिइने निवेदनको ढांचा\nम हामी विदेशी लगानी तथा  प्रविधि बमोजिम हस्तन्तरण ऐन, २०७७५नगरपालिका/ गाउंपालिका, स्थित नं प्रदेश,जल्ल  वडभएकोले विदेशी बमोजिमको देहाय लगानी उद्योगमागन इच्छुकत्यसमा   लगानी गर्न स्वीकृति परियोजना प्रस्ताव रहेको प्रस्तावित उद्योग स्थापना गर्नवदिनुहुन अनुरोध गर्दछु गर्दछौं।उद्योगको उद्देश्य१वस्तु सेवाकोवाषिक क्रीसम्भवित बजार क्षमत *विवरण सह-उत्पादन अयआन्तरिकसं.( रुपैयांमा ) सहित परिमण एकाई\nकार्य दिन प्रतिघण्टामा आधारित  सिफ्टउद्योग रहने रहेको स्थाननगरपालिका गाउपालिका. वडा नं.. प्रदश.\nउद्योगको३.मझोला\n1५\n"
    },
    {
        "page": "15-17",
        "text": "क क्रीसम्भवित बजार क्षमत *विवरण सह-उत्पादन अयआन्तरिकसं.( रुपैयांमा ) सहित परिमण एकाई\nकार्य दिन प्रतिघण्टामा आधारित  सिफ्टउद्योग रहने रहेको स्थाननगरपालिका गाउपालिका. वडा नं.. प्रदश.\nउद्योगको३.मझोला\n1५\nकानूनी उद्योगको प्राइभेटब्लकअन्यलिमिटेड लिमिटेडस्वरुपउद्योगको लगत५कैफियत विवरणकरःस. रकमरु.स्थिर पूजी लगानी विवरणविकास जग्गातथ(क्षेत्रफल.भवन तथा सिभिल कार्य२प्लान्ट, मेशिनरी र उपकरण३फर्निचर, फिक्स्चर कार्यालय7उपकरणसवारी साधनपूर्व सञ्चालन खर्चअन्य स्थिर पूजीकुल स्थिर पूजी देखि सम्मक ० ७७योग )आवश्यक चालू पूजीकुल पूजी  (क+ख) ग)\n0\nवित्तीय स्रोत६क्र.सं. लगानीको प्रकार वित्तीय स्रोतस्व-लगानी (Equity ) ऋणनेपाली पक्ष (रु.) विदेशी पक्ष (रु.)\n"
    },
    {
        "page": "16-18",
        "text": " खर्चअन्य स्थिर पूजीकुल स्थिर पूजी देखि सम्मक ० ७७योग )आवश्यक चालू पूजीकुल पूजी  (क+ख) ग)\n0\nवित्तीय स्रोत६क्र.सं. लगानीको प्रकार वित्तीय स्रोतस्व-लगानी (Equity ) ऋणनेपाली पक्ष (रु.) विदेशी पक्ष (रु.)\nकूल पूजीप्रतिशतमा )ऋणको विस्तृत विवरण आवश्यक स्वीकृति सिफारिसको लागि यसै साथ संलग्न छ।प्लान्ट, मेशिनरी र उपकरणको विवरणपरिमाण एकाईकमरु.) H*0क०स्थानीय भारतीयदेश)प्रक्रिया फ्लो चार्ट बुझाउनु पर्नेछ *आवश्यकता अनुसार उत्पादन प्रक्रिया7वार्षिक कच्चा पदार्थको आवश्यकता (१०० प्रतिशत क्षमताको उपयोग अनुसार<.स्रोत (स्थानीय वार्षिकपदार्थ, सहायक आवश्यकताकच्चाभारतीय कच्चा पदार्थ, प्याकेजिङक्र.सं. रकम (र.) (र.)पदार्थ, आदि देश) परिमण एकाई तेस्रे\nशक्ति को विवरण (इन्धन,  "
    },
    {
        "page": "17-19",
        "text": "यकता (१०० प्रतिशत क्षमताको उपयोग अनुसार<.स्रोत (स्थानीय वार्षिकपदार्थ, सहायक आवश्यकताकच्चाभारतीय कच्चा पदार्थ, प्याकेजिङक्र.सं. रकम (र.) (र.)पदार्थ, आदि देश) परिमण एकाई तेस्रे\nशक्ति को विवरण (इन्धन,   पानी, सुविधा आवश्यकवार्षिक आवश्यकता सुविधा करःसं.व क्षमतएकाई परिमणके.भि.ए. विद्युतइन्धन (डिजेल, फर्नेस आयल,कोइला, धानको भुस आदि)रशोग5 अन्यविदेशी लगानीको प्रकार१०.विदेशी मुद्रामा गरिने शेयर लगानीप्राविधिक सहायतालिज लगानी_(0lunपूंजी लगानी कोषशेयर खरेद गरी भएकोे शेयर लगानीहस्तान्तरणद्वारा भएकोे लगानी प्रविधिअनुमानित रोजगारी सिर्जना(अङ्कमा)कैफियत नेपाली विदेशी विवरण सं.जम्माकर्मचारी (्रशासनिक)कर्मचारी (्राविधिक )स्वीकृति मिति र कार्यसञ्चालन बीचको विदेशी   लगानी समय तलिकाअनुमानित १२. तथप्रस्तावित विदेशी लगानी रकम नेपाल भित्र्याउने समय तालिका संलग्न छन्।\n18\n"
    },
    {
        "page": "18-20",
        "text": " विवरण सं.जम्माकर्मचारी (्रशासनिक)कर्मचारी (्राविधिक )स्वीकृति मिति र कार्यसञ्चालन बीचको विदेशी   लगानी समय तलिकाअनुमानित १२. तथप्रस्तावित विदेशी लगानी रकम नेपाल भित्र्याउने समय तालिका संलग्न छन्।\n18\nवातावरणीय प्रतिबद्धता१३.म ्हामी वातावरण सम्बन्धी प्रचलित कानून बमोजिम उद्योग दर्ताको प्रक्रिया देखि नैआवश्यक वातावरण संरक्षणका प्रक्रियाहरु पालना गर्नेछु छौं।\nलगानीकर्ताको विवरण१४.परिचयपत्र नंफ्यक्सवेब सम्पर्कलगानीकर्ताको   (राहदानी नागरिकल हस्ताक्षर मुलुकक्र.सं. न. साइटनं.)/ कम्पनी नमतदर्ता नं.\n@कीन\nनेपाल\n19\nअनुसूची ३(नियम ८ को उपनियम ३) सॅग सम्बन्धित विदेशी लगानी स्वीकृति पत्र\nविषयः विदेशी लगानी स्वीकृति बारे।\n"
    },
    {
        "page": "19-20",
        "text": "्ताको   (राहदानी नागरिकल हस्ताक्षर मुलुकक्र.सं. न. साइटनं.)/ कम्पनी नमतदर्ता नं.\n@कीन\nनेपाल\n19\nअनुसूची ३(नियम ८ को उपनियम ३) सॅग सम्बन्धित विदेशी लगानी स्वीकृति पत्र\nविषयः विदेशी लगानी स्वीकृति बारे।\nदेशको नाम.गोगराहदानी संस्थापना प्रमाणपत्र नं..प्रस्तुत विषयमा तपाईंले शतप्रतिशत संयुक्त विदेशी लगानीमा. जिल्ला.प्रदेशउद्देश्यको नं म.न.पा./ उ.म.न.पा./न.पा./ ग.पा. वडलगानी / प्रविधि प्रस्तावित सञ्चालित लगानी / शेयर खरिद उद्योगम शेयरहस्तान्तरण गरी विदेशी लगानी स्वीकृतिको लागि पेश गरेको निवेदन सम्बन्धमा कारबाही हुंदादेहाय बमोजिम हुने गरी विदेशी   लगानी हस्तान्तरण ऐन २०७५ तथा ( प्रविधि कोदफा १५बमोजिम विदेशी लगानी गर्न स्वीकृति प्रदान गर्ने मिति को निर्णय अनुसारस्वीकृत गरिएको साथे, स्वीकृतिपत्र परियोजना लगानीसंयुक्त प्रस्ताव छ प्रदनहस्तान्तरण  सम्झौता सैद्धान्तिक   सहमति सम्झोता / प्रविधि प्रदान  "
    },
    {
        "page": "20-22",
        "text": " विदेशी लगानी गर्न स्वीकृति प्रदान गर्ने मिति को निर्णय अनुसारस्वीकृत गरिएको साथे, स्वीकृतिपत्र परियोजना लगानीसंयुक्त प्रस्ताव छ प्रदनहस्तान्तरण  सम्झौता सैद्धान्तिक   सहमति सम्झोता / प्रविधि प्रदान   गरिएको शेयर खरेद  बिक्रीसम्झौताको प्रति यसे साथ संलग्न छ।स्थिर पूजीःचालु पूजीःपूजीःवदेशी लगानीःविदेशी लगानीः?उद्योगको उद्देश्यःवार्षिकक्षमतः\nउद्योगका वगःउद्योगको स्तरःआवश्यक\nलगानीको विभाजनः स्वदेशी पक्ष विदेशीपक्षरोजगारी सङ्ख्याः २(२ ) सिफ्ट सङ्ख्याः. (१ )दिनः.. उद्योग सञ्चालन हुनेः ३उद्योगको ठेगानः म.न.प./उ.म.न.पा. न.प.ग.प.वडा न.मोबाइल न. सम्पर्कःइमेलः. ९५ .\nकl७ू\nनेपाल\nअनुसूची ४(नियम ११ सॅग सम्बन्धितविदेशी लगानीकर्ताको लगानी फिर्ता लैजान स्वीकृतिको लागि दिइने निवेदनको ढाच\nविषयः विदेशी लगानी आर्जित रकम फिर्त लैजाने स्वीकति सम्बन्धम\n(विदेशी लगानी स्वीकृति दिने निकाय) को मितिः कोपत्र  "
    },
    {
        "page": "22-23",
        "text": " सॅग सम्बन्धितविदेशी लगानीकर्ताको लगानी फिर्ता लैजान स्वीकृतिको लागि दिइने निवेदनको ढाच\nविषयः विदेशी लगानी आर्जित रकम फिर्त लैजाने स्वीकति सम्बन्धम\n(विदेशी लगानी स्वीकृति दिने निकाय) को मितिः कोपत्र   अनुसारमेरो हाम्रो तर्फबाट स्थत उद्योगमरकम लगानी भएकोमा सो लगानीबाट आर्जित लाभांश रोयल्टी शेयर खरिदवा कम्पनी खारेजी लिज लगानी सम्झोता प्रकृया  बमोजिमको हर्जना बिक्री उद्योग / कानूनीवरकम फिर्ता लैजान स्वीकृतिका लागि संलग्न कागजात सहित यो क्षतिपूर्ति बापतको रु.......निवेदन पेश गरिएको छ।कl७ू\nनिवेदकछपःदस्तखतःपदः नेपाल\nअनुसूची ५(नियम १२ को उपनियम (१) संग सम्बन्धितविदेशी लगानीकर्तालाई दिईने परिचयपत्रको ढांचा\n"
    },
    {
        "page": "22-23",
        "text": "िका लागि संलग्न कागजात सहित यो क्षतिपूर्ति बापतको रु.......निवेदन पेश गरिएको छ।कl७ू\nनिवेदकछपःदस्तखतःपदः नेपाल\nअनुसूची ५(नियम १२ को उपनियम (१) संग सम्बन्धितविदेशी लगानीकर्तालाई दिईने परिचयपत्रको ढांचा\nपरिचयपत्रको अग्र भगम रहनेःनेपाल सरकारउद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयउद्योग विभागविदेशी लगानीकर्ताको परिचयपत्रनामठेगानापासपोर्ट नं.उद्योगको नाम र ठेगानाः-उद्योग दर्ता नं........ दर्ता मितिःस्थायी लेखा नम्वरःपरिचयपत्रको प्रकारः साधारण विशिष्ट अति विशिष्टस्वीकृति दिने अधिकारीको दस्तखत लगानीकर्ताको दस्तखतमितिः\n"
    },
    {
        "page": "23-24",
        "text": "रनामठेगानापासपोर्ट नं.उद्योगको नाम र ठेगानाः-उद्योग दर्ता नं........ दर्ता मितिःस्थायी लेखा नम्वरःपरिचयपत्रको प्रकारः साधारण विशिष्ट अति विशिष्टस्वीकृति दिने अधिकारीको दस्तखत लगानीकर्ताको दस्तखतमितिः\nपरिचयपत्रको पृष्ठभगम रहनःGovernment of NepalMinistry of Industry, Commerce and SuppliesDepartment of IndustriesIdentity Card of Foreign InvestorName:Address:Passport 1o. PhotographName and Address of the Industry:Industry Registration No Date of Registration:Permanent Accout Number:Type of Identity Card: Ordinary Distinguished Highly DistinguishedIssuing Officer Signature of the Investor Signature of theIssue Date:\n23\nअनुसूची ६(नियम १३ को उपनियम ५ ) संग सम्बन्धितभिसाको लागि आवेदन फाराम\n"
    },
    {
        "page": "23-24",
        "text": "Identity Card: Ordinary Distinguished Highly DistinguishedIssuing Officer Signature of the Investor Signature of theIssue Date:\n23\nअनुसूची ६(नियम १३ को उपनियम ५ ) संग सम्बन्धितभिसाको लागि आवेदन फाराम\n*श्रीमान् महानिर्देशकज्यू,बिन्दु सेवा केन्द्र) उद्योग विभाग (एकलकाठमडोंविषयः गैर पर्यटक व्यावसायिक भिसाको लागिसम्बन्धमउद्योगमा मेरो हाम्रो लगानी रहने गरी मितिः. विदेशी स्थितस्वीकृत सञ्चालनको लागि म हामी विदेशी लगानीकर्ता विदेशी भएको हुदा सो लगानीउद्योगलगानीकर्ताको आधिकारिक प्रतिनिधि परिवारका सदस्यलाई नेपालमा रहन बस्नको लागि विदेशीगैर प्रविधि बमोजिम लगानी पर्यटक / व्यावसायिक ऐन, २०७५भिेसा तथा हस्तन्तरणसिफारिसको लागि देहायको विवरण सहित यो निवेदन पेश गरेको छु/ छौं।विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिः (कनेपालमा विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको हालसम्मको सम्पर्क ई-्मेलबसोबास विवरण लगानी न.कर गरेकोराहदानी भिसा समप्त ९.स.ठेगानहुने मितिनम्बर रजारी मिति२३"
    },
    {
        "page": "24-25",
        "text": "र्ता वा निजको आधिकारिक प्रतिनिधिः (कनेपालमा विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको हालसम्मको सम्पर्क ई-्मेलबसोबास विवरण लगानी न.कर गरेकोराहदानी भिसा समप्त ९.स.ठेगानहुने मितिनम्बर रजारी मिति२३\n२४\nलगानीकर्ता वा निजको आधिकारिक परिवारको सदस्यको विवरणःखकैफियत लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको परिवारका सदस्यको विवरणभिसा समाप्त हुने रहदानी नम्बर, राहदानी बहाल रहने करःस.नमअवधे जारी मिति र मुलुक\n३\nउद्योगको सम्पर्क नं.लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको दस्तखतःउद्योग दर्ता नं. ।उद्योगको छाप)%४\nसलग्न कागजतस्वीकृत विदेशी  "
    },
    {
        "page": "25",
        "text": "त हुने रहदानी नम्बर, राहदानी बहाल रहने करःस.नमअवधे जारी मिति र मुलुक\n३\nउद्योगको सम्पर्क नं.लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको दस्तखतःउद्योग दर्ता नं. ।उद्योगको छाप)%४\nसलग्न कागजतस्वीकृत विदेशी   लगानी माग गर्ने व्यक्तिको राहदानी भएकोे पत्र उद्योग दर्ताको भिसा(क रप्रतिलिपि,(ख। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधि भए त्यस्तो प्रतिनिधि प्रमाणित हुने कागजात(ग) विदेशी लगानीकर्ताको परिवारको सदस्य भए सम्बन्धित मुलुकको सक्षम निकाय वा त्यस्तोमुलुकको नेपालस्थित दूतावास वा कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,(घ) गै़र पर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति वा श्रम स्वीकृतिकोप्रतिलिपिपरिचयपत्र, सम्पर्क आधिकारिक व्यक्तिको व्यक्ति अख्तयारनामा ,अख्तयार व प्रप्तनम्बर\n2५"
    },
    {
        "page": "1",
        "text": "विदेशी विनिमय (नियमित गर्ने। नियमहरु २०२०नेपल रजपत्रमा प्रकाशित मिति२०२० | ६  २१संशाधनविदेशी विनिमय नियमित गर्ने (पहिलो संशोधन नियमावली, २०४२२०४२|४| १ ० .विदेशी विनिमय नियमित गर्ने ।दोस्रो संशोधन नियमावली, २०४८ २०४८  ९ | २९२विदेशी विनिमय नियमित गर्ने ।तेस्रो संशोधन नियमावली, २०५० २०५०| १| ७३विदेशी विनिमय नियमित गर्ने ।चौथो संशोधन) नियमावली २०५१ २०५१|७ | २८विदेशी विनिमय नियमित गर्ने ( पांचौं संशोधन  नियमावली, २०७० २०७० | १ | ३०+विदेशी  विनिमय नियमित गर्ने। ऐन २०१९ ले दिएको को २२ अधेकार दफाप्रयोग गरी नेपाल सरकारले नेपाल राष्ट्र बैङ्कसंग परामर्श गरी देहायका नियमहरु बनाएको छयी   नियमहरुको 'विदेशी   विनिमय (नियमित संक्षिपर   प्रारम्भ नम नमनियमहरु २०२० रहेको२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको प्रयोजनका 0२ . ८१ / बैङ्कले नेपाल सटही  "
    },
    {
        "page": "1-2",
        "text": "ी   नियमहरुको 'विदेशी   विनिमय (नियमित संक्षिपर   प्रारम्भ नम नमनियमहरु २०२० रहेको२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको प्रयोजनका 0२ . ८१ / बैङ्कले नेपाल सटही  सुविधालागि विदेशी विनिमय सुविधा दिने व्यवस्था गर्न सक्नेछबमोजिम   तोकिएको प्रयोजनका लागि विदेशी विनिमय   सटही उपनियम (९ )(२सुविधा प्रदान गर्ने सम्बन्धमा बैङ्कले वाणिज्य बैङ्कहरुलाई आवश्यक निर्देशन दिन सक्नेछयसरी दिएको निर्देशनको पालना गर्नु वाणिज्य बैङ्कहरुको कर्तव्य हुनेछ\nचौंथो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "1-2",
        "text": "य   सटही उपनियम (९ )(२सुविधा प्रदान गर्ने सम्बन्धमा बैङ्कले वाणिज्य बैङ्कहरुलाई आवश्यक निर्देशन दिन सक्नेछयसरी दिएको निर्देशनको पालना गर्नु वाणिज्य बैङ्कहरुको कर्तव्य हुनेछ\nचौंथो संशोधनद्वारा संशोधित\nजुनसुकै कुरा लेखिएको भए तापनि विदेशी विनिमय ८३ ) उपनियम (१ ) र (२)मसटही सुविधा प्रदान गर्ने सम्बन्धमा नेपाल सरकारले बैङ्कलाई आवश्यक निर्देशन दिन सक्नेछत्यसरी दिएको निर्देशन पालना गर्नु बैङ्कको कर्तव्य हुनेछअन्तर्गत विदेशी विनिमय सटही चाहने व्यक्तिले सो प्रमाणपत्र पेश गर्न पर्ने : ७१) नियम२ ३बैङ्कमा फाराममा   खुलाउनु पर्ने सबै  कुराहरु सटही  "
    },
    {
        "page": "2",
        "text": "न सक्नेछत्यसरी दिएको निर्देशन पालना गर्नु बैङ्कको कर्तव्य हुनेछअन्तर्गत विदेशी विनिमय सटही चाहने व्यक्तिले सो प्रमाणपत्र पेश गर्न पर्ने : ७१) नियम२ ३बैङ्कमा फाराममा   खुलाउनु पर्ने सबै  कुराहरु सटही   पाउनको लागिपाइने स्पष्ट दरखस्तबैङ्कमा सोझै त्यसको एजेन्सी मार्फत दरखास्त दिनुपर्छ र सोखुलाई दरखस्तक व साथतोकिदिएका प्रमाणहरु पेश गर्नुपर्छ बैङ्कले समय समयमाबमोजिम उपनियम दाखिल प्रमाणहरुको (२ (९ ) भएका दरखास्त फारम7देखिन आएमा मुनासिब देखिएको अध्ययनबाट दरखास्तवालाको माग बैङ्कको रायमामुनासिबरकम जतिको विदेशी विनिमय सटही बैङ्कले सोझै वा आफ्नो एजेन्सी मार्फत दिन सक्नेछबैङ्कले विनिमय ठहर्याएको विदेशी सटही दिनुमुनासिब दरखास्तवलाको ८३ बैङ्कको अनुकूल समेत विचार गरी एकै मुष्ट वा पटक पटक गरी पनि दिनआवश्यकता रसक्नेछनिकासीको लाइसेन्स पाउने व्यक्तिले गर्न पर्ने ः (१) निकासीको लाइसेन्स पाउने व्यक्तिले%बमोजिम गर्नुपर्छ देहायविदेशी विनिमय नियमित गर्ने। ऐन, २०१९ बमोजिम कोदफ ९राष्ट्र"
    },
    {
        "page": "2-3",
        "text": " पटक पटक गरी पनि दिनआवश्यकता रसक्नेछनिकासीको लाइसेन्स पाउने व्यक्तिले गर्न पर्ने ः (१) निकासीको लाइसेन्स पाउने व्यक्तिले%बमोजिम गर्नुपर्छ देहायविदेशी विनिमय नियमित गर्ने। ऐन, २०१९ बमोजिम कोदफ ९राष्ट्र   बैङ्कले नेपाल पर्ने नेपालप्रज्ञपनपत्र रजपत्रम सूचनप्रकाशित गरी तोकिदिएको फारामहरु मध्ये सम्बन्धित विषयको कुनैफाराममा भर्नेनेपालसंख्या निकासी प्रज्ञापनपत्रहरु भर्ने प्रज्ञापनपत्रमा उल्लेख भएकोप्रज्ञापनपत्रको पहिलो प्रति सम्बन्धित भन्सार अड्डामा बुझाउने गनिर्यात गरेकोमा प्रज्ञापनपत्रको घ) हुलाकद्वारासमन सक्कलसम्बन्धित हुलाक अड्डामा बुझाउने र\nउल्लेख   भएकोे प्रज्ञापनपत्रको तरका प्रतिहरु प्रज्ञपनपत्रम अन्यबमोजिम सोही प्रज्ञापनपत्रमा तोकिएका अधिकारी छेउ पेश गर्नेनेपाल राष्ट्र बैङ्कको   निर्देशानुसार अड्डाका   अधिकारीलेवा  "
    },
    {
        "page": "2-3",
        "text": " अड्डामा बुझाउने र\nउल्लेख   भएकोे प्रज्ञापनपत्रको तरका प्रतिहरु प्रज्ञपनपत्रम अन्यबमोजिम सोही प्रज्ञापनपत्रमा तोकिएका अधिकारी छेउ पेश गर्नेनेपाल राष्ट्र बैङ्कको   निर्देशानुसार अड्डाका   अधिकारीलेवा  हुलाक २ / अड्डा भनसरपालन भएकोे छ छैन भन्ने विदेशी विनिमय नियमित गर्ने ऐन २०१९ को दफा ९ कोसक्नेछन् निश्चय गर्नको लागि आवश्यक प्रमाणहरुको माग गर्ननिर्यात गरिएको सामानको पूरा मूल्य नेपाल (३बाट सामन चलनमितिले निर्यातकर्ताले सो ६। ६ महिनाभित्र निर्यातकर्ताले गर्नेछभुक्तानी भएको प्रप्त तरप्रमाणहरु पेश गरेमा बैङ्कले प्राप्त गर्न नसकेको आवश्यक अवधिभित्र सन्तोषजनकभुक्तानी 7पाउने उक्त अवधि बढाइदिन पनि सक्नेछ भुक्तानीमूल्यसामान निर्यात गरिएको देशको मुद्रामा (४ ) निर्यात गरिएको सामानको पूरा मूल्यववा नेपाल राष्ट्र बैङ्कले तोकिदिएको नेपाल राष्ट्र बैङ्कले सटही दर तोकेको कुनै परिवत्र्य मुद्राकुने मुद्रामा इजाजतपत्र प्राप्त व्यक्ति मार्फत प्राप्त हुनु पर्छउपरोक्त नियमहरुमा लेखिएका शर्तहरु समावेश कबूलियतमा सही गर्ने तथा समर्थन गर्ने+भएकोे कबूलियतपत्रमा सटही पाउने व्यक्तिले वा विदेश जाने यात्रुले वा एकै परिवारका धेरैव्यक्ति एकैसाथ तिनीहरु मध्येको सहिछाप गरेपछि वा सटही चाहनेयात्रा गर्न भए प्रमुखलेव्यक्तिले"
    },
    {
        "page": "3-4",
        "text": "ही गर्ने तथा समर्थन गर्ने+भएकोे कबूलियतपत्रमा सटही पाउने व्यक्तिले वा विदेश जाने यात्रुले वा एकै परिवारका धेरैव्यक्ति एकैसाथ तिनीहरु मध्येको सहिछाप गरेपछि वा सटही चाहनेयात्रा गर्न भए प्रमुखलेव्यक्तिले  समर्थन गरेपछि   विदेशी सरकारले   पत्याएको व्यक्तिलाई नेपाल सटहीमुद्राकोपाइनेछविदेशी   विनिमय पैठारीको अन्य विदेशी मुलुकबाट भारत बहेक(१ ) पाइन सम्बन्धमास्वीकृत सामानको भुक्तानीको हकलाई नेपाल पैठारी   गरिएको सूचीको सरकार उद्योगमलवाणिज्य   मन्त्रालयले गरेको   इम्पोर्ट   लाइसेन्स भएपछि   नेपाल जारी अर्थप्रप्त सरकरबैङ्कले मन्त्रालयले स्वीकृति दिएको आयातकर्तालाई नेपाल सम्बन्धतराष्ट्र आधरमआवश्यक विदेशी विनिमय उपलब्ध गराउनेछ\nपाचौं संशोधनद्वारा झिकिएको3\nनेपाल आयातको   निमित्त दिइने विदेशी विनिमयकोप्रकृति भुक्तानीमा २ प्रकार रराष्ट्र बैङ्कबाट निर्धारण गरिए बमोजिम हुनेछविंदेशी   सरकारहरुले  "
    },
    {
        "page": "3-4",
        "text": "श्यक विदेशी विनिमय उपलब्ध गराउनेछ\nपाचौं संशोधनद्वारा झिकिएको3\nनेपाल आयातको   निमित्त दिइने विदेशी विनिमयकोप्रकृति भुक्तानीमा २ प्रकार रराष्ट्र बैङ्कबाट निर्धारण गरिए बमोजिम हुनेछविंदेशी   सरकारहरुले   बैङ्कमा जम्मा   गरेको विदेशी विनिमय विदेशी वा   विदेशीसरकार ७दूतावासहरु वा विदेशी सरकारी संस्थाहरु तथा संयुक्त राष्ट्र संघीय संस्थाहरुले आफ्नो विदेशीबैङ्कमा खोलेको वा नेपाल राष्ट्र बैङ्कले स्वीकृति लिई नेपाल स्थित विनिमय दिइ नेपाली मुद्राखाताबाट कट्ा हुने गरी विदेशी विनिमय लिन चाहेमा बैङ्कले अन्य  बैङ्कसंग खोलेको दिनसक्नेछवाणिज्य वैंकमा परिवत्र्य विदेशी मुद्राको खात खोल्न सकिने =८. देहायका व्यक्तिहरुले वाणिज्यवैंकमा परिवत्र्य विदेशी खाता खोल्न सक्नेछन्मुद्राकोकाम गरी परिवर्त्य विदेशी अन्तराष्ट्रिय संघ, संस्था राजदूतावासमाव मृद्राआर्जन गर्ने नेपाली नागरिकहरुव्यवसाय गरी परिवत्र्य विदेशी  "
    },
    {
        "page": "4-5",
        "text": "व्यक्तिहरुले वाणिज्यवैंकमा परिवत्र्य विदेशी खाता खोल्न सक्नेछन्मुद्राकोकाम गरी परिवर्त्य विदेशी अन्तराष्ट्रिय संघ, संस्था राजदूतावासमाव मृद्राआर्जन गर्ने नेपाली नागरिकहरुव्यवसाय गरी परिवत्र्य विदेशी   मुद्रा देशमा   नोकरी आर्जन कनेवनेपाली नागरिकहरुनेपाल नेपाल सरकारले प्रकाशितरजपत्रम समयम सूचना समयतोकिदिएको वर्गभित्र पर्ने स्वदेशी तथा * स्वदेशी तथा विदेशी नागरिकहरु रसंघ संस्थाखाता  खोल्न पाइने  विदेशी नियम लागि देहायका   विदेशी को प्रयजनको=९. ८ मद्राहरुमुद्राहरुमा खाता खोल्न सकिनेछ^स्टर्लिङ पाउण्ड क )अमेरिकी डलर रख\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित ४९\nनेपाल नेपाल राष्ट्र बैङ्कले सूचना   प्रकाशितरजपत्रम समयम समयतोकिदिएको अन्य विदेशी मुद्राहरुगर#००. खाताका  "
    },
    {
        "page": "4-5",
        "text": "अमेरिकी डलर रख\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित ४९\nनेपाल नेपाल राष्ट्र बैङ्कले सूचना   प्रकाशितरजपत्रम समयम समयतोकिदिएको अन्य विदेशी मुद्राहरुगर#००. खाताका   किसिमहरु खोलिने विदेशी नियम बमोजिम परिवत्र्यमुद्राका ८ खतककिसिमहरु नेपाल राष्ट्र बैङ्कले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएबमोजिम हुनेछ६११. खाता खोल्न चाहिने न्यूनतम रकम : परिवर्त्य विदेशी मुद्राका खाता खोल्न चाहिने न्यूनतमराष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछ नेपालरकमनेपाल व्याज दर : परिवर्त्य विदेशी निक्षेपमा दिइने व्याजको दरर व्याज दिने तरिकामुद्राको =१२राष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछवाणिज्य   बैङ्कहरुले मुद्रा   निक्षेपबाट विदेशी ६१३. लगानी  "
    },
    {
        "page": "5",
        "text": "लरकमनेपाल व्याज दर : परिवर्त्य विदेशी निक्षेपमा दिइने व्याजको दरर व्याज दिने तरिकामुद्राको =१२राष्ट्र बैङ्कले समय समयमा तोकिदिए बमोजिम हुनेछवाणिज्य   बैङ्कहरुले मुद्रा   निक्षेपबाट विदेशी ६१३. लगानी   सम्बन्धी परिवत्र्यव्यवस्था प्रपतरकमहरुको छुट्टै हिसाब राखी परिवर्त्य विदेशी मुद्रा आर्जन हुने क्षेत्रमा लगानी गर्नु पर्नेछ।\n८१ ) परिवर्त्य विदेशी मुद्रा निक्षेपको सांवा भुक्तानी सम्बन्धी व्यवस्थागन भुक्तानी =१४. 7 व्यजनेपाल राष्ट्र बैङ्क वा नेपाल सरकारबाट विदेशी मुद्रा वाणिज्य बैङ्कहरुलाई उपलव्ध हुनेछैनबैङ्कहरुले परिवर्त्य   विदेशी मुद्रा   निक्षेपको आफ्ने व्याज  "
    },
    {
        "page": "5-6",
        "text": "वा भुक्तानी सम्बन्धी व्यवस्थागन भुक्तानी =१४. 7 व्यजनेपाल राष्ट्र बैङ्क वा नेपाल सरकारबाट विदेशी मुद्रा वाणिज्य बैङ्कहरुलाई उपलव्ध हुनेछैनबैङ्कहरुले परिवर्त्य   विदेशी मुद्रा   निक्षेपको आफ्ने व्याज   वाणिज्य सांव(२ रखाताबाट नै भुक्तानी गर्नु पर्नेछहर्हिसाबको विवरण खातावाला व्यक्ति परिवर्त्य विदेशी मुद्रा निक्षेपको बही =१५. गोपनीयतरनेपाल राष्ट्र बैङ्कले आदेश दिएको व्यक्तिलाई बाहेक अरु कसैलाई देखाइने छैनपरिवर्त्य विदेशी खाता खोल्न इच्छुक व्यक्तिले जम्मा गर्ने तरिका =१६! मुद्राकोखताम रकमगर्नु पर्ने रकम बैड्ढिङ खोल्नको लागि चाहिने न्यूनतम रकम र त्यस्तो खातामाखत जम्म\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वार संशोधित5\nरेमिट्यान्स ) क्षेत्रबाट यात्रु   चेक गर्न वा  "
    },
    {
        "page": "5-6",
        "text": "नु पर्ने रकम बैड्ढिङ खोल्नको लागि चाहिने न्यूनतम रकम र त्यस्तो खातामाखत जम्म\nपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वार संशोधित5\nरेमिट्यान्स ) क्षेत्रबाट यात्रु   चेक गर्न वा   ड्राफ्ट भुक्तानी नगदद्वारप्रप्त व व जम्मसक्नेछतर त्यस्तो खाता खोल्दा वा त्यसरी खोलिएको खातामा जम्मा गर्ने तरिका, पछिनगदसम्बन्धमा पालना गर्नु पर्ने शर्तहरु राष्ट्र बैङ्कले तोके बमोजिम हुनेछ=१७.परिवर्त्य विदेशी मुद्राको खाता सञ्चालनको सम्बन्धमा १८. खाता सञ्चालन सम्बन्धी अन्य व्यवस्थाअन्य व्यवस्थाहरु नेपाल राष्ट्र बैङ्कले तोकिदिए बमोजिम लेखिए नियमहरुमा देखि बाहेकहुनेछपरिवर्त्य विदेशी मुद्रामा १९. सविधाहरु प्रदान गर्न सकिने खाता खोल्दा7 खतम उक्त जम्मनेपाल सुविधाहरु \" बैङ्कले भएको रकम उपयोग गर्ने प्रदान  गरिनेसम्बन्धम समय समयमसक्नेछ राजपत्रमा सूचना प्रकाशित गरी तोकिदिन\nकीनूू\n"
    },
    {
        "page": "6",
        "text": "विदेशी मुद्रामा १९. सविधाहरु प्रदान गर्न सकिने खाता खोल्दा7 खतम उक्त जम्मनेपाल सुविधाहरु \" बैङ्कले भएको रकम उपयोग गर्ने प्रदान  गरिनेसम्बन्धम समय समयमसक्नेछ राजपत्रमा सूचना प्रकाशित गरी तोकिदिन\nकीनूू\nनपालपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा खारेजतेस्रो संशोधनद्वारा थपचौंथो संशोधनद्धार संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्टव्यश्री ५ को सरकार को सट्टा नेपाल सरकार"
    },
    {
        "page": "1",
        "text": "विद्युत चोरी नियन्त्रण नियमावली, २०५९\nनेपाल राजपत्रमा प्रकाशित मिति२०५९| ८ १२विद्युत चोरी नियन्त्रण ऐन २०५८ को ले दिएको अधिकार प्रयोगदफा २०नेपाल   सरकारले देहायका नियमहरू बनाएको छ |=परिच्छेद  १प्रारम्भिकरविद्युत यी   नियमहरूको नियन्त्रण चोरी संक्षिप्त (१ )प्ररम्भः नम नम र3नियमावली, २०५९ रहेको छ(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२विद्युत चोरी नियन्त्रण ऐन २०५८ सम्झनु पर्छ ऐन  भन्नालेकतथा  तहकिकात भन्नाले ऐनको  परिच्छेद ३ बमोजिमकोख ४अनुसन्धानअनुसन्धान तथा तहकिकात सम्झनु पर्छपरिच्छेद २नेपाल कसूरको सूचनाबमोजिमको कसूर भएको ऐनको वा भईरहेको सूचनाः (१कसूरको ३. दफ ७ वथाहा   पाउने व्यक्तिले त्यस्तो   कसूरको लागेको भन्ने   कुराछ हुन सम्बन्धमदेखे जानेसम्मको कुनै सबूद आफूले थाहा पाएको वा आफूसंगआफूले भएको वभए सो समेतको  "
    },
    {
        "page": "1-2",
        "text": "ूर भएको ऐनको वा भईरहेको सूचनाः (१कसूरको ३. दफ ७ वथाहा   पाउने व्यक्तिले त्यस्तो   कसूरको लागेको भन्ने   कुराछ हुन सम्बन्धमदेखे जानेसम्मको कुनै सबूद आफूले थाहा पाएको वा आफूसंगआफूले भएको वभए सो समेतको  व्यहोर यथाशीघ्र लिखित सोखुलाई कुराको सूचना प्रमणअनुसूची १ बमोजिमको ढाचामा नजिकको वितरक समक्ष दिनु पर्नेछ\nबमोजिम व्यक्तिले दिने उपनियम (१ ) कसूरको संभव (२ ) सूचनाभएसम्म देहायका कुराहरू खुलाउनु पर्नेछःभैरहेको वा हुन लागेको मिति समय कसूर भएकोक ) व रस्थानकसूर गर्ने व्यक्तिको नाम ठेगाना (ख  हुलिया,7कसूरसंग कसूरको तरिका सम्बन्धत मालवस्तु (गरउपकरण तथा अन्य विवरणकसूरको सूचना कसैले मौखिक रूपमा बमोजिम प्राप्त ८३ ) उपनियम (१दिएकोमा  "
    },
    {
        "page": "2",
        "text": "समय कसूर भएकोक ) व रस्थानकसूर गर्ने व्यक्तिको नाम ठेगाना (ख  हुलिया,7कसूरसंग कसूरको तरिका सम्बन्धत मालवस्तु (गरउपकरण तथा अन्य विवरणकसूरको सूचना कसैले मौखिक रूपमा बमोजिम प्राप्त ८३ ) उपनियम (१दिएकोमा   वितरकले सूचना दिने व्यक्तिले भनेका उपनियम (२ )कुराहअनुसूची १ बमोजिमका कुरा समेत बमोजिमको ढांचामा अभिलेख राख्नुखुलाईपर्नेछबमोजिमको सूचना टेलिफोन फ्याक्स तथा इमेलबाट उपनियम (९दिन   सकिनेछ प्राप्त भएको सूचनालाई वितरकले   अनुसूची १ त्यसरीबमोजिमको ढांचामा अभिलेख राखी आवश्यक कारबाही गर्नु पर्नेछवितरकको तर्फबाट उपभोक्ताको (५ )ग्रहक घर भवन स्थनम व वनिरीक्षण गर्दा कसूर भएकोे वा भईरहेको फेला परेको भनी सम्बन्धित निरीक्षकलेप्रतिवेदनमा उल्लिखित   कुरालाई समेत   कसूरको प्रतिवेदन गरेमा पेशउक्तपर्नेछ सूचनाको रूपमा लिई अनुसूची १ बमोजिमको ढाचामा अभिलेख राख्नुउपनियम बमोजिम प्राप्त  हुन  "
    },
    {
        "page": "2-3",
        "text": "हेको फेला परेको भनी सम्बन्धित निरीक्षकलेप्रतिवेदनमा उल्लिखित   कुरालाई समेत   कसूरको प्रतिवेदन गरेमा पेशउक्तपर्नेछ सूचनाको रूपमा लिई अनुसूची १ बमोजिमको ढाचामा अभिलेख राख्नुउपनियम बमोजिम प्राप्त  हुन   आएको (१ ), ८३ , (४ ) (५ ) ६ रकसूरको सूचनालाई वितरकले अनुसूची २ बमोजिमको ढांचाको दर्ता किताबमागर्नु पर्नेछवा अनुसन्धान अधिकारीको क्षेत्रभन्दा बाहिरको प्राप्त सूचना वितरकतरपठाइदिनु पर्नेछ भने सम्बन्धित वितरक वा अनुसन्धान अधिकारीकहां रहेछकसूरको सूचना दर्ता गरेपछि सूचना   दिने (७  उपनियम (६  बमोजिमबमोजिमको ढांचामा भरपाई दिनु पर्नेछ व्यक्तिलाई अनुसूची   ३(८) यस नियम बमोजिम कसूरको सूचना दिने व्यक्तिको नाम ठेगाना रनिजले दिएको कसूरको सूचनाको व्यहोरा गोप्य रहनेछ\nपरिच्छेद  "
    },
    {
        "page": "2-3",
        "text": " दिने (७  उपनियम (६  बमोजिमबमोजिमको ढांचामा भरपाई दिनु पर्नेछ व्यक्तिलाई अनुसूची   ३(८) यस नियम बमोजिम कसूरको सूचना दिने व्यक्तिको नाम ठेगाना रनिजले दिएको कसूरको सूचनाको व्यहोरा गोप्य रहनेछ\nपरिच्छेद  ३अनुसन्धान तथा तहककातनियम बमोजिम वितरकले कसूरको सूचना तथा तहकिकातः (१अनुसन्धान ३पाएपछि अनुसन्धान अधिकारीले यथाशिघ्र अनुसन्धान तथा तहकिकातको कारबाहीशुरु गर्नु पर्नेछबमोजिम अनुसन्धान तथा तहकिकात गर्दा नजिकको ८२ ) उपनियम (१स्थानीय   निकायको स्थानीय लिन प्रहरी सहयोगप्रशसन तथा आवश्यकसकिनेछअधिकारीले तहकिकात ८३ / अनुसन्धान गदअनुसन्धान तथकसूरदारसंग आवश्यक सोधपुछ गरी निजले व्यक्त गरेको कुरालाई लेखबद्ध गरीपर्नेछ सहीछाप गराई राख्नु कसूरदारले   सहिछाप इन्कार गरेमा  "
    },
    {
        "page": "3",
        "text": "हयोगप्रशसन तथा आवश्यकसकिनेछअधिकारीले तहकिकात ८३ / अनुसन्धान गदअनुसन्धान तथकसूरदारसंग आवश्यक सोधपुछ गरी निजले व्यक्त गरेको कुरालाई लेखबद्ध गरीपर्नेछ सहीछाप गराई राख्नु कसूरदारले   सहिछाप इन्कार गरेमा   सोही गर्नपर्नेछ व्यहोरा जनाउनुअधिकारीले गर्दा देहाय तहकिकात (४ /अनुसन्धान अनुसन्धान तथापर्नेछः सर्जमिन मुचुल्का गर्नु बमोजिमका कुराहरूखुलाईकसूरसंग सम्बद्ध व्यक्तिको विवरण गर्ने तथा क )कसूरकसूर भएकोे मिति स्थान तथा कसूरको तरिका,(खकसूरसंग मालवस्तुउपकरण अन्य तथा ग ) सम्बद्धविवरणअधिकारीले कुने तहकिकात गर्दा ५ ) अनुसन्धानअनुसन्धान तथकसूरसंग भनी   विश्वास   गर्नु सम्बद्ध   मालवस्तुस्थानम उपकरण व छभएमा   निजले त्यस्तो गरी  "
    },
    {
        "page": "3-4",
        "text": " तरिका,(खकसूरसंग मालवस्तुउपकरण अन्य तथा ग ) सम्बद्धविवरणअधिकारीले कुने तहकिकात गर्दा ५ ) अनुसन्धानअनुसन्धान तथकसूरसंग भनी   विश्वास   गर्नु सम्बद्ध   मालवस्तुस्थानम उपकरण व छभएमा   निजले त्यस्तो गरी   कसूरसंग मनसिब प्रवेशस्थनम कारण सम्बद्मालवस्तु तथा उपकरण फेला परेमा कब्जामा लिई त्यस्तो मालवस्तुको मुचुल्कातयार गरी त्यसको दुईप्रति निस्सा बनाई एकप्रति सम्बन्धित व्यक्तिलाई दिई अर्कोेफाईलमा संलग्न गर्नु पर्नेछ(४ ) बमोजिम सर्जमिन गर्दा तथा उपनियम  ५ बमोजिम (६ ) उपनियमअधिकारीले विकास गर्दा गउं समितिसम्बन्धत मुचुल्का अनुसन्धान व\nनगरपालिकाको वडा समितिको कम्तीमा एकजन सदस्य तीनजना स्थानीय व्यक्तिफेला परेसम्म कसूरसंग सम्बद्ध व्यक्ति रोहवरमा राख्नु पर्नेछकसूरसंग सम्बद्ध व्यक्ति वा गाउं विकास समिति वा नगरपालिकाकोतरसदस्य उपस्थित नभई रोहवरमा नरहेको कारणले वडा  "
    },
    {
        "page": "4",
        "text": "ीमा एकजन सदस्य तीनजना स्थानीय व्यक्तिफेला परेसम्म कसूरसंग सम्बद्ध व्यक्ति रोहवरमा राख्नु पर्नेछकसूरसंग सम्बद्ध व्यक्ति वा गाउं विकास समिति वा नगरपालिकाकोतरसदस्य उपस्थित नभई रोहवरमा नरहेको कारणले वडा   समितिका मत्र सर्जमिनवा उपनियम (५ ) बमोजिमको मुचुल्का तयार गर्न बाधा पुध्याएको मानिनेमुचुल्का\nजरिवानाको आदेशः अनुसन्धान अधिकारीले अनुसन्धान तथा तहकिकात गर्दा बाधा+विरोध गर्ने व्यक्तिलाई ऐनको दफा १२ को उपदफा (४) बमोजिम जरिवाना गर्दादिनु अनुसूची ४ बमोजिमको ढांचामा आदेश पर्नेछ\nविशेषज्ञको राय लिन सक्नेः अनुसन्धान अधिकारीले अनुसन्धान तथा   तहकिकातगर्दा   कसूरसग सम्बन्धित विषयको आवश्यकता   अनुसार विशेषज्ञकोसम्बन्धमत्यसरी   लिएको   विशेषज्ञको लिन   सक्नेछ संलग्न   गर्नुफाइलम रय 7 रय%पनेछओ लवे ४\nएकाईको निर्धारण विद्युत चोरी भएकोविद्युत गरेको एकाईको निर्धारण गर्ने  "
    },
    {
        "page": "4-5",
        "text": "न्धित विषयको आवश्यकता   अनुसार विशेषज्ञकोसम्बन्धमत्यसरी   लिएको   विशेषज्ञको लिन   सक्नेछ संलग्न   गर्नुफाइलम रय 7 रय%पनेछओ लवे ४\nएकाईको निर्धारण विद्युत चोरी भएकोविद्युत गरेको एकाईको निर्धारण गर्ने   प्रक्रियाःचारी रर अनुसन्धान खपतवा उपभोक्ताले विद्युत चोरी अधिकारीले अनुसन्धान तथा तहकिकात गर्दा ग्राहकगरेको   पाईएमा पर्न   गएको हानी   नोक्सानीको त्यस्तो   कसूरबाट वितरकलाईवा उपभोक्ताको मूल्याङ्कनको लागि त्यस्तो भएकोेव ग्रहक घर भवनम जडनअनुसूची ५ अनुसूची -६ प्रत्येक विद्युतीय उपकरण गत एक वर्षको अवधिमा7विद्युत खपत   गरेको उल्लेखगरी अनुसार भएको अनुमान भए म सञ्चलनएकाईको गणना तथा निर्धारण गर्नेछजुनसुकै कुरा घटी बढी गरी गणना तथा निर्धारण गर्न सकिनेः (१ नियम७ मलेखिएको भएतापनि देहायको अनुसन्धान   अधिकारीले अनुसूची ५अवस्थम र\n"
    },
    {
        "page": "4-5",
        "text": "उल्लेखगरी अनुसार भएको अनुमान भए म सञ्चलनएकाईको गणना तथा निर्धारण गर्नेछजुनसुकै कुरा घटी बढी गरी गणना तथा निर्धारण गर्न सकिनेः (१ नियम७ मलेखिएको भएतापनि देहायको अनुसन्धान   अधिकारीले अनुसूची ५अवस्थम र\nअनुसूची - ६ बमोजिम निर्धारित सञ्चालन घण्टा र अवधि भन्दा घटी वा बढी हुनेविद्युत खपत गरेको एकाईको गणना र निर्धारण गर्न सक्नेछः-कसूरको आरोप लागेको व्यक्तिले पेश गरेको  देहायका(क / प्रमणमअनुसन्धान अधिकारी सन्तुष्ट भएमागरेका   विद्युतिय प्रयोग आफूले (९ उपकरणहरूगत एकवर्षभन्दा अवधिदेखि सञ्चालन भएका छन् वा त्यस्तोकमउपकरण गत केही समय देखि सञ्चालन भएका छैनन्विद्युत एकवर्षको अवधि पूरा नभएको,(२ ) भएको जडनविद्युत विद्युत चोरी गरेको  आरोपमा एकाईको अघि(३ ) यसरनिर्धारण गरेको अवधि एक वर्ष पूरा भई नसकेकोकसूरको आरोप लागेको व्यक्तिले जडान गरेको विद्युतीय उपकरण(खअनुसूची ५ अनुसूची  "
    },
    {
        "page": "5",
        "text": "अवधि पूरा नभएको,(२ ) भएको जडनविद्युत विद्युत चोरी गरेको  आरोपमा एकाईको अघि(३ ) यसरनिर्धारण गरेको अवधि एक वर्ष पूरा भई नसकेकोकसूरको आरोप लागेको व्यक्तिले जडान गरेको विद्युतीय उपकरण(खअनुसूची ५ अनुसूची  ६ बमोजिमको सञ्चालन घण्टा अवधिर रसञ्चालन भईरहेको छ भनी विश्वास गर्नु पर्ने भन्दा बढी हुने गरीमनासिव कारण भएमा,कसूरको आरोप लागेको व्यक्तिले अनुसूची ५ अनुसूची  ६(ग र मउल्लिखित   विद्युतिय विद्युतिय बाहेक उपकरणउपकरण अन्यसमेत प्रयोग गरी सञ्चालन भएको पइएमखण्ड बमोजिमको विद्युतिय उपकरणले खपत गरेकोयसरविद्युत एकाईको   अनुमान गर्दा उपयुक्त डिमाण्ड फ्याक्टर लोडअवधिको निर्धारण गर्नुसञ्चलन  घण्ट आधारम फ्याक्टर 7नेपा पर्नेछक्षमता उल्लेख नभएको, मेटिएको (२ ) विद्युतीय वा उल्लेखउपकरणमभएतापनि विश्वसनीय नभएमा अनुसन्धान अधिकारीले त्यस्तो उपकरणको प्राविधिकक्षमता जांच गरी निर्धारण गर्नु पर्नेछगर्दा  "
    },
    {
        "page": "5-6",
        "text": " आधारम फ्याक्टर 7नेपा पर्नेछक्षमता उल्लेख नभएको, मेटिएको (२ ) विद्युतीय वा उल्लेखउपकरणमभएतापनि विश्वसनीय नभएमा अनुसन्धान अधिकारीले त्यस्तो उपकरणको प्राविधिकक्षमता जांच गरी निर्धारण गर्नु पर्नेछगर्दा   एकवर्ष बमोजिम उपनियम (९ (३ )बढ समय गणन भन्दासमयावधिको गणना गरिने छैन |\nविद्युत सम्बन्धमा   विगत एकवर्षमा वितरकको चोरी नभएकोभएतर्फबाट निरीक्षण भएको रहेछ भने सो निरीक्षण भन्दा   पहिलेको मितिभएकोेअवधि गणना गरिने छैनपोटेन्सियल ट्रन्सफरमर  पि.टी. करेन्ट ट्रान्सफरमर (सि.टी. वा दवे जडानवजुनसुकै कुरा लेखिएको भएतापनि करेन्ट भएको   अवस्थामाः (१ ) नियम८ मपोटेन्सियल प्रयोग   हुने इनर्जी   मिटरट्रन्सफरमरबाट जडान ट्रन्सफरमर वविद्युत भएकोे घर वा भवनमा देहाय बमोजिमको तरिकाबाट चोरी गरेकोमा त्यसरीविद्युत निर्धारण  "
    },
    {
        "page": "6",
        "text": "भएतापनि करेन्ट भएको   अवस्थामाः (१ ) नियम८ मपोटेन्सियल प्रयोग   हुने इनर्जी   मिटरट्रन्सफरमरबाट जडान ट्रन्सफरमर वविद्युत भएकोे घर वा भवनमा देहाय बमोजिमको तरिकाबाट चोरी गरेकोमा त्यसरीविद्युत निर्धारण   इन्जिनियरिङ चोरी एकाइको गरेको गरीखपत गणन तथासिद्धान्तको आधारमा गरिनेछः करेन्ट ट्रान्सफरमर वा पोटेन्सियल ट्रान्सफरमर वा दुवैको (क /तारहरूमध्ये दुवे   निकालेको उल्टोपाल्टोएक व वकनेक्शन गरेको वा जलाएको, वाअन्य प्रविधि अपनाएको ख(२ ) चोरी भएकोे समयको मागको  मूल्याङ्कन पनि इन्जिनियरिङउच्चतमसिद्धान्तको आधारमा गरिनेछविद्युत बमोजिम   निर्धारण ८३  चोरी भएको एकाइ  "
    },
    {
        "page": "6-7",
        "text": "ो उल्टोपाल्टोएक व वकनेक्शन गरेको वा जलाएको, वाअन्य प्रविधि अपनाएको ख(२ ) चोरी भएकोे समयको मागको  मूल्याङ्कन पनि इन्जिनियरिङउच्चतमसिद्धान्तको आधारमा गरिनेछविद्युत बमोजिम   निर्धारण ८३  चोरी भएको एकाइ   उपनियम (२ )विद्युत नसकिने भएमा चोरी भएको तथ्य पत्ता लागेको अघिल्लो महिनादेखिभन्दा अघिको एकवर्षको अवधिमा जुन बढी एकवर्ष वासोउच्चतम माग हुन्छमाग कायम गरी निम्न आधारमा चोरी गरी खपत गरेको सोही सूत्रकोआधरमविद्युतको एकाइ निर्धारण गरिनेछःविद्युत एकाई घण्टा / दिन लोड फ्याक्टरखपत अधेकतम भएको मग> > > =दिन प्रतिवर्षविद्युत र ९ बमोजिम अनुसन्धान अधिकारीले एकाईः नियम   ७ खपत गरेको९० <विद्युत एकाईलाई  नै कसूरको कायम   हुन   आएको तथा   निर्धारण   गरीगणनएकाई मानिनेछ विद्युत आरोप लागेको ग्राहक वा उपभोक्ताले खपत गरेको\n"
    },
    {
        "page": "6-7",
        "text": "षविद्युत र ९ बमोजिम अनुसन्धान अधिकारीले एकाईः नियम   ७ खपत गरेको९० <विद्युत एकाईलाई  नै कसूरको कायम   हुन   आएको तथा   निर्धारण   गरीगणनएकाई मानिनेछ विद्युत आरोप लागेको ग्राहक वा उपभोक्ताले खपत गरेको\nपरिच्छेद ५हानी नोक्सानीको निर्धारणविद्युत वास्तविक हानी नोक्सानीः ८१ नियम १० बमोजिम निर्धारण गरेको कूल० ९ .कूल   रकममध्ये वितरकलाई   तिर्नु   बुझाउनु पर्ने एकाई सो अवधम वपतकसूरको आरोप लागेको व्यक्तिले वितरकलाई तिरे बुझाएको गरीरकम   कट्टतिर्न बुझाउन बांकी रहन आएको रकम नै वास्तविक हानी नोक्सानी मानिनेछबमोजिम   वितरकलाई पर्ने तिर्नु उपनियम (२ ) (९ बुझाउनुकूलविद्युत रकमको प्रयोजनको समयमा  "
    },
    {
        "page": "7",
        "text": "को व्यक्तिले वितरकलाई तिरे बुझाएको गरीरकम   कट्टतिर्न बुझाउन बांकी रहन आएको रकम नै वास्तविक हानी नोक्सानी मानिनेछबमोजिम   वितरकलाई पर्ने तिर्नु उपनियम (२ ) (९ बुझाउनुकूलविद्युत रकमको प्रयोजनको समयमा   प्रचलित गर्ने लागिकसूर भएकोे गणनमहसूल दरलाई आधार बनाउनु पर्नेछ>कुरा लेखिएको भएतापनि हानी नोक्सानीको न्यूनतम अङ्कः नियम० ० जुनसुकै ०२. मविद्युत कसूरको आरोप लागेको व्यक्तिले चोरी गरी खपत गरेको एकाई निर्धारणहानी नोक्सानी वापतको मूल्य कायम गर्दा एकहजार रुपैयांकम हुन भन्दवापत न्यूनतम एकहजार रुपैयां मूल्य नोक्सानी हानी आएकोअवस्थाम कायम^6 गर्नु पर्नेछअनुसन्धान तथा तहकिकातको अभिलेखः अनुसन्धान अधिकारीले कसूरको   सूचना९३.सोधपुछ तहकिकातको भएपछि दर्ताअनुसन्धान तयार भएका तथ करममअन्य  मुचुल्का, कसैलाई जरिवानाको आदेश दिएको भए सर्जमिन   मुचुल्कातथाविद्युत लगायतका सम्पूर्ण कागजात चोरी भएको एकाईको  "
    },
    {
        "page": "7-8",
        "text": "अधिकारीले कसूरको   सूचना९३.सोधपुछ तहकिकातको भएपछि दर्ताअनुसन्धान तयार भएका तथ करममअन्य  मुचुल्का, कसैलाई जरिवानाको आदेश दिएको भए सर्जमिन   मुचुल्कातथाविद्युत लगायतका सम्पूर्ण कागजात चोरी भएको एकाईको   गणना, त्यसको  प्रतिरकम निर्धारण गरेको काम कारवाईको अभेलेख क्षतिपूर्तिको हानी नोक्सानीरअनुसूची -७ बमोजिमको तहकिकातको ढांचमा गरीअनुसन्धान तयर तथफाइलसाथ संलग्न गर्नु पर्नेछहानी नोक्सानी तथा क्षतिपर्तिको सचना दिनेः नियम ११ वा १२ बमोजिम१४. कयमतिर्नु भएको हानी नोक्सानी तथा सो पर्ने क्षतिपूर्ति समेतको विवरण खोलीवपतअनुसन्धान अधिकारीले अनुसूची ८ बमोजिमको ढांचामा कसूरको आरोप लागेकोसंस्थालाई सोको सूचना दिनु पर्नेछ सम्बन्धित व्यक्तिव\nपरिच्छेद  "
    },
    {
        "page": "7-8",
        "text": "यमतिर्नु भएको हानी नोक्सानी तथा सो पर्ने क्षतिपूर्ति समेतको विवरण खोलीवपतअनुसन्धान अधिकारीले अनुसूची ८ बमोजिमको ढांचामा कसूरको आरोप लागेकोसंस्थालाई सोको सूचना दिनु पर्नेछ सम्बन्धित व्यक्तिव\nपरिच्छेद  ६पुनरावलोकनपुनरावलोकनः अनुसन्धान अधिकारीले गरेको निर्णयमा चित्त व्यक्ति नबुझ्ने (१ )९५ .मितिले पैंतीस दिनभित्र पुनरावलोकनको लागि वा संस्थाले निर्णयको सूचनापाएकोसम्बन्धित वितरक समक्ष निवेदन दिन सक्नेछबमोजिम पुनरावलोकनको लागि निवेदन दिंदा सोझै ८२ ) उपनियम (१वा जुन अनुसन्धान अधिकारीको आदेश विरुद्ध   पुनरावलोकनको वितरकसमक्षपुनरावलोकनको लागि निवेदन दिने हो सोही अधिकारी मार्फत वितरकसमक्षनिवेदन दिन सक्नेछपुनरावलोकनको अनुसन्धान अधिकारीले गरेको निर्णयलगि ८३ / उपरनिवेदन दिंदा अनुसूची ९ बमोजिमको ढांचामा दिनु पर्नेछपुनरावलोकनको निवदेनसाथ  "
    },
    {
        "page": "8-9",
        "text": " लागि निवेदन दिने हो सोही अधिकारी मार्फत वितरकसमक्षनिवेदन दिन सक्नेछपुनरावलोकनको अनुसन्धान अधिकारीले गरेको निर्णयलगि ८३ / उपरनिवेदन दिंदा अनुसूची ९ बमोजिमको ढांचामा दिनु पर्नेछपुनरावलोकनको निवदेनसाथ   देहाय बमोजिमकासंलग्न ४ / कगजतगरिएको हुनु पर्नेछ१४ बमोजिम अनुसन्धान अधिकारीले नियम नियम (क + वदिएको सूचनाका प्रमाणित प्रतिआफ्नो भनाई पुष्टी गर्नको निमित्त सबूद प्रमाण खसजायको बमोजिम   तिर्नु आदेश कारबहीमूल्याङ्कन रबुझाउनु पर्ने रकम तिरे बुझाएको भए त्यसको   रसीदवनिस्सापा@(५ ) उपनियम (२) बमोजिम अनुसन्धान अधिकारी मार्फत दिन ल्याएकोदेिनु पुनरावेदन दिनभेत्र   वितरक अधिकारीलेपठाई सम्बन्धित सत समक्षपर्नेछपुनरावलोकनको निवेदन दिएको रितपूर्वककोलगि (६ ) नभएमवितरकले त्यस्तो   निवेदन अस्वीकार   भएकोे जानकारी सम्बन्धित व्यक्तिवसंस्थालाई दिनु पर्नेछ\n"
    },
    {
        "page": "8-9",
        "text": "वेदन दिनभेत्र   वितरक अधिकारीलेपठाई सम्बन्धित सत समक्षपर्नेछपुनरावलोकनको निवेदन दिएको रितपूर्वककोलगि (६ ) नभएमवितरकले त्यस्तो   निवेदन अस्वीकार   भएकोे जानकारी सम्बन्धित व्यक्तिवसंस्थालाई दिनु पर्नेछ\nबमोजिम पुनरावलोकनको लागि दिएको पुनरावलोकनको निर्णयः (१ नियम९६. निवेदनमा वितरकले देहाय बमोजिमका कुराहरू विचार गरी निर्णय गर्नु पर्नेछः-क्षतिपूर्ति हानी नोक्सानी जरिवाना(क / मूल्याङ्कन तथा वयथार्थमा आधारित छन् वा छैनन्हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन गर्दा जरिवाना (खवलिईएका आधारहरू प्रमाणित भएका छन् वा छैनन्वा हानी नोक्सानी तथा क्षतिपूर्ति मूल्याङ्कन ठीक जरिवाना (गबेठीक, पर्याप्त अपर्याप्त वा घटी बढी छ छैन(२) वितरकले पुनरावलोकनको निर्णय गर्ने कसूरसंग सम्बन्धितकरममविषयको विशेषज्ञसंग आवश्यक परामर्श गर्न सक्नेछ(३) वितरकले पुनरावलोकनको लागि निवेदन दिने व्यक्तिलाई दिईएकोनोक्सानी तथा क्षतिपूर्ति सदर वा वदर गर्ने वा त्यस्तो जरिवाना हानी जरिवाना वावा हानी नोक्सानी र क्षतिपूर्तिको अङ्कलाई घटाउने गरी निर्णय गर्न सक्नेछबमोजिम पुनरावलोकनको निर्णय मितिले सात (४ / उपनियम"
    },
    {
        "page": "9",
        "text": "िईएकोनोक्सानी तथा क्षतिपूर्ति सदर वा वदर गर्ने वा त्यस्तो जरिवाना हानी जरिवाना वावा हानी नोक्सानी र क्षतिपूर्तिको अङ्कलाई घटाउने गरी निर्णय गर्न सक्नेछबमोजिम पुनरावलोकनको निर्णय मितिले सात (४ / उपनियम  ३भएकोदिनभित्र निर्णय सहितको फाईल सम्बन्धित अनुसन्धान अधिकारी समक्ष पठाइदिनुपर्नेछपुनरावलोकनबाट भएको निर्णयको  सूचनाः अनुसन्धान अधिकारीले गरेको निर्णय० ७.बमोजिम   पुनरावलोकनको लागि   निवेदन उपर   नियम नपरेकोमा   त्यस्तो१५पुनरावलोकनको लागि निवेदन   परेकोमा निवेदन  दिनेसमाप्त   भएपछि म्यद <नियम   १६ मितिले को   उपनियम (४ / बमोजिम सात दिन भएकोफाइल प्रप्तभित्र पुनरावलोकन हुदा निर्णय भए बमोजिमको जरिवाना वा हानी नोक्सानी तथाअनुसूची - क्षतिपूर्ति रकम तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई१० बमोजिमको ढांचामा अनुसन्धान अधिकारीले सूचना दिनु पर्नेछकारवाही टुङ्ग्याई  तामेलीमा दायर  "
    },
    {
        "page": "9-10",
        "text": "िमको जरिवाना वा हानी नोक्सानी तथाअनुसूची - क्षतिपूर्ति रकम तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई१० बमोजिमको ढांचामा अनुसन्धान अधिकारीले सूचना दिनु पर्नेछकारवाही टुङ्ग्याई  तामेलीमा दायर   गर्नेः नियम बमोजिम राख्न १७ १८.वा मद्ददिईएको बमोजिमको संस्थाले व्यक्ति म्यदभित्र हानी सम्बन्धतसूचना वबुझिलिई निज उपरको नोक्सानी तथा   क्षतिपूर्तिको रकम तिर्न बुझाउन ल्याएमा\nराखिदिनु पर्नेछ कारबाही टुङ्ग्याई तामेलीमा नोक्सानी क्षतिपूर्तिकोहानी तथानल्याएमा   अनुसन्धान अधिकारीले सोही कुरा उल्लेख   गरी रकम तिर्न बुझाउनमुद्दा दायर गर्ने तर्फ कारबाही शुरु गर्नु पर्नेछ\nपरिच्छेद  ७विविध(१ ) वितरक वा वितरकको कर्मचारीले क्षतिपूर्तिः वा उपभोक्ताको०९. ग्रहककुनै किसिमको   हानी काम   गरेको कारणले वा  "
    },
    {
        "page": "10",
        "text": "ख   गरी रकम तिर्न बुझाउनमुद्दा दायर गर्ने तर्फ कारबाही शुरु गर्नु पर्नेछ\nपरिच्छेद  ७विविध(१ ) वितरक वा वितरकको कर्मचारीले क्षतिपूर्तिः वा उपभोक्ताको०९. ग्रहककुनै किसिमको   हानी काम   गरेको कारणले वा   उपभोक्तालाई विपरीतग्रहकनोक्सानी पर्न गएमा सम्बन्धित सम्बन्धित वितरक वा उपभोक्तालेग्रहक समक्ष४ बमोजिम क्षतिपूर्तिको ऐनको दफा माग दावी गर्न सक्नेछवा उपभोक्ताले हानी नोक्सानी हुन बमोजिम ग्रहक (२ ) उपनियम (१छानवीन गरी क्षतिपूर्तिको माग दावी गरेको क्षतिपूर्तिअङ्क वपत सम्बन्धम १एनिर्धारण प्रमुख   जिल्ला अधिकारीको गर्ने प्रयोजनको लागि जिल्लामा प्रत्येकवितरकको प्रतिनिधि रहेको अध्यक्षतामा जलस्रोत मन्त्रालयको प्रतिनिधि7 एउटसमिति गठन हुनेछबमोजिमको समितिले उपनियम सोही उपनियम बमोजिम ८३ २रूपमा   हानी नोक्सानी   हुन छानवीन  "
    },
    {
        "page": "10-11",
        "text": "प्रयोजनको लागि जिल्लामा प्रत्येकवितरकको प्रतिनिधि रहेको अध्यक्षतामा जलस्रोत मन्त्रालयको प्रतिनिधि7 एउटसमिति गठन हुनेछबमोजिमको समितिले उपनियम सोही उपनियम बमोजिम ८३ २रूपमा   हानी नोक्सानी   हुन छानवीन   गर्दा वा उपभोक्तालाई वास्तविकग्रहकलाख रुपैयांसम्म क्षतिपूर्ति दिलाउने गरी निर्णय गएको देखेमा वितरकबाटएकगर्नेछ र सो निर्णय अन्तिम हुनेछ८३ ) बमोजिम समितिबाट क्षतिपूर्ति दिलाउने गरी निर्णय उपनियम( 8भएको मितिले तीन महिनाभित्र वितरकले क्षतिपूर्ति उपलब्ध गराउनु पर्नेछआचार संहिताः (१) वितरकले ऐनको ५ बमोजिम वितरक संस्था र सो२० दफापालन   गर्नु पर्ने सम्बन्धित   कर्मचारीले बनाई   नेपाल संस्थासंग आचार   संहितसरकारमा पेश गर्नु पर्नेछस्वीकृत २ ) वितरकले पेश गरेको संहिता   नेपालआचार सरकारबटभएपछि लागू हुनेछ\n"
    },
    {
        "page": "10-11",
        "text": "िम वितरक संस्था र सो२० दफापालन   गर्नु पर्ने सम्बन्धित   कर्मचारीले बनाई   नेपाल संस्थासंग आचार   संहितसरकारमा पेश गर्नु पर्नेछस्वीकृत २ ) वितरकले पेश गरेको संहिता   नेपालआचार सरकारबटभएपछि लागू हुनेछ\nविद्युत अवस्थामा वितरकले ऐनको बन्द गर्न सक्नेः देहायको (९ आपूर्ति२९. दफ१० बमोजिम कुनै क्षेत्र गाउ टोल तथा स्थानमा फिडर ट्रान्सफर्मर वा लो टेन्सनविद्युत आपूर्ति बन्द गर्न सक्नेछः लाईनबाट पूर्ण वा आंशिक परिमाणमाटोल कुने क्षेत्र गाउं (क )तथा स्थनम व ग्रहकविद्युत उपभोक्ताहरूले   सामूहिकअलग अलग रूपम वगरेमा, चोरीक्षेत्र बमोजिमको टोल (ख )(क  स्थानम खण्ड गाउ तथविद्युत वा उपभोक्ताहरूको चोरी   गर्नेविद्युत ग्रहक मत्रदृष्टिकोणले संभव नभएमा,सप्लाई बन्द गर्न प्राविधिकगाउ टोल क्षेत्र (ग त्यस्त स्थनक वतथा ग्रहकउपभोक्ताहरूलाई नियमावली बमोजिम ऐनयर तथकारवाही गर्दा निजहरूबाट हुल हुज्जत गरीबधा  "
    },
    {
        "page": "11",
        "text": "री   गर्नेविद्युत ग्रहक मत्रदृष्टिकोणले संभव नभएमा,सप्लाई बन्द गर्न प्राविधिकगाउ टोल क्षेत्र (ग त्यस्त स्थनक वतथा ग्रहकउपभोक्ताहरूलाई नियमावली बमोजिम ऐनयर तथकारवाही गर्दा निजहरूबाट हुल हुज्जत गरीबधा   अड्चनहुन सक्ने स्थितिको सिर्जना हुने भएमाविद्युत आपूर्ति बन्द गर्नु पर्दा सो बमोजिमको बमोजिम (२ ) उपनियम (१कारबाही गर्न लागेको सम्बन्धित गाउं विकास   समिति वा   नगरपालिकासूचनाअगावै क्षेत्र   टोल पन्ध्र   दिन पाउने  "
    },
    {
        "page": "11-12",
        "text": "स्थितिको सिर्जना हुने भएमाविद्युत आपूर्ति बन्द गर्नु पर्दा सो बमोजिमको बमोजिम (२ ) उपनियम (१कारबाही गर्न लागेको सम्बन्धित गाउं विकास   समिति वा   नगरपालिकासूचनाअगावै क्षेत्र   टोल पन्ध्र   दिन पाउने   गरी बासिन्दाहरूलेतथा स्थानक थहपर्नेछ वितरकले सार्वजनिक सूचना प्रकाशन गर्नुविद्युत सार्वजनिक गर्न सक्नेः वितरकले चोरी गर्ने व्यक्ति, ग्राहक उपभोक्ताहरूको२२.सर्वसाधारणको जानकारीको लागि राष्ट्रिय पत्र पत्रिकामा सार्वजनिकस्तरकसक्नेछविद्युत विद्युत चोरी गरे बापत सम्बन्धित व्यक्ति लाईन जडान गर्नेः२३. पुनः व ग्रहकवा उपभोक्ताले वितरकलाई तिर्नु बुझाउनु पर्ने भनी ठहर रकम तिरे बुझाएभएकोवितरकले यथाशीघ्र पछि उपभोक्तालाई व्यक्ति त्यस्तव पुनः व ग्रहकगरिदिनुपर्नेछ विद्युतको लाईन जडान\nकसुरदारले वितरकलाई तिर्नु बुझाउनु   पर्ने ठहर भएको  "
    },
    {
        "page": "11-12",
        "text": "रकलाई तिर्नु बुझाउनु पर्ने भनी ठहर रकम तिरे बुझाएभएकोवितरकले यथाशीघ्र पछि उपभोक्तालाई व्यक्ति त्यस्तव पुनः व ग्रहकगरिदिनुपर्नेछ विद्युतको लाईन जडान\nकसुरदारले वितरकलाई तिर्नु बुझाउनु   पर्ने ठहर भएको   हानी(१ ) पुरस्कारः २४.क्षतिपूर्ति बापत तिरे बुझाएको कूल रकमको बीस प्रतिशतले हुन नोक्सानीतथाव्यक्तिलाई आउने दिने रकम   कसूर   सम्बन्धी स्वरूप   दिनु पुरस्कार सूचनापर्नेछ(२ ) उपनियम (१) बमोजिम पुरस्कार पाउने व्यक्ति एक भन्दा बढी भएदामासाहीले पुरस्कार वितरण गरिनेछ(३ ) कसूरदारले वितरकलाई तिर्नु बुझाउनु पर्ने हानी नोक्सानी तथा सोबापतको क्षतिपूर्ति रकम तिरे बुझाएपछि यस नियम बमोजिम   पुरस्कारकोमात्ररकम वितरकले उपलब्ध गराउनेछविद्युत चोरी नियन्त्रणको सन्दर्भमा निर्देशिका बनाउन सक्नेः आवश्यक   जांचबुझ२५ .सञ्चालन  गर्न वितरकले निर्देशिका   बनाइ काम  कारबाही लगू गरनतथा अन्यसक्नेछअनुसूचीमा  "
    },
    {
        "page": "12-13",
        "text": "कारकोमात्ररकम वितरकले उपलब्ध गराउनेछविद्युत चोरी नियन्त्रणको सन्दर्भमा निर्देशिका बनाउन सक्नेः आवश्यक   जांचबुझ२५ .सञ्चालन  गर्न वितरकले निर्देशिका   बनाइ काम  कारबाही लगू गरनतथा अन्यसक्नेछअनुसूचीमा   हेरफेर नेपाल गर्न सक्नेः नेपाल सरकारलेरजपत्रम २६. थपघट तथअनुसूचीमा यस नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरीसूचनातथा थपघट गर्न सक्नेछ\nनेपाल\nअनुसूची -१(नियम ३ को उपनियम (१), ३), (४) र I५) सॅग सम्बन्धितकसूरको सूचना\nकार्यालय\nविषयः कसूरको सूचना दिएकोविद्युत को   नियम चोरी नियन्त्रण   नियमावली, को   उपनियम २०५९ (१ )३विद्युत अनुसार देहाय बमोजिमको व्यहोरा अनुसार चोरी कसूर गरेको हुंदा यो सूचनादिएको छुकसूर भएको भैरहेको वा हुन लागेको मिति समयक  "
    },
    {
        "page": "13-15",
        "text": "ा दिएकोविद्युत को   नियम चोरी नियन्त्रण   नियमावली, को   उपनियम २०५९ (१ )३विद्युत अनुसार देहाय बमोजिमको व्यहोरा अनुसार चोरी कसूर गरेको हुंदा यो सूचनादिएको छुकसूर भएको भैरहेको वा हुन लागेको मिति समयक  र स्थनः-कसूर गर्ने व्यक्तिको नाम ठेगाना (ख हुालयाः वकसूरको तरिका र कसूरसंग सम्बन्धित मालवस्तु उपकरण तथा अन्य विवरणः - ग।सूचनामा लेखिएको व्यहोरा ठिक सांचो छ । झुट्ठा ठहरे कानून बमोजिमबुझाउलासूचना दिने व्यक्तिको -नेपाल\nनमःठेगनः -\nअनुसूची   २(नियम ३ को उपनियम  ६) संग सम्बन्धितकसूरको सूचना दर्ता किताबकार्यालयसूचना दिने सूचना दिने मिति दर्ता कसूरकासूचना प्रप्तछोटकरी कर्मचारी व्यक्तिको पूरा व्यक्तिको भएको तरीका नं.को व्यहोरानम थर र दस्तखतठेगाना दस्तखत\n%\nअनुसूची   ३(नियम ३ को उपनियम ७७) संग सम्बन्धितकसूरको सूचना दर्ता भएको भरपाईचोरीको विद्युत श्री म  "
    },
    {
        "page": "14-16",
        "text": " प्रप्तछोटकरी कर्मचारी व्यक्तिको पूरा व्यक्तिको भएको तरीका नं.को व्यहोरानम थर र दस्तखतठेगाना दस्तखत\n%\nअनुसूची   ३(नियम ३ को उपनियम ७७) संग सम्बन्धितकसूरको सूचना दर्ता भएको भरपाईचोरीको विद्युत श्री म   बर्ने कसूरसम्बन्धमविद्युत दिनु मिति मायस कार्यालयमाभएकोचोरी कसूर सम्बन्धी सूचना यस कार्यालयको दर्ता किताबको दर्ता नं. मादर्ताविद्युत = भएकोले चोरी नियन्त्रण नियमावली २०५९ को   उपनियम को  नियम(७ / ३बमोजिम यो भरपाई दिईएको छवितरकको कार्यालयको छापकर्मचारीको -\nकानून\nनेपाल\nअनुसूची -४(नियम ५ संग सम्बन्धितकार्यालयको अनुसन्धान अधिकारीले दिएकोजरिवानाको आदेशविद्युत विद्युत चोरी  नियन्त्रण   नियमावली चोरी नियन्त्रण  "
    },
    {
        "page": "15-16",
        "text": "रपाई दिईएको छवितरकको कार्यालयको छापकर्मचारीको -\nकानून\nनेपाल\nअनुसूची -४(नियम ५ संग सम्बन्धितकार्यालयको अनुसन्धान अधिकारीले दिएकोजरिवानाको आदेशविद्युत विद्युत चोरी  नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन२०५९ २०५८ तथाविद्युत बमोजिम मिति चोरी गरेको कसूरको यस कार्यालयमा प्राप्तमसूचना बमोजिम अनुसन्धान तथा तहकिकातको सोधपुछ सर्जमिन विद्युत चोरीसॅंगकरममसम्बन्धित मालवस्तु तथा उपकरण कब्जाको लागि स्थानमा  प्रवेशतपाई श्रीलग्दतथा  तहकिकातको अनुसन्धान हुल हुज्जत कममविद्युत बाधा बिरोध उत्पन्न गर्नु भएकोले तपाईलाई चोरी नियन्त्रण ऐन २०५८ कोबमोजिम अक्षेरुपी को (४ /१२ रु. उपदफरुपैयां   जरिवाना गरिएकोले विद्युत चोरी  "
    },
    {
        "page": "16-17",
        "text": "पाई श्रीलग्दतथा  तहकिकातको अनुसन्धान हुल हुज्जत कममविद्युत बाधा बिरोध उत्पन्न गर्नु भएकोले तपाईलाई चोरी नियन्त्रण ऐन २०५८ कोबमोजिम अक्षेरुपी को (४ /१२ रु. उपदफरुपैयां   जरिवाना गरिएकोले विद्युत चोरी   नियन्त्रण५ बमोजिम जरिवाना बुझाउन ल्याउन यो आदेश दिइएको नियमावली, २०५९ को नियमविद्युत यस आदेशमा चित्त नबुझेमा चोरी नियन्त्रण ऐन २०५८ को दफा १३ कोछ 1विद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम १५ बमोजिम उपदफा (१ )तथापुनरावलोकनको लागि वितरक समक्ष निवेदन दिन सक्नु हुनेछअनुसन्धान अधिकारीको -\nनेपालन।म\n"
    },
    {
        "page": "16-17",
        "text": "त नबुझेमा चोरी नियन्त्रण ऐन २०५८ को दफा १३ कोछ 1विद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम १५ बमोजिम उपदफा (१ )तथापुनरावलोकनको लागि वितरक समक्ष निवेदन दिन सक्नु हुनेछअनुसन्धान अधिकारीको -\nनेपालन।म\nअनुसूची ५(नियम ७ र८ संग सम्बन्धितव्यावसायीक प्रयोजनको लागि क्षतिपूर्ति मूल्याङ्कन तालिकाग्राहस्थ रवार्षिक सञ्चालन अवधि ।दिन लोड डिमण्डकर.स. उपकरणहरू सञ्चलन घण्ट(प्रतिदिन फ्याक्टफ्याक्टरवष व्यावसायीक सामसामन्य व्यवसयीक उपयोग न्य उपयोगउपयोग उपयोग३६५ दिन ३०० दिन0.1 0.9पकाउने हिटर ३६५ दिन ३०० दिन०.0 २ 0.७+३६५ दिन ३०० दिन हटप्लेट३ ०.0 0.+ओभन ३६५ दिन ३०० दिन९.0 0.+३६५ दिन ३०० दिन कुकररइस ०.0 0.ईलेक्ट्रीकलकेटलमर्गदेखि मार्गदेखि रुम हिटर 0.७५ ३ ०.0७५ मघसम्म मघसम्म९० दिन प।लवाटर हिटर कात्तिकदेखि कात्तिकदेखि०.0 0.७५फागुनसम्म फागुनसम्म१५० दिन १२५ दिनबैशाखदेखि बैशाखदेखि पंखा१० <.0 0.<भद्रसम्म भद्रसम्म१५० दिन १२५ दिन"
    },
    {
        "page": "17-19",
        "text": "ेखि मार्गदेखि रुम हिटर 0.७५ ३ ०.0७५ मघसम्म मघसम्म९० दिन प।लवाटर हिटर कात्तिकदेखि कात्तिकदेखि०.0 0.७५फागुनसम्म फागुनसम्म१५० दिन १२५ दिनबैशाखदेखि बैशाखदेखि पंखा१० <.0 0.<भद्रसम्म भद्रसम्म१५० दिन १२५ दिन\nडिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगघरेलुु पम्पसेट ३६५ दिन ३०० दिन०.0 0.<खानेपानीटेलिभिजन ३०० दिन ३६५ दिन ०.0 १.00३६५ दिन ३०० दिन सिउने०.0 ० 0.< लुगमेसिनफ्रिज, ३६५ दिन ३०० दिनडेप ०.६ ०२ १२ २फ्रिजप्रोजेक्टर ३६५ दिन ३०० दिन० ३ 0३६५ दिन ३०० दिन आईरन० वासिंग   मेसिनपंखाएकजष्टटोप्टरग्राइण्डरमिक्स्चरतथसोल्डरिङ्गआईरन\n"
    },
    {
        "page": "18-20",
        "text": "00३६५ दिन ३०० दिन सिउने०.0 ० 0.< लुगमेसिनफ्रिज, ३६५ दिन ३०० दिनडेप ०.६ ०२ १२ २फ्रिजप्रोजेक्टर ३६५ दिन ३०० दिन० ३ 0३६५ दिन ३०० दिन आईरन० वासिंग   मेसिनपंखाएकजष्टटोप्टरग्राइण्डरमिक्स्चरतथसोल्डरिङ्गआईरन\nडिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगअसोज असोजएअर १५ 0कात्तिक, फागुन कात्तिक, कन्डिसनचिसो चैत बहेकरतातो महिना आठ बहक२०० दिन महन आठ२४० दिनबैशाखदेखि बैशाखदेखि१ ६. एअर ०.६ ३कन्डिसन भद्रसम्म भद्रसम्म१५० दिन चिसो १२५ दिनइलेक्ट्रिक ३६५ दिन ३०० दिन७ 0टाइपराईटर३६५ दिन ३०० दिन१८. कम्प्यूटर ०.0३०० दिन ३६५ दिन०:४ ०९. फ्याक्स २ ०.<मेसिनफोटोकपी ३६५ दिन ३०० दिन०.<९० दिन फर्निचर ३०० दिन २ ०0सम्बन्धीज्यवल\n"
    },
    {
        "page": "19-21",
        "text": "्म१५० दिन चिसो १२५ दिनइलेक्ट्रिक ३६५ दिन ३०० दिन७ 0टाइपराईटर३६५ दिन ३०० दिन१८. कम्प्यूटर ०.0३०० दिन ३६५ दिन०:४ ०९. फ्याक्स २ ०.<मेसिनफोटोकपी ३६५ दिन ३०० दिन०.<९० दिन फर्निचर ३०० दिन २ ०0सम्बन्धीज्यवल\nडिमाण्ड वार्षिक सञ्चालन अवधि दिन कर.सं. लोडउपकरणहरू सञ्चलन घण्ट(प्रतिदिन)फ्याक्टर फ्याक्टवर्षव्यावसायीक स व्यवस समन्ययीक उपयोग उपयोग न्यउपयोग उपयोगसोलार मार्गदेखि हिटर मगदेखि २२0.७५ 0(इलेक्ट्रीकल माघसम्म ७५मघसम्मबुष्टर ९ 0भिडिओ डेक १५० दिन १८० दिन २३.वेल्डिङ मेसिन १८० दिन १५० दिन२४ . 0. ०.<लिफ्ट, ३६५ दिन ३०० दिन२५ 0.+ 0.<एक्सेलेटर२६. भ्याकुम 0.७५क्लिनर%\nनेपाल\nअनुसूची -६(नियम ७ र८ संग सम्बन्धितओद्योगिक प्रयोजनको लागि क्षतिपूर्ति मल्याङ्कन तालिकादैनिक एकाई डिमाण्ड वार्षिककर.सं. लोड व्यवसायसञ्चलन  "
    },
    {
        "page": "20-21",
        "text": "५ दिन ३०० दिन२५ 0.+ 0.<एक्सेलेटर२६. भ्याकुम 0.७५क्लिनर%\nनेपाल\nअनुसूची -६(नियम ७ र८ संग सम्बन्धितओद्योगिक प्रयोजनको लागि क्षतिपूर्ति मल्याङ्कन तालिकादैनिक एकाई डिमाण्ड वार्षिककर.सं. लोड व्यवसायसञ्चलन   अवधि फ्याक्टर फ्याक्टर घण्ट(दिन / वर्ष)३०० दिन के.भी.ए.काष्ठ उद्याग 0.४+ 0.<के.भो.ए. चामल मैदा उद्योग ३०० दिन२ 0.७७0 0के.भी.ए. सिमेन्ट उद्योग ३०० दिन३ 0.9के.भी.ए. ३०० दिन पेन्टउद्योग 0<के.भो.ए. ३०० दिन प्लाष्टिक उद्योग 0.७५0.< -के.भो.ए. ३०० दिनजुत्ता चप्पल उद्योग 0.७५ 0.<भी.ए. के. ३०० दिन ०.< ०.६०साबुन उद्यगके.भी.ए. ३०० दिन घिउ तेल उद्योग0.५0 0.<बिस्कुट के.भो.ए. ३०० दिनउद्योग 0.७७0 0<के.भी.ए. टेक्सटायल ३०० दिन१०. ०.६० 0.9के.भी.ए. ३०० दिन० ९ . स्टल ०.६० आइरन 0उद्योगभी.ए. ३०० दिन जुट मिल के०२. 0.७+ 0<भी.ए. होटेल ३६५ दिन के.१३. 0.0 0.७ २४विद्युत के.भो.ए. ३०० दिन तार उद्योग१४. 0.५0 0.<के.भी.ए. ३०० दिन होम+ 0.9 ०.४अस्पतालके.भो.ए. ३०० दिन रोेडा उद्योग६ 0.< ० .४"
    },
    {
        "page": "21-22",
        "text": "उद्योगभी.ए. ३०० दिन जुट मिल के०२. 0.७+ 0<भी.ए. होटेल ३६५ दिन के.१३. 0.0 0.७ २४विद्युत के.भो.ए. ३०० दिन तार उद्योग१४. 0.५0 0.<के.भी.ए. ३०० दिन होम+ 0.9 ०.४अस्पतालके.भो.ए. ३०० दिन रोेडा उद्योग६ 0.< ० .४\nदैनिक एकाई डिमाण्ड वार्षिकक्र.सं. लोड व्यवसायसञ्चालन   अवधि फ्याक्टर फ्याक्टर घण्ट(दिन / वर्ष)भी.ए. गार्मेन्टस के ३०० दिन0.0 ७ 0.<३०० दिन के.भी.ए.१८. कुखुरा पालन 0.८0 २४ 0.<के.भो.ए. १२० दिन सिंचाई०९. 0< 0८0के.भी.ए. ३०० दिन तेल धान मके गहु२०. ०.६ 0<पिस्ने उद्योग कुट्नेभी.ए. के. २१. उद्यग २५ 0वरफ 0.< 0.<(पुष  "
    },
    {
        "page": "22-23",
        "text": "स के ३०० दिन0.0 ७ 0.<३०० दिन के.भी.ए.१८. कुखुरा पालन 0.८0 २४ 0.<के.भो.ए. १२० दिन सिंचाई०९. 0< 0८0के.भी.ए. ३०० दिन तेल धान मके गहु२०. ०.६ 0<पिस्ने उद्योग कुट्नेभी.ए. के. २१. उद्यग २५ 0वरफ 0.< 0.<(पुष  र मघबाहेक के.भी.ए. ३६५ दिन२२. यातायात ९६ 0.७७0 0.<भी.ए. ३६५ दिन खानेपानी के.१२३. ० < 0.<के.भी.ए. ३६५ दिन शित भण्डार२४. २४ ०.६ ० ८के.भो.ए. ३०० दिन२५ . अन्य 0.७ 0<नोटःअधिकतम ( मेक्सीमम् डिमाण्ड कनेक्टेड लोड डिमण्ड फ्याक्टर०लोड फ्याक्टर (एभरेज ) डिमाण्ड xअधिकतम मेक्सीमम् डिमाण्डसालखल डिमाण्ड फ्याक्टर * लोड फ्याक्टरx घण्टा दिन कनेक्टेड लोड युनिट ३खपत = >दिन प्रतिदिनX३० दिनको एक महिना र ३६५ दिनको एकवर्ष मानिनेछ गणना गर्दारहेको   उपकरणलाई लोडको गर्दा   सामेल जगेडा ( स्ट्याण्डवाई  गणनरुममगरिने छेन\nबराबर ०.७५ कि.वा. रएक के.भी.ए. लोडको हिसाब गर्दा एक एच.पी.बरबरकि.वा. लिईनेछ0.<निकाल्नु मिटर भएको  "
    },
    {
        "page": "22-24",
        "text": " एकवर्ष मानिनेछ गणना गर्दारहेको   उपकरणलाई लोडको गर्दा   सामेल जगेडा ( स्ट्याण्डवाई  गणनरुममगरिने छेन\nबराबर ०.७५ कि.वा. रएक के.भी.ए. लोडको हिसाब गर्दा एक एच.पी.बरबरकि.वा. लिईनेछ0.<निकाल्नु मिटर भएको   महिनाको पर्दासाधारण अवस्थम बन्द खपत जुनमहिनामा मिटर बन्द भएको छ सो महिना भन्दा अघिको महिनालाई छोडेर त्यसमहिनाको खपतको औषत लिई निकालिनेछ उदाहरणको अघिकालगतार ३चैत्र महिनाको खपत निकाल्नलाई मार्ग पुष मिटर बन्द माघको भएको7खपतको औषत लिई निकाल्नु पर्नेछकुनै त्रुटी रहेको डिमाण्ड मिटर बन्दभएको साधारण अवस्थाम अवस्थाम वनिकाल्नु पर्नेछः  देहाय बमोजिम डिमाण्डदेखिएको महिनामा देखाएको डिमाण्डलाई छाडेर सो भएको वा त्रुटी(क / बन्दलिनु भन्दा अघिको महिनाको डिमाण्डलाई पर्नेछस्वीकृत भए अनुसार डिमाण्ड निकाल्न नसकिनेमाथि उल्लेख (ख अवस्थम८० प्रतिशत डिमाण्ड कायम गर्नु पर्नेछ लेडको\nकानून\nनेपाल\n"
    },
    {
        "page": "23-25",
        "text": "िमाण्डलाई छाडेर सो भएको वा त्रुटी(क / बन्दलिनु भन्दा अघिको महिनाको डिमाण्डलाई पर्नेछस्वीकृत भए अनुसार डिमाण्ड निकाल्न नसकिनेमाथि उल्लेख (ख अवस्थम८० प्रतिशत डिमाण्ड कायम गर्नु पर्नेछ लेडको\nकानून\nनेपाल\nअनुसूची -७(नियम १३ सॅंग सम्बन्धितअनुसन्धान तहकिकातको अभिलेखकार्यालयग्राहकको विवरणःग्रहक नः (ख। ग्रहकको नामः- (क /।घ) टोलः- ब्लक नंः- (ग ऐङ ) वर्ड नंः- (च) नगरपालिकास्वीकृत(छ। क्षमताः-मिटरको विवरण२(क) एम्पिएरः - (ख(घ) मिटर रिडिङ अङ्कः (ग। फेजः -च) मिटर निर्माताः - डिमण्डः -(ज) निर्माण वर्षः छ। सि.नंः-कानसिल विवरण३सिलको स्थिति सिल संकेत सिल सिल विवरणको नं. ठीक बिगारे अर्कोत एकातनभएबनौट   छ र्फप।cटेष्ट सिलकटर्मिनल सिल खमिटर बाकस सिल गसि.टी. सिल घपि.टी. सिल ङटर्मिनल   सिल सि.टी.\n"
    },
    {
        "page": "24-26",
        "text": "्माण वर्षः छ। सि.नंः-कानसिल विवरण३सिलको स्थिति सिल संकेत सिल सिल विवरणको नं. ठीक बिगारे अर्कोत एकातनभएबनौट   छ र्फप।cटेष्ट सिलकटर्मिनल सिल खमिटर बाकस सिल गसि.टी. सिल घपि.टी. सिल ङटर्मिनल   सिल सि.टी.\nकसूर गरेको तरिकाः -घरको बनोट+.(क / ख। टायल पक्क खपड(ग) ।घ। तल्ल संख्याजम्मा कोठाको संख्या (बाथरुम बाहेक ङबिजुलीबाट बल्ने उपकरणहरू भएकोग्रहकक घरमकैफियत विवरणवट * जम्मा वाट करःस.>)संख्या\nअपंखा३पकाउने हिटररुम हिटरफ्रिजवटर हिटरपानी तान्ने मोटरअन्यअन्य विवरणः-क्षतिपूर्ति मूल्याङ्कन तालिकामूल्याङ्कित क्षतिपूर्ति मूल्याङ्कित चुहावट साल /युनिट ४ २ यनिटरकम ५ ३ रकम रक\nजFHाहानी नोक्सानी रकम रुः - (क )Fक्षतिपूर्ति रकम रुः - (ख )(ग) लाईन काट्ने र जोडने रुः -रिडिङ सिल दस्तुर रुः- (घ)टर्मिनल सिल दस्तुर रुः- (ङ )मिटर बक्स सिल दस्तुर रुः  "
    },
    {
        "page": "25-27",
        "text": "ाल /युनिट ४ २ यनिटरकम ५ ३ रकम रक\nजFHाहानी नोक्सानी रकम रुः - (क )Fक्षतिपूर्ति रकम रुः - (ख )(ग) लाईन काट्ने र जोडने रुः -रिडिङ सिल दस्तुर रुः- (घ)टर्मिनल सिल दस्तुर रुः- (ङ )मिटर बक्स सिल दस्तुर रुः  (च)(छ। अन्य दस्तुर रुः-तिर्नु बुझाउनु पर्ने कूल (ज )जम्मा रुःयसमा उल्लिखित विवरण ठीक छ भनी सम्बन्धित ग्राहक : उपभोक्ता वा निजकोतर्फबाट सही गर्ने व्यक्तिकोठेगनः - नम\nअनुसन्धान अधिकारीको -\nअन्य कर्मचारीको -\nरोहवरमा रहने व्यक्तिहरूको, -ठेगनः - (क नमःठेगानाः - ख नमःठेगनः - (ग नमः\nअनुसूची ८(नियम १४ संग सम्बन्धित हानी नोक्सानी तथा क्षतिपूर्तिको रकम मूल्याङ्कन गरिएको सूचना\nपत्रसंख्यावा उपभोक्ताको नामः -ग्रहकग्रहक नः-ठेगानःविषयः हानी नोक्सानी तथा क्षतिपर्तिको रकम मल्याङ्कनकोसचनविद्युत विद्युत चोरी नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन२०५८ २०५ ९ तथाकसूरको बमोजिम बमोजिम  "
    },
    {
        "page": "27",
        "text": "्रसंख्यावा उपभोक्ताको नामः -ग्रहकग्रहक नः-ठेगानःविषयः हानी नोक्सानी तथा क्षतिपर्तिको रकम मल्याङ्कनकोसचनविद्युत विद्युत चोरी नियन्त्रण   नियमावली चोरी नियन्त्रण   ऐन२०५८ २०५ ९ तथाकसूरको बमोजिम बमोजिम   मिति कार्यालयमयस प्रप्त सचन मतपाईंको तपाईंले उपभोग   गर्नु तहकिकात भएको गर्दाभवनम अनुसन्धान व घरविद्युत तपाईको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको घर व भवनम कसूरभइरहेको हुनगईरहेको परेको सो फेल अनुसन्धान अवस्थमसम्बन्धम  "
    },
    {
        "page": "27-28",
        "text": "चन मतपाईंको तपाईंले उपभोग   गर्नु तहकिकात भएको गर्दाभवनम अनुसन्धान व घरविद्युत तपाईको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको घर व भवनम कसूरभइरहेको हुनगईरहेको परेको सो फेल अनुसन्धान अवस्थमसम्बन्धम  तथविद्युत बराबरको चोरी तपाईंबाट तहकिकातहंदा भएको रु. मूल्यमूल्याङ्कन भएकोले यस वितरकलाई हुन गएको हानी नोक्सानी बापतको९.विद्युत क्षतिपूर्ति बापतको जडान वापतको लाईनपुनः ९.अक्षेरुपी बुझाउन ल्याउनु हुनयो९ जममविद्युत चोरी नियन्त्रण ऐन २०५८ को दिईएको छ योे सूचनामा चित्त नबुझेमासचनविद्युत चोरी नियन्त्रण नियमावली, २०५९ को नियम दफा १३ कोउपदफा (१ ) तथा१५ बमोजिम पुनरावलोकनको लागि निवेदन दिन सक्नु हुनेछ\nचोरीको विवरणः०(क) चोरीको स्थानः (ख चोरीको तरिकाः -(ग) चोरी गर्दा प्रयोग भएकोे उपकरणः\n"
    },
    {
        "page": "27-29",
        "text": "ुत चोरी नियन्त्रण नियमावली, २०५९ को नियम दफा १३ कोउपदफा (१ ) तथा१५ बमोजिम पुनरावलोकनको लागि निवेदन दिन सक्नु हुनेछ\nचोरीको विवरणः०(क) चोरीको स्थानः (ख चोरीको तरिकाः -(ग) चोरी गर्दा प्रयोग भएकोे उपकरणः\nचोरीबाट भएकोे वास्तविक हानी नोक्सानीः -२नोक्सानी निर्धारण गर्दा लिइएका आधारहरूः - वास्तविक हानी३.क(ख )F(ग)अनुसन्धान अधिकारीको -\nकानून\nनेपाल\nअनुसूची ९(नियम १५ को उपनियम ३) सॅंग सम्बन्धितपुनरावलोकनको लागि दिईने निवेदनको ढांचाकार्यालयमा चढाएकोपुनरावलोकनको निवेदन(वितरकको कार्यालयको नाम)=ठेगान\nअधिकारीज्यू श्री  अनुसन्धान(सम्बन्धित कार्यालयको नामविद्युत विद्युत चोरी नियन्त्रण ऐन २०५८ चोरी नियन्त्रण नियमावली २०५९तथकसूरको सूचना बमोजिम मिति बमोजिम त्यस कार्यालयमाप्रपतविद्युत मैले हामीले उपभोग गरेकोभवनमा   अनुसन्धान तथा तहकिकात हूॅदा घर वचोरी सम्बन्धी कसूर भइरहेको हुनगईरहेको भनी  "
    },
    {
        "page": "29-31",
        "text": "०५८ चोरी नियन्त्रण नियमावली २०५९तथकसूरको सूचना बमोजिम मिति बमोजिम त्यस कार्यालयमाप्रपतविद्युत मैले हामीले उपभोग गरेकोभवनमा   अनुसन्धान तथा तहकिकात हूॅदा घर वचोरी सम्बन्धी कसूर भइरहेको हुनगईरहेको भनी   म/ हामीबाटर.विद्युत चोरी भएकोे मूल्याङ्कन गरी हानी नोक्सानी वापतको बराबरकोरु.विद्युत क्षतिपूर्ति वापतको लाईनवपतको रु. पुनः रु. जडनबुझाउन   मिति दिएको समेतजम्मा र. मअनुसन्धान अधिकारीले सो सम्बन्धमा दिएको सूचनामा मलाई हामीलाई चित्त नबुझेकोलेविद्युत चोरी नियन्त्रण ऐन २०५८ को विद्युत आदेशको पुनरावलोकन गर्नदफा १३ र(१ ) बमोजिम   यो नियन्त्रण   नियमावली चोरी को  नियम को   उपनियम २०५९ १५निवेदन गरेको छु छौंमेरो निवेदन जिकीर निम्न बमोजिम रहेका छः० .२.३.४ .\nपुष्ट्याइ गर्नेकगजतः-० .२.३.४ .लेखिएको व्यहोरा ठिक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंलायसम बुझाउलनिवेदकको:>\nपूरा नम थरःठेगनः -\nकानून\nनेपाल\n"
    },
    {
        "page": "29-31",
        "text": "ो छु छौंमेरो निवेदन जिकीर निम्न बमोजिम रहेका छः० .२.३.४ .\nपुष्ट्याइ गर्नेकगजतः-० .२.३.४ .लेखिएको व्यहोरा ठिक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंलायसम बुझाउलनिवेदकको:>\nपूरा नम थरःठेगनः -\nकानून\nनेपाल\nअनुसूची - १०(नियम १७ संग सम्बन्धित)नोक्सानी तथा क्षतिपर्तिको रकम बझाउन ल्याउने सूचनाहदपत्रसंख्याःग्राहक वा उपभोक्ताको नामःग्रहक नंःठेगानःविषयः हानी नोक्सानी तथा क्षतिपूर्तिको रकम बुझाउन ल्याउने सूचनाविद्युत विद्युत चोरी नियन्त्रण नियमावली, २०५९ चोरी नियन्त्रण ऐन २०५८तथाकसूरको सूचना बमोजिम मिति.. बमोजिम यस कार्यालयमाप्रप्त मतपाईको तपाईले उपभोग   गर्नु   भएकोे तहकिकात गर्दा अनुसन्धानघर व भवनमविद्युत तपाईंको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको भवनम घर व कसूरभइरहेको / हुनगईरहेको परेको फेला सो अनुसन्धानअवस्थम सम्बन्धम तथा रविद्युत बराबरको चोरी   भएकोे तहकिकात हुंदा  "
    },
    {
        "page": "31",
        "text": " अनुसन्धानघर व भवनमविद्युत तपाईंको तपाईंले उपभोग   गर्नु चोरी   सम्बन्धीभएको भवनम घर व कसूरभइरहेको / हुनगईरहेको परेको फेला सो अनुसन्धानअवस्थम सम्बन्धम तथा रविद्युत बराबरको चोरी   भएकोे तहकिकात हुंदा   तपाईबाट९.भएकोले वापतको वितरकलाई नोक्सानी हानीयस रु. मूल्यङ्कन गएकपुनः विद्युत लाईन क्षतिपूर्ति बापतकोर. जडनमिति समेत बपतकोबुझाउन ९. जम्म ९.दिएको सूचनामा तपाईंले पुनरावलोकनको लागि निवेदन नगर्नुमतपाईंले   पुनरावलोकनको भएको   निवेदन दिनु बमोजिम लागि भरको / चित्तनबुझीविद्युत पुनरावलोकन हुंदा तपाईंबाट बराबरको चोरी भएकोेरु. ठहरवितरकलाई नोक्सानी आएकोले हानी गएको बापतको यसहुन हुविद्युत .क्षतिपूर्ति वापतको लईनपुनः ९. ए.बपतको समेत रु. जडन जम्ममितिले   पैंतीस   दिनभेत्रअक्षेरुपी. भएको सूचना प्रप्तसमयभित्र बुझाउन नल्याउनु भएमा  "
    },
    {
        "page": "31",
        "text": "रवितरकलाई नोक्सानी आएकोले हानी गएको बापतको यसहुन हुविद्युत .क्षतिपूर्ति वापतको लईनपुनः ९. ए.बपतको समेत रु. जडन जम्ममितिले   पैंतीस   दिनभेत्रअक्षेरुपी. भएको सूचना प्रप्तसमयभित्र बुझाउन नल्याउनु भएमा   तपाईंलाई ऐनको बुझाउन ल्याउनु होलाउक्तदफा १५ बमोजिम मुद्दा चलाईने व्यहोरा समेत यसै सूचनाद्वारा जानकारी गराइन्छअनुसन्धान अधिकारीको -"
    }
]