[
    {
        "page": "1",
        "text": "मदिरा नियमहरु, २०३३\nनेपाल राजपत्रमा प्रकाशित मिति२०३३| २  १८संशोधनमदिरा (पहिलो। संशोधन नियमावली, २०६५ २०६५  ६ ३०मदिरा (दोस्रो। संशोधन नियमावली २०७४ २०७४ | ४ | १०२मदिरा ततेस्रो संशोधन नियमावली, २०८० | २  १५२०८० ३.श़ेग नेपाल सरकारले देहायकामदिरा ऐन २०३१ को दफा १६ ले दिएको अधिकार गरीनियमहरु बनाएको छ\nसंक्षिप्त नाम र प्रारम्भः यी नियमहरुको नाम मदिरा नियमहरु २०३३ रहेकोछयी नियमहरु तुरुन्त प्रारम्भ हुनेछन्२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरुमा -२भन्नाले मदिरा ऐन २०३१ सम्झनु पर्छ ऐनअन्तःशुल्क अधिकृत भन्नाले अन्तःशुल्क ऐन २०५८ को दफा ५ बमोजिमख नेपाल अधिकृत सरकारले तोकेको सम्झनु पर्छ\nवा निकासी पैठारी गर्न चाहने लिन पर्नेः (१ मदिराको उत्पादन, विक्री वितरण३. इजाजतपत्रव्यक्तिले अनुसूची १ बमोजिमको ढांचामा अन्तःशुल्क अधिकृत समक्ष दरखास्त दिनु पर्नेछ।\n"
    },
    {
        "page": "1-2",
        "text": " अधिकृत सरकारले तोकेको सम्झनु पर्छ\nवा निकासी पैठारी गर्न चाहने लिन पर्नेः (१ मदिराको उत्पादन, विक्री वितरण३. इजाजतपत्रव्यक्तिले अनुसूची १ बमोजिमको ढांचामा अन्तःशुल्क अधिकृत समक्ष दरखास्त दिनु पर्नेछ।\nपहिलो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\nबमोजिम पर्न   आएको अधिकृतले उपनियम (२ (१ )दरखस्तम अन्तःशल्कबमोजिमको इजाजतपत्र दिन सक्नेछ जांचबुझ गरी मनासिव देखेमाअनुसूची आवश्यक २इजाजतपत्र दस्तुर र नवीकरण दस्तूरः मदिराको उत्पादन बिक्री वितरण वा निकासी पैठारी४गर्न  दिइने लाग्ने नवीकरण दस्तुर   अन्तःशुल्कइजजतपत्र बपत दस्तुर इजाजतपत्र रनियमावली, २०५९ बमोजिम हुनेछ\n+गोग* ५. नवीकरणः ८१) इजाजतपत्रको अवधिआर्थिक   वर्षसम्म इजाजतपत्रको अवाधर एक कयमरहनेछइजाजतपत्रवालाले नवीकरण चाहने उपनियम (१२ / इजजतपत्र गरउनबमोजिमको अवधि समाप्त भएपछि नियम बमोजिमको दस्तुर सहित अनुसूची १ बमोजिमकोश्रावण  "
    },
    {
        "page": "2",
        "text": "१) इजाजतपत्रको अवधिआर्थिक   वर्षसम्म इजाजतपत्रको अवाधर एक कयमरहनेछइजाजतपत्रवालाले नवीकरण चाहने उपनियम (१२ / इजजतपत्र गरउनबमोजिमको अवधि समाप्त भएपछि नियम बमोजिमको दस्तुर सहित अनुसूची १ बमोजिमकोश्रावण   महिनाभित्र नवीकरण   गराउनु अधिकृत दरखास्त दिईढाचामा   अन्तःशुल्क समक्षपर्नेछचाहेमा तीन आर्थिक वर्षका लागि एकैपटक नवीकरण कुने   इजाजतपत्रवालालेतरदस्तुर दाखिला गरी नवीकरण गराउन सक्नेछबमोजिमको अवधिभित्र इजाजतपत्र नवीकरण नगराउने  उत्पादन उपनियम (२३पैठारी गर्ने बाहेकका इजाजतपत्रवालाले त्यस्तो अवधि नाघेको पहिलो तीन   महिनाभित्रपच्चीस   प्रतिशत त्यसपछिको पचास प्रतिशत त्यसपछिको तीन  महिनाभित्र तीन   महिनाभित्रत्यसपछि पचहत्तर प्रतिशत अवधिको लागि शतप्रतिशत जरिवाना असार   मसान्तसम्मकोरबुझाई नवीकरण गराउन सक्नेछ\n"
    },
    {
        "page": "2-3",
        "text": "ो तीन   महिनाभित्रपच्चीस   प्रतिशत त्यसपछिको पचास प्रतिशत त्यसपछिको तीन  महिनाभित्र तीन   महिनाभित्रत्यसपछि पचहत्तर प्रतिशत अवधिको लागि शतप्रतिशत जरिवाना असार   मसान्तसम्मकोरबुझाई नवीकरण गराउन सक्नेछ\nतेस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित#पहिलो संशोधनद्वारा खारेजतेस्रो संशोधनद्वारा थप\nउपनियम (२ बमोजिमको अवधिभित्र नवीकरण नगराउने उत्पादन र पैठारीत्यस्तो अवधि नाघेको पहिलो तीन इजाजतपत्रवालाले नवीकरण बापत लाग्ने दस्तुररहिनाभित्र भए नवीकरण दस्तुरको पचास प्रतिशत र त्यसपछिको तीन महिनाभित्र शतप्रतिशतजरिवाना बुझाई इजाजतपत्र नवीकरण गराउन सक्नेछ।बमोजिमको नवीकरण उपनियम अवधिभित्र नगरउने r(४क ) ८३इजाजतपत्रवालाको इजाजतपत्र स्वतः खारेज हुनेछ।८५ ) कुनै व्यक्तिले उपनियम  "
    },
    {
        "page": "3",
        "text": " त्यसपछिको तीन महिनाभित्र शतप्रतिशतजरिवाना बुझाई इजाजतपत्र नवीकरण गराउन सक्नेछ।बमोजिमको नवीकरण उपनियम अवधिभित्र नगरउने r(४क ) ८३इजाजतपत्रवालाको इजाजतपत्र स्वतः खारेज हुनेछ।८५ ) कुनै व्यक्तिले उपनियम   १ ) बमोजिमको इजाजतपत्र नलिई कारोवार गरेमार सोको नवीकरण वापत लाग्ने दस्तुर असूल उपर गरी प्रचलित कानूनवपत इजाजतपत्रबमोजिमको जरिवाना समेत बुझाउनु पर्नेछ२१थजुनसुकै कुरा लिनु भए तापनि देहायको नपर्नेः नियम७. ३ इजाजतपत्र अवस्थम मलिनु पर्ने छेनः-इजाजतपत्रकुटनैतिक सुविधा वा महसुल सुविधा प्राप्त व्यक्तिले विदेशी मदिरा पैठारी गर्नकुनै   विदेशी यात्रुले   विदेश आफ्नोे अर्थ स्वदेशीभ्रमणबट साथम वसूचना प्रकाशन गरी तोकेबमोजिमको परिमाणको नेपल मन्त्रालयलेरजपत्रमलिई आउनतोकेको विभागले परीक्षण लगिनमून अनुसन्धानका तथ अध्ययनपरिमाणसम्म निकासी वा पैठारी गर्नकुनै व्यक्तिले निजी उपयोगका लागि एकपटकमा  "
    },
    {
        "page": "3-4",
        "text": "थम वसूचना प्रकाशन गरी तोकेबमोजिमको परिमाणको नेपल मन्त्रालयलेरजपत्रमलिई आउनतोकेको विभागले परीक्षण लगिनमून अनुसन्धानका तथ अध्ययनपरिमाणसम्म निकासी वा पैठारी गर्नकुनै व्यक्तिले निजी उपयोगका लागि एकपटकमा   पांच लिटरसम्म रक्सी घ)रलिटरसम्म जांड बनाउनदशतर,भन्दा बढी बनाउन पाइने छैन यसरी रक्सी र जांड वर्षको५९ ) ६ पटकतेस्रो संशोधनद्वार संशोधिततेस्रो संशोधनद्वारा थपपहिलोे संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nर जांड बनाउने व्यक्तिले त्यसको सूचना   अन्तःशुल्क यसरी   रक्सी (२ )अधिकृतलाई दिनु पर्नेछ\n"
    },
    {
        "page": "3-4",
        "text": " ) ६ पटकतेस्रो संशोधनद्वार संशोधिततेस्रो संशोधनद्वारा थपपहिलोे संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nर जांड बनाउने व्यक्तिले त्यसको सूचना   अन्तःशुल्क यसरी   रक्सी (२ )अधिकृतलाई दिनु पर्नेछ\n,[ठ]प्राप्त व्यक्तिले विहान १० बजेदेखि राती मदिरा विक्री वितरण गर्ने समयः १०.१० इजजतपत्रबजेसम्म मात्र मदिरा बिक्री वितरण गर्न पाउनेछतर नेपाल सरकारले आवश्यक सम्झे बमोजिमको ठाउको लगि सो समयमा हेरफेरगर्न वा सो बन्देजलाई हटाउन सक्नेछ1 5मदिरा बिक्री गर्न नहुनेः अन्तःशुल्क अधिकारीले मनाही गरेको पसलम मदिरको०९. स्थन वबिक्री वितरण गर्न पाउने छैन@कlणट\nनेपाल\nपहिलो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा खारेजकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को सरकार को (क )द्रष्टव्यःसट्टा   नेपाल सरकार'पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु ` अनुमतिपत्र\" अन्तःशुल्क अधिकारी  "
    },
    {
        "page": "4-5",
        "text": "ारेजकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को सरकार को (क )द्रष्टव्यःसट्टा   नेपाल सरकार'पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु ` अनुमतिपत्र\" अन्तःशुल्क अधिकारी  भन्नेरअन्तःशुल्क अधिकारी शब्दहरुको सट्टा क्रमशः इजजतपत्र  र\nअनुसूची १३ को उपनियम ७१) र नियम ६ को उपनियम २) सॅग सम्वन्धित नियमनवीकरणका लागि दिइने दरखास्तको ढांचाइजाजतपत्र तथा५ का रु.टिकट| श्रीमान प्रमुखज्यूआन्तरेक राजस्व कार्यालय को.ले.नि.का.मैले हामीले मदिराको देहायका देहायमा कागजात, विवरण उल्लिखित कार्य गर्नका लागिरनिवेदन पाउन नवीकरणको यो पेश संलग्न राखी लागिदस्तुर इजाजतपत्र इजजतपत्रगरेकोछु गरेकाछौं उल्लिखित विवरण र तथ्य मैले/ हामीले जानेबुझेसम्म ठीक छन्इजाजतपत्रको प्रकारः आफूले लिनुपर्ने इजाजतपत्रको प्रकारमा 1 ठीक) लगाउनु होस)(१पैठारी विक्री संचयइजजतपत्र प्रकार उत्पादन अन्यखनवीकरणकारोवारको\n"
    },
    {
        "page": "5-7",
        "text": "ाछौं उल्लिखित विवरण र तथ्य मैले/ हामीले जानेबुझेसम्म ठीक छन्इजाजतपत्रको प्रकारः आफूले लिनुपर्ने इजाजतपत्रको प्रकारमा 1 ठीक) लगाउनु होस)(१पैठारी विक्री संचयइजजतपत्र प्रकार उत्पादन अन्यखनवीकरणकारोवारको\nव्यक्ति प्रतिष्ठानको नामः (२नेपालीअंग्रेजीससुराको पति पत्नीको व्यक्ति बजेबाबुको भए निजकोःनमः नमः नमःपहिले संशोधनद्वारा संशोधित\nदर्ता विवरणः३ /स्थायी लेखा नम्वर कार्यालयको नमः\nव्यवसाय दर्ता मिति कार्यालय र स्थान दर्ता नं.ठ\nनवीकरण मिति कारोवार शुरु भएको हुनुपर्ने आ.व.%E २०\nमुख्य कार्यालयको ठेगानाः५४पत्रचार गर्ने ठेगनाः ~स्थनःघर नं.ब्लक नं.वडा न.टोलगावि.स. उ.मःनःप. म. [ न.प.\nटेलिफोन नं. पो.व.नं.फ्याक्स नं. इमेल\n"
    },
    {
        "page": "6-8",
        "text": "र्ता नं.ठ\nनवीकरण मिति कारोवार शुरु भएको हुनुपर्ने आ.व.%E २०\nमुख्य कार्यालयको ठेगानाः५४पत्रचार गर्ने ठेगनाः ~स्थनःघर नं.ब्लक नं.वडा न.टोलगावि.स. उ.मःनःप. म. [ न.प.\nटेलिफोन नं. पो.व.नं.फ्याक्स नं. इमेल\nकारोवारको मुख्य स्थानः (४मुख्य कार्यालय भन्दा फरक भएमा मात्रपत्राचार गर्ने ठेगानाः स्थानःनं.ब्लक नं. )घरवडा न.टोलगाव.स. म. [ उ.म.नःप. न.प. >क्षेत्रटेलिफोन नं. पो.व.नं.इमेल फ्याक्स नं.<किल्ला पूर्व पश्चेम दाक्षणउत्तरदस्तुर नवीकरण दस्तुर विवरणः-(६ सम्बन्धी इजजतपत्रकारोवारकोबैंक कार्यालय भौ.नं. / र.नं. जरिवानाकरःस. दाखलनम इजाजतपत्र प्रकार\nकार्यालयमा दाखिला गरेको भए सोको प.सं..२०कुनै राजस्व बांकी छ छैन |"
    },
    {
        "page": "7-10",
        "text": " दाक्षणउत्तरदस्तुर नवीकरण दस्तुर विवरणः-(६ सम्बन्धी इजजतपत्रकारोवारकोबैंक कार्यालय भौ.नं. / र.नं. जरिवानाकरःस. दाखलनम इजाजतपत्र प्रकार\nकार्यालयमा दाखिला गरेको भए सोको प.सं..२०कुनै राजस्व बांकी छ छैन | छ भने ?आयकरमू.अ.करःअन्तःशुल्कःलैअन्यःप्रवन्ध निर्देशक प्रमुख सञ्चालक कार्यकारी निर्देशककोः(७पहिलो बीचको कनमनेपालीअंग्रेजीनियुक्ति मिति(ग) राष्ट्रियता@कlण(घ) परिचय गराउने अन्य कागजातजारी गर्ने कार्यालय जारी गरेको मिति परिचयपत्र नं. कगजतको प्रकाररस्थन\nठगनःपत्राचार गर्ने ठेगानाःस्थनःनं.ब्लक नं. घर\nवडा नं.टोलग.वि.स. म. उ.म.नःप. न.प. \nक्षत्रटेलिफोन नं. पो.व.नं.फ्याक्स न. इमलरनिवेदकको,दस्तखत\nठ९संस्थाको छापः\nकार्यालय प्रयोजनको लागिः ८ )स्वीकृतइजजतपत्र आ.व. ल'भएको छनवीकरण लागिइजजतपत्र आ.व.भएका छल। 7 इजजतपत्रक बट ९.थप दस्तुर (जरिवाना  दाखिला भएको छ९.सिफारिस गर्नेः सदर गर्नेः पेश\nअनुसूची  "
    },
    {
        "page": "9-11",
        "text": "खत\nठ९संस्थाको छापः\nकार्यालय प्रयोजनको लागिः ८ )स्वीकृतइजजतपत्र आ.व. ल'भएको छनवीकरण लागिइजजतपत्र आ.व.भएका छल। 7 इजजतपत्रक बट ९.थप दस्तुर (जरिवाना  दाखिला भएको छ९.सिफारिस गर्नेः सदर गर्नेः पेश\nअनुसूची   २नियम ४ संग सम्बन्धितनेपालसरकरअर्थ मन्त्रलय फोटाआन्तरिक राजस्व विभगइजाजतपत्रस्थायी लेखा नं. संकेत नं. इजाजत न.4\nआन्तरिक राजस्व कार्यालयःमदिरा उत्पादन खरिद बिक्री निकासी पैठारी सञ्चय गर्न अन्तःशुल्क लाग्ने सेवाव प्रदनदेहायका शर्त पालना गर्ने गरी यो इजाजतपत्र दिइएको छ मदिरा ऐन, २०३१ तथा मदिरमा उल्लेखित शर्त समेत पालना गर्नु पर्नेछ नियमावली, २०३३&लइजाजतपत्र पाउनेनमठेगनःसञ्चलकको नमःसञ्चालकको स्थायी ठेगानाःकारोवारको विवरणः स्वदेशी विदेशी\nपहिले संशोधनद्वारा संशोधित\nविक्रेता खुद्रा विक्रेता कारोबारको किसिमः उत्पादक वितरकथोक\nनिकासी पैठारी रेष्टूरेण्ट डिपार्टमेण्टल स्टोर। होटल\n"
    },
    {
        "page": "10-11",
        "text": "को नमःसञ्चालकको स्थायी ठेगानाःकारोवारको विवरणः स्वदेशी विदेशी\nपहिले संशोधनद्वारा संशोधित\nविक्रेता खुद्रा विक्रेता कारोबारको किसिमः उत्पादक वितरकथोक\nनिकासी पैठारी रेष्टूरेण्ट डिपार्टमेण्टल स्टोर। होटल\nइजाजतपत्र जारी गर्ने अधिकारीकोइजाजतपत्र पाउनेकोदस्तखतः दस्तखतः ---------\nदजः6\nकृपया अन्य जानकारीको लागि पछाडि हेर्नु होला@पर्ने शर्तहरु इजाजतपत्रवालाले पालनाइजाजतपत्र प्रत्येक आर्थिक वर्षको असार महिना भित्र नवीकरण गराईसक्नु पर्नेछ0इजाजतपत्र सबैले देख्रे गरी कारोवार स्थलमा राख्रनु पर्नेछडिपार्टमेण्टल स्टोरले मदिराजन्य पदार्थ बिक्री गर्ने प्रयोजनको लागि अलग्गै विक्रीकक्षको व्यवस्था गर्नु पर्नेछर बोतलमा पर्ने गरी अन्तःशुल्क टिकट टांसी निकासी गर्नु प्रत्येक वोतलमा विर्कोपर्नेछविहान बजेदेखि बजेसम्ममात्र मदिरा बिक्री वितरण  "
    },
    {
        "page": "11-12",
        "text": "थ बिक्री गर्ने प्रयोजनको लागि अलग्गै विक्रीकक्षको व्यवस्था गर्नु पर्नेछर बोतलमा पर्ने गरी अन्तःशुल्क टिकट टांसी निकासी गर्नु प्रत्येक वोतलमा विर्कोपर्नेछविहान बजेदेखि बजेसम्ममात्र मदिरा बिक्री वितरण   गर्नु राती१०:०० १०:00 +पर्नेछअठार वर्ष उमेर नपुगेको व्यक्तिलाई मदिरा बिक्री वितरण गर्न पाईने छैन\n"
    },
    {
        "page": "11-12",
        "text": "्क टिकट टांसी निकासी गर्नु प्रत्येक वोतलमा विर्कोपर्नेछविहान बजेदेखि बजेसम्ममात्र मदिरा बिक्री वितरण   गर्नु राती१०:०० १०:00 +पर्नेछअठार वर्ष उमेर नपुगेको व्यक्तिलाई मदिरा बिक्री वितरण गर्न पाईने छैन\nमदिरा खरिद बिक्री गर्नेले मदिरा खरिद बिक्री गरेको विजक राख्नु पर्नेछ७इजाजतपत्रवालाले प्रत्येक वोतलमा अन्तःशुल्क टिकट टांसेको मदिरा मात्र बिक्री गर्नुपर्नेछ अन्तःशुल्क टिकट नरहेको सामान खरीद बिक्रीको लागि राखेको पाइएमात्यस्तो वस्तु जफत गरी बिक्रेतालाई कानून बमोजिम दण्ड जरीवाना हुनेछर सो अन्तर्गत बनेका नियम तथा अन्तःशुल्क ऐन २०५८ तथा मदिरा ऐन, २०३१निर्देशिकामा उल्लेखित प्रावधानहरुको पालना गर्नु पर्नेछर करमक्त पसलले पालना गर्न पर्ने शर्तहरुः वेयर वण्डेडहउसकुटनैतिक सुविधाप्राप्त व्यक्ति, संस्था नियोगलाई वण्डेड वयर हाउसबाट नै बिक्रीवगर्नु पर्नेछकरमुक्त पसलले बैंक ग्यारेन्टीको सुविधामा  "
    },
    {
        "page": "12",
        "text": "ा गर्नु पर्नेछर करमक्त पसलले पालना गर्न पर्ने शर्तहरुः वेयर वण्डेडहउसकुटनैतिक सुविधाप्राप्त व्यक्ति, संस्था नियोगलाई वण्डेड वयर हाउसबाट नै बिक्रीवगर्नु पर्नेछकरमुक्त पसलले बैंक ग्यारेन्टीको सुविधामा   आयात गरेको मालसामानको विवरण२ .मासिक विवरण संगै बुझाउनु पर्नेछविन्दुबाट   भित्र्याउंदा लागि   गोदामबाट र बिक्रीका वण्डेडवयर ३. हउसम भन्सारबाहिर   निकाल्दा   खटिएको कर्मचारीको   रोहवरमा भित्र्याउनेअन्तःशुल्क मात्र रनिकाल्ने गर्नु पर्नेछ @दुवैतर्फ बिक्री गर्दा हरेक व्यक्तिको छुट्टाछुट्टै बिजक बनाउनुतथा प्रस्थन आगमनर सोमा पासपोर्ट नम्बर, राष्ट्रियता तथा फ्लाइट नम्बर उल्लेख गर्नु पर्नेछ\nनवीकरण सम्बन्धी विवरणकैफियत नवीकरण गरेको मिति नवीकरण गर्ने अधिकृतको आर्थिक वर्षदस्तखत"
    },
    {
        "page": "1",
        "text": "मध्यवर्ति क्षेत्र व्यवस्थापन नियमावली, २०५२नेपाल राजपत्रमा प्रकाशित मिति२०५ २ | ११| २८निकुञ्ज २०२९ को दफा ३३ ले दिएको तथा वन्यजन्तु संरक्षण ऐन, राष्ट्रियअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद -८प्रारम्भिकयी   नियमहरूको क्षेत्र संक्षिप्त (१ )व्यवस्थापन ० नाम 7 प्ररम्भः नमरहेकोछ नियमावली, २०५२८२ ) यो नियमावली तुरुन्त प्रारम्भ बशयाचापरिभाषाः विषय वा प्रसङ्गले अर्को अर्थGलागेमा यस नियमावलीमा,-२राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन, २०२९ सम्झनु ऐन५ भन्नलेपछल्भू-संरक्षण मन्त्रालय सम्झनु नेपालसरकर, वन तथ मन्त्रलय४ूॅनिकुञ्ज नेपाल भन्नाले सरकारको राष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग'विभाग सम्झनु पर्छमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छपैदावारको   उपयोग \"उपभोक्ता  गर्न र स्थानीय जनताको भन्नलेवनसामुदायिक विकासको लागि संचालन गरिने  "
    },
    {
        "page": "1-2",
        "text": "ष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग'विभाग सम्झनु पर्छमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छपैदावारको   उपयोग \"उपभोक्ता  गर्न र स्थानीय जनताको भन्नलेवनसामुदायिक विकासको लागि संचालन गरिने   आयोजनाबाटप्रत्यक्ष लभपाउने मध्यवर्ति क्षेत्रमा बसोबास गर्ने सबै व्यक्ति सम्झनु पर्छ\nउपभोक्ता समिति\" भन्नाले नियम गरिएको उपयोक्ता ८ बमोजिमगठनसमिति सम्झनु पर्छ\"मध्यवर्ति   सामुदायिक बमोजिम उपभोक्ता भन्नले नियमवन\" २९समितिलाई सुम्पिएको मध्यवर्ति सामुदायिक वन सम्झनु पर्छ२२   बमोजिम भन्नाले   नियम धार्मिक   निकाय \"मध्यवर्ति धार्मिकवन'समुदायलाई सुम्पिएको मध्यवर्ति धार्मिक वन सम्झनु पर्छव समूह\"मध्यवर्ति निजी वन\" भन्नाले नियम मध्यवर्ति क्षेत्रभित्रको २३ बमोजिमD४आफ्नोे निजी लगाइएको भोगकोसम्झनु हक जन्गाम वनपर्छबमोजिम   तोकिएको भन्नाले  "
    },
    {
        "page": "2",
        "text": "मुदायलाई सुम्पिएको मध्यवर्ति धार्मिक वन सम्झनु पर्छव समूह\"मध्यवर्ति निजी वन\" भन्नाले नियम मध्यवर्ति क्षेत्रभित्रको २३ बमोजिमD४आफ्नोे निजी लगाइएको भोगकोसम्झनु हक जन्गाम वनपर्छबमोजिम   तोकिएको भन्नाले   ऐनको \"मध्यवर्ति क्षेत्रवन\" ३क.सामुदायिकमध्यवर्ति क्षेत्रभित्रको मध्यवर्ति वन, मध्यवर्ति धार्मिक वन रमध्यवर्ति निजी वन वाहेकका नियम २५ बमोजिमको वन सम्झनु पर्छपरेच्छेदी -२& मध्यवर्ति क्षेत्रको सीमांकनमध्यवर्ति क्षेत्र तोक्नेः   ऐनकोबमोजिम   नेपाल सरकारले   राष्ट्रिय ३क. ३दफआरक्ष वरिपरीको क्षेत्रलाई चार किल्ला खोली मध्यवर्ति क्षेत्र तोक्दा निकुञ्जप्राकृतिक  "
    },
    {
        "page": "2-3",
        "text": "परेच्छेदी -२& मध्यवर्ति क्षेत्रको सीमांकनमध्यवर्ति क्षेत्र तोक्नेः   ऐनकोबमोजिम   नेपाल सरकारले   राष्ट्रिय ३क. ३दफआरक्ष वरिपरीको क्षेत्रलाई चार किल्ला खोली मध्यवर्ति क्षेत्र तोक्दा निकुञ्जप्राकृतिक   सीमानालाई बनाउनुका साथै देहायका कुराहरूमा समेतमुख्य आधरविचार पुऱ्याउनु पर्नेछःनिकुञ्ज तथा आरक्षबाट प्रभावित हुन सक्ने क्षेत्र, राष्ट्रियक आरक्षको भौगोलिक अवस्थिति, निकुञ्ज राष्ट्रिय (ख )तथानिकुञ्ज तथा आरक्ष क्षेत्रभिेत्र पर्ने गाउं तथा वस्तीहरूको अवस्थिति, राष्ट्रियग )\nमध्यवर्ति क्षेत्रको व्यवस्थापनको दृष्टिकोणले सरल व्यवहारिक हुन सक्ने।घ) 7क्षेत्रमध्यवर्ति क्षेत्रको इकाई विभाजनः संरक्षकले मध्यवर्ति क्षेत्रको   समुचित (९व्यवस्थापनको लागि उक्त क्षेत्रलाई विभिन्न इकाईहरूमा विभाजन गर्न सक्नेछ(१ ) बमोजिम मध्यवर्ति क्षेत्रलाई इकाईहरूमा   विभाजन (२  "
    },
    {
        "page": "3",
        "text": "मध्यवर्ति क्षेत्रको इकाई विभाजनः संरक्षकले मध्यवर्ति क्षेत्रको   समुचित (९व्यवस्थापनको लागि उक्त क्षेत्रलाई विभिन्न इकाईहरूमा विभाजन गर्न सक्नेछ(१ ) बमोजिम मध्यवर्ति क्षेत्रलाई इकाईहरूमा   विभाजन (२   उपनियमगर्दा मध्यवर्ति क्षेत्रको स्वरुप, विस्तार र उपभोक्ताहरूको बसोबास क्षेत्रलाई समेतआधार मानी स्थानीय निकाय तथा उपभोक्ताहरूसंग समन्वय राखी गर्नु पर्नेछपरिच्छेद -३मध्यवर्ति क्षेत्रकोब्यवररछ्ोग मृयवर्ति = क्षेत्रको सामुदायिक विकास, व्यवस्थापन कार्य योजना तयार गर्नेः (१+पैदावारको सन्तुलित उपयोगका   लागि र सो क्षेत्रको वातावरणको   संरक्षणतन४४ 5 संरक्षकले मध्यवर्ति क्षेत्र योजनातयार गरी विभाग समक्ष पेशगर्नु पर्नेछ फकार्य   योजनामा  "
    },
    {
        "page": "3-4",
        "text": "्यवस्थापन कार्य योजना तयार गर्नेः (१+पैदावारको सन्तुलित उपयोगका   लागि र सो क्षेत्रको वातावरणको   संरक्षणतन४४ 5 संरक्षकले मध्यवर्ति क्षेत्र योजनातयार गरी विभाग समक्ष पेशगर्नु पर्नेछ फकार्य   योजनामा   देहायका बमोजिमको (२ ) (९कुराहरूसमावेशजंगल, झाडी, बुट्यान, घांसे जग्गाले ओगटेको तथा खालीरहेको क्षेत्रको विवरण,सीमाहरूको अवस्थिति,वनर आवादी जग्गाको विवरण,अन्य जलस्रोत समेत देखिने गरी नलतथा तयारगरिएको नक्सा,पैदावारको क्षेत्र  रजनसंख्या, जनघनत्व तथा वन वनउपयोग सम्बन्धी विवरण,3\nमध्यवर्ति क्षेत्रभित्रको सामुदायिक, निजी  "
    },
    {
        "page": "3-4",
        "text": "को अवस्थिति,वनर आवादी जग्गाको विवरण,अन्य जलस्रोत समेत देखिने गरी नलतथा तयारगरिएको नक्सा,पैदावारको क्षेत्र  रजनसंख्या, जनघनत्व तथा वन वनउपयोग सम्बन्धी विवरण,3\nमध्यवर्ति क्षेत्रभित्रको सामुदायिक, निजी   वनको धार्मिक7रुपमा सुम्पन सकिने वन क्षेत्रको विवरण,वन विकासको लागि अपनाइने कार्य योजना,समुदायको विकासको लागि अपनाइने कार्य योजना,कार्य योजना लागू गर्नको लागि आवश्यक पर्ने जनशक्तितथा आर्थिक स्रोत,* भू-संरक्षण, विकास , पर्यटन ऐतिहासिकवातावरण 7सम्पदाको संरक्षण सम्बन्धीपैदावारको सम्बन्धी वार्षिक संकलनवनविवरण,स्थानीय जनतालाई आवश्यक पर्ने वन पैदावारको विवरण,भू-उपयोगिता प्रणाली लागू गर्नु पर्ने क्षेत्रको विवरण,मध्यवर्ति क्षेत्रको  "
    },
    {
        "page": "4-5",
        "text": "ासिकवातावरण 7सम्पदाको संरक्षण सम्बन्धीपैदावारको सम्बन्धी वार्षिक संकलनवनविवरण,स्थानीय जनतालाई आवश्यक पर्ने वन पैदावारको विवरण,भू-उपयोगिता प्रणाली लागू गर्नु पर्ने क्षेत्रको विवरण,मध्यवर्ति क्षेत्रको   व्यवस्थापनकोलगि आवश्यक अन्यविवरणहरूबमोजिम पेश भएको व्यवस्थापन कार्य योजनामा कुनै उपनियम (९८३भए सो गरी महानिर्देशकले स्वीकृतिको लागि ऐूर्नुथपघट मन्त्रलय समक्षपेश गर्नु पर्नेछबमोजिम आएको उपनियम ८३ ) पेश कार्य हुन व्यवस्थपन(ठयोजनालाई मन्त्रालयले स्वीकृति दिन सक्नेछबमोजिम   स्वीकृति व्यवस्थापन कार्य योजनाको ८५ ) उपनियम(४ / प्रप्तकार्यान्वयन गर्ने जिम्मेवारी सम्बन्धित संरक्षकको हुनेछ\nकार्य   योजनामा   संशोधनः संरक्षकले (९ ) कार्यव्यवस्थापन ६ व्यवस्थपनयोजनामा कुनै संशोधन गर्नु पर्ने देखेमा आफ्नो राय सहितको प्रतिवेदन बिभागमासक्नेछपठाउनप्रतिवेदनबाट बमोजिम उपनियम कार्य (२ ) (१ )प्रप्त व्यवस्थपनयोजनामा"
    },
    {
        "page": "5-6",
        "text": " संशोधनः संरक्षकले (९ ) कार्यव्यवस्थापन ६ व्यवस्थपनयोजनामा कुनै संशोधन गर्नु पर्ने देखेमा आफ्नो राय सहितको प्रतिवेदन बिभागमासक्नेछपठाउनप्रतिवेदनबाट बमोजिम उपनियम कार्य (२ ) (१ )प्रप्त व्यवस्थपनयोजनामा   संशोधन गर्नु उपयुक्त हुने देखिएमा विभागले   आफ्नो सहितकोरयप्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछमध्यवर्ति क्षेत्रमा संरक्षणः मध्यवर्ति क्षेत्रका देहायका कुराहरूको संरक्षण७.*गराउने जिम्मेवारी संरक्षकको हुनेछःवन्यजन्तु,प्राकृतिक वातावरण तथा स्रोतजैविक विविधता ^ बायोडाईभरसिटी ,बानैमम न्षहरूवनविकाठषस\nपरिच्छेद - ४उपभोक्ता समितिनेपालउपभोक्ता समितिको गठनः (१ ४ बमोजिम विभाजन गरेको संरक्षकले नियम८.कुराहरूको संरक्षण तथा सामुदायिक विकास इकाईहरूमा नियम मा उल्लिखित७पैदावारको   सन्तुलित उपयोगको कार्यमा स्थानीयवन पुऱ्याउन सघउआवश्यकता अनुसार उपभोक्ता समितिहरुको गठन गर्न निकायसंग समन्वय राखीसक्नेछ\n5\n"
    },
    {
        "page": "5-6",
        "text": "८.कुराहरूको संरक्षण तथा सामुदायिक विकास इकाईहरूमा नियम मा उल्लिखित७पैदावारको   सन्तुलित उपयोगको कार्यमा स्थानीयवन पुऱ्याउन सघउआवश्यकता अनुसार उपभोक्ता समितिहरुको गठन गर्न निकायसंग समन्वय राखीसक्नेछ\n5\nबमोजिमको उपभोक्ताहरूले उपनियम उपभोक्ता समितिमा (१ ) (२ )आफूहरू   मध्येबाट छानेकाउपाध्यक्ष, एकजन एकजन अध्यक्ष , जन एकसचिव, एकजना कोषाध्यक्ष र कम्तिमा पांच जना सदस्यहरू रहनेछन्(३ ) उपभोक्ता समितिका पदाधिकारीहरुको छनौट प्रक्रिया उपभोक्ताहरूआफैले निर्धारण गर्नेछन्उपभोक्ता समितिका पदाधिकारीहरुको पदावधि पांच वर्षको हुनेछ(४उपभोक्ता समितिको दर्ताः बमोजिम उपभोक्ता समितिको गठन (१ ) नियम८अनुसूची १ उपभोक्ता समिति दर्ता   गर्नको भएपछि संरक्षकलाग स समक्ष>पर्नेछ दिनु बमोजिमको ढांचामा निवेदननिवेष्यन ८१ )  बमोजिम पर्न आएमा  "
    },
    {
        "page": "6-7",
        "text": "नेछ(४उपभोक्ता समितिको दर्ताः बमोजिम उपभोक्ता समितिको गठन (१ ) नियम८अनुसूची १ उपभोक्ता समिति दर्ता   गर्नको भएपछि संरक्षकलाग स समक्ष>पर्नेछ दिनु बमोजिमको ढांचामा निवेदननिवेष्यन ८१ )  बमोजिम पर्न आएमा   संरक्षकले(२ ) उपनियम आवश्यकजांचबुझ -२ बमोजिमको ढांचामा गरी उपभोक्ता समितिलाई दताअनुसूची२९१दर्ताको प्रमाणपत्र दिनु पर्नेछउपभोक्ता समितिको अधिकारः उपभोक्ता समितिको काम १०.कम,कर्तव्य र अधिकार देहायबमोजिम हुनेछःसेत्रको स्वीकृतशुफू कार्य   योजनाले निर्दिष्टगरेका गर्ने कार्यहरू\nआफूले जिम्मा लिएको आयोजना व्यवस्थित ढंगबाट कार्यान्वयन गर्ने,आफूले   जिम्मा   लिएको आयोजनाको सम्भारको संचालनव्यवस्थ रमिलाउने,आयोजना सम्पन्न गर्न लाग्ने जनसहभागिता र श्रमको परिचालन गर्ने,बैठक आम्दानी   खर्चको उपभोक्ताहरूको बोलाई विवरण वर्षिकरस्वीकृत कार्यक्रम सो बैठकमा पेश गरी गराउने,\nविवरण सम्बन्धित   निकायबाट भएका  "
    },
    {
        "page": "6-7",
        "text": "िलाउने,आयोजना सम्पन्न गर्न लाग्ने जनसहभागिता र श्रमको परिचालन गर्ने,बैठक आम्दानी   खर्चको उपभोक्ताहरूको बोलाई विवरण वर्षिकरस्वीकृत कार्यक्रम सो बैठकमा पेश गरी गराउने,\nविवरण सम्बन्धित   निकायबाट भएका   आर्थिक एवंअन्य उपलब्ध मगगराउने,उपभोक्ताहरूवाट मर्मत गरी मर्मतसम्भारक सम्भर शुल्क असूलव्यवस्था मिलाउने,प्रत्येक   वर्ष स्थानीय जनतालाई दैनिक उपभोगका   लागिआवश्यक पनपैदावारको   किसिम, क्षेत्र, तरिका, उपभोग   गर्ने परिमाण,वन समय 7दस्तूर तोक्ने,चरिचरण गर्न पाउने क्षेत्र जनावरको किसिम, चरिचरण   दस्तूर संख्या7>०तोक्नेआफ्नो क्षेत्रभेित्र बसाई सरी आउने रफ्नो क्षेत्रबाट बसाई सरी जानेबनाऊै,उपभोक्ताहरूको लगत अद्यावधिकगरिएमा कुनै विकास आयोजना हस्तान्तरण त्यसको जिम्मेवारी लिने,गर्न कार्यविधि  नियमित पर्ने  "
    },
    {
        "page": "7-8",
        "text": "ंख्या7>०तोक्नेआफ्नो क्षेत्रभेित्र बसाई सरी आउने रफ्नो क्षेत्रबाट बसाई सरी जानेबनाऊै,उपभोक्ताहरूको लगत अद्यावधिकगरिएमा कुनै विकास आयोजना हस्तान्तरण त्यसको जिम्मेवारी लिने,गर्न कार्यविधि  नियमित पर्ने   निर्देशिका आफ्नोगरी आवश्यक तयारस्वीकृतिको लागि संरक्षक समक्ष पेश गर्ने,वृक्षारोपण गर्ने, गराउने, आफ्ने क्षेत्रमाबाढी, पहिरो तथा भू-क्षय नियन्त्रण गर्न कार्यक्रमहरू संचालन गर्ने,उपभोक्ता समितिको कोषको संचालन गर्ने,अन्य आवश्यक कार्यहरू गर्ने, गराउनेउपभोक्ता समितिले आफ्नो क्षेत्रमा नियम उपसमितिहरू गठन गर्न सक्नेः (९०१.१० बमोजिमका कार्यहरू सुचारु रुपले संचालन गर्न गराउन आवश्यकता अनुसारउपसमितिहरू गठन गर्न सक्नेछविधि, उपसमितिहरूको उपनियम बमोजिमका (२ ) (९ )कम, गठनअधिकार उपभोक्ता समितिले तोके बमोजिम हुनेछ कर्तव्य7\nसमितिको  "
    },
    {
        "page": "7-8",
        "text": "मोजिमका कार्यहरू सुचारु रुपले संचालन गर्न गराउन आवश्यकता अनुसारउपसमितिहरू गठन गर्न सक्नेछविधि, उपसमितिहरूको उपनियम बमोजिमका (२ ) (९ )कम, गठनअधिकार उपभोक्ता समितिले तोके बमोजिम हुनेछ कर्तव्य7\nसमितिको   बैठक निर्णयः उपभोक्ता उपभोक्ता बैठक समितिको(१ ) १२. रआवश्यकता अनुसार बस्नेछबैठक (२ ) उपभोक्ता समितिको अध्यक्षले तोकेको मिति, समयर स्थनमबस्नेछबैठकको समितिको उपभोक्ता उपभोक्ता समितिको८३ ) अध्यक्षतनिजको  अनुपस्थितिमा उपभोक्ता समितिको   उपाध्यक्षले गर्नेछ अध्यक्षलेरबैठकमा दुबैको  अनुपस्थितिमा उपस्थित उपभोक्ता समितिकार उपाध्यक्ष अध्यक्षसदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ२  संख्याकोबैठकको   गणपुरकपचास  "
    },
    {
        "page": "8",
        "text": "ो   उपाध्यक्षले गर्नेछ अध्यक्षलेरबैठकमा दुबैको  अनुपस्थितिमा उपस्थित उपभोक्ता समितिकार उपाध्यक्ष अध्यक्षसदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ२  संख्याकोबैठकको   गणपुरकपचास  प्रतिशत संख्या ४ / जम्महुनेछ(५ ) बैठकको निर्णय सामान्यहुनेछबैठकको निर्णय समितिको सचिवले प्रमाणित गर्नेछ (६ )र४४उपभोक्ता उपभोक्ता कार्यविधि सम्बन्धी (७ )अन्यसमिति आफैले निर्धारए गरे बमोजिम हुनेछकार्य योजनाः ७११३. उपभोक्ता समितिको उपभोक्ता समितिले मध्यवर्ति क्षेत्रभित्रकोठ्षेत्रमा  गरिने  सामुदायिक   विकास, स्रोतको आफ्ने संरक्षणप्राकृतिक र वनपैदावारको कार्यको योजना उपयोग लागि कार्यसम्बन्धी तयारउपभोक्ताहरुको बैठकबाट पारित गराउनु पर्नेछकार्य   योजना गर्दा   संरक्षकले उपनियम बमोजिमको (१ )२  तयारउपभोक्ता समितिलाई आवश्यक प्राविधिक सहयोग उपलव्ध गराउनु पर्नेछकार्य   योजनामा  "
    },
    {
        "page": "8-9",
        "text": "ागि कार्यसम्बन्धी तयारउपभोक्ताहरुको बैठकबाट पारित गराउनु पर्नेछकार्य   योजना गर्दा   संरक्षकले उपनियम बमोजिमको (१ )२  तयारउपभोक्ता समितिलाई आवश्यक प्राविधिक सहयोग उपलव्ध गराउनु पर्नेछकार्य   योजनामा   देहायका बमोजिमको उपनियम ८३ ) (१ )कुराहरूसमावेश हुनु पर्नेछः-सम्बन्धित उपभोक्ता समितिकोनम\nसम्बन्धित उपभोक्ता समिति रहेको इकाईको सिमाना,संरक्षणको लागि अपनाइनेवन,   वन्यजन्तु वतवरण तथव्यवस्थापन सम्बन्धी तरिका,पैदावारको संकलन गर्ने तरिका,वनवन क्षेत्रमा चरिचरण गर्ने स्थान र तरिका,विरुवा कांटछांटगर्ने, पातलो पार्ने, सफा गर्नेर अन्य वनबर्धन उपचारहरूको तरिका,वृक्षारोपण र वन सुधार सम्बन्धी तरिका,वन   पैदावारको   वितरण, बिक्री   वितरणप्रबन्धतरिका ,आथ अपनाइने नीति तथा तरिका, व्यवस्थापनकोकुराहरूअन्य आवश्यका४ ेमषिम डपभक्ाहरुकोबैठकबाट  "
    },
    {
        "page": "9-10",
        "text": "वनबर्धन उपचारहरूको तरिका,वृक्षारोपण र वन सुधार सम्बन्धी तरिका,वन   पैदावारको   वितरण, बिक्री   वितरणप्रबन्धतरिका ,आथ अपनाइने नीति तथा तरिका, व्यवस्थापनकोकुराहरूअन्य आवश्यका४ ेमषिम डपभक्ाहरुकोबैठकबाट   पारित उपनियम कार्ययोजना संलग्न गरी उपभोक्ता समितिले स्वीकृतिको लागि संरक्षक समक्ष पेश गर्नुनेछस्वीकृतिको लागि पेश कार्य योजना (४ ) बमोजिम नेपालभएकोसंरक्षकले आवश्यक जांचबुझ गरी सो कार्य योजनामा कुनै कुरा थपघट गर्नुउपरभएमा सो समेत गरी कार्य योजना स्वीकृत गरी सो को जानकारी सम्बन्धितदिनु उपभोक्ता समितिलाई पर्नेछउपभोक्ता समितिको   विघटनः (१ )  संरक्षकले  देहायको अवस्थामा   उपभोक्ता१४.समितिलाई विघटन गर्न सक्नेछः-स्वीकृत कार्य योजना विपरित काम गरेमा,\nनियम बमोजिम आफ्नो कर्तव्य गर्न ९० पूरा कम,नसकम ,१७ बमोजिम निषेधित कार्य गरेमा नियमबमोजिम उपभोक्ता समिति विघटन गर्नु उपनियम   (१ भन्दा  "
    },
    {
        "page": "9-10",
        "text": "मितिलाई विघटन गर्न सक्नेछः-स्वीकृत कार्य योजना विपरित काम गरेमा,\nनियम बमोजिम आफ्नो कर्तव्य गर्न ९० पूरा कम,नसकम ,१७ बमोजिम निषेधित कार्य गरेमा नियमबमोजिम उपभोक्ता समिति विघटन गर्नु उपनियम   (१ भन्दा   पूर्व (२संरक्षकले उक्त उपभोक्ता समितिलाई कारबाही गर्नु पर्ने कारण सहितको विवरणखोली पन्ध्र दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछगरिएको   स्पष्टीकरण   सन्तोषजनक बमोजिम उपनियम (२ ) ३ )मगआफै नभएमा   संरक्षकले आफ्ने कर्मचारी प्राविधिक खटाईव मतहतकाऋ्ास्थलगत निरीक्षण गर्न सक्नेछरगलैम बमोजिम उपनियम गरी भएको८३ ) प्रप्त ०आधारमा   संरक्षकले त्यस्तो उपभोक्ता समितिलाई प्रतिवेदनकोआवश्यक%ूविघटन गर्न सक्नेछसमितिकासदस्यहरूले तिहाई दुई उपभोक्ता सो (५ सम्बन्धतउपभोक्ता समिति विघटन गर्न लिखित अनुरोध गरेमा संरक्षकले उपभोक्ता समितिविघटन गर्न सक्नेछ४९ उपनियमबमोजिम उपभोक्ता समिति   विघटन (५ )४ / वसमितिका  "
    },
    {
        "page": "10-11",
        "text": "सक्नेछसमितिकासदस्यहरूले तिहाई दुई उपभोक्ता सो (५ सम्बन्धतउपभोक्ता समिति विघटन गर्न लिखित अनुरोध गरेमा संरक्षकले उपभोक्ता समितिविघटन गर्न सक्नेछ४९ उपनियमबमोजिम उपभोक्ता समिति   विघटन (५ )४ / वसमितिका   पदाधिकारीले  उपभोक्ता उपभोक्ता गरिएकोम नबुझ्नेचित्त त्यसमसमिति विघटन भएको सूचना पाएको मितिले पैतीस दिनभित्र महानिर्देशकसमक्षउजूरी दिन  सक्नेछ सम्बन्धमा   दिएको   निर्णय महानिर्देशकले अन्तिमयसहुनेछबमोजिम उजूरी परेकोमा संरक्षकले उपभोक्ता समिति उपनियम  ६ (७विघटन गरेको निर्णय सदर   गरेमा उजूरी नपरेकोमा सो उजूरी दिनेम्याद व\n१०\n"
    },
    {
        "page": "10-11",
        "text": "उजूरी दिन  सक्नेछ सम्बन्धमा   दिएको   निर्णय महानिर्देशकले अन्तिमयसहुनेछबमोजिम उजूरी परेकोमा संरक्षकले उपभोक्ता समिति उपनियम  ६ (७विघटन गरेको निर्णय सदर   गरेमा उजूरी नपरेकोमा सो उजूरी दिनेम्याद व\n१०\nभुक्तान भएपछि संरक्षकले पुनः अर्कोे उपभोक्ता समिति गठन गराई कार्य सञ्चालनपर्नेछगरउन८ ) उपभोक्ता समिति विघटन भई उपनियम (६) बमोजिम परेकोमा सोअन्तिम निर्णय नभएसम्म उजूरी नपरेकोमा उपनियम ७७ बमोजिम अर्कोवसमिति निजले नभएसम्मको संरक्षक उपभोक्ता लागि खटाएकोव गठनगर्नेछ कर्मचारीले सो क्षेत्रको व्यवस्थापनविघटित उपभोक्ता समितिको   सम्पत्ति दायित्व   उपनियम (९ (७रबमोजिमको उपभोक्ता समितिमा सर्नेछ xउपभोक्ता समितिको एउटा छुट्टै कोष हुनेछ उपभोक्ता समितिको कोषः (११५ .बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः उपनियम (१ (२योजनाले  "
    },
    {
        "page": "11-12",
        "text": "तिको   सम्पत्ति दायित्व   उपनियम (९ (७रबमोजिमको उपभोक्ता समितिमा सर्नेछ xउपभोक्ता समितिको एउटा छुट्टै कोष हुनेछ उपभोक्ता समितिको कोषः (११५ .बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः उपनियम (१ (२योजनाले   निर्दिष्ट मध्यवर्ति सामुदायिक कार्य क्षेत्रवनगरेका वन पैदावार बिक्री वितरणबाट प्राप्त आम्दानी,0 0ऐनको दफा २५क. बमोजिम प्राप्त रकम,दिए बमोजिम   शिकार  खेल्ने नियमअनुमति ३५ वपतप्राप्त हुने रकम,>पवा व्यक्तिबाट वा आर्थिक सहयोग दातृ   संस्थाप्रप्त चन्दआदि,विविधसमितिले   बैंकमा उपभोक्ता खोली कोषको संचालन८३  गन् खतपर्नेछबैकिङ्ग सुविधा   नभएको समितिलेक्षेत्रमा ९०,००० ( - रु. तर सम्मतोकेको व्यक्तिले राख्न सक्नेछ\nकोषको  "
    },
    {
        "page": "11-12",
        "text": "िक सहयोग दातृ   संस्थाप्रप्त चन्दआदि,विविधसमितिले   बैंकमा उपभोक्ता खोली कोषको संचालन८३  गन् खतपर्नेछबैकिङ्ग सुविधा   नभएको समितिलेक्षेत्रमा ९०,००० ( - रु. तर सम्मतोकेको व्यक्तिले राख्न सक्नेछ\nकोषको   संचालन उपभोक्ता समितिले तोकेको उपभोक्ता समितिकादुईजना पदाधिकारीहरूको संयुक्त दस्तखतबाट हुनेछउपभोक्ता समितिको तर्फबाट गर्नु पर्ने खर्चहरू उपभोक्ता समितिको (५ )कोषबाट व्यहोरिनेछ(६ ) उपभोक्ता समितिलाई जुन कार्यक्रम कामको   लागिव रकम प्रप्तभएकोे छ सो रकम सोही कार्यक्रम वा काममा खर्च गर्नु पर्नेछ(७ ) उपभोक्ता समितिले निर्माण कार्य गर्दा गराउंदा मन्त्रालयलेसमयतोकेको भू-संरक्षण   सम्बन्धी   विकास वनस्पति, वन्यजन्तुवन, फ समयम तथनिर्माण   कार्यक्रमको तोकेको दर विश्लेषण ( नर्मस ) लगिसम्बन्धी मदरमा नबढ्ने गरी गर्नु गराउनु पर्नेछउपभोक्ता समितिको  लेखापरीक्षणः समितिको  "
    },
    {
        "page": "12-13",
        "text": "भू-संरक्षण   सम्बन्धी   विकास वनस्पति, वन्यजन्तुवन, फ समयम तथनिर्माण   कार्यक्रमको तोकेको दर विश्लेषण ( नर्मस ) लगिसम्बन्धी मदरमा नबढ्ने गरी गर्नु गराउनु पर्नेछउपभोक्ता समितिको  लेखापरीक्षणः समितिको   प्रत्येक आर्थिक१६.ले खटाएकोगर्नेछ व्यक्तिले वर्षको लेखापरीक्षण सम्बन्धित संरक्षकबमोनिम लेखापरीक्षण% गर्न आउने   व्यक्तिले उपनियम (२ )मगतथा हिसाव कितावको अभिलेख उपभोक्ता समितिले पेश गरेको श्रेस्ता कागजात\nपर्नेछनेपाललेखापरीक्षणबाट उपभोक्ता समितिको पदाधिकारीले आर्थिक दुरुपयोग८३पाइएमा  संरक्षकले सो रकम निजबाट सरकारी बांकी गरेको सरह   असूलउपरगर्नेछपरिच्छेद -५मध्यवर्ति क्षेत्रभित्र निषेधित कार्यहरू\n1२\nमध्यवर्ति क्षेत्रभित्र निषेधित कार्यहरूः संरक्षकको लिखित अनुमति नलिई कुनै१७.देहायका व्यक्तिले मध्यवर्ति क्षेत्रभित्र कामहरू गर्न पाउने छैन त्यस्तोकाम गरेमा कसूर गरेको मानिनेछनपुग्ने  "
    },
    {
        "page": "12-13",
        "text": "ेधित कार्यहरू\n1२\nमध्यवर्ति क्षेत्रभित्र निषेधित कार्यहरूः संरक्षकको लिखित अनुमति नलिई कुनै१७.देहायका व्यक्तिले मध्यवर्ति क्षेत्रभित्र कामहरू गर्न पाउने छैन त्यस्तोकाम गरेमा कसूर गरेको मानिनेछनपुग्ने  कुनै भू-भाग नियन्त्रण   गर्न आफ्नोेव हक रखकाट्न, वन फांड्न वा वन क्षेत्र आवाद गर्न,पैदावार नास हुने   कुनै काम   गर्नआगो वनम वन वलगाउन,प्रतिकूल वातावरणमा   उल्लेखनीय पर्न   सक्नेकुनै खनिज पदार्थ खानी ढुंगा, माटो, बालुवावा वमाटो वा अन्य यस्तै पदार्थ हटाउन,बग्ने नदी,मध्यवर्ति   क्षेत्रभित्र पानीको  स्रोतमा खोलवहानिकारक विषादी वा विष्फोटक पदार्थहरू प्रयोग9वन्यजन्तुलाई रुपमा   शिकार खेल्न अनधकृतक्ष 7पुऱ्याउनरोक्न सधार   गर्न आदेश दिन ८१ )  मध्यवर्ति सक्नः ठरबाही १<. वाकामलागेको   कुनै क्षेत्रभित्र काम  "
    },
    {
        "page": "13-14",
        "text": "ा खोलवहानिकारक विषादी वा विष्फोटक पदार्थहरू प्रयोग9वन्यजन्तुलाई रुपमा   शिकार खेल्न अनधकृतक्ष 7पुऱ्याउनरोक्न सधार   गर्न आदेश दिन ८१ )  मध्यवर्ति सक्नः ठरबाही १<. वाकामलागेको   कुनै क्षेत्रभित्र काम   कारबाहीबाट बाहिरबाट भईरहेकाहुन व वमध्यवर्ति क्षेत्रभित्रको भू-उपयोग, जनस्वास्थ्य,प्राकृतिक प्राकृतिक वतवरण तथप्रतिकूल संरक्षकले श्रोतको परेमा पर्ने संभावना संरक्षणमाअसर भएमा वसम्बन्धित   उपभोक्ता सिफारिसमा समितिको व्यक्ति संस्थालाई सम्बन्धितवरोक्न यस्तो कारबाही गर्न आदेश दिन त्यसमा   सुधारतत्काल कम वसक्नेछ\n13\n"
    },
    {
        "page": "13-14",
        "text": "रतिकूल संरक्षकले श्रोतको परेमा पर्ने संभावना संरक्षणमाअसर भएमा वसम्बन्धित   उपभोक्ता सिफारिसमा समितिको व्यक्ति संस्थालाई सम्बन्धितवरोक्न यस्तो कारबाही गर्न आदेश दिन त्यसमा   सुधारतत्काल कम वसक्नेछ\n13\nउपनियम (१ ) बमोजिमको आदेशमा के कति कारणले त्यस्तो कामकारबाहीलाई निषेध गर्नु परेको हो वा त्यस्तो काम कारबाहीमा के कस्तो सुधारगर्नु पर्ने हो सो कुराको विवरण स्पष्ट रुपले खुलाएको हुनु पर्नेछ८३ ) उपनियम (१) बमोजिम संरक्षकले दिएको आदेश उपर चित्तनबुझ्नेवा संस्थाले त्यस्तो आदेशको सूचना पाएको मितिले पैंतीस दिनभित्र बिभागव्यक्तत्यस्तो निवेदनमा बिभागले गरेको निर्णय अन्तिम समक्ष निवेदन दिन सक्नेछहुनेछक्षति पुऱ्याउन नहुनेः कसैले पनि मध्यवर्ति क्षेत्रभित्रको सार्वजनिक बाटो, पूल, १९.फूतारवार, चिन्हपट, संकेत वा अन्य कुनै सार्वजनिक वस्तुलाई कुनै प्रकारकोक्षति पुऱ्याउन हुदेनलिनु पर्नेः   मध्यवर्ति अन्य  "
    },
    {
        "page": "14",
        "text": "्षति पुऱ्याउन नहुनेः कसैले पनि मध्यवर्ति क्षेत्रभित्रको सार्वजनिक बाटो, पूल, १९.फूतारवार, चिन्हपट, संकेत वा अन्य कुनै सार्वजनिक वस्तुलाई कुनै प्रकारकोक्षति पुऱ्याउन हुदेनलिनु पर्नेः   मध्यवर्ति अन्य   उद्योगहरू सहमति बाहेकका क्षेत्रमा घरेल २०.संचालन गर्न पाउने गरी उद्योग वा इजाजतपत्र प्रदान गर्नु भन्दा पूर्व सोअधिकारीठ्े विभागको लिखित  सहमति कार्य गर्न पाउने मात्र त्यस्तो प्राप्त गरेरउद्योग दर्ता गर्न वा संचालन गर्ने इजाजतपत्र प्रदान गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि वन पैदावारमा डनियम(२ (९ मआधारितिठवरेलुगर्नु भन्दा पूर्व सो कार्य उद्योग दर्ता गर्न व इजजतपत्रप्रदनपाउने अधिकारकीले बिभागको सहमति मात्र त्यस्तो उद्योग दर्ता प्राप्त गरेरगर्न वा संचालन गर्ने इजाजतपत्र प्रदान गर्नु पर्नेछविभागले उपनियम बमोजिम  "
    },
    {
        "page": "14-15",
        "text": "नु भन्दा पूर्व सो कार्य उद्योग दर्ता गर्न व इजजतपत्रप्रदनपाउने अधिकारकीले बिभागको सहमति मात्र त्यस्तो उद्योग दर्ता प्राप्त गरेरगर्न वा संचालन गर्ने इजाजतपत्र प्रदान गर्नु पर्नेछविभागले उपनियम बमोजिम   उद्योग खोल्न दिने सहमति (९ ) ८३ )सम्बन्धमा निश्चित मापदण्डहरू तयार गर्नु पर्नेछयोनियमावली अधि मध्यवर्ति क्षेत्रमा संचालन भे (४ प्रारम्भ हुनुभन्दाघरेलुु घरेलुु पैदावारमा   आधारित उद्योग बाहेकको रहेको अन्य   उद्योगर वन३क. बमोजिम मध्यवर्ति क्षेत्र तोकिएको मितिले एक उद्योगले पनि ऐनकोदफ14\nबमोजिम  "
    },
    {
        "page": "14-15",
        "text": " मध्यवर्ति क्षेत्रमा संचालन भे (४ प्रारम्भ हुनुभन्दाघरेलुु घरेलुु पैदावारमा   आधारित उद्योग बाहेकको रहेको अन्य   उद्योगर वन३क. बमोजिम मध्यवर्ति क्षेत्र तोकिएको मितिले एक उद्योगले पनि ऐनकोदफ14\nबमोजिम   विभागले तयार गरेको मापदण्डको वर्ष भित्र उपनियम ३ अधनमत्यस्तो उद्योग संचालन गर्नु पर्नेछपरिच्छेद -६वन विकास सम्बन्धी व्यवस्थामध्यवर्ति सामुदायिक वनको रुपमा सम्पन सकिनेः नियम बमोजिम (९२१. ४मध्यवर्ति क्षेत्रको व्यवस्थापनको लागि मध्यवर्ति सामुदायिक वनको रुपमा सुम्पनसामुदायिक वनको रुपमा कुनै वन क्षेत्र लिन निर्धारण गरेको क्षेत्रमा मध्यवर्तिचाहने उपभोक्ता समितिले अनुसूची ३ बमोजिमको ढांचामा सुंरक्षक समक्ष निवेदनदिनु पर्नेछआएमा संरक्षकले उपभोक्ता गिकुगाथ (२ ) उपनियम (१) बमोजिमकोआवश्यककार्य प्राविधिक समितिलाई योजना सहयोग एवं गनतयार अन्य६ 9गराउनु पर्नेछउपलब्धबमोजिम पर्न आएको निवेदन *0 उपभोक्ता समितिले उपनियम३ 7जांचबुझ उपर संरक्षकले स्वीकृतिको लागि"
    },
    {
        "page": "15-16",
        "text": "कुगाथ (२ ) उपनियम (१) बमोजिमकोआवश्यककार्य प्राविधिक समितिलाई योजना सहयोग एवं गनतयार अन्य६ 9गराउनु पर्नेछउपलब्धबमोजिम पर्न आएको निवेदन *0 उपभोक्ता समितिले उपनियम३ 7जांचबुझ उपर संरक्षकले स्वीकृतिको लागि  पेश गरेको कार्य  योजनाआवश्यकनिवेदनमा उल्लेखित वन क्षेत्र पूरै वा आंशिक रुपमा अनुसूची ४ बमोजिमकोप्रमाणपऋ्रसहित सम्बन्धित उपभोक्ता समितिलाई सुम्पन सक्नेछस्वीकृत भइसकेको कार्य  योजनामा उपभोक्ता समितिले संरक्षकद्वारा४प्रस्ताव पेश गर्न सक्नेछ आवश्यक परेमा संशोधन गर्ने त्यस्तो   प्रस्तावलाईसंरक्षकले सोही बमोजिम वा थपघट गरी स्वीकृति दिन सक्नेछसो उपभोक्ता समितिका क्षेत्र   दुई   वा एउटै (५ ) वन बढाभन्दमध्यवर्ति   सामुदायिक उपभोक्ताहरूले वनको संरक्षकले गरेममग रुपम\n1५\nगरी   सहमतिको सम्बन्धित   उपभोक्ताहरूसंग सोवन   क्षेत्रआधरम समन्वयसुम्पन्न सक्नेछबमोजिम   मध्यवर्ति  "
    },
    {
        "page": "15-16",
        "text": "र   दुई   वा एउटै (५ ) वन बढाभन्दमध्यवर्ति   सामुदायिक उपभोक्ताहरूले वनको संरक्षकले गरेममग रुपम\n1५\nगरी   सहमतिको सम्बन्धित   उपभोक्ताहरूसंग सोवन   क्षेत्रआधरम समन्वयसुम्पन्न सक्नेछबमोजिम   मध्यवर्ति   सामुदायिक उपनियम जिम्मा लिने (६ ) (३ )वनउपभोक्ताहरूको उपभोक्ता समितिले कार्य योजना बमोजिम कार्य नगरेमा उपभोक्तासमितिलाई बढीमा १५ दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ७७ ) उपभोक्ता समितिले पेश गरेको स्पष्टीकरण सन्तोषजनकनभएमा वलिनु स्थलगत प्रतिवेदनबाट मध्यवर्ति सामुदायिक वन फिर्ता मनासिव   देखिएमागर्नेछ संरक्षकले सो वन फिर्ता लिई त्यसको व्यवस्थापन संरक्षक आफेंले गमनी लटबमोजिम   मध्यवर्ति वन फिर्ता लिने ८ ) उपनियम (७गरिएको   निर्णय त्यस्तो  निर्णयको नबुझ्ने   उपभोक्ताउपर चित्त सूचनान डेजूरीपाएको   पैंतीस   दिनभित्र दिन  "
    },
    {
        "page": "16",
        "text": "ता लिई त्यसको व्यवस्थापन संरक्षक आफेंले गमनी लटबमोजिम   मध्यवर्ति वन फिर्ता लिने ८ ) उपनियम (७गरिएको   निर्णय त्यस्तो  निर्णयको नबुझ्ने   उपभोक्ताउपर चित्त सूचनान डेजूरीपाएको   पैंतीस   दिनभित्र दिन   सक्नेछ महानिर्देशक यस्तोमासमक्षमहानिर्देशकले दिएको निर्णय अन्तिम हनेछ बमोनिम डजूरी परेकोमा   सो अन्तिम   निर्णय ८९ ) उपनियमकोगर्नेछ नभएसम्म सो वनको व्यवस्थापन संरक्षक आफैंलेउपभोक्ता समिति आफैंले विरुवा लगाईपैदावारको हुर्काएको१० वनयोजना   बमोजिमको र परिमाणमा नबढ्ने   गरी कार्य उपयोग सम्बन्धितमत्रमध्यवर्ति   सामुदायिक उपभोक्ता समितिले तोकेको दस्तूर   तिरीवनका उक्तउपभोक्ताहरुले उपयोग गर्न पाउनेछन्(११ ) उपभोक्ता समितिले मध्यवर्ति सामुदायिक   वनको कुनैरुपम वनपैदावारको कार्य  "
    },
    {
        "page": "16-17",
        "text": "य उपयोग सम्बन्धितमत्रमध्यवर्ति   सामुदायिक उपभोक्ता समितिले तोकेको दस्तूर   तिरीवनका उक्तउपभोक्ताहरुले उपयोग गर्न पाउनेछन्(११ ) उपभोक्ता समितिले मध्यवर्ति सामुदायिक   वनको कुनैरुपम वनपैदावारको कार्य   योजना उपयोग संरक्षणगरी क्षेत्र प्रप्त हुन आएका वनर परिमाणमा नबढ्ने गरी उपभोक्ता समितिले तोकेको दस्तूर बमोजिमकोमत्रलिई उक्त मध्यवर्ति सामुदायिक वनका उपभोक्ताहरूले उपयोग गर्न पाउनेछन्\n16\nप्राप्त   गरेको ८१२   उपनियम (११ )  बमोजिम (१० )र काठ, दउरपैदावार उपभोक्ताहरूले मध्यवर्ति क्षेत्रभन्दा बाहिरको क्षेत्रमा बाहेककावन अन्यत्यसरी ओसार पसार गर्नु अधि उपभोक्ताहरूले ओसार पसार गर्न पाउने छन्प्राप्त गर्नु पर्नेछ संरक्षकबाट अनुमतिमध्यवर्ति धार्मिक वनको मध्यवर्ति क्षेत्रभित्रका सकिनेः२२. रुपम सम्पनपरापूर्वकालदेखि   रहेको कुनै   धार्मिकस्थल त्यसको  "
    },
    {
        "page": "17",
        "text": " अधि उपभोक्ताहरूले ओसार पसार गर्न पाउने छन्प्राप्त गर्नु पर्नेछ संरक्षकबाट अनुमतिमध्यवर्ति धार्मिक वनको मध्यवर्ति क्षेत्रभित्रका सकिनेः२२. रुपम सम्पनपरापूर्वकालदेखि   रहेको कुनै   धार्मिकस्थल त्यसको   वरिपरिको क्षेत्रकोवन वविकास, संरक्षण र उपयोग गर्न चाहने कुनै धार्मिक निकाय, समूह समुदायलेवत्यस्तो वनमा गरिने कार्यहरूको विवरण त्यस्तो वनको क्षेत्रफल चार किल्लारखुलाई अनुसूची -५ बमोजिमको ढांचामा संरक्षक समक्ष निवेदन दिनु पर्नेछ(२ ) उपनियम (१ ) बमोजिमको गर्न आएमा संरक्षकले आवश्यक 3जांचबुझ गरी निवेदकले माग गरे बमोजिम थपघट   गरीत्यसम आवश्यकत्यस्तो धार्मिक निकाय,   समूह मध्यवर्ति धार्मिक वनको समुदायलाईरुपम वसहित सुम्पन्न सक्नेछ प्रमाणपत्र अनुसूची -६ बमोजिमको त्यसरी सुम्पदावनपर्नेछ मिलाउनु उपभोक्ताहरूको हक हितमा असर नपर्ने व्यवस्थापरम्परगतमध्यवर्ति  "
    },
    {
        "page": "17-18",
        "text": "मिक निकाय,   समूह मध्यवर्ति धार्मिक वनको समुदायलाईरुपम वसहित सुम्पन्न सक्नेछ प्रमाणपत्र अनुसूची -६ बमोजिमको त्यसरी सुम्पदावनपर्नेछ मिलाउनु उपभोक्ताहरूको हक हितमा असर नपर्ने व्यवस्थापरम्परगतमध्यवर्ति   धार्मिक धार्मिक रहेका ३ सम्बन्धत दाउर , कठ,वनमस्थलको धार्मिक कार्यमा मात्र उपयोग गर्न सकिनेछ6प्रतिकूल रुपमा   हानी असर   पर्ने   गरी सार्वजनिकवतवरणम वनोक्सानी   हुने जलाधार क्षेत्रमा भू-क्षय हुन सक्ने गरी गरी व गनरुख कटनपाइनेछैन।बमोजिम   सुम्पिएको मध्यवर्ति उपनियम धार्मिक(२ ) वनमा ०समुदायले   उपनियम निकाय, धार्मिक विपरीतकोसम्बन्धत ८३  समूह वमध्यवर्ति कार्यगरेमा धार्मिक कार्य संचालन   गर्न नसकेमा गर्नुपर्नेव वनमसंरक्षकले त्यस्तो मध्यवर्ति धार्मिक वन फिर्ता लिने निर्णय गर्न सक्नेछ1\n"
    },
    {
        "page": "17-18",
        "text": "ुदायले   उपनियम निकाय, धार्मिक विपरीतकोसम्बन्धत ८३  समूह वमध्यवर्ति कार्यगरेमा धार्मिक कार्य संचालन   गर्न नसकेमा गर्नुपर्नेव वनमसंरक्षकले त्यस्तो मध्यवर्ति धार्मिक वन फिर्ता लिने निर्णय गर्न सक्नेछ1\nतर मध्यवर्ति धार्मिक वन फिर्ता लिने निर्णय गर्नु अधि सम्बन्धित धार्मिकदिनु निकाय, समूह समुदायलाई स्पष्टीकरण पेश गर्न पन्ध्र दिनको म्याद पर्नेछव\n(४ ) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त उपनियम (५ नबुझ्नेधार्मिक निकाय, समूह वा समुदायले त्यस्तो निर्णयको सूचना पाएको मितिले पैंतीसदिनभित्र महानिर्देशक समक्ष उजूरी दिन सक्नेछ त्यस्तो उजूरीमा महानिर्देशकलेगरेको निर्णय अन्तिम हुनेछनिजी (१ ) मध्यवर्ति क्षेत्रभित्रको आफ्नो लगाउन   सकिनेःमध्यवर्ति २३. वन हकनिजीधनीले   आफ्नो मध्यवर्रि पुग्ने वनको   विकास, अनुसारजग्गक इच्छफूसंरक्षण, व्यवस्थापन गर्न तथा वन पैदावारको गर्न सक्नेछसंरक्षकले   मध्यवर्ति  "
    },
    {
        "page": "18",
        "text": "ति क्षेत्रभित्रको आफ्नो लगाउन   सकिनेःमध्यवर्ति २३. वन हकनिजीधनीले   आफ्नो मध्यवर्रि पुग्ने वनको   विकास, अनुसारजग्गक इच्छफूसंरक्षण, व्यवस्थापन गर्न तथा वन पैदावारको गर्न सक्नेछसंरक्षकले   मध्यवर्ति   निजी धनीलाई प्रविधिक (२ )आवश्यक6सक्नेछ सहयोग उपलब्ध गराउनवन पैदावारहरूनिजी मध्यवर्ति निजी वनको धनीले मध्यवर्ति८३ ) वनकमध्यवर्ति क्षेत्रभित्र स्वतन्त्र रुपले ओसार पसार र विक्री वितरण गर्न पाउनेछपैदावारहरू मध्यवर्ति   निजी मध्यवर्ति   निजी वनकोवनका वनबिक्री वितरण गर्नु   परेमा धनीले / मध्यवर्ति   क्षेत्र बाहिर ओसारपसर 7 वनपैदावारको परिमाण किसिम संरक्षक खोेलीदिनु सम्बन्धत जात, 7 समक्षपर्नेछ(४ ) बमोजिमको निवेदन प्राप्त भएमा संरक्षकले उपनियम ४आवश्यकजांचबुझ वन पैदावार मध्यवर्ति निजी वनको धनीको देखिन गर्दा  "
    },
    {
        "page": "18-19",
        "text": "हिर ओसारपसर 7 वनपैदावारको परिमाण किसिम संरक्षक खोेलीदिनु सम्बन्धत जात, 7 समक्षपर्नेछ(४ ) बमोजिमको निवेदन प्राप्त भएमा संरक्षकले उपनियम ४आवश्यकजांचबुझ वन पैदावार मध्यवर्ति निजी वनको धनीको देखिन गर्दा   गराउंदा ,उक्तपैदावारको जात, किसिम परिमाण वतावरणीय असर नपर्नेखुलाई र आएमा वनकिसिमले काठको हकमा टांचा लगाई संरक्षकले मध्यवर्ति क्षेत्र बाहिर ओसारपूर्जी दिनु पर्नेछ पसार गर्ने१8\nबमोजिमको   पूर्जी पोष्टमा उपनियम बाटोमा पर्ने वन   चेक (६ ) (५ )पर्नेछ दरपिठ गराई वन पैदावार ओसार पसार गर्नुदाउरा उपलब्ध गराउन सकिनेः (१ मध्यवर्ति क्षेत्रभित्र बगाई ल्याएको , २४. काठ,आफैंले किनारा  "
    },
    {
        "page": "18-19",
        "text": "8\nबमोजिमको   पूर्जी पोष्टमा उपनियम बाटोमा पर्ने वन   चेक (६ ) (५ )पर्नेछ दरपिठ गराई वन पैदावार ओसार पसार गर्नुदाउरा उपलब्ध गराउन सकिनेः (१ मध्यवर्ति क्षेत्रभित्र बगाई ल्याएको , २४. काठ,आफैंले किनारा   लागेको, अड्केको डुवेको संरक्षककठ व व दाउरहरूउपभोक्ता समिति मार्फत संकलन गराउन सक्नेछ(२ ) मध्यवर्ति क्षेत्रभित्र कानूनी कारबाहीको सिलसिलामा बरामद भएकापर्नेछ मिलाउनु दाउरा संरक्षकले सुरक्षित साथ राख्रे त्यस्तोव्यवस्थ कठ,उपभोक्ता  समितिले व्यवस्थापन गरेको वनको रहेछ भने त्यस्तोकठ, दउर ,पर्नेछदाउरा सम्बन्धित उपभोक्ता समितिलई फिर्ताकठ,दाउराको बिक्रीको बमोजिमका ८३   उपनियम (२ ) (१ )व 7 कठडिपो राख्न उपयुक्त हुने स्थानको निर्धारण स्थानीय  "
    },
    {
        "page": "19-20",
        "text": "े व्यवस्थापन गरेको वनको रहेछ भने त्यस्तोकठ, दउर ,पर्नेछदाउरा सम्बन्धित उपभोक्ता समितिलई फिर्ताकठ,दाउराको बिक्रीको बमोजिमका ८३   उपनियम (२ ) (१ )व 7 कठडिपो राख्न उपयुक्त हुने स्थानको निर्धारण स्थानीय   उपभोक्ताहरूलाई7परिमणिको निर्धारण संरक्षकले गर्न सक्नेछदिइने काठ, दाउराको अधिकतम३ बमोजिमको काम गर्दा संरक्षकले सम्बन्धित उपभोक्ता उपनियम(6पर्नेछ समितिसंग समन्वय राखी गर्नुविक्री दाउराको उपभोक्तालाई गर्दा स्थनीय सम्बन्धत(४ काठ,उपभोक्ठ रमितिको बमोजिमको सिफारिस उपनियम परिमाण८३  तथ 7बमोजिमको मूल्यको आधारमा डिपोले सम्बन्धित उपभोक्ताहरूलाई उपनियम (६पर्नेछ विक्री गर्नुउपनियम (५ ) बमोजिम विक्री गरिने काठ, दाउराको मूल्य निर्धारण (६दाउरा संकलन गर्दा लागेको खर्च समेत जोडी   संरक्षकले गर्दा  त्यस्तोकठ,कानूनले तोकेको काठ, दाउराको मूल्यको आधारमा प्रचलित वन सम्बन्धीमूल्यपर्नेछ निर्धारण गर्नु\n१9\n"
    },
    {
        "page": "19-20",
        "text": "री गरिने काठ, दाउराको मूल्य निर्धारण (६दाउरा संकलन गर्दा लागेको खर्च समेत जोडी   संरक्षकले गर्दा  त्यस्तोकठ,कानूनले तोकेको काठ, दाउराको मूल्यको आधारमा प्रचलित वन सम्बन्धीमूल्यपर्नेछ निर्धारण गर्नु\n१9\nबमोजिम बिक्री गरिएको काठ, दाउराको उपयोग (७   उपनियममध्यवर्ति क्षेत्र बाहिर गर्न पाइने छैन८ ) उपनियम ८५ ) बमोजिम बिक्रीबाट प्राप्त गरिएको रकम मध्येकठ,संकलन गर्दा लागेको खर्च कटाई बांकी हुन आएको रकम राजश्वदउर खतमदाखिला गर्नु पर्नेछमध्यवर्ति  क्षेत्रभित्र (१ )  नियम बमोजिम   निर्धारण गरिएको मध्यवर्ति २५ .वनः ०आवश्यक   देखेकोमा क्षेत्रको   व्यवस्थापनको संरक्षकले इकाईलाई लागि कुनैमध्यवर्ति क्षेत्र वनको रुपमा निर्धारण गर्न सक्नेछर्रेग(१ ) बमोजिम मध्यवर्ति   क्षेत्र निर्धारण २   उपनियम गर्दात्यसपक्षलाई  "
    },
    {
        "page": "20",
        "text": ".वनः ०आवश्यक   देखेकोमा क्षेत्रको   व्यवस्थापनको संरक्षकले इकाईलाई लागि कुनैमध्यवर्ति क्षेत्र वनको रुपमा निर्धारण गर्न सक्नेछर्रेग(१ ) बमोजिम मध्यवर्ति   क्षेत्र निर्धारण २   उपनियम गर्दात्यसपक्षलाई   समेत क्षेत्रको भू-संरक्षण, वन्यजन्तु, वनस्पति ग शताबूरगतथ थ्र्यनमराखेर गर्नु पर्नेछनिश्रिणयस नियम बमोजिम गरिएको मध्यवर्ति क्षेत्रभित्रको वनको ३ 6संरक्षकले गर्नु पर्नेछसंरक्षण, सम्बर्द्धन तथा व्यक्थापनपैदावार मध्यवर्ति क्षेत्रभित्रको मध्यवर्ति क्षेत्र वनभित्रहुने वन प्रप्तउपभोक्तार समितिले लिन चाहेमा सोही उपभोक्ता समितिलाई नियमा  अनुसारद्तूर लिई संरक्षकले बिक्री वितरण गर्नु पर्नेछएकभन्दा बपैदावार लिन चाहेमा दामासाहीका हिसावले उपभोक्ता समितिलेबिक्र वन उक्तवितरण गर्नु पर्नेछवन   पैदावार लिन उपभोक्ता   समितिले (५ ) कुने  "
    },
    {
        "page": "20-21",
        "text": " नियमा  अनुसारद्तूर लिई संरक्षकले बिक्री वितरण गर्नु पर्नेछएकभन्दा बपैदावार लिन चाहेमा दामासाहीका हिसावले उपभोक्ता समितिलेबिक्र वन उक्तवितरण गर्नु पर्नेछवन   पैदावार लिन उपभोक्ता   समितिले (५ ) कुने   पनि नचाहेकोउक्तसंरक्षकले बोल कबोल प्रथाद्वारा बिक्री वितरण गर्नु पर्नेछअवस्थम\n२०\nपरिच्छेद७ सामुदायिक विकाससामुदायिक   विकासको खर्चको   निर्धारणः ऐनको लागि(९ ) २६. २५क. दफानिकुञ्ज , बमोजिम राष्ट्रिय वा संरक्षण क्षेत्रले गरेको आम्दानीको रकम मध्येआरक्षजनताको   सामुदायिक विकासको   लागि खर्च   गरिने स्थानीय रकमको प्रतिशतगर्नेछ निर्धारण मन्त्रालयलेबमोजिम   मन्त्रालयले सामुदायिक विकासको   लागि ८२  उपनियम (९खर्च गरिने रकमको प्रतिशत निर्धारण गर्दा देहायका कुरहरुलाई मानआधार>गर्नेछःनिकुञ्ज, संरक्षण  "
    },
    {
        "page": "21-22",
        "text": "े स्थानीय रकमको प्रतिशतगर्नेछ निर्धारण मन्त्रालयलेबमोजिम   मन्त्रालयले सामुदायिक विकासको   लागि ८२  उपनियम (९खर्च गरिने रकमको प्रतिशत निर्धारण गर्दा देहायका कुरहरुलाई मानआधार>गर्नेछःनिकुञ्ज, संरक्षण   क्षेत्रले गरेको वार्षिक आरक्ष)वाराष्ट्रिय6आम्दानी ,मध्यवर्ति क्षेत्रको जनसंख्या र क्षेत्र,मध्यवर्ति क्षेत्रको सामुदायिक विकासको स्थिति,निकुञ्ज , आरक्षले पुऱ्याएको क्षेत्रभित्र राष्ट्रियतथअसरको परिमाण,नेपाल कनिकुञ्ज, क्षेत्रको संरक्षण संरक्षणमा राष्ट्रियआरक्ष वस्थानीय जनताले पुऱ्याएको योगदान,सामुदायिक विकासका लागि आवश्यक पर्न सक्ने स्थानीयश्रोत र साधनको उपलब्धता,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता\n21\nसामुदायिक विकासको लागि ८३  मध्यवर्ति क्षेत्रभित्रको रकम मध्येप्रप्तवितरण   गर्ने भन्ने कुराको निर्धारण  "
    },
    {
        "page": "21-22",
        "text": "थानीयश्रोत र साधनको उपलब्धता,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता\n21\nसामुदायिक विकासको लागि ८३  मध्यवर्ति क्षेत्रभित्रको रकम मध्येप्रप्तवितरण   गर्ने भन्ने कुराको निर्धारण   गर्दा देहाय इकाईलाई कतिरकमबमोजिमको समिति गठन हुनेछः-मध्यवर्ति क्षेत्रभेत्रका उपभोक्ताअध्यक्षहरूले समितिकाआफूमध्येबाट छानेको व्यक्तिअध्यक्षविकास सम्बन्धत जिल्लह्ैसमितिको प्रतिनिधिसदस्यसम्बन्धित उपभोक्ता समितिअध्यक्षहरू सदस्यसंरक्षक सदस्य-्सचिवमध्यवर्ति क्षेत्र एकभन्दा जिल्लामा   पर्न गएमा उपनियम (३जिल्ला विैकास समितिका प्रतिनिधिहरू रहनेछन्बमोजिमको समितिमा सबैबमोजिमको समितिको बैठक अध्यक्षसंग परामर्श गरी उपनियम (३ (५अनुसार संरक्षकले बोलाउनेछ बैठक   सम्बन्धी अन्य   कार्यविधिआवश्यकतासमिति आफैंले निर्धारण गरे बमोजिम हुनेछबमोजिमको  समितिले सामुदायिक विकासको   लागि उपनियम (६ ८३ दिइनु रकम  "
    },
    {
        "page": "22-23",
        "text": "षसंग परामर्श गरी उपनियम (३ (५अनुसार संरक्षकले बोलाउनेछ बैठक   सम्बन्धी अन्य   कार्यविधिआवश्यकतासमिति आफैंले निर्धारण गरे बमोजिम हुनेछबमोजिमको  समितिले सामुदायिक विकासको   लागि उपनियम (६ ८३ दिइनु रकम   वितरण गर्दा   ऐनको पर्ने   क्षतिपूर्तिको बमोजिम३ग. प्रप्त दफअनुमानित रकमलाई   देहायका हुन   आएको बांकीछुट्याई रकम आधारमपर्नेछः उपभोक्ता समितिलाई वितरण गर्न छुट्याउनुउपभोक्ता समितिको इलाका जनसंख्या ,7सामुदायिक विकासको माग र आवश्यकता,निकुञ्ज आरक्षले सो क्षेत्रमा पुऱ्याएको असर, राष्ट्रियव2२\n"
    },
    {
        "page": "22-23",
        "text": "   आएको बांकीछुट्याई रकम आधारमपर्नेछः उपभोक्ता समितिलाई वितरण गर्न छुट्याउनुउपभोक्ता समितिको इलाका जनसंख्या ,7सामुदायिक विकासको माग र आवश्यकता,निकुञ्ज आरक्षले सो क्षेत्रमा पुऱ्याएको असर, राष्ट्रियव2२\nपैदावार तथा स्रोतको संरक्षण गर्न वन्यजन्तुप्राकृतिक वनत्यस क्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता,कुनै खास इकाईमा संचालन हुने आयोजनाको लागतबमोजिम सामुदायिक विकासको लागि वितरण गरिने उपनियम (६(७रकम चौमासिक रुपमा निकासा दिइनेछसामुदायिक विकास सम्बन्धी कार्यको   संचालनः बमोजिम(१ २६ २७. नयमउपभोक्ता समितिलाई सामुदायिक विकासको लागि रकमबाट संचालन गर्नसमितिलेआयोजनाहरुको  "
    },
    {
        "page": "23",
        "text": "लागि वितरण गरिने उपनियम (६(७रकम चौमासिक रुपमा निकासा दिइनेछसामुदायिक विकास सम्बन्धी कार्यको   संचालनः बमोजिम(१ २६ २७. नयमउपभोक्ता समितिलाई सामुदायिक विकासको लागि रकमबाट संचालन गर्नसमितिलेआयोजनाहरुको  छनौट गरी उपभोक्ता सकिने आयोजनाहरूकोउक्तलगत इष्टिमेट सहितको प्रस्ताव तयार गरी उपभोक्ताहरुको श्रमदानको अंश समेतपर्नेछ उल्लेख गरी संरक्षक समक्ष पेशउपनियम (१ बमोजिम लगत इष्टिमेट तयार गर्नेंसंरक्षकले (२कममपर्नेछ संरक्षकले उपभोक्ता समितिलाई प्राविधिक सहयोग उपलब्ध गराई दिनुप्राविधिक   सहयोग गराउन नसकी जिल्ला विकास समितिलाई अनुरोधउपलब्धजिल्ला विकास समितिले उपभोक्ता समितिलाई त्यस्तो प्राविधिक गरेमाठबख्ित [पर्नेछ दिनु सहयोग उपलब्ध गराई८३ ) उपनियम (१ आयोजनाको प्रस्ताव बमोजिम   पेश भएकोेसम्बन्धमजांचबुझ त्यस्तो   आयोजना संरक्षकले गरी   उपयुक्तताकोआधारमा आवश्यकसंचालन गर्न स्वीकृति दिन सक्नेछउपनियम बमोजिम  "
    },
    {
        "page": "23-24",
        "text": "[पर्नेछ दिनु सहयोग उपलब्ध गराई८३ ) उपनियम (१ आयोजनाको प्रस्ताव बमोजिम   पेश भएकोेसम्बन्धमजांचबुझ त्यस्तो   आयोजना संरक्षकले गरी   उपयुक्तताकोआधारमा आवश्यकसंचालन गर्न स्वीकृति दिन सक्नेछउपनियम बमोजिम   उपभोक्ता समितिले पेश गरेको (२ )(४ / लगतसंरक्षकले इष्टिमेट किस्ताबन्दीको बमोजिमको सम्बन्धतआधरम रकमउपभोक्ता समितिलाई निकासा दिनु पर्नेछ23\nसम्बन्धित उपभोक्ता समितिले संरक्षक आयोजना सम्पन्न  भएपछि(५ )उक्त आयोजनाको जांच पास गराई दिन अनुरोध गर्नु पर्नेछ त्यस्तोसमक्ष 7दिनु अनुरोध भै आएमा संरक्षकले प्राविधिक   सहयोग पर्नेछ उपलब्ध   गराईसंरक्षकले प्राविधिक सहयोग उपलब्ध गराउन नसकी जिल्ला विकास समितिलाईगरेमा   सम्बन्धित जिल्ला विकास समितिले त्यस्तो प्राविधिक अनुरोध सहयोगदिनु उपलब्ध गराई पर्नेछ(६ ) उपभोक्ता समितिले संचालन गरेको आयोजनाको कार्यसम्पन्न भएपछिउपभोक्ता समितिले जांचपासको   प्रतिवेदन आयोजनाको  "
    },
    {
        "page": "24",
        "text": "मा   सम्बन्धित जिल्ला विकास समितिले त्यस्तो प्राविधिक अनुरोध सहयोगदिनु उपलब्ध गराई पर्नेछ(६ ) उपभोक्ता समितिले संचालन गरेको आयोजनाको कार्यसम्पन्न भएपछिउपभोक्ता समितिले जांचपासको   प्रतिवेदन आयोजनाको   हिसाव कितावउक्तसंरक्षकले उक्त समक्ष पेश गर्नु पर्नेछ जांचपासको संरक्षक हेसाव कताव7प्रतिवेदन दर्ता गरी सो को निस्सा उपभोक्ता समितिलाई दिनेछ जाचपाससंरक्षकले प्रतिवेदन विल पेश भरपाई भएपछि ७ )फदेखिएमा आवश्यकता अनुसार स्थलगत निरीक्षण्समेत गरी कार्य सम्पन्नभएकोदिनु उपभोक्ता समितिले लिएको पेश्की फछर्यौट गरी पर्नेछआयोजनाको बमोजिमको इष्टिमेट उपनियम गर्दा ८८ लगत रजांचपास गर्दा लागेको खर्च सम्बन्धित आयोजनाको खर्चमा समावेश गरिनेछदोहोरे ठृषर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले नियम२८. २७बमोजिम विकास सम्बन्धी कार्य गर्दा सो इकाईमा अन्य निकाय, संघ सामुदायिकसंचालन  "
    },
    {
        "page": "24-25",
        "text": " लागेको खर्च सम्बन्धित आयोजनाको खर्चमा समावेश गरिनेछदोहोरे ठृषर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले नियम२८. २७बमोजिम विकास सम्बन्धी कार्य गर्दा सो इकाईमा अन्य निकाय, संघ सामुदायिकसंचालन   गरिराखेको कुनै सामुदायिक विकास   सम्बन्धी कार्यालयले संस्थावआयोजनामा दोहोरोपना नआउने गरी संचालन गर्नु पर्नेछआधारमा   आयोजनाको छनौट गर्नु पर्नेः उपभोक्ता प्राथमिकताको समितिले२९ .आयोजनाको छनौट गर्दा स्थानीय जनताको आवश्यकता परिपूर्ती गर्नेप्राकृतिक रप्राथमिकता   दिई छनौट   गर्नु किसिमका आयोजनलई श्रोतको गर्नेसंरक्षण\n2४\nबमोजिम   सामुदायिक  "
    },
    {
        "page": "24-25",
        "text": "पर्नेः उपभोक्ता प्राथमिकताको समितिले२९ .आयोजनाको छनौट गर्दा स्थानीय जनताको आवश्यकता परिपूर्ती गर्नेप्राकृतिक रप्राथमिकता   दिई छनौट   गर्नु किसिमका आयोजनलई श्रोतको गर्नेसंरक्षण\n2४\nबमोजिम   सामुदायिक   विकासको स्थानीय उपभोक्ताहरूको दायित्वः नियम३०. २६लागि प्राप्त रकमबाट आयोजना संचालन गरिएकोमा सो आयोजनाबट लाभ पाउनेस्थानीय उपभोक्ताहरूको दायित्व देहाय बमोजिम हुनेछःआयोजना सम्पन्न गर्न लाग्ने श्रमदान गर्ने,आयोजनाको मर्मत सम्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मतसम्भार गर्न आवश्यक सहयोग गर्नेपरिच्छेद -८निर्धारण गर्ने तरिका जम्मा गर्ने र क्षतिपर्तिरकमधरौटी   खातामा संरक्षण   क्षेत्रले गर्नः  "
    },
    {
        "page": "25",
        "text": "म्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मतसम्भार गर्न आवश्यक सहयोग गर्नेपरिच्छेद -८निर्धारण गर्ने तरिका जम्मा गर्ने र क्षतिपर्तिरकमधरौटी   खातामा संरक्षण   क्षेत्रले गर्नः  राष्ट्रिय निकुञ्ज,३१. रकम आरक्ष जम्म वठ्ठष्ट्रय निकुञ्ज, गरेको आम्दानीको रकम सम्बन्धित वा संरक्षण क्षेत्रकोआरक्षखाता खोली कार्यालयको नाममा बैंकमा धरटी जम्मा गर्नु पर्नेछ(२ ) उपनियम १ बिमोजिम धरौटीजम्मा गरेको रकम   मध्ये खतमाविकासको लागि नियम बमोजिम   निर्धारण गरेको मन्त्रालयले सामुदायिक २६चौमासिक रुपमा छुट्याई बांकी प्रतिशतको दाखिलरकम रजव्व खतमपर्नेछक्षतिपूर्ति रकम   निर्धारण गर्ने   तरिकाः (१ )  ऐनको बमोजिमको ३२. ३ग.दफभएको  "
    },
    {
        "page": "25-26",
        "text": "को लागि नियम बमोजिम   निर्धारण गरेको मन्त्रालयले सामुदायिक २६चौमासिक रुपमा छुट्याई बांकी प्रतिशतको दाखिलरकम रजव्व खतमपर्नेछक्षतिपूर्ति रकम   निर्धारण गर्ने   तरिकाः (१ )  ऐनको बमोजिमको ३२. ३ग.दफभएको   विवरण क्षतिपूर्तिको बासिन्दाले क्षति उल्लेख गरी गनरकम मगसम्बन्धित उपभोक्ता समिति समक्ष निवेदन पेश गर्नु पर्नेछबमोजिमको निवेदन पर्न आएमा सम्बन्धित उपभोक्ता उपनियम (१ (२जांचबुझ गरी क्षतिको वास्तविक विवरण समितिले तत्सम्बन्धमाआवश्यक तथा\n2५\nनिवेदकलाई   सो दिनु पर्ने  "
    },
    {
        "page": "25-26",
        "text": "ित उपभोक्ता समिति समक्ष निवेदन पेश गर्नु पर्नेछबमोजिमको निवेदन पर्न आएमा सम्बन्धित उपभोक्ता उपनियम (१ (२जांचबुझ गरी क्षतिको वास्तविक विवरण समितिले तत्सम्बन्धमाआवश्यक तथा\n2५\nनिवेदकलाई   सो दिनु पर्ने   क्षतिपूर्तिको यकिन गरी सिफारिसवपत गन रकमसक्नेछउपनियम (२) बमोजिमको उपभोक्ता समितिको सिफारिस प्राप्त हुन ८३जांचबुझ आएमा नियम २६ ८३ ) बमोजिमको समितिले आवश्यक को उपनियमक्षतिपूर्ति दिनु पर्ने देखिन आएमा क्षतिपूर्तिको रकम निर्धारण गर्नु पर्नेछनिर्धारण भएकोे क्षतिपूर्तिको उपनियम बमोजिम (३ )(४ / रकमसम्बन्धित बासिन्दालाई दिनु पर्नेछउपनियम क्षतिपूर्ति बमोजिम बासिन्दालाई ५ ) (४ / सम्बन्धतदिइसकेपछि गर्न  "
    },
    {
        "page": "26",
        "text": "ा क्षतिपूर्तिको रकम निर्धारण गर्नु पर्नेछनिर्धारण भएकोे क्षतिपूर्तिको उपनियम बमोजिम (३ )(४ / रकमसम्बन्धित बासिन्दालाई दिनु पर्नेछउपनियम क्षतिपूर्ति बमोजिम बासिन्दालाई ५ ) (४ / सम्बन्धतदिइसकेपछि गर्न   संरक्षकले क्षतिपूर्ति दिएको जग्गाको त्यस्तो कट्टासम्बन्धित मालपोत कार्यालयलाई लेखि ९आयोपरिच्छेदठ०1मध्यवर्ति क्षेत्रभित्र संचालन गरिने सेवाः (१ ) मन्त्रालयले मध्यवर्ति क्षेत्रभित्र३३.बमोजिमको कुनै सेवासुविधा   कसैबाट ऐनको संचालनगराउन व ६ दफचाहेमा त्यस्तो सेवावा सुविधा सम्बन्धी आवश्यक विवरण खोली त्यस्तो सेवा वाकस्तो शर्तमा संचालन गर्न सक्ने हो सो सवै कुरा खुलाई सिल्ड टेण्डर सुविधादिनको लागि कम्तिमा पैंतीस दिनको म्याद तोकी   प्रमुख पत्रिकामासूचना पत्रत्यस्तो टेण्डरको सूचनामा टेण्डर पेश गर्नु पर्ने कार्यालय प्रकाशित गर्नु पर्नेछरतोक्नु पर्नेछ वा अधेकारी र टेण्डर खोलिने समय समेतउपनियम (१  "
    },
    {
        "page": "26-27",
        "text": " कम्तिमा पैंतीस दिनको म्याद तोकी   प्रमुख पत्रिकामासूचना पत्रत्यस्तो टेण्डरको सूचनामा टेण्डर पेश गर्नु पर्ने कार्यालय प्रकाशित गर्नु पर्नेछरतोक्नु पर्नेछ वा अधेकारी र टेण्डर खोलिने समय समेतउपनियम (१  बमोजिम म्यादभित्र पर्न आएमा टेण्डरहरु रितपूर्वक (२नभए वा सन्तोषप्रद नभएको भन्ने मन्त्रालयलाई लागेमा अर्को टेण्डर माग गर्नकोपुनः सूचना प्रकाशन गर्न सक्नेछ\n२६\nबमोजिम पेश   भएकोे टेण्डर उपनियम मध्ये (१ ) (२ )३ / वमन्त्रालयले सबैभन्दा बढी वातावरण संरक्षणको राजश्व   रोयल्टी कबूल गर्नेरदृष्टिबाट उपयुक्त हुने टेण्डर स्वीकार गर्नु पर्नेछकुनै खास अवस्थामा मन्त्रालयले कम्ती रोयल्टी कबूल गर्नेको टेण्डरतरस्वीकार तर्न सक्नेछ त्यस्तोमा टेण्डर स्वीकार गर्ने अधिकारीले सो गर्नुरपरेको कारण समेत जनाई राख्रनु पर्नेछमध्यवर्ति   क्षेत्रभित्र कुनै   सेवा वा  सुविधा  "
    },
    {
        "page": "27",
        "text": "न्त्रालयले कम्ती रोयल्टी कबूल गर्नेको टेण्डरतरस्वीकार तर्न सक्नेछ त्यस्तोमा टेण्डर स्वीकार गर्ने अधिकारीले सो गर्नुरपरेको कारण समेत जनाई राख्रनु पर्नेछमध्यवर्ति   क्षेत्रभित्र कुनै   सेवा वा  सुविधा   संचालन गर्नको४ /बोलकबोल गर्ने व्यक्तिले त्यस्तो सेवा सुविधा   संचालन गर्नेव सम्बन्धमरकिसिमको निर्माण त्यसको कार्य गर्नु पर्दा आयोजनातयारस्वीकृत गराउनु पर्नेछमन्त्रलयबटभू उपयोगिता प्रणाली लागू बमोजिमको व्यवस्थापन कार्य(९ ३४.योजनामा भू-उपयोगिता प्रणाली पर्ने भनी तोकिएको क्षेत्रकाजा्गमउपभेक्त सहमति   लिई  भू-उपयोगिता संरक्षकलेसम्बन्धत प्रणालअपनाई कुनै बाली लगाउन विरुवा वा फलफूल खेती गर्न वा घांसव रुखलगाउन वा अन्यकुनै कार्य गराउन सक्नेछठउपनियमबमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु (१मोहीलाई संरक्षकले प्राविधिक अन्य सहयोग उपलब्ध गराउन जग्गाधनीव तथसक्नेछनिकुञ्ज आरक्ष क्षेत्रभित्र  "
    },
    {
        "page": "27-28",
        "text": "्न वा घांसव रुखलगाउन वा अन्यकुनै कार्य गराउन सक्नेछठउपनियमबमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु (१मोहीलाई संरक्षकले प्राविधिक अन्य सहयोग उपलब्ध गराउन जग्गाधनीव तथसक्नेछनिकुञ्ज आरक्ष क्षेत्रभित्र   वन्यजन्तुको गर्न पाइनेः   राष्ट्रिय शिकार३५ . संख्यम वगई   मध्यवर्ति   क्षेत्रभित्र वन्यजन्तुको बृद्धि   हुन अत्यधेक बढेमत्यस्त चापसंरक्षित वन्यजन्तु बाहेकका अन्य वन्यजन्तु मध्यवर्ति क्षेत्रभित्र शिकार गर्न पाउनेगरी विभागले तोकिदिएको कोटामा नबढ्ने गरी प्रचलित कानून बमोजिम विभागलेदिन सक्नेछ शिकार खेल्ने अनुमति27\nकसैले  "
    },
    {
        "page": "27-28",
        "text": "मत्यस्त चापसंरक्षित वन्यजन्तु बाहेकका अन्य वन्यजन्तु मध्यवर्ति क्षेत्रभित्र शिकार गर्न पाउनेगरी विभागले तोकिदिएको कोटामा नबढ्ने गरी प्रचलित कानून बमोजिम विभागलेदिन सक्नेछ शिकार खेल्ने अनुमति27\nकसैले   मध्यवर्ति कार्य क्षेत्रभित्र सकिनेः गर्न ३६. (९ )अनुसन्धान अनुसन्धानसम्बन्धी कुनै काम गर्न चाहेमा विभागको पूर्व स्वीकृति प्राप्त गरी गर्न सक्नेछरत्यस्तोमा निजले गरेको अनुसन्धान प्रतिवेदनको एकप्रति विभाग समक्ष पेश गर्नुपर्नेछसंस्थाले त्यस्तो कार्य गर्न खोजेमा विभागले तोकेको विदेशी व्यक्तिव तरदस्तूर लिई अनुसन्धान गर्ने स्वीकृति दिन सक्नेछबमोजिम अनुसन्धान गर्न चाहने व्यक्तिलाई संरक्षक र उपनियम (१ (२^ उपभोक्ता समितिले आवश्यक सहयोग गर्नु पर्नेछसंरक्षकलाई सूचना दिनु पर्नेः उपभोक्ता समितिले फ्नोे क्षेत्रभित्र बसाई सरी ३७.आफ्नो क्षेत्रबाट बसाई सरी जाने लगतलाई अद्यावधिक ऋगलहरुको आउने7दिनु पर्नेछ बनाई सोको सूचना संरक्षकलाईसहयोग"
    },
    {
        "page": "28-29",
        "text": "सहयोग गर्नु पर्नेछसंरक्षकलाई सूचना दिनु पर्नेः उपभोक्ता समितिले फ्नोे क्षेत्रभित्र बसाई सरी ३७.आफ्नो क्षेत्रबाट बसाई सरी जाने लगतलाई अद्यावधिक ऋगलहरुको आउने7दिनु पर्नेछ बनाई सोको सूचना संरक्षकलाईसहयोग   गर्नपर्नेः मध्यवर्ति क्षेत्रको संरक्षकलाई ३८. संरक्षणव्यवस्थपन र6 9गैरसरकारी  निकाय, स्थानीय प्रहरी,  सरकारी काममा   संरक्षकलईप्रशसन, वउपभोक्ता समिति तथा सम्बन्धित सबैले आवश्यक सहयोग गर्नु पर्नेछमध्यवर्ति क्षेत्रको व्यवस्थापन योजना लागू नभएसम्मको अन्तरिम व्यवस्थाः (१ ३९ .विभागको मध्यवर्ति संरक्षकले दर्शनको मर्ग रही ला अधनम क्षेत्रमउपयुक्तताको आधारमा व्यवस्थापन गर्न सक्नेछ१३ बमोजिम उपभोक्ता समितिको व्यवस्थापन कार्य योजना नियम (२लागू नभएसम्मको लागि सम्बन्धित उपभोक्ता समितिले संरक्षकले दिएको निर्देशनपर्नेछ बमोजिम आफ्नो क्षेत्रको कार्य संचालन गर्नु\n28\n"
    },
    {
        "page": "28-29",
        "text": "यवस्थापन गर्न सक्नेछ१३ बमोजिम उपभोक्ता समितिको व्यवस्थापन कार्य योजना नियम (२लागू नभएसम्मको लागि सम्बन्धित उपभोक्ता समितिले संरक्षकले दिएको निर्देशनपर्नेछ बमोजिम आफ्नो क्षेत्रको कार्य संचालन गर्नु\n28\nपुनरावेदनः (१ मुद्दा हेर्ने अधिकारी ३क. बमोजिम तोकिएको ऐनको४०. र दफमध्यवर्ति क्षेत्रको व्यवस्थापन तथा संरक्षणसॅंग सम्बन्धित कसूर सम्बन्धीमुद्दाकोकारबाही र किनारा गर्ने अधिकार संरक्षकलाई हुनेछबमोजिम संरक्षकले गरेको निर्णय उपर चित्त उपनियम (१ (२ नबुझ्नेमितिले पैंतीस दिनभित्र   पुनरावेदन पक्षले निर्णयको सूचना   पाएकोअदलतमपुनरावेदन गर्न सक्नेछनिर्देशिका मध्यवर्ति संरक्षकले बनाउनेः क्षेत्रको संरक्षण ४१.व्यवस्थपन, 7छषग स्वीकृत विकासको आवश्यक  "
    },
    {
        "page": "29",
        "text": "(२ नबुझ्नेमितिले पैंतीस दिनभित्र   पुनरावेदन पक्षले निर्णयको सूचना   पाएकोअदलतमपुनरावेदन गर्न सक्नेछनिर्देशिका मध्यवर्ति संरक्षकले बनाउनेः क्षेत्रको संरक्षण ४१.व्यवस्थपन, 7छषग स्वीकृत विकासको आवश्यक   निर्देशिकालागि गराई गर तयरआफ्नो क्षेत्रमा लागू गर्न सक्नेछमध्यवर्ति क्षेत्रको परित्यागको परिणामः २ ऐको४२. को ३क. उपदफा दफबमोजिम नेपाल सरकारले मध्यवर्ति क्षेत्रको परित्याग गरेमा मध्यवर्ति क्षेत्रका (२बमोनिम पीउनेसहुलियत सामुदायिक स्थानीय बासिन्दाहरुले ऐनसुविधा तथ0हुने कवम त्यस्तो क्षेत्रमा प्रदान गरिने छैन विकासको लागि प्राप्तमध्यवर्ति क्षेत्रमा   कार्य संचालन शुरु भएकोे  "
    },
    {
        "page": "29",
        "text": "मा मध्यवर्ति क्षेत्रका (२बमोनिम पीउनेसहुलियत सामुदायिक स्थानीय बासिन्दाहरुले ऐनसुविधा तथ0हुने कवम त्यस्तो क्षेत्रमा प्रदान गरिने छैन विकासको लागि प्राप्तमध्यवर्ति क्षेत्रमा   कार्य संचालन शुरु भएकोे   आयोजना गनसम्पत्नदिनु पर्नेछ लाग्ने रकम नेपाल सरकारले उपलब्ध गराईगरिएमा 8 मध्यवर्ति क्षेत्रको परित्याग त्यस्ते वन क्षेत्रमा प्रचलितवनसम्बन्धी कानून लागू हुनेछअनुसूचीमा हेरफेर वा थपघट गर्नेः नेपाल सरकारले नेपाल४३. रजपत्रम सचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरीकानूनबमोजिम नियमावली प्रचलित यो अगडि४४. बचाउः हुनुभन्दा प्ररम्भसामुदायिक वन, कवुलियत वन, धार्मिक वन आदिको रुपमा सुम्पिएकोक्षेत्र वनमध्यवर्ति क्षेत्रभित्र पर्न गएमा सम्बन्धित व्यवस्थापन कार्य योजनाको म्यादसमप्तकानूनबमोजिम नै हुने र सोकोनभएसम्म  "
    },
    {
        "page": "29-30",
        "text": "ः हुनुभन्दा प्ररम्भसामुदायिक वन, कवुलियत वन, धार्मिक वन आदिको रुपमा सुम्पिएकोक्षेत्र वनमध्यवर्ति क्षेत्रभित्र पर्न गएमा सम्बन्धित व्यवस्थापन कार्य योजनाको म्यादसमप्तकानूनबमोजिम नै हुने र सोकोनभएसम्म   प्रचलित समाप्त भएपछि म्यदयसनियमावली बमोजिम मध्यवर्ति क्षेत्रको रुपमा काम कारबाही गरिनेछ2९\nअनुसूची - १को उपनियम (१ (नियम सॅंग सम्बन्धित ९उपभोक्ता समितिको दर्ताको लागि दिने निवेदनको ढांचा\nसंरक्षकज्यू ,निकुञ्ज / आरक्ष कार्यालय,राष्ट्िय\nनिकुञ्ज ऐन, मध्यवर्ति राष्ट्रिय संरक्षण २०२९ क्षेत्रवन्यजन्तु तथ तथउपश्चोक्ताबमोजिम समितिको व्यवस्थापन नियमावली, २०५ २म भएका व्यवस्था गठनउक्त उपभोक्ता समितिको दर्ता गरी पाउन तपसिल बमोजिमको विवरण खुलाई यो\" निवेदन पेश गरेका छौं उपभोक्ता समितिको दर्ता को जानकारी पाउन अनुरोध^गरेका छों\n"
    },
    {
        "page": "30-31",
        "text": "म समितिको व्यवस्थापन नियमावली, २०५ २म भएका व्यवस्था गठनउक्त उपभोक्ता समितिको दर्ता गरी पाउन तपसिल बमोजिमको विवरण खुलाई यो\" निवेदन पेश गरेका छौं उपभोक्ता समितिको दर्ता को जानकारी पाउन अनुरोध^गरेका छों\nसमितिकोमः बनिछ उपभोक्ताचारकल्लाः कंत्रफलःअन्दाजी (ग)घरधुरीको संख्याः (घ)ठूल जनसंख्याः ङ)निवेदकहरु.उपभोक्ता समितिका तर्फबाटदस्तखतसि. नं.नम० .२.३.४.मितिः30\nअनुसूची२ को उपनियम २) संग सम्बन्धित  (नियमनेपालसरकारनिकुञ्ज वन्यजन्तु संरक्षण विभागराष्ट्रिय तथनिकुञ्ज / आरक्ष कार्यालय, राष्ट्रियउपभोक्ता समितिको दर्ताको प्रमाणपत्र\nउपभोक्ता समिति,\nनिकुञ्ज संरक्षण मध्यवर्ति ऐन, वन्यजन्तु २०२९ तथा क्षेत्र राष्ट्रियतथले  दिएको   अधिकार  "
    },
    {
        "page": "31-32",
        "text": "संरक्षण विभागराष्ट्रिय तथनिकुञ्ज / आरक्ष कार्यालय, राष्ट्रियउपभोक्ता समितिको दर्ताको प्रमाणपत्र\nउपभोक्ता समिति,\nनिकुञ्ज संरक्षण मध्यवर्ति ऐन, वन्यजन्तु २०२९ तथा क्षेत्र राष्ट्रियतथले  दिएको   अधिकार  प्रयोगनियमावली, गरी उपभोक्ता २०५ २त्यस व्यवस्थपन>समितिलाई दर्ता गरी यो प्रमाणपत्र दिएको छउपभोक्ता समितिको विवरणः-चारकल्लःकानुनअन्दाजी क्षेत्रफलःघरधुरीको संख्याः(घ)जनसख्यः6प्रमाणपत्र दिने अधिकृतकोनमःदजादस्तखतःच्यातिएमा नासिएमा  अर्कोे प्रमाणपत्र लिन पच्चीस योप्रमणपत्र हराएमा, व द्रष््व्यःरुपैयां दस्तूर लाग्नेछ\n31\nअनुसूची३ २१ को उपनियम (१) संग सम्बन्धित (नियममध्यवर्ति सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यू ,निकुञ्ज / राष्ट्रिय आरक्ष कार्यालय,\n"
    },
    {
        "page": "31-33",
        "text": "योप्रमणपत्र हराएमा, व द्रष््व्यःरुपैयां दस्तूर लाग्नेछ\n31\nअनुसूची३ २१ को उपनियम (१) संग सम्बन्धित (नियममध्यवर्ति सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यू ,निकुञ्ज / राष्ट्रिय आरक्ष कार्यालय,\nनिकुञ्ज मध्यवर्ति क्षेत्र व्यवस्थापन तथा वन्यजन्तु संरक्षण ऐन,राष्ट्रिय २०२९ र२०५२ को अधिनमा रही संलग्न कार्य योजना अनुसार मध्यवर्ति सामुदायिक नियमावली ,गर्न चाहेकोले देहायको वनको रुपमा   संरक्षण, क्षेत्र सदुपयोग सम्बद्धनवन < यरउपभोक्ता समितिलाई हस्तान्तरण गर्नुहुन यो निवेदन पेश गरेका  छौःप्रस्तावित मध्यवर्ति सामुदायिक वनको गर्न चाहेको वनको नाम रुपमा व्यबस्थापनठेगानः- 7चारकल्लाःक्षेत्रफलःर कानुनवन्यजन्तु छन वा कुन कुनजातका वन्यजन्तु छन्?ःgनिवेदकहरुउपभोक्ता समितिका तर्फबाटदस्तखतसि. नं.० .२.३.४.मितिः\n3२\n"
    },
    {
        "page": "32-33",
        "text": "्ति सामुदायिक वनको गर्न चाहेको वनको नाम रुपमा व्यबस्थापनठेगानः- 7चारकल्लाःक्षेत्रफलःर कानुनवन्यजन्तु छन वा कुन कुनजातका वन्यजन्तु छन्?ःgनिवेदकहरुउपभोक्ता समितिका तर्फबाटदस्तखतसि. नं.० .२.३.४.मितिः\n3२\nअनुसूची - ४२१ को उपनियम ३ संग सम्बन्धित (नियममध्यवर्ति सामुदायिक वन दर्ताको प्रमाणपत्रनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज वन्यजन्तु संरक्षण विभागराष्टिय तथनिकुञ्ज / आरक्ष कार्यालय राष्ट्रियलउपभोक्ता समिति,\nनिकुञ्ज मध्यवर्ति क्षेत्र व्यवस्थापन वन्यजन्तु संरक्षण ऐन, राष्ट्रियतथ 7यसैसाथ संलग्न कार्य नियमावली , को अधिनमा देहायको वन   क्षेत्रमध्यवर्ति २०५ २ र&^योजना   बमोजिम मध्यवर्ति सामुदायिक   वनको व्यवस्थापन   गरीरुपमसुम्पिएकोछलमध्यवर्ति सामुदायिक वनको४५चारकिल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदस्तखतः\nप्रमाणपत्र हराएमा, च्यातिएमा नासिएमा  "
    },
    {
        "page": "33-34",
        "text": "&^योजना   बमोजिम मध्यवर्ति सामुदायिक   वनको व्यवस्थापन   गरीरुपमसुम्पिएकोछलमध्यवर्ति सामुदायिक वनको४५चारकिल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदस्तखतः\nप्रमाणपत्र हराएमा, च्यातिएमा नासिएमा   अर्कोे प्रमाणपत्र लिन पच्चीस योव दरषव्यःरुपैया दस्तूर लाग्नेछ\n33\nअनुसूची + २२ को उपनियम (१ (नियम सॅंग सम्बन्धितमध्यवर्ति धार्मिक वन दर्ताको लागि दिइने निवेदन\nसंरक्षकज्यू,निकुञ्ज / आरक्ष कार्यालय, राष्ट्रिय\nनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, मध्यवर्ते क्षेत्र व्यवस्थापन राष्ट्रिय२०२९को अधिनमा रही संलग्न कार्य योजना अनुसार मध्यवर्ति धार्मिक नियमावली , २०५ २न्नाहेकोले सदुपयोग गर्नदेहायको मध्यवर्ति क्षेत्र वनको १ रुपमा संरक्षण, सम्बर्द्धनवन रगर्न हुन यो निवेदन पेश गरेको धार्मिक   निकाय / समूह   समुदायलाई\nरुपमा व्यवस्थापन गर्न चाहेको मध्यवर्ति क्षेत्र प्रस्तावित मध्यवर्ति धार्मिक खनकोवनः\n"
    },
    {
        "page": "34-35",
        "text": "्यवर्ति क्षेत्र वनको १ रुपमा संरक्षण, सम्बर्द्धनवन रगर्न हुन यो निवेदन पेश गरेको धार्मिक   निकाय / समूह   समुदायलाई\nरुपमा व्यवस्थापन गर्न चाहेको मध्यवर्ति क्षेत्र प्रस्तावित मध्यवर्ति धार्मिक खनकोवनः\nनेपालचारकल्लःक्षेत्रफलःधार्मिक निकाय / समूह / समुदायको तर्फबाटनमःदस्तखतःपदमितिः\n34\nअनुसूची६ (नियम २२ को उपनियम २) संग सम्बन्धित मध्यवर्ति धार्मिक वन दर्ताको प्रमाणपत्रनेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभागराष्ट्रियनिकुञ्ज / ललै राष्ट्रियआरक्ष कार्यालय,\nराष्ट्रियनिकुञ्ज निकाय / समूह   समुदायलाई तथा  वन्यजन्तु संरक्षण ऐन,त्यसटनियमावली, अधिनमा  "
    },
    {
        "page": "35",
        "text": "रभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभागराष्ट्रियनिकुञ्ज / ललै राष्ट्रियआरक्ष कार्यालय,\nराष्ट्रियनिकुञ्ज निकाय / समूह   समुदायलाई तथा  वन्यजन्तु संरक्षण ऐन,त्यसटनियमावली, अधिनमा   देहायको मध्यवर्ति क्षेत्र को व्यवस्थपन २०२९ २०५ २रसंत सुम्पिएको योजना मध्यवर्ति क्षेत्र वन यसैसाथ बमोजिम व्यवस्थापन गरी सदुपयोग गर्न कर्यमध्यवर्ति धार्मिक वनको रुपमाछमध्यवर्ति धार्मिक वनको विवरणः%चारकल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदर्जाःदस्तखतःनासिएमा  अर्कोे प्रमाणपत्र लिन पच्चीस प्रमाणपत्र हराएमा, च्यातिएमा योव द्रष्ट्रव्यःरुपैयां दस्तूर लाग्नेछ3५"
    },
    {
        "page": "1-2",
        "text": "मध्यस्थता अदालती कार्यविधि) नियमावली, २०५९\nनेपाल रजपत्रमा प्रकाशित मिति२०५९ | ५ | १७संशोधनमध्यस्थता  अदालती कार्यविधि (पहिलो संशोधन  नियमावली, २०७०२०७७० N४ | १४लैमध्यस्थता ऐन २०५५ को दफा ४३ ले दिएको अधिकार प्रयोग गरी सर्वोच्च अदालतलेदेहायका नियमहरु बनाएको छपरिच्छेद  १प्रारम्भिकयी   नियमहरुको मध्यस्थता   अदालती   कार्यविधि) संक्षिप्त (१प्रारम्भः नाम र नमनियमावली २०५९ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले मध्यस्थता ऐन २०५५ सम्झनु पर्छनियमावली ^ पुनरावेदन संयुक्त भन्नले २०४८अदलत इजलासठ७\"बमोजिमको संयुक्त इजलास सम्झनु पर्छरजिष्टार  भन्नाले पुनरावेदन अदालतको रजिष्टार सम्झनु पर्छ ग)कानून व्यवसायी  भन्नाले प्रचलित कानून बमोजिम कानून  व्यवसायीमा घ)दरिएको व्यक्ति सम्झनु पर्छ\nअदालत नियमावली, २०७३ लागू भएकोे हाल उच्च\n"
    },
    {
        "page": "1-2",
        "text": "झनु पर्छरजिष्टार  भन्नाले पुनरावेदन अदालतको रजिष्टार सम्झनु पर्छ ग)कानून व्यवसायी  भन्नाले प्रचलित कानून बमोजिम कानून  व्यवसायीमा घ)दरिएको व्यक्ति सम्झनु पर्छ\nअदालत नियमावली, २०७३ लागू भएकोे हाल उच्च\nपरिच्छेद २लिखत दर्ता सम्बन्धी व्यवस्थायस नियममा उल्लिखित कुराहरुको अतिरिक्त पुनरावेदन लिखतमा पुर्याउनु पर्ने रीतः (१३हुने लिखतमा पुर्याउनु पर्ने रीत   सम्बन्धी सामान्य   कुराहरुको अदलतमा  दर्ताहकमपुनरावेदन अदालत नियमावली २०४८ को परिच्छेद ३ गरिएकोव्यवस्था लगू महुनेछयस नियममा उल्लिखित कुराहरुको अतिरिक्त जिल्ला दर्ता   हुने (२ )अदलतमलिखतमा पुर्याउनु पर्ने रीत सम्बन्धी सामान्य कुराहरुको हकमा जिल्ला अदालत नियमावली,२०५२ को परिच्छेद  "
    },
    {
        "page": "2",
        "text": "िच्छेद ३ गरिएकोव्यवस्था लगू महुनेछयस नियममा उल्लिखित कुराहरुको अतिरिक्त जिल्ला दर्ता   हुने (२ )अदलतमलिखतमा पुर्याउनु पर्ने रीत सम्बन्धी सामान्य कुराहरुको हकमा जिल्ला अदालत नियमावली,२०५२ को परिच्छेद  ४ गरिएको व्यवस्था लागू हुनेछमप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि पुनरावेदन अदालतमा लाग्ने दस्तुरः (१अदालतमा निवेदन वा उजुरी वा लिखित जवाफ दर्ता गर्दा देहाय बमोजिम दस्तुर लाग्नेछः-अन्तर्गत दिइने मध्यस्थ नियुक्ति सम्बन्धी ऐनकोव ८ दफनिवेदन तथा सो उपर लिखित जवाफ पेश गर्दा पांचसय रुपैयां,वा १६ बमोजिम दर्ता हुने उजुरी वा निवेदनको ऐनको दफा० {हजार  "
    },
    {
        "page": "2-3",
        "text": " गर्दा देहाय बमोजिम दस्तुर लाग्नेछः-अन्तर्गत दिइने मध्यस्थ नियुक्ति सम्बन्धी ऐनकोव ८ दफनिवेदन तथा सो उपर लिखित जवाफ पेश गर्दा पांचसय रुपैयां,वा १६ बमोजिम दर्ता हुने उजुरी वा निवेदनको ऐनको दफा० {हजार   रुपैयां उपर लिखित र सो जवफ पेश गर्दाहकम एकपांचसय रुपैयांर दफा २५ अन्तर्गत दर्ता हुने निवेदनको हकमा ऐनको दफा २१पांचसय रुपैयां र सो उपरको लिखित जवाफ पेश गर्दा दुई सयपचास रुपैयां३० अन्तर्गत मध्यस्थको निर्णय वदर गरी पाउं भन्ने ऐनको दफा नेपाल घ)निवेदनको हकमा मध्यस्थद्वारा ठहर विगोको ०५ प्रतिशतले भएकोहुन आउने रकम,मा उल्लेख भए देखि वाहेकका खण्ड (क ,ख , ग) र।घ।अन्यनिवेदनहरुको हकमा पाचसय रुपैयांजुनसुकै कुरा लेखिएको भएतापनि निवेदक उजुरीकर्ता उपनियम (१ )(२ म वप्रस्तुतकर्ता कुनै सरकारी कार्यालय भएमा सो कार्यालयलाई मध्यस्थको वा लिखित जवाफ\n"
    },
    {
        "page": "2-3",
        "text": "का खण्ड (क ,ख , ग) र।घ।अन्यनिवेदनहरुको हकमा पाचसय रुपैयांजुनसुकै कुरा लेखिएको भएतापनि निवेदक उजुरीकर्ता उपनियम (१ )(२ म वप्रस्तुतकर्ता कुनै सरकारी कार्यालय भएमा सो कार्यालयलाई मध्यस्थको वा लिखित जवाफ\nअदालतमा पेश हुने कुनै लिखत जवाफको हकमा मध्यस्थलाई कुनै दस्तुर तर्फबाटवलाग्ने छैन\nपरिच्छेद ३मध्यस्थ नियुक्ति सम्बन्धी कार्यविधिकुनै पक्षले ऐनको दफा मध्यस्थको नियुक्तिः (१ बमोजिम मध्यस्थ ७ को उपदफा (१+नियुक्तिको लागि पुनरावेदन अदालतमा निवेदन दिंदा देहायका कुराहरु खुलाउनु पर्छःनिवेदक र विपक्षीको नाम थर, वतन र करोवारको ठेगान सहितविवरण सूचना तामेल गर्न सहायक हुनेफ् अन्यविवादको संक्षिप्त व्यहोराप्राप्त गर्न खोजेको उपचार, घ)निवेदन दर्ता गर्नु पूर्व नियुक्त भएको मध्यस्थको नाम ठेगाना ,रऐनको भए   बमोजिम ङ मा  "
    },
    {
        "page": "3",
        "text": " र करोवारको ठेगान सहितविवरण सूचना तामेल गर्न सहायक हुनेफ् अन्यविवादको संक्षिप्त व्यहोराप्राप्त गर्न खोजेको उपचार, घ)निवेदन दर्ता गर्नु पूर्व नियुक्त भएको मध्यस्थको नाम ठेगाना ,रऐनको भए   बमोजिम ङ मा   उल्लेख को (१ )उपदफा दफनियुक्त सम्झौतामा उल्लेख भएकोे प्रक्रिया अपनाउदा मध्यस्थहुननियुक्त गर्ने सम्बन्धमा कुनै कुरा वा सम्झोतामा मध्यस्थ नसकेकोनभएकोमा सो कुराउल्लखमध्यस्थ हुन सक्ने कम्तीमा तीन जना व्यक्तिको नाम थर  "
    },
    {
        "page": "3-4",
        "text": "उपदफा दफनियुक्त सम्झौतामा उल्लेख भएकोे प्रक्रिया अपनाउदा मध्यस्थहुननियुक्त गर्ने सम्बन्धमा कुनै कुरा वा सम्झोतामा मध्यस्थ नसकेकोनभएकोमा सो कुराउल्लखमध्यस्थ हुन सक्ने कम्तीमा तीन जना व्यक्तिको नाम थर  वतनपेशा, निजहरुको विशेषज्ञता क्षेत्र र निजहरुको मध्यस्थ हुन सहमतिरहेको कुरानिवेदक र विपक्षी बीच संझौताको प्रतिलिपि संलग्न छ भन्नेभएको छनेपालअर्को पक्षलाई पठाउन निवेदनको प्रतिलिपि संलग्न रहेको कुराज )२ ) ऐनको दफा ८ को उपदफा (२) बमोजिम मध्यस्थ नियुक्तिका लागि निवेदननियुक्त दिंदा उपनियम (१ मा उल्लेख भएका कुराहरुका अतिरिक्त मध्यस्थताको लागिभएकोे व्यक्तिले राजिनामा दिएको वा मध्यस्थ हुन इन्कार गरेको वा निजको मृत्यु भएकोेकुनै कारणले निजको स्थान रिक्त हुन गएको भए सो कुरा र सो सम्बन्धी प्रमाणव अन्यसमेत खुलाउनु पर्छ\n"
    },
    {
        "page": "3-4",
        "text": " अतिरिक्त मध्यस्थताको लागिभएकोे व्यक्तिले राजिनामा दिएको वा मध्यस्थ हुन इन्कार गरेको वा निजको मृत्यु भएकोेकुनै कारणले निजको स्थान रिक्त हुन गएको भए सो कुरा र सो सम्बन्धी प्रमाणव अन्यसमेत खुलाउनु पर्छ\nपुनरावेदन अदालतले निवेदनमा उपनियम ८१) अनुसार निवेदन प्राप्त भए पछि(३माग भए बमोजिमको उपचार किन प्रदान नगरिनु पर्ने हो भन्ने बारे कुनै कारण भए लिखितमितिले बाटाको म्याद वाहेक दश दिन भित्र प्रमाण सहित सूचना प्राप्त भएकोजवफ 7उपस्थित हुनु भनी निवेदनको प्रतिलिपि संलग्न गरी अर्कोे सूचना  "
    },
    {
        "page": "4",
        "text": "को उपचार किन प्रदान नगरिनु पर्ने हो भन्ने बारे कुनै कारण भए लिखितमितिले बाटाको म्याद वाहेक दश दिन भित्र प्रमाण सहित सूचना प्राप्त भएकोजवफ 7उपस्थित हुनु भनी निवेदनको प्रतिलिपि संलग्न गरी अर्कोे सूचना   जारीपक्षका नममगर्नेछ(४ ) मध्यस्थको नियुक्तिको लागि निवेदन दर्ता भए पछि अर्को पक्षले सम्झौता वानियुक्त गरेमा सो कुराको लिखित जानकारी पुनरावेदन अदालतलाई ऐन बमोजिम मध्यस्थदिनुपर्छनियुक्त पुनरावेदन बमोजिम मध्यस्थ भएकोे जानकारी प्राप्त भएमा उपनियम (४(४बमोजिम परेको निवेदन तामेलीमा अदालतले सो गराइ उपनियम (१कुराको सनखतसूचना निवेदक तथा सम्बन्धित मध्यस्थलाई दिनेछ राखी सोकुराकोअवस्थामा वाहेक पुनरावेदन अदालतले उपनियम (३ उपनियम (५ ) को (६पेश बमोजिम लिखित गर्ने म्याद भुक्तान भए पछि मध्यस्थ प्राप्त भए पछि वा सोजवफव्यक्तिका सम्बन्धमा सबै पक्षको मतैक्य भएमा निजहरुले प्रस्ताव गरेको व्यक्तिलाई रहुमतैक्य हुन नसकेमा आफूले उपयुक्त ठह=्याएको व्यक्तिलाई ऐनको दफा ७ र ८ माबमोजिम परेको निवेदनको टुङ्गो नियुक्त गरी उपनियम (१ उल्लिखित म्याद भित्र मध्यस्थलगाउनेछपुनरावेदन अदालतले निवेदनको टुङ्गो लगाउनु पूर्व उपनियम"
    },
    {
        "page": "4",
        "text": "न नसकेमा आफूले उपयुक्त ठह=्याएको व्यक्तिलाई ऐनको दफा ७ र ८ माबमोजिम परेको निवेदनको टुङ्गो नियुक्त गरी उपनियम (१ उल्लिखित म्याद भित्र मध्यस्थलगाउनेछपुनरावेदन अदालतले निवेदनको टुङ्गो लगाउनु पूर्व उपनियम  ६ बमोजिम(७निवेदक बिपक्षीबाट विवादित विषयमा थप जानकारी वा स्पष्टीकरण लिन सक्नेछवनियुक्त पुनरावेदन अदालतले  "
    },
    {
        "page": "4-5",
        "text": " (१ उल्लिखित म्याद भित्र मध्यस्थलगाउनेछपुनरावेदन अदालतले निवेदनको टुङ्गो लगाउनु पूर्व उपनियम  ६ बमोजिम(७निवेदक बिपक्षीबाट विवादित विषयमा थप जानकारी वा स्पष्टीकरण लिन सक्नेछवनियुक्त पुनरावेदन अदालतले   उपनियम बमोजिम गर्दा(६ ) (८ मध्यस्थ वनियुक्त बमोजिम तेस्रो मध्यस्थ गर्दा ऐनको दफा मा उल्लेख भएकाउपनियम (९ ०0नियुक्त हुने व्यक्तिको मध्यस्थ हुनमा सहमति रहे कुराका अतिरिक्त मध्यस्थ वा नरहेकोभन्ने कुरा तथा नियम को उपनियम (५ ) उपर समेत विचार मा उल्लिखित कुराहरु६निर्णय गर्नेछ पुर्याईनियुक्त उपनियम (५ ) वा (६ बमोजिम सम्झौताका पक्षको तर्फबाटहुनुपर्ने (९नियुक्त नियुक्त हुन बा\"्की रहेको स्थितिमा सम्झौतामा अन्यथा भे तेस्रो मध्यस्थमध्यस्थनियुक्त व्यवस्था भएकोमा वाहेक पुनरावेदन अदालतले मध्यस्थहरुलाई तेस्रो मध्यस्थ गर्न\n"
    },
    {
        "page": "4-5",
        "text": "म्झौताका पक्षको तर्फबाटहुनुपर्ने (९नियुक्त नियुक्त हुन बा\"्की रहेको स्थितिमा सम्झौतामा अन्यथा भे तेस्रो मध्यस्थमध्यस्थनियुक्त व्यवस्था भएकोमा वाहेक पुनरावेदन अदालतले मध्यस्थहरुलाई तेस्रो मध्यस्थ गर्न\nदिनेछ नियुक्त सो अवधि भित्र निजहरुले तेश्रो मध्यस्थ सात दिनको म्याद गर्न नसकेमानियुक्त पक्षहरुको समेत राय लिई अदालतले तेस्रो मध्यस्थ गर्नेछमध्यस्थ 7(१०) पुनरावेदन अदालतले उपनियम (६) नियुक्ति ८९ )  "
    },
    {
        "page": "4-5",
        "text": "्न\nदिनेछ नियुक्त सो अवधि भित्र निजहरुले तेश्रो मध्यस्थ सात दिनको म्याद गर्न नसकेमानियुक्त पक्षहरुको समेत राय लिई अदालतले तेस्रो मध्यस्थ गर्नेछमध्यस्थ 7(१०) पुनरावेदन अदालतले उपनियम (६) नियुक्ति ८९ )  बमोजिमव मध्यस्थसम्बन्धी कारबाहीको टुङ्गो लगाए पछि सो कुराको सूचना सम्बन्धित पक्ष तथा मध्यस्थलाईसमेत दिनेछनियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि मध्यस्थको (११अन्यत्र यरनिर्णयबाट नेपाल सरकारलाई प्रत्यक्ष अप्रत्यक्ष रुपमा आर्थिक दायित्व पर्ने अवस्थाकोवगर्नु पूर्व पुनरावेदन अदालतले नेपाल नियुक्त विवादमा सम्बन्धितसरकारको मध्यस्थमन्त्रालयको प्रतिक्रिया लिन सक्नेछ यसरी प्रतिक्रिया माग भई आएमा पन्ध्र दिनभित्रसम्बन्धित मन्त्रालयले प्रतिक्रिया पठाउनु पर्छ र सो अवधि भित्र प्रतिक्रिया प्राप्त हुन नआएमा'5 नियुक्ति सम्बन्धी निर्णय गर्न बाधा पर्ने छैनमध्यस्थनियमावली बमोजिम मध्यस्थ नियुक्ति मध्यस्थको सूची राख्नु पर्नेः (१ ऐनतथ यसप्रयोजनको लागि विभिन्न क्षेत्रका मध्यस्थ हुन योग्यता र अनुभव भएका उपयुक्त व्यक्तिहरुकोनाम, थर, टेलिफोन फ्याक्स इमेल सहितको ठेगाना, पेशा, शैक्षिक योग्यता र विशेषज्ञताकोगर्नेछ क्षेत्र समेतका विवरण खुलाई प्रत्येक वर्ष रजिष्टारले सूची तयार१ / बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची तयार गर्दा आफ्नो २ ) उपनियमवा बाहिरका ^नेपालका कुनै"
    },
    {
        "page": "5",
        "text": "ा, पेशा, शैक्षिक योग्यता र विशेषज्ञताकोगर्नेछ क्षेत्र समेतका विवरण खुलाई प्रत्येक वर्ष रजिष्टारले सूची तयार१ / बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची तयार गर्दा आफ्नो २ ) उपनियमवा बाहिरका ^नेपालका कुनै  व्यापारिक, प्राविधिक, औद्योगिक प्रादेशिक क्षेत्राधिकारभित्रकाम   कारबाहीसंग   सम्बन्धित संघ   संस्थाको सहयोग लिन एवं   मध्यस्थताको प्रतिष्ठानसकिनेछबमोजिम तयार गरिने सूचीमा आफ्नो उपनियम (१ नाम समवेश गरी पाउं (३भनी कुनै व्यक्तिले निवेदन गर्न सक्नेछ यसरी निवेदन गर्ने व्यक्ति मध्यस्थ हुन योग्यदेखिएमा निजको नाम समेत मध्यस्थ हुने व्यक्तिहरुको सूचीमा समावेश गर्न सकिनेछबमोजिम   रजिष्टारले तयार   गरेको विवरण  "
    },
    {
        "page": "5-6",
        "text": "उं (३भनी कुनै व्यक्तिले निवेदन गर्न सक्नेछ यसरी निवेदन गर्ने व्यक्ति मध्यस्थ हुन योग्यदेखिएमा निजको नाम समेत मध्यस्थ हुने व्यक्तिहरुको सूचीमा समावेश गर्न सकिनेछबमोजिम   रजिष्टारले तयार   गरेको विवरण  सहितको उपनियम सूची (९ )(४ /पुनरावेदन अदालतको पूर्ण बैठकमा पेश गरी सो बैठकबाट स्वीकृत भए पछि त्यस्तो सूचीमानिनेछ यसरी तयार भएको सूची सर्वोच्चअन्तिम भएकोे अदलतम रुपम तयारअभिलेखका लागि पठाउनु पर्नेछपहिलो संशोधनद्वारा संशोधित5\nउपनियम ८४ ) बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची स्वीकृत गर्दा त्यस्ता (५प्रतिष्ठा समेतका कुराहरु व्यक्तिहरुको योग्यता, अनुभव आचरण निष्पक्षता, ईमान्दारीता7उपर विचार गर्नुपर्छ\n"
    },
    {
        "page": "5-6",
        "text": "ो संशोधनद्वारा संशोधित5\nउपनियम ८४ ) बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची स्वीकृत गर्दा त्यस्ता (५प्रतिष्ठा समेतका कुराहरु व्यक्तिहरुको योग्यता, अनुभव आचरण निष्पक्षता, ईमान्दारीता7उपर विचार गर्नुपर्छ\nमध्यस्थलाई हटाउने सम्बन्धी उजुरी र कारबाहीः (१ मध्यस्थलाई हटाउने बिषयमा कुनैऐनको दफा ११को उपदफा (३ बमोजिम भएको निर्णयमा चित्त व्यक्तिले ऐनको नबुझ्ने(४ ) बमोजिम निर्णयको जानकारी पाएको मितिले तीस दिनभित्र को० ० उपदफा दफपुनरावेदन अदालतमा उजुरी दिन सक्नेछ त्यस्ते देहायका कुराहरु खुलाउनुउजुरीमापर्नेछःउजुरकर्ता र विपक्षीको नाम थर वतन कारोवारको ठेगाना सहितविवरण सूचना तामेल गर्न सहायक हुने अन्यहटाउन खोजेको मध्यस्थको नामवतनबमोजिम निर्णयको संक्षिप्त ऐनको दफा ११को उपदफा (३ भएकोविवरण,हटाउनु पर्ने कारण ।घ) प्रमाणसंझौताको प्रतिलिपि र ऐनको दफा ११ को उपदफा (३) बमोजिमभएकोे निर्णयको प्रमाणित प्रतिलिपि संलग्न छ भन्ने कुराबमोजिम परेको उजुरीको प्रारम्भिक सुनुवाई गर्दा मध्यस्थको उपनियम (१ (२कारबाहीमा ऐनको दफा ११ को उपदफा (२ को अवस्था विद्यमान छ भन्ने लागेमाकमसुनुवाईको मिति तोकी विपक्षीलाई उपस्थितिको अदालतले मनासिव माफिकको समय दिईगर्नेछ लागि आदेश जारीपुनरावेदन अदालतले उपनियम (२ ) बमोजिम सुनुवाइको लागि तोकिएको(३मितिमा"
    },
    {
        "page": "6-7",
        "text": "ा (२ को अवस्था विद्यमान छ भन्ने लागेमाकमसुनुवाईको मिति तोकी विपक्षीलाई उपस्थितिको अदालतले मनासिव माफिकको समय दिईगर्नेछ लागि आदेश जारीपुनरावेदन अदालतले उपनियम (२ ) बमोजिम सुनुवाइको लागि तोकिएको(३मितिमा  पक्षहरु उपस्थित भए उनीहरुको कुरा समेत सुनी पेश भएका सवुदप्रमणकटुङ्गो लगाउने छर सो कुराको सूचना मध्यस्थलाई दिनेछउजुरीको आधारम(४ / उपनियम (१ बमोजिमको नलागेसम्म मध्यस्थको कारबाही उजुरीको टुङ्गोअघि नवढाउनु भनी मध्यस्थको नाममा अन्तरिम आदेश जारी गरी पाउं भन्ने माग समेत\n"
    },
    {
        "page": "6-7",
        "text": "ङ्गो लगाउने छर सो कुराको सूचना मध्यस्थलाई दिनेछउजुरीको आधारम(४ / उपनियम (१ बमोजिमको नलागेसम्म मध्यस्थको कारबाही उजुरीको टुङ्गोअघि नवढाउनु भनी मध्यस्थको नाममा अन्तरिम आदेश जारी गरी पाउं भन्ने माग समेत\nगर्दा नै सो वारे अवस्थामा अदालतले उपनियम ८३ बमोजिम प्रारम्भिकरहेको सुनुवाईछैन हेरी सो प्रश्नको निरोपण गर्नेछ पर्याप्तर कारण छ आधरवैधता करारको प्रभावकारित तथा मध्यस्थको क्षेत्राधिकारवारे उजुरी र कारबाहीः(९ ) र ८.बमोजिम मध्यस्थले गरेको निर्णय उपर चित्त नबुझ्ने ऐनको दफा १६ को उपदफा (१पक्षले सोही दफाको उपदफा (२ बमोजिम पुनरावेदन अदालतमा निवेदन दिंदा देहायकाकुराहरु उल्लेख गर्नु पर्नेछः-निवेदक र विपक्षीको नाम, थर, वतन कारोबारको ठेगानासाहतसूचना तामेल गर्न सहायक हुने अन्य विवरण,मध्यस्थको नाम थर, वतन र कार्यालय रहेको स्थानसम्झौताको संक्षिप्त विवरण ग)करारको   वैधता प्रभावकारिता के ।घ) मध्यस्थको  "
    },
    {
        "page": "7",
        "text": "विपक्षीको नाम, थर, वतन कारोबारको ठेगानासाहतसूचना तामेल गर्न सहायक हुने अन्य विवरण,मध्यस्थको नाम थर, वतन र कार्यालय रहेको स्थानसम्झौताको संक्षिप्त विवरण ग)करारको   वैधता प्रभावकारिता के ।घ) मध्यस्थको   क्षेत्राधिकारव वविषयमा जिकिर लिएको हो सो कुरा तथा सो पुष्टि हुने आधार रप्रमणहरु,प्राप्त गर्न खोजेको ङ उपचारबमोजिम निर्णयको च ) ऐनको को (९ भएको १६उपदफा दफाप्रमाणित प्रतिलिपि र संझोताको प्रतिलिपि संलग्न छ भन्नेकुराबमोजिम परेको उजुरीको प्रारम्भिक २  उपनियम (१ गर्दा मध्यस्थकोसुनुवाईनिर्णय फरक पर्ने देखिएमा सो व्यहोराको पर्चा खडा गरी बिपक्षीलाई मनासिब माफिककोसुनुवाईको मिति तोकी उपस्थितिको लागि आदेश जारी गर्नेछ समय प्राप्त हुने गरी(२ ) बमोजिम तोकिएको मितिमा पुनरावेदन अदालतले  "
    },
    {
        "page": "7-8",
        "text": "ुवाईनिर्णय फरक पर्ने देखिएमा सो व्यहोराको पर्चा खडा गरी बिपक्षीलाई मनासिब माफिककोसुनुवाईको मिति तोकी उपस्थितिको लागि आदेश जारी गर्नेछ समय प्राप्त हुने गरी(२ ) बमोजिम तोकिएको मितिमा पुनरावेदन अदालतले   पक्षहरु उपनियम३उपलव्ध सवुद प्रमाण हेरी निवेदन परेको मितिले उपस्थित भए उनीहरुको कुरा समेतसुनीसामान्यतया तीस दिन भित्र कारबाहीको टुङ्गो लगाउने छरसो कुराको सूचना मध्यस्थलाईदिनेछ\nअन्तरिम वा अन्तरकालीन आदेश उपरको निवेदन र कारबाहीः (१ ऐनको दफा २१ कोपुनरावेदन अदालतमा दिइने निवेदनमा देहायका कुराहरु उल्लेख उपदफा (२ बमोजिमगर्नुपर्नेछःनिवेदक नाम, थर, वतन, कारोवारको ठेगाना र विपक्षीको सहितसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर वतन र कार्यालय रहेको स्थानसंक्षिप्त   विवरण मध्यस्थलाई  सुम्पिएको  "
    },
    {
        "page": "8",
        "text": "फा (२ बमोजिमगर्नुपर्नेछःनिवेदक नाम, थर, वतन, कारोवारको ठेगाना र विपक्षीको सहितसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर वतन र कार्यालय रहेको स्थानसंक्षिप्त   विवरण मध्यस्थलाई  सुम्पिएको   विषयको गमध्यस्थबटभएका मुख्य मुख्य कार्यको विवरण,अन्तरकालीन मध्यस्थले अन्तरिम गरेको आदेश सहितको घवजिकिर, आधार र प्रमाण निर्णयको संक्षिप्त विवरण रसो वदरहुनुपर्नेप्राप्त गर्न खोजेको उपचार ङखण्ड ।छ। बमोजिमको ऐनको (१ ) को को २९दफ उपदफआदेश वा निर्णयको प्रमाणित प्रतिलिपि अन्य आवश्यक कागजातकोप्रमाणित प्रतिलिपि सम्झौताको प्रतिलिपि संलग्न छ भन्ने कुरा7अन्य आवश्यक कुरा छउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हु\"दा अदालतलेसुनुवाई (२मिति तोकी निवेदकको हुने   देखेमा मध्यस्थको  "
    },
    {
        "page": "8-9",
        "text": "यक कागजातकोप्रमाणित प्रतिलिपि सम्झौताको प्रतिलिपि संलग्न छ भन्ने कुरा7अन्य आवश्यक कुरा छउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हु\"दा अदालतलेसुनुवाई (२मिति तोकी निवेदकको हुने   देखेमा मध्यस्थको   आदेश वा निर्णयसुनुवाईको मग वदरबमोजिमको आदेश किन जारी हुनु नपर्ने हो लिखित जवाफ लिई उपस्थित हुनु भनी अर्कोेपक्षलाई निवेदनको प्रतिलिपि समेत संलग्न गरी आदेश जारी गर्नेछ२ ) बमोजिम सुनुवाई गर्दा   अदालतले ३   उपनियमकुनै मध्यस्थबटखुलाउन वा स्पष्ट गर्न आवश्यक देखेमा समय तोकी सो बमोजिम गर्न मध्यस्थलाई आदेशदिन सक्नेछबमोजिम तोकिएको मितिमा अदालतले पक्षहरु उपस्थित (४ ) उपनियम (२भएउनीहरुको कुरा समेत सुनी सवुद प्रमाण हेरी निवेदन परेको मितिले सामान्यतया तीस दिनभित्र कारबाहीको टुङ्गो लगाउने छ र त्यस्तो निर्णयको जानकारी मध्यस्थ अनुपस्थित पक्ष7समेतलाई दिनेछ\n8\n"
    },
    {
        "page": "8-9",
        "text": "पस्थित (४ ) उपनियम (२भएउनीहरुको कुरा समेत सुनी सवुद प्रमाण हेरी निवेदन परेको मितिले सामान्यतया तीस दिनभित्र कारबाहीको टुङ्गो लगाउने छ र त्यस्तो निर्णयको जानकारी मध्यस्थ अनुपस्थित पक्ष7समेतलाई दिनेछ\n8\nअदालतको सहयोग लिने कार्यविधिः (१ ऐनको दफा २३ बमोजिमप्रमाण ००. प्रमण बझनबुझ्ने प्रयोजनका लागि अदालतको सहयोग आवश्यक परेमा मध्यस्थले सम्बन्धित जिल्लागर्नेछ अदालत समक्ष लिखित अनुरोधबमोजिम गरिने अनुरोधमा निम्न कुरा उल्लेख हुनुपर्नेछः -उपनियम (१ (२पक्ष विपक्षको नाम थर र वतनप्रकृति र मध्यस्थ समक्ष उपचार खोजिएको विषय विवादकोसमक्ष   विचाराधीन रहेको  "
    },
    {
        "page": "9",
        "text": "्लागर्नेछ अदालत समक्ष लिखित अनुरोधबमोजिम गरिने अनुरोधमा निम्न कुरा उल्लेख हुनुपर्नेछः -उपनियम (१ (२पक्ष विपक्षको नाम थर र वतनप्रकृति र मध्यस्थ समक्ष उपचार खोजिएको विषय विवादकोसमक्ष   विचाराधीन रहेको  विवादका जिल्लमध्यस्थ सम्बन्थमविषयमा कुन प्रकारको सहयोग अदालतबाट के कस्तो प्रमाण बुझ्नेआवश्यक परेको हो सो सम्बन्धी कुराव्यक्तिसंग कुनै कुरा कागज गर्ने कामका लागि जिल्ला अदालतलाई कुनैखुलाई ८३सोध्नु पर्ने कुराको स्पष्ट सवाल तयार गरी पठाउनु पर्छ यसरी सोध्नु पर्ने लेखी पठाउंदालेखी आएमा जिल्ला अदालतले प्रचलित कानून बमोजिमको कार्यविधि अपनाई खुलाईसवलत्यस्ता व्यक्तिलाई झिकाई सवाल बमोजिमको जवाफ पठाई दिनुपर्छ खुलाई(४ ) उपनियम (२) बमोजिमको निवेदन पर्न आएमा निवेदनको हेरी जिल्ला प्रकृतिअदालतले सम्बन्धित व्यक्तिलाई स्वयं मध्यस्थ समक्ष उपस्थित भै वयान दिन वा मध्यस्थकोअसर पार्ने किसिमको निजको जिम्मामा रहेको कुनै प्रमाणको लिखत पेश निर्णयमा तात्विकगर्नुपर्ने रहेछ भने सो पेश गर्न वा अन्य कुनै आवश्यक काम कुरा गर्न वा मध्यस्थ समक्षकुनै लिखत पेश गर्न आदेश दिन सक्नेछ उपस्थित भै वयान दिन वा प्रमाणकाउपनियम (३) वा ७४ ) बमोजिम जिल्ला अदालतले दिएको आदेश पालन नगर्ने(४व्यक्तिलाई अदालतले आफ्नो अवहेलनामा प्रचलित कानून बमोजिम कारबाही7 सजयगर्नसक्नेछ"
    },
    {
        "page": "9-10",
        "text": " पेश गर्न आदेश दिन सक्नेछ उपस्थित भै वयान दिन वा प्रमाणकाउपनियम (३) वा ७४ ) बमोजिम जिल्ला अदालतले दिएको आदेश पालन नगर्ने(४व्यक्तिलाई अदालतले आफ्नो अवहेलनामा प्रचलित कानून बमोजिम कारबाही7 सजयगर्नसक्नेछ\nपरिच्छेद -४निर्णय वदर तथा कार्यान्वयन सम्बन्धी व्यवस्थामध्यस्थको निर्णय उपरको निवेदन र कारबाहीः (१ ऐनको दफा ३० को उपदफा (१ )० ९ .बमोजिम पुनरावेदन अदालतमा निवेदन दिंदा देहायका कुराहरु उल्लेख गर्नुपर्नेछः-\nनिवेदक नाम, थर वतन कारोवारको ठेगाना र विपक्षीकोसहतसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर र कार्यालय रहेको स्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको विषय,ग।मध्यस्थबाट भएकोे निर्णयको संक्षिप्त विवरण, घगरिनु भएको निर्णय वदर वा पुनः निर्णय पर्नेहुनुपर्ने मध्यस्थबटके हो सो कुरा,ऐनको दफा मा उल्लिखित कुन को उपदफा  "
    },
    {
        "page": "10",
        "text": "्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको विषय,ग।मध्यस्थबाट भएकोे निर्णयको संक्षिप्त विवरण, घगरिनु भएको निर्णय वदर वा पुनः निर्णय पर्नेहुनुपर्ने मध्यस्थबटके हो सो कुरा,ऐनको दफा मा उल्लिखित कुन को उपदफा  २ ) ३० आधारमसो कुरा मध्यस्थको निर्णय वा पुनः निर्णय होेहुनुपर्ने हुनुपर्ने वदरत्यसको आधार तथा प्रमाण, रउपदफा (१) बमोजिम निवेदनको प्रतिलिपि ऐनको दफा को३०सम्बन्धित पक्षलाई दिइएको छ भन्ने कुरामध्यस्थ 7निवेदन साथ मध्यस्थको निर्णय अन्य आदेशको प्रमाणित प्रतिलिपितथा मध्यस्थतासंग सम्वन्धित सम्झोताको प्रतिलिपि संलग्न रहेको@उपनियम १) वमोजिम परेको निवेदनको प्रारम्भिक हुंदा निवेदनमासुनुवाई (२सक्ने   देखिएमा सम्वन्धित   मिसिल   झिकाई अदालतले उल्लिखित दावी प्रमाणित  "
    },
    {
        "page": "10",
        "text": "था मध्यस्थतासंग सम्वन्धित सम्झोताको प्रतिलिपि संलग्न रहेको@उपनियम १) वमोजिम परेको निवेदनको प्रारम्भिक हुंदा निवेदनमासुनुवाई (२सक्ने   देखिएमा सम्वन्धित   मिसिल   झिकाई अदालतले उल्लिखित दावी प्रमाणित   हुनविपक्षीलाई सात दिनको म्याद दिई छलफलमा उपस्थित हुन आदेश जारी गर्नेछ यस्तोम्यादमा उपस्थित हुंदा विपक्षीले चाहेमा लिखित प्रतिवाद प्रस्तुत गर्न सक्नेछउपनियम २) बमोजिम विपक्षी झिकाइएकोमा विपक्षी उपस्थित भएपछि वा ८३उपस्थित हुने म्याद भुक्तान भए पछि अदालतले सामान्यतया पन्ध्र दिन भित्र उपनियम (१ )बमोजिम परेको निवेदनको टुङ्गो लगाउनेछ अदालतले त्यस्तो निर्णयको जानकारी मध्यस्थअनुपस्थित पक्षलाई समेत दिनेछ7निर्णय कार्यान्वयनको लागि निवेदन दिनेः (१ ऐनको दफा ३२ बमोजिम मध्यस्थको निर्णय०२.कार्यान्वयनका लागि निवेदन दिंदा जिल्ला अदालतको तहसिल शाखामा दिनु पर्नेछबमोजिम दिइने निवेदनमा देहायको कुराहरु खुलाउनु पर्नेछः- उपनियम (१(२10"
    },
    {
        "page": "10-11",
        "text": "ो लागि निवेदन दिनेः (१ ऐनको दफा ३२ बमोजिम मध्यस्थको निर्णय०२.कार्यान्वयनका लागि निवेदन दिंदा जिल्ला अदालतको तहसिल शाखामा दिनु पर्नेछबमोजिम दिइने निवेदनमा देहायको कुराहरु खुलाउनु पर्नेछः- उपनियम (१(२10\n"
    },
    {
        "page": "10-11",
        "text": " लागि निवेदन दिनेः (१ ऐनको दफा ३२ बमोजिम मध्यस्थको निर्णय०२.कार्यान्वयनका लागि निवेदन दिंदा जिल्ला अदालतको तहसिल शाखामा दिनु पर्नेछबमोजिम दिइने निवेदनमा देहायको कुराहरु खुलाउनु पर्नेछः- उपनियम (१(२10\nनिवेदक थर, वतन, कारोवारको ठेगाना र विपक्षीकोसहत नमसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर र कार्यालय रहेको स्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको बिषय ग।मध्यस्थले निर्णय गरेको मिति निर्णयको व्यहोरा भएकोे घ)7 कयमबिगोकायम गरेको विगो कुनै निर्णयले चल, अचल सम्पत्तिबाट असूलभन्ने माग भएमा सोको स्पष्ट विवरण,हुनुपर्ने उपरऐनको दफा २१ बमोजिम मध्यस्थबाट अन्तरिम वा अन्तरकालीनआदेश जारी गरी कुनै जमानत वा बैंक ग्यारेन्टी लिइएको वा कुनैरकम धरौट लिइएकोमा सोबाट बिगो असूल उपरहुनुपर्ने माग भएसम्बन्धी स्पष्ट विवरण,मध्यस्थको निर्णयको प्रमाणित प्रतिलिपि र निर्णयको सूचना पाएकोमिति खुलेको निस्सा संलग्न रहेको कुरामध्यस्थको निर्णय अन्तिम रहेको छ भन्ने कुराजउपनियम"
    },
    {
        "page": "11-12",
        "text": "बाट बिगो असूल उपरहुनुपर्ने माग भएसम्बन्धी स्पष्ट विवरण,मध्यस्थको निर्णयको प्रमाणित प्रतिलिपि र निर्णयको सूचना पाएकोमिति खुलेको निस्सा संलग्न रहेको कुरामध्यस्थको निर्णय अन्तिम रहेको छ भन्ने कुराजउपनियम  २) बमोजिम निवेदन परेमा जिल्ला अदालतले मध्यस्थको निर्णय(३अन्तिम भएकोमा सम्बन्धित मिसिल झिकाई निर्णय अन्तिम   भएकोे वा   छेनबुझी छपर्नेछ बमोजिमको लगत आफ्नो मूल लगत कितावमा दर्ता गरी राख्नुमध्यस्थको निर्णय कार्यान्वयन गर्दा जिल्ला अदालतले आफ्नो फैसला^४९ सरहगर्नेछकार्यान्वयनविदेशमा भएको निर्णय कार्यान्वयन सम्बन्धी व्यवस्थाः (१ ऐनको दफा ३४ को उपदफा३निर्णय कार्यान्वयन गराउन चाहने पक्षले पुनरावेदन अदालतमा बमोजिम विदेशमा (१भएकोेनिवेदन दिन सक्नेछउपनियम (१ ) बमोजिम निवेदन दिंदा ऐनको दफा ३४ को उपदफा (१) मा(२उल्लिखित लिखतहरुको अतिरिक्त देहायका कुराहरु उल्लेख गर्नुपर्छः\n11\n"
    },
    {
        "page": "11-12",
        "text": "ाउन चाहने पक्षले पुनरावेदन अदालतमा बमोजिम विदेशमा (१भएकोेनिवेदन दिन सक्नेछउपनियम (१ ) बमोजिम निवेदन दिंदा ऐनको दफा ३४ को उपदफा (१) मा(२उल्लिखित लिखतहरुको अतिरिक्त देहायका कुराहरु उल्लेख गर्नुपर्छः\n11\nविपक्षीको नाम थर वतन कारोवारको ठेगाना सहित सूचना तामेलवा पत्राचार गर्न सहायक हुने टेलिफोन फ्याक्स इमेलजर्तविद्युतीय सन्चार सम्पर्क ठेगाना सहितको विवरण,ऐनको ३४ को उपदफा  २ मा उल्लिखित शर्तहरु दफाभएका छन् भन्ने कुराउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हुंदा  "
    },
    {
        "page": "12",
        "text": " गर्न सहायक हुने टेलिफोन फ्याक्स इमेलजर्तविद्युतीय सन्चार सम्पर्क ठेगाना सहितको विवरण,ऐनको ३४ को उपदफा  २ मा उल्लिखित शर्तहरु दफाभएका छन् भन्ने कुराउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हुंदा   विदेशमासुनुवाई (३देखिएमा अदालतले सो निर्णय कार्यान्वयन हुनु मध्यस्थको निर्णय कार्यान्वयनभएको हुनुपर्नेनपर्ने कुनै कारण भए बाटाका म्याद वाहेक नब्बे दिन भित्र लिखित प्रतिवाद साथ उपस्थितहुनु भनी विपक्षीका नाममा सूचना जारी गर्नेछउपनियम (३) बमोजिम विपक्षी झिकाइएकोमा विपक्षी उपस्थित भए पछि वा५४भए पछि पुनरावेदन अदालतले सामान्यतया दश दिन भित्र उपस्थित  हुनेम्याद भुक्तानसुनुवाई गरी ऐन को मा उल्लिखित शर्तहरु पूरा भएको को उपदफा (२ ३४ दफदेखिएमा मध्यस्थको निर्णय कार्यान्वयन भन्ने आदेश सहित सक्कलै मिसिल सम्बन्धितर्तत्कालै पठाउनेछजिल्ल अदलतमबमोजिमको ८५ ) उपनियम अदालतले भएपछि  "
    },
    {
        "page": "12-13",
        "text": "वाई गरी ऐन को मा उल्लिखित शर्तहरु पूरा भएको को उपदफा (२ ३४ दफदेखिएमा मध्यस्थको निर्णय कार्यान्वयन भन्ने आदेश सहित सक्कलै मिसिल सम्बन्धितर्तत्कालै पठाउनेछजिल्ल अदलतमबमोजिमको ८५ ) उपनियम अदालतले भएपछि   जिल्ला आदेश (४ /प्रप्त यरनियमावलीमा गरिएका व्यवस्था अनुसार विदेशमा मध्यस्थको निर्णय ^नेपालभित्रभएकोमध्यस्थबाट भएको निर्णय सरह कार्यान्वयन गर्ने गराउनेछ\nपरिच्छेद ५पाल विविधतारेखमा राखी कारबाही गर्नेः १) पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिमनिवेदन वा दर्ता भएपछि निवेदक उजुरकर्तालाई र प्रतिवाद वा लिखितउजुरी व जवफगर्नेछ दर्ता भएपछि विपक्षीलाई समेत तारेखमा राखी विवादको त्यसरी अदालतलेसुनुवाईपक्षलाई तारेख तोक्दा के कामको लागि तारेख तोकिएको हो भन्ने कारण स्पष्ट   खोलीतारेख दिने र मिसिल संलग्न तारेख भर्पाईमा समेत सो व्यहोरा जनाई राख्नेछ\nपहिले संशोधनद्वारा संशोधित12\n"
    },
    {
        "page": "12-13",
        "text": "दको त्यसरी अदालतलेसुनुवाईपक्षलाई तारेख तोक्दा के कामको लागि तारेख तोकिएको हो भन्ने कारण स्पष्ट   खोलीतारेख दिने र मिसिल संलग्न तारेख भर्पाईमा समेत सो व्यहोरा जनाई राख्नेछ\nपहिले संशोधनद्वारा संशोधित12\nअदालतले तोकेको तारेखको दिन निवेदक वा उजुरवाला उपस्थित नभे तारेख (२गुजारेमा पनि निजको कानून व्यवसायी उपस्थित भई उजुरी वा निवेदन उपर कारबाहीचलाउन चाहेमा अदालतले सुनवाई र निर्णय गर्न बाधा पर्ने छैनअदालतले तोकेको वा तारेखको दिन कुनै पक्ष कावुभन्दा वाहिरको (३म्यादअवस्था परी अनुपस्थित भएमा बाटाका म्याद बाहेक सात दिनभित्र गुज्रेको म्याद वा तारेखथामी पाउं भनी निवेदन गरेमा अदालतले एक सात दिन पटकका लागि बढीमा गुज्रेकोवा तारेख थामी दिन सक्नेछम्यादअदालतले तोकेको तारेखको दिन पक्ष निजको वारेस वा कानून व्यवसायी(४उपस्थित नभै तारेख वसेको अवस्थामा थाम्न पाउने म्याद नाघे पछि त्यस्तो निवेदनगुजारीXउजुरी तामेलीमा राखिनेछ"
    },
    {
        "page": "13",
        "text": "्रेकोवा तारेख थामी दिन सक्नेछम्यादअदालतले तोकेको तारेखको दिन पक्ष निजको वारेस वा कानून व्यवसायी(४उपस्थित नभै तारेख वसेको अवस्थामा थाम्न पाउने म्याद नाघे पछि त्यस्तो निवेदनगुजारीXउजुरी तामेलीमा राखिनेछ\nअदालतद्वारा ऐन तथा यस नियमावली बमोजिम कुनै म्याद तामेल सम्बन्धी व्यवस्थाः (१९५पक्षलाई तामेल गराउनु पर्ने सम्बन्धित पक्षले मुकरर गरेको   कानूनम्याद सूचन वव्यवसायी वा पक्षले सो कामको लागि अख्तियार दिएको व्यक्तिलाई बुझाउन सकिनेछवा सूचना बुझाइएकोमा सम्बन्धित पक्षलाई बुझाए सरह मानिनेछ त्यसरी म्यादविदेशमा रहेको पक्षको नाममा कुनै सूचना अदालतबाट स्वदेश(२ व व म्यादपठाउनु परेमा   ऐनको मा  उल्लिखित प्रक्रियाबाट २० को (१ )उपदफ दफ म्यदपठाइनेछजुनसुकै कुरा लेखिएको भएतापनि विदेशमा रहेको कु उपनियम  "
    },
    {
        "page": "13-14",
        "text": " म्यादविदेशमा रहेको पक्षको नाममा कुनै सूचना अदालतबाट स्वदेश(२ व व म्यादपठाउनु परेमा   ऐनको मा  उल्लिखित प्रक्रियाबाट २० को (१ )उपदफ दफ म्यदपठाइनेछजुनसुकै कुरा लेखिएको भएतापनि विदेशमा रहेको कु उपनियम  (२ ८३ मम्याद तामेल गर्नुपर्दा सो देशको कानूनले निर्धारण गरेको प्रक्रिया बमोजिमको पक्षलाईपठाउन सकिने छ त्यसरी म्याद तामेल कार्यविधि अपनाई सो पक्षकोनमम म्यादमानिनेछ २० बमोजिम तामेल भएमा पनि ऐनको दफाभएकोकाम कारबाहीको प्रतिवेदनः पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिम गरेको९६.कार्यको अभिलेख राखी सो कुरा वार्षिक प्रतिवेदनमा समावेश गरी सर्वोच्चअदलतमपठाउनु पर्नेछ\n13\n"
    },
    {
        "page": "13-14",
        "text": "बमोजिम तामेल भएमा पनि ऐनको दफाभएकोकाम कारबाहीको प्रतिवेदनः पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिम गरेको९६.कार्यको अभिलेख राखी सो कुरा वार्षिक प्रतिवेदनमा समावेश गरी सर्वोच्चअदलतमपठाउनु पर्नेछ\n13\nनरोकिनेः ऐन वा यस नियमावली बमोजिम दर्ता भएका निवेदन वा उजुरी उपरकोसुनुवाई ०७७.सुनुवाइमा अदालतले उपस्थितिकोलागि कुनै पक्षलाई सूचना जारी गरेकोमा सो पक्ष वानिजको कानून बमोजिमको प्रतिनिधि वा निजको कानून व्यवसायी उपस्थित नभएमा सोहीसुनुवाई रोकिने छैन कारणले मात्रमुद्दाकोउजुरीको सुनुवाईः नियमावलीको नियम निवेदन व बमोजिम को उपनियम८३ १८. यस +अर्को   पक्षलाई झिकाउने विषयको सुनुवाई  "
    },
    {
        "page": "14",
        "text": "प्रतिनिधि वा निजको कानून व्यवसायी उपस्थित नभएमा सोहीसुनुवाई रोकिने छैन कारणले मात्रमुद्दाकोउजुरीको सुनुवाईः नियमावलीको नियम निवेदन व बमोजिम को उपनियम८३ १८. यस +अर्को   पक्षलाई झिकाउने विषयको सुनुवाई   पुनरावेदन न्यायाधीशकोअदलतक एकसो बाहेक ऐन तथा यस नियमावली बमोजिम पुनरावेदन ईजलासबाट हुनेछअदलतमदर्ता हुने सबै किसिमका निवेदन तथा उपरको संयुक्त इजलासबाट हुनेछसुनुवाई उजुरीनिर्णयको अनुवाद पेश गर्नेः ऐन वायस नियमावली बमोजिम मध्यस्थको निर्णय पेश गर्नुपर्ने०९.लेखिएको भएमा त्यस्तो निर्णय साथ नेपाली स्थितिमा सो निर्णय नेपाली वाहेकअन्य भषमभाषाको प्रमाणित अनुवाद पेश गर्नुपर्नेछ\nनियमावली बमोजिम झिकाइएका मिसिल अभिलेख सम्बन्धी व्यवस्थाः १ ऐन र२०. यरतथा प्राप्त हुन आएका कागजहरु व्यवस्थित तरिकाले राख्ने, अभिलेखको संरक्षण गर्ने, पत्राचारगर्ने मिसिल पठाउने आदि कार्यहरु पुनरावेदन अदालतको जिल्ला हकमा  "
    },
    {
        "page": "14-15",
        "text": "ाइएका मिसिल अभिलेख सम्बन्धी व्यवस्थाः १ ऐन र२०. यरतथा प्राप्त हुन आएका कागजहरु व्यवस्थित तरिकाले राख्ने, अभिलेखको संरक्षण गर्ने, पत्राचारगर्ने मिसिल पठाउने आदि कार्यहरु पुनरावेदन अदालतको जिल्ला हकमा   रजिष्टारले7गर्नेछ अदालतको हकमा श्रेस्तेदारलेउपदफा (२  बमोजिम मध्यस्थबाट मिसिल पठाउदा ऐनको दफा को (२४२पर्नेछ जिल्ला अदालतको अभिलेख शाखामा पठाउनु\nदस्तुर भराइदिनेः ऐनको दफा ४१ को उपदफा (२) बमोजिम कुनै पक्षले मध्यस्थको निर्णयपक्षबाट भराई पाउं भनी   निर्णय बुझाएको   दस्तुर अर्को गराउने कार्यान्वयनकरमममितिले कोर्ट फि ऐन २०१७ को म्यादभित्र निस्सा प्रमाण राखी जिल्ला कार्यान्वयनभएकोअदालतको तहसिल शाखामा निवेदन दिन सक्नेछ त्यसरी निवेदन पर्न आएपछि जिल्लाअदालतले देवानी मुद्दामा अपनाएको प्रक्रिया अपनाई प्रचलित कानून बमोजिम कोर्ट फिसरह सो दस्तुर भराइ दिनेछ\n14\nअदालतमा दायर भएका मुद्दामा मध्यस्थताः (१  "
    },
    {
        "page": "14-15",
        "text": "ामा निवेदन दिन सक्नेछ त्यसरी निवेदन पर्न आएपछि जिल्लाअदालतले देवानी मुद्दामा अपनाएको प्रक्रिया अपनाई प्रचलित कानून बमोजिम कोर्ट फिसरह सो दस्तुर भराइ दिनेछ\n14\nअदालतमा दायर भएका मुद्दामा मध्यस्थताः (१  ऐनको दफा ३ को उपदफा (२) बमोजिम २२प्रचलित कानून बमोजिम मिलापत्र हुन सक्ने व्यापारिक प्रकृतिकोभएको अदलतम दायरपाउं भनी दुबै पक्षले देवानी   मुद्दामा समाधान   गरी रहेकोमध्यस्थतद्वार मुद्दा दायरअदालतमा संयुक्त निवेदन दिन सक्नेछन्5उपनियम (१) बमोजिम निवेदन दिंदा पक्षहरुले देहायका कराहरु उल्लेख (२गर्नपर्छःसंक्षिप्त विवरणमुद्दाकोमध्यस्थ हुने व्यक्तिको नाम थर रवतनमध्यस्थ हुने व्यक्तिमा ऐनको दफा मा उल्लिखित अयोग्यता ग ९०छेन भन्ने कुरा,मध्यस्थबाट निकालिएको समाधान आफूहरुलाई मन्जुर हुने कुराघ८३ ) उपनियम २) बमोजिमको निवेदन दर्ता भएपछि सो निवेदन इजलास समक्षमौखिक जिकिर भए सो समेत सुनी ऐनको पेश  "
    },
    {
        "page": "15",
        "text": "फा मा उल्लिखित अयोग्यता ग ९०छेन भन्ने कुरा,मध्यस्थबाट निकालिएको समाधान आफूहरुलाई मन्जुर हुने कुराघ८३ ) उपनियम २) बमोजिमको निवेदन दर्ता भएपछि सो निवेदन इजलास समक्षमौखिक जिकिर भए सो समेत सुनी ऐनको पेश   गरिनेछ इजलासले दुबै पक्षकोकुनेदफा ४ को उपदफा २ को अवस्था विद्यमान रहे वा नरहेको कुरा समेत विचार गरी सोमुद्दा मध्यस्थद्वारा मिलापत्र गराउनको लागि पठाउन आदेश दिन सक्नेछमध्यस्थद्वारा मिलापत्र भएकोमा मिलापत्र बमोजिम उपनियम  ३ बमोजिमगरिदिएन भन्ने वाहेक कुनै कुराको उजुर लाग्ने छैन\nनियमावलीमा उल्लेख भए जति कुरामा यसै नियमावली नियमावली बमोजिम हुनेः२३ यरपुनरावेदन अदालतले अपनाउनु पर्ने बमोजिम   हुनेछ सो वहेकअन्य कुराका हकमानियमावली २०४८   बमोजिम जिल्ला ^ पुनरावेदन अन्य कार्यविधिकोअदालत र हकमअदालतले अपनाउनु पर्ने कार्यविधिको हकमा जिल्ला अदालत नियमावली २०५२ बमोजिमहुनेछ\n"
    },
    {
        "page": "15",
        "text": " अपनाउनु पर्ने बमोजिम   हुनेछ सो वहेकअन्य कुराका हकमानियमावली २०४८   बमोजिम जिल्ला ^ पुनरावेदन अन्य कार्यविधिकोअदालत र हकमअदालतले अपनाउनु पर्ने कार्यविधिको हकमा जिल्ला अदालत नियमावली २०५२ बमोजिमहुनेछ\nहाल उच्च अदालत नियमावली २०७३ लागू भएकोेकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-षन्यः\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"1५"
    },
    {
        "page": "1",
        "text": "मदन भण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय पूर्वाधार निर्माण विकास समिति(गठन। आदेश, २०७५\nनेपाल राजपत्रमा प्रकशित मिति२०७६ | ०३ | ०९संशोधनभण्डारी प्रौद्योगिक विश्वविद्यालय पूर्वाधार निर्माण विकास समिति ( गठन।२०७७८/१ /२७ मदन(पहिलो संशोधन आदेश, २०७८विकास   समिति  ऐन, ले दिएको नेपाल को गरी प्रयोग २०१३ ३दफा अधकारसरकारले देहायको आदेश जारी गरेको छ |मदन भण्डारी विज्ञान यस   आदेशको तथा   प्रविधि संक्षिप्त (९प्ररम्भः नाम नमविश्वविद्यालय पूर्वाधार निर्माण विकास समिति (गठन। आदेश, २०७५  रहेको छ(२ ) यो आदेश तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा ,-२\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (क )\"कार्यकारी  निर्देशक' ९क. बमोजिमको कार्यकारी भन्नाले(क१ दफनिर्देशक सम्झनु पर्छ।\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले  "
    },
    {
        "page": "1-2",
        "text": "्गले अर्को अर्थ नलागेमा यस आदेशमा ,-२\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (क )\"कार्यकारी  निर्देशक' ९क. बमोजिमको कार्यकारी भन्नाले(क१ दफनिर्देशक सम्झनु पर्छ।\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले  यस आदेशअन्तर्गत वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छभन्नाले सङ्घीय कानून   बमोजिम \"विश्वविद्यालय\" (ग)स्थापना   हुने मदननेपाभण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय सम्झनु पर्छशब्दले समितिको पर्छ भन्नाले र सो ।घ) सम्झनु'सदस्य' सदस्यसमितिको \"अध्यक्ष र समितिको सदस्य सचिवलाई समेत जनाउंछ।३ बमोजिम गठित मदन भण्डारी विज्ञान तथा \"समिति\" भन्नाले दफाप्रविधि विश्वविद्यालय पूर्वधार निर्माण विकास समिति सम्झनु पर्छपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित\nतथा प्रविधि विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको गठनः मदन भण्डारी विज्ञान३भौतिक , भण्डारी विश्वविद्यालयको तयार   गर्न तथा  "
    },
    {
        "page": "1-2",
        "text": "ास समिति सम्झनु पर्छपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित\nतथा प्रविधि विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको गठनः मदन भण्डारी विज्ञान३भौतिक , भण्डारी विश्वविद्यालयको तयार   गर्न तथा   कानूनी(९ पूर्वाधार संस्थागत मदनतथा प्रविधि विश्व विद्यालय पूर्वाधार निर्माण विकास समिति नामको एक  "
    },
    {
        "page": "2",
        "text": "ाधार निर्माण विकास समितिको गठनः मदन भण्डारी विज्ञान३भौतिक , भण्डारी विश्वविद्यालयको तयार   गर्न तथा   कानूनी(९ पूर्वाधार संस्थागत मदनतथा प्रविधि विश्व विद्यालय पूर्वाधार निर्माण विकास समिति नामको एक   समिति विज्ञानगठन गरिएको छ२ ) समितिको गठन देहाय बमाजिम हुनेछः-विज्ञान तथा प्रविधि विषयमा प्राध्यापकको हैसियतले अनुभव हासिल(क )योगदान प्रविधिक शिक्षाको क्षेत्रमा उल्लेख्य पुर्याएकानियुक्त नेपाल व्यक्तिहरुमध्येबाट मन्त्रिपरिषद्वाट व्यक्तिसरकर^अध्यक्षनेपाल सरकार, अर्थ मन्त्रालयको सहसचिव (ख )सदस्यनेपाल सरकार शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको सहसचिव (गसदस्यविज्ञान तथा प्रविधि विषयमा प्राध्यापकको हैसियतले अनुभव हासिल।घ)गरेका व्यक्तिहरुमध्येबाट एक महिला सहित दुई जनासदस्यइन्जिनियरिङ, पशु विज्ञान वन विज्ञान सामाजशास्त्र, व्यवस्थापन कृषि ङ )प्रौद्योगिक विधाको क्षेत्रमा प्राध्यापकको अनुभव हासिलकानून वगरेका प्राध्यापक वा सो सरहका व्यक्तिमध्येबाट दुई जना -सदस्यविज्ञान च ) प्रविधिसंग सम्बन्धित उद्योगतथा व क्षत्रमव्यवसायमा संलग्न व्यक्तिहरुमध्येबाट एकजन सदस्यप्रतिष्ठित समाजसेवी व्यक्तिहरु मध्येबाट एकछ जन सदस्यकार्यकारी निर्देशक (ज ) - सदस्य-सचिवनेपाल ८३ / उपदफा (२ को खण्ड ।घ,ङ) र।च) बमोजिमका सदस्यसरकारगर्नेछ नियुक्त मन्त्रिपरिषद्लेनियुक्त बमोजिम सदस्यको पदावधि दफा को"
    },
    {
        "page": "2-3",
        "text": "माजसेवी व्यक्तिहरु मध्येबाट एकछ जन सदस्यकार्यकारी निर्देशक (ज ) - सदस्य-सचिवनेपाल ८३ / उपदफा (२ को खण्ड ।घ,ङ) र।च) बमोजिमका सदस्यसरकारगर्नेछ नियुक्त मन्त्रिपरिषद्लेनियुक्त बमोजिम सदस्यको पदावधि दफा को  अधीनमाउपदफा ८३ (४ / २२रही समितिको कार्यावधेसम्म कायम रहनेछजुनसुकै कुरा लेखिएको भए तापनि उपदफा (३ बमोजिम (५ उपदफा १४ मानियुक्त सदस्यको कार्यसम्पादन सन्तोषजनक नभएमा नेपाल सरकार, मन्त्रिपरिषद्ले त्यस्तोसदस्यलाई हटाउन सक्नेछपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nसफाइ पेश गर्ने मनासिब मौकाबाट त्यसरी पदबाट हटाउनु अघि निजलाईतरगरिने छैन |"
    },
    {
        "page": "2-3",
        "text": "्पादन सन्तोषजनक नभएमा नेपाल सरकार, मन्त्रिपरिषद्ले त्यस्तोसदस्यलाई हटाउन सक्नेछपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nसफाइ पेश गर्ने मनासिब मौकाबाट त्यसरी पदबाट हटाउनु अघि निजलाईतरगरिने छैन |४ ( ६ )देहायको योग्यता पुगेको कुनै पनि नेपाली नागरिक सदस्यको योग्यता र अयोग्यताः (१नियुक्ति हुन योग्य मानिनेछः -सदस्य पदमकम्तीमा पैंतीस वर्ष उमेर पूरा भएको, (क )कम्तीमा स्नातकोत्तर उपाधि हासिल गरेको, (ख नैतिकता कायम गरेको (गउच्चनियुक्त (२ ) देहायको व्यक्ति वा त्यस्तोसदस्य हुन पदम पदम बहाल रहनयोग्य हुने छैनः-बमोजिम योग्यता नभएको, उपदफा (१ (क )भ्रष्टाचार जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू (खनिकासी   पैठारी, सम्पत्ति   शुद्धीकरण औषध बिक्री   वितरणतथनैतिक राहदानी   दुरुपयोग अपहरण, किर्ते पतन  "
    },
    {
        "page": "3-4",
        "text": "ः-बमोजिम योग्यता नभएको, उपदफा (१ (क )भ्रष्टाचार जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू (खनिकासी   पैठारी, सम्पत्ति   शुद्धीकरण औषध बिक्री   वितरणतथनैतिक राहदानी   दुरुपयोग अपहरण, किर्ते पतन   देखिनेअन्य वफौजदारी कसूरमा अदालतबाट सजाय पाएको,प्रचलित कानून बमोजिम कालो सूचीमा परेको, (ग)साहूको दामासाहीमा परेको, (घ)विदेशी मुलुकको आवासीय प्रप्त गरेको अनुमतिकुनेपद रिक्त हुने अवस्थाः १ देहायको अवस्थामा सदस्यको पद रिक्त हुनेछः -+निजले आफ्नो पदबाट राजीनामा दिएमा, (क )&निजको पदावधि पूरा भएमा, (खबमोजिम निजलाई (ग को(५ ) उपदफ सदस्य पदबट ३ दफाहटएमा,निजको मृत्यु भएमा (घ(१ )  बमोजिम सदस्यको दफा २२ को पद   रिक्त कुनै (२ ) उपदफाभएमाअधीनमा रही बांकी अवधिको लागि अर्कोे सदस्य नियुक्ति हुन सक्नेछ\n* पहिलो संशोधनद्वारा झिकिएको\nआदेशमा  "
    },
    {
        "page": "3-4",
        "text": "स्य पदबट ३ दफाहटएमा,निजको मृत्यु भएमा (घ(१ )  बमोजिम सदस्यको दफा २२ को पद   रिक्त कुनै (२ ) उपदफाभएमाअधीनमा रही बांकी अवधिको लागि अर्कोे सदस्य नियुक्ति हुन सक्नेछ\n* पहिलो संशोधनद्वारा झिकिएको\nआदेशमा   लेखिएका समितिको काम, कर्तव्य काम कर्तव्य र अधिकारः (१ )यर अन्य रअधिकारका अतिरिक्त विश्वविद्यालयको भौतिक संस्थागत संरचना तयार गर्नुकानूनी तथसमितिको मुख्य काम कर्तव्य र अधिकार हुनेछप्रतिकूल असर नपर्ने गरी समितिको को   सर्वसमन्यतयामा (१ )उपदफ (२ )काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-विश्वविद्यालय स्थापना   गर्न अध्ययन   गर्ने (क )आवश्यक व सम्भव्यतविश्वविद्यालय विस्तृत गराउने लागर सञ्चलनक स्थपन 7परियोजना प्रतिवेदन तयार गर्नेविश्वविद्यालय सञ्चालन हुनका लागि कार्यालय प्रयोगशाला, छात्रावास (खकर्मचारी   निवास,  पुस्तकालय शिक्षक भवन  "
    },
    {
        "page": "4",
        "text": "श्यक व सम्भव्यतविश्वविद्यालय विस्तृत गराउने लागर सञ्चलनक स्थपन 7परियोजना प्रतिवेदन तयार गर्नेविश्वविद्यालय सञ्चालन हुनका लागि कार्यालय प्रयोगशाला, छात्रावास (खकर्मचारी   निवास,  पुस्तकालय शिक्षक भवन   अतिथितथा सदनफोहोर मैला व्यवस्थापन कार्ऱ्यशाला, खुला क्षेत्र क्रिडास्थल7 स्थलभौतिक   संरचनाका अधीनमाको लगि १६ रह जर्त दफाजग्गा खरेद गर्ने प्राप्त गर्न नेपाल सरकारसंगआवश्यक व जग्गसमन्वय गर्नेसंरचनाको गुरुयोजना तयार विश्वविद्यालय क्षेत्र (कम्लेक्स )(ग ) र यसक(ख। वा।गl बमोजिमका संरचना निर्माण गर्दा प्रचलित कानून ।घखण्डवातावरणीय पर्ने बमोजिम प्रारम्भिकप्रभव मूल्याङ्कन ववातावरणीय परीक्षण गराउनेभर्ना  "
    },
    {
        "page": "4-5",
        "text": "गुरुयोजना तयार विश्वविद्यालय क्षेत्र (कम्लेक्स )(ग ) र यसक(ख। वा।गl बमोजिमका संरचना निर्माण गर्दा प्रचलित कानून ।घखण्डवातावरणीय पर्ने बमोजिम प्रारम्भिकप्रभव मूल्याङ्कन ववातावरणीय परीक्षण गराउनेभर्ना   तालिका, अनुसन्धान विश्वविद्यालय स्थापनाको लागि विषयगतक्षेत्र, आवश्यक मानव संसाधन सहितको परियोजनाको प्रस्ताव तयारगर्नेविश्वविद्यालयमा गराउने गराउने (च ) अनुसन्धानपठन व पठन नेपाल(फ्याकल्टी) को सूची तयार गर्ने सम्भावित विभाग रसङ्कायसञ्चालनको   लागि विश्वविद्यालय सङ्घीय संसदमा   पेश छस्थपन तथाहुने विधेयकको मस्यौदा तयार गर्नेविश्वविद्यालयसंग   सहकार्य गर्नको लगि शिक्षण (ज )सम्भव्य उच्चसंस्थाहरुको सूची तयार गर्ने र सम्बन्ध स्थापना गर्ने,विश्वविद्यालयलाई   विभिन्न किसिमबाट सक्ने   स्वदेशी झ।सघाउन वविदेशी प्राध्यापक अनुसन्धानकर्ता र विशेषज्ञहरुको सूची तयार गर्ने\n"
    },
    {
        "page": "4-5",
        "text": "िक्षण (ज )सम्भव्य उच्चसंस्थाहरुको सूची तयार गर्ने र सम्बन्ध स्थापना गर्ने,विश्वविद्यालयलाई   विभिन्न किसिमबाट सक्ने   स्वदेशी झ।सघाउन वविदेशी प्राध्यापक अनुसन्धानकर्ता र विशेषज्ञहरुको सूची तयार गर्ने\nस्वीकृत विश्वविद्यालयबाट मस्योदा गरी हुने पठ्यक्रमको(ञ 7उपकरणको सूची तयार गर्नेसमितिको वार्षिक योजना, कार्यक्रम र बजेट स्वीकृत गर्ने टनिर्माण, बमोजिम सार्वजनिक प्रचलित खरिदका लागि ठ )कानूनर परामर्श   सेवाको लागि   बोलपत्र सामग्रीउपकरण तथा अन्यटेण्डर तयार गर्ने र बोलपत्र आव्हान गर्ने डकुमेण्ट )निर्माण   कार्य गराउने सामग्री   खरिद र परामर्शदाताको सेवा गर्नेलिने,विषयमा प्रदेश सरकार, विश्वविद्यालयको विकाससंग सम्बन्धितअन्यजनप्रतिनिधि तह   स्थानीय स्थानीय नागरिक अन्यतथा समजसरोकारवालाहरुसंग परामर्श गर्ने र सुझाव लिनेगोष्ठी , अनुसार  "
    },
    {
        "page": "5",
        "text": " परामर्शदाताको सेवा गर्नेलिने,विषयमा प्रदेश सरकार, विश्वविद्यालयको विकाससंग सम्बन्धितअन्यजनप्रतिनिधि तह   स्थानीय स्थानीय नागरिक अन्यतथा समजसरोकारवालाहरुसंग परामर्श गर्ने र सुझाव लिनेगोष्ठी , अनुसार   विश्वविद्यालयका कार्यशाला ,ण ) आवश्यकता सम्बन्धमप्रवचन कार्यक्रम सञ्चालन गर्नेविश्वविद्यालय   स्थापनाको गर्नु  पर्ने आवश्यक तयारीका लागि लागिअन्य काम गर्ने वा गराउनेबैठक समितिको बैठक सम्बन्धी कार्यविधिः (१ समितिको प्रत्येक दुई महिनामा कम्तीमा9 बैक वबस्नेछपटकअध्यक्षले   तोकेको   मिति बस्नेछ समितिको(२ ) स्थनमा र समयबैठकको   कार्यसूची सदस्य सचिवले अध्यक्षको निर्देशन बमोजिम बैठक बस्ने सूचनारबैठक दिनु पर्नेछ बस्नु भन्दा कम्तीमा तीन दिन अगाडि नै सदस्यहरूलाई(३) समितिको  कूल पचास   प्रतिशत बढी सङ्ख्याकोभन्द सदस्यहरू सदस्यउपस्थित भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको  "
    },
    {
        "page": "5-6",
        "text": "ारबैठक दिनु पर्नेछ बस्नु भन्दा कम्तीमा तीन दिन अगाडि नै सदस्यहरूलाई(३) समितिको  कूल पचास   प्रतिशत बढी सङ्ख्याकोभन्द सदस्यहरू सदस्यउपस्थित भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा गर्नेछ बैठकको अध्यक्षता   समितिको   अध्यक्षले४ / रउपस्थित सदस्यहरूले आफू मध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछबैठकमा समितिको बहुमतकोमान्य   हुनेछ (५ ) रय बरबर भएम र मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछनेपाल अधिकृत , समितिले नेपालमा (६ )अनुसार आवश्यकता सरकरकप्राविधिक विश्वविद्यालयको सञ्चालनको ज्ञान सञ्चालनमा रहेका कुनैस्थापन तथा भएकापहिलो संशोधनद्वारा संशोधित\nकुनै स्वदेशी विज्ञहरूलाई समितिको   बैठकमा विश्वविद्यालयका भग लिनप्रध्यापक वआमन्त्रण गर्न सक्नेछगर्नेछन् समितिको निर्णय अध्यक्ष र समितिको सचिवले प्रमाणित७७बैठक अन्य   कार्यविधि समिति आफैले  निर्धारण ८८)  "
    },
    {
        "page": "6",
        "text": "ै स्वदेशी विज्ञहरूलाई समितिको   बैठकमा विश्वविद्यालयका भग लिनप्रध्यापक वआमन्त्रण गर्न सक्नेछगर्नेछन् समितिको निर्णय अध्यक्ष र समितिको सचिवले प्रमाणित७७बैठक अन्य   कार्यविधि समिति आफैले  निर्धारण ८८)  समितिको सम्बन्धीबमोजिम हुनेछ\nअध्यक्षको काम कर्तव्य अन्यत्र उल्लिखित आदेशमा काम, कर्तव्य आधकारः र7 यसअधिकारको अतिरिक्त अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः(नेतृत्व रेखदेख समन्वय र मार्गदर्शन गर्ने समितिको समग्र कामको(क )समितिको समितिले पर्ने गर्नु (खव्यवस्थपन सम्पदन समग्र तथकामका सम्बन्धमा कार्यकारी निर्देशकलाई आवश्यक निर्देशन दिनेनिर्णय समितिको कार्यान्वयनको(ग) आवश्यक अनुगमन तथसहजीकरण गर्नेसमितिको विभिन्न घ अनुसार आवश्यकतकमक सम्बन्धमनिकायबीच समन्वय*९क. कार्यकारी निर्देशकः (१ समितिको प्रशासकीय प्रमुखको रुपमा काम गर्न एक कार्यकारीनिर्देशक रहनेछ(२  "
    },
    {
        "page": "6-7",
        "text": "ान्वयनको(ग) आवश्यक अनुगमन तथसहजीकरण गर्नेसमितिको विभिन्न घ अनुसार आवश्यकतकमक सम्बन्धमनिकायबीच समन्वय*९क. कार्यकारी निर्देशकः (१ समितिको प्रशासकीय प्रमुखको रुपमा काम गर्न एक कार्यकारीनिर्देशक रहनेछ(२  कार्यकारी निर्देशक पूरा समय काम गर्ने पदाधिकारी हुनेछअर्थशास्त्र, इन्जिनियरिङ आर्किटेक्चर व्यवस्थापन,  विज्ञान  शिक्षा,३ / कानूनसमाजशास्त्र, प्रौद्योगिक जस्ता विषयमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरी सम्बन्धितसात   वर्षको हासिल   गरेका व्यक्तिमध्येबाट समितिले कम्तीमा अनुभवक्षत्रम खुल्लजनालाई   नेपाल प्रतिस्पर्धाको माध्यमबाट सिफारिस गरेका तीन जना   व्यक्तिमध्येएकनियुक्त सरकारले कार्यकारी निर्देशक पदमा गर्नेछनियुक्त कार्यकारी निर्देशकको पदावधि दफा २२ को ८४ ) उपदफा  ३  बमोजिमअधीनमा रही समितिको कार्यावधिसम्म कायम रहनेछपहिलो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\n"
    },
    {
        "page": "6-7",
        "text": "र्देशक पदमा गर्नेछनियुक्त कार्यकारी निर्देशकको पदावधि दफा २२ को ८४ ) उपदफा  ३  बमोजिमअधीनमा रही समितिको कार्यावधिसम्म कायम रहनेछपहिलो संशोधनद्वारा खारेजपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nकार्यकारी   निर्देशक   नियुक्तिका बमोजिम समितिले लागि ।घ)(५ ) उपदफाशैक्षिक सिफारिस   गर्दा संस्थाको व्यवस्थापकीयउत्कृष्ट स्थापन तथ सञ्चलनमदिनु पर्नेछ नेतृत्वदायी भूमिका निर्वाह गरेको व्यक्तिलाई प्राथमिकतानियुक्त उपदफा ।घ। बमोजिम कार्यकारी निर्देशकले अनुरुपको(६ पद कमसमितिको हित विपरीत कुनै काम गरेमा नेपाल सरकारले निजलाई जुनसुकै नगरेमवबखत सो पदबाट हटाउन सक्नेछपदबाट हटाउनु अघि निजलाई आफ्नो बमोजिम सफाइ  पेश (७ ) उपदफा (६पर्नेछ मनासिब मौका दिनु(८) कार्यकारी निर्देशकको पारिश्रमिक, सेवाको   शर्त नेपाल अन्य   सुविधातथसरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछजुनसुकै   कुरा  "
    },
    {
        "page": "7",
        "text": "म सफाइ  पेश (७ ) उपदफा (६पर्नेछ मनासिब मौका दिनु(८) कार्यकारी निर्देशकको पारिश्रमिक, सेवाको   शर्त नेपाल अन्य   सुविधातथसरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछजुनसुकै   कुरा  लेखिएको भए   तापनि ८३ )९ ) उपदफा अन्यत्र यर दफमकार्यकारी   निर्देशक नियुक्ति   नभएसम्मको बमोजिम सरकारले नेपाल कम्तीमा लागिराजपत्राङ्कित द्वितीय श्रेणी वा सो सरहको अधिकृतलाई कार्यकारी निर्देशकको रुपमा कामगरी खटाउन सक्नेछ।*९ख.कार्यकारी निर्देशकको काम कर्तव्य र अधिकारः आदेशमा अन्यत्र उल्लिखित काम,यरअधिकारका अतिरिक्त कार्यकारी निर्देशकको देहाय कर्तव्य काम कर्तव्य अधकारर रबमोजिम हुनेछःसमितिको प्रमुखको हैसियतले समितिको प्रशसकीय(क समग्रव्यवस्थापन तथा सञ्चालन गर्ने वा गराउनेआवश्यक तयारीको  कार्ययोजना विश्वविद्यालय स्थापना  "
    },
    {
        "page": "7-8",
        "text": "ारी निर्देशकको देहाय कर्तव्य काम कर्तव्य अधकारर रबमोजिम हुनेछःसमितिको प्रमुखको हैसियतले समितिको प्रशसकीय(क समग्रव्यवस्थापन तथा सञ्चालन गर्ने वा गराउनेआवश्यक तयारीको  कार्ययोजना विश्वविद्यालय स्थापना   गर्नतयारगरी स्वीकृतिका लागि समितिमा पेश गर्नेसमितिको मानवस्रोत व्यवस्थापन आर्थिक (ग प्रशसन तथा अन्य कामनेपा कारबाहीको प्रस्ताव तयार गरी समितिमा पेश गर्ने,वा विदेशी विश्वविद्यालय वा संघ संस्थासंग सम्पर्क राख्ने स्वदेशी ।घ)रसमितिको स्वीकृति बमोजिम समझदारी गर्नेकानून   बमोजिमको प्रचलित   सार्वजनिक खरिद   सम्बन्धी आधकारप्रयोग गर्नेसमितिको बैठकको निर्णय कार्यान्वयन गर्ने वा गराउनेपहिलो संशोधनद्वारा थप\nअनुसन्धानकर्ताको समितिलाई कर्मचारी,  विज्ञ पर्ने छआवश्यक वस्वीकृत कार्यविवरण गरी लागू गर्नेतोकिए बमोजिमका अन्य काम गर्ने वा गराउने(ज )समितिको कार्य  "
    },
    {
        "page": "7-8",
        "text": "य कार्यान्वयन गर्ने वा गराउनेपहिलो संशोधनद्वारा थप\nअनुसन्धानकर्ताको समितिलाई कर्मचारी,  विज्ञ पर्ने छआवश्यक वस्वीकृत कार्यविवरण गरी लागू गर्नेतोकिए बमोजिमका अन्य काम गर्ने वा गराउने(ज )समितिको कार्य   सम्पादनको लागि समितिमा मानवस्रोत (९ )००. व्यवस्थपनः आवश्यकसङ्ख्यामा कर्मचारीहरु रहनेछन्८१ ) बमोजिम समितिमा रहने कर्मचारीको सङ्ख्या   नेपाल (२उपदफ पद रसरकार, अर्थ मन्त्रालयको सहमति लिई समितिले निर्धारण गरे बमोजिम हुनेछबमोजिमका   कर्मचारीहरु समितिले   निर्धारण बमोजिम (३ ) (२ ) गरेउपदफानिश्चित निजहरुको नियुक्ति लागि हुनेछन् अवधेका आवधेककाम कररमदेखिएमा करारको अवधि थप गर्न सकिनेछ सन्तोषजनकवा विज्ञको नियुक्ति, पारिश्रमिक, सेवाका बमोजिमका   कर्मचारीयस (४ ) दफसमितिले निर्धारण गरे बमोजिम हुनेछ शर्तहरु तथा सुविधासमितिको   कोषः देहायका   रकमहरू समितिको एउटा  "
    },
    {
        "page": "8",
        "text": "रको अवधि थप गर्न सकिनेछ सन्तोषजनकवा विज्ञको नियुक्ति, पारिश्रमिक, सेवाका बमोजिमका   कर्मचारीयस (४ ) दफसमितिले निर्धारण गरे बमोजिम हुनेछ शर्तहरु तथा सुविधासमितिको   कोषः देहायका   रकमहरू समितिको एउटा   छुट्टैे कोष हुनेछ र कोषम (९०९.रहनेछन्ःनेपाल सरकार वा स्थानीय तहबाट प्राप्त हुने रकम, सरकार, प्रदेश(क )विदेशी व्यक्ति, सरकार वा अन्तर्राष्ट्रिय संघ संस्थाबाट सहयोग स्वरुपप्राप्त हु रकमकुनै विदेशी विश्वविद्यालय वा शिक्षण संस्थाबाट प्राप्त हुने रकम (गव्यक्ति संस्थाबाट प्राप्त   हुने घ व दान दातव्यचन्द स्वरपरकमर ।ग। बमोजिमको (१ ) को (२ ) (ख अघिेउपदफ खण्ड रकम प्रप्तसमितिले नेपाल सरकार अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछसमितिको कोषमा प्राप्त हुने रकम समितिले तोकेको बैङ्क तथा वित्तीय संस्था ८३बैङ्कमा कुनै समितिको सम्बन्धी  "
    },
    {
        "page": "8-9",
        "text": "१ ) को (२ ) (ख अघिेउपदफ खण्ड रकम प्रप्तसमितिले नेपाल सरकार अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछसमितिको कोषमा प्राप्त हुने रकम समितिले तोकेको बैङ्क तथा वित्तीय संस्था ८३बैङ्कमा कुनै समितिको सम्बन्धी  प्रचलित कानून बमोजिम वर्गको इजाजतपत्रप्रप्त 'क ःगरिनेछ नाममा खाता खोली जम्मागरिने सबै   खर्च समितिको (१ ) बमोजिमको कोषबाटनमबट उपदफ ४ )व्यहोरिनेछ\nसमितिलाई जुन कार्यक्रम वा प्रयोजनका लागि प्राप्त भएको होसोरकमरकम सोही कार्यक्रम वा प्रयोजनका लागि खर्च गर्नु पर्नेछसमितिको कोषको खाता \"िकार्यकारी निर्देशक र आर्थिक (६ प्रशासन शखाकोप्रमुखको हस्ताक्षरबाट सञ्चालन हुनेछसमितिको कोषको सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(७लेखापरीक्षणः (१ ) समितिको आय व्ययको लेखा नेपाल सरकारले   अपनाएको लेखा९२. रढांचा बमोजिम राख्नु पर्नेछअपनाए   बमोजिम समितिले नेपाल  सरकारले आन्तरिक नियन्त्रण  "
    },
    {
        "page": "9",
        "text": "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(७लेखापरीक्षणः (१ ) समितिको आय व्ययको लेखा नेपाल सरकारले   अपनाएको लेखा९२. रढांचा बमोजिम राख्नु पर्नेछअपनाए   बमोजिम समितिले नेपाल  सरकारले आन्तरिक नियन्त्रण   प्रणाली (२ )>पर्नेछ कायम गर्नुसमितिको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ ८३नेपाल व्ययको   लेखा  तत्सम्बन्धी सरकारले  समितिको४ / कागजत अय रनगदी, जिन्सीको विवरण जुनसुकै बखत जांच्न वा जाच्न लगाउन सक्नेछ(१ )  विश्वविद्यालयको सञ्चालनको   तयारीका सल्लाहकार   समितिः लाग१३. स्थापना तथसमर्थन समितिले सरोकारवालाहरुको जुटाउने लागि उद्देश्यका सहयोगरगर्नेछ सल्लाहकार समिति गठनसल्लाहकार समितिमा समितिले निर्धारण गरेको उपदफा (१  बमोजिमको (२सक्नेछन्सङ्ख्यामा सल्लहकार रहनसमितिले आफ्नो कार्य सुचारु कार्यदल गठन  गर्न सक्नेः सम्पादन  "
    },
    {
        "page": "9-10",
        "text": "ागि उद्देश्यका सहयोगरगर्नेछ सल्लाहकार समिति गठनसल्लाहकार समितिमा समितिले निर्धारण गरेको उपदफा (१  बमोजिमको (२सक्नेछन्सङ्ख्यामा सल्लहकार रहनसमितिले आफ्नो कार्य सुचारु कार्यदल गठन  गर्न सक्नेः सम्पादन   गर्नको (९०४. र्ूपमआवश्यकता अनुसार कार्यदल गठन गर्न सक्नेछ लगिउपदफा ८१) बमोजिम गठित उपसमिति वा कार्यदलको कार्यक्षेत्रगत शर्त २ )तथा कार्यावधि त्यस्तो उपसमिति वा कार्यदल गठन गर्दाको बखत समितिले निर्धारणबमोजिम हुनेछबैठक सदस्यको  सेवा  सुविधा I१५.(१ ) भत्ताः अध्यक्ष अध्यक्ष सदस्यहरू तथा तथा तथकार्यसम्पादन गर्ने पदाधिकारी   हुनेछन् निजहरूले   नियमित समितिमा आंशिकर समयपारिश्रमिक पाउने छैनन्\nपहिलो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "9-10",
        "text": "क सदस्यको  सेवा  सुविधा I१५.(१ ) भत्ताः अध्यक्ष अध्यक्ष सदस्यहरू तथा तथा तथकार्यसम्पादन गर्ने पदाधिकारी   हुनेछन् निजहरूले   नियमित समितिमा आंशिकर समयपारिश्रमिक पाउने छैनन्\nपहिलो संशोधनद्वारा संशोधित\nबैठकमा लिए अध्यक्ष तथा सदस्यले समितिको बापत नेपाल सरकारको(२ ) भगमन्त्रालयले तोके बमोजिमको बैठक भत्ता तथा सुविधा पाउनेछन्। अर्थ(३) यो आदेश प्रारम्भ हुदाका बखत समितिमा कार्यरत अध्यक्ष बांकी पदावधिकोनियुक्त बमोजिमको   अध्यक्षको आदेश प्रारम्भ भएपछिये (१ ) उपदफा रुपमभएको मानिनेछमनिर्माणस्थलः विश्वविद्यालयको संरचनाको   निर्माण विश्वविद्यालयको९६. भवन भवन तथा अन्यमकवानपुर जिल्ला, थाहा नगरपालिकास्थित चित्लाङ्गमा हुनेछसमितिको कार्यालयः (१ समितिको कार्यालय काठमाडों उपत्यकामा रहनेछ०७७.समितिले भवन   निर्माणस्थलमा  "
    },
    {
        "page": "10",
        "text": "चनाको   निर्माण विश्वविद्यालयको९६. भवन भवन तथा अन्यमकवानपुर जिल्ला, थाहा नगरपालिकास्थित चित्लाङ्गमा हुनेछसमितिको कार्यालयः (१ समितिको कार्यालय काठमाडों उपत्यकामा रहनेछ०७७.समितिले भवन   निर्माणस्थलमा   फिल्ड बमोजिमको कार्यालय (२ )९६ दफास्थापना गर्न सक्नेछ2(१ ) समितिले आफूलाई प्राप्त अधिकारमध्ये @१८. अधिकार प्रत्यायोजनःआवश्यकता  "
    },
    {
        "page": "10",
        "text": "तिको कार्यालय काठमाडों उपत्यकामा रहनेछ०७७.समितिले भवन   निर्माणस्थलमा   फिल्ड बमोजिमको कार्यालय (२ )९६ दफास्थापना गर्न सक्नेछ2(१ ) समितिले आफूलाई प्राप्त अधिकारमध्ये @१८. अधिकार प्रत्यायोजनःआवश्यकता   अनुसारकेही अधिकार अध्यक्ष, सदस्य वा कार्यकारी निर्देशकलाई प्रत्यायोजन गर्न सक्नेछकार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिका (२अधिकृतस्तरका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।१८क जवाफदेही हुनेः (१ समितिको काम कारबाही तथा यसको उपलब्धिका लागिसदस्यहरूनेपाल सामूहिक रुपमा सरकारप्रति जवाफदेही हुनेछन्आफूलाई तोकिएको कारबाहीको सदस्य व्यक्तिगत (२कम सम्बन्धम रुपमसमितिप्रति जवाफदेही हुनेछवार्षिक प्रतिवेदन पेश गर्नेः १) समितिले तोकिए बमोजिमको विवरण प्रत्येक वर्षखुलाईआफूले सम्पादन गरेको कामको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछअतिरिक्त   समितिबाट बमोजिमको  "
    },
    {
        "page": "10-11",
        "text": "वाफदेही हुनेछवार्षिक प्रतिवेदन पेश गर्नेः १) समितिले तोकिए बमोजिमको विवरण प्रत्येक वर्षखुलाईआफूले सम्पादन गरेको कामको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछअतिरिक्त   समितिबाट बमोजिमको   प्रतिवेदनमा (२ (९कुराको उपदफा अन्यभएका   प्रमुख कार्य समितिको वार्षिक नीति योजना आर्थिक   वर्षम र कार्यक्रमकोएकसमितिबाट भएकोे   वार्षिक कार्यान्वयनको   स्थिति त्यसको   उपलब्धीतथा र र लगतखर्चको विवरण उल्लेख गर्नु पर्नेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nसरकार   आफैंले बमोजिमको नेपाल नेपाल प्रतिवेदन (२ )३  व उपदफसरकारको निर्देशनमा समितिले सार्वजनिक गर्नु पर्नेछनेपाल सरकारसंग सम्पर्कः समितिले नेपाल सरकारसंग सम्पर्क राख्दा शिक्षा, विज्ञान २०.तथमन्त्रालय मार्फत राख्नु पर्नेछ प्रविधिनियमहरू गर्न   समितिले नियम   बनाउने  "
    },
    {
        "page": "11",
        "text": "निर्देशनमा समितिले सार्वजनिक गर्नु पर्नेछनेपाल सरकारसंग सम्पर्कः समितिले नेपाल सरकारसंग सम्पर्क राख्दा शिक्षा, विज्ञान २०.तथमन्त्रालय मार्फत राख्नु पर्नेछ प्रविधिनियमहरू गर्न   समितिले नियम   बनाउने  अधिकारः ये आदेश कार्यान्वयनआवश्यक २ ०स्वीकृत सक्नेछ नेपाल नियमहरू भएपछिसरकारबट बनउन त्यस्त प्ररम्भ 7हुनेछन्समितिको कार्यावधिः (१ ) समितिको कार्यावधि ये आदेश प्रारम्भ भई समितिको पहिलो२२बैठक बसेको मितिले वा  विश्वविद्यालय अठार महिना गनस्थपन सम्बन्धम व्यवस्थप्रारम्भ भएको मितिले पैंतालीस दिन मध्ये जुन पहिले हुन्छ सो  दिनसम्म भएको   ऐनरहनेछ(१ ) बमोजिम समितिको कार्यावधि पूरा भए पछि समिति (२ उपदफास्वतःविघटन हुनेछ र यसका पदाधिकारी तथा कर्मचारी स्वतः पदमुक्त हुनेछन्(२ ) बमोजिमट समिति विघटन भएमा  समितिको ८३ ) उपदफातत्काल कयमरहेको जायजेथा स्वतः नेपाल सरकारमा हस्तान्तरण हुनेछ\nनेपाल"
    },
    {
        "page": "1",
        "text": "महिला विरुद्धका सबै प्रकारका भेदभाव उन्मूलन गर्ने सम्बन्धी नहासन्धिकोस्वेच्छिक प्रोटोकलअनुमोदन गरेको ) (नेपालले १५ जुन २००७ तद अनुसार असार २०६४मा ८बमोजिम ग्रहण गरिएको अक्टोवर १९९९ मा महासभाको ५४। ४ अधकार र प्रस्ताव ए। मानवहस्ताक्षरको लागि खुला गरिएको दिवस १० डिसेम्बर १९९९मामिति २२ डिसेम्बर २००२ तद अनुसारलागू २०५ ९ भएको पुषसंयुक्त राष्ट्र संघको बडापत्रले मौलिक मानव अधिकार, मानव मात्रको प्रतिष्ठा मूल्य तथा पुरुष ररमहिलाको समान अधिकार प्रतिको विश्वासलाई पुनःपुष्टि गरेको कुरा उल्लेख गर्दै,अधिकार   सम्बन्धी   विश्वव्यापी घोषणापत्रले सबै  "
    },
    {
        "page": "1",
        "text": " संघको बडापत्रले मौलिक मानव अधिकार, मानव मात्रको प्रतिष्ठा मूल्य तथा पुरुष ररमहिलाको समान अधिकार प्रतिको विश्वासलाई पुनःपुष्टि गरेको कुरा उल्लेख गर्दै,अधिकार   सम्बन्धी   विश्वव्यापी घोषणापत्रले सबै   मानिसहरू जन्मेका , प्रतिष्ठामनव स्वतन्त्रप्रत्येक व्यक्तिलाई घोषणापत्रमा उल्लिखित अधिकारमा सम्पूर्ण अधकारसमान भएका तथा तथालिङ्गमा आधारित भेदभाव लगायत कुनै पनि किसिमको भेदभाव बिना उपभोग गनस्वतन्त्रताहरूपाउने अधिकार भएको घोषणा गरेको कुरा समेत उल्लेख गर्दैअधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्रहरू, अनुसूची,२२०० ए (२१), प्रस्ताव मनव तथा मानवलिङ्गमा आधारित भेदभाव निषेध गरेको संस्मरण गर्दै, अधिकार सम्बन्धी अन्य अन्तर्राष्ट्रिय लिखतहरूलेमहिला विरुद्धमा सबै प्रकारका भेदभाव उन्मूलन गर्ने सम्बन्धी महासन्धि (\" महासन्धि \" ) जसका पक्षराष्ट्रहरूले महिला विरुद्धका सबै प्रकारका भेदभावलाई निन्दा गर्दै सबै उपयुक्तउपायहरू अपनइ रगर्ने"
    },
    {
        "page": "1-2",
        "text": "िय लिखतहरूलेमहिला विरुद्धमा सबै प्रकारका भेदभाव उन्मूलन गर्ने सम्बन्धी महासन्धि (\" महासन्धि \" ) जसका पक्षराष्ट्रहरूले महिला विरुद्धका सबै प्रकारका भेदभावलाई निन्दा गर्दै सबै उपयुक्तउपायहरू अपनइ रगर्ने  नीति मञ्जुर गर्दछन्, लाई महिला विरुद्धको भेदभाव  उन्मूलन विलम्ब नगरी गर्नअवलम्बलसमेत संस्मरण गर्दै,मौलिक रूपले उपभोग गरेको महिलाले सबै स्वतन्त्रताहरू   पूर्ण आधकारमानव तथा समन रसुनिश्चित गर्ने र यी अधिकार तथा स्वतन्त्रताहरूको उल्लंघन रोक्न प्रभावकारी काम कारवाही गनेआफ्नो अठोट पुनःपुष्टि गर्दै,देहाय बमोजिम गर्न सहमत भएका छन्\nWIWWW\nधाराप्रस्तुत प्रोटोकलको पक्ष राष्ट्र (\"पक्ष राष्ट्र\") ले धारा २ अनुसार पेश गरिने सूचना प्राप्त गरी सो उपरसम्बन्धी   समिति (\" समिति \" ) गर्न महिला विरुद्धको  "
    },
    {
        "page": "1-2",
        "text": "र्दै,देहाय बमोजिम गर्न सहमत भएका छन्\nWIWWW\nधाराप्रस्तुत प्रोटोकलको पक्ष राष्ट्र (\"पक्ष राष्ट्र\") ले धारा २ अनुसार पेश गरिने सूचना प्राप्त गरी सो उपरसम्बन्धी   समिति (\" समिति \" ) गर्न महिला विरुद्धको   भेदभाव बिचार सक्ने को उन्मूलनसक्षमतास्वीकार गर्दछधार २व्यवस्था गरिएको कुनै पनि अधिकारको कुनै पक्ष राष्ट्रबाट उल्लंघन भएर आफू पीडित महासन्धिमाभएको दाबी गर्ने त्यस्तो पक्ष राष्ट्रको ईलाका अन्तर्गतको व्यक्ति समूहले वा त्यस्तो वा व्यक्तिहरूकोसमूहको   तर्फबाट कुनै   व्यक्ति वा   सकिनेछ गर्न सक्ने वा  व्यक्तिहरूको पेश सूचना व्यक्त वासूचना पेश गर्ने व्यक्तिले त्यस्तो व्यक्ति समूहको   स्वीकृति समूहबाट सूचना पेश गर्दा, बिना वापेश   गरेको औचित्य पुष्टि   गरेकोमा निजको   तर्फबाट समूहको बाहेक   त्यस्तोव्याक्त सूचना वास्वीकृति आवश्यक पर्नेछधार =रूपमा हुनु पर्नेछ र बेनामी हुनु हुदैन |"
    },
    {
        "page": "2",
        "text": "   स्वीकृति समूहबाट सूचना पेश गर्दा, बिना वापेश   गरेको औचित्य पुष्टि   गरेकोमा निजको   तर्फबाट समूहको बाहेक   त्यस्तोव्याक्त सूचना वास्वीकृति आवश्यक पर्नेछधार =रूपमा हुनु पर्नेछ र बेनामी हुनु हुदैन | समितिले महासन्धिको पक्ष भएको तर यस सूचना लिखितप्रोटोकलको पक्ष नभएको कुनै पक्ष राष्ट्रसंग सम्बन्धित कुनै पनि सूचना ग्रहण गर्ने छैन|४ धारासमितिले   घरेलुु उपचारहरू लागू गर्न अनुचित रूपमा ढिलाइ हुने प्रभावकारीवा उपचार ८गर्न नसक्ने देखिएको सबै उपयोग बाहेक उपचारहरू प्रदान अवस्थामा उपलब्ध त्यस्तागरिएको यकिन नगरेसम्म कुनै पनि सूचना उपर बिचार गर्ने छैन |"
    },
    {
        "page": "2-3",
        "text": "ेलुु उपचारहरू लागू गर्न अनुचित रूपमा ढिलाइ हुने प्रभावकारीवा उपचार ८गर्न नसक्ने देखिएको सबै उपयोग बाहेक उपचारहरू प्रदान अवस्थामा उपलब्ध त्यस्तागरिएको यकिन नगरेसम्म कुनै पनि सूचना उपर बिचार गर्ने छैन |देहायको अवस्थामा समितिले कुनै पनि सूचनालाई अग्राह्य मान्नेछसोही कुरा समितिबाट बिचार भरई सकेको वा अन्तर्राष्ट्रिय अनुसन्धान वा निरोपणकोकुनै अर्को कार्यविधि अन्तर्गत छानविन भएको वा भई रहेको,त्यस्तो सूचना महासन्धिका व्यस्थाहरू अनुकूल नभएको,दूराग्रहपूर्ण भएको वा पर्याप्त मात्रामा पुष्टि नभएको , त्यस्तो सूचना स्पष्टतत्यस्तो सूचना पेश गर्ने अधिकारको दुरुपयोग भएको,\nWIWWW\nसूचनाका  "
    },
    {
        "page": "2-3",
        "text": "वा भई रहेको,त्यस्तो सूचना महासन्धिका व्यस्थाहरू अनुकूल नभएको,दूराग्रहपूर्ण भएको वा पर्याप्त मात्रामा पुष्टि नभएको , त्यस्तो सूचना स्पष्टतत्यस्तो सूचना पेश गर्ने अधिकारको दुरुपयोग भएको,\nWIWWW\nसूचनाका   विषय सो सम्बन्धी सम्बन्धित राष्ट्रको तथ्यहरू पक्षहकमा प्रसप्रोटोकल लागू हुने मिति पछि निरन्तर नरहेको त्यस्ता तथ्यहरू त्यस्तोअवस्थामाराष्ट्रको हकमा लागू हुने मिति अघि उत्पन्न भएकाधार +सुचनाको मूल विषयका ठहर गर्नु अघि कुनै पनि प्राप्त   गरेपछिसूचना सम्बन्धमा C रपक्ष राष्ट्रबाट जरुरी किसिमले बिचार समयमा समितिले सम्बन्धित लागि   आरोपित हुनकोउल्लंघनबाट पीडित व्यक्ति वा व्यक्तिहरूलाई पुग्न सक्ने अपुरणीय क्षति हुन नदिन आवश्यकराष्ट्रलाई अनुरोध गरी पठाउन सक्नेछ अन्तरिम उपायहरू अपनाउन त्यस्तोसमितिले अन्तर्गत आफ्नो स्वविवेक प्रयोग गरेको कुरालाई सूचनाको धाराको  "
    },
    {
        "page": "3",
        "text": "व्यक्ति वा व्यक्तिहरूलाई पुग्न सक्ने अपुरणीय क्षति हुन नदिन आवश्यकराष्ट्रलाई अनुरोध गरी पठाउन सक्नेछ अन्तरिम उपायहरू अपनाउन त्यस्तोसमितिले अन्तर्गत आफ्नो स्वविवेक प्रयोग गरेको कुरालाई सूचनाको धाराको   प्रकारणयस ०वा मुल विषयका सम्बन्धमा निर्धारण गरेको मानिने छैन ग्राह्यताधारासमितिले सम्बन्धित पक्ष राष्ट्रसंग सम्पर्क नगरी कुनै सूचनालाई ग्राह्य मानेको, र व्यक्तिवाव्यक्तिहरू सो पक्ष राष्ट्रसंग उनीहरूको पहिचान खुलाउन मञ्जुर भएकोमा समितिले प्रस्तुतप्रोटोकल अन्तर्गत आफू समक्ष पेश गरिएको सूचनालाई गोप्य ढङ्गले सम्बन्धित राष्ट्रको पक्षध्यानमा ल्याउनेछमहिनाभित्र विषयवस्तु गर्ने पक्ष  "
    },
    {
        "page": "3-4",
        "text": "ष राष्ट्रसंग उनीहरूको पहिचान खुलाउन मञ्जुर भएकोमा समितिले प्रस्तुतप्रोटोकल अन्तर्गत आफू समक्ष पेश गरिएको सूचनालाई गोप्य ढङ्गले सम्बन्धित राष्ट्रको पक्षध्यानमा ल्याउनेछमहिनाभित्र विषयवस्तु गर्ने पक्ष   राष्ट्रले पक्ष राष्ट्रबाट कुनै सो उपचार सञ्चार प्राप्त६ रउपलब्ध गराइ भएको भए त्यस्तो उपचार समेत स्पष्ट पार्ने लिखित स्पष्टीकरण वा कथनहरूसमिति समक्ष पेश गर्नेछधारव्यक्ति वा व्यक्तिहरूको समूहबाट वा निज वा सोको तर्फबाट तथा सम्बन्धित पक्ष राष्ट्रबाट८प्रस्तुत   प्रोटोकल सबै   जानकारीको आफूलाई अन्तर्गतगराइएका उपलब्ध अधारमा प्राप्तगरिएका सूचना उपर बिचार गर्नेछ तर यस्तो जानकारी सम्बन्धित पक्षहरूलाई पठाइएकोहुनु पर्नेछप्रस्तुत प्रोटोकल अन्तर्गत सूचना परीक्षण गर्दा समितिले गोप्य बैठकहरू गर्नेछ२\nWIWWW\nसूचना परोक्षण गरिसकेपछि समितिले   सो आफ्नो  "
    },
    {
        "page": "3-4",
        "text": "उपर बिचार गर्नेछ तर यस्तो जानकारी सम्बन्धित पक्षहरूलाई पठाइएकोहुनु पर्नेछप्रस्तुत प्रोटोकल अन्तर्गत सूचना परीक्षण गर्दा समितिले गोप्य बैठकहरू गर्नेछ२\nWIWWW\nसूचना परोक्षण गरिसकेपछि समितिले   सो आफ्नो  बिचार र कुने सम्बन्धमासूचनाकासिफारिसहरू भए सो समेत सम्बन्धित पक्षहरूलाई पठाउनेछकुनै सिफारिस भए सो समतेलाई उचित ध्यान दिनेछ र ६ समितिको बिचार राष्ट्रलेपक्ष रसिफारिसको  रोहमा गरिएको   कुनै कारवाही समितिको महिनभित्र बिचार पनिकाम रसम्बन्धी जानकारी समेत समावेश गरिएको लिखित जवाफ समिति समक्ष पेश गर्नेछसमितिले महासन्धिको धारा १८ अन्तर्गत पक्ष राष्ट्रबाट पेश गरिने पछिल्ला प्रतिवेदनहरूमा५देखिएका कुनै सिफारिस गरिएको भए सो समेतका प्रतिक्रिया समितिको बिचारवा उपयुक्तस्वरूप सो राष्ट्रबाट अपनाइएको कुनै उपायका सम्बन्धमा थप जानकरी समेत समावेश गर्नराष्ट्रलाई अनुरोध गर्न सक्नेछपक्षधारा <समितिले  "
    },
    {
        "page": "4",
        "text": "खिएका कुनै सिफारिस गरिएको भए सो समेतका प्रतिक्रिया समितिको बिचारवा उपयुक्तस्वरूप सो राष्ट्रबाट अपनाइएको कुनै उपायका सम्बन्धमा थप जानकरी समेत समावेश गर्नराष्ट्रलाई अनुरोध गर्न सक्नेछपक्षधारा <समितिले   कुनै महासन्धिमा उल्लिखित अधिकारहरूको व्यवस्थित गम्भीर पक्ष   राष्ट्रबाट व८रूपमा उल्लंघन भएकोे देखिने भरपर्दो जानकारी गरेमा समितिले सो पक्ष   राष्ट्रलाईप्रप्तजानकारीको यस   उद्देश्यको परीक्षण गर्ने लागि का्यमा सहयोग त्यस्ता पुऱ्याउन तथाआफ्ना धारणाहरू पेश गर्न अनुरोध गर्नेछ सम्बन्धित जानकारीका सम्बन्धमाआफूसंग उपलब्ध गरिएका सम्बन्धित पक्ष राष्ट्रबाट धारणाहरू पेश भए त्यस्ता धारणहरू एवं२समितिले जानकारीलाई   दृष्टिगत गरी वा   सो सम्बन्धित बढी आफ्नाअन्य एक भन्दाप्रतिवेदन  "
    },
    {
        "page": "4-5",
        "text": "ेछ सम्बन्धित जानकारीका सम्बन्धमाआफूसंग उपलब्ध गरिएका सम्बन्धित पक्ष राष्ट्रबाट धारणाहरू पेश भए त्यस्ता धारणहरू एवं२समितिले जानकारीलाई   दृष्टिगत गरी वा   सो सम्बन्धित बढी आफ्नाअन्य एक भन्दाप्रतिवेदन   पेश सदस्यहरूलाई गरी गर्न तुरुन्तै समिति सक्नेछ छानाबन समक्ष खटाउनआवश्यक भएको र पक्ष राष्ट्रको सहमतिमा त्यस्तो छानविनमा सो राष्ट्रको इलाकाको भ्रमणपनि समावेश हुन सक्नेछत्यस्तो छानविनको ठहर परोक्षण गरेपछि समितिले त्यस्तो सिफारिस ठहर एवं प्रतिक्रिया३भए सो समेत सम्बन्धित पक्ष राष्ट्रलाई पठाउनेछराष्ट्रले   समितिबाट सिफारिसहरू सम्बन्धित प्रतिक्रिया प्राप्त गरेको पक्षपठाइएका ठहर रमितिले महिनाभित्र आफ्नो धारणा समिति समक्ष पेश गर्नेछ।राष्ट्रको   सहयोग रूपमा   गरिने गोप्य कारवाहीका सबै चरणहरूमा त्यस्तो  छनविनपक्ष र ५खोजिनेछ\nWIWWW\n"
    },
    {
        "page": "4-5",
        "text": "बन्धित प्रतिक्रिया प्राप्त गरेको पक्षपठाइएका ठहर रमितिले महिनाभित्र आफ्नो धारणा समिति समक्ष पेश गर्नेछ।राष्ट्रको   सहयोग रूपमा   गरिने गोप्य कारवाहीका सबै चरणहरूमा त्यस्तो  छनविनपक्ष र ५खोजिनेछ\nWIWWW\nधारराष्ट्रलाई समितिले अन्तर्गत पेश गरिने आफ्नो सम्बन्धित महासन्धिको पक्ष धारा ९८०प्रतिवेदनमा प्रस्तुत   प्रोटोकलको अन्तर्गत गरिएको   छानविनको प्रतिक्रिया धारा स्वरूप<अपनाइएका कुनै पनि उपायहरूको विस्तृत विवरण उल्लेन गर्न अनुरोध गर्न सक्नेछआवश्यकतानुसार   समितिले बमोजिमको महिनाको अवधि भएपछि धारा ८.४< समाप्तराष्ट्रलाई छानविनको सम्बन्धित अपनाइएका  "
    },
    {
        "page": "5",
        "text": "िक्रिया धारा स्वरूप<अपनाइएका कुनै पनि उपायहरूको विस्तृत विवरण उल्लेन गर्न अनुरोध गर्न सक्नेछआवश्यकतानुसार   समितिले बमोजिमको महिनाको अवधि भएपछि धारा ८.४< समाप्तराष्ट्रलाई छानविनको सम्बन्धित अपनाइएका   उपायहरूको त्यस्तो प्रतिक्रियापक्ष स्वरूपजानकारी समितिलाई उपलब्ध गराउन अनुरोध गर्न सक्नेछधारा १०अनुमोदन वा सम्मिलन गर्दाको पक्ष राष्ट्रले प्रस्तुत प्रोटोकलमा हस्ताक्षर प्रत्येकवा यसक ०बमोजिम समितिको सक्षमता स्वीकार नगर्ने आफूले धारा र ९ मा व्यवस्था भए८घोषणा गर्न सक्दछकुराकोप्रस्तुत धाराको प्रकरण १ अनुसार घोषणा गरेको कुनै पनि पक्ष राष्ट्रले महासचिवलाई सूचनासो घोषणा कुनै पनि समयमा फिर्ता लिन सक्नेछ दिएरधारा ११पक्ष राष्ट्रले प्रस्तुत प्रोटोकल अनुसार सूचना पेश गरेको समिति कारणले आफ्नो इलाकाभित्र समक्षकुरा   सुनिश्चित गर्न  "
    },
    {
        "page": "5-6",
        "text": "ि पक्ष राष्ट्रले महासचिवलाई सूचनासो घोषणा कुनै पनि समयमा फिर्ता लिन सक्नेछ दिएरधारा ११पक्ष राष्ट्रले प्रस्तुत प्रोटोकल अनुसार सूचना पेश गरेको समिति कारणले आफ्नो इलाकाभित्र समक्षकुरा   सुनिश्चित गर्न   सम्पूर्ण नदेखाइने व्यक्तिहरूलाइ नगरिने दुव्यवहार उपयुक्त रहका वा त्रासउपायहरू अपनाउनेछधारा १२गरिएका समितिले प्रोटोकल अन्तर्गत कारवाहीको सारांश प्रतिज्ञापत्रको २०प्रस्तुत काम धाराअन्तर्गतको आफ्नो वार्षिक प्रतिवेदनमा समावेश गर्नेछधारा १३प्रत्येक पक्ष राष्ट्रले महासन्धि प्रस्तुत प्रोटोकलको बारेमा व्यापक रूपमा जानकारी गराउने र प्रचारप्रसार गर्न तथा खासगरी सो पक्ष राष्ट्र संलग्न विषयहरूका सम्बन्धमा समितिको बिचार र सिफारिससम्बन्धी जानकारीमा पहुंच सहज बनाउन कबुल गर्दछ\nWIWWW\n"
    },
    {
        "page": "5-6",
        "text": "्तुत प्रोटोकलको बारेमा व्यापक रूपमा जानकारी गराउने र प्रचारप्रसार गर्न तथा खासगरी सो पक्ष राष्ट्र संलग्न विषयहरूका सम्बन्धमा समितिको बिचार र सिफारिससम्बन्धी जानकारीमा पहुंच सहज बनाउन कबुल गर्दछ\nWIWWW\nधारा १४समितिले प्रस्तुत प्रोटोकलबाट आफूलाई सुम्पिएका कामहरू गर्दा अवलम्वन गर्न आफ्नो कार्यविधिकानियमहरू तर्जुमा गर्नेछधार १५प्रस्तुत प्रोटोकल महासन्धि हस्ताक्षर, अनुमोदन गरेको वा त्यस्मा सम्मिलन भएको कुनै पनि८राष्ट्रबाट हस्ताक्षर हुनका लागि खुला रहनेछमहासन्धि अनुमोदन गरेका वा त्यसमा सम्मिलन भएकोे कुनै पनि राष्ट्रबाट प्रस्तुत प्रोटोकल२अनुमोदन हुनु पर्नेछ अनुमोदनका लिखितहरू संयुक्त राष्ट्र संघका महासचिव समक्ष दाखिलागरिनेछप्रस्तुत प्रोटोकल महासन्धि अनुमोदन गरेको वा त्यसमा सम्मिलन भएको कुनै पनि राष्ट्रबाट३सम्मिलन हुनका लागि खुला रहनेछसम्मिलन सम्मिलनको लिखत संयुक्त महासचिव दाखिला संघका भएपछि राष्ट्र समक्षप्रभावकारी हुनेछधारा १६वा सम्मिलनको दशौं लिखत संयुक्त राष्ट्र संघका महासचिव समक्ष दाखिला भएको अनुमोदनमितिले तीन महिनादेखि प्रस्तुत प्रोटोकल लागू हुनेछसम्मिलनको दशौं लिखत दाखिला भएपछि प्रस्तुत प्रोटोकल अनुमोदन गर्ने वा अनुमोदनवायसमा सम्मिलन हुने प्रत्येक राष्ट्रको हकमा त्यस्तो राष्ट्रले आफ्नो अनुमोदन वा सम्मिलनकोलिखत दाखिला गरेको मितिले तीन महिनादेखि प्रस्तुत प्रोटोकल लागू हुनेछधारा १७प्रस्तुत प्रोटोकलमा कुनै पनि आरक्षण राख्न पाइने छैन "
    },
    {
        "page": "6-7",
        "text": " हुने प्रत्येक राष्ट्रको हकमा त्यस्तो राष्ट्रले आफ्नो अनुमोदन वा सम्मिलनकोलिखत दाखिला गरेको मितिले तीन महिनादेखि प्रस्तुत प्रोटोकल लागू हुनेछधारा १७प्रस्तुत प्रोटोकलमा कुनै पनि आरक्षण राख्न पाइने छैन |धारा १८प्रस्तुत प्रोटोकलको कुनै पनि पक्ष राष्ट्रले संशोधन प्रस्ताव   गर्न र सो संशोधन संयुक्त राष्ट्र०दर्ता   गर्न  सक्नेछ महासचिवले संघका महासचिव बिचार सो एव समक्ष प्रस्ताव उपरWIWWW\nमतदान गर्ने उद्देश्यले पक्ष राष्ट्रहरूको सम्मेलन गर्ने पक्षमा उनीहरू भए नभएको कुराकोसूचना निजलाई दिने अनुरोध सहित प्रस्तावित संशोधन राष्ट्रहरूलाई   पठाउनेपक्ष छन्कम्तीमा एक तिहाइ पक्ष राष्ट्रहरू त्यस्तो सम्मेलनको पक्षमा भएमा महासचिवले संयुक्त राष्ट्रआयोजना   गर्नेछन् महासचिवले सो सम्मेलनको सो सम्मेलनमा संघको तत्वावधानमाग्रहण गरिएको कुनै पनि  "
    },
    {
        "page": "7",
        "text": "ई   पठाउनेपक्ष छन्कम्तीमा एक तिहाइ पक्ष राष्ट्रहरू त्यस्तो सम्मेलनको पक्षमा भएमा महासचिवले संयुक्त राष्ट्रआयोजना   गर्नेछन् महासचिवले सो सम्मेलनको सो सम्मेलनमा संघको तत्वावधानमाग्रहण गरिएको कुनै पनि   संशोधन मतदान गर्ने पक्ष राष्ट्रहरूको बहुमतबाट उपस्थित भइस्वीकृतिका लागि संयुक्त राष्ट्र संघको महासभा समक्ष पेश गर्नेछन्संयुक्त राष्ट्र संघको महासभाबाट स्वीकृत भएपछि र प्रस्तुत प्रोटोकलका राष्ट्रहरूको दुईपक्षस्वीकृत तिहाइ बहुमतबाट आ-आफ्ना संवैधानिक प्रक्रिया अनुसार भएपछि संशोधनहरू लागूहुनेछन्संशेधनहरू लागू भएपछि ती   संशोधनहरू स्वीकार गर्ने पक्ष   राष्ट्रहरूका बाध्यात्मकहकमा =तथा   उनीहरूले हुनेछन् भने प्रस्तुत   प्रोटोकलका पक्ष   राष्ट्रहरूकाअन्य हकमा व्यवस्थाहरूस्वीकार गरेका कुनै पनि अघिल्ला संशोधनहरू बाध्यात्मक हुनेछन्।धारा १९पक्ष राष्ट्रले संयुक्त  राष्ट्र महासचिवलाई लिखित सूचना दिई कुनै  "
    },
    {
        "page": "7",
        "text": "् भने प्रस्तुत   प्रोटोकलका पक्ष   राष्ट्रहरूकाअन्य हकमा व्यवस्थाहरूस्वीकार गरेका कुनै पनि अघिल्ला संशोधनहरू बाध्यात्मक हुनेछन्।धारा १९पक्ष राष्ट्रले संयुक्त  राष्ट्र महासचिवलाई लिखित सूचना दिई कुनै  पनि पान कुने सघकाप्रस्तुत प्रोटोकल परित्याग गर्न सक्नेछ महासचिवबाट त्यस्तो सूचना प्राप्त गरेकोसम्यमामितिले महिनादेखि परित्याग लागू हुनेछ६लागू हुने मिति भन्दा अगाडि धारा २ अन्तर्गत पेश गरिएको कुनै सूचना वा परित्याग२ धारा ८गरिएको अन्तर्गत प्रोटोकलका व्यवस्थाहरूको   निरन्तर छानविनको प्रस्तुतप्रारम्भ हकमाप्रयोगलाई परित्यागले प्रतिकूल प्रभाव पार्ने छैन२० धारासंयुक्त राष्ट्र संघका महासचिवले सबै राष्ट्रहरूलाई देहायको जानकारी दिनेछन्ःप्रस्तुत प्रोटोकल अन्तर्गतका हस्ताक्षर, अनुमोदन र सम्मिलनहरूक)प्रस्तुत प्रोटोकल लागू हुने मिति र धारा १८ अन्तर्गत संशोधनहरू लागू हुने मिति,धारा १९ अन्तर्गतका परित्यागहरू\n"
    },
    {
        "page": "7-8",
        "text": "रूलाई देहायको जानकारी दिनेछन्ःप्रस्तुत प्रोटोकल अन्तर्गतका हस्ताक्षर, अनुमोदन र सम्मिलनहरूक)प्रस्तुत प्रोटोकल लागू हुने मिति र धारा १८ अन्तर्गत संशोधनहरू लागू हुने मिति,धारा १९ अन्तर्गतका परित्यागहरू\nWIWWW\nधारा २१अरवी,   चिनिया, अंग्रेजी रसियाली स्पेनी फ्रान्सेली, रूपले प्रतहरूभाषाका समान र ८प्रामाणिक हुने प्रस्तुत प्रोटोकल संयुक्त राष्ट्र संघको अभिलेखालयमा दाखि़ला गरिनेछमा उल्लिखित सबै  राष्ट्रहरूलाई महासचिवले संघका प्रतिज्ञापत्रको संयुक्त   राष्ट्र२५ २ धाराप्रस्तुत प्रोटोकलका प्रमाणित प्रतिहरू पठाउने छन्।\nर\nकानून९९\nWIWWW"
    }
]