[
    {
        "page": "1",
        "text": "सालकोश्री ५ राजेन्द्रको न्यायिक बन्दोवस्तआगे दलभंजन पांडे के तेले दरवारमा वसी अदातली काज चलाउंदा गर्न्यागरी वक्स्यों पातिर्ज्मासित   यस कामको लगाईकाजमा. सवाल तनमनमोलाहिजा कसैको नराषि लोभ मोहमा नपसी जस्ताको तस्तो निसाप पारीछिनmwस%ती #२ा सय २ममप्रथम सवालहाम्रा भर मुलुकका श्रीगुरु प्रोहित चेत  काजो  सर्दार सुब्बा अदालत*Aपयरश्रीकुमारीचोक ज्मोदार  अमाली इजारादार रकमी.सुवेदा दफतरषानाका२ ८यासिपाही गैरहले थिचो मिचो निसाफ पायुन भनी कराउनछतिसै छौडा वडा गरीव गुरुवा जो फिऱ्याद गर्न चार वर्णआउन्याआउंछन् आउंछन् जसको तसलाई झिकि तनको फिराद गर्न४कष्र *छिंनु जस्तोको पारि आफूले   आट्नुनसक्याको   कुरा तरता हाम्रा+हजूरमा विन्ति गरि हुकुम वक्स्या बमोजिम गर्नुदोस्रा सवालफिऱ्यादीका   दोहोरो कुरा  सुनी आफ्ना   चित्तलेठहराउन नसक्याकाहाम्रा  हजुरमा विंति पारी श्री जनरलसित बसी ठहराइ सो  "
    },
    {
        "page": "1-2",
        "text": "्नुनसक्याको   कुरा तरता हाम्रा+हजूरमा विन्ति गरि हुकुम वक्स्या बमोजिम गर्नुदोस्रा सवालफिऱ्यादीका   दोहोरो कुरा  सुनी आफ्ना   चित्तलेठहराउन नसक्याकाहाम्रा  हजुरमा विंति पारी श्री जनरलसित बसी ठहराइ सो  कुराकरामाहुकुम बक्स्या बमोजिम गर्नु\nWIWIWW\nतेस्रा सवालनिसाफ गर्दा छोडा वडा जसको बेजाञिले फेराद फिऱ्यादीका कुरासुनी ज्याकुरो विजाञि गऱ्याको ठहर्छ आयाको छ तसलाई झिकि पुर्पछेसुनीसोकुरा दिलाइदिनु तेरा भन्दा नमानी धेगाई गर्न्यालाइ हाम्रा हजुरमा विंतिपारी हुकुम वक्स्या बमोजिम गर्नुचोथा सवालअधार   केहि द्वरेबाट दर्व्यले अंतमात्र नहुन्या जगा विनु वाचन्या  बक्स्याको जगा   दर्व्य व्यहोरनलाउन्या मन फनाहामीले लागन्याको विंति नासिव माफिककुरा हजुरमा हाम्रा(वंस्क्याको वेहोराई गर्नुपांचो सवाल 381.'.57रुवा फकीडफकडा राहदानी (री) नपाई अट्केर चारे षुटकाउसवाट कौनै कुराको विगार नठहर्न्या  "
    },
    {
        "page": "2-3",
        "text": "्यहोरनलाउन्या मन फनाहामीले लागन्याको विंति नासिव माफिककुरा हजुरमा हाम्रा(वंस्क्याको वेहोराई गर्नुपांचो सवाल 381.'.57रुवा फकीडफकडा राहदानी (री) नपाई अट्केर चारे षुटकाउसवाट कौनै कुराको विगार नठहर्न्या   देष्याकरन्याहजौनादिसा जान्या भंछ तसतसैदिसा को राहदानी (री गर्न्या भारादार छेउदिनु पठाई राहदानी गरी पठाईछैटों सवालछिवरो भाग जो छयलिरहेछ अघि निका मानिसको फिऱ्या   आउन्यारनालीस गरी पुर्पछे गर्दा पोल्हा ठहऱ्यो भन्या सो कुरा हाम्रा हजूरमा जाहेरममोनासिब माफिकको सासना हाम्रा हुकुम बमोजिम गर्नु गर\nWIWIW\nसातौ सवालफिऱ्यादुका कुरा सुंदा विडि भन्या विडी कर्पन समाती   पानीहाल्याकराहि नपुगी छिन्या रहेछ झगरियाको लीभन्या कायलनामा चारदामछिंनु झगरियाले   भाकनु रण्याइ डंड जितावरी गरी राजीभकाभकाउनामादोनु पानी कराही नदीइ झगरा छिंन्या   रहेनछ छोंभन्या भकाइ भन्याआफ्ना मानिस साथ अदालत् पुऱ्याइदीनुआठों सवालढर  "
    },
    {
        "page": "3-4",
        "text": "गरियाको लीभन्या कायलनामा चारदामछिंनु झगरियाले   भाकनु रण्याइ डंड जितावरी गरी राजीभकाभकाउनामादोनु पानी कराही नदीइ झगरा छिंन्या   रहेनछ छोंभन्या भकाइ भन्याआफ्ना मानिस साथ अदालत् पुऱ्याइदीनुआठों सवालढर  स्वास्नीपाचुकी   गर्न्या सर्वस्व सानिमानात पऱ्याका हुन्या  ६ ूटोचपलीडिठ्ठा अर्जवेगी छेउ झगरा आयो भन्या आफना मानिस साथलाईदीनुपुऱ्याइनौवां सवाल 8%^517.7झगरा सुनी छिनि दियेन धेरै भयो पुर्पछे पाञ्युन अरु कचहरीमा 88e हामी   गल्युं उस्को झगरिया ल्याई पुर्पछ गरीआया भन्या_28[9+> चडैदिनु छिनी जस्तो निसाप पारीदसमा सवालरुजु   राषी बमोजिमको चप्रसीलाई गर्दा पट्टी० सवाल काज काम चभयाको   मोहरका तेरामार्फत जे आम्दानी अह्राउनु षटाउनुदस्तूर वाषसोषास दर्वार दाषील गरओ रसीद लीनु\nWIWIW\nयगारों सवालकाजमा चाहिन्या मानिस विचारी तहविल्दार येस वहिदार२ २ २को   रूपैया के षांगी  "
    },
    {
        "page": "3-4",
        "text": "वाल काज काम चभयाको   मोहरका तेरामार्फत जे आम्दानी अह्राउनु षटाउनुदस्तूर वाषसोषास दर्वार दाषील गरओ रसीद लीनु\nWIWIW\nयगारों सवालकाजमा चाहिन्या मानिस विचारी तहविल्दार येस वहिदार२ २ २को   रूपैया के षांगी   वर्ष १३२४० जवान ७ टहलुवा जना 0 एमाताहीका आमदानीमा ली तप्सील बमोजिम षानु विचारी जना २ के ७००२ के रूपैया २८८ तहवील्दार जना २ के ३०० टहलुवा वहीदार जनाजना १ के रूपैया ३६खान्गि  वाहेक आफुले मामूली गऱ्याको  कामको दसोंधका आम्द रकुमारीचोकको नौसिंदा   तहविल्दारश्री जडावर   दस्तूर वासद\" *लिनु टहलुवाका सरह बमोजिम तिमिहरूले पनि मोजरा आम्दानीमापला\nसाल मिति फागुन इति संवत् १८ ७ रोज सुदी५ शुभम् epLa१pर -हासिक अभिलेखहरुसाभारः कानून\"कानून सहप्रकाशन , कानून व्यवैसायी क्लब, काठमाडौंसंस्करण , २०६३ प्रथम\nWIWIWW"
    }
]