[
    {
        "page": "1-2",
        "text": "धितोपत्र सम्बन्धी ऐन २०६३\nमिति प्रमणीकरणर प्रकशन२०६३  ९ | ३०संशोधन गर्ने ऐनकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ |  ११ | १३\n२०६३ सालको ऐन न. ३३धितोपत्र सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको विधेयकप्रस्तावनाः देशको आर्थिक विकासको लागि आवश्यक पूजी परिचालन गर्न पूजी बजारको विकास गरीधितोपत्रमा लगानी गर्ने लगानीकर्ताको हित संरक्षण गर्नका निम्ति धितोपत्रको निष्काशन, खरिद, बिक्रीविनिमयलाई व्यवस्थित बनाई धितोपत्र बजार धितोपत्र व्यवसायमा संलग्न व्यक्तिहरुकोतथ 7 कमकारबाहीलाई   नियमित तत्सम्बन्धी   कानूनलाई व्यवस्थित संशोधन गर्न एकीकरणतथा रसमयानुकूल बनाउन वाञ्छनीय भएकोले,पहिलो वर्षमा प्रतिनिधिसभाले प्रतिनिधिसभाको   घोषणा, २०६३ यो ऐन बनाएको जारीभएकोEछपरिच्छेद १प्रारम्भिकऐनको नाम शधितोपत्र सम्बन्धी ऐन, २०६३ रहेको छ | संक्षिप्त नाम र प्रारम्भः (१यरमानिनेछ २ ) यो ऐन २०६३ गतेदेखि प्रारम्भ साल असोजभएको ६परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, -२नियुक्त अध्यक्ष  भन्नाले दफा ७ बमोजिम बोर्डको अध्यक्ष सम्झनु पर्छक /"
    },
    {
        "page": "1-2",
        "text": "नाम र प्रारम्भः (१यरमानिनेछ २ ) यो ऐन २०६३ गतेदेखि प्रारम्भ साल असोजभएको ६परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, -२नियुक्त अध्यक्ष  भन्नाले दफा ७ बमोजिम बोर्डको अध्यक्ष सम्झनु पर्छक /\nअनुमतिपत्र भन्नाले धितोपत्र बजार सञ्चालन गर्न वा धितोपत्र व्यवसाय गर्न(खऐन बमोजिम बोर्डले दिएको अनुमतिपत्र सम्झनु पर्छयसकम्पनी  भन्नाले कम्पनी सम्बन्धी प्रचलित कानून बमोजिम संस्थापना भएकोे (गकम्पनी सम्झनु पर्छडिपोजिटरी , भन्नाले   योजना   व्यवस्थापकसंग सम्झता गरी   कुने सामूहिक ।घलगानी योजनाको सम्पत्ति सुरक्षापूर्वक   राख्ने सञ्चालन गर्ने सुरक्षक< जर्तप्रदान गर्ने गरी जिम्मेवारी लिने बैंक सेवा   कस्टोडियल   सर्भिस वा  वित्तीयbसंस्था सम्झनु पर्छतोकिएको  तोकिए बमोजिम  यस ऐन अन्तर्गत बनेको नियममा भन्नालेवपर्छ } तोकिएको वा तोकिए बमोजिम सम्झनुधितोपत्र भन्नाले संगठित संस्थाले जारी गरेको शेयर, स्टक, बण्ड, डिवेञ्चर, च )डिवेञ्चर लगानी"
    },
    {
        "page": "2",
        "text": "ा सम्झनु पर्छतोकिएको  तोकिए बमोजिम  यस ऐन अन्तर्गत बनेको नियममा भन्नालेवपर्छ } तोकिएको वा तोकिए बमोजिम सम्झनुधितोपत्र भन्नाले संगठित संस्थाले जारी गरेको शेयर, स्टक, बण्ड, डिवेञ्चर, च )डिवेञ्चर लगानी   योजना नेपाल सामूहिक सम्बन्धीव प्रमणपत्र स्टक वसरकारले जारी गरेको वा नेपाल सरकारको जमनतमा संगठित संस्थाले जारीबण्ड सम्झनु पर्छ र सो शब्दले धितोपत्र बजार गरेकोऋणपत्र, बचतपत्र व(0वा हस्तान्तरण हुन सक्ने भनी बोर्डले तोकिदिएको मार्फत कारोबार हुन सक्नेत्यस्तो   धितोपत्र खरिद   बिक्री विनिमय सक्ने धितोपत्र गर्नअन्य व वअधिकारपत्र समेतलाई जनाउंछधितोपत्र कारोबार भन्नाले धितोपत्रको निष्काशन, खरिद, बिक्री वा  विनिमयछतत्सम्बन्धी अन्य कार्य सम्झनु पर्छतथ२७ बमोजिम बोर्ड दर्ता , भन्नाले संगठित संस्थाले रधितोपत्रको ज दफा समक्षगरेको धितोपत्रको दर्ता सम्झनु पर्छबिक्रेतालाई एकै बजार"
    },
    {
        "page": "2-3",
        "text": "को निष्काशन, खरिद, बिक्री वा  विनिमयछतत्सम्बन्धी अन्य कार्य सम्झनु पर्छतथ२७ बमोजिम बोर्ड दर्ता , भन्नाले संगठित संस्थाले रधितोपत्रको ज दफा समक्षगरेको धितोपत्रको दर्ता सम्झनु पर्छबिक्रेतालाई एकै बजार   भन्नाले धितोपत्र खरिदकर्ता अधेतोपत्र ठउंमा झ।तथाल्याई निरन्तर रुपमा धितोपत्रको खरिद, बिक्री वा विनिमय कार्य सम्पन्न गर्नेसम्झनु पर्छ सुविधा बजार, स्थान वअनुमतिपत्र रधितोपत्र व्यवसाय भन्नाले धितोपत्र व्यवसाय गर्न प्रप्त कम्पनी(ञसंस्थाले यस ऐन बमोजिम गर्ने धितोपत्र कारोबार सम्झनु पर्छव\n\"धितोपत्र भन्नाले"
    },
    {
        "page": "2-3",
        "text": "र्य सम्पन्न गर्नेसम्झनु पर्छ सुविधा बजार, स्थान वअनुमतिपत्र रधितोपत्र व्यवसाय भन्नाले धितोपत्र व्यवसाय गर्न प्रप्त कम्पनी(ञसंस्थाले यस ऐन बमोजिम गर्ने धितोपत्र कारोबार सम्झनु पर्छव\n\"धितोपत्र भन्नाले   धितोपत्र बमोजिम व्यवसायी\" ट गन५८ व्यवसाय दफअनुमतिपत्र प्राप्त कम्पनी वा संस्था सम्झनु पर्छ\"निष्काशन\" भन्नाले संगठित संस्थाले पूंजी उठाउनको लागि धितोपत्र जारी गर्न ठ )राखेको प्रस्ताव तथा तत्सम्बन्धी कार्य सम्झनु पर्छ र सो शब्दले संस्थापकलाईधितोपत्र जारी गर्ने कार्य समेतलाई जनाउंछजनासम्म लगानीकर्ताहरुलाई लक्षित \"परिपत्र विधि\" भन्नाले बढीमा गरपचरकुनै पनि विद्युतीय माध्यमबाट धितोपत्र बिक्रीका लागि चिठ्ठी,वा पत्र सञ्चारप्रस्ताव राख्ने कार्य सम्झनु पर्छनेपाल धितोपत्र बोर्ड सम्झनु बमोजिम स्थापना भएको \"बोर्ड\" भन्नाले दफा३0 पछयस ऐन बमोजिम निष्काशन भैसकेका धितोपत्रको   खरिद, \"विनिमय\" भन्नाले(ण )वा हस्तान्तरण सम्बन्धी कार्य सम्झनु पर्छ बिक्री\"विवरणपत्र\" भन्नाले संगठित संस्थाले धितोपत्रको सार्वजनिक निष्काशन   गर्नु३० बमोजिम प्रकाशन गर्नु पर्ने विवरणपत्र सम्झनु पर्छ अघिे दफा\"्योजना"
    },
    {
        "page": "3-4",
        "text": "भन्नाले(ण )वा हस्तान्तरण सम्बन्धी कार्य सम्झनु पर्छ बिक्री\"विवरणपत्र\" भन्नाले संगठित संस्थाले धितोपत्रको सार्वजनिक निष्काशन   गर्नु३० बमोजिम प्रकाशन गर्नु पर्ने विवरणपत्र सम्झनु पर्छ अघिे दफा\"्योजना   व्यवस्थापक\" भन्नाले यस ऐन बमोजिम दक्ष लगानी सेवा प्रदान गर्ने थ)उद्देश्य लिई सहभागीहरुको सामूहिक लगानी   योजना व्यवस्थापन गर्ने संगठितसंस्था सम्झनु पर्छभन्नाले   योजना   व्यवस्थापकले दक्ष लगानी  सेव लगानी कोष\"प्रदानआधारमा सहभागीहरुबाट सामूहिक लगानी योजनामा जम्मा उद्देश्यले करारकोगरेको रकमबाट सृजना भई आफ्नो जिम्मामा लिएको कोष वा त्यस्तो कोषसंगनेप बमोजिम   योजना सम्पत्ति   सम्झनु   पर्छ शब्दले ऐन सोे सम्बन्धत यसरजिम्मेवारीमा   लिएको आफ्नो व्यवस्थापकले सम्पत्तिको कोष लगानीवप्रतिफलस्वरुप सम्पत्ति सृजित भएको व्यवस्थपनबटथप 7 जम्म रकमसमेतलाई जनाउंछसहभागी\" भन्नाले योजना व्यवस्थापकले यस ऐन   बमोजिम सञ्चालन  गरेकोथ सामूहिक लगानी योजनामा रकम लगानी गर्ने व्यक्ति वा संस्था सम्झनु पर्छ३\n\"सदस्य\" भन्नाले बोर्डको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्ष समेतलाई (न)जनाउंछभन्नाले ितोपत्रको सार्वजनिक निष्काशन"
    },
    {
        "page": "3-4",
        "text": "्चालन  गरेकोथ सामूहिक लगानी योजनामा रकम लगानी गर्ने व्यक्ति वा संस्था सम्झनु पर्छ३\n\"सदस्य\" भन्नाले बोर्डको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्ष समेतलाई (न)जनाउंछभन्नाले ितोपत्रको सार्वजनिक निष्काशन   गर्न (प) \"संगठित सक्ने संस्थ\" गरप्रचलित कानून बमोजिम स्थापना संगठित संस्था सम्झनु पर्छ भएकोप्राइभेट   लिमिटेड   कम्पनी शब्दले वा   सहकारी संस्थालाई सोतरजनाउने छैन\"सार्वजनिक निष्काशन\" भन्नाले संगठित संस्थाले आफ्नो धितोपत्र बिक्री गर्नफसर्वसाधारण समक्ष विवरणपत्र प्रकाशन गरी राखेको प्रस्ताव सम्झनु पर्छलगानी   योजना\" भन्नाले   विभिन्न (कलेक्टिभ इन्भेष्टमेन्ट स्कीम ) सामूहिक ब)संस्थाहरुको सहभागिता रहने गरी परिचालन गरिएको बचत लगानी व्यक्तिवरकमलाई आफ्ने जिम्मेवारीमा लिई सोको दक्ष लगानी सेवाद्वारा प्राप्त भएकोेसमानुपातिक   रुपले   वितरण कार्यक्रमका   सहभागीहरुलाई प्रतिफल सम्बन्धितकोष, यस ऐन बमोजिम योजना व्यवस्थापकले सञ्चालन गरेको लगानीसमयमा   बोर्डले तोकिदिएको   त्यस्तै कोषअन्य प्रकारक व एकाङ्क समयसहभागितामूलक कोष व्यवस्थापन कार्यक्रम सम्झनु पर्छ\"सूचीकरण\" धितोपत्रको   खरिद,"
    },
    {
        "page": "4-5",
        "text": "तकोष, यस ऐन बमोजिम योजना व्यवस्थापकले सञ्चालन गरेको लगानीसमयमा   बोर्डले तोकिदिएको   त्यस्तै कोषअन्य प्रकारक व एकाङ्क समयसहभागितामूलक कोष व्यवस्थापन कार्यक्रम सम्झनु पर्छ\"सूचीकरण\" धितोपत्रको   खरिद,   बिक्री धितोपत्र मार्फत भन्नालेभ व बजरबजारमा   गरिने धितोपत्रको सूचीकरण विनिमय गर्ने प्रयोजनको लागि धितोपत्रसम्झनु पर्छहकप्रद निष्काशन\" भन्नाले संगठित संस्थाले निष्काशन गरेको कुनै धितोपत्र(म 6वा निजले मनोनयन गरेको कुनै व्यक्तिले खरिद   गर्न साबिकका   शेयरवालापाउने गरी राखिएको प्रस्ताव सम्झनु पर्छ\nपरिच्छेद २बोर्ड सम्बन्धी व्यवस्थाबोर्डको   स्थापनाः (१) पूजी बजारको विकास गरी धितोपत्रमा लगानी गर्ने लगानीकर्ताहरुको३संरक्षण गर्न धितोपत्रको निष्काशन, खरिद, बिक्री, वितरण विनिमयलाई व्यवस्थिततथबनाई धितोपत्र बजार र धितोपत्र व्यवसायमा संलग्न व्यक्तिहरुको कारबाहीलाई नियमितकमतथा व्यवस्थित गर्नको लागि नेपाल धितोपत्र बोर्डको नामबाट एउटा बोर्डको स्थापना गरिएकोृछबमोजिम स्थापना हुने बोर्डमा देहायका सदस्यहरु रहने ८२ ) उपदफा (१छन्ःसरकारले नियुक्त गरेको नेपाल(क / अध्यक्षसह"
    },
    {
        "page": "5-6",
        "text": "मितकमतथा व्यवस्थित गर्नको लागि नेपाल धितोपत्र बोर्डको नामबाट एउटा बोर्डको स्थापना गरिएकोृछबमोजिम स्थापना हुने बोर्डमा देहायका सदस्यहरु रहने ८२ ) उपदफा (१छन्ःसरकारले नियुक्त गरेको नेपाल(क / अध्यक्षसह   सचिव अर्थ मन्त्रालय (खसदस्यसंसदीय सह   सचिव, श्कानून न्याय (गतथमामल मन्त्रलय सदस्य6नेपाल प्रतिनिधि राष्ट्र बैंक (घसदस्यप्रतिनिधि नेपाल चार्टर्ड एकाउण्टेण्ट्स संस्थासदस्यप्रतिनिधि, नेपाल उद्योग वाणिज्य महासंघसदस्यअर्थशास्त्र , व्यवस्थापन, आर्थिक, वित्तीय, वाणिज्य वा छकानून विषयमा मान्यता प्राप्त विश्वविद्यालयबाट कम्तीमास्नातकोत्तर उपाधि हासिल गरी धितोपत्र बजार, व्यवस्थापन,नेपाढपूजी बजार विकास, वित्तीय वा आर्थिक क्षेत्रमा कम्तीमासात वर्षको अनुभव प्राप्त गरेका विज्ञहरुमध्येबाटनेपाल सरकारले मनोनीत गरेको एकजनासदस्यकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित\nसंस्थाले"
    },
    {
        "page": "5-6",
        "text": "पाढपूजी बजार विकास, वित्तीय वा आर्थिक क्षेत्रमा कम्तीमासात वर्षको अनुभव प्राप्त गरेका विज्ञहरुमध्येबाटनेपाल सरकारले मनोनीत गरेको एकजनासदस्यकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित\nसंस्थाले   प्रतिनिधि बमोजिम को (२ ) (ङ ) र ।च) (३ ) सम्बन्धितखण्ड उपदफउद्योग, वाणिज्य, वित्तीय, बैंकिङ्ग , मनोनयन गर्दा कम्तीमा स्नातक उपाधि हासिल गरी लेखा ,वा कानून विषयमा कम्तीमा सात वर्ष काम गरेको अनुभव व्यक्तिलाई मनोनयन आर्थिक भएकोपर्नेछछ। बमोजिम मनोनीत सदस्यको   पदावधि उपदफा  २ को खण्ड तीन वर्ष (४ /हुनेछ(५ ) कुनै सदस्यको कारबाहीमा पद रिक्त रहेको कारणले मात्र बोर्डले गरेकोकम> कुनै असर पर्ने छैन |(६ ) बोर्डले तोकिदिएको बोर्डको कुनै अधिकृत कर्मचारीले बोर्डको   सचिवकोकमगर्नेछवा विदेशी विशेषज्ञ, सल्लाहकारलाई बोर्डको ७७ ) बोर्डले आवश्यक देखेमा कुनै स्वदेशीबैठकमा पर्यवेक्षकको रुपमा भाग लिन सक्नेछ आमन्त्रण गर्नरहनेछ बोर्डले ८) बोर्डको केन्द्रीय कार्यालय काठमाडोंउपत्यकाम आवश्यकता रनेपाल राज्यभित्र वा बाहिर शाखा वा सम्पर्क कार्यालय खोल्न सक्नेछ अनुसार(१ ) बोर्ड अविच्छिन्न उत्तराधिकारवाला   स्वशासित बोर्ड"
    },
    {
        "page": "6-7",
        "text": "गर्नरहनेछ बोर्डले ८) बोर्डको केन्द्रीय कार्यालय काठमाडोंउपत्यकाम आवश्यकता रनेपाल राज्यभित्र वा बाहिर शाखा वा सम्पर्क कार्यालय खोल्न सक्नेछ अनुसार(१ ) बोर्ड अविच्छिन्न उत्तराधिकारवाला   स्वशासित बोर्ड   स्वशासित र संगठित संस्था हनेःरसंगठित संस्था हुनेछ(२  बोर्डको सबै काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ८३  बोर्डले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न खरिद गर्न बिक्रीकुनै किसिमले व्यवस्था गर्न सक्नेछव अन्यसरह  आफ्नो नामबाट नालिस उजुर गर्न र बोर्ड उपर सोही (४ ) बोर्डले व्यक्ति पनामबाट नालिस उजुर लाग्न सक्नेछ\nबोर्डको काम कर्तव्य र अधिकारः बोर्डको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः\nपूंजी   बजारको विकाससंग सम्बन्धित विषयका सम्बन्धमा नेपाल"
    },
    {
        "page": "6-7",
        "text": "उपर सोही (४ ) बोर्डले व्यक्ति पनामबाट नालिस उजुर लाग्न सक्नेछ\nबोर्डको काम कर्तव्य र अधिकारः बोर्डको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः\nपूंजी   बजारको विकाससंग सम्बन्धित विषयका सम्बन्धमा नेपाल   सरकारलाईक आवश्यकता अनुसार परामर्श दिनेरुपमा निष्काशन गर्न सक्ने गरी धितोपत्र सार्वजनिक स्थापना भएको संगठित (ख संस्थाको धितोपत्र दर्ता गर्नेदर्ता भएकोे धितोपत्रको निष्काशन, हस्तान्तरण, बिक्री विनिमयलाई नियमित (ग)रतथा व्यवस्थित गर्ने,धितोपत्र बजार सञ्चालन गर्न चाहने संगठित संस्थालाई योे ऐन वा यस ऐन (घ)अन्तर्गत बनेको नियम तथा विनियमका अधीनमा रही धितोपत्र बजार सञ्चालनअनुमति दिने गर्नधितोपत्र बजारको काम कारबाहीको नियमन तथा अनुगमन गर्नेतथा"
    },
    {
        "page": "7",
        "text": "र बजार सञ्चालन गर्न चाहने संगठित संस्थालाई योे ऐन वा यस ऐन (घ)अन्तर्गत बनेको नियम तथा विनियमका अधीनमा रही धितोपत्र बजार सञ्चालनअनुमति दिने गर्नधितोपत्र बजारको काम कारबाहीको नियमन तथा अनुगमन गर्नेतथा   विनियम धितोपत्र बजारले यो ऐन वा यस ऐन अन्तर्गत बनेका नियम च )बमोजिम काम कारबाही गरे नगरेको हेर्ने र नगरेको पाइएमा धितोपत्र बजारकोअनुमतिपत्र निलम्बन वा खारेज गर्ने,वा संस्थालाई यो ऐन वा यस धितोपत्र व्यवसाय सञ्चालन गर्न चाहने कम्पनी छ।विनियमका अधीनमा रही धितोपत्र व्यवसाय अन्तर्गत बनेका नियमतथअनुमतिपत्र दिने, सञ्चालन गर्नधितोपत्र व्यवसायीको काम कारबाहीको नियमन तथा अनुगमन गर्ने(ज )तोकिए बमोजिमको प्रक्रिया पूरा गरी धितोपत्र व्यवसायीको कार्य तथा झक्षमताअनुरुप वर्गीकरण गर्ने र स्तर कायम गर्ने,सामूहिक लगानी योजना सञ्चालन गर्न स्वीकृति तथा लगानी कोष कार्यक्रम ञदिने तथा सोको नियमन र अनुगमन गर्नेशधितोपत्र कारोबारमा व्यवसायसंग धितोपत्र शधितोपत्र संलग्न टतथा बजरस्वीकृत र पूजी बजारको विकास सम्बन्धित संस्थाहरुको विनियम गर्नेतथधितोपत्रमा लगानी गर्ने लगानीकर्ताको हित संरक्षण गर्नेसम्बन्धम आवश्यकगर्न"
    },
    {
        "page": "7-8",
        "text": "तोपत्र कारोबारमा व्यवसायसंग धितोपत्र शधितोपत्र संलग्न टतथा बजरस्वीकृत र पूजी बजारको विकास सम्बन्धित संस्थाहरुको विनियम गर्नेतथधितोपत्रमा लगानी गर्ने लगानीकर्ताको हित संरक्षण गर्नेसम्बन्धम आवश्यकगर्न   धितोपत्र तथा   धितोपत्र   कारोबारमा संलग्न   धितोपत्रबजार व्यवस्थ\nसम्बन्धित  संस्थाहरुको विनियममा आवश्यकता   अनुरुप   संशोधन व्यवसायसंगआदेश दिनेधितोपत्र कारोबार सम्बन्धी हिसाब राफसाफ गर्ने कामलाई व्यवस्थित गर्ने ठ )धितोपत्र व्यवसायीले   धितोपत्र व्यवसाय   गर्दा यो ऐन वा यस   ऐन अन्तर्गतनिर्देशिकामा तोकिए बमोजिमको बनेका  नियम, विनियमआचरण कायम तथछ, छैन हेर्ने र त्यस्तो कायम   राखेको नपाइएमा   धितोपत्र राखेकोआचरणअनुमतिपत्र निलम्बन वा खारेज गर्ने, व्यवसाय गर्नेधितोपत्र बजारको प्रवर्द्धन, संवर्धन लागि   धितोपत्रकोढ / र स्वच्छ सञ्चलनकाकारोबारको   तरिकालाई नियमित   गर्न गर्ने परिमाणआवश्यक व्यवस्थ 7गराउनेधितोपत्र लगानीकर्ताको हितको संरक्षण गर्नका लागि परिच्छेद ९ मा उल्लेख (ण)भए  बमोजिमको धितोपत्रको भित्री   कारोबार धितोपत्र कारोबार   सम्बन्धीवअन्य कसूर हुन नदिन आवश्यक व्यवस्था गर्नेधितोपत्र"
    },
    {
        "page": "8-9",
        "text": "थ 7गराउनेधितोपत्र लगानीकर्ताको हितको संरक्षण गर्नका लागि परिच्छेद ९ मा उल्लेख (ण)भए  बमोजिमको धितोपत्रको भित्री   कारोबार धितोपत्र कारोबार   सम्बन्धीवअन्य कसूर हुन नदिन आवश्यक व्यवस्था गर्नेधितोपत्र   निष्काशन तथा धितोपत्र व्यवसायीले पेश गरेको गर्ने टसंगठित संस्थातआवश्यक  देखेको आर्थिक विवरण पुनरावलोकन गर्ने गराउनेतत्सम्बन्धम 7निर्देशन सम्बन्धित संगठित संस्थालाई दिनेकम्पनीको व्यवस्थापनमा नियन्त्रण हुने गरी एकमुष्ट वा पटक पटक गरी शेयरथ खरिद गरी स्वामित्वमा लिने कार्यलाई व्यवस्थित पारदर्शी गराउने7सुपरिवेक्षण नियमन धितोपत्र वा कम्पनी सम्बन्धी मामिलाकासम्बन्धम तथाDगर्न सम्बन्धित निकायहरुसंग समन्वय गरी सहयोग लिने दिने,धितोपत्र तथा पूंजी बजार विकासका सम्बन्धमा अन्य कामहरु गर्ने ध आवश्यकगराउनेबोलाउनेछ बैठक बोर्डको बैठक र निर्णयः आवश्यकता अनुसार बोर्डको (१ ) अध्यक्षलेयस्तो बैठक कम्तीमा महिनाको एक पटक बस्नेछ\n(२ ) अध्यक्षले तोकेको मिति, समय बोर्डको बैठक बस्नेछर स्थनमनिजको अनुपस्थितिमा सदस्यहरुले अध्यक्षले बोर्डको बैठकको अध्यक्षता गर्नेछ८३"
    },
    {
        "page": "8-9",
        "text": "सार बोर्डको (१ ) अध्यक्षलेयस्तो बैठक कम्तीमा महिनाको एक पटक बस्नेछ\n(२ ) अध्यक्षले तोकेको मिति, समय बोर्डको बैठक बस्नेछर स्थनमनिजको अनुपस्थितिमा सदस्यहरुले अध्यक्षले बोर्डको बैठकको अध्यक्षता गर्नेछ८३  7गर्नेछ आफूहरुमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता(४ ) कम्तीमा दुईजना सदस्यले बोर्डको बैठक बोलाउनको लागि लिखितरपम मगबोलाउनु दिनभित्र अध्यक्षले बोर्डको बैठक गरेमा त्यस्तो   सूचना प्राप्त   गरेको मितिलेसातपर्नेछबैठकमा (५ ) बोर्डको सचिवले बोर्डको बैठक बस्ने  सूचनाकोछलफल   हुने साथम0)विषयहरुको सूची सदस्यहरुलाई उपलब्ध गराउनु पर्नेछकुल सदस्य संख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थित भएमा बोर्डको (६% बैठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकको (७ ) बोर्डको बैठकमा   बहुमतकोमान्य   हुनेछ भएम रय 7 मत बरबरदिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक मत८ ) बोर्डको प्रत्येक बैठकमा उपस्थित सदस्यहरुको भएका"
    },
    {
        "page": "9-10",
        "text": "ठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकको (७ ) बोर्डको बैठकमा   बहुमतकोमान्य   हुनेछ भएम रय 7 मत बरबरदिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक मत८ ) बोर्डको प्रत्येक बैठकमा उपस्थित सदस्यहरुको भएका   विषयनाम छलफल तथबैठकमा भएका निर्णयहरु एउटा छुट्टै निर्णय पुस्तिकामा लेखी उपस्थित सदस्यहरुको दस्तखतगराई राख्नु पर्नेछबोर्डले गरेको निर्णय बोर्डको सचिवले प्रमाणित गरी सबै सदस्यलाई (९ )उपलब्धगराउनेछअन्य   कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम (१०  बोर्डको बैठक   सम्बन्धीहुनेछदैनिक   कार्य अध्यक्षको   नियुक्तिः बोर्डको   प्रशासकीय   प्रमुखको सञ्चालन   गर्नको(९ रुपमगर्नेछ लागि नेपाल सरकारले उपदफा (२ का अधीनमा रही अध्यक्षको नियुक्तिअध्यक्षको   नियुक्ति नेपाल बमोजिम सरकारले गर्दा कम्तीमा (१ )(२ ) उपदफाव्यवस्थापन,  पूजी बजार   विकास, आर्थिक, स्नातकोत्तर उपाधि हासिल गरी धितोपत्रबजर\nवित्तीय, वाणिज्य व्यवस्थापन सात वर्ष काम गरेका लब्ध प्रतिष्ठित वा कानून क्षेत्रमा कम्तीमागर्नेछ व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई अध्यक्षको पदमा नियुक्तिनियुक्ति गर्ने प्रयोजनका निमित्त ८२"
    },
    {
        "page": "9-10",
        "text": "्रबजर\nवित्तीय, वाणिज्य व्यवस्थापन सात वर्ष काम गरेका लब्ध प्रतिष्ठित वा कानून क्षेत्रमा कम्तीमागर्नेछ व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई अध्यक्षको पदमा नियुक्तिनियुक्ति गर्ने प्रयोजनका निमित्त ८२   बमोजिम नाम सिफारिस ८३अध्यक्ष उपदफलागि   राष्ट्रिय योजना   आयोगको क्षेत्र हेर्ने सदस्यको   संयोजकत्वमा सम्बन्धित अर्थ गर्नकाधितोपत्र क्षेत्रसॅंग सम्बन्धित विशेषज्ञ रहेको एक समिति रहनेछ मन्त्रलयका सचिव र सोरसमितिको सिफारिसमा यस दफा बमोजिम अध्यक्षको नियुक्ति हुनेछ(४ ) उपदफा (३  बमोजिमको समितिले नाम सिफारिस गर्दा यस ऐन बमोजिम योग्यता> गर्नेछ पुगेका कम्तीमा तीनजना व्यक्तिको नाम सिफारिसर ४४ बमोजिम समितिले अध्यक्षको नाम सिफारिस गर्दा आफ्नो उपदफा ३ (५ )कार्यविधि आपैm निर्धारण गर्नेछ 0(६ ) अध्यक्षको पदावधि चार वर्षको लागि चार वर्षको हुनेछ र निज"
    },
    {
        "page": "10-11",
        "text": "ेका कम्तीमा तीनजना व्यक्तिको नाम सिफारिसर ४४ बमोजिम समितिले अध्यक्षको नाम सिफारिस गर्दा आफ्नो उपदफा ३ (५ )कार्यविधि आपैm निर्धारण गर्नेछ 0(६ ) अध्यक्षको पदावधि चार वर्षको लागि चार वर्षको हुनेछ र निज   पुनः बढीमनियुक्त हुन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि अध्यक्षले बोर्डलाई हानि (७ )अन्यत्र यर दफमनोक्सानी पुऱ्याई बोर्डको हित वा पूजी बजारको विकास विपरित हुने गरी काम कारबाही गरेमानेपाल सरकारले तोकिए बमोजिम जांचबुझ समितिको गरी सो समितिको सिफारिसमागठननिजलाई अध्यक्षको पदबाट हटाउन सक्नेछपदबाट हटाउनु अघि अध्यक्षलाई आफ्नो पक्षमा   सफाई पेश गर्ने उचित यसरीअवसर प्रदान गर्नु पर्नेछअध्यक्षको काम, कर्तव्य र अधिकारः (१ अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम<हुनेछःपूजी   बजारको विकास गर्न  धितोपत्रमा गर्ने   लगानीकर्ताहरुको लगानी(कसंरक्षण गर्न आवश्यक कार्य गर्ने\nसुदृढ,"
    },
    {
        "page": "10-11",
        "text": "पर्नेछअध्यक्षको काम, कर्तव्य र अधिकारः (१ अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम<हुनेछःपूजी   बजारको विकास गर्न  धितोपत्रमा गर्ने   लगानीकर्ताहरुको लगानी(कसंरक्षण गर्न आवश्यक कार्य गर्ने\nसुदृढ,   प्रभावकारी धितोपत्र कारोबारलाई विश्वसनीय(ख बनउन तथाधितोपत्र बजार तथा धितोपत्र व्यवसायीहरुको कारोबारको नियमनतथअनुगमन गर्ने, गराउनेबोर्डको कार्यकारी प्रमुख भई काम गर्ने, (गबजार विकासको लागि बोर्डले पूजी धितोपत्र (घबजार व्यवस्थपन तथयोजना पर्ने अल्पकालीन दीर्घकालीन अपनाउनुतथ तथस्वीकृतिको लागि बोर्ड समक्ष पेश गर्ने,बोर्डको बैठक बोलाउने वा बोलाउन लगाउने त्यसको अध्यक्षता गर्ने,ङ )स्वीकृतिको लागि बोर्ड बोर्डको वार्षिक कार्यक्रम तथा बजेट तयार गरीच% समक्ष पेश गर्नेबोर्डद्वारा भएका निर्णयहरु कार्यान्वयन गर्ने, गराउने, छसुपरिवेक्षण गरी बोर्डको उद्देश्य बोर्डको दैनिक कार्यको निरीक्षण(ज ) तथाअनुसार कार्य गर्नेतथा   कर्मचारीहरु तोकिए"
    },
    {
        "page": "11-12",
        "text": "बजेट तयार गरीच% समक्ष पेश गर्नेबोर्डद्वारा भएका निर्णयहरु कार्यान्वयन गर्ने, गराउने, छसुपरिवेक्षण गरी बोर्डको उद्देश्य बोर्डको दैनिक कार्यको निरीक्षण(ज ) तथाअनुसार कार्य गर्नेतथा   कर्मचारीहरु तोकिए   बमोजिम बोर्डलाई झ।सल्लहकार आवश्यकनियुक्तबोर्डद्वारा सुम्पिएका अन्य कामहरु गर्ने गराउने (ञ)लेखिएदेखि बाहेक अध्यक्षको काम, कर्तव्य (२ ८९ ) अधकारउपदफा अन्य म रतोकिए बमोजिम हुनेछ\nतथा सदस्यको पारिश्रमिक बैठक तथा सदस्यले पाउने अन्य सविधाःअध्यक्ष अध्यक्ष भत्ता रपारिश्रमिक, बैठक भत्ता तथा अन्य र बोर्डको कामको सिलसिलामा नेपाल राज्यभित्र वा सुविधासदस्यले भ्रमण गर्दा पाउने दैनिक तथा भ्रमण भत्ता तोकिए बमोजिम हुनेछबाहिर अध्यक्ष 7नियुक्त सदस्यको योग्यताः लागि देहाय बमोजिमकोहुनको १०. अध्यक्ष तथा सदस्यम अध्यक्ष वयोग्यता पुगेको व्यक्ति हुनु पर्नेछः\nनेपालको नागरिक भएको (क )नैतिक चरित्र भएकोे, (ख उच्चबजार   विकास, आर्थिक, वित्तीय, वाणिज्य, धितोपत्र बजार"
    },
    {
        "page": "11-12",
        "text": "लागि देहाय बमोजिमकोहुनको १०. अध्यक्ष तथा सदस्यम अध्यक्ष वयोग्यता पुगेको व्यक्ति हुनु पर्नेछः\nनेपालको नागरिक भएको (क )नैतिक चरित्र भएकोे, (ख उच्चबजार   विकास, आर्थिक, वित्तीय, वाणिज्य, धितोपत्र बजार   व्यवस्थापन, पूजी (गसात वर्षको पेशागत अनुभव हासिल वा कानून क्षेत्रमा कम्तीमा व्यवस्थपनगरेको, र११ बमोजिम अयोग्य नभएको घदफनियुक्त हुन सदस्यको अयोग्यताः देहायका कुनै पनि व्यक्ति० ९ . अध्यक्ष तथा अध्यक्ष व सदस्यमयोग्य हुने छैनः-अ| राजनैतिक दलको पदाधिकारी,(क )धितोपत्र व्यवसायमा संलग्न व्यक्तिहरु, (ख )ऋण तिर्न नसकी साहूको दामासाहीमा परेको व्यक्ति, (ग)बहुलाएको व्यक्ति, (घ) 0नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट पाएको व्यक्तिङ"
    },
    {
        "page": "12-13",
        "text": "नैतिक दलको पदाधिकारी,(क )धितोपत्र व्यवसायमा संलग्न व्यक्तिहरु, (ख )ऋण तिर्न नसकी साहूको दामासाहीमा परेको व्यक्ति, (ग)बहुलाएको व्यक्ति, (घ) 0नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट पाएको व्यक्तिङ  सजयउपदफा (२) बमोजिम पदमुक्त हुने अध्यक्ष तथा सदस्य पदमुक्त हुन अवस्थाः (१ )१२. अवस्थगर्नेछ नेपाल सरकारले पदमुक्त भएमा अध्यक्ष तथा सदस्यलाईतर यसरी पदमुक्त गर्नुभन्दा अघि नेपाल सरकारले सम्बन्धित व्यक्तिलाई आफ्नो सफाईपेश गर्ने उचित अवसरबाट वञ्चित गर्ने छेन(२ ) देहायका कुनै अवस्थामा अध्यक्ष तथा सदस्य आफ्नो पदबाट मुक्त हुनेछःदफा ११ बमोजिम अध्यक्ष तथा सदस्य हुन अयोग्य भएमा, (क )धितोपत्र लगानीकर्ताको हित विपरित वा पूजी बजारको विकासमा हानिखनोक्सानी कार्य गरेमा, पुग्ने"
    },
    {
        "page": "12-13",
        "text": "कुनै अवस्थामा अध्यक्ष तथा सदस्य आफ्नो पदबाट मुक्त हुनेछःदफा ११ बमोजिम अध्यक्ष तथा सदस्य हुन अयोग्य भएमा, (क )धितोपत्र लगानीकर्ताको हित विपरित वा पूजी बजारको विकासमा हानिखनोक्सानी कार्य गरेमा, पुग्ने\nयो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम बोर्डको उद्देश्य(ग)हासिल गर्नको निमित्त बोर्डले गर्नु पर्ने कार्यहरु कार्यान्वयन गर्न, गराउनकार्य क्षमताको अभाव भएमा,व्यवसाय गर्नबाट अयोग्य पेशा आचरणको घ।कुने कारणबाट व खरबठहञ्याई प्रमाणपत्र खोसिएको वा व्यवसाय गर्न रोक लगाइएकोमा ,बैठकमा पटकभन्दा बढी बोर्डकोबिना सूचना लगातार तीन अनुपस्थित^भएमासदस्यको   राजीनामाः सदस्यले नेपाल लिखित १३.अध्यक्ष सरकार तथा अध्यक्ष तथ समक्ष3राजीनामा दिई आफ्नो पदबाट हट्न सक्नेछनेपाल कुनै सदस्यको पद रिक्त हुन आएमा रिक्त पदको पूर्तिः कार्यकाल पूरा नहुदै१४. अध्यक्ष वयस   ऐन   बमोजिमको लागि   कुनै अवधिको बांकी सरकारले से प्रक्रिया गरीपदमनियुक्त गर्नेछ व्यक्तिलाई"
    },
    {
        "page": "13-14",
        "text": "बाट हट्न सक्नेछनेपाल कुनै सदस्यको पद रिक्त हुन आएमा रिक्त पदको पूर्तिः कार्यकाल पूरा नहुदै१४. अध्यक्ष वयस   ऐन   बमोजिमको लागि   कुनै अवधिको बांकी सरकारले से प्रक्रिया गरीपदमनियुक्त गर्नेछ व्यक्तिलाई\nसदस्यको नियुक्ति वा बोर्डको गठनमा कुनै रीत नपुगेको कारबाही बदर नहुनेःअध्यक्ष १५ . व क।ममात्र बोर्डले गरेको कुनै सदस्यको पद रिक्त रहेको कारणले कारबाहीव अध्यक्ष व कमबदर हुने छैन\nसमिति उपसमिति ८१ )  बोर्डले गर्नको गठन   गर्न सक्नेः आफ्नो   कार्य लगि१ ६. वा सञ्चालनउपसमितिहरु गठन गर्न सक्नेछ बोर्डले तोकिदिएको सदस्य आवश्यकता अनुसार समितिवसमिति वा उपसमितिको संयोजक हुनेछ यसरी गठनभएकोउपसमितिहरुको (१ )  बमोजिम भएका   समिति काम, कर्तव्य (२ )व उपदफ गठनभत्ता तथा कार्यावधि बोर्डले तोकेबमोजिम हुनेछ अधिकार, कार्यक्षेत्र, बैठक"
    },
    {
        "page": "13-14",
        "text": "यकता अनुसार समितिवसमिति वा उपसमितिको संयोजक हुनेछ यसरी गठनभएकोउपसमितिहरुको (१ )  बमोजिम भएका   समिति काम, कर्तव्य (२ )व उपदफ गठनभत्ता तथा कार्यावधि बोर्डले तोकेबमोजिम हुनेछ अधिकार, कार्यक्षेत्र, बैठक\nबोर्डले आफूलाई प्राप्त अधिकारहरुमध्ये आवश्यकता अनुसार केही अधिकार प्रत्यायाजनः (१०७.दफा १६ बमोजिम उपसमितिलाई समिति अधकार कुनै भएकोअध्यक्ष, सदस्य व गठन वप्रत्यायोजन गर्न सक्नेछ(२ ) अध्यक्षले आफूलाई प्राप्त अधिकारहरुमध्ये आवश्यकता अनुसार कुनै सदस्य, दफाउपसमिति वा बोर्डको कुनै कर्मचारीलाई प्रत्यायोजन गर्न १६ बमोजिम गठन भएकोे समितिवसक्नेछ\nजानकारी दिनुपर्नेः कुनै सदस्यको प्रत्यक्ष अप्रत्यक्ष निजी स्वार्थ निजी स्वार्थका१८. व सम्बन्धमाप्रस्ताव उपर बोर्डको बैठकमा छलफल हुने रहेछ भने सो छलफल शुरु हुनुभन्दा कुनैभएकोअगावै निजले सो बारेमा बोर्डलाई जानकारी दिनु पर्नेछ दिएमा बोर्डले बाहेक त्यस्तोअनुमतितथा निर्णयमा भाग लिन सदस्यले  सो आफ्नो प्रकट"
    },
    {
        "page": "14-15",
        "text": "उपर बोर्डको बैठकमा छलफल हुने रहेछ भने सो छलफल शुरु हुनुभन्दा कुनैभएकोअगावै निजले सो बारेमा बोर्डलाई जानकारी दिनु पर्नेछ दिएमा बोर्डले बाहेक त्यस्तोअनुमतितथा निर्णयमा भाग लिन सदस्यले  सो आफ्नो प्रकट   गर्न हुने छलफलप्रस्ताव र मत उपरपाउने छैनबैठकको गणपूरक संख्या पुर्याउनको लागि भने त्यस्तो सदस्यको उपस्थितितर मन्यहुनेछ6लेखाविद सल्लाहकार तथा कर्मचारी सम्बन्धी व्यवस्थाः १ बोर्डको प्रभावकारी रुपले०९. कमआवश्यक   संख्यामा   लेखाविद्, सल्लाहकार तथा   कर्मचारीहरु सञ्चालन गर्नको लागि बोर्डमारहनेछन्बोर्डमा   रहने   लेखाविद्, कर्मचारीहरुको नियुक्ति, पारिश्रमिक ,(२ तथा सल्लहकारसुविधा तथा सेवाका शर्तहरु तोकिए बमोजिम हुनेछन्\nनियुक्त शपथ लिनुपर्नेः बोर्डमा पहिलो पटक अध्यक्ष, सदस्य, बोर्डका२०. भएका सल्लहकार तथअगावै   तोकिए   बमोजिम कर्मचारीले   आफ्नो गोपनीयता ओहदाको गर्नुभन्दाकम शुरु रइमान्दारीको शपथ ग्रहण गर्नु पर्नेछ\nबोर्डका सल्लाहकार, कर्मचारी,"
    },
    {
        "page": "14-15",
        "text": "्डमा पहिलो पटक अध्यक्ष, सदस्य, बोर्डका२०. भएका सल्लहकार तथअगावै   तोकिए   बमोजिम कर्मचारीले   आफ्नो गोपनीयता ओहदाको गर्नुभन्दाकम शुरु रइमान्दारीको शपथ ग्रहण गर्नु पर्नेछ\nबोर्डका सल्लाहकार, कर्मचारी,  लेखापरीक्षक , गोपनीयताः (९ ) एजेण्ट२१. अध्यक्ष, व सदस्य,प्रतिनिधिले देहायका काम गर्न सक्ने छैनः-पदीय दायित्व निर्वाह गर्दा प्राप्त हुन आएको कुनै गोप्य जानकारी(क ) वसूचना अरुलाई दिन वा सोको भेद खोल्न,त्यस्तो जानकारी वा सूचना निजी लाभको लागि प्रयोग गर्न (ख जुनसुकै कुरा लेखिएको भए तापनि बोर्डले तोकिदिएको प्रक्रिया(२ उपदफा (१ / मअनुरुप आफूले थाहा पाएको गोप्य जानकारी वा सूचना देहायकाअवस्थम प्रकाशम ल्याउनसकिनेछःआफ्नो कर्तव्य सार्वजनिक पालन गर्दा, कानून कार्यान्वयनरुपम कनिकायलाई सहयोग गर्दा अदालतको आदेश अधिकारव प्रप्तअधिकारीले दिएको   आदेशको कारणबाट त्यस्तो जानकारीव सूचनप्रकाशमा"
    },
    {
        "page": "15-16",
        "text": "ाअवस्थम प्रकाशम ल्याउनसकिनेछःआफ्नो कर्तव्य सार्वजनिक पालन गर्दा, कानून कार्यान्वयनरुपम कनिकायलाई सहयोग गर्दा अदालतको आदेश अधिकारव प्रप्तअधिकारीले दिएको   आदेशको कारणबाट त्यस्तो जानकारीव सूचनप्रकाशमा  ल्याएकोमा,आफ्नो कर्तव्यको पालनको सिलसिलामा बोर्डको बाह्य लेखापरीक्षकलाईखत्यस्तो जानकारी वा सूचना दिएकोमा,कानूनी कारबाहीको सिलसिलामा बोर्डको हितको लागि त्यस्तो जानकारी(ग)ल्याएकोमा वा सूचन प्रकाशमाबोर्डको कोषः १) बोर्डको आफ्नो छुट्टै कोष हुनेछ२२.८v बमोजिमको कोषमा देहायका रकमहरु रहनेछन्ः उपदफा (१नेपाल सरकारबाट प्राप्त अनुदान तथा अन्य रकम, (क )स्वदेशी, विदेशी वा अन्तर्राष्ट्रिय संघ, संस्था वा निकायबाट प्राप्त अनुदान, (ख सहयोग वा ऋण,तर त्यस्तो अनुदान, सहयोग ऋण लिंदा नेपाल सरकारकोवलिनु पूर्व स्वीकृति पर्नेछअनुमतिपत्र दस्तुर बापत प्राप्त रकम,(ग१५"
    },
    {
        "page": "15-16",
        "text": "ेशी, विदेशी वा अन्तर्राष्ट्रिय संघ, संस्था वा निकायबाट प्राप्त अनुदान, (ख सहयोग वा ऋण,तर त्यस्तो अनुदान, सहयोग ऋण लिंदा नेपाल सरकारकोवलिनु पूर्व स्वीकृति पर्नेछअनुमतिपत्र दस्तुर बापत प्राप्त रकम,(ग१५\nधितोपत्र दर्ता दस्तुर बापत प्राप्त रकम (घ)धितोपत्र कारोबार गरे गराए बापत प्राप्त दस्तुर, फी, शुल्क, ङ )(च ) बोर्डले जरिबाना गरे बापत प्राप्त रकम,कुनै स्रोतबाट प्राप्त रकम छ।अन्यबमोजिम बोर्डलाई प्राप्त हुने सम्पूर्ण रकम नेपाल राज्यस्थित कुनै उपदफा (१ ८३ /वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ(४ ) बोर्डको तर्फबाट गरिने सम्पूर्ण  खर्च बमोजिमको   कोषमा (९ )उपदफ जम्मव्यहोरिनेछभएकोे रकमबटउपदफा ४४ ) बमोजिम खर्च गर्दा प्रत्येक आर्थिक वर्षको लागि गरिने आम्दानी (५ )स्वीकृत खर्चको निमित्त बोर्डबाट बजेटको आधारमा खर्च गरिनेछभएको रबोर्डको कोषको सञ्चालन तोकिए बमोजिम हुनेछ (६\nबोर्डले आफ्नो आयस्रोतको व्यवस्था गर्न एउटा अक्षय कोषको अक्षय कोषको व्यवस्थाः (१२३.ऐ\" तोके   बमोजिमकोगर्न   सक्नेछ वर्ष"
    },
    {
        "page": "16-17",
        "text": "डबाट बजेटको आधारमा खर्च गरिनेछभएको रबोर्डको कोषको सञ्चालन तोकिए बमोजिम हुनेछ (६\nबोर्डले आफ्नो आयस्रोतको व्यवस्था गर्न एउटा अक्षय कोषको अक्षय कोषको व्यवस्थाः (१२३.ऐ\" तोके   बमोजिमकोगर्न   सक्नेछ वर्ष   बोर्डले प्रत्येक जम्मास्थपन < रकमगरिनेछअक्षय कोषमा रहेको रकम नेपाल सरकारले जारी गरेको धितोपत्रमा वा बोर्डले (२ )तोके बमोजिम आवधिक खाता खोली राख्न सकिनेछअक्षय कोषको रकमबाट आर्जित आय बाहेक सो कोषमा रहेको रकम ३सामन्यतःखर्च गर्न पाइने छेनअक्षय कोष सञ्चालन सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ४ /बोर्डले आफ्नो काम कारबाहीको अभिलेख अद्यावधिक बनाई राख्नु पर्नेछ बोर्डको लेखाः (१२४.\n०६\n(२ ) बोर्डले आर्थिक वर्ष समाप्त भएको बढीमा छ महिनाभित्र सो आर्थिक वर्षकोअयतथा   लेखा सम्बन्धी विवरण अन्तर्राष्ट्रिय व्ययको"
    },
    {
        "page": "16-17",
        "text": "नो काम कारबाहीको अभिलेख अद्यावधिक बनाई राख्नु पर्नेछ बोर्डको लेखाः (१२४.\n०६\n(२ ) बोर्डले आर्थिक वर्ष समाप्त भएको बढीमा छ महिनाभित्र सो आर्थिक वर्षकोअयतथा   लेखा सम्बन्धी विवरण अन्तर्राष्ट्रिय व्ययको   हिसाब, अनुरुपकोलेख वसलत प्रचलनप्रणाली अनुसार तयार गरी राख्नु पर्नेछलेखापरीक्षणः बोर्डको लेखापरीक्षण लेखापरीक्षक हिसाब स्रेस्ताको (१ ) किताब २५ .7महालेखापरीक्षक वा निजले तोकेको कुनै लेखापरीक्षकबाट हुनेछनियुक्त भएको लेखापरीक्षकले बोर्डको हिसाब किताब र उपदफा (१) बमोजिम(२ )देहायका स्रेस्ताको लेखापरीक्षण गर्दा आफ्नो लेखापरीक्षण प्रतिवेदनमा अन्य कुराको अतिरिक्तकुराहरु समेत उल्लेख गर्नु पर्नेछः-विवरणमा   बोर्डको आय  व्ययको आर्थिक   वर्षको सोक / अय व्यय तथ्य सत्यदेखिन्छ वा देखिंदैन,सो आर्थिक वर्षको वासलातमा बोर्डको यथार्थ आर्थिक स्थिति स्पष्ट देखिन्छ वा (ख देखिंदैन"
    },
    {
        "page": "17-18",
        "text": "समेत उल्लेख गर्नु पर्नेछः-विवरणमा   बोर्डको आय  व्ययको आर्थिक   वर्षको सोक / अय व्यय तथ्य सत्यदेखिन्छ वा देखिंदैन,सो आर्थिक वर्षको वासलातमा बोर्डको यथार्थ आर्थिक स्थिति स्पष्ट देखिन्छ वा (ख देखिंदैन\nवार्षिक प्रतिवेदनः अध्यक्षले बोर्डको काम कारबाहीको वार्षिक प्रतिवेदन प्रत्येक आर्थिक (१ )२६.महिनाभित्र बोर्ड समक्ष प्रस्तुत गर्नु पर्नेछ र यस्तो प्रतिवेदनको वर्ष समाप्त भएकोे मितिलेप्रति नेपाल सरकारलाई समेत उपलब्ध गराउनु पर्नेछभए बमोजिमको बोर्डको वार्षिक   प्रतिवेदन (२  अध्यक्षले उल्लेख (१ )उपदफ मप्रत्येक वर्ष सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ&परिच्छेद ३धितोपत्रको दर्ता तथा निष्काशनधितोपत्रको दर्ताः (१) संगठित संस्थाले निष्काशन गर्ने धितोपत्र निष्काशन गर्नु अघि आफूले २७.बोर्डमा दर्ता गराउनु पर्नेछ\n(१ ) बमोजिम धितोपत्र दर्ता गराउनका लागि आफ्नो (२ ) संगठित संस्थाले उपदफातोकिए   बमोजिमको तथा  नियमावली र सो धितोपत्रसंग सम्बन्धितसहत प्रबन्धपत्र कगजतदिनु दस्तुर संलग्न गरी तोकिएको ढांचामा बोर्डमा निवेदन पर्नेछ(२ ) बमोजिम   निवेदन भएमा   बोर्डले आवश्यक"
    },
    {
        "page": "18",
        "text": "गठित संस्थाले उपदफातोकिए   बमोजिमको तथा  नियमावली र सो धितोपत्रसंग सम्बन्धितसहत प्रबन्धपत्र कगजतदिनु दस्तुर संलग्न गरी तोकिएको ढांचामा बोर्डमा निवेदन पर्नेछ(२ ) बमोजिम   निवेदन भएमा   बोर्डले आवश्यक   जांचबुझ गर८३ उपदफ प्रप्तउपयुक्त देखेमा तोकिए बमोजिमको दर्ता किताबमा त्यस्तो धितोपत्र विवरण सहित दर्ता  गरीदिनु पर्नेछ तोकिएको ढांचामा सम्बन्धित संगठित संस्थालाई धितोपत्रको दर्ता प्रमाणपत्रजुनसुकै कुरा लेखिएको भए तापनि यो ऐन(४ / प्रारम्भ हुनुभन्दा यस दफाम अन्यत्रअघि धितोपत्र निष्काशन गरिसकेका संगठित संस्थाले त्यस्तो धितोपत्र यो ऐन प्रारम्भ भएकोमितिले एक वर्षभित्र यस ऐन बमोजिम बोर्डमा दर्ता गराउनु पर्नेछ\nसंगठित संस्थाले धितोपत्रको दर्ता भएपछि त्यस्तो धितोपत्रको (९२८. तथा हस्तान्तरणःवा बिक्री गरेको धितोपत्रको विवरण धितोपत्रको बांडफांड वा बिक्री गरेमा त्यसरी बांडफांडपर्नेछ दिनु सहितको सूचना सात दिनभित्र बोर्डलाईबमोजिमको"
    },
    {
        "page": "18-19",
        "text": "ोपत्रको दर्ता भएपछि त्यस्तो धितोपत्रको (९२८. तथा हस्तान्तरणःवा बिक्री गरेको धितोपत्रको विवरण धितोपत्रको बांडफांड वा बिक्री गरेमा त्यसरी बांडफांडपर्नेछ दिनु सहितको सूचना सात दिनभित्र बोर्डलाईबमोजिमको   सूचना भएपछि लगानीकर्ता र संगठित संस्थाको उपदफा (१ (२ )प्रप्तजानकारीमूलक हितको लागि त्यस्तो धितोपत्रको बांडफांड बिक्री गर्ने कार्यलाई स्वच्छर रबनाउनु पर्ने देखिएमा बोर्डले सम्बन्धित संगठित संस्थालाई आवश्यक निर्देशन दिन सक्नेछत्यस्तो निर्देशनको पालना गर्नु सम्बन्धित संगठित संस्थाको कर्तव्य हुनेछ\nधितोपत्रको सार्वजनिक निष्काशन गर्न पर्नेः (१) संगठित संस्थाले एक पटकमा पचासजनाभन्दा२९.व्यक्तिहरुलाई धितोपत्र बिक्री वितरण गर्ने भएमा त्यस्तो धितोपत्र बिक्री वितरणको निमित्तबढसार्वजनिक निष्काशन गर्नु पर्नेछबमोजिम निष्काशन गरिने धितोपत्रको दरखास्त खुला रहने अवधि (२ उपदफा (१तोकिए बमोजिम हुनेछसार्वजनिक  निष्काशन हुने  धितोपत्रको तथा   बांडफांड   सम्बन्धी(३ मूल्य व्यवस्थतोकिए बमोजिम हुनेछ\n१८"
    },
    {
        "page": "18-19",
        "text": "शन गर्नु पर्नेछबमोजिम निष्काशन गरिने धितोपत्रको दरखास्त खुला रहने अवधि (२ उपदफा (१तोकिए बमोजिम हुनेछसार्वजनिक  निष्काशन हुने  धितोपत्रको तथा   बांडफांड   सम्बन्धी(३ मूल्य व्यवस्थतोकिए बमोजिम हुनेछ\n१८\nपटक सार्वजनिक निष्काशन गरिसकेको धितोपत्र बिक्री नभई एक वर्षभेत्र(४ / एकपुनः निष्काशन गर्नु परेमा त्यसरी धितोपत्र निष्काशन गर्ने संगठित संस्थाले पहिले प्रकाशितभएका कुराहरु बोर्डको स्वीकृति लिई त्यस्तो विवरणपत्रमा उल्लेख भएका कुराभन्दाफरकपहिले   प्रकाशित भएको   विवरणपत्र राखी   ितोपत्र निष्काशन गनर भएका कुर फरकसक्नेछ\nविवरणपत्र प्रकाशन गर्न पर्नेः (१ संगठित संस्थाले यो ऐन प्रारम्भ भएपछि यस ऐन बमोजिम ३०.स्वीकृत धितोपत्रको सार्वजनिक निष्काशन गर्नका लागि विवरणपत्र बोर्डबाट गराई सम्बन्धितसबैको जानकारीको लागि सो विवरणपत्र यसरी  विवरणपत्र प्रकाशन   गर्नु पर्नेछप्रकाशनवा हेर्न सक्ने ठाउं समेत विवरणपत्रमा   खुलाउनु गर्दा   सर्वसाधारणले विवरणपत्र प्राप्त"
    },
    {
        "page": "19-20",
        "text": "विवरणपत्र बोर्डबाट गराई सम्बन्धितसबैको जानकारीको लागि सो विवरणपत्र यसरी  विवरणपत्र प्रकाशन   गर्नु पर्नेछप्रकाशनवा हेर्न सक्ने ठाउं समेत विवरणपत्रमा   खुलाउनु गर्दा   सर्वसाधारणले विवरणपत्र प्राप्त   गर्न%पर्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायका धितोपत्र निष्काशन (२ ) उपदफा (१ )मछैनः / गर्दा विवरणपत्र जारी गर्नु आवश्यक पर्नेनेपाल राष्ट्र बैंकले जारी गरेको धितोपत्र(क )नेपाल सरकारको पूर्ण जमानतमा जारी गरिएको धितोपत्र,खपटकमा बढीमा पचासजनासम्म व्यक्तिलाई बिक्री गर्ने गरी प्रस्ताव (ग)एकगरिएको धितोपत्र,कर्मचारीहरुलाई जारी गरिएको धितोपत्र,घ आफ्न कमदर वस्वीकृति नगरी   निष्काशन बोर्डले   विवरणपत्र बिक्री जारी गर्नतथादिएको धितोपत्रपादायित्व, लगानीकर्ताहरुले   निष्काशनकर्ताको सम्पत्ति विवरणपत्रको स्वीकृतिः आर्थिक३९. तथास्थिति, नाफा नोक्सान, भविष्यमा   अपेक्षित गर्न पर्याप्त   हुने मूल्याङ्कनकुराहरु सम्बन्धमस्वीकृत विवरणपत्र मात्र बोर्डले जानकारीहरु समावेश गर्नेछभएको\n१९\nविवरणपत्रमा   उल्लेख कुराहरुः   विवरणपत्रमा उल्लेख पर्ने पन३२. हुनु सामन्य कुराहरु, हुनुनिष्काशनकर्ताको   पूजी जानकारी,"
    },
    {
        "page": "19-20",
        "text": "ुराहरु सम्बन्धमस्वीकृत विवरणपत्र मात्र बोर्डले जानकारीहरु समावेश गर्नेछभएको\n१९\nविवरणपत्रमा   उल्लेख कुराहरुः   विवरणपत्रमा उल्लेख पर्ने पन३२. हुनु सामन्य कुराहरु, हुनुनिष्काशनकर्ताको   पूजी जानकारी,  निष्काशनकर्ताले गर्ने कामहरु,  कानूनी तथाअन्य मुख्यकारबाही सम्बन्धी जानकारी, निष्काशनकर्ताको आर्थिक स्थिति,सामन्य प्रशासन व्यवस्थपनविवरणपत्र विवरणपत्रमा गर्ने   विशेषज्ञ समावेश आर्थिक विवरण सम्बन्धीतथ 7 तयरजानकारी तथा अन्य कुराहरु तोकिए बमोजिम हुनेछ\nविवरणपत्रमा लेखिएको कुराको जवाफदेहीः (१) बोर्डमा धितोपत्र दर्ता गराई निष्काशन अनुमति३३.गरिएका प्राप्त गर्ने प्रयोजनको लागि बोर्ड समक्ष पेश गरिएको विवरणपत्रमा उल्लेख विवरणसत्यताप्रति संगठित जानकारी सम्बन्धी संस्था सो सम्बन्धत कागजातहरुको< तथविवरणपत्रमा सहीछाप गर्ने सञ्चालक तथा त्यस्तो विवरणपत्र तयार गर्ने विशेषज्ञले व्यक्तिगत वा%सामूहिकरुपमा जवाफदेही वहन गर्नु पर्नेछ(२ ) कुनै व्यक्तिले विवरणपत्रमा लेखिएका कुराहरुमा विश्वास गरी धितोपत्र   खरिदलेखिएका गरिसकेपछि   विवरणपत्रमा वा जानीजानी"
    },
    {
        "page": "20-21",
        "text": "पत्र तयार गर्ने विशेषज्ञले व्यक्तिगत वा%सामूहिकरुपमा जवाफदेही वहन गर्नु पर्नेछ(२ ) कुनै व्यक्तिले विवरणपत्रमा लेखिएका कुराहरुमा विश्वास गरी धितोपत्र   खरिदलेखिएका गरिसकेपछि   विवरणपत्रमा वा जानीजानी   झुट्टोबदनीयत कुराहरु साथ व गलतनोक्सानी लगानीकर्तालाई गरिएको हानि उल्लेख (१ ) कुनैकरणबट भएम उपदफतयार गर्ने विशेषज्ञहरुले त्यस्तो हानि नोक्सानीको बमोजिमको संस्था, सञ्चालक विवरणपत्रव0 क्षतिपूर्ति व्यहोर्नु पर्नेछविवरणपत्रमा लेखिएका कुरा बदनीयत वा जानीजानी निर्णय गर्नुभन्दा अगावैसथविवरणपत्र झुट्टो भएको कुरा थिएन भनी प्रमाणित गर्ने सञ्चालकले राजीनामा  दिनेव थहत्यस्तो क्षतिपूर्ति व्यहोर्नु पर्ने छैन३  संगठित संस्थाले बोर्डमा पेश गरेको विवरणपत्र सूचना, जानकारी वा विवरण झुट्टाभएको कारण कुनै लगानीकर्तालाई हानि नोक्सानी परेमा क्षतिपूर्ति भराई माग्न लगानी गरेकोथाहा भएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला वर्षभित्रमा   आफूलाईअदलतमउजुर गर्न सक्नेछ"
    },
    {
        "page": "20-21",
        "text": ", जानकारी वा विवरण झुट्टाभएको कारण कुनै लगानीकर्तालाई हानि नोक्सानी परेमा क्षतिपूर्ति भराई माग्न लगानी गरेकोथाहा भएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला वर्षभित्रमा   आफूलाईअदलतमउजुर गर्न सक्नेछ\nसंगठित संस्थाले सूचना गर्न पर्नेः (१ ) धितोपत्र निष्काशन गर्ने संगठित संस्थाले बोर्ड ३४.तथादेहायका शेयरवालाहरुलाई सम्बन्धमा यथासम्भव छिटो जानकारी उपलब्ध गराउनुकुराहरुकापर्नेछःआफ्नो आर्थिक स्थितिको मूल्याङ्कन गर्न आवश्यक क र सहायक हुन कुरा,धितोपत्र बजारको कारोबारलाई वा धितोपत्रको   मूल्यलाई पर्नख असरजानकारीलेखिएका धितोपत्र निष्काशन गर्ने संगठित संस्थाले उपदफा (१(२ ) कुराहरुका माअतिरिक्त तोकिए बमोजिमको सूचना तथा जानकारी समेत बोर्ड तथा शेयरवालाहरुलाई उपलब्धगराउनु पर्नेछअसूचीकरण रद्द भएमा त्यसको क्षतिपूर्तिः कुनै धितोपत्र निष्काशन गर्ने संगठित संस्थाले धितोपत्र३५ .बजारसंग सम्झौता गरी धितोपत्र सूचीकरण गराएकोमा त्यस्तो संगठित संस्थाले यो ऐन वा यसवा  विनियम   बमोजिम ऐन   अन्तर्गत बनेको   नियम पालना   नगरेको गर्नु"
    },
    {
        "page": "21-22",
        "text": "तोपत्र निष्काशन गर्ने संगठित संस्थाले धितोपत्र३५ .बजारसंग सम्झौता गरी धितोपत्र सूचीकरण गराएकोमा त्यस्तो संगठित संस्थाले यो ऐन वा यसवा  विनियम   बमोजिम ऐन   अन्तर्गत बनेको   नियम पालना   नगरेको गर्नु   पर्नेपलन कुररद्द गरेमा त्यसरी सूचीकरण कारणबाट धितोपत्र बजारले त्यस्तो धितोपत्रको सूचीकरणरद्दनोक्सानी   व्यहोर्नु   परेमा   सो कारणले संगठित शेयरवलाले हानिसंस्थाका भएकोसञ्चालकहरुले व्यक्तिगत वा सामूहिक रुपमा त्यस्तो शेयरवालालाई क्षतिपूर्ति तिर्नु पर्नेछ\nपरिच्छेद -४धितोपत्र बजार सम्बन्धी व्यवस्थालिनु धितोपत्र बजार सञ्चालन गर्न अनुमतिपत्र धितोपत्र बजार सञ्चालन गर्न चाहनेले पर्नेः (१३६.यस ऐन बमोजिम बोर्डबाट धितोपत्र बजार सञ्चालन गर्ने अनुमतिपत्र लिनु पर्नेछ८२ ) कसैले पनि यस ऐन बमोजिम बोर्डबाट अनुमतिपत्र प्राप्त नगरी धितोपत्रबजरवा धितोपत्र खरिद, बिक्री गराउन पाउने   छेन गर्न वा   विनिमय गर्न र त्यस्तोसञ्चलनअनुमतिपत्र प्राप्त नगरी कसैले धितोपत्र बजारको नाम प्रयोग गर्न समेत हुंदैन\n२०\nजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका बखतउपदफा  २"
    },
    {
        "page": "21-22",
        "text": "री गराउन पाउने   छेन गर्न वा   विनिमय गर्न र त्यस्तोसञ्चलनअनुमतिपत्र प्राप्त नगरी कसैले धितोपत्र बजारको नाम प्रयोग गर्न समेत हुंदैन\n२०\nजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका बखतउपदफा  २  ८३ मसञ्चालनमा रहेको नेपाल धितोपत्र विनिमय बजारले यो ऐन प्रारम्भ मितिले एक वर्षभेत्र भएकोअनुमतिपत्र प्राप्त गर्नको लागि बोर्ड ऐन बमोजिम धितोपत्र विनिमय बजार सञ्चालन गर्नेपर्नेछ दिइसक्नु समक्ष   निवेदन सो अवधिभित्र नेपाल धितोपत्र विनिमय बजारले यस ऐनबमोजिम धितोपत्र विनिमय बजार सञ्चालन गर्न कुनै वाधा पुगेको मानिनेछैन(३ ) बमोजिमको अवधिभित्र नेपाल धितोपत्र विनिमय बजारले धितोपत्र(४ / उपदफअनुमतिपत्रको   लागि   बोर्ड निवेदन   नदिएमा सञ्चालन   गर्ने सोअवध समप्त बजर समक्षभएपछि नेपाल धितोपत्र विनिमय बजारले धितोपत्र बजार सञ्चालन गर्न पाउने छैनजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ भएपछि(५ ) यस दफाम अन्यत्रप्रचलित कम्पनी सम्बन्धी कानून बमोजिम सीमित दायित्वको कम्पनीको रुपमा कुनै धितोपत्रबजारको संस्थापना गर्दा कम्पनी रजिष्ट्रारको कार्यालयले बोर्डको सिफारिसमा मात्र गर्नेछ"
    },
    {
        "page": "22-23",
        "text": "प्रारम्भ भएपछि(५ ) यस दफाम अन्यत्रप्रचलित कम्पनी सम्बन्धी कानून बमोजिम सीमित दायित्वको कम्पनीको रुपमा कुनै धितोपत्रबजारको संस्थापना गर्दा कम्पनी रजिष्ट्रारको कार्यालयले बोर्डको सिफारिसमा मात्र गर्नेछ\nअनुमतिपत्रको लागि निवेदन दिनुपर्नेः (१ संगठित संस्थाले मात्र धितोपत्र बजारसञ्चालन गर्न ३७.अनुमतिपत्रको लागि बोर्डमा निवेदन दिन सक्नेछ धितोपत्र बजार सञ्चालन गर्ने८१ ) बमोजिमको निवेदन तोकिएको ढाचामा तोकिए ८२ ) संगठित संस्थालेउपदफापर्नेछ बमोजिमका विवरण तथा कागजात दस्तुर समेत संलग्न राखी बोर्ड समक्ष दिनु7३७ बमोजिम निवेदन प्राप्त भएमा अनुमतिपत्र दिनेः (१ ) धितोपत्र सञ्चालन गर्न३८. बजर दफदेहायका बोर्डले आवश्यक जांचबुझ गरी कुरामा बोर्ड सन्तुष्ट भएमा निवेदक संगठित संस्थालाईबमोजिमको ढांचामा धितोपत्र बजार सञ्चालन गर्ने अनुमतिपत्र दिन सक्नेछःअनुमतिपत्र धितोपत्र दिंदा गर्ने लगानीकर्ता(क ) बजार सञ्चलन रसर्वसाधारणको हित हुन्छ वा धितोपत्र बजारको उचित सञ्चालनकोलागि त्यस्तो अनुमतिपत्र दिन आवश्यक छ भन्ने लागेमा,निवेदक  संगठित   संस्थाले मा उल्लिखित   कुराहरुउपदफा   २ ) ख पूरागरेको भएमा\nअनुमतिपत्र लिनका"
    },
    {
        "page": "22-23",
        "text": "सर्वसाधारणको हित हुन्छ वा धितोपत्र बजारको उचित सञ्चालनकोलागि त्यस्तो अनुमतिपत्र दिन आवश्यक छ भन्ने लागेमा,निवेदक  संगठित   संस्थाले मा उल्लिखित   कुराहरुउपदफा   २ ) ख पूरागरेको भएमा\nअनुमतिपत्र लिनका  लागि (२ ) उपदफा (१ बमोजिम धितोपत्र बजार सञ्चालन गर्नेबोर्ड समक्ष निवेदन दिने संगठित संस्थाले देहायका कुराहरु निवेदनमा उल्लेख गर्नु पर्नेछ५ .संगठित गर्ने कानूनी सो संस्था (क ) व्यवस्था स्थापना प्रबन्धपत्रमवसञ्चालन गर्ने उद्देश्य लिई संगठित संस्था धितोपत्र बजारको स्थापनारस्थापना भएको,संगठित   संस्थाले   धितोपत्र गरुञ्जेल पांच करोड (ख बजर सञ्चलनरुपैयांमा   नघट्ने गरी बोर्डले तोकिदिए बमोजिमको पूंजीकयम चुक्ताराख्नेसंगठित संस्थाले बोर्डलाई सन्तुष्ट  हुने गरी धितोपत्र(ग) सञ्चलन बजरगर्न सक्ने पर्याप्त व्यवस्था   पूर्वाधार तथा"
    },
    {
        "page": "23-24",
        "text": "करोड (ख बजर सञ्चलनरुपैयांमा   नघट्ने गरी बोर्डले तोकिदिए बमोजिमको पूंजीकयम चुक्ताराख्नेसंगठित संस्थाले बोर्डलाई सन्तुष्ट  हुने गरी धितोपत्र(ग) सञ्चलन बजरगर्न सक्ने पर्याप्त व्यवस्था   पूर्वाधार तथा   सुविधा आवश्यकप्रदनआधारहरु रहेको,आफू मार्फत कारोबार हुने धितोपत्रलाई प्रदान गर्न सूचीकरण।घ मन्यतवा त्यस्तै अन्य व्यवस्था गर्ने सम्बन्धी कुरा,संगठित संस्थाले धितोपत्र बजार सञ्चालन गर्नका लागि प्रस्ताव गरेकोविनियम तथा कारोबार सञ्चालन सम्बन्धी व्यवस्था तथा अवलम्बनधितोपत्र कारोबार नियमित भरई द्वतिबाटरुपम सञ्चलनलगानीकर्ताको हित संरक्षण हुने कुरा,कारोबारहरुको धितोपत्र हिसाब गर्ने राफसफबजारम भएका रतथा   कारोबारको  विवरणहरु त्यसको   अभिलेख गर्न उपयुक्तप्रकाशनव्यवस्था गरेको,नेपाe उजुरीहरुका आफ्नो सदस्यहरुले गरेको कारोबारका सम्बन्धमा   परेकाछसम्बन्धमा उचित तवरले छानबिन गर्न सक्ने कुरा,आफ्नो सदस्यहरुले करार बमोजिम दायित्व पूरा नगरेमा तत्सम्बन्धमा (ज )विनियममा उल्लेख भए बमोजिम कारबाही गरिने कुरा"
    },
    {
        "page": "23-24",
        "text": "सदस्यहरुले गरेको कारोबारका सम्बन्धमा   परेकाछसम्बन्धमा उचित तवरले छानबिन गर्न सक्ने कुरा,आफ्नो सदस्यहरुले करार बमोजिम दायित्व पूरा नगरेमा तत्सम्बन्धमा (ज )विनियममा उल्लेख भए बमोजिम कारबाही गरिने कुरा\nअनुमतिपत्र प्रदान गर्दा बोर्डले शर्तहरु तोक्न सक्नेः ८१ ) बोर्डले धितोपत्र बजार सञ्चालन गर्ने३९.अवस्था, धितोपत्र बजारको लगानीकर्ताहरुको हितलाई पूंजी   बजारकोस्वस्थ तथा सञ्चलनध्यानमा राखी आवश्यक शर्तहरु तोक्न सक्नेछ यस्तो शर्तको पालना गर्ने कर्तव्य सम्बन्धितधितोपत्र बजारको हुनेछबमोजिम   तोकिएको बोर्डले शर्तमा पूंजी (१ ) (२ )अनुसार उपदफा आवश्यकतालगानीकर्ताहरुको हितलाई ध्यानमा बजारको अवस्था, धितोपत्र बजारको स्वस्थसञ्चलन तथहेरफेर गर्न सक्नेछ राखी थपघटतथअनुमतिपत्र दिन इन्कार गर्न सकिनेः (१ दफा ३८ जुनसुकै धितोपत्र बजार सञ्चालन गर्नम ४0कुरा   लेखिएको भए   तापनि बोर्डले देहायका अवस्थामा   संगठित संस्थालाई धितोपत्रबजारअनुमतिपत्र दिन इन्कार गर्न सक्नेछः- सञ्चालन गर्नव्यवसायको   विकास विद्यमान   धितोपत्र   कारोबारको उद्योग(क तथआधारमा   धितोपत्र"
    },
    {
        "page": "24-25",
        "text": "िएको भए   तापनि बोर्डले देहायका अवस्थामा   संगठित संस्थालाई धितोपत्रबजारअनुमतिपत्र दिन इन्कार गर्न सक्नेछः- सञ्चालन गर्नव्यवसायको   विकास विद्यमान   धितोपत्र   कारोबारको उद्योग(क तथआधारमा   धितोपत्र   बजारको गर्न सम्भाव्यताकोआवश्यक सञ्चलननभएमा ,लगानीकर्ताको हितको संरक्षणको निमित्त धितोपत्र बजार सञ्चालन गनखदिनु उचित र उपयुक्त नदेखिएमाकुनै संगठित संस्थालाई धितोपत्र (२ ) उपदफा (१ ) मा  उल्लिखितअवस्थाम बजरअनुमतिपत्र   नदिने बोर्डले सोको गर्ने संगठितसम्बन्धित खुलाई भएमा कारण सञ्चलनसंस्थालाई सूचना गर्नु पर्नेछन्यूनतम पूजी र आर्थिक स्रोतः धितोपत्र बजार सञ्चालन गर्ने संगठित संस्थाको चुक्ता पूजी पांच४९ .करोड रुपैयांमा नघट्ने गरी समय समयमा बोर्डले तोकिदिए बमोजिम हुनु पर्नेछ र सो संस्थालेआफूले सञ्चालन गर्ने बजार व्यवस्थाको निमित्त पर्याप्त आर्थिक स्रोत राखेको हुनु पर्नेछ\nअनुमतिपत्रको अवधि र नवीकरणः (१ धितोपत्र बजार सञ्चालन धितोपत्र बजार सञ्चालन गर्ने४२.गरिएको अनुमतिपत्र जुन आर्थिक वर्षमा जारी गरिएको हो सोही आर्थिक वर्षकोगन प्रदनरहनेछअन्त्यसम्म मत्र कायम"
    },
    {
        "page": "24-25",
        "text": "ो हुनु पर्नेछ\nअनुमतिपत्रको अवधि र नवीकरणः (१ धितोपत्र बजार सञ्चालन धितोपत्र बजार सञ्चालन गर्ने४२.गरिएको अनुमतिपत्र जुन आर्थिक वर्षमा जारी गरिएको हो सोही आर्थिक वर्षकोगन प्रदनरहनेछअन्त्यसम्म मत्र कायम\n(२ ) धितोपत्र बजार सञ्चालन गर्ने संगठित संस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएकोेमहिनाभित्र तोकिए बमोजिमको वार्षिक शुल्क बोर्डमा धितोपत्र बजार सञ्चालनबुझाईपर्नेछ अनुमतिपत्र नवीकरण गर्नुम्यादभित्र वार्षिक शुल्क बुझाई त्यस्तो   अनुमतिपत्र बमोजिमको (२ )८३ उपदफनवीकरण गर्न नसकेमा तीन महिनासम्म वार्षिक शुल्कको पच्चीस सो समाप्त भएकोेम्यादप्रतिशत जरिबाना तिरी सो अनुमतिपत्र नवीकरण गराउन सकिनेछ(३  बमोजिमको म्यादभित्र पनि त्यस्तो अनुमतिपत्र नवीकरण नगराउने(४ / उपदफाअनुमतिपत्र खारेज हुनेछ संगठित संस्थाले प्राप्त गरेको धितोपत्र बजार सञ्चालन गर्ने\nमान्यता प्रदान गरेको धितोपत्रको कारोबार गराउनु पर्नेः (१ ) संगठित संस्थाले निष्काशन गरेका३धितोपत्रहरु धितोपत्र बजारले आफ्नो विनियमावलीमा तोकिए बमोजिम सूचीकरण गरी वा त्यस्तैगरेको   धितोपत्रको गरी"
    },
    {
        "page": "25-26",
        "text": "्ने\nमान्यता प्रदान गरेको धितोपत्रको कारोबार गराउनु पर्नेः (१ ) संगठित संस्थाले निष्काशन गरेका३धितोपत्रहरु धितोपत्र बजारले आफ्नो विनियमावलीमा तोकिए बमोजिम सूचीकरण गरी वा त्यस्तैगरेको   धितोपत्रको गरी   कारोबार लगि गनव्यवस्थ मन्यता अन्य प्रदन मत्र बजरव्यवस्थापन गर्नु पर्नेछसूचीकरण नभएका धितोपत्र खरिद, बिक्री (२ ) धितोपत्र बजारमा वा विनिमय सम्बन्धीीकाम कारबाही तोकिएधितोपत्र बजारको व्यवस्थापकीय जिम्मेवारीः धितोपत्र बजारले गरेको धितोपत्र   कारोबारको० 6 व्यवस्थापनका सम्बन्धमा सो धितोपत्र बजारको सञ्चालक समितिले जिम्मेवारी लिनेछ\nधितोपत्र बजारको काम कर्तव्य र अधिकारः धितोपत्र बजारको काम, कर्तव्य र अधिकार देहाय४+.बमोजिम हुनेछःनियमित आफू मार्फत हुने धितोपत्र कारोबारलाई पारदर्शी, स्वच्छक ररुपमा सञ्चालन गर्ने गराउनेसर्वसाधारण लगानीकर्ताको हितलाई धितोपत्र गर्दा (ख बजार सञ्चालनध्यानमा राखी गर्ने गराउने"
    },
    {
        "page": "25-26",
        "text": "कार देहाय४+.बमोजिम हुनेछःनियमित आफू मार्फत हुने धितोपत्र कारोबारलाई पारदर्शी, स्वच्छक ररुपमा सञ्चालन गर्ने गराउनेसर्वसाधारण लगानीकर्ताको हितलाई धितोपत्र गर्दा (ख बजार सञ्चालनध्यानमा राखी गर्ने गराउने\nआफ्नो सदस्यहरुलाई यो ऐन र यस ऐन अन्तर्गत बनेका नियम तथा (गविनियमहरुको पूर्ण रुपमा पालना गर्न लगाउनेकुराको सम्बन्धी र यससुपरिवेक्षण गर्ने गराउने,अनुगमन रधितोपत्र कारोबार गर्न पर्याप्त सुविधायुक्त कारोबार स्थलको व्यवस्था घ)रकारोबार सञ्चालन गर्न सक्षम कर्मचारीहरुको व्यवस्था गर्ने, ङ )पर्याप्त   सुविधा आकस्मिक लागि उचिततथा सुरक्षा व्यवस्थाक रपद्धतिको व्यवस्था गर्ने,धितोपत्रको विनिमय वा खरिद बिक्रीको प्रबन्ध गर्नको लागि सूचीकरणछव्यवस्था गर्न बोर्डको स्वीकृति लिई सदस्यता सम्बन्धी गराउनरविनियम बनाउने(ज) धितोपत्र बजार सञ्चालनको लागि अन्य आवश्यक कार्यहरु गर्ने गराउने।\nधितोपत्र बजारले जानकारी दिनुपर्नेः धितोपत्र बजारले देहायका कुरा आफूले४६. थह पाउन साथदिनु पर्नेछः सोको जानकारी बोर्डलाईकुनै आफ्नो   कुनै अनियमितता आर्थिक सोे भएको(क सदस्यबाट वकाम"
    },
    {
        "page": "26-27",
        "text": "र्यहरु गर्ने गराउने।\nधितोपत्र बजारले जानकारी दिनुपर्नेः धितोपत्र बजारले देहायका कुरा आफूले४६. थह पाउन साथदिनु पर्नेछः सोको जानकारी बोर्डलाईकुनै आफ्नो   कुनै अनियमितता आर्थिक सोे भएको(क सदस्यबाट वकाम  कारबाहीबाट त्यस्तो सदस्यको आर्थिक हैसियत सदस्यले गरेकोदेखिएमा ,शङ्कस्पदआफ्नो कुनै सदस्यले पालना गर्नु पर्ने दायित्व कानून बमोजिमआफूलेभन्ने देखिएमा, पूरा नगरेमा वा पूरा गर्नभएको असक्षमनेपा%आफ्नो कुनै सदस्यले आर्थिक नियम तथा विनियमको पालना नगरेमा वा (गदेखिएमा , गर्न नसक्ने अवस्थातोकिए बमोजिमको अन्य जानकारीहरु ।घ)\n२६\nधितोपत्र बजारले प्रतिवेदन पेश गर्नु पर्नेः धितोपत्र बजारले समाप्त भएको तीन आर्थिक   वर्ष४ ७.महिनाभित्र सो आर्थिक वर्षमा गरेको काम कारबाही सम्बन्धी प्रतिवेदन बोर्ड समक्ष पेश आफूलेपर्नेछधितोपत्र बजारले निर्देशन दिन सक्नेः बजार मार्फत धितोपत्र कारोबार गराउने (१ ) धितोपत्र४८.संस्थाले सम्झौताको गरेमा शधितोपत्र गरेको धितोपत्र संगठित बजरसंग उल्लंघनवर नियमित लगानीकर्ताको"
    },
    {
        "page": "27",
        "text": "ष पेश आफूलेपर्नेछधितोपत्र बजारले निर्देशन दिन सक्नेः बजार मार्फत धितोपत्र कारोबार गराउने (१ ) धितोपत्र४८.संस्थाले सम्झौताको गरेमा शधितोपत्र गरेको धितोपत्र संगठित बजरसंग उल्लंघनवर नियमित लगानीकर्ताको  हितलाई राखी त्यस्तो कारोबारलाई स्वच्छबनाउन ध्यानमा वसंगठित संस्थालाई निर्देशन दिन आवश्यक छ भन्ने लागेमा धितोपत्र बजारले त्यस्तो संगठितसंस्थालाई आवश्यक निर्देशन दिन सक्नेछ(२ ) उपदफा (१) बमोजिम दिएको निर्देशनको पालना गर्ने कर्तव्य सम्बन्धित संगठितसंस्थाको हुनेछधितोपत्र कारोबारको सीमा निर्धारण गर्न सक्नेः (१ ) बोर्डले एक पटकमा कारोबार गर्न सकिने४९.धितोपत्रको सीमा वा कुनै एक व्यक्तिले एक पटकमा खरिद बिक्री गरी आफूले गनधारणसक्ने धितोपत्रको सीमा तोकिए बमोजिम निर्धारण गर्न सक्नेछ(२ ) उपदफा (१  बमोजिम सीमा तोक्दा धितोपत्रको किसिम वा कारोबारको किसिमकोछुट्टाछुट्टै सीमा तोक्न सकिनेछआधारमअसर   नपर्ने गरी बोर्डले तोकिए को  सर्वसामान्यतामा   प्रतिकूल (९ )८३ उपदफाकुनै किसिमको   धितोपत्रमा एक   व्यक्तिले आफ्नो"
    },
    {
        "page": "27-28",
        "text": "ोक्दा धितोपत्रको किसिम वा कारोबारको किसिमकोछुट्टाछुट्टै सीमा तोक्न सकिनेछआधारमअसर   नपर्ने गरी बोर्डले तोकिए को  सर्वसामान्यतामा   प्रतिकूल (९ )८३ उपदफाकुनै किसिमको   धितोपत्रमा एक   व्यक्तिले आफ्नो   स्वामित्वमा बमोजिमरख्न एक समयमपाउने अधिकतम हद तोक्न वा निर्धारण गर्न सक्नेछहुने धितोपत्रको खरिद, बिक्री, धितोपत्र बजारले दस्तुर बुझाउनु पर्नेः ८१  धितोपत्र५०. बजरमतोकिए   बमोजिम लाग्ने धितोपत्र कारोबार दस्तुर उठाई   धितोपत्र विनिमयबजारले बपतबोर्डलाई बुझाउनु पर्नेछत्यस्तो  दस्तुर कुल धितोपत्र कारोबार   रकमको प्रतिशतभन्दा बढी   हुने0.०३ तरछैन |\n(२ ) धितोपत्र बजारले प्रत्येक महिनाको भएकोे मसान्तभिेत्र अघिल्लो महिनमप्रप्ततोकिएको दस्तुर बापतको रकम बोर्डमा बुझाउनु पर्नेछ उपदफा (१  बमोजिम यस दफाकोपालना नगर्ने धितोपत्र बजारले यस ऐन बमोजिमको कसूर गरेको मानिनेछम्यादभित्र धितोपत्र कारोबार दस्तुर"
    },
    {
        "page": "28",
        "text": "्तभिेत्र अघिल्लो महिनमप्रप्ततोकिएको दस्तुर बापतको रकम बोर्डमा बुझाउनु पर्नेछ उपदफा (१  बमोजिम यस दफाकोपालना नगर्ने धितोपत्र बजारले यस ऐन बमोजिमको कसूर गरेको मानिनेछम्यादभित्र धितोपत्र कारोबार दस्तुर  बोर्ड तोकिएको (२ ) (३उपदफ समक्ष मदाखिल नगर्ने धितोपत्र बजारसंग बोर्डले सयकडा दश प्रतिशतका दरले हुन आउने ब्याज समेतलिनु जोडी धितोपत्र कारोबार दस्तुर बापत पर्ने रकम असुल उपर गर्नेछधितोपत्र बजारले बोर्डलाई सहयोग गर्न पर्नेः धितोपत्र बजारले बोर्डलाई यस ऐन बमोजिमको५९ .कार्य सम्पादन गर्नको निमित्त आवश्यक   सहयोग गर्नु पर्नेछ त्यसरी सहयोग गर्नेक्रममखास विषयमा बोर्डले कुनै जानकारी धितोपत्र कारोबार सम्बन्धी परामर्शकुनै अन्य व व> पर्नेछ मागेमा सो समेत बोर्डलाई उपलब्ध गराउनु"
    },
    {
        "page": "28",
        "text": "सम्पादन गर्नको निमित्त आवश्यक   सहयोग गर्नु पर्नेछ त्यसरी सहयोग गर्नेक्रममखास विषयमा बोर्डले कुनै जानकारी धितोपत्र कारोबार सम्बन्धी परामर्शकुनै अन्य व व> पर्नेछ मागेमा सो समेत बोर्डलाई उपलब्ध गराउनु\nकारबाहीको जानकारी दिनुपर्नेः धितोपत्र बजारले आफ्नो कुनै सदस्यलाई कुनै कारबाही गर्ने५२.सम्बन्धमा स्पष्टीकरण माग गरेको वा त्यस्तो सदस्यको सदस्यता निलम्बन वा खारेज गरेको वात्यस्तो सदस्यलाई कुनै जरिबाना गरेको कुनै कारबाही गरेको भए त्यस्तो कारबाहीअन्य वगरेको सात दिनभित्र सम्बन्धित सदस्यको नाम र कारबाही सम्बन्धी विवरण तथा कारबाही गर्नुकारण समेत खुलाई सोको जानकारी बोर्डलाई दिनु पर्नेछ\nधितोपत्र बजारले क्षतिपूर्ति कोषको व्यवस्था गर्न पर्नेः १) धितोपत्र बजारले लगानीकर्ताहरुलाई५३.हुन सक्ने सम्भावित क्षतिबाट जोगाउन बोर्डले तोकिदिए बमोजिम एउटा क्षतिपूर्ति कोषकोगर्नु पर्नेछ स्थापनर सञ्चलनतोकिए बमोजिम क्षतिपूर्ति बमोजिमको  कोषमा जम्मा रहेको (२ ) उपदफा (१रकमव्यहोर्न प्रयोग हुनेछ\nबमोजिम क्षतिपूर्ति   कोषको सञ्चालन   सम्बन्धी ५३ ५४. ५+ स्थापना   हुनव व्यवस्थाः दफगरिनेछः"
    },
    {
        "page": "28-29",
        "text": "ेछ स्थापनर सञ्चलनतोकिए बमोजिम क्षतिपूर्ति बमोजिमको  कोषमा जम्मा रहेको (२ ) उपदफा (१रकमव्यहोर्न प्रयोग हुनेछ\nबमोजिम क्षतिपूर्ति   कोषको सञ्चालन   सम्बन्धी ५३ ५४. ५+ स्थापना   हुनव व्यवस्थाः दफगरिनेछः  देहायका क्षतिपूर्ति कोषको सञ्चालनका सम्बन्धमा नियमावलीमाव्यवस्थकोषमा रकम जम्मा गर्ने सम्बन्धी व्यवस्था, (क )२८\nकोषबाट क्षतिपूर्तिस्वरुप दिने अधिकतम रकम, (ख )कोषको लेखा र लेखापरीक्षण सम्बन्धी व्यवस्था, (गक्षतिपूर्ति   कोषबाट गर्न   पाउने प्राप्त  गर्न  दाबी दबी   गर्ने ।घ) रकमअवस्थ रकार्यविधिक्षतिपूर्ति कोषमा दाबी नलाग्ने अवस्थाहरु, (ङ )दिने सम्बन्धमा कारबाही तथा निर्णय (च) क्षतिपूर्ति कोषबाट दाबी"
    },
    {
        "page": "29",
        "text": "(गक्षतिपूर्ति   कोषबाट गर्न   पाउने प्राप्त  गर्न  दाबी दबी   गर्ने ।घ) रकमअवस्थ रकार्यविधिक्षतिपूर्ति कोषमा दाबी नलाग्ने अवस्थाहरु, (ङ )दिने सम्बन्धमा कारबाही तथा निर्णय (च) क्षतिपूर्ति कोषबाट दाबी   बमोजिमरकमतरिका,एक व्यक्तिलाई क्षतिपूर्तिस्वरुप दिन सकिने अधिकतम रकमको हद, (छ।क्षतिपूर्ति दाबीका सन्दर्भमा छानबिन गर्ने सम्बन्धमा (ज )अन्य कुराहरु आवश्यकधितोपत्र बजारको अनुमतिपत्र खारेज भएमा गरिने व्यवस्थाहरु,झक्षतिपूर्तिका सम्बन्धमा आवश्यक (ञ)अन्य व्यवस्थाहरुबोर्डले क्षतिपूर्ति सम्बन्धी व्यवस्था गर्न सक्नेः धितोपत्र बजारले लगानीकर्ताहरुलाई हुन सक्ने५५ .सम्भावित क्षतिबाट जोगाउन ५३ बमोजिम क्षतिपूर्ति कोषको स्थापना सञ्चालन गर्नदफ <तोकिए   बमोजिम दिनु पर्ने क्षतिपूर्तिको दिन नसकेमा बोर्डले नदिएमा नसकेमारकम व वदिनु तोकिए बमोजिम क्षतिपूर्ति कोषको स्थापना पर्ने क्षतिपूर्तिको रकम सञ्चालन गर्न वारतोकिए बमोजिम दिलाउने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछ"
    },
    {
        "page": "29-30",
        "text": "्ने क्षतिपूर्तिको दिन नसकेमा बोर्डले नदिएमा नसकेमारकम व वदिनु तोकिए बमोजिम क्षतिपूर्ति कोषको स्थापना पर्ने क्षतिपूर्तिको रकम सञ्चालन गर्न वारतोकिए बमोजिम दिलाउने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछ\nपरिच्छेद ५नेपाल धितोपत्र व्यवसाय गर्ने अनुमतिपत्र सम्बन्धी व्यवस्थाधितोपत्र व्यवसाय गर्न अनुमतिपत्र पर्नेः (१ ) धितोपत्र व्यवसाय गर्न चाहने कम्पनी ५ ६.वअनुमतिपत्र लिनु पर्नेछ संस्थाले यस ऐन बमोजिम बोर्डबाट धितोपत्र व्यवसाय सञ्चालन गर्ने२ ) कसैले पनि यस ऐन बमोजिम बोर्डबाट धितोपत्र व्यवसाय गर्ने अनुमतिपत्र प्राप्तनगरी धितोपत्र व्यवसाय गर्न पाउने छैन |\nअनुमतिपत्रको लागि निवेदन दिनुपर्नेः (१ धितोपत्र व्यवसाय गर्ने धितोपत्र व्यवसाय गर्न चाहने५७.कम्पनी वा संस्थाले तोकिए बमोजिमको ढांचामा तोकिए बमोजिमको विवरण, कागजातदस्तुर 7अनुमतिपत्रको लागि बोर्ड समक्ष निवेदन दिनु पर्नेछ संलग्न गरी धितोपत्र व्यवसाय गर्नेबमोजिम   दिइने   निवेदनमा   देहायका"
    },
    {
        "page": "30",
        "text": "५७.कम्पनी वा संस्थाले तोकिए बमोजिमको ढांचामा तोकिए बमोजिमको विवरण, कागजातदस्तुर 7अनुमतिपत्रको लागि बोर्ड समक्ष निवेदन दिनु पर्नेछ संलग्न गरी धितोपत्र व्यवसाय गर्नेबमोजिम   दिइने   निवेदनमा   देहायका   कुराहरु खुलाइएको(२ ) (९ ) उपदफा हुनुपर्नेछःधितोपत्र व्यवसायको किसिम र प्रदान गर्ने सेवाका सम्बन्धमा,(कनियुक्त धितोपत्र व्यवसाय गर्न प्रतिनिधि गर्ने र त्यस्तो व्यवसाय अरुसंग(ख मिली गर्ने भए सो सम्बन्धी कुरा,धितोपत्र  बजारको व्यवसाय   गर्न पाउने तोकिए लिएर(ग सदस्यता मत्रधितोपत्र बमोजिमका व्यवसायीका बजारको सम्बन्धतहकमसिफारिसपत्र,प्रस्तावित   धितोपत्र प्रमाणित भएको गनघ व्यवसाय सक्षम कुराबोर्डले तोकिदिएको अन्य जानकारीर आधरहरुअनुमतिपत्र दिनेः ५७ बमोजिम निवेदन प्राप्त धितोपत्र व्यवसाय गर्ने भएमा  बोर्डले (९ )५८. दफआधारमा निवेदकलाई तोकिए बमोजिमको ढांचामा धितोपत्र जांचबुझ गरी देहायकाआवश्यकअनुमतिपत्र दिन सक्नेछः- व्यवसाय गर्नेमा उल्लिखित अवस्थाहरुको आधारमा निवेदकले यो ऐन उपदफा (२ क विनियमका अन्तर्गत बनेको"
    },
    {
        "page": "30-31",
        "text": ")५८. दफआधारमा निवेदकलाई तोकिए बमोजिमको ढांचामा धितोपत्र जांचबुझ गरी देहायकाआवश्यकअनुमतिपत्र दिन सक्नेछः- व्यवसाय गर्नेमा उल्लिखित अवस्थाहरुको आधारमा निवेदकले यो ऐन उपदफा (२ क विनियमका अन्तर्गत बनेको   नियम अधीनमा ऐन रहव यस तथधितोपत्र व्यवसाय गर्न सक्छ भन्ने लागेमा, नेपानियुक्त धितोपत्र व्यवसाय गर्न गरेको प्रतिनिधिले प्राप्त गरेको तालिम र(खशैक्षिक योग्यता\n३०\nअनुमतिपत्रको   लागि निवेदन दिने   कम्पनी (२ ) धितोपत्र व्यवसाय   गर्ने संस्थामावकार्यरत कार्यकारी प्रमुख सञ्चालक, सम्बन्धित अधिकृतहरु तथा प्रतिनिधिका सम्बन्धमा देहायकाकुराहरुलाई समेत हेरिनेछः-आर्थिक हैसियत,कशैक्षिक योग्यता, तालिम र सम्बन्धित काममा अनुभव(खधितोपत्र व्यवसाय गर्न चाहिने अनुभव, (ग)सामाजिक हैसियत तथा चरित्र।घदफामा   माथि जुनसुकै कुरा लेखिएको भए तापनि धितोपत्र दलाली८३ / तथा यसरअनुमतिपत्र पब्लिक लिमिटेड कम्पनी लगानी परामर्श सेवा बहेक अन्य धितोपत्र व्यवसाय गर्नेदिइनेछ प्रचलित कानून बमोजिम स्थापना संगठित संस्थालाईभएकोे मत्रजुनसुकै कुरा लेखिएको भए तापनि बोर्डले पूजी यस   ऐनमा(४ / अन्यत्र बजार तथाराखी   कुनै धितोपत्र"
    },
    {
        "page": "31",
        "text": "ामर्श सेवा बहेक अन्य धितोपत्र व्यवसाय गर्नेदिइनेछ प्रचलित कानून बमोजिम स्थापना संगठित संस्थालाईभएकोे मत्रजुनसुकै कुरा लेखिएको भए तापनि बोर्डले पूजी यस   ऐनमा(४ / अन्यत्र बजार तथाराखी   कुनै धितोपत्र   व्यवसायीलाई धितोपत्र   व्यवसायको लगानीकर्ताको हितलाईध्यनमाकिसिममध्ये कुनै धितोपत्र व्यवसाय गर्न नपाउने गरी अनुमतिपत्र प्रदान गर्न सक्नेछ\nबोर्डले धितोपत्र व्यवसाय गर्ने अनुमतिपत्र प्रदान गर्दा पूजी बोर्डले शर्तहरु तोक्न सक्नेः (१५९.हितको बजारको अवस्था,  धितोपत्र लगानीकर्ताहरुको व्यवसायकोस्वस्थ सञ्चलन तथध्यानमा राखी आवश्यक शर्तहरु तोक्न सक्नेछ संरक्षणलाईबमोजिम तोकिदिएका शर्तहरुको पालना गर्ने कर्तव्य धितोपत्र (२ / बोर्डले उपदफा (१अनुमतिपत्र प्राप्त गरेका कम्पनी वा संस्थाको हुनेछ व्यवसाय गर्नबमोजिम   तोकिएको शर्तमा   बोर्डले अनुसार   पूजी (१ ) ३ )उपदफा आवश्यकतअवस्था,   धितोपत्र लगानीकर्ताहरुको हितलाई व्यवसायकोसञ्चलन बजारका स्वस्थ तथाध्यानमा राखी थपघट तथा हेरफेर गर्न सक्नेछअनुमतिपत्र  दिन इन्कार गर्न सक्नेः बोर्डले देहायका धितापत्र व्यवसाय   गर्न६०. अवस्थमअनुमतिपत्र दिन इन्कार गर्न सक्नेछः"
    },
    {
        "page": "31-32",
        "text": "हितलाई व्यवसायकोसञ्चलन बजारका स्वस्थ तथाध्यानमा राखी थपघट तथा हेरफेर गर्न सक्नेछअनुमतिपत्र  दिन इन्कार गर्न सक्नेः बोर्डले देहायका धितापत्र व्यवसाय   गर्न६०. अवस्थमअनुमतिपत्र दिन इन्कार गर्न सक्नेछः  कम्पनी वा संस्थालाई धितोपत्र व्यवसाय गर्न३१\nसाहूको ऋण तिर्न नसकी दामासाहीमा परेको प्रमाणित भएमा, (क )अनुमतिपत्रको लागि दिइने निवेदन साथ यो ऐन वायस ऐन अन्तर्गतत्यस्तो ख बनेको   नियम   बमोजिम वा   बोर्डले तथा   विवरण पर्ने संलग्न   गर्नुकागजाततोकिदिएको अन्य कुनै कुरा संलग्न नगरेमा,उल्लिखित कुराहरुलाई हेर्दा धितोपत्र व्यवसाय दफा ५८ को उपदफा (२ ) (गमअनुमतिपत्र दिन उपयुक्त हुने नदेखिएमाअनुमतिपत्रको"
    },
    {
        "page": "32",
        "text": "्डले तथा   विवरण पर्ने संलग्न   गर्नुकागजाततोकिदिएको अन्य कुनै कुरा संलग्न नगरेमा,उल्लिखित कुराहरुलाई हेर्दा धितोपत्र व्यवसाय दफा ५८ को उपदफा (२ ) (गमअनुमतिपत्र दिन उपयुक्त हुने नदेखिएमाअनुमतिपत्रको   अवधि यस ऐन बमोजिम धितोपत्र र नवीकरणः धितोपत्र (१ )गर्न ० . व्यवसयव्यवसाय गर्न धितोपत्र व्यवसायीलाई दिइएको अनुमतिपत्र जुन आर्थिक वर्षमा जारी गरिएको होसोही आर्थिक वर्षको अन्त्यसम्म मात्र कायम रहनेछ(२ ) धितोपत्र व्यवसायीले प्रत्येक आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र तोकिएत्यस्तो अनुमतिपत्र नवीकरण गर्नु पर्नेछ बमोजिमको वार्षिक शुल्क बोर्डलाईबुझाईउपदफा (२ ) बमोजिमको म्यादभित्र वार्षिक शुल्क बुझाई नवीकरण गर्न नसकेमा (३समाप्त भएकोे तीन महिनासम्म वार्षिक शुल्कको पच्चीस प्रतिशत जरिबाना तिरीम्यादत्यस्तो अनुमतिपत्र नवीकरण सकिनेछगरउनबमोजिमको म्यादभित्र पनि त्यस्तो अनुमतिपत्र नवीकरण नगराउनेउपदफा  ३ (४ /धितोपत्र व्यवसायीको अनुमतिपत्र बोर्डले खारेज गरी सोको सूचना सर्वसाधारणको जानकारीकोपर्नेछ लागि प्रकाशन गर्नु"
    },
    {
        "page": "32-33",
        "text": "पत्र नवीकरण सकिनेछगरउनबमोजिमको म्यादभित्र पनि त्यस्तो अनुमतिपत्र नवीकरण नगराउनेउपदफा  ३ (४ /धितोपत्र व्यवसायीको अनुमतिपत्र बोर्डले खारेज गरी सोको सूचना सर्वसाधारणको जानकारीकोपर्नेछ लागि प्रकाशन गर्नु\nजुनसुकै कुरा सहायक कम्पनी मार्फत धितोपत्र व्यवसाय गर्न तोक्न सक्नेः यस ऐनमा अन्यत्र२.लेखिएको भए तापनि बोर्डको सिफारिसमा नेपाल सरकारले नेपालप्रकाशन रजपत्रम सूचनागरी प्रचलित कानून बमोजिम स्थापना भएका बैंक वा वित्तीय संस्थाले आफ्नो सहायक कम्पनीमार्फतमात्र धितोपत्र व्यवसाय गर्न पाउने गरी तोकिदिन सक्नेछत्यस्तो सहायक कम्पनीले धितोपत्र व्यवसाय बाहेक अरु काम गर्न सक्ने छैनतर\n३२\nऐनको प्रयोजनको लागि धितोपत्र व्यवसायलाई देहाय धितोपत्र व्यवसायको किसिमः (१६३. यरबमोजिमको किसिममा विभाजन गरिनेछः-धितोपत्र दलली (क )धितोपत्र व्यापार, (ख=निष्काशन तथा बिक्री प्रबन्ध (ग)।घ लगानी व्यवस्थापनसेवा , (ङ ) लगानी परामर्श(च ) सामूहिक लगानी कोष व्यवस्थापन,धितोपत्र धितोपत्रको डिपोजिटरी निक्षेप दर्ता सेवा केन्द्रीय छव व(कस्टोडियल  सेवा,धितोपत्र कारोबारको हिसाब राफसाफ गर्ने सम्बन्धी सेवा, जबजार निर्माता, झभनी"
    },
    {
        "page": "33-34",
        "text": "ानी परामर्श(च ) सामूहिक लगानी कोष व्यवस्थापन,धितोपत्र धितोपत्रको डिपोजिटरी निक्षेप दर्ता सेवा केन्द्रीय छव व(कस्टोडियल  सेवा,धितोपत्र कारोबारको हिसाब राफसाफ गर्ने सम्बन्धी सेवा, जबजार निर्माता, झभनी   तोकिदिएको यस   ऐन   बमोजिम बोर्डले ितोपत्र (ञ)व्यवसय अन्यकयमा उल्लिखित धितोपत्र व्यवसायको कार्यक्षेत्र तथा (२ ) उपदफा (१ व्यवस्थाअन्यतोकिए बमोजिम हुनेछ\nप्रतिनिधि नतोकी धितोपत्र व्यवसाय गर्ने अनुमतिपत्र नदिइनेः १) धितोपत्र दलालको प्रतिनिधिको ६४.एकजना व्यक्ति नतोकी कसैलाई पनि धितोपत्र दलालीको काम गर्ने कम्तीमारुपम रपमधितोपत्र व्यवसाय गर्न अनुमतिपत्र दिइने छैन(२ ) धितोपत्र व्यापारीको प्रतिनिधिको रुपमा काम गर्ने कम्तीमा एकजना व्यक्ति नतोकीकसैलाई पनि धितोपत्र व्यापारीको रुपमा धितोपत्र व्यवसाय गर्न अनुमतिपत्र दिइने छैन\n३३\n८३ ) योजना व्यवस्थापकको प्रतिनिधिको एकजना   व्यक्ति कम्तीमागन रुपम कमनतोकी कसैलाई पनि सामूहिक लगानी योजना तथा लगानी कोष व्यवस्थापन सम्बन्धी धितोपत्रअनुमतिपत्र दिइने छैन व्यवसाय गर्न(४ ) धितोपत्र व्यवसायीले   प्रतिनिधि तोक्दा पूरा   गर्नु  पर्ने कार्यविधि"
    },
    {
        "page": "34",
        "text": "ीमागन रुपम कमनतोकी कसैलाई पनि सामूहिक लगानी योजना तथा लगानी कोष व्यवस्थापन सम्बन्धी धितोपत्रअनुमतिपत्र दिइने छैन व्यवसाय गर्न(४ ) धितोपत्र व्यवसायीले   प्रतिनिधि तोक्दा पूरा   गर्नु  पर्ने कार्यविधि   योग्यतातथाव्यवस्थाहरु तोकिए बमोजिम हुनेछ\nनियुक्त पनि व्यक्ति धितोपत्र व्यवसायीको प्रतिनिधि आधिकारिक   प्रतिनिधिः भएकोे (९कुनै ६५ .कुरा उपदफा (३ बमोजिम बोर्डमा दर्ता भएपछि मात्र त्यस्तो व्यक्ति सो धितोपत्र व्यवसायीकोलागि आधिकारिक प्रतिनिधि मानिनेछउपदफा १) बमोजिम प्रतिनिधि नियुक्त भएकोे कुरा बोर्डमा दर्ता गर्दा धितोपत्र (२ )नियुक्त प्रतिनिधि हुने व्यक्तिले पनि आफू सो व्यवसायीले प्रतिनिधि नियुक्तगरेकोकुर रधितोपत्र व्यवसायीको प्रतिनिधि हुन मञ्जुर गरेको कुरा बोर्डलाई सूचना गर्नु पर्नेछबमोजिम सूचना प्राप्त भएको पन्ध्र दिनभित्र बोर्डले प्रतिनिधिको नाम, ८३ ) उपदफा (२ठेगाना तथा अन्य आवश्यक विवरण खुलाई तोकिए बमोजिम दर्ता किताबमा दर्ता गरी त्यस्तोदिनु प्रतिनिधिलाई प्रतिनिधि दर्ताको प्रमाणपत्र पर्नेछनियुक्त कुनै कारणले प्रतिनिधि गर्ने धितोपत्र व्यवसायी बीच प्रतिनिधि र प्रतिनिधि(४ /सूचना"
    },
    {
        "page": "34-35",
        "text": "विवरण खुलाई तोकिए बमोजिम दर्ता किताबमा दर्ता गरी त्यस्तोदिनु प्रतिनिधिलाई प्रतिनिधि दर्ताको प्रमाणपत्र पर्नेछनियुक्त कुनै कारणले प्रतिनिधि गर्ने धितोपत्र व्यवसायी बीच प्रतिनिधि र प्रतिनिधि(४ /सूचना   तुरुन्त बोर्डलाई   दिनुपर्नेछ सोको सम्झोता रख्ने भएकोसम्बन्धम रद्द भएमप्रतिनिधिले पनि आफूले प्राप्त गरेको प्रमाणपत्र सात दिनभित्र बोर्डमा फिर्ता बुझाउनु पर्नेछआधिकारिक  प्रतिनिधिले गरेको सम्पूर्ण कामको जिम्मेवारी त्यसरी आधिकारिक(४गर्ने धितोपत्र व्यवसायीको हुनेछ नियुक्त प्रतिनिधि\nसुनुवाईको उचित मौका नदिई धितोपत्र व्यवसायीको अधिकारः (१ ) धितोपत्र व्यवसायीलाई६६.निजले प्राप्त गरेको धितोपत्र व्यवसाय गर्ने अनुमतिपत्र निलम्बन वा खारेज गरिने छैनअनुमतिपत्र   निलम्बन वा खारेज गर्दा त्यसको लिखित व्यवसाय   गर्ने (२ ) धितोपत्रसूचना  सम्बन्धित धितोपत्र व्यवसायीलाई दिनुपर्नेछ त्यस्तो सूचनामा त्यसरी निलम्बनर व३४\nवा खारेजी लागू हुने मिति र निलम्बन भएकोमा निलम्बनको खारेज गर्नु पर्ने कारण, निलम्बनअवधि उल्लेख गर्नु पर्नेछअनुमतिपत्र निलम्बन ८३  धितोपत्र व्यवसायीको धितोपत्र व्यवसाय गर्ने वा खरेज गर्नेमितिले"
    },
    {
        "page": "34-35",
        "text": "र व३४\nवा खारेजी लागू हुने मिति र निलम्बन भएकोमा निलम्बनको खारेज गर्नु पर्ने कारण, निलम्बनअवधि उल्लेख गर्नु पर्नेछअनुमतिपत्र निलम्बन ८३  धितोपत्र व्यवसायीको धितोपत्र व्यवसाय गर्ने वा खरेज गर्नेमितिले   पैंतीस गरेको निर्णयमा चित्त धितोपत्र व्यवसायीले त्यस्तो निर्णयनबुझ्ने भएकोपुनरावेदन गर्न सक्नेछदिनभेत्र सम्बन्धित उच्च अदालतमा(१ )   धितोपत्र व्यवसायीले   धितोपत्र धितोपत्र व्यवसायीको न्यूनतम   पूजी आर्थिक स्रतः७. रतोकिए बमोजिम न्यूनतम पूजी र आर्थिक स्रोत राख्नु पर्नेछ व्यवसाय गर्दाबमोजिम धितोपत्र व्यवसायीले राख्नु पर्ने न्यूनतम पूजी आर्थिक (२ ) उपदफा (१7जानकारी बोर्डलाई तुरुन्त दिनु पर्नेछ स्रोत राख्न नसकेमा सोकुराकोबमोजिमको जानकारी बोर्डले गरेमा त्यस्तो धितोपत्र (२ ) ८३ प्रप्त उपदफव्यवसायीलाई तोकिए बमोजिमको न्यूनतम पूजी राख्न तुरुन्त आदेश दिन वा आर्थिक स्रोत7तत्सम्बन्धमा आवश्यक अन्य निर्देशन दिन सक्नेछबोर्डले   अनुमतिपत्र धितोपत्र"
    },
    {
        "page": "35-36",
        "text": "डले गरेमा त्यस्तो धितोपत्र (२ ) ८३ प्रप्त उपदफव्यवसायीलाई तोकिए बमोजिमको न्यूनतम पूजी राख्न तुरुन्त आदेश दिन वा आर्थिक स्रोत7तत्सम्बन्धमा आवश्यक अन्य निर्देशन दिन सक्नेछबोर्डले   अनुमतिपत्र धितोपत्र   व्यवसायीको सबे शधितोपत्र अभिलेख पर्नेः (१ )६८. प्रप्त रख्नव्यवसायीको एउटा दर्ता किताब खडा गरी अद्यावधिक अभिलेख राख्नु पर्नेछखडा गरिने दर्ता किताबमा देहायका कुराहरु समेत बमोजिम (२ ) उपदफा (९ खुलाईधितोपत्र व्यवसायीको अद्यावधिक अभिलेख राख्नु पर्नेछः-धितोपत्र व्यवसायीको नाम र ठेगाना,(क )धितोपत्र व्यवसायीलाई अनुमतिपत्र दिएको मिति, (खनेपाधितोपत्र व्यवसायको किसिम, (ग)अनुमतिपत्रमा उल्लिखित शर्तहरु,।घ)ठेगाना, आधिकारिक प्रतिनिधिको नाम ङ7प्रबन्धक तथा अधिकृतहरुको नाम र ठेगाना, च\n३५\nधितोपत्र व्यवसाय सम्बन्धी कागज तथा अभिलेख रहने ठाउं छनाम, कम्पनी सचिवको नाम, प्रत्येक कम्पनी वा संस्थाको सञ्चालकको (ज )शेयरवालाको नाम र लिएको शेयर संख्या,उचित देखेका अन्य विवरणहरु बोर्डले आवश्यक झ।7बोर्डले   सबै आधिकारिक   प्रतिनिधिको आधिकारिक   प्रतिनिधिको"
    },
    {
        "page": "36-37",
        "text": "म्पनी सचिवको नाम, प्रत्येक कम्पनी वा संस्थाको सञ्चालकको (ज )शेयरवालाको नाम र लिएको शेयर संख्या,उचित देखेका अन्य विवरणहरु बोर्डले आवश्यक झ।7बोर्डले   सबै आधिकारिक   प्रतिनिधिको आधिकारिक   प्रतिनिधिको   अभिलेखः दर्ता (१ )६९. एउट^किताब खडा गरी अद्यावधिक अभिलेख राख्नु पर्नेछखडा गरिने दर्ता किताबमा देहायका कुराहरु समेत खुलाई (२ ) उपदफा (१ बमोजिमआधिकारिक प्रतिनिधिको अद्यावधिक अभिलेख राखिनेछःआधिकारिक प्रतिनिधिको नाम ठेगाना , (करमिति, आधिकारिक प्रतिनिधिको रुपमा दर्ताभएकोे खप्रतिनिधि नियुक्त गर्ने धितोपत्र व्यवसायीको नाम र ठेगाना, (ग)देखेका अन्य आवश्यक विवरणहरु बोर्डले उचित (घ)र आवश्यकजानकारी दिनुपर्नेः धितोपत्र व्यवसायीले देहायका   कुनै सोभएको मितिले७० . अवस्थम सातपर्नेछः- दिनभित्र बोर्डलाई सोको लिखित सूचना दिनुअनुमतिपत्रमा उल्लेख भए बमोजिमको धितोपत्र व्यवसाय गर्न छोडेमा,ककुनै आधिकारिक प्रतिनिधिले प्रतिनिधिको रुपमा कार्य गर्न छोडेमा,दफा ६८ बमोजिम खडा गरिएको दर्ता किताबमा उल्लिखित कुनै विवरणहरुमाग)हेरफेर भएमा\n३६\nपरिच्छेद  ६सामूहिक लगानी योजना(१ ) कसैले पनि यस"
    },
    {
        "page": "36-37",
        "text": "छोडेमा,ककुनै आधिकारिक प्रतिनिधिले प्रतिनिधिको रुपमा कार्य गर्न छोडेमा,दफा ६८ बमोजिम खडा गरिएको दर्ता किताबमा उल्लिखित कुनै विवरणहरुमाग)हेरफेर भएमा\n३६\nपरिच्छेद  ६सामूहिक लगानी योजना(१ ) कसैले पनि यस  ऐन स्वीकृति नलिई सामूहिक लगानी योजनाको सञ्चालन गर्न नहनेः७९ .बमोजिम बोर्डबाट स्वीकृति नलिई सामूहिक लगानी योजना सञ्चालन गर्न वा देहाय बमोजिमकोकाम गर्न गराउन हुदेनः - कुनेसामूहिक लगानी योजनामा सहभागी हुन आमन्त्रित गरी कुने विज्ञापनअप्रत्यक्ष रुपले त्यस्तो योजनामा सहभागी   हुनकाप्रत्यक्ष व वकुनै पनि किसिमको जानकारी समावेश गरी प्रस्ताव राख्न,लगहुन   कसैलाई लगानी   योजनामा   सहभागी सामूहिकराय, व सल्लह% परामर्श दिनउपदफा (१) को उल्लंघन गर्नेले यस ऐन बमोजिमको कसूर गरेको मानिनेछ(२योजना बोर्डले सामूहिक लगानी योजना व्यवस्थापकले आफूले सञ्चालन गर्न स्वीकृति दिनेः (१७२.सञ्चालन  गर्नु अघि त्यस्तो   योजना सञ्चालन गर्ने सामूहिक लगानी"
    },
    {
        "page": "37-38",
        "text": "ल्लंघन गर्नेले यस ऐन बमोजिमको कसूर गरेको मानिनेछ(२योजना बोर्डले सामूहिक लगानी योजना व्यवस्थापकले आफूले सञ्चालन गर्न स्वीकृति दिनेः (१७२.सञ्चालन  गर्नु अघि त्यस्तो   योजना सञ्चालन गर्ने सामूहिक लगानी   योजनाव्यवस्थपन 7बोर्डमा दर्ता गराई सञ्चालन गर्ने स्वीकृति लिन तोकिए बमोजिमको ढाचामा तोकिएको विवरणदिनु पर्नेछ र दस्तुर संलग्न राखी बोर्ड समक्ष निवेदनप्राप्त भएपछि बोर्डले (१ ) बमोजिम   निवेदन आवश्यक   जांचबुझ गरी (२ )उपदफादेखिएमा निवेदन प्राप्त गरेको मितिले नब्बे दिनभित्र सामूहिक लगानी योजना दर्ता गरीउपयुक्तगर्नेछ सञ्चालन गर्ने स्वीकृति प्रदानबमोजिम सामूहिक लगानी योजना दर्ता गरी सञ्चालन गर्ने स्वीकृति उपदफा (२३जांचबुझ गर्दा कुनै सूचना, विवरण, जानकारीआवश्यक सम्बन्धमा प्रदन व कगजतदेखिएमा सम्बन्धित   योजना बोर्डले सूचना , विवरण, जानकारी व्यवस्थापकसंग त्यस्तोवयसरी मागिएको सूचना, विवरण, जानकारी सक्नेछ माग गर्नकागजत प्रप्त व कागजतनगरेसम्म बोर्डले सामूहिक लगानी योजना सञ्चालन गर्ने स्वीकृति प्रदान गर्ने छैन |\n="
    },
    {
        "page": "37-38",
        "text": "डले सूचना , विवरण, जानकारी व्यवस्थापकसंग त्यस्तोवयसरी मागिएको सूचना, विवरण, जानकारी सक्नेछ माग गर्नकागजत प्रप्त व कागजतनगरेसम्म बोर्डले सामूहिक लगानी योजना सञ्चालन गर्ने स्वीकृति प्रदान गर्ने छैन |\n=\nसामूहिक लगानी योजना दर्ता गरी सञ्चालन गर्ने स्वीकृति उपदफा (२) बमोजिम(४प्रदान गर्दा बोर्डले सहभागीहरुलाई सहभागिता सम्बन्धी वा सोको निस्सा दिने गरीप्रमणपत्रस्वीकृति प्रदान गर्नेछ(५ ) बोर्डले योजना व्यवस्थापकलाई सामूहिक लगानी योजना सञ्चालन गर्न यसदफबमोजिम स्वीकृति प्रदान गर्दा सामूहिक लगानी योजनाको सञ्चालन र सहभागी प्रमाणपत्र जारीयसरी तोकिदिएको शर्तहरुमा शर्तहरु समेत तोकिदिन सक्नेछसम्बन्धम आवश्यकबोर्डले आवश्यकता अनुसार थपघट वा हेरफेर गर्न सक्नेछ(१ ) योजना व्यवस्थापकले   सामूहिक सामूहिक लगानी  योजनाको लगानी   योजना७३. सञ्चालनःहितलाई ध्यानमा राखी तोकिए बमोजिम सञ्चालन गर्ने उद्देश्यले सहभागीहरुकोआवश्यकत 7एउटै वा छुट्टाछुट्टै किसिम र नामबाट सामूहिक लगानी योजना सञ्चालन गर्न सक्नेछव्यवस्थापकले कुनै योजना योजना ८१ )  बमोजिम सञ्चालन गर्नु अघि (२ )उपदफाडिपोजिटरीसंग तोकिए बमोजिम सम्झौता गर्नु पर्नेछ"
    },
    {
        "page": "38-39",
        "text": "वश्यकत 7एउटै वा छुट्टाछुट्टै किसिम र नामबाट सामूहिक लगानी योजना सञ्चालन गर्न सक्नेछव्यवस्थापकले कुनै योजना योजना ८१ )  बमोजिम सञ्चालन गर्नु अघि (२ )उपदफाडिपोजिटरीसंग तोकिए बमोजिम सम्झौता गर्नु पर्नेछ\nबोर्डले   देहायको लगानी   योजना बोर्डले  स्वीकृति अवस्थामा   सामूहिक गर्न   सक्नः (१ ) ७४.'६सञ्चालन गर्न दफा ७२ बमोजिम दिएको स्वीकृति रद्द गर्न सक्नेछःसञ्चालनका आवश्यक शर्तहरु सन्तोषजनक ढङ्गबाट पूरा गर्न नसकेमा,राख्दा त्यस्तो योजनालाई निरन्तरता सहभागीहरुका हितलाईध्यानमादिन उपयुक्त हुने नदेखिएमा,डिपोजिटरीले योे ऐन वायस ऐन अन्तर्गत बनेको योजना व्यवस्थापक (ग)रनेपाढ योजनाका सम्बन्धमा बोर्डलाई नियम वा विनियमको उल्लंघन गरेमावकुनै झुट्टा विवरण उपलब्ध गराएमाउपदफा (१) को खण्ड (ख। बमोजिम स्वीकृति रद्द गर्दा बोर्डले त्यस्तो योजनासंग (२सोधपूछ सम्बन्धित व्यवस्थापक , डिपोजिटरी, सञ्चालक वा सम्बन्धित कर्मचारीसंग आवश्यक गनसक्नेछ\n३८"
    },
    {
        "page": "38-39",
        "text": "कुनै झुट्टा विवरण उपलब्ध गराएमाउपदफा (१) को खण्ड (ख। बमोजिम स्वीकृति रद्द गर्दा बोर्डले त्यस्तो योजनासंग (२सोधपूछ सम्बन्धित व्यवस्थापक , डिपोजिटरी, सञ्चालक वा सम्बन्धित कर्मचारीसंग आवश्यक गनसक्नेछ\n३८\nउपदफा ८१) बमोजिम योजना सञ्चालन गर्न दिइएको स्वीकृति रद्द गर्दा बोर्डले (३ )कुनै योजना व्यवस्थापकद्वारा लगानीकर्ताहरुको लगानी तथा प्रतिफललाई ध्यानमा राखीअन्यसञ्चालन गर्न वा त्यस्तो योजनाको लगानीकर्ताहरुको लगानी तथा प्रतिफल समेत सो योजनाफिर्ता गरी हिसाब राफसाफ गर्न लगाउन सक्नेछबोर्डको आदेश बमोजिम योजना सञ्चालन बन्द गर्दा तथा हिसाब राफसाफ गर्दा(४अवलम्बन गर्नु पर्ने कार्यविधि तोकिए बमोजिम हुनेछ\nलगानी   योजना योजना"
    },
    {
        "page": "39",
        "text": "्रतिफल समेत सो योजनाफिर्ता गरी हिसाब राफसाफ गर्न लगाउन सक्नेछबोर्डको आदेश बमोजिम योजना सञ्चालन बन्द गर्दा तथा हिसाब राफसाफ गर्दा(४अवलम्बन गर्नु पर्ने कार्यविधि तोकिए बमोजिम हुनेछ\nलगानी   योजना योजना   व्यवस्थापकले सामूहिक सम्बन्धी व्यवस्थाः (१ ) अन्य७५ . सञ्चालनसञ्चालन गर्ने सामूहिक लगानी योजनालाई सहभागीहरुको हित अनुकूलसञ्चलन गरउनकातोकिए बमोजिम हुनेछ सम्बन्धी कार्यविधि लागि गर्नु पर्ने अन्य व्यवस्थार सञ्चलनयोजनाको लगानी नियमावलीमा देहायका सामूहिक(२ ) सञ्चालन सम्बन्धमगरिनेछःव्यवस्थाहरुसामूहिक लगानी योजनाको दर्ता तथा स्वीकृति सम्बन्धी प्रक्रियातथा कशर्तहरुका सम्बन्धमायोजना विधान, योजनाको लगानीव्यवस्थापक सामूहक ख तथडिपोजिटरीको तथा   दायित्व सहभागीहरुको काम, कर्तव्य अधेकाररसम्बन्धमा ,इकाईको प्रवद्र्धन बजार व्यवस्थापन तथा वितरण सम्बन्धमा,इकाईको निष्काशन तथा छूट सम्बन्धमा, (घ)डिपोजिटरी सेवा तथा योजना सम्बन्धी अन्य व्यवस्थाका सम्बन्धमा, ङ नेपासामूहिक लगानी   योजनाको तथा  सापटी सम्बन्धी व्यवस्थालाई च )ऋणनियमित तथा व्यवस्थित गर्ने सम्बन्धमा ,सामूहिक लगानी योजनासंग सम्बन्धित कारोबार तथा"
    },
    {
        "page": "39-40",
        "text": "वा तथा योजना सम्बन्धी अन्य व्यवस्थाका सम्बन्धमा, ङ नेपासामूहिक लगानी   योजनाको तथा  सापटी सम्बन्धी व्यवस्थालाई च )ऋणनियमित तथा व्यवस्थित गर्ने सम्बन्धमा ,सामूहिक लगानी योजनासंग सम्बन्धित कारोबार तथा   आर्थिक स्थिति छस्पष्ट देखिने गरी अभिलेख राख्ने र त्यस्तो लेखा तथाअन्य आवश्यकलेखा र अभिलेखको निरीक्षण सम्बन्धी व्यवस्थाका सम्बन्धमा,३९\nलगानी   योजनासॅंग आवधिक   प्रतिवेदन त्यस्तो सामूहिक (ज ) सम्बन्धतरप्रतिवेदन योजनाका सहभागी तथा बोर्ड समक्ष पेश गर्ने सम्बन्धमा,बापत   लिनु   पर्ने झ। उल्लिखित सेवा फी, ।ङ ) गरेखण्ड म प्रदनपारिश्रमिक, शुल्क सम्बन्धमा,सामूहिक लगानी योजनाको रकमको   लगानी तथा   सापटी (ञ व्यवस्थपनसम्बन्धमसामूहिक लगानी   योजना मा   उल्लिखित उपदफा (१८३ / सञ्चलनक सम्बन्धमव्यवस्थाहरु समावेश गरी नियमावली बनाउंदा सो नियमावलीमा भिन्नाभिन्नै किसिमको सामूहिकलगानी योजनाका लागि भिन्नाभिन्नै व्यवस्थाहरु गर्न सकिनेछ"
    },
    {
        "page": "40-41",
        "text": "ूहिक लगानी   योजना मा   उल्लिखित उपदफा (१८३ / सञ्चलनक सम्बन्धमव्यवस्थाहरु समावेश गरी नियमावली बनाउंदा सो नियमावलीमा भिन्नाभिन्नै किसिमको सामूहिकलगानी योजनाका लागि भिन्नाभिन्नै व्यवस्थाहरु गर्न सकिनेछ\nपरिच्छेद -७धितोपत्र व्यवसायको सञ्चालनव्यावसायिक स्तरः धितोपत्र व्यवसायीले धितोपत्र सञ्चालन गर्दा देहाय बमोजिमको७६. व्यवसायव्यावसायिक सिद्धान्तको पालना गर्नु पर्नेछःधितोपत्र व्यवसाय सञ्चालनलाई स्वस्थ र उच्चस्तरीय राख्ने,(कउचित सीप, होसियारी र मेहनतका साथ धितोपत्र व्यवसाय गर्ने,खधितोपत्र बजारको उच्च मर्यादा कायम राख्ने गग्राहकहरुबाट धितोपत्रमा लगानी गर्नाको उद्देश्यका सम्बन्धमा जानकारी घलिई सो अनुसारको सेवा प्रदान गर्नेनेपा निर्णय धितोपत्र लगानीका ग्राहकलाईगन आवश्यक सम्बन्धमजानकारी र सल्लाह उपलब्ध गराउने,स्वार्थसॅंग   आफ्नो   स्वार्थ त्यस्तो नदिने ग्राहककोच बाइन अवस्थ रकुराको जानकारी दिई ग्राहकको   हितलाई आइपरेमा ग्राहकलाई सेध्यानमा राखी धितोपत्र व्यवसाय गर्ने,\nधितोपत्र सम्बन्धमा   गरेका गर्नका  लागि छ वचनवद्धता"
    },
    {
        "page": "40-41",
        "text": "आफ्नो   स्वार्थ त्यस्तो नदिने ग्राहककोच बाइन अवस्थ रकुराको जानकारी दिई ग्राहकको   हितलाई आइपरेमा ग्राहकलाई सेध्यानमा राखी धितोपत्र व्यवसाय गर्ने,\nधितोपत्र सम्बन्धमा   गरेका गर्नका  लागि छ वचनवद्धता   पूरव्यवसायकव्यवस्था गर्ने आवश्यकधितोपत्र व्यवसायसंग सम्बन्धित अभिेलेखहरु राम्रोसंग राख्ने, (ज )धितोपत्र व्यवसाय सञ्चालन गर्ने सम्बन्धमा दक्ष जनशक्ति तयार गर्नको झ।कर्मचारीलाई आवश्यक तालिमको व्यवस्था गर्ने लसम्बन्धमा तोकिए बमोजिमको धितोपत्र (ञ) गनअन्य व्यवसाय सञ्चलनसिद्धान्तको पालना गर्ने"
    },
    {
        "page": "41",
        "text": ", (ज )धितोपत्र व्यवसाय सञ्चालन गर्ने सम्बन्धमा दक्ष जनशक्ति तयार गर्नको झ।कर्मचारीलाई आवश्यक तालिमको व्यवस्था गर्ने लसम्बन्धमा तोकिए बमोजिमको धितोपत्र (ञ) गनअन्य व्यवसाय सञ्चलनसिद्धान्तको पालना गर्ने\nलगानीकर्ताको पहिचान, खरिद बिक्री आदेश, करार नोट तथा रकम लेनदेन सम्बन्धी व्यवस्थाः७७७.(१ ) धितोपत्र व्यवसायीले धितोपत्र कारोबार गर्नु अघि सम्बन्धित लगानीकर्ताको परिचय लिने,खाता खोल्ने रकम लेनदेन गर्ने तथा कारोबार सम्बन्धी सम्झौता गर्ने सम्बन्धी व्यवस्थाग्रहकतोकिए वमोजिम हुनेछ(२ ) कुनै पनि धितोपत्र व्यवसायीले धितोपत्र खरिद, बिक्री वा विनिमय सम्बन्धी करारगरेपछि अर्को दिनको बजार बन्द हुनु अगावै करार नोट बनाउनु पर्नेछ र त्यस्तो नोटमा सोधितोपत्र व्यवसायीले एजेण्टको रुपमा करार गरेको भए करार नोटको सक्कल प्रति सम्बन्धितदिनु पर्नेछ र आफ्नै लागि करार गरेको भए करार नोटमा सो कुरा उल्लेख गरी ग्राहकलाईआफूसंग राख्नु पर्नेछ८२ )"
    },
    {
        "page": "41-42",
        "text": "्यस्तो नोटमा सोधितोपत्र व्यवसायीले एजेण्टको रुपमा करार गरेको भए करार नोटको सक्कल प्रति सम्बन्धितदिनु पर्नेछ र आफ्नै लागि करार गरेको भए करार नोटमा सो कुरा उल्लेख गरी ग्राहकलाईआफूसंग राख्नु पर्नेछ८२ )  बमोजिमको करार नोटमा देहायका कुराहरु समेत उल्लेख गर्नु ८३ उपदफपर्नेछःधितोपत्र व्यवसायको किसिम र त्यस्तो व्यवसाय सञ्चालन गर्ने ठाउं(क )नेपा9धितोपत्र व्यवसायीले आपैm मुख्य भई काम गरेको भए सोको विवरण,(ख दिनुपर्ने व्यक्तिको नाम र ठेगाना, करार नोट (ग)भएकोे मिति र करार नोट तयार गरेको मिति ।घ)कररधितोपत्रको विवरण र परिमाणङ )धितोपत्रको प्रति इकाई मूल्य च\nकरार अन्तर्गत तिर्नुपर्ने प्रतिफल सम्बन्धी विवरण, छकरार अन्तर्गत तिर्नुपर्ने कमिशनको रकम वा दर, (ज )कुनै दस्तुर लाग्ने भए त्यस्तो दस्तुरको दर तथा तत्सम्बन्धी विवरण, झ)हिसाब राफसाफ हुने दिन, (ञ)तोकिए बमोजिमको अन्य कुराहरु ट\nधितोपत्र व्यवसायीले राख्नु पर्ने हिसाबः ७१ ) धितोपत्र व्यवसायीले हिसाब तथा अभिेलेख राख्दा७८.आफूले   गरेको   धितोपत्र कारोबार"
    },
    {
        "page": "42",
        "text": "सम्बन्धी विवरण, झ)हिसाब राफसाफ हुने दिन, (ञ)तोकिए बमोजिमको अन्य कुराहरु ट\nधितोपत्र व्यवसायीले राख्नु पर्ने हिसाबः ७१ ) धितोपत्र व्यवसायीले हिसाब तथा अभिेलेख राख्दा७८.आफूले   गरेको   धितोपत्र कारोबार   सम्बन्धी गरेको आफूले गरी पर्याप्तहुने पुष्टी रुपमकारोबारको आर्थिक स्थिति स्पष्ट देखिने गरी राख्नु पर्नेछ नाफा   नोक्सानवासलत तथपर्नेछ हिसाब तयार गर्दा यथार्थ देखिने गरी राख्नु(२ ) धितोपत्र व्यवसायीले उपदफा (१ ) बमोजिम राखेको हिसाब तथा अभिलेखबाट प्रष्टअलग देखिने गरी धितोपत्र खरिद गर्न चाहने आफ्नो ग्राहकले धितोपत्र खरिद बिक्रीरपमतथा धितोपत्रको हिसाब र अभिलेख तोकिए बमोजिम बेग्लै राख्नु गर्नका लागि बुझाएको रकमपर्नेछतथा   अभिलेख वा २) बमोजिम राखिएको हिसाब तत्सम्बन्धी (३ ) (१ )उपदफा रधितोपत्र व्यवसायीले तोकिए   बमोजिम आर्थिक   विवरण तथा   प्रतिवेदनहरु तयार   गरीराख्नुपर्नेछनियुक्त राखिएका हिसाब तथा अभिलेखहरु बोर्ड वा बोर्डबाट यस दफा बमोजिमवा सम्बन्धित धितोपत्र बजारले निरीक्षण गर्न वा जांच्न भएको"
    },
    {
        "page": "42-43",
        "text": "ले तोकिए   बमोजिम आर्थिक   विवरण तथा   प्रतिवेदनहरु तयार   गरीराख्नुपर्नेछनियुक्त राखिएका हिसाब तथा अभिलेखहरु बोर्ड वा बोर्डबाट यस दफा बमोजिमवा सम्बन्धित धितोपत्र बजारले निरीक्षण गर्न वा जांच्न भएको   निरीक्षक लेखापरीक्षकलेवचाहेमा पछि सजिलैसंग जांच्न वा निरीक्षण गर्न सकिने गरी धितोपत्र व्यवसायीले राख्नु पर्नेछ\nअनुमतिपत्र बीमा   गर्न पर्नेः प्रतिनिधि बाहेक  धितोपत्र व्यवसाय   गर्न प्राप्त प्रत्येक धितोपत्रव्यवसायीले बोर्डले तोकिदिए बमोजिम गर्ने व्यवसायको बीमा गराउनु पर्नेछआफूले\nनियुक्त धितोपत्र लेखापरीक्षक व्यवसायीले सूचीकृत बोर्डले गरेको पर्नेः गर्न (१ )८०.लेखापरीक्षकहरु मध्येबाट लेखापरीक्षक नियुक्ति गर्नु पर्नेछशेयरवाला, अधिकृत, कर्मचारी (२ ) धितोपत्र व्यवसायी कम्पनी वा संस्थाको सञ्चालकनियुक्त वा साझेदार रहेको व्यक्ति सो धितोपत्र व्यवसायी कम्पनी संस्थाको लेखापरीक्षकमावहुन अयोग्य मानिनेछनियुक्त (३ ) धितोपत्र व्यवसायीले लेखापरीक्षक गरेको मितिले सात दिनभित्र त्यस्तोलेखापरीक्षकको नाम, ठेगाना समेत बोर्डलाई सूचना गर्नु पर्नेछधितोपत्र   व्यवसायीले"
    },
    {
        "page": "43",
        "text": "संस्थाको लेखापरीक्षकमावहुन अयोग्य मानिनेछनियुक्त (३ ) धितोपत्र व्यवसायीले लेखापरीक्षक गरेको मितिले सात दिनभित्र त्यस्तोलेखापरीक्षकको नाम, ठेगाना समेत बोर्डलाई सूचना गर्नु पर्नेछधितोपत्र   व्यवसायीले   कुनै लेखापरीक्षकलाई त्यस्तो(४ / पदबट हटएम वलेखापरीक्षकले राजीनामा दिई हटेमा त्यसको   सूचना सात   दिनभेत्र भएगरेको मितिले सोदिनु धितोपत्र व्यवसायीले बोर्डलाई % पर्नेछजुनसुकै कुरा लेखिएको भए तापनि बोर्ड र धितोपत्र बजारका (५ )यस दफाम अन्यत्रकर्मचारी कुनै पनि धितोपत्र व्यवसायी कम्पनी नियुक्त वा संस्थाको लेखापरीक्षकमा हुन सक्नेछैनन् |"
    },
    {
        "page": "43-44",
        "text": "पत्र व्यवसायीले बोर्डलाई % पर्नेछजुनसुकै कुरा लेखिएको भए तापनि बोर्ड र धितोपत्र बजारका (५ )यस दफाम अन्यत्रकर्मचारी कुनै पनि धितोपत्र व्यवसायी कम्पनी नियुक्त वा संस्थाको लेखापरीक्षकमा हुन सक्नेछैनन् |\nदफा ८० बमोजिम लेखापरीक्षक नियुक्त गर्ने प्रयोजनको लागि लेखापरीक्षकको सूची राख्नेः (१८१.बोर्डले प्रचलित कानून बमोजिम दर्तावाला लेखापरीक्षकहरु मध्येबाट तोकिएको योग्यता भएकालेखापरीक्षकहरुको नामको सूची तयार गरी राख्नेछसूचीकृत गर्न चाहने लेखापरीक्षकले तोकिए (२ ) उपदफा ७१ ) बमोजिमकोसूचीमा नमबमोजिम बोर्ड समक्ष निवेदन दिनु पर्नेछ यसरी सूचीकृत लेखापरीक्षकले बोर्डले तोकिदिएकोजानकारी बोर्ड समक्ष पेश गर्नु पर्नेछहिसाब तथा विवरण पेश गर्नु पर्नेः (१ धितोपत्र व्यवसायीले आर्थिक वर्ष समाप्त भएको तीन८२.महिनाभित्र अघिल्लो आर्थिक वर्षमा धितोपत्र व्यवसाय   गरेको सञ्चालन  विवरण स्पष्ट   देखिनेगरी अघिल्लो आर्थिक वर्षको लेखापरीक्षण भएकोे नाफा नोक्सानको हिसाब, वासलात7 नगदआर्थिक विवरणहरु बोर्ड प्रवाह   विवरण सम्बन्धित   धितोपत्रआवश्यक र तथ अन्य बजरसमक्ष पेश गर्नु पर्नेछ\nतथा"
    },
    {
        "page": "43-44",
        "text": "रण स्पष्ट   देखिनेगरी अघिल्लो आर्थिक वर्षको लेखापरीक्षण भएकोे नाफा नोक्सानको हिसाब, वासलात7 नगदआर्थिक विवरणहरु बोर्ड प्रवाह   विवरण सम्बन्धित   धितोपत्रआवश्यक र तथ अन्य बजरसमक्ष पेश गर्नु पर्नेछ\nतथा   विवरण पेश गर्न नसकेमा सोको मनासिब उपदफा (१ ) बमोजिम हिसाब (२ )म्याद थपको लागि बोर्ड समक्ष धितोपत्र व्यवसायीले निवेदन दिएमा मफिककोखुलाई कारणसक्नेछ बोर्डले तीन महिनासम्म म्याद थप दिन यसरी म्याद थपिएको समयभित्र पनि त्यस्तोहिसाब तथा विवरण पेश नगरेमा बोर्डले त्यस्तो धितोपत्र व्यवसायीलाई पाच हजारदेखि पच्चीसहजार रुपैयांसम्म जरिबाना गर्न सक्नेछकुरा   लेखिएको जुनसुकै तापनि (१ ) (३ ) (२ )म्यदाभेत्र व म उपदफ भएलेखापरीक्षण नसक्ने विवरण नसकेको हिसाब पेश धितोपत्र गर्नकारणबट तथा हुनव्यवसायीले   पछि लेखापरीक्षण  भइसकेपछि हिसाब वास्तविक तथा   विवरण गरबुझाउनेलेखापरीक्षण भइनसकेको हिसाब तथा विवरण बुझाउन सक्नेछ\nलेखापरीक्षकले धितोपत्र दिनुपर्नेः लेखापरीक्षकले बोर्डलाई सूचीकृत सूचीकूृत प्रतिवेदन८३.व्यवसायीले त्यस्तो   धितोपत्र हिसाब   किताबको लेखापरीक्षण व्यवसायीको आर्थिक गर्दादिनु विनियमको गरी"
    },
    {
        "page": "44-45",
        "text": "बुझाउन सक्नेछ\nलेखापरीक्षकले धितोपत्र दिनुपर्नेः लेखापरीक्षकले बोर्डलाई सूचीकृत सूचीकूृत प्रतिवेदन८३.व्यवसायीले त्यस्तो   धितोपत्र हिसाब   किताबको लेखापरीक्षण व्यवसायीको आर्थिक गर्दादिनु विनियमको गरी   बोर्डलाई छुट्टै   प्रतिवेदन गरेको सो   कुराको उल्लंघनपाएमा तयारपर्नेछ\nपरिच्छेद ८नियमनः अनुगमन निरीक्षण तथा जांचबुझनियमन तथाः अनुगमन गर्नेः (१) बोर्डलाई पूजी बजारको विकास तथा लगानीकर्ताको हितका८४ काम कारबाहीको नियमन लागि धितोपत्र सम्बन्धी  सम्पूर्ण तथा अनुगमन गर्ने पूर्ण अधिकारकसैलाई   आफूलाई आफैले अधिकार   प्रत्यायोजन बोर्डगर भएको २ अरु वधितोपत्र बजार, धितोपत्र व्यवसायी, धितोपत्र व्यवसायीको आधिकारिक प्रतिनिधे धितोपत्रतथदर्ता गराएका संगठित संस्थाले गर्ने धितोपत्र सम्बन्धी काम कारबाहीको नियमन तथा अनुगमनगराउन सक्नेछ\nबमोजिम   नियमन निरीक्षण तथा   जांचबुझ गर्न   सक्नेः (१ )<+ . ८४ अनुगमन दफ तथाबजार   धितोपत्र व्यवसायी , धितोपत्र"
    },
    {
        "page": "44-45",
        "text": "का संगठित संस्थाले गर्ने धितोपत्र सम्बन्धी काम कारबाहीको नियमन तथा अनुगमनगराउन सक्नेछ\nबमोजिम   नियमन निरीक्षण तथा   जांचबुझ गर्न   सक्नेः (१ )<+ . ८४ अनुगमन दफ तथाबजार   धितोपत्र व्यवसायी , धितोपत्र   व्यवसायीको प्रयोजनको धितोपत्र आधिकारिक लागिप्रतिनिधि तथा धितोपत्र दर्ता गराएका संगठित संस्थाले धितोपत्र सम्बन्धी काम कारबाही गर्दायो ऐन वा यस ऐन अन्तर्गत बनेको नियम, विनियम तथा   निर्देशिका वा सो अन्तर्गत जारीभएका आदेश वा निर्देशनको पालना गरे नगरेको सम्बन्धमा आवश्यकता अनुसार बोर्ड आफैलेकसैलाई आफूलाई भएकोे जांचबुझ अधिकार  प्रत्यायोजन गरी निरीक्षण गर्नअरु तथ वसक्नेछगरउनजांचबुझ बमोजिम   निरीक्षण (१ ) गर्दा बोर्ड(२ ) अधकार तथा व उपदफा प्रप्तबजार, धितोपत्र व्यवसायी, धितोपत्र   व्यवसायीको सम्बन्धित"
    },
    {
        "page": "45",
        "text": "ई भएकोे जांचबुझ अधिकार  प्रत्यायोजन गरी निरीक्षण गर्नअरु तथ वसक्नेछगरउनजांचबुझ बमोजिम   निरीक्षण (१ ) गर्दा बोर्ड(२ ) अधकार तथा व उपदफा प्रप्तबजार, धितोपत्र व्यवसायी, धितोपत्र   व्यवसायीको सम्बन्धित   धितोपत्र व्यक्तिले आधिकारिकप्रतिनिधि तथा धितोपत्र दर्ता गराउने संगठित संस्थामा रहेको सूचना, तथ्यांक, कागजात, अभिेलेखसोधपुछ तथा विवरणको निरीक्षण तथा जांचबुझ गर्न वा सम्बन्धित कु पनि व्यक्तिसंग गर्न वनिजहरुको बयान लिन सक्नेछगरिसकेपछि बोर्डले सोको प्रतिवेदन बमोजिम निरीक्षण तथा जांचबुझउपदफा (२ (३बोर्डबाट अधिकार प्राप्त व्यक्तिले निरीक्षण तथा जांचबुझ तयार गरी राख्नु पर्नेछ गरेको भएतथा जांचबुझको   प्रतिवेदन सो व्यक्तिले त्यस्तो निरीक्षण तयार  गरी बोर्ड समक्ष   पेश   गर्नुपर्नेछजॉंचबुझ   गर्दा   अपनाउने बमोजिम"
    },
    {
        "page": "45-46",
        "text": "्राप्त व्यक्तिले निरीक्षण तथा जांचबुझ तयार गरी राख्नु पर्नेछ गरेको भएतथा जांचबुझको   प्रतिवेदन सो व्यक्तिले त्यस्तो निरीक्षण तयार  गरी बोर्ड समक्ष   पेश   गर्नुपर्नेछजॉंचबुझ   गर्दा   अपनाउने बमोजिम   निरीक्षण कार्यविधि (९ )(४ / उपदफा तथा रजाचबुझपछि पेश गर्नु पर्ने प्रतिवेदन तयार गर्दा अपनाउने विधि तोकिए बमोजिम निरीक्षणतथहुनेछ८५ बमोजिम निरीक्षण जांचबुझ सूचना, तथ्यांक तथा विवरण माग गर्न सक्नेः (१ )८६ दफ तथगर्दा बोर्ड वा निरीक्षण प्राप्त व्यक्तिले वा जांचबुझ गर्नका लागि अधिकार १०३तथ दफगर्दा   तहकिकात गर्ने अधिकारीले सम्बन्धित   धितोपत्र बजार, धितोपत्र बमोजिम   तहकिकाततथा   धितोपत्र व्यवसायी , धितोपत्र व्यवसायीको   प्रतिनिधि गराएका   संगठित   संस्थासॅग दर्तानिरीक्षण तथा जांचबुझका सिलसिलामा आवश्यक देखेका कुनै पनि सूचना, तथ्यांक तथा विवरणगर्न सक्नेछHन४५\nबोर्डले धितोपत्र कारोबारलाई नियमित व्यवस्थित   गर्ने"
    },
    {
        "page": "45-46",
        "text": "यीको   प्रतिनिधि गराएका   संगठित   संस्थासॅग दर्तानिरीक्षण तथा जांचबुझका सिलसिलामा आवश्यक देखेका कुनै पनि सूचना, तथ्यांक तथा विवरणगर्न सक्नेछHन४५\nबोर्डले धितोपत्र कारोबारलाई नियमित व्यवस्थित   गर्ने   प्रयोजनका (२ )तथाबजार, धितोपत्र व्यवसायी, धितोपत्र व्यवसायीको आधिकारिक प्रतिनिधि धितोपत्र दर्ता धितोपत्रगराएका संगठित संस्था धितोपत्र कारोबारको हिसाब राफसाफ गर्ने संस्था तथा डिपोजिटरीसंगधितोपत्र कारोबारसंग सम्बन्धित विवरण माग गर्न सूचना, तथ्यांक धितोपत्र कुनैपन व तथसक्नेछर (२) बमोजिम मागिएको सूचना, तथ्यांक तथा  विवरण उपदफा (१ ) ८३ उपलब्धधितोपत्र धितोपत्र व्यवसायीको गराउने धितोपत्र कर्तव्य सम्बन्धित व्यवसायीबजारसंस्था, धितोपत्र आधिकारिक प्रतिनिधि   धितोपत्र दर्ता"
    },
    {
        "page": "46",
        "text": "्नेछर (२) बमोजिम मागिएको सूचना, तथ्यांक तथा  विवरण उपदफा (१ ) ८३ उपलब्धधितोपत्र धितोपत्र व्यवसायीको गराउने धितोपत्र कर्तव्य सम्बन्धित व्यवसायीबजारसंस्था, धितोपत्र आधिकारिक प्रतिनिधि   धितोपत्र दर्ता   गराउने संगठित कारोबारको हिसाबराफसाफ गर्ने संस्था तथा डिपोजिटरीको हुनेछजांचबुझ निरीक्षण तथा जांचबुझ ८५ बमोजिम निरीक्षण तथा गर्दा बोर्ड(४ / दफा वगर्नका लागि अधिकार प्राप्त व्यक्तिले वा दफा १०३ बमोजिम तहकिकात गर्दा तहकिकातअधिकारीले आवश्यक देखेको कुनै पनि सूचना, तथ्यांक, कागजात अभिलेख, विवरण तथाकुनैउपकरण आफ्नो कब्जामा लिन सक्नेछ८१ ) बोर्डले नेपाल सरकारको नीति निर्देशन, पूंजी   बजारको वा निर्देशन दिन सक्नेः आदेश८७.स्थिति तथा लगानीकर्ताको हितलाई ध्यानमा राखी धितोपत्र बजार, धितोपत्र व्यवसायी, धितोपत्रव्यवसायीको आधिकारिक   प्रतिनिधि तथा धितोपत्र दर्ता गराउने संगठित संस्थालाई धितोपत्रकारोबारका सम्बन्धमा यो ऐन वा यस ऐन अन्तर्गत बनेको नियम तथा विनियम बमोजिम गर्नुवा  नगर्नु पर्ने   कुनै वा  निर्देशन   दिन पर्ने   कुनै नगर्न आदेशकाम गन कम आवश्यकसक्नेछजांचबुझ बमोजिम"
    },
    {
        "page": "46-47",
        "text": "संस्थालाई धितोपत्रकारोबारका सम्बन्धमा यो ऐन वा यस ऐन अन्तर्गत बनेको नियम तथा विनियम बमोजिम गर्नुवा  नगर्नु पर्ने   कुनै वा  निर्देशन   दिन पर्ने   कुनै नगर्न आदेशकाम गन कम आवश्यकसक्नेछजांचबुझ बमोजिम   पेश निरीक्षण प्रतिवेदनकोभएको (२ ) ८ तथा आधरम दफबोर्डले धितोपत्र बजार, धितोपत्र व्यवसायी, धितोपत्र व्यवसायीको आधिकारिक प्रतिनिधि, धितोपत्रदर्ता गराउने संगठित संस्था वा त्यस्तो संगठित संस्थाको सञ्चालक वा कर्मचारीलाई योे ऐन वाऐन अन्तर्गत बनेको नियम तथा विनियम बमोजिम कुनै काम गर्न वा नगर्न निर्देशन दिनअनुमतिपत्र निलम्बन धितोपत्रको दर्ता खारेज गर्न वा यस ऐन बमोजिम बोर्डले दिएकोवखारेज गर्न सक्नेछ\nनिर्देशनको बमोजिम  दिइएको   आदेश ८३ ) (१ ) (२ ) पालना   गनुउपदफ व वसम्बन्धित सबैको कर्तव्य हुनेछअनुमतिपत्र निलम्बन गर्न सक्नेः (१ कुनै धितोपत्र बजार वा धितोपत्र व्यवसायीले यो ऐन वा८८ .यस ऐन अन्तर्गत बनेको नियम तथा विनियम विपरित काम गरेमा वा बोर्डले दिएको आदेश वानिर्देशन वा  लगानीकर्ताको हितलाई पर्ने आफूले   गर्नु पालन"
    },
    {
        "page": "47",
        "text": "क्नेः (१ कुनै धितोपत्र बजार वा धितोपत्र व्यवसायीले यो ऐन वा८८ .यस ऐन अन्तर्गत बनेको नियम तथा विनियम विपरित काम गरेमा वा बोर्डले दिएको आदेश वानिर्देशन वा  लगानीकर्ताको हितलाई पर्ने आफूले   गर्नु पालन   नगरेमा राखीथ्यानम कमनगरेमा बोर्डले निश्चित अवधि तोकी त्यस्तो धितोपत्र धितोपत्र व्यवसायीले यस   ऐनबजर वअनुमतिपत्र निलम्बन बमोजिम धितोपत्र बजार वा धितोपत्र व्यवसाय सञ्चालन गर्न प्राप्त गरेकोसक्नेछ(१ ) बमोजिम अनुमतिपत्र निलम्बन भएकोे कारणबाट त्यस्तो धितोपत्र(२ ) उपदफाधितोपत्र व्यवसायीले अनुमतिपत्र निलम्बन हुनुभन्दा अघि गरेको काम कारबाहीबाटबजार वसृजित दायित्वमा कुनै असर पर्ने छैनअनुमतिपत्र खारेज गर्न सक्नेः (१ ) बोर्डले देहायका अवस्थामा कुनै धितोपत्र बजार वा धितोपत्र८९.व्यवसायीले यस ऐन बमोजिम धितोपत्र बजार वा धितोपत्र व्यवसाय सञ्चालन गर्न प्राप्त गरेकोअनुमतिपत्र खारेज गर्न सक्नेछःधितोपत्र बजार वा धितोपत्र व्यवसाय सञ्चालन गर्न बन्द गरेमा, कलगानीकर्ताको विपरित   हुने गरी"
    },
    {
        "page": "47-48",
        "text": "ायीले यस ऐन बमोजिम धितोपत्र बजार वा धितोपत्र व्यवसाय सञ्चालन गर्न प्राप्त गरेकोअनुमतिपत्र खारेज गर्न सक्नेछःधितोपत्र बजार वा धितोपत्र व्यवसाय सञ्चालन गर्न बन्द गरेमा, कलगानीकर्ताको विपरित   हुने गरी   ितोपत्र धितोपत्र हित वबजारगरेमा,व्यवसाय सञ्चलनअनुमतिपत्रमा उल्लिखित शर्तहरु उल्लंघन गरेमा, (ग)नेपाल विनियमको उल्लंघन ये ऐन वा यस ऐन अन्तर्गत बनेको नियम ।घ)तथगरेम,बोर्डले दिएको आदेश वा निर्देशन पालना नगरेमा, (ङ )साहूको ऋण तिर्न नसकी दामासाहीमा परेमा , च)\nअनुमतिपत्र धितोपत्र धितोपत्र व्यवसाय सञ्चालन   गर्नछ व बजार प्रप्तकम्पनी वा संस्था विघटन भएमा,अनुमतिपत्र सञ्चालन   गर्न धितोपत्र वा धितोपत्रज ) बजर व्यवसाय प्रप्तवा धितोपत्र व्यवसायीले अनुमतिपत्र खारेज"
    },
    {
        "page": "48",
        "text": "मतिपत्र धितोपत्र धितोपत्र व्यवसाय सञ्चालन   गर्नछ व बजार प्रप्तकम्पनी वा संस्था विघटन भएमा,अनुमतिपत्र सञ्चालन   गर्न धितोपत्र वा धितोपत्रज ) बजर व्यवसाय प्रप्तवा धितोपत्र व्यवसायीले अनुमतिपत्र खारेज   गरी धितोपत्रबजारदिएमा , पाउं भनी निवेदननियुक्त गरेको प्रतिनिधि हटाएकोमा सोको धितोपत्र व्यवसायीलेझ) आफूलेनियुक्त सट्टा अर्को प्रतिनिधि नगरेमा ,समक्ष पेश गर्नु पर्ने आर्थिक तथा कारोबार सम्बन्धी विवरण पेश बोर्ड (ञ)नगरेमसो दफाले तोकेको म्यादभित्र ५० बमोजिम बुझाउनु पर्ने टदफबोर्डमा नबुझाएमा(१ ) बमोजिम अनुमतिपत्र खारेज कारणबाट त्यस्तो धितोपत्रभएको (२ ) उपदफधितोपत्र व्यवसायीले अनुमतिपत्र खारेज हुनुभन्दा अघि गरेको काम   कारबाहीबाटबजार व6 असर पर्ने छैन सृजित दायित्वमाकुनैबोर्डको विशेष अधिकारः (१ पूजी बजारको विकास तथा   लगानीकर्ताको हितलाईध्यनम 0 .राखी धितोपत्र कारोबारलाई नियमित तथा  व्यवस्थित गर्ने प्रयोजनका लागि बोर्डले देहायकाविशेष अधिकार प्रयोग गर्न सक्नेछःधितोपत्र सार्वजनिक निष्काशन गरेका संगठित संस्थाले प्रचलित कानून(क )बोलाउनु सभा   निर्धारित समयभित्र"
    },
    {
        "page": "48-49",
        "text": "रोबारलाई नियमित तथा  व्यवस्थित गर्ने प्रयोजनका लागि बोर्डले देहायकाविशेष अधिकार प्रयोग गर्न सक्नेछःधितोपत्र सार्वजनिक निष्काशन गरेका संगठित संस्थाले प्रचलित कानून(क )बोलाउनु सभा   निर्धारित समयभित्र   नबोलाएमा बमोजिम पर्नेसाधारणबोलाउन त्यस्तो संगठित संस्थालाई आदेश दिने नेपासधारण सभधितोपत्र संस्थाले निष्काशन निर्धारित सार्वजनिक गरेका संगठितखसमयभित्र धितोपत्र बांडफांड नगरेमा त्यस्तो धितोपत्रको   लागिजम्मभएको रकम फिर्ता गर्न आदेश दिने\n४८\nकुनै धितोपत्रको कारोबार रोक्न कुनै धितोपत्र सूचीकरण(ग) गरउन वसम्बन्धित संगठित संस्थालाई निर्देशन दिनेगरी बढीमा पाच दिनसम्मका लागि धितोपत्र धितोपत्र बजारसंग ।घ परामर्शबजार बन्द गर्न आदेश दिनेसो  समयभित्र धितोपत्र बजारको विनियममा कुने   निश्चित समय   तोकी ङ /संशोधन   गर्नु पर्ने व्यहोरा समेत उल्लेख गरी विनियम   संशोधन गननिर्देशन"
    },
    {
        "page": "49",
        "text": "धितोपत्र धितोपत्र बजारसंग ।घ परामर्शबजार बन्द गर्न आदेश दिनेसो  समयभित्र धितोपत्र बजारको विनियममा कुने   निश्चित समय   तोकी ङ /संशोधन   गर्नु पर्ने व्यहोरा समेत उल्लेख गरी विनियम   संशोधन गननिर्देशन   दिने आवश्यकता अनुसार नयां विनियम जारी गर्न आदेशवदिनेतथा धितोपत्र व्यवसायीले पेश धितोपत्र निष्काशन गर्ने संगठित संस्था च )गरेको आर्थिक विवरण तथा वित्तीय प्रतिवेदन आवश्यकता अनुसार लेखाविशेषज्ञबाट पुनरावलोकन वा जांचबुझ गराउने,धितोपत्र गराएका  संगठित संस्थालाई सो  संस्थाको दर्ता छव्यवस्थापनव्यवस्थामा   सुधार गर्न निर्देशन आर्थिक अन्य   सम्बन्धितप्रबन्ध तथदिने 6सञ्चालक समिति पुनर्संरचना गर्न सम्बन्धित धितोपत्र धितोपत्रज बजारकबजारलाई निर्देशन दिनेधितोपत्र बजारले आफ्नो सदस्यलाई कुनै कारबाही गरेको   जानकारीझ।दफा ५२ बमोजिम प्राप्त गरेमा त्यस्तो सदस्यलाई उपयुक्त कारबाहीगर्ने वा त्यस्तो सदस्यको अनुमतिपत्र खारेज गर्नेधितोपत्र बजार, धितोपत्र व्यवसायी तथा धितोपत्र दर्ता गराउने संगठित (ञ)नेपाढ संस्थाका कुनै सञ्चालक कर्मचारीले धितोपत्र सम्बन्धी काम कारबाहीवगर्दा यो ऐन वा यस ऐन अन्तर्गत बनेको नियम तथा"
    },
    {
        "page": "49-50",
        "text": "पत्र खारेज गर्नेधितोपत्र बजार, धितोपत्र व्यवसायी तथा धितोपत्र दर्ता गराउने संगठित (ञ)नेपाढ संस्थाका कुनै सञ्चालक कर्मचारीले धितोपत्र सम्बन्धी काम कारबाहीवगर्दा यो ऐन वा यस ऐन अन्तर्गत बनेको नियम तथा   विनियम सो7अन्तर्गत   बोर्डले दिएको वा   निर्देशन आदेश उल्लंघन गरेमत्यस्तकर्मचारीलाई कारबाही सम्बन्धतसञ्चलक आवश्यक चलउन वधितोपत्र धितोपत्र दर्ता गराउने संगठित बजार, धितोपत्र व्यवसायीवसंस्थालाई आदेश दिने\nधितोपत्र बजार, धितोपत्र व्यवसायी धितोपत्र दर्ता गराएका संगठित टवकुनै   कारणले संस्थाले मै   लेखापरीक्षणअन्य व नगराएम समयलेखापरीक्षक  नियुक्त   हुन त्यस्तो   धितोपत्र नसकेमा बजार,   धितोपत्रवा धितोपत्र दर्ता गराउने संगठित संस्थाको हिसाब किताब व्यवसायीनगदी, जिन्सी सम्पत्ति समेतको जांचबुझ गर्नका लागि लेखापरीक्षण गर्नलेखापरीक्षकको नियुक्ति गर्नेअधिकार प्रयोग गरी बोर्डले दिएको उपदफा (१ ) बमोजिमको विशेष (२ ) आदेश व^निर्देशनको पालना गर्ने कर्तव्य सम्बन्धित सबैको हुनेछनियुक्त ८३ ) उपदफा (१) को खण्ड"
    },
    {
        "page": "50",
        "text": "ि लेखापरीक्षण गर्नलेखापरीक्षकको नियुक्ति गर्नेअधिकार प्रयोग गरी बोर्डले दिएको उपदफा (१ ) बमोजिमको विशेष (२ ) आदेश व^निर्देशनको पालना गर्ने कर्तव्य सम्बन्धित सबैको हुनेछनियुक्त ८३ ) उपदफा (१) को खण्ड  ट बमोजिम भएको लेखापरीक्षकको पारिश्रमिकपर्नेछ सम्बन्धित संस्थाले व्यहोर्नु(४ ) बोर्डले यस परिच्छेद बमोजिम सम्बन्धित संगठित संस्थाहरुको नियमन, अनुगमन,निरीक्षण तथा जांचबुझका सम्बन्धमा गरेको काम कारबाहीको विवरण तथा सम्बन्धित संगठितनिर्देशिका   बमोजिम संस्थाले बोर्डले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम, विनियमवआवश्यक   विवरण   तोकिए निर्देशनको दिएको आदेश नगरेकोपलन व सम्बन्धमबमोजिम सार्वजनिक गर्नेछकापरिच्छेद  ९धितोपत्रको भित्री कारोबार र धितोपत्र कारोबार सम्बन्धी कसूर तथा दण्ड सजायभित्री कारोबारः (१ कुनै व्यक्तिले सार्वजनिक नभएका धितोपत्रको मूल्यमा असर पार्न सक्ने९१.धितोपत्र कारोबार"
    },
    {
        "page": "50-51",
        "text": "निक गर्नेछकापरिच्छेद  ९धितोपत्रको भित्री कारोबार र धितोपत्र कारोबार सम्बन्धी कसूर तथा दण्ड सजायभित्री कारोबारः (१ कुनै व्यक्तिले सार्वजनिक नभएका धितोपत्रको मूल्यमा असर पार्न सक्ने९१.धितोपत्र कारोबार   गरेमा जानकारीहरुको अरुलाई भित्री आफूलेआधारम व व सूचनाजानकारी आफ्नो कर्तव्य आफूलाई थाहा धितोपत्र कारोबार गर्न लगाएमा भएकोसूचना व वदिएमा अरु कसैलाई त्यस्तो व्यक्तिले धितोपत्रको भित्री कारोबार पालनाको सिलसिलामा बाहेकगरेको मानिनेछउपदफाको प्रयोजनको लागि भित्री सूचना वा जानकारी\" भन्नाले कुनै धितोपत्र स्पष्टीकरणःयरजारी गर्ने संगठित संस्थाबाट सार्वजनिक नभएको कुनै खास किसिमको   सूचना जानकारीव\n५०\nसार्वजनिक भएमा त्यस्तो धितोपत्रको मूल्यमा असर पर्न सक्ने किसिमका सूचना जानकारीवसम्झनु पर्छजुनसुकै कुरा लेखिएको भए तापनि भित्री कारोबार भन्ने (२ ) उपदफा (१भएको मकारणले मात्र भइसकेको कारोबारमा कुनै असर परेको मानिने छैन"
    },
    {
        "page": "51",
        "text": "यस्तो धितोपत्रको मूल्यमा असर पर्न सक्ने किसिमका सूचना जानकारीवसम्झनु पर्छजुनसुकै कुरा लेखिएको भए तापनि भित्री कारोबार भन्ने (२ ) उपदफा (१भएको मकारणले मात्र भइसकेको कारोबारमा कुनै असर परेको मानिने छैन\nयस ऐनको प्रयोजनको लागि देहायका व्यक्तिलाई भित्री कारोबारमा संलग्न हन सक्ने व्यक्तिः९२.संगठित संस्थाले सार्वजनिक नगरेका भित्री जानकारीमा पहुंच भएकोे व्यक्तेसूचना वमानिनेछःसो संगठित संस्थाका सञ्चालक, कर्मचारी वा शेयरवालाको हैसियतले कुनै सूचनाक )वा जानकारी प्राप्त गर्न सक्ने व्यक्ति, 0सो संगठित संस्थालाई पेशागत सेवा प्रदान गर्ने नाताले कुनै सूचना वा जानकारीख प्राप्त गर्न सक्ने व्यक्ति,मा उल्लिखित व्यक्ति वा  स्रोतमा (ग (क ) (ख र प्रत्यक्ष अप्रत्यक्षव खण्डसम्पर्क भई कुनै सूचना वा जानकारी प्राप्त गर्न सक्ने व्यक्ति\nगरेको   मानिनेः   देहायका जानकारी   सार्वजनिक अवस्थामा   कुने पनिसूचन ३. सचना व वाजानकारी सार्वजनिक गरेको मानिनेछःधितोपत्र  बजारको   विनियम बमोजिम   कुनै लगानीकर्ता उनीहरुकोकुरा (क / रव्यावसायिक सल्लाहकारलाई सूचीत गर्ने उद्देश्यले प्रकाशित गरेको भएमा,कुनै अभिलेखमा भएका"
    },
    {
        "page": "51-52",
        "text": ". सचना व वाजानकारी सार्वजनिक गरेको मानिनेछःधितोपत्र  बजारको   विनियम बमोजिम   कुनै लगानीकर्ता उनीहरुकोकुरा (क / रव्यावसायिक सल्लाहकारलाई सूचीत गर्ने उद्देश्यले प्रकाशित गरेको भएमा,कुनै अभिलेखमा भएका  सूचना वा जानकारीहरु कानून बमोजिम सर्वसाधारणले(ख हेर्न पाउने व्यवस्था भएको भएमा ,धितोपत्र   कारोबार गर्न चाहने कुनै   पनि व्यक्तिले सक्ने गरी(ग) थह पाउनधितोपत्र बजारको कारोबार कक्षमा पुऱ्याउने व्यवस्था भएकोभएमा ,वा  हेर्न प्रतिलिपि त्यस्तो वा   जानकारी गर्न गर्न   चाहने ।घ)सूचना प्रप्त प्रप्तव्यक्तिले प्राप्त गर्न हेर्न सक्ने व्यवस्था भएको भएमा,५९\nसर्वसाधारणमध्ये कुनै खास वर्गलाई मात्र गरिएको भएमा ङ )सूचीतसूचनाको   जानकारी दस्तुर   तिरेर (च) प्राप्त   गर्ने वा  नेपालव्यवस्था भएम मत्रराज्यबाहिर त्यस्तो सूचना वा जानकारी प्रकाशित भएको भएमाबमोजिमको कुनै कारोबार गरिएमा त्यस्तो देहाय झुट्टो कारोबारः यस ऐनको प्रयोजनको लागि९४.कारोबारलाई कृत्रिम वा झुट्टो कारोबार गरेको मानिनेछः-धितोपत्र बिक्री तापनि खरिद (क ) भएका प्रत्यक्ष अप्रत्यक्ष रुपम भएव वृवास्तविक स्वामित्वमा फरक नपर्ने भएमा,अर्कोले"
    },
    {
        "page": "52",
        "text": "ारोबारः यस ऐनको प्रयोजनको लागि९४.कारोबारलाई कृत्रिम वा झुट्टो कारोबार गरेको मानिनेछः-धितोपत्र बिक्री तापनि खरिद (क ) भएका प्रत्यक्ष अप्रत्यक्ष रुपम भएव वृवास्तविक स्वामित्वमा फरक नपर्ने भएमा,अर्कोले   खरिद थाहा पाई सोहीसंग मिल्ने प्रस्ताव गरेको वा बिक्री गर्नख मूल्यगरी खरेद वा बिक्री गर्ने प्रस्ताव गरेको भएमामूल्यमा उतार चढावः कसैले हुदै नभएको वा कृत्रिम वा झुट्टो कारोबार गरी गराई धितोपत्रको+मूल्य स्थिर गराएमा, बढाएमा, घटाएमा बराबर   परिवर्तन मूल्यकोगरएमा उतार चढाव वगराएको मानिनेछ 6\nधितोपत्र बजारलाई प्रभावित पारेमाः कसैले धितोपत्र कारोबारमा प्रत्यक्ष अप्रत्यक्ष प्रभाव पार्न६. वअरुसंग  मिली देहायका   कुनै आफैले काम   गरेमा धितोपत्र   बजारलाई प्रभावित गरेकोवमानिनेछःकसैलाई धितोपत्र किन्न वा बेच्न उत्साहित गराउने उद्देश्यले वा धितोपत्र खरिदकबिक्री नगरोस् भन्ने उद्देश्यले कुनै कम्पनीले जारी गरेको धितोपत्रकोबजार वमूल्य बढाउनेनेपकसैलाई धितोपत्र किन्न वा बेच्न उत्साहित गराउने उद्देश्यले वा धितोपत्र खरिद (ख )वा बिक्री नगरोस् भन्ने उद्देश्यले कुनै कम्पनीले जारी गरेको धितोपत्रको बजारमूल्य घटाउने"
    },
    {
        "page": "52-53",
        "text": "को धितोपत्रकोबजार वमूल्य बढाउनेनेपकसैलाई धितोपत्र किन्न वा बेच्न उत्साहित गराउने उद्देश्यले वा धितोपत्र खरिद (ख )वा बिक्री नगरोस् भन्ने उद्देश्यले कुनै कम्पनीले जारी गरेको धितोपत्रको बजारमूल्य घटाउने\n५२\nकसैलाई धितोपत्र किन्न वा बेच्न उत्साहित गराउने उद्देश्यले वा धितोपत्र खरिद (ग)वा बिक्री नगरोस् भन्ने उद्देश्यले कुनै कम्पनीले जारी गरेको धितोपत्रको बजारमूल्यलाई स्थिर बनाउनेविवरणहरु दिनेः कसैले कसैलाई धितोपत्र खरिद   बिक्री गर्न उक्साउने उद्देश्यलेझुक्याउने ७.देहायका काम गरेमा झुक्याउने काम गरेको मानिनेछः झुट्टो , भ्रामक वा गलत होे भनी जानीजानी विवरण वा पूर्व अनुमान कुनै क /सम्बन्धी^विवरण बनाउने वा प्रकाशित गर्नेबदनीयत साथ कुनै तथ्य वा जानकारी लुकाउने, (ख विवरण, पूर्व अनुमान   बनाउने बदनीयत प्रतिज्ञा(ग साथ"
    },
    {
        "page": "53",
        "text": ", भ्रामक वा गलत होे भनी जानीजानी विवरण वा पूर्व अनुमान कुनै क /सम्बन्धी^विवरण बनाउने वा प्रकाशित गर्नेबदनीयत साथ कुनै तथ्य वा जानकारी लुकाउने, (ख विवरण, पूर्व अनुमान   बनाउने बदनीयत प्रतिज्ञा(ग साथ   झुट्टा व व व भ्रमकप्रकाशित गर्नेजालसाजीयुक्त कारोबारः कसैले कसैसंग धितोपत्र खरिद बिक्री वा विनिमय गर्ने उद्देश्य लिई९८.देहायका कारोबार गरेमा जालसाजी गरेको मानिनेछःकसैलाई झुक्याउन गरेमा , प्रविधि, योजना वा कामक / कुने वकसैलाई झुक्यानमा पारी कुनै काम गराएमा वा काममा लगाएमाखजालसाज गरी वा झुक्यानमा पारी धितोपत्र कारोबार गर्न नहुनेः कुनै विवरण झुट्टो वा भ्रामक हो९९.विवरणमा कुनै कुरा छुटेको, लुकाइएको वा नपरेको कारणले त्यस्तो भन्ने थाहा   हुदाहुदेवछ भन्ने जानीजानी त्यस्तो विवरणको आधारमा   कसैलाई विवरण भ्रमक   भएकोगलत वधितोपत्र खरिद वा बिक्री गर्न उत्साहित गरेमा वा धितोपत्रको मूल्य घटाउन, बढाउन वा स्थिरकारबाही   गर्ने गराउनेले जालसाजी   गरी लगाएमा   त्यस्तो वा  झुक्यानमा   पारीरख्न कमधितोपत्र कारोबार गरेको मानिनेछ"
    },
    {
        "page": "53-54",
        "text": "वधितोपत्र खरिद वा बिक्री गर्न उत्साहित गरेमा वा धितोपत्रको मूल्य घटाउन, बढाउन वा स्थिरकारबाही   गर्ने गराउनेले जालसाजी   गरी लगाएमा   त्यस्तो वा  झुक्यानमा   पारीरख्न कमधितोपत्र कारोबार गरेको मानिनेछ\n१००. लिखत विवरण वा अभिलेख नष्ट गरेमा वा लुकाएमाः कसैले दफा ८५ बमोजिम निरीक्षण तथाजॉंचबुझको सिलसिलामा बोर्ड वा बोर्डद्वारा अधिकार अधिकारीले मागेको कुनै लिखत,प्रप्त५३\nगर्न   तोकिएको विवरण अधिकारीले अभिलेख बमोजिम तहकिकात १०३व व दफतहकिकातको सिलसिलामा मागेको कुनै लिखत, विवरण वा अभिलेख वायोे ऐन वा यस ऐनअन्तर्गत बनेको नियम तथा विनियम बमोजिम राख्नु पर्ने लिखत, विवरण वा अभिलेख आफूलेगर्न, झुट्टो बनाउन, लुकाउन वा त्यस्तो कार्य गर्नमा मद्दत पुर्याउन हुदैन\nदफा ९१ बमोजिम भित्री कारोबार गर्नेलाई भित्री कारोबार गरेको ठहरेमा(१ ) ९०१. दण्ड सजायःविगो बमोजिम जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय हुनेछर ९६ बमोजिमको कुनै काम"
    },
    {
        "page": "54",
        "text": "कार्य गर्नमा मद्दत पुर्याउन हुदैन\nदफा ९१ बमोजिम भित्री कारोबार गर्नेलाई भित्री कारोबार गरेको ठहरेमा(१ ) ९०१. दण्ड सजायःविगो बमोजिम जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय हुनेछर ९६ बमोजिमको कुनै काम  गर्नेलाई रुपैयादेखि दफा ९४, ९५(२ ) पचास हजरहजार रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद दुवै सजाय हुनेछव लख पचरत्यस्तो काम कारबाहीबाट कसैलाई हानि नोक्सानी पर्न गएको रहेछ भने त्यस्तो हानि नोक्सानीदिनु समेत भराई पर्नेछबमोजिमको   कुनै काम   गर्नेलाई८३ ) ९७, ९८, ९९ ९०० एक दफ 7 लखरुपैयादेखि तीनलाख रुपैयांसम्म जरिबाना वा दुई वर्षसम्म कैद वा दुवै सजाय हुनेछ त्यस्तोरदेिनु कारोबारबाट कसैलाई हानि नोक्सानी भएको रहेछ भने त्यस्तो हानि नोक्सानी समेत भराईपर्नेछ८४ ) कसैले जानीजानी यो ऐन वायस ऐन अन्तर्गत बनेका नियम वा वा बदनीयत साथविनियम बमोजिम राख्नु, बनाउनु, तयार गर्नु वा पेश गर्नु पर्ने हिसाब किताब, खाता, विवरण,प्रतिवेदन, सूचना जानकारी वा यस्तै अन्य कुनै कागजात सो राख्नु, बनाउनु, तयार गर्नु वा पेशसमयमा"
    },
    {
        "page": "54-55",
        "text": "नियम वा वा बदनीयत साथविनियम बमोजिम राख्नु, बनाउनु, तयार गर्नु वा पेश गर्नु पर्ने हिसाब किताब, खाता, विवरण,प्रतिवेदन, सूचना जानकारी वा यस्तै अन्य कुनै कागजात सो राख्नु, बनाउनु, तयार गर्नु वा पेशसमयमा  पेश नगरेमा, नराखेमा वा झुट्टा विवरण पर्ने तयार नगरेमा वानबनाएमाव वराखेमा, तयार गरेमा त्यस्तो गर्नेलाइ बोर्डले पचास हजार रुपैयादेखि दुईकागजात बनाएमा वरुपैयांसम्म जरिबाना गर्न सक्नेछलख(५ ) कसैले जानीजानी यो ऐन वायस ऐन अन्तर्गत बनेका नियम वा विनियम वायसरकुनै संगठित संस्था, निर्देशनको बर्खिलाप ऐन अन्तर्गत जारी गरिएको आदेश काम गरीवनोक्सानी गरे गराएमा   बोर्डले बजार, धितोपत्र वा   लगानीकर्तालाई धितोपत्र व्यवसायी हानिहजार रुपैयादेखि एक हजार रुपैयांसम्म जरिबाना गर्न त्यस्तो व्यक्तिलाईपचर लख पचर\n५ ४"
    },
    {
        "page": "54-55",
        "text": "्तर्गत जारी गरिएको आदेश काम गरीवनोक्सानी गरे गराएमा   बोर्डले बजार, धितोपत्र वा   लगानीकर्तालाई धितोपत्र व्यवसायी हानिहजार रुपैयादेखि एक हजार रुपैयांसम्म जरिबाना गर्न त्यस्तो व्यक्तिलाईपचर लख पचर\n५ ४\nसक्नेछ त्यस्तो काम कारबाहीबाट कसैलाई कुनै हानि नोक्सानी पुग्न गएको भए सो बापतबोर्डले वास्तविक हानि नोक्सानीको क्षतिपूर्ति समेत भराई दिन सक्नेछ(६) कसैले यो ऐन वा यस ऐन अन्तर्गत बनेका नियम वा विनियम बमोजिम पुऱ्याउनुधितोपत्र बजार वा धितोपत्र व्यवसायीको हैसियतले गरेमा , रीत नपुऱ्याई धितोपत्र निष्काशनधितोपत्र कारोबार काम गर्ने गराउने व्यक्तिलाई बोर्डले पचास सञ्चालन गरे गराएमा त्यस्तोहजार रुपैयांदेखि एक रुपैयांसम्म जरिबाना गर्न सक्नेछलख पचास हजार७ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा  विनियम वासो अन्तर्गत जारीगरिएका कुनै आदेश वा निर्देशन वा बोर्डले तोकिदिएका शर्तहरुको उल्लंघन गरेमा वाआफूलेपर्ने काम   गरेमा त्यस्तो व्यक्तिलाई बोर्डले पच्चीस वा गर्न  नहुने काम   नगरेमाहजारसकनेछ ठ^ रुपैयादेखि पचहत्तर हजार रुपैयांसम्म जरिबाना गर्न"
    },
    {
        "page": "55",
        "text": "र्देशन वा बोर्डले तोकिदिएका शर्तहरुको उल्लंघन गरेमा वाआफूलेपर्ने काम   गरेमा त्यस्तो व्यक्तिलाई बोर्डले पच्चीस वा गर्न  नहुने काम   नगरेमाहजारसकनेछ ठ^ रुपैयादेखि पचहत्तर हजार रुपैयांसम्म जरिबाना गर्न\n१०२. नेपाल सरकार वादी हुनेः मा उल्लिखित दफा ९१, ९४, ९५, ९६, ९७ ९८, ९९ र १००कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी हुनेछ\nर दायरीः (१ ) तहकिकात दफा ९१, ९४, ९५ , ९६, ९७ ९८, ९९ मुद्दाका १०३. र १००मउल्लिखित कसूर कसैले गरेको छ भनी कसैको उजुरी परेमा वा कुनै व्यहोराले त्यस्तो कसूरकसैले त्यस्तो कसूर गरेको कुरामा बोर्ड विश्वस्त सम्बन्धी जानकारी बोर्डले प्राप्त गरेमावतहकिकात गर्न बोर्डले कुनै अधिकृतलाई तहकिकात भएमा त्यस्तो कसूर सम्बन्धीमुद्दाकोअधिकारी तोक्नेछ(१ ) बमोजिम तोकिएको तहकिकात गर्ने अधिकारीले त्यस्ता कसूरका (२ )उपदफपूरा भएकोे मितिले पैंतीस तोकिए बमोजिम तहकिकात गरी तहकिकातकोसम्बन्धम कमगर्नेछ दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायरबमोजिम   तोकिएको तहकिकात गर्ने अधिकारीले   तहकिकातको (१ ) ८३"
    },
    {
        "page": "55-56",
        "text": "कसूरका (२ )उपदफपूरा भएकोे मितिले पैंतीस तोकिए बमोजिम तहकिकात गरी तहकिकातकोसम्बन्धम कमगर्नेछ दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायरबमोजिम   तोकिएको तहकिकात गर्ने अधिकारीले   तहकिकातको (१ ) ८३  उपदफासोधपूछ सिलसिलामा कसूरसंग सम्बन्धित व्यक्ति गर्न बयान लिन वा संस्थासित आवश्यकवआवश्यक कागज, विवरण तथा अभेलेख माग गर्न सक्नेछ\n५५\nदफा  बमोजिम र दायर गर्दा तोकिएको तहकिकात तहकिकात (४ / मुद्दाकोयरलिनु पर्नेछ अधिकारीले सरकारी वकीलको राय\n१०४. थुनाः घरौटी निलम्बनमा प्रचलित तहकिकात   गर्न सकिनेः (९मुद्दाको राख कानूनमा वाजुनसुकै कुरा लेखिएका भए तापनि यस ऐन बमोजिम कसूर ठहरिने तहकिकात गर्दामुद्दाकोयस ऐन बमोजिमको कसूरको आरोपमा कारबाही चलाइएको व्यक्ति फरार भई बेपत्ता हुनसक्छ भनी सम्झनु पर्ने कुनै मनासिब कारण देखिएमा भएमा वा बिगो हानि नोक्सानी भएकोबोर्डले आवश्यक धरौटी वा जेथा जमानत माग्न त्यस्तो धरौटी वा जमानत नदिएमा निजलाईरसक्नेछथुनामा रख्न(२ ) यस ऐन बमोजिमको कसूरको आरोपमा कारबाही चलाइएको व्यक्तिपदम बहलआफ्नो   विरुद्धको तहकिकातमा नाश गर्न सक्ने प्रमाण   लोपमुद्दाको रहद व व बधपुर्याउन सक्ने"
    },
    {
        "page": "56-57",
        "text": "धरौटी वा जमानत नदिएमा निजलाईरसक्नेछथुनामा रख्न(२ ) यस ऐन बमोजिमको कसूरको आरोपमा कारबाही चलाइएको व्यक्तिपदम बहलआफ्नो   विरुद्धको तहकिकातमा नाश गर्न सक्ने प्रमाण   लोपमुद्दाको रहद व व बधपुर्याउन सक्ने   मनासिब कारण भएमा बोर्डले त्यस्तो व्यक्तिलाई निलम्बनमाव्यवधान रख्नसम्बन्धित संस्थामा लेखी पठाउन सक्नेछ\n१०५. क्षतिपूर्ति तिर्नुपर्नेः यस परिच्छेद बमोजिम सजाय हुने कसूर गरेको कारणबाट कसैलाई धितोपत्रअसर परेको कारणले कुनै हानि नोक्सानी भएको भए सो हानि वा बिक्री गर्दा मूल्यमा खरिदनोक्सानी समेत त्यस्तो कसूर गर्नेबाट भराई लिन सकिनेछ\nपुनरावेदनः ७ ) बमोजिम बोर्डले गरेको (४ , (५ , (६ , र को (९ ' ९०१९०६. उपदफा दफबजार, धितोपत्र व्यवसायी, संगठित   संस्था उपर  चित्त शधितोपत्र सम्बन्धित नबुझ्नेसजय वपाएको मितिले पैंतीस दिनभित्र सम्बन्धित पुनरावेदन व्यक्तिलेगन सजय उच्च अदलतमसक्नेछनिर्देशनमा   चित्त   नबुझाउनेले बमोजिम   बोर्डले दिएको (२ ) परिच्छेद ८ आदेशवमितिले पैंतीस दिनभित्र सम्बन्धित निर्देशनको सूचना त्यस्तो आदेशपाएको व उच्च अदलतमपुनरावेदन गर्न सक्नेछ\n५६"
    },
    {
        "page": "56-57",
        "text": "जय उच्च अदलतमसक्नेछनिर्देशनमा   चित्त   नबुझाउनेले बमोजिम   बोर्डले दिएको (२ ) परिच्छेद ८ आदेशवमितिले पैंतीस दिनभित्र सम्बन्धित निर्देशनको सूचना त्यस्तो आदेशपाएको व उच्च अदलतमपुनरावेदन गर्न सक्नेछ\n५६\nअनुचित पूर्वाग्रह विरुद्घ उपचारः कुनै सूचीकृत कम्पनीले आफ्ना सदस्यहरुको विपरित हुने१०७७.अनुचित पूर्वाग्रह राखी  कुनै काम कारोबार गरेको सूचना, जानकारी तथा   विवरण गरीप्रप्तगरेमा बोर्डले त्यस्तो कम्पनीलाई देहाय बमोजिम गर्न आदेश दिन सक्नेछःत्यस्तो कारोबार नगर्न (क /सदस्यहरुको हित विपरित नहुने किसिमले काम कारोबार गर्न कार्यविधि(खनिर्धारण गर्नकम्पनीको तर्फबाट कम्पनीको सबे वा केही काम कारोबार गर्न (गकमकर्तव्य समेत तोकी प्रबन्धक वा ट्रष्टी नियुक्ति गर्नकम्पनीको काम कारोबारलाई नियमित तथा व्यवस्थित गर्न ।घआवश्यकआदेश दिन\nमहाप्रबन्धक हुन अयोग्यः वसो सरहको पदकुने १०८. सञ्चालक सञ्चालक, महाप्रबन्धक धारण वगरेको कुनै व्यक्तिले दफा १०१ बमोजिमको कुनै सजाय पाएमा त्यस्तो सजाय पाएको मितिलेपब्लिक लिमिटेड   कम्पनी दश   वर्षको त्यस्तो व्यक्ति कुने"
    },
    {
        "page": "57-58",
        "text": "ोग्यः वसो सरहको पदकुने १०८. सञ्चालक सञ्चालक, महाप्रबन्धक धारण वगरेको कुनै व्यक्तिले दफा १०१ बमोजिमको कुनै सजाय पाएमा त्यस्तो सजाय पाएको मितिलेपब्लिक लिमिटेड   कम्पनी दश   वर्षको त्यस्तो व्यक्ति कुने  पनिअवाधे व पूरा नभएसम्मसंस्थाको सञ्चालक, महाप्रबन्धक वा सो सरहको पदमा बहाल हुन योग्य हुने छैनOपरिच्छेद  १०विविध१०९. संगठित संस्था स्वामित्वमा लिने वा संगठित संस्थामाथिको नियन्त्रण सम्बन्धी व्यवस्थाः (१ कुनेसंगठित संस्थालाई पूर्णरुपमा स्वामित्वमा लिने वासो संगठित संस्थाको व्यवस्थापनमा नियन्त्रणगर्ने प्रयोजनको निमित्त कुनै व्यक्ति वा संगठित संस्थाले एकमुष्ट वा व्यक्तिहरुको समूहवपटक गरी त्यस्तो संगठित संस्थाको शेयर खरिद गर्ने भएमा त्यस्तो शेयर खरिद बिक्रीपटकसम्बन्धी कारोबार पारदर्शी किसिमबाट गर्नु पर्नेछ(२) कुनै व्यक्ति आपसमा मिली वा कुनै संगठित संस्थाले व्यक्तिहरुको समूह कुनैवसंगठित संस्थाको पचास प्रतिशत वा बोर्डले तोकिदिएको प्रतिशतभन्दा बढी शेयर खरिद गर्ने वा५"
    },
    {
        "page": "57-58",
        "text": "कारोबार पारदर्शी किसिमबाट गर्नु पर्नेछ(२) कुनै व्यक्ति आपसमा मिली वा कुनै संगठित संस्थाले व्यक्तिहरुको समूह कुनैवसंगठित संस्थाको पचास प्रतिशत वा बोर्डले तोकिदिएको प्रतिशतभन्दा बढी शेयर खरिद गर्ने वा५\nउपदफा ८१) को प्रयोजनको निमित्त स्वामित्वमा लिने भएमा व्यवस्थापनमा नियन्त्रण गरेकोमानिनेछउपदफा (१) बमोजिम संगठित संस्थाको पूर्ण स्वामित्व प्राप्त हुने गरी वा संगठित ८३संस्थाको व्यवस्थापनमाथि नियन्त्रण हुने गरी संगठित संस्थाको शेयर बिक्री सम्बन्धीप्रस्तवव्यवस्था तोकिए बमोजिम तरिका, शेयर खरिद बिक्री प्रक्रिया तथा   तत्सम्बन्धीअन्य रख्नहुनेछहस्तान्तरण प्रमाणित गरेको शेयर संगठित संस्थाले दर्ता गर्न पर्नेः धितोपत्र ११०. धितोपत्र बजारलेखरिद"
    },
    {
        "page": "58",
        "text": "्बन्धीप्रस्तवव्यवस्था तोकिए बमोजिम तरिका, शेयर खरिद बिक्री प्रक्रिया तथा   तत्सम्बन्धीअन्य रख्नहुनेछहस्तान्तरण प्रमाणित गरेको शेयर संगठित संस्थाले दर्ता गर्न पर्नेः धितोपत्र ११०. धितोपत्र बजारलेखरिद  बिक्री डिबेञ्चरका संस्थाको विनिमय संगठित शेयर कुनैभएका व बजारम वसम्बन्धमा सो धितोपत्र बजारले हस्तान्तरण प्रमाणित गरिदिएको भएमा त्यस्ता शेयर वा डिबेञ्चरनाममा संगठित संस्थाले आफ्नो सदस्यको दर्ता किताबमा हस्तान्तरण भएका व्यक्तिकोत्यस्तगरिदिनु शेयर वा डिबेञ्चर दर्तापर्नेछ१११. धितोपत्रको हस्तान्तरणः कम्पनी सम्बन्धी प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनिसूचीकृत धितोपत्रको स्वामित्व तथा हस्तान्तरण सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ\n११२. नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग सम्पर्क राख्दा अर्थ मन्त्रालय मार्फत राख्नुपर्नेछ"
    },
    {
        "page": "58-59",
        "text": "लेखिएको भए तापनिसूचीकृत धितोपत्रको स्वामित्व तथा हस्तान्तरण सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ\n११२. नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग सम्पर्क राख्दा अर्थ मन्त्रालय मार्फत राख्नुपर्नेछ\n११३. नेपाल सरकारले निर्देशन दिनसक्नेः पूजी बजारको विकास र लगानीकर्ताहरुको हितलाई संरक्षणजस्ता नीतिगत विषयमा नेपाल सरकारले समय समयमा बोर्डलाई आवश्यक निर्देशन दिनसक्नेछ र त्यस्तो निर्देशनको पालना गर्नु बोर्डको कर्तव्य हुनेछ११४. सहयोग गर्न पर्नेः पूजी बजारको विकास तथा लगानीकर्ताको हितलाई ध्यानमा राखी धितोपत्रकारोबारलाई नियमित तथा व्यवस्थित गर्न बोर्डले मागेको सहयोग पुऱ्याउनु सम्बन्धित सबैकोकर्तव्य हुनेछ\n५८\nनियतले यो ऐन वा यस ऐन अन्तर्गत बनेको   नियमहरुको गरेको०१५ . बचाउः असल काममअसल नियतले गरेको कुनै काम कारबाहीको सम्बन्धमा बोर्ड वा बोर्डको अधीनमा  रही कुनैकर्मचारी व्यक्तिगत वा सामूहिक रुपमा जवाफदेही हुने छैन |"
    },
    {
        "page": "59",
        "text": "ऐन वा यस ऐन अन्तर्गत बनेको   नियमहरुको गरेको०१५ . बचाउः असल काममअसल नियतले गरेको कुनै काम कारबाहीको सम्बन्धमा बोर्ड वा बोर्डको अधीनमा  रही कुनैकर्मचारी व्यक्तिगत वा सामूहिक रुपमा जवाफदेही हुने छैन |\n८१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्न बोर्डले नेपाल ११६. नियम बनाउने अधिकारःसरकारकस्वीकृति लिई आवश्यक नियमहरु बनाउन सक्नेछअसर नपर्ने गरी ती प्रतिकूल ले दिएको अधिकारको सर्वसामान्यतामा २ ) उपदफा (१नियमहरुमा खास गरी देहायका विषयहरुको सम्बन्धमा व्यवस्था गर्न सकिनेछःधितोपत्र दर्ता तथा निष्काशन अनुमति, (क )धितोपत्र बजारको अनुमतिपत्र दिने सम्बन्धमा,(खधितोपत्र व्यवसायीको अनुमतिपत्र दिने सम्बन्धमा,(ग)सामूहिक लगानी योजना सञ्चालन सम्बन्धमा, ।घ)बोर्डका कर्मचारीहरुको सेवा शर्त सम्बन्धमा, (ङबोर्डको आर्थिक सञ्चालन तथा हिसाब किताब राख्ने सम्बन्धमा, (च)क्षतिपूर्ति कोष सञ्चालन सम्बन्धमा, छधितोपत्र व्यवसायीले धितोपत्र व्यवसाय रख्नु ज सञ्चालन गनसम्बन्धमआर्थिक स्रोत सम्बन्धमा,ग्राहकले धितोपत्र खरिद गर्नका लागि बुझाएको रकमको हिसाबझ तथाअभिलेखका सम्बन्धमा,नेपा(डिलिष्टिङ्ग ) सूचीकरण धितोपत्र खारेजी (ञ)स्थगन, व हस्तन्तरणसम्बन्धम,पूजी"
    },
    {
        "page": "59-60",
        "text": "ु ज सञ्चालन गनसम्बन्धमआर्थिक स्रोत सम्बन्धमा,ग्राहकले धितोपत्र खरिद गर्नका लागि बुझाएको रकमको हिसाबझ तथाअभिलेखका सम्बन्धमा,नेपा(डिलिष्टिङ्ग ) सूचीकरण धितोपत्र खारेजी (ञ)स्थगन, व हस्तन्तरणसम्बन्धम,पूजी   बजारको विकास गर्न धितोपत्रको निष्काशन, खरिद, बिक्री टतथाधितोपत्र विनिमयलाई व्यवस्थित बनाई धितोपत्रबजार व्यवसयम रसंलग्न व्यक्तिहरुको काम कारबाहीलाई नियमित तथा व्यवस्थित गर्न र५९"
    },
    {
        "page": "59-60",
        "text": "्तन्तरणसम्बन्धम,पूजी   बजारको विकास गर्न धितोपत्रको निष्काशन, खरिद, बिक्री टतथाधितोपत्र विनिमयलाई व्यवस्थित बनाई धितोपत्रबजार व्यवसयम रसंलग्न व्यक्तिहरुको काम कारबाहीलाई नियमित तथा व्यवस्थित गर्न र५९\nहक हितको सुरक्षा गर्न लगानीकर्ताकोआवश्यक अन्य व्यवस्थसम्बन्धम ,कम्पनीको व्यवस्थापन नियन्त्रण गर्ने उद्देश्यले एकमुष्ट (ठ )पटक पटक वशेयर खरिद गरी स्वामित्वमा लिने सम्बन्धमा११७. विनियम बनाउन सक्नेः यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुको अधीनमा रही धितोपत्रबजारले बोर्डको स्वीकृति लिई देहायका विषयहरुका सम्बन्धमा आवश्यक विनियमहरुबनउनृसक्नेछःधितोपत्र सूचीकरण तथा सूचीकृत धितोपत्रको कारोबार (क )सम्बन्धमसदस्यता, सदस्यता शुल्क, सदस्यको व्यावसायिक मर्यादा सम्बन्धमा, (ख )धितोपत्र बजार स्वच्छ र पारदर्शी ढङ्गबाट सञ्चालन गर्न कर्मचारीहरुको सेवा र (गनिरीक्षणआचरण तथा अनुगमन तथा बजार व्यवस्थ सम्बन्धीसम्बन्धम११८. निर्देशिका बनाई लागू गर्नेः १ यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुको अधीनमा रहीबोर्डले   धितोपत्र लागि   देहायका"
    },
    {
        "page": "60-61",
        "text": "कर्मचारीहरुको सेवा र (गनिरीक्षणआचरण तथा अनुगमन तथा बजार व्यवस्थ सम्बन्धीसम्बन्धम११८. निर्देशिका बनाई लागू गर्नेः १ यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुको अधीनमा रहीबोर्डले   धितोपत्र लागि   देहायका   विषयहरुका कारोबारलाई व्यवस्थित गर्नकासम्बन्धमनिर्देशिका बनाई लागू गर्न सक्नेछःधितोपत्र दर्ता तथा निष्काशन अनुमति (कसम्बन्धमधितोपत्र निष्काशन तथा बिक्री प्रबन्ध सम्बन्धमा, (ख धितोपत्र बांडफांड सम्बन्धमा, (ग)नेपाव्यावसायिक मर्यादा सम्बन्धमा , (घधितोपत्र कारोबार नियमन सम्बन्धी अन्य विषयका सम्बन्धमाङ(२ ) उपदफा (१) बमोजिम बोर्डले बनाएको निर्देशिकाको पालन गर्नु सम्बन्धित सबैकोकर्तव्य हुनेछ\n११९. धितोपत्र सम्बन्धी अध्यादेश २०६२ निष्क्रिय भएपछि त्यसको परिणामः धितोपत्र   सम्बन्धीअध्यादेश, २०६२ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले, -सो अध्यादेश निष्क्रिय हुंदाका कायम नरहेको कुनै बखत चल्ती नभएकोक ) वकुरा पनि जगाउने छैनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुर्याइ अघि नै ख गरिएको कुनै काम भोगिसकेको कुनै कुरालाई असर पार्ने छैनवसुविधा , अध्यादेश"
    },
    {
        "page": "61",
        "text": "ा कायम नरहेको कुनै बखत चल्ती नभएकोक ) वकुरा पनि जगाउने छैनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुर्याइ अघि नै ख गरिएको कुनै काम भोगिसकेको कुनै कुरालाई असर पार्ने छैनवसुविधा , अध्यादेश   बमोजिम पाएको, हासिल गरेको वा भोगेको कुनै (ग सोहक ,कर्तव्य वा दायित्वमा असर पार्ने छेैनसो अध्यादेश बमोजिम गरिएको   कुनै असर   पार्ने ।घ) जफतलईदण्ड व सजय%छेन,माथि लेखिएको कुनै त्यस्तो सुविधा , कर्तव्य, दायित्व ङ हक , सजयक व दण्डगरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन र उक्तसम्बन्धमकुनै कारबाही सरह त्यस्तो उपायलाई अध्यादेश कायम   रहेकानूनी वशुरु गर्न, चालू राख्न वा लागू गर्न सकिनेछ6\n।ेपाल\nगरिएका ऐन, २०७३ द्वार रुपान्तरद्रष्टव्यः न्याय प्रशासन शब्दहरुः-\"पुनरावेदन अदालत\" को सट्टाउच्च अदालत\"\n६"
    },
    {
        "page": "1",
        "text": "नगर विकास ऐन २०४५प्रकाशन मिति लालमोहर~२०४५ ।८। १संशोधन गर्ने ऐननगर विकास (पहिलो संशोधन) ऐन, २०४७ २०४७७ | १० | २७न्याय प्रशासन ऐन २०४८ २०४८ | २ | १६ २नगर विकास (दोस्रो संशोधन) ऐन २०४९ २०४९ I७ ७१३ ३नगर विकास तेस्रो संशोधन) ऐन, २०५४ २०५४ / ९ | १६० .प्रमाणीकरण र प्रकशनकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ २०६४ | ५ | ९५ .तथा केही नेपाल कानुन गणतन्त्र सुदृढीकरणसंशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३७केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९८२०४५ सालको ऐन नं. २२\nनगर विकास सम्बन्धी व्यवस्था गर्न बनेको ऐनजनसंख्या तथा शहरीकरणको परिप्रेक्ष्यमा भइरहेका नगरहरूको पुनः बढ्दोप्रस्तवनाःनिर्माण, विस्तार विकासको  साथे नया नगरहरूको निर्माण गरी नगरबासीहरूलाईरसुविधाहरू पुथध्याउन तथा सर्वसाधारण जनताको स्वास्थ्य सुविधा एवं आवश्यक सेवा~वाञ्छनीय भएकोले आर्थिक हित कायम राख्ने सम्बन्धमा आवश्यक व्यवस्था गर्नवीरेन्द्र शाहदेवबाट"
    },
    {
        "page": "1-2",
        "text": "नगरहरूको निर्माण गरी नगरबासीहरूलाईरसुविधाहरू पुथध्याउन तथा सर्वसाधारण जनताको स्वास्थ्य सुविधा एवं आवश्यक सेवा~वाञ्छनीय भएकोले आर्थिक हित कायम राख्ने सम्बन्धमा आवश्यक व्यवस्था गर्नवीरेन्द्र शाहदेवबाट   राष्ट्रिय पञ्चायतको विक्रन वार महाराजाधरज५सम्मतिले यो ऐन बनाईबक्सेको छर सल्लाहयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nसंक्षिप नाम र प्ररम्भः ०विकास ऐन, २०४५ रहेको छ यस ऐनको१.१ नम नगर१.२ यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः २विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा, - २.१योजना बनोजिमको भन्नाले२.१.१ ३ ४४सनर दफस्वीकृत योजना सम्झनु पर्छमन्त्रालयबाट नगरभन्नाले बनोजिमको सनिति  विकास नगर २.१.२ दफा०समिति सम्झनु पर्छकानुनबमोजिम   गठन +२.१.२क रस्थानीय तह  भन्नाले प्रचलितभएको   रगाउंपालिका नगरपालिका   सम्झनु   पर्छव रशब्दले उपनहानगरपालिका महानगरपालिका सोरसमेतलाई जनाउंछयोजना ' रस्थानीय स्थानीय भन्नाले आफ्नो तहले+२.१.२खभौतिक विकासको क्षेत्रभित्रको लागि तत्सम्बन्धीगरेको   योजना   सम्झनु कार्यक्रम"
    },
    {
        "page": "2-3",
        "text": "सम्झनु   पर्छव रशब्दले उपनहानगरपालिका महानगरपालिका सोरसमेतलाई जनाउंछयोजना ' रस्थानीय स्थानीय भन्नाले आफ्नो तहले+२.१.२खभौतिक विकासको क्षेत्रभित्रको लागि तत्सम्बन्धीगरेको   योजना   सम्झनु कार्यक्रम   निर्धारण गरीतयारसंस्था भन्नाले बसोबास वस्ती विकास बजार विकास२.१.२गभौतिक विकास सम्बन्धी कार्यक्रम संचालन गर्नेजस्तउद्देश्यले प्रचलित कानुनबमोजिम संस्थाभएको स्थपनसम्झनु पर्छनेप्रालनेपाल भन्नाले सरकारको सहरी विकास२२.१.२घ एमन्त्रलयमन्त्रालय सम्झनु पर्छभन्नाले जुनसुकै जग्गा स्थायी रूपले२.१.३ उजर्गा र त्यसमघर, बनोट, ताल, पोखरी, रुख आदि र सो घर, रहेकाबनोट, पोखरी, आदिसंग स्थायी रूपलेताल रखजोडिएको कुराहरूलाई समेत जनाउंछतेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित८ केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा थप\nतोकिएको  भन्नाले  यो"
    },
    {
        "page": "2-3",
        "text": "खरी, आदिसंग स्थायी रूपलेताल रखजोडिएको कुराहरूलाई समेत जनाउंछतेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित८ केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा थप\nतोकिएको  भन्नाले  यो   ऐन तोकिएबमोजिम २.१.४ वाअन्तर्गत बनेको नियममा तोकिएको तोकिएबमोजिमवासम्झनु पर्छयोजना तर्जमा र स्वीकृतिः३ नगरदेहायको कुनै वा सबै उद्देश्य पूरा गर्न समितिले नगर योजना तर्जुमा३.१गर्न सक्नेछःकुनै नेपाल एकीकृत को३.१.१ रूपमा भानमभौतिक विकास गर्नेनगरकोभइरहेको नगरको पुनः निर्माण, विस्तार विकास३.१.२ तथा \"न ~नयां नगरको निर्माण गर्नेनिर्धारण नगर   विकासको लागि गर्ने भू उपयोग ३.१.३ क्षेत्रत्यस्तो क्षेत्रमा गर्न पाइने भौतिक विकासको मापदण्ड तोक्नेत्यस्तो क्षेत्रको जनघनत्वको आधारमातथ सडक ,बिजुली निकास क्षेत्र यातायात खुल्लासरसफाइ ढलसुविधा उपलब्ध गराउने लगायतका सेवा तथाउपर्युक्त कार्यहरूसंग सम्बद्ध अन्य कार्यहरू गर्ने ३.१.४योजना बमोजिम समितिले बनाएको नेपाल३.१ ३.२ उपदफ नगरस्वीकृत पर्नेछसरकारबाट हुनुविस्तृत नेपाल सरकारले स्वीकृत   गरेको नगर"
    },
    {
        "page": "3-4",
        "text": "्ध गराउने लगायतका सेवा तथाउपर्युक्त कार्यहरूसंग सम्बद्ध अन्य कार्यहरू गर्ने ३.१.४योजना बमोजिम समितिले बनाएको नेपाल३.१ ३.२ उपदफ नगरस्वीकृत पर्नेछसरकारबाट हुनुविस्तृत नेपाल सरकारले स्वीकृत   गरेको नगर   योजनाको (३विवरण सहितको सर्वसाधारणकोसूचनाजानकारीको लागि नेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछ+३क.स्थानीय योजनाको तर्जुमा र स्वीकृतिःस्वीकृत योजना भई नसकेका क्षेत्रहरूमा *स्थानीय तहले३क. १ नगरमोहीहरूलाई समावेश गरी स्थानीय धनी सम्बन्धतव जनगयोजना तर्जुमा गर्न   सक्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्वार थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nयोजनाको बनोजिम स्थानीय ३क.२ ३क.१उपदफागरिसकेपछि सस्थानीय समिति ठाउमा तहलेभएको गठनसमितिको, समिति नगर विकास जिल्ला नभएको   ठाउंमागठनर सो समिति नभएको"
    },
    {
        "page": "3-4",
        "text": "थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nयोजनाको बनोजिम स्थानीय ३क.२ ३क.१उपदफागरिसकेपछि सस्थानीय समिति ठाउमा तहलेभएको गठनसमितिको, समिति नगर विकास जिल्ला नभएको   ठाउंमागठनर सो समिति नभएको   ठाउंमा समन्वय समितिको पनिगठनकेन्द्रीय समितिबाट योजना विकास त्यस्तोसमन्वय नगरस्वीकृत गराउनु पर्नेछस्वीकृत भइसकेपछि ३क २ बमोजिनम स्थानीय योजना३क.३ उपदफाविस्तृत तहले   त्यस्तो रस्थानीय योजनाको समेतको विवरणसूचना सर्वसाधारणको जानकारीको लागि नेपालबाट  प्रकाशित हुने कुनै दुई प्रमुख पत्र   पत्रिकामाप्रकाशेतपर्नेछ+३ख.स्थानीय योजनाको संचालनः पायारस्थानीय तहले स्थानीय योजनाको सञ्चालन अपनाउनु पर्ने कार्यविधि गर्दा३क. २ बमोजिम योजना स्वीकृत ३क. कोअन्य व्यवस्थ तथा दफ उपदफसमितिले तोकिदिए बमोजिम हुनेछ6@नगर विकास समितिको गठनःनगर योजना कार्यान्वयन नेपाल   सरकारले गन आवश्यकता अनुसार४.१गठन गर्न   सक्नेछ प्रत्येक स्थानीय तहमा नगर विकास समितिसमितिमा देहायका सदस्यहरु रहनेछन्ः४.२सम्बन्धित स्थानीय तहको प्रमुख४.२.१ अध्यक्ष"
    },
    {
        "page": "4-5",
        "text": "ो गठनःनगर योजना कार्यान्वयन नेपाल   सरकारले गन आवश्यकता अनुसार४.१गठन गर्न   सक्नेछ प्रत्येक स्थानीय तहमा नगर विकास समितिसमितिमा देहायका सदस्यहरु रहनेछन्ः४.२सम्बन्धित स्थानीय तहको प्रमुख४.२.१ अध्यक्ष   अध्यक्ष वसम्बन्धित जिल्लाको जिल्ला समन्वय समितिको प्रमुखलेने५तोकेको सो समितिकोसदस्य ~ सदस्यनिजले तोकेको जिल्ला अधिकारी जिल्ला४.२.३ वा प्रमुखप्रशासन कार्यालयको   अधिकृतसदस्य\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको% गणतन्त्र+ तेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nनापी स्थानीय सम्बन्धी ४ .२.४ तथा व तहवनप्रतिनिधिहरु जिल्लस्थित कार्यालयका~ सदस्यनगर कार्यपालिका वा गाउ कार्यपालिकाका ४ .२.+सदस्यहरुमध्येबाट सम्बन्धित कार्यपालिका गाउंनगर वकार्यपालिकाले तोकेको तीन जना सदस्य - सदस्यविकासमा   महत्वपूर्ण   योगदान स्थानीय क्षेत्रकोगर ४.२.६आएका सोही क्षेत्रका समाजसेवीहरु मध्येबाटमनोनीत कार्यपालिकाले स्थानीय तहको सम्बन्धितगरेका एकजना महिला सहित दुई जना सदस्यसम्बन्धित स्थानीय तहको"
    },
    {
        "page": "5-6",
        "text": "्यविकासमा   महत्वपूर्ण   योगदान स्थानीय क्षेत्रकोगर ४.२.६आएका सोही क्षेत्रका समाजसेवीहरु मध्येबाटमनोनीत कार्यपालिकाले स्थानीय तहको सम्बन्धितगरेका एकजना महिला सहित दुई जना सदस्यसम्बन्धित स्थानीय तहको   प्रमुख प्रशासकीय   अधिकृत ४.२.७सदस्य   सचिवदेखेमा समितिले तहको   विकासमा स्थानीय सम्बन्धितआवश्यक ४.३महत्वपूर्ण योगदान गर्ने व्यक्ति विशेषज्ञ सल्लाहकारलाईवा क् वासमितिको बैठकमा भाग   लिन पर्यवेक्षकको गर्नरुपमा आभन्त्रण४४ू सक्नेछसमिति सङ्गठित संस्था हुनेः+अविच्छिन्न उत्तराधिकारवाला एक उपदफा ४१ बमोजिम गठित५.१सङ्गठित संस्था हुनेछ स्वशासित~समितिको आफ्नो एउटा छुट्टै छाप हुनेछ५ .२समितिले गर्न   उपभोग व्यक्ति सम्पत्ति गर्न अचल५.३ सरह चल प्राप्तअन्य किसिमले बन्दोबस्त गर्न सक्नेछ बेचविखन गर्न वासमितिले व्यक्ति नामबाट नालिस उजूर गर्न र सो उपर आफ्नेसरह 4सोही नामबाट नालिस उजूर लाग्न सक्नेछसमितिको बैठक सम्बन्धी कार्यविधःसमितिको बैठक कम्तिमा दुई महीनामा एक बस्नेछ६.१ पटकसमितिको कुल सदस्य संख्याको पचास प्रतिशत सदस्य उपस्थित भएमा ६.२समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ"
    },
    {
        "page": "5-6",
        "text": "्न सक्नेछसमितिको बैठक सम्बन्धी कार्यविधःसमितिको बैठक कम्तिमा दुई महीनामा एक बस्नेछ६.१ पटकसमितिको कुल सदस्य संख्याको पचास प्रतिशत सदस्य उपस्थित भएमा ६.२समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nबैठकमा समितिको बहुमतकोमान्य  हुनेछ ६.३ बरबर भएमा रय फ मतबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक दिन सक्नेछमत६.४ समितिको  बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ समितिकोनिजको   अनुपस्थितिमा नतोकिएकोसमितिका अवस्थामा व अध्यक्षछानेको   सदस्यले   बैठकको मध्येबाट सदस्यहरूलेआफू अध्यक्षतगर्नेछबैठक समितिको अध्यक्षले तोकेको मिति समय६ ५ स्थानम र सदस्य-सचिवले बोलाउनेछबैठकले निर्णय सदस्य   सचिवले समितिको गरेको६.६ अध्यक्षता0व्यक्तिबाट प्रमाणित गराई अद्यावधिक गरी राख्नु पर्नेछबैठक समितिको सम्बन्धी समिति आफैले   निर्धारण कार्यविधि६.७ अन्य>गर्नेछउपसमिति गठन गर्न सक्नेः७सुचारुरूपले ७.१ समितिले आफ्ने सञ्चालन गर्नको काम   कारबाहीलागआवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछबमोजिम गठित उपसमितिको अधेकार काम कर्तव्य उपदफा"
    },
    {
        "page": "6-7",
        "text": "कार्यविधि६.७ अन्य>गर्नेछउपसमिति गठन गर्न सक्नेः७सुचारुरूपले ७.१ समितिले आफ्ने सञ्चालन गर्नको काम   कारबाहीलागआवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछबमोजिम गठित उपसमितिको अधेकार काम कर्तव्य उपदफा  ७.१७.२ रतथा अन्य कार्यविधि समितिले तोकिदिए बमोजिम हुनेछरोक लगाउन सक्नेः <.तर्जमा सम्बन्धी कामको लागि समितिले समय येजना एनगर<.1 समयमास्पष्टरूपले   सार्वजनिक प्रकाशन  गरी दुई वर्षको अवधेरूपमा सूचनाननाघ्ने गरी सोही सूचनामा तोकिएको अवधिभरको लागि नगर योजनाक्षेत्रभित्र पर्ने जुनसुकै  प्रकारको सम्पत्ति समितिको पूर्व स्वीकृतिअचलकुनै प्रकारले भौतिक परिवर्तन गर्न नपाउने विना   टुक्रयाउनगरी वसक्नेछ रोकलगाउनबमोजिम समितिले लगाएको   कुराको रोेक८.२ उपदफा <.1 सूचनारजिष्ट्रेशन गर्ने सम्बन्धित कार्यालयमा पठाउनु पर्नेछ\nतेस्रो संशोधनद्वारा संशोधितY दोस्रो संशोधनद्वारा थप"
    },
    {
        "page": "6-7",
        "text": "ाउने विना   टुक्रयाउनगरी वसक्नेछ रोकलगाउनबमोजिम समितिले लगाएको   कुराको रोेक८.२ उपदफा <.1 सूचनारजिष्ट्रेशन गर्ने सम्बन्धित कार्यालयमा पठाउनु पर्नेछ\nतेस्रो संशोधनद्वारा संशोधितY दोस्रो संशोधनद्वारा थप\nरजिष्ट्रेशन गर्ने सम्बन्धित कार्यालयले ८.२ बमोजिमको सूचना८.३ उपदफपाएमा त्यस्तो अचल सम्पत्ति टुक्रयाउने गरी रजिष्ट्रेशन गर्न हुंदैननियमित नियन्त्रण वा निषेध गर्न सक्नेःरूपले समितिले सार्वजनिकसूचना 0 स्पष्ट रूपमा सभय सभयमक्षेत्रभित्र देहायका गरी योजनानगर प्रकाशन काम कुराहरूनिषेध अनुसार नियमित नियन्त्रण गर्न   सक्नेछआवश्यकता वानिषेध  गरिएका त्यसरी नियमित नियन्त्रण समितिकोवा काम कुराहपूर्व स्वीकृति विना कसैले गर्न गराउन हुदैनः-जङ्गल   जीवजन्तु वनस्पति कृषि   प्राकृतिक९.१.१ वन सम्पदा,पुरातात्विक, धार्मिक, ऐतिहासिक आवादीस्थलहरू फ तथअचल सम्पत्तिको उपभोग प्रयोग गर्न जग्गाहरू एवं~कुने प्रकारको भवन, कार्यालय कुराहरूको नयां ९.१.२ अन्यवानिर्माण भैसकेका त्यस्ता कुराहरूको विस्तार निर्माण   गर्नवबस्ती"
    },
    {
        "page": "7-8",
        "text": "धार्मिक, ऐतिहासिक आवादीस्थलहरू फ तथअचल सम्पत्तिको उपभोग प्रयोग गर्न जग्गाहरू एवं~कुने प्रकारको भवन, कार्यालय कुराहरूको नयां ९.१.२ अन्यवानिर्माण भैसकेका त्यस्ता कुराहरूको विस्तार निर्माण   गर्नवबस्ती   बसोबास प्रकारको कने ९.१.३बनाउन व आवास वबजार, हाट, उद्योग आदि मनोरञ्जन, स्थलहरूबसाउन बसाल्न वाबनाउनप्राकृतिक सौन्दर्य पर्यटनस्थल जनसाधारणको९.१.४ ~ स्वास्थ्यमकुनै प्रकारले प्रतिकूल असर पर्ने दुषितवा हुन वतावरणकाम गर्नOx१ बाटो घाटो पुलत्यसमा प्रयोग हुने यातायातका साधन रवृक्षरोपण पानी, बत्ती, आदि प्रयोग गर्नको प्रयोजनकोलागि समितिले स्वीकृति दिदा आंशिकउपदफ ९.१ वपूर्ण   रूपले   स्वीकृति स्वीकृति   दिंदा दिन नदिनआवश्यक व वाeनिर्देशन वा वा मापदण्ड समेत तोकिदिन सक्नेछ शर्तनगर योजना क्षेत्रभित्रको कुनै अचल सम्पत्तिको तथ्याङ्क लिन वा सर्भे९.३गर्नको लागि कुनै घर वा जग्गामा प्रवेश गर्न वा सम्बन्धित व्यक्तिलाईबुझ्न समिति वा समितिले खटाएको व्यक्तिलाई पूर्ण अधिकार हुनेछ\nतेस्रो संशोधनद्वारा संशेधित"
    },
    {
        "page": "7-8",
        "text": "ो कुनै अचल सम्पत्तिको तथ्याङ्क लिन वा सर्भे९.३गर्नको लागि कुनै घर वा जग्गामा प्रवेश गर्न वा सम्बन्धित व्यक्तिलाईबुझ्न समिति वा समितिले खटाएको व्यक्तिलाई पूर्ण अधिकार हुनेछ\nतेस्रो संशोधनद्वारा संशेधित\nरोक्ने वा भत्काउनेः१०.अन्तर्गत समितिले नियमित नियन्त्रण वा निषेध गरेका काम१०.१ ९ दफकुराहरू कसैले समितिको पूर्व स्वीकृति विना   गरेमा वा   समितिलेस्वीकृति दिंदा कुनै शर्त वा मापदण्ड तोकिदिएको भए त्यस्तो शर्तमापदण्ड विपरीत हुने गरी गरेमा समितिले त्यस्तोव कम तत्कालसिलसिलामा   कुनै रोक्ने आदेश   दिन   सक्नेछ र त्यस्तो कानकोसमितिले   पैंतीस दिनको रहेछ निर्माण गरेको भने दिईऱ्यादसम्बन्धित व्यक्तिलाई श्त्यसरी समितिको स्वीकृति विना व शर्त वाविपरीत निर्माण   गरेको जतिमपदण्ड भत्क उन हटाउन भ  वआदेश दिन सक्नेछ१०.१ बमोजिम समितिले कुनै निर्माणको भाग भत्काउनउपदफा १०.२ वउपर   चित्त   नबुझ्ने व्यक्तिले हटाउन  दिएको आदेश सो आदेशपाएको   मितिले पैंतीस   दिनभित्र बमोजिमको   पुनरावेदन२० दफदिन"
    },
    {
        "page": "8",
        "text": "उन भ  वआदेश दिन सक्नेछ१०.१ बमोजिम समितिले कुनै निर्माणको भाग भत्काउनउपदफा १०.२ वउपर   चित्त   नबुझ्ने व्यक्तिले हटाउन  दिएको आदेश सो आदेशपाएको   मितिले पैंतीस   दिनभित्र बमोजिमको   पुनरावेदन२० दफदिन   सक्नेछ समिति सोउजूरी उजुरीको समक्ष सम्बन्धमापुनरावेदन समितिले उजुरी परेका मितिले तीस दिनभित्र निर्णय गर्नुपर्नेछ त्यस्तो निर्णय अन्तिम हुनेछरपरेकोमा   पुनरावेदन बमोजिम समितिबाटउजुरी १०.२ उपदफा १०.३त्यस्तो निर्माणको हटाउने गरी निर्णय भत्काउने भएमा  सोभन वमितिले पैंतीस दिनभित्र नपरेकोमा निर्णयउजुरी भएको उपदफा ९आदेश दिएको मितिले पैंतीस   दिनभित्र बमोजिम   समितिले१०.१सम्बन्धित व्यक्तिले त्यस्तो निर्माणको भाग   भत्काउनुवा   हटाउनुपर्नेछउपदफा १०३ को म्यादभित्र सम्बन्धित व्यक्तिले त्यस्तो निर्माणको१०.४४ वा नहटाएमा समिति आफैले भत्काउनभाग नभत्काएमा व हटाउनसक्नेछ हटाउंदा लागेको खर्च त्यसरी भत्काउंदासम्बन्ध वा <व्यक्तिबाट सरकारी बांकी सरह गरिनेछअसल उपरआफैले कुनै"
    },
    {
        "page": "8-9",
        "text": "्बन्धित व्यक्तिले त्यस्तो निर्माणको१०.४४ वा नहटाएमा समिति आफैले भत्काउनभाग नभत्काएमा व हटाउनसक्नेछ हटाउंदा लागेको खर्च त्यसरी भत्काउंदासम्बन्ध वा <व्यक्तिबाट सरकारी बांकी सरह गरिनेछअसल उपरआफैले कुनै   निर्माणको Y०० ५ बमोजिम समिति १०.४उपदफा भागहटाउंदा रगाउंपालिका भत्काउंदा वा नगरपालिकाका सम्बन्धितवतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितY दोस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित\nहटाउनु पर्नेछ सदस्यको रोहवरमा भत्काउनु यसरीव वडकभत्काउंदा वा हटाउंदा भरमग्दुर प्रयास गर्दा गर्दे पनि भत्काउनुवहटाउनु   पर्ने भाग भत्किन गएमा समिति जवाफदेही भागभन्दा   बढीत्यसरी   बढी हुने   छेन भाग भत्किन गई क्षति पुग्नगए < बापतसम्बन्धित व्यक्तिले क्षतिपूर्ति माग गर्न पाउने छैनउपदफा १००१ बमोजिम समितिले कुनै निर्माणको भाग भत्काउने वा+१०.६निर्माणको दिएकोमा हटाउने आदेश सोनभत्काए भाग वनहटाएसम्म त्यस्तो सम्पत्ति कसैलाई कुनै पनि व्यहोराले हक छाडीबन्धकी   दिन गरी"
    },
    {
        "page": "9",
        "text": "ग गर्न पाउने छैनउपदफा १००१ बमोजिम समितिले कुनै निर्माणको भाग भत्काउने वा+१०.६निर्माणको दिएकोमा हटाउने आदेश सोनभत्काए भाग वनहटाएसम्म त्यस्तो सम्पत्ति कसैलाई कुनै पनि व्यहोराले हक छाडीबन्धकी   दिन गरी   रोक्का समितिले धितो नपाउने दिनव रख्नसम्बन्धित निकायमा लेखी पठाउनु पर्नेछ र सम्बन्धित निकायले पनिगरीदिनु पर्नेछ लेखी आए बमोजिमसमितिको काम कर्तव्य र अधिकारः१. पायाअन्यत्र लेखिएको अधिकारको  अतिरिक्त यस   ऐनमा ११.१ कान क्तव्यरबमोजिम हुनेछः- देहाय समितिको काम, कर्तव्यअधकार रयोजना   क्षेत्रलाई विभिन्न भू उपयोग   क्षेत्रहरूमा११.१.१ नगरविभाजन गर्नेभू उपयोग क्षेत्रमा भौतिक विकासका लागि८११.१.२ आवश्यकशर्त वा मापदण्ड तोक्ने+११.१.२क भू उपयोग क्षेत्रको आधारमा जग्गाको वर्गीकरण गर्नेसस्थानीय   तहलाई  कुनै +११.१.२ख शर्त संस्थामापदण्ड व वाजग्गाको भौतिक विकास गर्न मार्गदर्शन गर्ने, तोकी>े9प्राचीन नेपाल कानूनको सम्बन्धी प्रचलितस्मारकयोजना धार्मिक , अधीनमा क्षेत्रमा रही कुनैनगरसांस्कृतिक विकास तथा ऐतिहासिक सम्पदाकोसमुचितपरियोजना बनाईसम्भारको लाग आवश्यक तथकार्यान्वयन गर्ने"
    },
    {
        "page": "9-10",
        "text": "गर्ने, तोकी>े9प्राचीन नेपाल कानूनको सम्बन्धी प्रचलितस्मारकयोजना धार्मिक , अधीनमा क्षेत्रमा रही कुनैनगरसांस्कृतिक विकास तथा ऐतिहासिक सम्पदाकोसमुचितपरियोजना बनाईसम्भारको लाग आवश्यक तथकार्यान्वयन गर्ने\nतेस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित\nयोजना क्षेत्रको वातावरणीय एवं प्राकृतिक११.१.४ नगरसंरक्षणको लागि खोलानाला,वनजङ्गल घाट तथजलक्षेत्रमा   हुने   निर्माण अन्य   क्रियाकलापहरूको एवंसम्बन्धमा शर्त तोकी सो बमोजिम कार्य गर्ने गराउनेसम्पदाको   उपयोग प्रतिकूल प्रभाव पर्ने गरी प्राकृतिक ११.१.५निषेध गर्नेनगर योजनाले निर्दिष्ट गरे बमोजिम भू उपयोग क्षेत्रमा११.१.६विकास निर्माण परियोजना बनाईतथ भवन जरगाकार्यान्वयन गर्नेयोजना अनुरूप नेपाल सरकारले११.१.७ नगर सभय सभयमदिएको निर्देशन बमोजिमका कार्यहरू गर्नेअन्य११.२ यस   ऐनबमोजिमका कारबाही गर्दा नेपाल सरकारका सम्बन्धितकमकाम गर्नु गराउनु समितिको कर्तव्य निकायसंग कायम गरीसमन्वयहुनेछजग्गा विकास कार्यक्रम सञ्चालन गर्न सक्नेः१२.सुनियोजित रूपमा नगरको विकास गर्ने क्रममा विभिन्नआय वर्गका १२.१व्यक्तिहरूको"
    },
    {
        "page": "10-11",
        "text": "सरकारका सम्बन्धितकमकाम गर्नु गराउनु समितिको कर्तव्य निकायसंग कायम गरीसमन्वयहुनेछजग्गा विकास कार्यक्रम सञ्चालन गर्न सक्नेः१२.सुनियोजित रूपमा नगरको विकास गर्ने क्रममा विभिन्नआय वर्गका १२.१व्यक्तिहरूको  निमित्त आधारभूत   आवासको गर्नकोआवश्यकत पूराआवास   घडेरीको व्यवस्था   गर्न अन्य शहरी क्रियाकलापको<समितिले नेपाल   सरकारको नीति   निर्देशनको अधीनमारहबमोजिम जग्गा विकास कार्यक्रमहरू सञ्चालन गर्न सक्नेछःदहयनगर योजना क्षेत्रभित्रको कुनै कम्तानपचहत्तर भगमामोहीहरू समेतको सहभागिता प्रतिशत स्थानीय जग्गाधनीरने५सम्बन्धी  परियोजना तर्जुमा गर्ने र सो जुटाई   सेवा सुविधाकाम गर्न नेपाल सरकारको सम्बन्धित परियोजना   बमोजिमनिकाय, कुनै   सङ्गठित नगरपालिका स्थानीय संस्थावजनताले लगानी गर्ने गरी निर्देशित जग्गा विकास (गाईडेडलायण्ड डेभलपमेण्ट कार्यक्रम सञ्चालन गर्ने\nतेस्रो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधित\nनगर योजना क्षेत्रभित्रको कुनै भागमा कम्तीमा१२.१.२ एकउ मोहीहरूको धनी सहमति से रहेमव प्रतशत जनगजग्गाका विभिन्न कित्ताहरूलाई एकीकरण ठाउंमा   रहेकासेवा   सुविधाको योजना गरी सो अनुरूपजन्गामा नगरसेवा"
    },
    {
        "page": "10-11",
        "text": "ोधित\nनगर योजना क्षेत्रभित्रको कुनै भागमा कम्तीमा१२.१.२ एकउ मोहीहरूको धनी सहमति से रहेमव प्रतशत जनगजग्गाका विभिन्न कित्ताहरूलाई एकीकरण ठाउंमा   रहेकासेवा   सुविधाको योजना गरी सो अनुरूपजन्गामा नगरसेवा   सुविधाको त्यस्तो गर्दागर्ने व्यवस्था व्यवस्थ <लागेको खर्च विकसित घडेरीहरू बेची असूल गर्ने र बांकीविकसित घडेरीहरू साविक कै जिग्गाधनी मोहीहरूलाईवसमानुपातिक फिर्ता   दिने गरीआधारम व्यवस्थ जनगएकीकरण (लायण्ड पुलिंग) कार्यक्रम सञ्चालन गर्नेयोजना १२.१.२   बमोजिम +१२.१.२क क्षेत्रभेत्रकोउपदफ नगरएकीकरण कार्यक्रम भागमा समितिले कुनैजनग सञ्चालनदफा बमोजिम जग्गा विकास कार्यक्रम गर्न चाहेमा वा यसनभएको किल्ला खोली चारसञ्चालन भानम< जनगएकीकरण कार्यक्रम सञ्चालन गराई पाउं भनी सो ठाउंकामोहीहरूले धनी 'एकाउन्न कम्तीना प्रतिशतव जनगपचास परिवार बसोबास हुने ठाउमा निवेदन गरेमा कम्तीमाकार्यक्रम सनितिले एकीकरण गर्न जग्गासञ्चलन6@ सक्नेछ+०२. एकीकरण बमोजिम१२.१.२क १.२ख उपदफा जनगभएमा   समितिले   स्थानीय सञ्चालन"
    },
    {
        "page": "11-12",
        "text": "ाउन्न कम्तीना प्रतिशतव जनगपचास परिवार बसोबास हुने ठाउमा निवेदन गरेमा कम्तीमाकार्यक्रम सनितिले एकीकरण गर्न जग्गासञ्चलन6@ सक्नेछ+०२. एकीकरण बमोजिम१२.१.२क १.२ख उपदफा जनगभएमा   समितिले   स्थानीय सञ्चालन   गर्ने कार्यक्रमजनगामोहीहरूको उपभोक्ताहरू सहभागिता धनी जुटाउनव>%९गर्नेछ उपभोक्ता उपभोक्ता मध्येबाट समितिगठन रसमितिको   सहयोगमा जग्गा एकीकरण कार्यक्रमसञ्चालनगर्नेछएकीकरण बमोजिम १२.१.२ख उपदफाजःगागर्दा   समितिले बमोजिमको कार्यक्रनसञ्चालन ८ दफासम्पत्ति टुक्र्याउन प्रक्रिया अपनाई सो भागमा रहेकाअचलभौतिक परिवर्तन गर्न नपाउने गरी बढीमा दुई वर्षकोरोक लगाउनेछ\nकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधिततेस्रो संशोधनद्वारा थप+\n+१ २.१. २घ समितिले एकीकरण कार्यक्रम गर्दाजनग सञ्चालनउपभोक्ता समितिको सल्लाह लिईत्यस भागमा सडक ढलक्षेत्र, खानेपानी, बिजुली लगायतका अन्य सेवा सुविधाखुलारहेका   जिग्गाको प्रचलित गराउनउपलब्ध त्यस भनमासाबिकको बाटो अन्य सुविधा समेतको मोल लगायतका<वा मोहीको के कति जग्गा  धनी क्षेत्रफल आधारमा   कुनपर्ने   हो,"
    },
    {
        "page": "12",
        "text": ", खानेपानी, बिजुली लगायतका अन्य सेवा सुविधाखुलारहेका   जिग्गाको प्रचलित गराउनउपलब्ध त्यस भनमासाबिकको बाटो अन्य सुविधा समेतको मोल लगायतका<वा मोहीको के कति जग्गा  धनी क्षेत्रफल आधारमा   कुनपर्ने   हो,   सो यकिन गरी छुट्याउनु जःगाजनगछुट्याउनेछछुट्याइसकेपछि +१२.१. २ङ बनोजिम १२.१.२घजःगा उपदफाबमोजिम विकसित घडेरीहरू समितिले १२.१.२उपदफमोहीहरूलाई धनी फिर्ता साबिककाव जनगप्रयोजनको लागि सो भागमा पर्ने सम्पूर्ण कित्ताका जग्गालाईएउटै कित्तामा परिणत गरी जग्गा एकीकरण कार्यक्रमलाईदिनको को अन्तिम लागि १२.१.२गउपदफा ढपअधीनमा रही बढीमा एक वर्षको लागि सो भागमा पर्ने कुनैअचल  सम्पत्ति कुनै पनि   व्यहोराले गर्नहस्तान्तरण हकनपाउने गरी रोक रजिष्ट्रेशन गर्ने सम्बन्धित लगाउनकार्यालयमा   लेखी पठाउनु पर्नेछ सम्बन्धित कार्यालयलेफत्यस भागमा लेखी सूचना प्राप्त भएपछि त्यस्तआएअचल   सम्पत्ति   कुनै पनि   व्यहोराले बमोजिमकुने हकहस्तान्तरण हुने गरी रजिष्ट्रेशन गर्नु हुदैनउपदफा १२.१.२ङ बमोजम हक हस्तान्तरण गर्न रोक १ २.१.२चलगाइसकेपछि समितिले सोही उल्लिखितउपदफामाबमोजिम"
    },
    {
        "page": "12-13",
        "text": "त्यस्तआएअचल   सम्पत्ति   कुनै पनि   व्यहोराले बमोजिमकुने हकहस्तान्तरण हुने गरी रजिष्ट्रेशन गर्नु हुदैनउपदफा १२.१.२ङ बमोजम हक हस्तान्तरण गर्न रोक १ २.१.२चलगाइसकेपछि समितिले सोही उल्लिखितउपदफामाबमोजिम   साविकका म्यदभेत्र१२.१.२ उपदफा जरगानेपा मोहीलाई अस्थायी विकसित निस्सा धनीसहित वगर्नेछ घडेरीहरू फिर्ता+१ २.१. २छ उपदफा १२.१.२च बनोजिम सम्बन्धित जग्गा धनी वामोहीलाई अस्थायी   निस्सा सहित   विकसित घडेरी फिर्तागरिसकेपछि समितिले सो निस्सा   अनुसार नक्सामा   निलानजग्गा धनी दर्ता श्रेस्ता गर्न तथा सो अनुरूप खडा गर्न९वितरण धनी दर्ता गरी गर्न प्रमाण पूर्जाजनग तयारवा मालपोत कार्यालयमा नापी सम्बन्धित मालशाख ९तेस्रो संशोधनद्वारा थप\nलेखी पठाउनु पर्नेछ र सम्बन्धित नापीवा शाख फ मालमालपोत कार्यालयले पनि सो नक्सा  मिलान गर्नेअनुरूपखडा गर्ने र जग्गा धनी दर्ता प्रमाण पूर्जा जग्गा धनी श्रेस्तातयार गरी सम्बन्धित जग्गाधनी वा मोहीलाई वितरण गर्नुपर्नेछकुरा  लेखिएको प्रचलित   कानूनमा भए   तापनि +१२.१. २ज जुनसुकेबनोजिम मिलान भर्ई नयां १२.१.२छ नक्सा उपदफाधनी  दर्ता जग्गा  धनी श्रेस्ता प्रमाण"
    },
    {
        "page": "13",
        "text": "्तातयार गरी सम्बन्धित जग्गाधनी वा मोहीलाई वितरण गर्नुपर्नेछकुरा  लेखिएको प्रचलित   कानूनमा भए   तापनि +१२.१. २ज जुनसुकेबनोजिम मिलान भर्ई नयां १२.१.२छ नक्सा उपदफाधनी  दर्ता जग्गा  धनी श्रेस्ता प्रमाण   पूर्जा तयारजनग फएकीकरण भइसकेपछि कार्यक्रनभएको जनग सञ्चलनभागको साबिकको धनी र सो भागमा रहेका नक्सजनगमोहीको साबिकको सबै बदर श्रेस्तस्वतः व लगतहुनेछक्षेत्रको योजना १२.१.३ भागको १६नगर जनग दफप्राप्त गराई समिति आफैले वा नेपाल बमोजिमसरकारबाटकुनै सङ्गठित संस्था मार्फत त्यस्तो जग्गामा सेवा सुविधाकोव्यवस्था गरी घडेरीहरू र बिक्री वितरण गर्ने तयार गर्नेसेवा"
    },
    {
        "page": "13-14",
        "text": "त्रको योजना १२.१.३ भागको १६नगर जनग दफप्राप्त गराई समिति आफैले वा नेपाल बमोजिमसरकारबाटकुनै सङ्गठित संस्था मार्फत त्यस्तो जग्गामा सेवा सुविधाकोव्यवस्था गरी घडेरीहरू र बिक्री वितरण गर्ने तयार गर्नेसेवा   सुविधा सर्भिसेज ) (साईटस घडेरीतथा एण्डकार्यक्रम सञ्चालन गर्ने,+०२. १२.१.३ बमोजिम घडेरी बिक्री वितरण गर्दा१.३क उपदफा& समितिले सो योजना क्षेत्रमा घडेरी वानगर जग्गा नभएकजग्गा धनी तथा मोहीलाई प्राथमिकता दिनेछ साबिककागरिएका समितिको त्यसरी बिक्री वितरण घडेरीहरू पूर्वस्वीकृति बिना टुक्र्याउन पाइने छैन%बमोजिम विकास कार्यक्रम नाथ उपदफाहरूजनगसञ्चालनको निमित्त कुनै जग्गाधनीको एकीकरण गरिएकोगरिएको जग्गा विकास कार्यक्रम वअनुसार प्रप्त जनगनिर्धारेत न्यूनतम इकाईको घडेरीको क्षेत्रफलभन्द कमरहेछ लागेको   खर्च   लिई भने त्यस्तो   जिग्गाधनीलाईहुनन्यूनतम इकाईको एक घडेरी उपलब्ध गराइनेछ+१ २.१.५ उपदफा बमोजिम इकाइको१२.१.४ न्यूनतमजग्गा हुने कुनै जग्गा धनीले समितिले क्षेत्रफलभन्दाकमतेस्रो संशोधनद्वारा थप"
    },
    {
        "page": "13-14",
        "text": "को   खर्च   लिई भने त्यस्तो   जिग्गाधनीलाईहुनन्यूनतम इकाईको एक घडेरी उपलब्ध गराइनेछ+१ २.१.५ उपदफा बमोजिम इकाइको१२.१.४ न्यूनतमजग्गा हुने कुनै जग्गा धनीले समितिले क्षेत्रफलभन्दाकमतेस्रो संशोधनद्वारा थप\nनिर्धारण तिरी लिन गरेको खर्च घडेरी नसक्नेभएमाजग्गा आफै लिई समितिले त्यस्तो जग्गा धनी वा मोहीकोबापत प्रचलित मोल बराबरको निजलाई   सोजरगा रकमक्षतिपूर्ति दिनेछ५१ २.२ निर्देशित जग्गा विकास कार्यक्रम लागू गर्ने क्रममा बाटो निर्माण गर्दात्यस्तो जिग्गाको मुखमा कुनै व्यक्तिको जग्गा पर्ने रहेछ त्यस्तो<व्यक्तिले सो जग्गा छोड्न नमानी सो बाटो खुलाउने अरु कुनै उपायगरिनेछ दफा १६ बमोजिम नभएमा त्यस्तो त्यसरीप्रप्त जनगप्राप्त गर्दा दिनु पर्ने क्षतीपूर्तिको मध्ये पचास प्रतिशतरकम जनगसमितिले विकास बांकी प्रतिशत< रकम पचास जग्गा रकमपर्नेछ कार्यक्रम लागू गरिदा लाभान्वित हुने व्यक्तिहरूले व्यहोर्नुसञ्चालन गर्न समितिले स्थानीय ५१२.३ निर्देशित जग्गा विकास कार्यक्रममोहीहरूको सहभागिता जुटाउन उपभोक्ता समिति जग्गा   धनीतथागर्न"
    },
    {
        "page": "14",
        "text": "ग्गा रकमपर्नेछ कार्यक्रम लागू गरिदा लाभान्वित हुने व्यक्तिहरूले व्यहोर्नुसञ्चालन गर्न समितिले स्थानीय ५१२.३ निर्देशित जग्गा विकास कार्यक्रममोहीहरूको सहभागिता जुटाउन उपभोक्ता समिति जग्गा   धनीतथागर्न   सक्ने समितिको कार्यक्रम सहयोगर छ गठन सञ्चालनमपुऱ्याउनु त्यस्तो उपभोक्ता समितिको कर्तव्य हुनेछविकास कार्यक्रम लागू नगरेको ठाउंमा चार Y१२.४ समितिले निर्देशितजन\"ाकिल्ला  खोली  निर्देशित जग्गा विकास कार्यक्रम लागू गराई  पाउमोहीहरूले समितिमा   निवेदन दिएमा समितिले धनी भनीजःगा रपचास परिवार बसोबास हुन सक्ने देखेमा निर्देशित कम्तीमाजग्गाविकास कार्यक्रम लागू गर्न सक्नेछ यसरी निर्देशित जग्गा विकासकार्यक्रम लागू गर्दा कुनै जग्गा प्राप्त गर्नु पर्ने अवस्था परेमा त्यसरीप्राप्त गरिने जग्गाको क्षतीपूर्तिको   सम्पूर्ण त्यस्तो   कार्यक्रमरकमलागू गरिदा लाभान्वित हुने स्थानीय जनताले व्यहोर्नु पर्नेछ१२क. भौतिक विकास सम्बन्धी योजनाको स्वीकृति र सञ्चालनः0क्षेत्रमा कुनै संस्थाले भौतिक विकास योजना   लागूभएकोे १२क.१ नगरसम्बन्धी"
    },
    {
        "page": "14-15",
        "text": "ो   कार्यक्रमरकमलागू गरिदा लाभान्वित हुने स्थानीय जनताले व्यहोर्नु पर्नेछ१२क. भौतिक विकास सम्बन्धी योजनाको स्वीकृति र सञ्चालनः0क्षेत्रमा कुनै संस्थाले भौतिक विकास योजना   लागूभएकोे १२क.१ नगरसम्बन्धी   योजना सञ्चालन गर्न चाहेमा सो योजना तर्जुमा गरीगराउनु पर्नेछ स्वीकृत समितिबाटस्वीकृत समितिबाट योजना बनोजिम१२क.२ १२क.१ उपदफगराइसकेपछि सम्बन्धित संस्थाले समितिले तोकिदिए बमोजिमकोY दोस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशेधित\nअनुसार   भौतिक सम्बन्धी विकास योजनाशर्त मापदण्ड वसञ्चालन गर्नु पर्नेछ+१२ख.संस्थालाई सहयोग तथा छुट दिन सक्नेःभौतिक विकास सम्बन्धी   योजना सञ्चालन गर्ने संस्थालाई समितिले१२ख.१कुनै सुविधा देहायका निकायमा सम्बन्धितउपलब्ध गराउनसिफारिस गर्न सक्नेछः१२ख.१.१ भौतिक योजना सम्बन्धी विकाससञ्चलनप्राविधिक सहयोग उपलब्ध गराउन,जग्गा खरिद गर्न वित्त त्यस्तो संस्थालाई आवश्यक पर्ने १२ख.१ २बैंकबाट कम्पनी, वित्तीय संस्था प्राप्त क्षेत्रसहुलियत वऋण उपलब्ध गराउन सिफारिस गर्नसरहत्यस्तो पर्ने संस्थालाई प्रचलित १२ख.१.३ आवश्यकजनगकानुनबमोजिम उपलब्ध गराउनसंस्थालाई"
    },
    {
        "page": "15-16",
        "text": "संस्थालाई आवश्यक पर्ने १२ख.१ २बैंकबाट कम्पनी, वित्तीय संस्था प्राप्त क्षेत्रसहुलियत वऋण उपलब्ध गराउन सिफारिस गर्नसरहत्यस्तो पर्ने संस्थालाई प्रचलित १२ख.१.३ आवश्यकजनगकानुनबमोजिम उपलब्ध गराउनसंस्थालाई   भौतिक कुनै योजना विकास सम्बन्धीतर्जुमा १२ख.२ तथासिलसिलामा समितिको गर्नु   परेमा गर्ने खरिदजनग सञ्चालननेपाल सिफारिसमा त्यस्तो खरिद गर्दा लाग्ने सरकारलेजनगरजिष्ट्रेशन दस्तुरमा पचास प्रतिशत रकम छुट दिन सक्नेछसञ्चालन गरेको भौतिक विकास सम्बन्धी तर त्यस्तो संस्थालेयोजना कुनै कारणले कार्यान्वयन हुन नसकेमा सो संस्थाले नेपालछुट पाएको रजिष्ट्रेशन बापतको र सो रकमकोसरकारबाट रकमकानुनबमोजिमको नेपाल सरकारलाईप्रचलित बुझाउनु ब्याजपर्नेछ२ख.३ भौतिक विकास सम्बन्धी योजना सञ्चालनको लागि कुनै संस्थालाईसमितिको गर्न   छुट दिनु   परेमा हदबन्दीभन्दा खरिद बढीजगगाहदबन्दी छुट दिने सम्बन्धित निकायले तोकेको शर्त र सिफारिसरनेपाल सरकारले नेपाल प्रकाशन   गरी सहनतिमाराजपत्रम सूचनाप्रचलित कानून बमाजिमको हदबन्दी व्यवस्था त्यस्तो संस्थाको सोजग्गाको हकमा लागू नहुने गरी छुट दिन सक्नेछ\nतेस्रो संशोधनद्वारा थप"
    },
    {
        "page": "15-16",
        "text": "केको शर्त र सिफारिसरनेपाल सरकारले नेपाल प्रकाशन   गरी सहनतिमाराजपत्रम सूचनाप्रचलित कानून बमाजिमको हदबन्दी व्यवस्था त्यस्तो संस्थाको सोजग्गाको हकमा लागू नहुने गरी छुट दिन सक्नेछ\nतेस्रो संशोधनद्वारा थप\nत्यस्तो योजना नै समितिले कार्यान्वयन नगरेमाव तरतोकिदिएको नगरेको शर्त भनी अनुसार   कार्यान्वयनवा मापदण्डसमितिले निर्णय गरेमा त्यस्तो संस्थाले जग्गाको हदबन्दी   सम्बन्धीपाउने छेन सुविधा+१२ग. रस्थानीय तहले जग्गा विकास कार्यक्रम सञ्चालन गर्न सक्नेःरस्थानीय तहले चाहेमा आफ्नो क्षेत्रभित्रको कुनै भागमा दफा १२१२ग.१बमोजिम जग्गा विकास कार्यक्रम सञ्चालन गर्न सक्नेछबमोजिम रस्थानीय विकास तहले२ग.२ १२ग.१ उपदफ जामसमिति कार्यक्रन गर्ने भएको ठाउंनागठन सञ्चलन भएमासमितिको   सनिति नभएको   ठाउंमा विकास   जिल्लागठन नगरसमन्वय समितिको त्यस्तो समिति पनि नभएको   ठाउंमागठन <समन्वय समितिको सिफारिस लिई त्यस्तो नगर विकास केन्द्रीयपर्नेछ स्वीकृत कार्यक्रम मन्त्रालयबाटगराउनुबमोजिम विकास कार्यक्रम गर्दा२ग.३ १२ सञ्चालन दफ जन\"ाऐनबमोजिम"
    },
    {
        "page": "16-17",
        "text": "तिको त्यस्तो समिति पनि नभएको   ठाउंमागठन <समन्वय समितिको सिफारिस लिई त्यस्तो नगर विकास केन्द्रीयपर्नेछ स्वीकृत कार्यक्रम मन्त्रालयबाटगराउनुबमोजिम विकास कार्यक्रम गर्दा२ग.३ १२ सञ्चालन दफ जन\"ाऐनबमोजिम   समितिलाई रस्थानीय तहलाई सरहकोभए यसरस्थानीय तहले त्यस्तो जग्गा विकास कार्यक्रम अधिकार हुनेछऐनबमोजिम समितिले अपनाउनु पर्ने कार्यविधि सञ्चालन गर्दायसअन्य व्यवस्थाको पालना समेत गर्नु पर्नेछजग्गा विकास कार्यक्रम सञ्चालन गर्ने १२ग.१ बमोजिम२ग.४ उपदफारस्थानीय तहलाई मन्त्रालय समितिले प्राविधिक तथा आर्थिकवासुविधा उपलब्ध गराउन सक्नेछसमितिले स्रोत   जुटाउने रूपले आफ्नो आर्थिक अधकारःसुचारु ३ कमसञ्चालन गर्नको लागि आवश्यक पर्ने खर्चको लागि नेपाल सरकारको पूर्वकिसिमबाट आर्थिक स्वीकृति लिई ऋण लिन अनुदान प्राप्त गर्न वा कुनैअन्यस्रोत जुटाउन सक्नेछस्वीकृति लिनु पर्नेः   समितिले आफ्ने +१ ३क अनुदान   सहयोग ऋण  दिननाममव्यक्ति अचल सम्पत्ति वा संस्थालाई चन्दा, अनुदान, सहयोग रहेको कुनैचलवा ऋण दिंदा नेपाल सरकारको पूर्व स्वीकृति पर्नेछ लिनुतेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
    },
    {
        "page": "16-17",
        "text": "दिननाममव्यक्ति अचल सम्पत्ति वा संस्थालाई चन्दा, अनुदान, सहयोग रहेको कुनैचलवा ऋण दिंदा नेपाल सरकारको पूर्व स्वीकृति पर्नेछ लिनुतेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित\n१४. समितिको कोषः१४.१ समितिको एउटा छुट्टै कोष हुनेछ सो कोषमा देहायका रकमहरूरहनेछन्ःनेपाल सरकारबाट प्राप्त अनुदान, १४.१.१कुनै नेपाल विदेशी अन्तर्राष्ट्रिय मार्फत१४.१.२ सरकर वसंस्थाबाट प्राप्त रकमसमितिको चल अचल सम्पत्तिबाट आर्जन हुने१४.१.३ रकमकुनै रकम समितिलाई प्राप्त अन्य१४.१.४नेपाल   राष्ट्र १४.२ समितिको सबे समितिको बेंक   वा  कुनेरकम नभमावाणिज्य बैंकमा जम्मा गरिनेछ१४.३ समितिको पर्ने खर्चहरू तर्फबाट गनु१४.१ उपदफ 3बमोजिमको कोषबाट व्यहोरिनेछतोकिएबमोजिम हुनेछ १४ ४ समितिको खाता सञ्चालन%समितिको लेखा र लेखापरीक्षणः१५ .१५.१ समितिको लेखा नेपाल सरकारको प्रचलित ढांचा तरीका   बमोजिमरONराखिनेछ१५.२ समितिको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ१५.३ नेपाल सरकारले चाहेमा समितिको हिसाब किताबसम्बन्धीर कागजातसमेत नगदी   जिन्सी बखत   जांच्न वा"
    },
    {
        "page": "17-18",
        "text": "सरकारको प्रचलित ढांचा तरीका   बमोजिमरONराखिनेछ१५.२ समितिको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ१५.३ नेपाल सरकारले चाहेमा समितिको हिसाब किताबसम्बन्धीर कागजातसमेत नगदी   जिन्सी बखत   जांच्न वा   जांच्न जुनसुकैलगाउन अरुसक्नेछजग्गा प्राप्त गर्नेः १६.मन्त्रालयले योजना पर्ने गर्न कार्यान्वयन प्रचलितनगर आवश्यक जग्गाकानुनबमोजिम प्राप्त गरी समितिलाई उपलब्ध गराई दिन सक्नेछविकास केन्द्रीय समितिको कतव्य ७. तथा काम नगरसमन्वय गठनअधकारः\n१७.१ नेपाल ग्रामीण को विभिन्न ४<. क्षेत्रइलका , बजार +uरक्षेत्रीय   विकास   केन्द्रमा समितिहरूको हुनेकाम क्षत्र गठन ९ल्याउन   मन्त्रालयले कारबाहीमा नेपालसमन्वय सूचना रजपत्रमनगर विकास केन्द्रीय समन्वय समिति गठन गर्न गरीप्रकाशन एकसक्नेछ१७२ समितिमा संख्याको प्रतिशत रहन कुलसदस्य पचास सदस्यहरूसमाजसेवी रहनेछन् जनप्रतिनिधि~१७.१ बमोजिम गठित समितिमा रहने सदस्यहरू तथा त्यस्ता१७.३ उपदफउपदफा   बमोजिमको सूचनामा   तोकिदिए सदस्यहरूको पदावधि   सोहीबमोजिम हुनेछनेपाल आवश्यक"
    },
    {
        "page": "18",
        "text": "रहन कुलसदस्य पचास सदस्यहरूसमाजसेवी रहनेछन् जनप्रतिनिधि~१७.१ बमोजिम गठित समितिमा रहने सदस्यहरू तथा त्यस्ता१७.३ उपदफउपदफा   बमोजिमको सूचनामा   तोकिदिए सदस्यहरूको पदावधि   सोहीबमोजिम हुनेछनेपाल आवश्यक   देखेमा १७४ मन्त्रालयलेगर रजपत्रमा प्रकाशन सूचनाबमोजिम समितिका गठित१७.१ उपदफ सदस्यहरूमा उपदफहेरफेर गर्न सक्नेछ १७.२ को अधीनमा रही आवश्यकथपघट वबमोजिम गठित समितिको काम कर्तव्य अधकार१७५ उपदफ १७.१ <तोकिए बमोजिम हुनेछ+१७क नगर विकास जिल्ला समन्वय समितिको गठनःको विभिन्न इलाका, बजार, ग्रामीण नेपाल क्षेत्र १७क.१<समितिहरूको कारबाहीमा हुने जिल्ला क्षेत्रननगर कम 'ठनमन्त्रालयले नेपालल्याउन स्तरम समन्वय रजपत्रम सचननगर विकास   जिल्ला समिति गरीप्रकाशन सभन्वय गठनसक्नेछबमोजिम समितिमा गठित रहने १७क. २ १७क. १ उपदफ कुल सदस्य6समाजसेवी जनप्रतिनिधि प्रतिशत संख्याकोपचास र सदस्यहरूरहनेछन्बमोजिम गठित"
    },
    {
        "page": "18-19",
        "text": "तरम समन्वय रजपत्रम सचननगर विकास   जिल्ला समिति गरीप्रकाशन सभन्वय गठनसक्नेछबमोजिम समितिमा गठित रहने १७क. २ १७क. १ उपदफ कुल सदस्य6समाजसेवी जनप्रतिनिधि प्रतिशत संख्याकोपचास र सदस्यहरूरहनेछन्बमोजिम गठित   समितिमा रहने १७क.११७क.३ अध्यक्ष तथ उपदफसोही बमोजिमको सदस्यहरूको पदावाधेउपदफ सूचनामातोकिदिए बमोजिम हुनेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको%< गणतन्त्र द्वारपहिलो संशोधनद्वारा संशोधित&तेस्रो संशोधनद्वारा थप +\nआवश्यक   देखेमा मन्त्रालयले नेपाल१७क.४ रजपत्रम सूचना प्रकाशनबनोजिम समितिका गरी गठित १७क.१ उपदफ सदस्यहरूमाअधीनमा हेरफेर गर्न को रही १७क.२ आवश्यक उपदफसक्नेछबनोजिम सनितिको कर्तव्य गठित १७क ५ १७क.१ < उपदफकमअधिकार तोकिए बमोजिम हुनेछ१८. सजायःकसैले निषेध अन्तर्गत   समितिले नियमित नियन्त्रण1<.1 ९ व दफसमितिको पूर्व   स्वीकृति गरेका बिना गरेमाकुराहरू व कमसमितिले स्वीकृति दिंदा \"कुनै शर्त तोकिदिएकोभर मपदण्ड वत्यस्तो शर्त वा मापदण्ड विपरीत हुने गरी गरेमा त्यस्तो व्यक्तिलाईअभियुक्तको हैसियत हेरी"
    },
    {
        "page": "19",
        "text": "व दफसमितिको पूर्व   स्वीकृति गरेका बिना गरेमाकुराहरू व कमसमितिले स्वीकृति दिंदा \"कुनै शर्त तोकिदिएकोभर मपदण्ड वत्यस्तो शर्त वा मापदण्ड विपरीत हुने गरी गरेमा त्यस्तो व्यक्तिलाईअभियुक्तको हैसियत हेरी   बढीमा समितिले अपराधको गाम्भीर्यता<एकलाख रुपैयांसम्म जरिवाना एक वर्षसम्म केद वा दवे सजायवगर्न सक्नेछकसैले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमावली   बमोजिम१८.२समितिले   गरेको बाधा   विरोध लागेको कारबाहीमा गर्नवा कामरुपैयांसम्म समितिले गरेमा ७पच्चीस त्यस्तो व्यक्तिलाईहजरमहिनासम्म कैद वा दुवै सजाय गर्न सक्नेछ जरिवाना वकसैले वायस ऐन अन्तर्गत बनेको नियमावली  बमोजिम यो   ऐन१८.३निर्देशन विपरीत कुनै समितिले  दिएको आदेश कारबाहीवा कमगरेमा त्यस्तो व्यक्तिलाई समितिले पांच हजार रुपैयांसम्म जरिवानागर्न सक्नेछकसैले माथि लेखिएदेखि बाहेक यो ऐन वायस ऐन अन्तर्गत बनेको<.86 नियमावली विपरीत कारबाही त्यस्तो गरेनाकुनै अन्य कमव्यक्तिलाई समितिले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ१८.२ बमोजिम समितिले कैदको Y०८.५1<.1 गदा उपदफा सजाय वा२० बमोजिको पुनरावेदन"
    },
    {
        "page": "19-20",
        "text": "तर्गत बनेको<.86 नियमावली विपरीत कारबाही त्यस्तो गरेनाकुनै अन्य कमव्यक्तिलाई समितिले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ१८.२ बमोजिम समितिले कैदको Y०८.५1<.1 गदा उपदफा सजाय वा२० बमोजिको पुनरावेदन   समितिमा साधक जाहेर गरीदफ सदरभएपछि मात्र कार्यान्वयन गर्नु पर्नेछपुनरावेदनः १९.तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितदोस्रो संशेधनद्वारा थप\n१८ बमोजिम समितिले दिएको   सजायको आदेश चित्तनबुझ्ने उपर दफव्यक्तिले त्यस्तो सजायको आदेश पाएको नितिले पैंतीस दिनभित्र२० दफबमोजिमको पुनरावेदन समितिमा पुरावेदन गर्न सक्नेछपुनरावेदन समितिः२०बमोजिम समितिले दिएको आदेश ४२०.११८ १० व दफ उपरपुनरावेदन आवश्यकतानुसार   पुनरावेदन सरकारले नेपालसुन्नगठन गर्न सक्नेछ सनितिहरुरपुनरावेदन समितिमा नेपाल सरकारले तोकेका२०.२ सदस्यहरुरहनेछन्+२०.२.१ अदालतको न्यायाधीशउच्चउच्च अदालतको न्यायाधीश हुयोग्यता कुनै व्यक्तिपुगको अध्यक्षसम्बन्धित विषयको विशेषज्ञ २०.२.२सदस्यएकजना प्रतिष्ठित व्यक्ति २०.२.३सदस्यपुनरावेदन   समितिलाई बुझ्ने   साक्षी बयान   गराउने"
    },
    {
        "page": "20-21",
        "text": "तको न्यायाधीशउच्चउच्च अदालतको न्यायाधीश हुयोग्यता कुनै व्यक्तिपुगको अध्यक्षसम्बन्धित विषयको विशेषज्ञ २०.२.२सदस्यएकजना प्रतिष्ठित व्यक्ति २०.२.३सदस्यपुनरावेदन   समितिलाई बुझ्ने   साक्षी बयान   गराउने  साक्षी२०.३ प्रमाणलगाउने लिखतहरु गराउने पेश उपस्थित गर्नसम्बन्धमाअदालतलाई भए सरहको अधिकार हुनेछपुनरावेदन समितिको कार्य सञ्चालन सम्बन्धी कार्यविधि पुनरावेदन२०.४गर्नेछ समिति आफैले निर्धारणपुनरावेदन समितिका सदस्यहरुको पदावधि, सेवाको शर्त वा +२०. सुविधासम्बन्धी व्यवस्था नेपाल सरकारले तोकिदिए बमोजिम हुनेछअसल नियतले गरेको कामको बचाउः१.पुनरवादेन समितिका कर्मचारीले यो ऐन वा यस ऐन समितिव सदस्य वाबमोजिम अन्तर्गत नियमावली विनियमावली कर्तव्य बनेको आफ्नोववा गर्न खोजेको कुनै कुराबाट पालनको सिलसिलामा असल नियतले गरेकोकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधिततेस्रो संशोधनद्वारा थप\nकुनै नोक्सानीको   निम्ति"
    },
    {
        "page": "20-21",
        "text": "नियमावली विनियमावली कर्तव्य बनेको आफ्नोववा गर्न खोजेको कुनै कुराबाट पालनको सिलसिलामा असल नियतले गरेकोकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधिततेस्रो संशोधनद्वारा थप\nकुनै नोक्सानीको   निम्ति   व्यक्तिगतरूपमा हानी जवाफदेही भएकोेहुनुपर्नेछैनतर कसैलाई अनावश्यक दुःख हैरानी वा झन्झट दिने मनसायलेकुनैकाम गरेकोमा सम्बन्धित व्यक्ति त्यसका लागि जवाफदेही हुनु पर्नेछअधिकार प्रत्यायाजनः २२समितिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमावली बमोजिम आफूलाईअधिकारमध्ये सबै वा केही अधिकार समितिको कुनै सदस्य वाप्रप्त दफ ७कुनै समितिको कर्मचारीलाई बमोजिम उपसमिति गठित अधेकृतवाआवश्यकता अनुसार प्रत्यायोजन गर्न सक्नेछनेपाल सरकारले निर्देशन दिन सक्नेः३नेपाल सरकारले कार्यान्वयनन योजनाको तर्जुमानगर तथा सम्बन्थम'त्यस्तो समितिलाई आवश्यक निर्देशन दिन सक्नेछ निर्देशनकोपालना गर्नुसमितिको कर्तव्य हुनेछनेपाल सरकारको अधिकारः २४.पनयस ऐन अन्तर्गत गठित कुनै समितिले यस ऐन विपरीत कुनै काम २४.१वा गर्न लागेमा नेपाल सरकारले त्यस्तो काम रोक्ने आदेश गरेमादिन सक्नेछसार्वजनिक नेपाल   सरकारले हितलाई राखी२४.२ ध्यानमा आवश्यकऐनबमोजिम"
    },
    {
        "page": "21-22",
        "text": "ारः २४.पनयस ऐन अन्तर्गत गठित कुनै समितिले यस ऐन विपरीत कुनै काम २४.१वा गर्न लागेमा नेपाल सरकारले त्यस्तो काम रोक्ने आदेश गरेमादिन सक्नेछसार्वजनिक नेपाल   सरकारले हितलाई राखी२४.२ ध्यानमा आवश्यकऐनबमोजिम   दिएको   कुनै समितिले आदेश पूर्णदेखेम यस वआंशिक रूपमा बदर गर्न सक्नेछगठित   कुनै समितिले पर्ने ऐन अन्तर्गत गर्नुपूरा यस कम6आफूले   गर्नुपर्ने गरिसकेको वा   निर्देशनको कर्तव्यछ वा कामसमिति शपालना   गरेको छैन भन्ने लागेमराख व कायम राख्ननेपाल नदेखिएमा सरकारले त्यस्तो सनितिलाई विघटनअवश्यकगर्न सक्नेछसमिति   विघटन बमोजिन भएको २४.३२४.४ उपदफ अवस्थामा रकारबाहीको पूर्व सनिति प्रारम्भिक हुनुभन्दाअवस्थान गठननेपाल सरकारमा रहनेछ समितिको हक तथा दायित्वकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\n+२४क प्रचलित कानुन बमोजिम हुनेःयस ऐनमा लेखिएको जति कुरामा यसै ऐन बमोजिम र अन्यमा प्रचलित कानुनबमोजिम हुनेछ-२४ख.मुद्दा सर्नेःबमोजिम   सनिति विघटन भएमा   समितिमा   कारबाही भ्ई (१ )२४ दफसम्बन्धित   जिल्ला बांकी छिन्न२० अदालतन नुद्दाहरु < दफगठित"
    },
    {
        "page": "22",
        "text": "एको जति कुरामा यसै ऐन बमोजिम र अन्यमा प्रचलित कानुनबमोजिम हुनेछ-२४ख.मुद्दा सर्नेःबमोजिम   सनिति विघटन भएमा   समितिमा   कारबाही भ्ई (१ )२४ दफसम्बन्धित   जिल्ला बांकी छिन्न२० अदालतन नुद्दाहरु < दफगठित   पुनरावेदन कारबाही समितिमा बांकी छिन्न भ्ई अन्तर्गतसर्नेछन् मुद्दाहरु सम्बन्धित उच्च अदालतमाउपर  ऐन बमोजिमको   पुनरावेदन समितिले  दिएको समितिमा(२ सजायपुनरावेदन   लाग्ने भने त्यस्तो पुनरावेदन सोही ऐनले तोकेको रहेछम्यादभित्र सम्बन्धित उच्च अदालतमा गर्न सकिनेछमन्त्रालयमा   सर्नेछ समितिको तथा   अभिलेख हक, दायित्व ३फ कनजतमन्त्रालयले तोकेको निकाय वा कार्यालयमा सर्नेछनेपाल सरकारसंगको सम्पर्कः २५ .मन्त्रालय मार्फत राख्नु पर्नेछ नेपाल सरकारसंग सम्पर्क राख्दा समितिलेनियमावली तथा विनियमावली बनाउन सक्नेः२६.नेपाल ऐनको अधीनमा रही २६.१ यो ऐनको उद्देश्य कार्यान्वयन गर्नयसनियमहरू बनाउन सक्नेछ सरकारले आवश्यकनियमावलीको अन्तर्गत बनेको २६.२ यो   ऐन ऐन अधीनमा र यस रहसमितिले मन्त्रालयको स्वीकृति लिई आवश्यक"
    },
    {
        "page": "22-23",
        "text": "नेः२६.नेपाल ऐनको अधीनमा रही २६.१ यो ऐनको उद्देश्य कार्यान्वयन गर्नयसनियमहरू बनाउन सक्नेछ सरकारले आवश्यकनियमावलीको अन्तर्गत बनेको २६.२ यो   ऐन ऐन अधीनमा र यस रहसमितिले मन्त्रालयको स्वीकृति लिई आवश्यक   विनियमहरूबनाउनसक्नेछछन्न बांकी मद्दा सर्नेः २७.नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ यो ऐन प्रारम्भ हुदा अन्तर्गतसमितिबाट कारबाही भई छिन्न बांकी मुद्दाहरू यस ऐनबमोजिम गठितसमितिमा सर्नेछन्तेस्रो संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा थप 2केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित२२\nखारेजी र बचाउः २८.नगर निर्माण योजना नगर विकास समिति ऐन, २०१९ कार्यान्वयन२८.१ रऐन, २०२९ खारेज गरिएका छन्२८.२ नगर विकास समिति ऐन २०१९ नगर निर्माण योजना कार्यान्वयनरऐन, २०२९ अन्तर्गत गठित समितिहरूले गरिआएका काम कारबाही रऐनबमोजिम   गठित तथा   दायित्व नगर  विकास सम्बन्धितयस हकसर्नेछन् समितिमाऐनबमोजिम नगर विकास समिति नगर विकास२८.३ नभएसम्म यस ठनसमिति ऐन, २०१९ नगर निर्माण योजना कार्यान्वयन ऐन, २०२९<गठित   समितिहरू यसै   ऐनबमोजिम अन्तर्गत मानीभए सरहकायमै रहनेछन्आथ.6"
    },
    {
        "page": "23",
        "text": "न्धितयस हकसर्नेछन् समितिमाऐनबमोजिम नगर विकास समिति नगर विकास२८.३ नभएसम्म यस ठनसमिति ऐन, २०१९ नगर निर्माण योजना कार्यान्वयन ऐन, २०२९<गठित   समितिहरू यसै   ऐनबमोजिम अन्तर्गत मानीभए सरहकायमै रहनेछन्आथ.6\n६ निम्न बमोजिम रहेकोछः नगर विकास |पहिलो संशोधन ऐन २०४७ को दफा द्रष्टव्यः१मुद्दा सर्नेः यो दफा प्रारम्भ हुंदाका बखत नगर निर्माण योजना कार्यान्वयन ऐन४६ .२०२९ अन्तर्गत कारबाही भई नेपाल सरकारमा पुनरावेदन परी छिन्न बांकीपुनरावेदन तहका मुद्दाहरु मूल ऐनको २० बमोजिमको सम्बन्धितरहका दफापुनरावेदन सनितिमा सर्नेछन्नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-को सरकार को सट्टा नेपाल सरकार श्री ५ऐन २०७३ द्वारा रूपान्तर भएका शब्दहरूः- न्याय प्रशासनपुनरावेदन अदालत\" को सट्टा उच्च अदालतनेपाल ऐन संशोधन गर्ने ऐन, २०७५ केहीद्वारा दफा ११ १२ १२ख., १३ १३क. 6को बाहेक ठाउ २४, १४, १५ , २०, २३, २५ र २६ २६.१ अन्यत्र उपदफाठाउंमा रहेका रूपान्तर गरिएका शब्दहरूः -नेपाल सरकार को सट्टा  मन्त्रलय"
    },
    {
        "page": "1-2",
        "text": "नगर विकास कोष ऐन २०५३लालमहर र प्रकशन२०५३ | १० | २३संशोधन गर्ने ऐनआयकर ऐन, २०५८ २०५८| १२ | १९ ० .प्रमणीकरण प्रकाशन निसुदृढीकरण तथा केही नेपाल कानून२ गणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७३. केहीनेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११|१९९२०५३ सालको ऐन नं.नगर विकास कोषको स्थापना रव्यवस्था गर्न बनेको ऐननगरहरूको  निर्माण, विकास विस्तार   एवं नेपालनगरहरूमा प्रस्तवनः मा <आधारभूत सामाजिक सेवा आयमूलक आयोजना सञ्चालन गर्न गराउन तथा त्यस्ता सेवाफ तथसम्बन्धित   निकायलाई आर्थिक गर्ने विकाससंग आयोजननगर सञ्चलन आवश्यक तथप्राविधिक सहयोग पुऱ्याई व्यवस्थित ढङ्गले नगरको विकास गर्न गराउनको लागि नगर विकासर कार्य सञ्चालनको सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोले कोषको स्थापनामहाराजाधिराज   वीरेन्द्र शासनकालको   पच्चीसों   वर्षमा वीर विक्रम शाहदेवको श्री+संसदले यो ऐन बनाएकोछपरिच्छेद -०प्रारम्भिकयस ऐनको नगर विकास कोष ऐन, २०५३ रहेको संक्षिप्त नाम र प्रारम्भः (१ )० . नमछसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन २०६५ {सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "रारम्भिकयस ऐनको नगर विकास कोष ऐन, २०५३ रहेको संक्षिप्त नाम र प्रारम्भः (१ )० . नमछसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन २०६५ {सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\n८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषाः विषय२ वभन्नाले बमोजिम \"कोष\" नगर विकास कोष (क भएकोस्थापना ३ दफसम्झनु पर्छ\"आधारभूत सामाजिक सेवा\" भन्नाले बाटो, सडक बत्ती, पुल, खानेपानी, ढलख निकास, फोहरमैला संकलन, सार्वजनिक शौचालय सार्वजनिकपुस्तकालयविद्यालय तथा त्यस्तै सार्वजनिक उपयोगका लागि बनाइने विभिन्न संरचनालगायत   नगरवासीको हितको  निमित्त विभिन्न सेवाहरु   सम्झनु पुऱ्याउनेपर्छकेन्द्र, \"आयमूलक आयोजना\" भन्नाले सार्वजनिक बजार, व्यापार बस पार्क(ग।त्यस्तै अन्य आयमूलक आयोजना सम्झनु पशु  बधशाला, गोदामघर तथापर्छ\"नगर विकाससंग सम्बन्धित निकाय\" भन्नाले नगरको निर्माण तथा विकास ।घगर्नको निमित्त वितरण र आधारभूत सामाजिक सेवा जग्गा विकासतथकार्य गर्ने देहायका संस्था   सम्झनु आयोजना"
    },
    {
        "page": "2-3",
        "text": "म्झनु पशु  बधशाला, गोदामघर तथापर्छ\"नगर विकाससंग सम्बन्धित निकाय\" भन्नाले नगरको निर्माण तथा विकास ।घगर्नको निमित्त वितरण र आधारभूत सामाजिक सेवा जग्गा विकासतथकार्य गर्ने देहायका संस्था   सम्झनु आयोजना   सम्बन्धीआयमूलक तथापर्छःगैरसरकारी प्रचलित कानून बमोजिम स्थापना भएका सरकारी (१वसंस्था,बमोजिम विकास सनिति प्रचलित कानूनभएका नगर गठन Fमहानगरपालिका, उपमहानगरपालिका वा नगरपालिकानगरोन्मुख तोकिएका बमोजिम गाउं भनी प्रचलित३ / कानूनआधारमा कोषले तोकेको कुनै गाउंहरुमध्ये जनसंख्या विकासकोरनगरपालिका ङ ) भन्नाले महानगरपालिका, \"नगर\" उपनहानगरपालिका,~नगरोन्मुख गाउं सम्झनु पर्छ\nभन्नाले कुनै चल अचल सम्पत्ति धितो, बन्धक ।च )\"ऋण\" आवश्यक अन्य ववा नलिई कोषले निर्धारण गरेको शर्तमा दिने जमानत लिईसुरक्षण वाकर्जा सम्झनु पर्छ\"ऋणी\" भन्नाले कोषबाट ऋण लिने नगर विकाससंग सम्बन्धित निकाय छ।सम्झनु पर्छभन्नाले कोषले आफ्नो जायजेथा धितो राखी डिबेन्चर\" व नराखी (ज ) जारीगरेको ऋणपत्र सम्झनु पर्छ१४"
    },
    {
        "page": "3",
        "text": "जमानत लिईसुरक्षण वाकर्जा सम्झनु पर्छ\"ऋणी\" भन्नाले कोषबाट ऋण लिने नगर विकाससंग सम्बन्धित निकाय छ।सम्झनु पर्छभन्नाले कोषले आफ्नो जायजेथा धितो राखी डिबेन्चर\" व नराखी (ज ) जारीगरेको ऋणपत्र सम्झनु पर्छ१४   बमोजिम समिति\" भन्नाले कोषको झ। भएको संचालकदफा गठनसमिति सम्झनु पर्छ\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छ ।ञ)र सो शब्दले समितिको भन्नाले समितिको (ट ) सदस्य सम्झनु पर्छसदस्य\"तथा सदस्य  सचिवलाई समेत जनाउंछअध्यक्षनियुक्त \"कार्यकारी   निर्देशक\" बमोजिम भन्नाले कोषकोठ) १८ दफकार्यकारी निर्देशक सम्झनु पर्छ\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियम \"तोकिएको\"वविनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छवापरिच्छेद२कोषको स्थापना उद्देश्य तथा काम कर्तव्य र अधिकारकोषको स्थापनाः १ नगरको निर्माण, विकास तथा विस्तार गर्न तथा सो सम्बन्धी कार्य३सम्बन्धित   निकायहरुलाई प्राविधिक विकाससंग आर्थिकआवश्यक तथएउटा   कोषको प्रदान"
    },
    {
        "page": "3-4",
        "text": "को स्थापना उद्देश्य तथा काम कर्तव्य र अधिकारकोषको स्थापनाः १ नगरको निर्माण, विकास तथा विस्तार गर्न तथा सो सम्बन्धी कार्य३सम्बन्धित   निकायहरुलाई प्राविधिक विकाससंग आर्थिकआवश्यक तथएउटा   कोषको प्रदान   गर्नको लागि नगर विकास कोषको सहयोग नामबाट स्थपनागरिएको छकेन्द्रीय कोषको कोषले रहनेछ काठमाडों (२ ) कार्यालयर उपत्यकमाभित्र जुनसुकै स्थानमा आफ्नो आवश्यकतानुसार नेपाल कार्यालयहरुशाखखोल्न सक्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nकोष   अविच्छिन्न एक   स्वशासित कोष स्वशासित संस्था हुनेः (१ ) उत्तराधकारवाला~संगठित संस्था हुनेछ(२ ) कोषको काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछबनेको   नियम कोषले  यो विनियमका ऐन र यस ऐन अन्तर्गत ८३ )तथगर्न   उपभोग अधीनमा"
    },
    {
        "page": "4",
        "text": "ोष स्वशासित संस्था हुनेः (१ ) उत्तराधकारवाला~संगठित संस्था हुनेछ(२ ) कोषको काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछबनेको   नियम कोषले  यो विनियमका ऐन र यस ऐन अन्तर्गत ८३ )तथगर्न   उपभोग अधीनमा   रही व्यक्ति सम्पत्ति गर्न व्यवस्थाकाचल सरह अचल प्राप्तकुनै किसिमले व्यवस्था गर्न सक्नेछ बेचबिखन गर्न वाअन्य(४ ) कोषले व्यक्ति सरह आफनो नामबाट नालिस उजुर गर्न र कोषउपरसोही नामबाट नालिस उजुर लाग्न सक्नेछथ।कोषको उद्देश्यः कोषको उद्देश्य देहाय बमोजिम हुनेछः+नगर विकाससंग सम्बन्धित निकायलाई तथा प्रविधिक आवश्यक आर्थिक।क2सहयोग प्रदान गर्नेनगरलाई स्वच्छ तथा सफा राख्र आवश्यक काम गर्ने, गराउने (खआयोजना विभिन्न किसिनका सामाजिक"
    },
    {
        "page": "4-5",
        "text": "ोषको उद्देश्य देहाय बमोजिम हुनेछः+नगर विकाससंग सम्बन्धित निकायलाई तथा प्रविधिक आवश्यक आर्थिक।क2सहयोग प्रदान गर्नेनगरलाई स्वच्छ तथा सफा राख्र आवश्यक काम गर्ने, गराउने (खआयोजना विभिन्न किसिनका सामाजिक   सेवा (ग) आयमूलकआधारभूत तथासञ्चालन गर्ने गराउनेर यसको लागि गरिनु पर्ने सम्भाव्य सुधारहरूको सम्बन्धमा नगर विकास ।घ)निराकरणका परेका समस्याहरुको उपायहरुपत्त लगाउनकार्यमूलक अनुसन्धान गर्ने गराउनेआवश्यकता अनुसारअन्य दफाहरुमा लेखिएको काम, कर्तव्य यस ऐनको कोषको काम कर्तव्य र अधिकारःअधिकारको अतिरिक्त कोषको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःसम्बन्धी नीति निर्धारण गरी कार्यान्वयन कोषकोर व्यवस्थपन सञ्चालनगर्ने गराउनेस्वीकृत कोषको वार्षिक र बजेट गर्ने र सोको तथा आवधिक कार्यक्रमआवश्यक रकमको व्यवस्था गर्ने गराउने निमित्तनगरको निर्माण, विकास तथा   विस्तार नगरमा आधारभूत सामाजिक (ग)तथसेवा तथा आयमूलक आयोजना सञ्चालन गर्न नगर विकाससंग सम्बन्धितनिकायहरुलाई आर्थिक तथा प्राविधिक सहयोग प्रदान गर्ने\nनगरको निर्माण, विकास, विस्तार विविधिकरणको आवश्यक"
    },
    {
        "page": "4-5",
        "text": "था   विस्तार नगरमा आधारभूत सामाजिक (ग)तथसेवा तथा आयमूलक आयोजना सञ्चालन गर्न नगर विकाससंग सम्बन्धितनिकायहरुलाई आर्थिक तथा प्राविधिक सहयोग प्रदान गर्ने\nनगरको निर्माण, विकास, विस्तार विविधिकरणको आवश्यक   पर्ने लागि।घ रआधारहरू तयार पारी नगर विकाससंग सम्बन्धित तथा प्राविधिक आर्थिकगर्ने   गराउने कार्यक्रमहरु त्यस्तो कार्यक्रममा कार्यान्वयनतथ नगरसम्बन्धित   निकायहरुको विकाससंग सहभागितालाई आधेकतम्मात्रमाप्रोत्साहित गर्नेकार्यरत   कर्मचारीहरुलाई सम्बन्धित   निकायमा नगर  विकाससंग दिइनेतालिम तथा प्रशिक्षणको लागि आवश्यक सहयोग पुर्याउनेनिकायहरुलाई विकाससंग सम्बन्धी च ) विकास सम्बन्धितनगर नगरविषयहरुमा आवश्यक परामर्श सेवा प्रदान गर्नेलिई कार्यक्रमहरुको कोषसंग छ। आयोजनाभएका तथा सञ्चालन ऋणसुपरिवेक्षण गर्ने गराउनेअनुगमन तथाअन्तर्राष्ट्रिय संस्थासंग नेपाल सरकारले कुनै विदेशी(ज ) वा संस्था सरकार वकोषका सम्बन्धमा गरेको सम्झौता बमोजिम कार्य गर्ने गराउनेरकम प्रचलित कानून बमोजिम कोषको हित विपरीत नहुने गरी कोषको झ)कुनै   किसिमको संस्थाको"
    },
    {
        "page": "5-6",
        "text": "िय संस्थासंग नेपाल सरकारले कुनै विदेशी(ज ) वा संस्था सरकार वकोषका सम्बन्धमा गरेको सम्झौता बमोजिम कार्य गर्ने गराउनेरकम प्रचलित कानून बमोजिम कोषको हित विपरीत नहुने गरी कोषको झ)कुनै   किसिमको संस्थाको   शेयर, डिबेञ्चर स्थापितअन्य कुन अन्य वऋणपत्र खरिद गर्ने कार्यमा लगानी गर्नेस्वीकृत गर्ने समक्ष पेश भएका योजना तथा कार्यक्रमहरु (ञ) कोष(ट कोषको वार्षिक लेखा परीक्षण गराउनेकोषले वर्षभरी गरेको काम कारवाहीको वार्षिक प्रतिवेदन र प्रत्येक वर्षको ठ)लेखा परीक्षणको प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नेस्वीकृत बमोजिम कोषको र सोगर्ने स्वरुप आवश्यक सङ्गठनात्मकदरबन्दी श्रृजना गर्नेकोषको उद्देश्य प्राप्त गर्न अन्य आवश्यक कार्यहरू गर्नेसेवा कोषले विकाससंग सक्नेः कोषले लिन सम्बन्धतआवश्यक शल्क नगरतोकिए  बमोजिम निकायहरुलाई नगर विकास सम्बन्धी परामर्श सेवाप्रदान गरे बापतसेवा शुल्क लिन सक्नेछ\nउद्देश्य"
    },
    {
        "page": "5-6",
        "text": "ाप्त गर्न अन्य आवश्यक कार्यहरू गर्नेसेवा कोषले विकाससंग सक्नेः कोषले लिन सम्बन्धतआवश्यक शल्क नगरतोकिए  बमोजिम निकायहरुलाई नगर विकास सम्बन्धी परामर्श सेवाप्रदान गरे बापतसेवा शुल्क लिन सक्नेछ\nउद्देश्य   अनुरुपको कोषले कोषले सक्नेः कार्यक्रम आफने अर्थिकस्रत जटउन ८.सञ्चालन गर्नको लागि नेपाल सरकार, सरकारी तथा गै़र सरकारी संस्था, विदेशी सरकारनिकायहरुसित संस्था, अन्तर्राष्ट्रिय संस्था ऋण, अनुदान,दातव्य व व वा दान उपहारलगायत आवश्यक आर्थिक स्रोत जुटाउन सक्नेछतर विदेशी सरकार वा संस्था अन्तर्राष्ट्रिय संस्था वा निकायहरुसित आर्थिक स्रोतलिनु अगावै कोषले नेपाल सरकारको स्वीकृति लिनु पर्नेछ(१ )  कोषले कानून   बमोजिमको तथा   खरिद गर्न सक्नेः ऋणपत्र   जारी प्रचलितकुनै   किसिमको डिबेन्चर जारी गर्न तथा"
    },
    {
        "page": "6",
        "text": "िय संस्था वा निकायहरुसित आर्थिक स्रोतलिनु अगावै कोषले नेपाल सरकारको स्वीकृति लिनु पर्नेछ(१ )  कोषले कानून   बमोजिमको तथा   खरिद गर्न सक्नेः ऋणपत्र   जारी प्रचलितकुनै   किसिमको डिबेन्चर जारी गर्न तथा   खरेद गर्नपुऱ्याई ऋणपत्रहरु तथा अन्यसक्नेछबमोजिम कोषले डिबेन्चर तथा किसिनको ८२ ) उपदफा (१कुनै ऋणपत्र अन्यपर्नेछ 5 जारी तथा खरिद गर्दा तोकिएको प्रक्रिया अपनाउनुविकाससंग सम्बन्धित निकायलाई (१ ) कोषले शर्तहरू राख्ने अधिकारः१०. नगर ऋण वअनुदानको उचित अनुदान दिंदा आफनो हितको संरक्षण आफूले प्रदान गरेकोऋण वा ~आवश्यकता अनुसार शर्तहरू राखी लिखित रुपमा सम्झौता गर्नु पर्नेछ प्रयोगका लागि(२ ) उपदफा (१) बमोजिम सम्झौता गर्दा कोषले जतिसुकै अवधिको भाखा राख्न,कोषले तोकेको शर्त भंग गरेमा ऋणीले लिएको ऋणको सांवा ब्याज फिर्ता बुझाउनऋणीले लिखत गराई दिएको धितो, बन्धक सम्पत्ति रअन्य व व लगाउन जमानतबाटअसुल गर्न सक्ने गरी शर्त तोक्न सक्नेछ(३ ) कोषले ऋणीलाई दिने कूल प्राप्त गरेको मितिदेखि ऋण रकमको किस्ताब्याज हिसाब गर्ने गरी तोकिए बमोजिम किस्ताबन्दीमा नगद, चेक , प्रतिज्ञापत्रत्यसको वऋण प्रदान गर्ने शर्तहरू राख्न सक्नेछ अन्य किसिमबाटशर्त उल्लंघन गरेमा कोषको अधिकारः (१) दफा १० बमोजिम गरेको सम्झौता अनुसार११कुनै ऋणीले कोषलाई बुझाउनु पर्ने ऋण त्यसको ब्याज र पेश्की बापतको बांकी रकमनबुझाई कोषसंग गरेको सम्झौतामा उल्लिखित शर्त उल्लंघन गरेमा वा त्यस्तो ऋणकोदेखिएमा ऋणीसंग चुक्ता हुन नसक्ने पर्याप्त अवधि"
    },
    {
        "page": "6-7",
        "text": "अनुसार११कुनै ऋणीले कोषलाई बुझाउनु पर्ने ऋण त्यसको ब्याज र पेश्की बापतको बांकी रकमनबुझाई कोषसंग गरेको सम्झौतामा उल्लिखित शर्त उल्लंघन गरेमा वा त्यस्तो ऋणकोदेखिएमा ऋणीसंग चुक्ता हुन नसक्ने पर्याप्त अवधि   नपुगेको भाखाकोआधारहरू रकमलिनु ऋण दिंदा धितो बापत भए तापनि कोषले ऋणीसंग पर्ने रकम फिर्ता माग गर्न वात्यस्तो   ऋणीको अन्य सम्पत्तिहरु प्रचलित कानून  बमोजिम राखेको सम्पत्तिव कब्जा\nबढाबढ, बोलपत्र आपसी चलन गर्न वाठेक्का वा लिलान पट्टामा   दिन गरव बहाललिनु पर्ने रकम असूल उपर गर्न सक्नेछ छलफलद्वारा बिक्री गरी आफूलेगरी"
    },
    {
        "page": "6-7",
        "text": "अन्य सम्पत्तिहरु प्रचलित कानून  बमोजिम राखेको सम्पत्तिव कब्जा\nबढाबढ, बोलपत्र आपसी चलन गर्न वाठेक्का वा लिलान पट्टामा   दिन गरव बहाललिनु पर्ने रकम असूल उपर गर्न सक्नेछ छलफलद्वारा बिक्री गरी आफूलेगरी   लिलाम बमोजिम कोषले ऋणीको सम्पत्ति (२ ) (१ )उपदफ कब्जालिनु बढाबढ, बोलपत्र वा आपसी छलफलद्वारा बिक्री गरेकोमा कोषले पर्ने रकम लिईदिनु भएको रकम जति सम्बन्धित ऋणीलाई फिर्ता पर्नेछउपदफा ८१) बमोजिम लिलाम बढाबढ, बोलपत्र आपसी ८३ )छलफलद्वारा वाऋणीको सम्पत्ति लिलाम बिक्री हुन प्रयास गर्दा पनि नसकेमपटक पटक व प्राप्तमूल्यमा बिक्री गर्दा कोषको हितमा हुने नदेखिएमा तोकिए बमोजिम ऋणीको सम्पत्तिकोमोल कायम गरी सो सम्पत्तिको स्वामित्व कोषले आफैं लिन सक्नेछ८१ ) कोषले लिखत गराई सम्पत्ति धितो लिएको कोषको"
    },
    {
        "page": "7",
        "text": "मपटक पटक व प्राप्तमूल्यमा बिक्री गर्दा कोषको हितमा हुने नदेखिएमा तोकिए बमोजिम ऋणीको सम्पत्तिकोमोल कायम गरी सो सम्पत्तिको स्वामित्व कोषले आफैं लिन सक्नेछ८१ ) कोषले लिखत गराई सम्पत्ति धितो लिएको कोषको   अधिकार नहुनः कुनै१२. समसशर्त बमोजिमको म्याद भित्र धितो कब्जा गर्न वा लिखतमा उल्लेख भएकोऋण असुलगर्न कारवाही नगरेको कारणले मात्र धितो माथिको कोषको अधिकार समाप्त हुने छैन८२ ) सम्झौतामा उल्लिखित शर्त बमोजिम धितो कब्जा गरेको भोग चलन गरेकोवा मुनाफा बांड्ने गरी अरुलाई सञ्चालन गर्न दिएकोमा पट्टामा दिएको वा ठेक्काभडलिन ऋण रकमको किस्ता नबुझाए त्यस्तो"
    },
    {
        "page": "7-8",
        "text": "अधिकार समाप्त हुने छैन८२ ) सम्झौतामा उल्लिखित शर्त बमोजिम धितो कब्जा गरेको भोग चलन गरेकोवा मुनाफा बांड्ने गरी अरुलाई सञ्चालन गर्न दिएकोमा पट्टामा दिएको वा ठेक्काभडलिन ऋण रकमको किस्ता नबुझाए त्यस्तो   कारणले मात्र कोषले असुल पाउने गरीथप दस्तुर वा धितो बिक्री गर्न पाउने कोषको बापतको अधकारमअसर ब्याज तथपर्ने छैनलगानी गरेको ऋण लगानीको सुरक्षाः कोषले नगर विकाससंग सम्बन्धित कोषका१३. ऋणनिकाय वा कुनै संस्था विघटन भएमा वा नरहेमा त्यस्तो निकाय वा संस्थाको जायजेथामासबभन्दा पहिलो हक दावी कोषको हुनेछपरिच्छेद - ३समितिको गठन तथा काम कर्तव्य र अधिकारसुव्यवस्थित समितिको गठनः (१ रुपले कोषको प्रापतिको लागि उद्देश्य१४. आवश्यककार्यक्रमहरु सञ्चालन गर्न गराउन र कोषको सम्पूर्ण काम कारवाहीहरुको रेखदेख तथासञ्चालक समितिको गठन हुनेछ प्रबन्ध गर्नको लागि एकसमितिमा देहायका सदस्यहरु रहनेछन्ः(२ )"
    },
    {
        "page": "7-8",
        "text": "ोषको प्रापतिको लागि उद्देश्य१४. आवश्यककार्यक्रमहरु सञ्चालन गर्न गराउन र कोषको सम्पूर्ण काम कारवाहीहरुको रेखदेख तथासञ्चालक समितिको गठन हुनेछ प्रबन्ध गर्नको लागि एकसमितिमा देहायका सदस्यहरु रहनेछन्ः(२ )\n(क) सचिव, सहरी विकास मन्त्रालयअथ्यक्षप्रतिनिधि, अर्थ मन्त्रालय(ख(राजपत्रांकित प्रथम श्रेणी )सदस्य(ग) प्रतिनिधि संघीय मामिला तथा सामान्यप्रशासन मन्त्रालय(राजपत्रांकित प्रथम श्रेणी )सदस्य(घ) नगरपालिकाका प्रमुख उपप्रमुखहरूमध्येबाट वप्रत्येक प्रदेशबाट प्रतिनिधित्व हुने गरी नेपालसरकारले मनोनयन गरेका कम्तीमा तानजना महिला सहित सातजना सदस्यवित्तीय संस्था सञ्चालन क्षेत्रमा विशेषज्ञताहासिल गरेको अर्थ विज्ञ वा इञ्जिनियरिङ्गविषयमा स्नातकोपाधि हासिल गरी नगरविकास क्षेत्रमा कार्यरत प्राविधिक व्यक्तिनगर विकाससंग सन्बन्धित निकायहरुवामध्येबाट प्रतिनिधित्व हुने गरी समितिलेमनोनीत गरेका दुईजना सदस्य(ङ१ ) समावेशिताको आधारमा नगर विकास ६सम्बन्धी विज्ञता भएका व्यक्तिहरुमध्येबाटमन्त्रालयले तोकेको कम्तीमा एकजना महिला सहित तीन जनासदस्यकार्यकारी निर्देशक (च ) -सदस्य   सचिवबमोजिम मनोनीत"
    },
    {
        "page": "8-9",
        "text": "ेका दुईजना सदस्य(ङ१ ) समावेशिताको आधारमा नगर विकास ६सम्बन्धी विज्ञता भएका व्यक्तिहरुमध्येबाटमन्त्रालयले तोकेको कम्तीमा एकजना महिला सहित तीन जनासदस्यकार्यकारी निर्देशक (च ) -सदस्य   सचिवबमोजिम मनोनीत   सदस्यहरुको (३ को (ङ ) (२ ) (घ) उपदफाखण्ड रपदावधि पूरा नहुंदै कुनै मनोनीत सदस्यको पद रिक्त हुन पदावधि दुई वर्षको हुनेछ\nनेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५द्वारा थप\nआएमा बांकी अवधिको लागि सो पद जुन प्रक्रियाबाट पूर्ति गरिएको हो सोही प्रक्रियाबाटगरिनेछआवश्यक देखेमा कुनै स्वदेशी (४ ) समितिले विदेशी विशेषज्ञ, सल्लाहकारव वसमितिको   बैठकमा प्रतिष्ठित सम्बन्धित विकास कार्यसंग व्यक्तिलाईनगर लब्धपर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको  बैठक (१ ) समितिको बैठक अध्यक्षले तोकेको मिति र  निर्णयः१५ . सभय <बस्नेछस्थनमापटक समितिको बैठक बस्नु पर्नेछ तर एक वर्ष कम्तीमा६८२ ) एक तिहाई सदस्यहरुले समितिको बैठक बोलाउनको लागि लिखितरुपमासमितिको   बैठक अध्यक्षको   स्वीकृति   लिई समितिको सदस्य   सचिवलेगरेमा मनपर्नेछ बोलाउनु(३ ) समितिको सदस्य"
    },
    {
        "page": "9",
        "text": "बस्नु पर्नेछ तर एक वर्ष कम्तीमा६८२ ) एक तिहाई सदस्यहरुले समितिको बैठक बोलाउनको लागि लिखितरुपमासमितिको   बैठक अध्यक्षको   स्वीकृति   लिई समितिको सदस्य   सचिवलेगरेमा मनपर्नेछ बोलाउनु(३ ) समितिको सदस्य   सचिवले समितिको बैठक बस्ने सूचनाको साथमा बैठकमाछलफल हुने विषयहरुको सूची सदस्यहरुलाई उपलब्ध गराउनु पर्नेछनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले(४ / अध्यक्षत रगर्नेछ सदस्यहरुले आफू मध्येबाट छानेको सदस्यले बैठकको अध्यक्षता(५ ) कूल सदस्य संख्याको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित भएमासमितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकमा   बहुमतको समितिको (६ ) मान्य   हुनेछमत भएना राय बराबर रदिनेछ बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायकमतप्रत्येक   बैठकमा उपस्थित   सदस्यहरुको समितिकोनाम ७७ भएका छलफलभएका निर्णयहरु एउटा छुट्टै निर्णय पुस्तिकामा लेखी उपस्थित बैठकमा विषयवस्तु तथासदस्यहरुको दस्तखत गराई राख्नु पर्नेछ८८ ) समितिले गरेका निर्णय समितिको सदस्य  सचिवद्वारा प्रमाणित गरिनेछबैठक (९ ) समितिको आफैंले"
    },
    {
        "page": "9-10",
        "text": "र्णयहरु एउटा छुट्टै निर्णय पुस्तिकामा लेखी उपस्थित बैठकमा विषयवस्तु तथासदस्यहरुको दस्तखत गराई राख्नु पर्नेछ८८ ) समितिले गरेका निर्णय समितिको सदस्य  सचिवद्वारा प्रमाणित गरिनेछबैठक (९ ) समितिको आफैंले   निर्धारण सम्बन्धी कार्यविधि सनितिअन्यबमोजिम हुनेछसमितिको काम कर्तव्य अन्तरगत बनेका नियम र अधिकारः ७१) यो ऐन र यस ऐन १६.विनियमहरुका अधीनमा रही कोषले गर्नु पर्ने सम्पूर्ण काम कारबाहीहरु गर्नु तथातथा\nसम्पूर्ण   अधिकारहरूको तथा   कर्तव्यको कोषलाई पालना   गर्नु   समितिको प्रयोगप्रप्तकर्तव्य हुनेछमा उल्लेखित काम, कर्तव्यहरुका अतिरिक्त कोषको उद्देश्य (२ ) (१ )उपदफाप्राप्तिको लागि आवश्यक पर्ने अन्य कार्यहरू गर्नु समितिको कर्तव्य हुनेछसमितिले उपसमिति गर्न   सक्नेः आफ्नो कार्य गर्नको (१ )१७७. सञ्चालन गठनगठन गर्न सक्नेछ आवश्यकता अनुसार उपसमितिहरुबमोजिम उपसमितिहरुको कर्तव्य, (१ ) (२ )उपदफ गठन भएका कामअधिकार, कार्यक्षेत्र तथा कार्यावधि समितिले तोके बमोजिम हुनेछपरिच्छेद  ४कार्यकारी निर्देशक र कर्मचारी सम्बन्धी व्यवस्थाकार्यकारी   निर्देशकः कोषको प्रशासकीय   प्रमुखको रुपमा"
    },
    {
        "page": "10",
        "text": "(१ ) (२ )उपदफ गठन भएका कामअधिकार, कार्यक्षेत्र तथा कार्यावधि समितिले तोके बमोजिम हुनेछपरिच्छेद  ४कार्यकारी निर्देशक र कर्मचारी सम्बन्धी व्यवस्थाकार्यकारी   निर्देशकः कोषको प्रशासकीय   प्रमुखको रुपमा   दैनिक कार्य (१ )१<. सञ्चालनव्यक्तिहरु तोकिएको योग्यता मध्येबाट प्रतिस्पर्धाको गर्नको पुगेका लागिखुल्लागर्नेछ नियुक्त आधारमा समितिले एकजना कार्यकारी निर्देशकजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकको (२ ) उपदफा (१मपूर्ति नभएसम्मको लागि नेपाल सरकारले समितिसंग परामर्श गरी समितिको वरिष्ठपदमहिनाको लागि कार्यकारी निर्देशकको कर्मचारीलाई बढीमा तीन गर्ने गरीरुपम कमतोक्न सक्नेछ८३ ) कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ(४ ) कार्यकारी निर्देशकको पारिश्रमिक सेवाको शर्त सम्बन्धी   व्यवस्था सुविधारतोकिए बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले८५ ) उपदफा ८३ ) मावा समितिको नीति निर्देशन कोषलाई हानी नोक्सानी हुने कुनै काम कारबाही   गरेमाकाम गरेमा समितिले तोकिएको प्रक्रिया अपनाई निजलाई कार्यकारी निर्देशकको विपरीतपदबाट हटाउन सक्नेछकार्यकारी   निर्देशकको कार्यकारी"
    },
    {
        "page": "10-11",
        "text": "समितिको नीति निर्देशन कोषलाई हानी नोक्सानी हुने कुनै काम कारबाही   गरेमाकाम गरेमा समितिले तोकिएको प्रक्रिया अपनाई निजलाई कार्यकारी निर्देशकको विपरीतपदबाट हटाउन सक्नेछकार्यकारी   निर्देशकको कार्यकारी   निर्देशकको (१कर्तव्य अधिकारः १९. कम 7 कामकर्तव्य र अधिकार देहाय बमोजिम हुनेछः\nसमितिको निर्णयहरु कार्यान्वयन गर्ने गराउने ।क )तथा   अल्पकालीन योजना, वार्षिक कोषको   दीर्घकालीन कार्यक्रम (ख )स्वीकृतिको लागि समिति तथा बजेट तयार गरी समक्ष पेश गर्नेयोजना स्वीकृत समितिबाट कार्यक्रमहरु गर्ने (ग) कार्यान्वयनतथगराउनेकोषको   दैनिक कार्यको   सुपरिवेक्षण तथा  निरीक्षण गरी कोषको।घआवश्यक कार्यहरू गर्ने उद्देश्य अनुसारकोषको गरिएका योजना लगानीमा कार्यान्वयनतथकार्यक्रमहरुको निरीक्षण गरी त्यसको प्रगति विवरण समिति समक्षपेश गर्नेकोषले कार्यक्रमको गरेका वार्षिक च  आवाधकतथा सञ्चलनप्रतिवेदन तयार गरी समिति समक्ष पेश गर्नेकार्यकारी  निर्देशकको लेखिएदेखि (२ ) (१ ) बाहेकउपदफा म अन्य कामकर्तव्य र अधिकार तोकिए बमोजिम हुनेछसञ्चालन"
    },
    {
        "page": "11-12",
        "text": "्नेकोषले कार्यक्रमको गरेका वार्षिक च  आवाधकतथा सञ्चलनप्रतिवेदन तयार गरी समिति समक्ष पेश गर्नेकार्यकारी  निर्देशकको लेखिएदेखि (२ ) (१ ) बाहेकउपदफा म अन्य कामकर्तव्य र अधिकार तोकिए बमोजिम हुनेछसञ्चालन   गर्नको कर्मचारी सम्बन्धी व्यवस्थाः ८१ ) कोषको काम सुचारु रुपले २०.कोषमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन्(२ ) कोषका कर्मचारीहरुको नियुक्ति, पारिश्रमिक, तथा   सेवाका शर्तहरूसुविधातोकिए बमोजिम हुनेछन्परिच्छेद - ५कोष र लेखापरीक्षणकोषः ८१  कोषको आफनो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु २१.रहनेछन्ः-नेपाल सरकारबाट क )प्रप्त रकमविदेशी सरकार, राष्ट्रिय अन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त सहयोग (ख )वअनुदान वा ऋणस्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट ग)व प्रप्त दन दातव्यउपहार\nविकाससंग सम्बन्धित"
    },
    {
        "page": "11-12",
        "text": "पाल सरकारबाट क )प्रप्त रकमविदेशी सरकार, राष्ट्रिय अन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त सहयोग (ख )वअनुदान वा ऋणस्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट ग)व प्रप्त दन दातव्यउपहार\nविकाससंग सम्बन्धित   निकायलाई प्रदान गरेको सेवा ।घ)नगर तथपरामर्श बापत प्राप्त गरेको शुल्ककोषले गरेको लगानीबाट उठेको रकम (ङ )कुनै किसिमको ऋणपत्र जारी गरी प्राप्त गरेका (च ) डिबेञ्चर तथाअन्यरकमसम्पत्तिबाट आर्जन कोषको चल तथा (छ) भएकोेरकम अचलकोषलाई अन्य कुनै स्रोतबाट प्राप्त रकम (ज )नेपाल बमोजिम सम्पूर्ण कोषलाई (१ ) हुने (२ )उपदफा रकमहरु प्राप्तगरिनेछ स्थित कुनै वाणिज्य बैंकमा खाता खोली जम्माकोषको   तर्फबाट गरिने सम्पूर्ण   खर्च बमोजिमको ८३ ) (१ ) कोषमाउपदफा2N रकमबाट व्यहोरिनेछभएको ज+मा(४ ) कोषको सञ्चालन तोकिए बमोजिम हुनेछआय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षणः (१ कोषको२२.आय व्ययको वार्षिक लेखापरीक्षण महालेखा परीक्षकबाट (२ ) कोषकोमन्यतनियुक्त प्राप्त   लेखापरीक्षकहरु   मध्येबाट परीक्षकको परामर्श लिई"
    },
    {
        "page": "12-13",
        "text": "ेछआय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षणः (१ कोषको२२.आय व्ययको वार्षिक लेखापरीक्षण महालेखा परीक्षकबाट (२ ) कोषकोमन्यतनियुक्त प्राप्त   लेखापरीक्षकहरु   मध्येबाट परीक्षकको परामर्श लिई  समितिले महालेखागरेको लेखापरीक्षकबाट हुनेछकुनै लेखापरीक्षकद्वारा कोषले कोषको देखेमा आन्तरिक ८३ ) आवश्यकलेखापरीक्षण गराउन सक्नेछनेपाल सरकारले चाहेमा   जुनसुकै बखत कोषको वार्षिक हिसाब किताबजंचाउन सक्नेछ जांच्न वापरिच्छेद  ६विविधकोषले पाउने छुटः कोषले   ऋणी वा जिमानीबाट लिखत गराई धितो लिंदा वाधितो २३.लिएको   सम्पत्ति कोषको नाममा पारित गराई लिंदा वाकोषले अचल सम्पत्ति खरिदबिक्री गर्दा त्यस्तो कारोबारमा आय टिकट वा रजिष्ट्रेशन दस्तुर लाग्ने छैनसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n२४ .निर्णय प्रक्रियामा सहभागी हन नपाउनेः कोषका सदस्य तथा कर्मचारीहरुले आफने कुनै २५ .स्वार्थ भएकोे कुनै विषयवस्तुसंग सम्बन्धित कोषको कुनै निर्णय प्रक्रियामा सहभागी हुनपाउने छैनन्सदस्यको मनोनयन नभएको कारणले बदर नहनेः समितिको काम"
    },
    {
        "page": "13",
        "text": "हन नपाउनेः कोषका सदस्य तथा कर्मचारीहरुले आफने कुनै २५ .स्वार्थ भएकोे कुनै विषयवस्तुसंग सम्बन्धित कोषको कुनै निर्णय प्रक्रियामा सहभागी हुनपाउने छैनन्सदस्यको मनोनयन नभएको कारणले बदर नहनेः समितिको काम   कारबाही कुनै२६. मात्रसमितिको काम कारबाही बदर हुने छैनगोपनीयता तथा इमान्दारीको शपथ ग्रहण गराउनेः सदस्य तथा कर्मचारीले आफ्नो पदीय२७७दायित्व सम्हाल्नु अगावै तोकिए बमोजिम   गोपनीयता इमान्दारीको ग्रहण"
    },
    {
        "page": "13-14",
        "text": "कारबाही कुनै२६. मात्रसमितिको काम कारबाही बदर हुने छैनगोपनीयता तथा इमान्दारीको शपथ ग्रहण गराउनेः सदस्य तथा कर्मचारीले आफ्नो पदीय२७७दायित्व सम्हाल्नु अगावै तोकिए बमोजिम   गोपनीयता इमान्दारीको ग्रहण   गर्नुशपथ रपर्नेछकार्यकारी निर्देशकले कोषको वार्षिक प्रतिवेदनः (१ काम कारबाहीको वार्षिक प्रतिवेदन२८.६ महिनाभित्र समिति समक्ष पेश गर्नु पर्नेछ र प्रत्येक आर्थिक वर्ष समाप्त भएकोे मितिलेनेपाल समितिबाट पारित प्रतिवेदनको एक कार्यकारी निर्देशकले समक्ष पेशप्रत सरकारपर्नेछ(२ ) कार्यकारी निर्देशकले समितिको स्वीकृति लिई उपदफा (१ ) मा उल्लेख भएगर्नेछ बमोजिमको कोषको वार्षिक प्रतिवेदन प्रत्येक वर्ष सार्वजनिक रुपमा प्रकाशन0यसै ऐन बमोजिम हुनेः प्रचलित कानूनमा कुरा लेखिएको भए तापनि यस ऐनमा २९.जुनसुकैलेखिए जति कुरा यसै ऐन बमोजिम हुनेछबैठक भत्ताः सदस्यहरुले समितिको बैठकमा भाग लिए बापत तोकिए बमोजिमको बैठक३०.पाउनेछन्भत्तानिर्देशन दिन सक्नेः नेपाल सरकारले कोषले गरेको नेपाल सरकारले आदेश३१. वा कामजांचबुझ गरी कोषको उद्देश्य कारबाहीहरुको कारबाही   गर्नअनुरुप कान आवश्यक\nआयकर ऐन २०५८ द्वारा खारेज"
    },
    {
        "page": "13-14",
        "text": "मोजिमको बैठक३०.पाउनेछन्भत्तानिर्देशन दिन सक्नेः नेपाल सरकारले कोषले गरेको नेपाल सरकारले आदेश३१. वा कामजांचबुझ गरी कोषको उद्देश्य कारबाहीहरुको कारबाही   गर्नअनुरुप कान आवश्यक\nआयकर ऐन २०५८ द्वारा खारेज\nत्यसरी नेपाल सरकारले दिएको वा निर्देशन दिन सक्नेछ कोषलाई आवश्यक   आदेशनिर्देशनको पालना गर्नु कोषको कर्तव्य हुनेछ आदेशवसमितिले   आफूलाई अधिकार   प्रत्यायोजनः मध्ये अधिकारहरू (१ )३२. आवश्यकत प्राप्तअनुसार केही अधिकार कुनै सदस्य दफा १७ बमोजिम गठित उपसमिति वा कार्यकारीनिर्देशकलाई प्रत्यायोजन गर्न सक्नेछ(२ ) कार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारहरू मध्ये आवश्यकता अनुसारकेही अधिकार कोषको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारले कोषलाई विघटन गर्न सक्नेः देहायको अवस्थामा   नेपाल"
    },
    {
        "page": "14",
        "text": "कार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारहरू मध्ये आवश्यकता अनुसारकेही अधिकार कोषको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल   सरकारले कोषलाई विघटन गर्न सक्नेः देहायको अवस्थामा   नेपाल   सरकारले३३.कोषलाई विघटन गर्न सक्नेछःकोषले नेपाल सरकार कुनै विदेशी सरकार राष्ट्रिय अन्तर्राष्ट्रिय संघ।क वानेपाल संस्थाबाट सरकार विदेशीसरकार प्राप्त रकम अन्य व ऋणसंस्थालाई नेपाल त्यस्तो तिर्न भन्ने असमर्थ सरकारलाई कोषछलागेमायो ऐनको उद्देश्य अनुरुप कोषले काम गर्न नसकेमा (ख )बमोजिम नेपाल सरकारले दिएको   आदेश निर्देशन  कोषले (ग)३१ व दफनेपाल उल्लंघन   गरेबाट कोषलाई   विघटन गर्न   वाञ्छनीय भन्नेछसरकारलाई लागेमाआवश्यक छैन भन्ने नेपाल सरकारले ठहऱ्याएमा कोष कयम ।घसख्न३३ बमोजिम कोष विघटन भएमा   कोषको जिम्मामा तथा दायित्व सर्नः सम्पत्ति ३४ .दफरहेको सम्पूर्ण सम्पत्ति तथा दायित्वहरु नेपाल सरकारमा सर्नेछनेपाल सरकारसंग सम्पर्कः कोषले   नेपाल सरकारसंग   सम्पर्क राख्दा   नेपाल ३५ .सरकारसहरी विकास मन्त्रालय मार्फत राख्नु पर्नेछतर कोषसंग सम्बन्धित दैनिक"
    },
    {
        "page": "14-15",
        "text": "्पूर्ण सम्पत्ति तथा दायित्वहरु नेपाल सरकारमा सर्नेछनेपाल सरकारसंग सम्पर्कः कोषले   नेपाल सरकारसंग   सम्पर्क राख्दा   नेपाल ३५ .सरकारसहरी विकास मन्त्रालय मार्फत राख्नु पर्नेछतर कोषसंग सम्बन्धित दैनिक   प्रशासकीय लागि सम्बन्धित निकायसंगकामककोषले सिधै सम्पर्क राख्न सक्नेछनेपाल ऐन संशोधन गर्ने ऐन, २०७५ केहद्वार थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित०\nतथा  विनियम यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि बनाउन   सक्नेः नियम (१ ) ३६.नेपाल सरकारले आवश्यक नियमहरु बनाउन सक्नेछ(२ ) कोषले आफनो कार्य सञ्चालन गर्नका लागि योे ऐन र यस ऐन अन्तर्गतबनेको नियमहरुका अधीनमा रही आवश्यक विनियमहरु बनाउन सक्नेछखारेजी नगर   विकास समिति (गठन) आदेश खारेज (१ ) कोष३७. २०४ + बचाउः रगरिएको छ(१ ) बमोजिमको गठन आदेश अतर्गत गठित समितिको   सम्पूर्ण (२ )उपदफायस ऐन बमोजिम स्थापित कोषमा सर्नेछ चल, अचल सम्पत्ति तथा हक दायित्वहरु९बमोजिको गठित"
    },
    {
        "page": "15",
        "text": "िति (गठन) आदेश खारेज (१ ) कोष३७. २०४ + बचाउः रगरिएको छ(१ ) बमोजिमको गठन आदेश अतर्गत गठित समितिको   सम्पूर्ण (२ )उपदफायस ऐन बमोजिम स्थापित कोषमा सर्नेछ चल, अचल सम्पत्ति तथा हक दायित्वहरु९बमोजिको गठित  समितिले गरेको आदेश (१ ) अन्तर्गत८३ ) उपदफा गठनसम्पूर्ण काम कारबाहीहरु यसै ऐन बमोजिम स्थापित कोषले गरे सरह मानिनेछउपदफा (१) बमोजिमको गठन आदेश अन्तर्गत गठित सनितिमा कार्यरत(४ /कार्यकारी   निर्देशक तथा   कर्मचारीहरु ऐन बमोजिम नियुक्ति भएका   मानी यसेकोषमारहनेछन्बहालकानूg\nनेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण भएका शब्दहरुः- द्रष्टव्यः- केहीनेपाल शश्री ५ को सरकार\" को सट्टासरकार\""
    },
    {
        "page": "1",
        "text": "विकास कोष नियमावली, २०५४नगर\nनेपाल राजपत्रमा प्रकाशित मिति२०५४ | ६ १३संशोधनविकास कोष (पहिलो संशोधन  नियमावली, २०७०२०७० ` १ | ३०नगर विकास कोष ऐन २०५३ को दफा ३६ उपदफा (१ ले दिएको को अधेकारXप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ\n>\" कोष   नियमावली, यी   नियमहरूको विकाससंक्षिप्त (१ ) प्रारम्भः नाम२०५४\" रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावली -२ऐन\" भन्नाले \"नगर विकास कोष ऐन २०५ ३\" सम्झनु पर्छसम्बन्धित निकायले संचालन  गरेको नगर   विकाससंग लगानी\" भन्नलेआयमूलक   आयोजनामा बैङ्क , वित्तीय आधारभूत सामाजिक   सेवातथा <धितोपत्रहरूमा अन्य संगठित संस्थाको शेयर, डिवेन्चर संस्थाअन्य र वकोषले गरेको लगानी सम्झनु पर्छबैङ्क\" नेपा बैंक   ऐन _ २०३१ श्वाणिज्यभन्नाले बमोजिम भएको स्थपनावाणिज्य बैंक सम्झनु पर्छ'वित्तीय\" संस्था भन्नाले शहरी तथा"
    },
    {
        "page": "1-2",
        "text": "्य संगठित संस्थाको शेयर, डिवेन्चर संस्थाअन्य र वकोषले गरेको लगानी सम्झनु पर्छबैङ्क\" नेपा बैंक   ऐन _ २०३१ श्वाणिज्यभन्नाले बमोजिम भएको स्थपनावाणिज्य बैंक सम्झनु पर्छ'वित्तीय\" संस्था भन्नाले शहरी तथा   ग्रामीण विकास, सहकारी, उद्योगवकुनै खास प्रयोजनको लागि ऋण दिने उद्देश्यले स्थापना भएको कुनैअन्यवित्तीय संस्था सम्झनु पर्छबैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ ले वाणिज्य बैङ्क ऐन, २०३१ लाई खारेज गरेको तथा बैङ्क तथावित्तिय संस्था सम्बन्धी ऐन, २०७३ ले बैङ्क तथा वित्तिय संस्था सम्बन्धी ऐन, २०६३ लाई खारेज गरी हाल बैङ्कवित्तिय संस्था सम्बन्धी ऐन, २०७३ प्रचलनमा रहेको\n\"लगानी प्रर्वद्धन समिति\" भन्नाले नियम बमोजिम लगानी भएकोगठन ०प्र्वद्धन समिति सम्झनुपर्छ\nकोषको लगानी नीतिः कोषले लगानी गर्दा लगानीको सुरक्षा, तरलता तथा त्यसबाट३ प्रप्तप्रतिफल   समेतलाई राखी   देहायका"
    },
    {
        "page": "2",
        "text": "\"लगानी प्रर्वद्धन समिति\" भन्नाले नियम बमोजिम लगानी भएकोगठन ०प्र्वद्धन समिति सम्झनुपर्छ\nकोषको लगानी नीतिः कोषले लगानी गर्दा लगानीको सुरक्षा, तरलता तथा त्यसबाट३ प्रप्तप्रतिफल   समेतलाई राखी   देहायका   क्षेत्रहरूमा लगानी लभांश गन हुनेध्यानम वसक्नेछ-नगर विकाससंग सम्बन्धित निकाय आफेंले संचालन गरेको वा बैंक वावित्तीय संस्थाहरूसंग मिली कन्सोटीयम वा ब्रिज फाइनन्सिङमा संचालनआधारभूत सामाजिक सेवा र आयमूलक आयोजनामा लगानी गर्ननेपाल सरकारले जारी गरेको ऋणपत्र वा धितोपत्र खरिद गर्न रबैंक, वित्तीय   संस्था वा संगठित संस्थाले जारी गरेको शेयर डिवेन्चर तथाकुनै किसिमको ऋणपत्र खरिद गर्नअन्यलगानी  प्रर्वद्धन समितिः कोषको लगानी नीति निर्धारण   गर्न तथा   कोषको (१ ) रकमक्षेत्रमा लगानी गर्ने सम्बन्धमा   कोषलाई सुझाव पेश काम समेतको लागि सुरक्षित गनगर्नेछ कोषले एक लगानी प्रर्वद्धघन समिति गठनबमोजिमको   लगानी प्रर्वद्धन समितिमा"
    },
    {
        "page": "2-3",
        "text": "नीति निर्धारण   गर्न तथा   कोषको (१ ) रकमक्षेत्रमा लगानी गर्ने सम्बन्धमा   कोषलाई सुझाव पेश काम समेतको लागि सुरक्षित गनगर्नेछ कोषले एक लगानी प्रर्वद्धघन समिति गठनबमोजिमको   लगानी प्रर्वद्धन समितिमा   देहायका उपनियम (२सदस्यहरूरहनेछन्कार्यकारी निर्देशक_अध्यक्षसमितिका सदस्यहरू मध्येबाट समितिले मनोनीतनेपागरेको एकरसदस्य जनअर्थ तथा लगानी विज्ञहरू मध्येबाट समितिले मनोनीत ग)गरेको एकजन रसदस्यबमोजिम   मनोनीत उपनियम (२ ) को र।ग (ख सदस्यहरूको खण्ड(३पदावधि तीन वर्षको हुनेछ\nअनुसार   कुनै   स्वदेशी समितिले वा   विदेशी लगानी प्रर्वद्धनआवश्यकता ४ /अनुदान   दिने संस्थाको   प्रतिनिधि विशेषज्ञ , सल्लाहकार, विकाससॅंगव व ऋण नगरलब्ध   प्रतिष्ठित व्यक्तिलाई लगानी प्र्वद्धन समितिको बैठकमा पर्यवेक्षकको सम्बन्धितरूपमा भाग लिन आमन्त्रण गर्न सक्नेछलगानी प्रर्वद्धन समितिको बैठकसम्बन्धी अन्य कार्यविधि सो समिति आफैंले(४निर्धारण गरे बमोजिम हुनेछ\nवापत लिन पाउने शुल्कः कोषले ऐनको दफा कोषले परामर्श सेवा प्रदान बमोजिम+नगर विकाससंग सम्बन्धित निकायहरूलाई नगर विकास सेवा सम्बन्धी परामर्श"
    },
    {
        "page": "3",
        "text": "्धी अन्य कार्यविधि सो समिति आफैंले(४निर्धारण गरे बमोजिम हुनेछ\nवापत लिन पाउने शुल्कः कोषले ऐनको दफा कोषले परामर्श सेवा प्रदान बमोजिम+नगर विकाससंग सम्बन्धित निकायहरूलाई नगर विकास सेवा सम्बन्धी परामर्श  सेवाप्रदान गरे वापत लिन पाउने शुल्क समितिले तोकिदिए बमोजिम हुनेछ\nबैंक , शेयर, डिवेन्चर वित्तीय   संस्था ऋणपत्रमा गरिने लगानीकोकुनै व व अन्य हदःकुनै किसिमको संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर ऋणपत्र खरिदअन्य वउक्त  बैंक वित्तीय संगठित संस्थाको पूंजीको वा कोषमा गर्दा संस्था दश   प्रतिशतवजम्मा रहेको पूंजीको दश प्रतिशतमा जुन घटी हुन्छ सोमा नबढ्ने गरी मत्र लगनी गर्नसक्नेछखास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोे कुनेतरबैंक , वा संगठित संस्थाले जारी गरेको शेयर, डिवेन्चर अनुदान रकम कुने वित्तीय संस्थाकुनै  किसिमको ऋणपत्रमा लगानी गर्नु परेमा त्यस्तो संस्थाको पूर्व स्वीकृतिअन्य वत्यसरी स्वीकृति लिइएकोमा दश प्रतिशतको बन्देज लागू हुने छैन लिनु पर्नेछ7डिवेन्चर वा अन्य ऋणपत्र जारी गर्ने हदः (१"
    },
    {
        "page": "3-4",
        "text": "य संस्थाकुनै  किसिमको ऋणपत्रमा लगानी गर्नु परेमा त्यस्तो संस्थाको पूर्व स्वीकृतिअन्य वत्यसरी स्वीकृति लिइएकोमा दश प्रतिशतको बन्देज लागू हुने छैन लिनु पर्नेछ7डिवेन्चर वा अन्य ऋणपत्र जारी गर्ने हदः (१  कोषले डिवेन्चर वा अन्य कुनै किसिमकोऋणपत्र जारी गर्दा आफ्नो कूल अचल सम्पत्तिको पच्चीस प्रतिशतमा नबढ्नेचल तथजारी गर्न सक्नेछकुरा लेखिएको भए तापनि कोषले कुनै बैंक वा २ ) उपनियम (१ ) जुनसुकैमसंस्थाको जमानीमा सो जमानीमा उल्लेख भए बमोजिमको रकम बराबरको ऋणपत्र जारीगर्न सक्नेछ\n3\nफाइनान्सिङमा गरिने लगानीको हदः कोषले कुनै बैंक कन्सोर्टियम वा वित्तीय८. वा बजसंस्थासंग मिली नगर विकाससंग सम्बन्धित निकायले संचालन गर्ने आधारभूत सामाजिकवाब्रिज फाइनान्सिङको र आयमूलक आयोजनामा  कन्सोर्टियम सेवा आधारमा   लगानीगर्दा कोषमा जम्मा रहेको पूजीको १५ प्रतिशतमा नबढ्ने गरी लगानी गर्न   सक्नेछकुनै खास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोतरकुनै बैंक वा वित्तीय संस्थासंग मिली नगर विकाससंग सम्बन्धित निकायलेअनुदान रकमआधारभूत सामाजिक   सेवा संचालन   गर्ने आयोजनामा"
    },
    {
        "page": "4",
        "text": "सक्नेछकुनै खास प्रयोजनको लागि खर्च गर्न कुनै संस्थाबाट कोषलाई प्राप्त भएकोतरकुनै बैंक वा वित्तीय संस्थासंग मिली नगर विकाससंग सम्बन्धित निकायलेअनुदान रकमआधारभूत सामाजिक   सेवा संचालन   गर्ने आयोजनामा   लगानी गर्नु परेमा आयमूलकरत्यस्तो संस्थाको पूर्व स्वीकृति लिनु पर्नेछ र त्यसरी स्वीकृति लिइएकोमा पन्ध्र प्रतिशतकोहुनेछैन बन्देज लागू\nकोषले डिवेन्चर वा डिवेन्चर ऋणपत्र जारी गर्दा अपनाउनु प्रक्रियाः (१प वा अन्यकुनै किसिमको ऋणपत्र जारी गर्दा नेपाल राष्ट्र बैंकको पूर्व स्वीकृति लिनु पर्नेछअन्यकुनै किसिमको बमोजिम   डिवेन्चर २ ) उपनियम ऋणपत्र जारी (९अन्य वगर्दा कोषले ऋणको अवधि, व्याजको दर, व्याज भुक्तानी जम्मा   मूल्य भुक्तानीसमय 7 %@राज्यको कम्तीमा कुनै दुई प्रमुख पत्रिकामा अन्य विवरण समेतखुलाई सूचन@ प्रकाशन गर्नु पर्नेछबमोजिमको   सूचना प्रकाशित भएपछि त्यस्तो डिवेन्चर ३"
    },
    {
        "page": "4-5",
        "text": ", व्याजको दर, व्याज भुक्तानी जम्मा   मूल्य भुक्तानीसमय 7 %@राज्यको कम्तीमा कुनै दुई प्रमुख पत्रिकामा अन्य विवरण समेतखुलाई सूचन@ प्रकाशन गर्नु पर्नेछबमोजिमको   सूचना प्रकाशित भएपछि त्यस्तो डिवेन्चर ३   उपनियम२ / वऋणपत्र खरिद गर्न चाहने व्यक्तिले आफूलाई चाहिएको डिवेन्चर वा ऋणपत्रबारे सबेदिनु पर्नेछ आवश्यक रकम समेत संलग्न राखी कोष समक्ष निवेदनखुलाई कुरावा संस्थाले कति रकमको डिवेन्चर वा ऋणपत्र लिन पाउने भन्ने कुने व्यक्तितरसम्बन्धमा अन्तिम निर्णय गर्ने अधिकार कोषमा निहित रहनेछ\nकुनै   किसिमको ऋणपत्रसम्बन्धी   कार्यविधिः कोषले गरेको   डिवेन्चर जारी१०. अन्य वऋणपत्रको नामसारी, सांवा व्याजको भुक्तानी र तत्सम्बन्धी अन्य कार्यविधिहरू समितिलेत्यसरी कार्यविधि तोक्दा समितिले नेपाल राष्ट्र बैंकको पूर्व तोकिदिएबमोजिम   हुनेछस्वीकृति लिनुपर्नेछ\nपहिलो संशोधनद्वारा संशोधित\nव्याजदरको निर्धारणः प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि कोषले नगर११.सम्बन्धित   निकायलाई   दिने व्याज   दरको निर्धारण   समितिले विकाससंग ऋणमा   लिनेगर्नेछ लगानी प्रर्वद्धन समितिको सिफारिशमा"
    },
    {
        "page": "5",
        "text": "व्याजदरको निर्धारणः प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए तापनि कोषले नगर११.सम्बन्धित   निकायलाई   दिने व्याज   दरको निर्धारण   समितिले विकाससंग ऋणमा   लिनेगर्नेछ लगानी प्रर्वद्धन समितिको सिफारिशमा\nऋणको भुक्तनीः ऋणीले ऋण सम्झौतामा उल्लेख भए बमोजिम कुल ऋणको सांवा तथा१२.वा एकभन्दा बढी किस्ताहरूमा विभाजन गरी कोषलाई नियमित व्याज   रकमलाईएकसावा तथा व्याज रकमको भुक्तानी गर्नु पर्नेछऋणको रूपमऋणीको सम्पत्तिको मूल्याङ्कन प्रक्रियाः (१ ऐनको दफा को उपदफा  ३ बमोजिम १३.० ०लिनु ऋणीको सम्पत्तिको कायम गरी सो सम्पत्तिको स्वामित्व कोष आफैंले मोल पर्नेलगानी प्रबद्र्धन समितिको सिफारिसमा कोषले त्यस्तो सम्पत्तिको मोल देखिएमाकयमसो सम्पत्तिको स्वामित्व आफैं लिन सक्नेछ(२ ) उपनियम (१) बमोजिम ऋणीको सम्पत्तिको मोल कायम गर्ने सिफारिस गर्दा& लगानी   प्रबद्र्धन समितिले त्यस्तैअन्य सम्पत्तिको तथा   प्रचलितप्रकारका बजार   मूल्यह्रास   कट्टी सम्बन्धी व्यवस्था अध्ययन गरी त्यस्तो सम्पत्तिको मोल सिफारिशपर्नेछ G"
    },
    {
        "page": "5-6",
        "text": "िको मोल कायम गर्ने सिफारिस गर्दा& लगानी   प्रबद्र्धन समितिले त्यस्तैअन्य सम्पत्तिको तथा   प्रचलितप्रकारका बजार   मूल्यह्रास   कट्टी सम्बन्धी व्यवस्था अध्ययन गरी त्यस्तो सम्पत्तिको मोल सिफारिशपर्नेछ G\nकार्यकारी निर्देशकको योग्यताः कार्यकारी निर्देशकको पदमा नियुक्ति लागि मन्यताहुनको १४.विश्वविद्यालयबाट अर्थशास्त्र, चार्टर एकाउन्टेन्सी इन्जिनियरिङ्ग विषयहरूमध्ये कुनैव प्रप्तएक विषयमा स्नातकोत्तर उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पाच वर्ष अनुभवउल्लेखित कुनै एक   विषयमा स्नातक उपाधि हासिल गरी सम्बन्धित गरेकोप्रस्त वक्षेत्रमा कम्तीमा सात वर्ष अनुभव प्राप्त गरेको हुनु पर्नेछ\nकार्यकारी   निर्देशकको कार्यकारी   निर्देशकको पारिश्रमिक सेवाको सुविधाः शर्त१+.पारिश्रमिक , सेवाको व्यवस्था   विनियमावलीमा सम्बन्धी शर्त सुविधाव्यवस्थ भए रत्यसरी विनियमावली नबनेसम्म निजको पारिश्रमिक, सेवाको शर्त बमोजिम   हुनेछर रसुविधा सम्बन्धी व्यवस्था समितिले तोके बमोजिम हुनेछ\n5\nकार्यकारी निर्देशकलाई पदबाट हटाउंदा अपनाउन पर्ने प्रक्रियाः (१) कार्यकारी निर्देशकले१६.कोषलाई हानिनोक्सानी हुने   कुनै कारबाही"
    },
    {
        "page": "5-6",
        "text": "त बमोजिम   हुनेछर रसुविधा सम्बन्धी व्यवस्था समितिले तोके बमोजिम हुनेछ\n5\nकार्यकारी निर्देशकलाई पदबाट हटाउंदा अपनाउन पर्ने प्रक्रियाः (१) कार्यकारी निर्देशकले१६.कोषलाई हानिनोक्सानी हुने   कुनै कारबाही   गरेको नीति   निर्देशन समितिकोव कमकाम   गरेको व्यहोराको जानकारी पाएमा   समितिले विपरीत सो जांचबुझ कुराकोगनसमितिका सदस्यहरूमध्येबाट तीनजना सदस्यहरू रहेको एउटा जांचबुझ समितिको गठनगर्नेछजांचबुझ समितिले   जॉंचबुझको   सिलसिलामा बमोजिमको उपनियम(९ (२कार्यकारी निर्देशक, कोषको कर्मचारी तथा सम्बन्धित व्यक्तिहरूलाई आफूसमक्ष उपस्थितगराई आवश्यक जांचबुझ गर्न सक्नेछजांचबुझ समितिले   जांचबुझको रायसहित कार्य भएपछि आफ्नो८३  समप्तजांचबुझको प्रतिवेदन समितिलाई बुझाउनु पर्नेछगरेको पेश बमोजिम समितिले जांचबुझको उपनियम जांचबुझ८३  (४ /प्रतिवेदनबाट कार्यकारी निर्देशकले कोषलाई हानिनोक्सानी हुने कुनै काम कारबाही गरेकोसमितिले देखिएमा नीति   निर्देशन गरेको विपरीत समितिको कार्यकारीकमनिर्देशकलाई आधार   खोली स्पष्टीकरण हटाउनु गर्न अघकारण पदबट प्रस्तुत 7पर्नेछ म्यादिभित्र   कार्यकारी  निर्देशकले"
    },
    {
        "page": "6-7",
        "text": "कुनै काम कारबाही गरेकोसमितिले देखिएमा नीति   निर्देशन गरेको विपरीत समितिको कार्यकारीकमनिर्देशकलाई आधार   खोली स्पष्टीकरण हटाउनु गर्न अघकारण पदबट प्रस्तुत 7पर्नेछ म्यादिभित्र   कार्यकारी  निर्देशकले   कुनै दिनु दिई सोमनासिब समय सूचनसन्तोषजनक   नदेखिएमा निजले   पेश गरेको पेश स्पष्टीकरण नगरेमा स्पष्टीकरणवसमितिले कार्यकारी निर्देशकलाई पदबाट हटाउन सक्नेछनियम  बमोजिम कार्यकारी निर्देशक उपर लागेको आरोपको जांचबुझ(४ यसनसकिएसम्म कार्यकारी निर्देशकले गठन भएपछि जांचबुझको जांचबुझ समितिकमपालन   गरेमा कोषको हित विपरीत  हुने कुरा समितिलाई   लागेमा भन्ने पदीय   कर्तव्यपर्नेछ समितिले कार्यकारी निर्देशकलाई पदीय काम कारोवार गर्नबाट रोक लगाउनुकार्यकारी निर्देशकले जानी जानी कोषलाई हानिनोक्सानी पुर्याएको   कुरा(६भएमा   निजबाट त्यस्तो हानि नोक्सानी प्रचलित कानुन बमोजिम   असुल प्रमणितउपरगरिनेछ\nकोषको लेखाः ७१) कोषको आय-्व्ययको लेखा समितिले तोकिए बमोजिमको   ढांचामा१७.समितिले यसरी लेखाको ढांचा तोक्दा दोहोरो लेखा प्रणालीको राख्रु पर्नेछआधारमतोक्नु पर्नेछ कोषको आय-्व्ययको लेखा राख्नु पर्ने गरी"
    },
    {
        "page": "6-7",
        "text": "कोषको लेखाः ७१) कोषको आय-्व्ययको लेखा समितिले तोकिए बमोजिमको   ढांचामा१७.समितिले यसरी लेखाको ढांचा तोक्दा दोहोरो लेखा प्रणालीको राख्रु पर्नेछआधारमतोक्नु पर्नेछ कोषको आय-्व्ययको लेखा राख्नु पर्ने गरी\nबमोजिम राख्नु पर्ने कोषको आय-्व्ययको लेखा अद्यावधिक उपनियम   (१ (२राख्नु कोषको कर्तव्य हुनेछ\nबैठक भत्ताः समिति लगानी प्रर्वद्धन समिति तथा ऐनको १७ बमोजिम गठित उप-१<. दफसमितिका सदस्यहरूले बैठकमा भाग लिएबापत अर्थ मन्त्रालयको सहमति लिई समितिलेतोकिदिए बमोजिम बैठक भत्ता पाउने छन्\nसदस्य कार्यकारी निर्देशक तथा कोषको प्रत्येक कर्मचारीले आफ्नो पदीय १९.शपथ ग्रहणःपर्नेछ दायित्व सम्हाल्नु अघि अनुसूचीमा उल्लेख भए बमोजिम शपथ ग्रहण गर्नु\nनिर्देशिका   बनाई नियमावली सो  अन्तर्गत   बनेका सक्नः ऐन, (१ ) रन२०. लाग यस 7विनियमहरूका अधीनमा रही समितिले कोषको लगानी नीतिलाई व्यवस्थित गर्नको लागिआवश्यक निर्देशिका बनाई लागू गर्न सक्नेछसमितिले   बनाएको निर्देशिकाको बमोजिम उपनियम (१ )(२ पालनसम्बन्धित सबैको कर्तव्य हुनेछ@कन \nनेपाल"
    },
    {
        "page": "7-8",
        "text": "हरूका अधीनमा रही समितिले कोषको लगानी नीतिलाई व्यवस्थित गर्नको लागिआवश्यक निर्देशिका बनाई लागू गर्न सक्नेछसमितिले   बनाएको निर्देशिकाको बमोजिम उपनियम (१ )(२ पालनसम्बन्धित सबैको कर्तव्य हुनेछ@कन \nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएकाशब्दहरुः\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"\nअनुसूची।नियम १९ संग सम्बन्धित)शपथ ग्रहण फारामको नमुनालिन्छु निष्ठापूर्वक शपथ ईश्वरकोनमम म सत्यविकास कोषको सदस्य / कार्यकारी निर्देशक / कर्मचारीको हैसियतले मलाई तोकिएको कामनगरविवेकले जाने   बुझेसम्म तथा कर्तव्य सम्झी कोषप्रति इमान, धर्मबफादार रहा भय ज्ञनवा द्वेष नराखी लोभ लालच मोलाहिजा नगरी अनुशासनमा नगर विकास कोष ऐन पक्षपत रह२०५३ नगर विकास कोष नियमावली, २०५४ र सो अन्तर्गत बन्ने विनियमावलीहरूका अधीनमागर्नेछु अधिकृत आफ्नो   कर्तव्यको  पालन गोप्य   कुरामलाई आएको ज्ञान   हुनजुनसुकै अवस्थामा अरू कसैलाई म आफ्नो पदमा बहाल रहे वा नरहेको व्यक्तिलाई बहेकप्रत्यक्ष अप्रत्यक्ष रूपले भन्ने वा संकेत गर्ने छैन |\nग्रहण गरेकोे प्रमणित गर्ने अधिकारीको ग्रहण गर्नकोशपथ शपथ=|"
    },
    {
        "page": "8",
        "text": "ो ज्ञान   हुनजुनसुकै अवस्थामा अरू कसैलाई म आफ्नो पदमा बहाल रहे वा नरहेको व्यक्तिलाई बहेकप्रत्यक्ष अप्रत्यक्ष रूपले भन्ने वा संकेत गर्ने छैन |\nग्रहण गरेकोे प्रमणित गर्ने अधिकारीको ग्रहण गर्नकोशपथ शपथ=|दस्तखतः दस्तखतःकापदः पदमितिः मितिः\nनेपाल\n8"
    },
    {
        "page": "1-2",
        "text": "नया नेपाल निर्माण कोष ( सञ्चालन   नियमावली, २०६८नेपल रजपत्रमा प्रकाशित मिति२०६९ | १ | १८प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले देहायका नियमहरु बनाउको छपरिच्छेद-9r[alप्रारम्भिकनाम \"नयां नेपाल निर्माण कोष यी  नियमहरूको संक्षिप नाम र प्रारम्भः ( १(सञ्चलननियमावली २०६८\" रहेको छ|नियमहरू तुरुन्त प्रारम्भ हुनेछन् यी(२ओअर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषः विषय वा प्रसङ्गले२\"अध्यक्ष\" भन्नाले कोषको अध्यक्ष सम्झनु पर्छ\"कोष\" भन्नाले नियम स्थापना भएको नयां नेपाल निर्माण कोष बमोजिम३सम्झनु पर्छ\"योजना\" भन्नाले   नियम बमोजिम   कोषको उद्देश्य हासिल गर्न ग)व्यपक ४जनपरिचालनका आधारमा कोषले सञ्चालन गर्ने कार्यक्रम सम्झनु पर्छसचिवालय\" भन्नाले कोषको सचिवालय सम्झनु पर्छ घ)\"सदस्य\" भन्नाले कोषको सदस्य समझनु पर्छ र सो शब्दलेअध्यक्ष र सदस्यसचिवलाई समेत जनाउंछ\"सदस्य ्सचिव\" भन्नाले कोषको सदस्य सम्झनु पर्छ6\"समिति\" भन्नाले कोषको सञ्चालक समिति सम्झनु पर्छ छ।बमोजिमको   योजना समिति\" भन्नाले   नियम ज ) 'सिफारिस १०प्रस्तव तथमूल्याङ्कन सिफारिस समिति सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "उंछ\"सदस्य ्सचिव\" भन्नाले कोषको सदस्य सम्झनु पर्छ6\"समिति\" भन्नाले कोषको सञ्चालक समिति सम्झनु पर्छ छ।बमोजिमको   योजना समिति\" भन्नाले   नियम ज ) 'सिफारिस १०प्रस्तव तथमूल्याङ्कन सिफारिस समिति सम्झनु पर्छ\nपरिच्छेद २कोषको स्थापना उद्देश्य तथा प्रयोगकोषको स्थापनाः (१) नयां नेपाल निर्माणको लागि व्यापक जनपरिचालन सहित अभियाजनको३नयां  नेपाल निर्माण कोष नामको एक योजना रुपमा   कार्यक्रम कोष गर्नतथा सञ्चलनस्थापना गरिएको छ(२ ) कोषमा देहाय बमोजिम रकम रहनेछन्आम नेपाली जनताबाट प्राप्त रकम, कगै़र आवासीय नेपालीहरुबाट प्राप्त रकम, ख)सार्वजनिक क्षेत्र एवं सङ्गठित क्षेत्रका कर्मचारीहरुबाटप्रप्त तलबपरिश्रमिक अंश दानविभिन्न संघ संस्था र व्यक्तिबाट प्राप्त रकम, ल\"विदेशी राष्ट्रहरुबाट प्राप्त रकमअन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकमनेपाल छ।प्राप्त रकम सरकारबटअन्य स्रोतबाट प्राप्त रकम ज )बमोजिमको रकम प्राप्त गर्नु अघि कोषले उपनियम"
    },
    {
        "page": "2-3",
        "text": "व्यक्तिबाट प्राप्त रकम, ल\"विदेशी राष्ट्रहरुबाट प्राप्त रकमअन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकमनेपाल छ।प्राप्त रकम सरकारबटअन्य स्रोतबाट प्राप्त रकम ज )बमोजिमको रकम प्राप्त गर्नु अघि कोषले उपनियम  २ को खण्ड (३ ङ / चवलिनु नेपाल सरकार अर्थ मन्त्रालयको सहमति पर्नेछ(४ / कोषले प्रत्येक तीन / तीन व्यक्ति महिनम कोषम गनतथा रकम जम्मगर्नेछ संस्थाको नम सार्वजनिकरकम प्रचलित कानून बमोजिम इजाजतपत्र प्राप्त \"क\" वर्गको कोषमा जम्मा हुने'4गर्नेछ बैङ्कमा खाता खोली जम्माकोषको   लेखा प्रमुखको   संयुक्त सदस्य ्सचिव कोषको खतको (६ )र सञ्चलनदस्तखतबाट हुनेछनेपाल निर्माणका आम   नेपाली जनताको कोषको उद्देश्यः नयां व्यापक   सहभागितमालगिआर्थिक   वृद्धि, रोजगारी सिर्जना, पूर्वाधार विकास एवं  जनतालाईपुऱ्याउने रहत मुलुककोकार्यक्रम तथा योजना अभियानको रुपमा सञ्चालन गर्नु कोषको उद्देश्य हुनेछ\nकोषको   प्रयोगः सञ्चालन हुने गरी कोषको प्रयोग देहाय व्यापक"
    },
    {
        "page": "2-3",
        "text": "धि, रोजगारी सिर्जना, पूर्वाधार विकास एवं  जनतालाईपुऱ्याउने रहत मुलुककोकार्यक्रम तथा योजना अभियानको रुपमा सञ्चालन गर्नु कोषको उद्देश्य हुनेछ\nकोषको   प्रयोगः सञ्चालन हुने गरी कोषको प्रयोग देहाय व्यापक   जनपरिचालनका +आधरमबमोजिमको कार्यमा हुनेछः-बृहत्तर सार्वजनिक हित र सामुदायिक उपयोगका योजना निर्माण गर्न क)युवाहरुलाई लक्षित गरी नवीनतम तथा उपयुक्त प्रविधिको विकास गर्न ख )ग) रोजगारी   सिर्जना स्थानीय   वस्तुको स्थानीयस्तरमा< उत्पादनकिसिमका कार्यक्रम सञ्चालन गर्नशहरी सौन्दर्य प्रवद्र्धन, विकास महत्वका नदीनालाको सरसफाई तथा   राष्ट्रिय घतथा बचाउ अभियान सञ्चलन गर्नमूल्ययुक्त   निर्यातयोग्य   वस्तुको प्रवद्र्धनसंग सम्बन्धितउत्पादन उच्चअभेयान सञ्चलन गर्नसीमान्तकृत   समुदायको अति   विपन्न आर्थिक रुपले समजिकतथ रसंरक्षण सशक्तिकरण तथा विकासको लागि विभिन्न कार्यक्रम सञ्चालन गर्नतथा   दलित   विरुद्ध सामाजिक, सांस्कृतिक"
    },
    {
        "page": "3-4",
        "text": "बन्धितउत्पादन उच्चअभेयान सञ्चलन गर्नसीमान्तकृत   समुदायको अति   विपन्न आर्थिक रुपले समजिकतथ रसंरक्षण सशक्तिकरण तथा विकासको लागि विभिन्न कार्यक्रम सञ्चालन गर्नतथा   दलित   विरुद्ध सामाजिक, सांस्कृतिक   विकृति महिल हुने हिसातथविरुद्धको अभियान परिचालन गर्न,नवीकरणीय ऊर्जा जस्तै बायोडिजेल इथानोल सौर्य वायु इतयादिको उत्पादनर प्रवद्र्धनका लागि कार्यक्रम सञ्चालन गर्न,विभिन्न क्षेत्रमा फोहोरमैला व्यवस्थापन तथा सरसफाई कार्यक्रम सञ्चालन गर्न झनयां  नेपाल निर्माण गर्ने सन्दर्भमा कोषको उद्देश्यको अधीनमा   रही   नेपाल ञसरकारले तोकेको अन्य काम गर्नकोषको प्रशासनिक खर्च गर्नकोषको उद्देश्य हासिल हुने अन्य आवश्यक कार्य गर्नपरिच्छेद -३समितिको गठन र काम कर्तव्य तथा अधिकारकोषको तर्फबाट गर्ने सम्पूर्ण काम कारबाहीको सञ्चालन रेखदेख तथा समितिको गठनः (१सञ्चालक समिति रहनेछ नियन्त्रण गर्न एक२ ) समितिको गठन देहाय बमोजिम हुनेछःउपाध्यक्ष, राष्ट्रिय योजना आयोगअध्यक्ष3"
    },
    {
        "page": "3-4",
        "text": "तथा अधिकारकोषको तर्फबाट गर्ने सम्पूर्ण काम कारबाहीको सञ्चालन रेखदेख तथा समितिको गठनः (१सञ्चालक समिति रहनेछ नियन्त्रण गर्न एक२ ) समितिको गठन देहाय बमोजिम हुनेछःउपाध्यक्ष, राष्ट्रिय योजना आयोगअध्यक्ष3\nसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्कोखकर्यालय सदस्यसचिव, अर्थ मन्त्रालय \"सदस्यसचिव भौतिक योजना तथा निर्माण मन्त्रालयसदस्यसचिव स्थानीय विकास मन्त्रालयसदस्यस्नातकोपाधि हासिल गरी आर्थिक बृद्धि ,पूर्वाधार विकास वा सामुदायिक विकासकोक्षेत्रमा कम्तीमा दश वर्षको अनुभव भएका [[a]व्यक्तिहरुमध्येबाट नेपाल सरकारले मनोनयनगरेका तीनजनासदस्यफग २ | सचिव, राष्ट्रिय योजना-सदस्य ्सचिव सचिवालय३ ) उपनिमय (२ को खण्ड ।च) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षकोहुनेछ(४ ) कोषको उद्देश्य वा हित विपरित काम गर्ने उपनियम (२) को ।च) बमोजिमनेपाल बखत हटउन सक्नेछ मनोनीत सदस्यलाईसरकारको जुनसुकैतर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका अवसरबाटवञ्चतछेनसमितिको काम कर्तव्य नियमावलीमा अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः७. र यसअधिकारका अतिरिक्त समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-^ नयां"
    },
    {
        "page": "4-5",
        "text": "ाउनु अघि निजलाई आफ्नो सफाईको मौका अवसरबाटवञ्चतछेनसमितिको काम कर्तव्य नियमावलीमा अन्यत्र उल्लिखित काम, कर्तव्य र आधकारः७. र यसअधिकारका अतिरिक्त समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-^ नयां  नेपाल निर्माणको जनपरिचालन   हुनेनीति लागि क ) व्यपक तथायोजना तयार गर्नेकोषले लगानी गर्ने योजना सम्बन्धी नीति निर्धारण गर्ने, \"लगानीको लागि उपयुक्त योजनाको पहिचान गर्नेकोषले लगानी गर्ने योजना सम्पन्न गर्नु पर्ने अवधि र आकार तोक्ने,स्वीकृत योजना ङ )लागि अध्ययन सञ्चलनक प्रप्त भएका प्रस्तवहरु\nयोजना सञ्चालन सम्बन्धी मापदण्ड तथा कार्यविधि बनाउने \"योजना सञ्चालनका लागि आवश्यक साधन स्रोतको व्यवस्था गर्नेस्वीकृत कोषको कार्यक्रम तथा बजेट गर्नेनर्या नेपाल निर्माण गर्ने सन्दर्भमा नेपाल सरकारले तोकेको अन्य कार्यवा गराउनेकोषको प्रप्तिका उद्देश्य लागि गर्नेव आवश्यक अन्य कमगराउनेबस्नेछ समितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकताअनुसार८.(२ ) समितिको बैठक सदस्य-सचिवले बोलाउनेछसमितिको   बैठक बस्नुभन्दा कम्तीमा   चौबीस अगावै"
    },
    {
        "page": "5",
        "text": "रप्तिका उद्देश्य लागि गर्नेव आवश्यक अन्य कमगराउनेबस्नेछ समितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकताअनुसार८.(२ ) समितिको बैठक सदस्य-सचिवले बोलाउनेछसमितिको   बैठक बस्नुभन्दा कम्तीमा   चौबीस अगावै   सदस्य-्सचिवले८३ ) घण्टबैठकमा छलफल हुने कार्यसूची सहितको सूचना सबै सदस्यहरुलाई पर्नेछसमितिको   कुल सदस्य   सङ्ख्याको पचास   प्रतिशत कम्तीमा सदस्य  उपस्थित (४ /भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या मानिनेछपुगकोनिजको   अनुपस्थितिमा   समितिका समितिको   बैठकको अध्यक्षले(४ ) र अध्यक्षतगर्नेछ उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यलेबैठकमा बराबर भएमा बैठकको समितिको बहुमतको   रायमान्य हुनेछ (६ 7 मतदिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णाय मत समेतसमितिले आवश्यकतानुसार नेपाल सरकारको पदाधिकारी, कर्मचारी वा अन्य कुनै (७बैठकमा सम्बद्ध व्यक्ति तथा विज्ञलाई समितिको आमन्त्रण गर्न सक्नेछराख्रेछ ८ ) समितिको निर्णय सदस्य ्सचिवले प्रमाणित गरी९ ) समितिको निर्णय सदस्य ्सचिवले सार्वजनिक गर्नेछसमितिको   बैठक   सम्बन्धी आफैले"
    },
    {
        "page": "5-6",
        "text": "७बैठकमा सम्बद्ध व्यक्ति तथा विज्ञलाई समितिको आमन्त्रण गर्न सक्नेछराख्रेछ ८ ) समितिको निर्णय सदस्य ्सचिवले प्रमाणित गरी९ ) समितिको निर्णय सदस्य ्सचिवले सार्वजनिक गर्नेछसमितिको   बैठक   सम्बन्धी आफैले   निर्धारण समिति (१० ) कार्यविधिअन्यबमोजिम हुनेछउपसमिति तथा कार्यदल गठन गर्न सक्नेः (१) समितिको सघाउ पुऱ्याउन समितिलेकममआवश्यकता अनुसार उपसमिति तथा कार्यदल गठन गर्न सक्नेछ\nगठन   गरिएको   उपसमिति उपनियम कार्यदलको बमोजिम (९ )२ / कम तथकर्तव्य, अधिकार, कार्यविधि तथा अन्य व्यवस्था त्यस्तो उपसमिति तथा कार्यदल गठन गर्दाकाबखत समितिले तोकिदिए बमोजिम हुनेछपरिच्छेद"
    },
    {
        "page": "5-6",
        "text": "न गर्न सक्नेछ\nगठन   गरिएको   उपसमिति उपनियम कार्यदलको बमोजिम (९ )२ / कम तथकर्तव्य, अधिकार, कार्यविधि तथा अन्य व्यवस्था त्यस्तो उपसमिति तथा कार्यदल गठन गर्दाकाबखत समितिले तोकिदिए बमोजिम हुनेछपरिच्छेद  ४योजना छनौट सिफारिस सञ्चालन तथा अनुगमन र मूल्याङ्कसिफारिस समितिः (१) कोषले लगानी गर्ने योजनाको प्रस्ताव तथा सिफारिस गर्न१०. मूल्याङ्कनयोजना प्रस्ताव मूल्याङ्कन तथा सिफारिस समिति रहनेछएक२ / सिफारिस समितिको गठन देहाय बमोजिम हुनेछःसचिव राष्ट्रिय योजना आयोगको सचिवालय संयोजककिछिसहसचिव प्रधानमन्त्री तथाकर्यालय सदस्यसहसचिव अर्थ मन्त्रालय घ)सदस्यस्नातकोपाधि हासिल गरी आर्थिक वृद्धिसामुदायिक विकासको पूर्वाधार विकासवक्षेत्रमा कम्तीमा सात वर्षको अनुभव भएकाव्यक्तिहरुमध्येबाट समितिले मनोनयन गरेकानजन सदस्यसहसचिव राष्ट्रि योजना आयोगकोसचिवालय सदस्य ्सचिवखण्ड ।घ। बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको उपनियम  २ कोहुनेछकोषको   उद्देश्य वा हित विपरीत काम गर्ने उपनियम को (२ ) ।घखण्डबमोजिम मनोनीत सदस्यलाई समितिले जुनसुकै बखत हटाउन सक्नेछतर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका दिनेअवसरबटगरिने छैन(५ )"
    },
    {
        "page": "6-7",
        "text": "म  २ कोहुनेछकोषको   उद्देश्य वा हित विपरीत काम गर्ने उपनियम को (२ ) ।घखण्डबमोजिम मनोनीत सदस्यलाई समितिले जुनसुकै बखत हटाउन सक्नेछतर त्यसरी हटाउनु अघि निजलाई आफ्नो सफाईको मौका दिनेअवसरबटगरिने छैन(५ )  सिफारिस   समितिले आफ्नो   कार्यसम्पादन क्षेत्रका   विज्ञ गर्न   सम्बन्धिततथासम्बद्ध पदाधिकारीलाई आमन्त्रण गर्न सक्नेछ\nसिफारिस समितिको काम कर्तव्य र अधिकारः सिफारिस समितिको काम, कर्तव्य अधेकार११. 7देहाय बमोजिम हुनेछः-लगानी गर्ने प्रयोजनको लागि योजना छनौट गर्न समितिलाई सिफारिसकसामुदायिक कोष आफें, कोषले स्थानीय निकाय स्वयंसेवा   संस्थावतथा   स्थानीय निकाय, स्वयंसेवी सङ्गठनसगको सकार्यमा संस्थावसामुदायिक सङ्गठन मार्फत् सञ्चालन गर्नु पर्ने योजनाको वर्गीकरण गरीसमिति समक्ष सिफारिस गर्नेनिकाय, कुने   योजना स्वयंसेवी स्थानीय गर्न संस्थासञ्चलन तथासामुदायिक सङ्गठनले पेश गरेको आर्थिक तथा प्राविधिक प्रस्तावकोमूल्याङ्कन गर्नेगर्ने   सबेभन्दा उपयुक्त स्थानीय योजना गर्न प्रस्ताव   पेशसञ्चलनसामुदायिक सङ्गठनलाई"
    },
    {
        "page": "7",
        "text": "स्वयंसेवी स्थानीय गर्न संस्थासञ्चलन तथासामुदायिक सङ्गठनले पेश गरेको आर्थिक तथा प्राविधिक प्रस्तावकोमूल्याङ्कन गर्नेगर्ने   सबेभन्दा उपयुक्त स्थानीय योजना गर्न प्रस्ताव   पेशसञ्चलनसामुदायिक सङ्गठनलाई  योजना निकाय स्वयंसेवी संस्थाव सञ्चलनस्वीकृतिका लागि समिति समक्ष सिफारिस गर्नेसमितिले समय समयमा तोकेका अन्य कार्य गर्नेयोजना   छनौट कोषले आफें , स्थानीय निकाय, स्वयंसेवी संस्था(९ १२. तथा व सञ्चलनःवा स्थानीय निकाय स्वयंमसेवी   संस्था सामुदायिक सङ्गठनसंगको सहकार्यमा सामुदायिकवसङ्गठन मार्फत् कोषको उद्देश्य हासिल हुने गरी नयां नेपाल निर्माण गर्ने अभियानकोरुपमगर्नेछ विभिन्न योजना सञ्चालनबमोजिम योजना सञ्चालन गर्ने प्रयोजनको लागि त्यस्तो कोषले उपनियम (१(२औचित्य , प्राविधिक हासिल   हुने योजनाको आर्थिक उपलब्धिआवश्यकता < तथ पक्ष <समितिको   सिफारिसका समेतका   विषयमा सिफारिस गरीअनुसन्धान अध्ययन अधरमगर्नेछ उपयुक्त योजनको छनौट गरी सार्वजनिकउपनियम (२ ) बमोजिम छनौट भएका योजनाहरुमध्ये आफैंगर्ने (३ सञ्चलन वसामुदायिक सङ्गठनको सहकार्यमा सञ्चालन गर्ने वा नियम स्थानीय निकाय स्वयंसेवी संस्थाव१३"
    },
    {
        "page": "7-8",
        "text": "ध्ययन अधरमगर्नेछ उपयुक्त योजनको छनौट गरी सार्वजनिकउपनियम (२ ) बमोजिम छनौट भएका योजनाहरुमध्ये आफैंगर्ने (३ सञ्चलन वसामुदायिक सङ्गठनको सहकार्यमा सञ्चालन गर्ने वा नियम स्थानीय निकाय स्वयंसेवी संस्थाव१३   बमोजिम प्रस्ताव पेश गर्ने स्थानीय निकाय, स्वयंसेवी सामुदायिक संस्थाव सङ्गठनमार्फत् सञ्चालन गराउन सक्नेछ\n(४ ) कोषले यस नियम बमोजिम योजना सञ्चालन गर्दा स्थानीय जनताको सहभागितायोजनामा लगानी गर्ने छैन(५ ) कोषले आफैं भएमा त्यस्तो योजना उपयुक्त सरकारी योजना सञ्चालन गर्नेकुनैनिकाय मार्फत् सञ्चालन गर्नेछयोजना छनौट गरी आह्वान गर्नेः (१ कोषले आफ्नो उद्देश्य हासिल हुनेप्रकृतिका १३. प्रस्तावकोषसॅगको सहकार्यमा वा आफें सञ्चालन गर्ने गरी प्रस्ताव पेश गर्न इच्छु स्थानीय निकायगर्नेछ सामुदायिक सङ्गठनलाई प्रस्ताव आह्वान स्वयंसेवी संस्था वाआह्वान भएकोमा त्यस्तो योजना सञ्चालन गर्न २  उपनियम (१) बमोजिम प्रस्तावसामुदायिक   सङ्गठनले कोषले   निर्धारण स्थानीय   निकाय, स्वयंसेवी चाहने संस्थावबमोजिमको ढांचामा सचिवालयमा प्रस्ताव पेश गर्न सक्नेछन्बमोजिमको   निवेदनकासाथ चाहेको उपनियमगर्न आफूले (२ ) ३ सञ्चलनयोजना"
    },
    {
        "page": "8",
        "text": "ावसामुदायिक   सङ्गठनले कोषले   निर्धारण स्थानीय   निकाय, स्वयंसेवी चाहने संस्थावबमोजिमको ढांचामा सचिवालयमा प्रस्ताव पेश गर्न सक्नेछन्बमोजिमको   निवेदनकासाथ चाहेको उपनियमगर्न आफूले (२ ) ३ सञ्चलनयोजना   सञ्चालनको आवश्यक   पर्ने बजेट, समयावधि, योजना योजनाको   उद्देश्य लगिउक्तविस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   कोषले आर्थिक तथा   प्राविधिकप्रस्तवपर्नेछ दिएका कुराहरु संलग्न गर्नु समय समयमा तोकिजांचबुझ गर्दा त्यस्तो प्रस्ताव कार्यान्वयन (४ ) उपनियम (२ बमोजिम प्राप्त प्रस्तावदेखिएमा समितिले सिफारिस समितिको सिफारिसमा त्यस्तो प्रस्ताव कार्यान्वयन उपयुक्तस्वीकृति प्रदान गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कोषको उद्देश्य हासिल यस नियममा अन्यत्र(५कुनै   स्थानीय योजना   आफें वा कोषसंगको  सहकार्यमा सञ्चालन   गर्नप्रकृतिको हुनेसामुदायिक   सङ्गठनले   चाहेमा निकाय, स्वयंसेवा गर्न चाहेको संस्थाआफूले सञ्चलन वयोजनाको   उद्देश्य उक्त योजना सञ्चालनको   लागि आवश्यक   पर्ने बजेट, समयावधि, योजनाविस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   प्राविधिक आर्थिक तथा"
    },
    {
        "page": "8-9",
        "text": "िकाय, स्वयंसेवा गर्न चाहेको संस्थाआफूले सञ्चलन वयोजनाको   उद्देश्य उक्त योजना सञ्चालनको   लागि आवश्यक   पर्ने बजेट, समयावधि, योजनाविस्तृत सम्पन्न गर्दा हुने उपलब्धि सहितको तथा   प्राविधिक आर्थिक तथा   कोषलेप्रस्तावतोकिदिएका पेश गरी सचिवालयसंलग्न गर्न समयमा कुराहरु समक्ष प्रस्तव समयसक्नेछबमाजिमको उपनियम सो (६ गर (५ )प्रस्ताव प्रप्त भएम सम्बन्धम अध्ययनसिफारिस   समितिको सिफारिस   समेतका आधारमा   समितिले त्यस्तो   योजना गनसञ्चलनसम्बन्धित प्रस्तावकलाई स्वीकृति प्रदान गर्न सक्नेछ8\nस्वीकृत यस नियम बमोजिम प्रस्ताव भएपछि समितिले तोकेको ढांचामा कोषले(७सामुदायिक सङ्गठनसॅग सम्झौता गर्नु पर्नेछ प्रस्तावक स्थानीय निकाय स्वयंसेवी संस्था वाव्यवस्थाः ८१ कुनै संस्थाले कुनै सञ्चालन सम्बन्धी विशेष क्षेत्रको   कुनेै योजना प्रकृति१४. वयोजना कोष मार्फत् सञ्चालन गर्ने गरी सो योजना सञ्चालन गर्न आवश्यक पर्ने साधन स्रोतसमेत उपलब्ध गराउने गरी सचिवालयमा निवेदन दिन सक्नेछ२"
    },
    {
        "page": "9",
        "text": "े कुनै सञ्चालन सम्बन्धी विशेष क्षेत्रको   कुनेै योजना प्रकृति१४. वयोजना कोष मार्फत् सञ्चालन गर्ने गरी सो योजना सञ्चालन गर्न आवश्यक पर्ने साधन स्रोतसमेत उपलब्ध गराउने गरी सचिवालयमा निवेदन दिन सक्नेछ२  उपनियम (१ बमोजिम निवेदन प्राप्त र त्यस्तो योजना कोषको उद्देश्यभएमभएमा तथा त्यस्तो संस्थाले उपलब्ध गराउने भनेको साधन स्रोत उक्त हासिल हुने प्रकृतिकोयोजना कार्यान्वयन गर्न पर्याप्त हुने देखिएमा समितिले त्यस्तो योजना यस नियमावली बमोजिमसञ्चालन गर्ने व्यवस्था मिलाउन सक्नेछकोषले   नियमित योजना योजनको(१ ) कार्यन्वयनको १५. अनुगमन मूल्याङ्कनः तथा रुपमअनुगमन तथा मूल्याङ्कन गर्नेछकुनै कर्मचारी मार्फत् २ ) समितिले सदस्य सदस्य ्सचिव नेपाल सरकार वा कोषकोयोजना योजना   कार्यान्वयनको भ्रमण   गर्ने आवश्यक विवरण स्थलको   अवलोकनसम्बन्धमसमितिले उपयुक्त ठानेको अन्य कुनै प्रक्रिया अपनाई सङ्कलन गर्ने सार्वजनिक सुनुवाई गर्नेवनियुक्त गरी योजना कार्यान्वयनको अनुगमन तथा मूल्याङ्कन गर्नपरामर्शदाता व व गरउनसक्नेछसम्बन्धमा   प्रत्येक चौमासिकमा   समीक्षा समितिले  योजना   कार्यान्वयनको गरी(३गर्ने"
    },
    {
        "page": "9-10",
        "text": "न गर्ने सार्वजनिक सुनुवाई गर्नेवनियुक्त गरी योजना कार्यान्वयनको अनुगमन तथा मूल्याङ्कन गर्नपरामर्शदाता व व गरउनसक्नेछसम्बन्धमा   प्रत्येक चौमासिकमा   समीक्षा समितिले  योजना   कार्यान्वयनको गरी(३गर्ने   सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी योजना संस्था सम्बन्धतसञ्चलन तथसामुदायिक सङ्गठनलाई उपयुक्त निर्देशन दिनेछ6परिच्छेद ५खर्चको निकासा, लेखाङ्कन र प्रतिवेदनखर्चको निकासाः ८१) कोषको योजना सञ्चालनको स्वीकृति प्रदान गरेका स्थानीय निकाय,१६.स्वयंसेवी संस्था तथा सामुदायिक सङ्गठनलाई योजना सञ्चालनको लागि खर्चको निकासा दिंदाकिस्ता किस्ता गरी दिनेछ\nबमोजिम खर्च निकासा दिंदा योजना कार्यान्वयन गर्नका लागि २ ) उपनियम (९कार्य तथा उपलब्धिको अनुपातमा दिइनेछभएको सम्पत्रकोषको तथा"
    },
    {
        "page": "9-10",
        "text": "सङ्गठनलाई योजना सञ्चालनको लागि खर्चको निकासा दिंदाकिस्ता किस्ता गरी दिनेछ\nबमोजिम खर्च निकासा दिंदा योजना कार्यान्वयन गर्नका लागि २ ) उपनियम (९कार्य तथा उपलब्धिको अनुपातमा दिइनेछभएको सम्पत्रकोषको तथा   योजनाको कार्यविधिः कार्यविधि कोषको गर्ने खर्च खर्च गर्न१७. रकम रकमसम्बन्धमा राख्नु पर्ने लेखा प्रणाली समितिले तोके बमोजिम हुनेछखर्चको लेखाङ्कनः (१ यस नियमावली बमोजिम खर्चको लेखा सम्बन्धित स्थानीय भएको1<.सामुदायिक सङ्गठनले प्रचलित कानून बमोजिम राख्नु पर्नेछ निकाय स्वयंसेवी संस्था तथापैंतीस योजना २ ) उपनियम (१ ) बमोजिम लेखा सम्बन्धी कागजातभएको सम्पत्नसामुदायिक   सङ्गठनले स्थानीय   निकाय, स्वयंसेवी दिनभित्र संस्था कोषमाबुझाउनु तथा^पर्नेछलेखापरीक्षकबाट   कोषबाट (१ ) नेपाल चार्टर्ड एकाउण्टेण्ट   संस्थामा लेखापरीक्षणः१९. आबद्धअनुदान प्राप्त गरी सञ्चालन भएका योजनाको लेखापरीषण हुनेछ२ ) कोषको आन्तरिक लेखापरीक्षण कोष तथा लेखा नियन्त्रक कार्यालयबाट अन्तिमनिजले तोकेको लेखापरीक्षकबाट हुनेछ लेखापरीक्षण महालेखापरीक्षकवस्थानीय निकाय, स्वयंसेवी   संस्था प्रतिवेदन   पेश गर्न पर्नेः सञ्चालन"
    },
    {
        "page": "10-11",
        "text": "कोषको आन्तरिक लेखापरीक्षण कोष तथा लेखा नियन्त्रक कार्यालयबाट अन्तिमनिजले तोकेको लेखापरीक्षकबाट हुनेछ लेखापरीक्षण महालेखापरीक्षकवस्थानीय निकाय, स्वयंसेवी   संस्था प्रतिवेदन   पेश गर्न पर्नेः सञ्चालन   गर्ने योजना२०. वसामुदायिक सङ्गठनले प्रत्येक चौमासिक रुपमा आफ्नो प्रगति प्रतिवेदन कोषले तथा वार्षिकनिर्धारण गरेको ढांचामा कोषमा बुझाउनु पर्नेछबमोजिमको प्रतिवेदनमा योजना कार्यान्वयनको अवस्था, उपलब्धि उपनियम (१८२योजना कार्यान्वयन गर्न आइपरेका समस्या तथा कठिनाई एवं कोषले तोकिदिएका विवरणहरुखुलाउनु पर्नेछसार्वजनिक गर्न पर्नेः योजना सञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय स्वयंसेवी संस्था२१.सामुदायिक सङ्गठनले हरेक चौमासिकमा योजना कार्यान्वयन गर्न कोषबाट प्राप्त भएकोेवरकम त्यस्तो रकम खर्चको हिसाब तथा कोषले ताकिदिए बमोजिमको विवरण सार्वजनिक गर्नुपर्नेछ\n10"
    },
    {
        "page": "10-11",
        "text": "य स्थानीय निकाय स्वयंसेवी संस्था२१.सामुदायिक सङ्गठनले हरेक चौमासिकमा योजना कार्यान्वयन गर्न कोषबाट प्राप्त भएकोेवरकम त्यस्तो रकम खर्चको हिसाब तथा कोषले ताकिदिए बमोजिमको विवरण सार्वजनिक गर्नुपर्नेछ\n10\nपरिच्छेद ६विविधकोषमा रकम प्रदान गर्न सक्नेः (१) कुनै पनि स्वदेशी वा विदेशी संस्था वा व्यक्तिले कोषमा२२.चाहेको रकम प्रदान गर्न सक्नेछन्आफूले(२ ) कोषले विभिन्न व्यक्ति रुपमा रकम सङ्कलन गर्न प्रचलित तथा संस्थबटसहजखोल्नेछ कानून बमोजिम इजाजतपत्र प्राप्त बैङ्क तथा वित्तीय संस्थामा खातासम्मान  गर्नेः योजना सञ्चालनको लागि तथा   संस्थालाई गर्ने व्यक्ति कोषमा २३.रकम प्रदनदेहाय कोषले बमोजिम गर सम्मान गर्नेछःलाख रुपैयां प्रदान गर्ने व्यक्ति वा सोभन्दा बढीकोक रकम दश तथहकमा त्यस्तो संस्थाको प्रमुखलाई   प्रधानमन्त्रीको संस्थाकोहस्ताक्षरसहितको कदरपत्र प्रदान गर्नेरुपैयांदेखि रुपैयांसम्म रकम प्रदान गर्ने व्यक्तिदश लख लख एकतथा संस्थालाई अध्यक्षको हस्ताक्षर सहितको कदरपत्र प्रदान गर्ने रतथा संस्थाको नाम कोषको कोषमा गर्ने सम्पूर्ण व्यक्तिरकम प्रदनवेबसाइटमा प्रकाशननियुक्ति परिचालनः ८१) योजनाको"
    },
    {
        "page": "11-12",
        "text": "रदान गर्ने व्यक्तिदश लख लख एकतथा संस्थालाई अध्यक्षको हस्ताक्षर सहितको कदरपत्र प्रदान गर्ने रतथा संस्थाको नाम कोषको कोषमा गर्ने सम्पूर्ण व्यक्तिरकम प्रदनवेबसाइटमा प्रकाशननियुक्ति परिचालनः ८१) योजनाको   प्रवद्र्धन व सहयोगी संस्थाकोस्वयंसवक २४. गन तथा रयोजना सञ्चालनको क्रममा कोषलाई आवश्यक सहयोग उपलब्ध गराउन कोषले आवश्यकतासहयोगी संस्था नियुक्ति गर्नेछ स्वयंसेवकअनुसार वसहयोगी   संस्थाको छनौट गर्दा   योजना   विकास सक्ने स्वयंसेवक गर्न(२ वजस्ता   विशेषतालाई आधार   मानी स्थानीय व्यक्ति स्थानीयस्तरमा   परिचालन हुन  सक्नेवसंस्थामध्येबाट छनौट गरिनेछ0 वा सहयोगी संस्थाको नियुक्ति करारमा तोकिएकोदिने गरी ८३  स्वयंसेवक सुविधाआवधिक समयको लागि गरिनेछ(४ ) स्वंयसेवक वा सहयोगी संस्थाहरु कोष प्रति जवाफदेही हुनेछन्सहयोगी   संस्थाले कोषले दिएको निर्देशनको ५ ) स्वंयसेवक आफ्नेआधरम वकार्यसम्पादन गर्नु पर्नेछ11\nसहयोगी संस्थाको नियुक्ति तथा परिचालन समितिले जारी गरेको स्वयंसेवक(६ वकार्यविधि बमोजिम खुल्ला प्रतिस्पर्धाको आधारमा हुनेछअधिकारमध्ये   केही समितिले   आफूलाई गर्न   सक्नेः अधिकार"
    },
    {
        "page": "11-12",
        "text": "म्पादन गर्नु पर्नेछ11\nसहयोगी संस्थाको नियुक्ति तथा परिचालन समितिले जारी गरेको स्वयंसेवक(६ वकार्यविधि बमोजिम खुल्ला प्रतिस्पर्धाको आधारमा हुनेछअधिकारमध्ये   केही समितिले   आफूलाई गर्न   सक्नेः अधिकार   प्रत्यायाजन अधेकार२५ . प्रप्तउपसमिति सदस्य सिफारिस समिति तथा नियम बमोजिम वा कार्यदललाईभएको गठन ९प्रत्यायोजन गर्न सक्नेछबेठक भत्ता पाउनेः सदस्य, सिफारिस समितिका संयोजक समितिक सदस्य, नियम२६. तथबमोजिम गठन भएको उपसमिति वा कार्यदलको संयोजक तथा पदाधिकारी तथा समिति वाबैठकमा बैठकमा लिए गरिएका पदाधिकारी तथा विज्ञले सिफारिस समितिकोआमन्त्रण भगबैठक वापत नेपाल सरकारले तोके बमोजिमको पाउनेछन्भत्तकोषको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ कोषको सचिवालयः२७.(१ ) नेपाल नियमावली बमोजिम   योजना निर्देशन दिन सक्नेः सरकार मन्त्रिपरिषद्ले २८.यरनिर्देशन दिन सक्नेछ सम्बन्धमा   समितिलाई वा  गराउने सञ्चालन गर्नेर त्यस्तो आवश्यकनिर्देशन पालना गर्नु समितिको कर्तव्य हुनेछसञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय, स्वयंसेवी  संस्था २ ) कोषले योजनात्यस्तो निर्देशन पालना गुर्न सामुदायिक"
    },
    {
        "page": "12-13",
        "text": "ाई वा  गराउने सञ्चालन गर्नेर त्यस्तो आवश्यकनिर्देशन पालना गर्नु समितिको कर्तव्य हुनेछसञ्चालन गर्ने सरकारी निकाय स्थानीय निकाय, स्वयंसेवी  संस्था २ ) कोषले योजनात्यस्तो निर्देशन पालना गुर्न सामुदायिक  सङ्गठनलाई आवश्यक निर्देशन दिन सक्नेछर तथसामुदायिक   सङ्गठनको सम्बन्धित सरकारी निकाय, स्थानीय निकाय, स्वयंसेवी   संस्थातथाकर्तव्य हुनेछ(१ ) कोषले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र आफूले प्रतिवेदन पेश गर्नेःमन्त्रिपरिषद्   समक्ष वर्षभरीमा   गरेका काम कारबाहीको प्रतिवेदन तयार गरी नेपालसरकारपेश गर्नेछउपनियम (१) बमोजिमको प्रतिवेदनमा छनौट गरिएका योजनाहरु आफैं स्थानीय(२सामुदायिक   सङ्गठनसॅगको   सहकार्यमा निकाय स्वयंसेवी   संस्था तथा स्थानीय निकाय,तथसञ्चालन गरिरहेका योजनाहरु, लगानी भएकोे सामुदायिक   सङ्गठनले स्वयंसेवी   संस्थातथपर्नेछ सम्बन्धी विवरण तथा अन्य उपयुक्त विषयहरु संलग्न गर्नुर प्रप्त उपलब्ध रकम12"
    },
    {
        "page": "12-13",
        "text": "स्वयंसेवी   संस्था तथा स्थानीय निकाय,तथसञ्चालन गरिरहेका योजनाहरु, लगानी भएकोे सामुदायिक   सङ्गठनले स्वयंसेवी   संस्थातथपर्नेछ सम्बन्धी विवरण तथा अन्य उपयुक्त विषयहरु संलग्न गर्नुर प्रप्त उपलब्ध रकम12\nगर्नेछ उपनियम (१ ) बमोजिम पेश गरेको प्रतिवेदन कोषले सार्वजनिक३कोष विघटन हुंदा कोषमा कुनै रकम बांकी भएमा त्यस्तो कोषमा दाखिला गर्न पर्नेः ३०.साञ्चरकम सञ्चित कोषमा दाखिला गरिनेछलकार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेः समितिले यस नियमावलीको कार्यान्वयनको३१.आवश्यक पर्ने कार्यविधि तथा निर्देशिका बनाई जारी गर्न सक्नेछलाग\nकानून\nनेपाल\n13"
    }
]