[
    {
        "page": "1",
        "text": "विद्युत नियमन आयोग नियमावली, २०७५नेपाल राजपत्रमा प्रकाशित मिति२०७५ | ०५ | ११विद्युत ले दिएको अधिकार प्रयोग गरी नियमन आयोग ऐन २०७४ कोदफा ४१नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद  १प्रारम्भिकरविद्युत नियमन आयोग नियमावली, २०७५  संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको नामरहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ अ१परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,२विद्युत ऐन भन्नाले नियमन आयोग ऐन २०७४ सम्झनु पर्छसरकार ऊर्जा, जलस्रोत तथा सिंचाइ मन्त्रालय सम्झनु नेपाल मन्त्रलय भन्नले^पर्छविद्युत रुपमा विद्युत प्रसारणको लागि प्रसारण प्रणाली  भन्नाले राष्ट्रिय राष्ट्रियग।आबद्ध हुने विभिन्न भोल्टेज नेपाल लाइन समावेश गरीक्षमताक प्रसारणविद्युत समयमा  "
    },
    {
        "page": "1-2",
        "text": "्रालय सम्झनु नेपाल मन्त्रलय भन्नले^पर्छविद्युत रुपमा विद्युत प्रसारणको लागि प्रसारण प्रणाली  भन्नाले राष्ट्रिय राष्ट्रियग।आबद्ध हुने विभिन्न भोल्टेज नेपाल लाइन समावेश गरीक्षमताक प्रसारणविद्युत समयमा   तोकेका सरकारले र सो लाइन सम्झनु पर्छसमय प्रसारणशब्दले प्रसारण लाइनसंग सम्बद्ध सबस्टेशन तथा स्वीचिङ्ग स्टेशनलाई समेतजनाउंछत्रेपाघ) सिफारिस समिति भन्नाले ऐनको दफा ७ को उपदफा (१ ) बमोजिमको सिफारिससमिति सम्झनु पर्छपरिच्छेद -२सदस्यको नियुक्तिअध्यक्ष तथा\nआवेदन दिनेः (१  "
    },
    {
        "page": "1-2",
        "text": "नसंग सम्बद्ध सबस्टेशन तथा स्वीचिङ्ग स्टेशनलाई समेतजनाउंछत्रेपाघ) सिफारिस समिति भन्नाले ऐनको दफा ७ को उपदफा (१ ) बमोजिमको सिफारिससमिति सम्झनु पर्छपरिच्छेद -२सदस्यको नियुक्तिअध्यक्ष तथा\nआवेदन दिनेः (१  नियुक्तिको लागि सदस्यकोलाग अध्यक्ष ३. अध्यक्ष व सदस्य वा पदमइच्छुक उम्मेदवारले ऐनको दफा ७ को उपदफा (२) बमोजिम प्रकाशित सूचनाको म्याद भित्रव्यावसायिक कार्ययोजना सहित अनुसूची १ को ढांचामा सिफारिस समिति समक्ष आवेदन दिनुपर्नेछबमोजिम आवेदन दिने उम्मेदवारले आफू सो पदको लागि अयोग्य उपनियम (१(२नरहेको अनुसूची २ बमोजिमको स्वघोषणासमेत संलग्न गर्नु पर्नेछ\nबमोजिम नियुक्तिको लागि  "
    },
    {
        "page": "2",
        "text": "ची १ को ढांचामा सिफारिस समिति समक्ष आवेदन दिनुपर्नेछबमोजिम आवेदन दिने उम्मेदवारले आफू सो पदको लागि अयोग्य उपनियम (१(२नरहेको अनुसूची २ बमोजिमको स्वघोषणासमेत संलग्न गर्नु पर्नेछ\nबमोजिम नियुक्तिको लागि   सिफारिस आवेदन नियम उपनियम दिने गर्नः को (१ )३उम्मेदवारहरुले पेश गरेको कार्ययोजना, निजहरुको अन्तर्वार्ता, शैक्षिक योग्यता तथा सम्बन्धितआधारमा सिफारिस समितिले मूल्याङ्क गरी उपयुक्त उम्मेदवारको क्षेत्रको अनुभव समेतकाबमोजिम नेपाल सरकार समक्ष सिफारिस गर्नु पर्नेछ नाम ऐनको दफा ७ को उपदफा  ३)अभिलेख राख्न पर्नेः सिफारिस समितिले नियम ४ बमोजिम उम्मेदवारको नाम सिफारिस गरेपछि+सदस्यको नियुक्तिका लागि पेश भएका आवेदन, व्यक्तिगत विवरण, स्वघोषणा, सिफारिसअध्यक्ष रसमितिले गरेको मूल्याङ्कन   सम्बन्धी तथा  "
    },
    {
        "page": "2",
        "text": "ख राख्न पर्नेः सिफारिस समितिले नियम ४ बमोजिम उम्मेदवारको नाम सिफारिस गरेपछि+सदस्यको नियुक्तिका लागि पेश भएका आवेदन, व्यक्तिगत विवरण, स्वघोषणा, सिफारिसअध्यक्ष रसमितिले गरेको मूल्याङ्कन   सम्बन्धी तथा   विवरण मन्त्रालयमा बुझाउनु पर्नेछकागजात <मन्त्रालयले त्यसरी प्राप्त भएका कागजात तथा विवरण अभिलेख गरी राख्रनु पर्नेछ6परिच्छेद ३संहिता तथा मापदण्डविद्युत आयोगले ऐनको दफा १२ को खण्ड (क) बमोजिम ग्रीड संहिता र वितरण संहिताः (१सेवा सम्बन्धी ग्रीड संहिता र वितरण संहिता बनाउंदा अन्तरदेशीय वितरण प्रणालीमा आबद्धअन्तर्राष्ट्रियस्तरको ग्रीडसंग तादात्म्यता हुने गरी बनाउनु पर्नेछ ग्रीड रबमोजिम   आयोगले वितरण  "
    },
    {
        "page": "2-3",
        "text": "िता र वितरण संहिताः (१सेवा सम्बन्धी ग्रीड संहिता र वितरण संहिता बनाउंदा अन्तरदेशीय वितरण प्रणालीमा आबद्धअन्तर्राष्ट्रियस्तरको ग्रीडसंग तादात्म्यता हुने गरी बनाउनु पर्नेछ ग्रीड रबमोजिम   आयोगले वितरण   संहिता उपनियम ग्रीड संहिता बनाउंदा (१ ) (२रसरोकारवाला तथा सम्बन्धित विषयका विज्ञहरुसंग परामर्श गर्न सक्नेछवितरण संहिताको उपनियम ८१ बमोजिम आयोगले बनाएका ग्रीड संहिता(३ रकार्यान्वयनको विषयमा आयोगले सरोकारवालाहरु समेत रहेको अनुगमन समितिगर गठनसक्नेछ अनुगमन गर्न वा गराउन\nमापदण्ड बनाउनेः (१ ) आयोगले अनुमति प्राप्त व्यक्तिले पालना गर्नु पर्ने कार्यसम्पादन, राष्ट्रियविद्युत विद्युत प्रणाली सञ्चालकको दायित्व निर्धारण प्रसारण प्रणालीको गुणस्तर तथा सुरक्षास्तर रसक्नेछसम्बन्धम मपदण्ड बनउनबमोजिम मापदण्ड बनाउंदा आयोगले सरोकारवाला तथा सम्बन्धित उपनियम (१(२विषयका विज्ञहरुसंग परामर्श गर्न सक्नेछ\nपरिच्छेद  "
    },
    {
        "page": "3",
        "text": "ायित्व निर्धारण प्रसारण प्रणालीको गुणस्तर तथा सुरक्षास्तर रसक्नेछसम्बन्धम मपदण्ड बनउनबमोजिम मापदण्ड बनाउंदा आयोगले सरोकारवाला तथा सम्बन्धित उपनियम (१(२विषयका विज्ञहरुसंग परामर्श गर्न सक्नेछ\nपरिच्छेद  ४महसल तथा दस्तरविद्युत महसुल निर्धारणको लागि निवेदन दिनेः (१ वितरण अनुमति प्राप्त व्यक्तिले उपभोक्तालाई८विद्युत वितरण गर्नु अघि महसुल निर्धारण गर्न ऐनको दफा १३ को उपदफा (१ को खण्डदिनु आयोग समक्ष निवेदन पर्नेछ(क खुलाई का आधारहरुपरेको  "
    },
    {
        "page": "3",
        "text": "ारणको लागि निवेदन दिनेः (१ वितरण अनुमति प्राप्त व्यक्तिले उपभोक्तालाई८विद्युत वितरण गर्नु अघि महसुल निर्धारण गर्न ऐनको दफा १३ को उपदफा (१ को खण्डदिनु आयोग समक्ष निवेदन पर्नेछ(क खुलाई का आधारहरुपरेको   निवेदन जांचबुझ आयोगले उपनियम बमोजिम गर्दा(९ ) सम्बन्धम (२आवश्यक ठानेमा वितरण अनुमतिप्राप्त व्यक्तिसंग थप विवरण तथा कागजात माग गर्न सक्नेछअनुमतिपत्रप्राप्त व्यक्तिको यसरी माग गरेको विवरण तथा कागजात उपलब्ध गराउनु वितरणरकर्तव्य हुनेछ 6उपनियम (१) बमोजिम परेको निवेदन तथा उपनियम (२) बमोजिमका विवरण(३तथा कागजात समेतका आधारमा आयोगले ऐनको दफा १३ को उपदफा (१ को खण्ड (कगर्नेछ बमोजिम उपभोक्ताले बुझाउनु पर्ने महसुल निर्धारणउपनियम ८१) बमोजिम दिइने निवेदनको ढांचा आयोगले निर्धारण गरे बमोजिमहुनेछकुरा लेखिएको भए तापनि वितरण अनुमतिपत्रप्राप्त व्यक्तिको यस नियममाजुनसुकै (४दरखास्त नपरेकै कारणले आयोगले विद्युत महसुल निर्धारण गर्न बाधा पर्ने छैन "
    },
    {
        "page": "3-4",
        "text": " दिइने निवेदनको ढांचा आयोगले निर्धारण गरे बमोजिमहुनेछकुरा लेखिएको भए तापनि वितरण अनुमतिपत्रप्राप्त व्यक्तिको यस नियममाजुनसुकै (४दरखास्त नपरेकै कारणले आयोगले विद्युत महसुल निर्धारण गर्न बाधा पर्ने छैन |\nनियम ८ बमोजिम उपभोक्ताले बुझाउनु पर्ने विद्युतको विद्युत महसुल निर्धारण गर्ने आधारः (१महसुल निर्धारण गर्दा आयोगले देहायका आधारमा निर्धारण गर्नेछः-विद्युत प्रणाली वा उत्पादन संयन्त्रको सञ्चालन खर्च,ह्रासकट्टी दर,2\n"
    },
    {
        "page": "3-4",
        "text": " उपभोक्ताले बुझाउनु पर्ने विद्युतको विद्युत महसुल निर्धारण गर्ने आधारः (१महसुल निर्धारण गर्दा आयोगले देहायका आधारमा निर्धारण गर्नेछः-विद्युत प्रणाली वा उत्पादन संयन्त्रको सञ्चालन खर्च,ह्रासकट्टी दर,2\nसांवा ब्याजको भुक्तानी , (ग।मर्मत सम्भार खर्चविद्युत संरचनाको निर्माण र सञ्चालन तरिका,पुनर्निर्माण पुनस्रथापना तथा शेयर लगानी वापत वार्षिक रुपमा प्राप्तरहुने प्रतिफल,विद्युत खरिद सम्झोता,उपभोक्ता मूल्यसूचीमा हुने परिवर्तन,राजश्व दर र सोमा हुने परिवर्तन,झ योगविद्युत विकासको सम्बन्धमा नेपाल सरकारले अपनाएको नीति,आयोगले उपयुक्त ठहर्याएका अन्य आधारविद्युत विद्युत महसुल निर्धारण गर्दा आयोगले नियम  "
    },
    {
        "page": "4",
        "text": " मूल्यसूचीमा हुने परिवर्तन,राजश्व दर र सोमा हुने परिवर्तन,झ योगविद्युत विकासको सम्बन्धमा नेपाल सरकारले अपनाएको नीति,आयोगले उपयुक्त ठहर्याएका अन्य आधारविद्युत विद्युत महसुल निर्धारण गर्दा आयोगले नियम   बमोजिमउत्पादनको (२ यसविद्युत सीमान्त लागत मार्जिनल कष्ट , विदेशी विनिमय दर, उत्पादनको लागि प्रयोगमुद्राकोविद्युत अनुमति प्राप्त व्यक्ति आयोजनम प्रदान गर्नेर सम्बन्धत इन्धन मूल्य तथा ऋण हुलिनेछ पूंजी लगानी गर्ने वित्तीय संस्थाबीच भएकोे वित्तीय सम्झौता समेतलाई आधारतर नेपाल सरकार आफेंले वा नेपाल सरकारको पचास प्रतिशतभन्दा बढी शेयर पूजीविद्युत अन्य दस्तुर निर्धारण गर्दा आयोगले लगानी भएकोे सङ्गठित संस्थाले लिनेमहसुल तथाविद्युत नेपाल सरकार वात्यस्तो सङ्गठित संस्थाले सम्बन्धित आयोजनाको लागि वित्तीय संस्थासंगगर्नेछ गरेको सम्झौताको पालना हुने गरी निर्धारणविद्युत महसुल निर्धारण गर्ने सम्बन्धमा आयोगले आवश्यक मापदण्ड बनाई लागू(३ /गर्न सक्नेछ"
    },
    {
        "page": "4-5",
        "text": " वात्यस्तो सङ्गठित संस्थाले सम्बन्धित आयोजनाको लागि वित्तीय संस्थासंगगर्नेछ गरेको सम्झौताको पालना हुने गरी निर्धारणविद्युत महसुल निर्धारण गर्ने सम्बन्धमा आयोगले आवश्यक मापदण्ड बनाई लागू(३ /गर्न सक्नेछ\nविद्युत खरिद बिक्री दर निर्धारणः ८१) ऐनको दफा १३ को उपदफा (१ को(ख  १०. खण्डबमोजिम वितरण अनुमतिप्राप्त व्यक्ति र उत्पादन अनुमतिपत्र प्राप्त व्यक्ति वा व्यापार अनुमतिपत्रवा प्रचलित कानून बमोजिम नेपाल सरकारले स्थापना गरेको सङ्गठित संस्थाबीच प्राप्त व्यक्तिविद्युत खरिद बिक्री दर निर्धारण गर्ने प्रयोजनको लागि आयोगले आवश्यक मापदण्ड बनाईहुनेलागू गर्न सक्नेछ\nविद्युत आयोगले खरिद बिक्री दर निर्धारण गर्दा आयोजनामा भएकोे ऋण लगानीको(२क्षमता शुल्क (क्यापासिटी चार्ज) स्वलगानी  "
    },
    {
        "page": "4-5",
        "text": "िक्री दर निर्धारण गर्ने प्रयोजनको लागि आयोगले आवश्यक मापदण्ड बनाईहुनेलागू गर्न सक्नेछ\nविद्युत आयोगले खरिद बिक्री दर निर्धारण गर्दा आयोजनामा भएकोे ऋण लगानीको(२क्षमता शुल्क (क्यापासिटी चार्ज) स्वलगानी   इक्वीटी , प्रतिफल, कर तथा खर्च समेटिएकोरोयल्टी, सञ्चालन तथा मर्मत खर्च समेत समेटिएको ऊर्जा शुल्क (इनर्जी चार्ज) गरी दुई भागीयदरको प्रणाली समेत प्रयोगमा ल्याउन सक्नेछ विद्युतविद्युत विद्युत खरिद दर निर्धारण गर्दा उत्पादकले आफ्नो उत्पादनको (३  आयोगलेविद्युत उत्पादन   गर्ने कायम राखी उत्तरदायी पूर्णबनउन क्षमताम अवस्था उपलब्धताम(एभाइलेविलिटी बेस्ड आधारित क्षमता शुल्क प्रणाली अपनाउन सक्नेछक्षमता शुल्क प्रणाली प्रयोगमा ल्याउंदा आयोगले तोकेको उपनियम  ३ बमोजिम(४अनुमतिपत्र मापदण्ड अनुसार शतप्रतिशत उपलब्धता हासिल भएकोे अवस्थामा उत्पादनप्रप्तपुरै पाउने व्यक्तिले उपलब्धता हासिल भएमा सोही अनुपातमाक्षमता  "
    },
    {
        "page": "5",
        "text": " प्रणाली प्रयोगमा ल्याउंदा आयोगले तोकेको उपनियम  ३ बमोजिम(४अनुमतिपत्र मापदण्ड अनुसार शतप्रतिशत उपलब्धता हासिल भएकोे अवस्थामा उत्पादनप्रप्तपुरै पाउने व्यक्तिले उपलब्धता हासिल भएमा सोही अनुपातमाक्षमता   शुल्क र कम क्षमतगर्नेछ पाउने व्यवस्थाशुल्क कम(५ ) उपनियम (३ क्षमता शुल्क प्रणाली लागू गर्दा ऋण नरहेको वा ऋण बमोजिमभई सकेको आयोजनाको हकमा क्षमता शुल्क निर्धारण गरिने छैन भुक्तानीविद्युत (६ ) यस नियम बमोजिम दर निर्धारण गर्दा ऋणको ब्याज, ह्रासकट्टी वा खरिदअग्रीम ह्रासकट्टी, लगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत सम्भार खर्च, कार्य सञ्चालनखर्च, राजश्व, कर, अतिरिक्त पूंजीकरण ऋण तथा स्वलगानी अनुपात जस्ता विषयहरुलाई आधारलिईनेछ\n"
    },
    {
        "page": "5-6",
        "text": ", ह्रासकट्टी वा खरिदअग्रीम ह्रासकट्टी, लगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत सम्भार खर्च, कार्य सञ्चालनखर्च, राजश्व, कर, अतिरिक्त पूंजीकरण ऋण तथा स्वलगानी अनुपात जस्ता विषयहरुलाई आधारलिईनेछ\nअनुमतिपत्र प्राप्त व्यक्ति र विद्युत आपसी समझदारीबाट दर तय गर्न सक्नेः (१उत्पादन ० ०. खपतविद्युत खरिद बिक्री गर्ने गरी सम्झौता भएकोमा उत्पादन अनुमतिपत्र उद्योग वा संस्थाबीचत्यस्तो उद्योग वा संस्थाले आयोगको सहमति लिई आपसी समझदारीमा विद्युतको प्रप्त व्यक्ति रखरिद बिक्री दर तोक्न सक्नेछन्उपनियम १ ) बमोजिम विद्युतको खरिद बिक्री दर तोक्दा त्यस्तै खालका अन्य(२विद्युत खरिद दरबीच एकरुपता हुने गरी गर्नु पर्नेछ उद्योग वा संस्थासंग हुनेविद्युत प्रतिकूल बमोजिम खरिद बिक्री दर तोक्दा उपभोक्तालाई उपनियम (१(३असर पर्ने गरी आपसी मिलेमतोमा तय गर्नु हुदैन\n5\n"
    },
    {
        "page": "5-6",
        "text": "खालका अन्य(२विद्युत खरिद दरबीच एकरुपता हुने गरी गर्नु पर्नेछ उद्योग वा संस्थासंग हुनेविद्युत प्रतिकूल बमोजिम खरिद बिक्री दर तोक्दा उपभोक्तालाई उपनियम (१(३असर पर्ने गरी आपसी मिलेमतोमा तय गर्नु हुदैन\n5\nसम्झौताको शर्त पेश गर्न पर्नेः ऐनको दफा १३ को उपदफा (१ को खण्ड ।ग। बमोजिम१२.विद्युत खरिद बिक्रीको लागि सम्झौता गर्न प्राप्त व्यक्तिहरुले आयोगको सहमतिकोअनुमतिलागि दरखास्त दिंदा सम्झौताका शर्त समेत पेश गर्नु पर्नेछ\n"
    },
    {
        "page": "6",
        "text": "त पेश गर्न पर्नेः ऐनको दफा १३ को उपदफा (१ को खण्ड ।ग। बमोजिम१२.विद्युत खरिद बिक्रीको लागि सम्झौता गर्न प्राप्त व्यक्तिहरुले आयोगको सहमतिकोअनुमतिलागि दरखास्त दिंदा सम्झौताका शर्त समेत पेश गर्नु पर्नेछ\nविद्युत (१ ) आयोगले ऐनको उपदफा (१ को खण्ड (ङ ) कोदफा १३ प्रसारण दस्तुरः ३.विद्युत बमोजिम प्रसारण दस्तुर निर्धारण गर्दा नियम १० बमोजिम खरिद बिक्री दर निर्धारणगर्दा लिइने आधारका अतिरिक्त देहायका सबै वा केही कुरालाई आधार लिन सक्नेछः-प्रयोगकर्ताको उपभोग परिमाण र दुरीक्षमत वविन्दु (पोइन्ट अफ कनेक्सन ,जडनयारप्रसारण क्षेत्र (जोनल ट्रान्समिसन चार्जेज ,प्रसारण लाइन निर्माण वा विस्तार गर्दा हुने लगानीघ।विद्युत विद्युत प्रसारण दस्तुर निर्धारण गर्दा राष्ट्रिय बमोजिम उपनियम (१(२ प्रसारण(नेशनल ट्रान्समिसन ग्रीड) र अन्य प्रसारण लाईन खण्डहरुको छुट्टा छुट्टै दस्तुर निर्धारणसकिनेछविद्युत आयोगले निर्धारण प्रसारण दस्तुर निर्धारण गर्ने सम्बन्धी(३"
    },
    {
        "page": "6-7",
        "text": "रण गर्दा राष्ट्रिय बमोजिम उपनियम (१(२ प्रसारण(नेशनल ट्रान्समिसन ग्रीड) र अन्य प्रसारण लाईन खण्डहरुको छुट्टा छुट्टै दस्तुर निर्धारणसकिनेछविद्युत आयोगले निर्धारण प्रसारण दस्तुर निर्धारण गर्ने सम्बन्धी(३  आधरहरु अन्य^बमोजिम हुनेछविद्युत विद्युत वितरणको महसुल दरमा प्रतिस्पर्धा गराउनु पर्नेः (१ ) आयोगले वितरणको महसुल०४.उपभोक्ताको प्रतिनिधिले आफ्नो सेवा दरमा  प्रतिस्पर्धा गराई सोको आधारमा   उपभोक्तावछनौट गर्न पाउने व्यवस्था गर्नु पर्नेछप्रदयकविद्युत विद्युत वितरक छनौट गर्ने वितरणको महसुल दरमा प्रतिस्पर्धा गराउने तथा(२सम्बन्धी अन्य व्यवस्था आयोगले निर्धारण गरे बमोजिम हुनेछविद्युत कुनै संस्थाले विद्युत वितरण शुल्कः वितरण  गर्न प्राप्त संस्थाको प्रणालीअनुमति १५ . अन्यवितरण गर्दा त्यस्तो वितरण प्रणाली प्रयोग गरे वापत बुझाउनु विद्युत प्रयोग गरी उपभोक्तासम्मगर्नेछ वितरण शुल्क आयोगले निर्धारण\n"
    },
    {
        "page": "6-7",
        "text": "ले विद्युत वितरण शुल्कः वितरण  गर्न प्राप्त संस्थाको प्रणालीअनुमति १५ . अन्यवितरण गर्दा त्यस्तो वितरण प्रणाली प्रयोग गरे वापत बुझाउनु विद्युत प्रयोग गरी उपभोक्तासम्मगर्नेछ वितरण शुल्क आयोगले निर्धारण\nविद्युत नियमन गर्नेः आयोगले यस नियम बमोजिम अनुमति प्राप्त व्यक्तिहरुबीच९ ६. मूल्य अन्तरविद्युत खरिद गरी पुनः बिक्री गर्दाको मुल्य अन्तर ट्रेडिङ मार्जिन) व्यापारको क्रियाकलाप तथाविद्युत व्यापार मापदण्ड बनाई लागु गर्नेछ सम्बन्धमा नियमन गर्न\nआयोगले ऐनको दफा २० बमोजिम देहायका विषयमा देहाय बमोजिमको सेवा शल्क तोक्नेः (१०७.सेवा शुल्क लगाउन सक्नेछःदर निर्धारण गर्दा विद्युतको थोक खरिद बिक्री हजार  "
    },
    {
        "page": "7",
        "text": " मापदण्ड बनाई लागु गर्नेछ सम्बन्धमा नियमन गर्न\nआयोगले ऐनको दफा २० बमोजिम देहायका विषयमा देहाय बमोजिमको सेवा शल्क तोक्नेः (१०७.सेवा शुल्क लगाउन सक्नेछःदर निर्धारण गर्दा विद्युतको थोक खरिद बिक्री हजार  पांचसयसातरुपैयांविद्युत खरिद सम्झोतामा सहमति दिदा देहाय बमोजिमःरुपैयां, एकसय किलोवाटदेखि एक मेगावाटसम्म एकलखमेगावाटभन्दा माथि एकहजार मेगावाटसम्म प्रति मेगावाटएकरुपैयांका दरले रदश हजारसो भन्दामाथि एकमुष्ट बीसलाख रुपैयां३वितरण दस्तुर व्हीलिङ चार्ज) लगायत यस्तैअन्य महसुल प्रसारण तथ वदस्तुर निर्धारण गर्दा पच्चीस हजार रुपैयां,अनुमति प्राप्त व्यक्तिहरु आपसमा गाभिन, संरचनाको खरिद बिक्री (सेलअफप्लान्ट , प्राप्ति  "
    },
    {
        "page": "7-8",
        "text": "ख रुपैयां३वितरण दस्तुर व्हीलिङ चार्ज) लगायत यस्तैअन्य महसुल प्रसारण तथ वदस्तुर निर्धारण गर्दा पच्चीस हजार रुपैयां,अनुमति प्राप्त व्यक्तिहरु आपसमा गाभिन, संरचनाको खरिद बिक्री (सेलअफप्लान्ट , प्राप्ति  ( एक्वीजिसन) वा ग्रहण टेक ओभर गर्न सहमति दिंदा त्यस्तोसंस्थाको करोडसम्मको संरचन मूल्यकोआधार आधरम व दश आधरलाख रुपैयां मूल्यको लागि एक सोभन्दा माथी प्रत्येक दश करोडसम्मकोरलागि पचास हजार रुपैयां,ऐनको दफा १८ बमोजिम विवाद समाधान गर्दा दाबी मूल्य विवाद भएमा खुलेकोनष्नlत्यस्तो  दाबी मूल्यको पाच   प्रतिशत र दाबी   मूल्य विवाद नखुलेकोभएमाआयोगले तय गरेको मूल्य,खुलेकोमा  त्यस्तो   मूल्यको आयोगले   तोकेकाअन्य   विषयमा मूल्य आधारनखुलेकोमा   आयोगले खण्ड ।घ। बमोजिमको रकमआधारम आधार मूल्य 7गरेको मूल्य\n"
    },
    {
        "page": "7-8",
        "text": " प्रतिशत र दाबी   मूल्य विवाद नखुलेकोभएमाआयोगले तय गरेको मूल्य,खुलेकोमा  त्यस्तो   मूल्यको आयोगले   तोकेकाअन्य   विषयमा मूल्य आधारनखुलेकोमा   आयोगले खण्ड ।घ। बमोजिमको रकमआधारम आधार मूल्य 7गरेको मूल्य\nउपनियम (१ ) बमोजिम आयोगले सेवा शुल्क लगाउंदा सेवा शुल्क लगाउने विषय(२राष्ट्रिय स्तरको दैनिक पत्रिका प्राप्त व्यक्ति वा संस्थाको नाम आफ्नो वेबसाइटअनुमति रमार्फत सार्वजनिक गर्नु पर्नेछ\nपरिच्छेद ५सुनुवाई उपभोक्ता हित संरक्षण र सार्वजनिकउपभोक्ता हित संरक्षणः आयोगले ऐनको दफा १४ बमोजिम उपभोक्ताको हित संरक्षणका लागि१८.देहाय अनुसारका कार्य गर्नेछःवितरण  अनुमतिप्राप्त व्यक्तिले वितरण गरेको विद्युतको गुणस्तर  (स्वीकार्यकवितरणमा हुन सक्ने रोकावटको औसत विद्युत भोल्टेज परिवर्तनको मापदण्ड,अवधि र औसत रोकावटको क्रमिकता  "
    },
    {
        "page": "8",
        "text": "१८.देहाय अनुसारका कार्य गर्नेछःवितरण  अनुमतिप्राप्त व्यक्तिले वितरण गरेको विद्युतको गुणस्तर  (स्वीकार्यकवितरणमा हुन सक्ने रोकावटको औसत विद्युत भोल्टेज परिवर्तनको मापदण्ड,अवधि र औसत रोकावटको क्रमिकता  निर्धारण गरी कार्यान्वयन गर्ने,सार्वजनिक सेवा प्रदायकको कार्य सम्पादनस्तर निर्धारण गरी सोको आधारमाकार्य सम्पादन गर्न त्यस्तो व्यक्ति वा संस्थालाई निर्देशन दिने,गर्ने प्रकृया निर्धारण उपभोक्ताको संयन्त्र गुनासो सुनुवाई गुनासोसमधान रविद्युत वितरणमा हुने रोकावट हटाउन गर्नु पर्ने उपाय निर्धारण गर्ने र आयोगलेतोकेको समयभन्दा बढी समय रोकावट भएमा क्षतिपूर्ति दिन लगाउने,विद्युत जडान गर्न लाग्ने समय र सो को प्रकृया निर्धारण गरी सार्वजनिक गर्ने,आयोगले तोकेको गुणस्तर सम्बन्धी मापदण्ड उल्लङ्घन गर्ने व्यक्ति वा संस्थाबाटक्षतिपूर्ति भराउने,नेप्र उपभोक्ता हित संरक्षणका लागि आयोगले अन्य कार्यआवश्यक  "
    },
    {
        "page": "8-9",
        "text": "मय र सो को प्रकृया निर्धारण गरी सार्वजनिक गर्ने,आयोगले तोकेको गुणस्तर सम्बन्धी मापदण्ड उल्लङ्घन गर्ने व्यक्ति वा संस्थाबाटक्षतिपूर्ति भराउने,नेप्र उपभोक्ता हित संरक्षणका लागि आयोगले अन्य कार्यआवश्यक  ठहऱ्याएकागर्ने गराउनेविद्युत विद्युत महसुल निर्धारण, खरिद दर निर्धारण, सार्वजनिक गर्नु पर्नेः (१) आयोगलेसुनुवाई ०९.प्रसारण शुल्क निर्धारण तथा व्यापारसंग सम्बन्धित विषयमा निर्णय गर्नु पूर्व सार्वजनिक विद्युतसुनुवाई गर्नु पर्नेछ\nउपनियम (१) बमोजिम अवलम्बन गर्नु पर्ने विधि अनुसूची - ३ उल्लेख भए(२ मबमोजिम हुनेछबमोजिम   गरिने सार्वजनिक उपनियम (९ अन्य प्रक्रिया र ढांचा सुनुवाईको(३आयोगले निर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद  "
    },
    {
        "page": "8-9",
        "text": " पर्नेछ\nउपनियम (१) बमोजिम अवलम्बन गर्नु पर्ने विधि अनुसूची - ३ उल्लेख भए(२ मबमोजिम हुनेछबमोजिम   गरिने सार्वजनिक उपनियम (९ अन्य प्रक्रिया र ढांचा सुनुवाईको(३आयोगले निर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद  ६काम, कर्तव्य र अधिकारअध्यक्षको काम कर्तव्य र अधिकारः (१ ऐन तथा यस नियमावलीमा उल्लिखित काम, कर्तव्य२०.अधिकारका अतिरिक्त अध्यक्षको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ ः7नीति,   योजना दीर्घकालीन अल्पकालीन आयोगको एवंरकार्यक्रमहरु तयार गर्ने, गराउनेस्वीकृत   नीति, योजना कार्यक्रमको  "
    },
    {
        "page": "9",
        "text": ", कर्तव्य२०.अधिकारका अतिरिक्त अध्यक्षको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ ः7नीति,   योजना दीर्घकालीन अल्पकालीन आयोगको एवंरकार्यक्रमहरु तयार गर्ने, गराउनेस्वीकृत   नीति, योजना कार्यक्रमको   कार्यान्वयन, अनुगमनतथा तथमूल्याङ्कन गर्ने, गराउने,विद्युत विद्युतको आभेवृद्धिकागुणस्तर ल। उत्पदन प्रसारण <आवश्यक कार्यक्रम तर्जुमा गर्ने, गराउने,विद्युत यस्तै काम गर्ने संस्थाबीच समन्वय कायमउत्पादक , प्रसारक 7गर्ने, गराउनेआयोगमा पेश हुने विषयहरु तयार गर्न लगाउने,आयोगको निर्णयहरु कार्यान्वयन गर्ने, गराउने,आयोगको लागि आवश्यक कार्यक्रम एवं बजेट तयार गर्न लगाउनेछनेपातथा  विदेशका नियमनकारी संघ संस्था अध्यक्षले  "
    },
    {
        "page": "9-10",
        "text": "र्ने, गराउनेआयोगमा पेश हुने विषयहरु तयार गर्न लगाउने,आयोगको निर्णयहरु कार्यान्वयन गर्ने, गराउने,आयोगको लागि आवश्यक कार्यक्रम एवं बजेट तयार गर्न लगाउनेछनेपातथा  विदेशका नियमनकारी संघ संस्था अध्यक्षले   आयोगको तर्फबाट स्वदेश (२ )निकायहरुसंग सम्पर्क गर्न र कुनै सम्झौता गर्नु पर्ने भएमा आयोगको स्वीकृति लिई सम्झौतागर्न सक्नेछकुनै दायित्व पर्ने विषयमा सम्झौता तर आयोग वा नेपाल सरकारलाई आर्थिक भार वालिनु पर्नेछ परेमा नेपाल सरकारको पूर्व स्वीकृति\nअध्यक्षले आफूमा निहित रहेको अधिकार आवश्यकता अनुसार सदस्य, समिति,उपसमिति वा आयोगका अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nअध्यक्ष जवाफदेही हुनेः १ ) आयोगको तर्फबाट हुने कारोबारको सम्बन्धमा अध्यक्ष जवाफदेही२१.हुनेछअध्यक्षले प्रचलित कानून बमोजिम नेपाल सरकारलाई प्राप्त हुने राजस्व र सरकारी(२रकमको लेखा राखी बैंक दाखिला गर्नु वा गर्न लगाउनु पर्नेछ(३  "
    },
    {
        "page": "10",
        "text": " आयोगको तर्फबाट हुने कारोबारको सम्बन्धमा अध्यक्ष जवाफदेही२१.हुनेछअध्यक्षले प्रचलित कानून बमोजिम नेपाल सरकारलाई प्राप्त हुने राजस्व र सरकारी(२रकमको लेखा राखी बैंक दाखिला गर्नु वा गर्न लगाउनु पर्नेछ(३  राजस्वको लगत तथा लेखा राख्ने, फांटबारी पेश गर्ने लेखा परीक्षण गराउनेरभयसको अभिलेख राख्ने उत्तरदायित्व अध्यक्षको हुनेछ\nसचिवको कामः कर्तव्य र अधिकारः सचिवको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः२२.बैठकमा आयोगका   निर्णय लिपीबद्ध   गरी आयोगकोउपस्थित अध्यक्ष 7सदस्यको दस्तखत गराउने र निर्णय प्रमाणित गर्ने,आयोगका निर्णय र सोसंग सम्बन्धित अभिलेख सुरक्षित राखी संरक्षण गर्नेआयोगका निर्णय कार्यान्वयन गर्ने गराउनेविवाद समाधान सम्बन्धी निर्णयको छुट्टै अभिलेख राखी कार्यान्वयन गर्ने गराउनेआयोगमा पेश हुन आएका निवेदन, पुनरावलोकनका लागि प्राप्त भएका निवेदनआवेदन एवं आयोगसंग सम्बन्धित  सबै सुरक्षित  "
    },
    {
        "page": "10-11",
        "text": "न्वयन गर्ने गराउनेविवाद समाधान सम्बन्धी निर्णयको छुट्टै अभिलेख राखी कार्यान्वयन गर्ने गराउनेआयोगमा पेश हुन आएका निवेदन, पुनरावलोकनका लागि प्राप्त भएका निवेदनआवेदन एवं आयोगसंग सम्बन्धित  सबै सुरक्षित   राखीव कागजत समयसमयमा निरीक्षण गर्ने गराउनेआयोगका कर्मचारीको नियुक्ति, नियन्त्रण र सुपरिवेक्षण गर्ने,आयोगको निर्देशन अनुरूप अन्य कार्य गर्ने\nसम्पादन हुने कार्यहरु मितव्ययी, आयोगको आन्तरिक नियन्त्रण प्रणालीः ८१ )  आयोगबाट३.सम्पादन गर्न, वित्तीय प्रतिवेदन प्रणालीलाई विश्वसनीय कार्यदक्षतापूर्ण प्रभावकारीढङ्गबाट <बनाउन तथा प्रचलित कानून बमोजिम कार्यसम्पादन गर्नको लागि आयोगले आन्तरिक नियन्त्रणप्रणाली तयार गरी लागू गर्नु पर्नेछ\n10\nबमोजिमको आन्तरिक नियन्त्रण प्रणाली तयार  गर्दा  "
    },
    {
        "page": "10-11",
        "text": "र्यदक्षतापूर्ण प्रभावकारीढङ्गबाट <बनाउन तथा प्रचलित कानून बमोजिम कार्यसम्पादन गर्नको लागि आयोगले आन्तरिक नियन्त्रणप्रणाली तयार गरी लागू गर्नु पर्नेछ\n10\nबमोजिमको आन्तरिक नियन्त्रण प्रणाली तयार  गर्दा  आयोगले उपनियम (१ )कुराहरुको व्यवस्था गर्नु पर्नेछ सम्पादन गर्ने कामको प्रकृतिअनुरुप आवश्यक त्यसम रनियन्त्रणको वातावरण, जोखिम क्षेत्रको पहिचान, सूचनाको आदान प्रदान, अनुगमन तथा मूल्याङ्कनसमेट्नु जस्ता विषयलाई समेत पर्नेछबमोजिमको आन्तरिक नियन्त्रण प्रणालीको अनुगमन गर्नका लागि उपनियम (१(३मिलाउनु आयोगको   कुनै सदस्यलाई जिम्मेवारी  तोकी आयोगले अनुगमन   गर्नेव्यवस्थापर्नेछबमोजिम   तोकिएको   सदस्यले आयोगबाट  "
    },
    {
        "page": "11",
        "text": "ाई समेत पर्नेछबमोजिमको आन्तरिक नियन्त्रण प्रणालीको अनुगमन गर्नका लागि उपनियम (१(३मिलाउनु आयोगको   कुनै सदस्यलाई जिम्मेवारी  तोकी आयोगले अनुगमन   गर्नेव्यवस्थापर्नेछबमोजिम   तोकिएको   सदस्यले आयोगबाट   प्रभावकारी उपनियम८३ / (४ / रपमभए नभएको, आर्थिक अनुशासन र निर्देशनको पालना भए नभएको कार्यसम्पादनसम्बन्धमसुपरिवेक्षण गरी सोको प्रतिवेदन आयोग समक्ष पेश गर्नु वर्षमा कम्तीमा दुई पटक अनुगमन रपर्नेछप्रतिवेदनबाट कुनै कैफियत देखिएमा आयोगले उपनियम (४ ) बमोजिम पेशभएको (४सम्बन्धित अधिकारीलाई त्यस्तो कैफियत सुधार गर्न निर्देशन दिनु पर्नेछ त्यस्तो निर्देशनकोरपालना गर्नु सम्बन्धित अधिकारीको कर्तव्य हुनेछ\nविद्युत उत्पादन, प्रसारण तथा वितरण सम्बन्धी कुनै विषयमा नेपाल राय उपलब्ध गराउनेः(९ २४.सरकारले आयोगको राय माग गर्न सक्नेछउपनियम ८१ बमोजिम भएकोमा   आयोगले त्यस्तो विषयमा  "
    },
    {
        "page": "11-12",
        "text": "बन्धित अधिकारीको कर्तव्य हुनेछ\nविद्युत उत्पादन, प्रसारण तथा वितरण सम्बन्धी कुनै विषयमा नेपाल राय उपलब्ध गराउनेः(९ २४.सरकारले आयोगको राय माग गर्न सक्नेछउपनियम ८१ बमोजिम भएकोमा   आयोगले त्यस्तो विषयमा   नेपाल(२ रय मगसरकारलाई आफ्नो राय उपलब्ध गराउनु पर्नेछपरिच्छेद  ७नेपाल पेशगत आचरणपदको मर्यादा र अनुशासनमा रहनु पर्नेः सदस्यले आफ्नो पद र ओहोदा अनुसारको मर्यादा २५ .कायम राखी अनुशासनमा बस्नु पर्नेछसमयको पालनाः सदस्यले नेपाल सरकारले तोकेको कार्यालय समयको पालना गरी तोकिएको२६.जिम्मेवारी पूरा गर्नु पर्नेछ\nदान, उपहार, चन्दा स्वीकार गर्न सापटी वा आर्थिक लेनदेन गर्न नहनेः सदस्य आफें वा आफ्नो२७.परिवारको कुनै सदस्य मार्फत आयोगको कामसंग सम्बन्धित व्यक्तिसंगदान उपहर, चन्दवा आर्थिक लेनदेन गर्न वा कुनै प्रकारको आर्थिक प्रलोभनमा पर्न स्वीकार गर्न, सापटीवगैरकानुनी रूपमा रकम प्राप्त गर्न हुंदैन कमिसन वा\n"
    },
    {
        "page": "12",
        "text": "रको कुनै सदस्य मार्फत आयोगको कामसंग सम्बन्धित व्यक्तिसंगदान उपहर, चन्दवा आर्थिक लेनदेन गर्न वा कुनै प्रकारको आर्थिक प्रलोभनमा पर्न स्वीकार गर्न, सापटीवगैरकानुनी रूपमा रकम प्राप्त गर्न हुंदैन कमिसन वा\nकार्य सम्पादनको सिलसिलामा राजनैतिक वा अवाञ्छनीय प्रभाव वा सम्पर्क कायम गर्न नहुनेः२८.सदस्यले आफ्नो व्यक्तिगत स्वार्थ पूर्ति गर्ने उद्देश्यले कुनै राजनैतिक अवाञ्छनीय  प्रभाववहुदैन र ओहदाको मर्यादा विपरीत हुने गरी कुनै संस्था वा व्यक्तिसंग अवाञ्छित सम्पर्क\nकुनै   राजनैतिक राजनीतिमा लिन नहनेः सदस्यले  "
    },
    {
        "page": "12",
        "text": "्यक्तिगत स्वार्थ पूर्ति गर्ने उद्देश्यले कुनै राजनैतिक अवाञ्छनीय  प्रभाववहुदैन र ओहदाको मर्यादा विपरीत हुने गरी कुनै संस्था वा व्यक्तिसंग अवाञ्छित सम्पर्क\nकुनै   राजनैतिक राजनीतिमा लिन नहनेः सदस्यले   राजनीतिमालिन २ व व भाग भग दलप्राप्त गर्न वा राजनीतिक पदको लागि हुने निर्वाचनमा उम्मेदवार हुन सङ्गठनको सदस्यतावत्यस्तो निर्वाचनमा कुनै उम्मेदवार, राजनैतिक सङ्गठनको तर्फबाट प्रचार प्रसार गर्न वादल ववक्तव्य दिन वा मत माग्न हुदैनकसैलाई दिएको वा दिने विचार गरेको कुरा प्रकट नगरी प्रचलित कानूनमत तरबमोजिम आफूले पाएको मतदानको अधिकार प्रयोग गर्न बाधा पुञ्याएको मानिने छैन |"
    },
    {
        "page": "12",
        "text": "्फबाट प्रचार प्रसार गर्न वादल ववक्तव्य दिन वा मत माग्न हुदैनकसैलाई दिएको वा दिने विचार गरेको कुरा प्रकट नगरी प्रचलित कानूनमत तरबमोजिम आफूले पाएको मतदानको अधिकार प्रयोग गर्न बाधा पुञ्याएको मानिने छैन |>समाचार प्रकाश गर्नमा प्रतिबन्धः १) सदस्यले आयोगको पूर्वस्वीकृति नलिई आफूले पदमा रही३०.कर्तव्य पालना गर्दा प्राप्त भएको जानकारी वा कुनै गोप्य वा कानूनद्वारा निषेधित विषयवदिनु लेखेको वा सङ्कलन गरेको कुनै कागजपत्र वा समाचार प्रेस वा अरू कसैलाईआफूले वहुंदेन बताउनुउपनियम (१ बमोजिमको व्यवस्था आयोगको पूर्व सदस्यको हकमा समेत लागू (२हुनेछप्रसारण गर्न नहुनेः सदस्यले काल्पनिक वा वास्तविक लख वक्तव्य ३१.भाषप वा प्रकशन वाअखण्डतामा आंच आउने, देशको शान्ति सुरक्षा, नामबाट नेपालको सार्वभौमसत्ता र भौगोलिकवैदेशिक सम्बन्ध र सार्वजनिक मर्यादामा खलल पर्ने, अदालतको निर्णयको अपहेलना हुने तथानेपाल तथा  "
    },
    {
        "page": "12-13",
        "text": "क्तव्य ३१.भाषप वा प्रकशन वाअखण्डतामा आंच आउने, देशको शान्ति सुरक्षा, नामबाट नेपालको सार्वभौमसत्ता र भौगोलिकवैदेशिक सम्बन्ध र सार्वजनिक मर्यादामा खलल पर्ने, अदालतको निर्णयको अपहेलना हुने तथानेपाल तथा   नेपाल सरकारको नीति विपरीत जनताबीचको प्रचलित   कानूनव सरकार 71२\nगरी कुनै पनि सञ्चार माध्यमबाट लेख, वक्तव्य खलल पर्नेसम्बन्धम व भषण प्रकाशन वप्रसारण गर्नु हुंदैनव्यवसायसॅंग सम्बद्ध विषयमा प्राज्ञिक लेख प्रकृतिकोवा   अनुसन्धानात्मक रचनकुनै बाधा पुऱ्याएको मानिने छैन र प्रकाशन गर्न लेख्न\n"
    },
    {
        "page": "13",
        "text": "ाध्यमबाट लेख, वक्तव्य खलल पर्नेसम्बन्धम व भषण प्रकाशन वप्रसारण गर्नु हुंदैनव्यवसायसॅंग सम्बद्ध विषयमा प्राज्ञिक लेख प्रकृतिकोवा   अनुसन्धानात्मक रचनकुनै बाधा पुऱ्याएको मानिने छैन र प्रकाशन गर्न लेख्न\nसाम्प्रदायिक दुर्भावना फैलने कार्य गर्न नहुनेः सदस्यले नेपालको विभिन्न जात, जाति, धर्म, वर्ग,३२.क्षेत्र र सम्प्रदायका मानिसहरू बीच वैमनस्यता उत्पन्न गराउने वा साम्प्रदायिक फैलाउने दुर्भावनाकुनै काम गर्नु हुंदैनकम्पनीको स्थापना र सञ्चालन तथा व्यापार व्यवसाय गर्न नहनेः सदस्यले नेपाल सरकारको३३.पूर्वस्वीकृति नलिई देहायको काम गर्नु हुदेनः-कुनै बैंक वा कम्पनीको स्थापना, रजिष्ट्रेशन वा सञ्चालनको काममा भाग लिन,प्रचलित कानून बमोजिम दर्ता गराउनु पर्ने कुनै व्यापार वा व्यवसाय गर्न,अनुमति लिन विद्युत प्रसारण   आयोजनाको वा त्यस्तोउत्पदन 7 कमजुनसुकै किसिमले संलग्न हुन कम्पनी वा संस्थाको शेयर खरिद गर्न वा\n"
    },
    {
        "page": "13-14",
        "text": "भाग लिन,प्रचलित कानून बमोजिम दर्ता गराउनु पर्ने कुनै व्यापार वा व्यवसाय गर्न,अनुमति लिन विद्युत प्रसारण   आयोजनाको वा त्यस्तोउत्पदन 7 कमजुनसुकै किसिमले संलग्न हुन कम्पनी वा संस्थाको शेयर खरिद गर्न वा\nआयोगको अहित हुने कार्य गर्न नहुनेः सदस्यले आयोगलाई अहित हुने गरी कुनै कार्य गर्नु हुंदैन३४.\nनोक्सानी पार्न नहुनेः सदस्यले लापरबाही   गरी जानाजान, हेलचेक्रयाइ आयोगलाई हानि३५ . वआयोगलाई हानि नोक्सानी पुऱ्याउनु हुदैन\nआयोगको नीतिको विपरीत हुने गरी आफ्नो संस्थाको सदस्यताः सदस्यले प्रचलित कानून३६. <सामाजिक संस्था बाहेक अन्य कुनै पनि संस्थाको सदस्य बन्नु हुंदैन | पेशागत, व्यावसायिक7\n13\nसम्पत्ति विवरण पेश गर्नु पर्नेः सदस्यले आफ्नो र आफ्नो परिवारको नाममा रहेको३७. चल तथसम्पत्तिको विवरण प्रचलित कानून बमोजिम तोकिएको ढांचामा तोकिएको निकायमा पेशअचलगर्नु   पर्नेछ\n"
    },
    {
        "page": "13-14",
        "text": " | पेशागत, व्यावसायिक7\n13\nसम्पत्ति विवरण पेश गर्नु पर्नेः सदस्यले आफ्नो र आफ्नो परिवारको नाममा रहेको३७. चल तथसम्पत्तिको विवरण प्रचलित कानून बमोजिम तोकिएको ढांचामा तोकिएको निकायमा पेशअचलगर्नु   पर्नेछ\nनेपाल सरकारबाट स्वीकृत नीति बमोजिम कार्य सम्पादन गर्नेः सदस्यले नेपाल३८. सरकारबटस्वीकृत मनन   गर्दे नीतिको र भावनालाई गम्भीरतापूर्वकसञ्चलनमा   उठेका आसय रज्यहांकलाई सामना गर्न सक्षम हुने गरी आफ्नो कार्य सम्पादन गर्नु पर्नेछ\nव्यावसायिकता र विशेषज्ञताः सदस्यले खुला समाज, खुला राजनीति र उदार अर्थनीति बमोजिम ३९.नागरिकको गर्दे सोच , व्यवहारलाई बमोजिम आधुनिक अवधारणा रज्यकआत्मसतव्यावसायिक र विशेषज्ञको रूपमा आफ्नो कार्य सम्पादन गर्नु पर्नेछ%स्वच्छ तर्कसङ्गत र सद्विवेकः सदस्यले स्वच्छ तर्कसङ्गत, सद्विवेक र न्यायोचित आधारमा आफ्नो४0कार्य सम्पादन गर्नु पर्नेछ\n"
    },
    {
        "page": "14",
        "text": " अवधारणा रज्यकआत्मसतव्यावसायिक र विशेषज्ञको रूपमा आफ्नो कार्य सम्पादन गर्नु पर्नेछ%स्वच्छ तर्कसङ्गत र सद्विवेकः सदस्यले स्वच्छ तर्कसङ्गत, सद्विवेक र न्यायोचित आधारमा आफ्नो४0कार्य सम्पादन गर्नु पर्नेछ\nसरोकारवालाको अवधारणा मनन् गर्नेः सदस्यले कुनै व्यक्ति विशेषको स्वार्थमा सीमित नभई सबै४१.सरोकारवाला नागरिक, वर्गीय वा व्यावसायिक संघ संस्थाबाट प्राप्त सुझाव, मन्तव्य र धारणालाईतथा   विश्लेषण गरी आम   जनताको हित गम्भीरताका गर्ने अध्ययन, मननसाथ कल्यण रउद्देश्यबाट अभिप्रेरित भई कार्य सम्पादन गर्नु पर्नेछ\nअन्यत्र नोकरी वा सेवा गर्नु नहुनेः (१  "
    },
    {
        "page": "14-15",
        "text": " प्राप्त सुझाव, मन्तव्य र धारणालाईतथा   विश्लेषण गरी आम   जनताको हित गम्भीरताका गर्ने अध्ययन, मननसाथ कल्यण रउद्देश्यबाट अभिप्रेरित भई कार्य सम्पादन गर्नु पर्नेछ\nअन्यत्र नोकरी वा सेवा गर्नु नहुनेः (१  सदस्यले अन्यत्र कुनै प्रकारको नोकरी गर्न वा आर्थिक२कुनै सुविधा प्राप्त गर्ने गरी परामर्शदाता, सल्लाहकार, विशेषज्ञ वा कुनै हैसियतले सेवालभ वप्रदान गर्ने कार्य गर्नु हुंदैनजुनसुकै कुरा लेखिएको भए तापनि सदस्यले देहायको कार्य उपनियम (१(२ मसक्नेछः गनशैक्षिक , प्राज्ञिकराष्ट्रिय वा अन्तर्राष्ट्रिय वा अनुसन्धानमूलक संघ संस्थाअन्तर्राष्ट्रिय संघ संस्थाको काममा वा नेपाल सदस्य रहेको क्षेत्रीयवनेपाल सरकारको पूर्व स्वीकृति लिएर भाग लिन,1४\nनेपाल विदेशस्थित नीति विपरीत   नहुने सरकारको गरी स्वदेशवकार्यक्रममा सहभागी हुन, प्रवचन दिन वा कार्यपत्र प्रस्तुत गर्नबाधा  "
    },
    {
        "page": "14-15",
        "text": " वा नेपाल सदस्य रहेको क्षेत्रीयवनेपाल सरकारको पूर्व स्वीकृति लिएर भाग लिन,1४\nनेपाल विदेशस्थित नीति विपरीत   नहुने सरकारको गरी स्वदेशवकार्यक्रममा सहभागी हुन, प्रवचन दिन वा कार्यपत्र प्रस्तुत गर्नबाधा   नपर्ने गरी कार्यालयको कल्यण, परोपकार कामम मानववसामाजिक भलाईका लागि सेवा पुऱ्याउन,कुनै सुविधा नलिने, कार्यालयको काममा आर्थिक बाधा   नपर्नेलभ वकुनै सामाजिक संस्थामा नेपाल सरकारको अहित नहुने गरीअन्यआबद्ध हुनस्पष्टीकरणः यस खण्डको प्रयोजनको लागि 'सामाजिक   संस्थाः समजिक भन्नलेआवश्यकता पूरा गर्ने सिलसिलामा परम्परा देखी समुदायमा आधारित भईसमाजमक्रियाशील रहेका सामाजिक संघ संस्था सम्झनु पर्छ र सो शब्दले प्रचलित कानूनखेलकुद , संगीत विज्ञान, धर्म वा यस्तै अन्य बमोजिम दर्ता भएका साहित्य, कला, संस्कृति,कुनै विधा वा क्षेत्रसंग सम्बन्धित संस्थालाई समेत जनाउंछ\n"
    },
    {
        "page": "15-16",
        "text": "ेका सामाजिक संघ संस्था सम्झनु पर्छ र सो शब्दले प्रचलित कानूनखेलकुद , संगीत विज्ञान, धर्म वा यस्तै अन्य बमोजिम दर्ता भएका साहित्य, कला, संस्कृति,कुनै विधा वा क्षेत्रसंग सम्बन्धित संस्थालाई समेत जनाउंछ\nलिन नहुनेः सदस्यले अन्य विदेशी मुलुकको स्थायी आवासीय अनुमति स्थायी आवासीयअनमति ४३.आवेदन दिन हुदैन लिन वा त्यस्तो प्राप्त गर्नको लागिअनुमतिआयोगका कर्मचारीले आयोगका सदस्यले पालना गर्नु पर्ने आयोगका कर्मचारीको आचरणः० ०यस नियमावली बमोजिमका आचरण तथा आयोगले बनाएको कर्मचारी विनियमावली बमोजिमकापर्नेछ आचरण पालना गर्नुबमोजिम पालना नगर्ने कर्मचारीलाई आयोगले बनाएको उपनियम (९आचरण (२कर्मचारी विनियमावली बमोजिम विभागीय कारबाही हुनेछरहेछ विभागीय कारबाही गर्नु पर्ने कर्मचारी नेपाल सरकारबाट खटिई आएको भने(३त्यस्तो कर्मचारीलाई विभागीय कारबाही गर्न सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ\nपरिच्छेद ८विविध\n1५\n"
    },
    {
        "page": "15-16",
        "text": "ली बमोजिम विभागीय कारबाही हुनेछरहेछ विभागीय कारबाही गर्नु पर्ने कर्मचारी नेपाल सरकारबाट खटिई आएको भने(३त्यस्तो कर्मचारीलाई विभागीय कारबाही गर्न सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ\nपरिच्छेद ८विविध\n1५\nलिनु विद्युत उत्पादन, प्रसारण, वितरण शेयर संरचनामा परिवर्तन गर्न आयोगको पूर्व स्वीकृति पर्नेः४४ .व्यापारको काम गर्न अनुमतिप्राप्त कम्पनी वा संस्थाले सार्वजनिक रुपमा शेयर निश्कासनवगर्न वा शेयरको संरचनामा पांच प्रतिशतभन्दा बढी परिवर्तन हुने गरी शेयर खरिद बिक्री गर्नआयोगको पूर्व स्वीकृति लिनु पर्नेछतर नेपाल स्टक एक्स्चेन्जमा सूचीकृत कम्पनी वा संस्थाको शेयर खरिद बिक्रीभएकोलिनु पर्ने छैन | गर्न पूर्व स्वीकृति\n"
    },
    {
        "page": "16",
        "text": "प्रतिशतभन्दा बढी परिवर्तन हुने गरी शेयर खरिद बिक्री गर्नआयोगको पूर्व स्वीकृति लिनु पर्नेछतर नेपाल स्टक एक्स्चेन्जमा सूचीकृत कम्पनी वा संस्थाको शेयर खरिद बिक्रीभएकोलिनु पर्ने छैन | गर्न पूर्व स्वीकृति\nविद्युत विस्तार कार्ययोजनाः (१ ऐनको दफा १२ को ।च। बमोजिम४ ६. न्यनतम लागत खण्डसेवाको आन्तरिक माग तथा आपूर्तिको लागि विद्युतसंग सम्बन्धित उत्पादन , प्रसारण वितरण7सम्बन्धी विषय समावेश गरी आयोगले न्यूनतम लागत विस्तार कार्ययोजना बनाउनेछविस्तार कार्ययोजना बनाउंदा आयोगले बमोजिम   न्यूनतम उपनियम (१(२ लगतसरोकारवाला तथा सम्बन्धित विषयका विज्ञहरुसंग परामर्श गर्न सक्नेछबमोजिमको   न्यूनतम लागत विस्तार कार्ययोजना बमोजिम उपनियम (१(३ कमभए नभएको सम्बन्धमा आयोगले सम्बन्धित उत्पादक , प्रसारक वितरकलाई7 समय समयमविवरण पेश गर्न लगाई सोको अनुगमन समेत गर्न सक्नेछ\n"
    },
    {
        "page": "16-17",
        "text": "र्श गर्न सक्नेछबमोजिमको   न्यूनतम लागत विस्तार कार्ययोजना बमोजिम उपनियम (१(३ कमभए नभएको सम्बन्धमा आयोगले सम्बन्धित उत्पादक , प्रसारक वितरकलाई7 समय समयमविवरण पेश गर्न लगाई सोको अनुगमन समेत गर्न सक्नेछ\nसदस्यको पारिश्रमिक सदस्यको पारिश्रमिक सुविधा सविधाः (९ )अध्यक्ष अध्यक्ष ४ ७ र 7 7अधिकृत नेपाल सरकारको विशिष्ट श्रेणीको राष्ट्रिय योजना आयोगको सदस्य7 करमशः सरहहुनेछबमोजिम दिइने पारिश्रमिक बाहेक आयोगले आफ्नो उपनियम सुविधा (९7 २सहमति   लिई मन्त्रालयको सदस्यलाई सरकार, अर्थ नेपाल आम्दानबाटअध्यक्ष भत्ता दिन सक्नेछ कार्यसम्पादनमा आधारित अतिरिक्त\nऐनको को उपदफा (१) बमोजिमको जम्म गर्न पर्नेः (१ कोषम दफा ३३४८. रकमकोषमा आयोगको पछिल्लो तीन आर्थिक वर्षको औसत सञ्चालन खर्चको एकसय पचास प्रतिशतजम्मा भएमा त्यस्तो बढी रकम आयोगले सङ्घीय सञ्चित कोषमा जम्मा गर्नु भन्दा बढी रकमपर्नेछ\n16\n"
    },
    {
        "page": "16-18",
        "text": "्म गर्न पर्नेः (१ कोषम दफा ३३४८. रकमकोषमा आयोगको पछिल्लो तीन आर्थिक वर्षको औसत सञ्चालन खर्चको एकसय पचास प्रतिशतजम्मा भएमा त्यस्तो बढी रकम आयोगले सङ्घीय सञ्चित कोषमा जम्मा गर्नु भन्दा बढी रकमपर्नेछ\n16\nजुनसुकै कुरा लेखिएको भए तापनि कुनै आयोजना उपनियम (१(२ म सञ्चलनकोषमा बांकी रहेको रकम अपर्याप्त हुने भई आवश्यक पर्ने भएमा आयोगलेथप रकमनेपाल सरकारसंग सहमति लिई आवश्यक थप रकम सो कोषमा राख्र सक्नेछ\nलिनु पर्नेः यो नियमावली कार्यान्वयन गर्दा नेपाल सरकारलाई आर्थिक नेपाल सरकारको सहमति४९.लिनु दायित्व पर्ने विषयमा आयोगले नेपाल सरकार अर्थ मन्त्रालयको सहमति पर्नेछ\nविद्युत महसुल निर्धारण नियमावली, २०५० खारेज गरिएको छ खारेजी र बचाउः (१५०.विद्युत महसुल निर्धारण नियमावली, २०५० बमोजिम भए गरेका काम कारबाही(२ )नियमावली बमोजिम भए गरेको मानिनेछअ\nकानून\nनेपाल\nअनुसूची -१नियम ३ को उपनियम  "
    },
    {
        "page": "17-19",
        "text": "र्धारण नियमावली, २०५० खारेज गरिएको छ खारेजी र बचाउः (१५०.विद्युत महसुल निर्धारण नियमावली, २०५० बमोजिम भए गरेका काम कारबाही(२ )नियमावली बमोजिम भए गरेको मानिनेछअ\nकानून\nनेपाल\nअनुसूची -१नियम ३ को उपनियम  १ संग सम्बन्धित अध्यक्ष सदस्य पदको लागि आवेदनसिफारिस समिति,\nनियमन आयोग ऐन, २०७४ बमोजिम मेरो देहायमा लेखिए बमोजिम योग्यता र अनुभव विद्युतपेश भएकोले आयोगको अध्यक्ष सदस्यको पदमा रही काम गर्न पाउं भनी यो दरखास्त गरेको छुदेहाय मेरो व्यक्तिगत विवरण बमोजिम रहेको छः० . नमःठेगाना, २आयास्थायीःअस्थायीःउमेर,-३जन्ममितिःकानूनहालको उमेरःशैक्षिक योग्यता,शैक्षिक उपाधिको शैक्षिक उपाधिको विषयःनमःशिक्षण संस्थाको नाम, ठेगानाःप्रप्त प्रतिशतःशैक्षिक उपाधिको नामः शैक्षिक उपाधिको विषयःशिक्षण संस्थाको नाम, ठेगानाःप्रप्त प्रतिशतः\n18\nसम्बन्धित क्षेत्रको अनुभवः+\n(२३विशिष्टिकृत क्षेत्रः६संलग्न कागजातहरुः(९३)\n"
    },
    {
        "page": "18-20",
        "text": " संस्थाको नाम, ठेगानाःप्रप्त प्रतिशतःशैक्षिक उपाधिको नामः शैक्षिक उपाधिको विषयःशिक्षण संस्थाको नाम, ठेगानाःप्रप्त प्रतिशतः\n18\nसम्बन्धित क्षेत्रको अनुभवः+\n(२३विशिष्टिकृत क्षेत्रः६संलग्न कागजातहरुः(९३)\n(४ )मितिःदस्तखतः\nकानून\nनेपाल\n19\nअनुसूची - २को उपनियम २ संग सम्बन्धित नियम३स्वघोषणाविद्युत नियमन आयोग ऐन, २०७४ को बमोजिम   आयोगकोअध्यक्षःसदस्य दफ ६ मकुनै पनि कारणबाट यो स्वघोषणा उम्मेदवार हुन देहायको अयोग्यता नभएको स्वघोषणा गर्दछुपदमबमोजिम नभएको प्रमाणित भएमा कानून बमोजिम कारबाही भएमा मेरो मञ्जुरी छ |"
    },
    {
        "page": "20",
        "text": "ऐन, २०७४ को बमोजिम   आयोगकोअध्यक्षःसदस्य दफ ६ मकुनै पनि कारणबाट यो स्वघोषणा उम्मेदवार हुन देहायको अयोग्यता नभएको स्वघोषणा गर्दछुपदमबमोजिम नभएको प्रमाणित भएमा कानून बमोजिम कारबाही भएमा मेरो मञ्जुरी छ |गैर नेपाली नागरिक,(कविदेशी मुलुकको स्थायी आवासीय लिएको , खख। अनुमतिभ्रष्टाचार, जबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार, लागू औषध कारोबार,सम्पत्ति शुद्धीकरण राहदानी दुरूपयोग, अपहरण सम्बन्धी कसूर वा नैतिक पतन देखिनेअन्य फौजदारी कसूरमा सजाय पाएको,प्रचलित कानून बमोजिम कालोसूचीमा परेको वा त्यस्तो सूचीबाट फुकुवा मितिलेभएकोकम्तीमा तीन वर्ष पूरा नभएको ,विद्युत वा आफ्नो एकाघरको परिवारको उत्पादन , प्रसारण, वितरणआफू सदस्य वव्यापारमा संलग्न कुनै कम्पनी वा त्यस्तो कम्पनीको सहायक कम्पनी, फर्म वा संस्थाकोसंस्थापक, व्यवस्थापकीय तह, शेयर धनी वा सञ्चालक, लेखापरीक्षक वा सल्लाहकारकोहैसियतमा संलग्न रहेको वात्यस्तो हैसियतबाट अलग भई कम्तीमा तीन वर्षको अवधिव्यतित भई नसकेकोविद्युत उत्पादन , प्रसारण वितरण वा व्यापार सम्बन्धी कसूरमा सजाय पाई सजाय भुक्तानगरेको मितिले तीन वर्षको अवधि पूरा नभएको,नेपाल नेपाल वा स्थानीय सरकार, प्रदेश सरकार, प्रदेशव सरकार तह सरकार वअनुमतिपत्र स्वामित्वमा"
    },
    {
        "page": "20-21",
        "text": "्पादन , प्रसारण वितरण वा व्यापार सम्बन्धी कसूरमा सजाय पाई सजाय भुक्तानगरेको मितिले तीन वर्षको अवधि पूरा नभएको,नेपाल नेपाल वा स्थानीय सरकार, प्रदेश सरकार, प्रदेशव सरकार तह सरकार वअनुमतिपत्र स्वामित्वमा   रहेको   सङ्गठित स्थानीय व्यक्तिकोसंस्था तहको प्रप्त वबहालवाला कर्मचारी,ऋण तिर्न नसकी दामासाहीमा परेको,साहूकोकुनै राजनीतिक दलको सदस्य वा पदाधिकारी भएकोे झ)दस्तखतःनमःठेगानाः\n2०\n"
    },
    {
        "page": "20-21",
        "text": "अनुमतिपत्र स्वामित्वमा   रहेको   सङ्गठित स्थानीय व्यक्तिकोसंस्था तहको प्रप्त वबहालवाला कर्मचारी,ऋण तिर्न नसकी दामासाहीमा परेको,साहूकोकुनै राजनीतिक दलको सदस्य वा पदाधिकारी भएकोे झ)दस्तखतःनमःठेगानाः\n2०\nअनुसूची - ३नियम १९ को उपनियम (२ सॅंग सम्बन्धितविधि सार्वजनिक सुनुवाईकोलागि कार्यक्रम आयोजना गर्ने प्रक्रिया र समावेश गरिने विषयः सार्वजनिकसुनुवाईको सार्वजनिक सुनुवाई गरिने स्थान, मिति र समय सहित देहायका विषय सार्वजनिक सुनुवाईखुलाईहुने दिनभन्दा कम्तीमा पन्ध्र दिन अगाडि राष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशन गर्नुपर्नेछःसार्वजनिक सुनुवाईमा उपस्थित हुने ग्रार्हस्थ उपभोक्ता, उद्योग व्यवसायी, सर्वसाधारणउपभोक्ताका प्रतिनिधिमूलक संस्था, सम्बन्धित स्थानीय तह र सञ्चार माध्यम सम्बन्धीविवरण,आयोगको तर्फबाट उपस्थित हुने पदाधिकारी र प्रतिनिधिको नाम सार्वजनिक सुनुवाईमासम्पर्कको तरिका,7विद्युत सार्वजनिक सुनुवाईमा उपस्थित हुने उत्पादक संस्था, वितरण अनुमतिप्राप्त व्यक्ति,खरिद"
    },
    {
        "page": "21-22",
        "text": "ध्यम सम्बन्धीविवरण,आयोगको तर्फबाट उपस्थित हुने पदाधिकारी र प्रतिनिधिको नाम सार्वजनिक सुनुवाईमासम्पर्कको तरिका,7विद्युत सार्वजनिक सुनुवाईमा उपस्थित हुने उत्पादक संस्था, वितरण अनुमतिप्राप्त व्यक्ति,खरिद   बिक्रीकर्ता विद्युत लागि   अनुमति र  सोको व्यक्तिको संस्था,प्रप्त प्रसारकप्रतिनिधिको नम सम्पर्क ,7सार्वजनिक सुनुवाई गरिने विषय र क्षेत्र,आचारसंहिता सम्बन्धी कुराहरु, सार्वजनिक सुनुवाईकोभाग लिने, वार्ता गर्न चाहने वा प्रश्नोत्तरमा सहभागी हुने व्यक्तिले सार्वजनिक सुनुवाईमापालना गर्नु पर्ने आचारसंहिता सम्बन्धी कुराहरु,निर्धारणमा लिइने आधार र मापदण्ड सम्बन्धी विषयहरु, महसुलअनुमति प्राप्त व्यक्ति वा संस्थाको नाम, (जविद्युत गरिने क्षेत्रमा रहेका ग्राहक सङ्ख्या, खपत हुने युनिट, सार्वजनिकसुनुवाई झविद्युत विवरण विद्युत प्रसारण लाईनआवश्यक सम्बन्धी 7 जडन\n2\n"
    },
    {
        "page": "21-22",
        "text": "बन्धी विषयहरु, महसुलअनुमति प्राप्त व्यक्ति वा संस्थाको नाम, (जविद्युत गरिने क्षेत्रमा रहेका ग्राहक सङ्ख्या, खपत हुने युनिट, सार्वजनिकसुनुवाई झविद्युत विवरण विद्युत प्रसारण लाईनआवश्यक सम्बन्धी 7 जडन\n2\nकार्यक्रम सञ्चालन गर्ने प्रकृयाः सार्वजनिक सुनुवाई २आयोग आफैले सार्वजनिक सुनुवाईको सञ्चालन गर्नु पर्नेछपालैपालो सार्वजनिक कार्यक्रममा उपस्थित हुनु आयोगकासुनुवाई अध्यक्ष र सदस्यपर्नेछहुने विषय सहितको कार्यसूची तयार गरी वितरण गर्नु पर्नेछ सार्वजनिक (गसुनुवाईसार्वजनिक सुनुवाईमा उपस्थित हुने सहभागीको सङ्ख्याकोतय   गनु आधारम स्थनपर्नेछसार्वजनिक   सुनुवाईमा   स्थानीय जनप्रतिनिधि, विषय  "
    },
    {
        "page": "22",
        "text": "ुने विषय सहितको कार्यसूची तयार गरी वितरण गर्नु पर्नेछ सार्वजनिक (गसुनुवाईसार्वजनिक सुनुवाईमा उपस्थित हुने सहभागीको सङ्ख्याकोतय   गनु आधारम स्थनपर्नेछसार्वजनिक   सुनुवाईमा   स्थानीय जनप्रतिनिधि, विषय   विज्ञ, सम्बन्धित क्षेत्रकतहकाविद्युत वितरण र उपभोग सम्बन्धी क्षेत्रका बद्धिजीवि स्थानीय सञ्चार माध्यम र पत्रकारप्रतिनिधिमूलक प्रतिनिधि, संस्थाका उपभोक्ता संस्थाका संरक्षणहित सम्बन्धी%पर्नेछ प्रतिनिधिलाई सहभागी गराउनुसार्वजनिक सुनुवाईमा उठाइएका विषय र ती विषय सम्बोधनका लागि दिइने प्रतिउत्तरटिपोट गर्नु पर्ने आयोगको तर्फबाट उपस्थित भएका पदाधिकारीले प्रमाणित गर्नुरपर्नेछसार्वजनिक सुनुवाईमा प्रस्तुत गर्ने विषयः३कार्यक्रमको उद्देश्यमाथि प्रकाश पार्नु पर्नेछविषयवस्तुको जानकारी गराउनु पर्नेछसहभागीले प्रश्नोत्तर गर्ने तरिकाबारे जानकारी गराउनु पर्नेछ (गसहभागीले पर्ने जिज्ञासा गर्दा  "
    },
    {
        "page": "22-23",
        "text": "ुनुवाईमा प्रस्तुत गर्ने विषयः३कार्यक्रमको उद्देश्यमाथि प्रकाश पार्नु पर्नेछविषयवस्तुको जानकारी गराउनु पर्नेछसहभागीले प्रश्नोत्तर गर्ने तरिकाबारे जानकारी गराउनु पर्नेछ (गसहभागीले पर्ने जिज्ञासा गर्दा   अपनाउनु प्रश्नोत्तरसुनुवाईको राख्दा क्रमम वआचारसंहिताको व्याख्या गर्नु पर्नेछपर्नेछ सार्वजनिक सुनुवाईको समग्र समीक्षा गर्नु\nकार्यक्रमको आचारसंहिताः सार्वजनिक सुनुवाई\n2२\nलैङ्गिक विभेद, कुनै खास वर्ग वा नेपालको सार्वभौमसत्ता, अखण्डता, सामाजिकसद्भावसमुदायको सम्बन्धमा खलल पर्ने वा जातीय विद्धेष ल्याउने किसिमले प्रस्तुतीकरण गर्नपाइने छेननेपालको राजनैतिक प्रणाली वा राजनैतिक संयन्त्र वा यसका सञ्चालक कुनै पनिवप्रस्तुतीकरण गर्न पाइने छैन राजनीतिक तह वा निकायका विरुद्घप्रस्तुतीकरण गर्न पाइने छैन |"
    },
    {
        "page": "23",
        "text": "ल्याउने किसिमले प्रस्तुतीकरण गर्नपाइने छेननेपालको राजनैतिक प्रणाली वा राजनैतिक संयन्त्र वा यसका सञ्चालक कुनै पनिवप्रस्तुतीकरण गर्न पाइने छैन राजनीतिक तह वा निकायका विरुद्घप्रस्तुतीकरण गर्न पाइने छैन | अदालतमा विचाराधीन विषयमाअनुमानको आधारमा विषय छनौट र प्रस्तुतीकरण गर्न पाइने छैन(घशिष्ट र मर्यादित भाषाको प्रयोग गर्नु पर्नेछ गोग (ङमात्र प्रतिउत्तर दिने सहभागीको भनाई पूरा भएपछि वा अर्कोे वक्तालाई पालो दिनु (चपर्नेछकार्यक्रमको दृश्य अभिलेखीकरण गर्नु पर्नेछ अ\nकानून\nनेपाल\n23"
    },
    {
        "page": "1",
        "text": "विद्युत नियमावली, २०५०नेपाल रजपत्रमा प्रकाशित मिति२०५०| ५ | १संशोधनविद्युत (पहिलो संशोधन  नियमावली, २०६१२०६४  ५  ३ ० .विद्युत (दोस्रो संशोधन   नियमावली २०६५२०६५ | ७ ४ २.विद्युत तेस्रो संशोधन  नियमावली २०६६२०६६ | ३ २३ ३.विद्युत (चौथो संशोधन नियमावली २०७३२०७३ | ६ १०विद्युत ले दिएको अधिकार   प्रयोग गरी नेपाल ऐन को २०४९दफा ४०oसरकारले देहायका नियमहरु बनाएको छपरिच्छेद ८१प्रारम्भिकरविद्युत नियमावली नियमहरुको नामसाक्षप नाम (१ ) २०५ 0 _५ार+भःरहेको छ |८२) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा, -२विद्युत ऐन भन्नाले ऐन २०४९ सम्झनु पर्छ(क)रविद्युत विकास   विभाग भन्नाले   ऐनको बमोजिमको(ख ३६ दफाजलविद्युत विकास   इकाईको काम  गर्न उर्जा मन्त्रालय   अन्तर्गतरहेको विद्युत विकास विभाग सम्झनु पर्छसचिव  "
    },
    {
        "page": "1-2",
        "text": "विद्युत ऐन भन्नाले ऐन २०४९ सम्झनु पर्छ(क)रविद्युत विकास   विभाग भन्नाले   ऐनको बमोजिमको(ख ३६ दफाजलविद्युत विकास   इकाईको काम  गर्न उर्जा मन्त्रालय   अन्तर्गतरहेको विद्युत विकास विभाग सम्झनु पर्छसचिव  भन्नाले उर्जा मन्त्रालयको सचिव सम्झनु पर्छ (गविद्युत सर्वेक्षण  भन्नाले तथा वितरणको लागि।घ) उत्पदन प्रसारणशब्दले सर्वेक्षणको   कार्य सम्झनु   पर्छ र सोेसम्भव्यत\nविस्तृत इन्जिनियरिङ्ग डिजाइनको कार्य त्यसको  लागिर अध्ययनगरिने अन्वेषणको कार्य समेतलाई जनाउंछभन्नाले   विद्युतको रविद्युतको वितरण उत्पादन प्रसारण ववा वितरणसंग सम्बन्धित संरचनाहरुको निर्माण उत्पादन प्रसारणसम्झनुपर्छ संचालन तथा मर्मत सम्भारविद्युत वितरण क्षेत्र भन्नाले वितरणको पत्रमा   उल्लेखअनुमति च गरिएको क्षेत्र सम्झनु पर्छवायरिङ्ग  भन्नाले ग्राहकको वायस्ते छ घर, कम्पाउण्डकरखनविद्युत आपूर्तिको लागि गरिने विद्युत  "
    },
    {
        "page": "2",
        "text": "ालन तथा मर्मत सम्भारविद्युत वितरण क्षेत्र भन्नाले वितरणको पत्रमा   उल्लेखअनुमति च गरिएको क्षेत्र सम्झनु पर्छवायरिङ्ग  भन्नाले ग्राहकको वायस्ते छ घर, कम्पाउण्डकरखनविद्युत आपूर्तिको लागि गरिने विद्युत   सामग्री ठाउंमाकुनै अन्यजडानको कार्य सम्झनु पर्छविद्युत ्यूनिट भन्नाले एकहजार वाटको शक्ति(ज) एक घण्टसम्मविद्युत संचालन हुंदा खपत हुने उर्जा सम्झनु पर्छभन्नाले विद्युतको खपत भएकोे यूनिट देखाउने झ उजामापकयन्त्र(मिटर  सम्झनु पर्छयन्त्रविद्युत भन्नले भूयोजन (अर्थिङ्ग \" शक्तिबाट खतरालाई हुने(ञ)जमिनसंग   जोड्ने निश्चित   गहिराईमा लगी कार्यहटउन तरसम्झनु पर्छप्रतिष्ठान  भन्नाले विद्युतको उत्पादन प्रसारण रुपान्तर वा वितरणटसामग्री प्रणालीको गर्ने समष्टिगत रुपलाई उपकरणतथजनाउनेछनेपा विद्युत महानिर्देशक  भन्नाले विकास विभागको महानिर्देशक (ठ)सम्झनु पर्छपरिच्छेद - २अनुमतिपत्र सम्बन्धी व्यवस्था\n"
    },
    {
        "page": "2-3",
        "text": "पादन प्रसारण रुपान्तर वा वितरणटसामग्री प्रणालीको गर्ने समष्टिगत रुपलाई उपकरणतथजनाउनेछनेपा विद्युत महानिर्देशक  भन्नाले विकास विभागको महानिर्देशक (ठ)सम्झनु पर्छपरिच्छेद - २अनुमतिपत्र सम्बन्धी व्यवस्था\nचौथो संशेधनद्वारा थप\nदिन पर्नेः ऐनको दफा ३ को प्रतिबन्धात्मक वाक्यांश बमोजिम जानकारी९०० ३जलविद्युत १००० किलोवाट सम्मको सर्वेक्षण उत्पादन प्रसारण वा वितरणचाहने व्यक्ति वा सङ्गठित संस्थाको अनुसूची १ बमोजिमको ढांचामा देहायकामहानिर्देशकलाई जानकारी   दिनु पर्नेछः विवरणहरुखुलाईपरियोजनाको विस्तृत विवरण(क परियोजना स्थलको नक्शा ( मुख्य मुख्य संरचना समेत देखिने , (खपानीको स्रोत र उपयोग हुने पानीको परिमाण (ग)विद्युत वितरण  "
    },
    {
        "page": "3",
        "text": "हायकामहानिर्देशकलाई जानकारी   दिनु पर्नेछः विवरणहरुखुलाईपरियोजनाको विस्तृत विवरण(क परियोजना स्थलको नक्शा ( मुख्य मुख्य संरचना समेत देखिने , (खपानीको स्रोत र उपयोग हुने पानीको परिमाण (ग)विद्युत वितरण   गरिने क्षेत्र ।घ लभन्विततथा यसबट हुन ग्रहकसंख्या,अन्य कसैले कुनै किसिमबाट उपयोग उपयोग गरिने जलस्रोतकोनगरेको, गरेको भएसोको विवरणअन्य आवश्यक कुराहरु (च )विद्युत विद्युत उत्पादनको सर्वेक्षण अनुमतिपत्रको लागि दरखास्त दिनेः उत्पादनकोसङ्गठित संस्थाले अनुसूची २ बमोजिमको ढांचामा सर्वेक्षण गर्न चाहने व्यक्तिवविद्युत परियोजनासॅग सम्बन्धित देहायका विवरणहरु प्रस्तावितखुलाई उत्पादनदिनु पर्नेछः फाराम महानिर्देशकप्रत दरखस्त समक्षविद्युत परियोजना (जसमा   प्रस्तावित स्थलकोबांध क नक्श गृहलाइन वितरण क्षेत्र जलाशय, नहर सुरुङ्ग, सव  स्टेशन प्रसारणआदिको  "
    },
    {
        "page": "3-4",
        "text": "विवरणहरु प्रस्तावितखुलाई उत्पादनदिनु पर्नेछः फाराम महानिर्देशकप्रत दरखस्त समक्षविद्युत परियोजना (जसमा   प्रस्तावित स्थलकोबांध क नक्श गृहलाइन वितरण क्षेत्र जलाशय, नहर सुरुङ्ग, सव  स्टेशन प्रसारणआदिको   प्रारम्भिक परियोजना क्षेत्र भित्रका गाउं शहरनक्श 7नेपावदेखाउनु ऐतिहासिक स्थान बाटो इत्यादी समेत स्पष्ट रुपमा पर्छ ,सर्वेक्षण गरिने जलस्रोतको क्षेत्र र उपयोग हुने पानीको परिमाणखगर्न लाग्ने अनुमानित   लागत परियोजना (ग) अवाधेसम्पत्रन र कुलसर्वेक्षण र निर्माण समेतको लागि ,परियोजनाको कुल जडान क्षमता वार्षिक उत्पादनको अनुमान (घ)7विद्युत उत्पादन गर्ने भए प्रयोग गरिने जल बहेकअन्य साधनबाटइन्धनको किसिम र त्यसको आपूर्ति गर्ने तरिका,\n"
    },
    {
        "page": "3-4",
        "text": "त्रन र कुलसर्वेक्षण र निर्माण समेतको लागि ,परियोजनाको कुल जडान क्षमता वार्षिक उत्पादनको अनुमान (घ)7विद्युत उत्पादन गर्ने भए प्रयोग गरिने जल बहेकअन्य साधनबाटइन्धनको किसिम र त्यसको आपूर्ति गर्ने तरिका,\nअन्य आवश्यक कुराहरु च विद्युत प्रसारणको सर्वेक्षण अनुमतिपत्रको लागि विद्युत दिनेः प्रसारणको+ दरखस्तसङ्गठित संस्थाले अनुसूची ३ बमोजिमको ढाचामा सर्वेक्षण गर्न चाहने व्यक्तिवविद्युत परियोजनासंग सम्बन्धित   देहायका   विवरणहरु प्रस्तवितखुलाई प्रसारणपर्नेछः दिनु महानिर्देशकप्रति दरखास्त फरम समक्षविद्युत लाइनको   प्रारम्भिक (प्रस्तावित   मुख्यक ) रुट  "
    },
    {
        "page": "4",
        "text": "क्षण गर्न चाहने व्यक्तिवविद्युत परियोजनासंग सम्बन्धित   देहायका   विवरणहरु प्रस्तवितखुलाई प्रसारणपर्नेछः दिनु महानिर्देशकप्रति दरखास्त फरम समक्षविद्युत लाइनको   प्रारम्भिक (प्रस्तावित   मुख्यक ) रुट  नक्श प्रसारणवैकल्पिक लाइन समेत देखिने ,प्रसारणलाइनको कुल लम्बाई उद्देश्य र आवश्यकता, खप्रसारणप्रसारणको लागि प्रयोग गरिने भोल्टेजको स्तर र क्षमता, (ग)एकमुष्ट प्रसारण गरी आपूर्ति गर्ने भएमा विद्युतको अधिकतम लोड ।घ)ग्राहकको किसिमतथअनुमानित लागत सम्पन्न गर्न लाग्ने कुल अवाधेप्रसारण लइन 7(सर्वेक्षण र निर्माण समेत ,(च ) अन्य आवश्यक कुराहरु^वितरणको सर्वेक्षण अनुमतिपत्रको लागि विद्युत विद्युत वितरणको दरखास्त दिनेःसङ्गठित संस्थाले अनुसूची ४ बमोजिमको ढाचामा सर्वेक्षण गर्न चाहने व्यक्तिवविद्युत वितरण परियोजनासॅंग सम्बन्धित देहायका विवरणहरु प्रस्तावित तीनखुलाईदिनु पर्नेछः  "
    },
    {
        "page": "4-5",
        "text": "ागि विद्युत विद्युत वितरणको दरखास्त दिनेःसङ्गठित संस्थाले अनुसूची ४ बमोजिमको ढाचामा सर्वेक्षण गर्न चाहने व्यक्तिवविद्युत वितरण परियोजनासॅंग सम्बन्धित देहायका विवरणहरु प्रस्तावित तीनखुलाईदिनु पर्नेछः  प्रति दरखास्त फाराम महानिर्देशक समक्षनक्शा (जसमा त्यस क्षेत्रको भौगोलिक विवरण वितरण   क्षेत्रकोक )विद्यमान   वितरण   प्रणाली गर्न   खोजिएको वितरण   प्रणालीकोरप्रारम्भिक नक्शा समेत स्पष्ट रुपमा खुलाउनु पर्छ-०वितरण प्रणालीको उद्देश्य र आवश्यकता (खवितरण उपभोक्ताहरुको प्रणालीबाट लभन्वित हुने संख्या (ग)रकिसिम\nविद्युत विन्दु र बिक्री वितरण सम्बन्धी अन्य खरिद वा प्राप्त गर्ने।घविवरणवितरण लाइन निर्माण गर्न लाग्ने अनुमानित लागत र कुल अवधिसर्वेक्षण र निर्माण समेत ,च  अन्य आवश्यक कुराहरुजांचबुझः ६ बमोजिम पर्न आएको दरखास्त नियम ४५ वा (१ )दरखास्त उपरयस नियमावली बमोजिम दरखास्तवालाले पेश गर्नु पर्ने उपर  "
    },
    {
        "page": "5",
        "text": "गर्न लाग्ने अनुमानित लागत र कुल अवधिसर्वेक्षण र निर्माण समेत ,च  अन्य आवश्यक कुराहरुजांचबुझः ६ बमोजिम पर्न आएको दरखास्त नियम ४५ वा (१ )दरखास्त उपरयस नियमावली बमोजिम दरखास्तवालाले पेश गर्नु पर्ने उपर   ऐनआवश्यक <विवरण प्रतिवेदन महानिर्देशकले पेश गरे नगरेकोव कागजत सम्बन्धमआवश्यक जांचबुझ गर्ने गराउने छजांचबुझ गर्दा   दरखास्तवालाले उपनियम (१  बमोजिम (२ )दरखस्तसाथ पेश गर्नु पर्ने कुनै कागजात विवरण प्रतिवेदन पेश गरेको रहेनछभने वत्यस्तो कागजात   विवरण प्रतिवेदन   पेश गर्न सम्बन्धित दरखस्तवललईवमुनासिव   माफिकको दरखास्त परेको मितिले म्याद   तोकी १५   दिनभित्रसूचनदिनु पर्नेछउपनियम   २) बमोजिम कुनै कागजात विवरण वा प्रतिवेदन पेश८३ /विद्युत म्याद तोकी सूचना दिएकोमा जुन मितिमा त्यस्तो विकास  "
    },
    {
        "page": "5-6",
        "text": "ललईवमुनासिव   माफिकको दरखास्त परेको मितिले म्याद   तोकी १५   दिनभित्रसूचनदिनु पर्नेछउपनियम   २) बमोजिम कुनै कागजात विवरण वा प्रतिवेदन पेश८३ /विद्युत म्याद तोकी सूचना दिएकोमा जुन मितिमा त्यस्तो विकास   विभागलेकागजात प्राप्त हुन आउंछ सोही मितिलाई नै ऐनको दफा ४ को उपदफा (२)प्रयोजनको लागि दरखास्त परेको मिति मानिनेछसर्वेक्षण अनुमतिपत्र दिनेः (१ नियम ४ ५ ६ बमोजिम परेका दरखास्तमध्येवमहानिर्देशकले   नियम देहायका परियोजना दरखास्तकोहकमा सम्बन्धी 9अनुमतिपत्र दिन देखेमा बमोजिम गरी मनासिब जांचबुझआवश्यकभए संशोधन समेत गरी विद्युतको दरखास्तवालाको माग अनुसार आवश्यकवअनुमतिपत्र दिनु पर्नेछः  उत्पादन प्रसारण वा वितरणको सर्वेक्षणबहुउद्देश्यीय बाहेककाजलाशययुक्त (क व एक सयजलविद्युत मेगावटसम्मकाउत्पादनचौथो संशेधनद्वारा संशोधित\nसौर्य फोहोरबाट   गरिने शक्ति  "
    },
    {
        "page": "5-6",
        "text": "ुसार आवश्यकवअनुमतिपत्र दिनु पर्नेछः  उत्पादन प्रसारण वा वितरणको सर्वेक्षणबहुउद्देश्यीय बाहेककाजलाशययुक्त (क व एक सयजलविद्युत मेगावटसम्मकाउत्पादनचौथो संशेधनद्वारा संशोधित\nसौर्य फोहोरबाट   गरिने शक्ति   बायोमास शक्ति (ख )वायु रविद्युतउत्पादनविद्युत (ग)प्रसारणविद्युत वितरण।घ४ बमोजिम परेका दरखास्तमध्ये उपनियम (२ ) नियम को (१ )खण्डपरियोजना   सम्बन्धी उल्लिखित बहेक (ख क मा र दरखस्त अन्यहकमा   महानिर्देकशले   नियम बमोजिम  जांचबुझ गरी सिफारिस दरखास्तको७सचिव समक्ष पेश गर्नु पर्नेछ८३  सचिवले उपनियम २) बमोजिम पेश भएका  "
    },
    {
        "page": "6",
        "text": "यम को (१ )खण्डपरियोजना   सम्बन्धी उल्लिखित बहेक (ख क मा र दरखस्त अन्यहकमा   महानिर्देकशले   नियम बमोजिम  जांचबुझ गरी सिफारिस दरखास्तको७सचिव समक्ष पेश गर्नु पर्नेछ८३  सचिवले उपनियम २) बमोजिम पेश भएका   परियोजनासम्बन्धमविद्युतको सर्वेक्षण अनमतिपत्र दिन मनासिब देखेमा दरखास्तवालाको माग अनुसारपर्नेछ वा आवश्यक भए संशोधन समेत गरी अनुमतिपत्र दिनु(४ ) उपनियम ८१) र ३) बमोजिम दिइने विद्युतको उत्पादन, प्रसारण वाअनुसूची -५(क , अनुसूची -५(ख। वितरणको सर्वेक्षण अनुमतिपत्रको ढाचाकरमशःअनुसूची ५ग) बमोजिम हुनेछपटक सर्वेक्षण अनुमतिपत्र प्रदान गर्न सकिनेः एउटै परियोजनासॅंग सम्बन्धितवा वितरणको सर्वेक्षण गर्न चाहने कुनै व्यक्ति विद्युतकोव उत्पादन प्रसारणबमोजिमका  "
    },
    {
        "page": "6-7",
        "text": "ण अनुमतिपत्रको ढाचाकरमशःअनुसूची ५ग) बमोजिम हुनेछपटक सर्वेक्षण अनुमतिपत्र प्रदान गर्न सकिनेः एउटै परियोजनासॅंग सम्बन्धितवा वितरणको सर्वेक्षण गर्न चाहने कुनै व्यक्ति विद्युतकोव उत्पादन प्रसारणबमोजिमका   सबै विवरणहरु सङ्गठित संस्थाले नियम एकेखुलाई व ६ ४, +दिएमा विद्युतको उत्पादन प्रसारण वा वितरणको सर्वेक्षणका लागिपटक दरखस्तबमोजिम एकै पटक अनुमतिपत्र दिन सकिनेछ नियम<अनुमतिपत्र प्राप्त व्यक्तिले सर्वेक्षण प्रतिवेदन पेश गर्नपर्नेः नियम ९ बमोजिम९० व ८विद्युत आफूले गरेको सर्वेक्षणको काम सकेको तीस दिनभित्र तीन प्रति प्रतिवेदनविकास विभाग समक्ष पेश गर्नुपर्नेछदोहरो पर्ने गरी सर्वेक्षण अनुमतिपत्र नदिइनेः नियम ९ बमोजिम दिइएको० ९ . ८ वसर्वेक्षण अनुमतिपत्रमा उल्लेखित अवधिभर सोही क्षेत्रमा सोही कामको सर्वेक्षणचौथो संशोधनद्वारा संशोधित\nकुनै   व्यक्ति वा   सङ्गठित   संस्थालाई दोहरो   पर्ने  "
    },
    {
        "page": "6-7",
        "text": "मतिपत्र नदिइनेः नियम ९ बमोजिम दिइएको० ९ . ८ वसर्वेक्षण अनुमतिपत्रमा उल्लेखित अवधिभर सोही क्षेत्रमा सोही कामको सर्वेक्षणचौथो संशोधनद्वारा संशोधित\nकुनै   व्यक्ति वा   सङ्गठित   संस्थालाई दोहरो   पर्ने   गरी पाउने गरीअन्यअनुमतिपत्र प्रदान गरिने छैनउत्पादनको अनुमतिपत्रको लागि विद्युत विद्युत दरखास्त दिनेः उत्पादन गर्न चाहने०२.सङ्गठित संस्थाले अनुसूची ६ बमोजिमको ढांचामा   प्रस्तावित विद्युत व्यक्तिवउत्पादन परियोजनासंग सम्बन्धित देहायका विवरणहरु तीन प्रति दरखास्तखुलाईदिनु पर्नेछः  महानिर्देशकसमक्ष फरमविस्तृत परियोजनाको जसमा परियोजना स्थलको विवरण(क नक्श ,गरिने   विद्युतको स्रोत  परियोजना गर्न लग्नेउत्पदन सम्पत्रपरियोजनाको   सहभागीहरुको अनुमानितसमय लगत नमतिनीहरुको संलग्नताको किसिम  परियोजनामा अन्तिम स्वामित्वसंस्थाका व्यक्ति त्यस्तो संस्था सङ्गठित रहने व तथसंचालकहरुको वतन  "
    },
    {
        "page": "7",
        "text": "त  परियोजना गर्न लग्नेउत्पदन सम्पत्रपरियोजनाको   सहभागीहरुको अनुमानितसमय लगत नमतिनीहरुको संलग्नताको किसिम  परियोजनामा अन्तिम स्वामित्वसंस्थाका व्यक्ति त्यस्तो संस्था सङ्गठित रहने व तथसंचालकहरुको वतन   समेत खुलाउनु थर र नाम रपट रपमपर्छ ,विद्युत उत्पादन गर्न खनिज इन्धनको प्रयोग गर्ने भए प्रयोग गरिनेखइन्धनको किसिम, त्यसको आपूर्ति गर्ने तरिका सञ्चय   प्रणालीरतत्सम्बन्धी   अन्य तथा सो सम्बन्धी सम्झोताआशय पत्र तथा वकागजपत्र भए सो समेत पेश गर्नुपर्नेछविस्तृत सम्भाव्यताको   विश्लेषण (परियोजनाको सहितकोग नक्शविश्लेषण प्राविधिक विवरण आर्थिकतथा ग्रहक तथउपभोक्ताहरुको   विवरण   बिक्री सक्ने   विद्युतको अनुमानितहुननेपाआपूर्तिमा प्रयोग  "
    },
    {
        "page": "7-8",
        "text": "मेत पेश गर्नुपर्नेछविस्तृत सम्भाव्यताको   विश्लेषण (परियोजनाको सहितकोग नक्शविश्लेषण प्राविधिक विवरण आर्थिकतथा ग्रहक तथउपभोक्ताहरुको   विवरण   बिक्री सक्ने   विद्युतको अनुमानितहुननेपाआपूर्तिमा प्रयोग   गरिने विद्युत परिमाण अन्य व्यक्ति वा सङ्गठितसंस्थाहरुको स्वामित्वमा रहेको तथा वितरण प्रणाली भएप्रसारणको विवरण ,(परियोजनाको वित्तिय वित्तिय अनुमानित घ)व्यवस्था व्यवस्थाहैसियत परियोजनामा परियोजनाका लगानीकर्ताहरुको आर्थिकरुपले   सहभागी   हुने वित्तिय  संस्थाहरुको   प्रतिवद्धताप्रत्यक्षलगानीकर्ताहरुको दायित्व तथा शेयर पुजी र ऋणको प्रतिशत ,\nपरियोजनाको घरजग्गाको उपयोग प्रपि लागि स्थायीव वअस्थायी  "
    },
    {
        "page": "7-8",
        "text": "ा लगानीकर्ताहरुको आर्थिकरुपले   सहभागी   हुने वित्तिय  संस्थाहरुको   प्रतिवद्धताप्रत्यक्षलगानीकर्ताहरुको दायित्व तथा शेयर पुजी र ऋणको प्रतिशत ,\nपरियोजनाको घरजग्गाको उपयोग प्रपि लागि स्थायीव वअस्थायी   तबरबाट उपयोग वा प्राप्तिको लागि चाहिनेआवश्यकगै़र सरकारी जग्गाको सरकारी क्षेत्रफल वाकुलजग्गाधनीहरुको लगत ,विश्लेषण (परियोजनाले वातावरणीय च )प्रभव वतवरणमप्रतिकूल असरलाई न्यूनतम गर्न अपनाइने उल्लेखनीयउपयहरुपरियोजनाले पार्न   सक्ने   सामजिक क्षेत्रमा आर्थिकत्यस तथाप्रभावको अतिरिक्त विद्यमान स्थानीय श्रम तथा स्रोत साधनकोउपयोग, परियोजना पूरा भएपछि त्यस क्षेत्रका व्यक्तिहरुले पाउनेलाभ  निर्माण तथा  संचालन सम्बन्धमा स्थानीय जनतालाईसम्भरदिइने तालिम निर्माण शिविरको लागि आवश्यक पर्ने सुविधाहरु,तथा  "
    },
    {
        "page": "8",
        "text": "ीय श्रम तथा स्रोत साधनकोउपयोग, परियोजना पूरा भएपछि त्यस क्षेत्रका व्यक्तिहरुले पाउनेलाभ  निर्माण तथा  संचालन सम्बन्धमा स्थानीय जनतालाईसम्भरदिइने तालिम निर्माण शिविरको लागि आवश्यक पर्ने सुविधाहरु,तथा   परियोजना सम्बन्धित व्यवस्थाहरु सञ्चलनबाटसुरक्षात्मकअसर विस्थापित हुने जनसंख्याको धनीहरुलाई पर्न सक्नेजग्गतिनीहरुको   पुनर्वासकोलागि अपनाइने आवश्यक लगतव्यवस्था समेत स्पष्ट रुपमा खुलाउनु पर्छ। ,विद्युत सम्बन्धी विवरण (परियोजनाबाट बिक्री खरिद शक्तिछ।विद्युत शक्ति खरिद बिक्री सम्बन्धी  "
    },
    {
        "page": "8-9",
        "text": "ीहरुलाई पर्न सक्नेजग्गतिनीहरुको   पुनर्वासकोलागि अपनाइने आवश्यक लगतव्यवस्था समेत स्पष्ट रुपमा खुलाउनु पर्छ। ,विद्युत सम्बन्धी विवरण (परियोजनाबाट बिक्री खरिद शक्तिछ।विद्युत शक्ति खरिद बिक्री सम्बन्धी   सम्झौताव हुन उत्पदनकुनै कागजपत्र भए सो समेत तथा तत्सम्बन्धी अन्यआशय पत्रसंलग्न गर्नु पर्छ ,विद्युत परियोजनाबाट उत्पादित गर्नेज ) प्रसारण व्यवस्थ सम्बन्धीविवरणनेपसम्बन्धी विवरण (परियोजनाको इन्धन आपूर्ति झ) ढुवानीतथा सञ्चयविद्युत इन्धनको आपूर्ति ढुवानी वा लागि आवश्यक पर्नेतथा अन्यसम्झौता भएको सञ्चयकोव सम्बन्धम आशय पत्र तथकुनै भए   सो समेत तत्सम्बन्धी संलग्नगनु अन्य कगजपत्रपर्नेछ ,(ञ अन्य आवश्यक कुराहरु\nप्रसारणको अनुमतिपत्रको लागि दरखास्त दिनेः विद्युतको प्रसारण गर्न चाहने विद्युत१३.सङ्गठित संस्थाले अनुसूची ७ बमोजिमको विद्युत ढांचामा  "
    },
    {
        "page": "8-9",
        "text": " तत्सम्बन्धी संलग्नगनु अन्य कगजपत्रपर्नेछ ,(ञ अन्य आवश्यक कुराहरु\nप्रसारणको अनुमतिपत्रको लागि दरखास्त दिनेः विद्युतको प्रसारण गर्न चाहने विद्युत१३.सङ्गठित संस्थाले अनुसूची ७ बमोजिमको विद्युत ढांचामा   प्रस्तावित व्यक्तिवप्रसारण परियोजनासॅंग सम्बन्धित देहायका विवरणहरु तीन प्रति खुलाईदरखस्तदिनु पर्नेछः- फाराम महानिर्देशक समक्षपरियोजनाको   विस्तृत   विवरण गरिने   विद्युतको(क / (जसमा प्रसारणअनुमानित स्रोत परियोजना सम्पन्न गर्न लाग्नेसमय 7 लागतपरियोजनाको तिनीहको संलग्नताको सहभागीहरुकोर नमकिसिम परियोजनामा अन्तिम स्वामित्व रहने व्यक्तिसङ्गठत वतथा त्यस्तो संस्थाका संचालकहरुको संस्थानम थर 7 वतनसमेत स्पष्ट रुपमा खुलाउनु पर्छ। ,आवश्यक पर्ने सव   स्टेशनहरु प्रसारणको लागि खर प्रसारण लाइनसमेत भएकोे रुट नक्शा, आवश्यक पर्ने राईट अफवेर सिङ्गललइन डायग्रमक्षमता  "
    },
    {
        "page": "9",
        "text": "संस्थाका संचालकहरुको संस्थानम थर 7 वतनसमेत स्पष्ट रुपमा खुलाउनु पर्छ। ,आवश्यक पर्ने सव   स्टेशनहरु प्रसारणको लागि खर प्रसारण लाइनसमेत भएकोे रुट नक्शा, आवश्यक पर्ने राईट अफवेर सिङ्गललइन डायग्रमक्षमता   निर्माणको भोल्टेजकोग / गुणस्तर प्रसारण स्तर प्रसारणइन्सूलेटरको किसिम र तारको साईज दूरी लट्ठा तथार आपसकाविस्तृत निर्माण सम्बन्धीनक्श,विश्लेषण (परियोजनाको विवरण सम्भाव्यताको प्राविधिकघ तथआर्थिक विश्लेषण एकमुष्ट प्रसारण गरी आपूर्ति गर्ने भएमाग्रहकतथा उपभोक्ताहरुको विवरण बिक्री हुन सक्ने विद्युतकोअनुमानितविद्युत गरिने व्यक्ति एवं आपूर्तिमा परिमाण प्रयोगव अन्यसङ्गठित   संस्थाहरुको   स्वामित्वमा वितरण रहेकोेप्रसारण तथनेपा प्रणाली भए सोको विवरण ,अनुमानित (परियोजनाको वित्तिय वित्तियव्यवस्था व्यवस्थहैसियत परियोजनामा परियोजनाका लगानीकर्ताहरुको आर्थिकसहभागी   हुने वित्तिय  संस्थाहरुको  "
    },
    {
        "page": "9-10",
        "text": "्वामित्वमा वितरण रहेकोेप्रसारण तथनेपा प्रणाली भए सोको विवरण ,अनुमानित (परियोजनाको वित्तिय वित्तियव्यवस्था व्यवस्थहैसियत परियोजनामा परियोजनाका लगानीकर्ताहरुको आर्थिकसहभागी   हुने वित्तिय  संस्थाहरुको   प्रतिवद्धता रुपलेप्रत्यक्षलगानीकर्ताहरुको दायित्व तथा शेयर पुंजी र ऋणको प्रतिशत ,घरजग्गाको   उपयोग (परियोजनाको प्रपति लागि स्थायी च  ववअस्थायी वा  प्राप्तिको लागि   चाहिने तवरबट उपयोगआवश्यक\nगैर   सरकारी सरकारी क्षेत्रफल जग्गकोकूल व 7 जनगधनीहरुको लगत ,(परियोजनाले विश्लेषण वातवरणीयप्रभाव पन छ वतवरणमप्रतिकूल असरलाई न्यूनतम गर्न अपनाइने उपायहरु उल्लेखनीयपरियोजनाले क्षेत्रमा पार्न  "
    },
    {
        "page": "9-10",
        "text": "योगआवश्यक\nगैर   सरकारी सरकारी क्षेत्रफल जग्गकोकूल व 7 जनगधनीहरुको लगत ,(परियोजनाले विश्लेषण वातवरणीयप्रभाव पन छ वतवरणमप्रतिकूल असरलाई न्यूनतम गर्न अपनाइने उपायहरु उल्लेखनीयपरियोजनाले क्षेत्रमा पार्न   सक्ने सामाजिक आर्थिकत्यस तथप्रभावको अतिरिक्त विद्यमान स्थानीय साधनको श्रम तथा स्रोतरउपयोग, परियोजना पूरा भएपछि त्यस क्षेत्रका व्यक्तिहरुले पाउनेलाभ निर्माण तथा संचालन सम्भार सम्बन्धमा स्थानीय जनतालाईदिइने तालिम निर्माण शिविरको लागि सुविधाहरु पर्नेआवश्यकतथा   परियोजना   संचालनबाट सुरक्षात्मक सम्बन्धत व्यवस्थहरुअसर, विस्थापित हुने जनसंख्याको धनीहरुलाई पर्न सक्नेजग्गतिनीहरुको   पुनर्वासको अपनाइने लागिआवश्यक 7व्यवस्था समेत स्पष्ट रुपमा खुलाउनु पर्छ। ,विद्युत (परियोजनाबाट सम्बन्धी   विवरण बिक्री शक्ति खरिद(ज )विद्युत शक्ति   खरिद बिक्री सम्बन्धी  "
    },
    {
        "page": "10",
        "text": "लाई पर्न सक्नेजग्गतिनीहरुको   पुनर्वासको अपनाइने लागिआवश्यक 7व्यवस्था समेत स्पष्ट रुपमा खुलाउनु पर्छ। ,विद्युत (परियोजनाबाट सम्बन्धी   विवरण बिक्री शक्ति खरिद(ज )विद्युत शक्ति   खरिद बिक्री सम्बन्धी   सम्झौताहुन व प्रसारणकुनै कागजपत्र भए सो समेत तत्सम्बन्धीआशय अन्य तथ पत्रपर्छ , सलग्नलाइनको   डेढ   किलोमिटर विद्युत सम्बन्धी क्षेत्रभेत्रकाझ प्रसारणअन्य संरचनाहरु देखिने नक्शा,अन्य आवश्यक कुराहरु ।ञवितरणको अनुमतिपत्रको लागि विद्युत विद्युत दरखास्त दिनेः वितरण गर्न चाहने१४.अनुसूची ८ बमोजिमको ढांचामा   प्रस्तावित विद्युत वा सङ्गठित संस्थाले व्यक्तिवितरण परियोजनासंग सम्बन्धित देहायका विवरणहरु तीन प्रति खुलाईदरखस्तदिनु महानिर्देक समक्ष पर्नेछःफारमविस्तृत (जसमा   वितरण परियोजनाको गरिने   विद्युतको विवरण(क /लाग्ने  "
    },
    {
        "page": "10-11",
        "text": "द्युत वा सङ्गठित संस्थाले व्यक्तिवितरण परियोजनासंग सम्बन्धित देहायका विवरणहरु तीन प्रति खुलाईदरखस्तदिनु महानिर्देक समक्ष पर्नेछःफारमविस्तृत (जसमा   वितरण परियोजनाको गरिने   विद्युतको विवरण(क /लाग्ने   अनुमानित परियोजना गर्न स्रोत,लगत सम्पत्न समयतिनीहरुको सहभागीहरुको परियोजनाका संलग्नताकोनम <\nकिसिम परियोजनामा अन्तिम स्वामित्व रहने व्यक्ति वा सङ्गठिततथा त्यस्तो संस्थाका संचालकहरुको नाम थर वतन समेत संस्थारुपमा खुलाउन पर्छ रपटसम्भाव्यताको   विश्लेषण ९परियोजनाको विवरण प्रविधिक खतथआर्थिक विश्लेषण बिक्री हुन सक्ने विद्युतको अनुमानित   परिमाणविद्युत आपूर्तिमा गरिने प्रयोग व्यक्तिअन्य सङ्गठत वसंस्थाहरुको स्वामित्वमा रहेको तथा वितरण प्रणाली भएप्रसारणको विवरण ,(परियोजनाको वित्तिय वित्तिय अनुमानितव्यवस्थ ग ) व्यवस्थआर्थिक   हैसियत लगानीकर्ताहरुको परियोजनाका परियोजनामारुपले   सहभागी   हुने  "
    },
    {
        "page": "11",
        "text": " वसंस्थाहरुको स्वामित्वमा रहेको तथा वितरण प्रणाली भएप्रसारणको विवरण ,(परियोजनाको वित्तिय वित्तिय अनुमानितव्यवस्थ ग ) व्यवस्थआर्थिक   हैसियत लगानीकर्ताहरुको परियोजनाका परियोजनामारुपले   सहभागी   हुने   वित्तिय संस्थाहरुको   प्रतिवद्धताप्रत्यक्षलगानीकर्ताहरुको दायित्व तथा शेयर पुंजी र ऋणको प्रतिशत ,वितरण क्षेत्रको नक्शा तत्यस क्षेत्रको भौगोलिक विवरण विद्यमान ।घ)वितरण प्रणाली, नयां निर्माण गर्नु पर्ने वितरण प्रणाली ,वितरण भोल्टेजको स्तर तथा निर्माणको ङ गुणस्तरसेवा पुर्याइने ग्राहकहरुको संख्या र किसिम (च )विद्युत शक्ति खरिद बिक्री सम्बन्धी विवरण (वितरण हुने विद्युतछ।बिक्री   सम्बन्धी सम्झोता खरेद शक्ति पत्रआशय तथा वतत्सम्बन्धी अन्य कुनै कागजपत्र भए सो समेत संलग्न गर्नु पर्छ। ,अन्य आवश्यक कुराहरु च विद्युत दरखास्त उपर जांचबुझः १) नियम १२ १३ वा १४ बमोजिमउत्पादन ९५ .अनुमतिपत्रको लागि पर्न आएको  "
    },
    {
        "page": "11-12",
        "text": " शक्ति पत्रआशय तथा वतत्सम्बन्धी अन्य कुनै कागजपत्र भए सो समेत संलग्न गर्नु पर्छ। ,अन्य आवश्यक कुराहरु च विद्युत दरखास्त उपर जांचबुझः १) नियम १२ १३ वा १४ बमोजिमउत्पादन ९५ .अनुमतिपत्रको लागि पर्न आएको  दरखास्त वा वितरण गर्नउपर ऐन रप्रसारणनियमावली बमोजिम पेश गर्नुपर्ने कागजात विवरण प्रतिवेदनआवश्यक यस वपेश गरे नगरेको सम्बन्धमा महानिर्देशकले आवश्यक जांचबुझ गर्ने गराउने छजांचबुझ बमोजिम गर्दा   दरखास्तवालाले (२   उपनियम(१ ) दरखस्तगर्नुपर्ने कुनै कागजात विवरण वा प्रतिवेदन पेश गरेको रहेनछ साथ   पेशभनेकागजात   विवरण प्रतिवेदन   पेश गर्न त्यस्तो सम्बन्धित दरखस्तवालालाईव\nमाफिकको म्याद तोकी दरखास्त दर्ता भएकोे मितिले ४५ दिनभित्र सो मुनासिबसूचना दिनु पर्छ कुराकोबमोजिम कुनै कागजात विवरण ८३  उपनियम (२ वा प्रतिवेदन पेश गर्नविद्युत सूचना  "
    },
    {
        "page": "11-12",
        "text": "न त्यस्तो सम्बन्धित दरखस्तवालालाईव\nमाफिकको म्याद तोकी दरखास्त दर्ता भएकोे मितिले ४५ दिनभित्र सो मुनासिबसूचना दिनु पर्छ कुराकोबमोजिम कुनै कागजात विवरण ८३  उपनियम (२ वा प्रतिवेदन पेश गर्नविद्युत सूचना   दिएकोमा तोकी मितिमा विकास विभागले त्यस्तम्याद जुनआउंछ सोही मितिलाई नै ऐनको दफा ४ को उपदफा (२ )कागजात प्राप्त हुनप्रयोजनको लागि दरखास्त परेको मिति मानिनेछ\nसार्वजनिक १४ बमोजिम सूचना प्रकाशित गर्न पर्नेः (१ नियम १२ १३९ ६. वअनुमतिपत्रको लागि पर्न आएको दरखास्त विद्युत वा वितरणकोउत्पादन प्रसारणजांचबुझ उपर   नियम बमोजिम गरी तत्सम्बन्धी१५ आवश्यक आवश्यकविद्युत विवरणहरु विकास विभागले सार्वजनिक जानकारीको लागिखुलाई सूचन% प्रकाशित गर्नु पर्नेछविद्युत (२ ) उपनियम (१) बमोजिम प्रकाशित भएपछि प्रस्तावितसूचनगर्दा उल्लेखनीय प्रतिकूल परियोजनाको  "
    },
    {
        "page": "12",
        "text": "५ आवश्यक आवश्यकविद्युत विवरणहरु विकास विभागले सार्वजनिक जानकारीको लागिखुलाई सूचन% प्रकाशित गर्नु पर्नेछविद्युत (२ ) उपनियम (१) बमोजिम प्रकाशित भएपछि प्रस्तावितसूचनगर्दा उल्लेखनीय प्रतिकूल परियोजनाको  निर्माण असर पर्ने संचलनभएम तथविद्युत सूचना प्रकाशित भएको मितिले ३५ दिनभित्र तत्सम्बन्धी विवरणहरुखुलाईविकास विभाग समक्ष जोसुकैले पनि प्रतिक्रिया दिन सक्नेछन्(३  उपनियम  २  बमोजिम प्रतिक्रिया आएमा   त्यस्तोकुनै प्राप्त   हुनप्रतिक्रिया समेतलाई विचार गरी सम्बन्धित दरखास्तवालाले पालन गर्नुपर्ने शर्तहरुअनुमतिपत्रमा उल्लेख गरिनेछअनुमतिपत्र   दिनेः बमोजिम   विद्युतको ८१) नियम१२ १३ उत्पादन व १४ ७लागि परेका दरखास्तमध्ये देहायका परियोजना वितरणको अनुमतिकोप्रसारण वजांचबुझ सम्बन्धी दरखास्तको हकमा महानिर्देशकले नियम १५ र १६ बमोजिमअनुमतिपत्र दिन मनासिब देखेमा   दरखास्तवालाको समेत   गर्दामाग  "
    },
    {
        "page": "12-13",
        "text": " व १४ ७लागि परेका दरखास्तमध्ये देहायका परियोजना वितरणको अनुमतिकोप्रसारण वजांचबुझ सम्बन्धी दरखास्तको हकमा महानिर्देशकले नियम १५ र १६ बमोजिमअनुमतिपत्र दिन मनासिब देखेमा   दरखास्तवालाको समेत   गर्दामाग   अनुसार वविद्युत भए   संशोधन वितरणको समेत गरीआवश्यक व उत्पादन प्रसारणअनुमतिपत्र दिनु पर्नेछः\nचौथो संशोधनद्वारा संशोधित\nबहुउद्देश्यीय बाहेकका एक मेगावाट(क / जलाशययुक्त व सयजलविद्युतसम्मक उत्पादनसौर्य फोहोरबाट   गरिने बायोमास शक्ति, वायु   शक्ति, (ख)रविद्युतउत्पादनविद्युत (ग)प्रसारणविद्युत वितरण।घ१२ बमोजिम परेका दरखास्तमध्ये उपनियम ७१/ को (२ ) नियमखण्डपरयोजना सम्बन्धी उल्लिखित बहेक क ) (ख) अन्यर म दरखस्तहकमा महानिर्देशकले नियम १६ बमोजिम जांचबुझ समेत दरखास्तको १५रपर्नेछ सिफारिस सहित सचिव समक्ष पेश गर्नु८३  सचिवले उपनियम २  "
    },
    {
        "page": "13",
        "text": "पनियम ७१/ को (२ ) नियमखण्डपरयोजना सम्बन्धी उल्लिखित बहेक क ) (ख) अन्यर म दरखस्तहकमा महानिर्देशकले नियम १६ बमोजिम जांचबुझ समेत दरखास्तको १५रपर्नेछ सिफारिस सहित सचिव समक्ष पेश गर्नु८३  सचिवले उपनियम २  बमोजिम पेश भएका परियोजना सम्बन्धमाविद्युतको उत्पादनको अनुमति दिन मनासिब देखेमा दरखास्तवालाको माग अनुसारअनुमतिपत्र दिनु पर्नेछ वा आवश्यक भए संशोधन समेत गरीर (३ बमोजिम दिइने विद्युतको उत्पादन, प्रसारण वा (४ / उपनियम (१ )अनुसूची -९(क , अनुसूची -९(ख) वितरणको   अनुमतिपत्रकोढांचा र करमशःअनुसूची -९(ग) बमोजिम हुनेछ१८. एकै पटक विद्युतको उत्पादन प्रसारण तथा वितरण अनुमतिपत्र दिन सकिनेः एउटैपरियोजनासॅग सम्बन्धित विद्युतको उत्पादन प्रसारण वितरण गर्न चाहने कुनैवसङ्गठित संस्थाले नियम १२ १३ र १४ बमोजिमका सबै विवरणहरु व्यक्तिवदिएमा वितरणको विद्युतको खुलाई  "
    },
    {
        "page": "13-14",
        "text": "तथा वितरण अनुमतिपत्र दिन सकिनेः एउटैपरियोजनासॅग सम्बन्धित विद्युतको उत्पादन प्रसारण वितरण गर्न चाहने कुनैवसङ्गठित संस्थाले नियम १२ १३ र १४ बमोजिमका सबै विवरणहरु व्यक्तिवदिएमा वितरणको विद्युतको खुलाई  एकेप्रसारण दरखस्त उत्पादन पटक वअनुमतिपत्र दिन सकिनेछ लागि नियम १७ बमोजिम एकै पटकसर्वेक्षणको अनुमतिपत्र प्राप्त व्यक्तिलाई उत्पादन प्रसारण वा वितरणको अनुमतिपत्र९९.विद्युत कुनै एक वा सबै कामको प्रदान गरिनेः उत्पादन, प्रसारण वा वितरण मध्येबमोजिम अनुमतिपत्र प्राप्त व्यक्तिले आफूले गरेको सर्वेक्षण गर्न नियम९ ८ वविद्युत सम्बन्धी निर्माण संचालन सर्वेक्षण बमोजिमको उत्पादन प्रसारण वा वितरणचौथो संशोधनद्वारा संशोधित\nअनुमतिपत्रको म्यादभित्रै नियम १२ १३ तथा सम्भार कार्यको लागि पनि सर्वेक्षणदिएमा नियमावलीको अन्य र १४ बमोजिमका विवरणहरुखुलाई दरखस्त यसव्यवस्थाहरुको  "
    },
    {
        "page": "13-14",
        "text": "को उत्पादन प्रसारण वा वितरणचौथो संशोधनद्वारा संशोधित\nअनुमतिपत्रको म्यादभित्रै नियम १२ १३ तथा सम्भार कार्यको लागि पनि सर्वेक्षणदिएमा नियमावलीको अन्य र १४ बमोजिमका विवरणहरुखुलाई दरखस्त यसव्यवस्थाहरुको  अधीनमा रही दरखास्तवालालाई त्यस्तो अनुमतिपत्र दिइनेछ\nजलविद्युत बमोजिम नियमावली जलस्रोतहनः आधकार २०. मााथ यसर कयमअनुमतिपत्रमा   उल्लेख उत्पादनको   अनुमतिपत्र प्राप्त व्यक्तिलाई भए  बमोजिमकोकामको लागि सोही अनुमतिपत्रमा तोकिएको स्थान परिमाणसम्मको जलस्रोतको7उपयोग गर्ने अधिकार प्राप्त हुनेछबमोजिम   अनुमतिपत्र कार्य गर्न   पर्ने यस  "
    },
    {
        "page": "14",
        "text": "्लेख उत्पादनको   अनुमतिपत्र प्राप्त व्यक्तिलाई भए  बमोजिमकोकामको लागि सोही अनुमतिपत्रमा तोकिएको स्थान परिमाणसम्मको जलस्रोतको7उपयोग गर्ने अधिकार प्राप्त हुनेछबमोजिम   अनुमतिपत्र कार्य गर्न   पर्ने यस   नियमावली अवधिः (१ )२९. शरु प्रप्तव्यक्तिले अनुमतिपत्रमा उल्लेखित कार्य अनुमतिपत्र प्राप्त गरेको मितिले सर्वेक्षणकोहकमा तीन महिना भित्र वितरणको हकमा एक वर्ष भित्र र उत्पदन प्रसारणवभौतिक दिनु रुपमा कार्य शुरु गरी सो को जानकारी विद्युत विकास विभागलाईनछअनुमतिपत्र नसकेको म्याद भित्र कार्य शुरु कारण खोलीतर प्रप्तव्यक्तिले निवेदन दिएमा त्यस्तो कारण उचित र यथेष्ट देखेमा गनम्याद थपसकिनेछबमोजिमको   कार्य कार्य भएपछि (२ ) उपनियम (१ ) सोशुरु सम्पत्नविद्युत कामको  "
    },
    {
        "page": "14-15",
        "text": "त्र नसकेको म्याद भित्र कार्य शुरु कारण खोलीतर प्रप्तव्यक्तिले निवेदन दिएमा त्यस्तो कारण उचित र यथेष्ट देखेमा गनम्याद थपसकिनेछबमोजिमको   कार्य कार्य भएपछि (२ ) उपनियम (१ ) सोशुरु सम्पत्नविद्युत कामको   प्रगति विवरण विकास प्रत्येकमहिनमा भएको नभएसम्म ६विभागलाई दिनु पर्नेछनया अनुमतिपत्र लिनु पर्नेः १ ) ऐन प्रारम्भ हुनु अगावै विद्युतको उत्पादन प्रसारण२२.वा वितरण गरिरहेको व्यक्ति सङ्गठित संस्थाले पनि नियम १२ १३ वा १४वउल्लेखित   विवरणहरु बमोजिम ऐनको को (३ )खुलाई उपदफा दफ ४पर्नेछ अनुमतिपत्रको लागि दरखास्त दिनु महानिर्देशकसमक्षउपनियम बमोजिम महानिर्देशकले परेको (१ ) (२ )दरखस्त उपरअनुसूची १० जांचबुझ बमोजिमको गरीगराई दरखास्तवालालाई आवश्यकढांचामा अनुमतिपत्र दिनु पर्नेछ\nनियमावली   बमोजिम  "
    },
    {
        "page": "14-15",
        "text": "त्रको लागि दरखास्त दिनु महानिर्देशकसमक्षउपनियम बमोजिम महानिर्देशकले परेको (१ ) (२ )दरखस्त उपरअनुसूची १० जांचबुझ बमोजिमको गरीगराई दरखास्तवालालाई आवश्यकढांचामा अनुमतिपत्र दिनु पर्नेछ\nनियमावली   बमोजिम   विद्युतको विद्युत आयातको स्वीकृतिः (१ )उत्पादन २३. यसविद्युत वितरणको अनुमतिपत्र प्राप्त व्यक्तिले नेपाल भित्रप्रसारण वनेपाल सम्झोताको विवरण संलग्न गरी आयात गर्न चहेमा तत्सम्बन्धमाभएकोदिनु विद्युत पर्नेछ सरकारको पूर्व स्वीकृतिको लागि विकास विभागमा दरखास्तविद्युत (२    उपनियम बमोजिम दिइने (९ )दरखस्तम आयतमुलुकको आयात   गरिने विद्युतको भोल्टेजको स्तर परिमाण वितरणनाम वविद्युत गर्ने गर्ने क्षेत्रअवाधे अन्य आयत तथा आवश्यक कुराहरु प्रसारणखुलाउनु पर्छनेपाल बमोजिम पर्न आएको दरखास्त सरकारले ८३  उपनियम (१उपरजॉंचबुझ गरी बमोजिम दरखास्तवालाकोआवश्यक आवश्यक मग व भएविद्युत गर्न   स्वीकृति  "
    },
    {
        "page": "15",
        "text": " गर्ने क्षेत्रअवाधे अन्य आयत तथा आवश्यक कुराहरु प्रसारणखुलाउनु पर्छनेपाल बमोजिम पर्न आएको दरखास्त सरकारले ८३  उपनियम (१उपरजॉंचबुझ गरी बमोजिम दरखास्तवालाकोआवश्यक आवश्यक मग व भएविद्युत गर्न   स्वीकृति   दिन संशोधन समेत गरी दरखास्तवाललाईआयातसक्नेछनियमावली बमोजिम सर्वेक्षण अनुमतिपत्रका  लागि अनुमतिपत्र   दस्तुरः २४ .(१ यसदरखास्त दिंदा   अनुसूची तोकिएको दस्तुर   बराबरको विद्युतरकम म ~११विकास विभागका नाममा रहेको धरौटी खातामा जम्मा गर्नु पर्नेछवितरणको अनुमतिपत्रका लागि दरखास्त विद्युत(२ ) उत्पादन प्रसारण वतोकिएको दिंदा   अनुसूची ११ दस्तुर   विद्युत विकास विभागमाबुझाउनु मपर्नेछदिएका बमोजिम दरखास्त सङ्गठित संस्थाले व्यक्ति ८३ ) उपनियम (१वअनुमतिपत्र प्राप्त गरेमा निजले ४ को उपदफा (२  बमोजिम सर्वेक्षण ऐनको दफाविद्युत अनुमतिपत्र   दस्तुर राखेको   धरौटी विकास  "
    },
    {
        "page": "15-16",
        "text": "गमाबुझाउनु मपर्नेछदिएका बमोजिम दरखास्त सङ्गठित संस्थाले व्यक्ति ८३ ) उपनियम (१वअनुमतिपत्र प्राप्त गरेमा निजले ४ को उपदफा (२  बमोजिम सर्वेक्षण ऐनको दफाविद्युत अनुमतिपत्र   दस्तुर राखेको   धरौटी विकास   विभागले नेपालरकम बपतसरकारको राजस्व खातामा दाखिला गर्नु पर्नेछअनुमतिपत्र दिन नसकिने भएमा त्यस्तो धरौटी रकम निजलाई फिर्तातरदिनु पर्नेछ\nतेस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधित\nबमोजिम सर्वेक्षण अनुमतिपत्र ऐनको कोउपदफा दफ ०निर्णय मितिले दिने भएकोमा जानकारी पाएको सोको तीन महिनभित्रअनुमतिपत्र लिन नआएमा उपनियम (१ बमोजिम राखेको धरौटीदरखास्तवलपर्नेछ नेपाल सरकारको राजस्व खातामा दाखिला गर्नुरकमभएकोे  "
    },
    {
        "page": "16",
        "text": "ुमतिपत्र ऐनको कोउपदफा दफ ०निर्णय मितिले दिने भएकोमा जानकारी पाएको सोको तीन महिनभित्रअनुमतिपत्र लिन नआएमा उपनियम (१ बमोजिम राखेको धरौटीदरखास्तवलपर्नेछ नेपाल सरकारको राजस्व खातामा दाखिला गर्नुरकमभएकोे   मितिसम्म तर यो नियम नेपाल राजपत्रमाभएको प्रकाशन जम्मनेपाल मितिले पैंतीस दिनभित्र धरौटी रकम यो नियमभएको रजपत्रम प्रकाशनअनुमतिपत्र प्राप्त व्यक्ति सङ्गठितसंस्थाले अनुमतिपत्र नलिएमा निजले राखेकोवखातामा दाखिला गर्नु पर्नेछ नेपाल धरौटी रकम सरकारको राजस्वअनुमतिपत्र नविकरण गर्नेः (१ ऐन तथा यस नियमावली बमोजिम प्रदान गरिएको२५ .अनुमतिपत्रमा   उल्लेखित अनुमतिपत्रको अगावै वर्षअवध समाप्त   हुनु एकनविकरण गर्नु पर्नेछ %अनुमतिपत्र   नविकरण (२ ) ऐनकोको बमोजिम उपदफा (३  "
    },
    {
        "page": "16",
        "text": "्र नविकरण गर्नेः (१ ऐन तथा यस नियमावली बमोजिम प्रदान गरिएको२५ .अनुमतिपत्रमा   उल्लेखित अनुमतिपत्रको अगावै वर्षअवध समाप्त   हुनु एकनविकरण गर्नु पर्नेछ %अनुमतिपत्र   नविकरण (२ ) ऐनकोको बमोजिम उपदफा (३  दफा +अनुसूची -११ तोकिएको .दस्तुर लाग्नेछगराउंदा मरोयल्टीको प्रयोजनको लागि युनिट किलोवाट घण्टा_ को गणनाः ऐनको दफा ११२६.प्रयोजनको लागि युनिट किलोवाट घण्टा) विद्युत बमोजिम रोयल्टीकोगणन गर्दागृहबाट उत्पादित कुल विद्युत मध्ये सोही विद्युत गृह संचालनको लागि प्रयोग हुनेविद्युतको   परिमाण बांकी आउने   विद्युतको   परिमाणको गरीहुन कट्ट गणनगरिनेछविद्युत निर्यात करः ऐनको दफा २२ को उपदफा  ३   बमोजिम निर्यात गरेवापत२७तिर्नुपर्ने   निर्यात कर सोही दफाको  उपदफा बमोजिम  "
    },
    {
        "page": "16-17",
        "text": " हुनेविद्युतको   परिमाण बांकी आउने   विद्युतको   परिमाणको गरीहुन कट्ट गणनगरिनेछविद्युत निर्यात करः ऐनको दफा २२ को उपदफा  ३   बमोजिम निर्यात गरेवापत२७तिर्नुपर्ने   निर्यात कर सोही दफाको  उपदफा बमोजिम   नेपाल सरकारसंग(२ )सम्झौतामा निर्धारण गरे बमोजिम हुनेछभएकोपरिच्छेद -३विद्युतको वितरक तथा ग्राहकहरुले पालन गर्नु पर्ने कुराहरुपहिलो संशोधनद्वारा झिकिएको ४<\nअनुमतिपत्र प्राप्त   व्यक्तिले विद्युत दिन   पर्नेःगर्न २८. लाइन जडान दरखास्तविद्युत शक्तिको उपभोग गर्न चाहने व्यक्तिले निजको कार्यालयमा वितरण   गर्नेदिनु निजले तोकेको ढांचामा दरखास्त पर्नेछअनुमतिपत्र बमोजिम उपनियम (१ पर्न(२ ) आएम दरखस्त प्रप्तव्यक्तिले दरखास्तवालाको वायरिङ्ग जांच गराउन लगाई प्राविधिक तथा सुरक्षात्मकविद्युत दृष्टिकोणले   ठिक  "
    },
    {
        "page": "17",
        "text": "गर्नेदिनु निजले तोकेको ढांचामा दरखास्त पर्नेछअनुमतिपत्र बमोजिम उपनियम (१ पर्न(२ ) आएम दरखस्त प्रप्तव्यक्तिले दरखास्तवालाको वायरिङ्ग जांच गराउन लगाई प्राविधिक तथा सुरक्षात्मकविद्युत दृष्टिकोणले   ठिक   देखिएमा गराउनेलाइन उपलब्ध आवश्यक प्रबन्धपर्छ र वायरिङ्ग ठिक नदेखिएमा सो सुधार गर्न सूचना दिनु पर्नेछ मिलाउनुविद्युत बमोजिम जांच भएपछि ८३ ) उपनियम (२ लाइन उपलब्ध गराउनेविषयमा   अनुमतिपत्र ग्राहकको बीचमा विवाद व्यक्तिउठ्न प्रपत्त < १IएHविद्युत दिनु निरीक्षक निवेदन पर्नेछ सम्बन्धित पक्षले   प्रमुख त्यस्तेसमक्षजांचबुझ निवेदन आदेश   दिनेछ उपर  "
    },
    {
        "page": "17",
        "text": "नियम (२ लाइन उपलब्ध गराउनेविषयमा   अनुमतिपत्र ग्राहकको बीचमा विवाद व्यक्तिउठ्न प्रपत्त < १IएHविद्युत दिनु निरीक्षक निवेदन पर्नेछ सम्बन्धित पक्षले   प्रमुख त्यस्तेसमक्षजांचबुझ निवेदन आदेश   दिनेछ उपर   निरीक्षकले त्यस्तो गरीआवश्यक रआदेशको पालन गर्नु अनुमतिपत्र प्राप्त व्यक्ति दुबैको कर्तव्य हुनेछर ग्रहकविद्युत प्रदान गर्ने सूचना दिनुभन्दा अगावै दरखास्तवालालाईलाइनअनुमतिपत्र प्राप्त व्यक्तिले ग्राहक हुन इच्छुक व्यक्तिसंग लाइन लैजाने तथा विद्युतछलफल गरी उपयुक्त ठाउको निर्धारण गर्नु यन्त्र राख्ने सम्बन्धमा उर्जामपकपर्नेछअनुमतिपत्र प्राप्त व्यक्तिले ग्राहकलाई विद्युत लाइन जडान गरी दिंदा(५ )आफनो   तर्फबाट गर्दा   लाग्ने खर्च समेत   खुलाइएकोजडान सामन लगतइष्टिमेटको प्रति ग्राहक हुन इच्छुक व्यक्तिलाई दिनु पर्नेछग्राहक हुन इच्छुक व्यक्तिले उपनियम (५  "
    },
    {
        "page": "17-18",
        "text": "ग्राहकलाई विद्युत लाइन जडान गरी दिंदा(५ )आफनो   तर्फबाट गर्दा   लाग्ने खर्च समेत   खुलाइएकोजडान सामन लगतइष्टिमेटको प्रति ग्राहक हुन इच्छुक व्यक्तिलाई दिनु पर्नेछग्राहक हुन इच्छुक व्यक्तिले उपनियम (५   बमोजिम प्राप्त भएको (६ )अनुमतिपत्र इष्टिमेटको प्राप्त व्यक्तिको कार्यालयमा साथमा   लाग्नेरकम लगतगरिनेछ र त्यस्तो विद्युत अनुमतिपत्र विद्युत बुझाएपछिलइन उपर लाइन जडानप्राप्त व्यक्तिको नियन्त्रणमा रहनेछ\nअनुमतिपत्र प्राप्त व्यक्तिले उर्जामापक यन्त्र जडा़न गरी दिनु पर्नेः (१ ) ग्रहक कहां२९.अनुमतिपत्र विद्युत प्राप्त व्यक्तिले शक्तिको   खपतको आफनो   तर्फबाट नप   गर्नमाफिकको धरौटी लिन सक्नेछ उर्जामापक यन्त्र राखी सो वापतमुनासिब\nविद्युत बहाल नरहेमा उपनियम (१ बमोजिम ग्राहक कहां(२ ) लाइनलिइएको धरौटी त्यस्तो ग्राहकलाई फिर्ता दिनु पर्नेछजुनसुकै  कुरा   लेखिएको भए   तापनि  "
    },
    {
        "page": "17-18",
        "text": "कको धरौटी लिन सक्नेछ उर्जामापक यन्त्र राखी सो वापतमुनासिब\nविद्युत बहाल नरहेमा उपनियम (१ बमोजिम ग्राहक कहां(२ ) लाइनलिइएको धरौटी त्यस्तो ग्राहकलाई फिर्ता दिनु पर्नेछजुनसुकै  कुरा   लेखिएको भए   तापनि   विशेष उपनियम (९ )८३ / मअनुमतिपत्र विद्युत उपभोग गर्ने ग्राहक वा सरलीकरणको लागि परिस्थितिमातथआपसी   समझदारी भएमा   उर्जामापक नराखिकन प्राप्त व्यक्ति बीचयन्त्रविद्युत अनुमतिपत्र प्राप्त व्यक्तिले वितरण गर्न सक्नेछअनुमतिपत्र प्राप्त व्यक्तिले ग्राहक कहां राखिएको उर्जामापक यन्त्रपर्नेछ कारणले प्राविधिक जांच   गराउनुसंचालनको गदा र समय समयमउर्जामापक यन्त्र बिग्रेको देखएमा बिना मूल्य अर्कोे फेरी दिनु पर्नेछतर ग्राहकले जानी जानी वा निजको लापरवाहीको कारणबाट उर्जामापकअनुमतिपत्र यन्त्र बिग्रेमा वाचोरी प्राप्त व्यक्तिले ग्राहकसंग सो वापतकोभएममोल लिई नया उर्जामापक गर्नु पर्नेछयन्त्र जडानयन्त्र  "
    },
    {
        "page": "18",
        "text": "री दिनु पर्नेछतर ग्राहकले जानी जानी वा निजको लापरवाहीको कारणबाट उर्जामापकअनुमतिपत्र यन्त्र बिग्रेमा वाचोरी प्राप्त व्यक्तिले ग्राहकसंग सो वापतकोभएममोल लिई नया उर्जामापक गर्नु पर्नेछयन्त्र जडानयन्त्र   बिग्रेको घुम्नु   पर्ने उर्जामापक (५ ) साधारणतःभन्दा व बढअनुमतिपत्र प्राप्त व्यक्तिले यस्तो उर्जामापक दिएमा घुमेको भनी ग्राहकले दरखास्तयन्त्र बढीमा १५ दिनभित्र जांच्न लगाउनु पर्नेछबमोजिम जांच गर्दा उर्जामापक यन्त्र साधारणतः घुम्नु (६ ) उपनियम (५देखिएमा अनुमतिपत्र घुमेको प्राप्त व्यक्तिले बिना मूल्यमा मर्मत भन्दा   बढीदिनु सुधार वा अर्कोे फेरी पर्नेछग्राहकको   दावी यन्त्र   बिग्री अनुसार   उर्जामापक घुमी बढी व (७७ /परेको   देखिएमा   ग्राहकले निवेदन दिएको  "
    },
    {
        "page": "18-19",
        "text": "पत्र घुमेको प्राप्त व्यक्तिले बिना मूल्यमा मर्मत भन्दा   बढीदिनु सुधार वा अर्कोे फेरी पर्नेछग्राहकको   दावी यन्त्र   बिग्री अनुसार   उर्जामापक घुमी बढी व (७७ /परेको   देखिएमा   ग्राहकले निवेदन दिएको   मिति नोक्सान निजलाईभन्दा एकमहिना अगाडिसम्मको नोक्सानीको पूर्ति अनुमतिपत्र प्राप्त व्यक्तिले गर्नु पर्नेछविद्युत अनुमतिपत्र प्राप्त व्यक्तिले प्रत्येक महिनाको खपत र सो ८ )लाग्ने दस्तुर तिरेको समेत देखिने गरी  ग्राहकलाई कार्ड एक उपलब्धवपतगराउनु पर्नेछअनुमतिपत्र व्यक्तिले ग्राहकको गर्ने(९ ) प्रप्त घर जग्गाम जडनतथा   तत्सम्बन्धी उर्जामपक आवश्यक   संख्यमा सिल अन्य मलसामनम यन्त्रलगाउन सक्नेछ\nउपनियम (९) बमोजिम लगाइएको सिल अनुमतिपत्र प्राप्त व्यक्तिवा निजले सटाएको व्यक्तिले बाहेक अरु कसैले बिगार्न फेर्न वा कुनै प्रकारले नष्ट\nभैसकेको (११    "
    },
    {
        "page": "18-19",
        "text": "श्यक   संख्यमा सिल अन्य मलसामनम यन्त्रलगाउन सक्नेछ\nउपनियम (९) बमोजिम लगाइएको सिल अनुमतिपत्र प्राप्त व्यक्तिवा निजले सटाएको व्यक्तिले बाहेक अरु कसैले बिगार्न फेर्न वा कुनै प्रकारले नष्ट\nभैसकेको (११    कुनै विद्युत अगाडि कहांजडान ग्रहक लाइन तथअन्य ठाउंमा ग्राहकले सार्न चाहेमा   नियम यन्त्र पाएक पर्दो उर्जामपक३४विद्युत बमोजिमको दस्तुर लिई अनुमतिपत्र प्राप्त व्यक्तिले ग्राहककोलाइन तथापर्नेछ उर्जामापक यन्त्र सार्न(१२) ग्राहकले   अनुमतिपत्र विद्युत व्यक्तिको उर्जामपकलाइन प्रप्तबिगार्नु हुदैन यन्त्र कट आउट वा सर्किटब्रेकरअनुमतिपत्र व्यक्तिले ग्राहकको विवरण तथा सूची तयार गर्नेः (१ )३० प्रपतविद्युत गराउने पारेको   विवरण ग्राहकलाई लाईनउपलब्ध सम्बन्धम तयरसाथ राख्नु पर्नेछ निरीक्षकले सुरक्षित आफनो जांचबुझको सिलसिलामार उक्तदेखाउनु विवरण हेर्न चाहेमा पर्नेछअनुमतिपत्र विद्युत वितरण  "
    },
    {
        "page": "19-20",
        "text": " )३० प्रपतविद्युत गराउने पारेको   विवरण ग्राहकलाई लाईनउपलब्ध सम्बन्धम तयरसाथ राख्नु पर्नेछ निरीक्षकले सुरक्षित आफनो जांचबुझको सिलसिलामार उक्तदेखाउनु विवरण हेर्न चाहेमा पर्नेछअनुमतिपत्र विद्युत वितरण   गरेको प्राप्त व्यक्तिले आफूले क्षेत्रभेत्र(२ )विद्युत उपभोग गरी रहेका ग्राहकहरुको तथा नया ग्राहक हुन चाहने व्यक्तिहरुकोराख्नु पर्नेछ अद्यावधिक रुपमा तयार गरीअरुलाई विद्युतको लाइन दिन नहुनेः ग्राहकले आफ्नो उर्जामापक यन्त्रबाट अरुको ३१.विद्युत लाईन दिन हुंदैनघरमवा सार्वजनिक वा सार्वजनिक स्थानको बत्ति सम्झोता बमोजिम हुनेः ३२.सडक सडकभएको बिजुली बत्तिको महसुल मर्मत लग्नेस्थनमा तथा सम्भार वपत जडनअनुमतिपत्र प्राप्त व्यक्तिको बीचमा खर्च सो बिजुली बत्ती जडान गराउने ग्राहकरभएको सम्झौता बमोजिम हुनेछ\nविद्युत बुझाउनु   पर्नेः सेवा  "
    },
    {
        "page": "19-20",
        "text": "डक सडकभएको बिजुली बत्तिको महसुल मर्मत लग्नेस्थनमा तथा सम्भार वपत जडनअनुमतिपत्र प्राप्त व्यक्तिको बीचमा खर्च सो बिजुली बत्ती जडान गराउने ग्राहकरभएको सम्झौता बमोजिम हुनेछ\nविद्युत बुझाउनु   पर्नेः सेवा   उपभोग गरे (१ )३३. वपत तथ अन्य महसल दस्तरविद्युत १७ अनुसार गठित महसुल निर्धारण आयोगले निर्धारण गरेको ऐनको दफामहसुल तथा अन्य दस्तुर बुझाउनु प्रत्येक ग्राहकको दायित्व हुनेछअनुमतिपत्र (२ ) उपनियम ८१ बमोजिमको महसुल बुझाउनु पर्नेम्यादप्राप्त व्यक्तिले निर्धारण गरे बमोजिम हुनेछ यसरी म्याद निर्धारण गर्दा निर्धारितभन्दा अगाडि महसुल बुझाउने ग्राहकले पाउन सक्ने छुट र निर्धारित समयसमयभित्र महसुल नबुझाउने ग्राहकले तिर्नुपर्ने अतिरिक्त महसुल दर समेतस्पष्ट रुपमदिनु पर्नेछ खुलाईअनुमतिपत्र विद्युत प्राप्त व्यक्तिले उपलब्ध गराए वापत त्यस्तो सेवा३४. अन्य दस्तरःविद्युत उपलब्ध गर्ने व्यक्तिसंग महसुलको अतिरिक्त ऐनको सेवाको दफा १६बमोजिम"
    },
    {
        "page": "20-21",
        "text": "िक्त महसुल दर समेतस्पष्ट रुपमदिनु पर्नेछ खुलाईअनुमतिपत्र विद्युत प्राप्त व्यक्तिले उपलब्ध गराए वापत त्यस्तो सेवा३४. अन्य दस्तरःविद्युत उपलब्ध गर्ने व्यक्तिसंग महसुलको अतिरिक्त ऐनको सेवाको दफा १६बमोजिम   देहायको सेवा (२ ) असूल गनउपदफा वपत दस्तुर उपर अन्यसक्नेछः विद्युत (कलाइन जडान गर्दाएक ठउंबाट अर्को ठाउंमा उर्जा मापक (ख ) यन्त्र सार्दा,विद्युत विद्युत लाइन काटी पुनः (ग) लाईन जडान भएकोपटक एकजडान गर्दाउर्जामापक यन्त्र रहेको बाकस भित्रको फ्यूज बदल्दा, घ।सिल सिल टुटेकोमा नयां लगाउंदाग्राहकको नामसारी गर्दा, च )त५उर्जामपक यन्त्र जांच गर्दा छग्राहक कार्ड उपलब्ध गराउंदा (ज )विद्युत १००० किलोवाट उर्जामापक यन्त्र राख्न पर्नेः भन्दा   बढी शक्ति३५ . उत्पादनअनुमतिपत्र प्राप्त व्यक्तिले अनिवार्य रुपले उर्जामापक यन्त्र राख्नु पर्नेछ गर्ने\nविद्युत विद्यूत उत्पादन केन्द्र वा तथा निर्माण बारेः परिपथ  "
    },
    {
        "page": "20-21",
        "text": "उर्जामापक यन्त्र राख्न पर्नेः भन्दा   बढी शक्ति३५ . उत्पादनअनुमतिपत्र प्राप्त व्यक्तिले अनिवार्य रुपले उर्जामापक यन्त्र राख्नु पर्नेछ गर्ने\nविद्युत विद्यूत उत्पादन केन्द्र वा तथा निर्माण बारेः परिपथ   सर्किट को डिजाइन३६.सबैभन्दा   टाढासम्मको   वितरण परिवर्तक यन्त्रसम्मको सव   स्टेशनबटमुख्यतथा   निर्माण पर्ने   भोल्टेज लाईन   डिजाइन गर्दा   परिवर्तक यन्त्रबाट   पठाउनुविद्युत परिपथ (सर्किट को प्राविधिक नोक्सानी माथि स्तरयुक्त हुने किसिमबाटडिजाइन तथा निर्माण गर्नु पर्नेछ समेत विचारपुर्याईगरिएको   विद्युतबाट सूचना दिनु   पर्नः ग्रहक   कहां३७. उत्पन्न भएमा जडन खतरग्राहकले  "
    },
    {
        "page": "21",
        "text": "त परिपथ (सर्किट को प्राविधिक नोक्सानी माथि स्तरयुक्त हुने किसिमबाटडिजाइन तथा निर्माण गर्नु पर्नेछ समेत विचारपुर्याईगरिएको   विद्युतबाट सूचना दिनु   पर्नः ग्रहक   कहां३७. उत्पन्न भएमा जडन खतरग्राहकले   अनुमतिपत्र देखिएमा हुनेसम्भावन व भएमा खतर उत्पत्न प्रप्तदिनु पर्नेछ व्यक्तिको कार्यालयमा यथाशीघ्र सूचनाविद्युत लाइनको जांचबुझ तथा मर्मतः (१ ३७ बमोजिम सूचना प्राप्त भएमा नियम३८.अनुमतिपत्र निवारण गर्ने कार्य प्राप्त व्यक्तिले यथाशीघ्र प्राविधिकखटाइ खतरपर्नेछअनुमतिपत्र प्राप्त बमोजिमको (२ ) उपनियम (१ नभए  पनिसूचना प्रप्तविद्युत वितरण   गरेको व्यक्तिले   आफूले क्षेत्रभित्रको   ग्राहककहां जडान   भएकोप्राविधिकबाट   जाचबुझ विद्युत विद्युत मर्मत  "
    },
    {
        "page": "21-22",
        "text": "टाइ खतरपर्नेछअनुमतिपत्र प्राप्त बमोजिमको (२ ) उपनियम (१ नभए  पनिसूचना प्रप्तविद्युत वितरण   गरेको व्यक्तिले   आफूले क्षेत्रभित्रको   ग्राहककहां जडान   भएकोप्राविधिकबाट   जाचबुझ विद्युत विद्युत मर्मत   गर्न लाइनकोतथा समय समयमलगाई सुरक्षात्मक व्यवस्था कायम गराउनु पर्नेछविद्युत विद्युत लाईन दिनेः ऐनको दफा १९ को खण्ड ।ग) वा।घ। बमोजिम३९. पनःगरिएकोमा अनुमतिपत्र प्राप्त व्यक्तिले निर्धारण गरेको ग्राहकले सेवारकम बन्दविद्युत लाईन दिइनेछबुझाएमा पुनःपरिच्छेद -४विद्युतको भोल्ट फ्रिक्वेन्सी तथा पावर फ्याक्टरसप्लाई   भोल्टेजको बमोजिम सप्लाई   भोल्टेजः स्तर   देहाय (१ )४० गनु कयमपर्नेछःविद्युत सेवा ए.सी. सिंगल फेजमा ग्राहकको लागि (क )साधरण२३० भोल्ट र थ्री फेजमा ४०० भोल्ट\nए.सी. सप्लाई चाहनेलाई थ्री फेज खतारम चार२३० ४०० भोल्टउल्लेखित  "
    },
    {
        "page": "21-22",
        "text": "्लाई   भोल्टेजः स्तर   देहाय (१ )४० गनु कयमपर्नेछःविद्युत सेवा ए.सी. सिंगल फेजमा ग्राहकको लागि (क )साधरण२३० भोल्ट र थ्री फेजमा ४०० भोल्ट\nए.सी. सप्लाई चाहनेलाई थ्री फेज खतारम चार२३० ४०० भोल्टउल्लेखित   भोल्टको उपनियम को (१ ) (क ) खण्ड (ख (२ / र म५ प्रतिशत भन्दा घटी वा बढी गर्न पाइने छैनस्तरमभोल्टेज   वितरण भोल्टेज वितरण प्रणालीमा हाई देहाय प्रणालीः हाई (९ )४९ .बमोजिमको भोल्टेज स्तर कायम गर्नु पर्नेछःFभोल्टक  ३३००भोल्ट (ख )६६००भोल्ट (ग)०९,०००२२,००० भोल्ट र ।घ)३३,००० भोल्टउल्लेखित देखि उपनियम (२ ) (१) को (क ) ङ )सम्म खण्ड५ प्रतिशत भन्दा घटी वा बढी गर्न पाइने छैन | भोल्टको स्तरमादेहाय हाई भोल्टेज प्रसारण प्रणालीः हाई भोल्टेज प्रसारण   प्रणालीमा बमोजिमको४२.भोल्टेज स्तर कायम गर्नु पर्नेछः-भोल्टक  "
    },
    {
        "page": "22-23",
        "text": "(१) को (क ) ङ )सम्म खण्ड५ प्रतिशत भन्दा घटी वा बढी गर्न पाइने छैन | भोल्टको स्तरमादेहाय हाई भोल्टेज प्रसारण प्रणालीः हाई भोल्टेज प्रसारण   प्रणालीमा बमोजिमको४२.भोल्टेज स्तर कायम गर्नु पर्नेछः-भोल्टक  ३३०००भोल्ट (ख)६६०००नेपाल भोल्ट(ग) १३२०००भोल्ट ।घ)२ २०,००० <४,o०,००० भोल्टखण्ड (क। देखि ।ङ) सम्म उल्लेखित भोल्टको (२ ) उपनियम (१) को१० प्रतिशत भन्दा घटी वा बढी गर्न पाइने छैनस्तरम\n"
    },
    {
        "page": "22-23",
        "text": "र्नु पर्नेछः-भोल्टक  ३३०००भोल्ट (ख)६६०००नेपाल भोल्ट(ग) १३२०००भोल्ट ।घ)२ २०,००० <४,o०,००० भोल्टखण्ड (क। देखि ।ङ) सम्म उल्लेखित भोल्टको (२ ) उपनियम (१) को१० प्रतिशत भन्दा घटी वा बढी गर्न पाइने छैनस्तरम\nसाइकल प्रति सेकेण्ड फ्रिक्वेन्सीः ८१ फ्रिक्वेन्सीको ५० हर्ष४३. ५0 स्तर कयमगर्नु पर्नेछबमोजिम कायम गरिएको फ्रिक्वेन्सीको (२ ) उपनियम (१२.५ स्तरमप्रतिशत भन्दा घटी वा बढी गर्न पाइने छैनबमोजिम कायम गर्नु पर्नेछः - देहाय फ्याक्टरको स्तरपावर फ्याक्टरः पवर ० ४ .ल्यागिङ्ग ग्राहककहां सप्लाई गरेको विद्युतको पावर फ्याक्टर(क 0.<दिनु एक इकाई भन्दा बढी लिडि हुन हुंदैन भन्दा घटी वाविद्युत प्रसारण तथा वितरण प्रणालीमा पावर फ्याक्टर खण्डक)खबमोजिमको  स्तरभित्र राख्नको लागि सुहाउंदो  "
    },
    {
        "page": "23",
        "text": "हककहां सप्लाई गरेको विद्युतको पावर फ्याक्टर(क 0.<दिनु एक इकाई भन्दा बढी लिडि हुन हुंदैन भन्दा घटी वाविद्युत प्रसारण तथा वितरण प्रणालीमा पावर फ्याक्टर खण्डक)खबमोजिमको  स्तरभित्र राख्नको लागि सुहाउंदो  साधनकोव्यवस्थमिलाउनु पर्नेछविद्युत सम्बन्धी पावर फ्याक्टर खण्ड (क बमोजिमको ग्राहकको(गअनुसार नभएमा अनुमतिपत्र प्राप्त व्यक्तिले त्यस्तो ग्राहकलाईस्तरसक्नेछ खलको साधन सुहाउंदोरख्न लगाउन6विद्युत सम्बन्धी विभिन्न स्तरको विद्युत नाप गर्ने इकाईः विभिन्न स्तरको४+. सम्बन्धीनाप गर्ने इकाई देहाय बमोजिम कायम गर्नु पर्नेछः-करेन्टको नाप गर्दा मिली एम्पीयर एम्पीयर वा किलो एम्पीयरमाभोल्टको नाप गर्दा मिली भोल्ट वा किलो भोल्टमा, भोल्टरेजिष्टान्सको नाप गर्दा ओहम, किलोओहम वा मेगा ओहममा,।ग)इन्डकटायन्सको नाप गर्दा हेनरी मिली हेनरी वा किलो हेनरीमा ।घगर्दा   माइको फ्याराड  "
    },
    {
        "page": "23-24",
        "text": "िलो एम्पीयरमाभोल्टको नाप गर्दा मिली भोल्ट वा किलो भोल्टमा, भोल्टरेजिष्टान्सको नाप गर्दा ओहम, किलोओहम वा मेगा ओहममा,।ग)इन्डकटायन्सको नाप गर्दा हेनरी मिली हेनरी वा किलो हेनरीमा ।घगर्दा   माइको फ्याराड  मिली क्यापासिटायन्सकोनप फ्यरड वफ्याराडमाशक्तिको नाप गर्दा वाट किलोवाट वा मेगावाटमा, (च )मेगावाट गर्दा   किलोवाट घण्टा   गिगावाट उर्जाकोछ नप घण्टघण्टमा\nभोल्ट एम्पीयरको नाप गर्दा भी. ए., के. भी. ए. वा एम. भि. ए. ज )मगर्दा   भि.ए.आर., रिआक्टीभ के.भि.ए.आर. शक्तिको झ।नप वएम.भि.ए.आर. मअनुमतिपत्र प्राप्त व्यक्तिले विद्युत स्तर कायम गर्न पर्नेः (१ )उत्पादन प्रसारण ४६. ववितरण गर्दा विद्युतको भोल्टेज फ्रिक्वेन्सी फ्याक्टर यस परिच्छेदमातथा पवरपर्नेछ उल्लेख भएको स्तरमा गर्नुनदेखिएमा त्यस्तो प्रणालीमा  सुधार (१ )  बमोजिम ८२ ) उपनियमभएकोअनुमतिपत्र निरीक्षकले सम्बन्धित   प्रतिष्ठानको अवस्था  "
    },
    {
        "page": "24",
        "text": "ो भोल्टेज फ्रिक्वेन्सी फ्याक्टर यस परिच्छेदमातथा पवरपर्नेछ उल्लेख भएको स्तरमा गर्नुनदेखिएमा त्यस्तो प्रणालीमा  सुधार (१ )  बमोजिम ८२ ) उपनियमभएकोअनुमतिपत्र निरीक्षकले सम्बन्धित   प्रतिष्ठानको अवस्था   विचार गरीप्रप्तदिनेछ विद्युत प्रणालीलाई ठिकव्यक्तिलाई र से भेत्र आवश्यक म्याद म्यादतुल्याउनु अनुमतिपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछथपघट गर्न सक्नेः नेपाल सरकारले नेपाल गररजपत्रम प्रकाशन सूचना ४ ७. हृदभोल्ट परिच्छेदमा   उल्लेखित विद्युतको फ्रिक्वेन्सीतथा पवर यसर फाक्टरकगनििठग नपुग्ने गरी थपघट गर्न सक्नेछस्तरको हदहरु खतरपरिच्छेद -५विद्यतु उपकरणहरुको सुरक्षात्मक व्यवस्थाविद्युत भुइंदेखि  विजुलीको वितरण हुनु   पर्ने न्यूनतम   दुरीः(१ ) तारसम्म ४८. तथविद्युत प्रसारण   प्रणलीको विभिन्न भोल्टको तथा भुइंको बीचमा   रहनेतारलेखिएको भन्दा कम हुनु हंदैन अनुसूची -१२मलैजानु विद्युत सडकको  "
    },
    {
        "page": "24-25",
        "text": "ंदेखि  विजुलीको वितरण हुनु   पर्ने न्यूनतम   दुरीः(१ ) तारसम्म ४८. तथविद्युत प्रसारण   प्रणलीको विभिन्न भोल्टको तथा भुइंको बीचमा   रहनेतारलेखिएको भन्दा कम हुनु हंदैन अनुसूची -१२मलैजानु विद्युत सडकको   छेउमा परेमा(२ ) माथे लाइन सडक तथलैजानु उपयुक्त प्राविधिक दृष्टिकोण अपनाईपर्नेछलैजानु (३) ३३,००० भोल्ट भन्दा बढी भोल्टको लाइनआवश्यक भरमलागि   तोकिएको उल्लेखित भोल्टको अनुसूची _१२३३,००० न्यूनतम मलैजानु ३३,००० भोल्टको लागि ०.३०५ मिटरको   दूरीमादूरीमा   प्रत्येक थपपर्छ\nलैजाने घनावस्ती  "
    },
    {
        "page": "24-25",
        "text": "ु (३) ३३,००० भोल्ट भन्दा बढी भोल्टको लाइनआवश्यक भरमलागि   तोकिएको उल्लेखित भोल्टको अनुसूची _१२३३,००० न्यूनतम मलैजानु ३३,००० भोल्टको लागि ०.३०५ मिटरको   दूरीमादूरीमा   प्रत्येक थपपर्छ\nलैजाने घनावस्ती   भएको विद्ुत सडकको ठउंमा४९. सम्बन्धमाः लाइन वासपारविद्युत भोल्ट सडकको वारपार गर्नु पर्दा भन्दा बढी क्षमताको०१००० लाइनप्रणालीको प्रयोग गर्नु पर्नेछइन्सुलेटर डबललाइनको दायां बायां हुनु पर्ने फरकः (१) विद्युत विद्युत वितरणको५०. प्रसारण तथलैजानु उल्लेखित दूरीभन्दा कम पर्दा घर वा रुखबाटअनुसूची _१३ लाइन मलैजानु हुदैनदूरीमालैजानु (२) ३३,००० भोल्ट भन्दा बढी भोल्टको लाइनआवश्यक भरमलागि  "
    },
    {
        "page": "25",
        "text": "नु पर्ने फरकः (१) विद्युत विद्युत वितरणको५०. प्रसारण तथलैजानु उल्लेखित दूरीभन्दा कम पर्दा घर वा रुखबाटअनुसूची _१३ लाइन मलैजानु हुदैनदूरीमालैजानु (२) ३३,००० भोल्ट भन्दा बढी भोल्टको लाइनआवश्यक भरमलागि   तोकिएको उल्लेखित भोल्टकोअनुसूची _१३ म ३३,००० न्यूनतमलैजानुभोल्टको दूरीमा प्रत्येक लगि गरी मिटर ३३००० ०.३०५थपपर्नेछअविद्युत विद्युत लट्ठाहरुको एक अर्को बीचको लट्ठाहरुको बीचमा हनु पर्ने५९. फरकःकायम गर्दा बिजुलीको तारको अन्तिम टेनसाइल स्ट्रेन्थ फ्याक्टर अफ सेफ्टीभुइंबाट तारसम्म हुने दूरी समेत विचार गरी लट्ठा गाड्नु पर्नेछतथविद्युत घर माथिबाट कुनै किसिमको माथिबाट बिजुली लाइन लेजान नहनेः५१. घरलैजानु हुंदैनलाइनलाइन   लैजान विद्युत व पर्खाल माथिबाट ग्यारेजटहर आवश्यकलाइन   लैजान   सकिनेछ यसरी  "
    },
    {
        "page": "25-26",
        "text": "विचार गरी लट्ठा गाड्नु पर्नेछतथविद्युत घर माथिबाट कुनै किसिमको माथिबाट बिजुली लाइन लेजान नहनेः५१. घरलैजानु हुंदैनलाइनलाइन   लैजान विद्युत व पर्खाल माथिबाट ग्यारेजटहर आवश्यकलाइन   लैजान   सकिनेछ यसरी   लगिएको भोल्टसम्मको परेमा४०० /२३०ग्यारेज, विद्युत वा पर्खालको सबैभन्दा अग्लो ठाउंबाट कम्तीमाटहर ३ लाइनलैजानु पर्नेछ मिटरको दूरीमा पर्ने गरीएउटै लट्ठाबाट विभिन्न भोल्टेजको लाइन लैजाने सम्बन्धमाः (१ ) एउटैलट्ठाबाट ५३.लाइनहरु   लैजांदा हार्ड भोल्टेजको विभिन्न भोल्टेजको माथिबाट र लेलइनलैजानु पर्नेछ भोल्टेजको लाइन तलबाट जडान गरी\nबमोजिम भएकोमा  "
    },
    {
        "page": "25-26",
        "text": "टै लट्ठाबाट विभिन्न भोल्टेजको लाइन लैजाने सम्बन्धमाः (१ ) एउटैलट्ठाबाट ५३.लाइनहरु   लैजांदा हार्ड भोल्टेजको विभिन्न भोल्टेजको माथिबाट र लेलइनलैजानु पर्नेछ भोल्टेजको लाइन तलबाट जडान गरी\nबमोजिम भएकोमा   लो भोल्टेजको उपनियम (२ ) लाइनजडनतारमा हार्ड भोल्टेजको तारबाट कुनै प्रकारको लिकेज वा अन्य कुनै किसिमबाटखतरा वा चार्ज हुन नपाउने गरी जडान गर्नु पर्नेछभोल्टेजको बीचमा भोल्टेज तारको प्रविधिक हाई लो ८३ )तथादृष्टिकोणले रहनु पर्ने फरक कायम गर्नु पर्नेछविद्युत विद्युत लाइन   लैजाने विमानस्थलतिर सम्बन्धमाः   विमानस्थलतिर५ ४. लाइनलैजानु लैजान सम्बन्धित विमानस्थल प्रमुखसंग छलफल गरी निर्णय भए अनुसारपर्नेछविद्युत लाइन नजिकबाट लैजाने सम्बन्धमाः विद्युत र टेलिफोन लाइनकोलाइन ++..विद्युत नजिकबाट   टेलिफोन वा  टेलिफोन लाइनको   नजिकबाटलाइन लइनलैजानु परेमा  "
    },
    {
        "page": "26",
        "text": " विमानस्थल प्रमुखसंग छलफल गरी निर्णय भए अनुसारपर्नेछविद्युत लाइन नजिकबाट लैजाने सम्बन्धमाः विद्युत र टेलिफोन लाइनकोलाइन ++..विद्युत नजिकबाट   टेलिफोन वा  टेलिफोन लाइनको   नजिकबाटलाइन लइनलैजानु परेमा  अनुमतिपत्र प्राप्त व्यक्ति सम्बन्धित दूर संचार निकाय बीचतथवा टेलिफोन लाइनलाई प्राविधिक दुष्टिकोणबाट विद्युत छलफल   गरीआपसमलैजानु पर्नेछ बाधा वा चार्ज नहुने गरी6अनुमतिपत्र व्यक्तिले बिजलीबाट ठउहरुमासुहाउंदो ५ ६. बचावटः प्रप्त आकाशविद्युत बिजुलीबाट हुने नोक्सानी शक्तिको घटबढ हुन नदिनको लागिर अकशबिजुली व्यवस्था  "
    },
    {
        "page": "26-27",
        "text": "ल   गरीआपसमलैजानु पर्नेछ बाधा वा चार्ज नहुने गरी6अनुमतिपत्र व्यक्तिले बिजलीबाट ठउहरुमासुहाउंदो ५ ६. बचावटः प्रप्त आकाशविद्युत बिजुलीबाट हुने नोक्सानी शक्तिको घटबढ हुन नदिनको लागिर अकशबिजुली व्यवस्था   गरी साधनको सुहाउंदो रक्षक वअरु आकस यन्त्र उक्तआकास बिजुलीको भूयोजन हुने व्यवस्था समेत गर्नु पर्नेछसाधनहरुबटअदली बदली संचालन यन्त्र चेन्ज ओभर स्वीच राख्न पर्नेः आकस्मिक प्रयोगको+७७विद्युत व्यक्तिले लागि राख्ने प्रत्येक सो राख्ने ठउंमायन्त्र उत्पादन यन्त्रअनुमतिपत्र प्राप्त व्यक्तिको अुनसार अदली बदली   संचालनयन्त्र राख्नु सल्लहपर्नेछहार्ड भोल्टेज प्रसारण प्रणाली अन्तर्गत सबै प्रकारका धातु भूयोजन गर्नु पर्नेः (१ )५८.निर्मित सपोर्टहरुलाई अविछिन्न अर्थ प्रभावकारी वायर प्रयोग गरी स्थायीतथभूयोजन गर्नु पर्नेछ\n"
    },
    {
        "page": "26-27",
        "text": "नयन्त्र राख्नु सल्लहपर्नेछहार्ड भोल्टेज प्रसारण प्रणाली अन्तर्गत सबै प्रकारका धातु भूयोजन गर्नु पर्नेः (१ )५८.निर्मित सपोर्टहरुलाई अविछिन्न अर्थ प्रभावकारी वायर प्रयोग गरी स्थायीतथभूयोजन गर्नु पर्नेछ\nवितरण प्रणालीको सपोर्टहरुमा प्रयोग हुने स्टे वायरमा(२ ) प्रसारण तथमीटर उचाई भन्दा घटी नहुने गरी इन्सुलेटर राख्नु पर्नेछ भूइबाट३अनुमतिपत्र प्राप्त व्यक्तिले ग्राहकको घरमा जडान गरिने कटआउट राख्नु पर्नेः (१ )५९.उर्जामापक यन्त्रको साथमा सुरक्षा तथा लोड लिमिटेडको हिसाबले कटआउटवसर्किट ब्रेकर जडान गरी उर्जामापक यन्त्रसॅंग सिल गरी राख्नु पर्नेछउर्जामापक यन्त्रको नजीकै ग्राहकको तर्फबाट एउटा आइसोलेटीङ्ग (२ )स्वीच जडान गर्नु पर्नेछविद्युत सामग्रीको भूयोजनः १ ग्राहकको घरभित्र प्रयोग ग्राहक कहां प्रयोग गरिने६०वाटर हिटर   वातानुकुलीत (यअर   कन्डिसनरजस्ता  "
    },
    {
        "page": "27",
        "text": "यन्त्रको नजीकै ग्राहकको तर्फबाट एउटा आइसोलेटीङ्ग (२ )स्वीच जडान गर्नु पर्नेछविद्युत सामग्रीको भूयोजनः १ ग्राहकको घरभित्र प्रयोग ग्राहक कहां प्रयोग गरिने६०वाटर हिटर   वातानुकुलीत (यअर   कन्डिसनरजस्ता   उपकरणहरु यन्त्रविद्युत भइराखेकोमा परिपथ त्यस्ता उपकरणहरुको लागि छुट्टेसुहाउंदो जडनपर्नेछ विद्युत (सर्किट  बाट आपूर्ति गरी भूयोजनको व्यवस्था गर्नुविद्युत (२) ग्राहककहां विभिन्न किसिमको धातु मिसिएको सामग्री  प्रयोगमाल्याउने भएमा थ्रीपिन प्लग सकेट प्रयोग गर्नु पर्नेछ र यस्तो प्लग सकेट भूयोजनजोड्नु प्रणलीसॅग पर्नेछगरिएको भूयोजन प्रणाली विधि प्राविधिक ग्राहककहां ३ जडनपर्नेछ अनुसारको हुनुआन्तरिक वायरिङ्गको सुरक्षाः ग्राहकले आफ्नो आन्तरिक वायरिङ्गगको  सुरक्षाको० .विद्युत तथा वायरिङ्ग तरिका प्रचलित प्राविधिक मापदण्ड लागि राखेकोसामनहरुपर्नेछ बमोजिम हुनुलाइन   लैजांदा विद्युत प्रयोग   गर्नपर्नेः  "
    },
    {
        "page": "27-28",
        "text": "ायरिङ्गको सुरक्षाः ग्राहकले आफ्नो आन्तरिक वायरिङ्गगको  सुरक्षाको० .विद्युत तथा वायरिङ्ग तरिका प्रचलित प्राविधिक मापदण्ड लागि राखेकोसामनहरुपर्नेछ बमोजिम हुनुलाइन   लैजांदा विद्युत प्रयोग   गर्नपर्नेः   ग्राहकको इन्सुलेसन   भएको६२. घरम तारइन्सुलेसन तारको प्रयोग गर्नु पर्नेछभएकोविद्युत विद्युतको लट्ठाबाट   दिनुपर्नेः लाइन   दिंदा (१ )ग्राहकको लाइन ६३. घरमदिनु पर्नेछ विद्युतको लट्ठाबाट मात्र\nजुनसुकै कुरा लेखिएको (२ ) उपनियम भए   तापनि (९इन्सुलेटेड मविद्युत केबुलबाट   ग्राहकको लाइन दिनुपर्दा प्रचलित प्राविधिकमपदण्ड घरमदिनु बमोजिमको सुरक्षाको व्यवस्था गरी पर्नेछ\n"
    },
    {
        "page": "27-28",
        "text": "ेछ विद्युतको लट्ठाबाट मात्र\nजुनसुकै कुरा लेखिएको (२ ) उपनियम भए   तापनि (९इन्सुलेटेड मविद्युत केबुलबाट   ग्राहकको लाइन दिनुपर्दा प्रचलित प्राविधिकमपदण्ड घरमदिनु बमोजिमको सुरक्षाको व्यवस्था गरी पर्नेछ\nभोल्टम विद्युत लिकेजको भोल्टको प्रणली६४ . २३०/४०० २३० /४०० खतराःवायरिङ्गको इन्सुलेशन रेजिस्टायन्स कम्तीमा ५ मेगाओहम हुनु पर्नेछतथहाई भोल्टेजमा लिकेजको खतराः (१ ) भोल्टको प्रणलीको विद्य६५ . ३३००इन्सुलेशन रेजिस्टायन्स कम्तीमा २० मेगाओहम हुनु पर्नेछविद्युत भोल्टको भोल्ट भन्दा माथि प्रत्येक(२ ) ३३०० १००० थपप्रणालीको इन्सुलेशन रेजिस्टायन्सको हिसाब गर्दा मेगाओहममा मेगाओहम२० 0इन्सुलेशन रेजिस्टायन्सको हिसाब गर्नु पर्नेछ थप गरीइन्सुलेशन रेजिस्टायन्स   नभएको ८३  उपनियम (१ ) र  २  बमोजिम%विद्युत प्रणाली संचालन गर्नु हुदैनतथा वितरण सम्बन्धी निर्माण स्थलको वरीपरि विद्युत उत्पादन६६. प्रसार घरजग्यागर्न  "
    },
    {
        "page": "28",
        "text": " हिसाब गर्नु पर्नेछ थप गरीइन्सुलेशन रेजिस्टायन्स   नभएको ८३  उपनियम (१ ) र  २  बमोजिम%विद्युत प्रणाली संचालन गर्नु हुदैनतथा वितरण सम्बन्धी निर्माण स्थलको वरीपरि विद्युत उत्पादन६६. प्रसार घरजग्यागर्न   निषेध (१ ) ऐनको गर्न / सक्नः को को प्रयाग (३ )३३ उपदफा दफवा वितरण सम्बन्धी कुनै निर्माण प्रयोजनको लागि विद्युतकोप्रसारण उत्पादनत्यस्तो निर्माण कार्य भएकोे ठाउं वासो ठाउको वरीपरिको निश्चित कार्य भएकोमादूरीभित्र पर्ने घरजग्गा अरु कसैले कुनै खास कामको निमित्त प्रयोग गर्न नपाउनेनेपाल नेपाल राजपत्रमा सूचना प्रकाशित गरी निषेध सरकारले समय समयमासक्नेछविद्युत विद्युत वा वितरण गर्नको लागि जडान गरेको(२ ) प्रसारण लाइनमुनी तथा त्यस्तो लाइनको दायां बायां अनुसूची १२ मा उल्लेखितर १३हुदैन भित्र घर बनाउन वा रुख रोप्नविद्युत तथा उपयोग गर्ने तरिकाः अनुमतिपत्र प्राप्त व्यक्तिले उपकरणको गुणस्तर७.विद्युत विद्युत तथा वितरण"
    },
    {
        "page": "28-29",
        "text": "ाइनमुनी तथा त्यस्तो लाइनको दायां बायां अनुसूची १२ मा उल्लेखितर १३हुदैन भित्र घर बनाउन वा रुख रोप्नविद्युत तथा उपयोग गर्ने तरिकाः अनुमतिपत्र प्राप्त व्यक्तिले उपकरणको गुणस्तर७.विद्युत विद्युत तथा वितरण  सम्बन्धी काम गर्दा प्रयोग गरिनेउत्पादन प्रसारण\nसुरक्षाको दृष्टिकोणले देहायका   कुराहरु उपकरणको   गुणस्तरपालन   गर्नु तथपर्नेछः राम्रो गुणस्तरको उपकरण तथा सामग्रीको प्रयोग गर्नुपर्ने क )कनै नयां प्रतिष्ठान संचालन गर्दा वा भैरहेको प्रतिष्ठानलाई मर्मत(खसंचालन गर्दा प्राविधिक दृष्टिकोणबाट गर्नु पर्ने सुधार गरी पुनःदेखिएमा गर्नुपर्ने सम्पूर्ण परीक्षण गरी ठीकमात्र संचालनविद्युतका तारहरु जुन कामको लागि प्रयोग गरिने हो सो कामको(गहुनुपर्नेउपयुक्त भएको क्षमताजोड्दा विद्युत किसिमबाट।घ मन्य तार खतर उत्पत्न नहूनप्राविधिक मापदण्ड बमोजिम गर्नु पर्नेबक्स  "
    },
    {
        "page": "29",
        "text": "ण गरी ठीकमात्र संचालनविद्युतका तारहरु जुन कामको लागि प्रयोग गरिने हो सो कामको(गहुनुपर्नेउपयुक्त भएको क्षमताजोड्दा विद्युत किसिमबाट।घ मन्य तार खतर उत्पत्न नहूनप्राविधिक मापदण्ड बमोजिम गर्नु पर्नेबक्स   मेटालिक तारको भूमिगतज्वाइन्ट ज्वाइन्ट कन्ड्यूट रआवश्यक परेको समयमा सजिलैसंग मेटालिक सिथको ज्वाइन्टहरुनिरीक्षण गर्न सकिने गरी जडान भएकोे हुनु पर्नेविद्युत सम्बन्धी परिपथ ( सर्किट व उप परिपथ सब   सर्किट(च )तोकिएको करेन्टभन्दा बढी करेन्ट प्रवाह हुन गएमा त्यस्तोविद्युत सर्किटको हानी नोक्सानी हुन नपाउने गरीरब कट ववा   सर्क्किट ब्रेकर करेन्टको गर्न फ्यूज वप्रवह बन्द अन्यसुहाउंदो गर्नु   पर्नेछउपकरणहरु उपकरणहरु यस्त जडननहुन स्पार्क   नगर्ने संचालन   हुदा अत्यधेकगरम तथा बदल्दनहुने किसिमको हुनुपर्नेखतरनेपा सिङ्गल फेज स्वीच जीवित तारमा बाहेक न्युटलछ। तारमा   लगाउनु\n"
    },
    {
        "page": "29-30",
        "text": " अन्यसुहाउंदो गर्नु   पर्नेछउपकरणहरु उपकरणहरु यस्त जडननहुन स्पार्क   नगर्ने संचालन   हुदा अत्यधेकगरम तथा बदल्दनहुने किसिमको हुनुपर्नेखतरनेपा सिङ्गल फेज स्वीच जीवित तारमा बाहेक न्युटलछ। तारमा   लगाउनु\nपरिच्छेद -६विद्युत सम्बन्धी कामको सुरक्षात्मक व्यवस्थाअनुमतिपत्र प्राप्त व्यक्तिले देहायका सरसामान नेपाली सावधानी सूचनापाटीः (१६८.तथा अंग्रेजीमा लेखिएको सावधानी सूचनापाटी राख्नु पर्नेछः\nमोटर   जेनेरेटर,   परिवर्तन (ट्रान्सफरमर (क / यन्त्र 7 अन्यविद्युत त्यसलाई   संचालन प्रकारको प्रतिष्ठानव तथनियन्त्रण गर्ने सरसामान,विद्युत भोल्टको भोल्टभन्दा माथिल्लोख ४००एक्सरे   बल्ने लाइनको ट्यूव भएकोलट्ठामा लइन <बोर्डमा वा त्यस्तो उच्च फ्रिक्वेन्सी भएकोे प्रतिष्ठानहरुविद्युत (ख। बमोजिमको सबेै (२ ) उपनियम (१ को सामग्रीखण्ड वसावधानी  "
    },
    {
        "page": "30",
        "text": " भोल्टको भोल्टभन्दा माथिल्लोख ४००एक्सरे   बल्ने लाइनको ट्यूव भएकोलट्ठामा लइन <बोर्डमा वा त्यस्तो उच्च फ्रिक्वेन्सी भएकोे प्रतिष्ठानहरुविद्युत (ख। बमोजिमको सबेै (२ ) उपनियम (१ को सामग्रीखण्ड वसावधानी   सूचनापाटी प्रतिष्ठानमा नसकिने त्यस्तो सरसामानकोराख्न भएमापर्नेछ नजीकमा वा त्यस्तो सामग्री रहेको ठाउंमा वा प्रवेशद्वारमा राख्नुविद्युत विद्युत सप्लाई बन्द गर्नुपर्नेः (१ प्रसारण तथा वितरणको लागिउत्पादन ९ .कुनै महत्वपूर्ण कार्य जडान गरिएको उपरकरणहरुको जांचबुझ मरमतव अन्य%पर्नेछ विद्युत सप्लाई बन्द गर्नु परेमाजुनसुकै कुरा लेखिएको भए तापनि प्राविधिक ८२  "
    },
    {
        "page": "30-31",
        "text": "्द गर्नुपर्नेः (१ प्रसारण तथा वितरणको लागिउत्पादन ९ .कुनै महत्वपूर्ण कार्य जडान गरिएको उपरकरणहरुको जांचबुझ मरमतव अन्य%पर्नेछ विद्युत सप्लाई बन्द गर्नु परेमाजुनसुकै कुरा लेखिएको भए तापनि प्राविधिक ८२  उपनियम (९ )मदृष्टिकोणले पूर्ण सुरक्षित तरिकाले काम गर्न सकिने भएमा विद्युत सप्लाई बन्दअनिवार्य हुने छैन 6विद्युत बमोजिमको उपनियम कार्य गरी (९८३ / लाइन पूरा पुनःसंचालन गर्दा उत्पन्न हुन सक्ने खतरा माथि राम्ररी ध्यान दिई मात्र संचालन गर्नुपर्नेछविद्युत विद्युत भोल्टेज टेष्टिङ तथा लाइन भूयोजनः लाइनको मर्मत सम्भार गर्नु पर्दा७० टेष्टरद्वारा भोल्टेज नभएको यकीन भएपछि मात्र भूयोजन गरी मर्मतप्रवह तथासम्भार कार्य गर्नु पर्नेछभएको पञ्जा लगाउनेः विद्युतको जीवित लाइन भएको ठाउंमा कुनै कामइन्सुलेशन ७९ .गर्नु पर्नेछ गर्दा इन्सुलेशन भएकोे पन्जा लगाएर मात्रकम\n"
    },
    {
        "page": "30-31",
        "text": "एको यकीन भएपछि मात्र भूयोजन गरी मर्मतप्रवह तथासम्भार कार्य गर्नु पर्नेछभएको पञ्जा लगाउनेः विद्युतको जीवित लाइन भएको ठाउंमा कुनै कामइन्सुलेशन ७९ .गर्नु पर्नेछ गर्दा इन्सुलेशन भएकोे पन्जा लगाएर मात्रकम\nविद्युत करेन्ट लाग्दा प्राथमिक उपचार सम्बन्धी सूचनाः (१ ) करेन्ट७२. लग्दक्रियाको विवरण नेपाली प्राथमिक भाषामा स्पष्ट रुपले गर्नुपर्नेसम्बन्धी उपचारबुझ्ने गरी आफ्नो प्रतिष्ठानमा सबैले देख्ने गरी राख्रनु पर्नेछविद्युत व्यक्तिले आफ्नो   प्रतिष्ठानमा प्रतिष्ठानको   स्वामित्व (२ )भएकोेसम्भार गर्ने कर्मचारीलाई उपनियम (१ बमोजिम   प्राथमिक संचालन तथा मर्मतदिनु अनिवार्य हुनेछ उपचार सम्बन्धमा तलीम\nसुरक्षा पेटीः विजुलीको लठ्ठामा काम गर्ने कामदारहरुलाई कुनै ७३. उच्चस्थनम वलगाउनु पर्नेछ दिएर सुरक्षा पेटी लगाउनमत्र कमदुर्घटनाको   सूचनाः प्रकारले   दुर्घटना (१ )   प्रतिष्ठानमा वा  "
    },
    {
        "page": "31",
        "text": "ार सम्बन्धमा तलीम\nसुरक्षा पेटीः विजुलीको लठ्ठामा काम गर्ने कामदारहरुलाई कुनै ७३. उच्चस्थनम वलगाउनु पर्नेछ दिएर सुरक्षा पेटी लगाउनमत्र कमदुर्घटनाको   सूचनाः प्रकारले   दुर्घटना (१ )   प्रतिष्ठानमा वा   नोक्सानीकुनै भएम ७४ .व्यक्तिले अनुसूची १४   बमोजिमको अनुमतिपत्र विस्तृत विवरणढाचाम प्रप्तविद्युत निरीक्षक समक्ष पठाउनु पर्नेछखुलाईदुर्घटनाको बमोजिम   विवरणयस्तो उपनियम (१ ) प्राप्त   भएपछि (२ /आवश्यक   निरीक्षण गर्न   सक्नेछ निरीक्षकले विद्युतलगउन कारण पत्तदुर्घटना   नदोहरिन प्राविधिक   दुष्टिकोणबाटपर्ने अपनाउनु यस्तो सुरक्षात्मकआदेश   दिन   सक्नेछ गर्न  "
    },
    {
        "page": "31-32",
        "text": "्तो उपनियम (१ ) प्राप्त   भएपछि (२ /आवश्यक   निरीक्षण गर्न   सक्नेछ निरीक्षकले विद्युतलगउन कारण पत्तदुर्घटना   नदोहरिन प्राविधिक   दुष्टिकोणबाटपर्ने अपनाउनु यस्तो सुरक्षात्मकआदेश   दिन   सक्नेछ गर्न   अनुमतिपत्र व्यक्तिलई त्यस्तोव्यवस्थ प्रप्तआदेशको पालना गर्नु अनुमतिपत्र प्राप्त व्यत्तिको कर्तव्य हुनेछEपरिच्छेद -७निरीक्षण तथा जांचबुझ सम्बन्धी व्यवस्थानिरीक्षक एवं कर्मचारी सम्बन्धी व्यवस्थाः (१ ऐनको दफा ३७ को प्रयोजनको७५ .विद्युत नेपाल निरीक्षक सरकारको   प्रमुख लागिआवश्यकतानुसार तथ अन्यनिरीक्षकहरुको नियुक्ति गर्न सक्नेछ विद्युतनिरीक्षक विद्युत तथा विद्युत निरीक्षकहरुको काममा (२  प्रमुखसहयतनेपाल सरकारले अन्य आवश्यक कर्मचारीहरु नियुक्त गर्न सक्नेछ\nनिरीक्षकको   लागि चाहिने योग्यताः (१ इन्जिनियरिङ्गमा   स्नतकोपाधि प्राप्त  "
    },
    {
        "page": "31-32",
        "text": "्युतनिरीक्षक विद्युत तथा विद्युत निरीक्षकहरुको काममा (२  प्रमुखसहयतनेपाल सरकारले अन्य आवश्यक कर्मचारीहरु नियुक्त गर्न सक्नेछ\nनिरीक्षकको   लागि चाहिने योग्यताः (१ इन्जिनियरिङ्गमा   स्नतकोपाधि प्राप्त   गरी७६. विद्युत विद्युत वर्षसम्म क्षेत्रमा व्यक्तिकम्तिमा भएको अनुभव प्रमुख दशनियुक्त हुन सक्नेछ निरीक्षकको पदमाविद्युत (२ ) इन्जिनियरिङ्गमा स्नातकोपाधि निरीक्षकको प्राप्त गरेको व्यक्तिनियुक्त हुन सक्नेछपदमनियुक्त निरीक्षकको निरीक्षकले नियम बमोजिम(१ अधकारः भएको ७५ ७७.अनुमतिपत्र प्राप्त व्यक्तिको प्रतिष्ठानको जांचबुझ गर्न सक्नेछसिलसिलामा   निरीक्षकलाई उपनियम बमोजिम  "
    },
    {
        "page": "32",
        "text": "प्त गरेको व्यक्तिनियुक्त हुन सक्नेछपदमनियुक्त निरीक्षकको निरीक्षकले नियम बमोजिम(१ अधकारः भएको ७५ ७७.अनुमतिपत्र प्राप्त व्यक्तिको प्रतिष्ठानको जांचबुझ गर्न सक्नेछसिलसिलामा   निरीक्षकलाई उपनियम बमोजिम   जांचबुझको (२ ) (१ )अनुमतिपत्र दिनु र निजले सोधेको सबै आवश्यक सहयोग गर्नेकुराको जवफप्राप्त व्यक्ति वा ग्राहकको कर्तव्य हुनेछअगर्न निरीक्षक खटाउनेः अनुमतिपत्र प्राप्त व्यक्तिले जांचबुझ नया प्रतिष्ठानको७८. खडनिरीक्षक आफैंले जांचबुझ विद्युत निजले गरेको   नया   प्रतिष्ठानकोप्रमुख वखटाएको कुनै निरीक्षकले गर्न सक्नेछचालू प्रतिष्ठानको जाचबुझः  अनुमतिपत्र प्राप्त व्यक्तिले आफ्नो चालू  "
    },
    {
        "page": "32-33",
        "text": "बुझ नया प्रतिष्ठानको७८. खडनिरीक्षक आफैंले जांचबुझ विद्युत निजले गरेको   नया   प्रतिष्ठानकोप्रमुख वखटाएको कुनै निरीक्षकले गर्न सक्नेछचालू प्रतिष्ठानको जाचबुझः  अनुमतिपत्र प्राप्त व्यक्तिले आफ्नो चालू  प्रतिष्ठानको७९ .जांचबुझ गराई त्यसको प्रमाणपत्र लिई राख्नु पर्नेछ प्रत्येक वर्षमाविद्युतको सर्वेक्षण उत्पादन निरीक्षकको पालन गर्नपर्नेः (१ )आदश व ८० . प्रसारणनियमावलीको अधीनमा रही निरीक्षकले दिएको वितरण सम्बन्धमा ऐनतथ यरआदेश अनुमतिपत्र प्राप्त व्यक्तिले पालन गर्नु पर्नेछबमोजिम   निरीक्षकले दिएको   आदेश उपनियम (२ ) (९ ) चित्तउपरअनुमतिपत्र प्राप्त व्यक्तिले सचिव समक्ष उजूर गर्न सक्नेछ र तत्सम्बन्धमानबुझ्नेनिजले दिएको आदेश अन्तिम हुनेछविद्युत सामग्री वा प्रणालीको जांचः निरीक्षकले जांचबुझ गरी बेठीक बेठीक८१. ठहरविद्युत सामग्री वा प्रणाली ठीक गरी पुनः संचालन गर्नको लागि अनुमतिपत्र गरेको\n"
    },
    {
        "page": "32-33",
        "text": "तत्सम्बन्धमानबुझ्नेनिजले दिएको आदेश अन्तिम हुनेछविद्युत सामग्री वा प्रणालीको जांचः निरीक्षकले जांचबुझ गरी बेठीक बेठीक८१. ठहरविद्युत सामग्री वा प्रणाली ठीक गरी पुनः संचालन गर्नको लागि अनुमतिपत्र गरेको\nपर्नेछ प्राप्त व्यक्तिले निरीक्षक निरीक्षकले विद्युत सामग्री दिनुसमक्ष दरखस्तविद्युत प्रणालीको जांच गरी ठीक देखिएमा त्यस्तो सामग्री वा प्रणाली   पुनःवदिनेछ संचालन गर्नअनुमतिजांचबुझको दस्तुरः अनुमतिपत्र प्राप्त व्यक्ति ग्राहकले यो नियमावली बमोजिम८२. वनिरीक्षकद्वारा   कुनै विद्युत आवश्यक   देखेमा जांचबुझकुराको प्रमुख गरउनत्यसरी जांचबुझ गराउंदा   अनुमतिपत्र समक्ष निवेदन दिन सक्नेछ निरीक्षकनेपाल वा ग्राहकले नेपाल सरकारले प्रप्त व्यक्ति सूचना प्रकाशित गरीरजपत्रमपर्नेछ तोके बमोजिमको दस्तुर बुझाउनुतर प्रमुख विद्युत निरीक्षकबाटै सामान्य रुपले खटी आएको निरीक्षकबाटजांचबुझ आफ्नो  "
    },
    {
        "page": "33",
        "text": "्नेछ निरीक्षकनेपाल वा ग्राहकले नेपाल सरकारले प्रप्त व्यक्ति सूचना प्रकाशित गरीरजपत्रमपर्नेछ तोके बमोजिमको दस्तुर बुझाउनुतर प्रमुख विद्युत निरीक्षकबाटै सामान्य रुपले खटी आएको निरीक्षकबाटजांचबुझ आफ्नो   चालू प्रतिष्ठानको जांचबुझ गराउंदा   कुनै दस्तुर बुझाउनु   पर्ने>विद्युत जांचबुझको  परिणामको सूचनाः निरीक्षकले जांच गर्दा वाप्रणाली सामग्री८३.ठीक देखिएमा त्यसको सूचना सम्बन्धित व्यक्तिलाई दिनु पर्छ ठीक नदेखिएमाविद्युत वा प्रणालीको मर्मत सुधार फेरबदल वा संचालन बन्द गर्न सामग्री त्यस्तोदिनु पर्नेछ। लिखित आदेश\nपरिच्छेद - ८विविध १Cजलविद्युत सम्बन्धी निर्माण कार्यको लागि सुरक्षात्मक शर्तहरु तोक्न सक्नेः नेपाल८४ .विद्युत सरकारले नेपाल उत्पादनको गरीप्रकाशित लगि रजपत्रम सूचनआवश्यक पर्ने बांध विद्युत गृह एवं अन्य संरचनाहरुको डिजाइन तथा निर्माण गर्दाविद्युत उत्पादन केन्द्रहरुको निर्माण अपनाउनु  "
    },
    {
        "page": "33-34",
        "text": "्न सक्नेः नेपाल८४ .विद्युत सरकारले नेपाल उत्पादनको गरीप्रकाशित लगि रजपत्रम सूचनआवश्यक पर्ने बांध विद्युत गृह एवं अन्य संरचनाहरुको डिजाइन तथा निर्माण गर्दाविद्युत उत्पादन केन्द्रहरुको निर्माण अपनाउनु   पर्ने जलाशय   हुनेउपायहरु रशर्तहरु तोक्न सक्नेछ सम्बन्धी सुरक्षात्मकविवरणहरु जानकारीमा ल्याउनु पर्नेः विद्युतको वितरणको उत्पादन८५ . प्रसारण वव्यक्तिले   अनुमतिपत्रको गर्नु  अघि   अनुमतिपत्र विद्युत कार्यनक्कल शुरु प्रप्त\nविद्युत वा वितरण गरिने क्षेत्रको वितरणकोनक्श, उत्पदन प्रसारण सम्बन्धमअनुमतिपत्र प्राप्त व्यक्तिको बीचमा कायम हुने सम्बन्ध अन्य शर्तहरुग्रहक 7 <समेत सो लिएको विवरणहरु आफ्नो सम्बन्धित कार्यालयमा सर्वसाधारणले थाहापाउने गरी राख्नु पर्नेछबासस्थान र बोनस सम्बन्धी व्यवस्थाः (१ ऐनको दफा १५ को प्रयोजनका लागि८६.अनुमतिपत्र व्यक्तिले  "
    },
    {
        "page": "34",
        "text": "य शर्तहरुग्रहक 7 <समेत सो लिएको विवरणहरु आफ्नो सम्बन्धित कार्यालयमा सर्वसाधारणले थाहापाउने गरी राख्नु पर्नेछबासस्थान र बोनस सम्बन्धी व्यवस्थाः (१ ऐनको दफा १५ को प्रयोजनका लागि८६.अनुमतिपत्र व्यक्तिले   विद्युतको वितरणकोव उत्पादन प्रसारण प्रप्त कममसंलग्न कामदार तथा कर्मचारीको बासस्थानको प्रबन्ध गर्नु पर्नेछअनुमतिपत्र व्यक्तिले प्रत्येक आर्थिक वर्षमा गरेको(२ ) प्रप्तमुनाफाको दुई प्रतिशतका दरले हुन छुट्याई   सम्बन्धित आउनेरकम कमदारतथा कर्मचारीलाई बोनस वितरण गर्नु पर्नेछतर त्यसरी वितरण गरिने बोनस कर्मचारीले खाइपाई आएको   वार्षिकभन्दा बढी हुने छैन | तलबको रकम(२ ) बमोजिम बोनसको लागि  छुट्याइएको ८३  उपनियम मध्येरकमवितरण गरी बाकी हुन आउने अनुमतिपत्र प्राप्त व्यक्तिले कर्मचारी कल्याणरकमकोष खडा गरी सो कोषमा दाखिला गर्नु पर्नेछकोषको   संचालन  "
    },
    {
        "page": "34-35",
        "text": "ने छैन | तलबको रकम(२ ) बमोजिम बोनसको लागि  छुट्याइएको ८३  उपनियम मध्येरकमवितरण गरी बाकी हुन आउने अनुमतिपत्र प्राप्त व्यक्तिले कर्मचारी कल्याणरकमकोष खडा गरी सो कोषमा दाखिला गर्नु पर्नेछकोषको   संचालन   अनुमतिपत्र बमोजिमको उपनियम ८३४ ) प्रप्तव्यक्तिले निर्धारण गरे बमोजिम हुनेछभए देखि बाहेक बोनस  सम्बन्धी यस नियमावलीमा उल्लेख(५ / अन्यकुराहरु प्रचलित कानून बमोजिम हुनेछक्षतिपूर्ति दिइनेः (१) ऐनको दफा तथा  नियम को को८३  ३३ उपदफा ६६ <७प्रयोजनको लागि निर्धारेत   दूरीमा जग्गा  उपभोग गर्न नपाएमाघर त्यस्त घरजग्गाधनीलाई नियम ८८ बमोजिम गठित क्षतिपूर्ति निर्धारण समितिले निर्धारण गरेअनुमतिपत्र प्राप्त व्यक्तिले बमोजिमको एकमुष्ट क्षतिपूर्ति रकम नेपालसरकार वदिनु पर्नेछउपनियम बमोजिम  दिइने नियमावली क्षतिपूर्ति ये (२ ) (९ )प्ररम्भविद्युत भएपछि निर्माण गरिने निर्माण कार्यको हकमा मात्र लागू हुनेछसम्बन्धी\n"
    },
    {
        "page": "34-35",
        "text": "्यक्तिले बमोजिमको एकमुष्ट क्षतिपूर्ति रकम नेपालसरकार वदिनु पर्नेछउपनियम बमोजिम  दिइने नियमावली क्षतिपूर्ति ये (२ ) (९ )प्ररम्भविद्युत भएपछि निर्माण गरिने निर्माण कार्यको हकमा मात्र लागू हुनेछसम्बन्धी\nजुनसुकै कुरा   लखिएको भएतापनि   देहायको उपनियम(१ ) ८३ ) मअवस्थामा क्षतिपूर्ति रकम दिइने छैनः-जग्गाधनीलाई   बिजुली भएको (क / उपलब्धगरउन जडनमुनिको सर्भिस लाइन जग्ग भएमा वावा ग्रामीण क्षेत्रमा घनावस्ती भई घरहरु शहरी खआपसमविद्युत टासिइ रहेकोमा एउटा घरबाट अर्को घरमालाइनलैजांदा बाटोमा पर्ने अन्य कुनै घरको भित्ताबाट मेन लाइनलगिएमादिनु क्षतिपूर्ति निर्धारण समितिः (१ ऐनको बमोजिम पर्ने२८ २९ ८८ . दफ रक्षतिपूर्तिको निर्धारण गर्न  "
    },
    {
        "page": "35",
        "text": "युत टासिइ रहेकोमा एउटा घरबाट अर्को घरमालाइनलैजांदा बाटोमा पर्ने अन्य कुनै घरको भित्ताबाट मेन लाइनलगिएमादिनु क्षतिपूर्ति निर्धारण समितिः (१ ऐनको बमोजिम पर्ने२८ २९ ८८ . दफ रक्षतिपूर्तिको निर्धारण गर्न   देहायका भएकोेरकम अध्यक्ष 7 सदस्यहरु एक% क्षतिपूर्ति निर्धारण समिति गठन हुनेछः-नेपाल सरकारले तोकेको व्यक्ति क )~ अध्यक्षविद्युत सर्वेक्षण उत्पादन प्रसारण वा वितरणखसङ्गठित संस्थाको सम्बन्धित व्यक्तिवप्रतिनिधि सदस्यविद्युत क्षेत्रसंग सम्बन्धित नेपाल सरकारले(गतोकेको विशेषज्ञसदस्यदिनु २ ) ऐनको दफा ३२ ३३ नियम पर्ने क्षतिपूर्तिको ८७ बमोजिमरतोकिएको समितिमा देहायका व्यक्तिहरु रकम निर्धारण गर्न उपनियम (१ )मरहनेछन्ः समेत सदस्यनोक्सानी भएको अचल सम्पत्तिको धनी क )निजको प्रतिनिधिव सदस्यसम्पत्ति रहेको क्षेत्रको नोक्सानीभएको (ख अचलसम्बन्धित मालपोत कार्यालयको प्रतिनिधिसदस्यअचल सम्पत्ति रहेको क्षेत्रको सम्बन्धित नोक्सानी भएको(ग"
    },
    {
        "page": "35-36",
        "text": "्यनोक्सानी भएको अचल सम्पत्तिको धनी क )निजको प्रतिनिधिव सदस्यसम्पत्ति रहेको क्षेत्रको नोक्सानीभएको (ख अचलसम्बन्धित मालपोत कार्यालयको प्रतिनिधिसदस्यअचल सम्पत्ति रहेको क्षेत्रको सम्बन्धित नोक्सानी भएको(ग\nगाउं विकास समिति वा नगरपालिकाको प्रतिनिधिसदस्यबमोजिमको क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्तिको ८३ ) उपनियम (१वास्तविक   हानी   नोक्सानीको निर्धारण रकम   निर्धारण गर्ने गर्दारकमपर्नेछ अवलम्बन गर्नुबैठक क्षतिपूर्ति   निर्धारण  "
    },
    {
        "page": "36",
        "text": "ाको प्रतिनिधिसदस्यबमोजिमको क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्तिको ८३ ) उपनियम (१वास्तविक   हानी   नोक्सानीको निर्धारण रकम   निर्धारण गर्ने गर्दारकमपर्नेछ अवलम्बन गर्नुबैठक क्षतिपूर्ति   निर्धारण   समितिको आफेंले सम्बन्धी कार्यविधि४ /निर्धारण गर्न सक्नेछअनुमतिपत्रको बिक्री वा हक अनुमतिपत्र वा खारेज गर्नः (१८९. प्रपत हस्तान्तरण(५ ) बमोजिम आफ्नो अनुमतिपत्र व्यक्तिले ऐनको ४ कोदफा उपदफाकुनै प्रकारले अनुमतिपत्र हस्तान्तरण गर्न चाहेमागन व गन अन्य हक प्रदनसक्ने अधिकारीबाट स्वीकृति लिनु पर्नेछ(२ ) अनुमतिपत्र प्राप्त व्यक्तिले ऐन र यस नियमावली विपरीत कुनै कामअनुमतिपत्र प्रदान गर्न सक्ने अधिकारीले ऐनको दफा ८ बमोजिम कारबाही गरेमाअनुमतिपत्र खारेज गर्न सक्नेछगन वा*८९क जरिबाना गर्न तथा क्षतिपूर्ति भराई दिन सक्नेः कसैले ऐन वा नियमावलीकोयरउल्लङ्घन गरेमा सचिवले त्यस्तो व्यक्तिलाई ऐनको दफा ३८ को उपदफा (१ र(२ ) बमोजिम जरिबाना गर्न वा निजबाट हानि नोक्सानी हुने व्यक्तिलाई क्षतिपूर्तिभराई दिन सक्नेछलेखा परिक्षणको विवरणः अनुमतिपत्र प्राप्त व्यक्तिले विद्युतको उत्पादन प्रसारण वागर्दा"
    },
    {
        "page": "36-37",
        "text": "ऐनको दफा ३८ को उपदफा (१ र(२ ) बमोजिम जरिबाना गर्न वा निजबाट हानि नोक्सानी हुने व्यक्तिलाई क्षतिपूर्तिभराई दिन सक्नेछलेखा परिक्षणको विवरणः अनुमतिपत्र प्राप्त व्यक्तिले विद्युतको उत्पादन प्रसारण वागर्दा   भएको   आयव्ययको वितरण प्रत्येक आर्थिक लेखा वर्षको गरीखडविद्युत महिना   भित्र आयव्ययको  लेखा अर्को आर्थिक वर्षको विकास   विभाग६समक्ष पेश गर्नु पर्नेछ\nचौथो संशेधनद्वारा संशोधितचौथो संशोधनद्वारा थप\nअनुमतिपत्र प्राप्त वार्षिक प्रतिवेदनः (१ ) विद्युत वा वितरण गर्न९९. उत्पादन प्रसारणविद्युत विद्युत व्यक्तिले वा वितरण शुरु गरे पछि विकास विभागउत्पादन प्रसारणसमक्ष वार्षिक प्रतिवेदन पठाउनु पर्नेछबमोजिमको   प्रतिवेदनमा  प्रत्येक महिनामा  "
    },
    {
        "page": "37",
        "text": "ः (१ ) विद्युत वा वितरण गर्न९९. उत्पादन प्रसारणविद्युत विद्युत व्यक्तिले वा वितरण शुरु गरे पछि विकास विभागउत्पादन प्रसारणसमक्ष वार्षिक प्रतिवेदन पठाउनु पर्नेछबमोजिमको   प्रतिवेदनमा  प्रत्येक महिनामा   विभिन्न उपनियम (१ (२ )विद्युत गृहबाट उत्पादित युनिट ग्राहकको किसिम छुट्टिने गरी वितरित युनिटतथा क्यापासिटी फ्याक्टर मासिक प्रतिष्ठानको आन्तरिक उपयोग चुहावट, लोडअधिकतम माग र नमुना लोडकर्भ समेत उल्लेख गर्नु पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले \"्नेपालको कुनै विद्युत प्रणालीको प्रयोगः (१ )२ भगमविद्युत विद्युत प्रणालीको विद्यमान रहेको  "
    },
    {
        "page": "37",
        "text": "को आन्तरिक उपयोग चुहावट, लोडअधिकतम माग र नमुना लोडकर्भ समेत उल्लेख गर्नु पर्नेछअनुमतिपत्र प्राप्त व्यक्तिले \"्नेपालको कुनै विद्युत प्रणालीको प्रयोगः (१ )२ भगमविद्युत विद्युत प्रणालीको विद्यमान रहेको   कुनै गरेकोउत्पदन त्यस भगमबिन्दुमा विद्युत e्नेपलको प्रणालीको कुने गरी अर्को रहेकोआपूर्ति भगमाबिन्दुबाट प्राविधिक दुष्टिकोणले उपयुक्त भएमा विद्युत लिन सक्नेछविद्युत उपनियम (१ ) बमोजिम प्रणालीको स्वामित्व रहेको व्यक्ति वा(२सङ्गठित संस्थाले अनुमतिपत्र प्राप्त व्यक्तिलाई प्राविधिक दृष्टिकोणले उपयुक्त भएमाविद्युत प्रणाली प्रयोग गर्न दिनु पर्नेछ आफ्नोेविद्युत आपूर्ति गर्दा त्यस्तो विद्युत प्रणालीको ८३ ) उपनियम (१ बमोजिमस्वामित्व रहेको व्यक्ति वा सङ्गठित संस्थालाई आपसी सम्झौताबाट निर्धारितभएबमोजिमको शुल्क अनुमतिपत्र प्राप्त व्यक्तिले बुझाउनु पर्नेछयस   नियमावली   अन्तर्गत प्रचलित कानून बमोजिम  "
    },
    {
        "page": "37-38",
        "text": "ो ८३ ) उपनियम (१ बमोजिमस्वामित्व रहेको व्यक्ति वा सङ्गठित संस्थालाई आपसी सम्झौताबाट निर्धारितभएबमोजिमको शुल्क अनुमतिपत्र प्राप्त व्यक्तिले बुझाउनु पर्नेछयस   नियमावली   अन्तर्गत प्रचलित कानून बमोजिम   दर्ता स्वीकृति हुनु  पर्नेः३. रवितरण गर्ने कार्यको लागि अनुमतिपत्र विद्युतको सर्वेक्षण उत्पादन प्रसारणतथदिंदा   औद्योगिक २०४९ बमोजिम दर्ता भएकोे विदेशी   लगानीव्यवसाय   ऐन रसमावेश भएकोमा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन २०४९ बमोजिमस्वीकृति लिएको हुनु पर्नेछ\nतेस्रो संशोधनद्वार संशोधित\nअनुसार नेपाल सरकार आफैंले यो नियमावली लागू हुनेः (१  ऐनको९४. दफा ३४समेत  "
    },
    {
        "page": "37-38",
        "text": "ाय   ऐन रसमावेश भएकोमा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन २०४९ बमोजिमस्वीकृति लिएको हुनु पर्नेछ\nतेस्रो संशोधनद्वार संशोधित\nअनुसार नेपाल सरकार आफैंले यो नियमावली लागू हुनेः (१  ऐनको९४. दफा ३४समेत   अनुमतिपत्र विद्युतको विकास गरेकोअवस्थाम सम्बन्धी उत्पदन वव्यवस्था बाहेक अन्य कुराहरुको हकमा यो नियमावली लागू हुनेछ१००० किलोवाटसम्म विद्युतको उत्पादन प्रसारण वितरण (२ )ववा सङ्गठित संस्थालाई पनि अनुमतिपत्र सम्बन्धी व्यवस्था बाहेक व्यक्तअन्यकुराहरुको हकमा यो नियमावली लागू हुनेछ+९ यस   नियमावलीको उद्देश्य ४क.   निर्देशिका वा कार्यविधि बनाउन सक्नः ऐनतथाकार्यान्वयन गर्न ऊर्जा मन्त्रालयले आवश्यक निर्देशिका वा कार्यविधि बनाई लागूसक्नेछ गनतथा  संशोधन गर्न सक्नेः नेपाल सरकारले नेपाल अनुसूचीमा   हेरफेररजपत्रम + .नियमावलीको  "
    },
    {
        "page": "38",
        "text": " वा कार्यविधि बनाउन सक्नः ऐनतथाकार्यान्वयन गर्न ऊर्जा मन्त्रालयले आवश्यक निर्देशिका वा कार्यविधि बनाई लागूसक्नेछ गनतथा  संशोधन गर्न सक्नेः नेपाल सरकारले नेपाल अनुसूचीमा   हेरफेररजपत्रम + .नियमावलीको   अनुसूचीमा सूचना प्रकाशित गरी आवश्यकता अनुसार हेरफेरयसतथा संशोधन गर्न सक्नेछविद्युत नियमावली, २०२५ खारेज गरिएको छ खारेजी र बचाउः (१९६.विद्युत नियमावली २०२५ बमोजिम कारवाहीहरु भए   गरेका (२ )कमयसै नियमावली बमोजिम भए गरेका मानिने छन्\nपाखतेस्रो संशोधनद्वारा थपकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू श्री ५ द्रष्टब्यः - (१ )को सरकार भन्ने शब्दहरुको सट्टा  नेपाल सरकारपहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु विद्युत विकास केन्द्र भन्ने शब्दहरुको (२ )सट्टा विद्युत विकास विभाग५तेस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरु जलस्रोत मन्त्रालय भन्ने शब्दहरुको (३ )सट्टा  "
    },
    {
        "page": "38-39",
        "text": "रकारपहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु विद्युत विकास केन्द्र भन्ने शब्दहरुको (२ )सट्टा विद्युत विकास विभाग५तेस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरु जलस्रोत मन्त्रालय भन्ने शब्दहरुको (३ )सट्टा  उर्जा मन्त्रालयचौथोसंशोधनद्वारा रुपन्तर भएका शब्दहरुः 'विद्युत विकास विभाग मार्फत सचिव भन्ने शब्दहरुको सट्टा ` महानिर्देशक  ।क)विद्युत सचिव आफैले वा विकास विभाग मार्फत भन्ने शब्दहरुको सट्टा।ख।महानिर्देशकले ,\nअनुसूची -१नियम ३ संग सम्बन्धितजानकारी सम्बन्धीमहानिर्देशक,विद्युत विकास विभग१००   देखि किलोवाट   सम्मको विद्युतको   सर्वेक्षण : उत्पादन :९००० जलविद्युत नियमावली, गर्न   लागेकोले बमोजिम नियम प्रसारण / वितरण को२०५0 ३देहायको विवरणहरु खोली यो जानकारी दिएको छुजलविद्युतको  "
    },
    {
        "page": "39-40",
        "text": "कास विभग१००   देखि किलोवाट   सम्मको विद्युतको   सर्वेक्षण : उत्पादन :९००० जलविद्युत नियमावली, गर्न   लागेकोले बमोजिम नियम प्रसारण / वितरण को२०५0 ३देहायको विवरणहरु खोली यो जानकारी दिएको छुजलविद्युतको   सर्वेक्षण उत्पादन प्रसारण वितरण सङ्गठित गर्न चाहने व्यक्ति0 वसंस्थाको पूरा नाम थर ठेगानाः -जलविद्युतको सर्वेक्षण उत्पादन / प्रसारणवितरणको उद्देश्य तथा प्रयोजनः -२ .जलविद्युतको सर्वेक्षण उत्पादन प्रसारण तथा वितरण गर्ने क्षेत्रः-३.१ू (क / अञ्चलख जल्लःगा.वि.स. नगरपालिका (ग)० . जडन क्षमता :नियमावली, २०५० को नियम विद्युत ३ बमोजिमका विवरणहरुः५ .बमोजिम उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे   कानून सहुला माथेबुझाउलाजानकारी दिने व्यक्ति वा सङ्गठित संस्थाको सङ्गठित संस्था भए छाप\nठेगनः-चौथो संशेधनद्वारा संशोधित\n"
    },
    {
        "page": "39-40",
        "text": "विद्युत ३ बमोजिमका विवरणहरुः५ .बमोजिम उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे   कानून सहुला माथेबुझाउलाजानकारी दिने व्यक्ति वा सङ्गठित संस्थाको सङ्गठित संस्था भए छाप\nठेगनः-चौथो संशेधनद्वारा संशोधित\nअनुसूची - २(नियम ४ सॅंग सम्बन्धित विद्युत उत्पादनको सर्वेक्षण अनुमतिपत्रको दरखास्तमहानिर्देशक,विद्युत विकास विभगविद्युत विद्युत नियमावली   २०५० उत्पादनको सर्वेक्षणको लागि को  नियम०यो दरखास्त पेश गरेको छु |"
    },
    {
        "page": "40",
        "text": "ची - २(नियम ४ सॅंग सम्बन्धित विद्युत उत्पादनको सर्वेक्षण अनुमतिपत्रको दरखास्तमहानिर्देशक,विद्युत विकास विभगविद्युत विद्युत नियमावली   २०५० उत्पादनको सर्वेक्षणको लागि को  नियम०यो दरखास्त पेश गरेको छु | बमोजिम देहायको विवरणहरु समेतखुलाईविद्युत उत्पादनको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाको पूराव र नमठेगनः - ^उत्पादनको सर्वेक्षण गरिने विद्युतको किसिमः-२.जलविद्युत उत्पादनको लागि सर्वेक्षण गरिने भएमामा जलस्लरोतको ३. नमःसर्वेक्षण गर्ने क्षेत्रः-(ख जिल्ला (क अञ्चल(ग) गा.वि.स. नगरपालिका ।घ। पूव पश्चमदाक्षेण उत्तरसर्वेक्षणको प्रकृतिः -+ .सर्वेक्षण गर्न लाग्ने अनुमानित खर्च रु.(पुष्ट्याई विवरण संलग्न गर्नु पर्नेछसर्वेक्षण गर्ने अवधिःदेखि मिति मितिविवरणहरुः - अन्यमाथि उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलादरखास्तवालाको सङ्गठित संस्था भए छाप\n"
    },
    {
        "page": "40-41",
        "text": "रु.(पुष्ट्याई विवरण संलग्न गर्नु पर्नेछसर्वेक्षण गर्ने अवधिःदेखि मिति मितिविवरणहरुः - अन्यमाथि उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलादरखास्तवालाको सङ्गठित संस्था भए छाप\nठेगनः -चौथो संशेधनद्वारा संशोधित\nअनुसूची - ३(नियम ५ सॅंग सम्बन्धित प्रसारणको सर्वेक्षण अनुमतिपत्रको दरखास्त विद्युतमहानिर्देशक,विद्युत विकास विभागविद्युत विद्युत नियमावली प्रसारणको सर्वेक्षणको   लागि को   नियम२०५0 +बमोजिम देहायका विवरणहरु समेत खुलाई यो दरखास्त पेश गरेको छु |विद्युत प्रसारणको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाको पूराव र नमठेगनः -विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  "
    },
    {
        "page": "41-42",
        "text": "  नियम२०५0 +बमोजिम देहायका विवरणहरु समेत खुलाई यो दरखास्त पेश गरेको छु |विद्युत प्रसारणको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाको पूराव र नमठेगनः -विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  प्रसारण गरिने२ffफ३विद्युत प्रसारण कहांबाट कहां गर्ने हो सोको३.विद्युत प्रसारणको सर्वेक्षण गर्ने क्षेत्रः (क अञ्चल (ख(घ) पूर्व (ग) गा.वि.स. नगरपालिका पञ्चमदाक्षेण उत्तरविद्युत प्रसारणको भोल्टेज तथा परिमाणः+.@सर्वेक्षणको प्रकृतिः सर्वेक्षण गर्न लागने खर्च रु. अनुमानि ७७(पुष्ट्याई विवरण संलग्न गर्नुपर्नेछविद्युत प्रसारण सर्वेक्षण गर्ने अवधिः -देखि मिति मितिविवरणहरुः-अन्यउल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलासङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगानःचौथो संशेधनद्वारा संशोधित\n"
    },
    {
        "page": "41-42",
        "text": "युत प्रसारण सर्वेक्षण गर्ने अवधिः -देखि मिति मितिविवरणहरुः-अन्यउल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलासङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगानःचौथो संशेधनद्वारा संशोधित\nअनुसूची -४(नियम ६ सॅंग सम्बन्धित विद्युत वितरणको सर्वेक्षण अनुमतिपत्रको दरखास्तमहानिर्देशक, श्रीविद्युत विकास विभगविद्युत विद्युत वितरणको  सर्वेक्षणको   लागि नियमावली, नियम२०५0 काबमोजिम देहायका विवरणहरु समेत खुलाई यो दरखास्त पेश गरेको छुविद्युत वितरणको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाकोपूरा नम र ० . वठेगनःविद्युत वितरण गरिने उपलब्ध गराउने परियोजना स्थानको विवरणः -२ .सर्वेक्षण गर्ने क्षेत्रः - ३.(क (ख  "
    },
    {
        "page": "42-43",
        "text": " दरखास्त पेश गरेको छुविद्युत वितरणको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाकोपूरा नम र ० . वठेगनःविद्युत वितरण गरिने उपलब्ध गराउने परियोजना स्थानको विवरणः -२ .सर्वेक्षण गर्ने क्षेत्रः - ३.(क (ख  जिल्ला अञ्चल(ग) गा.वि.स. नगरपालिका घ १ञ्चमदक्षिण उत्तरसर्वेक्षणको प्रकृतिः -+ .विद्युत वितरण सर्वेक्षण लाग्ने खर्च रु.अनुमानि(पुष्ट्याई विवरण संलग्न गर्नु पर्नेछविद्युत वितरण सर्वेक्षण गर्ने अवधिःमिअन्य विवरणः -माथि उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलासङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगनःचौथो संशेधनद्वारा संशोधित\nक ) अनुसूची(नियम ८ संग सम्बन्धित उत्पादनको सर्वेक्षण अनुमतिपत्र विद्युतमहाशयविद्युत उत्पादनको सर्वेक्षणको लागि  "
    },
    {
        "page": "42-44",
        "text": "बमोजिम सहुला बुझाउंलासङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगनःचौथो संशेधनद्वारा संशोधित\nक ) अनुसूची(नियम ८ संग सम्बन्धित उत्पादनको सर्वेक्षण अनुमतिपत्र विद्युतमहाशयविद्युत उत्पादनको सर्वेक्षणको लागि   अनुमतिपत्र पाउन मितिदेिनु विद्युत भएको दरखास्त अनुसार देहायको विवरण खोली ऐन, २०४९ को दफा ४अनुमतिपत्र विद्युत नियमावली, २०५० को नियम ८ बमोजिम योउपदफा (२ ) को रप्रदान गरिएको छविद्युत सङ्गठित   संस्थाको उत्पादन सर्वेक्षण गर्न चाहने व्यक्तिव नम रठेगनः -उत्पादनको सर्वेक्षण गरिने विद्युतको किसिमः-२ .प्रायाजलविद्युत उत्पादनको लागि सर्वेक्षण गरिने जलस्रोतको३.सर्वेक्षण गर्ने क्षेत्रः ख  जिल्ल (क ) अञ्चल(घ। पूर्व (ग) ग.वि.स. नगरपालिकाकान उत्तर {क्षणसर्वेक्षणको प्रकृतिः-+ .अनुमतिपत्रबहाल रहने अवाधेः-देखि मितिशर्तहरुः- अन्यअनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "43-44",
        "text": "क्षेत्रः ख  जिल्ल (क ) अञ्चल(घ। पूर्व (ग) ग.वि.स. नगरपालिकाकान उत्तर {क्षणसर्वेक्षणको प्रकृतिः-+ .अनुमतिपत्रबहाल रहने अवाधेः-देखि मितिशर्तहरुः- अन्यअनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nख) अनुसूची(नियम ८ संग सम्बन्धित विद्युत प्रसारणको सर्वेक्षणको अनुमतिपत्रमहशयप्रसारणको सर्वेक्षणको लागि अनुमतिपत्र पाउन मिति विद्युत दिनुविद्युत भएको दरखास्त अनुसार देहायको विवरण खोली ऐन २०४९ को दफा ४ कोअनुमतिपत्र प्रदान विद्युत नियमावली २०५० को नियम बमोजिम योउपदफा २ ) र ८गरिएको छविद्युत सङ्गठित संस्थाको पूरा प्रसारणको सर्वेक्षण गर्न चाहने व्यक्तिव नम रठेगानः -विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  प्रसारण गरिने२ .विद्युत प्रसारण कहांबाट कहां गर्ने हो सोको विवरणः३सर्वेक्षण गर्ने क्षेत्रः-क  "
    },
    {
        "page": "44-45",
        "text": "ो पूरा प्रसारणको सर्वेक्षण गर्न चाहने व्यक्तिव नम रठेगानः -विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  प्रसारण गरिने२ .विद्युत प्रसारण कहांबाट कहां गर्ने हो सोको विवरणः३सर्वेक्षण गर्ने क्षेत्रः-क  ख जिल्ला अञ्चल(ग) गा.वि.स. नगरपालिका ।घ पञ्चमदाक्षण उत्तरविद्युत प्रसारणको भोल्टेजपरिमाणः - +.सर्भेक्षणको प्रकृतिः -अनुमतिपत्र वहाल रहनेअवधेः  मिति देखिअन्य शर्तहरुःअनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "44-45",
        "text": " गा.वि.स. नगरपालिका ।घ पञ्चमदाक्षण उत्तरविद्युत प्रसारणको भोल्टेजपरिमाणः - +.सर्भेक्षणको प्रकृतिः -अनुमतिपत्र वहाल रहनेअवधेः  मिति देखिअन्य शर्तहरुःअनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची =५(ग)(नियम ८ संग सम्बन्धित विद्युत वितरणको सर्वेक्षणको अनुमतिपत्रमहाशयवितरणको सर्वेक्षणको लागि अनुमतिपत्र पाउन मिति विद्युत दिनुविद्युत भएको दरखास्त अनुसार देहायको विवरण खोली ऐन २०४९ को दफा ४ कोअनुमतिपत्र प्रदान विद्युत नियमावली २०५० को नियम बमोजिम योउपदफा २ ) र ८गरिएको छविद्युत वितरणको सर्वेक्षण गर्न चाहने व्यक्ति सङ्गठित संस्थाको पूराव नम रठेगानाः - विवरणः ~विद्युत वितरण गरिने उपलब्ध गराउने परियोजना स्थानको२%सर्वेक्षण गर्ने क्षेत्रः- ३(ख जिल्ला क अञ्चल%(घ) पूर्व (ग) गा.वि.स. नगरपालिका पश्चेमदाक्षण उत्तरविद्युत वितरणको भोल्टेज परिमाणः -सर्भेक्षणको प्रकृतिः -+.अनुमतिपत्र वहाल रहने अवधिः-मिति देखि मितिशर्तहरुः - अन्यअनुमतिपत्र दिने अधिकारीको"
    },
    {
        "page": "45-46",
        "text": "ला क अञ्चल%(घ) पूर्व (ग) गा.वि.स. नगरपालिका पश्चेमदाक्षण उत्तरविद्युत वितरणको भोल्टेज परिमाणः -सर्भेक्षणको प्रकृतिः -+.अनुमतिपत्र वहाल रहने अवधिः-मिति देखि मितिशर्तहरुः - अन्यअनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची -६(नियम १२ संग सम्बन्धित विद्युत उत्पादनको अनुमतिपत्रको दरखास्तमहानिर्देशक, श्रीविद्युत विकास विभागमहोदय,विद्युत विद्युत उत्पादन   गर्न लागेकोले विद्युतको ऐन   २०४९ कोदफा ४ <देहायका नियमावली, को  "
    },
    {
        "page": "46",
        "text": "ूची -६(नियम १२ संग सम्बन्धित विद्युत उत्पादनको अनुमतिपत्रको दरखास्तमहानिर्देशक, श्रीविद्युत विकास विभागमहोदय,विद्युत विद्युत उत्पादन   गर्न लागेकोले विद्युतको ऐन   २०४९ कोदफा ४ <देहायका नियमावली, को  नियम बमोजिम विवरणहरु२०५0 १२ खुलाई आवश्यकफकागजात समेत संलग्न राखी यो दरखास्त पेश गरेको छुविद्युतको उत्पादन गर्ने व्यक्ति वा सङ्गठित संस्थाको नाम, ठेगानाः०विद्युत परियोजनाको नामः२.विद्युत शक्ति उत्पादन गर्ने साधनः -३.जलस्रोतको उपयोग गरिने भएमाःनदीको (क )नमःजलस्रोत उपयोग गरिने क्षेत्र ख%अञ्चलपूर्व ग.वि.स. नगरपालिका पश्चेमदक्षण उत्तरप्रयोग गरिने जलस्रोतको परिमणः - (गमुख्य मुख्य संरचनाहरुको विवरण तथा रहने स्थानः -+.कार्य सुरु गर्ने मितिः -मितिः कार्य समाप्त७७.विवरणहरुः- अन्यउल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलामाथसङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगनः -\n"
    },
    {
        "page": "46-47",
        "text": "िवरण तथा रहने स्थानः -+.कार्य सुरु गर्ने मितिः -मितिः कार्य समाप्त७७.विवरणहरुः- अन्यउल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलामाथसङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगनः -\nचौथो संशेधनद्वारा संशोधित\nअनुसूची -७(नियम १३ सॅग सम्बन्धितविद्युत प्रसारणको अनुमतिपत्रको दरखास्तमहानिर्देशक,विद्युत विकास विभागमहोदयविद्युत विद्युत गर्न   लागेकोले ऐन को२०४९ विद्यत प्रसारण दफनियमावली, २०५० को नियम १३ बमोजिम देहायका विवरणहरु समेतखुलाई आवश्यककागजात समेत संलग्न राखी यो दरखास्त पेश गरेको छु |विद्युत प्रसारण गर्ने व्यक्ति वा सङ्गठित संस्थाको नाम ठेगानाः -० .विद्युत विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  "
    },
    {
        "page": "47-48",
        "text": "ायका विवरणहरु समेतखुलाई आवश्यककागजात समेत संलग्न राखी यो दरखास्त पेश गरेको छु |विद्युत प्रसारण गर्ने व्यक्ति वा सङ्गठित संस्थाको नाम ठेगानाः -० .विद्युत विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः  प्रसारण गरिने२.विद्युत प्रसारण कहांबाट कहां गर्ने होसोको विवरणः -३.जिल्ला क। अञ्चल ख(ग) गा.वि.स. नगरपालिकाविद्युत प्रसारणको भोल्टेज र परिमाणः -गर्ने मितिः- काम शुरु+.कम समप्तविवरणहरुः अन्यमाथि उल्लेखित व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलासङ्गठित संस्था भए छाप दरखास्तवालाको\nठेगनःचौथो संशेधनद्वारा संशोधित\nअनुसूची - ८(नियम १४ सॅग सम्बन्धितविद्युत वितरणको अनुमतिपत्रको दरखास्तमहानिर्देशक,विद्युत विकास विभागमहोदयविद्युत विद्युत गर्न   लागेकोले वितरण ऐन को२०४९ दफ१४ बमोजिम देहायका विवरणहरु समेत नियमावली, २०५० को नियमखुलाई आवश्यककागजात समेत संलग्न राखी यो दरखास्त पेश गरेको छु |"
    },
    {
        "page": "48-49",
        "text": "हानिर्देशक,विद्युत विकास विभागमहोदयविद्युत विद्युत गर्न   लागेकोले वितरण ऐन को२०४९ दफ१४ बमोजिम देहायका विवरणहरु समेत नियमावली, २०५० को नियमखुलाई आवश्यककागजात समेत संलग्न राखी यो दरखास्त पेश गरेको छु |विद्युत वितरण गर्ने व्यक्ति वा सङ्गठित संस्थाको नाम ठेगानाः -० .विद्युत वितरण गरिने उपलब्ध गराउने परियोजना स्थानको विवरणः -२.विद्युत वितरण गरिने भोल्टेज परिमाणः३. 7विद्युत वितरण गरिने क्षेत्रः-क) अञ्चल (ख। जिल्ला(घ। पूर्व (ग) ग.वि.स. नगरपालिका पश्चेमदाक्षण उत्तरकाम शुरु हुने मितिः+काम समाप्त हुअन्य विवरणहरुःउल्लेखित व्यहोरा ठीक साचो हो झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंलामाथदरखास्तवालाको सङ्गठित संस्था भए छाप\nठगानः-चौथो संशेधनद्वारा संशोधित\n_९क  "
    },
    {
        "page": "48-49",
        "text": "षण उत्तरकाम शुरु हुने मितिः+काम समाप्त हुअन्य विवरणहरुःउल्लेखित व्यहोरा ठीक साचो हो झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंलामाथदरखास्तवालाको सङ्गठित संस्था भए छाप\nठगानः-चौथो संशेधनद्वारा संशोधित\n_९क  अनुसूची(नियम १७ संग सम्बन्धित विद्युत उत्पादनको अनुमतिपत्रअनुमतिपत्र संख्याः -नेपाल सरकारऊर्जा मन्त्रालयमहशयउत्पादनको लागि अनुमतिपत्र पाउन मिति विद्युत दिनु भएकोेमदरखास्त अनुसार देहायको विवरण खोली देहायका शर्तहरु सहित यो अनुमतिपत्र प्रदान Fगरिएको छअनुमतिपत्र पाउने व्यक्ति वा सङ्गठित संस्थाको पूरा नामः -ठेगनःविद्युत परियोजनको नमः-२.विद्युत शक्ति उत्पादन गर्ने साधनः -३.जलस्रोतको उपयोग गरिने भएःनदीको (क )नमःजलस्रोत उपयोग गर्न पाइने (ख जिल्ला ग.वि.स. नगरपलिका अञ्चलपूर्व पञ्चमदाक्षेण उत्तरप्रयोग गरिने जलस्रोतको परिमाणः  "
    },
    {
        "page": "49-50",
        "text": "ोजनको नमः-२.विद्युत शक्ति उत्पादन गर्ने साधनः -३.जलस्रोतको उपयोग गरिने भएःनदीको (क )नमःजलस्रोत उपयोग गर्न पाइने (ख जिल्ला ग.वि.स. नगरपलिका अञ्चलपूर्व पञ्चमदाक्षेण उत्तरप्रयोग गरिने जलस्रोतको परिमाणः  (ग)मुख्य मुख्य संरचनाहरुको विवरण र रहने स्थानः-+ .अनुमतिपत्र बहाल रहने अवधिः -अन्य शर्तरुः-अनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची ९ख)(नियम १७ सॅग सम्बन्धितविद्युत प्रसारणको अनुमतिपत्रअनुमतिपत्र संख्याः -नेपाल सरकारऊर्जा मन्त्रालयमहाशयप्रसारणको लागि अनुमतिपत्र पाउन मिति दिनु विद्युत भएकोेदरखास्त अनुसार देहायको विवरण खोली देहायका शर्तहरु सहित यो अनुमतिपत्र प्रदानगरिएको छअनुमतिपत्र पाउने व्यक्ति वा सङ्गठित संस्थाको पूरा नामः-0%ठेगनः -प्रसारण परियोजनाको नामः२विद्युत प्रसारण कहांबाट कहां गर्ने हो सोको विवरणः -३अञ्चल  "
    },
    {
        "page": "50-51",
        "text": "ोली देहायका शर्तहरु सहित यो अनुमतिपत्र प्रदानगरिएको छअनुमतिपत्र पाउने व्यक्ति वा सङ्गठित संस्थाको पूरा नामः-0%ठेगनः -प्रसारण परियोजनाको नामः२विद्युत प्रसारण कहांबाट कहां गर्ने हो सोको विवरणः -३अञ्चल   जिल्ला गा.वि.स. नगरपालिकाविद्युत प्रसारणको भोल्टेज र परिमाणः -अनुमतिपत्र बहाल रहने अवधेः -+ .मिति देखिसम्मअन्य शर्तहरुः -अनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची ९ग)(नियम १७ सॅग सम्बन्धितविद्युत वितरणको अनुमतिपत्रअनुमतिपत्र संख्याः नेपाल सरकारऊर्जा मन्त्रालयमहाशयवितरणको लागि अनुमतिपत्र पाउन मिति विद्युत दिनुभएको मअनुसार देहायको विवरण खोली देहायका  "
    },
    {
        "page": "50-52",
        "text": "एको\nअनुसूची ९ग)(नियम १७ सॅग सम्बन्धितविद्युत वितरणको अनुमतिपत्रअनुमतिपत्र संख्याः नेपाल सरकारऊर्जा मन्त्रालयमहाशयवितरणको लागि अनुमतिपत्र पाउन मिति विद्युत दिनुभएको मअनुसार देहायको विवरण खोली देहायका   शर्त अनुमतिपत्र येसहत प्रदान दरखर्तृगरिएको छअनुमतिपत्र पाउने व्यक्ति वा सङ्गठित संस्थाको पूरा नामःoठेगनः -वितरण परियोजनाको नामः -२.विद्युत उपलब्ध गराउने परियोजना स्थानको विवरणः - वितरण गरिने३.परिमाणः ७विद्युत वितरण गरिने भोल्टेज र४.विद्युत विरतरण गरिने क्षेत्रः ५ .जिल्ला ग.वि.स. नगरपालिका अञ्चलपञ्चमउत्तर दक्षणअनुमतिपत्र बहाल रहने अवधिः -सम्Hशर्तहरुः-अन्यअनुमतिपत्र दिने अधिकारीको\nपद\nचौथो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "51-52",
        "text": "तरण गरिने भोल्टेज र४.विद्युत विरतरण गरिने क्षेत्रः ५ .जिल्ला ग.वि.स. नगरपालिका अञ्चलपञ्चमउत्तर दक्षणअनुमतिपत्र बहाल रहने अवधिः -सम्Hशर्तहरुः-अन्यअनुमतिपत्र दिने अधिकारीको\nपद\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची _१०(नियम २२ सॅग सम्बन्धितविद्युत उत्पादन प्रसारण तथा वितरण गर्न अनुमतिपत्रअनुमतिपत्र संख्याः -नेपाल सरकारऊर्जा मन्त्रालयमहाशयविद्युत अनुमतिपत्र पाउन मिति उत्पादन प्रसारण वितरणको लागिकोविद्युत दरखास्त अनुसार देहाय बमोजिमका विवरणहरु ऐन, २०४९ को दफा ४खुलाईविद्युत नियमावली, को नियम को  "
    },
    {
        "page": "52-53",
        "text": "र संख्याः -नेपाल सरकारऊर्जा मन्त्रालयमहाशयविद्युत अनुमतिपत्र पाउन मिति उत्पादन प्रसारण वितरणको लागिकोविद्युत दरखास्त अनुसार देहाय बमोजिमका विवरणहरु ऐन, २०४९ को दफा ४खुलाईविद्युत नियमावली, को नियम को   उपनियम को(३ ) २०५0 २२ (२ ) उपदफा रअनुसार यो अनुमतिपत्र प्रदान गरिएकोछविद्युत संस्थाको उत्पादन प्रसारण वितरण व्यक्ति सङ्गठित० . व नम रठेगानाः -विद्युत उत्पादन केन्द्रहरुको विवरण प्रत्येक केन्द्रको)२ . नमः।किलोवाटमा = जडित क क्षमतअनुमानित वार्षिक उत्पादन (किलोवाटमा - खकमिशनिङ्ग भएको मितिः (ग)विद्युत उत्पादनमा प्रयोग भएकोे साधनः-घजलस्रोतको उपयोग भएको भए जलस्रोतको नामः -विद्युत केन्द्र रहेको स्थानः-(च )गा.वि.स. नगरपालिका अञ्चल ल्लविद्युत प्रसारणको विवरण (प्रत्येक लाइनको -३.क / नमःभोल्टेजको स्तरः ख\n"
    },
    {
        "page": "52-54",
        "text": "उत्पादनमा प्रयोग भएकोे साधनः-घजलस्रोतको उपयोग भएको भए जलस्रोतको नामः -विद्युत केन्द्र रहेको स्थानः-(च )गा.वि.स. नगरपालिका अञ्चल ल्लविद्युत प्रसारणको विवरण (प्रत्येक लाइनको -३.क / नमःभोल्टेजको स्तरः ख\nग) तारको साइजः प्रसारण गर्न सक्ने क्षमताः - ।घ)भोल्टेज स्टेशनहरुको जडित ट्रान्सफरमरहरुको ङ सम्बन्धतसब क्षमता ःप्रसारण शुरु गरेको मितिः- च )Fविद्युत वितरणको विवरणः -वितरणको क्षेत्रः - क अञ्चल   जिल्ला गा.वि.स. नगरपालिकावितरणको भोल्टेजः -ख वितरण ट्रान्सफरमरहरुको कूल क्षमताः -+ .ग्राहकको संस्थाःगार्हस्थः (क /औद्योगिकः (ख )कानून व्यापारिकः (ग)।घ)जम्मऔसत विक्रीदरः 9वितरण शुरु गरेको मितिःअनुमतिपत्र बहाल रहने अवधिः -अन्य शर्तहरुः ९०अनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "53-54",
        "text": "हकको संस्थाःगार्हस्थः (क /औद्योगिकः (ख )कानून व्यापारिकः (ग)।घ)जम्मऔसत विक्रीदरः 9वितरण शुरु गरेको मितिःअनुमतिपत्र बहाल रहने अवधिः -अन्य शर्तहरुः ९०अनुमतिपत्र दिने अधिकारीको\nचौथो संशोधनद्वारा झिकिएको\nअनुसूची - ११(नियम २४ र २५ संग सम्बन्धितअनुमतिपत्र तथा अनुमतिपत्र नवीकरण दस्तुरउत्पादनको सर्वेक्षण अनुमतिपत्रको लागि विद्युतक अनुमतिपत्र दस्तुर अनुमतिपत्र नवीकरणकर.स. जडन क्षमतअनुमतिपत्र मेगावाटभन्दा माथि पांच प्रति वर्षवर्ष प्रत एक एकमुष्ट दशमेगावाटसम्म लाख रुपेया दस्तुर सरहअनुमतिपत्र पांच मेगावाटभन्दा माथि वर्ष वर्षएकमुष्ट दशमेगावाटसम्म लाख रुपैयादस्तुर सरहअनुमतिपत्र मेगावाटभन्दा वर्ष३ दशपच्चीस मेगावाटसम्म लाख रुपैयांदस्तुर सरहअनुमतिपत्र पच्चीस   मेगावाटभन्दा चालीस वर्ष  "
    },
    {
        "page": "54",
        "text": "ुमतिपत्र पांच मेगावाटभन्दा माथि वर्ष वर्षएकमुष्ट दशमेगावाटसम्म लाख रुपैयादस्तुर सरहअनुमतिपत्र मेगावाटभन्दा वर्ष३ दशपच्चीस मेगावाटसम्म लाख रुपैयांदस्तुर सरहअनुमतिपत्र पच्चीस   मेगावाटभन्दा चालीस वर्ष   एकुमष्टवर्ष माथलाख रुपैया मेगावाटसम्मएक सय दस्तुर सरहअनुमतिपत्र मेगावाटभन्दावष वर्ष एक एकुमष्ट मथ + सय पचरपांच सय मेगावाटसम्म रुपेयालख सरह दर्तुरअनुमतिपत्र मेगावाटभन्दा माथि पांच सय वर्ष साठी वर्षएकुमष्टरुपैयांलख सरह दर्तुरअनुमतिपत्रको लागि प्रति विद्युत (सौर्य शक्ति र वायु शक्ति  उत्पादनको सर्वेक्षण(क१मेगावाट प्रति वर्ष दश हजार रुपैयां\nविद्युत उत्पादन  खनिज तेल, काइला, ग्यांस आणविक बायोमास फोहोर लगायत(क२कुनै साधनबाट को सर्वेक्षण अनुमतिपत्रको लागि प्रति मेगावाठ प्रति वर्ष पन्ध्रहजार रुपैया\nमा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएको २०६९ | ६|"
    },
    {
        "page": "54-55",
        "text": " खनिज तेल, काइला, ग्यांस आणविक बायोमास फोहोर लगायत(क२कुनै साधनबाट को सर्वेक्षण अनुमतिपत्रको लागि प्रति मेगावाठ प्रति वर्ष पन्ध्रहजार रुपैया\nमा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएको २०६९ | ६| १५मा नेपाल राजपत्रमा सूचना प्रकाशन गरी थप गरिएको २०६९  ८।१८मा नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गरिएको २०७० | ८। १०\nअनुमतिपत्रको लागि विद्युत प्रसारण तथा वितरणको सर्वेक्षणख अनुमतिपत्र दस्तुर अनुमतिपत्र नवीकरणकर.स. जडन क्षमतअनुमतिपत्र मेगावाटभन्दा माथि पांच प्रतिवर्ष एकुमष्ट दश एकमेगावाटसम्म हजार रुपैयांदस्तुर सरहअनुमतिपत्र पांच मेगावाटभन्दा माथि वर्ष बीसएकमुष्ट दशमेगावाटसम्म हजार रुपैयांदस्तुर सरहअनुमतिपत्र मेगावाटभन्दा वर्ष वर्षप्रति ३ एकमुष्ट Hथ दशपच्चीस  मेगावाटसम्म हजार रुपैयासरहअनुमतिपत्र पच्चीस   मेगावाटभन्दा वर्ष एकुमष्ट  "
    },
    {
        "page": "55",
        "text": "ाटभन्दा माथि वर्ष बीसएकमुष्ट दशमेगावाटसम्म हजार रुपैयांदस्तुर सरहअनुमतिपत्र मेगावाटभन्दा वर्ष वर्षप्रति ३ एकमुष्ट Hथ दशपच्चीस  मेगावाटसम्म हजार रुपैयासरहअनुमतिपत्र पच्चीस   मेगावाटभन्दा वर्ष एकुमष्ट   चालीस वर्ष प्रतिमाथमेगावटसम्म रुपेयांएक सय हजर सरहअनुमतिपत्र मेगावटभन्दा वर्षमाथ एकुमष्ट एक पचास सयपांच सय मेगावटसम्म हजार रुपैयांसरहअनुमतिपत्र पांच सय मेगावटभन्दा माथि वर्षप्रति एकुमष्टलाख रुपैयासरहअनुमतिपत्रको लागि विद्युत उत्पादन प्रसारण तथा वितरणकोग )अनुमतिपत्र दस्तुर क्र.सं.जडन क्षमताविद्युतउत्पादनमेगावाटभन्दा माथि पांच मेगावाटसम्म एकमुष्ट पाच लाख रुपैयांएकपांच मेगावाटभन्दा माथि दश मेगावाटसम्म लाख रुपैयां एकमुष्ट२ सातएकमुष्ट दश लाख रुपैयां मेगावाटभन्दा माथि पच्चीस मेगावाटसम्म ३दशपच्चीस मेगावाटभन्दा माथि एकमुष्ट तीस लाख रुपैयां मेगावटसम्मएक सयमेगावटभन्दा माथि पांच सय मेगावटसम्म एकमुष्ट चालीस लाख रुपैयाएक + सयरुपैयां पांच सय मेगावटभन्दा माथिएकमुष्ट पचास लख"
    },
    {
        "page": "55-58",
        "text": "पच्चीस मेगावाटसम्म ३दशपच्चीस मेगावाटभन्दा माथि एकमुष्ट तीस लाख रुपैयां मेगावटसम्मएक सयमेगावटभन्दा माथि पांच सय मेगावटसम्म एकमुष्ट चालीस लाख रुपैयाएक + सयरुपैयां पांच सय मेगावटभन्दा माथिएकमुष्ट पचास लख\n_१२ अनुसूची(नियम ४८ सॅग सम्बन्धिततारदेखि भूईसम्म हुनु पर्ने न्यूनतम दुरीविद्युत भोल्टेजको स्तरसडक छेउ क्र.सं. वर अन्य सडकस्थनम पर गर्दा\nभन्दा मााथे २३० | ४०० ५ . ४.६ ५.८०१००० भन्द कम>र सो ११००० ५.२ ५.८ भन्दमाथ ३३००० सम्म\nकानू\nनेपाल\nअनुसूची(नियम ५० संग सम्बन्धितदेखि घर वा रुखसम्म हुनु पर्ने न्यूनतम दूरीविद्युत भोल्टको स्तरतथा रुखबाट हुने कर.स. घरन्यूनतम दूरी१.२५ मिटर २३० ४०० देखि ०१०००सम्मभन्दा माथि देखि २.०० मिटर ०१०००३३००० सम्मअाद्रष्टव्यः - उपरोक्त न्यूनतम दूरी कायम गर्दा हावाको चापले उत्पन्न हुने तारको उच्चतमहिसाब गर्नु पर्नेछ मच्याई म्याक्सिमम डिफ्लेक्सन)कानू\nनेपाल\n"
    },
    {
        "page": "57-58",
        "text": " देखि ०१०००सम्मभन्दा माथि देखि २.०० मिटर ०१०००३३००० सम्मअाद्रष्टव्यः - उपरोक्त न्यूनतम दूरी कायम गर्दा हावाको चापले उत्पन्न हुने तारको उच्चतमहिसाब गर्नु पर्नेछ मच्याई म्याक्सिमम डिफ्लेक्सन)कानू\nनेपाल\nअनुसुची - १४(नियम ७४ संग सम्बन्धितबिजुलीबाट हुने दुघर्टनाको प्रतिवेदन पठाउने ढांचादुर्घटनाको मिति र समयः-०दुर्घटना भएको अञ्चल, जिल्ला तथा स्थानः २विद्युत सप्लाई भोल्टेज तथा प्रणालीः-३दुर्घटनामा परी  मरेको घायल भएको व्यक्तिहरुको दुघर्टनामा  "
    },
    {
        "page": "58",
        "text": "बाट हुने दुघर्टनाको प्रतिवेदन पठाउने ढांचादुर्घटनाको मिति र समयः-०दुर्घटना भएको अञ्चल, जिल्ला तथा स्थानः २विद्युत सप्लाई भोल्टेज तथा प्रणालीः-३दुर्घटनामा परी  मरेको घायल भएको व्यक्तिहरुको दुघर्टनामा   कुनेव नमजनावर परेको भए सो समेत उल्लेख गर्नेः-दुर्घटना भएकोे क्षेत्रको अनुमतिपत्र प्राप्त व्यक्तिको नामः+.दुर्घटनामा परेको व्यक्तिको पेशा (विद्युत सम्बन्धित काम गर्ने व अन्य प्रकारकोकार्य गर्ने। स्पष्ट उल्लेख गर्नुपर्नेः-विद्युत कार्य गर्दा दुर्घटनामा परेको भए सो को विवरणः (क )दुर्घटनामा परेको भए, कसरी सो भयो सो को विवरणः अरु कार्य गर्दा(खकार्य गर्दा दुर्घटनामा परेको भए कसको आदेशानुसार कार्य गर्दा दुर्घटना विद्युतभएको होसोको नाम दर्जा र सो बारे निजको भनाईःदुर्घटनाको पूर्ण विवरणः-दुर्घटना भएपछि गरिएको विवरणः - ९०.दुर्घटना पर्न नदिन अनुमतिपत्र प्राप्त व्यक्तिले  "
    },
    {
        "page": "58",
        "text": "को भए कसको आदेशानुसार कार्य गर्दा दुर्घटना विद्युतभएको होसोको नाम दर्जा र सो बारे निजको भनाईःदुर्घटनाको पूर्ण विवरणः-दुर्घटना भएपछि गरिएको विवरणः - ९०.दुर्घटना पर्न नदिन अनुमतिपत्र प्राप्त व्यक्तिले   अपनाएको : अपनाउने पछियस्तो ०९.कार्यक्रम विवरणः \nअनुमतिपत्र प्राप्त व्यक्तिकोदस्तखतः-||+"
    },
    {
        "page": "1",
        "text": "विद्युतीय कारोबार नियमावली, २०६४नेपाल रजपत्रम प्रकाशिेत२०६४   ४ | २१विद्युतीय   इलेक्ट्रोनिक  कारोबार ऐन २०६३ ले दिएको को अधेकार७८ दफप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद  १प्ररम्भिकनियमहरूको विद्युतीय कारोबार नियमावली, संक्षिप्त (९नाम नम प्ररम्भः र२०६४  रहेको छ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन  भन्नाले विद्युतीय (इलेक्ट्रोनिक  कारोबार ऐन २०६३ सम्झनु (क)पछभन्नाले प्रमाणीकरण गर्ने निकायको वार्षिक कार्य सम्पादन ख  परीक्षकनियुक्त नियम २६   बमोजिम भएको व्यक्ति   सम्झनु गर्न परीक्षणपछपरिच्छेद  २विद्युतीय अभिलेख तथा डिजिटल हस्ताक्षरको सूजना र सरक्षण कार्यविधि(१ ) डिजिटल हस्ताक्षरद्वारा विद्युतीय अभिलेख विद्युतीय अभिलेख प्रमाणित गर्ने३. वस्वरूपमा  "
    },
    {
        "page": "1-2",
        "text": "एको व्यक्ति   सम्झनु गर्न परीक्षणपछपरिच्छेद  २विद्युतीय अभिलेख तथा डिजिटल हस्ताक्षरको सूजना र सरक्षण कार्यविधि(१ ) डिजिटल हस्ताक्षरद्वारा विद्युतीय अभिलेख विद्युतीय अभिलेख प्रमाणित गर्ने३. वस्वरूपमा   रहेको सूचना प्रमाणित गर्न चाहने व्यक्तिले देहायको प्रक्रिया पूरा विद्युतीयगरी त्यस्तो अभिलेख वा सूचना प्रमाणित गर्न सक्नेछआफ्नो कम्प्युटरमा रहेको सफ्टवेयरको माध्यमबाट ह्यास फङ्कशनक /प्रयोग गरी ह्यास रिजल्ट सृजना गरेरतथारिजल्टलाई बमोजिमको सफ्टवेयरको ख । (क )मध्यमबट खण्डडिजिटल हस्ताक्षर गर्ने व्यक्तिको निजी सांचो प्रयोग गरी डिजिटलहस्ताक्षर सृजना गरेर\nबमोजिम सृजना गरिएको डिजिटल (२  उपनियम (१ हस्ताक्षरद्वारा प्रमाणितकुनै डिजिटल त्यस्तो गरिएको विद्युतीय प्रमाणित अभिलेख अभिलेख गर्ने7डिजिटल   हस्ताक्षर हस्ताक्षरलाई   कानूनी भएको   विद्युतीय   अभिलेखमन्यता प्रप्त रमानिनेछडिजिटल   हस्ताक्षरको  "
    },
    {
        "page": "2",
        "text": "हस्ताक्षरद्वारा प्रमाणितकुनै डिजिटल त्यस्तो गरिएको विद्युतीय प्रमाणित अभिलेख अभिलेख गर्ने7डिजिटल   हस्ताक्षर हस्ताक्षरलाई   कानूनी भएको   विद्युतीय   अभिलेखमन्यता प्रप्त रमानिनेछडिजिटल   हस्ताक्षरको   सम्पुष्टिः बमोजिम   डिजिटल हस्ताक्षरद्वारा   प्रमाणित नियम३गरिएको कुनै विद्युतीय अभिलेख सूचनालाई सार्वजनिक सांचोको प्रयोग गरी ह्यासवमाध्यमबाट नयां डिजिटल फङ्कशनको हस्ताक्षर सृजना गरी सम्पुष्टि गर्दा सम्पुष्टि गर्नेअवस्था   देखाई डिजिटल   हस्ताक्षरको सफ्टवेयरले   देहायको सम्पुष्टि   गरेमा   त्यस्तोडिजिटल विद्युतीय   अभिलेख हस्ताक्षर सो विद्युतीय अभिलेखभएको व व सूचनामसूचना उत्पत्तिकर्ताको भएकोे मानिनेछः-त्यस्तो   डिजिटल हस्ताक्षर   डिजिटल व्यक्तिको   सार्वजनिक गर्नेक हस्ताक्षरसांचोसंग तुलना गरी सृजना गरेको डिजिटल हस्ताक्षरसंग मेल खाएमा,माध्यमबाट निकालेको सम्पुष्टिकर्ताले सार्वजनिक सांचोको ह्यास"
    },
    {
        "page": "2",
        "text": "िनेछः-त्यस्तो   डिजिटल हस्ताक्षर   डिजिटल व्यक्तिको   सार्वजनिक गर्नेक हस्ताक्षरसांचोसंग तुलना गरी सृजना गरेको डिजिटल हस्ताक्षरसंग मेल खाएमा,माध्यमबाट निकालेको सम्पुष्टिकर्ताले सार्वजनिक सांचोको ह्यास  रिजल्टरविद्युतीय अभिलेखमा संलग्न रहेको डिजिटल हस्ताक्षरबाट निकालिएको मूलह्यास रिजल्ट समान भभएमासुरक्षित विद्युतीय हस्ताक्षर तथा अभिलेखः (१ ) नियम ३ बमोजिम सृजना गरिएको कुनै+डिजिटल हस्ताक्षरलाई परीक्षण सम्पुष्टि गर्दा नियम ४ को खण्ड ।क) र।ख7बमोजिमको निष्कर्ष आएमा त्यस्तो डिजिटल हस्ताक्षरलाई सुरक्षित डिजिटल हस्ताक्षरमानिनेछडिजिटल हस्ताक्षरबाट   प्रमाणित बमोजिम गरिएको नियम (२सृजना ३गरिएको कुनै विद्युतीय अभिलेखलाई परीक्षण गर्दा नियम ४ को खण्ड ।कसम्पुष्टि 7आएमा  त्यस्तो विद्युतीय अभिलेखलाई सुरक्षित विद्युतीय बमोजिमको   निष्कर्ष(ख अभिलेख मानिनेछबमोजिम  "
    },
    {
        "page": "2-3",
        "text": " बमोजिम गरिएको नियम (२सृजना ३गरिएको कुनै विद्युतीय अभिलेखलाई परीक्षण गर्दा नियम ४ को खण्ड ।कसम्पुष्टि 7आएमा  त्यस्तो विद्युतीय अभिलेखलाई सुरक्षित विद्युतीय बमोजिमको   निष्कर्ष(ख अभिलेख मानिनेछबमोजिम   परीक्षण विद्युतीय अभिलेखलाई उपनियम (२सम्पुष्टि भएको (३ रविद्युतीय स्वरूपमा सृजना गरिएको समयदेखि परीक्षण र सम्पुष्टि गर्दाका समयसम्म सोअभिलेखमा कुनै पनि किसिमबाट परिवर्तन गरिएको छैन भनी विश्वास गर्न   सकिनेअभिलेखलाई विद्युतीय अभिलेखको रूपमा मानिने छ | आधार विद्यमानभएको\nप्रमाणीकरण गर्ने   निकायले सूचना   प्रविधि सम्बन्धी  "
    },
    {
        "page": "2-3",
        "text": "ा समयसम्म सोअभिलेखमा कुनै पनि किसिमबाट परिवर्तन गरिएको छैन भनी विश्वास गर्न   सकिनेअभिलेखलाई विद्युतीय अभिलेखको रूपमा मानिने छ | आधार विद्यमानभएको\nप्रमाणीकरण गर्ने   निकायले सूचना   प्रविधि सम्बन्धी   गणस्तरः (९ पतगन कायमप्रमाणीकरण गर्ने निकायले कायम गर्नु पर्ने सूचना प्रविधि सम्बन्धी सेवाको गुणस्तरकोमापदण्ड नियन्त्रकले समय समयमा तोकिदिए बमोजिम हुनेछबमोजिम गुणस्तर नतोकिएको उपनियम (१ अवस्थामा प्रमाणीकरण (२अनुसूची-१ निकायले कायम गर्नु पर्ने सूचना प्रविधि सम्बन्धी गुणस्तरकोमपदण्ड मतोकिए बमोजिम हुनेछबमोजिम  "
    },
    {
        "page": "3",
        "text": " नियन्त्रकले समय समयमा तोकिदिए बमोजिम हुनेछबमोजिम गुणस्तर नतोकिएको उपनियम (१ अवस्थामा प्रमाणीकरण (२अनुसूची-१ निकायले कायम गर्नु पर्ने सूचना प्रविधि सम्बन्धी गुणस्तरकोमपदण्ड मतोकिए बमोजिम हुनेछबमोजिम   नियन्त्रकले तोकिदिएको गुणस्तरको उपनियम (१ (३मपदण्डपर्नेछ राष्ट्रिय स्तरको कुनै दैनिक पत्रिकामा सूचना प्रकाशन गरी सार्वजनिक गर्नुविद्युतीय अभिलेख प्राप्तिको भरपाईः उत्पत्तिकर्ताले कुनै विद्युतीय अभिलेखको सम्बन्धमागरेपछि मात्र त्यस्तो विद्युतीय अभिलेख प्राप्त वा भरपाई प्रापकबाट प्रप्तभएको सूचनानिजको गरेको त्यस्तो   विद्युतीय अभिलेख भनी उल्लेख बन्धनकारी हुनेहकमप्राप्त   गरेको मितिले अभिलेख तीन दिन   भित्र बाहेक त्यस्तो   विद्युतीयअवस्थमउत्पत्तिकर्ताले   विद्युतीय   अभिलेख भएको भरपाईप्रपकबट सूचन व प्रप्त प्रप्तगरिसकेको हुनु पर्नेछआपसी   सहमति भई विद्युतीय  "
    },
    {
        "page": "3",
        "text": "मप्राप्त   गरेको मितिले अभिलेख तीन दिन   भित्र बाहेक त्यस्तो   विद्युतीयअवस्थमउत्पत्तिकर्ताले   विद्युतीय   अभिलेख भएको भरपाईप्रपकबट सूचन व प्रप्त प्रप्तगरिसकेको हुनु पर्नेछआपसी   सहमति भई विद्युतीय   अभिलेख उत्पत्तिकर्ता प्रापकबीच कुनैरयस नियम बमोजिमको कुरा स्वीकार्य भएकोे अवधे भएकोप्रदान अवस्थम आदनलागू हुने छैन।विद्युतीय अभिलेख प्राप्तिको समयः उत्पत्तिकर्ता र प्रपकबीच अन्यथा सम्झोता भएको८.मानिनेछ कुनै विद्युतीय अभिलेख देहायको समयमा प्राप्तभएको अवस्थाम बहेककुनै कम्प्युटर प्रणाली प्रापकको आफ्नै हक वा सञ्चालनमा रहेकोक /प्रणालीको पे्रषित गरिएको ठेगनामा अभिेलेख त्यस्तो सोनपा कम्प्युटर प्रणालीमा प्राप्त भएकोे समयबमोजिमको अवस्थामा   प्रापकले समय   बाहेक (ख)(क ) अन्य खण्डकम्प्युटर प्रणालीबाट त्यस्तो सूचना प्राप्त गरेको समयपरिच्छेद ३तथा प्रमाणीकरण गर्ने निकाय सम्बन्धी व्यवस्था नियन्त्रकदेहायको  "
    },
    {
        "page": "3-4",
        "text": "प्राप्त भएकोे समयबमोजिमको अवस्थामा   प्रापकले समय   बाहेक (ख)(क ) अन्य खण्डकम्प्युटर प्रणालीबाट त्यस्तो सूचना प्राप्त गरेको समयपरिच्छेद ३तथा प्रमाणीकरण गर्ने निकाय सम्बन्धी व्यवस्था नियन्त्रकदेहायको   योग्यता भएको   व्यक्तिलाई नियन्त्रकको   योग्यताः नेपाल सरकारले (१ )नियुक्ति गर्न सक्नेछः- नियन्त्रकको पदमा\nप्राप्त शिक्षण संस्थाबाट कानून विषयमा   कम्तीमास्नतक क मन्यतउपाधि हासिल गरी सूचना प्रविधिको क्षेत्रमा   कम्तीमा दश वर्षकोअनुभव भएकोे, वावासो सरहको मान्यता प्राप्त शिक्षण संस्थाबाट सूचना प्रविधि कुनैविषयमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरी सूचना प्रविधिकोक्षेत्रमा कम्तीमा दश वर्षको अनुभव भएकोेबमोजिमको   योग्यता व्यक्तिमध्येबाट  नियन्त्रकको उपनियम (१ भएकोे (२लागि नेपाल सरकारले  सार्वजनिक पदमा   नियुक्ति  गर्नकोआव्हन र्ूपम दरखस्तगर्नेछउपनियम (२  "
    },
    {
        "page": "4",
        "text": "रविधिकोक्षेत्रमा कम्तीमा दश वर्षको अनुभव भएकोेबमोजिमको   योग्यता व्यक्तिमध्येबाट  नियन्त्रकको उपनियम (१ भएकोे (२लागि नेपाल सरकारले  सार्वजनिक पदमा   नियुक्ति  गर्नकोआव्हन र्ूपम दरखस्तगर्नेछउपनियम (२  बमोजिम दरखास्त आव्हान गर्दा प्राप्त भएका दरखास्तवाला (३मध्येबाट उपयुक्तताको आधारमा नेपाल सरकारले नियन्त्रकको पदमा नियुक्ति गर्नेछ।नियुक्त नियन्त्रकको सुविधाः पदावधि   सेवाको   शर्त नियम बमोजिम(१ ) ००निज पुनः नियुक्ति हुन सक्नेछ नियन्त्रकको पदावधि पांच वर्षको हुनेछ7सुविधाहरू नियुक्ति गर्दा कै अवस्थामा नियन्त्रकको सेवाको अन्य शर्त तथा(२नेपाल सरकारले तोकिदिए बमोजिम हुनेछउल्लेख नियन्त्रकको काम कर्तव्य तथा अधिकारः ऐनको१४ भएका कम ० . दफ मदेहाय अधिकारको अतिरिक्त नियन्त्रकको काम, कर्तव्य कर्तव्य र अधेकार< अन्यबमोजिम हुनेछप्रमाणीकरण गर्ने निकायले गरेका कामको अनुगमन गर्ने, गराउनेगर्ने   निकायले भए  "
    },
    {
        "page": "4-5",
        "text": "तव्य तथा अधिकारः ऐनको१४ भएका कम ० . दफ मदेहाय अधिकारको अतिरिक्त नियन्त्रकको काम, कर्तव्य कर्तव्य र अधेकार< अन्यबमोजिम हुनेछप्रमाणीकरण गर्ने निकायले गरेका कामको अनुगमन गर्ने, गराउनेगर्ने   निकायले भए   बमोजिम इजजतपत्रमा   उल्लेख प्रमणीकरणसुपरीवेक्षण गरी नगरेको काम गरे नगरेकोसम्बन्धम आवश्यकनपा भए सो बमोजिम गर्न लगाउनेप्रमाणीकरण गर्ने निकायले प्रदान गर्ने सेवाको गुणस्तरकोमपदण्डनिर्धारण गर्नेतोक्नु प्रमाणीकरण गर्ने निकायलाई इजाजतपत्र जारी गर्दा पर्ने शर्तनिर्धारण गर्नेआवश्यकता अनुसार परीक्षकको नियुक्ति गर्नेपरीक्षकले गर्ने काम कारबाहीको अनुगमन गर्ने\nनेपाल सरकारले समय समयमा तोकिदिएका काम गर्ने, रछनियमावलीको उद्देश्य कार्यान्वयन गर्न ऐनवा आवश्यक  "
    },
    {
        "page": "4-5",
        "text": "े शर्तनिर्धारण गर्नेआवश्यकता अनुसार परीक्षकको नियुक्ति गर्नेपरीक्षकले गर्ने काम कारबाहीको अनुगमन गर्ने\nनेपाल सरकारले समय समयमा तोकिदिएका काम गर्ने, रछनियमावलीको उद्देश्य कार्यान्वयन गर्न ऐनवा आवश्यक  पर्ने ज)यरअन्य काम गर्नेइजाजतपत्रको लागि निवेदन दिनेः ८१ ) प्रमाणीकरण गर्ने निकायको प्रमाणीकरण२कुनै व्यक्ति, फर्म वा कम्पनीले पांच काम गर्न चाहने देहायको योग्यताभएको र्ूपमसय रूपैयां निवेदन दस्तुर सहित इजाजत पत्रको लागि बमोजिमको ढांचामाअनुसूची २पर्नेछ नियन्त्रक समक्ष निवेदन दिनुकम्तीमा एक करोड रूपैयां चुक्ता पूंजी वासो बराबरको जाय जेथाकभएको ,विदेशी फर्म वा कम्पनी भए कम्तीमा बीस प्रतिशत शेयरमा नेपालीनागरिक वा नेपाली फर्म वा कम्पनीको स्वामित्व रहेको,भएको मितिले एक वर्ष भित्र कार्यआवश्यक सञ्चलनप्राविधिक जनशक्ति समेत नेपालमा नै उत्पादन गरी सम्पूर्ण कामदारनेपाली   नागरिकबाटै पूर्ति  "
    },
    {
        "page": "5",
        "text": "िशत शेयरमा नेपालीनागरिक वा नेपाली फर्म वा कम्पनीको स्वामित्व रहेको,भएको मितिले एक वर्ष भित्र कार्यआवश्यक सञ्चलनप्राविधिक जनशक्ति समेत नेपालमा नै उत्पादन गरी सम्पूर्ण कामदारनेपाली   नागरिकबाटै पूर्ति   गर्ने कर्मचारी शर्त   स्वीकारी सोबमोजिम कबुलियत गरी प्रमाणीकरण गर्ने निकायकोरूपम कमव्यवस्था   पूरै वा कम्पनीलाई खण्डको फर्म चाहनेव यसदेखेमा आंशिक दिन गरी नहुनेलागू छट उपयुक्त र्ूपमनियन्त्रकले त्यस्तो छुट दिन सक्नेछप्रमाणीकरण गर्ने निकायको काम गर्नको लागिरूपम आवश्यकपर्ने प्राविधिक जनशक्ति भएको,कम्प्युटर सम्बन्धी कामको कम्तीमा दश वर्षको अनुभव भएकोनपा कुनै फौज्दारी  "
    },
    {
        "page": "5-6",
        "text": " उपयुक्त र्ूपमनियन्त्रकले त्यस्तो छुट दिन सक्नेछप्रमाणीकरण गर्ने निकायको काम गर्नको लागिरूपम आवश्यकपर्ने प्राविधिक जनशक्ति भएको,कम्प्युटर सम्बन्धी कामको कम्तीमा दश वर्षको अनुभव भएकोनपा कुनै फौज्दारी  कसूरमा अदालतबाट कसूरदार ठहर भएको व्यक्तिसञ्चालक नरहेकोनिवेदन बमोजिम दिइने देहाय बमोजिमका उपनियम (१ ) (२साथकागजातहरू संलग्न गर्नु पर्नेछःफर्म वा कम्पनी दर्ताको प्रमाणपत्र क)वा कम्पनीको चुक्ता पूजी र जेथा प्रमाणित गर्न फर्म ख आवश्यकअन्य लिखत प्रमाणहरू\nगर्ने   निकायको इजाजतपत्र   पाएको प्रमाणीकरणग अवस्थम रूपममितिले छ महिनाभित्र   प्रमाणीकरणको त्यस्तो पाएकोइजाजतपत्रप्रत्याभूतिको रूपमा नेपालको कुनै वाणिज्य कार्य शुरु गर्ने कुराकोलाख   रूपैयां बराबरको   कम्तीमा बेङ्कले जारी  गरेको   पच्चीस६बैङ्क ग्यारेण्टीको सक्कल प्रति महिनको अवधे भएकोविदेशी कुने व्यक्ति, फर्म कम्पनी संस्थासंग  "
    },
    {
        "page": "6",
        "text": "पमा नेपालको कुनै वाणिज्य कार्य शुरु गर्ने कुराकोलाख   रूपैयां बराबरको   कम्तीमा बेङ्कले जारी  गरेको   पच्चीस६बैङ्क ग्यारेण्टीको सक्कल प्रति महिनको अवधे भएकोविदेशी कुने व्यक्ति, फर्म कम्पनी संस्थासंग   संयुक्तव रूपमकम्प्युटर सम्बन्धी काममा संलग्न रहेको भए सोको विवरणकुने विदेशी व्यक्ति, फर्म, कम्पनी वा  संस्थासंग संयुक्त  लगानीमाकम्प्युटर सम्बन्धी काम गर्ने सम्बन्धमा कुने सम्झोता भएको भएसोको प्रमाण रनियन्त्रकले माग गरेको अन्य विवरणहरूबमोजिम   परेका निवेदन जांचबुझ गर्दा  सो जांचबुझः निवेदन   उपर (१ ) नियम१२ १३.नपाईएमा वा पर्याप्त नियम बमोजिम पेश गर्नु पर्ने कागजात वा विवरण समावेशभएकोविवरण पेश गर्न नियन्त्रकले आदेश दिन सक्नेछनभएमा त्यस्ता कागजात वाउपनियम  "
    },
    {
        "page": "6",
        "text": "ंचबुझ गर्दा  सो जांचबुझः निवेदन   उपर (१ ) नियम१२ १३.नपाईएमा वा पर्याप्त नियम बमोजिम पेश गर्नु पर्ने कागजात वा विवरण समावेशभएकोविवरण पेश गर्न नियन्त्रकले आदेश दिन सक्नेछनभएमा त्यस्ता कागजात वाउपनियम  १) बमोजिम नियन्त्रकले माग गरे बमोजिम(२ कगजत थप वपर्नेछ विवरण निवेदकले पेश गर्नुबमोजिम नियन्त्रकले निवेदन उपर जांचबुझ प्रदान गर्नेः १) नियम९३ ०४. इजाजतपत्रगर्दा   निवेदकलाई इजाजतपत्र दिन उपयुक्त देखेमा वापत   पच्चीसइजजतपत्र हजारदस्तुर   लिई   निवेदन साठी   दिनभित्र निवेदकलाई   अनुसूची ३ रूपैयां भएकोे दर्तागर्नेछ बमोजिमको ढांचामा इजाजतपत्र प्रदानबमोजिम पर्न आएको निवेदन साथ संलग्न को उपनियम (१ नियम (२१२कागजातको अतिरिक्त नियन्त्रकले नियम १३ को उपनियम (२  बमोजिम निवेदकसंगथप कागजात वा विवरण माग गरेको अवस्थामा त्यस्तो थप कागजात वा विवरण प्राप्तभएकोे मितिलाई नै निवेदन दर्ता भएकोे मिति मानिनेछबमोजिम  "
    },
    {
        "page": "6-7",
        "text": "(२१२कागजातको अतिरिक्त नियन्त्रकले नियम १३ को उपनियम (२  बमोजिम निवेदकसंगथप कागजात वा विवरण माग गरेको अवस्थामा त्यस्तो थप कागजात वा विवरण प्राप्तभएकोे मितिलाई नै निवेदन दर्ता भएकोे मिति मानिनेछबमोजिम   जांचुबझ गर्दा निवेदकलाई इजाजतपत्र ३ ) नियन्त्रकले नियम०३दिन उपयुक्त नदेखेमा निवेदकलाई सोको कारण सहितको लिखित जानकारी  निवेदनदिनु पर्नेछ परेको मितिले साठी दिनभेत्र\nबमोजिम प्रदान गरेको प्रमाणीकरण गर्ने निकायको नियम इजाजतपत्रको   अवधिः१५ .इजाजतपत्र दुई आर्थिक वर्षसम्म वहाल रहनेछइजाजतपत्रको नवीकरणः (१ प्रमाणीकरण गर्ने निकायले प्राप्त गरेका इजाजत आफूले९ ६.भन्दा ३० दिन अगावै पत्र नवीकरण गर्न चाहेमा इजाजत पत्रको अवधिसमाप्त हुनुबमोजिमको   बैङ्क  "
    },
    {
        "page": "7",
        "text": "त्र दुई आर्थिक वर्षसम्म वहाल रहनेछइजाजतपत्रको नवीकरणः (१ प्रमाणीकरण गर्ने निकायले प्राप्त गरेका इजाजत आफूले९ ६.भन्दा ३० दिन अगावै पत्र नवीकरण गर्न चाहेमा इजाजत पत्रको अवधिसमाप्त हुनुबमोजिमको   बैङ्क   ग्यारेण्टी नियम सहित को उपनियम को (२ ) (ग)१२ खण्डनवीकरण दस्तुर वापत बीस हजार रूपैयां संलग्न गरी अनुसूची-४ बमोजिमको ढांचामानियन्त्रक समक्ष निवेदन दिनु पर्नेछनियन्त्रकले बमोजिम नवीकरणको उपनियम (१ ) लगि(२ इजजतपत्रनिवेदन मितिले पन्ध्र   दिनभित्र दर्ता गर्ने नगर्ने नवीकरण भएकोव इजजतपत्रसम्बन्धमा निर्णय दिनु पर्नेछउपनियम (२) बमोजिम इजाजतपत्र नवीकरण गर्ने निर्णय भएमा नवीकरण(३दिनु इजाजतपत्रमा   जनाई  निवेदकलाई गरेको   व्यहोरा इजाजतपत्र फिर्तासम्बन्धतपर्नेछइन्कार गर्न सकिनेः (१) देहायको अवस्थामा   नियन्त्रकले इजाजतपत्र  "
    },
    {
        "page": "7",
        "text": "(२) बमोजिम इजाजतपत्र नवीकरण गर्ने निर्णय भएमा नवीकरण(३दिनु इजाजतपत्रमा   जनाई  निवेदकलाई गरेको   व्यहोरा इजाजतपत्र फिर्तासम्बन्धतपर्नेछइन्कार गर्न सकिनेः (१) देहायको अवस्थामा   नियन्त्रकले इजाजतपत्र  नवीकरण गर्न०७.प्रमाणीकरण गर्ने निकायको इजाजतपत्र नवीकरण गर्न इन्कार गर्न सक्नेछःगर्ने निकायले नवीकरणको लागि दिने निवेदन प्रमणीकरणक साथकुनै कागजात वा विवरण पेश नगरेमा, पेश गर्नमाग गरेको प्रमाणीकरण गर्ने निकायको स्वामित्व नियन्त्रकलेवपहुंचमा भएकोे कुनै कागजात वा विवरण पेश नगरेमा,प्रमाणीकरण गर्ने निकायको गर्न इजाजतपत्र पाएकोरूपम कमफर्म खारेजीको   प्रक्रियामा भन्ने  "
    },
    {
        "page": "7-8",
        "text": ", पेश गर्नमाग गरेको प्रमाणीकरण गर्ने निकायको स्वामित्व नियन्त्रकलेवपहुंचमा भएकोे कुनै कागजात वा विवरण पेश नगरेमा,प्रमाणीकरण गर्ने निकायको गर्न इजाजतपत्र पाएकोरूपम कमफर्म खारेजीको   प्रक्रियामा भन्ने   कुराको कम्पनी रहेकोछ वनप। विश्वासयोग्य आधार नियन्त्रकलाई प्राप्त भएमा,प्रमाणीकरण गर्ने निकाय साहुको दामासाहीमा परी सो सम्बन्धी मुद्दाघनेपालको कुनै अदालतमा विचाराधीन रहेकोमा,प्रमाणीकरण गर्ने निकायले पेश गरेको बैङ्क ग्यारेण्टी नियन्त्रकद्वारारोक्का राखिएको वा जफत गरिएको भएमा,इजाजतपत्र   पाएको   फर्म प्रमाणीकरण   गर्ने निकायकोव रूपमप्रोप्राइटर वा साझेदारले आफ्नो कम्पनी तथा सोकोव सञ्चलक\nकाममा ठगी, जालसाजी किर्ते गरेको वा कारोबारसंग सम्बन्धित कुनैऐन अन्तर्गतको कसूरमा कसूरदार ठहरेमा,विद्युतीय अभिलेखको सुरक्षा सम्बन्धी  "
    },
    {
        "page": "7-8",
        "text": "िकायकोव रूपमप्रोप्राइटर वा साझेदारले आफ्नो कम्पनी तथा सोकोव सञ्चलक\nकाममा ठगी, जालसाजी किर्ते गरेको वा कारोबारसंग सम्बन्धित कुनैऐन अन्तर्गतको कसूरमा कसूरदार ठहरेमा,विद्युतीय अभिलेखको सुरक्षा सम्बन्धी   मार्गदर्शन पेश आफूलेवगरेको गर्ने प्रक्रियाको प्रमाणीकरण गर्न गरउन पालनवप्रमाणीकरण गर्ने निकाय वा त्यस्तो मार्गदर्शनभएम असफल वप्रमाणीकरण गर्ने प्रक्रियाको उल्लङ्घन गरेमा,कार्य सम्पादन परीक्षण प्रतिवेदन पेश नगरेमा ।जप्रमाणीकरण गर्ने निकायलाई सम्पादन परीक्षण प्रतिवेदनबाट कार्य झ।प्रमाणीकरणको काम गर्न दिन उचित नदेखिएमानिर्णय बमोजिम इजाजतपत्र नवीकरण नगर्ने सम्बन्धमा उपनियम (१कुनै (२सम्बन्धित प्रमाणीकरण गर्ने निकायलाई निजको नवीकरण गर्न अघइजजतपत्रइन्कार गर्नु पर्नाको गर्न   मनासिव आफ्नो सफाइ   पेश खुलाईकारण सा सम्बन्धमदिनु मौका पर्नेछउपनियम सफाई  पेश   नगरेमा वा  पेश गरेको  "
    },
    {
        "page": "8",
        "text": "ुनै (२सम्बन्धित प्रमाणीकरण गर्ने निकायलाई निजको नवीकरण गर्न अघइजजतपत्रइन्कार गर्नु पर्नाको गर्न   मनासिव आफ्नो सफाइ   पेश खुलाईकारण सा सम्बन्धमदिनु मौका पर्नेछउपनियम सफाई  पेश   नगरेमा वा  पेश गरेको   सफाई बमोजिम (२ ) ८३ नभएमा   नियन्त्रकले नगर्ने निर्णय सोको सन्तोषजनक नवीकरण गरीइजाजतपत्रदिनु जानकारी सम्बन्धित प्रमाणीकरण गर्ने निकायलाई पर्नेछइजाजतपत्र नवीकरण नगर्ने   निर्णय उपनियम बमोजिम भएकोमा३ (४दैनिक पत्रिकामा प्रकाशन गर्नु पर्नेछ सोको सूचना राष्ट्रियस्तरकोकुनै(१ ) प्रमाणीकरण गर्ने निकायले देहाय बमोजिमको   कार्य शरु  "
    },
    {
        "page": "8-9",
        "text": "ने निकायलाई पर्नेछइजाजतपत्र नवीकरण नगर्ने   निर्णय उपनियम बमोजिम भएकोमा३ (४दैनिक पत्रिकामा प्रकाशन गर्नु पर्नेछ सोको सूचना राष्ट्रियस्तरकोकुनै(१ ) प्रमाणीकरण गर्ने निकायले देहाय बमोजिमको   कार्य शरु   गर्न पर्नेः९८. पूर कामगरेपछि मात्र इजाजतपत्र बमोजिम प्रमाणीकरण गर्ने काम शुरु गर्नु पर्नेछप्रमाणीकरण गर्ने निकायले नियन्त्रक समक्ष पेश गरेको प्रमाणीकरणक /प्रक्रिया सम्बन्धी विवरणलाई नियन्त्रकले मान्यता दिएको हुनु पर्ने तपप्रमाणीकरण गर्ने निकायले आफ्नो जोडी सांचो सिर्जना गरी सो मध्ये खसार्वजनिक सांचो नियन्त्रकलाई हस्तान्तरण गरिसकेको हुनु पर्नेडिजिटल निकायले प्रमणीकरण गरेको गर्नेतयार हस्ताक्षरव्यवस्थित   गर्ने गर्ने पर्ने प्रमाणपत्र   जारीआवश्यक सम्बन्धम 7भौतिक वा   निजले तोकेको प्राविधिक   संरचनामा   नियन्त्रकतथअधिकृतले सहमति जनाएको हुनु पर्ने\nप्रमाणीकरण गर्ने निकायले नियन्त्रक अन्य  "
    },
    {
        "page": "8-9",
        "text": "क्षरव्यवस्थित   गर्ने गर्ने पर्ने प्रमाणपत्र   जारीआवश्यक सम्बन्धम 7भौतिक वा   निजले तोकेको प्राविधिक   संरचनामा   नियन्त्रकतथअधिकृतले सहमति जनाएको हुनु पर्ने\nप्रमाणीकरण गर्ने निकायले नियन्त्रक अन्य  प्रमाणीकरणघ समक्षनिकायसंग मिलाइसकेको पारस्परिक प्रमाणीकरणकोव्यवस्थप्रमाण पेश गरेको हुनु पर्नेकुराकोप्रमाणीकरण गर्ने निकायले उपनियम (१ बमोजिम अवाधे(२ काम शुरुसो निकायले प्रमाणीकरण गर्ने इजाजतपत्र प्राप्त गरेको मितिले छ महिनाभन्दा बढी हुनेछैन२०   बमोजिम इजाजतपत्र निलम्बन गर्दा अपनाउनु पर्ने कार्यविधिः (१ ऐनको १९.दफनियन्त्रकले कुनै प्रमाणीकरण गर्ने निकायको देहाय इजाजतपत्र  "
    },
    {
        "page": "9",
        "text": "णीकरण गर्ने इजाजतपत्र प्राप्त गरेको मितिले छ महिनाभन्दा बढी हुनेछैन२०   बमोजिम इजाजतपत्र निलम्बन गर्दा अपनाउनु पर्ने कार्यविधिः (१ ऐनको १९.दफनियन्त्रकले कुनै प्रमाणीकरण गर्ने निकायको देहाय इजाजतपत्र  निलम्बन गर्नु परेमाबमोजिमको कार्यविधि पूरा गर्नु पर्नेछविवरण, गर्दाका गरेको पेशबखत क / इजाजतपत्र कगजत प्रदनभौतिक देखिएको वित्तीय स्रोतमा फरककोसम्बन्धम तथप्रमाणीकरण गर्ने निकायसंग लिखित स्पष्टीकरण माग गर्नेप्रमाणीकरण गर्ने निकायसंग   इजाजतपत्र बखत   पेश प्रप्त   गर्दाकादेखिएको सम्बन्धमा जांचबुझ गरेको पूजीगत संरचनामाफरकप्रयोजनका लागि प्रमाणीकरण गर्ने निकायको नाममा   रहेकोनगदअन्य वित्तीय स्रोतको पुष्ट्याइ माग गर्नेतथास्रोतको   पुष्ट्याइ बमोजिम   वित्तीय ।ख नभएसम्म खण्ड प्रप्तनिजको गर्ने  "
    },
    {
        "page": "9-10",
        "text": "चबुझ गरेको पूजीगत संरचनामाफरकप्रयोजनका लागि प्रमाणीकरण गर्ने निकायको नाममा   रहेकोनगदअन्य वित्तीय स्रोतको पुष्ट्याइ माग गर्नेतथास्रोतको   पुष्ट्याइ बमोजिम   वित्तीय ।ख नभएसम्म खण्ड प्रप्तनिजको गर्ने   निकाय नातेदारको प्रमाणीकरणत्यस्त व नममरहेको बैङ्क खाता रोक्का गर्न लगाउनेबमोजिम लिखित उपनियम को स्पष्टीकरण (९ ) (क )(२ खण्ड मगगरिएको मितिले तीन गरिएकोमा प्रमाणीकरण गर्ने निकायले त्यसरी स्पष्टीकरणमगदिनभित्र नियन्त्रक समक्ष लिखित स्पष्टीकरण पेश गर्नु पर्नेछबमोजिमको प्रमाणीकरण गर्ने   निकायको कारबहीबाट उपनियम (१ ) (३देखिएमा नियन्त्रकले त्यस्तो प्रमाणीकरण इजाजतपत्र निलम्बन गर्नु पर्ने मनासिव कारणनिकायको इजाजतपत्र निलम्बन गर्न सक्नेछबमोजिम   कुनै   प्रमाणीकरण गर्ने   निकायको उपनियम८३  इजजतपत्र (४ /निलम्बन गर्नु परेमा त्यस्तो निलम्बनको अवधि तीस दिनभन्दा बढी हुने छैन |\n"
    },
    {
        "page": "9-10",
        "text": "बन गर्नु पर्ने मनासिव कारणनिकायको इजाजतपत्र निलम्बन गर्न सक्नेछबमोजिम   कुनै   प्रमाणीकरण गर्ने   निकायको उपनियम८३  इजजतपत्र (४ /निलम्बन गर्नु परेमा त्यस्तो निलम्बनको अवधि तीस दिनभन्दा बढी हुने छैन |\nबमोजिमको अवधि भित्र निलम्बन गरिएको इजाजतपत्रको ५ ) उपनियमकारबाहीको अन्तिम टुङ्गो लगाई सक्नु पर्नेछबमोजिम प्रमाणीकरण गर्ने निकायको इजाजतपत्र निलम्बन (६ ) उपनियम८३गरिएको कुराको सूचना राष्ट्रियस्तरको कुनै दैनिक पत्रिकामा प्रकाशन गर्नु पर्नेछउपनियम (६ )  बमोजिम प्रकाशन   गर्दा लागेको   खर्च सम्बन्धित (७सूचनाप्रमाणीकरण गर्ने निकायले व्यहोर्नु पर्नेछ(१ ) नियन्त्रकले ऐनको इजाजतपत्र रद्द गर्ने कार्यविधि तथा२०. २९ अन्य व्यवस्थः दफबमोजिम प्रमाणीकरण गर्ने निकायको इजाजतपत्र रद्द गर्दा देहायको को उपदफा (१ )कार्यविधि पूरा गर्नु पर्नेछनिकायको नियन्त्रकले गर्ने प्रमाणीकरण गर्नेरद्द क / इजजतपत्रसम्बन्धमा  "
    },
    {
        "page": "10",
        "text": "धि तथा२०. २९ अन्य व्यवस्थः दफबमोजिम प्रमाणीकरण गर्ने निकायको इजाजतपत्र रद्द गर्दा देहायको को उपदफा (१ )कार्यविधि पूरा गर्नु पर्नेछनिकायको नियन्त्रकले गर्ने प्रमाणीकरण गर्नेरद्द क / इजजतपत्रसम्बन्धमा   त्यसरी रद्द गर्नु   पर्नाको कारण खोली  सो इजजतपत्रसम्बन्धमा   प्रमाणीकरण म्याद  दिई गर्ने   निकायलाई सात   दिनकोसफाइ पेश गर्ने मौका आफू विरुद्ध लागेको आरोपकोसम्बन्धमदिनुपर्नेक   बमोजिमको नियन्त्रकले भित्र   प्रमणीकरणम्याद खण्डकुनै विवरण निकायले पेश गरेकोसफाइ उपर कगजत थप वमाग गर्नु पर्ने भए सो सम्बन्धमा तीन दिनभित्र त्यस्ता कागजातवविवरण पेश गर्न प्रमाणीकरण गर्ने निकायलाई आदेश दिन सक्ने२ ) उपदफा ७१) को खण्ड ।क र ।ख बमोजिम प्रमाणीकरण गर्ने निकायलेसफाई   मनासिव नदेखिएमा   नियन्त्रकले निकायको गरेको प्रमाणीकरणगन प्रस्तुतदिनेछ इजाजतपत्र रद्द गर्ने आदेशनिकाय प्रमाणीकरण गर्ने निजका कर्मचारीको३  "
    },
    {
        "page": "10-11",
        "text": "दफा ७१) को खण्ड ।क र ।ख बमोजिम प्रमाणीकरण गर्ने निकायलेसफाई   मनासिव नदेखिएमा   नियन्त्रकले निकायको गरेको प्रमाणीकरणगन प्रस्तुतदिनेछ इजाजतपत्र रद्द गर्ने आदेशनिकाय प्रमाणीकरण गर्ने निजका कर्मचारीको३  जनजन व वकारबाहीको   कारणले ऐन, यस   नियमावली वा   नियन्त्रकले लापरवाहीपूर्णकाम वदिएको   कुनै कारणबाट   कसैलाई पुग्न गएको   हानी आदेशको नगरेको परिपालनपर्नेछ नोक्सानीको मनासिव क्षतिपूर्ति प्रमाणीकरण गर्ने निकायले व्यहोर्नुबमोजिमको   क्षतिपूर्ति प्रमाणीकरण गर्ने निकायको नियम (४ )  उपनियम (३१२ को उपनियम २) को खण्ड ।घ) बमोजिमको बैङ्क ग्यारेण्टीबाट कट्टा गरिनेछ\nबमोजिम   क्षतिपूर्ति उपनियम कट्टा   गरी बांकी रहन  "
    },
    {
        "page": "10-11",
        "text": "े व्यहोर्नुबमोजिमको   क्षतिपूर्ति प्रमाणीकरण गर्ने निकायको नियम (४ )  उपनियम (३१२ को उपनियम २) को खण्ड ।घ) बमोजिमको बैङ्क ग्यारेण्टीबाट कट्टा गरिनेछ\nबमोजिम   क्षतिपूर्ति उपनियम कट्टा   गरी बांकी रहन   गएको(५ (४ / रकमगरिदिनु मितिले पन्ध्र दिनभित्र फुकुवा बराबरको बैङ्क ग्यारेण्टीभएकोे इजजतपत्र रद्दपर्नेछगर्न सक्नेः कुनै प्रमाणीकरण गर्ने निकायले निकायले प्रमा्णीकरणरत २९. काम बन्ददेहायको कार्यविधि पूरा गरेर प्रमाणीकरण सम्बन्धी काम बन्द गर्न सक्नेछमितिले प्रमाणीकरण चाहेको सम्बन्धी गर्नक / कम बन्द वप्रमाणीकरण गर्ने निकायको इजाजतपत्रको म्याद हुने मितिलेसमप्तअगावै नब्बे दिन नियन्त्रकलाई लिखित कम्तीमासो कुराकोदिएर जानकारीदिए (क) बमोजिम सूचना बन्द गर्न चाहेकोपश्चात् खण्ड कममितिले कम्तीमा साठी दिन अगावै सो कुराको सार्वजनिकसूचनराष्ट्रिय स्तरको दैनिक पत्रिकामा प्रकाशन गरेरआफ्नोे सञ्चालनमा रहेका सबे ग्राहकहरूलाई पारस्परिकरूपम 7मिलाइएका डिजिटल प्रमाणीकरणकोव्यवस्थ हस्ताक्षर अन्यनिकायहरूलाई कम्तीमा गर्नु प्रमाणीकरणभन्दा कम बन्दसाठी दिन अगावै आफूले बन्द गर्न लागेको कुराकोसूचन कमदिएरर ।ग। बमोजिमका सूचनाहरू डिजिटल हस्ताक्षर (क , ख)खण्डसहितको इमेल वा हुलाकबाट रजिष्ट्री गरी पठाएरआफूले काम बन्द गर्ने भनी तोकेको मिति भित्रमा कुनै ग्राहककोआफूले जारी गरेको सम्पूर्ण डिजिटल अनुरोध वा नभए पनिभएनपाहस्ताक्षर प्रमाणपत्र रद्द गरेरग्राहकहरूलाई गरी गर्ने असुविधा च) यथासम्भव काम बन्दनहुनमिलाएरव्यवस्थकारोबार,"
    },
    {
        "page": "11-12",
        "text": "े भनी तोकेको मिति भित्रमा कुनै ग्राहककोआफूले जारी गरेको सम्पूर्ण डिजिटल अनुरोध वा नभए पनिभएनपाहस्ताक्षर प्रमाणपत्र रद्द गरेरग्राहकहरूलाई गरी गर्ने असुविधा च) यथासम्भव काम बन्दनहुनमिलाएरव्यवस्थकारोबार,  जारी गरेको   डिजिटल आफूले   गरेकोहस्ताक्षर कमप्रमाणपत्र आदि सम्बन्धी कागजात अभिलेखहरू बन्द गरेकोकममितिले सात वर्षसम्म सुरक्षित राख्ने व्यवस्था मिलाएर\nबन्द गर्ने मिति पछिसम्म वहाल रहने अवधे आफूले ज )कम भन्दतोकी  जारी गरेका डिजिटल ग्राहकहरूलाईहस्ताक्षर प्रमणपत्रकक्षतिपूर्ति  दिने प्रमाणपत्र लिन लाग्ने दस्तुर बराबरको नयांरकममिलाएरव्यवस्थभई   सकेपछि ग्राहकको   प्रमाणपत्रको अवधि रहने वहालसमप्तप्रमाणीकरण गर्ने निकायले निजी   सांचोलाई गरी यसरी  "
    },
    {
        "page": "12",
        "text": "स्ताक्षर प्रमणपत्रकक्षतिपूर्ति  दिने प्रमाणपत्र लिन लाग्ने दस्तुर बराबरको नयांरकममिलाएरव्यवस्थभई   सकेपछि ग्राहकको   प्रमाणपत्रको अवधि रहने वहालसमप्तप्रमाणीकरण गर्ने निकायले निजी   सांचोलाई गरी यसरी   नष्टनटदिएर गरेको समय र मितिको जानकारी नियन्त्रकलाईरोय्ल्टी दाखि़ल गर्नेः प्रमाणीकरण गर्ने निकायले डिजिटल हस्ताक्षर प्रमाणपत्र जारी गरे २२.प्राप्त गरेको कुल आयको कम्तीमा दुई प्रतिशत रकम हरेक महिनको पहिलोवपतनियन्त्रकको कार्यालय वा निजले तोकिदिएको कुनै बैङ्क वा हप्ताभित्र रोयल्टीकोरूपमवित्तीय संस्थामा दाखिल गर्नु पर्नेछप्रमाणीकरण गर्ने निकायको काम , कर्तव्य अधिकारः  "
    },
    {
        "page": "12",
        "text": "मा दुई प्रतिशत रकम हरेक महिनको पहिलोवपतनियन्त्रकको कार्यालय वा निजले तोकिदिएको कुनै बैङ्क वा हप्ताभित्र रोयल्टीकोरूपमवित्तीय संस्थामा दाखिल गर्नु पर्नेछप्रमाणीकरण गर्ने निकायको काम , कर्तव्य अधिकारः   ऐनको ९७ २३अन्य र दफ मअधिकारको अतिरिक्त प्रमाणीकरण गर्ने निकायको काम, कर्तव्य उल्लिखितअन्य रकाम कर्तव्य र अधिकार देहाय बमोजिम हुनेछप्रमाणपत्र जारी गर्ने कार्यविधि निर्धारण गर्नेकरद्द गर्दा अपनाउनु पर्ने कार्यविधि निर्धारण ख प्रमाणपत्र  निलम्बनवप्रमाणपत्र निलम्बन भएकोमा सो को फुकुवा गर्ने कार्यविधि निर्धारणबमोजिम गरेका नगरेको गरे जार सम्बन्धम प्रमणपत्रकमआवश्यक अनुगमन गर्नेप्रमाणीकरण गर्ने निकाय वा अन्य सम्बन्धित व्यक्तिबाट नियन्त्रकले जांचबझ गर्नेः (१२४वा नियमावलीको नभएको सम्बन्धमा नियन्त्रक विश्वस्त भएमा नियन्त्रक ऐनपलनआफैले कुनै अधिकृत कर्मचारीबाट तत् सम्बन्धमा जांचबुझ  "
    },
    {
        "page": "12-13",
        "text": "ाणीकरण गर्ने निकाय वा अन्य सम्बन्धित व्यक्तिबाट नियन्त्रकले जांचबझ गर्नेः (१२४वा नियमावलीको नभएको सम्बन्धमा नियन्त्रक विश्वस्त भएमा नियन्त्रक ऐनपलनआफैले कुनै अधिकृत कर्मचारीबाट तत् सम्बन्धमा जांचबुझ   गर्नअन्य आवश्यक वसक्नेछगरउनबमोजिम   जांचबुझ गर्दा   गराउंदा  नियन्त्रक वा   निजले उपनियम (१ ) (२तोकेको अधिकृत कर्मचारीले देहायको कार्यविधि अपनाउनु पर्नेछः\nसम्बन्धित प्रमाणीकरण गर्ने निकाय अन्य सम्बन्धित व्यक्तिलाईक वसोधपुछ आफू समक्ष उपस्थित गराई गर्नेकुनै खास विषयमा छानविन गर्नु पर्ने देखिएमा नियन्त्रक वा निजले खतोकेको   अधिकृत   कर्मचारीको   संयोजकत्वमा सम्बन्धित   विषयकागठन गरी छानविनको विज्ञ समेत समावेश गरी छानविन समितिकारबाही अघि बढाउनेगर्ने   निकायको (ख  "
    },
    {
        "page": "13",
        "text": "मा छानविन गर्नु पर्ने देखिएमा नियन्त्रक वा निजले खतोकेको   अधिकृत   कर्मचारीको   संयोजकत्वमा सम्बन्धित   विषयकागठन गरी छानविनको विज्ञ समेत समावेश गरी छानविन समितिकारबाही अघि बढाउनेगर्ने   निकायको (ख  बमोजिमको छानविनबाट प्रमाणीकरण गखण्डनिलम्बन वा रद्द गर्नु पर्ने भए सो गर्नेइजाजतपत्रप्रमाणीकरण गर्ने निकाय वा अन्य सम्बन्धित व्यक्तिबाट ऐन वा यसनियमावलीको पालना नभएको कारणबाट कसैलाई हुन गएको हानीनोक्सानीको मनासिव क्षतिपूर्ति भराई दिनेविदेशी   निकायलाई प्रमाणीकरण कार्यविधिः दिने नेपालभित्र गर्न (१ ) २५ .मन्यतकाम गर्न चाहने विदेशी प्रमाणीकरण गर्ने निकायको कानून बमोजिममुलुकको रूपमगर्ने  "
    },
    {
        "page": "13",
        "text": "एको हानीनोक्सानीको मनासिव क्षतिपूर्ति भराई दिनेविदेशी   निकायलाई प्रमाणीकरण कार्यविधिः दिने नेपालभित्र गर्न (१ ) २५ .मन्यतकाम गर्न चाहने विदेशी प्रमाणीकरण गर्ने निकायको कानून बमोजिममुलुकको रूपमगर्ने   निकायले नेपालभित्र प्रमाणीकरण प्रमणीकरणइजजतपत्र कुनै पाएकाप्रमाणीकरण गर्ने निकायको रूपमा काम गर्न चाहेको व्यहोरा जनाई देहायका कागजातसमक्ष निवेदन दिन सक्नेछः- विवरण संलग्न गरी नियन्त्रकतथविदेशमा प्रमाणीकरण गर्ने निकायको रूपमा काम गर्न प्राप्त गरेकोकइजाजतपत्रको प्रमाणित प्रतिलिपिचुक्ता पूंजी वा जेथाको विवरण,ऐन र यस नियमावली बमोजिम प्रमाणीकरण गर्ने निकायले पूरा गर्नुपर्ने शर्त तथा योग्यता पूरा भएको देखाउने प्रमाण र विवरणहरूनियन्त्रकले माग गरेका अन्य विवरणहरू नपाघ।बमोजिमको   निवेदनसाथ विवरणबाट २  उपनियम (१प्रप्त कागजत तथानियन्त्रकले त्यस्तो विदेशी निकायलाई प्रमाणीकरण गर्ने निकायकोगन रूपम कमउचित  "
    },
    {
        "page": "13-14",
        "text": "देखाउने प्रमाण र विवरणहरूनियन्त्रकले माग गरेका अन्य विवरणहरू नपाघ।बमोजिमको   निवेदनसाथ विवरणबाट २  उपनियम (१प्रप्त कागजत तथानियन्त्रकले त्यस्तो विदेशी निकायलाई प्रमाणीकरण गर्ने निकायकोगन रूपम कमउचित   देखेमा   निजले मान्यता   दिन पालना   गर्नु   पर्ने समेत शर्तहरूप्रस्तवपर्नेछ स्वीकृतिको लागि नेपाल सरकार समक्ष पेश गर्नुबमोजिम   स्वीकृतिको लागि   नेपाल उपनियम समक्ष   पेश (२ ) (३सरकारभएकोमा नेपाल सरकारले नियन्त्रकले प्रस्ताव गरेका शर्तहरूमा कुनै थपघट वा हेरफेर3\nपर्ने भएमा सो समेत गरी प्रमाणीकरण गर्ने निकायको स्वीकृति काम गर्नेरूपमदिन सक्नेछ८३ ) बमोजिम नेपाल सरकारबाट स्वीकृति प्राप्त भएमा त्यस्तो (४ ) उपनियमविदेशी निकायलाई यस नियमावली बमोजिम प्रमाणीकरण गर्ने निकायको रूपमाकमतथा   बैङ्क ग्यारेण्टी लिई त्यस्तो   विदेशी गर्दा   लाग्ने  "
    },
    {
        "page": "14",
        "text": "क्नेछ८३ ) बमोजिम नेपाल सरकारबाट स्वीकृति प्राप्त भएमा त्यस्तो (४ ) उपनियमविदेशी निकायलाई यस नियमावली बमोजिम प्रमाणीकरण गर्ने निकायको रूपमाकमतथा   बैङ्क ग्यारेण्टी लिई त्यस्तो   विदेशी गर्दा   लाग्ने  दस्तुरइजजतपत्र प्रदानप्रमाणीकरण गर्ने निकायको गर्नु पर्ने शर्तहरू भए सो समेत निकायलेखुलाई पालनरूपमा काम गर्न मान्यता प्रदान गरेको सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछउपनियम (४ ) बमोजिमको सूचनामा तोकिएका शर्तहरूको पालना नगरेमा(५सरकारको स्वीकृति लिई यस   नियमावली विपरीत कार्य गरेमा वा   ऐन नेपालवनियन्त्रकले त्यस्तो प्रमाणीकरण गर्ने निकायले पाएको मान्यता खारेज गरी सोको सूचनाशगर्नु पर्नेछ नेपालरजपत्रम प्रकाशनपरिच्छेद ४परीक्षक तथा कार्य सम्पादन परीक्षण सम्बन्धी व्यवस्था(१ ) नियन्त्रकले प्रत्येक वर्ष प्रमाणीकरण गर्ने निकायको परीक्षकको   नियुक्तिः कार्य२६.नियुक्त सम्पादन परीक्षण गर्नको करारमा  "
    },
    {
        "page": "14",
        "text": "जपत्रम प्रकाशनपरिच्छेद ४परीक्षक तथा कार्य सम्पादन परीक्षण सम्बन्धी व्यवस्था(१ ) नियन्त्रकले प्रत्येक वर्ष प्रमाणीकरण गर्ने निकायको परीक्षकको   नियुक्तिः कार्य२६.नियुक्त सम्पादन परीक्षण गर्नको करारमा   परीक्षकलाग आवश्यकत अनुसार गनसक्नेछबमोजिम परीक्षकको पदमा नियुक्ति गर्दा देहायको योग्यता उपनियम (१(२पर्नेछः- व्यक्तिमध्येबाट गर्नुभएकोप्राप्त   शिक्षण सो   सरहको प्रविधि संस्थाबट मन्यत वसूचनविषयमा   कम्तीमा स्नातक उपाधि हासिल गरी कम्प्युटर सम्बन्धीकम्तीमा दश वर्षको अनुभव व्यक्ति, वा भएकोनपा वाणिज्य प्राप्त   शिक्षण व्यवस्थापन वित्त संस्थाबाटख व मन्यतकानूनमा कम्तीमा स्नातक उपाधि हासिल गरी कम्प्युटर सम्बन्धीकम्तीमा दश वर्षको अनुभव व्यक्ति भएकोसुविधाः   परीक्षकको   पारिश्रमिक तथा   सुविधा   निजलाई परीक्षकको  "
    },
    {
        "page": "14-15",
        "text": "िक्षण व्यवस्थापन वित्त संस्थाबाटख व मन्यतकानूनमा कम्तीमा स्नातक उपाधि हासिल गरी कम्प्युटर सम्बन्धीकम्तीमा दश वर्षको अनुभव व्यक्ति भएकोसुविधाः   परीक्षकको   पारिश्रमिक तथा   सुविधा   निजलाई परीक्षकको   पारिश्रमिक२७. तथानियुक्ति गर्दा कै बखत करारमा उल्लेख भए बमोजिम हुनेछपरीक्षकले प्रमाणीकरण गर्ने निकायको कार्य सम्पादन परीक्षण कार्यविधिः (१ कार्य २८.सम्पादन परीक्षण गर्दा देहायको विवरण माग गर्न सक्नेछ\nप्रमाणीकरण गर्ने निकायले वर्ष भरी सम्पादन गरेको सम्पूर्ण कामकोकविवरण,प्रमाणीकरण गर्ने निकायले वर्ष भरी जारी गरेका  "
    },
    {
        "page": "14-15",
        "text": "न परीक्षण कार्यविधिः (१ कार्य २८.सम्पादन परीक्षण गर्दा देहायको विवरण माग गर्न सक्नेछ\nप्रमाणीकरण गर्ने निकायले वर्ष भरी सम्पादन गरेको सम्पूर्ण कामकोकविवरण,प्रमाणीकरण गर्ने निकायले वर्ष भरी जारी गरेका  प्रमाणपत्रहरूकोविवरण(ख बमोजिम जारी गरेका प्रमाणपत्रमा उल्लेख भएका ग)खण्ड कमकारबाहीको सम्बन्धमा प्रमाणीकरण गर्ने निकायले गरेको अनुगमनमूल्याङ्कन सम्बन्धी कुरा,प्रमाणीकरण गर्ने निकायले वर्ष भरी प्रमाणपत्र जारी गरे वापत प्राप्तगरेको रकमको विवरणबमोजिम विवरण प्राप्त भएपछि परीक्षकले प्रमाणीकरण गर्ने उपनियम (१ (२निकायको कार्य सम्पादन परीक्षण गर्दा देहायको कार्यविधि अपनाउनु पर्नेछः-प्रमाणीकरण गर्ने निकायले आफ्नो विद्युतीय अभिलेखको सुरक्षागन कअवलम्बन गरेको सुरक्षा विधिको अवलोकन गर्नेविद्युतीय अभिलेखसंग आवद्ध हुने सामग्रीको भौतिक सुरक्षा विधिकोअवलोकन गर्नेनिकायले गरिरहेको प्रमाणीकरण प्रयोग ग प्रवधे सूचनगुणस्तरको मूल्याङ्कन गर्नेप्रमाणीकरण गर्ने निकायले ग्राहकलाई प्रदान गरेको सेवाको परीक्षणगर्नेप्रमाणीकरण गर्ने निकायको समग्र प्रमाणीकरण अभ्यासको विश्लेषणगर्नेनप। गर्ने"
    },
    {
        "page": "15-16",
        "text": "को प्रमाणीकरण प्रयोग ग प्रवधे सूचनगुणस्तरको मूल्याङ्कन गर्नेप्रमाणीकरण गर्ने निकायले ग्राहकलाई प्रदान गरेको सेवाको परीक्षणगर्नेप्रमाणीकरण गर्ने निकायको समग्र प्रमाणीकरण अभ्यासको विश्लेषणगर्नेनप। गर्ने   निकाय प्रमाणीकरणबीच अन्य पक्ष व ग्रहक सम्बद्ध सम्पन्न भएका सम्झौता तथा सहमतिका शर्तको पालना भए नभएकोसम्बन्धमा मूल्याङ्कन गर्नेप्रचलित कानून बमोजिम नियन्त्रकले समय समयमा दिएको निर्देशनउल्लेख शर्तको नभएको इजजतपत्रम भएका पलन भएतथमूल्याङ्कन गर्ने\n० ५\nपरीक्षकले उपनियम (२) बमोजिम मूल्याङ्कन गरी सोको प्रतिवेदन आफूले३कार्य शुरु गरेको मितिले तीन महिनाभित्र नियन्त्रक समक्ष पेश गर्नु पर्नेछ८३ ) बमोजिमको प्रतिवेदनमा अतिरिक्त  देहायका (४ ) उपनियमकुराको अन्यकुराहरू समावेश भएको हुनु पर्नेछःआफूले   परीक्षण गरेको  "
    },
    {
        "page": "16",
        "text": "न आफूले३कार्य शुरु गरेको मितिले तीन महिनाभित्र नियन्त्रक समक्ष पेश गर्नु पर्नेछ८३ ) बमोजिमको प्रतिवेदनमा अतिरिक्त  देहायका (४ ) उपनियमकुराको अन्यकुराहरू समावेश भएको हुनु पर्नेछःआफूले   परीक्षण गरेको   प्रमाणीकरण गर्ने निकायको वर्ष भरीको(क /देखिएका त्रुटिहरू कार्य सम्पादनबाटथप निर्देशन दिनु प्रमाणीकरण गर्ने निकाय उपर पर्ने भए सोकोकुनैव्यहोरकुनै कारबाही गर्नु पर्ने भए सोको प्रमाणीकरण गर्ने निकायउपरव्यहोरगर्ने निकायले परीक्षकबाट आफ्नो कार्य सम्पादन परीक्षण गर्ने अवधिः प्रमाणीकरण२९.वार्षिक कार्य सम्पादन परीक्षण गराउंदा देहायको अवधि भित्र गराइसक्नु पर्नेछः-अभिलेखालय डिपोजिटरी को परीक्षण गराउंदा प्रत्येक तीन महिना।कभित्रसुरक्षाविधि, भौतिक सुरक्षाको स्थिति सञ्चालन  "
    },
    {
        "page": "16-17",
        "text": "िः प्रमाणीकरण२९.वार्षिक कार्य सम्पादन परीक्षण गराउंदा देहायको अवधि भित्र गराइसक्नु पर्नेछः-अभिलेखालय डिपोजिटरी को परीक्षण गराउंदा प्रत्येक तीन महिना।कभित्रसुरक्षाविधि, भौतिक सुरक्षाको स्थिति सञ्चालन   योजनाको कार्य7परीक्षण गराउंदा प्रत्येक छ महिना भित्रपरीक्षकको अयोग्यताः देहायको व्यक्ति परीक्षकको पदमा नियुक्ति हुन सक्ने छैन३०.परीक्षण प्रमाणीकरण कार्य पर्ने गनु तत्कालक। सम्पादननिकायसंग कुनै प्रकारको शेयर लिएको वा आर्थिक वा व्यापारिकनपा कुनै किसिमको स्वार्थ देखिएकोकारोबार भएको वनिजका कुनै कर्मचारीसंग आर्थिक प्रमाणीकरण गर्ने निकायख व वव्यापारिक स्वार्थ भएको,प्रमाणीकरण गर्ने निकाय वा निजका कर्मचारीको एकाघर परिवारकोगसदस्य रहेको\nपरिच्छेद ५डिजिटल हस्ताक्षर तथ प्रमणपत्र सम्बन्धा व्यवस्थगर्न निवेदन दिनु   पर्नेः बमोजिम  "
    },
    {
        "page": "16-17",
        "text": " गर्ने निकायख व वव्यापारिक स्वार्थ भएको,प्रमाणीकरण गर्ने निकाय वा निजका कर्मचारीको एकाघर परिवारकोगसदस्य रहेको\nपरिच्छेद ५डिजिटल हस्ताक्षर तथ प्रमणपत्र सम्बन्धा व्यवस्थगर्न निवेदन दिनु   पर्नेः बमोजिम   डिजिटल (१ ) ऐनको३१ ३९. प्रमाणपत्र दफ प्राप्तप्राप्त गर्न चाहने कुनै पनि व्यक्ति, फर्म कम्पनीले अनुसूची-५हस्ताक्षर प्रमणपत्र वपर्नेछ बमोजिमको ढांचामा प्रमाणीकरण गर्ने निकाय समक्ष निवेदन दिनुबमोजिम   पर्न आएको   निवेदन २   उपनियम उपर   प्रमाणीकरण (१ )निकायले आवश्यक जांचबुझ गर्नेछ जांचबुझ गर्दा खास गरी देहायका कुराहरू यसरीगर्नु पर्नेछ जांचबुझउपरप्राप्त निवेदन आधिकारिक नभएको , क)र कानून सम्मत भए वानिवेदक शंकास्पद ग्राहकको ख)सूचीमा भए व नभएको,कुनै निवेदक आफें ग) व्यक्तिको विना त्यस्तो सहयोगअन्यप्रमाणपत्रको   प्रयोग भन्ने कुरामा  "
    },
    {
        "page": "17",
        "text": "नेछ जांचबुझउपरप्राप्त निवेदन आधिकारिक नभएको , क)र कानून सम्मत भए वानिवेदक शंकास्पद ग्राहकको ख)सूचीमा भए व नभएको,कुनै निवेदक आफें ग) व्यक्तिको विना त्यस्तो सहयोगअन्यप्रमाणपत्रको   प्रयोग भन्ने कुरामा   प्रमाणीकरण गनछ सक्षमनिकाय विश्वस्त हु आधार,निवेदकले विवरण डाइरेक्टरीमा प्रमणीकरणको गर्नप्रकाशननजनाएको , सहमति जनएको वापेश   गरेको   प्रमाणीकरण निवेदकले गर्ने प्रक्रियाको विवरणउपरपहिचानको सत्यता परीक्षण गरिसकेको वा नसकेको२  बमोजिम जांचबुझ गर्दा निवेदकबाट कुनै थप विवरण उपनियम(३ मगआवश्यक देखेमा प्रमाणीकरण गर्ने निकायले निवेदकसंग त्यस्तो थप विवरणमगसक्नेछविवरण   प्रमाणीकरण बमोजिम गरिएको उपनियम ८३ )थप (४ / मगनिकाय समक्ष पेश गर्नु सम्बन्धित निवेदकको कर्तव्य हुनेछ३१ बमोजिम परेको निवेदन जांचबुझ   गर्दा (१ ) नियम प्रमाणपत्र जारी गर्नेः३२ उपरनिवेदकलाई मनासिव  "
    },
    {
        "page": "17-18",
        "text": "रण   प्रमाणीकरण बमोजिम गरिएको उपनियम ८३ )थप (४ / मगनिकाय समक्ष पेश गर्नु सम्बन्धित निवेदकको कर्तव्य हुनेछ३१ बमोजिम परेको निवेदन जांचबुझ   गर्दा (१ ) नियम प्रमाणपत्र जारी गर्नेः३२ उपरनिवेदकलाई मनासिव   देखिएमा निकायले गर्ने प्रमाणीकरण गर्नप्रमणपत्र प्रदनगर्नेछ देहायको प्रक्रिया पूरा गरी अनुसूची ६ बमोजिमको ढाचामा प्रमाणपत्र जारीनयां प्रमाणपत्र सृजना गरेको हुनु पर्ने क)प्रमाणपत्रमा जोडी सांचो संलग्न हुनु पर्ने खसार्वजनिक सांचो उपलब्ध गराएको हुनु पर्ने | ग)\nबमोजिम निवेदकलाई २ ) उपनियम प्रमाणपत्र जारी गर्नु अघित्यसमउल्लेख गरिएका विवरण   सही नभएको जांच गर्ने अवसर   निवेदकलाई दिनुभए वपर्नेछ जनाएमा   निवेदकबाट निवेदकले जांच गरी सही भएको व्यहोराप्रमणपत्र रवापत एकसय रूपैयां शुल्क लिई त्यस्तो निवेदकलाई प्रमाणपत्र जारी गर्नु पर्नेछप्रमाणपत्रमा   डिजिटल बमोजिम  जारी गरिएको ३  "
    },
    {
        "page": "18",
        "text": "ई दिनुभए वपर्नेछ जनाएमा   निवेदकबाट निवेदकले जांच गरी सही भएको व्यहोराप्रमणपत्र रवापत एकसय रूपैयां शुल्क लिई त्यस्तो निवेदकलाई प्रमाणपत्र जारी गर्नु पर्नेछप्रमाणपत्रमा   डिजिटल बमोजिम  जारी गरिएको ३   उपनियम (१ )हस्ताक्षरअभिलिखित गरिएको एक वासो भन्दा बढी अभिलेखालयको सूचना समावेश हुनु पर्नेछत्यस्तो प्रमाणपत्र रद्द वा निलम्बन गरेको अवस्थामा सोको सूचीकरण गर्नु पर्नेछ८१ ) बमोजिम जारी गरिएको अभिलिखित   गरिएको उपनियम(४ / प्रमणपत्रअभिलेखालयमा प्रकाशित गर्नु पर्नेछप्रमाणपत्र जारी गरिसकेपछि त्यस्तो प्रमाणपत्रको वैधता वा विश्वसनियतामा(५असर पर्न सक्ने कुनै कुराको जानकारी प्रमाणीकरण गर्ने निकायलेप्रमणपत्र पाएमप्राप्त गरेको ग्राहकलाई तत्काल सोको जानकारी गराउनु पर्नेछ(१ ) बमोजिम जारी गरिएको   प्रमाणपत्रको उपनियम सो (६ अवधवहालप्रमाणपत्रमा उल्लेख भए बमोजिम हुनेछअवस्थामा  "
    },
    {
        "page": "18",
        "text": " प्रमाणीकरण गर्ने निकायलेप्रमणपत्र पाएमप्राप्त गरेको ग्राहकलाई तत्काल सोको जानकारी गराउनु पर्नेछ(१ ) बमोजिम जारी गरिएको   प्रमाणपत्रको उपनियम सो (६ अवधवहालप्रमाणपत्रमा उल्लेख भए बमोजिम हुनेछअवस्थामा   प्रमाणीकरण गर्ने निकायले आफूले प्रमाणपत्रको   निलम्बनः देहायको (१ ३३.जारी गरेको प्रमाणपत्र निलम्बन गर्न सक्नेछगैरकानूनी   उद्देश्य   प्राप्तिको कुनै  गैरकानूनी   प्रयोजनको लगिक वलागि त्यस्तो डिजिटल हस्ताक्षर प्रयोग भएको वा हुन लागेकोवगर्ने   निकायलाई भन्ने   कुरा सक्ने प्रमाणीकरणअवस्थ छ हुनलागेमा ,अदालतमा   ग्राहकको विरुद्ध कुनै फौजदारी मुद्दा   विचाराधीन कुनैनपालजानकारी प्राप्त भएमा, रहेको कुराकोप्रमाणपत्रको प्रयोग सार्वजनिक हित विपरीतको काममा भएको ग)वलागेको सम्भावना   रहेको कुरा उल्लेख सक्ने वा   हुनहुननिलम्बन नियन्त्रकले प्रमाणीकरण गर्नको लागिप्रमणपत्रनिकायलाई लेखी पठाएमाबमोजिम  "
    },
    {
        "page": "18-19",
        "text": "हेको कुराकोप्रमाणपत्रको प्रयोग सार्वजनिक हित विपरीतको काममा भएको ग)वलागेको सम्भावना   रहेको कुरा उल्लेख सक्ने वा   हुनहुननिलम्बन नियन्त्रकले प्रमाणीकरण गर्नको लागिप्रमणपत्रनिकायलाई लेखी पठाएमाबमोजिम   कुने २ ) ऐनको तथा   उपनियम को (१ ) (ख ) ३२ खण्डदफाप्रमाणपत्रको   निलम्बन गर्दा निलम्बन गर्नु   परेको कारण   उल्लेख गरी सम्बन्धित१८\nसमयावधि   दिई ग्राहकलाई   लिखित तीन   दिनको सफाइ  पेश   गर्नको लागिरूपमप्रमाणीकरण गर्ने निकायले स्पष्टीकरण माग गर्नु पर्नेछउपनियम (२ ) बमोजिम पेश हुन स्पष्टीकरण सन्तोषजनक नभएमा आएको (३वा स्पष्टीकरण पेश नगरेमा प्रमाणीकरण गर्ने निकायले जारी गरेको आफूलेप्रमाणपत्रनिलम्बन गर्न सक्नेछबमोजिम   प्रमाणपत्रको निलम्बन पन्ध्र   दिन (४ ) उपनियम (३ अवाधेभन्दबढी हुने छैननियम बमोजिम  "
    },
    {
        "page": "19",
        "text": "नभएमा आएको (३वा स्पष्टीकरण पेश नगरेमा प्रमाणीकरण गर्ने निकायले जारी गरेको आफूलेप्रमाणपत्रनिलम्बन गर्न सक्नेछबमोजिम   प्रमाणपत्रको निलम्बन पन्ध्र   दिन (४ ) उपनियम (३ अवाधेभन्दबढी हुने छैननियम बमोजिम  ग्राहकले प्रमाणपत्र निलम्बनको फुकुवाः (१ ३३ को उपनियम ३४. (२पेश गरेको स्पष्टीकरण समेत विचार गरी प्रमाणपत्रको प्रयोग सार्वजनिक हित विपरीतनभएको सम्बन्धमा   प्रमाणीकरण गर्ने निकायले गरी प्रयोग हुनआवश्यक व भएछानविन गर्नेछउपनियम १ ) बमोजिम छानविन गर्दा नियम को उपनियम (१ (२ )३३नदेखिएमा प्रमाणीकरण गर्ने निकायले त्यस्तो प्रमाणपत्रको निलम्बन बमोजिमभएकोपर्नेछफुकुवा गर्नुबमोजिम   नियन्त्रकको तर   नियम को  "
    },
    {
        "page": "19",
        "text": "क व भएछानविन गर्नेछउपनियम १ ) बमोजिम छानविन गर्दा नियम को उपनियम (१ (२ )३३नदेखिएमा प्रमाणीकरण गर्ने निकायले त्यस्तो प्रमाणपत्रको निलम्बन बमोजिमभएकोपर्नेछफुकुवा गर्नुबमोजिम   नियन्त्रकको तर   नियम को   उपनियम को (१ ) (ग) ३३खण्डनिर्देशन बमोजिम प्रमाणपत्र निलम्बन गरिएको लिएर अवस्थामा नियन्त्रकको स्वीकृतिपर्नेछ मात्र प्रमाणपत्रको निलम्बन फुकुवा गर्नुप्रमाणपत्र रद्द हनेः (१) नियम ३३ बमोजिम निलम्बन गरिएको प्रमाणपत्रका सम्बन्धमा ३५बमोजिम   छानविन गर्दा निलम्बन गर्नु   पर्नाको नियम प्रमाणितभएमा कारण ३४रद्द गर्नु नपर्ने कुनै कारण र प्रमाण भए सो सहित पेश सम्बन्धित ग्रहकलई प्रमणपत्रगर्नको लागि तीन दिनको समयावधे दिइनेछबमोजिमको अवधिभित्र पेश भएको सफाई   सन्तोषजनक उपनियम (९ (२ )गर्ने निकायले त्यस्तो पेश   नगरेमा   प्रमाणीकरणप्रमणपत्र नभएम सफाइ व रद्दगर्नेछउपनियम सोधिने   स्पष्टीकरण  "
    },
    {
        "page": "19-20",
        "text": "्नको लागि तीन दिनको समयावधे दिइनेछबमोजिमको अवधिभित्र पेश भएको सफाई   सन्तोषजनक उपनियम (९ (२ )गर्ने निकायले त्यस्तो पेश   नगरेमा   प्रमाणीकरणप्रमणपत्र नभएम सफाइ व रद्दगर्नेछउपनियम सोधिने   स्पष्टीकरण   ग्राहकको बमोजिम निजले (९ ) (३नममगराएको डिजिटल इमेल ठेगानामा सहितको मार्फत सोध्नउपलब्ध हस्तक्षरसकिनेछ\nपरिच्छेद ६विविध(१ ) सरकारी निकायले सरकारी निकायले प्रयोग गर्ने प्रमाणपत्र सम्बन्धी व्यवस्थाः३६.गर्ने   डिजिटल   हस्ताक्षरको जारी गर्न प्रमाणीकरण प्रयोगप्रमणपत्र इच्छुकनिकायबाट नेपाल सरकारले सार्वजनिक सूचना प्रकाशन गरी दरखास्त आव्हान गर्नेछ।उपयुक्त   देखिएको बमोजिम दरखास्तहरूमध्येबाट उपनियम (१ (२प्रप्तप्रमाणीकरण गर्ने निकायलाई नेपाल सरकारले सरकारी निकायले प्रयोग गर्ने डिजिटलदिनेछ हस्ताक्षर प्रमाणपत्र जारी गर्ने निकायको रूपमा तोकीचाहने  "
    },
    {
        "page": "20",
        "text": "।उपयुक्त   देखिएको बमोजिम दरखास्तहरूमध्येबाट उपनियम (१ (२प्रप्तप्रमाणीकरण गर्ने निकायलाई नेपाल सरकारले सरकारी निकायले प्रयोग गर्ने डिजिटलदिनेछ हस्ताक्षर प्रमाणपत्र जारी गर्ने निकायको रूपमा तोकीचाहने   सरकारी लिन निकायले बमोजिम उपनियम(३ (२ / प्रमणपत्रतोकिएको प्रमाणीकरण गर्ने निकायबाट प्रमाणपत्र प्राप्त गर्न सक्नेछविद्युतीय ८१ )  विद्युतीय कागजपत्रहरू  स्वीकार   गर्नः ३७.स्वख्पम स्वरूपमा कगजपत्रस्वीकार गर्न वा विद्युतीय रकम बुझ्न स्वीकार गर्न चाहने कुनै दस्तुर वामध्यमबटकुनै सरकारी निकायले वा नेपाल सरकारको स्वामित्वमा रहेका संस्थानहरूले आफूलेरकम   लिने वा स्वीकार्य हुने सार्वजनिक त्यस्तोबुझ्ने कुराको कागजपत्र, दस्तुर वप्रकाशन   गरी त्यस्तो विद्युतीय कागजपत्र पठाउने विद्युतीय  "
    },
    {
        "page": "20",
        "text": "ी निकायले वा नेपाल सरकारको स्वामित्वमा रहेका संस्थानहरूले आफूलेरकम   लिने वा स्वीकार्य हुने सार्वजनिक त्यस्तोबुझ्ने कुराको कागजपत्र, दस्तुर वप्रकाशन   गरी त्यस्तो विद्युतीय कागजपत्र पठाउने विद्युतीय   ठेगानास्वरूपका सूचनपर्नेछ समेत सार्वजनिक गर्नुबमोजिम सार्वजनिक गरिएको विद्युतीय ठेगानामा डिजिटल उपनियम(२ (९हस्ताक्षर सहित पठाइएको विद्युतीय स्वरूपको कागजपत्र दस्तुर र रकम आदि त्यस्तोनिकाय वा संस्थानले बुझेको वा स्वीकार गरेको मानिनेछसुरक्षा मार्गदर्शनको पालना गर्नु पर्नेः (१ ) प्रमाणीकरण गर्ने निकायको कार्य पद्धति तथा३८.सम्मत हुनु पर्नेछ अभ्यास प्रचलित कानूनप्रमाणीकरण गर्ने निकायले डिजिटल हस्ताक्षर सूचना तथा अन्य कुराहरूको(२तथा   गोप्यताको पूर्ण प्रत्याभूति हुने किसिमबाट आफ्नो   कार्य सुरक्षा, विश्वासनीयतासम्पादन गर्नु पर्नेछसुरक्षा निर्देशिका प्रमाणीकरण गर्ने निकायले प्रयोग सूचना  "
    },
    {
        "page": "20-21",
        "text": "टल हस्ताक्षर सूचना तथा अन्य कुराहरूको(२तथा   गोप्यताको पूर्ण प्रत्याभूति हुने किसिमबाट आफ्नो   कार्य सुरक्षा, विश्वासनीयतासम्पादन गर्नु पर्नेछसुरक्षा निर्देशिका प्रमाणीकरण गर्ने निकायले प्रयोग सूचना   प्रविधि (३7नियन्त्रकको सिफारिसमा नेपाल सरकारले जारी गरे बमोजिम हुनेछनिकायले   प्रयोग प्रमाणीकरण सूचना   प्रविधि गर्ने गर्ने (४ /सुरक्षा 7बमोजिम जारी भएको सुरक्षाको निर्देशिकामा आधारित हुनु पर्नेछ उपनियम (३२०\n"
    },
    {
        "page": "20-21",
        "text": "(३7नियन्त्रकको सिफारिसमा नेपाल सरकारले जारी गरे बमोजिम हुनेछनिकायले   प्रयोग प्रमाणीकरण सूचना   प्रविधि गर्ने गर्ने (४ /सुरक्षा 7बमोजिम जारी भएको सुरक्षाको निर्देशिकामा आधारित हुनु पर्नेछ उपनियम (३२०\nकुनै बमोजिम नियमावली आफूलाई अधकारप्रत्यायाजनः प्रप्त ३९. आधकार यरनियन्त्रकले आफ्नो मातहतको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछअंग्रेजी भाषाको प्रयोग गर्न सक्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि४0दिनु पर्ने दरखास्त जारी गर्नु पर्ने अनुमतिपत्र, प्रमाणपत्र यस नियमावली बमोजिमवनिर्देशन प्रमाणीकरण ग्राहकले जारी गर्दा नियन्त्रक निकाय आदेशव व वआवश्यकता अनुसार अंग्रेजी भाषाको माध्यमबाट समेत गर्न सक्नेछन्अनुसूचीमा हेरफेर गर्न सक्नेः नेपाल सरकारको स्वीकृति लिई नियन्त्रकले अनुसूचीमा० .आवश्यक हेरफेर वा थपघट गर्न सक्नेछखारेजी र बचाउः (१) विद्युतीय कारोबार नियमावली २०६१ खारेज गरिएको छ४२.२ ) विद्युतीय कारोबार नियमावली, २०६१ बमोजिम भए गरेको काम कारबाहीनियमावली बमोजिम भए गरेको मानिनेछ"
    },
    {
        "page": "21-22",
        "text": "० .आवश्यक हेरफेर वा थपघट गर्न सक्नेछखारेजी र बचाउः (१) विद्युतीय कारोबार नियमावली २०६१ खारेज गरिएको छ४२.२ ) विद्युतीय कारोबार नियमावली, २०६१ बमोजिम भए गरेको काम कारबाहीनियमावली बमोजिम भए गरेको मानिनेछ\nकानू^\nनपाल\n२१\nअनुसूची १को उपनियम २ संग सम्बन्धित ) नियम६सूचना प्रविधि सम्बन्धी गुणस्तरको मापदण्डप्रमाणीकरण गर्ने निकायले   ओपनस्टयाण्डर्ड र विश्वमा स्थापित विश्वासनीय स्तरहरूविभिन्न  प्रकृतिका   विद्युतीय सक्नेछ भएको   सूचना  प्रविधि संरचनालाई  "
    },
    {
        "page": "22",
        "text": "धित ) नियम६सूचना प्रविधि सम्बन्धी गुणस्तरको मापदण्डप्रमाणीकरण गर्ने निकायले   ओपनस्टयाण्डर्ड र विश्वमा स्थापित विश्वासनीय स्तरहरूविभिन्न  प्रकृतिका   विद्युतीय सक्नेछ भएको   सूचना  प्रविधि संरचनालाई   प्रयोगमाल्याउनकारोबार सम्पादन गर्नको निमित्त कम्तीमा निम्नलिखित स्तरहरू कायम गर्नु पर्नेछः(Standard) (Product)Ke Infrastructure PKIX Publicspecified Digital Signature Certificates and Y.5o9. version 3 certificates asDigital Signature Revocation list In ITU RFC 1४२२publication of certificates and Directory (DAP and LDAP) X.500 forCertification Revolution Lists (CRLs)Use of generic SQL/ Structured Query Database ManagementOperations LanguageKey DSA and RSA Public AlgorithmDigital Hash Function Algorithm MDS , SHA-1 & HAVALDigital Encryption and Digital PKCS # 7 ECDSASignatureDigital Signature Request Format PKCS #१०Symmetric Cryptography DES or AESDistinguished Name X.520"
    },
    {
        "page": "22-23",
        "text": "ital Hash Function Algorithm MDS , SHA-1 & HAVALDigital Encryption and Digital PKCS # 7 ECDSASignatureDigital Signature Request Format PKCS #१०Symmetric Cryptography DES or AESDistinguished Name X.520\nनपाल\nअनुसूची २नियम १२ को उपनियम (१) संग सम्बन्धित श्रीमान् नियन्त्रकज्यूप्रमाणीकरण गर्ने निकायको विषय इजजतपत्र पऊ7 र्ूपम कमविद्युतीय  "
    },
    {
        "page": "22-23",
        "text": "PKCS #१०Symmetric Cryptography DES or AESDistinguished Name X.520\nनपाल\nअनुसूची २नियम १२ को उपनियम (१) संग सम्बन्धित श्रीमान् नियन्त्रकज्यूप्रमाणीकरण गर्ने निकायको विषय इजजतपत्र पऊ7 र्ूपम कमविद्युतीय  (इलेक्ट्रोनिक) विद्युतीय कारोबार नियमावली, कारोबार ऐन २०६३तथा२०६४ बमोजिम प्रमाणीकरण गर्ने निकायको रूपमा गर्नका लागि निम्नलिखित विवरणकमखुलाई यो निवेदन दिएको छु छौं प्रमाणीकरण गर्ने निकायको रूपमा इजाजतपत्र पाउनकोलागि अनुरोध गर्दछु। छौंव्यक्ति फर्म वा कम्पनीको -नमः ० .रजिष्टर्ड कार्यालयको ठेगानाः २.कारोबार भएका अन्य शाखा कार्यालयहरूको ठेगानाः३.पि.इ.एन. नम्बर तथा सो जारी गर्ने कार्यालयको नाम र ठेगानाः४ .आइ.एस.पि. को नाम र ठेगानाः ५ .वेभसाइटको ठेगानाःइमेल टेलिफोन र फ्याक्स नं.:वा साझेदारी भएका सबैको वासो भन्दा बढी शेयरको स्वामित्व १० प्रतिशतर ठेगनाः नम थरचुक्ता जारी पूजी जम्मा जेथागत वर्षको कुल कारोबार ९०.प्रमाणीकरण गर्न चाहेको डिजिटल हस्ताक्षरको किसिमः० ९ .नेपालमा प्रमाणीकरण गर्ने सुविधा उपलब्ध हुने स्थानः०२."
    },
    {
        "page": "23-24",
        "text": " शेयरको स्वामित्व १० प्रतिशतर ठेगनाः नम थरचुक्ता जारी पूजी जम्मा जेथागत वर्षको कुल कारोबार ९०.प्रमाणीकरण गर्न चाहेको डिजिटल हस्ताक्षरको किसिमः० ९ .नेपालमा प्रमाणीकरण गर्ने सुविधा उपलब्ध हुने स्थानः०२.\nसलग्न कागजतहरूः खफर्म / कम्पनी दर्ता प्रमाणपत्र,० .गत वर्षको लेखापरीक्षणको प्रतिवेदन२.प्रमाणीकरण गर्ने निकायको रूपमा काम गर्दा प्रयोग गर्न चाहेको प्रमाणीकरण३.प्रक्रियाको विवरणअघिल्लो आर्थिक वर्षसम्म कर चुक्ता भएकोे ४.प्रमणपत्रपरफरमेन्स बैङ्क ग्यारेण्टी, ५.निवेदन दस्तुर दाखिला गरेको बैङ्क भौचर वा रसिद, ६.सम्बन्धित क्षेत्रमा कामको अनुभव देखाउने विवरण, ७.वा कम्पनीको हकमा निवेदन दिनका लागि सञ्चालक समितिले गरेको फर्मनिर्णयको प्रमाणित प्रतिलिपिबमोजिमको   योग्यता   पुगेको नियम प्रमाणित को उपनियम (१ १२गनआवश्यक अन्य कागजतहरूकाम गर्नको लागि विद्युतीय (इलेक्ट्रोनिक  "
    },
    {
        "page": "24-25",
        "text": "ीको हकमा निवेदन दिनका लागि सञ्चालक समितिले गरेको फर्मनिर्णयको प्रमाणित प्रतिलिपिबमोजिमको   योग्यता   पुगेको नियम प्रमाणित को उपनियम (१ १२गनआवश्यक अन्य कागजतहरूकाम गर्नको लागि विद्युतीय (इलेक्ट्रोनिक  प्रमाणीकरण गर्ने निकायकोर्ूपमविद्युतीय कारोबार नियमावली २०६४ बमोजिम पुग्नु पर्ने योग्यता कारोबार ऐन, २०६३तथालेखिएको   विवरण सत्य   सांचो छ, झुट्टा ठहरे कानून   बमोजिम पुगेको  छयसम र सहूलाबुझाउंलानिवेदककोफर्म वा कम्पनीको छापOX\nमितिः\nअनुसूची ३नियम १४ को उपनियम (१) सॅंग सम्बन्धित )इजजतपत्रजारी मिति इजजतपत्र न.निम्न   लेखिएको   विवरण पाउने भएको श् इजजतपत्रमिति कम्पनीको व्यक्ति फर्म मिति नाउं लाई देखिवलागि  "
    },
    {
        "page": "24-26",
        "text": "म वा कम्पनीको छापOX\nमितिः\nअनुसूची ३नियम १४ को उपनियम (१) सॅंग सम्बन्धित )इजजतपत्रजारी मिति इजजतपत्र न.निम्न   लेखिएको   विवरण पाउने भएको श् इजजतपत्रमिति कम्पनीको व्यक्ति फर्म मिति नाउं लाई देखिवलागि   विद्युतीय .सम्मको (इलेक्ट्रोनिक ) कारोबार ऐन २०६३विद्युतीय कारोबार नियमावली २०६४ तथा देहायका शर्तहरू पालना गर्ने गरी प्रमाणीकरण गर्ने*निकायको रूपमा काम गर्नको लागि यो इजाजतपत्र प्रदान गरिएको६विवरणइजाजतपत्र पाउने ।व्यक्ति वा फर्म वा कम्पनी) कोऐ८ ठेगनाःप्रमाणीकरणको सेवा उपलब्ध गराउने स्थानःनियन्त्रकको -सहिः- कार्यालयको छापनामःमितिःनिकायले पालन प्रमणीकरण पर्ने शर्तहरूःख )ग)घ)ङ )नवीकरणको विवरणकैफियत नवीकरण गरेको नवीकरण गर्ने नवीकरण समाप्तअधिकारीको मितिहुसहिछाप\n२५\n"
    },
    {
        "page": "25-27",
        "text": "सेवा उपलब्ध गराउने स्थानःनियन्त्रकको -सहिः- कार्यालयको छापनामःमितिःनिकायले पालन प्रमणीकरण पर्ने शर्तहरूःख )ग)घ)ङ )नवीकरणको विवरणकैफियत नवीकरण गरेको नवीकरण गर्ने नवीकरण समाप्तअधिकारीको मितिहुसहिछाप\n२५\nअनुसूची ४नियम १६ को उपनियम (१) सॅग सम्बन्धित नियन्त्रकज्यू श्रीमान्नवीकरण गरी पाऊ _ विषययस संस्थाले प्रमाणीकरण गर्ने निकायको रूपमा काम गरी आएको आगामी वर्षको7समेत   प्रमाणीकरणको राख्न इच्छुक भएको नवीकरण वापत लाग्ने काम जारी हुनालेभौचर रसिद   यसैसाथ संलग्न गरी यो निवेदन दिन आएको छु।छौं तिरेकोअतःनवीकरण गरी पाऊंओसलग्न कागजतहरूःसक्कल प्रमणपत्रनवीकरण दस्तुर तिरेको भौचर रसिदः-बैङ्क ग्यारेण्टीःनिवेदकको -कानूनदस्तखतःदस्तखत गर्नेको नम र पदप्रमाणीकरण गर्ने निकायको नामः-प्रमाणपत्र नं. र जारी मितिः-नपाल\nअनुसूची ५३१ को उपनियम (१) संग सम्बन्धित ) नियम\n"
    },
    {
        "page": "26-27",
        "text": "करण दस्तुर तिरेको भौचर रसिदः-बैङ्क ग्यारेण्टीःनिवेदकको -कानूनदस्तखतःदस्तखत गर्नेको नम र पदप्रमाणीकरण गर्ने निकायको नामः-प्रमाणपत्र नं. र जारी मितिः-नपाल\nअनुसूची ५३१ को उपनियम (१) संग सम्बन्धित ) नियम\n(प्रमाणीकरण गर्ने निकायको नाम )डिजिटल हस्ताक्षर प्रमाणपत्र जारी गरी पाऊं विषयप्रामाणिक  "
    },
    {
        "page": "26-27",
        "text": "पदप्रमाणीकरण गर्ने निकायको नामः-प्रमाणपत्र नं. र जारी मितिः-नपाल\nअनुसूची ५३१ को उपनियम (१) संग सम्बन्धित ) नियम\n(प्रमाणीकरण गर्ने निकायको नाम )डिजिटल हस्ताक्षर प्रमाणपत्र जारी गरी पाऊं विषयप्रामाणिक   डिजिटल उपरोक्त पर्ने भएको गनुहुनाले प्रप्त सम्बन्धम हस्ताक्षरप्रमाणपत्र पाउन देहाय बमोजिमका कागजात तथा विवरण संलग्न गरी यो निवेदन गरेको छु।ग्राहकको नाम थर र ठेगानाः- ० .अयग्राहकको कानूनी हैसियतः-२.ग्राहकको पहिचान हुने प्रमाणपत्रः-३व्यक्तिको हकमा - प्राकृतिक ३.९नागरिकता वा राहदानी नं.ःककायालयः- जार खजार ग.वहाल रहने अवधि राहदानीको हकमा :-घ.फर्म कम्पनी वा संगठित संस्था वा निकायको हकमा,-३.२Fदर्ता प्रमाणपत्र वा गठन आदेश सम्बन्धित ऐन वा राजपत्रमा जारीकगरिएको सूचनाः-जारी भएकोे मितिः-ख.जारी गर्ने कार्यालयः-ग.उद्देश्यहरूः घ.कुन प्रयोजनको लागि डिजिटल हस्ताक्षर प्राप्त गर्न चाहेको हो सोको विवरणः-सबै  "
    },
    {
        "page": "27-29",
        "text": "्रमाणपत्र वा गठन आदेश सम्बन्धित ऐन वा राजपत्रमा जारीकगरिएको सूचनाः-जारी भएकोे मितिः-ख.जारी गर्ने कार्यालयः-ग.उद्देश्यहरूः घ.कुन प्रयोजनको लागि डिजिटल हस्ताक्षर प्राप्त गर्न चाहेको हो सोको विवरणः-सबै   प्रकारको (सम्भावित   विवरण कारोबारको सम्भावित लगिक.खुलाउने ,बैंकिङ्ग कारोबारको लागि२७\nअन्य खरिद बिक्री सम्बन्धी कारोबारको लागि,T.कुनै लेनदेन बाहेक कुनै लिखत पत्राचार आफूले जारी गरेको भन्नेघ.प्रमाणीकरणको लागिआर्थिक कारोबार समेत गर्न चाहेको हो भने प्रत्येक कारोबारको अधिकतम सीमाः+लेखिएको व्यहोरा ठीक सांचो छत्यस निकायलाई आवश्यक परेको अन्य विवरणमाथगर्नेछु भएको अवस्थामा पेशप्रमाणपत्र जारी हुंदाका बखत सो प्रमणहरू माग वपत रलाग्ने शुल्क बुझाउने छुनिवेदककोसहीःनमनिवेदक संगठित संस्था भए संस्थाको तर्फबाट निवेदनदिनेको कार्यालयको छापसही, नाम र पदः-कानून\nनपाल\n२८\n"
    },
    {
        "page": "28-29",
        "text": "भएको अवस्थामा पेशप्रमाणपत्र जारी हुंदाका बखत सो प्रमणहरू माग वपत रलाग्ने शुल्क बुझाउने छुनिवेदककोसहीःनमनिवेदक संगठित संस्था भए संस्थाको तर्फबाट निवेदनदिनेको कार्यालयको छापसही, नाम र पदः-कानून\nनपाल\n२८\nअनुसूची ६३२ को उपनियम (१) सॅंग सम्बन्धित ) नियमडिजिटल हस्ताक्षर प्रमणपत्रप्रमाणपत्र जारी गर्ने प्रमाणीकरण गर्ने निकायको नामःप्रमाणपत्र न.ःसंख्याः %#\n.लाई   विद्युतीय < इलेक्ट्रोनिक ) कारोबार तपाई ऐन२०६३, विद्युतीय कारोबार नियमावली, २०६४ दिइएको   निर्देशनकोसमय तथ समयमअधीनमा रही काम कारबाही गर्ने गरी यो डिजिटल हस्ताक्षरको प्रमाणपत्र जारी गरिएको छडिजिटल हस्ताक्षर प्रमाणपत्रको किसिमः-० .हस्ताक्षर अल्गोरिदम परिचायक सिग्नेचर अल्गोरिदम आइडेण्टीफायर :-२.सार्वजनिक सांचोको विवरणः ३.प्रमणपत्र मन्य रहने अवधेःप्रमाणीकरण गर्ने निकायको छापप्रमाणपत्र जारी गर्नेको -सह पदःनपालमितिः"
    },
    {
        "page": "1",
        "text": "विनियोजन अध्यादेश, २०७८राजपत्रमा प्रकाशित मिति२०७८/०२ १५सम्वत् २०७८ सालको अध्यादेश नं. १३को सेवा र कार्यको लागि सङ्घीय सञ्चित कोषबाट केही रकम आथक वष २०७८/०७९विनियोजन र खर्च गर्ने सम्बन्धमा व्यवस्था गर्न बनेको अध्यादेशकार्यको लागि सङ्घीय सञ्चित कोषमाथि आर्थिक वर्ष २०७८ ०७९ को सेवार प्रस्तावनःरकम विनियोजन गर्ने रकम खर्च गर्ने अधिकार दिने र सो व्ययभार   हुनसम्बन्धम तत्कलसङ्घीय संसदको अधिवेशन नभएकोले, कानूनी ब्यवस्था गर्न आवश्यक भएकोर हलनेपालको संविधानको धारा ११४ को उपधारा (१) बमोजिम मन्त्रिपरिषद्को सिफारिसमा% राष्ट्रपतिबाट यो अध्यादेश जारी भएकोे छ\"विनियोजन अध्यादेश, संक्षिप्त नाम र प्रारम्भः १) यस अध्यादेशको २०७८\"  रहेको१ नामछ।(२) यो अध्यादेश संवत् २०७८ साल साउन १ गतेदेखि प्रारम्भ हुनेछ।को निमित्त सङ्घीय सञ्चित कोषबाट खर्च गर्ने आर्थिक वर्ष अधकारः २०७८/०७९२अनुसूची १ बमोजिम सङ्घीय सञ्चित  "
    },
    {
        "page": "1",
        "text": "१) यस अध्यादेशको २०७८\"  रहेको१ नामछ।(२) यो अध्यादेश संवत् २०७८ साल साउन १ गतेदेखि प्रारम्भ हुनेछ।को निमित्त सङ्घीय सञ्चित कोषबाट खर्च गर्ने आर्थिक वर्ष अधकारः २०७८/०७९२अनुसूची १ बमोजिम सङ्घीय सञ्चित  कोषमाथि को निमित्त आर्थिक   वर्ष२०७८/०७९अनुसूची २ को मा उल्लिखित निकायले गर्ने सेवाव्ययभार हुने रकम बाहेक ३ महल 7कार्यका   निमित्त  सोही उल्लिखित   चालु खर्च,अनुसूचीको मा मा महल महल ४ +मा उल्लिखित वित्तीय व्यवस्थाको रकम समेत गरी उल्लिखित पुंजीगत खर्चर ६ महल( अक्षरेपी मा   उल्लिखित रकम   रू.१५ १९ ४७१६,००,००० | -पन्ध्र महल 9 जम्मगरिए नबढाई   निर्दिष्ट अर्ब   सतचालिस   करोड बमोजिम सोह्रखब लाख उन्नइस मसङ्घीय सञ्चित कोषबाट खर्च गर्न सकिनेछ।यस अध्यादेशद्वारा सङ्घीय सञ्चित कोषबाट खर्च गर्न अधिकार दिइएको विनियोजनः (१३अनुसूची २ रकम   आर्थिक को   लागि वर्ष २०७८ ०७९ को मा  "
    },
    {
        "page": "1-2",
        "text": "करोड बमोजिम सोह्रखब लाख उन्नइस मसङ्घीय सञ्चित कोषबाट खर्च गर्न सकिनेछ।यस अध्यादेशद्वारा सङ्घीय सञ्चित कोषबाट खर्च गर्न अधिकार दिइएको विनियोजनः (१३अनुसूची २ रकम   आर्थिक को   लागि वर्ष २०७८ ०७९ को मा   उल्लिखितमहल ३निकायले गर्ने सेवा र कार्यको लागि विनियोजन गरिनेछ\nउपदफा (१  बमोजिम विनियोजित रकममध्ये कुनै अनुदान सङ्ख्यामा (२बचतहुने र कुनै अनुदान सङ्ख्यामा नपुग हुने देखिएमा नेपाल सरकार अर्थ मन्त्रालयले बचतअनुदान सङ्ख्याबाट नपुग हुने अनुदान सङ्ख्यामा रकमान्तर गर्न सक्नेछ।उपदफा (२) बमोजिम रकमान्तर गर्दा जम्मा रकमको दश प्रतिशतमा नबढ्ने ८३कुनै एक वा एकभन्दा बढी अनुदान सङ्ख्याबाट अर्को एक वा एकभन्दा बढी अनुदानरकमान्तर गर्न, निकासा र खर्च   लेख्न, वित्तीय पुजीगत   खर्चसङ्ख्यामा चालु र तथव्यवस्थाको खर्च व्यहोर्न एक स्रोतबाट अर्कोे स्रोतमा रकमान्तर गर्न सकिनेछअनुदान सङ्ख्याभित्रका बजेट शीर्षक एउटै वा"
    },
    {
        "page": "2",
        "text": "ढी अनुदानरकमान्तर गर्न, निकासा र खर्च   लेख्न, वित्तीय पुजीगत   खर्चसङ्ख्यामा चालु र तथव्यवस्थाको खर्च व्यहोर्न एक स्रोतबाट अर्कोे स्रोतमा रकमान्तर गर्न सकिनेछअनुदान सङ्ख्याभित्रका बजेट शीर्षक एउटै वा   उपशीर्षकमा(क / रकमन्तरगर्दा जतिसुकै रकम रकमान्तर गर्न सकिनेछ।(ख। पुंजीगत खर्च र वित्तीय व्यवस्थातर्फ विनियोजित खर्च रकम सावभुक्तानीखर्च   शीर्षकतर्फ खर्च   शीर्षकमा बाहेक अन्य   चालु भुक्तानी7 व्यजवित्तीय खर्चतर्फ अन्तर्गत गर्न सावा भुक्तानीव्यवस्थ र रकमन्तरविनियोजित रकम व्याज खर्च शीर्षकमा बाहेक भुक्तानी अन्यत्र रकमन्तरसकिने छैन।कानूनमा जुनसुकै कुरा लेखिएको भए तापनि अन्य प्रचलितग खण्ड।ख <कारण नेपाल सरकारले स्वास्थ्य कोभिड-१९को   महामारीकोआपत्कालसरकार, अर्थ मन्त्रालयले कोभिड-१९को अवस्थामा नेपाल घोषणा  "
    },
    {
        "page": "2-3",
        "text": "अन्यत्र रकमन्तरसकिने छैन।कानूनमा जुनसुकै कुरा लेखिएको भए तापनि अन्य प्रचलितग खण्ड।ख <कारण नेपाल सरकारले स्वास्थ्य कोभिड-१९को   महामारीकोआपत्कालसरकार, अर्थ मन्त्रालयले कोभिड-१९को अवस्थामा नेपाल घोषणा  गरेकोरोकथाम सम्बन्धी कामका लागि पुंजीगत खर्च नियन्त्रणतथा उपचार रव्यवस्था तर्फ विनियोजित रकमलाई चालु खर्च तर्फ वित्तीयरकमन्तरसक्नेछस्थानीय प्रदेश लागि व अनुदान ७०9 ८०९तहका सङ्ख्या र मविनियोजन वित्तीय समानीकरण अनुदानभएको अन्य अनुदान सङ्ख्यामा रकमन्तर रकमहुने छैन।जुनसुकै कुरा लेखिएको भए तापनि अनुदान ८५ ) उपदफा (१ , २) र  ३मसङ्ख्या ५०१ देखि ६०२ सम्म विनियोजन रकम जुन अनुदान सङ्ख्यामा निकासा भएकोेहुने हो सोही अनुदान सङ्ख्यामा रकमान्तर गर्न तथा निकासा र खर्च लेख्न बाधा र खर्चछैन।\nअन्तर सरकारी वित्तीय को हस्तान्तरण   सम्बन्धी (९ )व्यवस्थः अनुदान ७०१ सङ्ख्या ४ रकम  "
    },
    {
        "page": "2-3",
        "text": "न अनुदान सङ्ख्यामा निकासा भएकोेहुने हो सोही अनुदान सङ्ख्यामा रकमान्तर गर्न तथा निकासा र खर्च लेख्न बाधा र खर्चछैन।\nअन्तर सरकारी वित्तीय को हस्तान्तरण   सम्बन्धी (९ )व्यवस्थः अनुदान ७०१ सङ्ख्या ४ रकम   प्रदेशले कानून बमोजिम खर्च गर्न पाउने गरी   अनुदानको रुपमा   प्रदेश सञ्चितकोषमा हस्तान्तरण गरिनेछ।रकम स्थानीय तहले कानून बमोजिम खर्च गर्न को(२ अनुदान सङ्ख्या ८०9पाउने गरी अनुदानको रूपमा स्थानीय सञ्चित कोषमा हस्तान्तरण गरिनेछर (२) बमोजिमको रकममध्ये वित्तीय समानीकरण अनुदानको उपदफा (१ ) ८३एकचौथाईले हुन आउने रकम महालेखा नियन्त्रक कार्यालयले सम्बन्धित सञ्चित   कोषमावैशाख गते कार्त्तिक प्रत्येक  "
    },
    {
        "page": "3",
        "text": " सञ्चित कोषमा हस्तान्तरण गरिनेछर (२) बमोजिमको रकममध्ये वित्तीय समानीकरण अनुदानको उपदफा (१ ) ८३एकचौथाईले हुन आउने रकम महालेखा नियन्त्रक कार्यालयले सम्बन्धित सञ्चित   कोषमावैशाख गते कार्त्तिक प्रत्येक   वर्षकोगते, गते र भद्र मघ २ २ २ २ चारगर्नेछकिस्तामा हस्तान्तरणकुरा लेखिएको भए तापनि मुलुकमा विपद् वा कुनैजुनसुकै उपदफा (३ ० मअसामान्य परिस्थिति उत्पन्न भई लक्ष्य अनुरुप राजस्व सङ्कलन हुन नसकेमा उपदफा (३अन्य किस्ता र सो बापतको रकम सङ्कलित राजस्वको बमोजिमको पहिलो किस्ता बाहेकगर्नेछ अनुपातका आधारमा नेपाल सरकारले पुनः निर्धारण गरी हस्तान्तरणउपदफा (३) बमोजिम वित्तीय समानीकरण अनुदानबाट खर्च भएकोे रकमको(५विवरण  "
    },
    {
        "page": "3",
        "text": "िस्ता र सो बापतको रकम सङ्कलित राजस्वको बमोजिमको पहिलो किस्ता बाहेकगर्नेछ अनुपातका आधारमा नेपाल सरकारले पुनः निर्धारण गरी हस्तान्तरणउपदफा (३) बमोजिम वित्तीय समानीकरण अनुदानबाट खर्च भएकोे रकमको(५विवरण   प्रदेश तथा स्थानीय तहले प्रत्येक आर्थिक वर्षको कार्त्तिक गते, गते,मघ ० 0वैशाख र वार्षिक आर्थिक विवरण आगामी आर्थिक वर्षको गतेभित्र साउन मसान्तभेत्र०उपदफा (४) बमोजिम नेपाल रकमको खर्च विवरण भएकोहस्तन्तरण सरकारबट तथनेपाल सरकारले निर्धारण गरेको समयमा सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमाबुझाउनु पर्नेछउपदफा ८५  "
    },
    {
        "page": "3",
        "text": " वर्षको गतेभित्र साउन मसान्तभेत्र०उपदफा (४) बमोजिम नेपाल रकमको खर्च विवरण भएकोहस्तन्तरण सरकारबट तथनेपाल सरकारले निर्धारण गरेको समयमा सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमाबुझाउनु पर्नेछउपदफा ८५  बमोजिमको विवरण प्राप्त नभएसम्म वित्तीय समानीकरण अनुदान (६बापतको बांकी रकम प्रदेश वा स्थानीय तहको सञ्चित कोषमा हस्तान्तरण गरिने छैन।उपदफा ७१) र २ बमोजिमको अनुदान रकममध्ये सशर्त अनुदान रकमको (७एकतिहाईले हुन आउने रकम महालेखा नियन्त्रक कार्यालयले सम्बन्धित सञ्चित कोषमागर्नेछ [ प्रत्येक वर्षको भाद्र २ गते हस्तान्तरण८ ) प्रदेश तथा स्थानीय तहले सशर्त अनुदान बापत हस्तान्तरण भएको रकम जुनकार्यक्रमको लागि विषय क्षेत्रको योजना होे सोही योजना वा कार्यक्रमको भएकोव प्रपतमात्र खर्च गर्ने गरी कार्यान्वयन हुने अवधि, कार्यान्वयनको प्रकृया, खर्चको अनुमानहितको कार्ययोजना, मासिक प्रवाहको विवरण सम्बन्धित  "
    },
    {
        "page": "3-4",
        "text": "को लागि विषय क्षेत्रको योजना होे सोही योजना वा कार्यक्रमको भएकोव प्रपतमात्र खर्च गर्ने गरी कार्यान्वयन हुने अवधि, कार्यान्वयनको प्रकृया, खर्चको अनुमानहितको कार्ययोजना, मासिक प्रवाहको विवरण सम्बन्धित   प्रदेश सभा, गाउनगद 7 सभनगर सभाले पारित गरेको व्ययको   अनुमान मसान्तभेत्र सम्बन्धितरजस्व र व साउननियन्त्रक कार्यालयमा बुझाउनु पर्नेछ। कोष तथा लेखा\nउपदफा ८८) बमोजिमको कार्ययोजना बमोजिम खर्च भएकोे रकमको विवरण (९ )प्रदेश तथा स्थानीय तहले प्रत्येक आर्थिक वर्षको मङ्सिर १५ गते, चैत्र १५ गते,असरगतेभित्र विवरण आर्थिक वार्षिक आर्थिक आगामी वर्षको मसान्तभेत्र ९५ साउनरसम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमा बुझाउनु पर्नेछ 2आधारमा महालेखा नियन्त्रक बमोजिमको खर्चको विवरणको (१० ) उपदफा (९कार्यालयले   उपदफा बमोजिम   प्रदेश हस्तान्तरण भएको   सशर्त वा  "
    },
    {
        "page": "4",
        "text": "भेत्र ९५ साउनरसम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमा बुझाउनु पर्नेछ 2आधारमा महालेखा नियन्त्रक बमोजिमको खर्चको विवरणको (१० ) उपदफा (९कार्यालयले   उपदफा बमोजिम   प्रदेश हस्तान्तरण भएको   सशर्त वा   स्थानीय (७ )तहमदिनु अनुदानको रकम समायोजन गरी बाकी रकम सोधभर्ना निकासा पर्नेछनेपाल   सरकारले स्वीकृत गरेको कार्यविधि बमोजिम महालेखा नियन्त्रक (११ )कार्यालयले प्रदेश विशेष   अनुदान वा स्थानीय तहलाई समपूरक हस्तन्तरण गनु7 रकमपर्नेछविशेष   अनुदानको आर्थिक वर्षीभेत्र खर्च नभ्ई (१२ ) सशर्तरकम समपूरक रबचत भएमा त्यस्तो बचत रकम सम्बन्धित प्रदेश तथा स्थानीय तहले सम्बन्धित कोष तथालेखा नियन्त्रक कार्यालयमार्फत आर्थिक वर्ष समाप्त भएकोे १५ दिनभित्र सङ्घीय सञ्चितकोषमा दाखिल गर्नु पर्नेछ।रकम फिर्ता  "
    },
    {
        "page": "4",
        "text": "मपूरक रबचत भएमा त्यस्तो बचत रकम सम्बन्धित प्रदेश तथा स्थानीय तहले सम्बन्धित कोष तथालेखा नियन्त्रक कार्यालयमार्फत आर्थिक वर्ष समाप्त भएकोे १५ दिनभित्र सङ्घीय सञ्चितकोषमा दाखिल गर्नु पर्नेछ।रकम फिर्ता   दाखिल बमोजिम (१३ ) (१२ ) महलेख नभएमाउपदफा बचतनियन्त्रक कार्यालयले अर्को आर्थिक वर्षमा हस्तान्तरण हुने वित्तीय समानीकरण अनुदानबाटकट्टा गरी समायोजन गर्नेछ %वा कार्यक्रम कार्यान्वयन सम्बन्धी विशेष   व्यवस्थाः १ ) अध्यादेश   बमोजिम याजना+ यसरविनियोजन   भएकोे नेपाल   सरकारको निकायबाट  कार्यान्वयन हुने   गरीरकमनेपाल तथा स्थानीय तहमार्फत कार्यान्वयन गर्नु पर्ने योजना कार्यक्रम   प्रदेशभएम वमन्त्रालयले   प्रदेश तथा   स्थानीय तहबाट कार्यक्रम कार्यान्वयन सरकारको गनसम्बन्धतनिर्णय गर्नु पर्नेछअध्यादेश   बमोजिम   प्रदेश तथा   स्थानीय तहमा  "
    },
    {
        "page": "4-5",
        "text": "कार्यान्वयन गर्नु पर्ने योजना कार्यक्रम   प्रदेशभएम वमन्त्रालयले   प्रदेश तथा   स्थानीय तहबाट कार्यक्रम कार्यान्वयन सरकारको गनसम्बन्धतनिर्णय गर्नु पर्नेछअध्यादेश   बमोजिम   प्रदेश तथा   स्थानीय तहमा   सशर्त मर्फत(२ ) अनुदान यसनेपाल भएका योजना वा कार्यक्रम कार्यान्वयनका लागि माग गर्दाथप रकम हस्तान्तरणसरकारको सम्बन्धित मन्त्रालय मार्फत माग गर्नु पर्नेछ(२   बमोजिम आएमा   नेपाल माग भई अर्थ ८३सरकार उपदफ थप रकममन्त्रालयले त्यस्तो योजना वा कार्यक्रमको प्रगतिको रकम उपलव्ध गराउनेआधरम थपनिर्णय गर्न सक्नेछ। त्यसरी थप निकासा भएकोे रकम सम्बन्धित स्थानीय तहको वार्षिक\n"
    },
    {
        "page": "4-5",
        "text": "जिम आएमा   नेपाल माग भई अर्थ ८३सरकार उपदफ थप रकममन्त्रालयले त्यस्तो योजना वा कार्यक्रमको प्रगतिको रकम उपलव्ध गराउनेआधरम थपनिर्णय गर्न सक्नेछ। त्यसरी थप निकासा भएकोे रकम सम्बन्धित स्थानीय तहको वार्षिक\nबजेटमा समावेश गरी सम्बन्धित प्रदेश सभा, गाउ गराई अनुमोदन सभ व नगर सभबटलेखाङ्कन तथा प्रतिवेदन गर्नु पर्नेछकुरा लेखिएको भए तापनि प्रदेश ४) यो अध्यादेश वा प्रचलित कानूनमा जुनसुकेतथा स्थानीय तहको बजेट तथा कार्यक्रममा समावेश भएको पुजीगत तर्फको कुनै योजनातहले   नेपाल   सरकारको स्थानीय सम्बन्धित   कार्यालयमर्फत कार्यक्रम प्रदेशव तथनेपाल सरकारको   सम्बन्धित ठनेमा र नेपाल कर्यान्वयनआवश्यक मन्त्रलय गरउनलिई त्यस्तो  "
    },
    {
        "page": "5",
        "text": "ममा समावेश भएको पुजीगत तर्फको कुनै योजनातहले   नेपाल   सरकारको स्थानीय सम्बन्धित   कार्यालयमर्फत कार्यक्रम प्रदेशव तथनेपाल सरकारको   सम्बन्धित ठनेमा र नेपाल कर्यान्वयनआवश्यक मन्त्रलय गरउनलिई त्यस्तो   योजना अर्थ मन्त्रालयको स्वीकृति वा कार्यक्रम नेपाल सरकारकोसरकारसम्बन्धित कार्यालयमार्फत कार्यान्वयन गर्ने निर्णय गर्न सक्नेछ।र ४४ ) बमोजिमको निर्णयको जानकारी नेपाल सरकारको उपदफा (१ , ८३ (५ )मन्त्रालय, महालेखा नियन्त्रक कार्यालय, तथा   स्थानीय सम्बन्धित सम्बन्धित   प्रदेशतह,लेखा   नियन्त्रक प्रदेश   लेखा   नियन्त्रक कोष कार्यालय सम्बन्धित सम्बन्धिततथा रकार्यालयलाई दिनु पर्नेछ।उपदफा ८१) बमोजिम प्रदेश तथा स्थानीय तहले कार्यान्वयन गर्ने वा उपदफा (६उपलव्ध गराउने निर्णय प्राप्त बमोजिम   थप भएमा सम्बन्धित कोष तथा लेखा (३रकमनियन्त्रक कार्यालयले सो निर्णयलाई खर्च नेपाल अख्तियारी  "
    },
    {
        "page": "5",
        "text": "उपदफा ८१) बमोजिम प्रदेश तथा स्थानीय तहले कार्यान्वयन गर्ने वा उपदफा (६उपलव्ध गराउने निर्णय प्राप्त बमोजिम   थप भएमा सम्बन्धित कोष तथा लेखा (३रकमनियन्त्रक कार्यालयले सो निर्णयलाई खर्च नेपाल अख्तियारी   मानी सरकारकोएकलप्रणालीम स्थानीय सङ्घीय प्रदेश कार्यालयलाई कोष सम्बन्धित तहको वखतनिकायको रुपमा कार्यालय कोड दिई सोही कोडबाट प्रचलित सङ्घीय कानून   बमोजिमरकम निकासा दिनु पर्नेछ।नेपाल सरकारको सम्बन्धित कार्यालयमार्फत कार्यान्वयन (७ ) उपदफा (४ बमोजिमभएमा   प्रदेशको योजना हकमा  प्रदेश लेखा नियन्त्रक निर्णय तथा   कार्यक्रमकोप्रप्तवा प्रदेश लेखा इकाई कार्यालयले सो निर्णयलाई खर्च गर्ने अख्तियारी   मानी कार्यालयसम्बन्धित प्रदेशको एकल खाता कोष प्रणालीमा नेपाल सरकारको सम्बन्धित कार्यालयलाईदिनु प्रदेश निकायको रुपमा कार्यालय कोड दिई रकम निकासा पर्नेछ८ ) उपदफा (४  "
    },
    {
        "page": "5-6",
        "text": "सो निर्णयलाई खर्च गर्ने अख्तियारी   मानी कार्यालयसम्बन्धित प्रदेशको एकल खाता कोष प्रणालीमा नेपाल सरकारको सम्बन्धित कार्यालयलाईदिनु प्रदेश निकायको रुपमा कार्यालय कोड दिई रकम निकासा पर्नेछ८ ) उपदफा (४  बमोजिम स्थानीय तहको योजना तथा कार्यक्रम नेपाल सरकारकोनिर्णय कार्यालयमार्फत गर्ने सङ्घीय स्थानीय तहले कार्यान्वयन सम्बन्धतभएमनिकायको नाममा सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमा रहेको विविध खातामापर्नेछ। जम्मा हुने गरी निकासा दिनुतथा आन्तरिक लेखापरीक्षण सम्बन्धी  व्यवस्थाः लेखाङ्कन. प्रतिवेदन अध्यादेश (१ )यसरकुनै   योजना बमोजिम एक तहको बजेट तथा कार्यक्रममा समावेश वा कार्यक्रमभएको\nविनियोजन भएको   तहको खर्च इकाईको तहबाट   कार्यान्वयन अर्को गर्दारुपम रकमप्रचलित बमोजिमको  "
    },
    {
        "page": "5-6",
        "text": " लेखाङ्कन. प्रतिवेदन अध्यादेश (१ )यसरकुनै   योजना बमोजिम एक तहको बजेट तथा कार्यक्रममा समावेश वा कार्यक्रमभएको\nविनियोजन भएको   तहको खर्च इकाईको तहबाट   कार्यान्वयन अर्को गर्दारुपम रकमप्रचलित बमोजिमको   लेखा आन्तरिक लेखापरीक्षण तोके राखी अन्तिम कानूनलेतथागराउनु पर्नेछउपदफा ८१) बमोजिम योजना वा कार्यक्रम कार्यान्वयन गर्ने तहले आर्थिक (२पर्नेछ विवरण तयार गरी प्रमाणित गराई शुरु विनियोजनभएको तहमा पठाउनुनेपाल सरकारबाट सशर्त अनुदान अन्तर्गतको वैदेशिक स्रोत समावेश भएका८३स्थानीय   तहले योजना कार्यक्रम गर्ने वित्तीय प्रदेश कार्यान्वयन गरीव तथापर्नेछ हस्तान्तरण गर्दा बजेटको स्रोत र विधि समेतपठाउनु यसरी भुक्तानी खुलाई प्रप्तभएको   वैदेशिक स्रोतको तथा स्थानीय तहले वार्षिक बजेट रकम सम्बन्धित प्रदेशतथपर्नेछ कार्यक्रममा सोही बमोजिमको स्रोत कायम गरी कार्यान्वयन गर्नुवा स्थानीय तहले उपदफा ८३  "
    },
    {
        "page": "6",
        "text": "तपठाउनु यसरी भुक्तानी खुलाई प्रप्तभएको   वैदेशिक स्रोतको तथा स्थानीय तहले वार्षिक बजेट रकम सम्बन्धित प्रदेशतथपर्नेछ कार्यक्रममा सोही बमोजिमको स्रोत कायम गरी कार्यान्वयन गर्नुवा स्थानीय तहले उपदफा ८३  बमोजिमको सहायता परिचालन गर्दा प्रदेश (४सम्झौतामा   निर्दिष्ट नेपाल सरकारको गरेको निर्धारित समयभित्र ढांचाम सम्बन्धितमाग गर्ने निकाय तथा लेखा नियन्त्रक सम्बन्धित सोधभर्ना र सम्बन्धित कोषमन्त्रलय,कार्यालय तथा प्रदेश लेखा नियन्त्रक कार्यालयमा प्रतिवेदन पेश गर्नु पर्नेछ।उपदफा (४ ) बमोजिमको प्रतिवेदन पेश नभएको कारणबाट खर्च (५ भएकोरकमसोधभर्ना प्राप्त हुन नसकेमा सो बराबरको रकम सम्बन्धित प्रदेश तथा स्थानीय तहमा अर्कोठी कट्टा गरी हिसाब मिलान वित्तीय समानीकरण अनुदानबाट आर्थिक वर्षमा हस्तन्तरणगरिनेछवित्तीय अनुशासन सम्बन्धी व्यवस्थाः तथा  "
    },
    {
        "page": "6-7",
        "text": "भर्ना प्राप्त हुन नसकेमा सो बराबरको रकम सम्बन्धित प्रदेश तथा स्थानीय तहमा अर्कोठी कट्टा गरी हिसाब मिलान वित्तीय समानीकरण अनुदानबाट आर्थिक वर्षमा हस्तन्तरणगरिनेछवित्तीय अनुशासन सम्बन्धी व्यवस्थाः तथा  स्थानीय तहले आफूले उठाएको (१ ) प्रदेश ७यस अध्यादेश बमोजिम प्राप्त गरेको अनुदान कानून बनाई खर्च गर्नु पर्नेछ।रजस्व 7बमोजिम कानून बनाउंदा देहायका विषय पालना हुने गरी (२ (९ )उपदफबनाउनु पर्नेछः(क) नेपाल सरकारको आर्थिक र वित्तीय नीति अनुशरण गर्ने,सबै आय आफ्नो सञ्चित कोषमा दाखिल गर्ने,(खअनुदानको रकम जुन प्रयोजनको लागि होे सोही   प्रयोजनमा भएकोे (ग)प्रप्तमत्र खर्च गर्ने(घ) पुंजीगत खर्चतर्फ विनियोजित रकम चालु खर्चमा रकमान्तर नगरिने,\nतथा   वित्तीय उत्तरदायित्व ऐन, आर्थिक   कार्यविधि २०७६ ङ तथाअन्यनिर्दिष्ट प्रचलित  "
    },
    {
        "page": "6-7",
        "text": "ि होे सोही   प्रयोजनमा भएकोे (ग)प्रप्तमत्र खर्च गर्ने(घ) पुंजीगत खर्चतर्फ विनियोजित रकम चालु खर्चमा रकमान्तर नगरिने,\nतथा   वित्तीय उत्तरदायित्व ऐन, आर्थिक   कार्यविधि २०७६ ङ तथाअन्यनिर्दिष्ट प्रचलित   सङ्घीय बमोजिमको व्ययको गरेकानूनले अयवर्गीकरण, लेखाङ्कन तथा प्रतिवेदन प्रणाली लागू गर्ने।जुनसुकै कुरा प्रचलित कानूनमा अख्तियारी तथा कार्यक्रम स्वीकृति सम्बन्धी व्यवस्थाः (१८.लेखिएको कानूनको अधीनमा रही खर्च गर्ने भए तापनि विनियोजन रकम प्रचलितभएकोदिनदेखि अधिकारप्राप्त अधिकारीलाई हुनेछ अख्तियारी यो अध्यादेश प्रारम्भ भएकोबमोजिम खर्च गर्ने अख्तियारीको तथा   लेखा (२ (९ आधारमा   कोषउपदफनियन्त्रक कार्यालयले सम्बन्धित निकायलाई विनियोजन भएको रकम निकासा दिनेछ।कुनै निकायलाई एकभन्दा बढी निकायबाट खर्च विनियोजन ८३ गरीरकमभएकोमा   विनियोजन निकायको साल   असोज संवत् मसन्तभेत्र भएको प्रमुखले २०७८रकम  "
    },
    {
        "page": "7",
        "text": "्रक कार्यालयले सम्बन्धित निकायलाई विनियोजन भएको रकम निकासा दिनेछ।कुनै निकायलाई एकभन्दा बढी निकायबाट खर्च विनियोजन ८३ गरीरकमभएकोमा   विनियोजन निकायको साल   असोज संवत् मसन्तभेत्र भएको प्रमुखले २०७८रकम   खर्च गर्ने निकायलाई बांडफाट गरी त्यसको जानकारी विनियोजन भएको  सम्पूर्णनेपाल सरकार, सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयलाई दिनु अर्थ मन्त्रालय7पर्नेछ।विनियोजन   भएकोे मनासिव   कारणले समयावधिभित्र सोरकम उक्त तरबांडफांट गर्न नसकेमा त्यस्तो विनियोजन निकायको सोको कारण खुलाईप्रमुखले भएकोसाल कार्तिक महिनाभित्र बाडफांटको लागि अनुरोध गरेमा नेपाल संवत् २०७८सरकार,साल पुस मसान्तभित्र बांडफांट गर्न सक्नेछ अर्थ मन्त्रालयले संवत् २०७८प्राप्त गर्ने निकायको प्रमुखलाई उपदफा ८३ बमोजिमको बांडफांटबाट रकम(४ /त्यस्तो रकम खर्च गर्न अख्तियारी प्राप्त भएकोे मानिनेछ।जुनसुकै कुरा लेखिएको भए   तापनि (५    प्रचलित  "
    },
    {
        "page": "7-8",
        "text": "ेछ अर्थ मन्त्रालयले संवत् २०७८प्राप्त गर्ने निकायको प्रमुखलाई उपदफा ८३ बमोजिमको बांडफांटबाट रकम(४ /त्यस्तो रकम खर्च गर्न अख्तियारी प्राप्त भएकोे मानिनेछ।जुनसुकै कुरा लेखिएको भए   तापनि (५    प्रचलित   कानूनमा बजेटमन्त्रालयगतप्रणालीमा  समावेश भएको कार्यक्रमलाई बजेट कार्यान्वयन गर्ने   प्रयोजनको लगकार्यक्रम मानिनेछ स्वीकृतबमोजिम मन्त्रालयगत बजेट सूचना प्रणालीमा समावेश भएकोे (६ ) उपदफा (५भएमा सम्बन्धित निकायले नेपाल सरकार, अर्थ मन्त्रालयको कुनै कार्यक्रम संशोधन गर्नुपर्नेसहमति लिई संशोधन गर्न सक्नेछ।कुरा  लेखिएको भए   तापनि मन्त्रालयगत   बजेट उपदफा (६) जुनसुकै (७मसूचना   प्रणालीमा   समावेश कार्यक्रममा  उल्लिखित क्रियाकलापको वार्षिक भएकोेलक्ष्यनघट्ने गरी नेपाल सरकारको स्रोततर्फ सम्बन्धित निकायको लेखा उत्तरदायी अधिकृतलेदेहाय बमोजिम कार्यक्रम संशोधन तथा रकमान्तर गर्न सक्नेछः-\nक) एकै  "
    },
    {
        "page": "7-8",
        "text": "ावेश कार्यक्रममा  उल्लिखित क्रियाकलापको वार्षिक भएकोेलक्ष्यनघट्ने गरी नेपाल सरकारको स्रोततर्फ सम्बन्धित निकायको लेखा उत्तरदायी अधिकृतलेदेहाय बमोजिम कार्यक्रम संशोधन तथा रकमान्तर गर्न सक्नेछः-\nक) एकै   बजेट भइरहेको   क्रियाकलापको   परिमाणात्मक उपशीर्षकभित्रकोघट गर्ने गरी कार्यक्रम संशोधन, लक्ष्य थपखण्ड (क) बमोजिम कार्यक्रम संशोधन गर्दा रकमान्तर गर्नु पर्नेख भएमपरिवर्तन नहुने गरी आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व(२) को अधीनमा रही ऐन, २०७६ को २० को उपदफा दफा थपहुने खर्च शीर्षकको शुरु विनियोजनको पच्चीस प्रतिशतसम्म,निकायमा बांडफांट एकै उपशीर्षक बढी भएको बजेट (गएकभन्दाअन्तर्गतको एकै एक   निकायबाट खर्च   शीर्षकको घटाई अर्कोरकमनिकायमा थप   गर्नु पर्ने रकम घटाउने कार्यालयसॅंग सम्बन्धतभएमारोक्वा तथा   लेखा नियन्त्रक कार्यालयको निकासा राखेको  "
    },
    {
        "page": "8",
        "text": "्षक बढी भएको बजेट (गएकभन्दाअन्तर्गतको एकै एक   निकायबाट खर्च   शीर्षकको घटाई अर्कोरकमनिकायमा थप   गर्नु पर्ने रकम घटाउने कार्यालयसॅंग सम्बन्धतभएमारोक्वा तथा   लेखा नियन्त्रक कार्यालयको निकासा राखेको   पत्रकोकोषआधारमा क्रियाकलाप परिवर्तन नगरी तथा कुल परिमाणात्मकलक्ष्यमनघट्ने गरी कार्यक्रम संशोधन |बमोजिमको संशोधन (८ ) (६ ) (७ ) सम्बन्धत उपदफा रकमन्तरर वनिकायको लेखा उत्तरदायी अधिकृतले मन्त्रालयगत बजेट सूचना प्रणालीमा प्रविष्ट गराउनु<पर्नेछ।निर्देशिका _ कार्यविधि अध्यादेशको तथा   मार्गदर्शन बनाउन   सक्नेः (१ )यस मापदण्डनेपाल आवश्यक   निर्देशिका, कार्यविधि कार्यान्वयन   गर्नसरकारले मपदण्ड वा बनउनसक्नेछ।कुरा   लेखिएको तापनि   स्वीकृत जुनसुकै बार्षिक (१ )(२ / उपदफा भए मविनियोजन कार्यक्रमको   कार्यान्वयनको समावेश  "
    },
    {
        "page": "8-9",
        "text": "पदण्डनेपाल आवश्यक   निर्देशिका, कार्यविधि कार्यान्वयन   गर्नसरकारले मपदण्ड वा बनउनसक्नेछ।कुरा   लेखिएको तापनि   स्वीकृत जुनसुकै बार्षिक (१ )(२ / उपदफा भए मविनियोजन कार्यक्रमको   कार्यान्वयनको समावेश   भरई कर्यक्रममलागि रकम भएकाआवश्यक पर्ने देखिएमा नेपाल सरकार, अर्थ मन्त्रालयको सहमति लिई नेपाल सरकारकोस्वीकृत सम्बन्धित मन्त्रालयले कार्यविधि बनाउन सक्नेछ। भएको   सात त्यस्तो कार्यविधिदिनभित्र वेवसाइटमा राख्नु पर्नेछ(१ ) बमोजिमको निर्देशिका, कार्यविधि तथा मापदण्ड नेपाल राजपत्रमा ८३उपदफगरिनेछप्रकाशनबमोजिम   विनियोजन अध्यादेश गर्ने खर्चभएको (४ / रकम व्यवस्थक यरसम्बन्धमा नेपाल सरकार, अर्थ मन्त्रालयले आवश्यक मार्गदर्शन जारी गर्न सक्नेछ\n"
    },
    {
        "page": "8-10",
        "text": "शिका, कार्यविधि तथा मापदण्ड नेपाल राजपत्रमा ८३उपदफगरिनेछप्रकाशनबमोजिम   विनियोजन अध्यादेश गर्ने खर्चभएको (४ / रकम व्यवस्थक यरसम्बन्धमा नेपाल सरकार, अर्थ मन्त्रालयले आवश्यक मार्गदर्शन जारी गर्न सक्नेछ\nयस अध्यादेशको कार्यान्वयन गर्दा कुनै बाधा ब्यवस्था गर्न सक्नेः१०. आवश्यक उत्पत्नभएमा नेपाल सरकारले आदेश जारी गरी आवश्यक व्यवस्था गर्न सक्नेछउपदफा (१ ) बमोजिमको आदेश नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ। (२\n#\nकानून\nनेपाल\nअनुसूची १२ संग सम्बन्धित (दफानेपालको संविधान बमोजिमसङ्घीय  "
    },
    {
        "page": "9-11",
        "text": "नभएमा नेपाल सरकारले आदेश जारी गरी आवश्यक व्यवस्था गर्न सक्नेछउपदफा (१ ) बमोजिमको आदेश नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ। (२\n#\nकानून\nनेपाल\nअनुसूची १२ संग सम्बन्धित (दफानेपालको संविधान बमोजिमसङ्घीय   सञ्चित कोषमाथि व्ययभार रकमढःलखम३वित्तीयअनुदान क्र.शीर्षकको चालु खर्चनम ज+Hसं. ब्यवस्थ सङ्ख्या१०१ राष्ट्रपति 9उपराष्ट्रपति १०२ ६३३प्रदेश प्रमुखहरु ३०६ ३०६ ३ १०३सङ्घीय संसद२०२ २४८ २४८२०४ ४७७ ५ अदलतअख्तियार दुरुपयोग अनुसन्धान२०६ १०० १००आयोगमहालेखा परीक्षकको कार्यालय२०८ २८लोक सेवा आयोग २१०निर्वाचन आयोग २१२८७राष्ट्रिय मानव अधिकार आयोग २१४ ६९ ० 0परिषद् २१८ ३९३ ० ० न्यायराष्ट्रिय प्राकृतिक स्रोत तथा वित्त१२ २२० ८९आयोगराष्ट्रिय महिला आयोग १३ २२२राष्ट्रिय दलित आयोग २२४ १४ ८५राष्ट्रिय समावेशी आयोग १५ २२६६९आदिवासी जनजाति आयोग १६ २२८ ६८८मधेशी आयोग ६८ १७ २३०८१८ २३२ थारू आयोग ६६ ६६मुस्लिम आयोग १९ २३४ ७२\n"
    },
    {
        "page": "10-12",
        "text": "ित्त१२ २२० ८९आयोगराष्ट्रिय महिला आयोग १३ २२२राष्ट्रिय दलित आयोग २२४ १४ ८५राष्ट्रिय समावेशी आयोग १५ २२६६९आदिवासी जनजाति आयोग १६ २२८ ६८८मधेशी आयोग ६८ १७ २३०८१८ २३२ थारू आयोग ६६ ६६मुस्लिम आयोग १९ २३४ ७२\nनेपाल सरकार, अर्थ मन्त्रालय-३६७५१९ ४८३१९० २० ५०२ ८५०७०९आन्तरिक भुक्तानीऋणनेपाल सरकार, अर्थ मन्त्रालय-२७५ ६५८ ५ ६६०४ ३३२२६२ २१ ५०३वैदेशिक ऋण (बहुपक्षीय )भुक्तानीअर्थ मन्त्रालय- वैदेशिक ऋण९५ २३९ २२ २०८२१ ७४४१८ ५०४(द्विपक्षीय ) भुक्तानीफैसला वा आदेश अर्थमन्त्रलय-२३ ६०२ ५०० ५००अनुसार तिर्नुपर्ने रकम४४७७८५ १२८१०५१ ८३३२६६ जम्म\nआथ\nकानून\nनेपाल\nअनुसूची २२ र३ संग सम्बन्धित ) (दफासङ्घीय  "
    },
    {
        "page": "11-12",
        "text": "शिक ऋण९५ २३९ २२ २०८२१ ७४४१८ ५०४(द्विपक्षीय ) भुक्तानीफैसला वा आदेश अर्थमन्त्रलय-२३ ६०२ ५०० ५००अनुसार तिर्नुपर्ने रकम४४७७८५ १२८१०५१ ८३३२६६ जम्म\nआथ\nकानून\nनेपाल\nअनुसूची २२ र३ संग सम्बन्धित ) (दफासङ्घीय   सञ्चित कोषबाट विनियोजन हने रकमसःलखमवित्तीय कर. अनुदानशीर्षकको नाम चालु खर्च पुजीगतजम्मसं. ब्यवस्थासङ्ख्याराष्ट्रपति ०१८६ ९९४ ९३८० ० ९0९उपराष्ट्रपति ९०२ ४१९ ९५ ४२६प्रदेश प्रमुखहरु १७१ २ ९ ७६२ १०३ ५ 0 ३सङ्घीय संसद२०२ ०९९४३ ३२० १२२६३२०४ ४८१५८ २०३९३ ६८५५९ अदालतआख्तयारदुरुपयोग२९०९ १०१५३ ९ ३०६२ २०६अनुसन्धानआयोगमहालेखापरीक्षकको ५६४८ २०८ ४८०0 ८४८कार्यालयलोक सेवा२१० २१९ ९०१० ८८०0आयोगनिर्वाचन आयोग २९२ १०४९४४०८ ५ ४५ ७राष्ट्रिय मानव२९ ४ २५१३ २५ ४७ ९ 0 ३४अधिकार आयोगपरिषद्४२३ २९ २१८ ०० न्यायराष्ट्रिय प्राकृतिकस्रोत तथा वित्त ९ २ २२० ७५ ५ ३६ ७९ ०आयोगराष्ट्रिय महिला२२२ १०१५ ०३ ९८८आयोगराष्ट्रिय दलित२२४ २३८ २४८ ० ४आयोग"
    },
    {
        "page": "12-13",
        "text": " ७राष्ट्रिय मानव२९ ४ २५१३ २५ ४७ ९ 0 ३४अधिकार आयोगपरिषद्४२३ २९ २१८ ०० न्यायराष्ट्रिय प्राकृतिकस्रोत तथा वित्त ९ २ २२० ७५ ५ ३६ ७९ ०आयोगराष्ट्रिय महिला२२२ १०१५ ०३ ९८८आयोगराष्ट्रिय दलित२२४ २३८ २४८ ० ४आयोग\n"
    },
    {
        "page": "12-13",
        "text": "७राष्ट्रिय मानव२९ ४ २५१३ २५ ४७ ९ 0 ३४अधिकार आयोगपरिषद्४२३ २९ २१८ ०० न्यायराष्ट्रिय प्राकृतिकस्रोत तथा वित्त ९ २ २२० ७५ ५ ३६ ७९ ०आयोगराष्ट्रिय महिला२२२ १०१५ ०३ ९८८आयोगराष्ट्रिय दलित२२४ २३८ २४८ ० ४आयोग\nवित्तीय क अनुदानशीर्षकको नाम चालु खर्च पुजीगतजFHसं. सङ्ख्या ब्यवस्थाराष्ट्रिय समावेशी१५ २२६ २२७ ९२ २३९आयोगआदिवासी१९९ ९ ६ २२८ १३ २१२जनजाति आयोगमधेशी आयोग २३० २६५ ७ २७७०थारू आयोग ९८ २३२ ३५0 ३० ३८०मुस्लिम आयोग ०९ २३४ ३२३ ५ ७ ३८०प्रधानमन्त्री तथानन्त्रिपरिषदको ३६३९२ २० ३०९ ५३९५ ४९७८७कार्यालयअर्थ नन्त्रालय २९ २७८९०६ ९०३४६९ ३८२३७५ ३०५उद्योग, वाणिज्यतथा आपूर्ति ०१०३७३ २२ ५३९०८ ५६४६५ ३०७सन्त्रालयउर्जा, जलस्रोततथा सिंचाई ३७९३७९ ४२१ ८५ ६ ४२४७७ २३ ३०८सन्त्रालयन्याय तथा कानूनसंसदीय मानिला २४ ३९९ २१६ ५१५ ६४९४०मन्त्रालयकृषि तथापशुपन्छी विकास ३१ २ २५ २८६९३० ३६२०७ ३२३१३७सन्त्रालयखानेपानी३१३ २४०३२३ २५०३४३ ९००२० २६सन्त्रालय३९ ४ ९५ ७३२४० ८२३७९ ९ ६५५ ६१९ २७ सन्त्रालयसंस्कृति"
    },
    {
        "page": "13-14",
        "text": "कानूनसंसदीय मानिला २४ ३९९ २१६ ५१५ ६४९४०मन्त्रालयकृषि तथापशुपन्छी विकास ३१ २ २५ २८६९३० ३६२०७ ३२३१३७सन्त्रालयखानेपानी३१३ २४०३२३ २५०३४३ ९००२० २६सन्त्रालय३९ ४ ९५ ७३२४० ८२३७९ ९ ६५५ ६१९ २७ सन्त्रालयसंस्कृति  पर्यटनतथा नागरिक १९६४९ २८ ३२५ ३८५ ३३ ५८१ ७४उड्डययन नन्त्रालय\n"
    },
    {
        "page": "13-14",
        "text": "ी विकास ३१ २ २५ २८६९३० ३६२०७ ३२३१३७सन्त्रालयखानेपानी३१३ २४०३२३ २५०३४३ ९००२० २६सन्त्रालय३९ ४ ९५ ७३२४० ८२३७९ ९ ६५५ ६१९ २७ सन्त्रालयसंस्कृति  पर्यटनतथा नागरिक १९६४९ २८ ३२५ ३८५ ३३ ५८१ ७४उड्डययन नन्त्रालय\nवित्तीय कर. अनुदानचालु खर्च शीर्षकको नाम पुजीगतजम्मसं. सङ्ख्याब्यवस्थापरराष्ट्र नन्त्रालय २९ ३२६ ५६५ ८३ ० ४७२२ ७१ ३०५वन तथा१२१६८४ ३० ३२९ ७८६२६ ४३०५८ वातावरणसन्त्रालयव्यवस्था,सहकारी तथा१४८७७ ५६९९० ३९ ३३६ ७१ ८६७^ गरिबी निवारणनन्त्रालयभौतिक पूर्वाधार१५ २२१ २९ ३२ ३३७ १०२९५० १ ६२५०७९ तथा यातायातसन्त्रालयनाहबालबालिका तथा१५६२ ३३ ७५७ ९०७९ ३४०जेष्ठ नागरिकसन्त्रालयX(युवा तथाखेलकूद ९ ६६१६ ३४ ३४३ ५३७७ २१९९३सन्त्रालय३५ ४४६०९९ ६४४२१ ३४५ रक्षा सन्त्रालय ५९०४४०शहरी विकास२८२८९९ ३२११५३ ३६ ३४७ ३८२५ ४सन्त्रालयशिक्षा, विज्ञानतथा प्रविधि ३५ 0 ५९७२५ ७ ३८१0 ६०९०६७ ३७मन्त्रालयसञ्चार तथासूचना प्रविाधे १९६३६ ३५ ८ ५२७४९ ७२३८५ ३८सन्त्रालयसङ्घीय मानिला३९ ३६५ ७४५ ७८ ९ २५ ७८९ २००३६७तथा सामान्य"
    },
    {
        "page": "14-15",
        "text": "५३ ३६ ३४७ ३८२५ ४सन्त्रालयशिक्षा, विज्ञानतथा प्रविधि ३५ 0 ५९७२५ ७ ३८१0 ६०९०६७ ३७मन्त्रालयसञ्चार तथासूचना प्रविाधे १९६३६ ३५ ८ ५२७४९ ७२३८५ ३८सन्त्रालयसङ्घीय मानिला३९ ३६५ ७४५ ७८ ९ २५ ७८९ २००३६७तथा सामान्य\nवित्तीय कर. अनुदानपुंजीगत शीर्षकको नाम चालु खर्चजम्मासं. सङ्ख्या ब्यवस्थाप्रशासन सन्त्रालयस्वास्थ्य तथाजनसंख्या ७५ ०५ ७५ १५ ६९७० ९०७५ ४५ ४० ३७०सन्त्रालयश्रम, रोजगार तथासामाजिक सुरक्षा ५९४६८ १३९३ ६०८६९ ३७९सन्त्रालयराष्ट्रिय योजना३९९ ३९ ६०९ ३२०१४ ४०५आयोगराष्ट्रिय पुनर्निर्माण२१३७२ ३९२ ३९ ४९४९ ३३५५९३प्राधकरणअर्थ मन्त्रालय-५०९ ० २४६५९० ९ २४६५९०वित्तीय व्यवस्थाअर्थ नन्त्रालय-कर्मचारी सुविधा९१ २०३१ ९१ २०३९ ६०० ४ 7सेवानिवृततथासुविधाअर्थ नन्त्रालय-६११९५ ६ २२१७८८ ८३३७४४ ०२ ८विविधप्रदेश ९०३७०२५ ९०३७०२५ ७० ४ 9स्थानीय तह २८३०१४७ २८३०१ ४७ ४८ ८09३७४२६८६ १५१९ ४७१ ६ १०२०५५ २० १२४६५१० जम्मा"
    },
    {
        "page": "1",
        "text": "जोखिम न्यूनीकरण तथा व्यवस्थापन नियमावली, २०७६ विपद्\nनेपाल रजपत्रमा प्रकाशित२०७६ | १ | २३संशोधनविपद् जोखिम न्यूनीकरण तथा व्यवस्थापन (पहिलो संशोधन०नियमावली, २०८१ २०८१ | ०३| ०३\nविपद् जोखिम   न्यूनीकरण ले  दिएको व्यवस्थापन   ऐन, २०७४ को४७ दफा तथअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छनाम   विपद् जोखिम   न्यूनीकरण यी   नियमहरुको (१ )संक्षिप्त ० तथ नाम र प्ररम्भःव्यवस्थापन नियमावली २०७६ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस निमावलीमा - परिभाषाः२जोखिम   न्यूनीकरण विपद् ऐन५ भन्नाले व्यवस्थापन ऐन २०७४(क / तथासम्झनु पर्छव्यावसायिक प्रतिष्ठान भन्नाले उद्योग, कलकारखाना, सिनेमा घर, सपिङ्खबहुउद्देश्यीय व्यापारिक भवन संयुक्त आवासीय भवन, होटेल रिसोर्टमलपार्टी प्यालेस, पेट्रोल पम्प लगायतका उद्योग व्यवसाय गर्ने संस्था सम्झनुपछकार्यकारी  "
    },
    {
        "page": "1-2",
        "text": "रतिष्ठान भन्नाले उद्योग, कलकारखाना, सिनेमा घर, सपिङ्खबहुउद्देश्यीय व्यापारिक भवन संयुक्त आवासीय भवन, होटेल रिसोर्टमलपार्टी प्यालेस, पेट्रोल पम्प लगायतका उद्योग व्यवसाय गर्ने संस्था सम्झनुपछकार्यकारी   समितिको अधिकारः   ऐनमा उल्लिखित काम  कर्तव्य काम, कर्तव्य३ <अधिकारका अतिरिक्त कार्यकारी समितिको अन्य काम कर्तव्य र अधिकार देहाय बमोजिमहुनेछःस्वीकृत बमोजिम एकीकृत ऐनको ८ को(ख ) र।ग क ) खण्ड तथा दफक्षेत्रगत नीति, योजना, रणनीतिक   योजना तथा   कार्यक्रम लागू गर्नसङ्घ,प्रदेश जिल्ला, स्थानीय तथा   सरोकारवलसंग सम्बन्धित   निकायतहकत्यस्ता कार्यक्रमको कार्यान्वयनको विषयमा  निरन्तर गर्नेसमन्वय तथअनुगमन गर्ने,\nख) ऐनको निर्धारेत निर्वाह गरे नगरेको को भूमिका खण्ड घ)दफा ८ मनिजी , गैरसरकारी सार्वजनिक , सबै निकायलगायत सम्बन्धम तथसंस्थाको अनुगमन गरी त्यस्तो भूमिका निर्वाह गर्न लगाउनेविपद्  "
    },
    {
        "page": "1-2",
        "text": "समन्वय तथअनुगमन गर्ने,\nख) ऐनको निर्धारेत निर्वाह गरे नगरेको को भूमिका खण्ड घ)दफा ८ मनिजी , गैरसरकारी सार्वजनिक , सबै निकायलगायत सम्बन्धम तथसंस्थाको अनुगमन गरी त्यस्तो भूमिका निर्वाह गर्न लगाउनेविपद्   व्यवस्थापन सङ्घ , प्रदेश जिल्ला स्थानीय (ग)सम्बन्धम तथा तहकविपद् सम्बन्धित निकायसंग समन्वय गरी व्यवस्थापनको लागि आवश्यकपर्ने भौतिक तथा प्राविधिक सहयोग उपलब्ध गराउनेशैक्षिक पाठ्यक्रममा समावेश गर्ने विपद् व्यवस्थापन सम्बन्धी विषयहरु(घ)तयार गरी पाठ्यक्रममा समावेश गर्न सम्बन्धित निकायलाई सुझाव दिनेविपद्जन्य   जोखिम सामाजिक   सुरक्षाबम लगयतका 7 हस्तन्तरणकविधि र प्रक्रिया निर्धारण गरी कार्यान्वयन गर्ने गराउनेतथा   स्वयंसेवकको   सुरक्षाको विपद्को खटिने   कर्मचारी च  "
    },
    {
        "page": "2",
        "text": "न सम्बन्धित निकायलाई सुझाव दिनेविपद्जन्य   जोखिम सामाजिक   सुरक्षाबम लगयतका 7 हस्तन्तरणकविधि र प्रक्रिया निर्धारण गरी कार्यान्वयन गर्ने गराउनेतथा   स्वयंसेवकको   सुरक्षाको विपद्को खटिने   कर्मचारी च  लगसमयमआवश्यक व्यवस्था मिलाउनेमन्त्रालयले ऐनको दफा विशेषज्ञ समिति सम्बन्धी व्यवस्थाः (१ ९ को उपदफा (१मउल्लिखित विषयगत क्षेत्रका विज्ञहरु रहने गरी बढीमाी पांच सदस्यीय विशेषज्ञ समितिगठन गर्न सक्नेछगठन हुने विशेषज्ञ समितिको सदस्यको   योग्यता ८१ ) बमोजिम उपनियम (२देहाय बमोजिम हुनेछः -पैंतीस वर्ष उमेर पूरा भएको,(कप्राप्त विश्वविद्यालयबाट सम्बन्धित विषयमा स्नातकोत्तरख मन्यतउपाधी क्षेत्रमा कम्तीमा वर्षको हासिल गरी सोअनुभव दशहासिल गरेको,मानव   बेचविखन भ्रष्टाचार, जबरजस्ती  "
    },
    {
        "page": "2-3",
        "text": "िम हुनेछः -पैंतीस वर्ष उमेर पूरा भएको,(कप्राप्त विश्वविद्यालयबाट सम्बन्धित विषयमा स्नातकोत्तरख मन्यतउपाधी क्षेत्रमा कम्तीमा वर्षको हासिल गरी सोअनुभव दशहासिल गरेको,मानव   बेचविखन भ्रष्टाचार, जबरजस्ती   करणी, ओसारपसार, (ग)थतपैठारी, औषध बिक्री निकासी वितरण सम्पत्तिलागू तथशुद्धीकरण राहदानी दुरुपयोग अपहरण सम्बन्धी कसूर तथा नैतिकदेखिने अन्य फोजदारी कसूरमा सजाय नपाएकोपतनबमोजिमको विशेषज्ञ समितिको काम, कर्तव्य उपनियम (९ ८३ आधकार7बमोजिम हुनेछः देहाय\nनेपालको भौगर्भिक आधारमा   विपद्को जोखिम अवस्था   समेतकोक क्षेत्रहरुको पहिचान न्यूनीकरणका गरी लगिभएका सम्भव्यसुझाव दिनेप्रकोपको जोखिमको आंकलन, अनुरुप नक्साङ्कनस्वरुप खविश्लेषण विपद् अभिवृद्धि ,  विपद् जोखिमबारे गरक्षमताप्रवाह सम्बन्धी   विषयमा व्यवस्थापन सूचना प्रणालीसूचनासुझाव दिनेशैक्षिक विपद् पाठ्यक्रममा  "
    },
    {
        "page": "3",
        "text": "ुझाव दिनेप्रकोपको जोखिमको आंकलन, अनुरुप नक्साङ्कनस्वरुप खविश्लेषण विपद् अभिवृद्धि ,  विपद् जोखिमबारे गरक्षमताप्रवाह सम्बन्धी   विषयमा व्यवस्थापन सूचना प्रणालीसूचनासुझाव दिनेशैक्षिक विपद् पाठ्यक्रममा   समावेश गरिने(ग व्यवस्थापन सम्बन्धीविषयहरुको सम्बन्धमा राय सुझाव दिनेमहामारी (प्याण्डामिक ) सम्भावित घ)तथा जनस्वस्थ्यकापूर्वानुमान  नियन्त्रण समस्याहरुकोतथा व्यवस्थपनक ल।राष्ट्रिय तथा अन्तर्राष्ट्रिय ज्ञान विधिको आधारमासुझाव दिनेरजलवायु परिवर्तनबाट उत्पन्न हुन सक्ने परिणाम समेतका विषयगतसमेत   सहभागितामा तथा  "
    },
    {
        "page": "3",
        "text": "्वस्थ्यकापूर्वानुमान  नियन्त्रण समस्याहरुकोतथा व्यवस्थपनक ल।राष्ट्रिय तथा अन्तर्राष्ट्रिय ज्ञान विधिको आधारमासुझाव दिनेरजलवायु परिवर्तनबाट उत्पन्न हुन सक्ने परिणाम समेतका विषयगतसमेत   सहभागितामा तथा   सरोकारवालाहरुको विज्ञ गरछलफलविपद् जोखिम न्यूनीकरण तथा व्यवस्थापनका विविधपक्षहरुपहिचान गरी कार्यान्वयनका लागि सुझाव दिनेविपद् सम्बन्धी गरिने कार्यका लागि लगनीमापुनर्लाभ च /जिम्मेवार निजी क्षेत्रलाई सार्वजनिक क्रियाशीलतथा 7अपनाउनु पर्ने विधिका लागि सुझाव दिनेबनउनर बलियो निर्माणको अवधारणअनुरुप उपयुक्त पूर्वाधार अझ राम्रोछनिर्माण गनर्सुझाव दिनेसंरक्षण गर्दै विपद जोखिम आर्थिक सामाजिक विकास(ज ) र वतवरणपुनर्निर्माणका विपद्न्यूनीकरण पूर्वतयारी, पुनर्लाभतथाक्रियाकलापलाई प्रभावकारी बनाउन सुझाव दिनेसमिति तथा मन्त्रालयले माग गरेका अन्य विषयमा कार्यकारी झ।राय सुझाव दिनेविपद् व्यवस्थापन समितिका सदस्यहरुले नेपाल सरकार, अर्थ मन्त्रालयको(४ /सहमति लिई मन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउनेछन्।"
    },
    {
        "page": "3-4",
        "text": " दिनेसमिति तथा मन्त्रालयले माग गरेका अन्य विषयमा कार्यकारी झ।राय सुझाव दिनेविपद् व्यवस्थापन समितिका सदस्यहरुले नेपाल सरकार, अर्थ मन्त्रालयको(४ /सहमति लिई मन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउनेछन्।\nबमोजिमको विशेषज्ञ समितिको कार्यावधि सो समिति ८५ ) उपनियम (१गठनमन्त्रालयले तोके बमोजिम हुनेछ गर्दाका बखतऐनमा काम   कर्तव्य उल्लिखित प्राधिकरणको अधिकारः कर्तव्य (१ )कम र रबमोजिम अतिरिक्त   प्राधिकरणको अधिकार   देहाय काम, कर्तव्यअधकारका अन्य रहुनेछःसार्वजनिक प्रतिष्ठानको व्यावसायिक संस्था प्रकृतिकोतथदिनु विपद् आधारमा कर्मचारी तथा कामदारलाई पर्नेव्यवस्थपनसम्बन्धी अभिमुखीकरण तथा तालिमको विषय र मापदण्ड तोक्ने,जोखिम   न्यूनीकरण विपद् जनचेतना अभिवृद्धिख गन सम्बन्धमअभिवृद्धि लगायतका कार्य गर्ने, गराउनेक्षमताविपद्को लागि तत्कल परिचलनको (गसमयम फ्लइङ स्क्वडसुरक्षा  "
    },
    {
        "page": "4",
        "text": "ी अभिमुखीकरण तथा तालिमको विषय र मापदण्ड तोक्ने,जोखिम   न्यूनीकरण विपद् जनचेतना अभिवृद्धिख गन सम्बन्धमअभिवृद्धि लगायतका कार्य गर्ने, गराउनेक्षमताविपद्को लागि तत्कल परिचलनको (गसमयम फ्लइङ स्क्वडसुरक्षा   निकायसंग र त्यस्तो गर्ने गनफ्लइङ गठन समन्वयतालीम लागि स्क्वडक आवश्यक तथअभिमुखीकरणको व्यवस्था मिलाउनेविपद्को समयमा प्राप्त हुने राहत सामग्री सुरक्षित रुपमा भण्डारण घ।वितरणको प्रभावितहरुलाई पारदर्शीतथा रुपम व्यवस्थमिलाउनेविकास निर्माण सम्बन्धी क्रियाकलाप सञ्चालनङ गदविपद् न्यूनीकरण जोखिम सम्बन्धी पर्नेअवलम्बनविषयको   लागि र स्थानीय सङ्घ , प्रदेश सम्बन्धिततहकानिकायलाई लागि आवश्यक मार्गनिर्देश गर्नेविपद् सरकारी   निकाय, गैर सम्बन्धी कार्य गर्नेच  "
    },
    {
        "page": "4-5",
        "text": "याकलाप सञ्चालनङ गदविपद् न्यूनीकरण जोखिम सम्बन्धी पर्नेअवलम्बनविषयको   लागि र स्थानीय सङ्घ , प्रदेश सम्बन्धिततहकानिकायलाई लागि आवश्यक मार्गनिर्देश गर्नेविपद् सरकारी   निकाय, गैर सम्बन्धी कार्य गर्नेच  व्यवस्थपननेपाल सरकारी संस्था निजी कार्यक्रमलाई क्षेत्रकासरकारको प्राथमिकता तथा आवश्यकताका आधारमा परिचालनमार्गदर्शन गर्ने तथा त्यस्ता कार्यान्वयनको कर्यक्रमअनुगमन गर्नेप्राधिकरणले सम्पादन गरेका कामको विवरण मन्त्रालयलाई नियमित(२ रपमगराउनु पर्नेछउपलब्ध\nस्वीकृत कार्यविवरण नेपाल सरकारले सङ्गठन   संरचना ८३   प्राधिकरणकोतथागर्नेछप्राधिकरणको गठन नभएसम्मको लागि प्राधिकरणले गर्ने कार्य मन्त्रालयको४ )गर्नेछ विपद् व्यवस्थापन सम्बन्धी विषय हेर्ने महाशाखालेr५क. कार्यकारी प्रमुखको काम कर्तव्य र अधिकारः कार्यकारी प्रमुखको काम, कर्तव्य अधेकार7देहाय बमोजिम हुनेछः-जोखिम   न्यूनीकरण विपद् तथा व्यवस्थापनसम्बन्धी  "
    },
    {
        "page": "5",
        "text": "विपद् व्यवस्थापन सम्बन्धी विषय हेर्ने महाशाखालेr५क. कार्यकारी प्रमुखको काम कर्तव्य र अधिकारः कार्यकारी प्रमुखको काम, कर्तव्य अधेकार7देहाय बमोजिम हुनेछः-जोखिम   न्यूनीकरण विपद् तथा व्यवस्थापनसम्बन्धी   योजना तथा   कार्यक्रम(क तयार गरी कार्यकारी समितिसमक्ष पेश गर्नेविपद् स्रोत, लागि सहयोग जनशक्ति(ख व्यवस्थपनक साधन तथ प्रप्तसहायता परिचालन गर्ने गराउनेभौतिक  संरचनाको निर्माण   गर्दा विपद् संरचना   निर्माणका प्रतिरोधीलगि (गआवश्यक समन्वय गर्नेनियमित कारबाहीको गरेका विवरण आफूले ।घसम्पदन कम रूपममन्त्रालयलाई उपलब्ध गराउनेविपद्बाट   ठुलो कार्यकारी   समितिको   निर्णयबमोजिमभूकम्प तथा अन्य ङ सङ्ख्यामा   क्षतिग्रस्त संरचनाहरूको प्रबलीकरण   पुनर्निर्माण पुनर्स्थापनावसङ्घीय निकाय, प्रदेश सरकार सहकार्य स्थानीय तहसंगसमन्वय 7 7परिषद् वा कार्यकारी समितिले तोके बमोजिमका कार्य गर्ने।।च )सुविधा  "
    },
    {
        "page": "5-6",
        "text": "ङ सङ्ख्यामा   क्षतिग्रस्त संरचनाहरूको प्रबलीकरण   पुनर्निर्माण पुनर्स्थापनावसङ्घीय निकाय, प्रदेश सरकार सहकार्य स्थानीय तहसंगसमन्वय 7 7परिषद् वा कार्यकारी समितिले तोके बमोजिमका कार्य गर्ने।।च )सुविधा   अनुसूची १ कार्यकारी प्रमुखको सुविधाः (१ कार्यकारी प्रमुखको पारिश्रमिक१४ ख. र मउल्लेख भएबमोजिम हुनेछदेहाय बमोजिमको बिदा पाउनेछः- कार्यकारीप्रमुखले (२(क) भैपरी आउने र पर्व बिदा(ख। बिरामी बिदा(ग। किरिया बिदा(घ) प्रसुति बिदाप्रत्येक वर्ष छ दिन भैपरी आउने बिदा र छ दिन पर्व ८३  कार्यकारीप्रमुखलेबिदा लिन पाउनेछ।\nपहिलो संशोधनद्वारा थप\n"
    },
    {
        "page": "5-6",
        "text": "ार्यकारीप्रमुखले (२(क) भैपरी आउने र पर्व बिदा(ख। बिरामी बिदा(ग। किरिया बिदा(घ) प्रसुति बिदाप्रत्येक वर्ष छ दिन भैपरी आउने बिदा र छ दिन पर्व ८३  कार्यकारीप्रमुखलेबिदा लिन पाउनेछ।\nपहिलो संशोधनद्वारा थप\nकार्यकारी प्रमुख बिरामी परेको अवस्थामा प्रत्येक वर्ष छ दिन बिरामी बिदा४लिन पाउनेछ(५ ) कार्यकारी प्रमुखको बाबु, आमा, पति, पत्नी, छोरा वा छोरीको मृत्यु भएमावा निज आफैंले किरिया बस्नु परेमा पन्ध्र दिन किरिया बिदा लिन पाउनेछ।कार्यकारी प्रमुख सुत्केरी हुने भएमा सुत्केरीको अघिपछि गरी अन्ठानब्बे दिन(६बिदा लिन पाउनेछबमोजिमको बिदाको अवधिमा पूरा तलब   पाइनेछ त्यस्तो ७ ) उपनियम २रबिदा अर्कोे वर्ष सञ्चित हुने छैन८८) भैपरी र पर्व बिदा कार्यकारी प्रमुख आफैंले स्वीकृत गरी  "
    },
    {
        "page": "6",
        "text": "रीको अघिपछि गरी अन्ठानब्बे दिन(६बिदा लिन पाउनेछबमोजिमको बिदाको अवधिमा पूरा तलब   पाइनेछ त्यस्तो ७ ) उपनियम २रबिदा अर्कोे वर्ष सञ्चित हुने छैन८८) भैपरी र पर्व बिदा कार्यकारी प्रमुख आफैंले स्वीकृत गरी   लिन आउनेस्वीकृत सक्नेछ बाहेकका अन्य बिदा बस्नु परेमा मन्त्रालयको सचिवबाट र सो गराउनुपर्नेछजानुपर्दा कार्यकारी विदेशमा स्वदेश प्रमुखले (९ ) मन्त्रलयकोव भ्रमणमस्वीकृत सचिवबाट भ्रमण आदेश गराउनु पर्नेछबैठकः विपद् समितिको जिल्ला विपदजिल्ल सचिवालय (१ ) व्यवस्थापन तथागर्नेछ व्यवस्थापन समितिको सचिवालयको काम जिल्ला प्रशासन कार्यालयलेविपद् व्यवस्थापन समितिको बैठक सो समितिको अध्यक्षले तोकेको (२ ) जिल्लामिति, समय बस्नेछर स्थनमविपद् व्यवस्थापन समितिको सदस्य  "
    },
    {
        "page": "6",
        "text": "वस्थापन तथागर्नेछ व्यवस्थापन समितिको सचिवालयको काम जिल्ला प्रशासन कार्यालयलेविपद् व्यवस्थापन समितिको बैठक सो समितिको अध्यक्षले तोकेको (२ ) जिल्लामिति, समय बस्नेछर स्थनमविपद् व्यवस्थापन समितिको सदस्य  सचिवले सो समितिको बैठक जिल्ला८३बैठकमा छलफल हुने विषयसूची सहितको सूचना बैठक मिति, समय र स्थान तोकीसमयभन्दा अगावै सबै सदस्यले पाउने गरी पर्नेछ पठाउनुसमितिको   बैठकको विपद् (४   जिल्ला समितिको सोेव्यवस्थपन अध्यक्षतअध्यक्षको अनुपस्थितिमा सो समितिका उपस्थित सदस्यहरुले तोकेको गर्नेछ अध्यक्षले7सदस्यले बैठकको अध्यक्षता गर्नेछविपद् व्यवस्थापन समितिको निर्णय बहुमतद्वारा हुनेछ (५ ) जिल्लार मत बरबरभएमा अध्यक्षता गर्ने व्यक्तिको मत निर्णायक हुनेछविपद् समितिले जिल्ल (६ )आवश्यकता सम्बन्धत व्यवस्थपन अनुसारनिकायका प्रतिनिधि र विषय विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछसमितिको   बैठक प्रत्येक  चौमासिक अवधिमा  "
    },
    {
        "page": "6-7",
        "text": "यक्षता गर्ने व्यक्तिको मत निर्णायक हुनेछविपद् समितिले जिल्ल (६ )आवश्यकता सम्बन्धत व्यवस्थपन अनुसारनिकायका प्रतिनिधि र विषय विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछसमितिको   बैठक प्रत्येक  चौमासिक अवधिमा   कम्तीमपटक   बस्नु (७ ) एकपर्नेछ\nजिल्ला व्यवस्थापन समितिको बैठक   सम्बन्धी विपद् अन्य   कार्यविधि सोसमिति आफेले निर्धारण गरे बमोजिम हुनेछविपद् जिल्ला व्यवस्थापन समितिको निर्णय सो समितिको -सदस्य सचिवले (९राख्रेछ प्रमाणित गरीजिल्ला विपद व्यवस्थापन समितिको काम, कर्तव्य र अधिकारः ऐनमा उल्लिखितकमविपद् कर्तव्य र अधिकारका अतिरिक्त जिल्ला व्यवस्थापन समितिको अन्य काम, कर्तव्यअधिकार देहाय बमोजिम हुनेछः-7विपद् सम्बन्धी क्रियाकलापहरुको(क / व्यवस्थपन सञ्चलन तथविपद् सन्दर्भमा व्यवस्थापन  "
    },
    {
        "page": "7",
        "text": "मा उल्लिखितकमविपद् कर्तव्य र अधिकारका अतिरिक्त जिल्ला व्यवस्थापन समितिको अन्य काम, कर्तव्यअधिकार देहाय बमोजिम हुनेछः-7विपद् सम्बन्धी क्रियाकलापहरुको(क / व्यवस्थपन सञ्चलन तथविपद् सन्दर्भमा व्यवस्थापन   समिति प्रदेशप्राधकरण , व्यवस्थपनकविपद् व्यवस्थापन समिति बीच समन्वयात्मक तथा स्थानीयरुपम कमविपद् विपद् जोखिम पूर्वतयारी न्यूनीकरणको कार्ययोजना लगिखतयार गरी कार्यान्वयन गर्ने गराउनेउद्धारकर्मीलई कार्यमा कम्तीमा प्रयोग (ग गनउद्वार पचर जनआवश्यक पर्नेखोज तथा उद्धार सामग्रीभण्डारणको व्यवस्था मिलाउनेविपद्को संयन्त्रको प्रवहको ।घ) लागिसमयम सूचना सञ्चरपरिचालन तथा व्यवस्थापन गर्नेविपद्को समयमा नागरिकलाई अनावश्यक भय र त्रास फैलन सक्नेङ /किसिमका सूचना प्रवाह गर्न रोक लगाउनेअन्तर्राष्ट्रिय  "
    },
    {
        "page": "7-8",
        "text": "्था मिलाउनेविपद्को संयन्त्रको प्रवहको ।घ) लागिसमयम सूचना सञ्चरपरिचालन तथा व्यवस्थापन गर्नेविपद्को समयमा नागरिकलाई अनावश्यक भय र त्रास फैलन सक्नेङ /किसिमका सूचना प्रवाह गर्न रोक लगाउनेअन्तर्राष्ट्रिय   गैरसरकारी विपद् व्यवस्थापन क्षेत्रका क्रियाशील राष्ट्रिय(च ) तथसंस्थाबाट सञ्चालित कार्यक्रमको नियमित र अनुगमन गर्नेरुपम समन्वयगराउनेस्थानीय विपद व्यवस्थापन समितिको काम कर्तव्य ८१ ) ऐनमा  उल्लिखितआधकारः ८ रविपद् अधिकारका अतिरिक्त स्थानीय व्यवस्थापन समितिको काम कर्तव्यअन्य कम 7कर्तव्य र अधिकार देहाय बमोजिम हुनेछःजोखिम  न्यूनीकरण विपद् तथा व्यवस्थापन सम्बन्धी योजना तथा(क /कार्यक्रम सहितको कार्ययोजना तयार गरी लागू गर्ने गराउने\nविपद् जोखिमको अवस्थाको लेखाजोेखा, नक्साङ्कन स्थानीय तहमाखविपद् जोखिम विश्लेषणगरी निर्माण सम्बन्धी विकास कार्यमान्यूनीकरणका लागि आवश्यक व्यवस्था गर्ने,भौतिक  "
    },
    {
        "page": "7-8",
        "text": "ितको कार्ययोजना तयार गरी लागू गर्ने गराउने\nविपद् जोखिमको अवस्थाको लेखाजोेखा, नक्साङ्कन स्थानीय तहमाखविपद् जोखिम विश्लेषणगरी निर्माण सम्बन्धी विकास कार्यमान्यूनीकरणका लागि आवश्यक व्यवस्था गर्ने,भौतिक  संरचना निर्माण गर्दा   राष्ट्रिय भवन   संहिता भवन   निर्माण(गस्वीकृत निर्देशिका वा मापदण्डको पालनामपदण्ड लगयत अन्यभए नभएको सम्बन्धमा अनुगमन गरी पालना गर्न लगाउनेविपद् व्यवस्थापनमा परिचालन गरिने कर्मचारी तथा स्वयंसेवककोघक्षमता अभिवृद्धिको व्यवस्था गर्नेउद्धारको काममा  "
    },
    {
        "page": "8",
        "text": " निर्देशिका वा मापदण्डको पालनामपदण्ड लगयत अन्यभए नभएको सम्बन्धमा अनुगमन गरी पालना गर्न लगाउनेविपद् व्यवस्थापनमा परिचालन गरिने कर्मचारी तथा स्वयंसेवककोघक्षमता अभिवृद्धिको व्यवस्था गर्नेउद्धारको काममा   संलग्न व्यक्तिको सुरक्षाको विपद् लगिङ सुरक्षाउपकरण बीमा लगायत आवश्यक प्रबन्ध मिलाउनेबमोजिम ऐनको को च) (५ ) १८उपदफा सुरक्षा दफनिकायको सामग्रीको खोजआधरम उद्दार मगक तथव्यवस्थापन गर्ने गराउनेविपद् लागि परम्परागत व्यवस्थापनको र प्रविधिको ज्ञान सीप छ।स्थानीय समुदायलाई परिचालन तथासोको उपयोग गर्ने लागिव्यवस्था मिलाउनेबीमा विपद्जन्य जोखिम समजिक जसुरक्षा लगयतक 7विधि कार्यान्वयन प्रक्रिया गर्ने गर हस्तन्तरणक7 तयरगराउनेविपद् व्यवस्थापनका लागि विषयगत समूह गठन गरी परिचालनझ।वडा   स्तरीय विपद् पूर्वतयारी विपद् व्यवस्थापन   समितिले (२   स्थानीयतथाप्रतिकार्य समिति गठन गरी कार्य सञ्चालन गर्न सक्नेछ\nसार्वजनिक  "
    },
    {
        "page": "8-9",
        "text": "णक7 तयरगराउनेविपद् व्यवस्थापनका लागि विषयगत समूह गठन गरी परिचालनझ।वडा   स्तरीय विपद् पूर्वतयारी विपद् व्यवस्थापन   समितिले (२   स्थानीयतथाप्रतिकार्य समिति गठन गरी कार्य सञ्चालन गर्न सक्नेछ\nसार्वजनिक   संस्था तथः व्यावसायिक प्रतिष्ठानको दायित्वः सार्वजनिक संस्था (१ )तथविपद्का व्यावसायिक प्रतिष्ठानले घटना हुन नदिन ऐनको दफा २० को उपदफा (१ मादिएको   निर्देशनको उल्लिखित दायित्व निर्वाह गर्नुका साथै  प्राधिकरणलेसमय समयमसमेत पालना गर्नु पर्नेछ\nसार्वजनिक संस्था तथा व्यावसायिक प्रतिष्ठानले विपद्पूर्व विपद्को समयमा (२रविपद्पश्चात पनि आफ्नो व्यवसायलाई सुचारु गर्न व्यवसाय निरन्तरता योजना बनाई लागूगर्नु पर्नेछतथा व्यावसायिक प्रतिष्ठानले प्राधिकरणले तोके बमोजिम ८३ ) सार्वजनिक संस्थान्यूनीकरण जन्य उपकरण जडान गर्नु पर्नेछ विपद् अग्नि नियन्त्रण लगायतकातथा व्यावसायिक प्रतिष्ठानले ऐन सार्वजनिक   संस्था यस  "
    },
    {
        "page": "9",
        "text": "र्नेछतथा व्यावसायिक प्रतिष्ठानले प्राधिकरणले तोके बमोजिम ८३ ) सार्वजनिक संस्थान्यूनीकरण जन्य उपकरण जडान गर्नु पर्नेछ विपद् अग्नि नियन्त्रण लगायतकातथा व्यावसायिक प्रतिष्ठानले ऐन सार्वजनिक   संस्था यस   नियमावलीतथा ५४ )बमोजिमको   जिम्मेवारी  पूरा विपद् गरे  नगरेको सम्बन्धितप्राधेकरण सम्बन्धम तथाव्यवस्थापन समितिले नियमित अनुगमन गर्नु पर्नेछविपद् (१ ) केन्द्रीय कोषको   सञ्चालनः भएको स्तरमा   रहने व्यवस्थापन   कोषमा१०. जम्मबैङ्कमा रकम कार्यकारी समितिले प्रतिस्पर्धाको आधारमा ९क वर्गको कुनै बाणिज्यखतखोली जम्मा गर्नु पर्नेछस्वीकृत कार्यकारी  समितिको   निर्णय भएकोे   विपद बमोजिम(२ ) व्यवस्थापनकार्यक्रम र राहत वितरण गर्ने प्रयोजनको लागि मात्र कोषको रकम खर्च गरिनेछबमोजिम कोषको गर्दा   नियमित   प्रशासनिक उपनियम खर्च (२ ) ८३ रकमकार्यको लागि खर्च गरिने छैन\"३क  "
    },
    {
        "page": "9",
        "text": "भएकोे   विपद बमोजिम(२ ) व्यवस्थापनकार्यक्रम र राहत वितरण गर्ने प्रयोजनको लागि मात्र कोषको रकम खर्च गरिनेछबमोजिम कोषको गर्दा   नियमित   प्रशासनिक उपनियम खर्च (२ ) ८३ रकमकार्यको लागि खर्च गरिने छैन\"३क  कोषमा रहने रकमको न्यूनतम सीमा कार्यकारी समितिले निर्धारणयसरी   निर्धारण   गरिएको बमोजिम   हुनेछ। सीमाभन्दाभएको अवस्थाम कम रकमप्राधिकरणले मन्त्रालय मार्फत अर्थ मन्त्रालयको सहमति लिई अपुग रकम नेपालसरकरमाग गर्न सक्नेछसमक्ष'३ख कार्यकारी समितिको निर्णयबमोजिम माग गरेको रकम कोषकोअवस्थऔचित्य समेतको गरिएको रकमको आवश्यकता आधारमा अर्थ मन्त्रालयलेतथा मग 7निकासा दिन सक्नेछकार्यकारी अख्तियारी   दिएको कोषको निजले ४ /सञ्चलन प्रमुख वप्रशासन हेर्ने शाखा   प्रमुखको प्राधिकरणको अधिकृत कर्मचारी र प्राधिकरणको आर्थिकसंयुक्त दस्तखतबाट हुनेछव्यवस्था कार्यकारी समितिले निर्धारण गरे सञ्चालन  "
    },
    {
        "page": "9-10",
        "text": " अख्तियारी   दिएको कोषको निजले ४ /सञ्चलन प्रमुख वप्रशासन हेर्ने शाखा   प्रमुखको प्राधिकरणको अधिकृत कर्मचारी र प्राधिकरणको आर्थिकसंयुक्त दस्तखतबाट हुनेछव्यवस्था कार्यकारी समितिले निर्धारण गरे सञ्चालन   सम्बन्धी (५ ) कोषअन्यबमोजिम हुनेछ\nपहिलो संशोधनद्वारा थप\nविपद् व्यवस्थापनसम्बन्धी कार्यको लागि ऐनको r१०क. कोषको माग गर्न सक्नेः (९ )रकमबमोजिमका   प्रदेश विपद् विपद् व्यवस्थापन कोष जिल्ला व्यवस्थापन कोष वा२३ दफव्यवस्थापन कोषमा रहने गरी कोषबाट रकम माग गर्न सकिनेछ विपद् स्थानीयविपद् व्यवस्थापन कोषको लागि रकम माग उपनियम (१ बमोजिम प्रदेश (२निर्णय   बमोजिम, विपद् जिल्ला विपद् व्यवस्थापन  "
    },
    {
        "page": "10",
        "text": "ा व्यवस्थापन कोष वा२३ दफव्यवस्थापन कोषमा रहने गरी कोषबाट रकम माग गर्न सकिनेछ विपद् स्थानीयविपद् व्यवस्थापन कोषको लागि रकम माग उपनियम (१ बमोजिम प्रदेश (२निर्णय   बमोजिम, विपद् जिल्ला विपद् व्यवस्थापन   परिषद्को सम्बन्धित प्रदेशगदाविपद् जिल्ला व्यवस्थापन समितिको निर्णय व्यवस्थापन कोषको लागि मग गर्दारकमविपद् विपद् बमोजिम तथा स्थानीय व्यवस्थापन कोषको लागि माग गर्दा स्थानीयरकमअनुसूची २ बमोजिमको ढाचामा माग गर्नु पर्नेछ व्यवस्थापन समितिको निर्णय बमोजिमउपनियम ८१) र २) बमोजिम रकम माग भई आएमा कार्यकारी समितिको ३निर्णयको आधारमा प्राधिकरणले सम्बन्धित कोषमा रकम उपलब्ध गराउन सक्नेछ। यसरीउपलब्ध गराउंदा प्रधिकरणले अनुसूची ३ बमोजिमको ढाचामा फारम तयार गरीरकमस्वीकृत गरी राख्नु पर्नेछविपद् बमोजिम स्थानीय उपनियम  "
    },
    {
        "page": "10",
        "text": "िको ३निर्णयको आधारमा प्राधिकरणले सम्बन्धित कोषमा रकम उपलब्ध गराउन सक्नेछ। यसरीउपलब्ध गराउंदा प्रधिकरणले अनुसूची ३ बमोजिमको ढाचामा फारम तयार गरीरकमस्वीकृत गरी राख्नु पर्नेछविपद् बमोजिम स्थानीय उपनियम  ३ व्यवस्थापन कोषमा रकम उपलब्धविपद् गराउंदा सम्बन्धित जिल्ला व्यवस्थापन समिति मार्फत गराउनु पर्नेछबमोजिम गराएको उपनियम जानकारी (४ ) ८३ (५ ) व उपलब्ध रकमप्राधिकरणले मन्त्रालयलाई गराउनु पर्नेछअनुगमन गर्नेः ७१ कोषको रकम प्रयोग गरी सञ्चालित कार्यक्रम प्रभावकारी १९०ख.रूपमालक्षित   प्रगति भए   नभएको सम्बन्धित   निकायले हुनेगरी सम्बन्धमप्रप्त सञ्चलननियमित रूपमा अनुगमन गरी प्राधिकरणमा प्रतिवेदन पेश गर्नु पर्नेछविपद् व्यवस्थापन   समितिबाट (२  "
    },
    {
        "page": "10-11",
        "text": "ार्यक्रम प्रभावकारी १९०ख.रूपमालक्षित   प्रगति भए   नभएको सम्बन्धित   निकायले हुनेगरी सम्बन्धमप्रप्त सञ्चलननियमित रूपमा अनुगमन गरी प्राधिकरणमा प्रतिवेदन पेश गर्नु पर्नेछविपद् व्यवस्थापन   समितिबाट (२   स्थानीय स्थानीयभएको तहम सञ्चलनकार्यक्रमको अनुगमन प्रमुख जिल्ला अधिकारीले समेत गरी सोको प्रतिवेदन प्राधिकरणमापेश गर्नु पर्नेछ।विपद् व्यवस्थापन कार्यकारी समिति, जिल्ला विपद् व्यवस्थापन प्रतिवेदन पठाउनेः प्रदेश१०ग.व्यवस्थापन समितिले आफ्नो क्षेत्रभित्रको सम्बन्धित विपद् विपद् समिति र   स्थानीयव्यवस्थापन कोषको रकम प्रयोग भई सञ्चालित कार्यक्रमको प्रगति प्रतिवेदन त्रैमासिकरूपमा प्राधिकरणमा पठाउनु पर्नेछ।\nपहिलो संशोधनद्वारा थप\nरकम स्थानान्तरणसम्बन्धी विशेष व्यवस्थाः मुलुकमा   विभिन्न विपद्का समयमा   घटेका११०घ.विपद् प्रभावितहरूको लागि घटना   पछि व्यक्ति, वा  "
    },
    {
        "page": "10-11",
        "text": "दन त्रैमासिकरूपमा प्राधिकरणमा पठाउनु पर्नेछ।\nपहिलो संशोधनद्वारा थप\nरकम स्थानान्तरणसम्बन्धी विशेष व्यवस्थाः मुलुकमा   विभिन्न विपद्का समयमा   घटेका११०घ.विपद् प्रभावितहरूको लागि घटना   पछि व्यक्ति, वा   संघ- समूहरहतका उद्दर 7संस्थाबाट विदेशस्थित नेपाली   नियोग वा विभिन्न जिल्लामार्फत सङ्कलन भई निस्क्रियअवस्थामा रहेको रकम सम्बन्धित निकायले यथाशीघ्र अनिवार्य रूपमा कोषमा जम्मा हुनेस्थानान्तरण गर्नु पर्नेछ।विपद् व्यवस्थापनका लागि प्रत्येक जिल्लामा जिल्ला _ विपद कोषः (१० 0 व्यवस्थापनविपद् एउटा छुट्टै जिल्ला व्यवस्थापन कोष रहनेछविपद् जिल्ला व्यवस्थापन कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः-(२ )नेपाल सरकारबाट प्राप्त रकम, (क /प्राधकरणबट प्रप्त रकम खप्रदेश सरकारबाट विपद् व्यवस्थापनका लागि प्राप्त रकम, (ग)कुनै स्वदेशी सङ्घ  "
    },
    {
        "page": "11",
        "text": "रहनेछविपद् जिल्ला व्यवस्थापन कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः-(२ )नेपाल सरकारबाट प्राप्त रकम, (क /प्राधकरणबट प्रप्त रकम खप्रदेश सरकारबाट विपद् व्यवस्थापनका लागि प्राप्त रकम, (ग)कुनै स्वदेशी सङ्घ   संस्था वा व्यक्तिबाट (घ)उपहार व दान दातव्यस्वरुप प्रप्त रकमस्वीकृत विपद् विपद् जिल्ला व्यवस्थापन समितिको निर्णय बमोजिम भएकोे(३विपद् मात्र जिल्ला व्यवस्थापन सम्बन्धी कार्यक्रमको लागि व्यवस्थापन  कोषकोरकमगरिनेछखर्चविपद् बमोजिम जिल्ला व्यवस्थापन कोषको रकम खर्च गर्दा (४ ) उपनियम  ३नियमित प्रशासनिक कार्यको लागि खर्च गरिने छैनसञ्चालन   जिल्ला विपद्   व्यवस्थापन विपद् जिल्ला व्यवस्थापन   कोषको (५ )अधिकृत समितिको वा निजले अख्तियारी दिएको जिल्ला प्रशासन   कार्यालयकोअध्यक्षकार्यालयको   आर्थिक व्यवस्थापन हेर्ने शाखाको   प्रमुखको कर्मचारी र जिल्लप्रशसनदस्तखतबाट हुनेछ संयुक्तविपद् विपद् (६)   जिल्ला रकम  "
    },
    {
        "page": "11-12",
        "text": "त समितिको वा निजले अख्तियारी दिएको जिल्ला प्रशासन   कार्यालयकोअध्यक्षकार्यालयको   आर्थिक व्यवस्थापन हेर्ने शाखाको   प्रमुखको कर्मचारी र जिल्लप्रशसनदस्तखतबाट हुनेछ संयुक्तविपद् विपद् (६)   जिल्ला रकम   जिल्ला कोषमा भएकोव्यवस्थापन जम्मबैङ्कमा वर्गको कुनै वाणिज्य व्यवस्थापन समितिले खाता खोली जम्मा गर्नु पर्नेछकविपद् कोषको   लेखापरीक्षण महालेखा   परीक्षकबाट जिल्ला७ ) व्यवस्थपनहुनेछ\nपहिलो संशोधनद्वारा थप\nजिल्ला विपद् कोषको   परिचालनका सम्बन्धमा  "
    },
    {
        "page": "11-12",
        "text": "को कुनै वाणिज्य व्यवस्थापन समितिले खाता खोली जम्मा गर्नु पर्नेछकविपद् कोषको   लेखापरीक्षण महालेखा   परीक्षकबाट जिल्ला७ ) व्यवस्थपनहुनेछ\nपहिलो संशोधनद्वारा थप\nजिल्ला विपद् कोषको   परिचालनका सम्बन्धमा   प्राधिकरणलेव्यवस्थपनआवश्यकता अनुसार निरीक्षण गर्न सक्नेछविपद् जिल्ला अन्य व्यवस्था जिल्ला व्यवस्थापनको कोषसञ्चालन सम्बन्धी (९विपद् व्यवस्थापन समितिले निर्धारण गरे बमोजिम हुनेछसम्पत्ति प्राप्त गर्नेः ऐनको दफा ।घ) बमोजिम नेपाल को उपदफा (१) को०२ ३३ खण्डसरकारले गैरसरकारी संस्थाको कार्यालय शिक्षण संस्था, अन्य संस्था वा व्यक्तिकोचलविपद् अचल सम्पत्ति प्राप्त गर्दा मितिले सङ्कटग्रस्त क्षेत्र घोषणाको अवधिभएकोे समप्तबढीमा तीस दिनसम्मको लागि प्राप्त गर्न सक्नेछविपद्मा परी हराएका वा नष्ट भएका कागजातको प्रमाणीकरण गर्ने तथा प्रतिलिपि उपलब्ध३.विपद्मा हराई फेला पर्न नसकेको पूर्ण रुपमा क्षति वा आंशिक गराउनः (९भएको वमहत्वपूर्ण कागजातको प्रतिलिपि फेला परेमा र सो प्रतिलिपि स्थानीय विपद्व्यवस्थपनसमितिको सिफारिसमा स्थानीय तहले प्रमाणित गरेमा सम्बन्धित निकायले सोको अभिलेखदिनु पर्नेछ। राखी प्रचलित कानू बमोजिम नया प्रतिलिपि कागजात बनाईजुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "12",
        "text": "ा र सो प्रतिलिपि स्थानीय विपद्व्यवस्थपनसमितिको सिफारिसमा स्थानीय तहले प्रमाणित गरेमा सम्बन्धित निकायले सोको अभिलेखदिनु पर्नेछ। राखी प्रचलित कानू बमोजिम नया प्रतिलिपि कागजात बनाईजुनसुकै कुरा लेखिएको भए   तापनि (२ ) उपनियम कागजातको (१ ) कुनैमकुनै कागज प्रमाणित प्रतिलिपि नभएको अवस्थामा सरकारी निकायबाट जारीभएकोे अन्यविपद् व्यवस्थापन समितिको सिफारिसमा सम्बन्धित निकायले प्रमाणको आधारमा स्थानीयत्यस्तो कागजात प्रमाणीकरण गर्न वा प्रतिलिपि प्रमाणित गरी दिन सक्नेछउपनियम (१) बमोजिम हराएका भएका कागजातहरुको प्रतिलिपि ८३नष्ट वकुनै सरकारी निकाय, व्यावसायिक प्रतिष्ठानमा रहेको संस्था सम्बन्धतव सङ्घ भएमसक्नेछ सोको प्रतिलिपि दिनु सम्बन्धित वा संस्थाले त्यस्तो प्रतिलिपि मग गर्न व्यक्ति7निकायको कर्तव्य हुनेछविपद् सम्बन्धमा   विशेष   योगदान तथा  "
    },
    {
        "page": "12-13",
        "text": "य, व्यावसायिक प्रतिष्ठानमा रहेको संस्था सम्बन्धतव सङ्घ भएमसक्नेछ सोको प्रतिलिपि दिनु सम्बन्धित वा संस्थाले त्यस्तो प्रतिलिपि मग गर्न व्यक्ति7निकायको कर्तव्य हुनेछविपद् सम्बन्धमा   विशेष   योगदान तथा  पुरस्कार दिन सकिनेः (१ )व्यवस्थपन सम्भान ० .पुऱ्याउने तथा स्थानीय तहको सिफारिसमा प्रत्येक वा संस्थालाई मन्त्रालये प्रदेश व्यक्तिवर्ष सम्मान तथा पुरस्कार दिन सक्नेछनेपाल बमोजिमको पुरस्कारको उपनियम अर्थ(९ ) (२ सरकार रकममन्त्रालयको परामर्शमा कार्यकारी समितिले तोके बमोजिम हुनेछउपनियम ८१ ) बमोजिम दिइने सम्मान तथा पुरस्कारको लागि प्राधिकरणले ८३आवश्यक मापदण्ड बनाई लागू गर्न सक्नेछ\nमन्त्रालयसंग समन्वय गर्नेः विपद्को समयमा विपद् प्रतिकार्यको लागि सुरक्षा   निकायहरु९५ .प्राधिकरणले मन्त्रालयसॅंग समन्वय गर्नु पर्नेछ परिचालन गर्नुपर्नेअवस्थमविपद्बाट Y१५क.   साझेदारीमा गराउन   सकिनेः सङ्ख्यामा  "
    },
    {
        "page": "13",
        "text": "ग समन्वय गर्नेः विपद्को समयमा विपद् प्रतिकार्यको लागि सुरक्षा   निकायहरु९५ .प्राधिकरणले मन्त्रालयसॅंग समन्वय गर्नु पर्नेछ परिचालन गर्नुपर्नेअवस्थमविपद्बाट Y१५क.   साझेदारीमा गराउन   सकिनेः सङ्ख्यामा   निजी(१ ) ठूले अनुदान उपलब्धप्रबलीकरण   पुनर्निर्माण नेपाल पुनर्स्थापनाक्षति भई गर्नुपर्ने आवस अवस्थाम व२३ बमोजिमका सम्बन्धित प्रदेश विपद् व्यवस्थापन कोष र सरकारले कोष, ऐनको दफाविपद् व्यवस्थापन कोषबाट रकम उपलब्ध गराउने स्थानीय लागत साझेदारीमा  अनुदानव्यवस्था मिलाउन सक्नेछबमोजिम साझेदारीमा अनुदान उपलब्ध गराउंदा कोषबाट उपनियम (१ (२विपद् र स्थानीय   विपद् व्यवस्थापन   कोषबाट तिस पचास   प्रतिशत, प्रतिशत प्रदेशव्यवस्थापन कोषबाट बीस प्रतिशत उपलब्ध गराउनु पर्नेछ।आवासको   प्रबलीकरण   पुनर्निर्माण भएका  "
    },
    {
        "page": "13",
        "text": "ब्ध गराउंदा कोषबाट उपनियम (१ (२विपद् र स्थानीय   विपद् व्यवस्थापन   कोषबाट तिस पचास   प्रतिशत, प्रतिशत प्रदेशव्यवस्थापन कोषबाट बीस प्रतिशत उपलब्ध गराउनु पर्नेछ।आवासको   प्रबलीकरण   पुनर्निर्माण भएका   निजीभुकम्पबाट क्षति व तरपुनर्स्थापना गर्नुपर्ने अवस्थामा अनुदान वापतको सम्पूर्ण रकम कोषबाट उपलब्ध गराउनुपर्नेछबमोजिमको रकम उपलब्ध गराउन कोषमा पर्याप्त उपनियम (२ ८३रकमविपद् नेपाल सरकारले प्रदेश नरहेमा कोषम कोषमा सम्बन्धित प्रदेशव्यवस्थापनविपद् व्यवस्थापन कोषमा सम्बन्धित स्थानीय तहले रकम उपलब्ध सरकारले र स्थानीयपर्नेछगराउनुवा स्थानीय तहले (४ / उपनियम ३   बमोजिम सम्बन्धित   प्रदेशसरकररकम उपलब्ध गराउन नसकेमा सोको पुष्ट्याईं सहित अनुरोध भई सम्बन्धित कोषमाआएमा कार्यकारी समितिको निर्णयअनुसार कोषबाट त्यस्तो रकम उपलब्ध गराइनेछयस   नियम बमोजिम   लाभग्राहीलाई अनुदान दिने प्रयोजनका  "
    },
    {
        "page": "13",
        "text": "ेशसरकररकम उपलब्ध गराउन नसकेमा सोको पुष्ट्याईं सहित अनुरोध भई सम्बन्धित कोषमाआएमा कार्यकारी समितिको निर्णयअनुसार कोषबाट त्यस्तो रकम उपलब्ध गराइनेछयस   नियम बमोजिम   लाभग्राहीलाई अनुदान दिने प्रयोजनका   लागि (५ )विपद् व्यवस्थापन कोषबाट ब्यहोर्नु पर्ने लागत सहभागिता   अनुसारको र प्रदेशकोषविपद् व्यवस्थापन कोषमा उपलब्ध गराइनेछ। जिल्लानियमबमोजिम सम्बन्धित लाभग्राहीलाई  अनुदान (६यस रकम उपलब्धस्वीकृत विपद् लाभग्राहीको  "
    },
    {
        "page": "13-14",
        "text": " व्यवस्थापन कोषबाट ब्यहोर्नु पर्ने लागत सहभागिता   अनुसारको र प्रदेशकोषविपद् व्यवस्थापन कोषमा उपलब्ध गराइनेछ। जिल्लानियमबमोजिम सम्बन्धित लाभग्राहीलाई  अनुदान (६यस रकम उपलब्धस्वीकृत विपद् लाभग्राहीको   विवरण स्थानीय समितिबाट गराउंदाव्यवस्थपनरकम सो कोषमा मौज्दात रहेको विपद् व्यवस्थापन कोषबाट व्यहोर्नु पर्ने स्थानीयविपद् व्यवस्थापन समितिबाट माग भई आएको आधारमा जिल्ला प्रमाण सहित स्थानीयविपद् विपद् व्यवस्थापन समितिले स्थानीय व्यवस्थापन कोषमा किस्ता माग अनुसारकोगराउनेछ। विपद् स्थानीयसे व्यवस्थपन प्रप्त भएपश्चात रकम उपलब्ध रकमविपद् ब्यहोर्ने समावेश स्थानीय कोषबट समेत गरी सम्बन्धतअनुदान रकमगर्नेछ व्यवस्थापन समितिले लाभग्राहीको खातामा अनुदान रकमभुक्तानी\nपहिलो संशोधनद्वारा थप\nजुनसुकै कुरा  लेखिएको विपद् भए  "
    },
    {
        "page": "13-14",
        "text": "चात रकम उपलब्ध रकमविपद् ब्यहोर्ने समावेश स्थानीय कोषबट समेत गरी सम्बन्धतअनुदान रकमगर्नेछ व्यवस्थापन समितिले लाभग्राहीको खातामा अनुदान रकमभुक्तानी\nपहिलो संशोधनद्वारा थप\nजुनसुकै कुरा  लेखिएको विपद् भए   तापनि उपनियम (७ ) प्रदेश (६ )मविपद् व्यवस्थापन कोषबाट लागत साझेदारीबमोजिमको वा स्थानीय व्यवस्थापन कोषपुनर्निर्माण पुनर्स्थापना जम्मा नभए तापनि निजी आवास प्रबलीकरण,अनुदान रकम रकाममा   कोषबाट ब्यहोर्नु पर्ने रकमबाट त्यसरी दिइने अनुदान रकमको पहिलोविपद् विपद् समितिले स्थानीय जिल्ला कोषलाई किस्ताव्यवस्थापन व्यवस्थापनसक्नेछउपलब्ध गरउनविपद् ८) यस नियम बमोजिम कोष, प्रदेश व्यवस्थापन कोष तथा स्थानीयविपद् व्यवस्थापन   कोषबाट दिइएको अनुदान सम्बन्धी  "
    },
    {
        "page": "14",
        "text": "लोविपद् विपद् समितिले स्थानीय जिल्ला कोषलाई किस्ताव्यवस्थापन व्यवस्थापनसक्नेछउपलब्ध गरउनविपद् ८) यस नियम बमोजिम कोष, प्रदेश व्यवस्थापन कोष तथा स्थानीयविपद् व्यवस्थापन   कोषबाट दिइएको अनुदान सम्बन्धी   विवरण तयार गरी स्थानीयविपद् विपद् व्यवस्थापन समितिले जिल्ला विपद् व्यवस्थापन समिति, प्रदेशव्यवस्थापनकार्यकारी समिति र प्राधिकरणलाई उपलब्ध गराउनु पर्नेछयस नियमबमोजिम अनुदान उपलब्ध गराइएका जिल्लाभरीका स्थानीय (९विपद् तहका लाभग्राहीको एकीकृत विवरण तयार गरी जिल्ला व्यवस्थापन समितिलेप्रदेश विपद् व्यवस्थापन कार्यकारी समिति र प्राधिकरणलाई उपलब्ध गराउनु पर्नेछ।नियमबमोजिम गराउने   प्रयोजनको (१० ) अनुदानउपलब्ध यसर लविपद्बाट क्षतिको   आंकलन,  लाभग्राही   पहिचान, उपलब्ध   गराइनेअनुदान भएकोअनुदान   सम्झोताको लभग्राहीले उपलब्ध   गराउने प्रक्रिया, ढांचा , अनुदान रकम,अनुदानसम्बन्धी शर्त व्यवस्थापन  "
    },
    {
        "page": "14",
        "text": " अनुदानउपलब्ध यसर लविपद्बाट क्षतिको   आंकलन,  लाभग्राही   पहिचान, उपलब्ध   गराइनेअनुदान भएकोअनुदान   सम्झोताको लभग्राहीले उपलब्ध   गराउने प्रक्रिया, ढांचा , अनुदान रकम,अनुदानसम्बन्धी शर्त व्यवस्थापन   सम्बन्धी गर्नुपर्ने गुनासो तथा व्यवस्थापलनकार्यकारी समितिले निर्धारण गरेको कार्यविधि बमोजिम हुनेछविपद् वार्षिक प्रतिवेदनः (१ ) स्थानीय व्यवस्थापन समितिले प्रत्येक आर्थिक वर्षमा गरेको९ ६.तयार गरी आर्थिक वर्ष समाप्त भएको बीस विवरण सहितको वार्षिक प्रतिवेदन कामकोविपद् विपद् दिनभित्र जिल्ला व्यवस्थापन समिति र प्रदेश व्यवस्थापन समिति समक्ष पेशपर्नेछविपद् (२ ) जिल्ला व्यवस्थापन समितिले प्रत्येक आर्थिक वर्षमा आफूले गरेको रव्यवस्थापन समितिबाट भएका कामको एकमुष्ट वार्षिक विपद् जिल्ला भित्रका स्थानीयविपद् चालीस दिनभित्र प्रदेश प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्तभएको व्यवस्थपनसमिति समक्ष पेश गर्नु पर्नेछविपद् व्यवस्थापन समितिले प्रत्येक आर्थिक वर्षमा गरेको ८३"
    },
    {
        "page": "14-15",
        "text": " वार्षिक विपद् जिल्ला भित्रका स्थानीयविपद् चालीस दिनभित्र प्रदेश प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्तभएको व्यवस्थपनसमिति समक्ष पेश गर्नु पर्नेछविपद् व्यवस्थापन समितिले प्रत्येक आर्थिक वर्षमा गरेको ८३  प्रदेशआफूलेविपद् विपद् प्रदेश भित्रका जिल्ला व्यवस्थापन समितिबाट व्यवस्थापन समिति र स्थानीयभएका  कामको एकमुष्ट वार्षिक प्रतिवेदन भएको   साठी तयार गरी आर्थिक वर्षसमप्तपरिषद् दिनभित्र प्राधिकरण मार्फत समक्ष पेश गर्नु पर्नेछ\nप्राधिकरणले आर्थिक वर्षमा   आफूले गरेका   कामहरुको वार्षिक प्रत्येकप्रतिवेदन तयार गरी आर्थिक वर्ष समाप्त भएकोे साठी दिनभित्र कार्यकारी समिति मार्फतपरिषद् समक्ष पेश गर्नु पर्नेछप्राधिकरणले उपनियम (३ र ४४ ) बमोजिमका वार्षिक प्रतिवेदन सार्वजनिक (५ )पर्नेछनेपाल अनुसूची  हेरफेर गर्न  "
    },
    {
        "page": "15-16",
        "text": "र गरी आर्थिक वर्ष समाप्त भएकोे साठी दिनभित्र कार्यकारी समिति मार्फतपरिषद् समक्ष पेश गर्नु पर्नेछप्राधिकरणले उपनियम (३ र ४४ ) बमोजिमका वार्षिक प्रतिवेदन सार्वजनिक (५ )पर्नेछनेपाल अनुसूची  हेरफेर गर्न  सक्ने मन्त्रालयले (१ )रजपत्रम १९ ७. प्रकाशन गर सूचनअनुसूचीमा आवश्यकता अनुसार हेरफेर गर्न सक्नेछ।नेपाल अनुसूची बमोजिम हेरफेर उपनियम गर्दा (९ ) (२ )सरकार वआर्थिक   दायित्व पर्ने   विषय त्यसरी  हेरफेर   गर्नुअघि प्राधिकरणलाई अर्थभएम थपमन्त्रालयको सहमति लिनु पर्नेछ\nपहिलो संशोधनद्वारा थप\nअनुसूची १(नियम ५ख. को उपनियम (१) संग सम्बन्धितकार्यकारी प्रमुखको पारिश्रमिक र अन्य सुविधापरिश्रमिक करःस.तथा इकइसुविधाको प्रकारपारिश्रमिक महिना रु. ७२,०८२ -सञ्चार खर्च टेलिफोन ) महिनारु. २,००० |"
    },
    {
        "page": "15-17",
        "text": "ारा थप\nअनुसूची १(नियम ५ख. को उपनियम (१) संग सम्बन्धितकार्यकारी प्रमुखको पारिश्रमिक र अन्य सुविधापरिश्रमिक करःस.तथा इकइसुविधाको प्रकारपारिश्रमिक महिना रु. ७२,०८२ -सञ्चार खर्च टेलिफोन ) महिनारु. २,००० | -इन्धन १२५ लिटर इन्धन सुविधा महिनत्रैमासिक रुपमा मोबिल- ५ लिटरमहिन महङ्गा भत्ता रु. २,०००पोेसाक भत्ता वार्षिक १०,०००९.वार्षिक खर्च चाडपर्व रु. ७२,०८२ 'दैनिक भ्रमण भत्ता प्रति दिन (क) स्वदेशको लगि रु.२,५०० । -स्वदेश र विदेश) (ख। विदेशको लागि २२५ अमेरिकीडलरप्रचलित कानून बमोजिम दश लाख रूपैया यत्रा बिमाबराबरको प्रिमियम खर्च\nपहिलो संशोधनद्वारा थप\nअनुसूची २नियन १०क. को उपनियन (१ संग सन्बन्धित /विपद् विपद् विपद् व्यवस्थापन कार्यकारी समिति जिल्ला व्यवस्थापन समिति स्थानीय व्यवस्थापन समितिले कोषबाट रकम निकासा माग गर्ने फाराम प्रदेश\n"
    },
    {
        "page": "16-18",
        "text": "संशोधनद्वारा थप\nअनुसूची २नियन १०क. को उपनियन (१ संग सन्बन्धित /विपद् विपद् विपद् व्यवस्थापन कार्यकारी समिति जिल्ला व्यवस्थापन समिति स्थानीय व्यवस्थापन समितिले कोषबाट रकम निकासा माग गर्ने फाराम प्रदेश\nविपद् सम्भावि जोखिमबाट हुन सक्ने भएकोे क्षति तथा निकायले गरेको स्रोत व्यवस्था विपद्को विपद् व्यवस्थापन कोषबाट माग गर्नुको कफयत माग रकमFIयनोक्सानीको अनुमान व्यवस्थापनको गरेको रकम प्रकृात रकम कारणलागि लाग्नेजोखिम नोक्सानी आर्थिक मानवी सम्बान्धतअन्य प्रारम्भिक / अनुमानिस्रोत य क्षति विपद् कलागतव्यवस्थपनकोषकोरकमढ\nपेश गर्नेः स्वीकत गर्नःदस्तखतः दस्तखतः दस्तखतःथरः थरः नाम नाम नाम थरः नेपालनितिः मितिपहिलो संशोधनद्वारा थप\n"
    },
    {
        "page": "17-18",
        "text": "ी आर्थिक मानवी सम्बान्धतअन्य प्रारम्भिक / अनुमानिस्रोत य क्षति विपद् कलागतव्यवस्थपनकोषकोरकमढ\nपेश गर्नेः स्वीकत गर्नःदस्तखतः दस्तखतः दस्तखतःथरः थरः नाम नाम नाम थरः नेपालनितिः मितिपहिलो संशोधनद्वारा थप\nअनुसुची-३१०क. को उपनियन (२) संग सन्बन्धित (नियनविपद् प्रदेश / जिल्ला /स्थानीय व्यवस्थापन कोषमा रकम उपलब्ध गराउने फारामकैफियत विपद् विपद् विपद्को विपद् व्यवस्थापन रकन माग गर्ने सनितिले स्रोत व्यवस्थापनगरेको रकन व्यवस्थापन कोषबाटव्यवस्थापनहाल निकासा नाग गरेको कोषबाट कोषबाट निकासा प्रकृति यसहालप्रदेश जिल्ला / स्थानोय अन्यज+्मा अघि निकासाभएको रकम रकविपद् व्यवस्थापन कोषको स्रोतभएको रकनरकम\nस्वीकत गर्नेःकाननदस्तखत दस्तखतः दस्तखतःथरः थरः थरः नाम नाम, नाममितिः नितनेपाल\nपहिलो संशोधनद्वारा थप१८"
    }
]