[
    {
        "page": "1",
        "text": "सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग नियमावली, २०७७\nनेपल रजपत्रम प्रकशित मिति२०७७ १०/०५सेफगार्ड्स एन्टी डम्पिङ्ग ले दिएको तथा   काउण्टरभेलिङ्ग   ऐन २०७६ को४७ दफाअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।\nनियमहरूको \"सेफगार्ड्स   एन्टी डम्पिङ्ग यीसाक्षप (१ ) नम प्ररम्भः नाम र तथकाउण्टरभेलिङ्ग नियमावली, २०७७\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२क। \" ऐन\" भन्नाले सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग ऐन २०७६सम्झनु   पर्छबमोजिम   तोकिएको विभाग१ भन्नाले ऐनको २ को(ध / दफ खण्ड खविभाग सम्झनु पर्छ।\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।\n"
    },
    {
        "page": "1-2",
        "text": "न्नाले सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग ऐन २०७६सम्झनु   पर्छबमोजिम   तोकिएको विभाग१ भन्नाले ऐनको २ को(ध / दफ खण्ड खविभाग सम्झनु पर्छ।\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।\nसेफगार्ड्स उपाय लगाउन सक्नेः (१) ऐनको को उपदफा (१ ) को३ ३ अवस्थ दफवा समरुपका मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगले सोही दफाको परेमा मिल्दोजुल्दोबमोजिमको कुनै सेफगार्ड्स उपाय लगाउन अनुसूची १ बमोजिमको ढांचामा उपदफा (३लिखित रुपमा वा विद्युतीय माध्यम मार्फत मन्त्रालय समक्ष निवेदन दिन सक्नेछकुनै स्वदेशी उद्योगीले निवेदन दिएमा मन्त्रालयले उपनियम (१) बमोजिम (२आवश्यक अनुसन्धान गर्न तीन दिनभित्र विभागलाई लेखी त्यस्तो मालवस्तुको सम्बन्धमापठाउनु पर्नेछ\nबमोजिम मन्त्रालयबाट अनुसन्धानको लागि लेखी उपनियम ८३आएमविभागले   ऐनको (२  बमोजिम कम्तीमा राजपत्राङ्कित द्वितीय को १७दफा उपदफाबमोजिम  "
    },
    {
        "page": "1-2",
        "text": "ीन दिनभित्र विभागलाई लेखी त्यस्तो मालवस्तुको सम्बन्धमापठाउनु पर्नेछ\nबमोजिम मन्त्रालयबाट अनुसन्धानको लागि लेखी उपनियम ८३आएमविभागले   ऐनको (२  बमोजिम कम्तीमा राजपत्राङ्कित द्वितीय को १७दफा उपदफाबमोजिम   निवेदन श्रेणीको उपनियम विषयमा अधिकृतलाई परेको(१ ) अनुसन्धानअधिकारीको रुपमा काम गर्न तोकी अनुसन्धान गराउनु पर्नेछबमोजिमको अनुसन्धान अधिकारीले सो सम्बन्धमा अनुसन्धान उपनियम (३मालवस्तुको गर्दा तत्काल प्राप्त प्रमाणबाट त्यस्तो आयातबाट स्वदेशी उद्योगलाई गम्भीरदेखिएमा सेफगार्ड्स हानि   नोक्सानी वा पुग्न सक्ने पर्याप्त वा   अन्तरिम पुगेकोआधारसेफगार्ड्स उपाय लगाउन विभाग मार्फत मन्त्रालयसमक्ष सिफारिस सहितको प्रतिवेदन पेशपर्नेछ(५ ) अनुसन्धान अधिकारीले उपनियम ८४ ) बमोजिमको प्रतिवेदनमा ऐनकोदफ(३ ) बमोजिम कुन प्रकारको  "
    },
    {
        "page": "2",
        "text": "्त वा   अन्तरिम पुगेकोआधारसेफगार्ड्स उपाय लगाउन विभाग मार्फत मन्त्रालयसमक्ष सिफारिस सहितको प्रतिवेदन पेशपर्नेछ(५ ) अनुसन्धान अधिकारीले उपनियम ८४ ) बमोजिमको प्रतिवेदनमा ऐनकोदफ(३ ) बमोजिम कुन प्रकारको   सेफगार्ड्स उपाय लगाउनु पर्ने होसो को३ उपदफसेफगार्ड्स उपाय, सोको आधार र कारण तथा त्यस्तो उपाय लगाउने मिति समेत उल्लेखपर्नेछप्रतिवेदनबाट   सेफगार्ड्स उपनियम बमोजिम (६ ) लगउने (४ /प्रप्त उपायमन्त्रालयले थप अनुसन्धान गर्न आवश्यक देखेमा सोको लागि विभागमा लेखीसम्बन्धमपठाउन सक्नेछसेफगार्ड्स उपाय उपनियम ४४   बमोजिम पेश प्रतिवेदनको भएको (७७आधारमदेखिएमा नेपाल सरकारले त्यस्तो मालवस्तुको आयात उपर सेफगार्ड्सलगाउन आवश्यकसक्नेछउपय लगाउननेपाल यस नियम बमोजिम सेफगार्ड्स लगाइएको   सूचना(८  उपय रजपत्रमपर्नेछ। प्रकाशन गर्नु\nबमोजिम नेपाल सरकारले कुनै मालवस्तुको निर्णय कार्यान्वयन गर्नेः नियम३ आयतमउपाय  "
    },
    {
        "page": "2-3",
        "text": "सेफगार्ड्सलगाउन आवश्यकसक्नेछउपय लगाउननेपाल यस नियम बमोजिम सेफगार्ड्स लगाइएको   सूचना(८  उपय रजपत्रमपर्नेछ। प्रकाशन गर्नु\nबमोजिम नेपाल सरकारले कुनै मालवस्तुको निर्णय कार्यान्वयन गर्नेः नियम३ आयतमउपाय   लगाउने गरी गरेको निर्णयको कार्यान्वयन   प्रचलित सेफगार्ड्स कानून   बमोजिमवाणिज्य, आफ्नो कार्यक्षेत्रभेत्र भन्सार   विभाग आपूर्ति उपभोक्ता   संरक्षण रहीतथा <गर्नेछ। विभागले\nहटाउन सक्नेः ऐनको मा  उल्लेख सफगाडर्स को र(ख (क  दफा + +उपाय खण्डकुनै अवस्थाबाट सेफगार्ड्स उपायलाई निरन्तरता दिइरहनु नपर्ने गरिएको अतिरिक्तअन्यदेखिएमा नेपाल सरकारले ऐनको दफा४ बमोजिमको अवधि समाप्त नहुंदै त्यस्तो सेफगार्ड्सजुनसुकै बखत हटाउन सक्नेछ [उपायनिवेदन दिन पर्नेः ऐनको बमोजिम   एन्टी डम्पिङ्ग   महसुल को (९१८ दफा उपदफालागि   अनुसूची ३ लगाउनको महसुल   लगाउनको र  "
    },
    {
        "page": "3",
        "text": "को दफा४ बमोजिमको अवधि समाप्त नहुंदै त्यस्तो सेफगार्ड्सजुनसुकै बखत हटाउन सक्नेछ [उपायनिवेदन दिन पर्नेः ऐनको बमोजिम   एन्टी डम्पिङ्ग   महसुल को (९१८ दफा उपदफालागि   अनुसूची ३ लगाउनको महसुल   लगाउनको र   काउन्टरभेलिङ्ग लागिअनुसूची २बमोजिमको ढाचामा सो उल्लिखित विवरण तथा कागजात संलग्न गरी विभाग अनुसूचीमानिवेदन दिनु पर्नेछ।समक्ष\nआवश्यक   कार्य गर्न   सक्नेः ऐनको बमोजिम गर्दा अनुसन्धान २३अनुसन्धान ७ दफअधिकारीले आवश्यक देखेमा अनुसन्धानको क्रममा देहाय बमोजिमको कार्य गर्न सक्नेछःनिवेदनमा उल्लेख गरेको अतिरिक्त कुनै कुरा बुझ्नु पर्ने (क )अन्य भएनिवेदकलाई सम्बन्धित   विवरण सोसंग पेशतथ कगजतलगाउन,सम्बन्धमा   सरोकारवाला अनुसन्धानको रहेको   मालवस्तुको (खदायरमपक्षले  "
    },
    {
        "page": "3-4",
        "text": "र्य गर्न सक्नेछःनिवेदनमा उल्लेख गरेको अतिरिक्त कुनै कुरा बुझ्नु पर्ने (क )अन्य भएनिवेदकलाई सम्बन्धित   विवरण सोसंग पेशतथ कगजतलगाउन,सम्बन्धमा   सरोकारवाला अनुसन्धानको रहेको   मालवस्तुको (खदायरमपक्षले  ऐनको बमोजिम लिखित प्रतिवाद गरेकोमा त्यस्तो२१ दफप्रतिवाद जिकिर पुष्टि गर्न थप प्रमाण आवश्यक पर्ने भए त्यस्तो प्रमाणपेश गर्न लगाउन,निर्यातकर्ता मुलुक वा सो मुलुकको स्वायत्त भन्सार क्षेत्रको सम्बन्धित (ग)नेपापदाधिकारी वा निकायसॅंग आवश्यक सूचना तथा जानकारी माग गर्न,निकाय, पदाधिकारी अनुसन्धानको सम्बन्धित ।घ)व करममआयातकर्तासंग आवश्यक परामर्श गर्न।\nअनुसन्धान स्थगन वा रद्द गर्न सक्नेः अनुसन्धान अधिकारीले ऐनको २३ बमोजिमदफ ८.अनुसन्धान कार्य सुरू गरेकोमा   ऐनको उल्लिखित अवस्थाका अतिरिक्त३२ दफ मनिर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रको सरकारले अनुसन्धानको दायरामा रहेको3\nसम्बन्धमा  "
    },
    {
        "page": "3-4",
        "text": "न्धान अधिकारीले ऐनको २३ बमोजिमदफ ८.अनुसन्धान कार्य सुरू गरेकोमा   ऐनको उल्लिखित अवस्थाका अतिरिक्त३२ दफ मनिर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रको सरकारले अनुसन्धानको दायरामा रहेको3\nसम्बन्धमा   स्वदेशी उद्योगलाई हानि नोक्सानी पुग्ने गरी कुनै मालवस्तुको मालवस्तुकोनिर्यात नगरेको कुरा पुष्ट्याई हुने विवरण वा कागजात पेश गरेको रत्यस्तो विवरण कुनैथप अनुसन्धान गर्नु पर्ने नदेखिएको भनी मन्त्रालयले अनुसन्धान स्थगनकागजतबटदिएमा वा रद्द गर्न निर्देशन अनुसन्धान अधिकारीले त्यस्तो अनुसन्धान कार्य स्थगन वा रद्दसक्नेछ।गनप्रारम्भिक प्रतिवेदनमा खुलाउनु पर्ने अन्य कुराः (१) अनुसन्धान अधिकारीले विभागसमक्षउल्लेख   गरिएको  "
    },
    {
        "page": "4",
        "text": "कागजतबटदिएमा वा रद्द गर्न निर्देशन अनुसन्धान अधिकारीले त्यस्तो अनुसन्धान कार्य स्थगन वा रद्दसक्नेछ।गनप्रारम्भिक प्रतिवेदनमा खुलाउनु पर्ने अन्य कुराः (१) अनुसन्धान अधिकारीले विभागसमक्षउल्लेख   गरिएको   विवरणका ऐनको पेश गर्ने प्रतिवेदनमा प्ररम्भिक२५ दफ मअतिरिक्त देहायका विवरणहरू समेत उल्लेख गर्नु पर्नेछः-मालवस्तु उत्पादकको सामान्य मूल्यभन्दा न्यून मूल्यमा (क भएको आयातनिर्यात भए नभएको र न्यून मूल्यमा निर्यात रहेछ भनेभएकोे समन्यनिर्यात मूल्यबीचको अन्तर डम्पिङ्ग मार्जिन ,मूल्य 7मालवस्तुको आयातले ख भएको प्रत्यक्षआयात अप्रत्यक्ष रूपम 7असर परेका स्वदेशी उद्योगहरूको विवरण,नकारत्मकआयातबाट स्वदेशी उद्योगले व्यहोर्नु परेको हानि नोक्सानीको विवरण(ग)वा पर्न सक्ने हानि नोक्सानीको अनुमान,मिल्दोजुल्दो, रूपमा   प्रतिस्पर्धी  "
    },
    {
        "page": "4-5",
        "text": " अप्रत्यक्ष रूपम 7असर परेका स्वदेशी उद्योगहरूको विवरण,नकारत्मकआयातबाट स्वदेशी उद्योगले व्यहोर्नु परेको हानि नोक्सानीको विवरण(ग)वा पर्न सक्ने हानि नोक्सानीको अनुमान,मिल्दोजुल्दो, रूपमा   प्रतिस्पर्धी   मालवस्तुको।घ) समरूपक प्रत्यक्ष वनिर्यातकर्ता आयातकर्ता, गरेको सरोकारवलसॅंग परामर्शकोतथा Fनिष्कर्ष,आफूले   देखेका अनुसन्धानको विषय ङ )आवश्यक करमम थपअनुसन्धानलाई पुष्ट्याई गर्ने थप आधार भए सो समेत(२ ) अनुसन्धान अधिकारीले ऐनको २६ बमोजिम प्रतिवेदन तयार दफा २५वअनुसूची ४ बमोजिमको ढांचामा तयार गर्नु पर्नेछ। गर्दा\nसमितिको अन्य कामः कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित काम, कर्तव्य३४ १०.देहाय अतिरिक्त समितिको बमोजिम र   अधिकार कर्तव्य अधकारकाअन्य कामहुनेछः-\nबमोजिम सेफगार्ड्स,  एन्टी डम्पिङ्ग नियमावली ऐन  "
    },
    {
        "page": "4-5",
        "text": "र्दा\nसमितिको अन्य कामः कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित काम, कर्तव्य३४ १०.देहाय अतिरिक्त समितिको बमोजिम र   अधिकार कर्तव्य अधकारकाअन्य कामहुनेछः-\nबमोजिम सेफगार्ड्स,  एन्टी डम्पिङ्ग नियमावली ऐन  रक ) यस तथकाउण्टरभेलिङ्गका कार्यान्वयनको निर्णयभरका सम्बन्धमप्रभावकारिताको समीक्षा गर्ने,एन्टी डम्पिङ्ग काउण्टरभेलिङ्गका सेफगार्ड्स क्षेत्रमा खभएका तथभएका   निर्णयको नवीनतम तथा   विश्व अभ्यास व्यापारसङ्गठनबटअध्ययन तथा अनुसन्धान   गराउने।\n"
    },
    {
        "page": "5",
        "text": "को निर्णयभरका सम्बन्धमप्रभावकारिताको समीक्षा गर्ने,एन्टी डम्पिङ्ग काउण्टरभेलिङ्गका सेफगार्ड्स क्षेत्रमा खभएका तथभएका   निर्णयको नवीनतम तथा   विश्व अभ्यास व्यापारसङ्गठनबटअध्ययन तथा अनुसन्धान   गराउने।\nमहसुल फिर्ता गर्न पर्नेः (१ ऐन बमोजिम मालवस्तुमा लगाइएको एन्टी डम्पीङ्गकुनै ११. बढकाउन्टरभेलिङ्ग बमोजिमको ऐनको अन्तिम प्रतिवेदन २६महसुल महसुल < दफकुनै कारणले लगाउनु नपर्ने भनी बमोजिम त्यस्तो मालवस्तुमा बढी महसुलअन्य व वलगाइएको भनी नेपाल सरकारबाट निर्णय भएकोमा लगाउनु नपर्नेमा लगाइएको वा बढीफिर्ता भनी सोको पाउं सम्बन्धित लगाइएको आधार सहत महसुल7 प्रमणआयातकर्ताले विभागमा लिखित रुपमा वा विद्युतीय माध्यम मार्फत निवेदन दिन सक्नेछ।निवेदनमा   फिर्ता बमोजिमको उपनियम (१ ) गर्नका (२ ) लागप्रप्त रकमपर्नेछ आफूलाई पायक पर्ने भन्सार कार्यालयसमेत खुलाउनुभएको   निवेदन,   निवेदनसाथ ८३  "
    },
    {
        "page": "5-6",
        "text": "त रुपमा वा विद्युतीय माध्यम मार्फत निवेदन दिन सक्नेछ।निवेदनमा   फिर्ता बमोजिमको उपनियम (१ ) गर्नका (२ ) लागप्रप्त रकमपर्नेछ आफूलाई पायक पर्ने भन्सार कार्यालयसमेत खुलाउनुभएको   निवेदन,   निवेदनसाथ ८३  विभागले उपनियम बमोजिम (१ )प्रप्त प्रप्ततथा   ऐन बमोजिम एन्टी डम्पीङ्ग महसुल महसुल   हटाउने वा  काउन्टरभेलिङ्ग कागजातगराउनुपर्ने फिर्ता निर्णय सरकारको नेपाल गरी संलग्नसम्बन्धी उपलब्ध रकमनिकासाको लागि मन्त्रालय मार्फत अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछ[उपनियम बमोजिम निकासाका लागि लेखी अर्थ ८३ )(४ / रकम आएमसम्बन्धित आयातकर्तालाई फिर्ता दिनुपर्ने (२ ) बमोजिमको मन्त्रालयले रकम   उपनियमभन्सार कार्यालयमा निकासा उपलब्ध गराउनु पर्नेछउपनियम (४ ) बमोजिम निकासा प्राप्त भएपछि सम्बन्धित भन्सार कार्यालयले (५लिनु नपर्ने वा बढी लिएको देखिएको रकम सम्बन्धित आयातकर्तालाई फिर्ता गर्नु त्यसरीपर्नेछ\n5\n"
    },
    {
        "page": "5-6",
        "text": "सार कार्यालयमा निकासा उपलब्ध गराउनु पर्नेछउपनियम (४ ) बमोजिम निकासा प्राप्त भएपछि सम्बन्धित भन्सार कार्यालयले (५लिनु नपर्ने वा बढी लिएको देखिएको रकम सम्बन्धित आयातकर्तालाई फिर्ता गर्नु त्यसरीपर्नेछ\n5\nसमीक्षा गर्न पर्ने अवधिः (१ ) अनुसन्धान अधिकारीले ऐन बमोजिम तीन वर्ष वा सोभन्दा१२.बढी अवधिको लागि लगाएको सेफगार्ड्स उपाय एन्टी डम्पीङ्ग महसुल वा काउन्टरभेलिङ्गमहसुलको सम्बन्धमा त्यस्तो उपाय तथा महसुल पहिलो पटक लगाएको कुल अवधिकोमध्यावधि भन्दा ढिलो नहुने गरी समीक्षा गर्नु पर्नेछबमोजिम गरेको समीक्षा मितिले प्रत्येक उपनियम (१ (२ भएकोएक सम्पत्वर्ष पूरा भएपछि पुनः समीक्षा गर्नु पर्नेछ 2८३  उपनियम ८१) वा (२) बमोजिमको समीक्षा सम्बन्धी कार्य समीक्षाप्ररम्भगरिसक्नु मितिले तीन महिनाभित्र सम्पन्न पर्नेछभएकोसम्पन्न हुन नसक्ने भएमा ८३ ) बमोजिमको अवधिभित्र समीक्षा उपनियम५४समक्ष सिफारिस गर्नु विभागले  "
    },
    {
        "page": "6",
        "text": " ८१) वा (२) बमोजिमको समीक्षा सम्बन्धी कार्य समीक्षाप्ररम्भगरिसक्नु मितिले तीन महिनाभित्र सम्पन्न पर्नेछभएकोसम्पन्न हुन नसक्ने भएमा ८३ ) बमोजिमको अवधिभित्र समीक्षा उपनियम५४समक्ष सिफारिस गर्नु विभागले  अवधि त्यसको थप   गर्न खुलाईमन्त्रलय रपट कारणपर्नेछसिफारिस बमोजिम   विभागबाट उपनियम लगेमा उपयुक्त (५ ) (४ /प्रप्तमन्त्रालयले एक महिनासम्मको अवधि थप गर्न सक्नेछ।अधिकारीले नियम बमोजिम भएपछि समीक्षा (६ ) अनुसन्धानयस सम्पत्रदेहायका विवरण समावेश गरी समीक्षा प्रतिवेदन तयार गर्नु पर्नेछः-मालवस्तुको वर्गीकरण मालवस्तुको नाम, परिमाण वस्तु क ) तथा   मूल्य7सङ्केत नम्बर हार्मोनइज्ड कोड ,त्यस्तो मालवस्तुको निर्यातकर्ता तथा निर्यातकर्ताको मुलुकख व स्वयत्तक्षेत्र भन्सारत्यस्तो  मालवस्तु   अनपेक्षित परिमाणमा र अस्वाभाविक (गरूलो रूपमनेपाआयात वृद्धि भए वा नभएको,अस्वाभाविक त्यस्तो   मालवस्तुको आयातमा  "
    },
    {
        "page": "6-7",
        "text": "स्तुको निर्यातकर्ता तथा निर्यातकर्ताको मुलुकख व स्वयत्तक्षेत्र भन्सारत्यस्तो  मालवस्तु   अनपेक्षित परिमाणमा र अस्वाभाविक (गरूलो रूपमनेपाआयात वृद्धि भए वा नभएको,अस्वाभाविक त्यस्तो   मालवस्तुको आयातमा  अनपेक्षित रूपमा ठूलो ।घ)<परिमाणमा वृद्धि भएको भए सोको परिमाणमालवस्तु त्यस्तोसहुलियत अप्रत्यक्ष अनुदान व व प्रत्यक्ष प्रप्तमालवस्तु भए वा नभएको भएको भए सोको परिमाण\nआयातले   मिल्दोजुल्दो मालवस्तु त्यस्तो   मालवस्तुको गर्ने।च ) उत्पादनगम्भीर हानि नोक्सानी   पुऱ्याएको स्वदेशी उद्योगलाईपुऱ्याउन वसक्ने आशङ्का देखिएको वा नदेखिएकोसामान्य मूल्यभन्दा न्यून मूल्यमा निर्यात मालवस्तु उत्पादकको छभएनिर्यात  "
    },
    {
        "page": "7",
        "text": "यस्तो   मालवस्तुको गर्ने।च ) उत्पादनगम्भीर हानि नोक्सानी   पुऱ्याएको स्वदेशी उद्योगलाईपुऱ्याउन वसक्ने आशङ्का देखिएको वा नदेखिएकोसामान्य मूल्यभन्दा न्यून मूल्यमा निर्यात मालवस्तु उत्पादकको छभएनिर्यात   मूल्यबीचको भएकोेनभएको मूल्य भए समन्य 7 अन्तर फ(डम्पिङ्ग मार्जिनअधिकारीले उपनियम बमोजिमको समीक्षा प्रतिवेदनमा (६ )७७ अनुसन्धानलगाएको सेफगार्ड्स उपाय, अनुसन्धानको दायरामा रहेको मालवस्तुको एन्टी-आयतमकाउन्टरभेलिङ्ग महसुललाई निरन्तरता दिनुपर्ने थपघट गर्नु पर्ने वा डम्पिङ्गमहसुल वहटाउनु पर्ने विषयमा समेत राय पेश गर्नु पर्नेछअधिकारीले उल्लेख   गरिएका   विषयलाई प्रतिवेदनमा समीक्षा (८ )अनुसन्धानपुष्ट्याई गर्ने विवरण तथा कागजात समीक्षा प्रतिवेदनसाथ संलग्न गर्नु पर्नेछऐनको दफा ४३ को उपदफा २ बमोजिम सरोकारवाला पक्षले समीक्षाको ८९निवेदन दिन चाहेमा सेफगार्ड्स उपाय एन्टी डम्पीङ्ग  "
    },
    {
        "page": "7",
        "text": "्षा (८ )अनुसन्धानपुष्ट्याई गर्ने विवरण तथा कागजात समीक्षा प्रतिवेदनसाथ संलग्न गर्नु पर्नेछऐनको दफा ४३ को उपदफा २ बमोजिम सरोकारवाला पक्षले समीक्षाको ८९निवेदन दिन चाहेमा सेफगार्ड्स उपाय एन्टी डम्पीङ्ग   महसुल काउन्टरभेलिङ्गवमहसुल लगाएको अवधिको पूरा भएपछि अनुसूची ५ बमोजिमको   ढांचामा अवधेआधसोही  अनुसूचीमा उल्लिखित विवरण संलग्न गरी   अनुसन्धान अधिकारीकगजत तथसमक्ष निवेदन दिन सक्नेछ।उपर समीक्षा गर्नु पर्ने  देखिएमा बमोजिम प्राप्त   निवेदन उपनियम (१० ) (९अनुसन्धान अधिकारीले यस नियम बमोजिम समीक्षा गर्न सक्नेछ।अधिकारीले   ऐन यस   नियमावली बमोजिम   समीक्षा अनुसन्धानतथा शुरू तरगरेकोमा त्यस्तो निवेदन उपर छुट्टै समीक्षा गरिने छैन।\nउपदफा ८३  "
    },
    {
        "page": "7-8",
        "text": " उपनियम (१० ) (९अनुसन्धान अधिकारीले यस नियम बमोजिम समीक्षा गर्न सक्नेछ।अधिकारीले   ऐन यस   नियमावली बमोजिम   समीक्षा अनुसन्धानतथा शुरू तरगरेकोमा त्यस्तो निवेदन उपर छुट्टै समीक्षा गरिने छैन।\nउपदफा ८३  बमोजिमको समीक्षा गर्दा लाग्ने समीक्षा खर्चः (१) ऐनको दफा ४३ को१३.खर्चको मापदण्ड विभागको सिफारिसमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ।बमोजिम निर्धारण भएकोे रकम सम्बन्धित निवेदकले निवेदन उपनियम (१ (२पर्नेछ दिएको सात दिनभित्र विभागले तोकेको धरौटी खातामा जम्मा गर्नु\nउपनियम (२ बमोजिम भएको८३ रकम अपुग भएमा   अपुग भए जम्मजम्मा गर्न सात दिनको अवधि तोकी विभागले सम्बन्धित निवेदकलाई आदेश दिनरकमसक्नेछबमोजिम   विभागले दिएको आदेश   बमोजिम उपनियम३ / (४ रकम जम्मनगरेमा   अनुसन्धान अधिकारीले समीक्षाको कार्य त्यसरी   समीक्षा स्थगन   गर्न  "
    },
    {
        "page": "8-9",
        "text": " सात दिनको अवधि तोकी विभागले सम्बन्धित निवेदकलाई आदेश दिनरकमसक्नेछबमोजिम   विभागले दिएको आदेश   बमोजिम उपनियम३ / (४ रकम जम्मनगरेमा   अनुसन्धान अधिकारीले समीक्षाको कार्य त्यसरी   समीक्षा स्थगन   गर्न  सक्नेछ।दिनभिेत्र अधिकारीले भएकोे कार्य जानकारी सम्बन्धतस्थगन अनुसन्धान सातनिवेदकलाई दिनु पर्नेछ।र ८३  बमोजिमको उपनियम रकमभन्दा समीक्षा खर्च (२ ) (४भएम कमगएको रकम फिर्ता पाउन सम्बन्धित निवेदकले विभाग समक्ष निवेदन दिन बांकीरहनसक्नेछउपनियम ८५ ) बमोजिम निवेदन प्राप्त भएमा विभागले बांकी रकम सम्बन्धित (६निवेदकलाई फिर्ता दिनु पर्नेछ।\nअनुसूचीमा नेपाल गर्न   सक्नेः हरफ मन्त्रलयलेगर रजपत्रम १४. प्रकाशन सूचनाअनुसूचीमा आवश्यक हेरफेर गर्न सक्नेछ।\nनेपाल\nअनुसूची १(नियम ३ को उपनियम ७१) सॅंग सम्बन्धितसेफगाडर्स उपाय लगाई पाउन दिइने निवेदनको ढांच\nउद्योग, वाणिज्य तथा आपूर्ति मन्त्रलय,सिंहदरबार, काठमाडौं\n"
    },
    {
        "page": "8-9",
        "text": "काशन सूचनाअनुसूचीमा आवश्यक हेरफेर गर्न सक्नेछ।\nनेपाल\nअनुसूची १(नियम ३ को उपनियम ७१) सॅंग सम्बन्धितसेफगाडर्स उपाय लगाई पाउन दिइने निवेदनको ढांच\nउद्योग, वाणिज्य तथा आपूर्ति मन्त्रलय,सिंहदरबार, काठमाडौं\nविषयः सेफगार्ड्स उपाय लगाई पाउं\n(देशको नाम) बाट अनपेक्षित र अस्वभाविक रूपमा आयात भएकोउद्योगले गर्दे आएको त्यस्ते (मालवस्तु कोकारणबट उत्पादन यसमालवस्तुसंग   मिल्दोजुल्दो / रूपमा   प्रतिस्पर्धी समरूपको / . ( मालवस्तु कोप्रत्यक्षहुन  सक्ने भएकोले   त्यस्तो यस   उद्योगलाई गम्भीर हानि नोक्सानी   हुन गएको /उत्पदनमआयातित मालवस्तु उपर सेफगार्ड्स एन्टी डम्पिङ्ग काउन्टरभेलिङ्ग ऐन २०७६ को३ तथ दफबमोजिम उपयुक्त सेफगार्ड्स उपाय लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा३को उपदफा (२ ) बमोजिम यो निवेदन पेश गरेको छु।\n"
    },
    {
        "page": "9-11",
        "text": "नमआयातित मालवस्तु उपर सेफगार्ड्स एन्टी डम्पिङ्ग काउन्टरभेलिङ्ग ऐन २०७६ को३ तथ दफबमोजिम उपयुक्त सेफगार्ड्स उपाय लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा३को उपदफा (२ ) बमोजिम यो निवेदन पेश गरेको छु।\nआधिकारिक निवेदक उद्योगको , बटप्रतिनिधिको ,ठेगनःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\nसंलग्न विवरण तथा कागजातःसेफगार्ड्स उपाय लगाउन अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादन० . क्षमतनिवेदक स्वदेशी उद्योग वा उद्योगहरूले उत्पादन गर्ने मालवस्तुको कुल उत्पादन क्षमता,२.स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण३निवेदक उद्योगको दर्ता तथा नवीकरण सम्बन्धी अन्य विवरण० .आयात भएको मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड ,+निवेदनको व्यहोरा पुष्टि हुनेअन्य आधार \nआथे\nकानून\nनेपाल\n10\n"
    },
    {
        "page": "10-11",
        "text": "नोक्सानीको परिमाण३निवेदक उद्योगको दर्ता तथा नवीकरण सम्बन्धी अन्य विवरण० .आयात भएको मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड ,+निवेदनको व्यहोरा पुष्टि हुनेअन्य आधार \nआथे\nकानून\nनेपाल\n10\nअनुसूची २(नियम ६ सॅंग सम्बन्धित)एण्टी डम्पिङ्ग महसुल लगाई पाउन दिइने निवेदनको ढांचामहानिर्देशक ,विभग,\nविषयः एप्टी डम्पिङ्ग महसुल लगाई पाउं\n(देश स्वायत्त भन्सार क्षेत्र अस्वभाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोयस   उद्योगलाई गम्भीर हानि नोक्सानी हुन   गएको / हुन  "
    },
    {
        "page": "11-12",
        "text": "मयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोयस   उद्योगलाई गम्भीर हानि नोक्सानी हुन   गएको / हुन   सक्ने त्यस्तोभएकोले उत्पदनमकाउन्टरभेलिङ्ग ऐन २०७६ को आयातित मालवस्तु उपर सेफगार्ड्स एन्टी डम्पिङ्गदफ ९ तथबमोजिम एण्टी डम्पिङ्ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनकोदफा १८बमोजिम यो निवेदन पेश गरेको छु उपदफा (१ )@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\n"
    },
    {
        "page": "11-12",
        "text": "ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनकोदफा १८बमोजिम यो निवेदन पेश गरेको छु उपदफा (१ )@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\nनिवेदनसाथ संलग्न विवरण तथा कागजातःअनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादनक्षमत , 0निवेदक स्वदेशी उद्योग उद्योगहरूको अनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको२ वउत्पदन क्षमत ,स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण३मिल्दोजुल्दो मालवस्तुको कम्तीमा पच्चीस प्रतिशत हिस्सा उत्पादन गर्ने स्वदेशी उद्योगकोनिवेदन तर्फबाट आधिकारिकता पेश गरिएको सहित उद्योगको (उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरण,गर्ने   सो   निवेदनमा मिल्दोजुल्दो   मालवस्तुको कम्तीमा हिस्सा प्रतिशतउत्पादन + पचरसमर्थन   जनाएको गरिएको  "
    },
    {
        "page": "12-13",
        "text": "िवेदन तर्फबाट आधिकारिकता पेश गरिएको सहित उद्योगको (उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरण,गर्ने   सो   निवेदनमा मिल्दोजुल्दो   मालवस्तुको कम्तीमा हिस्सा प्रतिशतउत्पादन + पचरसमर्थन   जनाएको गरिएको   निवेदन तर्फबाट स्वदेशी पेश उद्योगको सहित उद्योगकोआधिकारिकता ।उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरण,मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयतनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार|७\nOx\nनेपाल\n1२\nअनुसूची ३(नियम ६ सॅंग सम्बन्धित)काउण्टरभेलिङ्ग महसुल लगाई पाउन दिइने निवेदनको ढांचामहानिर्देशक ,विभग,\nविषयः काउण्टरभेलिङ्ग महसुल लगाई पाउं\n(देश स्वायत्त भन्सार क्षेत्र अस्वभाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोहुन  सक्ने भएकोले   त्यस्तो यस  "
    },
    {
        "page": "13-14",
        "text": "ाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोहुन  सक्ने भएकोले   त्यस्तो यस   उद्योगलाई गम्भीर हानि नोक्सानी हुन   गएको /उत्पदनमकाउन्टरभेलिङ्ग   ऐन सेफगार्ड्स एन्टी डम्पिङ्ग आयातित   मालवस्तु २०७६ कोतथा उपर दफ१४ बमोजिम काउण्टरभेलिङ्ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा१८ को उपदफा (१) बमोजिम यो निवेदन पेश गरेको छु।@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\n13\n"
    },
    {
        "page": "13-14",
        "text": " लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा१८ को उपदफा (१) बमोजिम यो निवेदन पेश गरेको छु।@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\n13\nनिवेदनसाथ संलग्न विवरण तथा कागजातःअनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादनक्षमतनिवेदक स्वदेशी लागि उद्योग उद्योगहरूको गरिएको अनुरोध२ अनुसन्धानका वमालवस्तुको उत्पादन क्षमत ,स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण,३मिल्दोजुल्दो मालवस्तुको कम्तीमा पच्चीस प्रतिशत हिस्सा उत्पादन गर्ने स्वदेशी उद्योगकोगरिएको   निवेदन   सहित उद्योगको आधिकारिकता पेश तर्फबट ।उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरणमिल्दोजुल्दो   मालवस्तुको   कम्तीमा गर्ने  सो   निवेदनमा पचास प्रतिशत हिस्साउत्पादन +समर्थन जनाएको   स्वदेशी उद्योगको   तर्फबाट पेश गरिएको  "
    },
    {
        "page": "14-15",
        "text": "ारिकता पेश तर्फबट ।उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरणमिल्दोजुल्दो   मालवस्तुको   कम्तीमा गर्ने  सो   निवेदनमा पचास प्रतिशत हिस्साउत्पादन +समर्थन जनाएको   स्वदेशी उद्योगको   तर्फबाट पेश गरिएको   निवेदन सहित   उद्योगकोआधिकारिकता (उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरणमालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयातनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार\nOx\nनेपाल\n1४\nअनुसूची  ४(नियम ९ को उपनियम २) संग सम्बन्धित)प्रारम्भिक वा अन्तिम प्रतिवेदन तयार गर्ने ढांचा\nमहानिर्देशक ,विभग,\nविषयः सेफगार्ड्स उपाय / एन्टी डम्पिङ्ग महसल  काउन्टरभेलिङ्ग महसुल लगाउने सम्बन्धीअन्तिम प्रतिवेदन |प्ररम्भकसेफगार्ड्स एन्टी डम्पिङ्ग तथा काउन्टरभेलिङ्ग ऐन २०७६ को २५ दफा २६दफ /बमोजिम प्रारम्भिक अन्तिम प्रतिवेदन तयार गरी यसैसाथ पेश गरिएको व्यहोरा अनुरोध गर्दछु\n"
    },
    {
        "page": "15-16",
        "text": "महसुल लगाउने सम्बन्धीअन्तिम प्रतिवेदन |प्ररम्भकसेफगार्ड्स एन्टी डम्पिङ्ग तथा काउन्टरभेलिङ्ग ऐन २०७६ को २५ दफा २६दफ /बमोजिम प्रारम्भिक अन्तिम प्रतिवेदन तयार गरी यसैसाथ पेश गरिएको व्यहोरा अनुरोध गर्दछु\nआयात भएकोे मालवस्तुको विवरणःपरिमाण वस्तु वर्गीकरण सङ्केत नं. मालवस्तुको नाम न.।हार्मोनाइज्ड कोड  रु. मा\n२मालवस्तुको निर्यातकर्ता र निर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रःनिर्यातकर्ताः..निर्यातकर्ताको मुलुक व स्वयत्त भन्सर क्षेत्रः..\n1५\nआयात भएकोे मालवस्तुको परिमाणको तुलनात्मक विवरणः ग)सि.नं. आर्थिक वर्ष परिमाण मालवस्तुको हुनुका कारणनम आयत\nसहुलियत वा अनुदान प्राप्त मालवस्तुको परिमाणको विवरणःघसहुलियत अप्रत्यक्ष   कैफियतमालवस्तु सहुलियत न. व प्रत्यक्ष वमालवस्तुको मालवस्तुको को नम अनुदान अनुदान प्रप्त प्रप्तपरिमाण परिमाण\n"
    },
    {
        "page": "16-17",
        "text": "हुनुका कारणनम आयत\nसहुलियत वा अनुदान प्राप्त मालवस्तुको परिमाणको विवरणःघसहुलियत अप्रत्यक्ष   कैफियतमालवस्तु सहुलियत न. व प्रत्यक्ष वमालवस्तुको मालवस्तुको को नम अनुदान अनुदान प्रप्त प्रप्तपरिमाण परिमाण\n२निर्यात मूल्यबीचको अन्तर डम्पिङ्ग मार्जिन। मालवस्तुको सामान्यङ 7सि.नं. उत्पादकको मालवस्तुको उत्पादकक = अन्तरनिर्यात (रु.मूल्य म । समन्य मूल्य6N(रु.  (रु. \n।च) स्वदेशी उद्योगमा पुऱ्याएको वा पुऱ्याउन सक्ने हानि नोक्सानीःसक्ने   कैफियत सि.नं. हानि   पुऱ्याउन पुऱ्याएको उद्योगको नमनोक्सानी हानि नोक्सानीरु. (रु. म । म \n२16\nकाउन्टरभेलिङ्ग   महसुलको छ।   सेफगार्ड्स एन्टी-डम्पिङ्ग महसुलअवधे उपय व व दर, 7करणःसेफगार्ड्स एन्टी डम्पिङ्ग   महसुल सि.नं. लगाउनु दर  रु. आधार र कारणववा काउन्टरभेलिङ्ग महसुलअवध\n"
    },
    {
        "page": "16-18",
        "text": "नीरु. (रु. म । म \n२16\nकाउन्टरभेलिङ्ग   महसुलको छ।   सेफगार्ड्स एन्टी-डम्पिङ्ग महसुलअवधे उपय व व दर, 7करणःसेफगार्ड्स एन्टी डम्पिङ्ग   महसुल सि.नं. लगाउनु दर  रु. आधार र कारणववा काउन्टरभेलिङ्ग महसुलअवध\nसेफगार्ड्स उपाय वा एन्टी डम्पिङ्ग महसुल वा काउन्टरभेलिङ्ग महसुल लगाउनु पर्ने कारण जसम्बन्धमा अनुसन्धान अधिकारीको रायःअनुसन्धान अधिकारीले अनुसन्धानको क्रममा देखेका अन्य प्रासङ्गिक विषयः झ)अन्तिम प्रतिवेदनमा समावेश गर्नुपर्ने थप विषयः ञ काउन्टरभेलिङ्ग महसुल पश्चात्दर्शी सेफगार्ड्स उपाय वा एन्टी डम्पिङ्ग महसुल (९वदेखिएमा त्यसरी लगाउनु पर्ने असर हुने गरी लगाउनु पर्नेलागू आधार, कारण <हुने मितिःकाउन्टरभेलिङ्ग एन्टी डम्पिङ्ग सेफगार्ड्स (२ )महसुल महसुल व उपय वगर्नुपर्ने देखेमा   यसको लगाइएकोमा   सो कारण सहितको अवधिथप आधर 7सिफारिसः\nअनसन्धान अधिकारीकोः\nदस्तखत\nमितिः\n"
    },
    {
        "page": "17-18",
        "text": "्नेलागू आधार, कारण <हुने मितिःकाउन्टरभेलिङ्ग एन्टी डम्पिङ्ग सेफगार्ड्स (२ )महसुल महसुल व उपय वगर्नुपर्ने देखेमा   यसको लगाइएकोमा   सो कारण सहितको अवधिथप आधर 7सिफारिसः\nअनसन्धान अधिकारीकोः\nदस्तखत\nमितिः\nअनुसूची ५(नियम १२ को उपनियम ९) संग सम्बन्धितसरोकारवाला पक्षले समीक्षाको लागि दिने निवेदनको ढाचा\nअनुसन्धान अधिकारी,विभगकाठमाडोंविषयः समीक्षा गरी पाउं\n(सरोकारवालाको निर्यात आएको हूंदे नमआयात / बटमिट (मालवस्तु  नेपाल सरकारलेमसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग लागि सम्मकोसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग काउन्टरभेलिङ्ग हाल त्यसरी महसुल लगाएकोमहसुूल 7काउन्टरभेलिङ्ग महसुल लगाउनु पर्ने आवश्यकता नरहेको हुंदा ऐनको दफा ४३ कोमहसुलबमोजिम उल्लिखित व्यहोर्न स्वीकार समीक्षाको लागि लग्ने (२ )उपदफा रकमउपाय महसुलको सम्बन्धमा समीक्षा गरी पाउन संलग्न विवरण तथा कागजात सहित यो निवेदनपेश गरेको छु।\n"
    },
    {
        "page": "18-19",
        "text": "आवश्यकता नरहेको हुंदा ऐनको दफा ४३ कोमहसुलबमोजिम उल्लिखित व्यहोर्न स्वीकार समीक्षाको लागि लग्ने (२ )उपदफा रकमउपाय महसुलको सम्बन्धमा समीक्षा गरी पाउन संलग्न विवरण तथा कागजात सहित यो निवेदनपेश गरेको छु।\nसरोकारवाला पक्षको तर्फबाट आधिकारिक निवेदक सरोकारवाल पक्षको,प्रतिनिधिको ,ठेगनःपद स्थायी लेखा नम्बरःदस्तखतःसम्पर्क नं.:ईमेलः18\nसंलग्न विवरण तथा कागजातःसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग /काउन्टरभेलिङ्ग गरेकोमहसुल लगउन शुरू महसुलमितिसेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल / काउन्टरभेलिङ्ग महसुलः२.महसुल लगाएको अवधिमा सरोकारवाला पक्षले आयात निर्यात गरेको  "
    },
    {
        "page": "19",
        "text": "ःसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग /काउन्टरभेलिङ्ग गरेकोमहसुल लगउन शुरू महसुलमितिसेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल / काउन्टरभेलिङ्ग महसुलः२.महसुल लगाएको अवधिमा सरोकारवाला पक्षले आयात निर्यात गरेको   मालवस्तुको३परिमाणःमहसुल लगाएको अवधिमा सरोकारवाला पक्षले उत्पादन गरेको मालवस्तुको कुल परिमाणः० .सरोकारवाला पक्षले मालवस्तु आयात निर्यात गर्नको लागि प्राप्त इजाजतपत्रको प्रतिलिपि+ 7सोको नवीकरण सम्बन्धी अन्य विवरणःआयात भएकोे मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर ।हार्मोनाइज्ड कोड :स्वदेशी उद्योगलाई हानि नोक्सानी नपुगेको वा नपुग्ने कुराको पुष्टि हुने अन्यआधार ७.\nकl%k\nनेपाल\n19"
    },
    {
        "page": "1",
        "text": "सैनिक अदालत नियमावली, २०६४\nनेपाल राजपत्रमा प्रकाशित मिति२०६४ | १२ | २०*सैनिक ऐन २०६३ को दफा १४३ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरु बनाएको छ\nपरिच्छेद  १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भः (१) यो नियमहरुको नाम नियमावली, २०६४  रहेको०छ `यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )\nअर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय वाप्रसङ्गले २ऐन\" भन्नाले सैनिक ऐन २०६३ सम्झनु पर्छककोर्ट अफ इन्क्वायरी भन्नाले नियम ४ बमोजिम गठित कोर्ट अफ इन्क्वायरीखसम्झनु पर्छविवाकको कार्यालय भन्नाले प्राड विवाकको प्रमुख रहने जङ्गी अड्डाको ग)श्रड6 कार्यालय सम्झनु पर्छर सो शब्दले पृतना प्राड विवाक शाखा तथा बाहिनी प्राडविवाक शाखा कार्यालय समेतलाई जनाउछसमिति  भन्नाले ऐनको दफा ६२ को उपदफा (२ बमोजिमको समिति सम्झनु ।घ )पर्छबमोजिम  सैनिक विशेष रजिष्ट्रार  "
    },
    {
        "page": "1-2",
        "text": "ालय सम्झनु पर्छर सो शब्दले पृतना प्राड विवाक शाखा तथा बाहिनी प्राडविवाक शाखा कार्यालय समेतलाई जनाउछसमिति  भन्नाले ऐनको दफा ६२ को उपदफा (२ बमोजिमको समिति सम्झनु ।घ )पर्छबमोजिम  सैनिक विशेष रजिष्ट्रार  भन्नाले नियमकम गर्न अदलतम ३७७तोकिएको प्राड अधिकृत सम्झनु पर्छ\nपरिच्छेद २कोर्ट अफ इन्क्वायरीको गठन अनुसन्धान तथा तहकिकात र मुद्दा दायरीकसूरको सूचना दिनु पर्नेः (१) कुनै कसूर वा भइरहेको वा हुन लागेको छ भन्ने कुराभएको ३थाहा पाउने व्यक्तिले तत्सम्बन्धी कसूरको बारेमा आफूसंग देखे जानेसम्मको भएको आफूले वदेहायका कुराहरु समेत लिखित दरखास्त सवुद प्रमाण र सकेसम्म यथाशिघ्र सोखुलाई कुराकोपर्नेछः देिनु मौखिक सूचना नेपाली सेनाको नजिकको युनिट वा सम्बन्धित युनिटलाईसम्भावना भएकोे मिति समय वा भई रहेको वा हुने कसूर भएकोेक  <ठाउं,कसूर गर्ने व्यक्तिको नाम ठेगाना, युनिट, कम्प्युटर नं. (ख  "
    },
    {
        "page": "2",
        "text": "ुराकोपर्नेछः देिनु मौखिक सूचना नेपाली सेनाको नजिकको युनिट वा सम्बन्धित युनिटलाईसम्भावना भएकोे मिति समय वा भई रहेको वा हुने कसूर भएकोेक  <ठाउं,कसूर गर्ने व्यक्तिको नाम ठेगाना, युनिट, कम्प्युटर नं. (ख  हुलिया,<कसूरसंग सम्बन्धित सवुद (ग)प्रमाण,कसूरसंग सम्बन्धित अन्य विवरण ।घ)कसूरको सूचना मौखिक रुपमा दिइएकोमा सम्बन्धित युनिटले सूचना दिने व्यक्तिले(२भनेका सवै कुराहरु र उपनियम (१ ) बमोजिमका कुराहरु समेत लिखित रुपमा निजलाईखुलाईनिजको सहिछाप समेत गराई राख्नु पर्नेछ पढी बा\"चीसुनाई(१ ) बमोजिम प्राप्त लिखित दरखास्त वा उपनियम (२ बमोजिमको उपनियम ८३युनिटको दर्ता किताबमा दर्ता गरी जाहेरवाला वा सूचना दिने व्यक्तिलाई सोको सूचना आफ्नेपर्नेछ दिनु भरपाईयुनिटले नजिकको प्राड बमोजिम प्राप्त कसूरको सूचना सम्बन्धितउपनियम  "
    },
    {
        "page": "2-3",
        "text": "्त वा उपनियम (२ बमोजिमको उपनियम ८३युनिटको दर्ता किताबमा दर्ता गरी जाहेरवाला वा सूचना दिने व्यक्तिलाई सोको सूचना आफ्नेपर्नेछ दिनु भरपाईयुनिटले नजिकको प्राड बमोजिम प्राप्त कसूरको सूचना सम्बन्धितउपनियम  ३ (४दिनु विवाकको कार्यालयलाई पर्नेछकुनै कसूरको सम्बन्धमा कुनै युनिटमा प्राप्त हुन आएको सूचनाको व्यहोराबाट सो(४कुनै युनिटको क्षेत्रभित्र पर्ने देखिन आएमा सूचना प्राप्त कसूर वा कसूरमा संलग्न व्यक्ति अन्ययुनिटले सो सूचना यथाशिघ्र सम्बन्धित युनिटमा पठाउनु पर्नेछयुनिटपतिले त्यस्तो कसूरका यस नियम बमोजिम सूचना प्राप्त भएपछि सम्बन्धित(६युनिटपतिका सम्बन्धमा सम्बन्धमा प्रारम्भिक रुपमा अनुसन्धान तथा तहकिकात गर्नु पर्नेछ\nअनुसन्धान तथा तहकिकात गर्नु पर्ने भए त्यस्तो अनुसन्धान तथा तहकिकात एक तह माथिल्लोतहबाट गर्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि कुनै युनिटमा प्राप्त उपनियम  ५) र  "
    },
    {
        "page": "2-3",
        "text": "ा अनुसन्धान तथा तहकिकात गर्नु पर्नेछ\nअनुसन्धान तथा तहकिकात गर्नु पर्ने भए त्यस्तो अनुसन्धान तथा तहकिकात एक तह माथिल्लोतहबाट गर्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि कुनै युनिटमा प्राप्त उपनियम  ५) र  ६ (६महुन आएको सूचनाको व्यहोराबाट सो कसूर ऐनको दफा ६२ संग सम्बन्धित देखिनआएमायुनिटले सो सूचना प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ सूचना प्राप्त गर्ने\nइन्क्वायरीको गठनः (१ नियम बमोजिम कसूर सम्बन्धी सूचना प्राड विवाकको कोर्ट अफ३कुनै माध्यमबाट ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले कुनै कार्यालयमा प्राप्तअन्य व भएमाकसूर गरेको भनी जानकारी हुन आएमा त्यस्तो कार्यालयले प्रधान सेनापति समक्ष कोर्टअफइन्क्वायरी गठनको लागि सिफारिस गर्नेछउपनियम (१ ) बमोजिम सिफारिस प्राप्त भएपछि प्रधान सेनापतिले आफैंले कोर्ट (२युनिटपतिलाई पृतनापति बाहिनीपति इन्क्वायरी गठन गर्नअफ आवश्यकता  "
    },
    {
        "page": "3",
        "text": "प्रधान सेनापति समक्ष कोर्टअफइन्क्वायरी गठनको लागि सिफारिस गर्नेछउपनियम (१ ) बमोजिम सिफारिस प्राप्त भएपछि प्रधान सेनापतिले आफैंले कोर्ट (२युनिटपतिलाई पृतनापति बाहिनीपति इन्क्वायरी गठन गर्नअफ आवश्यकता   अनुसार व वअधिकार प्रत्यायोजन गरी कोर्ट अफ इन्क्वायरी गठन गर्न लगाउन सक्नेछबमोजिम कोर्ट अफ इन्क्वायरी गठन गर्दा सोको अध्यक्ष वा सदस्य उपनियम (२ ८३भन्दा तल्लो दर्जाको हुने गरी गठन गरिने छैन सामान्यतया आरोपित व्यक्ति\nकोर्ट अफ इन्क्वायरीको कार्यविधिः १ ) कोर्ट अफ इन्क्वायरी गठन भएपछि प्राड विवाकको+कार्यालयले नियम आफूलाई प्राप्त कसूरको सूचना तथा युनिट ३ को उपनियम ४४  "
    },
    {
        "page": "3-4",
        "text": "हुने गरी गठन गरिने छैन सामान्यतया आरोपित व्यक्ति\nकोर्ट अफ इन्क्वायरीको कार्यविधिः १ ) कोर्ट अफ इन्क्वायरी गठन भएपछि प्राड विवाकको+कार्यालयले नियम आफूलाई प्राप्त कसूरको सूचना तथा युनिट ३ को उपनियम ४४  बमोजिमपतिले सोही नियमको उपनियम (६) बमोजिम भएको अनुसन्धान तथा तहकिकातको प्रतिवेदनइन्क्वायरीलाई उपलव्ध गराउनु पर्नेछ कोर्टअफबमोजिम कसूरको सूचना प्राप्त भएपछि कोर्ट अफ इन्क्वायरीले सो उपनियम (१ (२हुनबाट रोक्ने कसूरसंग सम्बन्धित कुनै प्रमाण लोप वा नाश हुन नदिने र आरोपितकसूरव्यक्ति भाग्न उम्कन नपाउने व्यवस्था गर्नु पर्नेछभैरहेको जानकारी पाई अनुसन्धान इन्क्वायरीले कुनै कसूर ८३  कोर्ट अफभएकोे ववा आफ्नो उपस्थितिमा कुनै कसूर भएकोे देखेमा तुरुन्त तथा तहकिकात गर्न गएकाबखत\n3\nव्यक्तिलाई   अनुसूची १ त्यसरी   पक्रेको आरोपित आरोपित व्यक्तिलाई   पक्रनु  "
    },
    {
        "page": "3-4",
        "text": "्धान इन्क्वायरीले कुनै कसूर ८३  कोर्ट अफभएकोे ववा आफ्नो उपस्थितिमा कुनै कसूर भएकोे देखेमा तुरुन्त तथा तहकिकात गर्न गएकाबखत\n3\nव्यक्तिलाई   अनुसूची १ त्यसरी   पक्रेको आरोपित आरोपित व्यक्तिलाई   पक्रनु   पर्नेछदिनु पर्नेछ बमोजिमको ढांचामा पक्राउ पूर्जि(४ ) कोर्ट अफ इन्क्वायरीले उपनियम (३ बमोजिम पक्राउ परेको आरोपित व्यक्तिकोपर्नेछ लिनु त्यसरी इमान धर्म सम्झी सा\"्चो गरुशल भन्नेगरउद बयान बयन बयनपर्नेछ व्यहोराको शपथ लिन लगाई बयान गराउनुइन्क्वायरीले कुनै   कसूरको सम्बन्धमा   शंकास्पद   देखिएको (५ ) कोर्टतथा अफकुनै महत्वपूर्ण कुरा थाहा छ भन्ने विश्वास गर्नु पर्ने कुनै मनासिव कारण भएकोेतत्सम्बन्धमव्यक्तिलाई सोधपुछ गरी आवश्यक देखेमा निजको कुरा बयानको लेखवद्ध गरी राख्रुरपमपर्नेछ(६ ) कुनै कसूर वा भइरहेको वा हुन लागेको जानकारी प्राप्त भएमा कोर्ट अफभएकोइन्क्वायरीले यथाशिघ्र त्यसको संकलन  "
    },
    {
        "page": "4",
        "text": "त्सम्बन्धमव्यक्तिलाई सोधपुछ गरी आवश्यक देखेमा निजको कुरा बयानको लेखवद्ध गरी राख्रुरपमपर्नेछ(६ ) कुनै कसूर वा भइरहेको वा हुन लागेको जानकारी प्राप्त भएमा कोर्ट अफभएकोइन्क्वायरीले यथाशिघ्र त्यसको संकलन   गर्नु तथा तहकिकात गरी सबूतअनुसन्धान प्रमणपर्नेछ इन्क्वायरीले तथा   तहकिकातको सिलसिलामा   कसूरसंग कोर्टअनुसन्धान अफलिनु पर्नेछ सम्बन्धित कागजात वा वस्तु फेला पारेमा त्यसलाई कव्जामाकुनै   कसूरको तहकिकात कोर्ट गर्दा (७तथा अफ अनुसन्धान सम्बन्धमअनुसूची १ बमोजिमको   मुद्दामा इन्क्वायरीलाई   सरकारी मुद्दा   सम्बन्धी  ऐन २०४९ कोप्रहरी कर्मचारीलाई भए सरहको अधिकार हुनेछ अनुसन्धान तथा तहकिकातयस   नियम   बमोजिम अफ   इन्क्वायरीले तथा   तहकिकातको ८ ) कोर्टअनुसन्धानचीजवस्तु र मिसिलको दुरुस्त सिलसिलामा बुझेको साक्षीको बकपत्र संकलन गरेकोप्रमण ,पर्नेछ अभिलेख राख्रनु\nहिरासतमा राख्ने कार्यविधिः कसूरको  "
    },
    {
        "page": "4-5",
        "text": "ियम   बमोजिम अफ   इन्क्वायरीले तथा   तहकिकातको ८ ) कोर्टअनुसन्धानचीजवस्तु र मिसिलको दुरुस्त सिलसिलामा बुझेको साक्षीको बकपत्र संकलन गरेकोप्रमण ,पर्नेछ अभिलेख राख्रनु\nहिरासतमा राख्ने कार्यविधिः कसूरको   अनुसन्धान तथा तहकिकातको सिलसिलामा कुने (९ )व्यक्तिलाई   चौबीस घण्टाभन्दा बढी अवधि हिरासतमा राख्नु पर्ने भई ऐनको दफाको ७५(३ ) बमोजिम कमाण्डिङ्ग अधिकृतले प्रतिवेदन पठाउंदा हिरासतमा   रहेकोउपदफाउपरको अभियोग त्यसको आधार, निजलाई हिरासतमै राखी अनुसन्धान तथा तहकिकातर निजको कागज भई सकेको भए बयानको व्यहोरा समेत कारणस्पष्ट रुपम बयनउल्लेख गर्नु   पर्नेछ\nप्रधान   सेनापतिले उपनियम ८१ ) बमोजिम प्रतिवेदन  "
    },
    {
        "page": "4-5",
        "text": "को अभियोग त्यसको आधार, निजलाई हिरासतमै राखी अनुसन्धान तथा तहकिकातर निजको कागज भई सकेको भए बयानको व्यहोरा समेत कारणस्पष्ट रुपम बयनउल्लेख गर्नु   पर्नेछ\nप्रधान   सेनापतिले उपनियम ८१ ) बमोजिम प्रतिवेदन   पर्न सम्बन्धत (२ )आएमाहिरासतमा कागजात हेरी अनुसन्धान तथा तहकिकात सन्तोषजनक नभएकोरुपम भए वा 7राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने अवस्था विद्यमान रहे वा नरहेको सम्बन्धमा विचारअनुसन्धान तथा तहकिकात सन्तोषजनक रुपमा भई रहेको र हिरासतमै राखी अनुसन्धानविद्यमान   रहेको देखेमा   हिरासतमा तथा  "
    },
    {
        "page": "5",
        "text": "वा 7राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने अवस्था विद्यमान रहे वा नरहेको सम्बन्धमा विचारअनुसन्धान तथा तहकिकात सन्तोषजनक रुपमा भई रहेको र हिरासतमै राखी अनुसन्धानविद्यमान   रहेको देखेमा   हिरासतमा तथा   तहकिकात गर्नु पर्ने दिन अनुमतिअवस्था रख्नसक्नेछइन्क्वायरीले अनुसन्धान प्रतिवेदन पेश गर्न पर्नेः (१ कोर्ट तथा तहकिकात पूरा गरीअफसकेपछि देहायका आफ्नो राय सहितको प्रतिवेदन प्राड विवाकको कार्यालयमाखुलाई कुराहरुपेश गर्नु पर्नेछः-आरोपितको पूरा नाम थर, वतन, कम्प्युटर नं., दर्जा, युनिट (क /कसूर सम्बन्धी विवरण ख आरोपित व्यक्तिको बयानको व्यहोरा, (ग)जाहेरवाला वा पीडितको बयानको व्यहोरा, (घ)आरोपित व्यक्ति उपर लगाइएको अभियोग र तत्सम्बन्धी प्रमाण ङ )सम्बन्धत कानूनहिरासतमा राखी कारबाही गर्नु पर्ने वा नपर्ने कारणछकसूरबाट क्षति पुगी क्षतिपूर्ति भराउनु पर्ने भए क्षतिपूर्तिको रकम,ज )मुद्दा दायर गर्नु पर्ने भए सोको राय, झ नेपआरोपित व्यक्तिले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले ञ)सजाय हुनु पर्ने अवस्था रहेछ भने निजले पहिले सजाय पाएकोर सजाय गर्ने निकायको नाम,मुद्दासॅंग सम्बन्धित अन्य आवश्यक कुराहरु ट"
    },
    {
        "page": "5-6",
        "text": "ए सोको राय, झ नेपआरोपित व्यक्तिले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले ञ)सजाय हुनु पर्ने अवस्था रहेछ भने निजले पहिले सजाय पाएकोर सजाय गर्ने निकायको नाम,मुद्दासॅंग सम्बन्धित अन्य आवश्यक कुराहरु ट\n5\nउपनियम  "
    },
    {
        "page": "5-6",
        "text": " झ नेपआरोपित व्यक्तिले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले ञ)सजाय हुनु पर्ने अवस्था रहेछ भने निजले पहिले सजाय पाएकोर सजाय गर्ने निकायको नाम,मुद्दासॅंग सम्बन्धित अन्य आवश्यक कुराहरु ट\n5\nउपनियम  १ बमोजिम कोर्ट अफ इन्क्वायरीबाट राय सहितको प्रतिवेदन प्राप्त (२भएपछि प्राड विवाकको कार्यालयले सो राय सहितको प्रतिवेदन अध्ययन गरी आरोपित व्यक्तिउपर मुद्दा चलाउने वा नचलाउने सम्बन्धमा निर्णयको लागि आफ्नो राय सहित प्रधान सेनापतिसमक्ष मिसिल पठाउनु पर्नेछ त्यसरी मिसिल प्राप्त भएपछि प्रधान सेनापतिले आरोपित व्यक्तिगर्नेछ उपर मुद्दा चलाउने वा नचलाउने विषयमा अन्तिम निर्णयजुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ६८ को खण्ड उपनियम (२ ८३म(ग) बमोजिम समरी सैनिक अदालतले पुर्पक्ष कारवाही र किनारा गर्ने मुद्दा भए प्राडसुनुवाई,गर्नेछ विवाकको कार्यालयले मुद्दा चल्ने वा नचल्ने सम्बन्धमा अन्तिम निर्णयप्राड विवाकले आवश्यकतानुसार उपनियम (३ बमोजिमको अधिकार कोर्ट अफ ०>इन्क्वायरीलाई प्रत्यायोजन गर्न सक्नेछ"
    },
    {
        "page": "6",
        "text": "ने मुद्दा भए प्राडसुनुवाई,गर्नेछ विवाकको कार्यालयले मुद्दा चल्ने वा नचल्ने सम्बन्धमा अन्तिम निर्णयप्राड विवाकले आवश्यकतानुसार उपनियम (३ बमोजिमको अधिकार कोर्ट अफ ०>इन्क्वायरीलाई प्रत्यायोजन गर्न सक्नेछ\nथप प्रमाण बुझ्न निर्देशन दिन सक्नेः (१  मुद्दा चल्ने वा नचल्ने निर्णय गर्ने सिलसिलामा मिसिल<कुनै व्यक्तिसंग सोधपुछ गर्न अध्ययन गर्दा प्राड विवाकले थप सबुद प्रमण संकलन गर्न वआवश्यक देखेमा त्यस्तो सबुद प्रमाण संकलन गरी पठाउन वा त्यस्तो व्यक्तिसंग सोधपुछ गरीनिर्देशन दिन सक्नेछ पठाउन कोर्ट अफ इन्क्वायरीलाईबमोजिम निर्देशन भएमा त्यस्तो निर्देशनको पालना गर्नु कोर्ट अफ उपनियम (१ (२इन्क्वायरीको कर्तव्य हुनेछ\nजाहेरवालालाई सूचना दिनु पर्नेः कुनै कसूरको सम्बन्धमा मुद्दा चलाउने वा नचलाउने निर्णयभएपछि प्राड विवाकको कार्यालयले त्यसको सूचना जाहेरवालालाई दिनु पर्नेछ\n"
    },
    {
        "page": "6-7",
        "text": "ोर्ट अफ उपनियम (१ (२इन्क्वायरीको कर्तव्य हुनेछ\nजाहेरवालालाई सूचना दिनु पर्नेः कुनै कसूरको सम्बन्धमा मुद्दा चलाउने वा नचलाउने निर्णयभएपछि प्राड विवाकको कार्यालयले त्यसको सूचना जाहेरवालालाई दिनु पर्नेछ\nसैनिक अदालत गठनका लागि सिफारिस गर्नेः (१ ) कुनै अभियुक्त उपर यस नियमावली बमोजिम९०.दिनभित्र मुद्दा   चलाउने  निर्णय त्यस्तो   निर्णय मितिले प्राड   विवाककोभएकोे भएमा सातलागि प्रधान सेनापति समक्ष सिफारिस गर्नु पर्नेछ कार्यालयले सैनिकगठनको अदलतबमोजिम   सिफारिस गर्दा   आरोपित व्यक्ति   विरुद्घ उपनियम (१ ) (२दायर   हुनअभियोगपत्र समेत संलग्न गर्नु पर्नेछ\n"
    },
    {
        "page": "6-7",
        "text": "ककोभएकोे भएमा सातलागि प्रधान सेनापति समक्ष सिफारिस गर्नु पर्नेछ कार्यालयले सैनिकगठनको अदलतबमोजिम   सिफारिस गर्दा   आरोपित व्यक्ति   विरुद्घ उपनियम (१ ) (२दायर   हुनअभियोगपत्र समेत संलग्न गर्नु पर्नेछ\nकुनै अभियुक्त उपर नियम ७ को उपनियम (२) वा (३) बमोजिम मुद्दा चल्ने मुद्दा दायर गर्नः०९.तोकिएका निर्णय भएमा अनुसन्धान तथा अभियोक्ता अधिकृतले वा सो शखाबाटप्रड शखदेहायका कुराहरु उल्लेख गरी अनुसूची २ बमोजिमको ढाचामा अभियोगपत्र तयार गरी दसीकसूरसंग सम्बन्धित चीज वा वस्तु र थुनुवा भए थुनुवा सहित सम्बन्धित सैनिकप्रमण तथअदालतमा मुद्दा दायर गर्नु पर्नेछः-=अभियुक्तको पूरा नाम थर वतन कम्प्युटर नं., दर्जा क कसूर सम्बन्धी विवरण (ख )अभियुक्तको बयानको व्यहोरा, (ग)(घ) जाहेरवाला वा पीडितको बयानको व्यहोरा,(ङ अभियुक्त उपर लगाईएको अभियोग र तत्सम्बन्धी प्रमाण(च  "
    },
    {
        "page": "7",
        "text": "=अभियुक्तको पूरा नाम थर वतन कम्प्युटर नं., दर्जा क कसूर सम्बन्धी विवरण (ख )अभियुक्तको बयानको व्यहोरा, (ग)(घ) जाहेरवाला वा पीडितको बयानको व्यहोरा,(ङ अभियुक्त उपर लगाईएको अभियोग र तत्सम्बन्धी प्रमाण(च  सम्बन्धत कानूनछ अभियुक्तलाई हुनु पर्ने सजाय,(ज ) कसूरबाट क्षति पुगी क्षतिपूर्ति भराउनु पर्ने भए सो क्षतिपूर्तिको रकमअभियुक्तले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले बढी झभने निजले पहिले सजाय पाएको मिति र रहेछ सजाय हुनु पर्ने अवस्थासजाय गर्ने निकायको नाम,सम्बन्धित मुद्दासंग अन्य आवश्यक कुरहरुप्रमाण पेश गर्नेः (१ सैनिक कारबाही चलिरहेको फेला परेकोमुद्दासंग अदलतबट ० २ सबुदकुनै प्रमाण सैनिक व्यक्ति अरु कसैले फेला माल वस्तु लिखत सम्बन्धितकुनै व अन्य वपारेमा प्राड विवाकको कार्यालयमा दाखिल गर्नु पर्नेछबमोजिम दाखिला हुन आएको माल वस्तु लिखत वा अन्य कुने उपनियम (१ (२प्रमाण प्राड विवाकको कार्यालयले तुरुन्त सम्बन्धित सैनिक अदालतमा पेश गर्नु पर्नेछ"
    },
    {
        "page": "7-8",
        "text": " अन्य वपारेमा प्राड विवाकको कार्यालयमा दाखिल गर्नु पर्नेछबमोजिम दाखिला हुन आएको माल वस्तु लिखत वा अन्य कुने उपनियम (१ (२प्रमाण प्राड विवाकको कार्यालयले तुरुन्त सम्बन्धित सैनिक अदालतमा पेश गर्नु पर्नेछ\nनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको थप अभियोगपत्र दायर गर्न बाधा नपर्नेः (११३. यसभए तापनि कुनै कसूरका सम्बन्धमा अभियुक्त उपर यस नियमावली बमोजिम अभियोगपत्रकुनैदायर भई सैनिक अदालतबाट मुद्दा पुर्पक्ष भइरहेकोमा पछि थप सवुद प्रमाणहरु प्राप्त हुन आईलिनु अभियुक्त पर्ने भएमा वा अन्य व्यक्तिहरु उपर समेत त्यस्तो उपर थप अभियोग माग दावीमुद्दा दायर गर्नु पर्ने देखिन आएमा सैनिक अदालतको लिई अभियुक्त उपर थप अभियोगअनुमतिमाग दावी लिन वा अन्य व्यक्ति उपर पुरक अभियोगपत्र दायर गरी मुद्दा चलाउन सकिनेछगरिएकोमा बमोजिम  "
    },
    {
        "page": "8",
        "text": "तो उपर थप अभियोग माग दावीमुद्दा दायर गर्नु पर्ने देखिन आएमा सैनिक अदालतको लिई अभियुक्त उपर थप अभियोगअनुमतिमाग दावी लिन वा अन्य व्यक्ति उपर पुरक अभियोगपत्र दायर गरी मुद्दा चलाउन सकिनेछगरिएकोमा बमोजिम   पुरक अभियोगपत्र उपनियम (९ ) त्यस्तो८२ / दायर पुरकअभियोगपत्र शुरुमा पेश गरेको अभियोगपत्रको अभिन्न अङ्ग मानिनेछबमोजिम कुनै अभियुक्त उपर थप अभियोगको माग दावी लिएकोमा उपनियम (१ ३त्यसरी थप अभियोग लगाइएको विषयमा चित्त अभियुक्तले सो अभियोग बदर गराउन नबुझेमापुनरावेदन सुन्ने अदालतमा निवेदन दिन सक्नेछयस नियम बमोजिम थप अभियोग लगाउंदा हेलचेक्राईं वा बदनियत चिताई थपअभियोग लगाएको देखिन आएमा सैनिक अदालतले त्यसरी हेलचेक्राईं वा बदनियत चिताई थपअभियोग लगाउने व्यक्ति उपर विभागीय कारबाही गर्न आदेश दिन सक्नेछ@अभियुक्त बुझाउनु पर्नेः सैनिक व्यक्तिले ऐनको दफा ६६ बमोजिम अन्य अदालतको अधिकार०४.=क्षेत्रभित्र पर्ने कसूर गरेमा त्यस्तो सैनिक व्यक्तिलाई कारबाहीका लागि सम्बन्धित निकायमापर्नेछ बुझाउनु"
    },
    {
        "page": "8-9",
        "text": " आदेश दिन सक्नेछ@अभियुक्त बुझाउनु पर्नेः सैनिक व्यक्तिले ऐनको दफा ६६ बमोजिम अन्य अदालतको अधिकार०४.=क्षेत्रभित्र पर्ने कसूर गरेमा त्यस्तो सैनिक व्यक्तिलाई कारबाहीका लागि सम्बन्धित निकायमापर्नेछ बुझाउनु\nपरिच्छेद ३सैनिक अदालतको कार्यविधिसैनिक अदालतको अध्यक्ष सदस्य निजबाट अधिकृत खटाउनेः (१ प्रधानसेनापति १५.व 7 प्रडअधिकृतले सैनिक अदालतको सदस्यको अधिकार प्राप्त गरेका रुपमा कार्य गर्नअध्यक्ष वअधिकृत ६७ को उपदफा (१) बमोजिमका ऐनकोको उपदफा (१ दफा ८९ दफ तथअधिकृतलाई खटाई दिन सैनिक सचिव विभाग बमोजिम प्राड विवाक अनुरोधव प्रड समक्षपर्नेछ8\n"
    },
    {
        "page": "8-9",
        "text": "लतको सदस्यको अधिकार प्राप्त गरेका रुपमा कार्य गर्नअध्यक्ष वअधिकृत ६७ को उपदफा (१) बमोजिमका ऐनकोको उपदफा (१ दफा ८९ दफ तथअधिकृतलाई खटाई दिन सैनिक सचिव विभाग बमोजिम प्राड विवाक अनुरोधव प्रड समक्षपर्नेछ8\nआएमा सैनिक सचिव विभागले प्राड विवाक उपनियम १) बमोजिम अनुरोध भई (२दिनु अधिकृतलाई निर्धारित मिति, समय पर्नेछ मुकाममा खटाईव प्रड 7सैनिक प्राड विवाक अधिकृत उपस्थित८३ अदालतका अध्यक्ष सदस्य तथा व प्रडगरेपछि सैनिक मानिनेछभएको भइ शपथ ग्रहण अदलत गठनप्राड विवाक वा प्राड अधिकृतको काम कर्तव्य र अधिकारः (१ नियम १५ बमोजिम खटिएको९ ६.न्यायको विषयमा सैनिक अधिकृतले   कानून प्रड विवाक अध्यक्ष एवंअदालतका व र प्रडसदस्यहरुलाई जानकारी गराउनेछअधिकृतले सैनिक अदालतको नियम १५ बमोजिम खटिएको प्राड विवाक वा प्राड(२>गर्नेछ प्रशासकीय अधिकृतको रुपमा समेत काम\n"
    },
    {
        "page": "9",
        "text": "मा सैनिक अधिकृतले   कानून प्रड विवाक अध्यक्ष एवंअदालतका व र प्रडसदस्यहरुलाई जानकारी गराउनेछअधिकृतले सैनिक अदालतको नियम १५ बमोजिम खटिएको प्राड विवाक वा प्राड(२>गर्नेछ प्रशासकीय अधिकृतको रुपमा समेत काम\nविरोध भएवा नभएको सोघ्नु पर्नेः (१) सैनिक अदालतको अध्यक्ष, सदस्य र प्राड विवक०७. वअधिकृत सैनिक अदालतको मुकाममा उपस्थित भइसकेपछि प्राड विवाक वा प्राड अधिकृतलेप्रडअभियुक्तको कुनै किसिमको विरोध छ वा छैन भनी सोध्नु पर्ने रअध्यक्ष र सदस्यहरु उपरनिजको विरोध नभएमा अनुसूची ३ बमोजिमको ढांचाको कागजमा अभियुक्तको दस्तखत गराईमिसिल सामेल राख्नु पर्नेछसैनिक अदालतको अध्यक्ष वा कुनै सदस्य उपर अभियुक्तको कुनै विरोध भएमा(२८२ को प्रकृया अपनाई सैनिक   अदालतको ऐनको काम  "
    },
    {
        "page": "9-10",
        "text": "भएमा अनुसूची ३ बमोजिमको ढांचाको कागजमा अभियुक्तको दस्तखत गराईमिसिल सामेल राख्नु पर्नेछसैनिक अदालतको अध्यक्ष वा कुनै सदस्य उपर अभियुक्तको कुनै विरोध भएमा(२८२ को प्रकृया अपनाई सैनिक   अदालतको ऐनको काम   कारबाही अगाडि बढाउनुदफपर्नछशपथ ग्रहणः (१ ) सैनिक अदालतका अध्यक्ष तथा सदस्यहरुले अभियुक्तको रोहबरमा अनुसूची -०८.बमोजिमको ढांचामा शपथ ग्रहण गर्नु पर्नेछअधिकृतले अभियुक्तको रोहबरमा अनुसूची - ८२ ) सैनिक अदालतमा प्राड विवाक वा प्राडतोकिएको ढाचामा शपथ ग्रहण गर्नु पर्नेछ५ मसैनिक अदालतमा साक्षीको रुपमा उपस्थित हुने प्रत्येक व्यक्तिलाई बकपत्र गराउनु ३६ बमोजिमको ढांचामा शपथ गराउनु पर्नेछअनुसूची - अघ\nव्यवस्थाः   सैनिक विवाक पोशाक   सम्बन्धी०९. व अध्यक्ष, सदस्यहरु प्रड प्रड अदलतक 7अधिकृतले  ट्युनिक फरेज क्याप अफिसर बुट कालोपेटी अलङ्कार पदकहरु भएमा सो समेतलगाई खड्ग सहित सैनिक अदालतमा उपस्थित हुनु पर्नेछ\n"
    },
    {
        "page": "10",
        "text": "्थाः   सैनिक विवाक पोशाक   सम्बन्धी०९. व अध्यक्ष, सदस्यहरु प्रड प्रड अदलतक 7अधिकृतले  ट्युनिक फरेज क्याप अफिसर बुट कालोपेटी अलङ्कार पदकहरु भएमा सो समेतलगाई खड्ग सहित सैनिक अदालतमा उपस्थित हुनु पर्नेछ\nसैनिक अदालतको इजलासः सैनिक अदालतको इजलास सम्बन्धित सैनिक अदालतको अध्यक्षले२०.तोकेको मिति समय बस्नेछर स्थनमकुनै कसूरको प्रतिरक्षा सम्बन्धी व्यवस्थाः (१ ऐनको दफा ८१ को उपदफा २) बमोजिम२९.अभियोगमा मुद्दा चलाईएको अभियुक्तले आफ्नो प्रतिरक्षाको लागि प्राड अधिकृत खटाई पाउ\"त्यस्तो निवेदन प्राप्त भएमा प्राड भनी प्राड विवाकको प्रतिरक्षा शाखामा निवेदन दिन सक्नेछदिनु विवाकले अभियुक्तको प्रतिरक्षाको लागि प्राड अधिकृतको व्यवस्था गरि पर्नेछअधिकृतले सैनिक उपनियम ८१ ) बमोजिम खटिएको अदालतमा उपस्थित (२प्रडगर्नेछ भई अभियुक्तको तर्फबाट बहस पैरवी लगायत निजको प्रतिरक्षा सम्बन्धी कार्यअधिकृतले अभियुक्तको विरुद्धमा अभियुक्तको तर्फबाट प्रतिरक्षा ८३व प्रडलगायतका कुराहरु सैनिक प्रतिकूल निजको हुने गरी कुनै समक्ष पेश गर्नप्रमण अदलतसक्ने छैन अभियुक्त निजको प्रतिरक्षा गर्ने प्राड अधिकृतबीच भएका कुराहरुको बारेमात्यस्ता कुराहरु सैनिक सैनिक प्रकट गर्नअदलतम अदलत समक्ष प्रश्न 7 बध्य उठउनपारिने छेनसैनिक अदालतका अध्यक्ष एवं सदस्यहरुले अभियुक्तको प्रतिरक्षा गर्ने प्राड अधिकृतअसर पर्ने गरी प्रभाव पार्नु हुदैन र निजले प्रतिरक्षाको पनि किसिमले नकारात्मकउपरसिलसिलामा उठाएका कुनै पनि कुरालाई लिएर निज उपर कुनै नकारात्मक टीकाटिप्पणी गर्नु"
    },
    {
        "page": "10-11",
        "text": "े अभियुक्तको प्रतिरक्षा गर्ने प्राड अधिकृतअसर पर्ने गरी प्रभाव पार्नु हुदैन र निजले प्रतिरक्षाको पनि किसिमले नकारात्मकउपरसिलसिलामा उठाएका कुनै पनि कुरालाई लिएर निज उपर कुनै नकारात्मक टीकाटिप्पणी गर्नु\nअभियुक्त अभियुक्तको बयानः सैनिक अदालतले तथा निजको तर्फबाट उपस्थित प्राड अधिकृतलाई२२.मिसिल कागजात तथा अभियोगपत्र पढी बांची सुनाएपछि इजलासमा अभियुक्तसंग लिखित बयान\n10\nलिई अभियुक्तको दस्तखत गराई राख्नु पर्नेछ कागजको शीर पुछारमा अभियुक्तकोबयानसैनिक अदालतका सदस्यहरुले दस्तखत गर्नु पर्नेछअध्यक्ष तथप्रारम्भिक सुनुवाई सम्बन्धी व्यवस्थाः अभियोगपत्र दायर भई अभियुक्तको (१ ) वयान   भरई २३.सकेपछि सैनिक अदालतले मुद्दाको प्रारम्भिक गर्नेछ र प्रारम्भिक सिलसिलामासुनुवाईको सुनुवाईसैनिक अदालतले कसूरको र कसूर गर्दाको अवस्था समेत विचार गरीअनुसूची  "
    },
    {
        "page": "11",
        "text": "ियोगपत्र दायर भई अभियुक्तको (१ ) वयान   भरई २३.सकेपछि सैनिक अदालतले मुद्दाको प्रारम्भिक गर्नेछ र प्रारम्भिक सिलसिलामासुनुवाईको सुनुवाईसैनिक अदालतले कसूरको र कसूर गर्दाको अवस्था समेत विचार गरीअनुसूची  -७ मत्रबमोजिमको ढांचामा देहायको मध्ये कुनै एक आदेश गर्न सक्नेछःअभियुक्तलाई तारेखमा राखी पुर्पक्ष गर्ने (क /अभियुक्तलाई आवश्यक परेका बखत झिकाउने वा खास समयमा हाजिर खहुन आउने गरी तारेखमा नराखी पुर्पक्ष गर्नेअभियुक्तसंग धरोटी वा जमानत माग्ने (ग)अभियुक्त   भागी नष्ट गर्ने वा पटके ।घ) जाने सम्भावना भएमाप्रमण वकसूरदार भएमा थुनामा राखी पुर्पक्ष गर्नेसैनिक अदालतले उपनियम (१ बमोजिम गरेको आदेशको व्यहोरा अभियुक्तलाई (२आदेश सुनी पाएको कागज गराई राख्नु पर्नेछ पढी बा\"्चीसुनाईबयानः सैनिक अदालतले अभियुक्तको रोहबरमा   पीडितको बयान  "
    },
    {
        "page": "11-12",
        "text": "नामा राखी पुर्पक्ष गर्नेसैनिक अदालतले उपनियम (१ बमोजिम गरेको आदेशको व्यहोरा अभियुक्तलाई (२आदेश सुनी पाएको कागज गराई राख्नु पर्नेछ पढी बा\"्चीसुनाईबयानः सैनिक अदालतले अभियुक्तको रोहबरमा   पीडितको बयान   गराई निजको पीडितको२४ .पीडितले गरेको बयानको शीर पुछारमा सैनिक दस्तखत गराई राख्रु पर्नेछअदालतकापर्नेछ सदस्यहरुले दस्तखत गर्नुअध्यक्ष तथफैसलाको अभिलेख बनाई विवाक कार्यालयले सैनिक अदालतबाट अभिलेख राख्नेःभएको २५ . प्रडसुरक्षित राख्नु पर्नेछ\nऐनको दफा ७९ को उपदफा (२ बमोजिम राष्ट्रिय इजलास सम्बन्धी व्यवस्थाः (१ २६.बन्दर पीडितको अधिकारको संरक्षण गर्नु   पर्ने सुरक्षा, सार्वजनिक   सुव्यवस्थाअवस्थम बन्द11\n"
    },
    {
        "page": "11-12",
        "text": "ःभएको २५ . प्रडसुरक्षित राख्नु पर्नेछ\nऐनको दफा ७९ को उपदफा (२ बमोजिम राष्ट्रिय इजलास सम्बन्धी व्यवस्थाः (१ २६.बन्दर पीडितको अधिकारको संरक्षण गर्नु   पर्ने सुरक्षा, सार्वजनिक   सुव्यवस्थाअवस्थम बन्द11\nअधिकृत , मुद्दाको गर्दा अभियुक्तको प्रतिरक्षा गर्न उपस्थितसुनुवाई भएको इजलसम प्रडअभियुक्त, पीडित व्यक्ति एवं निजको संरक्षक तथा सैनिक अदालतले दिएका व्यक्तिहरुअनुमतिवाहेक अन्य व्यक्तिहरु उपस्थित हुन सक्ने छैनन्विषयलाई फैसला हुनु उपनियम ८१) बमोजिम बन्द (२भएकोे सुनुवाई इजलसमकुनै किसिमले सार्वजनिक गर्नु हुदैन भन्दा अगाडि\n"
    },
    {
        "page": "12",
        "text": "क्षक तथा सैनिक अदालतले दिएका व्यक्तिहरुअनुमतिवाहेक अन्य व्यक्तिहरु उपस्थित हुन सक्ने छैनन्विषयलाई फैसला हुनु उपनियम ८१) बमोजिम बन्द (२भएकोे सुनुवाई इजलसमकुनै किसिमले सार्वजनिक गर्नु हुदैन भन्दा अगाडि\nपरिच्छेद -४भ्रष्टाचार चोरी यातना र वेपत्ताको कसूर सम्बन्धी मुद्दाको दायरी सम्बन्धी विशेष व्यवस्थाबमोजिम कसूरको सूचना प्राप्त भएपछि प्राड नियम ३ को उपनियम (६ सूचना दिनु पर्नेः (१२७७.विवाकको कार्यालयले सो कसूरको अनुसन्धान तथा तहकिकातको लागि रक्षा मन्त्रालयमा लेखीपर्नेछ र सो जानकारी प्रधान सेनापतिलाई दिनु पर्नेछ पठाउनुकुराकोबमोजिम उपनियम तहकिकातको (१ ) लागि८२ / कसूरको अनुसन्धान र रक्षमन्त्रालयमा लेखी आएपछि रक्षा मन्त्रालयले सो कुरा समितिमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएपछि समितिले आवश्यक देखेको ठाउंमा मुकाम उपनियम (२८३गर्नेछ खडा गरी अनुसन्धान तथा तहकिकातको कार्य प्रारम्भ\n"
    },
    {
        "page": "12-13",
        "text": " र रक्षमन्त्रालयमा लेखी आएपछि रक्षा मन्त्रालयले सो कुरा समितिमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएपछि समितिले आवश्यक देखेको ठाउंमा मुकाम उपनियम (२८३गर्नेछ खडा गरी अनुसन्धान तथा तहकिकातको कार्य प्रारम्भ\nमुद्दा दायर गर्नेः १) समितिले अनुसन्धान तथा तहकिकातको कार्य पूरा गरेपछि अभियुक्त२८. उपरदेखिएमा अनुसूची २ बमोजिमको ढांचामा   नियम ११ लेखिएकापुग्ने मुद्द चलाउन प्रमाण मपर्नेछ अभियोगपत्र तयार गर्नुखुलाई कुराहरुअभियुक्त अभियोगपत्र सक्कल मिसिल र बमोजिम तयार उपनियम (१(२ भएको भएनिजलाई समेत प्राड विवाक मार्फत सैनिक विशेष अदालतमा पेश गर्नु पर्नेछ\nपरिच्छेद ५सैनिक विशेष अदालतको कार्यविधि सम्बन्धी व्यवस्था\n12\nमन्त्रालयले ऐनको दफा ११९ सेनिक विशेष अदालतको गठन प्रक्रियाः (१२९. रक्ष म व्यवस्थभए  बमोजिम सैनिक   विशेष अध्यक्ष तोक्नको लागि कारबाही  "
    },
    {
        "page": "12-13",
        "text": "नेछ\nपरिच्छेद ५सैनिक विशेष अदालतको कार्यविधि सम्बन्धी व्यवस्था\n12\nमन्त्रालयले ऐनको दफा ११९ सेनिक विशेष अदालतको गठन प्रक्रियाः (१२९. रक्ष म व्यवस्थभए  बमोजिम सैनिक   विशेष अध्यक्ष तोक्नको लागि कारबाही   गर्नु अदालतकोआवश्यकपर्नेछ८२ ) सैनिक विशेष अदालतको अध्यक्ष तोकिएको सूचना नेपाल राजपत्रमा प्रकाशन गर्नुपर्नेछ\nअधिकार क्षेत्रको प्रयोग सामूहिक रुपमा गर्नेः (१  "
    },
    {
        "page": "13",
        "text": "निक   विशेष अध्यक्ष तोक्नको लागि कारबाही   गर्नु अदालतकोआवश्यकपर्नेछ८२ ) सैनिक विशेष अदालतको अध्यक्ष तोकिएको सूचना नेपाल राजपत्रमा प्रकाशन गर्नुपर्नेछ\nअधिकार क्षेत्रको प्रयोग सामूहिक रुपमा गर्नेः (१  सैनिक विशेष अदालतको अधिकार क्षेत्रको३० .गर्नेछन् प्रयोग तीनै जना सदस्यले सामूहिक रुपमा बहुमतको राय अदालतको निर्णय मानिनेरछकुरा लेखिएको भएतापनि अध्यक्ष र अर्कोे एकजना उपनियम (१ (२जुनसुके मसदस्यको उपस्थिति भएमा कारबाही र किनारा गर्न सकिनेछ अध्यक्ष वहेक अन्यमुद्दाकोफैसला गर्न वा अन्तिम आदेश दिन वाहेक अरु कारबाही दुईजना सदस्यको उपस्थितिमामुद्दाकोसकिनेछ(२ ) बमोजिम दुईजना सदस्यको उपस्थितिमा कारवाही उपनियम८३ मुद्दाको वकिनारा गर्दा दुईजनाको मतैक्य हुन नसकेमा कारबाहीको हकमा अध्यक्षको राय बमोजिम रअनुपस्थित रहेको सदस्य फैसला र अन्तिम आदेशको हकमा पहिले समक्ष पेश गरी निजलेसमर्थन गरेको राय सैनिक विशेष अदालतको निर्णय मानिनेछअनुपस्थित सदस्य समक्ष पेश गर्दा पनि बहुमत उपनियम ८३"
    },
    {
        "page": "13-14",
        "text": "ा अध्यक्षको राय बमोजिम रअनुपस्थित रहेको सदस्य फैसला र अन्तिम आदेशको हकमा पहिले समक्ष पेश गरी निजलेसमर्थन गरेको राय सैनिक विशेष अदालतको निर्णय मानिनेछअनुपस्थित सदस्य समक्ष पेश गर्दा पनि बहुमत उपनियम ८३  बमोजिम पहिलाकायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालत समक्ष पेश गर्नु पर्नेछ\nमिसिल झिकाउन सक्नेः सैनिक विशेष अदालतले कुनै सैनिक अदालतमा   विचाराधीन३९ . अन्यरहेको जुनसुकै मिसिल वा कागज झिकाउन सक्नेछमुद्दाकोजुनसुकै कुरा लेखिएको प्रतिरक्षाका लागि कानून व्यवसायी राख्न पाउनेः यस नियमावलीमा अन्यत्र३२.भए तापनि सैनिक विशेष अदालतमा सुनुवाई हुंदा प्रतिवादीले चाहेमा आफ्नो प्रतिरक्षाकामुद्दाकोलागि छुट्टै कानून व्यवसायी राख्न पाउनेछ13\nसैनिक   विशेष सैनिक   विशेष कार्यविधिः अदालतलाई   देहाय अदालतका३३. आधकार 7बमोजिमको अधिकार हुनेछःवादी   प्रतिवादीका  "
    },
    {
        "page": "13-14",
        "text": "तिवादीले चाहेमा आफ्नो प्रतिरक्षाकामुद्दाकोलागि छुट्टै कानून व्यवसायी राख्न पाउनेछ13\nसैनिक   विशेष सैनिक   विशेष कार्यविधिः अदालतलाई   देहाय अदालतका३३. आधकार 7बमोजिमको अधिकार हुनेछःवादी   प्रतिवादीका   साक्षीका अतिरिक्त सम्बन्धित (क ) मुद्दासंगआवश्यकदेखिएका अन्य व्यक्ति बुझ्नेव प्रमणम्यादमा हाजिर नहुने प्रतिवादीलाई वा साक्षीलाई पक्री बयान गराउनेवा वकपत्र गराउनेमुद्दाको कुनै पक्षलाई तारेखमा राखी पुर्पक्ष गर्ने आवश्यक   परेकाग ) वबखत  "
    },
    {
        "page": "14",
        "text": "द्दासंगआवश्यकदेखिएका अन्य व्यक्ति बुझ्नेव प्रमणम्यादमा हाजिर नहुने प्रतिवादीलाई वा साक्षीलाई पक्री बयान गराउनेवा वकपत्र गराउनेमुद्दाको कुनै पक्षलाई तारेखमा राखी पुर्पक्ष गर्ने आवश्यक   परेकाग ) वबखत  झिकाउने हुन आउने गरी तारेखमा समयम हाजिरव खसराखी पुर्पक्ष गर्नेकुनै अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने।घ) तत्काल प्रप्त प्रमणबटगैरकानूनी नदेखिएमा निजसॅंग निजले हानी नोक्सानी गरेको विगोवरुपमा लिएको रकम र निजलाई हुन सक्ने कैद वा जरेवाना समेतलाईदृष्टिगत गरी धरौटी वा जमानत माग्नेअभियुक्तलाई थुनामा राखी पुर्पक्षप्रमणक आधरम तत्कल प्रपतगर्नुपर्ने पर्याप्त मनासिव कारण भएमा निजलाई थुनामा राखी पुर्पक्ष-कुनै अभियुक्त उपर लागेको अभियोगको गाम्भीर्यता, अभियुक्तको स्थितिआधारमा त्यस्तो अभियुक्तको कुनै सम्पतिप्रकृतिका सूरको मत्र तथारोक्का राख्ने त्यस्तो अभियुक्तलाई राहदानी जारी नगर्ने वाजारी भैसकेकोपालभए सो राहदानी रोक्का गर्न सम्बन्धित निकायलाई आदेश दिनेलेखिए जतिमा"
    },
    {
        "page": "14-15",
        "text": "ितिआधारमा त्यस्तो अभियुक्तको कुनै सम्पतिप्रकृतिका सूरको मत्र तथारोक्का राख्ने त्यस्तो अभियुक्तलाई राहदानी जारी नगर्ने वाजारी भैसकेकोपालभए सो राहदानी रोक्का गर्न सम्बन्धित निकायलाई आदेश दिनेलेखिए जतिमा  यसै परिच्छेदमा शुरु   कारबाही र किनारा गर्दा२ मुद्दाको यरअन्य कुरामा सैनिक विशेष अदालतले प्रचलित  कानून परिच्छेद   बमोजिम र सो वहेककाबमोजिम जिल्ला अदालतलाई भए सरहको अधिकार र कार्यविधि प्रयोग गर्न सक्नेछऐनको दफा ६८ को खण्ड (क) अन्तर्गत जनरल सैनिक अदालत र समरी जनरल८३फैसला वा अन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र सैनिकभएकोे अदालतबटकिनारा गर्दा सैनिक विशेष अदालतले देहाय बमोजिमको अधिकार र कार्यविधि प्रयोग गर्नेछः-1४\n"
    },
    {
        "page": "14-15",
        "text": " (क) अन्तर्गत जनरल सैनिक अदालत र समरी जनरल८३फैसला वा अन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र सैनिकभएकोे अदालतबटकिनारा गर्दा सैनिक विशेष अदालतले देहाय बमोजिमको अधिकार र कार्यविधि प्रयोग गर्नेछः-1४\nजनरल सैनिक अदालत र समरी जनरल सैनिक अदालतको निर्णय सदर,(क )वदर र केही वदर गर्नेसैनिक अदालतले गर्न पाउने सैनिक अदालत र समरी जनरलख जनरलफैसला वा अन्तिम आदेश गर्ने,सैनिक मुद्दामा इन्साफ गर्नु पर्ने प्रश्नहरुसंग सम्बद्धग / प्रमणहरु जनरलसमरी जनरल सैनिक अदालतले बुझ्न छुटाएको रहेछ भनेअदालत रआफैले कायमै राखी ती प्रमाणहरु बुझ्नेमुद्दाको व बुझ्नको लगतलागि मिसिल सो अदालतमा पठाउनेजनरल सैनिक अदालत र समरी जनरल सैनिक अदालतले मुद्दामा निर्णय।घ)केहीमा निर्णय नगरी प्रश्नहरु मध्ये केहीमा निर्णय गरी पर्नेरफैसला गरेको रहेछ भने समय  तोकी बा\"्की माफिकको मनासिवमुद्दा   किनारा गर्नु  भनी मिसिल प्रश्नहरुको समेत  "
    },
    {
        "page": "15",
        "text": " जनरल सैनिक अदालतले मुद्दामा निर्णय।घ)केहीमा निर्णय नगरी प्रश्नहरु मध्ये केहीमा निर्णय गरी पर्नेरफैसला गरेको रहेछ भने समय  तोकी बा\"्की माफिकको मनासिवमुद्दा   किनारा गर्नु  भनी मिसिल प्रश्नहरुको समेत   निर्णय सो गरअदालतम पठाउनेसाक्षी   झिकाउने बयान गराउने प्रमाण   बुझ्ने वकपत्र वपक्षसजाय गर्ने समेत प्रचलित कानून कागजपत्र दाखिल गराउने र दण्डबमोजिम अदालतलाई भए सरहको अधिकार प्रयोग गर्नेसैनिक विशेष अदालतले आफू समक्ष परेको उजुरी वा पुनरावेदन कारबाही र४ /नियमावलीमा लेखिएकोमा बाहेक किनारा गर्दा ऐन अन्य कुरामा आफ्नो कार्यविधिव यरआफै निर्धारण गर्न   सक्नेछ\nपुनरावेदन समितिले अपनाउने  "
    },
    {
        "page": "15-16",
        "text": "गर्नेसैनिक विशेष अदालतले आफू समक्ष परेको उजुरी वा पुनरावेदन कारबाही र४ /नियमावलीमा लेखिएकोमा बाहेक किनारा गर्दा ऐन अन्य कुरामा आफ्नो कार्यविधिव यरआफै निर्धारण गर्न   सक्नेछ\nपुनरावेदन समितिले अपनाउने  कार्यविधिः (१ ) ऐनको को (ख र।ग३४ ६८ खण्ड दफफैसला वा अन्तर्गतको क्षेत्राधिकार भित्रका कसूरहरुको सम्बन्धमा सैनिक अदालतबाटभएकोअन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र किनारा गर्दा ऐनको दफा ११९ कोउपदफा (७) बमोजिमको पुनरावेदन समितिले समेत नियम ३३ को उपनियम (३ बमोजिमकोअधिकार र कार्यविधि प्रयोग गर्नेछ\n1५\nबमोजिमको पुनरावेदन समितिले (२  ऐनको को ११९दफा उपदफ अन्यकार्यविधि आफै निर्धारण गर्न सक्नेछ\nपुनरावेदन पत्रमा खुलाउनु पर्ने कुराहरुः (१ ऐनको दफा ११९ को उपदफा २) वा उपदफा३५ .बमोजिम पुनरावेदन गर्दा कुराहरु खुलाउनु पर्नेछः देहायका (६सैनिक फैसलामा आफ्नो   चित्त बुझेको छैन  "
    },
    {
        "page": "16",
        "text": "ै निर्धारण गर्न सक्नेछ\nपुनरावेदन पत्रमा खुलाउनु पर्ने कुराहरुः (१ ऐनको दफा ११९ को उपदफा २) वा उपदफा३५ .बमोजिम पुनरावेदन गर्दा कुराहरु खुलाउनु पर्नेछः देहायका (६सैनिक फैसलामा आफ्नो   चित्त बुझेको छैन   सो (क )जुनअदालतको नाम,थोग शुरु मुद्दामा वादी वा प्रतिवादी (ख )भएको(ग) मुद्दाको नमफैसला मिति, ।घ) 31भएकोे(ङ ) शुरु मुद्दामा दावी गरेको दण्ड सजाय, विगो, जरिवानार कायम भएकादण्ड सजाय तथा विगो, जरिवाना,फैसला गर्दा लिएका (च )आधार,फैसलामा चित्त नबुझेका कुराहरु त्यसको कानूनी आधार र कारण तथा छपुनरावेदन पत्रमा माग गरेको कुरापुनरावेदक कैद वा थुनामा परेको भए कैद वा थुनामा परेको मिति,जरिवाना बिगो बुझाएको भए कहिले कहां बुझाएको हो सोकोझ दण्डप्रमणसम्बन्धी कुरा ञ)म्यादनपबमोजिम गरिएको पुनरावेदन पत्र देहाय बमोजिम भएको देखिन ८२ ) उपनियम (१दिनु पर्नेछः- आएमा दर्ता गरी सम्बन्धित व्यक्तिलाई सोको निस्साजरिवाना वा धरोट लाग्नेमा सो बुझाएको, क दण्डजमानी दिएकोमा सो कानून अनुरुप भएकोे, ख नगुज्रिएको , ग )म्याद16"
    },
    {
        "page": "16-17",
        "text": "य बमोजिम भएको देखिन ८२ ) उपनियम (१दिनु पर्नेछः- आएमा दर्ता गरी सम्बन्धित व्यक्तिलाई सोको निस्साजरिवाना वा धरोट लाग्नेमा सो बुझाएको, क दण्डजमानी दिएकोमा सो कानून अनुरुप भएकोे, ख नगुज्रिएको , ग )म्याद16\nशुरु फैसलाको स्पष्ट रीतपुर्वकको नक्कल पेश भएकोेबुझिने ।घ) रसैनिक जनरल   सैनिक समरी बाहिर  "
    },
    {
        "page": "16-17",
        "text": "स्साजरिवाना वा धरोट लाग्नेमा सो बुझाएको, क दण्डजमानी दिएकोमा सो कानून अनुरुप भएकोे, ख नगुज्रिएको , ग )म्याद16\nशुरु फैसलाको स्पष्ट रीतपुर्वकको नक्कल पेश भएकोेबुझिने ।घ) रसैनिक जनरल   सैनिक समरी बाहिर   गठितजङ्गी ८३ / अदालत अड्डा जनरल रअदालतबाट भएको शुरु फैसला उपरको पुनरावेदन पत्र सम्बन्धित पृतना प्राड विवाक शाखावा बाहिनी प्राड विवाक शाखा मार्फत सैनिक विशेष अदालतमा पेश गर्न सकिनेछबमोजिम पृतना प्राड विवाक शाखा वा बाहिनी प्राड विवाक शाखामा उपनियम ८३(४पुनरावेदन पत्र पेश भएमा सो शाखाले त्यस्तो पुनरावेदन पत्र लिई सोको निस्सा सम्बन्धितबुझीव्यक्तिलाई दिई यथाशिघ्र उक्त पुनरावेदन पत्र सैनिक विशेष अदालतमा पठाउनु पर्नेछउपनियम (४ ) बमोजिम पृतना प्राड विवाक शाखा वा बाहिनी प्राड विवाक शाखामा(४पुनरावेदन पत्र पेश भएकोमा सोही मितिलाई नै पुनरावेदन परेको मिति कायम गरिनेछ(६ ) पुनरावेदन पत्रको ढांचा बमोजिम हुनेछअनुसूची"
    },
    {
        "page": "17-18",
        "text": " पर्नेछउपनियम (४ ) बमोजिम पृतना प्राड विवाक शाखा वा बाहिनी प्राड विवाक शाखामा(४पुनरावेदन पत्र पेश भएकोमा सोही मितिलाई नै पुनरावेदन परेको मिति कायम गरिनेछ(६ ) पुनरावेदन पत्रको ढांचा बमोजिम हुनेछअनुसूची  ८ बमोनिम  पुनरावेदन पेश गर्दा पुनरावेदन वापत पुनरावेदन दस्तुरः नियम ३५ को उपनियम३६.४  पर्नेछ एकसय रुपैया\" दस्तुर बुझाउनु\nरजिष्ट्रार सम्बन्धी व्यवस्थाः प्रधान सेनापतिले सैनिक विशेष अदालतको रजिष्ट्रारको रुपमा काम३७.गर्नको निमित्त प्रथम श्रेणीको प्राड अधिकृतलाई तोक्नेछ\nकाम, कर्तव्य अधिकार देहाय बमोजिम रजिष्ट्रारको रजिष्ट्रारको काम कर्तव्य र अधकारः ३८.7हुनछः6 कानून बमोजिम दर्ता गर्नु पर्ने अभियोगपत्र पुनरावेदन पत्र रसम्बन्धित क ) मुद्दासॅंगनिवेदनपत्र जांची दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण दरपीठ गर्नेखुलाईपेशी तोक्ने ख मुद्दाकोमुद्दामा पेश भएका प्रमाणका लिखतहरु जांच्ने ग)\n17\n"
    },
    {
        "page": "17-18",
        "text": "्ने अभियोगपत्र पुनरावेदन पत्र रसम्बन्धित क ) मुद्दासॅंगनिवेदनपत्र जांची दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण दरपीठ गर्नेखुलाईपेशी तोक्ने ख मुद्दाकोमुद्दामा पेश भएका प्रमाणका लिखतहरु जांच्ने ग)\n17\nसाक्षीहरुलाई समाह्वान म्याद वा सूचना जारी गर्ने र तामेल भई ।घ) मुद्दाका पक्ष7रीतपुर्वकको भए नभएको जांची बेरीतको देखिए बदरआएको म्याद वा सूचनपुनः रीतपूर्वक तामेल गराउनेसैनिक विशेष अदालतको कार्यवोझको विचार गरी मुद्दाको तारेख तोक्न लगाउने ङ ।(च ) तारेख किताव खडा गरी त्यसमा जनाउनु पर्ने कुराहरु उल्लेख गर्न लगाउनेशुरु   सैनिक लगाइएका   मिसिल मिसिलमा छ।अदालतबट कगजतहरु प्रमणसंलग्न छन् छैनन् हेरी संलग्न नभए सम्बन्धित सैनिक अदालतबाट झिकाईसंलग्न गराउनेकानून बमोजिम लिन पाउने  "
    },
    {
        "page": "18-19",
        "text": " जनाउनु पर्ने कुराहरु उल्लेख गर्न लगाउनेशुरु   सैनिक लगाइएका   मिसिल मिसिलमा छ।अदालतबट कगजतहरु प्रमणसंलग्न छन् छैनन् हेरी संलग्न नभए सम्बन्धित सैनिक अदालतबाट झिकाईसंलग्न गराउनेकानून बमोजिम लिन पाउने  धरौटी, जमानत अन्य दस्तूर लिने व लिन जव%लगाउनेपुनरावेदन परेको मुद्दाको मिसिल सर्वोच्चझ अदलतम र कागजतहरु प्रमणसर्वोच्च अदालतमा पठाउनेमिसिल वा लिखतको निरीक्षण गर्ने ञ)भएको कुनै शखम@लिखतको नक्कल दिने (ट)सैनिक   विशेष ठ) आदेशको चानडो कार्यान्वयनगन र गन भएको अदालतबाटलगाउनेआवश्यक परेमा इजलास अधिकृतको कार्य गर्न प्राड अधिकृत खटाउनेसैनिक विशेष अदालतका अभिलेखहरु दुरुस्त राख्र लगाउनेपुनरावेदन नपरेमा वा पुनरावेदन दिन पाउने म्याद सकिएपछि 6 सर्वोच्च अदालतमाण )सैनिक विशेष अदालतले गरेको फैसला कार्यान्वयन गर्न सम्बन्धित निकायमालेखापढी गर्ने\nपरिच्छेद  ६फैसला सम्बन्धी व्यवस्था18\n"
    },
    {
        "page": "18-19",
        "text": "र लगाउनेपुनरावेदन नपरेमा वा पुनरावेदन दिन पाउने म्याद सकिएपछि 6 सर्वोच्च अदालतमाण )सैनिक विशेष अदालतले गरेको फैसला कार्यान्वयन गर्न सम्बन्धित निकायमालेखापढी गर्ने\nपरिच्छेद  ६फैसला सम्बन्धी व्यवस्था18\nसैनिक विशेष प्रमाण बुझि सकेपछि सैनिक फेसला गर्ने कार्यविधिः (१  मुद्दामा३९. अदालत वअदालतले मुद्दामाथि छलफल गर्नको लागि तोकिएको दिन हाजिर भएका पक्षलाई राखी छलफलठहर गर्नु पर्ने विषय उपर ठहर गरी सो ठहरको राय सोही दिन राय कितबम लेखीसदस्यले सहिछाप गर्नु पर्नेछअध्यक्ष रयस नियम बमोजिमको फैसलामा देहायका कुराहरु उल्लेख गर्नु पर्नेछः -(२४संक्षिप्त व्यहोरा,मुद्दाको क मुद्दामा मुख नमिलेको कुरा र ठहर गर्ने पर्ने कुरा, ख )विवरण प्रतिवादीको जिकिर तथा प्रतिरक्षाको (ग)पक्षले पेश गरेको प्रमाण ।घ)अदालतको क्षेत्राधिकार सम्बन्धी प्रश्न, (ङ )(च  "
    },
    {
        "page": "19-20",
        "text": "संक्षिप्त व्यहोरा,मुद्दाको क मुद्दामा मुख नमिलेको कुरा र ठहर गर्ने पर्ने कुरा, ख )विवरण प्रतिवादीको जिकिर तथा प्रतिरक्षाको (ग)पक्षले पेश गरेको प्रमाण ।घ)अदालतको क्षेत्राधिकार सम्बन्धी प्रश्न, (ङ )(च  निर्णयका आधारर कारणछ। दाबी पुष्टी हुने भएकोमा प्रतिवादीलाई हुने सजाय,पुनरावेदन लाग्ने भए पुनरावेदन गर्नु (ज ) पुनरावेदन लाग्नेनलग्ने व 7पन अदालतझ। अन्य आवश्यक कुराहरुफैसलाको ढांचा अनुसूची ९ बमोजिम हुनेछ३फैसला भएपछि सो फैसला प्रतिवादीलाई फेसला सुनाउनु पर्नेः ३९   बमोजिमनियम सुनाई0पाएको कागज गराई राख्नु पर्नेछ\nसैनिक विशेष अदालतको फैसला सहितको सक्कलै फैसला पठाउनु पर्नेः सैनिकअदालत ० . वमिसिल आवश्यक कारबाहीको निमित्त प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ\n1९\n"
    },
    {
        "page": "19-20",
        "text": "९   बमोजिमनियम सुनाई0पाएको कागज गराई राख्नु पर्नेछ\nसैनिक विशेष अदालतको फैसला सहितको सक्कलै फैसला पठाउनु पर्नेः सैनिकअदालत ० . वमिसिल आवश्यक कारबाहीको निमित्त प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ\n1९\nसदर भई सो मुद्दामा पुनरावेदन फेसला कार्यान्वयन गर्नेः ऐनको परिच्छेद १२ बमोजिम मुद्दा४२पुनरावेदन नपरे पुनरावेदन गर्ने म्याद नाघेको पन्ध्र दिनभित्र प्राड परे सोको टुङ्गो लागेपछि7विवाकको कार्यालयले फैसला कार्यान्वयनको लागि आवश्यक कारवाही गर्नेछ\nपरिच्छेद -७विविधसुविधा सम्बन्धी व्यवस्थाः सैनिक विशेष अदालतका अध्यक्ष, सदस्य समितिका अध्यक्ष, सदस्य४३.कर्मचारीहरुको सुविधा नेपाल सरकारले तोके बमोजिम हुनेछर अन्यनक्कल माग गर्न सक्नेः सैनिक सम्बन्धित कागजातहरु मध्येमुद्दासंग अदालतमा दायर भएकावा निजको हकवालाले नक्कल   प्रतिवादी भएका  "
    },
    {
        "page": "20-21",
        "text": "का अध्यक्ष, सदस्य४३.कर्मचारीहरुको सुविधा नेपाल सरकारले तोके बमोजिम हुनेछर अन्यनक्कल माग गर्न सक्नेः सैनिक सम्बन्धित कागजातहरु मध्येमुद्दासंग अदालतमा दायर भएकावा निजको हकवालाले नक्कल   प्रतिवादी भएका   कागजको सुनुवाईबन्द इजलसबाटपाउनेछ र सो बाहेकका अन्य कागजात सम्बन्धित प्रतिवादी वा सरोकारवाला व्यक्तिलेमुद्दाको0 लिन पाउनेछ\nनक्कलको लागि निवेदन दिनु पर्नेः ४४ को अधीनमा रही मिसिलमा रहेको कुनेै ८१ ) नियम४ .कागजपत्रको नक्कल सार्न चाहने सरोकारवाला व्यक्तिले प्राड विवाकको कार्यालयमा अनुसूची -१० बमोजिमको ढांचामा निवेदन दिन सक्नेछप्राड विवाकको कार्यालयले उपनियम (१) बमोजिम प्राप्त निवेदन रीतपुर्वकको छ(२छैन र नक्कल लिन चाहने व्यक्ति सरोकारवाला हो होइन जांच गरी नक्कल प्रमाणित गरी नक्कलदेः पर्नेछ\nपांच रुपैयां दस्तुर लाग्नेछ नक्कल दस्तूरः नक्कलको प्रत्येकपृष्ठको ४६.\n२०\n"
    },
    {
        "page": "20-22",
        "text": "जिम प्राप्त निवेदन रीतपुर्वकको छ(२छैन र नक्कल लिन चाहने व्यक्ति सरोकारवाला हो होइन जांच गरी नक्कल प्रमाणित गरी नक्कलदेः पर्नेछ\nपांच रुपैयां दस्तुर लाग्नेछ नक्कल दस्तूरः नक्कलको प्रत्येकपृष्ठको ४६.\n२०\nअनुसूची १(नियम ५ को उपनियम ३) सॅग सम्बन्धितपूर्जीको ढांचापक्राउ\nपज पकउयोग....(युनिट . दज . . नम का कम्प्युटर थर<कसूरको अनुसन्धानको सिलसिलामा तपाईलाई सैनिक हिरासतमाराखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले यो पक्राउ पूर्जि दिइएको छ\nकानूूदस्तखत\nनेपाल\n21\nअनुसूची -२र नियम २८ को उपनियम १) संग सम्बन्धित) (नियम ११अभियोगपत्रको ढांचा\n"
    },
    {
        "page": "21-24",
        "text": "सिलसिलामा तपाईलाई सैनिक हिरासतमाराखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले यो पक्राउ पूर्जि दिइएको छ\nकानूूदस्तखत\nनेपाल\n21\nअनुसूची -२र नियम २८ को उपनियम १) संग सम्बन्धित) (नियम ११अभियोगपत्रको ढांचा\nअभियोगपत्रपोगअभेयक्तको जिल्लाः न.पा.ःगा.वि.स. न.. वड बतनःमा कार्यरत वर्षः छोरा ...युनिटनं. हुलिया दजाःयसभन्दा अगाडि कही कतेबाट सरुवा भई आएको भए यनिटको र समयवधः २नमक(ख कानूू(ग)नोकरी अवधेः ३.विवरणः घटनाको संक्षिप्तअभियोगः+सवद प्रमणःकसूरसंग सम्बन्धित चीजवस्तुःप्रमण तथगवहःदेख्नेःक\n2२\nसुन्ने\nदसीको सामान वा कसूरसंग प्रमाण लाग्ने अरु चीजवस्तुः लक\nकागज पत्रहरुः प्रस्तुतक\nपहिले कुनै कसूर गरेको भए सो को विवरणः७७यो अभियोगपत्रबाट कारबाही शुरु गर्न सैनिक अदालतसंग सादर अनुरोध गरिन्छ\nअभियोगपत्र दायर गर्ने अधिकृतको - कार्यालयको छापःकानदस्तखतःदजाथरः\nनेपालनः कम्प्युटर.मितिः\n23\nअनुसूची  "
    },
    {
        "page": "23-25",
        "text": "ै कसूर गरेको भए सो को विवरणः७७यो अभियोगपत्रबाट कारबाही शुरु गर्न सैनिक अदालतसंग सादर अनुरोध गरिन्छ\nअभियोगपत्र दायर गर्ने अधिकृतको - कार्यालयको छापःकानदस्तखतःदजाथरः\nनेपालनः कम्प्युटर.मितिः\n23\nअनुसूची   ३(नियम १७ को उपनियम १) संग सम्बन्धित\nअभियुक्तले सैनिक अदालत समक्ष गर्ने कागजको ढांचा\nलिखितम सम्बन्धमा आफै वहस गर्नु हुन्छ वा उपर लागेको अभेयोगका आगे, मसैनिक प्रतिरक्षाको लागि अदालतबाट सोधनी भएकोमा म अधिकृतको माग गर्नु हुन्छ भनीप्रड यसउपर लागेको अभियोगको सम्बन्धमा मेरा तर्फबाट प्रतिरक्षाको लागि प्राड अधिकृत प्रडसाथै म उपर अधिकृतको नाम खुलाउनु पर्ने) लाई मुकरर गर्दछु म आफै वहस गर्दछुसैनिक कसैसंग मेरो रिसइवी , वाधा मुद्दा पुर्पक्ष गर्न गठितअदालतक अध्यक्ष तथा यर सदस्यहर.सैनिक अदालतमा विरोध नभएको र नाता सम्बन्ध समेत पर्देन भनी यो कागजमा दस्तखत गरी..चढाएइति संवत् २०....साल. रोज..शुभम्Cकीष\nनेपाल\n24\n"
    },
    {
        "page": "24-26",
        "text": "रो रिसइवी , वाधा मुद्दा पुर्पक्ष गर्न गठितअदालतक अध्यक्ष तथा यर सदस्यहर.सैनिक अदालतमा विरोध नभएको र नाता सम्बन्ध समेत पर्देन भनी यो कागजमा दस्तखत गरी..चढाएइति संवत् २०....साल. रोज..शुभम्Cकीष\nनेपाल\n24\nअनुसूची -४(निमम १८ को उपनियम १) संग सम्बन्धित\nसेनिक अदालतका अध्यक्ष एवं सदस्यहरुले लिने शपथको ढांचा\nलिन्छु ले ईश्वरलाई साक्षी राखी :सत्य निष्ठा पूर्वक यो शपथ किम.गर्नेछु कसैप्रति मुद्दा पुर्पक्ष गरी निर्णय प्रस्तुत मुद्दाका सम्बन्धमा निष्पक्ष रुपमा सबुद प्रमाणहरुबुझीपूर्वाग्रह नराखी कसूरको परिवेश अनुसार प्रचलित कानून बमोजिम प्रकृतिअवस्था र न्याय सम्पदनगर्नेछ सैनिक अदालतको सबुद प्रमाण दिन पर्ने अवस्थामा बाहेक अन्य अवस्थामामुद्दाको यस यसकुनै पनि सदस्यले निर्णयका सम्बन्धमा ब्यक्त गरेको राय वा मतदानको कुरा अन्यत्र प्रकटअध्यक्ष रगर्ने छैन |\nगर्नेको -@ शपथदस्तखतःकाननदर्जाःनम थरःमितिःनेपाल\n२५\n"
    },
    {
        "page": "25-27",
        "text": "्ने अवस्थामा बाहेक अन्य अवस्थामामुद्दाको यस यसकुनै पनि सदस्यले निर्णयका सम्बन्धमा ब्यक्त गरेको राय वा मतदानको कुरा अन्यत्र प्रकटअध्यक्ष रगर्ने छैन |\nगर्नेको -@ शपथदस्तखतःकाननदर्जाःनम थरःमितिःनेपाल\n२५\nअनुसूची -५(नियम १८ को उपनियम २) संग सम्बन्धित\nअधिकृतले लिने शपथको ढांचा प्राड विवाक वा प्राड\nलिन्छु ईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक यो शपथ कि प्रस्तुतम.गर्नेछु सम्बन्धमा   मैले निष्पक्ष प्राड विवाकको काम कर्तव्यहरुमुद्दाको प्रस्तुत रुपम सम्पदनसैनिक अदालतको अध्यक्ष सबुद प्रमाण दिन पर्ने अवस्थामा बाहेकमुद्दाको अन्य अवस्थाम यस रकुनै पनि सदस्यले निर्णयका प्रकट गर्ने व्यक्त गरेको मतदानको कुराराय अन्यत्र व सम्बन्धम>छैन\nगर्नेको -शपथ@दस्तखतःदर्जाःकानन्नम थरःमिति\nनेपाल\n२६\nअनुसूची -६(नियम १८ को उपनियम ३) संग सम्बन्धित\nसाक्षीले लिने शपथको ढांचा\n"
    },
    {
        "page": "26-29",
        "text": "यले निर्णयका प्रकट गर्ने व्यक्त गरेको मतदानको कुराराय अन्यत्र व सम्बन्धम>छैन\nगर्नेको -शपथ@दस्तखतःदर्जाःकानन्नम थरःमिति\nनेपाल\n२६\nअनुसूची -६(नियम १८ को उपनियम ३) संग सम्बन्धित\nसाक्षीले लिने शपथको ढांचा\nलिन्छु ईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक यो शपथ कि प्रस्तुतम.कुरा कसैप्रति आग्रह पूर्वाग्रह नराखी ठीक सांचो रुपमा आफूलाई जानकारीभएको मुद्दाको सम्बन्धमकुनै पूर्वाग्रह राखी झुट्टा वकपत्र गरेको ठहरे कानून बमोजिम सहुला बुझाउंला बकपत्र गर्नेछु\n91]शपथ गर्नेको -दस्तखतःदर्जाःथरःकानूनमितिः\nनेपाल\n27\nअनुसूची -७(नियम २३ उपनियम ७१) सॅग सम्बन्धितआदेशको ढांचारसैनिक अदालतइजलसअध्यक्षःसदस्यःसदस्यःआदेश पत्रसालको फौजदारी मुद्दा नंः संवत्..%वादी / पुनरावेदक\nप्रतिवादी / वादीH६ :.कैफियत आदेशको विवरण\nन५\n28\nअनुसूची ८(नियम ३५ को उपनियम (६) संग सम्बन्धित\n"
    },
    {
        "page": "28-30",
        "text": "आदेशको ढांचारसैनिक अदालतइजलसअध्यक्षःसदस्यःसदस्यःआदेश पत्रसालको फौजदारी मुद्दा नंः संवत्..%वादी / पुनरावेदक\nप्रतिवादी / वादीH६ :.कैफियत आदेशको विवरण\nन५\n28\nअनुसूची ८(नियम ३५ को उपनियम (६) संग सम्बन्धित\nपुनरावेदन पत्रको ढांचाचढाएकोमपुनरावेदन पत्र.सालको पुनरावेदन नं..योगमुद्दः..>कप्रतिवादी\nवादी / प्रतिवादीप्रत्यर्थीकानूनम/ हामीहरुलाई मुद्दामा मिति को अदालतबाट संवत्मगर्ने गरी फैसला भएकोमा सो फैसला चित्त नबुझेको दण्ड जरिवानाहुनाले मुद्दाकोपुनरावेदन गरेको छु गरेका छौ कैद बुझाएको निस्सा सामेल राखी वापत थुनामा रहीमेरो हाम्रो जिकिर प्रचलित कानून बमोजिम सवुत प्रमाणको मूल्याङ्कन गरी न्याय पाउंरम हामी पुनरावेदकको निम्न लिखित पुनरावेदन जिकिर रहेको छः यसम\n२पनरावेदकमहिना गते रोज...... संवत् २०....सालशभम्.2९\nअनुसूची  "
    },
    {
        "page": "29-32",
        "text": "मेरो हाम्रो जिकिर प्रचलित कानून बमोजिम सवुत प्रमाणको मूल्याङ्कन गरी न्याय पाउंरम हामी पुनरावेदकको निम्न लिखित पुनरावेदन जिकिर रहेको छः यसम\n२पनरावेदकमहिना गते रोज...... संवत् २०....सालशभम्.2९\nअनुसूची  ९(नियम ३९ को उपनियम ३) संग सम्बन्धितफैसलाको ढांचाल अदलतइपलसअध्यक्षःसदस्यःसदस्यःसदस्यः^सदस्यःप्रड विवाकःढैसला@^lसंवत् २० सालको मुद्दा नं.&मुद्दाःनेपाल सरकार नेपाली सेना . बादी\n(युनिटप्रतिवादी कम्प्युटर. न......दजा...नम थर.\n30\nसैनिक ऐन २०६३ को दफा.......तथा बमोजिम यस सैनिक अदालतको क्षेत्राधिकार भित्र पर्नआएको प्रस्तुत संक्षिप्त तथ्य यस प्रकार रहेको छः मुद्दाको\nअदलतक 6\n@N\nप्रतिनिधिअध्यक्ष प्रड सदस्य सदस्य सदस्य सदस्यसंवत् २०. रोज... महन.शुभम्. साल.\n31\nअनुसूची - १०(नियम ४५ को उपनियम १) संग सम्बन्धितनक्कलको निवेदनपत्रको ढाचारअदालतमा चढाएकोनक्कलको निवेदनपत्र\n.सालको मुद्दा नं.\n"
    },
    {
        "page": "31-33",
        "text": "निधिअध्यक्ष प्रड सदस्य सदस्य सदस्य सदस्यसंवत् २०. रोज... महन.शुभम्. साल.\n31\nअनुसूची - १०(नियम ४५ को उपनियम १) संग सम्बन्धितनक्कलको निवेदनपत्रको ढाचारअदालतमा चढाएकोनक्कलको निवेदनपत्र\n.सालको मुद्दा नं.\nमुद्दः.कामून निवेदकवादी प्रतिवादी\nवादी / प्रतिवादीIलनिवेदक निम्न बमोजिमको लिखत लिखतहरुको नक्कल सैनिक अदालतको आफ्नै तर्फबाट सारीमगर्दछु लिन पाउं भनी नियम बमोजिमको दस्तूर साथै राखी निवेदन\nमाग गरेको लिखत लिखतहरुःनकल\n3२\nलेखिएको व्यहोरा ठिक छ झुट्टा ठहरे कानून बमोजिम सहुंला बुझाउलायसमदस्तखतनिवेदकःसंवत् २०. शुभम्इ साल\nनिवेदन दर्ता नं. निवेदन दस्तूर (साधारण जरुरी)>नक्कल दस्तूर प्रति दर्ता मितिः- पन.नं. का दरल पन रु.. जम्माजम्मा दस्तूर रु....\nदस्तखतप्रमाणित गर्ने अधिकृतको नामः - फांटवालाको दस्तखतकानन माग बमोजिमको नक्कल\nनेपाल\n33"
    },
    {
        "page": "1",
        "text": "सैनिक अस्पताल (व्यवस्था  नियमहरू २०२३नेपल रजपत्रमा प्रकशित मिति२०२४   २ ८संशोधनसैनिक अस्पताल (व्यवस्था। (पहिलो संशोधन) नियमहरू २०२७२०२७ | ४  १२सैनिक अस्पताल (व्यवस्था) (दोस्रो संशोधन) नियमहरू २०४३२०४३  ४  १३ २२ ले दिएको अधिकार प्रयोग प्रशासकीय कार्यविधि नियमित गर्ने। ऐन, २०१३ को दफा>नेपाल सरकारले देहायका नियमहरू बनाएको छः-सैनिक नियमहरूको व्यवस्था   नियमहरूसंक्षिप्त य (९ ) अस्पताल नम प्रारम्भः नाम 7२०२३ रहेको छयी नियमहरू तुरुन्त प्रारम्भ हुनेछन् । (२\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमाः२३ बमोजिम गठित समितिलाई सम्झनु पर्छ समिति भन्नाले नियमअध्यक्ष  भन्नाले समितिको अध्यक्षलाई सम्झनु पर्छसदस्य  भन्नाले समितिको सदस्यलाई सम्झनु पर्छ र यस शब्दलेग  अध्यक्ष रउपाध्यक्षलाई समेत जनाउंछसैनिक अस्पताल  "
    },
    {
        "page": "1-2",
        "text": "िम गठित समितिलाई सम्झनु पर्छ समिति भन्नाले नियमअध्यक्ष  भन्नाले समितिको अध्यक्षलाई सम्झनु पर्छसदस्य  भन्नाले समितिको सदस्यलाई सम्झनु पर्छ र यस शब्दलेग  अध्यक्ष रउपाध्यक्षलाई समेत जनाउंछसैनिक अस्पताल  भन्नाले त्रिचन्द्र मिलिटरी अस्पताल सम्झनु पर्छ रयो शब्दलेघ)नेपाली सेना मातहत अरू कुनै अस्पताल डिस्पेन्सरी र उपत्यका बाहिर नेपालीसेना रहेको ठाउमा कुनै औषधी उपचारको प्रबन्धलाई समेत जनाउंछ\nदेहायका पदाधिकारीहरू भएको सैनिक समितिको   गठन र काम कर्तव्यः३ अस्पतालसञ्चालक समिति गठन गरिएको छःकार्यरथी (क )-अथ्यक्षनिर्देशक, सैनिक स्वास्थ्य सेवाख  "
    },
    {
        "page": "1-2",
        "text": "को ठाउमा कुनै औषधी उपचारको प्रबन्धलाई समेत जनाउंछ\nदेहायका पदाधिकारीहरू भएको सैनिक समितिको   गठन र काम कर्तव्यः३ अस्पतालसञ्चालक समिति गठन गरिएको छःकार्यरथी (क )-अथ्यक्षनिर्देशक, सैनिक स्वास्थ्य सेवाख  सदस्यप्रमुख स्थपती, प्रबन्ध रथी विभाग (ग)सदस्यकमाण्डिङ्ग अफिसर (सी. ओ. सैनिक (घ)अस्पताल सदस्य(ङ ) महासेनानी बलाधिकृत विभागसदस्य।च ) महा सेनानी, संभार रथी विभाग ।थ-सदस्यछ। प्रतिनिधि महालेखा नियन्त्रक कार्यालय-सदस्यप्रतिनिधि रक्षा मन्त्रालय ।ज )-सदस्यरजिष्ट्रार सैनिक अस्पताल -सदस्यनसचिवझबमोजिम हुनेछः समितिको काम कर्तव्य देहाय (२सैनिक अस्पतालमा हुनु पर्ने सबै काम सुचारु रुपले चलाउने आवश्यकक व्यवस्थार गनसैनिक अस्पताललाई एक सुसज्जित अस्पतालमा परिणतआधुनिक ~गर्ने योजना बनाई स्वीकृतिको लागि नेपालसरकारमा पेश गर्ने र नेपालभए   बमोजिम स्वीकृति कार्य  "
    },
    {
        "page": "2-3",
        "text": "नु पर्ने सबै काम सुचारु रुपले चलाउने आवश्यकक व्यवस्थार गनसैनिक अस्पताललाई एक सुसज्जित अस्पतालमा परिणतआधुनिक ~गर्ने योजना बनाई स्वीकृतिको लागि नेपालसरकारमा पेश गर्ने र नेपालभए   बमोजिम स्वीकृति कार्य   कुशलतासाथसरकारबट तत्परत रयोजनालाई कार्यान्वित गर्नेनेपालअगावै सैनिक अस्पतालको वार्षिक प्रत्येक वर्ष आषाढ (ग)मसान्त भन्दबजेट तयार पारी आवश्यक निकासा निमित्त नेपालसरकारमा पेश गर्नुस्वीकृत बजेट अनुसार अस्पतालको कोषबाट काममा खर्च गर्ने पर्ने र\nपहिलो संशोधनद्वारा पनि संशोधन भएकोे दोस्रो संशोधनद्वारा संशोधित यो उपनियम (१2\nआवश्यक परेमा समितिले कुनै एउटा रकम अन्तर्गत स्वीकृति भएकोे।घ)शीर्षक तलब बाहेकबाट अर्को शीर्षकमा रकमान्तर गरी खर्च निकासा\n"
    },
    {
        "page": "2-3",
        "text": "\nपहिलो संशोधनद्वारा पनि संशोधन भएकोे दोस्रो संशोधनद्वारा संशोधित यो उपनियम (१2\nआवश्यक परेमा समितिले कुनै एउटा रकम अन्तर्गत स्वीकृति भएकोे।घ)शीर्षक तलब बाहेकबाट अर्को शीर्षकमा रकमान्तर गरी खर्च निकासा\nसमितिले गरेको मुख्य मुख्य कामको मासिक प्रतिवेदन प्रधान सेनापतिमार्फत नेपालसरकारमा पेश गर्नेसमितिको बैठक र कार्य सञ्चालनः (१ समितिको साधारण बैठक अध्यक्षले आवश्यकतानुसारकुनै सदस्यले कारण देखाई अनुरोध गरेमा पनि अध्यक्षले उचित ठानेमा सो बोलाउने छबैठक बोलाउन सक्नेछ२४ घण्टा अगावै बैठक हुने स्थान, समय र (२ ) कुनै बैठक बोलाउनु भन्दा कम्तीमादिनु कार्यसूचीको सूचना समितिको सचिवले प्रत्येक सदस्यलाई पर्छलिएर समितिले भएका   विषयहरूलाई साधारणतया  "
    },
    {
        "page": "3",
        "text": "ाउने छबैठक बोलाउन सक्नेछ२४ घण्टा अगावै बैठक हुने स्थान, समय र (२ ) कुनै बैठक बोलाउनु भन्दा कम्तीमादिनु कार्यसूचीको सूचना समितिको सचिवले प्रत्येक सदस्यलाई पर्छलिएर समितिले भएका   विषयहरूलाई साधारणतया   कार्यसूचीमा८३ छलफल मत्रगर्नेछ कुनै सदस्यले कार्यसूची भन्दा बाहिरको कुरामा छलफल गर्ने प्रस्ताव राखेकोमातरअध्यक्षले उचित सम्झेमा कार्यसूचीमा भएका विषयहरूमा छलफल टुङ्गी सकेपछि नयां विषयमासमितिले छलफल गर्ने अनुमति दिन सक्नेछर निज पनि उपस्थित हुन नसकेमा हाजिर अध्यक्ष अनुपस्थित भएमा उपाध्यक्ष ४ /गर्नेछ भएका सदस्यहरूमध्ये सबैभन्दा सिनियर सदस्यले समितिको बैठकको सभापतित्वपांचजना सदस्यहरूको उपस्थितिलाई गणपुरक संख्या मानिने छ । तर सोही(४विषयमा अर्कोे पटक बैठक बोलाइएमा गणपुरक संख्या नभए तापनि बैठकको कार्य सञ्चालनसमितिको बैठकको निर्णय साधारण बहुमतबाट हुनेछ सकिनेछ  "
    },
    {
        "page": "3-4",
        "text": "ापतित्वपांचजना सदस्यहरूको उपस्थितिलाई गणपुरक संख्या मानिने छ । तर सोही(४विषयमा अर्कोे पटक बैठक बोलाइएमा गणपुरक संख्या नभए तापनि बैठकको कार्य सञ्चालनसमितिको बैठकको निर्णय साधारण बहुमतबाट हुनेछ सकिनेछ  तर मत बरबरभएमा अध्यक्षले निर्णयात्मक मत दिनेछ\nगर्नेछ समितिको निर्णय प्रमाणित गर्नेः समितिको निर्णय समितिका सचिवले प्रमाणित समितिकोर +तर्फबाट गरिने सबै काम कारवाई लेखापढी समितिको सचिवको दस्तखतबाट हुनेछ\n3\nबजेट अनुसार अन्य कुनै स्रोतबाट स्वीकृत सेनिक अस्पतालको नेपाल काषःसरकारबटहकमा   सैनिक अस्पतालको नाउंमा राष्ट्र   बैंकमा रकमको खाता   खोलिनेछ प्रपत र उक्तरकमबाट खर्चको निकासा यो नियमहरू बमोजिम समितिले दिनेछ\n"
    },
    {
        "page": "4",
        "text": "अनुसार अन्य कुनै स्रोतबाट स्वीकृत सेनिक अस्पतालको नेपाल काषःसरकारबटहकमा   सैनिक अस्पतालको नाउंमा राष्ट्र   बैंकमा रकमको खाता   खोलिनेछ प्रपत र उक्तरकमबाट खर्चको निकासा यो नियमहरू बमोजिम समितिले दिनेछ\nऔषधी र सरसामानको बरबन्दोबस्तः सैनिक अस्पताललाई चाहिने वर्ष भरीको लागि औषधी र9देहाय बमोजिम गर्नु पर्छः अन्य आवश्यक सरसामान झिकाउंदावर्षभरीमा सैनिक अस्पताललाई चाहिने औषधी र (९अन्य आवश्यक सरसमनकलगत इष्टिमेट सी. ओ. सैनिक अस्पतालले तयार पारी सैनिक स्वास्थ्य सेवाबैठकमा निर्देशक छेउ पेश गर्ने र निजले समितिको पेश गर्नुपर्छलगत इष्टिमेटमा समितिले   मुनासिव उप   नियम (१ ) बमोजिम पेश भएकोे(२लागेजति निकासा दिन सक्नेछस्वीकृति   दिएको समितिले बमोजिम औषधीआवश्यक लगत ३ र अन्यउपलब्ध गराउने सैनिक स्वास्थ्य सेवा निर्देशक रजिष्ट्रारकोसरसमनहरू 7संयुक्त जिम्मेवारी हुनेछअवस्थामा  "
    },
    {
        "page": "4-5",
        "text": ") बमोजिम पेश भएकोे(२लागेजति निकासा दिन सक्नेछस्वीकृति   दिएको समितिले बमोजिम औषधीआवश्यक लगत ३ र अन्यउपलब्ध गराउने सैनिक स्वास्थ्य सेवा निर्देशक रजिष्ट्रारकोसरसमनहरू 7संयुक्त जिम्मेवारी हुनेछअवस्थामा   औषधी सरसामान तुरुन्त झिकाउन अन्य आवश्यक रअसधरणपरेमा   समितिले सैनिक स्वास्थ्य   सेवा  निर्देशक रजिष्ट्रारलाईघटघट व रखरीद   गर्ने कुराको अख्तियार   दिन विज्ञापन पनि   झिकाउने नगरिकनवसक्नेछ\nऔषधी खर्च र सरसामानहरूको प्रयोग देहाय औषधि आदिको खर्चः सैनिक अस्पतालमाभएकोेबमोजिम हुनेछःबाहिनी वा युनिटहरूको लागि कुन कुन औषधी सरसामानहरू के कति चाहिने (१ )सेवाधिकृत आरोग्याधिकृतले निर्धारेितहाे सहायक उप   स्वस्थ्य <तोकिएको तरीकाले सैनिक स्वास्थ्य सेवा निर्देशकमा माग पेश गर्नु पर्छसैनिक स्वास्थ्य  सेवा निर्देशकले सो विचार गरी   बाहिनीतथा मग उपर\n"
    },
    {
        "page": "4-5",
        "text": "हिने (१ )सेवाधिकृत आरोग्याधिकृतले निर्धारेितहाे सहायक उप   स्वस्थ्य <तोकिएको तरीकाले सैनिक स्वास्थ्य सेवा निर्देशकमा माग पेश गर्नु पर्छसैनिक स्वास्थ्य  सेवा निर्देशकले सो विचार गरी   बाहिनीतथा मग उपर\nयुनिटहरूको लागि ६ महीनाको अवधि भरको लागि औषधी आदि वितरण गर्नेओ. सी. मेडिकल स्टोरलाई आदेश दिनेछसैनिक अस्पतालको विभिन्न विभाग र एम. आई. रुमहरूको हकमाएकएक महीनाको अवधि भरको लागि सैनिक स्वास्थ्य सेवा निर्देशकले आदेशदिनेछबमोजिम वितरण हुने औषधी र सरसामानहरू उप   नियम (१खच हुने जति २ हस्तेवारी र खर्च नहुने जति जिम्मेवारीमा दिइनेछबाहिनी युनिट र सि. ओ. सैनिक अस्पतालले औषधी सरसामानको आम्दानी३ 7खर्चको विवरण प्रत्येक महीनाको पहिलो हप्ताभित्र सैनिक स्वास्थ्य सेवा निर्देशक>कहां पठाउनु पर्नेछ\n"
    },
    {
        "page": "5",
        "text": "वारी र खर्च नहुने जति जिम्मेवारीमा दिइनेछबाहिनी युनिट र सि. ओ. सैनिक अस्पतालले औषधी सरसामानको आम्दानी३ 7खर्चको विवरण प्रत्येक महीनाको पहिलो हप्ताभित्र सैनिक स्वास्थ्य सेवा निर्देशक>कहां पठाउनु पर्नेछ\nसैनिक अस्पतालमा श्रेस्ता जांच र मिनहा मोजराः (१ औषधी र सरसामानको आम्दानीभएकोदैनिक खर्च श्रेस्तामा चढाउनु पर्दछ महीना पुगेपछि सो आम्दानी खर्चको जम्मा जम्मीकोरतेरिज बनाई श्रेस्ता दुरुस्त राख्रनु पर्दछबमोजिमको महीना महीनाको हिसाब उप नियम (१ (२ तमाम भएको एकसलमहीनाभित्र सि. ओ. सैनिक अस्तपतालले समिति समक्ष पेश गर्नु पर्छसैनिक अस्पतालको महीना महीनाको र साल भरको आम्दानी खर्चको श्रेस्ता जांच्न ८३कुनै व्यक्तिलाई खटाउने छ र अध्यक्षले महालेखा नियन्त्रकको प्रतिनिधि वाअरू आवश्यकजहिलेसुकै पनि जांच गराउन सक्तछ श्रेस्ता सम्झेमा अध्यक्षले यस्तोबमोजिम श्रेस्ता जांच गर्न खटिएका व्यक्तिहरूले भिडाउनु पर्ने (४ ) उप नियम"
    },
    {
        "page": "5-6",
        "text": "ई खटाउने छ र अध्यक्षले महालेखा नियन्त्रकको प्रतिनिधि वाअरू आवश्यकजहिलेसुकै पनि जांच गराउन सक्तछ श्रेस्ता सम्झेमा अध्यक्षले यस्तोबमोजिम श्रेस्ता जांच गर्न खटिएका व्यक्तिहरूले भिडाउनु पर्ने (४ ) उप नियम  ३जॉंचेको निस्सासमेत गरी दिनु पर्छ श्रेस्ता मिसिल कागजात समेत भिडाई आफूलेसाल तमाम भएपछि साल भरको आम्दानी खर्चको श्रेस्ता जांची दुरुस्त भएपछि(५ )तमामी वासिल बांकी समितिमा पेश गरिनेछ र समितिले आवश्यक ठहराए बमोजिमकासालमिनाहा मोजरा वा फर फारक समेत गरी दिन सक्नेछ\n5\nलेखिएका कुनै (६ ) यी  नियमहरूमा प्रचलित नेपाल कानुन   बमोजिम पनिकुरालेमहालेखा परीक्षकलाई प्राप्त अधिकारको प्रयोग गर्नामा बाधा पुर्याउने छैन\n"
    },
    {
        "page": "5-6",
        "text": "ाए बमोजिमकासालमिनाहा मोजरा वा फर फारक समेत गरी दिन सक्नेछ\n5\nलेखिएका कुनै (६ ) यी  नियमहरूमा प्रचलित नेपाल कानुन   बमोजिम पनिकुरालेमहालेखा परीक्षकलाई प्राप्त अधिकारको प्रयोग गर्नामा बाधा पुर्याउने छैन\n८१ ) सैनिक अस्पतालको निमित्त लिलाम बिक्रीः अस्पतालमा रहेको औषधी००. सरसमनहरू 7काम नलाग्ने भएमा त्यस्ता औषधी वा मर्मत गर्न वा लिलामसरसामन सडाउन गलउन रसैनिक बिक्री गर्नको लागि अर्डन्यान्सको प्रतिनिधि समितिकोअस्पतालक  डक्टर 7 ८एकजना सदस्यसमेत जम्मा जवानको उप समिति गठन गरिएको छ३0उप   समितिको निर्णय सैनिक अस्पतालका सि. ओ. ले समितिमा पेश गरी निर्णय (२बमोजिम लगत कट्टा गर्न सी. ओ. ले सरोकारवाला सबैलाई जनाउ दिनेछउप समितिको बैठक सैनिक अस्पतालका सि. ओ. ले बोलाउने छ८३(४ ) उप  समितिले लिलाम गर्ने भनी ठहराएमा मालसामानहरू रीतपूर्वक लिलाम बिक्रीभएकोे आम्दानी नेपालसरकारको सर्वसञ्चित कोषमा दाखिल गरिने छ\n"
    },
    {
        "page": "6",
        "text": "लाई जनाउ दिनेछउप समितिको बैठक सैनिक अस्पतालका सि. ओ. ले बोलाउने छ८३(४ ) उप  समितिले लिलाम गर्ने भनी ठहराएमा मालसामानहरू रीतपूर्वक लिलाम बिक्रीभएकोे आम्दानी नेपालसरकारको सर्वसञ्चित कोषमा दाखिल गरिने छ\nनिःशुल्क उपचारको सुविधाः आफ्नो कर्तव्य नेपाली सेना पालन गर्दा दुर्घटनामा पर्न गएमा० ९ .प्रिन्सिपल ष्टाफ अधिकृतको सिफारिश मातहतका निजामती कर्मचारीलाई प्रधान सेनपतिवभए सैनिक अस्पतालमा निःशुल्क उपचार गरिनेछखारेजीः सैनिक अस्पताल ( सुव्यवस्था) नियमहरू २०१८ खारेज गरिएको छ९२.गरिएका केही नेपाल कानुन ( संशोधन ऐन, २०२४ द्वारा रुपान्तरद्रष्टव्य शब्दहरुःअफिसर र रिपोर्ट को सट्टा  अधिकृत र शप्रतिवेदन\"(पहिलो संशोधन  "
    },
    {
        "page": "6",
        "text": "रेजीः सैनिक अस्पताल ( सुव्यवस्था) नियमहरू २०१८ खारेज गरिएको छ९२.गरिएका केही नेपाल कानुन ( संशोधन ऐन, २०२४ द्वारा रुपान्तरद्रष्टव्य शब्दहरुःअफिसर र रिपोर्ट को सट्टा  अधिकृत र शप्रतिवेदन\"(पहिलो संशोधन  ऐन, २०३३ द्वारा रुपान्तर गरिएका सरकारी रकम असुल फछ्र्रयौटशब्दहरुःएकाउन्टेन्ट जनरल को सट्टा ` महालेखा नियन्त्रक सैनिक ऐन २०४० द्वारा रुपान्तर गरिएका शब्दहरुः३शाही सेना\" को सट्टा शशशाही नेपाली सेना\"४. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"सैनिक ऐन, २०६३ द्वारा रुपान्तर गरिएका५ शब्दहरुःशाही नेपाली सेना\" को सट्टा नेपाली सेना\""
    },
    {
        "page": "1",
        "text": "सैनिक कल्याणकारी कोष नियमावली, २०६५\nनेपाल राजपत्रमा प्रकाशित मिति२०६५ | १० | २लेसैनिक ऐन २०६३ को दफा १४३ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छ\nपरिच्छेद १प्रारम्भिककल्याणकारी कोष नियमावली, यी   नियमहरूको संक्षिप्त नाम र प्रारम्भः (९ )० नम२०६५  रहेको छ |८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ0.अर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय वाप्रसङ्गले २ऐन  भन्नाले सैनिक ऐन २०६३ सम्झनु पर्छकउपदफा (१) बमोजिम स्थापना भएकोे भन्नाले ऐनको दफा २९ को कोषख /सैनिक कल्याणकारी कोष सम्झनु पर्छ८३ ) बमोजिमको   सैनिक भन्नाले   ऐनको समिति  को (ग)२९ उपदफा दफकल्याणकारी कोष सञ्चालन तथा व्यवस्थापन समिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ घ)खर्च गर्ने निकाय भन्नाले कोषको रकम खर्च गर्ने अख्तियारी पाएका नेपाली ङ )महानिर्देशनालय  "
    },
    {
        "page": "1-2",
        "text": "९ उपदफा दफकल्याणकारी कोष सञ्चालन तथा व्यवस्थापन समिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ घ)खर्च गर्ने निकाय भन्नाले कोषको रकम खर्च गर्ने अख्तियारी पाएका नेपाली ङ )महानिर्देशनालय   निर्देशनालय अन्तर्गतकाशख, अड्डा महशख ,महाविद्यालय विद्यालय र अन्य निकायका प्रमुख पदाधिकारी सम्झनु पर्छ\nनिर्देशक  भन्नाले सैनिक कल्याणकारी योजना निर्देशनालयको प्रमुख सम्झनु ।च )पर्छपरिच्छेद २समितिको बैठक र काम कर्तव्य तथा अधिकार सम्बन्धी व्यवस्थासमितिको मनोनीत सदस्यको पदावधिः ऐनको दफा २९ को उपदफा ३ / को (ख र३ खण्ड(ग) बमोजिम मनोनीत सदस्यहरूको पदावधि दुई बर्षको हुनेछS|०समितिको  "
    },
    {
        "page": "2",
        "text": "्छपरिच्छेद २समितिको बैठक र काम कर्तव्य तथा अधिकार सम्बन्धी व्यवस्थासमितिको मनोनीत सदस्यको पदावधिः ऐनको दफा २९ को उपदफा ३ / को (ख र३ खण्ड(ग) बमोजिम मनोनीत सदस्यहरूको पदावधि दुई बर्षको हुनेछS|०समितिको   बैठक बैठक वर्षको समितिको सम्बन्धी कम्तीमा(९ ) व्यवस्थाः छ पटकबस्नेछसमितिको बैठक अध्यक्षले तोकेको मिति, समय बस्नेछ(२ र स्थानमसमितिले आवश्यक ठानेमा कुनै विशेषज्ञलाई समितिको बैठकमा८३ आमन्त्रण गर्नसक्नेछनिजको अनुपस्थितिमा ऐनको समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ(४ दफा २९ को उपदफा ३ को खण्ड (ख) र(ग) बमोजिमको सदस्यमध्ये वरिष्ठतम वहालवालागर्नेछ सैनिक  अधिकृतले   बैठकको अनुपस्थित  "
    },
    {
        "page": "2-3",
        "text": "न्त्रण गर्नसक्नेछनिजको अनुपस्थितिमा ऐनको समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ(४ दफा २९ को उपदफा ३ को खण्ड (ख) र(ग) बमोजिमको सदस्यमध्ये वरिष्ठतम वहालवालागर्नेछ सैनिक  अधिकृतले   बैठकको अनुपस्थित   रहेमा निज समितिकापने अध्यक्षता रगर्नेछ सदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षताभन्दा बढी सदस्यहरूको उपस्थिति भएमा कुल सदस्य संख्याको पचास प्रतिशत (४समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछसमितिको बैठकमा बहुमतको राय बराबर भएमा बैठककोहुनेछ (६ मन्य 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछगर्नेछ निर्देशकले समितिको सचिवको रूपमा काम(७समितिको   बैठकमा लिए वापत   समितिको८ ) आमन्त्रत अध्यक्ष, सदस्य भग 7विशेषज्ञले समितिले तोके बमोजिमको बैठक पाउनेछन्भत्त\n"
    },
    {
        "page": "2-3",
        "text": "्षता गर्ने व्यक्तिले निर्णायक मत दिनेछगर्नेछ निर्देशकले समितिको सचिवको रूपमा काम(७समितिको   बैठकमा लिए वापत   समितिको८ ) आमन्त्रत अध्यक्ष, सदस्य भग 7विशेषज्ञले समितिले तोके बमोजिमको बैठक पाउनेछन्भत्त\nसमितिको नियमावलीमा र अधिकारः ऐनको काम क्तव्य३१ अन्यत्र + अन्य दफ 7 यरउल्लिखित काम कर्तव्य र अधिकारका अतिरिक्त समितिको काम, कर्तव्य अधकारअन्य 7देहाय बमोजिमहुनेछः योजना   पारदर्शी कल्याणकारी तथा   कल्याणकारी कार्य कार्य (क /आयमूलकप्रभावकारी तथा सुव्यवस्थित ढंगबाट सञ्चालन गर्न आवश्यक कार्य गर्नेरकल्याणकारी   कार्य आयमूलक वार्षिक कल्याणकारी   योजनाको कार्यतथासमिक्षा गर्ने\nपरिच्छेद ३कोषको सञ्चालन र व्यवस्थापनकोषमा कट्टा गरिने रकमको प्रतिशतः (१ ऐनको २९ को उपदफा  "
    },
    {
        "page": "3",
        "text": " सञ्चालन गर्न आवश्यक कार्य गर्नेरकल्याणकारी   कार्य आयमूलक वार्षिक कल्याणकारी   योजनाको कार्यतथासमिक्षा गर्ने\nपरिच्छेद ३कोषको सञ्चालन र व्यवस्थापनकोषमा कट्टा गरिने रकमको प्रतिशतः (१ ऐनको २९ को उपदफा  २ कोदफ खण्डआव्हानमा विश्वको कुनै पनि (क) को प्रयोजनको लागि संयुक्त राष्ट्र संघको भगमा शान्तिस्थापना गर्ने कार्यमा कन्टिन्जेण्टमा (खान बस्नको सुविधा सहित खटिएका नेपाली सेनाले सेवामहिना प्रति व्यक्ति पाउने भत्ता रकमबाट सबै दर्जाका सैनिकबाट बढीमा २२बपत प्रप्रतिशतसम्म रकम कट्टा गर्न सक्नेछउपनियम (१) बमोजिमकै कार्यमा खटिने (खान बस्नको सुविधा नपाउने  "
    },
    {
        "page": "3-4",
        "text": " सहित खटिएका नेपाली सेनाले सेवामहिना प्रति व्यक्ति पाउने भत्ता रकमबाट सबै दर्जाका सैनिकबाट बढीमा २२बपत प्रप्रतिशतसम्म रकम कट्टा गर्न सक्नेछउपनियम (१) बमोजिमकै कार्यमा खटिने (खान बस्नको सुविधा नपाउने  स्टाफ(२सैनिक सल्लाहकारबाट समितिले तोके बमोजिमको अफिसर्स पर्यबेक्षक रकम कट्टा गर्न7सक्नेछऐनको दफा ३१ को खण्ड (ग) बमोजिम समितिले कोषको आयबाट कल्याणकारी३कार्यहरू सञ्चालन गर्न रकम पर्याप्त हुने अवस्था आएमा उपरोक्त अनुसार कट्टी गर्ने रकमलाईघटाउन सक्नेछ(४ ) उपनियम १) र  २ बमोजिम रकम कट्टा गर्ने सम्बन्धी अन्य व्यवस्था समितिलेबनाएको कार्यविधिमा उल्लेख भए बमोजिम हुनेछ\n3\n"
    },
    {
        "page": "3-4",
        "text": "लन गर्न रकम पर्याप्त हुने अवस्था आएमा उपरोक्त अनुसार कट्टी गर्ने रकमलाईघटाउन सक्नेछ(४ ) उपनियम १) र  २ बमोजिम रकम कट्टा गर्ने सम्बन्धी अन्य व्यवस्था समितिलेबनाएको कार्यविधिमा उल्लेख भए बमोजिम हुनेछ\n3\nलगानी तथा कोषको प्रयोगः ऐनको दफा २९ को उपदफा २ को खण्ड ।ग) को प्रयोजनकोभूतपूर्व सैनिक व्यक्ति निजका परिवारको हितको लागि लगानी गर्न निमित्त बहालवाल तथारसकिने कल्याणकारी कार्य देहाय बमोजिम हुनेछ र कोषको प्रयोग देहायको प्रयोजनको लागिगरिनेछःः-लगानी गर्न सकिने कार्य तथा क्षेत्रः - (क /औषधोपचार स्वास्थ्य सेवा उपलब्ध गराउने (१आवास उपलब्ध गराउने (२ )योग(३ ) क्यन्टिन सञ्चालन गर्ने(४ ) विद्यालय तथा महाविद्यालय स्थापना गरी सञ्चालन गर्ने(५ ) तथा भूतपूर्व व्यक्तिलाई सहभागी गराई आयमूलककार्य बहलवलसञ्चालन गर्नेस्वीकृत समितिले  "
    },
    {
        "page": "4-5",
        "text": "े (१आवास उपलब्ध गराउने (२ )योग(३ ) क्यन्टिन सञ्चालन गर्ने(४ ) विद्यालय तथा महाविद्यालय स्थापना गरी सञ्चालन गर्ने(५ ) तथा भूतपूर्व व्यक्तिलाई सहभागी गराई आयमूलककार्य बहलवलसञ्चालन गर्नेस्वीकृत समितिले   सिफारिस मन्त्रालयले गरेका(६ रक्ष अन्यकार्यहरूकोषको प्रयोग गर्न सकिने कार्य तथा क्षेत्रः  ख /निजका   परिवारको नेपाली सेनाका भूतपूर्व व्यक्ति० बहलवल तथा रकल्याणका लागि कल्याणकारी कार्य सञ्चालन गर्नकल्याणकारी योजना तथा आयमूलक कार्य सञ्चालन गर्न,पहिलेदेखि चलिरहेका कल्याणकारी कार्यलाई निरन्तरता दिन,८३नेपा आव्हानमा शान्ति सेनामा सम्मिलित (४ ) नेपाली सेना संयुक्त राष्ट्रस संघकोहुंदा सोसंग सम्बन्धित कार्यको लागि आवश्यक पर्ने रकम र सरसामानउपलब्ध गरउनरूपमा चलाउदै आएको समारोह, पर्व, पूजा, नेपाली सेनाले परम्परागत(४उत्सव, महोत्सव, अतिथि सत्कार उपहार आदि सामाजिक कल्याणकारीकार्य चलउन\n"
    },
    {
        "page": "4-5",
        "text": "दा सोसंग सम्बन्धित कार्यको लागि आवश्यक पर्ने रकम र सरसामानउपलब्ध गरउनरूपमा चलाउदै आएको समारोह, पर्व, पूजा, नेपाली सेनाले परम्परागत(४उत्सव, महोत्सव, अतिथि सत्कार उपहार आदि सामाजिक कल्याणकारीकार्य चलउन\nगर्न कानून बमोजिम कल्याणकारी कार्यसंग सम्बन्धित (६ )स्थपन कमभएकोे सैनिक संस्था वा संगठनलाई अनुदान दिनएक आर्थिक वर्षमा पांचलाख रूपैयाभन्दा तर यस्तो अनुदानस्वीकृत हुने छैन र त्यस्तो रकम समितिले गरेको समितिको वार्षिकबढाकार्यक्रममा परेको हुनु पर्नेछ\n"
    },
    {
        "page": "5",
        "text": "त (६ )स्थपन कमभएकोे सैनिक संस्था वा संगठनलाई अनुदान दिनएक आर्थिक वर्षमा पांचलाख रूपैयाभन्दा तर यस्तो अनुदानस्वीकृत हुने छैन र त्यस्तो रकम समितिले गरेको समितिको वार्षिकबढाकार्यक्रममा परेको हुनु पर्नेछ\nआयमूलक कार्यः ऐनको को प्रयोजनको लागि समितिले देहाय को ३१ (क दफ खण्डगर्नेछः बमोजिमको आयमूलक कार्य तर्जुमा कार्यान्वयन समन्वय तथा अनुगमनकल्याणकारी कार्यमा सहयोग पुर्याउन प्रचलित कानून बमोजिम अनुमतिक प्रप्तकुनै संस्थामा लगानी गरी आय आर्जन गर्नेराष्ट्रिय आवश्यकताका आयोजना तथा अन्य कार्यमा लगानी गरी आय आर्जननेपाल राष्ट्र बैङ्क तथा वाणिज्य बैङ्कहरूबाट जारी गरिएका ऋणपत्र ट्रेजरी विल(ग)खरेद गर्ने ^6 ^कोषमा प्राप्त हुने रकम अध्यक्षको निर्देशन बमोजिम कल्याणकारी योजना कोषको सञ्चालनः (१निर्देशनालयले प्रचलित कानून बमोजिम नेपाल राष्ट्र बैङ्कबाट कुनै बैंङ्क  "
    },
    {
        "page": "5",
        "text": "री गरिएका ऋणपत्र ट्रेजरी विल(ग)खरेद गर्ने ^6 ^कोषमा प्राप्त हुने रकम अध्यक्षको निर्देशन बमोजिम कल्याणकारी योजना कोषको सञ्चालनः (१निर्देशनालयले प्रचलित कानून बमोजिम नेपाल राष्ट्र बैङ्कबाट कुनै बैंङ्क   वाइजाजतपत्र प्रप्तपर्नेछ दिनु वित्तीय संस्थामा खाता खोली जम्मा गर्नु पर्नेछ र सोको जानकारी समितिलाई\nतर यसरी खाता खोली रकम निक्षेप गर्दा अर्थ मन्त्रालय र नेपाल राष्ट्र बैङ्कबाटसमयगरिएका  निक्षेप सम्बन्धी   नीति निर्देशन तथा   वित्तिय त्यस्ता   बैङ्क समयमा   जारीर तथापर्नेछ संस्थाहरूको आर्थिक सवलता समेतलाई हेरी सोको परिधि भित्र रही गर्नुजुनसुकै कुरा लेखिएको भएतापनि ऐनको दफा २९ को उपदफा उपनियम (१ (२माहुने विदेशी मुद्रालाई समितिको अन्य स्रोतबाट कोषको ८२  को खण्ड ।कव नमम प्रप्तस्वीकृति लिई कल्याणकारी योजना निर्देशनालयले प्रचलित कानून बमोजिम  "
    },
    {
        "page": "5-6",
        "text": "ै कुरा लेखिएको भएतापनि ऐनको दफा २९ को उपदफा उपनियम (१ (२माहुने विदेशी मुद्रालाई समितिको अन्य स्रोतबाट कोषको ८२  को खण्ड ।कव नमम प्रप्तस्वीकृति लिई कल्याणकारी योजना निर्देशनालयले प्रचलित कानून बमोजिम   विदेशी मुद्रामैबैङ्कमा खाता खोली राख्न सक्नेछ स्वदेश स्थित5\nनिजले तोकेको कल्याणकारी कोषको ८३सञ्चलन अध्यक्ष बलध्यक्ष खत व 7योजना निर्देशनालयको निर्देशक वा प्रमुख सेनानीको संयुक्त दस्तखतबाट हुनेछ\nपरिच्छेद ४कोषको बजेट तथा कार्यक्रम र खर्च सम्बन्धी व्यवस्थावार्षिक अनुमानित आयःव्यय विवरण तयार गर्ने र स्वीकृत गर्नेः (१) समितिले आगामी आर्थिक१०.कल्याणकारी   योजनाको सञ्चालन  "
    },
    {
        "page": "6",
        "text": " संयुक्त दस्तखतबाट हुनेछ\nपरिच्छेद ४कोषको बजेट तथा कार्यक्रम र खर्च सम्बन्धी व्यवस्थावार्षिक अनुमानित आयःव्यय विवरण तयार गर्ने र स्वीकृत गर्नेः (१) समितिले आगामी आर्थिक१०.कल्याणकारी   योजनाको सञ्चालन   गरिने कल्याणकारी कार्य आयमूलक कार्य वर्षमातथासम्बन्धमा प्राथमिकता तथा नीतिगत लक्ष्य निर्धारण गरी कल्याणकारी योजना निर्देशनालयलाईआवश्यक मार्गदर्शन उपलब्ध गराउनु पर्नेछआवधिक योजनाको लक्ष्य नीति र उपनियम (१) बमोजिम प्राप्त मार्गदर्शनलाई (२ध्यानमा राखी प्रत्येक खर्च गर्ने निकायले गर्नु पर्ने काम हासिल गर्ने लक्ष्य कार्यक्रम र समेतआर्थिक स्रोत समेतलाई दृष्टिगत गरी आगामी वर्षको लागि कल्याणकारी कार्य आयमूलक कार्यकल्याणकारी योजनाको क्षेत्रगत र कार्यालयगत बजेट रकमको सीमा निर्धारण गरी खर्च गर्नेनिकायलाई बजेट पेश गर्न कल्याणकारी योजना निर्देशनालयले निर्देशन दिनेछखर्च गर्ने निकायले कल्याणकारी योजना निर्देशनालयको निर्देशन बमोजिम आफ्नो ८३सम्पादन गर्न लक्ष्य निर्धारण गरी सोको आधारमा आगामी वर्षमा उद्देश्य अनुरूपको कार्ययोजना , नयां योजना र थप कार्यक्रमको लागि बजेट तर्जुमा गरी सञ्चालन गर्ने कार्यक्रमकोप्रत्येक वर्षको वैशाख मसान्तभित्र कल्याणकारी योजना निर्देशनालयमा पठाई सक्नु पर्नेछउपनियम (३ बमोजिम बजेट तर्जुमा गर्दा सामान्यतया अघिल्लो वर्षको वास्तविक०आयको नब्बे प्रतिशत ननाघ्ने गरी बजेट तर्जुमा गर्नु पर्नेछ८३ ) बमोजिम वार्षिक कार्यक्रम उपनियम तथा"
    },
    {
        "page": "6-7",
        "text": "ा निर्देशनालयमा पठाई सक्नु पर्नेछउपनियम (३ बमोजिम बजेट तर्जुमा गर्दा सामान्यतया अघिल्लो वर्षको वास्तविक०आयको नब्बे प्रतिशत ननाघ्ने गरी बजेट तर्जुमा गर्नु पर्नेछ८३ ) बमोजिम वार्षिक कार्यक्रम उपनियम तथा   बजेट प्राप्त   भएपछि (४अनुमानकल्याणकारी योजना निर्देशनालयले सोको पुष्ट्याई गर्ने आधार समेतको अध्ययन गरी आगामीसञ्चालन गरिने सम्पूर्ण कल्याणकारी कार्य आयमूलक कार्य र कल्याणकारी योजनालाई वर्षमासमेटि सोको लागि आवश्यक पर्ने बजेट र सोको पुष्टि हुने आधार समेत खुलाई बजेटतयारपारी आषाढ पन्ध्र गतेसम्म स्वीकृतिको लागि समितिमा पेश गर्नु पर्नेछ\nबमोजिम पेश हुन आएको बजेट समितिबाट श्रावण पन्ध्र गतेभित्र उपनियम (६बजेट स्वीकृत गर्न ढिलाई भएमा कल्याणकारी कार्य आयमूलक कार्य र स्वीकृत गर्नु पर्नेछकल्याणकारी योजना सञ्चालनमा बाधा नपर्ने गरी प्रस्तावित बजेटको पच्चीस प्रतिशतसम्मकोगर्ने   निकायलाई गर्न   समितिले  "
    },
    {
        "page": "7",
        "text": "यम (६बजेट स्वीकृत गर्न ढिलाई भएमा कल्याणकारी कार्य आयमूलक कार्य र स्वीकृत गर्नु पर्नेछकल्याणकारी योजना सञ्चालनमा बाधा नपर्ने गरी प्रस्तावित बजेटको पच्चीस प्रतिशतसम्मकोगर्ने   निकायलाई गर्न   समितिले   कल्याणकारी   योजना पेश्की खर्चरकम स्वरूप प्रदननिर्देशनालयलाई स्वीकृति दिन सक्नेछ योजना प्राप्त  गरी कल्याणकारी स्वीकृति र  यसरीनिर्देशनालयले निकासा गरेको रकमकै परिधिभित्र रही खर्च गर्ने निकायले खर्च गर्नु पर्नेछभुतपूर्व समितिले बजेट तथा कार्यक्रम तयार गर्दा नेपाली सेनाका एकाईहरू (७रसैनिक संगठन समेतसॅंग कार्यक्रम माग गर्न सक्नेछ\nस्वीकृत कल्याणकारी योजना निर्देशनालयले रकम निकासाः (१ वार्षिक योजना कार्यक्रम तथा० ० .दिनु तोकिएको  बजेट शीर्षकमा खर्च गर्ने निकायलाई रकम निकासा बजेट  "
    },
    {
        "page": "7",
        "text": "७रसैनिक संगठन समेतसॅंग कार्यक्रम माग गर्न सक्नेछ\nस्वीकृत कल्याणकारी योजना निर्देशनालयले रकम निकासाः (१ वार्षिक योजना कार्यक्रम तथा० ० .दिनु तोकिएको  बजेट शीर्षकमा खर्च गर्ने निकायलाई रकम निकासा बजेट   अनुसारमत्रपर्नेछजुनसुकै कुरा लेखिएको भएतापनि शन्ति सेना सञ्चालन गर्न उपनियम (१ ) (२मवा निकासा दिने आवश्यक पर्ने रकम पछि संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी खर्च गर्ने@ कार्य समितिबाट हुनेछशान्ति सेना सञ्चालन सम्बन्धी कार्यमा खर्च गर्न पछि संयुक्त राष्ट्र संघबाट सोधभर्ना ३स्वीकृत वार्षिक बजेट बमोजिम शन्ति सेना सञ्चालन कार्यको लागि कोषबाट रकम गरीगरिनेछ संयुक्त राष्ट्र संघबाट सोधभर्ना हुने रकम कोषमा दाखिला गरिनेछ पछिनिकासा(४ ) कोषबाट स्वीकृत योजना वा कार्यक्रमको लागि स्वीकृत बजेटको पन्ध्र प्रतिशतलेरकम कार्य सञ्चालन खाताबाट सम्बन्धित खर्च गर्ने निकायलाई निकासा दिइनेछ र खर्चकोह्फांटवारी प्राप्त भएपछि कोष पूर्ति गरी सोधभर्ना निकासा दिनु पर्नेछशान्ति सेना तर्फको रकम तथा कुनै पनि पूजीगत कार्यको लागि उपलब्ध गराइने (५रकम अधिकार प्राप्त अधिकारीबाट लागत अनुमान स्वीकृत गराई पेश गरेपछि बजेटमा व्यवस्थामात्र निकासा दिइनेछ भएसम्मको रकम"
    },
    {
        "page": "7-8",
        "text": "ासा दिनु पर्नेछशान्ति सेना तर्फको रकम तथा कुनै पनि पूजीगत कार्यको लागि उपलब्ध गराइने (५रकम अधिकार प्राप्त अधिकारीबाट लागत अनुमान स्वीकृत गराई पेश गरेपछि बजेटमा व्यवस्थामात्र निकासा दिइनेछ भएसम्मको रकम\nपूरक बजेटः बजेट विनियोजनमा नपरेको तर कारणवश खर्च गर्न अत्यावश्यक परेको अवस्थामा९२.कल्याणकारी योजना निर्देशनालयले सोको कारण पूरक बजेट बनाई समितिमा पेश गर्नुखुलाईपर्नेछ समितिले स्वीकृति दिएमा त्यस्तो रकम खर्च गर्न सकिनेछ यसरी पूरक बजेटरबनाईएकोमा   कल्याणकारी योजना निर्देशनालयले आर्थिक वर्षको अन्त्यमा   संशोधित बजेटपर्नेछ यस्तो पूरक बजेट शान्तिसेनाको टोलि पठाउंदा लाग्ने खर्च र विवरण तयार   गर्नुऔषधी उपचार खर्चसंग मात्र सम्बन्धित हुनु पर्नेछ\n"
    },
    {
        "page": "8",
        "text": "ा   कल्याणकारी योजना निर्देशनालयले आर्थिक वर्षको अन्त्यमा   संशोधित बजेटपर्नेछ यस्तो पूरक बजेट शान्तिसेनाको टोलि पठाउंदा लाग्ने खर्च र विवरण तयार   गर्नुऔषधी उपचार खर्चसंग मात्र सम्बन्धित हुनु पर्नेछ\nरकमान्तरः वार्षिक कार्यक्रममा वाधा नपर्ने गरी एक खर्च शीर्षकबाट अर्को खर्च शीर्षकमा १३.विनियोजित रकमको पच्चीस प्रतिशतसम्म समितिको अध्यक्षले रकमान्तर गर्न सक्नेछ सेस्वीकृत पर्नेछ भन्दा बढी रकमको हकमा समितिबाट गराउनु\nस्वीकृत आय आर्जनको नया योजना र कार्यान्वयन सम्बन्धी विशेष व्यवस्थाः (१ )आय आर्जन ० .हुने नयां योजना तर्जुमा गर्दा प्रस्ताविक   योजनाको अध्ययन, आर्थिक, प्राविधिक,सम्भव्यतपर्नेछ वातावरणीय उपयुक्तताको विचार गरी योजना बनाउनुउपनियम १) बमोजिम योजना तर्जुमा गर्दा समितिले (२आवश्यकता अनुसार दक्षप्राविधिकहरूको उपसमिति गठन गर्न सक्नेछउपसमितिले पेश गरेको प्रतिवेदन उपयुक्त उपनियम  "
    },
    {
        "page": "8-9",
        "text": "्नेछ वातावरणीय उपयुक्तताको विचार गरी योजना बनाउनुउपनियम १) बमोजिम योजना तर्जुमा गर्दा समितिले (२आवश्यकता अनुसार दक्षप्राविधिकहरूको उपसमिति गठन गर्न सक्नेछउपसमितिले पेश गरेको प्रतिवेदन उपयुक्त उपनियम  २ ) बमोजिम गठन ८३ भएकोलागेमा समितिले योजना कार्यान्वयनको लागि स्वीकृत दिन सक्नेछकोषको लेखाको ढांचाः कोषको दैनिक आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ१५र समितिले नेपाल सरकारको प्रचलित आर्थिक ऐन नियमलाई मार्ग निर्देश मानी लेखा प्रणालीकोगर्नेछ ढांचा तयार\nखर्च गर्ने निकायको प्रमुखले निकासा रकमबाट विवरण पेश गर्नेः (१ खर्च र उपलब्धिको१६. भएकोमासिक विवरण तयार पारी प्रत्येक महिना कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ\n"
    },
    {
        "page": "8-9",
        "text": "लेखा प्रणालीकोगर्नेछ ढांचा तयार\nखर्च गर्ने निकायको प्रमुखले निकासा रकमबाट विवरण पेश गर्नेः (१ खर्च र उपलब्धिको१६. भएकोमासिक विवरण तयार पारी प्रत्येक महिना कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ\nखर्च गर्ने निकायले वार्षिक प्रगति विवरण तयार पारी आर्थिक वर्ष समाप्त भएकोेपन्ध्र दिनभित्र कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ३३ बमोजिमको वार्षिक प्रतिवेदन समितिले रक्षा मन्त्रालयमा समेत ऐनको दफा ८३पेश गर्नु पर्नेछ\n"
    },
    {
        "page": "9",
        "text": "षिक प्रगति विवरण तयार पारी आर्थिक वर्ष समाप्त भएकोेपन्ध्र दिनभित्र कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ३३ बमोजिमको वार्षिक प्रतिवेदन समितिले रक्षा मन्त्रालयमा समेत ऐनको दफा ८३पेश गर्नु पर्नेछ\nपरिच्छेद ५कोषको सम्पत्तिको अभिलेख संरक्षण र बुझबुझारथकोषको सम्पत्तिको अभिलेख खडा गर्नेः (१ ) खर्च गर्ने निकायले आफ्नो कार्यालयमा रहेका खप्ने० ७मालसामानहरूको नाम, कम्पनी, मोडेल, खरिद मिति, मूल्य विवरण स्पष्टआवश्यक लगायतकरूपमा उल्लेख गरी प्रचलित लेखा प्रणाली अनुसार अभिलेख खडा गरी अद्यावधिक गरी राख्नुपर्नेछ२ ) खर्च गर्ने निकायले कोषको रकम लगानी गरी खरिद गरेको जग्गा जमिन र सोनिर्माण गरेको भवन आदिको जग्गाधनी प्रमाण पट्टामा लिएको सम्पत्ति, कोषबाट पूर्जा,जन्गमजग्गामा   निर्माण घर जिग्गाको अभिलेख दुरुस्त राख्नु खरिद  "
    },
    {
        "page": "9",
        "text": "र्ने निकायले कोषको रकम लगानी गरी खरिद गरेको जग्गा जमिन र सोनिर्माण गरेको भवन आदिको जग्गाधनी प्रमाण पट्टामा लिएको सम्पत्ति, कोषबाट पूर्जा,जन्गमजग्गामा   निर्माण घर जिग्गाको अभिलेख दुरुस्त राख्नु खरिद   गरिएको सरकारी भएकोरपर्नेछयस नियम बमोजिम गरिएको अभिलेखको एक प्रति खर्च गर्ने निकायले८३ तयारकल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ\nदेहाय रकमको अभिलेख राख्नु पर्नेः संयुक्त राष्ट्र संघबाट बमोजिम प्राप्त हुने रकमको अभिलेख१८.पर्नेछ सञ्चालन निर्देशनालयले   राख्नु सो   सम्बन्धी विवरण   मासिक शान्ति  "
    },
    {
        "page": "9-10",
        "text": " योजना निर्देशनालयमा पठाउनु पर्नेछ\nदेहाय रकमको अभिलेख राख्नु पर्नेः संयुक्त राष्ट्र संघबाट बमोजिम प्राप्त हुने रकमको अभिलेख१८.पर्नेछ सञ्चालन निर्देशनालयले   राख्नु सो   सम्बन्धी विवरण   मासिक शान्ति   सेनरूपम 7पर्नेछः कल्याणकारी योजना निर्देशनालयलाई उपलब्ध गराउनुआव्हानमा शान्ति स्थापना गर्ने कार्यमा नेपाली सेना पठाए संयुक्त राष्ट्र संघको (क /बापत पाउने भत्ता,संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी मेशिनरी औजार उपकरण आदिमा भएको (ख )खर्चको तोकिएको प्रतिशतले डिप्रिसियसन बापत प्राप्त हुने सोधभर्ना रकम\n"
    },
    {
        "page": "9-10",
        "text": "ाली सेना पठाए संयुक्त राष्ट्र संघको (क /बापत पाउने भत्ता,संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी मेशिनरी औजार उपकरण आदिमा भएको (ख )खर्चको तोकिएको प्रतिशतले डिप्रिसियसन बापत प्राप्त हुने सोधभर्ना रकम\nलिनु अन्य पाउनु पर्ने वा सोधभर्ना पर्ने रकमग)संयुक्त राष्ट्र संघबाट हुने सोधभर्ना सम्बन्धी अभिलेखः कोषबाट खरिदभएको ०९. सामान उपकरणआदिको अभिलेख राख्ने र संयुक्त राष्ट्र संघबाट आउनु पर्ने सोधभर्नाको हिसाब आए वा नआएकोयकीन गर्न सकिने गरी शान्ति सेना सञ्चालन निर्देशनालयले अद्यावधिक अभिलेख खडा गरीराख्नु पर्नेछ र सोको विवरण नियमित रूपमा कल्याणकारी योजना निर्देशनालयलाई उपलब्धगराउनु पर्नेछकोषको सम्पत्तिको संरक्षणः कोषको जिन्सी मालसामान र सम्पत्ति हानि नोक्सानी नहुने गरी२०.संरक्षण गर्ने र तिनीहरूको राम्रो सम्भार गरी वा चालू अवस्थामा राख्ने उत्तरदायित्व खर्च गर्ने>निकायको प्रमुखको हुनेछ\n"
    },
    {
        "page": "10",
        "text": "कोषको सम्पत्तिको संरक्षणः कोषको जिन्सी मालसामान र सम्पत्ति हानि नोक्सानी नहुने गरी२०.संरक्षण गर्ने र तिनीहरूको राम्रो सम्भार गरी वा चालू अवस्थामा राख्ने उत्तरदायित्व खर्च गर्ने>निकायको प्रमुखको हुनेछ\nबुझबुझारथः कोषको नगद जिन्सी मालसामान सोसंग सम्बन्धित श्रेस्ता आपफ्नो जिम्मामा २१.7कुनै कारणले आफू भएकोे वा रहेको कर्मचारी प्रप्त गरी वासरुवा, बढुवा, अवकाश अन्यजांदा निजले बुझबुझारथ गरी जानु पर्नेछ कार्यरत रहेको कार्यालय वा अन्य कुनै शाखाछाडीग्री छ्यगकारी = योजना निर्देशनालयमा पठाउनु पर्नेछ बुझबुझारथको एक&परिच्छेद - ६विविधगर्ने गराउने उत्तरदायित्वः (१) कोषको आन्तरिक लेखापरीक्षण महालेखा बेरुजफछ्र्रयोट २२ रबेरुजु परीक्षकको कार्यालयबाट अन्तिम लेखापरीक्षण गरी औल्याएका प्रमाण पेश गरी वानियमित गरी गराई असुल उपर गरी गर्ने उत्तरदायित्व खर्च गर्ने निकायको प्रमुखकोफछ्रयौटहुनेछबेरुजु उपनियम ८१) बमोजिम गरे नगरेको सम्बन्धमा रेखदेख गरी (२फछ्र्रयौटगर्न लगाउने दायित्व निर्देशकको हुनेछफछ्र्रयौट"
    },
    {
        "page": "10-11",
        "text": "नियमित गरी गराई असुल उपर गरी गर्ने उत्तरदायित्व खर्च गर्ने निकायको प्रमुखकोफछ्रयौटहुनेछबेरुजु उपनियम ८१) बमोजिम गरे नगरेको सम्बन्धमा रेखदेख गरी (२फछ्र्रयौटगर्न लगाउने दायित्व निर्देशकको हुनेछफछ्र्रयौट\n10\nवेरुजु फछ्ड्रयौटः (१ लेखापरीक्षणबाट औल्याइएका वेरुजुको सम्बन्धमा सो वेरुजुको२३. सूचनवेरुजु सो   म्यादभित्र म्याद   तोकिएको गर्ने सोेभएपछि फछ्रयौट सूचनमा प्रप्त भएनतोकिएकोमा पैंतीस दिनभित्र नियमित गर्नु पर्ने भए नियमित गरी, आवश्यक प्रमाण पेश गर्नुपर्ने भए सो पेश गरी गराई वा असुल उपर गर्नु पर्ने भए असुल उपर गरी वा जवाफबाट प्रष्टवेरुजु दिई गर्नु   पर्नेछ जवाफ   लेखापरीक्षक पर्ने र यसकोफछ्रयौट भए जवफ वपर्नेछ लेखापरीक्षण गर्ने कार्यालयलाई पैंतीस दिनभित्र दिनुबेरुजु औल्याउने  "
    },
    {
        "page": "11",
        "text": "सुल उपर गर्नु पर्ने भए असुल उपर गरी वा जवाफबाट प्रष्टवेरुजु दिई गर्नु   पर्नेछ जवाफ   लेखापरीक्षक पर्ने र यसकोफछ्रयौट भए जवफ वपर्नेछ लेखापरीक्षण गर्ने कार्यालयलाई पैंतीस दिनभित्र दिनुबेरुजु औल्याउने   लेखा वेरुजु बमोजिम गर्न नभ्याएमा उपनियम (१फछ्रयोट (२म्याद माग्नु पर्ने र त्यसरी थप परीक्षक वा लेखापरीक्षण गर्ने कार्यालयमा कारण सहितथपगरिदिएको म्यादभित्र सो कार्य सम्पादन गरी वेरुजु गर्नु पर्नेछफछ्रयौटआफैले नियमित गर्नु पर्नेछ बेरुजु (३ ) अध्यक्षले आफूले नियमित गर्न मिल्नेसोझै नियमित गर्न नमिली कुनै खर्च गर्ने निकाय वा अधिकारी वा सम्बन्धित अध्यक्षलेआफूलेपर्नेछ वेरुजु नियमित गर्न हुने नियमित गर्नु वा कर्मचारी सो बमोजिमबुझी व्यक्ति बुझीप्रचलित कानूनको रीत पुर्याउनु पर्नेमा सो रीतसम्म अनियमित भएकोे तर नपुर्याईनोक्सानी भएकोे नदेखिएको खर्च गर्ने निकायको प्रमुख निर्देशकको वेरुजु कोषलाई हानीवसिफारिसमा अध्यक्षले नियमित गर्न सक्नेछ यसरी नियमित गर्दा हानी नोक्सानी नभएकोकारण यथाशक्य प्रष्ट गर्नु पर्नेछगरी कोषको रकम असुल उपर गर्ने सिलसिलामा समितिले जिम्मेवार बेरुजुफछ्रयोट (४निवृत्तभरण, उपदान र निजले भुक्तानी पाउने व्यक्तिको तलवभत्ता, रकम रोक्का गर्न रजुनसुकैआवश्यकता अनुसार राहदानी रोक्का गर्न सम्बन्धित निकायमा लेखी पठाउन सक्नेछ"
    },
    {
        "page": "11-12",
        "text": "सिलसिलामा समितिले जिम्मेवार बेरुजुफछ्रयोट (४निवृत्तभरण, उपदान र निजले भुक्तानी पाउने व्यक्तिको तलवभत्ता, रकम रोक्का गर्न रजुनसुकैआवश्यकता अनुसार राहदानी रोक्का गर्न सम्बन्धित निकायमा लेखी पठाउन सक्नेछ\nबेरुजु फछ्र्रयोट गर्ने सम्बन्धी विशेष व्यवस्थाः (१ महालेखा परीक्षकको कार्यालयबाट पुरानो२४.लेखापरीक्षण गरी औल्याएका बेरुजुमध्ये हिनामिना गरेको, तहबिल नगद तथा जिन्सी) मस्यौटबेरुजु प्रकृतिका बेरुजु गरेको र भ्रष्टाचार गरेको बाहेक अन्य प्रकारका प्रमाण कागज नपुगेकानसकिएमा   समितिले सो सम्बन्धमा   महालेखा परीक्षकको कार्यालयबाट सम्परीक्षणगरउनजांचबुझ जांचबुझ सक्नेछ समिति गठन गरी प्रयोजनका लागिगरउन\n11\nबमोजिमको   जांचबुझ   समितिबाट (२ )  उपनियम प्राप्त   प्रतिवेदनका (९ )आधरमबेरुजु समितिले नियमित गर्न सक्नेछबेरुजु महालेखा परीक्षकको कार्यालयबाट अनियमित भएको भनी  "
    },
    {
        "page": "11-12",
        "text": "ेछ समिति गठन गरी प्रयोजनका लागिगरउन\n11\nबमोजिमको   जांचबुझ   समितिबाट (२ )  उपनियम प्राप्त   प्रतिवेदनका (९ )आधरमबेरुजु समितिले नियमित गर्न सक्नेछबेरुजु महालेखा परीक्षकको कार्यालयबाट अनियमित भएको भनी   औल्याएको८३भई श्रेस्ता फेला नपरेका बेरुजुको उपर गर्नु पर्ने धेरै बाहेकका पेश्की बांकी, असुल पुरानोदेखिएमा मनासिव तीनलाख रूपैयांसम्मको बेरुजु र सोकारण अध्यक्ष हकम रकम भन्दबढीको हकमा समितिले मिन्हा गर्न सक्नेछ\nकल्याणकारी योजना निर्देशनालय मातहत रहनेः कोषमाथि व्ययभार पर्ने गरी कल्याणकारी कार्य२५आयमूलक कार्य तथा कल्याणकारी योजना सञ्चालन गर्ने स्थायी निकायहरू जस्तै महाविद्यालयविद्यालय विभिन्न उपसमितिहरू कल्याणकारी योजना निर्देशनालय मातहत रहने छन् |\n"
    },
    {
        "page": "12",
        "text": " कोषमाथि व्ययभार पर्ने गरी कल्याणकारी कार्य२५आयमूलक कार्य तथा कल्याणकारी योजना सञ्चालन गर्ने स्थायी निकायहरू जस्तै महाविद्यालयविद्यालय विभिन्न उपसमितिहरू कल्याणकारी योजना निर्देशनालय मातहत रहने छन् |\nखारेजी र बचाउः ८१) शाही नेपाली सैनिक कल्याणकारी कोष नियमावली, २०६१ खारेज२६.गरिएको छशाही नेपाली सैनिक कल्याणकारी कोष नियमावली, २०६१ बमोजिम भए गरेका(२काम कारबाही यसै निममावली बमोजिम भए गरेको मानिनेछ@\nनेपाल\n12"
    },
    {
        "page": "1",
        "text": "सैनिक चन्दा र पुरस्कार सम्बन्धी नियमहरू २०२४\nनेपाल राजपत्रमा प्रकाशित मिति२०२४  ४ १प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छः-Aसैनिक चन्दा पुरस्कार सम्बन्धी नियमहरू यस नियमकोसंक्षिपत नाम र प्रारम्भः (१ ) ० . नम २०२४  रहेको छ |(२ ) यी नियमहरू २०२४ १ गतेदेखि प्रारम्भ हुनेछन्साल श्रवणस्वीकृत प्रधान सेनापतिको अधिकारः प्रधान सेनपतिको बजेटको चन्दा पुरस्काररकम मध्ये २देहाय बमोजिम देहायको आर्थिक दिनअवस्थाम पुरस्कार स्वरूप सहयत चन्द वसक्नेछकुनै व्यक्ति वा नेपाली सेनामा बहाल रहेका अथवा अवकाश प्राप्त गरिसकेको(१ ) (क व्यक्तिको मरणपछि त्यस्तो व्यक्तिको परिवार (पत्नी वा छोरा छोरीत्यस्ताअवस्था परी आर्थिक सहायता दिनुपर्ने देखिएमा एक ज्यादै   दयनीयमत्रपटकमा रु. ५०० - पाचसयसम्म चन्दा,सैनिक सार्वजनिक हितको निमित्त ५००  "
    },
    {
        "page": "1-2",
        "text": " व्यक्तिको मरणपछि त्यस्तो व्यक्तिको परिवार (पत्नी वा छोरा छोरीत्यस्ताअवस्था परी आर्थिक सहायता दिनुपर्ने देखिएमा एक ज्यादै   दयनीयमत्रपटकमा रु. ५०० - पाचसयसम्म चन्दा,सैनिक सार्वजनिक हितको निमित्त ५००  ~ पांचसयसम्मएक पटकम रु.चन्दनेपाली सेनामा देहायमा लेखिए बमोजिम अड्डा, गण, गुल्म सेनामुख र पतिस्तरमा सामूहिकप्रतियोगिता भएमा वा व्यक्तिगत उल्लेखनीय काम देखिएमा एक पटकमा रु.५०० |पांचसयसम्म पुरस्कारःलाईन ओछ्यानको सफाई र हिफाजत (क /\nकवाज शारीरिक अभ्यास बन्दूक सहतिको व्यायाम र टर्न आउटख )खेलकूद, (ग)अव्सटेकल र फील्ड क्राफ्ट, ।घ)व्यक्तिगत वा सामूहिक चांदमारी, ङ )।च ) बर बन्दोबस्तगरेमा, वर्षभरीमा विरामीको संख्या कम (छयोगचालू वर्षमा शैक्षिक स्तरको प्रगति देखाएमा (ज )\n"
    },
    {
        "page": "2",
        "text": "व्यायाम र टर्न आउटख )खेलकूद, (ग)अव्सटेकल र फील्ड क्राफ्ट, ।घ)व्यक्तिगत वा सामूहिक चांदमारी, ङ )।च ) बर बन्दोबस्तगरेमा, वर्षभरीमा विरामीको संख्या कम (छयोगचालू वर्षमा शैक्षिक स्तरको प्रगति देखाएमा (ज )\nअधिकार प्रत्यायोजनः प्रधान सेनापतिले यी नियमहरू बमोजिम पाएको अधिकार र आफू मुनिका३रथीबृन्दलाई आवश्यकतानुसार प्रत्यायोजन गर्न सक्नेछ रथीबृन्दले नियम को अधीनमा२गर्नेछन्कामलेखापरीक्षणः यी नियमहरू बमोजिम भए गरेको आम्दानी खर्चको लेखापरीक्षण प्रचलित नेपालकानुन बमोजिम हुनेछकl\nनेपाल\n१. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरुःरुपान्तरः-नेपाल शश्री ५ को सरकार को सट्टासरकारसैनिक ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः२सेना\" को सट्टा नेपाली सेना\" शाही नेपाल"
    }
]