[
    {
        "page": "1-2",
        "text": "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान ऐन २०४८ललमोहर र प्रकाशन मिति२०४९ | १ | १७संशोधन गर्ने ऐनXनेपाल राजकीय विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान(पहिलो संशोधन  ऐन २०५४ २०५४ | ९| ७आयकर ऐन २०५८ २०५८ १२ | १९ २आ@रठर प्रकाशन मिति प्रमणीकरणकेही नेपाल कानून संशोधन गर्ने २०६३ | ६| २८ ३नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान ढदोस्रो संशोधन  ऐन, २०६४ २०६४ | ६| १५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्नेगणतन्त्र + .ऐन, २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाईसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९सालको ऐन नं. ५२०४९\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nनेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानको व्यवस्था गर्न बनेको ऐनगर्न   वैज्ञानिक तथा   प्रविधिको विकास अनुसन्धान तथा   प्रविधिक विज्ञान प्रवर्द्धनप्रस्तावन 7विज्ञान तथा"
    },
    {
        "page": "1-2",
        "text": "६ द्वारा झिकिएकोगणतन्त्र\nनेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानको व्यवस्था गर्न बनेको ऐनगर्न   वैज्ञानिक तथा   प्रविधिको विकास अनुसन्धान तथा   प्रविधिक विज्ञान प्रवर्द्धनप्रस्तावन 7विज्ञान तथा   प्रविधिको कार्यरत क्रियाकलापको लागि क्षेत्रमा गर्न उपयुक्तवतावरण सृजनाप्रतिभावान वैज्ञानिक कदर गर्न नेपाल विज्ञान तथा प्रविधि तथा प्राविधिज्ञहरूलाई प्रोत्साहनर प्रज्ञ -प्रतिष्ठानलाई एक संगठित र सक्षम निकायका रूपमा सञ्चालन गर्न वाञ्छनीय भएकोले५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदलेयो ऐन बनाएको छपरिच्छेद० प्रारम्भिकआया४ऐनको नाम नेपाल तथा प्रविधि-प्रज्ञा प्रतिष्ठान ऐनसाक्षप्त नाम र प्रारम्भ (१ ० यर२०४८\" रहेको छ |"
    },
    {
        "page": "2-3",
        "text": "िराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदलेयो ऐन बनाएको छपरिच्छेद० प्रारम्भिकआया४ऐनको नाम नेपाल तथा प्रविधि-प्रज्ञा प्रतिष्ठान ऐनसाक्षप्त नाम र प्रारम्भ (१ ० यर२०४८\" रहेको छ |२ ) यो ऐन तुरून्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभषा२नेपाल \"प्रज्ञा-प्रतिष्ठान\" भन्नाले दफा बमोजिम स्थापना भएकोे विज्ञान तथा३प्रविधि प्रज्ञा प्रतिष्ठान सम्झनु पर्छकुलपति\" भन्नाले प्रज्ञा-प्रतिष्ठानको सम्झनु पर्छकुलपति\"सहकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको सहकुलपति सम्झनु पर्छ\"उपकुलपति\" भन्नाले प्रज्ञा-प्रतिष्ठानको उपकुलपति सम्झनु पर्छसभा\" भन्नाले प्रज्ञा-प्रतिष्ठानको प्राज्ञ सम्झनु पर्छ ङसभ\"परिषद्\" निकायको कार्यकारी भन्नले च प्रज्ञा प्रतिष्ठानकोरूपम रहपरिषद् सम्झनु पर्छव्यवस्थपन"
    },
    {
        "page": "2-3",
        "text": "ि\" भन्नाले प्रज्ञा-प्रतिष्ठानको उपकुलपति सम्झनु पर्छसभा\" भन्नाले प्रज्ञा-प्रतिष्ठानको प्राज्ञ सम्झनु पर्छ ङसभ\"परिषद्\" निकायको कार्यकारी भन्नले च प्रज्ञा प्रतिष्ठानकोरूपम रहपरिषद् सम्झनु पर्छव्यवस्थपन\nआयोग\" भन्नाले बमोजिमको आयोग \"सेवा सेवा प्रज्ञा-प्रतिष्ठान १८दफसम्झनु पर्छ'प्राज्ञ\" भन्नाले दफा १० बमोजिमको प्राज्ञ सम्झनु पर्छ\"तोकिएको\" वा 'तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियम वाविनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २।गप्रज्ञा प्रतिष्ठानको स्थापना, उद्देश्य काम, कर्तव्य र अधिकारप्रतिष्ठानको नेपाल विज्ञान प्रज्ञा प्रतिष्ठानको प्रविधि (९३ स्थपनः स्थपन तथर प्रज्ञ->गरिएकोछनेपाल   एकेडेमी २"
    },
    {
        "page": "3-4",
        "text": "मोजिम सम्झनु पर्छपरिच्छेद २।गप्रज्ञा प्रतिष्ठानको स्थापना, उद्देश्य काम, कर्तव्य र अधिकारप्रतिष्ठानको नेपाल विज्ञान प्रज्ञा प्रतिष्ठानको प्रविधि (९३ स्थपनः स्थपन तथर प्रज्ञ->गरिएकोछनेपाल   एकेडेमी २  प्रज्ञा-प्रतिष्ठानलाई अंग्रेजीभषाम साइन्स अफ एण्डटेक्नोलोजी\" भनिनेछप्रज्ञा-प्रतिष्ठानको केन्द्रीय कार्यालय काठमाडों उपत्यकामा रहनेछ (३(१ ) प्रज्ञा-प्रतिष्ठान अविच्छिन्न उत्तराधिरकारवाला एक प्रज्ञा प्रतिष्ठान स्वशासित संस्था हनेस्वशासित एवं संगठित संस्था हुनेछ२ ) प्रज्ञा-प्रतिष्ठानको सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ।प्रज्ञा-प्रतिष्ठानले व्यक्ति अचल सम्पत्ति प्राप्त  गर्न उपभोग गर्न बेच८३ सरह चलबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछप्रज्ञा-प्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजूर गर्न र प्रज्ञा प्रतिष्ठानउपर पनि सोही नामबाट नालिस उजूर लाग्न सक्नेछप्रज्ञा प्रतिष्ठानको उद्देश्यः राष्ट्रको सर्वाङगीण विकासको   लागि विज्ञान देशमा तथा   प्रविधिकोआधुनिकीकरण गर्नु गराउनु, विज्ञान विकास गर्नु गराउनु स्वदेशी प्रविधिको संरक्षणतथा रदोस्रो संशोधनद्वारा झिकिएको"
    },
    {
        "page": "3-4",
        "text": "ञा प्रतिष्ठानको उद्देश्यः राष्ट्रको सर्वाङगीण विकासको   लागि विज्ञान देशमा तथा   प्रविधिकोआधुनिकीकरण गर्नु गराउनु, विज्ञान विकास गर्नु गराउनु स्वदेशी प्रविधिको संरक्षणतथा रदोस्रो संशोधनद्वारा झिकिएको\nप्रविधि सम्बन्धी अनुसन्धान गर्नु गराउनु र देशको लागि उपयुक्त विदेशी प्रविधि पहिल्याउनुर सो को हस्तान्तरणको लागि सहयोग पुऱ्याउनु प्रज्ञा-प्रतिष्ठानको मूलभूत उद्देश्य हुनेछदेहाय प्रज्ञा प्रतिष्ठानको काम, कर्तव्य र अधिकार प्रज्ञा-प्रतिष्ठानको काम कर्तव्य र अधिकारबमोजिम हुनेछ+विज्ञान तथा प्रविधिका विभिन्न विषयहरूमा प्राथमिकताको आधारमअध्ययनअनुसन्धान तथा विकास र प्रवर्धन गर्नेप्रविधि हस्तान्तरण सम्बन्धी नीति तर्जुमा र कार्यान्वयन गर्ने सम्बन्धमा नेपालसरकार सरकारलाई सहयोग पुर्याउनेवैज्ञानिक विदेशी निकायहरूसित सम्बन्धी स्वदेशी प्रविधिग) व तथढङ्गले कार्यक्रमहरू संचालन गर्ने गराउनेसमन्वयत्मकतथा"
    },
    {
        "page": "4-5",
        "text": "म्बन्धी नीति तर्जुमा र कार्यान्वयन गर्ने सम्बन्धमा नेपालसरकार सरकारलाई सहयोग पुर्याउनेवैज्ञानिक विदेशी निकायहरूसित सम्बन्धी स्वदेशी प्रविधिग) व तथढङ्गले कार्यक्रमहरू संचालन गर्ने गराउनेसमन्वयत्मकतथा   प्रविधि सम्बन्धी केन्द्रीय प्रलेख तथा सूचना प्रणालीको विकास विज्ञान घ।सेवा प्रदान गर्नेविज्ञान तथा प्रविधि विषयहरूमा गोष्ठी, सम्मेलन आदि आयोजना गर्ने गराउनेतथा विज्ञान तथा प्रविधि सम्बन्धी विभिन्न प्रकाशन गर्ने, गराउनेप्रविधि   सम्बन्धी   क्षेत्रीय अन्य  विदेशी   संघ विज्ञान अन्तर्राष्ट्रियतथा व रविस्तार संस्थासित सुदृढ गरी पारस्परिक सहयोगसम्बन्ध स्थपन , आदान 7प्रदान गर्नेतथा   प्रविधि सम्बन्धी कार्यको लागि तथा   विज्ञान प्रज्ञा प्रतिष्ठानकोसञ्चालन6राष्ट्रिय तथा अन्तर्राष्ट्रिय निकायबाट वित्तीय, प्राविधिक तथा अन्य सहयोग प्राप्तपरिचालन गर्ने रतथा   प्रविधिको विकास प्रवर्द्धन प्रयोगमा   उत्कृष्ट योगदान   दिने विज्ञानवसंस्थालाई कदर गर्ने र प्रोत्साहित गर्ने व्यक्तिव\nप्रविधिको   उपयोगिता उपादेयता बारे जनमानसमा विज्ञानझ जगरूकत तथ 7गर्ने"
    },
    {
        "page": "4-5",
        "text": "्ने रतथा   प्रविधिको विकास प्रवर्द्धन प्रयोगमा   उत्कृष्ट योगदान   दिने विज्ञानवसंस्थालाई कदर गर्ने र प्रोत्साहित गर्ने व्यक्तिव\nप्रविधिको   उपयोगिता उपादेयता बारे जनमानसमा विज्ञानझ जगरूकत तथ 7गर्ने   गराउने विज्ञान प्रविधिको प्रयोग अभेवृद्धि अनुकूलबढाउन र तथवातावरण सृजना गर्नेविज्ञान तथा प्रविधि सम्बन्धी राष्ट्रिय निकायहरूको कार्यक्रम उपलब्धी बारेरअध्ययन गरी आवधिक प्रतिवेदन तयार गर्नेविज्ञान तथा प्रविधि विकास कार्यक्रम सम्बन्धमा  नेपाल सरकारलाई   सुझावदिनेविज्ञान तथा   विकासको लागि नयां निकाय प्रविधिको व अनुसन्धानतथप्रयोगशाला स्थापना गर्ने सम्बन्धमा नेपाल सरकारलाई राय दिने |सम्बन्धित   कुनै देशभित्र रहेको विज्ञान प्रविधिसंग प्रयोगशालतथा वनिकायको विकासको निमित्त तोकिए बमोजिम वित्तीय वा प्राविधिक सहयोगप्रदान गर्नेविज्ञान नमूनाहरूको   प्रदर्शन प्रविधि आविष्कार सम्बन्धी"
    },
    {
        "page": "5-6",
        "text": "े |सम्बन्धित   कुनै देशभित्र रहेको विज्ञान प्रविधिसंग प्रयोगशालतथा वनिकायको विकासको निमित्त तोकिए बमोजिम वित्तीय वा प्राविधिक सहयोगप्रदान गर्नेविज्ञान नमूनाहरूको   प्रदर्शन प्रविधि आविष्कार सम्बन्धी   उत्कृष्टतथा तथकक्ष स्थपनप्रज्ञा-प्रतिष्ठानको उद्देश्य पूर्ति गर्न अन्य आवश्यक कामहरू गर्ने, गराउने ण परिच्छेद -३कुलपति, सहकुलपति प्रज्ञहरूपाल%७.प्रधानमन्त्री प्रज्ञा-प्रतिष्ठानको कुलपति हुनेछ (९कुलपति ८प्रज्ञा प्रतिष्ठानको प्रमुख र सभाको सभापति हुनेछ (२ कुलपति\nदोस्रो संशोधनद्वारा झिकिएकोकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा खारेज५\nकुलपतिलाई   प्रज्ञा-प्रतिष्ठान जुनसुकै   विषय प्रज्ञा   प्रतिष्ठानसंग सम्बन्धित३  व वकार्यको निरीक्षण वा जांचबुझ गर्ने गराउने र निर्देशन दिने अधिकार हुनेछ(४ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियम वा विनियम विपरीतको कार्यलाईकुलपतिले लिखित आदेशद्वारा रद्द गर्न वा स्थगित गरी जांचबुझ गराउन सक्नेछर त्यसकोदिनु जानकारी सभालाई पर्नेछ(५सहकुलपति प्रज्ञा-प्रतिष्ठानको प्रविधि मन्त्री (१ ) शशिक्ष विज्ञन रज्यमन्त्रतथ वसहकुलपति हुनेछरछ \" कुलपतिले"
    },
    {
        "page": "6-7",
        "text": "आदेशद्वारा रद्द गर्न वा स्थगित गरी जांचबुझ गराउन सक्नेछर त्यसकोदिनु जानकारी सभालाई पर्नेछ(५सहकुलपति प्रज्ञा-प्रतिष्ठानको प्रविधि मन्त्री (१ ) शशिक्ष विज्ञन रज्यमन्त्रतथ वसहकुलपति हुनेछरछ \" कुलपतिले   सहकुलपतिद्वारा गर्ने भनी तोकेको विषयवस्तु(२ ) वा सभसहकुलपतिले कार्यान्वयन गर्ने गराउनेछगर्नेछ कुलपतिको अनुपस्थितिमा सहकुलपतिले कुलपतिको कार्य(३दिएका विज्ञान विद्वानहरू क्षेत्रमा उत्कृष्ट   योगदान dco तथा   प्रविधिको*( ९ प्रज्ञहर प्रज्ञ -प्रतिष्ठानको प्राज्ञ हुन योग्य हुनेछन् प्राज्ञहरूको मनोनयनको लागि सिफारिस गर्न यसरी हुनकुलपतिबाट सहकुलपतिको अध्यक्षतामा उपकुलपति सदस्य रहेकोसभाका एकजन एक 7समिति गठन हुनेछबमोजिम गठित समितिले विज्ञान तथा प्रविधिको क्षेत्रमा उत्कृष्ट (१२ / उपदफतोकिए बमोजिमका योग्यता पुगेका विद्वानहरू मध्येबाट दिएका योगदान प्राज्ञमा   मनोनयनगर्नेछ त्यसरी मनोनयनको लागि सिफारिश गर्दा विदेशी कुलपति समक्ष सिफारिसविद्वानलाई समेत समावेश गर्न सकिनेछतर विदेशी प्राज्ञहरू सभाको सदस्य हुने छैनन् |\nपहिलो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित\nभएका"
    },
    {
        "page": "6-7",
        "text": "गर्दा विदेशी कुलपति समक्ष सिफारिसविद्वानलाई समेत समावेश गर्न सकिनेछतर विदेशी प्राज्ञहरू सभाको सदस्य हुने छैनन् |\nपहिलो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित\nभएका   व्यक्तिहरूलाई   कुलपतिले (२ )  बमोजिम   सिफारिस३  उपदफ प्रज्ञ-प्रतिष्ठानको प्राज्ञमा मनोनयन गर्नेछ८३  बमोजिम मनोनयन गर्दा प्रत्येक वर्षमा अधिकतम   दुईजनाको (४ ) उपदफाप्राज्ञहरू मनोनयन गरिनेछदरलसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ +(4 )प्रज्ञ(१ )  विज्ञान अनुसन्धान   गरेका तथा   प्रविधिको क्षेत्रमा१०क सहप्राज्ञहरू अध्ययन उच्च ववैज्ञानिक प्रतिभावान योग्य   हुनेछन् प्राविधिकहरू प्रज्ञा प्रतिष्ठानकोसहप्रज्ञ हुन वगर्न कुलपतिबाट   सहकुलपतिको सहप्राज्ञहरूको   मनोनयनको लागि   सिफारिसअध्यक्षतमसभाका एकजना सदस्य रहेको एक समिति गठन हुनेछ उपकुलपति रबमोजिम गठित समितिले विज्ञान तथा   प्रविधिको   क्षेत्रमा (१ )(२ उपदफा उच्चगरेका तोकिए बमोजिम योग्यता पुगेका प्रतिभावान वैज्ञानिकअनुसन्धान अध्ययन व वप्राविधिकहरूमध्येबाट सहप्राज्ञमा मनोनयन गर्न समक्ष सिफारिस गर्नेछकुलपतिभएका   व्यक्तिहरूलाई"
    },
    {
        "page": "7-8",
        "text": "िको   क्षेत्रमा (१ )(२ उपदफा उच्चगरेका तोकिए बमोजिम योग्यता पुगेका प्रतिभावान वैज्ञानिकअनुसन्धान अध्ययन व वप्राविधिकहरूमध्येबाट सहप्राज्ञमा मनोनयन गर्न समक्ष सिफारिस गर्नेछकुलपतिभएका   व्यक्तिहरूलाई   कुलपतिले (२ )  बमोजिम   सिफारिस८३  उपदफ प्रज्ञ-गर्नेछ प्रतिष्ठानको सहप्राज्ञमा मनोनयन८३ ) बमोजिम मनोनयन गर्दा योे प्रारम्भ भएपछि पहिलो उपदफ(४ / दफ पटकवर्षमा   अधिकतम   दुईजनाका मनोनयन त्यसपछि पांचजना प्रत्येक दरलेर सहप्रज्ञहरू@गरिनेछसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ८५ सह-प्रज्ञ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप\nपरिच्छेद - ४प्रज्ञा प्रतिष्ठानको संगठनको स्वरूप र प्रज्ञसभाप्रज्ञा-प्रतिष्ठानको   संगठन देहाय बमोजिम   हुनेछ यिनीहरूको प्रज्ञा प्रतिष्ठानको"
    },
    {
        "page": "7-9",
        "text": "ह-प्रज्ञ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप\nपरिच्छेद - ४प्रज्ञा प्रतिष्ठानको संगठनको स्वरूप र प्रज्ञसभाप्रज्ञा-प्रतिष्ठानको   संगठन देहाय बमोजिम   हुनेछ यिनीहरूको प्रज्ञा प्रतिष्ठानको   संगठन११.र्ले सामुहिक रूप नै प्रज्ञा-प्रतिष्ठानको स्वरूप हुनेछ*प्राज्ञ सभपरिषद्व्यवस्थपनसेवा आयोग, ग)केन्द्रीय कार्यालय घसमिति र निकायहरूप्रज्ञा प्रतिष्ठानमा सर्वोच्च निकायको रूपमा एक प्राज्ञ सभा रहनेछ प्राज्ञ सभाको गठन (१ १२.देहाय बमोजिम हुनेछः (२ प्राज्ञ सभको गठनGक अध्यक्षसहकुलपतिउपाध्यक्षउपाध्यक्ष, राष्ट्रिय योजना आयोगसदस्यउपकुलपतिसदस्यविश्वविद्यालयहरूका उपकुलपतिहरू मध्ये नेपाङ /कुलपतिबाट मनोनीत बढीमा दुई जनासदस्यप्रचलित कानून बमोजिम स्थापित विज्ञानतथा प्रविधि सम्बन्धी व्यावसायिक संघसंस्थाहरूका अध्यक्षहरू मध्ये कुलपतिबाट मनोनीत"
    },
    {
        "page": "8-9",
        "text": "दस्यविश्वविद्यालयहरूका उपकुलपतिहरू मध्ये नेपाङ /कुलपतिबाट मनोनीत बढीमा दुई जनासदस्यप्रचलित कानून बमोजिम स्थापित विज्ञानतथा प्रविधि सम्बन्धी व्यावसायिक संघसंस्थाहरूका अध्यक्षहरू मध्ये कुलपतिबाट मनोनीत\nसदस्य जनप्रज्ञा प्रतिष्ठानमा कार्यरत वैज्ञानिक तथा प्राविधिककर्मचारीहरूमध्ये कुलपतिबाट मनोनीत दुई जनासदस्यप्राज्ञहरूमध्येबाट समावेशीतालाई ध्यानमा राखी४महिलाहरू समेतको उपयुक्त प्रतिनिधित्व हुकुलपतिबाट मनोनीत सत्ताइसजनासदस्यत्यसरी मनोनयन गर्दा सम्भव भएसम्मसमावेशी सिद्धान्तलाई अनुसरण गरिनेछसहप्राज्ञहरूमध्येबाट कुलपतिबाट मनोनीत दुईजना (ज१ +सदस्यज२ ) सचिव शिक्षा विज्ञान तथा प्रविधि मन्त्रालयसदस्यविज्ञान तथा प्रविधिको क्षेत्रमा काम गरेका नेपाल+ज३ सरकारका कम्तीमा राजपत्राङ्कित प्रथम श्रेणीकाअधिकृतहरूमध्येबाट कुलपतिबाट मनोनीत दुईजनासदस्य *ज४' =औद्योगिक क्षेत्रका विज्ञान तथा प्रविधिसंग सम्बन्धितव्यक्तिहरूमध्येबाट कुलपतिबाट मनोनीत दुईजनासदस्यनेपाप्रज्ञा प्रतिष्ठानको सचिव सदस्य ्सचिव झ)"
    },
    {
        "page": "9-10",
        "text": "णीकाअधिकृतहरूमध्येबाट कुलपतिबाट मनोनीत दुईजनासदस्य *ज४' =औद्योगिक क्षेत्रका विज्ञान तथा प्रविधिसंग सम्बन्धितव्यक्तिहरूमध्येबाट कुलपतिबाट मनोनीत दुईजनासदस्यनेपाप्रज्ञा प्रतिष्ठानको सचिव सदस्य ्सचिव झ)\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित\nको ज१ , ।ज३ ) (ङ , ।च , छ।, ।ज , (३ ) (२ ) (ज४ ) र उपदफाखण्डबमोजिमका   सदस्यहरूको मनोनयन तोकिए अनुसार उपकुलपतिको सिफारिसमा   हुनेछनिजहरूको पदावधि दुई वर्षको हुनेछसभाका सदस्यहरूको सुविधा तोकिए बमोजिम हुनेछ(४सभाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः सभाको काम कर्तव्य र अधिकार१३.प्रज्ञा प्रतिष्ठानको"
    },
    {
        "page": "10",
        "text": "कुलपतिको सिफारिसमा   हुनेछनिजहरूको पदावधि दुई वर्षको हुनेछसभाका सदस्यहरूको सुविधा तोकिए बमोजिम हुनेछ(४सभाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः सभाको काम कर्तव्य र अधिकार१३.प्रज्ञा प्रतिष्ठानको   लघुकालीन दीर्घकालीन समसामयिक वार्षिक नीति योजना7तथा कार्यक्रम निर्धारण गर्नेप्रज्ञा-प्रतिष्ठानको वार्षिक वा पूरक बजेट पारितसम्बन्धी नियमहरू पारित गर्ने प्रज्ञा-प्रतिष्ठानको सञ्चालन ग।र व्यवस्थपनघ। प्रज्ञा प्रतिष्ठानको कार्य सम्पादन मूल्याङ्कन गर्ने गराउनेनियुक्ति प्रज्ञा-प्रतिष्ठानको लेखापरीक्षण लेखापरीक्षककोगरउन'6@ पारिश्रमिक तोक्नेसम्बन्धी लेखापरीक्षण प्रतिवेदन प्रतिवेदनमाथि प्रज्ञा प्रतिष्ठानकोअन्य रकारबाहीको लागि परिषद्लाई निर्देशन दिनेछात्रवृत्ति विद्वतवृत्ति पदक पुरस्कारको व्यवस्था गर्ने विज्ञान तथा प्रविधिर 7उत्कृष्ट   योगदान   दिने सम्बन्धी   विषयका   क्षेत्रहरूमा वा  व्यक्तिलाई संस्थापुरस्कारको व्यवस्था गर्ने उपयुक्त कदर वा सम्मान वानेपसभामा पेश भएकोे वार्षिक प्रतिवेदन उपर छलफल गरी पारित गर्ने |"
    },
    {
        "page": "10-11",
        "text": "रविधिर 7उत्कृष्ट   योगदान   दिने सम्बन्धी   विषयका   क्षेत्रहरूमा वा  व्यक्तिलाई संस्थापुरस्कारको व्यवस्था गर्ने उपयुक्त कदर वा सम्मान वानेपसभामा पेश भएकोे वार्षिक प्रतिवेदन उपर छलफल गरी पारित गर्ने |पर्ने उद्देश्य प्रज्ञा प्रतिष्ठानको गर्न झ) पूर्ति गरउन आवश्यक अन्यकामपरिषद्बाट गराउने(१ ) सभाको बैठक सामान्यतया वर्षमा दुई पटक बस्नेछ सभाको बैठक१४.दोस्रो संशोधनद्वारा संशोधित\nअध्यक्षको अनुपस्थितिमा २ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले गर्नेछसभाको बैठकको अध्यक्षता उपाध्यक्षले गर्नेछसभाको बैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ(३परिच्छेद - ५व्यवस्थापन परिषद्(१ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियम तथा सभाको निर्देशनमा परिषदको गठन१+.बमोजिमको प्रज्ञा प्रतिष्ठानको कार्यकारी निकायकोरूपम काम एकपरिषद् हुनेछव्यवस्थपन :-आयउपकुलपतिक अथ्यक्षसभाका सदस्यहरू मध्येबाट कुलपतिलेतोकेको बढीमा पांचजना व्यक्तिसदस्यप्रज्ञा प्रतिष्ठानको सचिव सदस्य्सचिव ।ग)(२  परिषद् र परिषद्का पदाधिकारीहरू व्यक्तिगत सभा   प्रति"
    },
    {
        "page": "11-12",
        "text": "हुनेछव्यवस्थपन :-आयउपकुलपतिक अथ्यक्षसभाका सदस्यहरू मध्येबाट कुलपतिलेतोकेको बढीमा पांचजना व्यक्तिसदस्यप्रज्ञा प्रतिष्ठानको सचिव सदस्य्सचिव ।ग)(२  परिषद् र परिषद्का पदाधिकारीहरू व्यक्तिगत सभा   प्रति   सामूहिक रूपलेउत्तरदायी हुनेछन्अधिकार देहाय बमोजिम परिषद्को काम, कर्तव्य काम कर्तव्य परिषदको अधिकार १६.र र\nगरिएका   निर्णयहरू   कार्यान्वयन 6गन र सभद्वार समयम सभद्वार समयदिइएका निर्देशनहरू पालन गर्नेवार्षिक   कार्यक्रम, बजेट, लेखापरीक्षण प्रतिवेदन प्रज्ञा प्रतिष्ठानको< अन्यप्रतिवेदनहरू तथा प्रस्तावहरू निर्णयार्थ सभामा पेश गर्नेप्रज्ञा-प्रतिष्ठानको चल अचल सम्पत्तिको संरक्षण तथा रेखदेख गर्नेप्रज्ञा-प्रतिष्ठानको कोषको व्यवस्था र सञ्चालन गर्ने घ)"
    },
    {
        "page": "11-12",
        "text": "प्रज्ञा प्रतिष्ठानको< अन्यप्रतिवेदनहरू तथा प्रस्तावहरू निर्णयार्थ सभामा पेश गर्नेप्रज्ञा-प्रतिष्ठानको चल अचल सम्पत्तिको संरक्षण तथा रेखदेख गर्नेप्रज्ञा-प्रतिष्ठानको कोषको व्यवस्था र सञ्चालन गर्ने घ)\nनिकायहरूको प्रशासनको प्रज्ञा प्रतिष्ठानको विभिन्न लागव्यवस्थपन 7आवश्यक व्यवस्थप्रज्ञा-प्रतिष्ठानको लागि प्राप्त हुने दान दातव्य ग्रहण गर्नेसभाको निर्देशन र तोकिए बमोजिमका अन्य काम गर्नेबैठक परिषदको बैठक परिषद्को सामान्यतया वर्षको चार पटक बस्नेछ(९ १७.गर्नेछ बैठकको अध्यक्षले परिषद्को परिषद्को अध्यक्षको(२ ) अध्यक्षतअनुपस्थितिमा परिषद्का सदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले परिषद्को बैठककोगर्नेछअध्यक्षततकिए परिषद्को बैठक सम्बन्धी अन्य कार्यविधि बमोजिम हुनेछ(३परिच्छेद - ६सवा आयागप्रज्ञा प्रतिष्ठानको   सेवा  आयोग कर्मचारीहरूको स्थायी"
    },
    {
        "page": "12-13",
        "text": "्यहरूले आफू मध्येबाट छानेको व्यक्तिले परिषद्को बैठककोगर्नेछअध्यक्षततकिए परिषद्को बैठक सम्बन्धी अन्य कार्यविधि बमोजिम हुनेछ(३परिच्छेद - ६सवा आयागप्रज्ञा प्रतिष्ठानको   सेवा  आयोग कर्मचारीहरूको स्थायी   नियुक्ति प्रज्ञा-प्रतिष्ठानमा १८. (९7बढुवाको सिफारिस गर्न देहाय बमोजिम एक प्रज्ञा-प्रतिष्ठान सेवा आयोग रहनेछःकुलपतिबाट मनोनीत व्यक्ति-अध्यक्षलोकसेवा आयोगको अध्यक्षले तोकेको एकजनासदस्य सदस्यनेप।८कुलपतिबाट मनोनीत एकजना प्राज्ञ प्राज्ञहरू मध्ये ग)सदस्यप्रज्ञा प्रतिष्ठानको सचिव ।घ) सदस्य सचिव0चार वर्षको हुनेछ र मनोनीत सदस्यहरूको पदावधि (२ ) सेवा आयोगका अध्यक्ष7नियुक्त गर्न सकिनेछ निजहरूलाई अर्को एक पटक पुनः\nपहिलो संशोधनद्वारा संशोधित\nकार्यविधि तोकिए   बमोजिम ३"
    },
    {
        "page": "12-13",
        "text": "ष्ठानको सचिव ।घ) सदस्य सचिव0चार वर्षको हुनेछ र मनोनीत सदस्यहरूको पदावधि (२ ) सेवा आयोगका अध्यक्ष7नियुक्त गर्न सकिनेछ निजहरूलाई अर्को एक पटक पुनः\nपहिलो संशोधनद्वारा संशोधित\nकार्यविधि तोकिए   बमोजिम ३   सेवा आयोगको काम, कर्तव्य, अधिकारअन्य 7हुनेछआयोगको सेवा काम, कर्तव्य अधकार सदस्यहरूको तथा(४ / अध्यक्ष र रपारिश्रमिक सुविधा र सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछ८५ ) सेवा आयोगको अध्यक्षले सेवा आयोगको वार्षिक प्रतिवेदन समक्ष पेशकुलपतिगर्नेछ गर्नेछ कुलपतिले सो प्रतिवेदन विचारार्थ सभामा प्रस्तुत सभाले सो प्रतिवेदन माथिरविचार गरी सेवा आयोगलाई आवश्यक निर्देशन दिन सक्नेछZl०परिच्छेद ७७पदाधिकारी, केन्द्रिय कार्यालय समितिहरू र अन्य निकायहरूउपकुलपति   प्रज्ञा-प्रतिष्ठानमा उपकुलपति प्रमुख   पदाधिकारी गर्ने (१ १९ .पूर समय कमहुनेछकुलपतिबाट ११क ) उपकुलपतिको सिफारिस गर्न लगिनियक्तिको पदमसहकुलपतिको अध्यक्षतामा दुईजना सदस्यहरू रहेको एक समिति गठन हुनेछ र सोसभकयोगदान   दिएका व्यक्तिहरू"
    },
    {
        "page": "13-14",
        "text": "्रमुख   पदाधिकारी गर्ने (१ १९ .पूर समय कमहुनेछकुलपतिबाट ११क ) उपकुलपतिको सिफारिस गर्न लगिनियक्तिको पदमसहकुलपतिको अध्यक्षतामा दुईजना सदस्यहरू रहेको एक समिति गठन हुनेछ र सोसभकयोगदान   दिएका व्यक्तिहरू   मध्येबाट समितिले विज्ञान प्रविधिको क्षेत्रमाउत्कृष्ट तथगर्नेछ सिफारिस गरेको व्यक्तिलाई कुलपतिले उपकुलपतिको पदमा नियुक्तिउपकुलपतिको   कार्यकाल निजलाई अर्कोे 0चार वर्षको   हुनेछ(२ पटक एकगर्न सकिनेछ नियुक्त सोही पदमा पुनःपरिषद्ले   गरेका   निर्णयहरू निर्देशनहरू गराउने कार्यान्वयन गन३  सभ र रअभिभारा उपकुलपतिमा रहनेछ(४ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम गर्नु   गराउनुपलनउपकुलपतिको कर्तव्य हुनेछ\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशेधित\nउपकुलपतिको नियन्त्रण प्रज्ञा-प्रतिष्ठानको   सबे कारबाही(५ / उपर समन्य कमरहनेछ(६ ) उपकुलपतिको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछउपकुलपतिको   पारिश्रमिक, अन्य शर्तहरू तोकिए   बमोजिम सेवाकासुविधा (७ रहुनेछ८ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम अन्तर्गत कुनैकामभन्ने   उपकुलपतिलाई लागेमा   उपकुलपतिले कारवाई नगरी"
    },
    {
        "page": "14",
        "text": "म हुनेछउपकुलपतिको   पारिश्रमिक, अन्य शर्तहरू तोकिए   बमोजिम सेवाकासुविधा (७ रहुनेछ८ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम अन्तर्गत कुनैकामभन्ने   उपकुलपतिलाई लागेमा   उपकुलपतिले कारवाई नगरी   नहुने त्यस्तो तुरून्तैकमदिनु कारवाई गर्न सक्नेछ र निजले त्यसको सूचना सकभर चाडो सभालाई पर्नेछउपकुलपति अध्यक्षले   आफ्नो सकिने सेवा आयोगको १९क पदबाट (१ )पद व हटाउनएक   चौथाई अनुसारको   दायित्व गरेको छेन भनी रहेकापूर सभक तत्काल कयमसमक्ष लिखित निवेदन कुलपतिबाट सहकुलपतिको अध्यक्षतामा सदस्यहरूले दिएमाकुलपतिदुईजना सदस्यहरू रहेको एक छानबिन समिति गठन हुनेछसभकउपदफा (१) बमोजिम आवश्यक छानबिन गरी समितिले सो सम्बन्धमा२ /आफ्नोे प्रतिवदेन सभा समक्ष पेश गर्नेछउपदफा (२) बमोजिम पेश भएकोे प्रतिवेदनमा उपकुलपति वा सेवा आयोगको(३ )अध्यक्षले   आफ्नो गरेको   छैन भनी सभाको   सम्पूर्ण अनुसारको"
    },
    {
        "page": "14-15",
        "text": "क छानबिन गरी समितिले सो सम्बन्धमा२ /आफ्नोे प्रतिवदेन सभा समक्ष पेश गर्नेछउपदफा (२) बमोजिम पेश भएकोे प्रतिवेदनमा उपकुलपति वा सेवा आयोगको(३ )अध्यक्षले   आफ्नो गरेको   छैन भनी सभाको   सम्पूर्ण अनुसारको   दायित्वपद पूरा सदस्यसङ्ख्याको बहुमतले सिफारिस गरेमा कुलपतिबाट निजलाई हटाइनेछत्यसरी पदबाट हटाउने गरी सिफारिस गर्नु अघि निजहरूलाई आफ्नो सफाई पेशमौकाबाट बञ्चित गरिने छैन(१ ) उपकुलपतिको सिफारिसमा कुलपतिले प्रज्ञा-प्रतिष्ठानको सचिव नियुक्त सचिव गर्नेछ२०.समय काम गर्ने पदाधिकारी हुनेछ २  सचिव प्रज्ञा-प्रतिष्ठानमा पूरा\nपहिलो संशोधनद्वारा थप\nनिजलाई एक चार वर्षको हुनेछ ३ ) सचिवको पदावधि पटक   सोहीपदमा   पुनःनियुक्त गर्न सकिनेछकर्मचारी, वित्तीय सचिवको प्रज्ञा   प्रतिष्ठानका कोषअन्य मातहतमा (४ / तथा रउपकुलपतिको रेखदेखमा निजले तोकिए प्रशासनको जिम्मा"
    },
    {
        "page": "15",
        "text": "चार वर्षको हुनेछ ३ ) सचिवको पदावधि पटक   सोहीपदमा   पुनःनियुक्त गर्न सकिनेछकर्मचारी, वित्तीय सचिवको प्रज्ञा   प्रतिष्ठानका कोषअन्य मातहतमा (४ / तथा रउपकुलपतिको रेखदेखमा निजले तोकिए प्रशासनको जिम्मा   रहनेछ परिषद्र सामन्यगर्नेछ बमोजिम अन्य कामअधिकार तथा पारिश्रमिक सुविधा एवं सेवाका सचिवको काम, कर्तव्य (५अन्य रशर्तहरू तोकिए बमोजिम हुनेछप्रज्ञा प्रतिष्ठानको केन्द्रीय कार्यालय :८१ प्रज्ञा प्रतिष्ठानको एक केन्द्रीय कार्यालय रहनेछ२१.अधिकार तोकिए बमोजिम हुनेछ २ ) केन्द्रीय कार्यालयको संगठन काम कर्तव्य7(१ ) कुलपति, उपकुलपति, पदाधिकारीहरूको कार्यक्षेत्र परिषद् समितिहरू२२. सभ र अन्यभित्र पर्ने विषयहरूमा आवश्यकता अनुसार विभिन्न समितिहरू गठन गर्न सकिनेछबमोजिमका   समितिहरूको काम, कर्तव्य, अधिकार र कार्यविधि (९२ / उपदफतोकिए बमोजिम हुनेछ @८१  प्रज्ञा-प्रतिष्ठानको उद्देश्य पूर्ति गर्न सभाले आवश्यक   ठानेमा निकायहरू२३. समय अन्ययस्ता निकायहरू केन्द्रीय कार्यालय समयमा उपयुक्त निकायको स्थापना गर्न सक्नेछअन्तर्गत रहने छन्बमोजिमका"
    },
    {
        "page": "15-16",
        "text": "िम हुनेछ @८१  प्रज्ञा-प्रतिष्ठानको उद्देश्य पूर्ति गर्न सभाले आवश्यक   ठानेमा निकायहरू२३. समय अन्ययस्ता निकायहरू केन्द्रीय कार्यालय समयमा उपयुक्त निकायको स्थापना गर्न सक्नेछअन्तर्गत रहने छन्बमोजिमका   निकायहरूको काम, कर्तव्य (१ ) संगठन, अधकार२ / उपदफा 7तोकिए बमोजिम हुनेछ कार्यविधिपरिच्छेद ८प्रज्ञा प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षणप्रज्ञा-प्रतिष्ठानको एक कोष रहनेछ प्रज्ञा प्रतिष्ठानको कोष (९२४.बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः २ ) उपदफा (११५\nनेपाल सरकारबाट प्राप्त रकमक्ने व्यक्ति संस्था वा राष्ट्रबाट ऋण, चन्दा, सहायता, अनुदान प्रप्त वदातव्यको रकमदनकुनै स्रोतबाट प्राप्त रकमअन्यबैंकमा प्रज्ञा-प्रतिष्ठानको कोषको कुने बाणिज्य खोली३ / रकम खत जम्मगरिनेछ।(४ ) प्रज्ञा-प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछबमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्चहरू उपदफा (२(५प्रतिकूल प्रभाव नपर्ने गरी प्रज्ञा-प्रतिष्ठानको (६ ) परिषद्ले प्रज्ञा-प्रतिष्ठानको हितलाईकोषको रकम उचित लगानी गर्न सक्नेछलेखा र लेखापरीक्षण व्ययको लेखा प्रचलित कानून बमोजिम प्रज्ञा"
    },
    {
        "page": "16-17",
        "text": "खर्चहरू उपदफा (२(५प्रतिकूल प्रभाव नपर्ने गरी प्रज्ञा-प्रतिष्ठानको (६ ) परिषद्ले प्रज्ञा-प्रतिष्ठानको हितलाईकोषको रकम उचित लगानी गर्न सक्नेछलेखा र लेखापरीक्षण व्ययको लेखा प्रचलित कानून बमोजिम प्रज्ञा   प्रतिष्ठनको (१ ) २४ .अय6` पर्नेछराख्नुमरतिषणे र४२ लेखापरीक्षण महालेखापरीक्षकबाट हुनेछपरिच्छेद - ९ &विविधउपकुलपतिले   प्रज्ञा-प्रतिष्ठानको २६. वार्षिक   प्रतिवेदन कारबाही   सम्बन्धी   वार्षिक (१कमप्रतिवेदन तोकिएको अवधिभित्र सभा समक्ष पेश गर्नु पर्नेछ र सो प्रतिवेदनमाथि सभाले विचारनिर्देशन दिन सक्नेछ यसरी प्राप्त निर्देशन बमोजिम प्रतिवेदनलाई अन्तिमआवश्यकदिनु पर्नेछफ्ूप\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितदोस्रो संशोधनद्वारा संशोधित०६"
    },
    {
        "page": "16-17",
        "text": "र्देशन दिन सक्नेछ यसरी प्राप्त निर्देशन बमोजिम प्रतिवेदनलाई अन्तिमआवश्यकदिनु पर्नेछफ्ूप\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितदोस्रो संशोधनद्वारा संशोधित०६\nबमोजिमको प्रतिवेदनमा कुराको अतिरिक्त विज्ञान (१ )२ / उपदफ अन्यप्रविधिको क्षेत्रमा प्रज्ञा प्रतिष्ठानले गरेका मुख्य ्मुख्य काम विज्ञान र प्रविधिको क्षेत्रमा भएकाउपलब्धी तथा त्यसको औद्योगिक व्यवहारिक प्रयोग आम्दानी र खर्चको विवरण अध्ययनवखर्चको विवरण उल्लेख हुनु पर्नेछ अनुसन्धान र प्रशासनिक प्रत्येक क्षेत्रमाभएकोेउपकुलपतिले उपदफा (१ बमोजिम सभाबाट विचार भई अन्तिम रूप दिइएको८३गर्नेछ प्रतिवेदन प्रधानमन्त्री समक्ष पेशबमोजिम पेश भएकोे प्रतिवेदन, शिक्षा, विज्ञान (४ ) प्रधानमन्त्रीले उपदफा (३तथमन्त्री मार्फत सार्वजनिक गराउने छ | प्रविधेअधिकार प्रत्यायोजनः सभाले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम बमोजिम२७.मध्ये   सबै वा  केही आफूलाई अधिकार   परिषद्लाई प्रत्यायोजन अधिकारहरू गर्नप्रप्तसक्नेछनेपाल सम्पर्क मन्त्रालयः प्रज्ञा-प्रतिष्ठानले सरकारसंग   सम्पर्क राख्दा"
    },
    {
        "page": "17-18",
        "text": "ऐन अन्तर्गत बनेको नियम वा विनियम बमोजिम२७.मध्ये   सबै वा  केही आफूलाई अधिकार   परिषद्लाई प्रत्यायोजन अधिकारहरू गर्नप्रप्तसक्नेछनेपाल सम्पर्क मन्त्रालयः प्रज्ञा-प्रतिष्ठानले सरकारसंग   सम्पर्क राख्दा   नेपल सरकार, शिक्षा,२८.पर्नेछ विज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्न्फ्यर नेपाल सरकारले निर्देशन दिन सक्ने ऐनको उद्देश्य पर्तिका लागि नेपाल सरकारले२९ .आवश्यक निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको प्रज्ञा-प्रतिष्ठानलाई पालना   गर्नुर प्रज्ञ -प्रतिष्ठानको कर्तव्य हुनेछ३०.विनियम   बनाउने  अधिकार यो ऐनको उद्देश्य कार्यान्वयन गर्न  सभाले नियम (१ )३१. वसक्नेछ आवश्यक नियम बनाउन\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितपहिलो संशोधनद्वारा संशोधितआयकर ऐन, २०५८ द्वारा खारेज\nअन्तर्गत बनेको नियमको अधीनमा रही"
    },
    {
        "page": "17-18",
        "text": ")३१. वसक्नेछ आवश्यक नियम बनाउन\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितपहिलो संशोधनद्वारा संशोधितआयकर ऐन, २०५८ द्वारा खारेज\nअन्तर्गत बनेको नियमको अधीनमा रही   परिषद्ले २ ) यो ऐन र यस ऐनप्रज्ञ-प्रतिष्ठानको कार्य सञ्चालन गर्न आवश्यक विनियम बनाउन सक्नेछ५ महाराजाधिराजबाट नेपाल विज्ञान तथा प्रविधि प्रज्ञा-प्रतिष्ठान सम्बन्धी व्यवस्था श्री ३२.बचाउअन्तर्गत स्थापना गरिबक्सेको नेपाल विज्ञान तथा प्रविधि प्रतिष्ठान यसै ऐनद्वारा स्थापनाप्रज्ञलभएको मानी कायम रहनेछ७ .\nकानूनE\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः -द्रष्व्यश्री ५ को सरकार को सट्टा"
    },
    {
        "page": "18",
        "text": "नेपाल विज्ञान तथा प्रविधि प्रतिष्ठान यसै ऐनद्वारा स्थापनाप्रज्ञलभएको मानी कायम रहनेछ७ .\nकानूनE\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः -द्रष्व्यश्री ५ को सरकार को सट्टा  नेपाल सरकारनेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान दोस्रो संशोधन ऐन, २०६४ द्वारा रूपान्तर भएका शब्दहरु२नेपाल राजकीय विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान को सट्टा ` नेपाल विज्ञान तथा प्रविधि प्रज्ञाप्रतिष्ठान नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा रुपान्तरण भएका३शव्दहरु *भन्ने शव्दहरुको सट्टा शिक्षा, विज्ञान तथा प्रविधि मन्त्री वातावरण विज्ञान तथा प्रविधि मन्त्री०८"
    },
    {
        "page": "1",
        "text": "विद्युत नेपाल प्राधिकरण ऐन २०४१प्रकाशन मिति लालमोहर रसंशोधन गर्ने ऐन २०४१ | ७ | २७प्रशासन ऐन, २०४८ २०४८ | २ | १६ १. न्यायविद्युत प्राधिकरण (पहिलो संशोधन  ऐन, २०४९ २. नेपाल २०४९ | ७ | ६र प्रकाशन मिति प्रमणीकरणसुदृढीकरण तथा केहीगणतन्त्र ३नेपाल कानून संशोधन गर्ने ऐन, २०६६ २०६६| १० | ६केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११/१३ ४.केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९२०४१ सालको ऐन नं. १८विद्युत प्राधिकरणको स्थापना र व्यवस्था गर्न बनेको ऐन नेपालविद्युत विद्युत सक्षम भरपर्दो सर्वसुलभ"
    },
    {
        "page": "1",
        "text": "धन गर्ने ऐन, २०७२ २०७२ | ११/१३ ४.केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९२०४१ सालको ऐन नं. १८विद्युत प्राधिकरणको स्थापना र व्यवस्था गर्न बनेको ऐन नेपालविद्युत विद्युत सक्षम भरपर्दो सर्वसुलभ   गरी वितरणलाईउत्पादन प्रसरण < < प्रस्तावनाआपूर्ति गर्ने व्यवस्था गर्न नेपाल विद्युत प्राधिकरण सञ्चालन गर्नको लागि कानूनीस्थपना ~व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवबाट राष्ट्रिय पञ्चायतकोसल्लाह + फसम्मतिले यो ऐन बनाइबक्सेको छपरिच्छेद = १प्रारम्भिकविद्युत ऐनको नेपाल ऐन, संक्षिप (१ प्राधेकरणप्रारम्भ ० यस नम नामरहेको छ २०४१नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको २) यो ऐन नेपाल सरकारलेमितिदखि प्रारम्भ हुनेछप्रसंगले अर्कोे अर्थ नलागेमा ऐनमा ,- परिभाषा विषयवा यसविद्युत भन्नाले उपभोग गर्ने व्यक्ति सम्झनु पर्छ (ख)एग्रहकविद्युत प्राधिकरण  भन्नाले अन्तर्गत नेपालभएको स्थपना ३ दफप्राधिकरण सम्झनु पर्छपानी, डिजेल  कोइला विद्युत"
    },
    {
        "page": "1-2",
        "text": "र्थ नलागेमा ऐनमा ,- परिभाषा विषयवा यसविद्युत भन्नाले उपभोग गर्ने व्यक्ति सम्झनु पर्छ (ख)एग्रहकविद्युत प्राधिकरण  भन्नाले अन्तर्गत नेपालभएको स्थपना ३ दफप्राधिकरण सम्झनु पर्छपानी, डिजेल  कोइला विद्युत  भन्नाले प्रविधिबाटकुनै ग) व अन्यविद्युत उत्पादन गरिने शक्ति सम्झनु पर्छसाल जेठ १५ गते देखि लागू भएकोे या ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रयो ऐन मिति २०४२ ५१ देखि ऐन लागू हुने गरी तोकिएको ( नेपाल राजपत्र मिति २०४२ | ५| २)\nविद्युत महसुल  भन्नाले प्राधिकरणले(घ। उपलब्ध गरए वपत ग्रहकबाटविद्युत लिइने महसुल सम्झनु पर्छबमोजिम   गठित समिति , भन्नाले समिति   सम्झनुसञ्चालक दफ ८पर्छउपभोग"
    },
    {
        "page": "1-2",
        "text": "ोकिएको ( नेपाल राजपत्र मिति २०४२ | ५| २)\nविद्युत महसुल  भन्नाले प्राधिकरणले(घ। उपलब्ध गरए वपत ग्रहकबाटविद्युत लिइने महसुल सम्झनु पर्छबमोजिम   गठित समिति , भन्नाले समिति   सम्झनुसञ्चालक दफ ८पर्छउपभोग  स्वीकृति भन्नाले प्राधिकरणको *ङ१ ) अनाधिकार नलिईविद्युत प्रणालीबाट विद्युत उपभोग गर्ने कार्य प्राधिकरणकोवा ग्रहकलेविद्युत विद्युत उपभोग गर्दा पालन गर्नु पर्ने शर्तको उल्लघंन हुने गरीविद्युत चोर्ने कार्य सम्झनु पर्छ उपभोग गर्ने वातोकिए बमोजिम\" भन्नाले रतोकिएको ' यस ऐन अन्तर्गत बनेकोवविनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छश परिच्छेद = २संस्थापना, पूंजी र व्यवस्थापनविद्युत उत्पादन, प्रसारण र वितरणलाई सक्षम भरपर्दो र प्राधिकरणको स्थापना (१ )३विद्युत विद्युत नेपाल आपूर्तिको गर्नको लागि सर्वसुलभ गरी समुचितव्यवस्थाप्राधिकरण स्थापना गरिएको छनेपाल इलेक्ट्रिसिटी अथोरिटी"
    },
    {
        "page": "2",
        "text": "्युत उत्पादन, प्रसारण र वितरणलाई सक्षम भरपर्दो र प्राधिकरणको स्थापना (१ )३विद्युत विद्युत नेपाल आपूर्तिको गर्नको लागि सर्वसुलभ गरी समुचितव्यवस्थाप्राधिकरण स्थापना गरिएको छनेपाल इलेक्ट्रिसिटी अथोरिटी  भनिनेछ प्राधिकरणलाई अंग्रजी(२ भषमप्रधान कार्यालय काठमाडौंमा रहनेछ प्राधिकरणको(३संगठित संस्था हुने : ८१) प्राधिकरण अविच्छिन्न उत्तराधिकारवाला एक स्वशासित~संगठित संस्था हुनेछप्राधिकरणको आप्ःनो एउटा छुट्टे छाप हुनेछ (२ )प्राधिकरणले व्यक्ति प्राप्त गर्न उपभोग गर्न अचल सम्पत्ति (३ )सरह चलबेचबिखन गर्न वा अन्य किसिनले बन्दोबस्त गर्न सक्नेछप्राधिकरणले व्यक्ति आप्ःनो नामबाट नालेस, उजूर गर्न र सो(४ ) सरहउपर पनि सोही नामबाट नालेस उजूर लाग्न सक्नेछनेपाल शेयर पूंजी र शेयरवाला प्राधिकरणको प्रारम्भिक अधिकृत शेयर पूंजी (१सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेबमोजिम हुनेछ त्यस्तो पूंजी<सोही सूचनामा तोकेबमोजिमको शेयरमा विभाजित हुनेछलिई प्राधिकरणले नेपाल सरकारको आफ्नो प्रारम्भिक (२ )अनुमतिअधिकृत शेयर पूजी थपघट गर्न सक्नेछ प्राधिकरणको शेयरपूजी घटी हुन आएमारप्रत्येक शेयरको अड्ढित ( नोमिनल) मूल्य पनि शेयर पूंजीकै अनुपातमा घटाइनेछप्राधिकरणले निष्काशन गरेको शेयर मध्ये नेपाल सरकारले खरीद गरी(३ )बांकी रहेको शेयर मात्र सर्वसाधारण जनतालाई बिक्री गरिनेछप्राधिकरणका शेयरवालाहरुको दायित्व सीमित हुनेछ (४ )पहिलो संशोधनद्वारा थप।"
    },
    {
        "page": "2-3",
        "text": "ा घटाइनेछप्राधिकरणले निष्काशन गरेको शेयर मध्ये नेपाल सरकारले खरीद गरी(३ )बांकी रहेको शेयर मात्र सर्वसाधारण जनतालाई बिक्री गरिनेछप्राधिकरणका शेयरवालाहरुको दायित्व सीमित हुनेछ (४ )पहिलो संशोधनद्वारा थप।\nप्रत्येक शेयर अविभाज्य हुनेछ शेयरवालाले लिएको प्रत्येक आफूले (५ )रशेयरको एक नतको हिसाबले शेयरवालाहरुको साधारण सभामा मत दिन पाउनेछसाधारण सभाले पारित *५क. शेयर खरीद गर्न सक्ने साधारण सभाको व्यवस्था भएपछिसाधारण सभाको व्यवस्था नभएसम्म नेपाल सरकारको स्वीकृति लिई गरे बमोजिम रप्राधिकरणले विद्युतसंग सम्बन्धित उद्योगहरुको शेयर खरीद गर्न सक्नेछसभाबाट   पारित ऋणपत्र जारी गर्ने साधारण   सभाको व्यवस्था"
    },
    {
        "page": "3",
        "text": "ा भएपछिसाधारण सभाको व्यवस्था नभएसम्म नेपाल सरकारको स्वीकृति लिई गरे बमोजिम रप्राधिकरणले विद्युतसंग सम्बन्धित उद्योगहरुको शेयर खरीद गर्न सक्नेछसभाबाट   पारित ऋणपत्र जारी गर्ने साधारण   सभाको व्यवस्था   भएपछिसाधारणनेपाल गरेबमोजिम सरकारको स्वीकृति लिई साधारण सभाको व्यवस्था नभएसम्मफप्राधिकरणले ऋणपत्र जारी गर्न सक्नेछव्यवस्था भएपछि ऋण वा अनुदान लिने साधारण सभाले पारित साधारण सभाकोसाधारण सभाको व्यवस्था नभएसम्म नेपाल सरकारको स्वीकृति लिई गरे बमोजिमरप्राधिकरणले आफ्नो चालू ऋण लिन पूंजीको लागि वा /जिन्सीआवश्यक नगद वाअनुदान स्वीकार गर्न सक्नेछप्राधिकरणको सम्पूर्ण काम कारवाहीको सञ्चालन रेखदेख सञ्चालक समितिको गठनसञ्चालक समिति गठन हुनेछ सञ्चालक समितिले यो व्यवस्थापनको  लागिएक फसबै अन्तर्गत   बनेको"
    },
    {
        "page": "3",
        "text": "िन्सीआवश्यक नगद वाअनुदान स्वीकार गर्न सक्नेछप्राधिकरणको सम्पूर्ण काम कारवाहीको सञ्चालन रेखदेख सञ्चालक समितिको गठनसञ्चालक समिति गठन हुनेछ सञ्चालक समितिले यो व्यवस्थापनको  लागिएक फसबै अन्तर्गत   बनेको   विनियम बमोजिम ऐन प्राधिकरणलाईऐन र यस भएकाअधिकारको प्रयोग र कर्तव्य पालन गर्नेछरहनेछन् समितिमा (१ ) तीसञ्चालक आठजन सञ्चालक सञ्चालकहरनिर्वाचित निर्वाचित सञ्चालकहरुले हुनेछन्< सञ्चालकहरु साधारण सभद्वारआफूमध्येबाट छानेको एकजना व्यक्ति सञ्चालक समितिको हुनेछअध्यक्षकुनै संगठित संस्थाले लिएको शेयरको नेपाल(२ ) अनुपातमा व सरकारत्यस्तो   संस्थाले नेपाल मनोनित गर्न   सक्नेछ त्यस्तोसरकार व सञ्चालकहरु <मनोनित सञ्चालकहरुको हक तथा दायित्व निर्वाचित सञ्चालकको सरह हुनेछजुनसुकै कुरा लेखिएको भएतापनि (३"
    },
    {
        "page": "3-4",
        "text": "रको नेपाल(२ ) अनुपातमा व सरकारत्यस्तो   संस्थाले नेपाल मनोनित गर्न   सक्नेछ त्यस्तोसरकार व सञ्चालकहरु <मनोनित सञ्चालकहरुको हक तथा दायित्व निर्वाचित सञ्चालकको सरह हुनेछजुनसुकै कुरा लेखिएको भएतापनि (३  उपदफा (१ )साधारण सभद्वार मासञ्चालकहरु निर्वाचित हुने व्यवस्था नभएसम्म सञ्चालक समितिमा देहायका सदस्यहरुरहनेछन्ःक) उर्जा, जलस्रोत तथा सिंचाई मन्त्री वा नेपालसरकारले तोकेको नेपाल सरकारकोविशिष्ट श्रेणीको कर्मचारीअध्यक्षख) सचिव उर्जा जलस्रोत तथा सिंचाई मन्त्रालयसदस्यग) सचिव अर्थ मन्त्रालयसदस्यउद्योग वाणिज्य वा वित्तीय क्षेत्रमा संलग्न घ)पहिलो संशोधनद्वारा थप पहिलो संशोधनद्वारा संशोधितनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्धारा संशोधित केही\nव्यक्तिहरु मध्येबाट नेपाल सरकारद्वारा मनोनीत एकजनासदस्यविद्युत उपभोक्ताहरु मध्येबाट नेपालङ सरकारद्वारा मनोनीत एकजनासदस्यक्षेत्रमा विशेषता हासिल गरेका गैरसरकारी विद्युत चव्यक्तिहरु मध्येबाट नेपाल सरकारद्वारा मनोनीत दुईजना-सदस्यकार्यकारी निर्देशक, प्राधिकरण - सदस्य"
    },
    {
        "page": "4",
        "text": "भोक्ताहरु मध्येबाट नेपालङ सरकारद्वारा मनोनीत एकजनासदस्यक्षेत्रमा विशेषता हासिल गरेका गैरसरकारी विद्युत चव्यक्तिहरु मध्येबाट नेपाल सरकारद्वारा मनोनीत दुईजना-सदस्यकार्यकारी निर्देशक, प्राधिकरण - सदस्य   सचिवछ)समितिका मनोनीत सदस्यहरुको कार्यावधि चार बर्षको हुनेछनेपाल सरकारले आवश्यक परेमा त्यस्ता सदस्यहरुको पदावधि समाप्त हुनुअगावै तिनीहरुलाई तिनीहरुको अर्को मनोनीत व्यक्तिहटाउन सट्टा वसक्नेछसाधारण सभाद्वारा निर्वाचित सञ्चालकहरुको कार्यावधि चार वर्षको हुनेछ (५भएपछि दुई कार्यावधे बढीना पुनः समाप्त लगातार पटकसम्म सञ्चालकमनिर्वाचित हुन सक्नेछन्प्रथाद्वारा निर्णय पटक निर्वाचित सञ्चालकहरुमध्ये   गोलाप्रथम आठजना तरगरेका चारजना सञ्चालकहरुको कार्यावधि दुई वर्षको हुनेछसञ्चालकको निमित्त अयोग्त देहायको कुनै व्यक्ति१०. सञ्चालक"
    },
    {
        "page": "4-5",
        "text": "िर्वाचित हुन सक्नेछन्प्रथाद्वारा निर्णय पटक निर्वाचित सञ्चालकहरुमध्ये   गोलाप्रथम आठजना तरगरेका चारजना सञ्चालकहरुको कार्यावधि दुई वर्षको हुनेछसञ्चालकको निमित्त अयोग्त देहायको कुनै व्यक्ति१०. सञ्चालक   हुन कायम रहन वासक्देन*प्राधिकरणको कुनै वैतनिक पदाधिकारीकनियुक्त तर नेपाल सरकारद्वारा कार्यकारी निर्देशककोसम्बन्थमयो खण्ड लागू हुनेछैनऋण तिर्न नसकी साहूको दामासाहीमा परेको ल।बहुलाएको वा मानसिक सन्तुलन नभएको,नैतिक देखिने फौज्दारी अभियोगमाकसूरदार अदालतबाट पतनप्रमाणित भएको,प्राधिकरणसंग भएकोे कुनै   ठेक्का रुपलेअप्रत्यक्ष प्रत्यक्ष पट्टामा वहिस्सेदार भएकोेनिर्वाचित सकिने सञ्चालकलाई सञ्चालकलाई (१ ) साधारणसभद्वारहटाउन १ .सभामा  उपस्थित शेयरहोल्डरहरुको बहुमतले देहायकोअवस्थमा साधारण हटाउनसकिनेछकुनै अवस्था परेमा, (ख) मा उल्लिखितदफा १०कुनै मुनासिब कारण बिना समितिको बैठकमा तथा समितिकोअनुमतिअनुपस्थित भएमा लगातार तीन पटकभन्दा बढीP२ )पहिले संशोधनद्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "ले देहायकोअवस्थमा साधारण हटाउनसकिनेछकुनै अवस्था परेमा, (ख) मा उल्लिखितदफा १०कुनै मुनासिब कारण बिना समितिको बैठकमा तथा समितिकोअनुमतिअनुपस्थित भएमा लगातार तीन पटकभन्दा बढीP२ )पहिले संशोधनद्वारा संशोधित\nअवस्थामा सञ्चालकहरु समितिबाट स्वतः हट्नेछन्ः- देहायका ८३ )स्वीकृत सदस्यबाट दिएको राजीनामा(क ) भएमा,ख) मृत्यु भएमामृत्यु राजीनामा वा अन्य कुनै कारणबाट कुनै सञ्चालकको रिक्त स्थानको पूर्ति (११२.सञ्चालकको पद रिक्त हुन आएमा साविकवालाको बांकी अवधिसम्म मात्र सोस्थानमागरिनेछकुनै समितिको कारवाई त्रटी भ्ई नहुन कुने वा१३. बदर गठनम कामसमितिमा रिक्त भएको   भएपनि सोही कारवाई भ्ई सञ्चालककोस्थानकुनै कामहुनेछैन कारणले मात्र त्यस्तो काम कारवाई बदरसञ्चालकको   पारिश्रमिक सुविधा   तोकिएबमोजिम सञ्चालकको पारिश्रमिक१४. तथहुनेछ८३ ) बमोजिमका सदस्यहरुले पारिश्रमिक   पाउने कोदफा उपदफ तर ९छैनन् र निजहरुले समितिले तोके बमोजिम बैठक भत्ता पाउनेछन्मात्रसमितिको   बैठक मिति समितिको बैठक"
    },
    {
        "page": "5",
        "text": "तोकिएबमोजिम सञ्चालकको पारिश्रमिक१४. तथहुनेछ८३ ) बमोजिमका सदस्यहरुले पारिश्रमिक   पाउने कोदफा उपदफ तर ९छैनन् र निजहरुले समितिले तोके बमोजिम बैठक भत्ता पाउनेछन्मात्रसमितिको   बैठक मिति समितिको बैठक   तोकिएको (१ )स्थानमा १५ . र समयबस्नेछप्रतिशतभन्दा समितिको उपस्थित बढा (२ )पचास सञ्चालकहरु भएमाबैठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकको समितिको अध्यक्षले समितिको निजको(३ अध्यक्षत वाअनुपस्थितिमा बैठकमा उपस्थित  सञ्चालकहरुले आफूमध्येबाट छानेको   सञ्चालकलेगर्नेछबैठकमा (४ )  समितिको बहुमतको   रायमान्य   हुनेछ < भएमा मत बरबरबैठकको अध्यक्षता गर्ने सञ्चालकले निर्णयात्मक मत दिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि तोकिएबमोजिम हुनेछ(५व्यापारिक   सिद्घान्त समितिले गर्ने कार्य प्राधिकरणको गर्दा१६. अनुसरण सम्पादनजनताको   सुविधा   समेतको राखी व्यापारिक   सिद्धान्त सर्वसाधारणख्याल अनुसरणगर्नेछकार्यकारी   निर्देशक कर्मचारी (१ )महाप्रबन्धक सल्लाहकार अन्य ७ वारुपमा"
    },
    {
        "page": "5-6",
        "text": "गर्ने कार्य प्राधिकरणको गर्दा१६. अनुसरण सम्पादनजनताको   सुविधा   समेतको राखी व्यापारिक   सिद्धान्त सर्वसाधारणख्याल अनुसरणगर्नेछकार्यकारी   निर्देशक कर्मचारी (१ )महाप्रबन्धक सल्लाहकार अन्य ७ वारुपमा   समितिले प्राधिकरणको कार्य सञ्चालनको निमित्त मुख्य प्रशासकीय अधिकृतकोकर्मचारीहरु नियुक्तिआवश्यकता अनुसार सल्लाहकार एकजन महाप्रवन्धक ~ फसक्नेछतर साधारण सभाको व्यवस्था नभएसम्म त्यस्तो मुख्य प्रशासकीय अधिकृतकोरुपमा नेपाल सरकारले एकजना कार्यकारी निर्देशक नियुक्ति गर्नेछ\nपहिलोे संशोधनद्वारा झिकिएको\nकार्यकारी निर्देशक, सल्लाहकार प्राधिकरणको महाप्रबन्धक(२ ) र अन्य वाकर्मचारीहरुको पारिश्रमिक सेवाको अन्य शर्त तथा सुविधा तोकिए बमोजिम हुनेछकार्यकारी निर्देशक प्राधिकरणको कुनै महाप्रबन्धक प्रतिबन्ध१<. उपर महप्रबन्धक वाकार्यकारी निर्देशकले प्राधिकरणसंग हुने कुनै"
    },
    {
        "page": "6",
        "text": "न्य वाकर्मचारीहरुको पारिश्रमिक सेवाको अन्य शर्त तथा सुविधा तोकिए बमोजिम हुनेछकार्यकारी निर्देशक प्राधिकरणको कुनै महाप्रबन्धक प्रतिबन्ध१<. उपर महप्रबन्धक वाकार्यकारी निर्देशकले प्राधिकरणसंग हुने कुनै  ठेक्कापट्टामाप्रत्यक्ष अप्रत्यक्ष व वरुपले हिस्सेदार हुन सक्नेछैनपरिच्छेद - ३प्राधिकरणको काम कर्तव्य र अधिकारदेहाय कर्तव्य प्राधिकरणको प्राधिकरणको बनोजिन कर्तव्य१९. ९ काम र कामहुनेछ*विद्युत सम्बधी आपूर्ति दीर्घकालीन अल्पकालीनक फनिर्धारण गर्न नेपाल सरकारलाई सिफारिश गर्नेक१ ) प्रचलित कानून बमोजिम विद्युत वा वितरणउत्पादन प्रसारणविद्युत आपूर्ति गर्ने गरीविद्युत र वितरण   प्रणाली तथा   तत्सम्बन्धीउत्पादन प्रसारणअन्य कार्यको योजना तर्जुमा गर्ने र तर्जुमा भएको   योजनाकोविद्युत केन्द्र कार्यान्वयन गर्नआवश्यक उत्पादन रुपान्तरकेन्द्र केन्द्र    सवस्टेशन , वितरण वितरण लाईन तथाप्रसरण रतत्सम्बन्धी सुविधाहरुको निर्माण, सञ्चालन, संरक्षण~ स+्बसुविधाको औद्योगिक तथा   कृषि विकास तथा"
    },
    {
        "page": "6-7",
        "text": "केन्द्र कार्यान्वयन गर्नआवश्यक उत्पादन रुपान्तरकेन्द्र केन्द्र    सवस्टेशन , वितरण वितरण लाईन तथाप्रसरण रतत्सम्बन्धी सुविधाहरुको निर्माण, सञ्चालन, संरक्षण~ स+्बसुविधाको औद्योगिक तथा   कृषि विकास तथा   जनताकोलागदृष्टिले विद्युत स्तरको आर्थिक क्षेत्रमाउपयुत्तः उपयुक्तउत्पादन, प्रसारण र वितरणको व्यवस्था गर्ने,विद्युत महसुल बाहेक ग्राहकबाट मिटर जडान मिटर ठाउंसारी,घ)लगायतका सेवा शुल्क निर्धारण गर्ने नामसारी, क्षमता वृद्धिविद्युत वितरणआवश्यक उत्पादन प्रसारण < सम्बन्थमअनुसन्धान कार्य गर्ने गराउनेनेपा@विद्युत र वितरण दक्ष   जनशक्ति (च )उत्पादन, प्रसारण सम्बन्धमतयार गर्न उच्च तालीम तथा अध्ययनको प्रवन्ध गर्ने गराउनेविद्युत वितरण कार्यसंग च१ ) उत्पादन,सम्बन्धत प्रसारण वापरामर्श प्रदान गर्ने प्रविधिकसल्लाह ~\nपहिलो संशोधनद्वारा थप।केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nप्राधिकरणको उद्देश्य पूर्तिको   लागिछ आवश्यक अन्य कामहरुगर्ने गराउनेदेहाय बमोजिम हुनेछ प्राधिकरणको अधिकार प्राधिकरणको अधिकार (१२०. *स्वदेशी संस्था बैङ्क वा व्यक्तिबाट ऋण लिने (ख)विदेशी वा"
    },
    {
        "page": "6-7",
        "text": "रा संशोधित\nप्राधिकरणको उद्देश्य पूर्तिको   लागिछ आवश्यक अन्य कामहरुगर्ने गराउनेदेहाय बमोजिम हुनेछ प्राधिकरणको अधिकार प्राधिकरणको अधिकार (१२०. *स्वदेशी संस्था बैङ्क वा व्यक्तिबाट ऋण लिने (ख)विदेशी वा   विदेशी अन्तरराष्ट्रिय संस्था संस्थाबाटसरकार <लिनेऋणविद्युत महसुल र सेवा शुल्क उठाउने ।घ)ग्रहकबाटविद्युत विदेशी   मुलुकलाई वा   विदेशी बिक्री गर्नेमुलुकबाटविद्युत खरीद गर्नेप्राधिकरणको कोषमा रहेको रकम लगानी गर्ने (ङ )*ङ१ ) प्राधिकरणले गरेको   विद्युतको उपभोग वितरण अनाधिकारनियन्त्रण गर्ने,विद्युत निजी क्षेत्रबाट उत्पादित शक्ति खरीद गर्ने )पूरा   गर्नको अपरिहार्य आफ्नो लागि कर्तव्य< कामआवश्यक सबै काम गर्नेर ।घ बमोजिमको अधिकार प्रयोग गर्दा (१ ) ।ख (२ )उपदफ खण्डलिनु पर्नेछ प्राधिकरणले नेपाल सरकारको पूर्वस्वीकृतिप्राधिकरणलाई देहायको प्रयोजनको लागि नेपाल सरकारले प्रचलित जग्गा प्राप्त गर्ने २१.सक्नेछ कानून बमोजिम आवश्यक जग्गा प्राप्त गरिदिन*ट बांध वा तटबन्ध निर्माण गर्ननिर्माण गर्नकुलो नहरजलाशय निर्माण गर्नविद्युत केन्द्र"
    },
    {
        "page": "7-8",
        "text": "देहायको प्रयोजनको लागि नेपाल सरकारले प्रचलित जग्गा प्राप्त गर्ने २१.सक्नेछ कानून बमोजिम आवश्यक जग्गा प्राप्त गरिदिन*ट बांध वा तटबन्ध निर्माण गर्ननिर्माण गर्नकुलो नहरजलाशय निर्माण गर्नविद्युत केन्द्र  ( सबस्टेशन) उत्पादन, प्रसारण वितरणर रुपन्तरनिर्माण गर्नविद्युत \" जमीन माथि वा मुनि तार वा लाईन जडान गर्नविद्युतलठ्ठा ठड्याउननेपाढविद्युत सम्बन्धी अन्य सुविधाहरु निर्माण गर्नप्राधिकरणको उद्देश्य पूर्ति गर्न गरिने अन्य काम गर्नप्राधिकरणले अधिकृत गरेको व्यक्तिले प्राधिकरणको अरुको घर जग्गामा प्रवेश गर्ने२२.कामको सिलसिलामा अरुको घर जग्गामा प्रवेश गर्नु आवश्यक परेमा तत्काल त्यस्तोजग्गा प्रयोग गरिरहेका व्यक्तिलाई पूर्व सूचना दिएर प्रवेश गर्न सक्नेछघर च\nपहिलो संशोधनद्वारा थप।पहिले संशोधनद्वारा संशोधित\nविद्युतको   दुरुपयोग शंका"
    },
    {
        "page": "7-8",
        "text": "घर जग्गामा प्रवेश गर्नु आवश्यक परेमा तत्काल त्यस्तोजग्गा प्रयोग गरिरहेका व्यक्तिलाई पूर्व सूचना दिएर प्रवेश गर्न सक्नेछघर च\nपहिलो संशोधनद्वारा थप।पहिले संशोधनद्वारा संशोधित\nविद्युतको   दुरुपयोग शंका   गर्नुपर्ने चोरी भइरहेको मनासिबव तर कारणकुनै दुर्घटनालाई बचाउन वा जरुरी मर्मत कार्य गर्नु परेमा पूर्व सूचना दिनुभएमा वपर्नेछेनविद्युत ८१) कुनै ग्राहकले प्राधिकरणलाई बुझाउनु पर्ने महसुल लाइन काट्न सकिने२३.जरीवाना क्षतिपूर्ति अतिरिक्त शुल्क तथा तिर्न बुझाउनु पर्नेअन्य रकम अन्य   शुल्कतोकिएको समयभित्र नबुझाएमा अनाधिकार प्रयोग गरेमा प्राधिकरणले *वा विद्युतकोविद्युत त्यस्तो ग्राहकलाई दिइराखेको लाइन काट्न सक्नेछ(२ .........अन्य  कसैले *२३क. क्षतिपूर्ति अतिरिक्त तथा जरिवाना लिन सकिनेग्रहक महसुल वविद्युत ग्राहकले निर्धारित समयभित्र अनाधिकार उपभोग गरेमा विद्युतकोमहशूल वविद्युतको अनाधिकार उपभोग गर्नेसंग तोकिए नतिरेमा प्राधिकरणले त्यस्तो ग्राहकवबमोजिमको जरिवाना क्षतीपूर्ति तथा अतिरिक्त महशूल लिन सक्नेछप्राधिकरणले नेपाल सरकारको पूर्वस्वीकृति नलिई सम्पत्ति बेचबिखन गर्न नपाउने २४ .सम्पत्ति चल"
    },
    {
        "page": "8",
        "text": "गर्नेसंग तोकिए नतिरेमा प्राधिकरणले त्यस्तो ग्राहकवबमोजिमको जरिवाना क्षतीपूर्ति तथा अतिरिक्त महशूल लिन सक्नेछप्राधिकरणले नेपाल सरकारको पूर्वस्वीकृति नलिई सम्पत्ति बेचबिखन गर्न नपाउने २४ .सम्पत्ति चल   सम्पत्ति कसैलाई बढी   मूल्यको   कुनै कुनैअचल र एक लाखभन्दनामसारी गरी दिन पाउने छैन अन्य किसिमले हस्तान्तरण बेचबिखन गर्न वावनलाग्ने   देखिएका काममा   प्रयोग भर्ई कुनैकारणबाट अन्य व कमलिनु सामानहरु लिलाम बिक्री गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्ने छैननेपाल निर्देशन  दिने सरकारले प्राधिकरणलाई देहाय"
    },
    {
        "page": "8-9",
        "text": "न्तरण बेचबिखन गर्न वावनलाग्ने   देखिएका काममा   प्रयोग भर्ई कुनैकारणबाट अन्य व कमलिनु सामानहरु लिलाम बिक्री गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्ने छैननेपाल निर्देशन  दिने सरकारले प्राधिकरणलाई देहाय   बमोजिमको अधकार (१ )२५ .निर्देशन दिन सक्नेछकुनै खास क्षेत्र तोकी वा नतोकी कुनै विद्युत सेवा सञ्चालन गर्नक )काम कारवाई गर्न वाअन्य कुनैप्राधिकरणले कुनै क्षेत्रमा गरिरहेको कुनै काम कारवाई रोक्नकुनै परिवर्तन गर्न वा पूरै बन्द गर्नव त्यसमप्राधिकरणले गर्न आटेको कुनै काम कुरा नगर्नसरकारले दिएको निर्देशनको पालना गर्नु नेपाल उपदफा (१) बमोजिम(२ )प्राधिकरणको कर्तव्य हुनेछखण्ड %क र ख। बमोजिमको नेपाल सरकारले उपदफा (१ ) को(३ )काम गर्नको लागि दिएको निर्देशन अनुसार काम गर्दा प्राधिकरणले बेहोर्नु पर्नेघाटनेपाल   सरकारले प्राधिकरणलाई क्षतिपूर्तिको बेहोर्नु   परेको सोबापत रकम भएमदिनु पर्नेछरुपमापहिलो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधित\nप्राधिकरणले   प्रत्येक वार्षिक   प्रतिवेदन वर्ष लेखा   परीक्षण समाप्त"
    },
    {
        "page": "8-9",
        "text": "रुपमापहिलो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधित\nप्राधिकरणले   प्रत्येक वार्षिक   प्रतिवेदन वर्ष लेखा   परीक्षण समाप्त   भएपछि लेखा२६.नेपाल परीक्षकको प्रतिवेदन सहित देहायको विवरण खोली समक्ष वार्षिकसरकारप्रतिवेदन पेश गर्नु पर्नेछ*विद्युत आपूर्ति सम्बन्धी नीति कार्यान्वयन गर्ने योजना सम्बन्धी विवरण, क।विस्तृत विवरण प्राधिकरणबाट सञ्चालित आयोजनाहरुको स्थितिकोआगामी   पांच वर्षको लागि प्राधिकरणको प्रक्षेपित खर्च र आम्दानीकोस्रोत सम्बन्धी वित्तीय विवरणसरकारबाट प्राप्त निर्देशनहरुको कार्यान्वयन सम्बन्धी विवरण नेपाल (घ)प्राधिकरणले उपयुक्त देखेका अन्य विवरण ङ )प्राधिकरणले आफ्नो कुनै अधिकार समितिको अध्यक्ष सञ्चालक अधिकार प्रत्यायोजन२७.कार्यकारी निर्देशक उप-समिति प्राधिकरणकोव अन्य व सदस्य महाप्रवन्धक व वकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछपरिच्छेद = ४आखसाधारण सभाशेयरपूंजीको   कम्तिमा जम्मा   निष्काशित (१)  प्राधिकरणको२८. साधारण सभ दशजनतामा  बिक्री भईसकेपछि प्रत्येक वर्ष लेखा शेयर"
    },
    {
        "page": "9",
        "text": "दस्य महाप्रवन्धक व वकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछपरिच्छेद = ४आखसाधारण सभाशेयरपूंजीको   कम्तिमा जम्मा   निष्काशित (१)  प्राधिकरणको२८. साधारण सभ दशजनतामा  बिक्री भईसकेपछि प्रत्येक वर्ष लेखा शेयर   सर्वसाधारण प्रतिशतमूल्यकोत्यसको प्रतिवेदन मितिले परीक्षण तीन नहीनाभित्र भर्ई भएकोेसमाप्त प्रप्तगरिनेछ प्राधिकरणको प्रधान कार्यालयमा बार्षिकसाधारण सभपूजीको शेयर प्राधिकरणको कम्तिमा प्रतिशत(२ / चुक्ता ज+मा दशमूल्यको शेयर लिने शेयरवालाहरुले लिखित अनुरोध   गरेमा वा  समितिलेआवश्यकगरिनेछ ठहऱ्याएमा कुनै पनि समयमा प्राधिकरणको विशेष साधारणसभाशेयरवालाहरुको दर्ता किताबमा शेयरवालाको रुपमा नाम दर्ता भएका (३जम्मा   संख्याको पच्चीस प्रतिशत   शेयरवालाहरु शेयरवालाहरुको आफे आप्ःनोवप्रतिनिधिद्वारा उपस्थित भएमा साधारण सभाको गणपूरक संख्या पुगेको मानिनेछनाफा नोक्सानीको हिसाब वार्षिक सभामा प्राधिकरणकोसधारण तथावासलात   लेखापरीक्षकको प्रतिवेदन प्राधिकरणको वर्ष भरिको सम्बन्धीर कमसमितिको प्रतिवेदन उपर छलफल गरिनेछशेयरवालाहरुको दर्ता किताबमा शेयरवालाको रुपमा नाम दर्ता भएका (५ )शेयरवालाले आफे उपस्थित   भई शेयरवालालाई"
    },
    {
        "page": "9-10",
        "text": "ात   लेखापरीक्षकको प्रतिवेदन प्राधिकरणको वर्ष भरिको सम्बन्धीर कमसमितिको प्रतिवेदन उपर छलफल गरिनेछशेयरवालाहरुको दर्ता किताबमा शेयरवालाको रुपमा नाम दर्ता भएका (५ )शेयरवालाले आफे उपस्थित   भई शेयरवालालाई   रीतपूर्वक आफ्ने कुनैअन्य वनियुक्त मत दिन पाउनेछ गरी सो प्रतिनिधिद्वारा साधारण सभामा प्रतिनिधिमाग गरेको शेयरको चुक्ता हुन बांकी रकम भुक्तान नगर्ने प्राधिकरणलेतरशेयरवालाले त्यसरी मत दिन पाउने छेैन\nनिजको सभापतित्व अध्यक्षले समितिको सभाको (६ )साधारण वअनुपस्थितिमा   साधारण सभामा उपस्थित शेयरवालाहरुले बहुमतद्वारा आफू मध्येबाटगर्नेछ छानेका व्यक्तिलेपरिच्छेद +कोष र लेखा परीक्षणआप्ःनो प्राधिकरणको कोष : ८१ ) प्राधिकरणको कोष छुट्टे हुनेछ एउटा२९.प्राधिकरणको पूंजी ऋण र अनुदान लगायत सबै रकम सो कोषमा जम्मा गरिनेछप्राधिकरणको सम्पूर्ण खर्च कोषबाट व्यहोरिनेछ(२ )प्राधिकरणको कोषको प्रशासन   तोकिएबमोजिम तथा"
    },
    {
        "page": "10",
        "text": ": ८१ ) प्राधिकरणको कोष छुट्टे हुनेछ एउटा२९.प्राधिकरणको पूंजी ऋण र अनुदान लगायत सबै रकम सो कोषमा जम्मा गरिनेछप्राधिकरणको सम्पूर्ण खर्च कोषबाट व्यहोरिनेछ(२ )प्राधिकरणको कोषको प्रशासन   तोकिएबमोजिम तथा   आर्थिक (३सञ्चालनहुनेछस्वीकृत प्राधिकरणको लेखा समितिबाट लेखा र लेखापरीक्षण र तरीका(१ ढांचा ३० .बमोजिम राखिनेछलेखापरीक्षण लेखाको प्राधिकरणको सभाको (२ ) साधारणव्यवस्थवा निजले तोकेको लेखापरीक्षकद्वारा र नभएसम्म महालेखा परीक्षक साधारण सभाकोव्यवस्था भएपछि साधारण सभाले तोकेको लेखापरीक्षकद्वारा हुनेछपरिच्छेद = ६विविधसल्लाहकार समितिको गठन प्राधिकरणले तोकिए बमोजिम सल्लाहकार समिति३१. 0गठन गर्न सक्नेछबमोजिम सल्लाहकार   समितिको काम, कर्तव्य गठित (२ )उपदफतोकिए बमोजिम हुनेछप्राधिकरणको कारोबारमा कुनै किसिमको स्थानीय स्थानीय नलाग्ने कर लाग्ने३२. करछेनऐर्ने प्राधिकरणले यो ऐन वायस *३२क. सरकारी बांकी सरह उपर गर्न सकिनेअसललिनु कुनै  व्यक्तिसित अन्तर्गत बनेका विनियमहरु   बमोजिमवा ग्रहक अन्यमहसुल जरिवाना, क्षतिपूर्ति अतिरिक्त शुल्क सरकारी  बांकी उपर   गरीअसुल सरहलिन सक्नेछगोपनीयताको ईमान्दारी प्राधिकरणको"
    },
    {
        "page": "10-11",
        "text": "र गर्न सकिनेअसललिनु कुनै  व्यक्तिसित अन्तर्गत बनेका विनियमहरु   बमोजिमवा ग्रहक अन्यमहसुल जरिवाना, क्षतिपूर्ति अतिरिक्त शुल्क सरकारी  बांकी उपर   गरीअसुल सरहलिन सक्नेछगोपनीयताको ईमान्दारी प्राधिकरणको   प्रत्येक ग्रहण   गर्ने३३. वा शपथ र सञ्चलकवा कार्यकारी निर्देशक सदस्य, लेखापरीक्षक महाप्रबन्धक अन्य  पदाधिकारीतथा ९अघि   अनुसूचीमा   उल्लेख बमोजिम कर्मचारीहरुले कार्यभार   सम्हाल्नु आफ्नोभएगोपनीयताको शपथ ग्रहण गर्नु पर्नेछ\nपहिलो संशोधनद्वारा थप।\nप्राधिकरण  विघटन   गर्ने (१ )  नेपाल सरकारले   देहायको३४ . प्राधकरण अवस्थामविघटन गर्ने आदेश जारी गरी त्यसको जायजेथाको वितरणको लागिएक व एकनियुक्त भन्दा बढी लिक्विडेटर गर्न सक्नेछकम्तिमा   पच्चीस पूजीको प्राधिकरणको शेयर प्रतिशतचूक्तामूल्यको   शेयर  लिने शेयरवालाहरुले कारण   देखाई मनासिबलिखित रुपमा प्राधिकरणलाई विघटन गर्ने माग गरेमा,काम सुचारु रुपले चलेको छैन वा प्राधिकरणको प्राधिकरणकोनेपाल प्राधिकरणले गएको हिनानिन हुदेसम्प वा छसरकरको"
    },
    {
        "page": "11",
        "text": "ो   शेयर  लिने शेयरवालाहरुले कारण   देखाई मनासिबलिखित रुपमा प्राधिकरणलाई विघटन गर्ने माग गरेमा,काम सुचारु रुपले चलेको छैन वा प्राधिकरणको प्राधिकरणकोनेपाल प्राधिकरणले गएको हिनानिन हुदेसम्प वा छसरकरको   निर्देशनहरु नेपाल छ भन्ने उल्लङ्घन गरेकोबरबरसरकारले ठहऱ्याएमा(१ ) बमोजिम नेपाल सरकारले प्राधिकरणलाई विघटन (२ )उपदफगरी जारी गरेको आदेश अन्तिम हुनेछप्राधिकरणको कार्य सञ्चालनको लागि यो ऐनको विपरित विनियम बनाउने अधिकार ३५ .नहुने गरी प्राधिकरणले आवश्यक विनियमहरु बनाउन सक्नेछनेपाल प्राधिकरणले राख्दा   नीतिगत ३६. नेपाल सरकारसंग सम्पर्क सरकारसंगसम्पर्कउर्जा, जलस्रोत तथा सिंचाई मन्त्रालय मार्फत र हकमाअन्य कुराका हकमा कुराकोनेपाल सरकारको सम्बन्धित निकायसंग सोझै सम्पर्क राख्र सक्नेछनेपाल सम्पत्ति र दायित्व हस्तान्तरण वा विकास सनिति ऐन २०१३(१ ) ३७. सरकारगरिएका आयोजनाहरु यो ऐन अन्तर्गत गठित विकास समितिहरुबाटप्रारम्भ सञ्चालनआयोजनाहरुको सम्पत्तिको मूल्याङ्कन गरी प्राधिकरणलाई भएपछित्यस्त हस्तन्तरणगरिनेछत्यस्तो   आयोजना पूरा   नहुदै हस्तान्तरण   गरिने आयोजना भए"
    },
    {
        "page": "11-12",
        "text": "योजनाहरु यो ऐन अन्तर्गत गठित विकास समितिहरुबाटप्रारम्भ सञ्चालनआयोजनाहरुको सम्पत्तिको मूल्याङ्कन गरी प्राधिकरणलाई भएपछित्यस्त हस्तन्तरणगरिनेछत्यस्तो   आयोजना पूरा   नहुदै हस्तान्तरण   गरिने आयोजना भए   सोपूर तरसम्पत्तिको मूल्याङ्कन गरिनेछ भएपछिमात्रविदेशी सरकार वा विदेशी संस्था वा अन्तरराष्ट्रिय संस्थाबाट२ ) ऋण प्राप्तगरिएको आयोजना उपदफा ८१ ) बमोजिम प्राधिकरणलाईहस्तन्तरण सञ्चालनसरकारले तिर्नुपर्ने सांवा ब्याजको निमित्त नेपाल गर्दा त्यस्तो वापत नेपालऋण ~सरकारले तोकेको शर्तमा प्राधिकरणले नेपाल सरकारलाई आवश्यक रकम तिर्नु पर्नेगरिनेछहस्तन्तरणतर त्यस्तो आयोजनामा नेपाल सरकारले भुक्तानी गरिएको सांवा र ब्याजकोखर्चवापत   प्राधिकरणले ब्यहोर्नु जतिको नेपाल परे सरकारलाई शेयररकम ~पर्नेछ गराउनुउपलब्ध\nपहिले संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित\nवा विदेशी संस्था विदेशी अन्तरराष्ट्रिय संस्थाबाट८३ / सरकार व सहायतासरकारले आफ्नै खर्चमा नेपाल अनुदान प्राप्त गरी गरिएकोव व सञ्चालन सञ्चालनगरेको   आयोजनाहरु (१ ) बमोजिम प्राधिकरणलाई हस्तन्तरण गर्दा त्यस्तोउपदफसम्पत्तिवापत"
    },
    {
        "page": "12",
        "text": "ी अन्तरराष्ट्रिय संस्थाबाट८३ / सरकार व सहायतासरकारले आफ्नै खर्चमा नेपाल अनुदान प्राप्त गरी गरिएकोव व सञ्चालन सञ्चालनगरेको   आयोजनाहरु (१ ) बमोजिम प्राधिकरणलाई हस्तन्तरण गर्दा त्यस्तोउपदफसम्पत्तिवापत   प्राधिकरणले नेपाल सरकारलाई   शेयर आयोजनाको गराउनेउपलब्धहस्तान्तरण गरिनेछनेपाल विद्युत खारेजी तथा सम्पत्ति दायित्व   सर्ने कर्पोरेशन ऐन २०१९ (१३८. रनेपाल विद्युत छ र सो  ऐन कर्पोरेशन   विघटन खारेज   गरिएको अन्तर्गत गठितगरिएकोछविद्युत (१ ) बमोजिम विघटन गरिएको   नेपाल कर्पोरेशनको (२ )उपदफअचलसम्पत्ति र दायित्व प्राधिकरणमा सर्नेछ सम्पूर्णचल तथवा प्रतिवादी भएको मुद्दाको शुरु कारवाई मुद्द हेर्ने अधिकारी प्रधिकरण वादी ३९.९किनारा गर्ने अधिकार जिल्ला अदालतलाई हुनेछमहाप्रवन्धक   कार्यकारी असल   नियतले गरेको   कामको प्राधिकरणको *३९क.बचाउनिर्देशक अन्य कर्मचारीले यस ऐन बमोजिम आफ्नोे कर्तव्य पालन  गर्दाअसल वनियतले गरेको काम कारवाहीको लागि निज व्यक्तिगत रुपमा जवाफदेही हुने छैनयस ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम अरु प्रचलित कानून बमोजिम< ४0अरुमा प्रचलित कानून बमोजिम हुनेछकानू\nनेपाल"
    },
    {
        "page": "12-13",
        "text": "तव्य पालन  गर्दाअसल वनियतले गरेको काम कारवाहीको लागि निज व्यक्तिगत रुपमा जवाफदेही हुने छैनयस ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम अरु प्रचलित कानून बमोजिम< ४0अरुमा प्रचलित कानून बमोजिम हुनेछकानू\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितपहिलो संशोधनद्वारा थप।\nअनुसूचीदफा ३३ संग सम्बन्धितइमानदारी र गोपनीयताको प्रतिज्ञागर्दछु कि प्राधिकरणको प्रतिज्ञ सञ्चालकवा कर्मचारीको हैसियतबाट पदाधिकारी लेखापरीक्षकप्राधकरणमा सदस्य व वा व वआफ्नो योग्यता औ क्षमताले   भेटेसम्म ओहदा   सम्बन्धी आफ्नेसमुचा कुरामा कमगर्नेछु सत्यनिष्ठालेपरिआएको कर्तव्यको पालना ईमानदारीपूर्वकरपुनः प्रतिज्ञा गर्छु कि कुनै अनधिकृत व्यक्तिलाई प्राधिकरण सम्बन्धी कुनै गोप्य4कसैलाई प्राधिकरणको अधीनमा रहेको सूचना प्रकाश गर्न वा गर्न लगाउन प्राधिकरणव फकुनै त्यस्तो व्यक्तिलाई निरीक्षण सम्बन्धी   कुनै किताब गर्न दिनेकागजपत्र व वा ग्रहणछैनअ\nकानून\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "नेपाल विविध सेवा | गठन समूह तथा श्रेणी विभाजन र नियुक्ति)नियमहरु२०५0नेपाल राजपत्रमा प्रकाशित मिति२०५० | १२| ९संशोधननेपाल विविध सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति।पहिलो संशोधन  नियमहरु, २०७० २०७० ` १ | ३०अधिकार प्रयोग गरी नेपाल ले दिएको निजामती   सेवा ऐन २०४९ को७५ दफासरकारले देहायका नियमहरु बनाएको छ\"नेपाल विविध सेवा ( गठन समूह नियमहरुकोसंक्षिप नम र प्रारम्भः (१ यी तथा नमनियुक्ति  नियमहरु २०५०\" रहेको छ श्रेणी विभाजन रयी नियमहरु तुरुन्त प्रारम्भ हुनेछन्(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरुमा -२ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु पर्छ३ बमोजिमको नेपाल विविध सेवा सम्झनु पर्छ सेवा\" भन्नाले नियम\"कर्मचारी\" भन्नाले नेपाल विविध सेवाका निजामती कर्मचारीसम्झनुपर्दछ३ बमोजिम नेपाल विविध सेवा गठन गरिएको छ ऐनको दफा सेवाको गठनः३.सेवामा रहने श्रेणी र पदः (१) सेवामा देहायका श्रेणीहरु रहनेछन्रजपत्रङ्कितःविशिष्ट श्रेणी,५१ )"
    },
    {
        "page": "1-2",
        "text": "नेपाल विविध सेवाका निजामती कर्मचारीसम्झनुपर्दछ३ बमोजिम नेपाल विविध सेवा गठन गरिएको छ ऐनको दफा सेवाको गठनः३.सेवामा रहने श्रेणी र पदः (१) सेवामा देहायका श्रेणीहरु रहनेछन्रजपत्रङ्कितःविशिष्ट श्रेणी,५१ )\nप्रथम श्रेणी (२ )द्वितीय श्रेणी र ३ )तृतीय श्रेणी ४४ )राजपत्र अनङ्कितःरंप्रथम श्रेणी, (१द्वितीय श्रेणी (२ )तृतीय श्रेणी, र (३ )(४ ) चतुर्थ श्रेणीविहिन२ ) सेवा समूहमा रहने श्रेणीका र श्रेणी बमोजिम पदहरु   अनुसूची -9हुनेछन्रिक्त पदको पूर्तिः (१) सेवाका रिक्त पदहरुको पूर्ति ऐनको को उपदफा+ दफ ७बमोजिम हुनेछ (१शुरु   नियुक्तिद्वारा श्रेणीविहीन पूर्न्ति प्रतियोगिताद्वारा गर्दा(२ ) खुला पदह९गरिनेछखुला  प्रतियोगिताद्वारा पूर्ति गर्दा ऐनको नियुक्तिको लागि योग्यताः सेवाको रिक्तपदम१० बमोजिम अयोग्य नभएका अनुसूची -२ बमोजिमको न्यूनतम योग्यता पुगेकार दफव्यक्तिहरु उम्मेदवार हुन सक्नेछन्शैक्षिक योग्यता सम्बन्धी व्यवस्थाः कार्य क्षमताको मूल्याङ्कनद्वारा बढुवा निमित्त हुनको३   बमोजिमको- राजपत्राङ्कित   पदहरुको ऐनको को २४घ.हकमा उपदफ दफशैक्षिक   योग्यता पदहरुको हकमा तत् तत् पदहरुमा सेवा"
    },
    {
        "page": "2-3",
        "text": "ैक्षिक योग्यता सम्बन्धी व्यवस्थाः कार्य क्षमताको मूल्याङ्कनद्वारा बढुवा निमित्त हुनको३   बमोजिमको- राजपत्राङ्कित   पदहरुको ऐनको को २४घ.हकमा उपदफ दफशैक्षिक   योग्यता पदहरुको हकमा तत् तत् पदहरुमा सेवा  प्रवेशकोराजपत्र अनङ्कित 7पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यक\nपहिलो संशोधनद्वारा संशोधित\nयी   नियमहरु रहेका   कर्मचारीहरुको बखत   सेवामा प्रारम्भ   हुंदाकोवहल तरहकमा निजलाई त्यस्तो सेवामा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस नियमकोप्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछसरुवाको व्यवस्थाः सेवाका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद को६ <अधीनमा रही सेवा भित्रको पदमा मात्र सरुवा गरिनेछसेवा सञ्चालन सम्बन्धी व्यवस्थाः सेवाको सञ्चालन प्रशासन मन्त्रलयलेर प्रशसन समन्यगर्नेछअनुसूचीमा   हेरफेर नेपाल   सरकारले नेपाल सूचना   प्रकाशितगर १०. थपघटः रजपत्र वाअनुसूचीमा अवश्यक हेरफेर वा थपघट गर्न सक्नेछखारेजी र बचाउः (१) नेपाल विविध सेवा (गठन। नियम २०१६ खारेज गरिएको११. छनेपाल विविध (गठन   नियम, २०१६ बमोजिम सेवा भए"
    },
    {
        "page": "3-5",
        "text": "पाल सूचना   प्रकाशितगर १०. थपघटः रजपत्र वाअनुसूचीमा अवश्यक हेरफेर वा थपघट गर्न सक्नेछखारेजी र बचाउः (१) नेपाल विविध सेवा (गठन। नियम २०१६ खारेज गरिएको११. छनेपाल विविध (गठन   नियम, २०१६ बमोजिम सेवा भए   गरेका(२ ) कामकारवाहीहरु यी नियमहरु बमोजिम नै भए गरेका मानिनेछन्कl%ू\nनेपाल\nद्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुःनेपाल सरकार को सट्टा नेपाल सरकार3\nअनुसूची-१।नियम ४ को उपनियम २) संग सम्बन्धितसेवामा रहने पदहरुको नाम\nलविशिष्ट श्रेणीमा रहने पदः रजपत्रङ्कनेपाल सरकारले तोकेको पदश्रेणीमा रहनेरजपत्रङ्कत २ प्रथम पदनेपाल सरकारले तोकेको पद* चार्टर्ड एकाउन्टेन्टमदिरा विशेषज्ञद्वितीय श्रेणीमा रहने पदहरुःरजपत्रङ्के ३वरिष्ठ कार्टोग्राफरवरिष्ठ टेक्स्टायल अधिकृतकानूनवरेिष्ठ चलचित्र सम्पादकवरिष्ठ मेडिकल रेकर्डरअधिकृत वरिष्ठ संगीत अन्वेषणवरिष्ठ कम्प्युटर इन्जिनियरवरिष्ठ संरक्षण अधिकृतवरिष्ठ हाउस किपिङ अधिकृतअधिकृत वरिष्ठ विकाससमुदायिकअधिकृत वरिष्ठ वातावरण\nमि मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ४ | ३"
    },
    {
        "page": "4-6",
        "text": "संरक्षण अधिकृतवरिष्ठ हाउस किपिङ अधिकृतअधिकृत वरिष्ठ विकाससमुदायिकअधिकृत वरिष्ठ वातावरण\nमि मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ४ | ३\nचार्टर्ड एकाउण्टेन्ट४निर्देशक (कम्प्युटरDवरिष्ठ जलस्रोत अर्थविद्४वरिष्ठ वित्तीय विश्लेषकZवरिष्ठ अनुसन्धान अधिकृत लDवरिष्ठ भूगोलशास्त्रीवरिष्ठ अर्थशास्त्रीवरिष्ठ ट्रान्सपोर्ट इकोनमिष्टwउपसचिव (महिला विकास )अधिकृत \"वरिष्ठ महिला विकास&ूसनिर्देशक (महिला विकास )प्रमुख अधिकृत महिला विकासततीय श्रेणीमा रहने पदहरुः रजपत्राङ्कढकार्टोग्राफरअधिकृत संगीत अन्वेषणचलचेत्र सम्पदकचलचित्र स्क्रिप्ट अधिकृटएरियल फोटोग्राफरलोक गीत प्रबन्धककम्प्युटर अधिकृतकम्प्युटर इञ्जिनियर२०५४ | ३।२ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थपनेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१  ४ | ११ मामा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१ | ४ | ११मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप २०७० | ८।१२5"
    },
    {
        "page": "5-7",
        "text": "राजपत्रमा प्रकाशित सूचनाद्धारा थपनेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१  ४ | ११ मामा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१ | ४ | ११मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप २०७० | ८।१२5\nप्रशिक्षण अधिकृत (होजियारी )प्रशिक्षण अधिकृत (सिलाई)छाला अधिकृतअधिकृत सोरामिकहोजीयारी अधिकृतलकारखाना प्रमुखटेक्स्टायल अधिकृतअधिकृतडजाइनअधिकृत इन्ग्रेभरटेक्स्टायल इञ्जिनियरअधिकृत परिवार नियोजनअधिकृत मुल्याङ्कनअधिकृत क्यूरियोअधिकृत फर्निसिंङकानूनप्रदुषण विशेषज्ञअर्वन इकोलोजिष्टरसायन विद्अधिकृत जलमार्गअधिकृत संरक्षणविशेषज्ञ रेखाइलेक्ट्रीकल टेक्निसियनरेडियो टेक्निसियनइलेक्ट्रो कार्डियोग्राम टेक्निसियनडाइटिसियनअडियोमेट्रिसियनअधिकृत हाउस किपिङअधिकृतश्रव्य दृश्य"
    },
    {
        "page": "6-8",
        "text": "अर्वन इकोलोजिष्टरसायन विद्अधिकृत जलमार्गअधिकृत संरक्षणविशेषज्ञ रेखाइलेक्ट्रीकल टेक्निसियनरेडियो टेक्निसियनइलेक्ट्रो कार्डियोग्राम टेक्निसियनडाइटिसियनअडियोमेट्रिसियनअधिकृत हाउस किपिङअधिकृतश्रव्य दृश्य\nसम्पदकअधिकृत प्रसारकसहायक कृषि सूचना अधिकृतखन्समLअनुसन्धान अधिकृतअनुसन्धान अधिकृत (जोग्राफी )लऔद्योगिक अर्थशास्त्रीसमाजशास्त्रीअर्थशास्त्रीभूगोलशास्त्रीलट्रान्सपोर्ट इकोनमिष्टसुपरिवेक्षकअडियोलोजिष्ट ४ू@महिला विकास अधिकृतप्रशिक्षण अधिकृत ( गलैंचा )५ प्रशिक्षण अधिकृत ( मेकानिकल)प्रशिक्षण अधिकृत ( फर्निचर)प्रशिक्षण अधिकृत नेपाली कागज)* वरिष्ठ टेलिफोन अपरेटरराजपत्र अनङ्कित प्रथम श्रेणीम रहने+ पदहरःप्रमुख शिक्षकवरेष्ठ प्राविधिक सहायक\nमिति २०५१ | ४ ११ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थपमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मिति २०५३  ६| २८२०६१|६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मितिमिति २०६५ १२।३ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप"
    },
    {
        "page": "7-9",
        "text": "रमा प्रकाशित सूचनाद्धारा थपमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मिति २०५३  ६| २८२०६१|६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मितिमिति २०६५ १२।३ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप\nकम्प्युटर टेक्निसियनकम्प्युटर अपरेटरप्रसारकइन्ट्री अपरेटरडटगोल्ड टेस्टरलसहायक कार्टोग्रफरगड कमण्डरकम्प्युटर सहायकडाटा कोडिङ सुपरभाइजरइन्ट्रि सुपरभाइजरडटडाटा प्रिपरेशन सुपरभाइजरअपरेटरल्याव असिस्टेण्टसहायक रेखा विशेषज्ञकानूनसुवेदारसिनियर स्टोर मेकानिक्सडेन्टल सहायकअडियो मेट्रिष्ट\nसहायक अर्थोपेडिसियनसहायक अष्टिसियनअप्थामिल्क असिष्टेण्टफोटोग्राफरस्थानीय विकास प्रशिक्षक8"
    },
    {
        "page": "8-10",
        "text": "परभाइजरअपरेटरल्याव असिस्टेण्टसहायक रेखा विशेषज्ञकानूनसुवेदारसिनियर स्टोर मेकानिक्सडेन्टल सहायकअडियो मेट्रिष्ट\nसहायक अर्थोपेडिसियनसहायक अष्टिसियनअप्थामिल्क असिष्टेण्टफोटोग्राफरस्थानीय विकास प्रशिक्षक8\nप्राविधिक सहायक*टेलिफोन अपरेटर*सुरक्षागर्ड+भिडियो अपरेटर र बेल डेभलपर टेक्निसियन@सुपरभाईजरलद्वितीय श्रेणीमा रहने पदहरुः रजपत्र अनङ्किशिक्षकसेक्यूरिटी गार्डगोल्ड टेस्टरसहयकलिथो सहायकश्रेणी गायकमेसेज सञ्चालकसुपरभाइजरकानून महिला कार्यकर्ताजमदारडाटाइन्ट्रि अपरेटरसहायक कम्प्युटर अपरेटरटेलिफोन अपरेटरप्रिपरेशन सुपरभाइजरसहायक डटसहायक डाटा इन्ट्रि सुपरभाइजरडाटा प्रिपरेशन सुपरभाइजरमिति २०५३ ५ १० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप२०५३| ३। १० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मितिमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ११| १६२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मि"
    },
    {
        "page": "9-11",
        "text": "पत्रमा प्रकाशित सूचनाद्धारा थप२०५३| ३। १० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मितिमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ११| १६२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मि\nकोडरसुवेदारफोटोकपी अपरेटरस्टोर मेकानिक्सरेकर्ड किपरलकार्पेण्टरडाइटिसियनहाउस किपिङ सहायकरिसेप्सनिष्टलिनेन इन्चार्ज४&ूस्थानीय विकास सहायक प्रशिक्षक+सहायक रेडियो प्रसारक@मुख्य महिला कार्यकर्तातृतीय श्रेणीमा रहने रजपत्र अनङ्किपदहरःONसहायक कूकटेवुल व्वाईडुप्लिकेटिङ मेशिन अपरेटरलिफ्ट अपरेटरमालीहवल्दारजमदारजुनियर अपरेटरपचिकारटेलिफोन अपरेटरमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५ ६ | ११ | १६२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप10\n@महिला कार्यकर्ताचतर्थ श्रेणीमा रहने पदहरुःरजपत्र अनङ्कत ८.टेबुल ब्वाईकमहेड धोवीप्रेस एडलसहायक टेलिफोन अपरेटरहवल्दारस्टोर हेल्परमुख्य नाइकेसूचिकारइञ्चार्जनइकेव्यागेज अपरेटर ट्रलीसहायक टेलिफोन अपरेटरकोनून श्रेणी विहीन पदःनेपाल सरकारले तोकेको\nनेपाल\nमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०२०६१|"
    },
    {
        "page": "11-12",
        "text": "ेटरहवल्दारस्टोर हेल्परमुख्य नाइकेसूचिकारइञ्चार्जनइकेव्यागेज अपरेटर ट्रलीसहायक टेलिफोन अपरेटरकोनून श्रेणी विहीन पदःनेपाल सरकारले तोकेको\nनेपाल\nमा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप11\nअनुसूची २-नियम ६ सॅंग सम्बन्धित\nसेवा प्रवेशको लागि चाहिने न्यनतम योग्यताखण्डपद र श्रेणी न्युनतम योग्यता कर.सं.चार्टर्ड एकाउटेण्ट रा.प. त्रि.वि.वि संस्थबाट चाटर्डप्रथम वट मन्यत प्रपततएकाउन्टेन्सी परीक्षा उत्तीर्ण गरी सम्बन्धित क्षेत्रमा ७वर्षको अनुभव प्राप्तफर्मेन्टेशन मदिरा विशेषज्ञ   रा.प. प्रथम टेक्नोलोजिमा इण्डष्ट्रियल अल्कोहल१क. रडिप्लोमा उपाधि इण्डष्ट्रियल स्नातकोत्तरव वअल्कोहल केमेष्ट्रिमा स्नातकोत्तर उपाधि र अल्कोहलएक शैक्षिक वर्षको तालीम टेक्नोलोजीमा प्राप्त   गरीबमेजिमको ऐनको  दफा ७ को (१६उपदफअनभवर प्राप्त @एकाउन्टेन्टचार्टर्ड त्रि.वि.वि. संस्थाबाटबट मन्यत चटड र. प. प्रप्त&एकाउन्टेन्सी परीक्षा उत्तीर्ण गरी सम्बन्धित क्षेत्रमा ५वर्षको अनुभव प्राप्त"
    },
    {
        "page": "12-13",
        "text": "राप्त   गरीबमेजिमको ऐनको  दफा ७ को (१६उपदफअनभवर प्राप्त @एकाउन्टेन्टचार्टर्ड त्रि.वि.वि. संस्थाबाटबट मन्यत चटड र. प. प्रप्त&एकाउन्टेन्सी परीक्षा उत्तीर्ण गरी सम्बन्धित क्षेत्रमा ५वर्षको अनुभव प्राप्त\nमिति २०५३ ५१० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थपमिति २०५६। १० ३ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थपपहिलो संशोधनद्वारा संशोधित12\nखण्डमा उल्लेखित पद र श्रेणी वाहेक अन्य पद र श्रेणीको लगिः (क खण्डन्युनतम योग्यता पद र श्रेणी क्र.सं.द्वितीय सेवाको श्रेणीको राजपत्राङ्कित   तृतीय राजपत्रङ्कितप्रथम 7 पदकश्रेणीको पद निर्धारित शैक्षिक योग्यता प्राप्त गरी ऐनकोदफ८१६ बमोजिमको अनुभवष प्राप्तउपदफनेपाल सरकारले लोक सेवा आयोगको परामर्श लिई राजपत्राङ्कित तृतीय श्रेणीको पद२समय समयमा निर्धारण गरेबमोजिमनेपाल सरकारले लोक सेवा आयोगको परामर्श लिईराजपत्र अनङ्कत पदहरु ३समय समयमा निर्धारण गरे बमोजिमसरकारले निर्धारण गरेबमोजिम नेपाल श्रेणीविहीन\nकl%ू\nनेपाल\n13"
    },
    {
        "page": "1",
        "text": "नेपाल विशेष सेवा ऐन, २०४२प्रकाशन मिति ललमोहर२०४२| ५ | १२संशोधन गर्ने ऐननेपाल विशेष सेवा (पहिलो संशोधन ऐन २०४७ २०४७ | १२ | २९प्रमणीकरण प्रकशनसुदृढीकरण तथा केही नेपाल कानून =२ गणतन्त्रसंशोधन गर्ने ऐन २०६६* २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९३.२०४२ सालको ऐन नं.नेपाल विशेष सेवा सम्बन्धमा व्यवस्था गर्न बनेको ऐन २०४२प्रस्तावना : नेपाल %. को सुरक्षा कायम राख्न नेपाल विशेष सेवाको गठन र तत्सम्बन्धीसेवा शर्त सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज   वीरेन्द्र शाहदेवबाट राष्ट्रिय पञ्चायतको वीर विक्रम7 + सल्लहसम्मतिले यो ऐन बनाईबक्सेकोछसंक्षिप्त नाम र प्रारम्भः १) यस ऐनको नाम नेपाल विशेष सेवा ऐन २०४२ रहेको छ।८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - २.बमोजिम गठन हुने नेपाल विशेष सेवा सम्झनु पर्छ। सेवा\" भन्नाले दफा३०ख कार्यालय भन्नाले बमोजिम भएको   राष्ट्रिय   अनुसन्धानस्थपन दफ ०विभाग र सो विभाग अन्तर्गतको कार्यालय सम्झनु पर्छ %तोकिए तोकिएको  वा बमोजिम"
    },
    {
        "page": "1-2",
        "text": "म गठन हुने नेपाल विशेष सेवा सम्झनु पर्छ। सेवा\" भन्नाले दफा३०ख कार्यालय भन्नाले बमोजिम भएको   राष्ट्रिय   अनुसन्धानस्थपन दफ ०विभाग र सो विभाग अन्तर्गतको कार्यालय सम्झनु पर्छ %तोकिए तोकिएको  वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममागतोकिएको वा तोकिए बमोजिम सम्झनु पर्छनेपाल नेपाल विशेष सेवाको गठनः (१ ) नेपाल सरकारले सक्नेछ विशेष सेवाको गठन गर्न३\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपाल%< गणतन्त्रपहिले संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको|\n(२ ) नेपाल विशेष सेवाको गठन र तत्सम्बन्धी अन्य कार्यविधि तोकिए बमोजिमहुनेछसेवा सम्बन्धी कार्यालयको कार्य (१ ) ७प्रधानमन्त्र गन स्थपनःसञ्चलन ०४ . तथमन्त्रिपरिषद्को कार्यालय अन्तर्गत राष्ट्रिय अनुसन्धान विभागको स्थापना हुनेछबमोजिम स्थापना राष्ट्रिय अनुसन्धान विभागको रेखदेख (२ ) उपदफा (१ भएकोकार्यालयहरू नियन्त्रणमा रहने गरी #तथ आवश्यकता   अनुसार स्थापना   हुनसक्नेछन्जनसम्पर्क"
    },
    {
        "page": "2",
        "text": "्गत राष्ट्रिय अनुसन्धान विभागको स्थापना हुनेछबमोजिम स्थापना राष्ट्रिय अनुसन्धान विभागको रेखदेख (२ ) उपदफा (१ भएकोकार्यालयहरू नियन्त्रणमा रहने गरी #तथ आवश्यकता   अनुसार स्थापना   हुनसक्नेछन्जनसम्पर्क  प्रधान नेपाल (३ ) यो दफा प्रारम्भ हुनु भन्दा अघि स्थापनाभएकोकार्यालय तथा सो अन्तर्गतका कार्यालयहरू यो दफा प्रारम्भ भएपछि राष्ट्रिय अनुसन्धानविभाग र सो अन्तर्गतका कार्यालयहरूमा परिणत भएकोे मानिनेछतोकिए अधिकार कार्यालयको काम कर्तव्य कार्यालयको काम कर्तव्य र अधेकार+ रबमोजिम हुनेछ(१ ) नेपाल सरकारले अनुसन्धानको सिलसिलाम आवश्यक अधिकारको प्रयोग गर्न सक्ने*५क.आवश्यक ठानेका विषयमा राष्ट्रिय अनुसन्धान विभागलाई अनुसन्धान गर्न लगाउन सक्नेछ।बमोजिम   राष्ट्रिय अनुसन्धान"
    },
    {
        "page": "2",
        "text": "+ रबमोजिम हुनेछ(१ ) नेपाल सरकारले अनुसन्धानको सिलसिलाम आवश्यक अधिकारको प्रयोग गर्न सक्ने*५क.आवश्यक ठानेका विषयमा राष्ट्रिय अनुसन्धान विभागलाई अनुसन्धान गर्न लगाउन सक्नेछ।बमोजिम   राष्ट्रिय अनुसन्धान   विभागले (२ ) (१ ) उपदफाअनुसन्धानसिलसिलामा अनुसन्धान गर्ने अधिकृतले प्रहरी ऐन, २०१२ बमोजिम प्रहरीलाई भएकोेअधिकार प्रयोग गर्न सक्नेछउपदफा ८१) बमोजिम राष्ट्रिय अनुसन्धान विभागले गरेको अनुसन्धानबाट ८३नेपाल कुनेै अनियमितता भएकोे देखिन आएमा सरकारले सम्बन्धित व्यक्ति उपर प्रचलितकानून बमोजिम मुद्दा चलाउनेछकार्यालयको परिचय पत्र लिई आउने कर्मचारीलाई सरकारी कार्यालय सहयोग गर्न पर्ने*५ख.व्यक्तिले कार्यालय सम्बन्धी काममा सहयोग गर्नु पर्नेछवकर्मचारीको नियुक्ति तथा सेवा शर्त : सेवाको कर्मचारीहरूको नियुक्ति, सरुवा, बढुवा र बर्खासीतथा सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछबमोजिम सजाय हुने कसूर सम्बन्धी मुद्दामा बाहेक सेवाका कर्मचारी बचाउः (१ )दफ ९लगाइएका व्यक्तिले आफनो कर्तव्य पालनाको सिलसिलामा सङ्कलन सेवाको काममा"
    },
    {
        "page": "2-3",
        "text": "ुवा र बर्खासीतथा सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछबमोजिम सजाय हुने कसूर सम्बन्धी मुद्दामा बाहेक सेवाका कर्मचारी बचाउः (१ )दफ ९लगाइएका व्यक्तिले आफनो कर्तव्य पालनाको सिलसिलामा सङ्कलन सेवाको काममा\nपहिले संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएको |पहिलोे संशोधनद्वारा थप |\nगरेको खबर कहिले कसलाई दिएको वा के कस्तो खबर सङ्कलन गरेको भन्ने विषयलाईलिएर त्यस्तो कर्मचारी वा व्यक्तिलाई कुनै पनि निकाय अधिकारी वा अदालत समक्ष प्रश्नगरिने र उपस्थिति गराईने छेन(२ ) कार्यालयमा रहेको गोप्य अधिकारप्राप्त अधिकारी बाहेककागजात अन्यपनि निकाय, अधिकारी वा अदालतमा प्रस्तुत वा प्रकट गर्न कसैलाई बाध्य गराईनेछेनसेवाको कर्मचारीले आफनो पदको दुरूपयोग गर्न वा सेवाको काममा निषेधित काम (१८.लगाइएका अन्य व्यक्तिले आफनो कर्तव्य बर्खिलाप काम गर्नलगाइएका व्यक्तिले सेवामा (२ ) सेवाको कर्मचारी वा"
    },
    {
        "page": "3",
        "text": "कसैलाई बाध्य गराईनेछेनसेवाको कर्मचारीले आफनो पदको दुरूपयोग गर्न वा सेवाको काममा निषेधित काम (१८.लगाइएका अन्य व्यक्तिले आफनो कर्तव्य बर्खिलाप काम गर्नलगाइएका व्यक्तिले सेवामा (२ ) सेवाको कर्मचारी वा  सेवाकोकामन वसेवाको काममा छंदै वा सेवाबाट वा सेवाको कामबाट अलग भईसकेपछि पनि सेवाकोसम्बन्धी गोप्यता कुनै तरिकाले भंग गर्न हुदैन /कमयस ऐनको बर्खिलाप गर्ने सेवाको कर्मचारी वा  सेवाकोकम कमम सजाय दण्डकुनै व्यक्तिलाई   कसुरको वर्षसम्म   कैद हेरीमत्र व दश लगाइएका ठदश हजररूपैयांसम्म जरिवाना वा दुबै त्यस्तो कसुर गर्ने व्यक्तिबाट धन सम्पत्तिको सजाय हनेछरनोक्सान भने सो क्षति निजको आफ्नो अंशभागको हुने रहेछ अचल सम्पत्तिभएको चलत्यसरी भराई दिंदा क्षतिपूर्ति दिनु पर्ने रकम निजको लिलाम गरी त्यसबाट भराईनेछत्यस्तो सम्पत्तिबाट उपर हुन नसकेमा बांकी रकम वापत प्रचलित कानून बमोजिम जरिवानासरह गरी कैद हुनेछयस ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकार (१ )००.नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी गठन गरेको वा तोकेको अदालतलाईहुनेछ८१ )"
    },
    {
        "page": "3-4",
        "text": "जरिवानासरह गरी कैद हुनेछयस ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकार (१ )००.नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी गठन गरेको वा तोकेको अदालतलाईहुनेछ८१ )   बमोजिमको अदालतले ऐन (२ ) अन्तर्गतकामुद्दामा उपदफा यसकिनारा कारवाई बमोजिमको ऐन , गर्दा विशेष कार्यविधि २०५ ९अदालत ९अपनाउनेछऐनबमोजिमको अभियुक्तलाई थुनामा राख्ने सम्बन्धमा विशेषतर यस अदलतनेपाल कानूनमा जेसुकै मा वा अन्य प्रचलित ऐन, २०३१ को 'दफा ७ को खण्ड (ङ\nपहिले संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र८१ ) विशेष अदालत ऐन, २०५९द्वारा रुपान्तर भएका शब्दहरु द्रष्ट्व्यविशेष अदालत ऐन, २०३१ को सट्टा विशेष अदालत ऐन, २०५ ९३"
    },
    {
        "page": "3-4",
        "text": "शोधितसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र८१ ) विशेष अदालत ऐन, २०५९द्वारा रुपान्तर भएका शब्दहरु द्रष्ट्व्यविशेष अदालत ऐन, २०३१ को सट्टा विशेष अदालत ऐन, २०५ ९३\nलेखिएको भए तापनि अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने मनासिब कारणमुद्दाकोभए सो र सो सम्बन्धमा सरकारी वकीलको समेत कुनै जिकिर भए सो समेतखुलाईपर्चा खडा गरी अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्न सक्नेछ यसरी पर्चा खडा गरीथुनामा राखी पुर्पक्ष गरेकोमा थुनुवा-पर्चा उपर कुनै प्रश्न उठाई उजुरी गर्न पाइने छैन।८१ ) बमोजिमको अदालतले गरेको फैसला वा अन्तिम आदेश८३"
    },
    {
        "page": "4",
        "text": "अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्न सक्नेछ यसरी पर्चा खडा गरीथुनामा राखी पुर्पक्ष गरेकोमा थुनुवा-पर्चा उपर कुनै प्रश्न उठाई उजुरी गर्न पाइने छैन।८१ ) बमोजिमको अदालतले गरेको फैसला वा अन्तिम आदेश८३  उपदफात्यस्तो पुनरावेदनको कारवाई र किनारा पुनरावेदन लाग्नेछ उपर सर्वोच्च अदालतमा~जना न्यायाधीशको ईजलासबाट हेरिनेछ सर्वोच्च अदालतको घटीमा तीनयस ऐन बमोजिम सजाय हुने कसूर सम्बन्धी बन्द इजलासमा कारवाई हुने पुर्पक्षमुद्दाको ० ९ .गरिनेछ पुनरावेदनको कारवाई र निर्णय गर्दा बन्द इजलासमागर्दा रयस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकार०२.नियमहरू बनाउन सक्नेछ र त्यस्ता नियमहरू नेपाल सरकारले सार्वजनिक रूपमा प्रकाशगर्ने छैन\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-(२श्री ५ को सरकार को सट्ट नेपाल सरकारकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएका शब्दहरुः- ३क्षेत्रीय, अञ्चल र जिल्लास्तरीय\" भन्ने शब्दहरु झिकिएका छन्"
    },
    {
        "page": "1",
        "text": ".  TTJTTJT नेपाल विश्वविद्यालय ऐन, २०८१प्रमणीकरण र प्रकाशन मिति२०८१ | ०६ | २३संवत् २०८१ सालको ऐन नं. ११नेपाल विश्वविद्यालयका सम्बन्धमा व्यवस्था गर्न बनेको ऐनगुणस्तरीय , जीवनोपयोगी , अनुसन्धानलाई शिक्षाको तथाप्रस्तावनः अध्ययन, अध्यापन उच्चनवप्रवर्तनकारी तथा समयसापेक्ष बनाई मुलुकको सर्वाङ्गीण विकासका लागि योगदान दिन सक्ने दक्ष,जिम्मेवार, सिर्जनशील, उद्यमशील र प्रतिस्पर्धी मानवस्रोत उत्पादन गर्ने उत्कृष्ट प्राज्ञिक केन्द्रको रूपमावाञ्छनीय भएकोले, सार्वजनिक विश्वविद्यालय स्थापना र सञ्चालन गर्न>संघीय संसदले यो ऐन बनाएको छपरिच्छेद-१प्रारम्भिकयस ऐनको नाम \"नेपाल विश्वविद्यालय ऐन, २०८१\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (१(२) यो ऐन प्रमाणीकरण भएकोे मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,२भन्नाले विश्वविद्यालयको प्राध्यापक, क  \"अध्यपकसहप्रध्यपक व उपप्रध्यपकप्राध्यापक , विशिष्ट"
    },
    {
        "page": "1-2",
        "text": "प्रमाणीकरण भएकोे मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,२भन्नाले विश्वविद्यालयको प्राध्यापक, क  \"अध्यपकसहप्रध्यपक व उपप्रध्यपकप्राध्यापक , विशिष्ट  इमिरेट्स) र सो शब्दले इन्डाउड सम्झनु पर्छप्राध्यापक ,(प्रोफेसर कार्यानुभवी प्राक्टिस , प्रशेक्षक प्रध्यापक आगन्तुकअफ वप्राध्यापक ( भिजिटिङ प्रोफेसर) लाई समेत जनाउंछउपकुलपति\" भन्नाले दफा १८ बमोजिमको उपकुलपति सम्झनु पर्छ।खभन्नाले दफा १७ बमोजिमको सम्झनु पर्छ (ग) 'कुलपति\"कुलपति\"डीन\" भन्नाले दफा २६ बमोजिमको डीन सम्झनु पर्छ। (घ)\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको \"वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छबमोजिमको पदाधिकारी सम्झनु पर्छ। \"पदाधिकारी\" भन्नले दफा (च )६\"परिषद् \" भन्नाले दफा ७ बमोजिमको संरक्षक परिषद् सम्झनु पर्छ। छभन्नाले  नेपाल सरकारको शिक्षा सम्बन्धी विषय हेर्ने (ज ) \"मन्त्रलय\"मन्त्रलयसम्झनु पर्छ\n.  TTJTTJT \"विश्वविद्यालय \" भन्नाले बमोजिमको नेपाल   विश्वविद्यालय झ सम्झनु३ दफपर्छ\"शिक्षाविद्\" विश्वविद्यालयबाट भन्नले नेपाल(ञ ) सरकारबट मन्यतप्रप्तविद्यावारिधिको प्राप्त"
    },
    {
        "page": "1-2",
        "text": "मन्त्रलय\"मन्त्रलयसम्झनु पर्छ\n.  TTJTTJT \"विश्वविद्यालय \" भन्नाले बमोजिमको नेपाल   विश्वविद्यालय झ सम्झनु३ दफपर्छ\"शिक्षाविद्\" विश्वविद्यालयबाट भन्नले नेपाल(ञ ) सरकारबट मन्यतप्रप्तविद्यावारिधिको प्राप्त   गरेको अनुसन्धानको उपााधे अध्ययन,र अध्यपन वक्षेत्रमा कम्तीमा दश वर्षको अनुभव हासिल गरेको व्यक्ति सम्झनु पर्छ\"सदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ। टपरिच्छेद २विश्वविद्यालयको स्थापनाअवधारणा   लिबरल आधारित विश्वविद्यालयको अन्तरविधात्मक (१ ) आर्टस् म स्थापनाः ३बहुविधागत गुणस्तरीय अध्ययन, र अनुसन्धान मार्फत दक्ष, जिम्मेवार, सिर्जनशीलर अध्यापनप्रतिस्पर्धी मानवस्रोतको उत्पादन गर्न, नवीनतम सिर्जना नवप्रवर्तन गर्दे समुन्नत राष्ट्र ज्ञानको7निर्माणमा योगदान पुऱ्याउन नेपाल विश्वविद्यालयको स्थापना गरिएको छ।परिषद्को सिफारिसमा काठमाडौं उपत्यकाबाहिर नेपाल सरकारले तोकेको स्थानमा (२त्यसको केन्द्रीय कार्यालय रहनेछ विश्वविद्यालय~विश्वविद्यालय   अविच्छिन्न स्वशासित र सङ्गठित विश्वविद्यालय (१ ) संस्था"
    },
    {
        "page": "2-3",
        "text": "गरिएको छ।परिषद्को सिफारिसमा काठमाडौं उपत्यकाबाहिर नेपाल सरकारले तोकेको स्थानमा (२त्यसको केन्द्रीय कार्यालय रहनेछ विश्वविद्यालय~विश्वविद्यालय   अविच्छिन्न स्वशासित र सङ्गठित विश्वविद्यालय (१ ) संस्था   हुनःस्वायत्तर यो कानूनी व्यक्ति हुनेछ सङ्गठित संस्था हुनेछ उत्तराधिकारवाला स्वायत्त, स्वशासित7व्यक्तिको हैसियतले प्रचलित कानून बमोजिम अधिकारको विश्वविद्यालयले(२ कानूनीगर्नेछ रद्वापित्व प्रयोग, कर्तव्यको पालना निर्वाहपरिच्छेद ३विश्वविद्यालयको सङ्गठन र पदाधिकारीदेहाय बमोजिम हुनेछ र त्यस्ता विश्वविद्यालयको सङ्गठनः विश्वविद्यालयको सङ्गठनात्मक संरचना+रूप नै विश्वविद्यालयको स्वरूप हुनेछः सङ्गठनको सामूहिकसंरक्षक परिषद्,क प्राज्ञिक परिषद्, (ख)कार्यकारी परिषद्, (ग)अनुसन्धान केन्द्र , ।घ) रङ ) स्कूलविश्वविद्यालयका पदाधिकारीः विश्वविद्यालयमा देहायका पदाधिकारी रहनेछन्ः६(क  कुलपति ,उपकुलपति, (ख\n.  TTJTTJT रजिष्ट्रार, (ग)डीन, र ।घ)निर्देशक ङ परिषदः ८१ ) विश्वविद्यालयको सर्वोच्च निकायको रूपमा"
    },
    {
        "page": "2-3",
        "text": "स्कूलविश्वविद्यालयका पदाधिकारीः विश्वविद्यालयमा देहायका पदाधिकारी रहनेछन्ः६(क  कुलपति ,उपकुलपति, (ख\n.  TTJTTJT रजिष्ट्रार, (ग)डीन, र ।घ)निर्देशक ङ परिषदः ८१ ) विश्वविद्यालयको सर्वोच्च निकायको रूपमा   देहाय बमोजिमको संरक्षक संरक्षक७७.परिषद् रहनेछःउपकुलपति क )सदस्यसचिव, (ख मन्त्रलय सदस्यविश्वविद्यालय अनुदान आयोगको सचिव (ग)सदस्यविश्वविद्यालय रहेको प्रदेशको शिक्षा विषय हेर्ने मन्त्रालयको (घ)सचिव सदस्यविश्वविद्यालयको केन्द्रीय कार्यालय रहेको स्थानीय तहकोप्रमुख सदस्यशैक्षिक विकास तथा उन्नयनको क्षेत्रमा उत्कृष्ट योगदानच)पुऱ्याएका शिक्षाविद्मध्येबाट मनोनीत कम्तीमा एकजना महिलासहित दुईजना सदस्यनेपालमा विश्वविद्यालय स्थापना वा सञ्चालनमा योगदान छपुऱ्याएका वा प्राज्ञिक व्यक्तिमध्येबाट मनोनीत कम्तीमा दुईजनामहिलासहित पांचजनासदस्यकिसानमध्येबाट एक-एकजना हुने (ज ) उद्योगपति रोेजगारदात~गरी मनोनीत तीनजनासदस्यसंरक्षक परिषद्ले निर्धारण गरे बमोजिमको आर्थिक सहयोगझविश्वविद्यालयलाई उपलब्ध गराउने दातामध्येबाट मनोनीतदुईजना सदस्य6`सार्वजनिक प्रशासन, व्यवस्थापन, प्राज्ञिक अनुसन्धानको क्षेत्रमा ञनेपाल योगदान गरेका वा सरकारको सेवाको उच्च तहमा रहीअनुभवप्राप्त व्यक्तिमध्येबाट मनोनीत कम्तीमा एकजना महिलासहित तीनजनसदस्यरजिष्ट्रार सदस्य-सचिव ट"
    },
    {
        "page": "3-4",
        "text": "िक प्रशासन, व्यवस्थापन, प्राज्ञिक अनुसन्धानको क्षेत्रमा ञनेपाल योगदान गरेका वा सरकारको सेवाको उच्च तहमा रहीअनुभवप्राप्त व्यक्तिमध्येबाट मनोनीत कम्तीमा एकजना महिलासहित तीनजनसदस्यरजिष्ट्रार सदस्य-सचिव ट\n.  TTJTTJT उपदफा (१) को खण्ड (ङ को प्रयोजनको लागि विश्वविद्यालय एकभन्दा (२ /बढत्यस्ता स्थानीय तहको नामको नेपाली वर्णानुक्रम अनुसार प्रत्येक वर्ष स्थानीय तहमा   रहेमपरिषद्मा प्रतिनिधित्व गर्नेछ आलोपालो हुने गरी स्थानीय तहकोप्रमुखलेर ।ञ) बमोजिमका सदस्यको उपदफा (१ को खण्ड ।च , (ज , (छ , ।झ) ८३ गर्नेछ। २० बमोजिमको सिफारिस समितिको सिफारिसमा कुलपतिले मनोनयन दफाकुरा लेखिएको भए तापनि यो ऐन उपदफा (३ प्ररम्भ भएपछिजुनसुकै (४ / मपटकका   लागि र ।ञ बमोजिमका पहिलो उपदफा (१ को खण्ड ।च , (ज , ।झ) (छ। ,पूर्वाधार   निर्माण   विकास समितिको   सिफारिसमा मनोनयन नेपाल विश्वविद्यालय सदस्यकोगर्नेछ मन्त्रालयलेसमितिले बमोजिमको सिफारिस बमोजिम (३ )(५ ) २० उपदफा दफ सदस्यमनोनयनका लागि"
    },
    {
        "page": "4",
        "text": "को खण्ड ।च , (ज , ।झ) (छ। ,पूर्वाधार   निर्माण   विकास समितिको   सिफारिसमा मनोनयन नेपाल विश्वविद्यालय सदस्यकोगर्नेछ मन्त्रालयलेसमितिले बमोजिमको सिफारिस बमोजिम (३ )(५ ) २० उपदफा दफ सदस्यमनोनयनका लागि   सिफारिस मनेनयन समावेशी बमोजिम गर्दा गर्दा ४ /उपदफा वसिद्धान्तको आधारमा गर्नु पर्नेछ।यस दफा बमोजिम मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ (६८४ ) बमोजिम मनोनयन सदस्यको पदावधि तर यो ऐन प्रारम्भ भएपछि उपदफाभएकाकायम गर्दा गोला प्रथाद्वारा एक तिहाइ सदस्यको दुई वर्ष, अर्कोे एक तिहाइ सदस्यको तीन वर्षबांकी एक तिहाइ सदस्यको चार वर्षको हुने गरी पदावधि कायम गर्नु पर्नेछ।रभएका   सदस्यको   पदावधि उपदफा ८४ ) बमोजिम ( मनोनयन उपदफा ६ को ७ )मितिबाट प्रारम्भ हुनेछ। अधीनमा रही मनोनयनभएकोदफा बमोजिम मनोनयन हुने सदस्यको पद रिक्त भएमा जुन समूहबाट रिक्त (८ )यसभएको हो सोही समूहबाट मनोनयन गर्नु पर्नेछदेहायको योग्यता भएको व्यक्ति सदस्य मनोनीत हुन उपदफा (१) बमोजिमको (९योग्य हुनेछःपैंतिस वर्ष उमेर पूरा भएको,मान्यताप्राप्त शैक्षिक संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,(खओसारपसार, लागु"
    },
    {
        "page": "4-5",
        "text": "नेछदेहायको योग्यता भएको व्यक्ति सदस्य मनोनीत हुन उपदफा (१) बमोजिमको (९योग्य हुनेछःपैंतिस वर्ष उमेर पूरा भएको,मान्यताप्राप्त शैक्षिक संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,(खओसारपसार, लागु   औषध भ्रष्टाचार, जिबरजस्ती   करणी, मानव बेचबिखन (गतथाओसारपसार, सम्पत्ति शुद्धीकरण, राहदानी दुरुपयोग, अपहरण बिक्री वितरणवनैतिक पतन देखिने अन्य फौजदारी कसुरमा अदालतबाट सजाय नपाएको,वनियुक्ति बमोजिम सार्वजनिक मनोनयनका लागि प्रचलित।घ कानून पदम वअयोग्य नरहेको, रनैतिक चरित्र भएकोेउच्च\n.  TTJTTJT उपदफा ८१) को खण्ड (झ। बमोजिम मनोनीत हुने सदस्यको हकमा खण्ड (क) रतरहुनेछैन। (ख। को व्यवस्था लागूउपदफा (१ ) बमोजिम मनोनीत सदस्यको पदावधि समाप्त हुनुभन्दा तीन महिना (१० )अगावै यस दफा बमोजिम मनोनयन प्रक्रिया प्रारम्भ गर्नु पर्नेछ(१ ) बमोजिम मनोनीत कुनै सदस्यले आफ्नो पदीय जिम्मेवारी   पूरा (११ )उपदफअनुरूपको आचरण नगरेको नगरेको इमानदारीपूर्वक आफ्नो कर्तव्य पालना नगरेकोव पद वविश्वविद्यालयको हित विपरीत कुनै काम गरेको वा निज नैतिक पतन देखिने फौजदारीअभेयोगमा अवस्थामा   परिषद्ले त्यस्तो   सदस्यलाई ठहर"
    },
    {
        "page": "5",
        "text": "नुरूपको आचरण नगरेको नगरेको इमानदारीपूर्वक आफ्नो कर्तव्य पालना नगरेकोव पद वविश्वविद्यालयको हित विपरीत कुनै काम गरेको वा निज नैतिक पतन देखिने फौजदारीअभेयोगमा अवस्थामा   परिषद्ले त्यस्तो   सदस्यलाई ठहर  भएको कसुरदारपदबाट हटउनसक्नेछदिनु पर्नेछ  हटाउनुअघि निजलाई सफाइ पेस गर्न मनासिब मौका तर त्यसरी पदबाट(१२) परिषद्को कुनै सदस्य मनासिब कारण बाहेक कुलपतिलाई पूर्वजानकारी नगराईपरिषद्को   बैठकमा आफ्नो भएमा   त्यस्तो तीन अनुपस्थितबढा पटकभन्दा लगतार सदस्यपदबाट स्वतः मुक्त हुनेछ।परिषदको बैठकः (१ परिषद्को बैठक वर्षको कम्तीमा चार पटक बस्नेछ८बैठकबीचको अन्तराल चार (२ ) उपदफा (१) बमोजिम परिषद्को एक बैठक र अर्कोमहिनाभन्दा बढी हुने छैन।परिषद्को बैठक कुलपतिले तोकेको मिति, बस्नेछ८३ समय र स्थनमबैठकमा परिषद्को   बैठक सात दिन अगावैकम्तीमा छलफल   हुने बस्नुभन्दाविषयको प्रस्तावको कार्यसूची सहितको सूचना परिषद्को सदस्य-सचिवले सबै सदस्यलाई दिनुपर्नेछपरिषद्मा कायम   रहेको पचास   प्रतिशतभन्दा सदस्य"
    },
    {
        "page": "5-6",
        "text": "ैठकमा परिषद्को   बैठक सात दिन अगावैकम्तीमा छलफल   हुने बस्नुभन्दाविषयको प्रस्तावको कार्यसूची सहितको सूचना परिषद्को सदस्य-सचिवले सबै सदस्यलाई दिनुपर्नेछपरिषद्मा कायम   रहेको पचास   प्रतिशतभन्दा सदस्य   सङ्ख्याको (४ बढतत्कालसदस्य उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको अनुपस्थितिमा बैठकको परिषद्को बैठकको अध्यक्षता कुलपतिले गर्नेछ(६ 7उपकुलपतिले गर्नेछअध्यक्षता७७ ) परिषद्को बैठकमा  बहुमतको बैठकको मान्य   हुनेछबरबर भएम रय < मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।८) परिषद्को बैठकको निर्णय परिषद्को सदस्य- सचिवबाट गर्ने व्यक्तिअध्यक्षता 7प्रमाणित गरी अभिलेख राख्नु पर्नेछपरिषद्को बैठकमा विश्वविद्यालयका वा विद्यार्थी प्रतिनिधि वा विशिष्ट(९ प्रध्यपकविदेशी   विद्वान् विश्वविद्यालयका शिक्षाविद्लाई स्वदेशी ख्यातिप्राप्तव प्राध्यपक व वसकिनेछ। आमन्त्रण गर्न\n."
    },
    {
        "page": "5-6",
        "text": "राख्नु पर्नेछपरिषद्को बैठकमा विश्वविद्यालयका वा विद्यार्थी प्रतिनिधि वा विशिष्ट(९ प्रध्यपकविदेशी   विद्वान् विश्वविद्यालयका शिक्षाविद्लाई स्वदेशी ख्यातिप्राप्तव प्राध्यपक व वसकिनेछ। आमन्त्रण गर्न\n.  TTJTTJT त्यस्तो व्यक्तिलाई मत दिने अधिकार हुने छैन।(१०) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफेले निर्धारण गरे बमोजिमहुनेछपरिषद्को एक चौथाइ सदस्यले विशेष बैठक सम्बन्धी व्यवस्थाः (९खुलाई आधार कारण 7परिषद्को विशेष बैठक बोलाउन माग गर्न सक्नेछन्।उपदफा ८१ ) बमोजिम विशेष बैठक बोलाउन माग गरेमा कुलपतिले त्यस्तो माग(२भएकोे मितिले पन्ध्र दिनभित्र बैठक पर्नेछ र त्यस्तो बैठकमा उपदफा (१ बोलाउनु बमोजिमबैठक बोलाइएको विषयमा मात्र छलफल र निर्णय हुन सक्नेछबैठक (२   बमोजिम वा निजले नबोलाएमा(३ ) कुलपति नभएमा उपदफा उपदफमितिले उपकुलपति (२ ) बमोजिमको अवधि सात दिनभित्र उपकुलपतिभएको समप्त भए रवा निजले समेत बैठक नबोलाएमा सदस्यहरूमध्ये उमेरको हिसाबले सबैभन्दा ज्येष्ठनभएमाबैठक   बोलाउनेछ उपस्थित   सदस्यहरूमध्ये त्यस्तो   बैठकको सदस्यले ज्येष्ठअध्यक्षत रगर्नेछ सदस्यलेविशेष   बैठकको निर्णय प्रक्रिया"
    },
    {
        "page": "6",
        "text": "े समेत बैठक नबोलाएमा सदस्यहरूमध्ये उमेरको हिसाबले सबैभन्दा ज्येष्ठनभएमाबैठक   बोलाउनेछ उपस्थित   सदस्यहरूमध्ये त्यस्तो   बैठकको सदस्यले ज्येष्ठअध्यक्षत रगर्नेछ सदस्यलेविशेष   बैठकको निर्णय प्रक्रिया   सम्बन्धी४ व्यवस्थ सञ्चलन 7 अन्य दफ <बमोजिम हुनेछपरिषद्को कामः कर्तव्य र अधिकारः ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य र अधिकारको१०. यसदेहाय बमोजिम अतिरिक्त परिषद्को काम, कर्तव्य हुनेछःर अधकारविश्वविद्यालयको प्राज्ञिक, शैक्षिक, आर्थिक व्यवस्थापन सम्बन्धी नीतिक"
    },
    {
        "page": "6-7",
        "text": "ामः कर्तव्य र अधिकारः ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य र अधिकारको१०. यसदेहाय बमोजिम अतिरिक्त परिषद्को काम, कर्तव्य हुनेछःर अधकारविश्वविद्यालयको प्राज्ञिक, शैक्षिक, आर्थिक व्यवस्थापन सम्बन्धी नीतिक  7 तथमापदण्ड निर्धारणविश्वविद्यालयको उद्देश्य अनुरूप विश्वविद्यालयको अल्पकालीन तथा दीर्घकालीनस्वीकृत योजना तथा रणनीति गर्नेस्वीकृत विश्वविद्यालयको वार्षिक बजेट र कार्यक्रमगर्नेविश्वविद्यालयका लागि आवश्यक स्रोत साधनको व्यवस्थापन गर्ने वा गराउने, (घस्वीकृत विश्वविद्यालयबाट प्रदान गरिने उपाधिहरू निर्धारण र गर्नेशैक्षिक पर्ने विश्वविद्यालयको कार्यक्रम च )गन आवश्यक स्कूल, सञ्चलनअनुसन्धान केन्द्र स्थापना तथा नयां कार्यक्रम सञ्चालन गर्न स्वीकृति दिने,विश्वविद्यालयको प्राज्ञिक मूल्य र मान्यतालाई संरक्षण र सम्वर्द्धन गर्ने, छ।विश्वविद्यालयको लागि आवश्यक आर्थिक स्रोत जुटाउन राष्ट्रिय तथा अन्तर्राष्ट्रिय (ज )तहमा सम्पर्क, वार्ता तथा सहकार्य गर्ने वा गराउने,विश्वविद्यालयको   भौतिक  संरचनाको   गुरुयोजना निर्माणगरी झ) गन तयार वगराउने\n.  TTJTTJT नियुक्त गर्ने,  लेखापरीक्षकको लेखापरीक्षण"
    },
    {
        "page": "6-7",
        "text": "अन्तर्राष्ट्रिय (ज )तहमा सम्पर्क, वार्ता तथा सहकार्य गर्ने वा गराउने,विश्वविद्यालयको   भौतिक  संरचनाको   गुरुयोजना निर्माणगरी झ) गन तयार वगराउने\n.  TTJTTJT नियुक्त गर्ने,  लेखापरीक्षकको लेखापरीक्षण   प्रतिवेदनमा लेखापरीक्षक (ञछलफलस्वीकृत गर्नेगरपरिषद्को वार्षिक प्रतिवेदनमा छलफल गरी स्वीकृत गर्ने, ट<विश्वविद्यालयको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्य गर्ने। ठ )विश्वविद्यालयको   शैक्षिक, प्राज्ञिक   परिषदको अनुसन्धान   कार्यलाई प्राज्ञिक (९ )गठनः ११. तथाव्यवस्थित गर्ने निकायको रूपमा काम गर्न देहाय बमोजिमको प्राज्ञिक परिषद् रहनेछःउपकुलपति संयोजक क )डीनहरूमध्येबाट एकजना (ख)सदस्यनिर्देशकहरूमध्येबाट एकजना (ग)सदस्यविश्वविद्यालयका प्राध्यापकहरूमध्येबाट कम्तीमा ।घ)थगमहिलासहित तीनजनासदस्यविश्वविद्यालयबाट सञ्चालित कार्यक्रममध्ये फरक फरकविधाको प्रतिनिधित्व हुने गरी विषय विज्ञमध्येबाट कम्तीमाएकजना महिलासहित दुईजनासदस्यरजिष्ट्रार सदस्य-सचिव च )र ।ङ बमोजिमका सदस्यको मनोनयन ८२"
    },
    {
        "page": "7-8",
        "text": "तीनजनासदस्यविश्वविद्यालयबाट सञ्चालित कार्यक्रममध्ये फरक फरकविधाको प्रतिनिधित्व हुने गरी विषय विज्ञमध्येबाट कम्तीमाएकजना महिलासहित दुईजनासदस्यरजिष्ट्रार सदस्य-सचिव च )र ।ङ बमोजिमका सदस्यको मनोनयन ८२  उपदफा (१) को (ग , (घ) (ख ,खण्डउपकुलपतिको सिफारिसमा परिषद्बाट हुनेछर (ङ। बमाजिमका मनोनीत सदस्यको उपदफा (१ को ।घ) ८३ (ख , (ग ,खण्डपदावधि चार वर्षको हुनेछगैरआवासीय नेपाली   प्राध्यापक, प्राज्ञिक   परिषद्को बैठकमा स्वदेशी,  विदेशीवअनुसन्धानकर्ता वा विद्यार्थी प्रतिनिधिलाई आमन्त्रण गर्न सकिनेछ।प्राज्ञिक परिषद्को बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफेले निर्धारण५बमोजिम हुनेछप्राज्ञिक परिषदको काम. कर्तव्य र अधिकारः प्राज्ञिक परिषद्को काम, कर्तव्य र अधिकार देहाय०२बमोजिम हुनेछः-आवश्यकता , औचित्य विश्वविद्यालयको तथा संस्थागत क्षमताको मूल्याङ्कन गरी।क )स्वीकृत विश्वविद्यालयले सञ्चालन  गर्ने विभिन्न विधाका प्राज्ञिक कार्यक्रमहरूर प्रशिक्षण हुने विषयको पाठ्यक्रम, शिक्षण विधि विश्वविद्यालयमअध्ययन ख रस्वीकृत परीक्षा प्रणाली गर्ने\n."
    },
    {
        "page": "7-8",
        "text": "ो मूल्याङ्कन गरी।क )स्वीकृत विश्वविद्यालयले सञ्चालन  गर्ने विभिन्न विधाका प्राज्ञिक कार्यक्रमहरूर प्रशिक्षण हुने विषयको पाठ्यक्रम, शिक्षण विधि विश्वविद्यालयमअध्ययन ख रस्वीकृत परीक्षा प्रणाली गर्ने\n.  TTJTTJT प्राज्ञिक कार्यक्रमहरूको विश्वविद्यालय अन्तर्गत हुने (ग) उत्कृष्टतासञ्चालनगर्ने, सुनिश्चितविश्वविद्यालयको प्रज्ञिक, अनुसन्धान तथा नवप्रवर्तन सम्बन्धी कार्यक्रमको नीति ।घनिर्धारण गर्ने,अध्यापकको शैक्षिक योग्यता निर्धारण गर्ने, ङयोग्यता , विश्वविद्यालयमा चाहने विद्यार्थीको भर्ना   हुने   विद्यार्थीको भर्ना   हुन(च )सङ्ख्या र भर्ना हुन चाहिने आधार, मापदण्ड, मूल्याङ्कन विधि र प्रक्रिया तोक्ने,विश्वविद्यालयको शैक्षिक गुणस्तर कायम राख्न आवश्यक कार्य गर्ने,छ।विश्वविद्यालयद्वारा प्रदान गरिने विभिन्न उपाधिको लागि परिषद्मा सिफारिस ।ज स्वीकृत उपाधि प्रदान गर्नेतथाप्राज्ञिक , अनुसन्धान तथा अन्वेषणका विषयमा कार्यकारी परिषद्लाई सुझाव दिने, झप्राज्ञिक परिषद्को कार्यसम्पादन गर्ने आवश्यकता अनुसार समिति सन्दभम ञवकार्यदल गठन गर्ने, <प्राज्ञिक परिषद्संग सम्बन्धित अन्य कार्यट)ढू कार्यकारी"
    },
    {
        "page": "8",
        "text": "तथा अन्वेषणका विषयमा कार्यकारी परिषद्लाई सुझाव दिने, झप्राज्ञिक परिषद्को कार्यसम्पादन गर्ने आवश्यकता अनुसार समिति सन्दभम ञवकार्यदल गठन गर्ने, <प्राज्ञिक परिषद्संग सम्बन्धित अन्य कार्यट)ढू कार्यकारी   परिषद्ःविश्वविद्यालयको निकायको देहाय गर्न (१ )१३. र्ूपम कम6 बमोजिमको कार्यकारी परिषद् रहनेछःउपकुलपति संयोजक क डीनहरूमध्येबाट एकजना (ख )सदस्यनिर्देशकहरूमध्येबाट एकजना (ग )सदस्यविश्वविद्यालयका प्राध्यापकहरूमध्येबाट एकजना ।घ)सदस्यरजिष्ट्रार सदस्य-सचिवबमोजिमका   सदस्यको   मनोनयन (१ ) को ।घ (ख , (२ ) (ग)खण्ड र उपदफउपकुलपतिको सिफारिसमा परिषद्बाट हुनेछ।परिषद् कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि कार्यकारी आफैंले निर्धारण८३बमोजिम हुनेछकार्यकारी परिषदको कामः कर्तव्य र अधिकारः यस  ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य7 १४.अधिकार देहाय बमोजिम हुनेछः- अधिकारको अतिरिक्त कार्यकारी परिषद्को काम, कर्तव्य7परिषद्को निर्णय र निर्देशनहरू कार्यान्वयन गर्ने वा गराउने,क )कार्यक्रम, लेखापरीक्षण प्रगति"
    },
    {
        "page": "8-9",
        "text": "त्र उल्लिखित काम, कर्तव्य7 १४.अधिकार देहाय बमोजिम हुनेछः- अधिकारको अतिरिक्त कार्यकारी परिषद्को काम, कर्तव्य7परिषद्को निर्णय र निर्देशनहरू कार्यान्वयन गर्ने वा गराउने,क )कार्यक्रम, लेखापरीक्षण प्रगति   विवरण, विश्वविद्यालयको वार्षिक बजेटख <प्रतिवेदन अन्य प्रस्तावहरू तयार गरी स्वीकृतिको लागि परिषद्मा पेस गर्ने, र\n.  TTJTTJT विश्वविद्यालयको कोष सम्पत्तिको रेखदेख (ग) चल,अचल तथा सञ्चालन,संरक्षण गर्ने,विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन   गर्न आवश्यक   पर्ने।घ)स्कूलको सञ्चालन गर्न परिषद्मा प्रस्ताव पेस तथा नयां कार्यक्रमसञ्चलनअध्ययन शुल्क निर्धारण गर्ने, ङ )गर्ने   शैक्षिक , विश्वविद्यालयले ।च ) प्रकाशनको अनुसन्धानप्रदान तथा गुणस्तरसुनिश्चित गर्ने वा गराउने,विश्वविद्यालयलाई व्यवस्थित गर्न आवश्यकता अनुसार नेपालछ र्ूपम सञ्चालनतह, सहकारी तथा निजी क्षेत्रबीच समन्वय सरकार, प्रदेश सरकार, स्थानीय7सहकार्य गर्ने,जनगुनासो   सुनुवाइ विश्वविद्यालयको काम कारबाहीका।ज सम्बन्धमा"
    },
    {
        "page": "9",
        "text": "लयलाई व्यवस्थित गर्न आवश्यकता अनुसार नेपालछ र्ूपम सञ्चालनतह, सहकारी तथा निजी क्षेत्रबीच समन्वय सरकार, प्रदेश सरकार, स्थानीय7सहकार्य गर्ने,जनगुनासो   सुनुवाइ विश्वविद्यालयको काम कारबाहीका।ज सम्बन्धमा   आएका%वा गराउनेविश्वविद्यालयलाई आवश्यक पर्ने आर्थिक र भौतिक स्रोतजुटाउने, झ) रपरिषद्ले तोकेका अन्य कार्य गर्ने वा गराउने ।ञपरिच्छेद ४केन्द्र र्कूल र अनुसन्धानविश्वविद्यालयमा अनुसन्धान गर्ने प्रयोजनका लागि स्कूलः (११+. अध्ययन, अध्यपन आवश्यक 7सङ्ख्यामा विधागत स्कूलहरू रहनेछन्।विद्यार्थी सङ्ख्या, भौतिक स्रोत साधनको पर्याप्तता तथा कार्यबोझका (२आधारम रएउटै स्कूल अन्तर्गत सञ्चालन गर्न सकिनेछ वा एकभन्दा बढी कार्यक्रमएकस्कूल सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ३१ ) विश्वविद्यालयमा अनुसन्धान तथा नवप्रवर्तन सम्बन्धी कार्य गर्नका लागि केन्दरः१६. अनसन्धानआवश्यकता अनुसार अनुसन्धान केन्द्रहरू रहन सक्नेछन्(२ ) अनुसन्धान केन्द्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछपरिच्छेद ५विश्वविद्यालयका पदाधिकारी. अध्यापक तथा कर्मचारीकुलपतिः (१ विश्वविद्यालयको प्रमुख हुनेछ कुलपति१७.कुलपतिले विश्वविद्यालयको दीक्षान्त समारोहको अध्यक्षता गर्नेछ(२"
    },
    {
        "page": "9-10",
        "text": "अन्य व्यवस्था तोकिए बमोजिम हुनेछपरिच्छेद ५विश्वविद्यालयका पदाधिकारी. अध्यापक तथा कर्मचारीकुलपतिः (१ विश्वविद्यालयको प्रमुख हुनेछ कुलपति१७.कुलपतिले विश्वविद्यालयको दीक्षान्त समारोहको अध्यक्षता गर्नेछ(२\n.  TTJTTJT परिषद्का सदस्यले दफा ७ को उपदफा ७१) को खण्ड ।च ,  छ , ।ज , ।झ) ८३रगर्नेछन्। छनोट (ञ) बमोजिम मनोनीत सदस्यमध्येबाटकुलपतिजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्ररम्भ भएपछि ८३ )(४ / उपदफ मकुलपतिको   नियुक्ति   नभएसम्मको बमोजिमका मनोनीत लागि को(४ ) उपदफ दफ ७सदस्यमध्येबाट नेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको सिफारिसमा मन्त्रालयलेतोकेको सदस्यले संरक्षक परिषद्को अध्यक्षको रूपमा कार्य गर्नेछकुलपतिको   पदावधि समाप्त हुनुभन्दा कम्तीमा तीन महिना अगावै छनोट प्रक्रिया(५गर्नु पर्नेछ [प्ररम्भकुलपतिको निज अर्को कार्यकालको चार वर्षको हुनेछ(६ ) पदावाधे लाग 7नियुक्त हुन सक्नेछ।हैसियतमा उपकुलपतिः विश्वविद्यालयको कार्यकारी प्रमुखको कार्यसम्पादन (९गन १८.विश्वविद्यालयमा एकजना उपकुलपति रहनेछबमोजिमको   सिफारिस समितिको सिफारिसमा"
    },
    {
        "page": "10",
        "text": "र वर्षको हुनेछ(६ ) पदावाधे लाग 7नियुक्त हुन सक्नेछ।हैसियतमा उपकुलपतिः विश्वविद्यालयको कार्यकारी प्रमुखको कार्यसम्पादन (९गन १८.विश्वविद्यालयमा एकजना उपकुलपति रहनेछबमोजिमको   सिफारिस समितिको सिफारिसमा   उपकुलपति परिषद्ले(२ / २० दफनियुक्त गर्नेछउपकुलपतिको समाप्त हुनुभन्दा कम्तीमा तीन महिना अगावै नियुक्ति(३ ) पदावाधेप्रक्रिया प्रारम्भ गर्नु पर्नेछ।उपकुलपतिको   पदावधि चार वर्षको हुनेछ र निज अर्को कार्यकालको लागिनियुक्त हुन सक्नेछउपकुलपतिको   योग्यताः नियुक्त उपकुलपतिमा देहायको   योग्यता योग्य भएको व्यक्ति१९ . हुनहुनेछःमान्यताप्राप्त विश्वविद्यालयबाट विद्यावारिधि उपाधि प्राप्त गरेको,प्राज्ञिक क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव भएको,शैक्षिक वा प्राज्ञिक उन्नयनको क्षेत्रमा उत्कृष्ट व्यवस्थापन सम्बन्धी सीप रकौशल प्रदर्शन गरेको,पैंतिस वर्ष उमेर पूरा भएको,।घ) रनैतिक चरित्र भएकोे।(ङ ) उच्चयस ऐन बमोजिम उपकुलपति, रजिष्ट्रार र परिषद्को सिफारिस"
    },
    {
        "page": "10-11",
        "text": "वा प्राज्ञिक उन्नयनको क्षेत्रमा उत्कृष्ट व्यवस्थापन सम्बन्धी सीप रकौशल प्रदर्शन गरेको,पैंतिस वर्ष उमेर पूरा भएको,।घ) रनैतिक चरित्र भएकोे।(ङ ) उच्चयस ऐन बमोजिम उपकुलपति, रजिष्ट्रार र परिषद्को सिफारिस   समितिः (१ ) परिषद्ले २०.सदस्यदेहाय नियुक्तिका लागि सिफारिस गर्न कम्तीमा एकजना महिला रहने गरी बमोजिमकोपदमसिफारिस समिति गठन गर्नेछः-परिषद्ले तोकेको परिषद्को (कसंयोजक सदस्य\n.  TTJTTJT प्रचलित कानून बमोजिम स्थापना भएको विश्वविद्यालयको(खपूर्वउपकुलपति वा पूर्वअध्यक्ष वा प्राध्यापकमध्येबाटपरिषद्ले मनोनयन गरेको एकजनासदस्यअर्थशास्त्र, ईन्जिनियरिङ्ग, आर्किटेक्चर, कानून, व्यवस्थापन,(ग )विज्ञान, शिक्षा, समाजशास्त्र, चिकित्साशास्त्र, मानविकी वाशैक्षिक प्रशासन सम्बद्ध व्यक्तिमध्येबाट परिषद्ले मनोनयनगरेको एकजनासदस्यबमोजिमको   सिफारिस समितिले   उपकुलपति रजिष्ट्रार (९(२ / पदम उपदफ वनियुक्तिका लागि सिफारिस गर्न सार्वजनिक सूचना प्रकाशन गरी योग्य उम्मेदवारबाटदरखर्तआह्वान गर्नुपर्नेछ।सिफारिस"
    },
    {
        "page": "11",
        "text": "ले मनोनयनगरेको एकजनासदस्यबमोजिमको   सिफारिस समितिले   उपकुलपति रजिष्ट्रार (९(२ / पदम उपदफ वनियुक्तिका लागि सिफारिस गर्न सार्वजनिक सूचना प्रकाशन गरी योग्य उम्मेदवारबाटदरखर्तआह्वान गर्नुपर्नेछ।सिफारिस   समितिले दरखास्तको बमोजिम छनोट ८३ )(२ / उपदफ प्रप तथनियुक्तिका लागि योग्य उम्मेदवारको सिफारिस तोकिए बमोजिम गर्नु पर्नेछदिनभित्र बमोजिम सिफारिस व्यक्तिलाई   परिषद्ले ८३ )भएको उपदफ पन्ध्र ४ )उपकुलपति पदमा नियुक्ति गर्नु पर्नेछ।उपकुलपतिको काम. कर्तव्य र अधिकारः यस ऐनम काम, कर्तव्यअन्यत्र उल्लिखित (९ २१. रअधिकारको अतिरिक्त उपकुलपतिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-परिषद्को निर्णय र निर्देशन कार्यान्वयन गर्ने वा गराउने,क)विश्वविद्यालयका सबै काम कारबाहीउपर नियन्त्रण र रेखदेख गर्ने, ।ख )अधिकारक्षेत्रभेत्र विश्वविद्यालयको आफ्ने रहेकोे विषयमा (ग) कारबाहीमाकमनिर्देशन दिने,विश्वविद्यालयद्वारा   सञ्चालित कार्यक्रमहरूको अनुगमनसमन्वय, र"
    },
    {
        "page": "11-12",
        "text": "यका सबै काम कारबाहीउपर नियन्त्रण र रेखदेख गर्ने, ।ख )अधिकारक्षेत्रभेत्र विश्वविद्यालयको आफ्ने रहेकोे विषयमा (ग) कारबाहीमाकमनिर्देशन दिने,विश्वविद्यालयद्वारा   सञ्चालित कार्यक्रमहरूको अनुगमनसमन्वय, र   मूल्याङ्कनवा गराउने र सोको प्रतिवेदन कार्यकारी परिषद्मा पेस गर्ने वा गराउने,परिषद्मा पेस गर्नु पर्ने प्रस्ताव तयार गर्न लगाउने,विश्वविद्यालयको विकासका लागि अल्पकालीन र दीर्घकालीन कार्यक्रम तय गर्नेवा गराउने,विश्वविद्यालयलाई आवश्यक पर्ने स्रोतको व्यवस्था गर्नेछआर्थिक अनुशासन, मितव्ययिता र पारदर्शिता कायम गर्ने वा गराउने (ज )विश्वविद्यालयको सम्पत्तिको व्यवस्थापन, सुरक्षा संरक्षण गर्ने वा गराउने, ।झ)7योे ऐन वायस ऐन अन्तर्गत बनेका नियममा कुनै निकाय पदाधिकारीले गर्ने(ञ) वभनी उल्लेख भएदेखि बाहेकका काम गर्नेअन्य\n.  TTJTTJT विश्वविद्यालयसॅग सम्बन्धित   जनगुनासो   विश्लेषण गरी सोको सम्बोधन टतथाव्यवस्थापन गर्ने,भौतिक   योजना आवश्यक पर्ने आर्थिक, शैक्षिक विश्वविद्यालयलाई(ठ) तथा तयारगर्ने रपरिषद्ले तोकेका अन्य काम गर्ने। ड (ञ) बमोजिम उपकुलपतिले"
    },
    {
        "page": "12",
        "text": "्धित   जनगुनासो   विश्लेषण गरी सोको सम्बोधन टतथाव्यवस्थापन गर्ने,भौतिक   योजना आवश्यक पर्ने आर्थिक, शैक्षिक विश्वविद्यालयलाई(ठ) तथा तयारगर्ने रपरिषद्ले तोकेका अन्य काम गर्ने। ड (ञ) बमोजिम उपकुलपतिले   गरेको कारबाहीको (१ ) को(२ ) उपदफ खण्ड कमजानकारी निजले लगत्तै बस्ने परिषद्को बैठकमा पेस गर्नु पर्नेछ।उपकुलपति आफ्नो काम कारबाहीका सम्बन्धमा परिषद्प्रति जवाफदेही हुनेछ। (३रजिष्ट्रारः (१ ) विश्वविद्यालयमा एकजना रजिष्ट्रार रहनेछ।२२.रजिष्ट्रारको   नियुक्ति बमोजिमको   सिफारिस समितिको   सिफारिसमा(२ २० दफगर्नेछ। कुलपतिलेरजिष्ट्रारको पदावधि चार वर्षको हुनेछ।८३नियुक्त रजिष्ट्रारको योग्यताः देहायको योग्यता हुन योग्य हुनेछः- व्यक्ति रजिष्ट्रारमाभएको २३.मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,क)शैक्षिक अनुसन्धानको क्षेत्रमा   कम्तीमा शिक्षामा"
    },
    {
        "page": "12-13",
        "text": "ारको योग्यताः देहायको योग्यता हुन योग्य हुनेछः- व्यक्ति रजिष्ट्रारमाभएको २३.मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,क)शैक्षिक अनुसन्धानको क्षेत्रमा   कम्तीमा शिक्षामा   प्रज्ञिक।ख) प्रशसन उच्च व व0)दश वर्षको अनुभव भएकोे,नेतृत्व व्यवस्थापकीय सीप र कोशल प्रदर्शन प्राज्ञिक उन्नयनको क्षेत्रमा उत्कृ(ग)गरेको ,पैंतिस वर्ष उमेर पूरा भएको, ।घ)<नैतिक चरित्र भएकोउच्च१ ) यस ऐनमा काम, कर्तव्य अन्यत्र उल्लिखित रजिष्ट्रारको र अधकारः २४. कतव्य< क+.अधिकारको अतिरिक्त रजिष्ट्रारको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःविश्वविद्यालयको प्राज्ञिक मामिलाको समन्वय गर्ने,अनुसन्धानको स्तर कायम राख्ने, शिक्षण , प्रशिक्षणख) ~नेतृत्व विश्वविद्यालयको अनुसन्धान कार्यमा र समन्वय गर्ने,शैक्षिक   कार्यक्रमको सम्बन्धमा   रेखदेख, तयारी कार्यान्वयनकाअनुगमन, ।घ) रसुपरीवेक्षण तथा मूल्याङ्कन गर्ने,शैक्षिक कर्मचारीको विकास कार्यक्रमवत्त अध्यपक र आदानप्रदान तथसम्बन्धी कार्य गर्ने,छात्रवृत्ति प्रदान सम्बन्धी कार्य गर्ने,पदक तथा\n."
    },
    {
        "page": "12-13",
        "text": ", तयारी कार्यान्वयनकाअनुगमन, ।घ) रसुपरीवेक्षण तथा मूल्याङ्कन गर्ने,शैक्षिक कर्मचारीको विकास कार्यक्रमवत्त अध्यपक र आदानप्रदान तथसम्बन्धी कार्य गर्ने,छात्रवृत्ति प्रदान सम्बन्धी कार्य गर्ने,पदक तथा\n.  TTJTTJT नीति, योजना सम्बन्धी परीक्षापठ्यपुस्तक , र पठ्यक्रम, पुस्तकालय,सम्बन्धी कार्य गर्ने, कार्यक्रमको निर्धारण,समन्वय तथा मूल्याङ्कनशैक्षिक विषयमा राष्ट्रिय अन्तर्राष्ट्रिय स्तरमा समन्वय कायम गर्ने,(ज ) <शैक्षिक प्रणालीको नियमन सम्बन्धी कार्य गर्ने,झ) र व्यवस्थपनविद्यार्थीहरूको खेलकुद , अतिरिक्त क्रियाकलाप, सम्बन्धी समाजिक सेवा।ञ)कार्यक्रमको नीति निर्धारण तथा समन्वय र मूल्याङ्कन सम्बन्धी कार्य गर्नेशैक्षिक तथा   शिक्षण संस्थाहरूको रेखदेख मातहतका"
    },
    {
        "page": "13",
        "text": "र व्यवस्थपनविद्यार्थीहरूको खेलकुद , अतिरिक्त क्रियाकलाप, सम्बन्धी समाजिक सेवा।ञ)कार्यक्रमको नीति निर्धारण तथा समन्वय र मूल्याङ्कन सम्बन्धी कार्य गर्नेशैक्षिक तथा   शिक्षण संस्थाहरूको रेखदेख मातहतका   पदाधिकारी विभागट रनियन्त्रण, मूल्याङ्कन र सम्बन्धी कार्य गर्ने,समन्वयशैक्षिक गुणस्तर निर्धारण गर्न निर्देशन दिने, (ठ) प्रज्ञिक7शैक्षिक मामिलामा उपकुलपतिलाई राय सुझाव तथा परामर्श दिने, ड।ढ ) अध्यापक तथा विश्वविद्यालयको कर्मचारी प्रशासन सम्बन्धी कार्य गर्ने,(ण) विश्वविद्यालयको कोष सञ्चालन, लेखा लेखापरीक्षण गर्ने वा गराउने,7।त विश्वविद्यालयका लागि आर्थिक स्रोत जुटाउने सम्बन्धी कार्य गर्ने,र   सोको आन्तरिक नीति योजनको गर्ने तर्जुम थ) सम्बन्धीप्रशसन तथकार्यान्वयन गर्ने वा गराउनेसम्पत्तिको सम्बन्धी विश्वविद्यालयको संरक्षणव्यवस्थापन, सञ्चलन 7आवश्यक कार्य गर्ने, गराउने0विश्वविद्यालयको आय-्व्ययको अनुमान तयार गर्ने वा गराउने, ध )लगायतका"
    },
    {
        "page": "13-14",
        "text": "्बन्धीप्रशसन तथकार्यान्वयन गर्ने वा गराउनेसम्पत्तिको सम्बन्धी विश्वविद्यालयको संरक्षणव्यवस्थापन, सञ्चलन 7आवश्यक कार्य गर्ने, गराउने0विश्वविद्यालयको आय-्व्ययको अनुमान तयार गर्ने वा गराउने, ध )लगायतका   विश्वविद्यालय अन्तर्गतका सबै निकायको केन्द्रस्कूल, अनुसन्धानदेखिएमा निरीक्षण व्यवस्थापन कार्यमा कुनै त्रुटिगन सुधार प्रशसन 7 तथसञ्चालन गरिने परीक्षाको रेखदेख, नियन्त्रण विश्वविद्यालयद्वारा प)व्यवस्थपन 7गर्ने<कार्यकारी परिषद् तथा उपकुलपतिको निर्देशन बमोजिम अन्य कार्य गर्ने।फगर्दा   उपकुलपतिको बमोजिम   रजिष्ट्रारले   कार्यसम्पादन (२ )(९ ) उपदफा सामन्यनिर्देशनमा रही सम्पादन गर्नु पर्नेछ । नियन्त्रण7\n.  TTJTTJT कुलपतिले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, अनुरूपको आचरण पदबाट हटाउनः (१ )२५ . पदविश्वविद्यालयको हित विपरीतको काम गरेको भनी नगरेको कारण सहित कुनैआधार व फकायम  रहेका कम्तीमा तीनजना सदस्यले परिषद्मा लिखित निवेदन   दिन परिषद्मातत्कालसक्नेछन्।उपकुलपतिले आफ्नो   पदीय जिम्मेवारी पूरा"
    },
    {
        "page": "14",
        "text": "दविश्वविद्यालयको हित विपरीतको काम गरेको भनी नगरेको कारण सहित कुनैआधार व फकायम  रहेका कम्तीमा तीनजना सदस्यले परिषद्मा लिखित निवेदन   दिन परिषद्मातत्कालसक्नेछन्।उपकुलपतिले आफ्नो   पदीय जिम्मेवारी पूरा   नगरेको, अनुरूपको (२आचरण पदविश्वविद्यालयको हित विपरीतको कुनै काम गरेको भनी नगरेकोसहत आधार कारण व रकायम रहेका कम्तीमा पांचजना सदस्यले समक्ष लिखित  निवेदन परिषद्माकुलपति तत्कलदिन सक्नेछन्।रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, अनुरूपको आचरण नगरेको (३ )पदविश्वविद्यालयको हित विपरीतको काम गरेको भनी आधार र कारण सहित रजिष्ट्रारलाई कुनैउपकुलपतिले परिषद्मा सिफारिस गर्न सक्नेछपदबाट हटउननिवेदन (२    बमोजिम बमोजिम (१ ) ८३ )४ / उपदफ उपदफा र व प्रप्तउपकुलपतिको एक्काइस"
    },
    {
        "page": "14",
        "text": "्यालयको हित विपरीतको काम गरेको भनी आधार र कारण सहित रजिष्ट्रारलाई कुनैउपकुलपतिले परिषद्मा सिफारिस गर्न सक्नेछपदबाट हटउननिवेदन (२    बमोजिम बमोजिम (१ ) ८३ )४ / उपदफ उपदफा र व प्रप्तउपकुलपतिको एक्काइस   दिनभित्र सिफारिसउपर छानबिन कुनै परिषद्ले परिषद्को गर्नसदस्यको संयोजकत्वमा तीन सदस्यीय छानबिन समिति गठन गर्नेछउपदफा (४ ) बमोजिमको छानबिन समितिले विश्वविद्यालयको पदाधिकारी वा (४अन्यविज्ञको समेत सहयोग लिन सक्नेछछानबिन समितिले छानबिन गर्दा कुलपति, उपकुलपति वा रजिष्ट्रारले आफ्नो पदीय (६जिम्मेवारी पूरा नगरेको, वा विश्वविद्यालयको हित विपरीतको अनुरूपको आचरण नगरेकोपदकुनै काम गरेको देखिएमा पदबाट हटाउन परिषद् समक्ष सिफारिस गर्नेछ। त्यस्तो सिफारिसगरिसक्नु पर्नेछ छानबिन सम्बन्धी कार्य प्रारम्भ गरेको मितिले एक महिनाभित्र७४ ) बमोजिमको छानबिन समितिले सम्बन्धित पदाधिकारीलाई(७ उपदफा पदबटहटाउने गरी सिफारिस गर्नुपूर्व निजउपर लागेको आरोपको सफाइ पेस गर्न मनासिब मौका दिनुपर्नेछ(७ ) बमोजिम सिफारिस भएको मितिले तीस दिनभित्र परिषद्को ८ )उपदफ प्रप्तउपकुलपति वा रजिष्ट्रारलाई कायम रहेका बहुमत सदस्यले पदबाट हटाउनेकुलपति तत्कलसम्बन्धमा निर्णय गर्नु पर्नेछउपदफा"
    },
    {
        "page": "14-15",
        "text": "मनासिब मौका दिनुपर्नेछ(७ ) बमोजिम सिफारिस भएको मितिले तीस दिनभित्र परिषद्को ८ )उपदफ प्रप्तउपकुलपति वा रजिष्ट्रारलाई कायम रहेका बहुमत सदस्यले पदबाट हटाउनेकुलपति तत्कलसम्बन्धमा निर्णय गर्नु पर्नेछउपदफा  ८ बमोजिम पदबाट हटाउन सिफारिस गरेको मितिदेखि सोको अन्तिम (९निर्णय नभएसम्मका लागि उपकुलपति रजिष्ट्रार आफ्नो स्वतः   निलम्बनकुलपति, पदबाट वहुनेछरजिष्ट्रार निलम्बन उपकुलपति अवस्थामा  निजले (१० )भएको कुलपति, सम्पादन वकामको अर्को व्यवस्था परिषद्ले निर्णय गरे बमोजिम हुनेछ\n.  TTJTTJT स्कूल   प्रमुखको हैसियतमा   पूरा पदाधिकारीको प्रत्येक२६. डीनः (१ ) गन समय कम र्ूपमएकजना डीन रहनेछ।आवश्यक परेमा कुनै डीनलाई एकभन्दा बढी स्कूल प्रमुखको जिम्मेवारी दिन बाधातरपर्ने छैन।मान्यताप्राप्त विश्वविद्यालयबाट सम्बन्धित विधाम स्नातकोत्तर उपाधि प्राप्त गरी (२सम्बन्धी   अनुभव हासिल गरेको व्यक्तिलाई उपकुलपतिको वर्षको कम्तीमाआठ प्रध्यपनगर्नेछ। सिफारिसमा कार्यकारी परिषद्ले डीन नियुक्ति८३ ) डीनको पदावधे चार वर्षको हुनेछडीनको ऐनमा अन्यत्र   उल्लिखित र"
    },
    {
        "page": "15",
        "text": "त गरी (२सम्बन्धी   अनुभव हासिल गरेको व्यक्तिलाई उपकुलपतिको वर्षको कम्तीमाआठ प्रध्यपनगर्नेछ। सिफारिसमा कार्यकारी परिषद्ले डीन नियुक्ति८३ ) डीनको पदावधे चार वर्षको हुनेछडीनको ऐनमा अन्यत्र   उल्लिखित र   अधिकारः कर्तव्य कर्तव्य (१ ) २७.काम काम यर 7अधिकारको अतिरिक्त डीनको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःस्कूल प्रमुखको रूपमा प्राज्ञिक तथा शैक्षिक नेतृत्व गर्ने,क)स्तर विकासका स्कूल अन्तर्गतका विषयमा अनुसन्धानको लागि ।ख)पठनपठन 7आवश्यक पर्ने कार्य गर्ने वा गराउने,अनुसन्धानको गुणस्तर विकासका लागि स्कूल अन्तर्गत सञ्चालित पठनपाठन (ग)7आवश्यक कार्य गर्ने वा गराउनेस्कूल अन्तर्गत सञ्चालित शैक्षिक एवं अनुसन्धानको लागि सहयोग सुविधा ।घ)रदिन सिफारिस गर्ने,कार्यकारी परिषद्बाट तोकिएका आफ्नो स्कूल अन्तर्गत सञ्चालित पठनपाठनकोनिरीक्षण , समन्वयकर्ताको रूपमा काम गर्ने, व्यवस्थापन, रेखदेख7 रउपकुलपतिले तोकेको अन्य काम गर्ने वा गराउने  ।च )उपकुलपतिको १ ) बमोजिम डीनले कार्य  गर्दा सामान्य"
    },
    {
        "page": "15-16",
        "text": "आफ्नो स्कूल अन्तर्गत सञ्चालित पठनपाठनकोनिरीक्षण , समन्वयकर्ताको रूपमा काम गर्ने, व्यवस्थापन, रेखदेख7 रउपकुलपतिले तोकेको अन्य काम गर्ने वा गराउने  ।च )उपकुलपतिको १ ) बमोजिम डीनले कार्य  गर्दा सामान्य   नियन्त्रण(२ उपदफा रनिर्देशनमा रही गर्नु पर्नेछनिर्देशकः ८१ ) अनुसन्धान केन्द्रको प्रमुखको रूपमा निर्देशक रहनेछ२८.मान्यताप्राप्त विश्वविद्यालयबाट स्नातकोत्तर उपाधि प्राप्त गरी सम्बन्धित विषय (२7उपकुलपतिको सिफारिसमा क्षेत्रमा कम्तीमा पाच वर्षको अनुभव हासिल गरेका व्यक्तिमध्येबाटगर्नेछ कार्यकारी परिषद्ले निर्देशक नियुक्तिनिर्देशकको पदावधि चार वर्षको हुनेछ। ८३(१ ) निर्देशकको देहाय निर्देशकको कर्तव्य कर्तव्य अधकारः अधेकार२९ . काम काम 7 रबमोजिम हुनेछःअनुसन्धान केन्द्रको आवधिक योजना तर्जुमा गरी कार्यान्वयन गर्ने वा गराउने,।क )\n.  TTJTTJT केन्द्रको योजना वार्षिक कार्यक्रम, बजेट गराई अनुसन्धानतथा तयार खस्वीकृतिका लागि पेस गर्ने,कार्यक्रम कार्यान्वयनका लागि स्रोत परिचालन गर्ने, प्रत्यायोजित (ग)व्यवस्थपन 7एवं निर्देशित काम गर्ने वा गराउने,रउपकुलपतिले तोकेका अन्य काम गर्ने वा गराउने।।घ)उपदफा (१"
    },
    {
        "page": "16",
        "text": "तयार खस्वीकृतिका लागि पेस गर्ने,कार्यक्रम कार्यान्वयनका लागि स्रोत परिचालन गर्ने, प्रत्यायोजित (ग)व्यवस्थपन 7एवं निर्देशित काम गर्ने वा गराउने,रउपकुलपतिले तोकेका अन्य काम गर्ने वा गराउने।।घ)उपदफा (१  बमोजिम निर्देशकले कार्य गर्दा उपकुलपतिको सामान्य नियन्त्रण (२रनिर्देशनमा रही गर्नु पर्नेछडीन तथा निर्देशक हटाउनेः (१) दफा २६ को उपदफा (३ २८ को उपदफा  ३३०. र दफनिर्देशकले कुरा   लेखिएको आफ्नो   पदीय जिम्मेवारी   पूरा भए तापनि डीनजुनसुकै तथा मअनुरूपको आचरण नगरेको वा विश्वविद्यालयको हित विपरीतको कुनै काम गरेको नगरेको ,पदभनी कसैले पनि उपकुलपति समक्ष निवेदन दिन सक्नेछ(१ )  बमोजिमको निवेदनमा उल्लिखित व्यहोरा विश्वसनीय हो भन्ने (२ )उपदफदेखिएमा छानबिन गर्ने प्रयोजनको लागि कार्यकारी परिषद्ले कार्यकारी परिषद्को कुनैआधारसदस्यको अध्यक्षतामा तीनजना सदस्य रहेको एक छानबिन समिति गठन गर्न सक्नेछ।उपदफा २) बमोजिमको छानबिन समितिले छानबिन गर्दा डीन निर्देशकले(३ ) वआफ्नो पदीय जिम्मेवारी पूरा नगरेको, विश्वविद्यालयको आचरण   नगरेको अनुरूपकोपद वदेखिएमा विपरीतको कुनै काम"
    },
    {
        "page": "16",
        "text": "छानबिन समिति गठन गर्न सक्नेछ।उपदफा २) बमोजिमको छानबिन समितिले छानबिन गर्दा डीन निर्देशकले(३ ) वआफ्नो पदीय जिम्मेवारी पूरा नगरेको, विश्वविद्यालयको आचरण   नगरेको अनुरूपकोपद वदेखिएमा विपरीतको कुनै काम  गरेको निर्देशकलाई डीनत्यस्त पदबट हटउन वकार्यकारी परिषद्मा सिफारिस गर्नेछबमोजिम सिफारिस प्राप्त भएमा कार्यकारी परिषद्ले त्यस्तो डीन वा उपदफा (३निर्देशकलाई पदबाट हटाउन उपकुलपति समक्ष सिफारिस गर्नेछबमोजिमको   छानबिन   समितिले पदबाट   हटाउने गरी   सिफारिस (२ ) (4()उपदफागर्नुपूर्व सम्बन्धित व्यक्तिलाई सफाइ पेस गर्न मनासिब मौका दिनु पर्नेछउपकुलपतिले सिफारिसको बमोजिमको (६ ) डीनआधारम (४ / उपदफा वनिर्देशकलाई पदबाट हटाउनेछअध्यापक , अनुसन्धानकर्ता तथा कर्मचारी सम्बन्धी (१ ) विश्वविद्यालयमा ३१. आवश्यकव्यवस्थाःसङ्ख्यामा अध्यापक, अनुसन्धानकर्ता तथा कर्मचारी रहनेछन्।उपकुलपतिले व्यहोर्ने आफ्नै विश्वविद्यालयको स्रोतबाट(२ ) गरी अध्यापक ,नियुक्त गर्नेछ अनुन्धानकर्ता तथा कर्मचारीकर्मचारी   नियुक्तिको विश्वविद्यालयका अनुसन्धानकर्ता८३"
    },
    {
        "page": "16-17",
        "text": "ुसन्धानकर्ता तथा कर्मचारी रहनेछन्।उपकुलपतिले व्यहोर्ने आफ्नै विश्वविद्यालयको स्रोतबाट(२ ) गरी अध्यापक ,नियुक्त गर्नेछ अनुन्धानकर्ता तथा कर्मचारीकर्मचारी   नियुक्तिको विश्वविद्यालयका अनुसन्धानकर्ता८३  अध्यपक , तथा ल।सिफारिस गर्न परिषद्ले एक पदपूर्ति समिति गठन गर्नेछबमोजिमको पदपूर्ति समितिको कार्यविधि तोकिए बमोजिम हुनेछउपदफा (३\n.. TTJTTJT भार नपर्ने गरी कुनै दाताले विश्वविद्यालयको विश्वविद्यालयलाई आर्थिक(५ ) नममतोकिए   बमोजिमको कुनै विधा विशेषमा   ख्यातिप्राप्त रकम   बराबरको खडा   गरी अक्षयकोषवा विदेशी विशिष्ट विद्वानलाई विश्वविद्यालयको प्राज्ञिक वा अनुसन्धान कार्यमा योगदान स्वदेशीगराउन चाहेमा परिषद्को सहमति लिई उपकुलपतिले व्यक्तिलई दातालेत्यस्ता दत वविभागीय प्रमुखको   हैसियतमा जोडिएको इच्छाएको   व्यक्तिकोप्रध्यपक नम व इन्डउडनियुक्त गर्न सक्नेछ।समयसम्म समर्पित भई (६ ) विश्वविद्यालयको   प्राज्ञिक अनुसन्धान कार्यमा   लामोवविशिष्ट योगदान गरेका स्वदेशी वा विदेशी वरिष्ठ प्राध्यापकलाई आवश्यकता अनुसार परिषद्कोस्वीकृतिमा   तोकिए बमोजिमको प्रक्रियाबाट उपकुलपतिले   विशिष्ट इमेरिट्स"
    },
    {
        "page": "17",
        "text": "यालयको   प्राज्ञिक अनुसन्धान कार्यमा   लामोवविशिष्ट योगदान गरेका स्वदेशी वा विदेशी वरिष्ठ प्राध्यापकलाई आवश्यकता अनुसार परिषद्कोस्वीकृतिमा   तोकिए बमोजिमको प्रक्रियाबाट उपकुलपतिले   विशिष्ट इमेरिट्स   प्राध्यापककोसक्नेछ रूपमा सम्मान प्रदान गर्नज्ञानको कुनै विधा विशेषमा विशिष्ट विदेशी वा अनुभव भएका स्वदेशी(७ व क्षमतआवश्यकता अनुसार तोकिए बमोजिमको प्रक्रिया पूरा गरी विज्ञ वा विद्वानलाई विश्वविद्यालयकोउपकुलपतिले आगन्तुक प्राध्यापक गर्न सक्नेछ। नियुक्त कार्यानुभवी प्राध्यापकको रूपमाव८१ ) कुनै विदेशी विश्वविद्यालयसॅंग भएको प्राविधिक सहायता, सम्झोता प्राज्ञिक   सहकार्यः३२. वसेवानिवृत्त समझदारी बमोजिम त्यस्तो विदेशी विश्वविद्यालयकोबहलवल अध्यापक व ववा त्यस्तो विदेशी विश्वविद्यालयले निजको पारिश्रमिक व्यहोर्ने गरी विज्ञले स्वयंसेवककोरूपमप्राज्ञिक कार्यसम्पादन गर्न सक्नेछ विश्वविद्यालयमा अध्ययन, अध्यापन, प्रशेक्षण वा कुनैअन्यबमोजिम पदपूर्ति"
    },
    {
        "page": "17-18",
        "text": "पक व ववा त्यस्तो विदेशी विश्वविद्यालयले निजको पारिश्रमिक व्यहोर्ने गरी विज्ञले स्वयंसेवककोरूपमप्राज्ञिक कार्यसम्पादन गर्न सक्नेछ विश्वविद्यालयमा अध्ययन, अध्यापन, प्रशेक्षण वा कुनैअन्यबमोजिम पदपूर्ति   हुने रिक्त भरई नरहेम (२ )३३ अवस्था पद तत्कल दफस्वीकृत उपकुलपतिको लिई केन्द्रीय विश्वविद्यालयको दरबन्दीमा स्वीकृतिविभगकाकर्मचारीलाई रजिष्ट्रारले, अध्यापकलाई डीनले र अन्य कर्मचारीको हकमा सम्बन्धित निर्देशकलेकरार गरी काममा लगाउन सक्नेछतथा कर्मचारीको उपदफा  २ बमोजिम करारबटअध्यपक काममा   लगाइएका ३अधिकार तथा पारिश्रमिक, सुविधा र सेवाका सर्त त्यस्तो काम, कर्तव्य, करारमा उल्लेखभएबमोजिम हुनेछपदाधिकारीको पद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारीको पद स्वतः रिक्त भएको३३.मानिनेछःदिएमा , (क) निजले आफ्ने पदबाट राजीनामा(ख। निजको पदावधि पूरा भएमा,(ग) यस ऐन बमोजिम पदबाट हटाइएमा,जबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार, लागु औषध(घ) भ्रष्टचार,वितरण राहदानी   दुरुपयोग, ओसारपसार, शुद्धीकरण, सम्पत्तिबक्र व\n."
    },
    {
        "page": "17-18",
        "text": "दबाट राजीनामा(ख। निजको पदावधि पूरा भएमा,(ग) यस ऐन बमोजिम पदबाट हटाइएमा,जबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार, लागु औषध(घ) भ्रष्टचार,वितरण राहदानी   दुरुपयोग, ओसारपसार, शुद्धीकरण, सम्पत्तिबक्र व\n.  TTJTTJT नैतिक पतन देखिने अन्य फौजदारी कसुरमाअपहरण अदालतबट व सजयपाएम ,मानसिक अस्वस्थताको कारणले पदमा रही काम गर्न असमर्थ शारीरिकङ वभरम , व(च) निजको मृत्यु भएमापरिच्छेद ६विश्वविद्यालयको कोष लेखा र लेखापरीक्षणविश्वविद्यालयको एउटा छुट्टै कोष हुनेछ विश्वविद्यालयको कोषः (१३४.बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः- (२ ) उपदफा (१(क) नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम(ख। विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,कुनै व्यक्ति वा  आर्थिक वा"
    },
    {
        "page": "18",
        "text": "ालयको कोषः (१३४.बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः- (२ ) उपदफा (१(क) नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम(ख। विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,कुनै व्यक्ति वा  आर्थिक वा   संस्थाबाट (ग) सहयतस्वरूपचन्दा , दन दातव्यप्रप्त रकम,विदेशी व्यक्ति अन्तर्राष्ट्रिय संघ वा संस्थाबाट प्राप्त रकम, ।घ)व सरकर रशिक्षण शुल्कबाट प्राप्त रकम, ङ )विश्वविद्यालयको बौद्धिक सम्पत्ति सम्बन्धी अधिकारबाट प्राप्त रकम, (च )रछ। विश्वविद्यालयले आर्जन गरेको अन्य सबै प्रकारको रकमगर्नुअघि विश्वविद्यालयले ।घ। बमोजिमको उपदफा २ को ८३ रकमखण्ड प्रप्तनेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछरकम बैङ्क तथा वित्तीय संस्था सम्बन्धी प्रचलित कानून विश्वविद्यालयको कोषकोगरिनेछ । बैङ्कमा खाता खोली जम्मा बमोजिम इजाजतपत्रप्राप्त वाणिज्यस्वीकृत विश्वविद्यालयको   सबै खर्चहरू विश्वविद्यालय   परिषद्बाट भए   बमोजिम(४उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछसञ्चालन सम्बन्धी कार्यविधि तोकिए  बमोजिम विश्वविद्यालयको (६ कोषर खतहुनेछनेपाल विश्वविद्यालयले   आफ्नो"
    },
    {
        "page": "18-19",
        "text": "्यालयको   सबै खर्चहरू विश्वविद्यालय   परिषद्बाट भए   बमोजिम(४उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछसञ्चालन सम्बन्धी कार्यविधि तोकिए  बमोजिम विश्वविद्यालयको (६ कोषर खतहुनेछनेपाल विश्वविद्यालयले   आफ्नो   आय-व्ययको लेखापरीक्षणः सरकारले लेखा लेखा ३५ . (१ )रअपनाएको लेखा प्रणाली अनुसार राख्नु पर्नेछविश्वविद्यालयले तोकिए बमोजिम आन्तरिक नियन्त्रण प्रणाली कायम गर्नु पर्नेछ (२आन्तरिक   लेखापरीक्षण प्रचलित कानून   बमोजिमको विश्वविद्यालयको दर्तावल ८३ नियुक्त लेखापरीक्षकमध्ये परिषद्बाट लेखापरीक्षकबाट गराउनु पर्नेछविश्वविद्यालयको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ।\n.  TTJTTJT परिच्छेद-७विविधशैक्षिक शिक्षण पद्धति तथा शैक्षिक कार्यक्रमको मूल्याङ्कनः विश्वविद्यालयबाट सञ्चालन   गरिने३६.तथा   विद्यार्थीको सिकाइ  उपलब्धिको शिक्षण   पद्धति कार्यक्रम, मूल्याङ्कन   सम्बन्धीव्यवस्थतोकिए बमोजिम हुनेछ।निर्धारणः विश्वविद्यालयबाट र उपाधि (१ ) उच्च   शिक्षा ३७. तथासमकक्षत र स्तर प्रमाणपत्रअनुसन्धानकर्तालाई विश्वविद्यालयले तोकिए   बमोजिमको हासिल   गर्ने विद्यार्थी,"
    },
    {
        "page": "19",
        "text": "सम्बन्धीव्यवस्थतोकिए बमोजिम हुनेछ।निर्धारणः विश्वविद्यालयबाट र उपाधि (१ ) उच्च   शिक्षा ३७. तथासमकक्षत र स्तर प्रमाणपत्रअनुसन्धानकर्तालाई विश्वविद्यालयले तोकिए   बमोजिमको हासिल   गर्ने विद्यार्थी,   प्रशिक्षार्थीवगर्नेछ उपाधि प्रदानप्रमणपत्र रविश्वविद्यालयले क्षेत्रमा   प्रशंसनीय र प्राज्ञिक व्यक्तिलाई गर्ने कार्य (२ ) अनुसन्धानमानार्थ उपाधि प्रदान गर्न सक्नेछ।विदेशी   विश्वविद्यालय शैक्षिक   संस्थाको विश्वविद्यालयले   कुनै   स्वदेशी(३ ) व वशैक्षिक र स्तर निर्धारण गर्न सक्नेछ उपाधिलाई आफ्नो प्रयोजनको लागि मान्यता,समकक्षतनिर्धारण   सम्बन्धी प्रमणपत्र, उपाधे, समकक्षता , मन्यतार स्तर अन्य व्यवस्थ ०तोकिए बमोजिम हुनेछ।पदाधिकारीको सेवा   सुविधा सुविधा तथा   पारिश्रमिकः तथा   सदस्यको"
    },
    {
        "page": "19",
        "text": "ाई आफ्नो प्रयोजनको लागि मान्यता,समकक्षतनिर्धारण   सम्बन्धी प्रमणपत्र, उपाधे, समकक्षता , मन्यतार स्तर अन्य व्यवस्थ ०तोकिए बमोजिम हुनेछ।पदाधिकारीको सेवा   सुविधा सुविधा तथा   पारिश्रमिकः तथा   सदस्यको   सेवा ३८.कुलपति 0 रपरिषद्बाट निर्धारण भए बमोजिम हुनेछ।पदाधिकारीको सेवा सुविधा, पारिश्रमिक सदस्य बाहेक(२ ) कुलपति तथा अन्य तथसेवाका अन्य सर्तहरू तोकिए बमोजिम हुनेछविश्वविद्यालयमा विद्यार्थी भर्ना विद्यार्थी चहिने योग्यताः भर्ना चाहने३९. हुन तथ हनअनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछभर्ना भएका दलित, सीमान्तकृत (१ ) विश्वविद्यालयमा निःशुल्क उच्च शिक्षा छत्रवृत्तिः४0 तथानिःशुल्क आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा हुनेछअपङ्गता भएका 7मापदण्ड, वर्गीकरण सम्बन्धी (१ ) को प्रयोजनको लागि २ अन्यउपदफ आधर,सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ नेपालव्यवस्थाबमोजिमको सुविधा एक विद्यार्थीले प्रत्येक (१८३ ) उपदफा तहम एक पटक मत्रउपभोग गर्न पाउनेछ(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "19-20",
        "text": "ले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ नेपालव्यवस्थाबमोजिमको सुविधा एक विद्यार्थीले प्रत्येक (१८३ ) उपदफा तहम एक पटक मत्रउपभोग गर्न पाउनेछ(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए  तापनि दलित विद्यार्थीको लागिव्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको निःशुल्क छात्रवृत्ति प्रविधिकतथसहित सिट सुरक्षित गरिनेछ।बेपत्ता   पारिएका व्यक्ति विश्वविद्यालयले   शहिद, व्यक्तिका(५ ) अपाङ्गता भएका 7गर्नेछ छोरा, छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था\n.  TTJTTJT सामुदायिक   विद्यालयमा अध्ययन गरेको विद्यार्थीले उच्च शिक्षामा प्रचलित कानून (६ )पाउनेछ। बमोजिमछात्रवृत्तिस्वीकृति शैक्षिक   संस्थालाई स्वीकति नदिनेः विश्वविद्यालयलेसम्बन्धन ४९ . सम्बन्धन व अन्य वदिने छैन।पदाधिकारीको स्थान रिक्त भएकोे वा पदाधिकारीको नियुक्ति वा काम   कारबाही४२. बदर  नहनःमनोनयनमा त्रुटि भएकोे कारणले मात्र त्यस्तो पदाधिकारी संलग्न भई गरेको विश्वविद्यालयकोकुनै काम कारबाही बदर हुने छैन।कार्य जिम्मेवारी तोक्न सक्नेः जुनसुकै कुरा लेखिएको यस"
    },
    {
        "page": "20",
        "text": "ि वा काम   कारबाही४२. बदर  नहनःमनोनयनमा त्रुटि भएकोे कारणले मात्र त्यस्तो पदाधिकारी संलग्न भई गरेको विश्वविद्यालयकोकुनै काम कारबाही बदर हुने छैन।कार्य जिम्मेवारी तोक्न सक्नेः जुनसुकै कुरा लेखिएको यस   ऐनमा भए तापनि रजिष्ट्रार४३. अन्यत्रनिर्देशकमध्ये   कुनै नियुक्ति   नभएसम्मको   लागि कार्यकारी  परिषद्ले त्यस्तो डीनव पदमापदाधिकारीले गर्ने आवश्यक योग्यता पुगेको यस ऐन बमोजिम सम्बन्धित पदको लागिकमकुनै पदाधिकारीले सम्पादन गर्न सक्ने गरी तोक्न सक्नेछ अर्कोेमितिले तीन वार्षिक प्रतिवेदनः १ विश्वविद्यालय परिषद्ले प्रत्येक आर्थिक वर्ष समाप्त भएको४४ .वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन विश्वविद्यालय अनुदान महिनभित्रआफूलेआयोगमा पेस गर्नु पर्नेछ।उपदफा ८१ बमोजिमको प्रतिवेदनमा खुलाउनु पर्ने विषयहरू तोकिए"
    },
    {
        "page": "20",
        "text": "रत्येक आर्थिक वर्ष समाप्त भएको४४ .वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन विश्वविद्यालय अनुदान महिनभित्रआफूलेआयोगमा पेस गर्नु पर्नेछ।उपदफा ८१ बमोजिमको प्रतिवेदनमा खुलाउनु पर्ने विषयहरू तोकिए   बमोजिम (२ )हुनेछउपदफा (१ ) बमोजिमको प्रतिवेदन प्राप्त भएपछि विश्वविद्यालय अनुदान आयोगले ८३विश्वविद्यालयको उपलब्धि, विश्वविद्यालय अनुदान आयोगबीच अनुदान निर्धारणको7 करममगरिएको सहमति बमोजिम विश्वविद्यालयको लक्ष्यको तुलनामा आधारित विश्लेषणात्मक विवरणसहितको विश्वविद्यालयको प्रतिवेदन मन्त्रालयमा पेस गर्नु पर्नेछसमिति वा कार्यदल गठनः (१"
    },
    {
        "page": "20-21",
        "text": "ान आयोगबीच अनुदान निर्धारणको7 करममगरिएको सहमति बमोजिम विश्वविद्यालयको लक्ष्यको तुलनामा आधारित विश्लेषणात्मक विवरणसहितको विश्वविद्यालयको प्रतिवेदन मन्त्रालयमा पेस गर्नु पर्नेछसमिति वा कार्यदल गठनः (१  विश्वविद्यालयले आवश्यकता अनुसार समिति वा कार्यदल गठन४+.सक्नेछउपदफा ८१) बमोजिम गठित समिति वा कार्यदलको कर्तव्य (२ अधकारकम, 7त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत तोके बमोजिम हुनेछबौद्धिक विश्वविद्यालयले आविष्कार, सम्पत्ति गरेको अधिकारः (१ ) सम्बन्धी४६. अनुसन्धान,बौद्धिक सम्पत्ति सम्बन्धी अधिकार प्रचलित कानून कुनै आधारमा प्राप्त गर्नेउत्पादन व अन्यबमोजिम विश्वविद्यालयमा सुरक्षित रहनेछ।बमोजिम आविष्कार, विश्वविद्यालयमा (१ ) संलग्न (२ रही अनुसन्धान,उपदफाकुनै आधारमा प्राप्त गर्ने बौद्धिक सम्पत्ति आर्जनमा संलग्न अनुसन्धानकर्ता वाउत्पदन व अन्यतोकिए बमोजिम रोयल्टीको केही हिस्सा अन्य व्यक्तिलाई पहिचानवा  पुरस्कार उपलब्ध वगराउन सक्नेछ\n.np . gov. TTJTTJT गैरआवासीय   नेपाली नागरिकलाई"
    },
    {
        "page": "20-21",
        "text": "द्धिक सम्पत्ति आर्जनमा संलग्न अनुसन्धानकर्ता वाउत्पदन व अन्यतोकिए बमोजिम रोयल्टीको केही हिस्सा अन्य व्यक्तिलाई पहिचानवा  पुरस्कार उपलब्ध वगराउन सक्नेछ\n.np . gov. TTJTTJT गैरआवासीय   नेपाली नागरिकलाई   नियक्ति विदेशी नागरिक गर्न मनानयनसाकनः ४७. वा वाविश्वविद्यालयमा उल्लेखनीय योगदान पुऱ्याउन सक्ने विदेशी नागरिक गैरआवासीय नेपालीवबाहेकको पदाधिकारी वा नागरिकलाई अनुसन्धानकर्ता पदमा नियुक्ति वा कुलपतिअध्यपक वमनोनयन गर्न सकिनेछनियुक्त स्वार्थ   बाझिएमा ऐन   अन्तर्गत   मनोनयन काम   कारबाहीनहुनः हुने गन ४८. यस ववा सरोकारसंग स्वार्थ बाझिने देखिएमा निज त्यस्तो पदाधिकारीले विश्वविद्यालयको हितकमकारबाही वा निर्णय प्रक्रियामा सहभागी हुन पाउने छैन।मूल्याङ्कन गरिनेः ८१) विश्वविद्यालयले प्रत्येक तीन वर्षमा विश्वविद्यालयबाट भए गरेका४९ . बाह्यलगायतका   विषयमा   तोकिए र स्रोतको"
    },
    {
        "page": "21",
        "text": "िश्वविद्यालयको हितकमकारबाही वा निर्णय प्रक्रियामा सहभागी हुन पाउने छैन।मूल्याङ्कन गरिनेः ८१) विश्वविद्यालयले प्रत्येक तीन वर्षमा विश्वविद्यालयबाट भए गरेका४९ . बाह्यलगायतका   विषयमा   तोकिए र स्रोतको   प्रयोग कारबाही , उपलब्धिकम साधन तथ प्रप्तबमोजिम बाह्य मूल्याङ्कन गराउन सक्नेछपर्नेछ। बमोजिमको बाह्य मूल्याङ्कनको प्रतिवेदन परिषद्मा पेस गर्नु(२ उपदफा (१उपदफा (२) बमोजिमको मूल्याङ्कन प्रतिवेदन विश्वविद्यालय परिषद्ले तीन वर्षको ८३गर्नेछ। नेपाल मितिले छ महिनाभित्र मन्त्रालय मार्फतसरकार समक्ष पेस अवधे समाप्त भएकोे३ ) बमोजिमको प्रतिवेदन नेपाल समक्ष पेस भएपछि त्यस्तो४ सरकार उपदफगर्नेछ प्रतिवेदन विश्वविद्यालयले सार्वजनिकजांचबुझ गरी निर्देशन दिन सक्नेः ४४ बमोजिमको वार्षिक प्रतिवेदन, निरीक्षण(९ ) ५0. र दफकुनै   माध्यमबाट सूचनाको बमोजिमको प्रतिवेदन४९ बाह्य अन्य मूल्याङ्कन दफ व प्रप्तनदेखिएमा कारबाही सन्तोषजनक विश्वविद्यालयको प्रगतिव आधरम कम वविश्वविद्यालयमा   अनियमितता विश्वविद्यालयले आफ्नो उद्देश्य अनुरूप वा भ्रष्टाचार भएकोमवकारणबाट विश्वविद्यालयको गर्न नसकेकोमा काम"
    },
    {
        "page": "21-22",
        "text": "दफ व प्रप्तनदेखिएमा कारबाही सन्तोषजनक विश्वविद्यालयको प्रगतिव आधरम कम वविश्वविद्यालयमा   अनियमितता विश्वविद्यालयले आफ्नो उद्देश्य अनुरूप वा भ्रष्टाचार भएकोमवकारणबाट विश्वविद्यालयको गर्न नसकेकोमा काम   कारबाही कुनैसञ्चलनम व अन्य बधभएकोमा   मन्त्रालयले देहाय बमोजिमको   निरीक्षण समिति तथा   जांचबुझगठन गर उत्पन्नविश्वविद्यालयको काम कारबाहीको निरीक्षण र जांचबुझ गर्न वा गराउन सक्नेछःअध्यक्ष, विश्वविद्यालय अनुदान आयोग (क ) अध्यक्षअर्थशास्त्र , लेखा, व्यवस्थापन क्षेत्रका विज्ञहरूमध्येबाट एकजना (ख सदस्यशिक्षा क्षेत्रमा उल्लेखनीय योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट (ग)एकजन सदस्यजांचबुझ बमोजिमको समितिले   निरीक्षण गरी   सुझाव (९(२ / उपदफा सहत रगर्नेछ। मन्त्रालयमा प्रतिवेदन पेसबमोजिम मन्त्रालयले प्रतिवेदन कार्यान्वयन (२ ) ८३  गनउपदफा प्रप्तविश्वविद्यालयलाई आवश्यक निर्देशन दिनेछ।\n.  TTJTTJT कुनै पदाधिकारीलाई हटाउनु उपदफा (२) बमोजिम प्राप्त प्रतिवेदनकोआधारम ४भएमा दफा २५ बमोजिम गर्न मन्त्रालयले निर्देशन दिन सक्नेछ।बमोजिमको   निर्देशन कार्यान्वयन गर्नु"
    },
    {
        "page": "21-22",
        "text": "ाई आवश्यक निर्देशन दिनेछ।\n.  TTJTTJT कुनै पदाधिकारीलाई हटाउनु उपदफा (२) बमोजिम प्राप्त प्रतिवेदनकोआधारम ४भएमा दफा २५ बमोजिम गर्न मन्त्रालयले निर्देशन दिन सक्नेछ।बमोजिमको   निर्देशन कार्यान्वयन गर्नु  विश्वविद्यालयको (३ ) (४ ) (५ )र उपदफकर्तव्य हुनेछकिसिमले विश्वविद्यालयको बाधा अवरोध भएकोमा मन्त्रालयले (६ कुनैसञ्चलनमविश्वविद्यालय सञ्चालनको लागि आवश्यक व्यवस्था गर्न सक्नेछ।नेपाल विश्वविद्यालयको   सम्पत्ति कारणबाट विश्वविद्यालय सरकारको हुनेः कुनै५१. सञ्चालन हुननेपाल विघटन भएमा विश्वविद्यालयको सम्पूर्ण सम्पत्ति सरकारको हुनेछ।नसकीअन्तर्गत बनेको नियम  बमोजिम अधिकार   प्रत्यायोजनः (१ ) परिषद्ले यो ऐन वा यस  ऐन५२.आवश्यकता अनुसार केही परिषद्, आफूलाई प्राप्त अधिकारमध्ये कार्यकारी अधकार प्राज्ञिकपरिषद् वा उपकुलपतिलाई प्रत्यायोजन गर्न सक्नेछ।प्राज्ञिक परिषद्ले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई (२अनुसार केही अधिकार तोकिएको   निकाय अधिकारमध्ये समितिलाईप्रप्त आवश्यकत वप्रत्यायोजन गर्न सक्नेछकार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई ८३अधिकार"
    },
    {
        "page": "22",
        "text": "बनेको नियम बमोजिम आफूलाई (२अनुसार केही अधिकार तोकिएको   निकाय अधिकारमध्ये समितिलाईप्रप्त आवश्यकत वप्रत्यायोजन गर्न सक्नेछकार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई ८३अधिकार   कुनै अधिकारमध्ये पदाधिकारी समितिलाई केही अनुसारप्रप्त आवश्यकता व0प्रत्यायोजन गर्न सक्नेछकुनै पदाधिकारीले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाईआवश्यकता अनुसार केही अधिकार आफू अधिकारमध्ये कुनै पदाधिकारीलाईमतहतक प्रप्तप्रत्यायोजन गर्न सक्नेछविश्वविद्यालयले  विश्वविद्यालयको सूचना   प्रविधिको प्रयोगः (१ आवश्यकता   अनुसार'३. काममसूचना तथा सञ्चार प्रविधिको उपयुक्त माध्यम प्रयोग गर्न सक्नेछवा गरेको कुनै   पनि बमोजिमको   प्रविधि प्रयोग   गरी (९ २उपदफ भए कमकारबाही, पठनपाठन, मूल्याङ्कन वा परीक्षा सञ्चालन रीतपूर्वक भए वा गरेको मानिनेछशिक्षण शुल्क निर्धारण गर्नेः (१) परिषद्ले विश्वविद्यालयमा अध्ययन वा अनुसन्धान गर्ने विद्यार्थी+४ .गर्नेछ अनुसन्धानकर्ताले बुझाउनु पर्ने शिक्षण शुल्क निर्धारणवविश्वविद्यालयले कुनै विद्यार्थी अनुसन्धानकर्तालाई कुनै खास विषयमा   अनुसन्धानतरनियुक्त गरेको वा"
    },
    {
        "page": "22-23",
        "text": "मा अध्ययन वा अनुसन्धान गर्ने विद्यार्थी+४ .गर्नेछ अनुसन्धानकर्ताले बुझाउनु पर्ने शिक्षण शुल्क निर्धारणवविश्वविद्यालयले कुनै विद्यार्थी अनुसन्धानकर्तालाई कुनै खास विषयमा   अनुसन्धानतरनियुक्त गरेको वा  तोकेकोमा त्यस्तो विद्यार्थी अनुसन्धानकर्तालाई प्रयोजनको   लागिवपारिश्रमिक उपलब्ध गराउन सक्नेछशुल्क   निर्धारण बमोजिम विदेशी गर्दा नेपाली नागरिक (१ ) (२ )उपदफा तथानागरिकको लागि फरक-फरक शुल्क सर्त हुने गरी तोक्न सक्नेछ।र फरकफरक\n.  TTJTTJT विदेशी नागरिकले विश्वविद्यालयमा अध्ययन गर्दा परिषद्ले अन्यथा निर्णय गरेकोमा८३बाहेक विदेशी मुद्रामा शुल्क गर्नु पर्नेछ भुक्तानीनेपाल सरकारसूग सम्पर्कः विश्वविद्यालयले नेपाल सरकारसंग मन्त्रालय मार्फत सम्पर्क ++..रख्दराख्नु पर्नेछपाच वर्ष पूरा भएको एक वर्षभित्र ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ ५६. भएकोर तत्पश्चात्प्रत्येक पांच वर्ष पूरा भएको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन गर्नेछ र सोकोप्रतिवेदन संघीय संसदको दुवै सदनको सम्बन्धित समितिमा पेस गर्नु पर्नेछयस ऐनको कार्यान्वयनको लागि परिषद्ले नियम   बनाउने अधिकारः आवश्यक"
    },
    {
        "page": "23",
        "text": "भएको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन गर्नेछ र सोकोप्रतिवेदन संघीय संसदको दुवै सदनको सम्बन्धित समितिमा पेस गर्नु पर्नेछयस ऐनको कार्यान्वयनको लागि परिषद्ले नियम   बनाउने अधिकारः आवश्यक   नियम (१ )४७.सक्नेछ।बनउनउपदफा ८१) ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव नपर्ने गरी (२ )देहायका विषयमा नियम बनाउन सकिनेछःअन्य पदाधिकारीको सेवा सुविधा,   पारिश्रमिक सदस्य बाहेक(क कुलपति र तथासेवाका सर्त सम्बन्धी विषय,सेवा   सुविधा, तथा   विश्वविद्यालयका  कर्मचारीको पारिश्रमिकअध्यपक ख तथसेवाका सर्त सम्बन्धी विषय,आर्थिक प्रशासन सम्बन्धी विषय, (ग)(घ) खरिद सम्बन्धी विषय,(ङ ) ऐन कार्यान्वयन गर्न आवश्यक पर्ने अन्य विषयहरूबमोजिम नियम बनाउंदा नेपाल सरकारलाई थप आर्थिक ८३ उपदफा (२व्ययभरलिनु भएमा नेपाल सरकार, अर्थ मन्त्रालयको सहमति पर्नेछनेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समिति ( गठन। आदेश, खारेजी ५<.(१ र बचउः२०७७ खारेज गरिएको छनेपाल निर्माण"
    },
    {
        "page": "23",
        "text": "रलाई थप आर्थिक ८३ उपदफा (२व्ययभरलिनु भएमा नेपाल सरकार, अर्थ मन्त्रालयको सहमति पर्नेछनेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समिति ( गठन। आदेश, खारेजी ५<.(१ र बचउः२०७७ खारेज गरिएको छनेपाल निर्माण   विकास समिति विश्वविद्यालय आदेश,पूर्वाधार (२ ( गठन ) २०७७७कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ। बमोजिम भए गरेकाकम(0) प्रारम्भ भएपछि नेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको८३) यो ऐनसम्पत्ति तथा दायित्व विश्वविद्यालयमा सर्नेछ सम्पूर्ण"
    }
]