[
    {
        "page": "1",
        "text": "सूर्तिजन्य पदार्थ (नियन्त्रण र नियमन गर्ने) नियमावली, २०६८नेपाल राजपत्रमा प्रकाशित मिति२०६९ | १ | २५सूर्तिजन्य पदार्थ नियन्त्रण ले दिएको नियमन गर्ने। ऐन २०६८ २७को दफा रअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछ(नियन्त्रण र प्रारम्भ : ७१) यी नियमहरुको \"सूर्तिजन्य र नियमन संक्षिपत  नामपदार्थ नमनियमावली, २०६८\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२नियमावलीमा   ऐन\" भन्नाले सूर्तिजन्य परिभाषाः   विषय प्रसड्डले अर्कोे अर्थ नलागेमा२ व यरपदार्थ (नियन्त्रण नियमन गर्ने। ऐन २०६८ सम्झनु पर्छरसर्ति"
    },
    {
        "page": "1-2",
        "text": "मावली, २०६८\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२नियमावलीमा   ऐन\" भन्नाले सूर्तिजन्य परिभाषाः   विषय प्रसड्डले अर्कोे अर्थ नलागेमा२ व यरपदार्थ (नियन्त्रण नियमन गर्ने। ऐन २०६८ सम्झनु पर्छरसर्ति   सेवन (१ ) पर्यटकीयस्तरको ठऊमा कुराहरु : पत धुम्रपान तथ कायम ३ गतहोटलको व्यवस्थापकले मानिसको धुम्रपान तथा सूर्ति सेवन नगर्ने हुनेआवत जावत र कमअसर नपर्ने गरी होटल बाहिरको कुनै एक ठाउ धुम्रपान तथा सूर्ति सेवन प्रतिकूल व्यक्तिलाईप्रयोजनका लागि तोक्न सक्नेछतर, त्यसरी तोकिएको ठाउं होटलको तथा होटलमा प्रवेश गर्ने ढोकाझ्याल भन्दत्यस्तो ठाउमा धुम्रपान गर्दा उत्सर्जन हुने धु\"वा र गन्ध होटलभित्र नपस्ने टाढा हुनु पर्नेछ<व्यवस्था गर्नु पर्नेछस्पष्टीकरणः यस नियमको प्रयोजनको लागि पर्यटकीय स्तरको होटल\" भन्नालेपर्यटन ऐन २०३५ बमोजिम दर्ता होटल सम्झनु पर्छ भएकोेव्यवस्थापकले   ऐनको बमोजिम को (२ ) ८३ दफा उपदफ कारगार ४सूर्ति सेवन गर्न छुट्याइएको ठाउंमा विमानस्थलमा   धुम्रपान कायम गर्नु पर्ने आधारभूततथदेहाय बमोजिम हुनेछःकुराहरु\nआफै बन्द हुने ढोकाको व्यवस्था  गरी   धुम्रपान सूर्ति सेवन"
    },
    {
        "page": "1-2",
        "text": "म को (२ ) ८३ दफा उपदफ कारगार ४सूर्ति सेवन गर्न छुट्याइएको ठाउंमा विमानस्थलमा   धुम्रपान कायम गर्नु पर्ने आधारभूततथदेहाय बमोजिम हुनेछःकुराहरु\nआफै बन्द हुने ढोकाको व्यवस्था  गरी   धुम्रपान सूर्ति सेवन   गर्नतथकोठा निर्माण गर्नु पर्नेधुम्रपानबाट उत्सर्जन हुने धुवा कोठाबाट सिधै बाहिर जाने व्यवस्था गर्नेएकभन्दा   बढी व्यक्तिले धुम्रपान तथा   सूर्ति  सेवन एकपटकम सकभरनमिल्ने गरी कोठाको व्यवस्था गर्नेबमोजिम होटलले पर्यटकीयस्तरको उपनियम अभावको (३ (१ )स्थान कारणसेवनको   लागि छुट्टै  ठाउंको सूर्ति उपनियम (२ ) गन नसकमाधुम्रपान व्यवस्था तथव्यवस्था   गरी   कुनै बमोजिमको खास ठाउंमा   धुम्रपान सेवन सूर्तिगन तथ सम्बन्धमआवश्यक व्यवस्था गर्न सक्नेछर २ बमोजिम धुम्रपान तथा सूर्ति सेवन गर्न तोकिएको ठाउं र उपनियम (१ )(४टेवल लगायतका कुनै फर्निचर राख्र पाइने छैन बनाइएको कोठामाकुर्सी,८२ ) बमोजिम धुम्रपान तथा व्यवस्थापकले   उपनियम सेवन"
    },
    {
        "page": "2-3",
        "text": "्था गर्न सक्नेछर २ बमोजिम धुम्रपान तथा सूर्ति सेवन गर्न तोकिएको ठाउं र उपनियम (१ )(४टेवल लगायतका कुनै फर्निचर राख्र पाइने छैन बनाइएको कोठामाकुर्सी,८२ ) बमोजिम धुम्रपान तथा व्यवस्थापकले   उपनियम सेवन   गर्न (१ )(४ 7सेवन स्वास्थ्यको लागि हानिकारक तोकिएको ठाउंर बनाइएको कोठामा धुम्रपान तथाछ भन्ने व्यहोराको सूचना सजिलै देख्न र पढ्न सक्ने गरी टांस गर्नु पर्नेछव्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक   स्थलको टांस गर्ने कार्यविधिः (१ )सचनविभिन्न ठाउंमा   ध्रुम्रपान तथा सूर्ति सेवन गर्न नपाउने व्यहोराको देहायको आकारकोसूचनाटास पर्नेछःभवनको   मुख्य प्रवेशद्वारमा कम्तीमा तीस सेन्टिमिटर लम्बाई र बीसकसेन्टिमिटर चौडाईको सूचना, नपसेन्टिमिटर भित्र भवनको कम्तीमा बीस लम्बाईख द्वारम 7 पन्ध्रसेन्टिमिटर चौडाइको सूचनाबमोजिम टांसिने उपनियम (१ सेवन गर्न धुम्रपान सूति (२सूचनामा तथछुट्याइएको वा तोकिएको ठाउ बाहेक तथा सूर्ति सेवन गरेमा ऐन बमोजिम अन्यत्र धुम्रपानहुने व्यहोरा समेत उल्लेख गर्नु पर्नेछसजय\nतथा र्यापर्समा उल्लेख गर्नु पर्ने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट प्यकट+ तथर्यापर्समा"
    },
    {
        "page": "2-3",
        "text": "ो ठाउ बाहेक तथा सूर्ति सेवन गरेमा ऐन बमोजिम अन्यत्र धुम्रपानहुने व्यहोरा समेत उल्लेख गर्नु पर्नेछसजय\nतथा र्यापर्समा उल्लेख गर्नु पर्ने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट प्यकट+ तथर्यापर्समा   ऐनको उल्लिखित को को (क ) (ख (१ ) रउपदफ दफ ७ खण्ड मकुराहरुको अतिरिक्त सूर्तिजन्य पदार्थमा समावेश गरिएका नाइट्रोसोमाईन, बेन्जोपाइरिन, टारकार्वनमोनोअक्साईड लगायतका रासायनिक तत्वहरु हुने कुरा उल्लेख गर्नु पर्नेछप्याकेट तथा र्यापर्समा उल्लेख गर्न नहुने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट तथार्यापर्समा ऐनको दफा उपदफा (२ , ३ र (४) मा उल्लिखित कुराहरुको अतिरिक्त ७ कोदेहायका कुराहरु अंकित लेवलिड्ड र प्रयोग गर्नु हुदेनःलेबुल सूर्तिजन्य पदार्थको विज्ञापन गर्ने वा प्रवद्र्धन हुने गरी वा ट्रेडमार्कचिन्ह अंकित गर्नचेतावनीमूलक पदार्थकोसूर्तिजन्य प्याकेट र््यापर्समा उल्लिखित वछोपिने अपभ्रंस   हुने बिग्रने सन्देश संकेत चिन्ह चित्रको गरीव रसूर्तिजन्य पदार्थहरु प्याकेजिड्ड र लेबलिड्ड गर्नकपटपूर्ण सन्देश दिने गरी चित्र वा चिन्ह प्रयोग गर्न।असत्य भ्रमक वउत्पादकले (कम्तीमा   बीस खिल्ली अटाउने गरी"
    },
    {
        "page": "3-4",
        "text": "े बिग्रने सन्देश संकेत चिन्ह चित्रको गरीव रसूर्तिजन्य पदार्थहरु प्याकेजिड्ड र लेबलिड्ड गर्नकपटपूर्ण सन्देश दिने गरी चित्र वा चिन्ह प्रयोग गर्न।असत्य भ्रमक वउत्पादकले (कम्तीमा   बीस खिल्ली अटाउने गरी  चुरोट प्यकट वा  बट्टकाव आकारःबिडीको प्याकेट वा बट्टा तयार गर्नु पर्नेछविवरण पेश गर्नु पर्नेः (१ उत्पादकले ऐनको दफा को मा उल्लिखित उपदफा (१ )८विवरणको अतिरिक्त सूर्तिजन्य पदार्थ सम्बन्धी देहाय बमोजिमका विवरणमन्त्रलय समक्षश्रावण मसान्तभित्र पेश गर्नु पर्नेछः- प्रत्येक वर्षकोटार र कार्बनमोनोअक्साईडको विवरण क )नाइट्रोसोमाइन बेन्जोफाइरिनको विवरण ख )उद्योगको दर्ता नम्बर, ग) उत्पादकको नाम ठेगाना~घ)मूल्य रब्याच नम्बरउपभोगको म्याद सकिने मितिउत्पदन र\nतथा निकासी र पैठारी गर्ने व्यक्तिले ऐनको २  सूर्तिजन्य पदार्थकोउत्पादक दफनिकासी तथा पैठारी गरेको सूर्तिजन्य पदार्थको देहाय ८ को उपदफा २"
    },
    {
        "page": "3-4",
        "text": "ाम ठेगाना~घ)मूल्य रब्याच नम्बरउपभोगको म्याद सकिने मितिउत्पदन र\nतथा निकासी र पैठारी गर्ने व्यक्तिले ऐनको २  सूर्तिजन्य पदार्थकोउत्पादक दफनिकासी तथा पैठारी गरेको सूर्तिजन्य पदार्थको देहाय ८ को उपदफा २  बमोजिमआफूलेबमोजिमको विवरण प्रत्येक बर्षको श्रावण मसान्तभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछः-उत्पादन गरेको परिमाण र उत्पादित स्थाननिकासी गरेको परिमाण र निकासी स्थानपैठारी गरेको परिमाण र पैठारी स्थान गबुझाएको विवरण रजस्वघ।मन्त्रालयले ऐनको चेतावनीमूलक सन्देश र संकेत चिन्ह थप व परिवर्तन गर्ने कार्यविधिः (१बमोजिम तोकिएका चेतावनीमूलक सन्देश सड्ढेत चिन्ह एक वर्षभित्रथप   गर्न दफ ९ तथसक्नेछचेतावनीमूलक मन्त्रालयले   उपनियम वा परिवर्तन गरेका बमोजिम(९ २ / थपगराई   सूर्तिजन्य चिन्ह मार्फत   उत्पादकलाई सन्देश उद्योगसड्ढेत मन्त्रलय उपलब्ध रपदार्थको बट्टा, =यापर्स, प्याकेट लगाउनु पर्नेछ पार्सलमा छाप्न तथा अड्ढित गर्नसूर्तिजन्य पदार्थको बिक्रेताले क्रेताको उमेर   यकिन गर्न सक्नेः निरीक्षक०० व प्रमाण Hायलागि निजको नागरिकताको प्रमाणपत्र, जन्मदर्ता"
    },
    {
        "page": "4-5",
        "text": "बट्टा, =यापर्स, प्याकेट लगाउनु पर्नेछ पार्सलमा छाप्न तथा अड्ढित गर्नसूर्तिजन्य पदार्थको बिक्रेताले क्रेताको उमेर   यकिन गर्न सक्नेः निरीक्षक०० व प्रमाण Hायलागि निजको नागरिकताको प्रमाणपत्र, जन्मदर्ता   प्रमाणपत्र, राहदानी, सवारी गर्नकाचलकअनुमतिपत्र, परिचयपत्र राष्ट्रिय   परिचयपत्र जस्ता   उमेरखुल्ने गन मग प्रमण मतदत वसक्नेछसूचना पाटी राख्नु पर्नेः (१) बिक्रेताले आफ्नो बिक्रीकक्षको प्रवेशद्वारमा सजिलै देख्न र पढ्नसक्ने गरी देहाय बमोजिमको विवरण खुलाइएको सूचना पाटी राख्नु पर्नेछःअठार वर्ष उमेर नपुगेका व्यक्तिलाई सूर्तिजन्य पदार्थ नबेचिने र बेच्ननलगाइनगर्भवती महिलालाई सूर्तिजन्य पदार्थ नबेचिने र बेच्न नलगाइनेख\n२ ) व्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक स्थलको विभिन्न ठाउंमा धुम्रपानसेवन निषेधित क्षेत्र उल्लेख भएको सूचना टास्नु पर्नेछ सूर्तितथर  २) बमोजिमको सूचना कम्तीमा तीस सेन्टिमिटर लम्बाई उपनियम  १ ) (३रबीस सेन्टिमिटर चौडाइको हुनु पर्नेछसार्वजनिक स्थलमा लाइटर सलाई राख्न नहुनेः व्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक०२.लगायतका"
    },
    {
        "page": "5",
        "text": "सूर्तितथर  २) बमोजिमको सूचना कम्तीमा तीस सेन्टिमिटर लम्बाई उपनियम  १ ) (३रबीस सेन्टिमिटर चौडाइको हुनु पर्नेछसार्वजनिक स्थलमा लाइटर सलाई राख्न नहुनेः व्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक०२.लगायतका   सामग्री धुम्रपान तथा सूर्ति सेवनको लागि प्रयोग हुने एष्ट्रे, लाइटर, सलाइस्थलमसख्नशर्त राखी बिक्री वितरण गर्न नहुनेः कुनै वस्तु खरिद गरेमा सूर्तिजन्य पदार्थ सित्तैमा१३. वउपहार स्वरुप पाउने शर्त राखी कसैले पनि कुनै बिक्री वितरण गर्न वा गराउन हुदैन वस्तु2निषेधित ठाउंमा सूर्तिजन्य पदार्थको बिक्री वितरण तथा सेवन गरेको जानकारी दिनेः कसैले०४.(३) बमोजिम तोकिएका निषेधित ठाउमा सूर्तिजन्य पदार्थ ऐनको को११ उपदफा दफवा सूर्ति सेवन गरेको देखेमा सम्बन्धित कर्मचारी वा व्यक्तिले त्यस्तो कार्यमा बिक्री वितरणपर्नेछ तुरुन्त रोक लगाई सोको जानकारी व्यवस्थापकलाई दिनुनिरीक्षकको र अधिकारः ऐनमा उल्लेखित काम, कर्तव्य अधिकारको काम, कतव्य९५ . अन्य 7अतिरिक्त निरीक्षकको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःप्याकेजिड्डमा उत्पादकलाई सूर्तिजन्य पदार्थको प्याकेट, बट्टा, =यापर्सरचेतावनीमूलक सन्देश र संकेत चिन्ह अनिवार्य रुपमा छाप्न तथा अंकितगर्न लगाई सोको अनुगमन गर्नेनप।बिक्री वितरण हुने स्थानबाट सूर्तिजन्य सूर्तिजन्य पदार्थ उत्पादन, सञ्चयख) 7पदार्थको नमूना लिनेनियमावली"
    },
    {
        "page": "5-6",
        "text": "ापर्सरचेतावनीमूलक सन्देश र संकेत चिन्ह अनिवार्य रुपमा छाप्न तथा अंकितगर्न लगाई सोको अनुगमन गर्नेनप।बिक्री वितरण हुने स्थानबाट सूर्तिजन्य सूर्तिजन्य पदार्थ उत्पादन, सञ्चयख) 7पदार्थको नमूना लिनेनियमावली   विपरीत   सूर्तिजन्य ऐन  वा पदार्थको ग)उत्पादन, बिक्रो यरनिकासी पैठारी वितरण पाइएमा त्यस्तो कार्यमा तुरुन्त रोकभएको वलगाउने\nसूर्तिजन्य पदार्थ नमूना परीक्षणको लागि सम्बन्धित निकायमा पठाउने घ)सूर्तिजन्य पदार्थ सेवन गर्ने व्यक्तिलाई सार्वजनिकधुम्रपान स्थलम वसजायको लागि सम्बन्धित व्यवस्थापकलाई निर्देशन दिनेयस   नियमावलीले तोकेको पूरा नभएको   सूर्तिजन्य ऐनतथ मपदण्डवा निकासी पैठारी भएको पाइएमा त्यस्तो कार्यमा पदार्थ बिक्री बितरणबिक्रेतालाई ऐन तथा तुरुन्त रोक लगाई सम्बन्धितउत्पादक यस वनियमावली बमोजिमको मापदण्ड पूरा गरेका सूर्तिजन्य पदार्थ मात्र बिक्रीबितरण वा निकासी पैठारी गर्न निर्देशन दिनेनेतृत्वमा निरीक्षणको   सिलसिलामा कनै निकाय संस्थाका आफ्नाछ वकर्मचारीलाई संलग्न गराउनेनिरीक्षणको"
    },
    {
        "page": "6-7",
        "text": "वली बमोजिमको मापदण्ड पूरा गरेका सूर्तिजन्य पदार्थ मात्र बिक्रीबितरण वा निकासी पैठारी गर्न निर्देशन दिनेनेतृत्वमा निरीक्षणको   सिलसिलामा कनै निकाय संस्थाका आफ्नाछ वकर्मचारीलाई संलग्न गराउनेनिरीक्षणको   सिलसिलामा अनुसार सरकारी कार्यालय संघआवश्यकतसंस्था वा स्थानीय निकायका कर्मचारी वा पदाधिकारीको सहयोग लिने।मनोनीत सदस्यलाई हटाउने अवस्थाः (१) देहायको अवस्थामा समितिका मनोनीत सदस्यलाई९ ६.सकिनेछःहटउननिज विना सूचना लगातार तीनभन्दा बढी बैठकमा अनुपस्थित रहेमा,निजले इमान्दारीतापूर्वक आफ्नो जिम्मेवारी पूरा नगरेमा,खनिजमा कार्य क्षमताको अभाव भएमा,निजले सार्वजनिक स्थलमा धुम्रपान तथा सूर्ति सेवन गरेको पाइएमा, नपा।घ)उत्पादन   निकासी, पैठारी बिक्री   वितरण निज   सूर्तिजन्य पदार्थकोङ रसम्बन्धी   क्रियाकलापमा रहेको संलग्न अप्रत्यक्ष रुपम वप्रत्यक्षपाइएमाबमोजिम कुनै सदस्यलाई पदबाट हटाउनु अघि निजलाई सफाइ उपनियम (१(२पेश गर्न मनासिव मौका दिइनेछ\nसमितिको अधिकारः ऐनमा"
    },
    {
        "page": "6-7",
        "text": "र्तिजन्य पदार्थकोङ रसम्बन्धी   क्रियाकलापमा रहेको संलग्न अप्रत्यक्ष रुपम वप्रत्यक्षपाइएमाबमोजिम कुनै सदस्यलाई पदबाट हटाउनु अघि निजलाई सफाइ उपनियम (१(२पेश गर्न मनासिव मौका दिइनेछ\nसमितिको अधिकारः ऐनमा  उल्लेखित काम, कर्तव्य अधेकारको कामः कर्तव्य०७. अन्य <अधिकार देहाय बमोजिम हुनेछ अतिरिक्त समितिको अन्य काम कर्तव्य7 i .अन्य खेती गर्ने तर्फ प्रोत्साहित कृषकलाई सूर्ति खेती प्रतिस्थापन गरीनीति निर्धारण गर्न नेपाल सरकार समक्ष सुझाव पेश गर्नेपदार्थ   नियन्त्रण नियमन सूर्तिजन्यसम्बन्धत सम्बन्धम रनिकायसंग समन्वय परामर्श गर्नेरभएको   रकमको   व्यवस्थापन स्वास्थ्यकर   कोषमाजम्म तथ सञ्चलनगर्ने गराउनेसमितिको काम कारबाही सचारु रुपले सञ्चालन गर्न आवश्यकत अनुसार घ)उपसमिति गठन गर्नेभए नभएकोे यस नियमावलीमा ऐन तथा व्यवस्था कार्यान्वयन भएकोअनुगमन गर्ने गराउनेजम्मा गरिनेः नेपाल सरकारले आर्थिक ऐनद्वारा लगाएको धुम्रपान स्वस्थ्यकर कोषमा रकम०८.सूर्तिजन्य पदार्थको अन्तःशुल्क करबाट उठेको कुल रकमको कम्तीमा पच्चीस प्रतिशततथगरिनेछ रकम स्वास्थ्यकर कोषमा जम्मादेहाय भएको कोषको रकम"
    },
    {
        "page": "7-8",
        "text": "पाल सरकारले आर्थिक ऐनद्वारा लगाएको धुम्रपान स्वस्थ्यकर कोषमा रकम०८.सूर्तिजन्य पदार्थको अन्तःशुल्क करबाट उठेको कुल रकमको कम्तीमा पच्चीस प्रतिशततथगरिनेछ रकम स्वास्थ्यकर कोषमा जम्मादेहाय भएको कोषको रकम   खर्चः कोषम १९. (१ ) स्वास्थ्यकरस्वस्थ्यकर जम्म रकम8 बमोजिमका कार्यका लागि खर्च गरिनेछः-सूर्तिको   उपभोगबाट रोगको   रोकथाम, नियन्त्रण, धुम्रपानतथा उत्पत्रनिदान उपचार तथा अनुसन्धान गर्नसूर्तिजन्य ख। पदार्थको   नियन्त्रणको धुम्रपान लागि स्वास्थ्य   शिक्षा,तथाजनचेतनामूलक सेवामूलक कार्यक्रम सञ्चालन गर्न7समितिको सञ्चालन खर्च\n(२  उपनियम बमोजिमका कार्य गर्नको लागि स्वास्थ्यकर कोषको रकमलाई (९देहाय बमोजिम बाडफाड गरिनेछःसूर्तिजन्य   पदार्थको रोगको   निदान धुम्रपान उपभोगबाटतथा उत्पत्रनगर्नको लागि सरकारी स्वामित्वका उपचर अनुसन्धानतथाअस्पतालहरुलई पचहत्तर प्रतिशत रकमनियन्त्रणका लागि स्वास्थ्य धुम्रपान तथा सूर्तिजन्य पदार्थको रोकथाम7शिक्षा , जनचेतनामूलक सेवामूलक कार्यक्रमसंचालन गन मन्त्रलय 7अन्तर्गतका केन्द्र वा महाशाखाहरुलाई पन्ध्र प्रतिशत रकमरोगको   रोकथाम , तथा"
    },
    {
        "page": "8",
        "text": "यन्त्रणका लागि स्वास्थ्य धुम्रपान तथा सूर्तिजन्य पदार्थको रोकथाम7शिक्षा , जनचेतनामूलक सेवामूलक कार्यक्रमसंचालन गन मन्त्रलय 7अन्तर्गतका केन्द्र वा महाशाखाहरुलाई पन्ध्र प्रतिशत रकमरोगको   रोकथाम , तथा   सूर्तिजन्य पदार्थकोउपभोगबट धुम्रपान उत्पत्ननियन्त्रण , निदान सञ्चालन   गर्नको लागि उपचार   सम्बन्धी कार्यक्रमरसामाजिक संस्था वा गैरसरकारी अस्पताललाई दश प्रतिशत रकममा   उल्लिखित उपनियम रकममध्येबाट (२ ) ०.५ (शून्य को (३ (ख खण्डसमितिले   तोके बमोजिमको समितिको प्रतिशत नबढाई रकममदशमलव पशच रकमप्रशासनिक कार्यको लागि खर्च गर्न सकिनेछस्वास्थ्यकर कोषको व्यवस्थापन स्वास्थ्यकर कोषमा र सञ्चालनः (१ ) २० भएको जम्म रकमवर्गको   कुनै समितिले वाणिज्य   बैंकमा नेपालभिेत्रको तोकेको खाता   खोली\"क\" जम्मगरिनेछलेखा सम्बन्धी कार्य कोषको खाताको सञ्चालन समितिको सदस्य-्सचिव (२7संयुक्त कर्मचारीको दस्तखतबाट हुनेछलेखापरीक्षणः स्वास्थ्यकर कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ२९अधिकार   प्रत्यायोजनः समितिले   ऐन यस   नियमावली बमोजिम   आफूलाई प्राप्त"
    },
    {
        "page": "8-9",
        "text": "समितिको सदस्य-्सचिव (२7संयुक्त कर्मचारीको दस्तखतबाट हुनेछलेखापरीक्षणः स्वास्थ्यकर कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ२९अधिकार   प्रत्यायोजनः समितिले   ऐन यस   नियमावली बमोजिम   आफूलाई प्राप्त  भएकोे२२ वआवश्यकता अनुसार केही अधिकार समितिको अध्यक्ष उपाध्यक्ष सदस्य यस अधिकारहरुमध्येनियमावली बमोजिम गठित उपसमिति वा अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nनिर्देशिका बनाउन सक्नेः मन्त्रालयले ऐन नियमावलीको अधीनमा   रही२३. आवश्यक तथ यरनिर्देशिका बनाउन सक्नेछकोष   नियमावली, २०५१ खारेजी र बचाउः तथा मदिरा दस्तुर (९ २४ . धरुम्रपानस्वस्थ्यकरखारेज गरिएकोछस्वास्थ्यकर धुम्रपान तथा मदिरा दस्तुर कोष नियमावली २०५१ बमोजिम भए (२गरेका काम कारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nआयाण\nकानून\nनपाल"
    },
    {
        "page": "1",
        "text": "सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग ऐन २०७६प्रमाणीकरण२०७६ | ०६ | २७संवत् २०७६ सालको ऐन नं. १३सेफगार्डर्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग सम्बन्धमा व्यवस्था गर्न बनेको ऐनमालवस्तुको आयात अनपेक्षित र अस्वाभाविक रुपमा ठूलो परिमाणमा वृद्धि भएमा वा सामान्य मूल्यप्रस्तवनःसहुलियतप्राप्त कुनै  मालवस्तुको अत्यधिक   आयातको आयात   भईमूल्यभन्दा मूल्यमा व व लगत कमकारणबाट स्वदेशी उद्योगमा हुन गएको हानि नोक्सानी रोक्न त्यस्तो आयातबाट स्वदेशी उद्योगलाई हुनवसक्ने गम्भीर हानि नोक्सानी वा गम्भीर हानि नोक्सानीको आशङ्काबाट जोगाउने प्रयोजनका लागि सेफगार्ड्सउपाय, एन्टी डम्पिङ्ग काउण्टरभेलिङ्ग आवश्यक   संरक्षण प्रदान   गर्न महसुलकामुलुकको मध्यमबट व <ल वाञ्छनीय औद्योगिक क्षेत्रको प्रवर्द्धन गर्दै राष्ट्रिय अर्थतन्त्र सुदृढ बनाउने सम्बन्धमा व्यवस्था गर्नआवश्यकभएकोले,सङ्घीय संसदले यो ऐन बनाएको छ।परिच्छेद १प्रारम्भिकसेफगार्ड्स एन्टी डम्पिङ्ग तथा   काउण्टरभेलिङ्ग"
    },
    {
        "page": "1-2",
        "text": "योगिक क्षेत्रको प्रवर्द्धन गर्दै राष्ट्रिय अर्थतन्त्र सुदृढ बनाउने सम्बन्धमा व्यवस्था गर्नआवश्यकभएकोले,सङ्घीय संसदले यो ऐन बनाएको छ।परिच्छेद १प्रारम्भिकसेफगार्ड्स एन्टी डम्पिङ्ग तथा   काउण्टरभेलिङ्ग   ऐन ऐनको संक्षिप (९ नामप्रारम्भः ० यस नाम@२०७६\" रहेको छ।(२ ) यो ऐन प्रमाणीकरण भएकोे एकानब्बेऔं दिनदेखि लागू हुनेछअर्को अर्थ नलागेमा यस ऐनमा - परिभाषाः विषय वा प्रसङ्गले२अनुसन्धान   अधिकारी\" भन्नाले १७ बमोजिमको अनुसन्धान अधिकारी   सम्झनु (क )दफभन्नाले परिच्छेद ५ बमोजिम   अनुसन्धान दायरामा रहेको  मालवस्तु\" अनुसन्धानको ख )प्रक्रिया सुरु गरिएको मालवस्तु सम्झनु पर्छ।अन्य प्रयोजनका लागि   नेपालमा भन्नाले विदेशी मुलुकबाट व्यापारिक (ग)आयत\" रमालवस्तु झिकाउने काम सम्झनु पर्छआयातकर्ता \" भन्नाले विदेशी मुलुकबाट व्यापारिक प्रयोजनका लागि नेपालमा मालवस्तु।घ)आयात गर्ने व्यक्ति संस्था वा निकाय सम्झनु पर्छ।महसुल\" भन्नाले विदेशी मुलुकबाट \"एन्टी डम्पिङ्ग आयात गरिएका मालवस्तुमादफबमोजिम लगाइएको महसुल सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "कबाट व्यापारिक प्रयोजनका लागि नेपालमा मालवस्तु।घ)आयात गर्ने व्यक्ति संस्था वा निकाय सम्झनु पर्छ।महसुल\" भन्नाले विदेशी मुलुकबाट \"एन्टी डम्पिङ्ग आयात गरिएका मालवस्तुमादफबमोजिम लगाइएको महसुल सम्झनु पर्छ\nगरिएका काउण्टरभेलिङ्ग महसुल\" भन्नाले विदेशी मुलुकबाट (च )आयत मालवस्तुम दफा१४ बमोजिम लगाइएको महसुल सम्झनु पर्छ\"गम्भीर हानि नोक्सानी\" अस्वाभाविक रूपमा ठूलो परिमाणमा भन्नाले अनपेक्षित छ।रसहुलियतप्राप्त मालवस्तुको   आयातको आयात गरिएको कुनै  मालवस्तुकारणबट वनिर्धारण स्वदेशी   उद्योगलाई परेको वा पर्न सक्ने २७ बमोजिमकोदफा आधारमगरिएको हानि नोक्सानी सम्झनु पर्छ।८ विपरीत हुने गरी गरिएको कुनै मालवस्तुको आयात सम्झनु \"डम्पिङ्ग \" भन्नाले दफा (जपर्छ\"डम्पिङ्ग मार्जिन\" भन्नाले दफा २८ बमोजिम कायम गरिएको झ)सामन्य मूल्य र दफ२९ बमोजिम कायम गरिएको निर्यात मूल्यबीचको अन्तर सम्झनु पर्छ\"तेस्रो मुलुक\" भन्नाले नेपालमा अनुसन्धानको दायरामा रहेको मालवस्तु निर्यात गरेको (ञ)भन्सार क्षेत्र सम्झनु पर्छ। मुलुकभन्दा अन्य मुलुक वा स्वतन्त्र\"तोकिए   बमोजिम\" ऐन   अन्तर्गत"
    },
    {
        "page": "2",
        "text": "बीचको अन्तर सम्झनु पर्छ\"तेस्रो मुलुक\" भन्नाले नेपालमा अनुसन्धानको दायरामा रहेको मालवस्तु निर्यात गरेको (ञ)भन्सार क्षेत्र सम्झनु पर्छ। मुलुकभन्दा अन्य मुलुक वा स्वतन्त्र\"तोकिए   बमोजिम\" ऐन   अन्तर्गत   बनेको \"तोकिएको\"ट भन्नले नियममा व यरतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"निर्यात\" भन्नाले निर्यातकर्ताले कुनै विदेशी मुलुकबाट व्यापारिक   प्रयोजनका लागिनेपालभित्र मालवस्तु सम्झनु पर्छ।पठाउने कम\"निर्यातकर्ता\" भन्नाले विदेशी मुलुक भन्सार क्षेत्रबाट नेपालमा   मालवस्तुव स्वयत्तनिर्यात गर्ने व्यक्ति संस्था वा निकाय सम्झनु पर्छ२९ बमोजिम कायम गरिएको मालवस्तुको मूल्य सम्झनु \"निर्यात भन्नलेमूल्य' दफपर्छ ।\"प्रत्यक्ष रुपमा प्रतिस्पर्धी मालवस्तु\" भन्नाले मिल्दोजुल्दो(ण ) समरुपका मालवस्तु नभए वतापनि अनुसन्धानको दायरामा रहेको मालवस्तुसंग बजारमा प्रत्यक्ष रुपमा प्रतिस्पर्धी वाछनौट गर्न सक्ने सट्टामा   वैकल्पिक रूपमा उपभोक्ताले उपयोग सो"
    },
    {
        "page": "2-3",
        "text": "ालवस्तु\" भन्नाले मिल्दोजुल्दो(ण ) समरुपका मालवस्तु नभए वतापनि अनुसन्धानको दायरामा रहेको मालवस्तुसंग बजारमा प्रत्यक्ष रुपमा प्रतिस्पर्धी वाछनौट गर्न सक्ने सट्टामा   वैकल्पिक रूपमा उपभोक्ताले उपयोग सो   मालवस्तुकोवअर्को मालवस्तु सम्झनु पर्छभन्नाले नेपाल सरकारले नेपाल \"भन्सार कार्यालय' गररजपत्रम प्रकाशन सूचनाअवस्थामा भन्सार विभागका महानिर्देशकले भन्सार कार्यालय विपदको स्थापना  गरेकोर नेपाल सरकारले   नेपाल भन्सार   कार्यालय क्षेत्रमा गरेको कुनेस्थापन भन्सारराजपत्रमा सूचना प्रकाशन गरी तोकिदिएको अन्य क्षेत्रलाई समेत जनाउंछ\"मन्त्रालय\" भन्नाले उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय सम्झनु पर्छ थ)\nभन्नाले सबै कुरामा उस्तै नभएका तर उस्तै \"मिल्दोजुल्दो मालवस्तु सिमिलर गुड्स '(द )उस्तै उस्तै   विशेषता कारणले गर्दा उस्तै बनौट   सामग्रीको काम गर्न अंशभएको रव्यापारिक रुपमा साटफेर हुन सक्ने मालवस्तु सम्झनु पर्छ सक्ने7\"विभाग\" भन्नाले मन्त्रालयले नेपाल प्रकाशन  गरी तोकेको विभागथ रजपत्रमा"
    },
    {
        "page": "3",
        "text": "स्तै   विशेषता कारणले गर्दा उस्तै बनौट   सामग्रीको काम गर्न अंशभएको रव्यापारिक रुपमा साटफेर हुन सक्ने मालवस्तु सम्झनु पर्छ सक्ने7\"विभाग\" भन्नाले मन्त्रालयले नेपाल प्रकाशन  गरी तोकेको विभागथ रजपत्रमा   सूचनासम्झनु पर्छ\"समरुपका मालवस्तु आइडेण्टिकल गुड्स) ' भन्नाले बनोट, गुण विशेषता (नप्रकृति रलगायत सम्पूर्ण कुरा एकै किसिमको मालवस्तु सम्झनु पर्छ।भएको३३ बमोजिमको समिति सम्झनु पर्छ \"समिति\" भन्नाले दफा (प)\"सरोकारवाला\" भन्नाले देहायको पक्ष सम्झनु पर्छः (फ )सम्बन्धित मालवस्तुको उत्पादक  निर्यातकर्ता वा आयातकर्ता वा निजको(९प्रतिनिधिनिर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रको सरकार, (२ (३ ) स्वदेशी उद्योग,मिल्दोजुल्दो रुपमा   प्रतिस्पर्धी (४ / समरुपका   मालवस्तुप्रत्यक्ष व वमालवस्तु उत्पादन गर्ने स्वदेशी उत्पादक त्यस्तो उत्पादकको संस्थावसंस्थाको प्रतिनिधि त्यस्तो उत्पादकवअनुसन्धान अधिकारीले आवश्यक ठानेका (४ अन्य सम्बद्ध पक्षबमोजिमको   सहुलियतप्राप्त \"सहुलियतप्राप्त"
    },
    {
        "page": "3-4",
        "text": "व वमालवस्तु उत्पादन गर्ने स्वदेशी उत्पादक त्यस्तो उत्पादकको संस्थावसंस्थाको प्रतिनिधि त्यस्तो उत्पादकवअनुसन्धान अधिकारीले आवश्यक ठानेका (४ अन्य सम्बद्ध पक्षबमोजिमको   सहुलियतप्राप्त \"सहुलियतप्राप्त   मालवस्तु\" भन्नालेब) ३० दफ व प्रत्यक्ष वअप्रत्यक्ष रुपमा अनुदानप्राप्त मालवस्तु सम्झनु पर्छ\"सहुलियत मार्जिन\" भन्नाले कुनै मालवस्तुमा दिइएको सहुलियतको कारणले त्यस्तोभ।मालवस्तुको मूल्यमा परेको वा पर्न सक्ने अन्तर सम्झनु पर्छ। मूल्यको\"सामान्य मूल्य\" भन्नाले अनुसन्धानको दायरामा रहेको मालवस्तुको दफा २८ बमोजिम (म)गरिएको सामान्य मूल्य सम्झनु पर्छ।कयम\"सेफगार्ड्स उपाय\" भन्नाले  परिच्छेद-२ बमोजिम   लगाइने सेफगार्ड्स (य ) सम्झनुउपयपर्छ\"स्वायत्त भन्सार क्षेत्र\" भन्नाले विश्व व्यापार सङ्गठनको सदस्यको रूपमा रहेको स्वायत्त (र)भन्सार क्षेत्र सेपरेट कस्टम टेरिटोरी  सम्झनु पर्छ\"स्वदेशी उद्योग\" भन्नाले यो ऐन बमोजिम सेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल ल)वलागि   अनुसन्धानको काउण्टरभेलिङ्ग लगाउने प्रयोजनको रहेकोमहसुल दयरममिल्दोजुल्दो प्रत्यक्ष   प्रतिस्पर्धी   मालवस्तु गर्ने समरुपका   मालवस्तुउत्पादन व व"
    },
    {
        "page": "3-4",
        "text": "न बमोजिम सेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल ल)वलागि   अनुसन्धानको काउण्टरभेलिङ्ग लगाउने प्रयोजनको रहेकोमहसुल दयरममिल्दोजुल्दो प्रत्यक्ष   प्रतिस्पर्धी   मालवस्तु गर्ने समरुपका   मालवस्तुउत्पादन व व\nस्वदेशी उद्योग सम्झनु पर्छ र सो शब्दले त्यस्तो वस्तु उत्पादन गर्ने सामुहिक संस्थानिकायलाई समेत जनाउंछवतर सो शब्दले त्यस्तो मालवस्तुको आयातकर्ता समेत रहेको स्वदेशी उत्पादकलाईजनाउने छैन।सहुलियतप्राप्त   मालवस्तुको 'हानि   नोक्सानी \" भन्नाले मिल्दोजुल्दो।व  व व समरुपकाकारणबाट स्वदेशी उद्योगलाई परेको वा पर्न सक्ने सारभूत आयातको रुपमा भएकोनोक्सानी ( मटेरियल सम्झनु पर्छ र सो शब्दले त्यस्तो आयातको कारण इन्जुरी )ह।अवस्थालाई समेत जनाउंछ। उद्योगको स्थापनामा बाधा उत्पन्नभएकोपरिच्छेद २सेफगार्ड्स सम्बन्धी व्यवस्थालगाउन सक्नेः (१ कुनै मालवस्तुको सेफगाडर्स आयातमा   अनपेक्षित अस्वाभाविक३. उपाय 7 रूपमभएको   कारणले त्यस्तो मालवस्तुसंग मिल्दोजुल्दो परिमाणमाठूलो व समरुपक प्रत्यक्ष वरुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगलाई गम्भीर हानि नोक्सानी भएमा त्यस्तोवदेखिएमा नोक्सानी  हुन सक्ने"
    },
    {
        "page": "4-5",
        "text": "ो   कारणले त्यस्तो मालवस्तुसंग मिल्दोजुल्दो परिमाणमाठूलो व समरुपक प्रत्यक्ष वरुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगलाई गम्भीर हानि नोक्सानी भएमा त्यस्तोवदेखिएमा नोक्सानी  हुन सक्ने   पर्याप्त मन्त्रालयले विभाग मार्फत्   अनुसन्धानहान गरउन आधारसक्नेछबमोजिमको भएमा   त्यस्तो   मालवस्तु अवस्था   विद्यमान (९ ) (२ )आवश्यक उपदफा उपरमिल्दोजुल्दो गर्ने उद्योगले सेफगार्ड्स स्वदेशी मालवस्तुउपय लगाउन समरुपका उत्पदन वमन्त्रालय समक्ष निवेदन दिन सक्नेछउपदफा (१ बमोजिम अनुसन्धानबाट त्यस्तो मालवस्तुको आयातबाट स्वदेशी उद्योगलाई ८३वा हुन सक्ने देखिएमा नेपाल गम्भीर हानि नोक्सानी भएको देहाय सरकारले बमोजिमको   सेफगार्ड्ससक्नेछःउपाय लगउन0 प्रचलित कानून बमोजिम   लाग्ने अतिरिक्त (क )भन्सार महसुल महसुलमालगाउनेनेपाल सरकारले निर्धारण गरेकोभन्दा बढी परिमाणको (ख आयतम खण्डअतिरिक्त   ट्यारिफ कोटाको रेट को क /आधारम थप महसुललगाउनेआंशिक   परिमाणात्मक बन्देज त्यस्तो   मालवस्तुको आयातमा   पूर्ण (ग)वलगाउनेतोकिए बमोजिमका अन्य उपाय|घ ।\nकुरा लेखिएको भए तापनि मिल्दोजुल्दो वा समरुपका मालवस्तुजुनसुकै उपदफा"
    },
    {
        "page": "4-5",
        "text": "ेट को क /आधारम थप महसुललगाउनेआंशिक   परिमाणात्मक बन्देज त्यस्तो   मालवस्तुको आयातमा   पूर्ण (ग)वलगाउनेतोकिए बमोजिमका अन्य उपाय|घ ।\nकुरा लेखिएको भए तापनि मिल्दोजुल्दो वा समरुपका मालवस्तुजुनसुकै उपदफा  ३ मप्रतिस्पर्धी आयातको परिमाणमा मालवस्तुको प्रतिशतभन्दा तीनकम प्रत्यक्ष रुपम व कुलविकासोन्मुख मुलुकबाट आयात मालवस्तुमा सेफगार्ड्स उपाय लगाइने छैन।भएकोविकासोन्मुख प्रतिशतभन्दा आयातको तीन हिस्सा बढीकुल भएका एकभन्दा तर कमउत्पादन हुने मिल्दोजुल्दो आयात भएको मालवस्तुको परिमाण   स्वदेशमामुलुकबाट व समरुपकरुपमा   प्रतिस्पर्धी मालवस्तुको कुल   आयातको नो   प्रतिशतभन्दा भएको मालवस्तु बढीप्रत्यक्ष वअवस्थामा तीन प्रतिशतभन्दा कम हिस्सा रहने गरी कुनै विकासोन्मुख मुलुकबाट आयात भएको त्यस्तोमालवस्तुमा समेत सेफगार्ड्स उपाय लगाउन सकिनेछलगाउंदा   मिल्दोजुल्दो (५ )  सेफगार्ड्समालवस्तु उपय समरुपका प्रत्यक्ष रुपम व वप्रतिस्पर्धी   मालवस्तुमा वा"
    },
    {
        "page": "5",
        "text": "गरी कुनै विकासोन्मुख मुलुकबाट आयात भएको त्यस्तोमालवस्तुमा समेत सेफगार्ड्स उपाय लगाउन सकिनेछलगाउंदा   मिल्दोजुल्दो (५ )  सेफगार्ड्समालवस्तु उपय समरुपका प्रत्यक्ष रुपम व वप्रतिस्पर्धी   मालवस्तुमा वा  परिमणात्मकसमन महसुल दर लगउन व महसुल फरक-फरक दरसकिनेछ।दफा बमोजिम सेफगार्ड्स उपाय लगाउने व्यवस्था तोकिए सम्बन्धी (६ )यर अन्यबमोजिम हुनेछआथबमोजिम लगाएको सेफगार्ड्स उपायको अवधि त्यस्तो सेफगाडर्स कायम रहने अवधिः (९दफ ३सेफगार्ड्स लगाएको मितिले बढीमा चार वर्षसम्म कायम रहनेछभए तापनि सो अवधिपछि जुनसुके कुरा लेखिएको (९(२ ) पन ३ उपदफ म दफबमोजिम   सेफगार्ड्स अधिकारीले भनी रहेकोे सक्ने अनुसन्धानअवस्थ कयम महसुल लगाउनसिफारिस गरेमा नेपाल सरकारले सेफगार्ड्स महसुल लगाउने अवधि बढीमा चार वर्षका लागि थप गर्नसक्नेछउपदफा ७१) बमोजिम अवधि गणना गर्दा दफा बमोजिम अन्तरिम सेफगार्ड्स उपाय ८३६लगाएको भएसो अवधि समेत जोडी गणना गर्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले आवश्यक देखेमाउपदफा (१ ) ४ मबमोजिम लगाइएको सेफगार्ड्स उपायको अवधि उपदफा ८१ ) र  २"
    },
    {
        "page": "5-6",
        "text": "म अन्तरिम सेफगार्ड्स उपाय ८३६लगाएको भएसो अवधि समेत जोडी गणना गर्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले आवश्यक देखेमाउपदफा (१ ) ४ मबमोजिम लगाइएको सेफगार्ड्स उपायको अवधि उपदफा ८१ ) र  २  बमोजिमको अवधिका३ दफअतिरिक्त बढीमा दुई वर्ष थप गर्न सक्नेछतर त्यसरी थप गरिएको अवधिमा सेफगार्ड्सका थप उपाय लगाइने छेन।हटाउन सक्नेः नेपाल सरकारले बमोजिम लगाएको सेफगार्ड्स उपाय सेफगार्ड्सका३ उपाय + दफदेहायको कुनै अवस्थामा हटाउन सक्नेछःदफा ४३ बमोजिम गरिएको समीक्षाबाट त्यस्तो मालवस्तुमा सेफगार्ड्स लगाउन नपर्ने (क )देखिएमा,दफा ७ बमोजिम अन्य वैकल्पिक उपाय अवलम्बन गरिएकोमा,(ख )\nतोकिए बमोजिमको अन्य अवस्थामा |"
    },
    {
        "page": "5-6",
        "text": "ो कुनै अवस्थामा हटाउन सक्नेछःदफा ४३ बमोजिम गरिएको समीक्षाबाट त्यस्तो मालवस्तुमा सेफगार्ड्स लगाउन नपर्ने (क )देखिएमा,दफा ७ बमोजिम अन्य वैकल्पिक उपाय अवलम्बन गरिएकोमा,(ख )\nतोकिए बमोजिमको अन्य अवस्थामा |(ग(१ ) कुनै मालवस्तुको अनपेक्षित अन्तरिम सेफगाडर्स उपाय लगाउन सकिनेः र अस्वाभाविक६ रूपमभएकोे वृद्धिको कारणबाट स्वदेशी उद्योगलाई गम्भीर हानि नोक्सानी भएमा ठूलो परिमाणमाआयतमदेखिएमा नेपाल सरकारले त्यस्तो तत्काल केही गर्न वा हुन सक्ने आशङ्का उत्पन्न भईआवश्यकमालवस्तुमा अन्तरिम सेफगार्ड्स उपाय लगाउन सक्नेछबमोजिम नेपाल सरकारले अन्तरिम सेफगार्ड्स उपाय लगाउंदा दफा ३ को (२ ) उपदफा (१उपदफा (३ बमोजिमको सेफगार्ड्स उपाय लगाउन सक्नेछ। कुनैजुनसुकै कुरा लेखिएको भए तापनि अन्तरिम सेफगार्ड्स उपाय लगाउनु उपदफा (१ ) ८३मअघि कुनै मालवस्तुको सम्बन्धमा देहायको कुनै अवस्था भएकोे हुनुपर्नेछःतत्काल   सेफगार्ड्स बमोजिमको प्रतिवेदनबाट प्ररम्भिक (क ) २५दफउपाय लगाउनु पर्ने देखिएको,प्राप्त   प्रमाणले कुनै   मालवस्तुकोअनुसन्धानबाट ख"
    },
    {
        "page": "6",
        "text": "नै मालवस्तुको सम्बन्धमा देहायको कुनै अवस्था भएकोे हुनुपर्नेछःतत्काल   सेफगार्ड्स बमोजिमको प्रतिवेदनबाट प्ररम्भिक (क ) २५दफउपाय लगाउनु पर्ने देखिएको,प्राप्त   प्रमाणले कुनै   मालवस्तुकोअनुसन्धानबाट ख  तत्काल आयतबाटस्वदेशी उद्योगलाई गम्भीर हानि नोक्सानी पुगेको वा पुग्न सक्ने पर्याप्तआधार देखिएको,यसदफा बमोजिम लगाइने अन्तरिम सेफगार्ड्स उपायको अवधि दुई दिनभन्दा बढी० सय४८हुने छेन।वैकल्पिक उपाय अवलम्बन गर्न सक्नेः (१ परिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए७ यसर अन्यतापनि   नेपाल   सरकारले अनपेक्षित अस्वाभाविक रूपमा   ठूलो   परिमाणमा कुनै भएकोेआयात <निर्यात गर्ने मुलुक भन्सार क्षेत्रको सरकारसंग वार्ता गरी स्वदेशी मालवस्तु उत्पादनस्वयत्त व वगम्भीर हानि नोक्सानीबाट जोगाउन अन्य वैकल्पिक उपाय अवलम्बन गर्न उद्योगलाई हुनहुनसक्ने वसक्नेछ।उल्लिखित"
    },
    {
        "page": "6-7",
        "text": "यात <निर्यात गर्ने मुलुक भन्सार क्षेत्रको सरकारसंग वार्ता गरी स्वदेशी मालवस्तु उत्पादनस्वयत्त व वगम्भीर हानि नोक्सानीबाट जोगाउन अन्य वैकल्पिक उपाय अवलम्बन गर्न उद्योगलाई हुनहुनसक्ने वसक्नेछ।उल्लिखित   वैकल्पिक नेपाल सरकारले(२ ) (१ ) उपदफ उपय व्यवस्थ सम्बन्धी मनिर्धारण गरे बमोजिम हुनेछ।परिच्छेद ३एन्टी डम्पिङ्ग महसुल सम्बन्धी व्यवस्थामालवस्तु डम्पिङ्ग गर्न नपाइनेः कुनै पनि आयातकर्ताले मिल्दोजुल्दोवा समरुपका मालवस्तु उत्पादन <.स्वदेशी उद्योगलाई हानि नोक्सानी वागम्भीर हानि नोक्सानी वा पुग्न सक्ने गरी उत्पादक पुग्नेनिर्यातकर्ताको मुलुक कम निर्यात मूल्यमा भन्सार क्षेत्रको सामान्य मूल्यभन्दाव स्वयत्त आयतकुनै मालवस्तु डम्पिङ्ग गर्न पाउने छैन।\n८ विपरीत हुने गरी कुनै मालवस्तु डम्पिङ्ग (१ ) कसैले एन्टी डम्पिङ्ग महसुल लगाउन सक्नेःदफदेखिएमा नेपाल अनुसन्धान अधिकारीले पेश गरेको   प्रतिवेदनबाट गरेको   कुरा बमोजिम२६ दफसरकारले त्यस्तो मालवस्तुमा भन्सार महसुलका अतिरिक्त एन्टी डम्पिङ्ग महसुल लगाउन सक्नेछजुनसुकै कुरा लेखिएको भए  तापनि डम्पिङ्ग गरिएको   मालवस्तुको (१ ) (२ )उपदफा ममिल्दोजुल्दो मार्जिन   दुई"
    },
    {
        "page": "7",
        "text": "रा बमोजिम२६ दफसरकारले त्यस्तो मालवस्तुमा भन्सार महसुलका अतिरिक्त एन्टी डम्पिङ्ग महसुल लगाउन सक्नेछजुनसुकै कुरा लेखिएको भए  तापनि डम्पिङ्ग गरिएको   मालवस्तुको (१ ) (२ )उपदफा ममिल्दोजुल्दो मार्जिन   दुई   प्रतिशतभन्दा मालवस्तुकोडम्पिङ्ग हुने भएमा व समरुपक कममात्र हिस्सा रहने गरी कुनै मुलुक आयातको तीन प्रतिशतसम्म भन्सार क्षेत्रबाट आयातव स्वयतगरिएको मालवस्तुमा एन्टी डम्पिङ्ग महसुल लगाइने छैन।गरिएको मालवस्तुको हिस्सा भन्सार   क्षेत्रबाट तर एकभन्दा बढी मुलुकस्वयत्त आयत वमिल्दोजुल्दो प्रकृतिका मालवस्तुको कुल आयातको भएमा   तीन सात प्रतिशतभन्दा बढीसमरुप वगरी   कुनै   मुलुक हिस्सा   रहने आयात   गरिएको प्रतिशतभन्दा क्षेत्रबाटस्वयत्त भन्सार व कममालवस्तुमा समेत एन्टी डम्पिङ्ग महसुल लगाउन सकिनेछ।बमोजिम   एन्टी डम्पिङ्ग लगाउनु पूर्व त्यस्तो मालवस्तु डम्पिङ्ग (९ ३ )महसुल उपदफगरिएको कारणले स्वदेशी उद्योगलाई हानि नोक्सानी वा गम्भीर हानि नोक्सानी  पुगेको वा पुग्न सक्नेदेखिनु पर्नेछ।पर्याप्त आधार र प्रमाण स्पष्टएन्टी डम्पिङ्ग"
    },
    {
        "page": "7",
        "text": "पूर्व त्यस्तो मालवस्तु डम्पिङ्ग (९ ३ )महसुल उपदफगरिएको कारणले स्वदेशी उद्योगलाई हानि नोक्सानी वा गम्भीर हानि नोक्सानी  पुगेको वा पुग्न सक्नेदेखिनु पर्नेछ।पर्याप्त आधार र प्रमाण स्पष्टएन्टी डम्पिङ्ग   महसुलको निर्धारण बमोजिमको प्रतिवेदन२६ अनुसन्धान (४ ) दफ दरनेपाल सरकारले तोके बमोजिम हुनेछ समेतका आधारमाएन्टी डम्पिङ्ग महसुल लगाउंदा आयातित मालवस्तुको प्रकृति अनुसार फरक (५ )फरक दरमढमहसुल लगाउन सकिनेछ।९ बमोजिम लगाइएको एन्टी डम्पिङ्ग   महसुल एन्टी डम्पिङ्ग   महसुल रहने  अवधिः (१ )१०. दफ कायमत्यस्तो महसुल लगाउन सुरु गरेको मितिले बढीमा पांच वर्ष कायम रहनेछ।जुनसुकै कुरा लेखिएको भए   तापनि सो   अवधिपछि (२ (१ )पन ९ उपदफ म दफबमोजिम एन्टी डम्पिङ्ग   महसुल लगाउन   सक्ने अनुसन्धान   अधिकारीले कायम रहेको भनीअवस्थसिफारिस गरेमा नेपाल सरकारले एन्टी डम्पिङ्ग महसुल लगाउने अवधि बढीमा पांच वर्षका लागिथपगर्न सक्नेछ।अन्तरिम   एन्टी डम्पिङ्ग सरकारले देहायको नेपाल लगाउन   सक्नेः (१ ) ११.अवस्थम महसलमालवस्तुमा अन्तरिम एन्टी डम्पिङ्ग महसुल लगाउन सक्नेछः२० बमोजिम कुनै"
    },
    {
        "page": "7-8",
        "text": "ल लगाउने अवधि बढीमा पांच वर्षका लागिथपगर्न सक्नेछ।अन्तरिम   एन्टी डम्पिङ्ग सरकारले देहायको नेपाल लगाउन   सक्नेः (१ ) ११.अवस्थम महसलमालवस्तुमा अन्तरिम एन्टी डम्पिङ्ग महसुल लगाउन सक्नेछः२० बमोजिम कुनै   मालवस्तुको(क ) सम्बन्धम अनुसन्धान प्ररम्भ दफविषयको सूचना सार्वजनिक गरेको, भएकोेमालवस्तु देखिएको, तत्काल प्राप्त प्रमाणबाट त्यस्तो डम्पिङ्गभएकोे ख\nत्यस्तो मालवस्तुको आयातबाट स्वदेशी उद्योगलाई हानि नोक्सानी (ग)वनोक्सानी पुगेको वा पुग्न सक्ने पर्याप्त आधार देखिएको, हानिगम्भीरअधिकारीले कम्तीमा गरेको (घ) प्रक्रियाअनुसन्धान अनुसन्धान प्ररम्भसाठी दिन पूरा भएको,बमोजिमको प्रारम्भिक प्रतिवेदनबाट अन्तरिम एन्टी डम्पिङ्ग ङ २५दफमहसुल लगाउन सिफारिस भएकोे,हुनसक्ने नोक्सानीबाट स्वदेशी   उद्योगलाई (च ) हानिभएको व बचाउनतत्काल अन्तरिम एन्टी डम्पिङ्ग महसुल लगाउन आवश्यक देखिएकोलगाउंदा"
    },
    {
        "page": "8",
        "text": "्भिक प्रतिवेदनबाट अन्तरिम एन्टी डम्पिङ्ग ङ २५दफमहसुल लगाउन सिफारिस भएकोे,हुनसक्ने नोक्सानीबाट स्वदेशी   उद्योगलाई (च ) हानिभएको व बचाउनतत्काल अन्तरिम एन्टी डम्पिङ्ग महसुल लगाउन आवश्यक देखिएकोलगाउंदा   मिल्दोजुल्दो बमोजिम एन्टी डम्पिङ्ग अन्तरिम(१ ) (२ / उपदफा व महसुलसमरुपका मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगले माग गरेको भएमा छ महिना र अन्यअवस्थमएक सय बीस दिनभन्दा बढी लगाइने छैन।२६ बमोजिम अनुसन्धान अधिकारीले पेश गरेको प्रतिवेदन एन्टी डम्पिङ्ग महसुल हटाउन सक्नेः१२. दफकुनै बमोजिम लगाइएको एन्टी डम्पिङ्ग   महसुल कायम   राखीरहनुपर्ने अन्य आधारम व ९ दफनदेखिएमा नेपाल सरकारले त्यस्तो महसुल जुनसुकै बखत हटाउन सक्नेछअवस्थपरिच्छेद ४काउन्टरभेलिङ्ग महसुल सम्बन्धी व्यवस्थासहुलियतप्राप्त वा प्रत्यक्ष वा अप्रत्यक्ष अनुदानप्राप्त मालवस्तु आयात गर्न नपाइनेः कुनै पनि आयातकर्ताले१३.गम्भीर   हानि नोक्सानी   पुग्ने नोक्सानी वा   पुग्न सक्ने गरी"
    },
    {
        "page": "8-9",
        "text": "भेलिङ्ग महसुल सम्बन्धी व्यवस्थासहुलियतप्राप्त वा प्रत्यक्ष वा अप्रत्यक्ष अनुदानप्राप्त मालवस्तु आयात गर्न नपाइनेः कुनै पनि आयातकर्ताले१३.गम्भीर   हानि नोक्सानी   पुग्ने नोक्सानी वा   पुग्न सक्ने गरी   कुनै स्वदेशी उद्योगलईहानि वसहुलियतप्राप्त वा प्रत्यक्ष वा अप्रत्यक्ष अनुदानप्राप्त मालवस्तु आयात गर्नु हुंदैन।१३ विपरीत हुने गरी कुनै सहुलियतप्राप्त वा काउण्टरभेलिङ्ग महसुल लगाउन सक्नेः (१) कसैले दफा४४.अप्रत्यक्ष रुपमा अनुदानप्राप्त मालवस्तु आयात गरेमा नेपाल सरकारले दफा २६ बमोजिमप्रत्यक्ष वप्राप्त   प्रतिवेदनको भन्सार महसुलका अतिरिक्त काउण्टरभेलिङ्ग   महसुल आधारमा त्यस्तो मालवस्तुमालगाउन सक्नेछकुरा   लेखिएको देहायको तापनि (२ ) (१ )जुनसुकै कुनै उपदफा अवस्थम भए ममालवस्तुमा काउण्टरभेलिङ्ग महसुल लगाइने छैनः-विकासोन्मुख मुलुकबाट आयातित मालवस्तुको हकमा निर्यात मूल्यको(क )भन्सार क्षेत्रको दुई   प्रतिशतभन्दा अन्य   मुलुक तथा स्वयत्त वकमप्रतिशतभन्दा सहुलियत कम हकम एक प्रत्यक्ष व व अप्रत्यक्षगरिएका मालवस्तुमा,अनुदान प्रदान\nकुनै एक विकासोन्मुख मुलुकबाट आयात गरिएकोसहुलियत (ख"
    },
    {
        "page": "8-9",
        "text": "सार क्षेत्रको दुई   प्रतिशतभन्दा अन्य   मुलुक तथा स्वयत्त वकमप्रतिशतभन्दा सहुलियत कम हकम एक प्रत्यक्ष व व अप्रत्यक्षगरिएका मालवस्तुमा,अनुदान प्रदान\nकुनै एक विकासोन्मुख मुलुकबाट आयात गरिएकोसहुलियत (ख  व प्रत्यक्षनेपालमा हुने मिल्दोजुल्दो मालवस्तुको परिमाणवा अप्रत्यक्ष अनुदानप्राप्तसमरुपका प्रकृतिका मालवस्तुको आयातको कुल परिमाणकोव चारदेखिएमा, प्रतिशतभन्दा कमसम्झोता द्विपक्षीय अन्तर्गत   वस्तुगत बहुपक्षीय ग अनुदानव व नगदस्वरुप नेपाल सरकारलाई प्राप्त हुने मालवस्तुमा [जुनसुकै कुरा लेखिएको भए तापनि कुल आयातको चार उपदफा  २ को८३ खण्ड"
    },
    {
        "page": "9",
        "text": "रदेखिएमा, प्रतिशतभन्दा कमसम्झोता द्विपक्षीय अन्तर्गत   वस्तुगत बहुपक्षीय ग अनुदानव व नगदस्वरुप नेपाल सरकारलाई प्राप्त हुने मालवस्तुमा [जुनसुकै कुरा लेखिएको भए तापनि कुल आयातको चार उपदफा  २ को८३ खण्ड  ख मविकासोन्मुख मुलुकबाट आयात हुने सहुलियत वा प्रत्यक्ष प्रतिशतभन्दा कम हिस्सा भएकाव अप्रत्यक्षहुने मिल्दोजुल्दो वा समरुप नेपालमा अनुदानप्राप्त मालवस्तुको परिमाण मालवस्तुकोप्रकृतिका आयतसोभन्दा बढी भएमा कुनै विकासोन्मुख मुलुकबाट चार प्रतिशतभन्दा कुल परिमाणको नौ प्रतिशतवआयात हुने सहुलियतप्राप्त मालवस्तुमा समेत काउण्टरभेलिङ्ग महसुल लगाउन सकिनेछकम(४ ) उपदफा ७१) बमोजिम काउण्टरभेलिङ्ग महसुल लगाउनु पूर्व त्यस्तो आयातित मालवस्तुसहुलियतप्राप्त त्यस्तो मालवस्तुको आयातको अप्रत्यक्ष अनुदानप्राप्त मालवस्तु भएकोेव व प्रत्यक्ष 7कारणले स्वदेशी उद्योगलाई हानि नोक्सानी नोक्सानी पुगेको वा पुग्न सक्ने पर्याप्त वा गम्भीर हानदेखिनु पर्नेछ। भएकोे स्पष्टआधर र प्रमणउपदफा (१) बमोजिम काउण्टरभेलिङ्ग महसुल लगाउंदा मार्जिनमा नबढ्ने गरी सहुलियत (५K6@लगाउनु पर्नेछ।सहुलियत बमोजिम काउण्टरभेलिङ्ग महसुल लगाउंदा एकै प्रकृतिको (६(१ ) उपदफा वप्रकृतिको"
    },
    {
        "page": "9-10",
        "text": "। भएकोे स्पष्टआधर र प्रमणउपदफा (१) बमोजिम काउण्टरभेलिङ्ग महसुल लगाउंदा मार्जिनमा नबढ्ने गरी सहुलियत (५K6@लगाउनु पर्नेछ।सहुलियत बमोजिम काउण्टरभेलिङ्ग महसुल लगाउंदा एकै प्रकृतिको (६(१ ) उपदफा वप्रकृतिको  आयातित मार्जिन फरक भएका एकैअप्रत्यक्ष अनुदानप्राप्त मालवस्तु सहुलियत प्रत्यक्ष व रसकिनेछ।मालवस्तुमा फरक-फरक दरमा लगाउनकाउण्टरभेलिङ्ग महसुल कायम रहने अवधिः (१ काउण्टरभेलिङ्ग महसुल बढीम पाच लगउंदा१५ .वर्षसम्मको अवधिका लागि लगाइनेछजुनसुकै कुरा लेखिएको भए तापनि सो अवधि पछि पनि उपदफा (१ )(२ ) दफा ९४ मबमोजिम काउण्टरभेलिङ्ग  महसुल लगाउन  सक्ने कायम रहेको भनी अनुसन्धान अधिकारीलेअवस्थसिफारिस गरेमा नेपाल सरकारले बढीमा पांच वर्षका लागि काउण्टरभेलिङ्ग महसुल लगाउने अवधिथप गर्न सक्नेछनेपाल सरकारले अनुसन्धानको दायरामा रहेको अन्तरिम काउण्टरभेलिङ्ग महसुल लगाउन सकिनेः (१ १६.कुनै मालवस्तुमा देहायको अवस्थामा अन्तरिम काउण्टरभेलिङ्ग महसुल लगाउन सक्नेछः-२० बमोजिम अनुसन्धान प्रारम्भ सूचना सार्वजनिक गरेको, (क ) भएकोदफ\nमालवस्तु   सहुलियतप्राप्त आधारमा"
    },
    {
        "page": "9-10",
        "text": "महसुल लगाउन सकिनेः (१ १६.कुनै मालवस्तुमा देहायको अवस्थामा अन्तरिम काउण्टरभेलिङ्ग महसुल लगाउन सक्नेछः-२० बमोजिम अनुसन्धान प्रारम्भ सूचना सार्वजनिक गरेको, (क ) भएकोदफ\nमालवस्तु   सहुलियतप्राप्त आधारमा   त्यस्तो(ख तत्कालप्रप्त प्रमणक वदेखिएको,प्रत्यक्ष वा अप्रत्यक्ष अनुदानप्राप्त मालवस्तु भएकोेत्यस्तो मालवस्तुको आयातबाट स्वदेशी उद्योगलाई नोक्सानी  वा हानि (गगम्भीर हानि नोक्सानी पुगेको वा पुग्न सक्ने आशङ्का देखिएको र त्यस्तोनोक्सानीबाट बचाउन तत्काल अन्तरिम काउण्टरभेलिङ्ग   महसुलहदेखिएको ,लगाउन आवश्यकअधिकारीले गरेको कम्तीमा ।घ) प्रक्रियाअनुसन्धान अनुसन्धान प्ररम्भसाठी दिन पूरा भएको,बमोजिम प्रतिवेदनबाट अन्तरिम प्रारम्भिक २५दफ प्रप्तकाउण्टरभेलिङ्ग महसुल लगाउने सिफारिस भएकोे(१ ) बमोजिम अन्तरिम काउण्टरभेलिङ्ग महसुल लगाउंदा सहुलियत  मार्जिनमा (२ )उपदफानबढ्ने गरी लगाउनु पर्नेछ।उपदफा १) बमोजिम अन्तरिम काउण्टरभेलिङ्ग"
    },
    {
        "page": "10",
        "text": "म्भिक २५दफ प्रप्तकाउण्टरभेलिङ्ग महसुल लगाउने सिफारिस भएकोे(१ ) बमोजिम अन्तरिम काउण्टरभेलिङ्ग महसुल लगाउंदा सहुलियत  मार्जिनमा (२ )उपदफानबढ्ने गरी लगाउनु पर्नेछ।उपदफा १) बमोजिम अन्तरिम काउण्टरभेलिङ्ग   महसुल २५ बमोजिम प्रतिवेदन ८३दफसय बीस दिनसम्म मात्र लगाउनु पर्नेछ। पेश भएको दिनदेखि बढीमा एकपरिच्छेद ५अनुसन्धान सम्बन्धी व्यवस्थानेपाल सरकारले अन्यथा तोकेकोमा बाहेक यस ऐन बमोजिम सेफगार्डस् अनुसन्धान अधिकारीः (१७.एन्टी डम्पिङ्ग काउण्टरभेलिङ्ग  सम्बन्धी   उजुरी अनुसन्धान   गर्ने प्रयोजनको लागि विभागलेउपर वअनुसन्धान अधिकारीको रुपमा कार्य गर्नेछ।श्रेणीको लागि   विभागले कम्तीमा राजपत्राङ्कित द्वितीय प्रयोजनको को (२ ) (१ )उपदफाअधिकृतलाई अनुसन्धान अधिकारीको रुपमा काम गर्न तोक्न सक्नेछ।निवेदन दिन सक्नेः (१ ) कसैले मिल्दोजुल्दो वा समरुपका मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगलाई१८.निर्यातकर्ताको मुलुक वा गम्भीर हानि नोक्सानी पुग्ने वा पुग्न सक्ने गरी उत्पादक हानि नोक्सानीवनिर्यात   मूल्यमा सहुलियत भन्सार  क्षेत्रको सामान्य"
    },
    {
        "page": "10-11",
        "text": "वा समरुपका मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगलाई१८.निर्यातकर्ताको मुलुक वा गम्भीर हानि नोक्सानी पुग्ने वा पुग्न सक्ने गरी उत्पादक हानि नोक्सानीवनिर्यात   मूल्यमा सहुलियत भन्सार  क्षेत्रको सामान्य   मूल्यभन्दास्वयत्त प्रत्यक्ष व व व व कमअनुदानप्राप्त मालवस्तु आयात गरेको पाइएमा त्यस्तो मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगअप्रत्यक्षआफैले वा आफ्नो प्रतिनिधि मार्फत आयात गरिएको मालवस्तु उपर दफा ९ बमोजिम यसरी एन्टी-तोकिएको १४ बमोजिम काउण्टरभेलिङ्ग   महसुल डम्पिङ्ग   महसुल लगाउन   विभागव दफ समक्षढाचामा निवेदन दिन सक्नेछ।\nबमोजिम निवेदन दिंदा त्यसरी आयात गरिएको वा गर्न लागिएको मालवस्तु ८२ ) उपदफा (१स्वदेशी   उद्योगलाई पुगेको हानि   नोक्सानी, गम्भीर हानि"
    },
    {
        "page": "10-11",
        "text": "डम्पिङ्ग   महसुल लगाउन   विभागव दफ समक्षढाचामा निवेदन दिन सक्नेछ।\nबमोजिम निवेदन दिंदा त्यसरी आयात गरिएको वा गर्न लागिएको मालवस्तु ८२ ) उपदफा (१स्वदेशी   उद्योगलाई पुगेको हानि   नोक्सानी, गम्भीर हानि   नोक्सानी गम्भीर हानिव त्यसबट 7नोक्सानीको आशङ्काको सम्बन्धमा उपलब्ध भएसम्मको प्रमाण समेत संलग्न गर्नु पर्नेछ।बमोजिम निवेदन दिंदा देहाय बमोजिमको प्रक्रिया पूरा गरेको हुनुपर्नेछः-८३ उपदफा (१मिल्दोजुल्दो वा समरुपका मालवस्तुको कम्तीमा पच्चीस प्रतिशत हिस्साक /उत्पादन गर्ने स्वदेशी उद्योग वा उद्योगहरुले उजुरी दिएकोहुनुपर्नेमिल्दोजुल्दो वा समरुपका मालवस्तुको कम्तीमा पचास प्रतिशत हिस्सा(ख सो  निवेदनमा   समर्थन उत्पादन   गर्ने स्वदेशी   उद्योग वा   उद्योगहरुलेजनाएको हुनुपर्नेदेखिनु प्रमाणबाट निवेदनको व्यहोरा पुष्टि   हुनेग प्रप्त आधर तत्काल%बमोजिम   निवेदन निवेदन जांचबुझ गर्नु पर्नेः (१ ) १८प्राप्त   हुन आएमा ०९ . दफा अनुसन्धान उपरप्रकिया अधिकारीले सोही दफाको उपदफा (३ बमोजिमको नभएको   सम्बन्धमापूरा आवश्यक भएजांचबुझ गर्नु पर्नेछ।निवेदनसाथ   पेश प्रमाणबाट   निवेदनको बमोजिम"
    },
    {
        "page": "11",
        "text": "पर्नेः (१ ) १८प्राप्त   हुन आएमा ०९ . दफा अनुसन्धान उपरप्रकिया अधिकारीले सोही दफाको उपदफा (३ बमोजिमको नभएको   सम्बन्धमापूरा आवश्यक भएजांचबुझ गर्नु पर्नेछ।निवेदनसाथ   पेश प्रमाणबाट   निवेदनको बमोजिम   जांचबुझ (१ गरेका (२ )गर्दा उपदफानदेखिएमा अनुसन्धान अधिकारीले त्यस्तो निवेदन उपर कारबाही अघि व्यहोर पुष्टिहुनसक्ने आधरबढाउने छैन।८ विपरीत कुनै मालवस्तु कुरा लेखिएको भए तापनिजुनसुकै ८३ यस दफाम अन्यत्र दफडम्पिङ्ग गर्न लागिएको वा कसैले डम्पिङ्ग   गरिएको १३ विपरीत सहुलियतप्रत्यक्ष व दफ व वप्राप्त वस्तु निर्यात गर्न लागेको जानकारी त्यस्तो कुरा विश्वासअप्रत्यक्ष अनुदानमा व भएम प्रप्तत्यस्तो आयातले स्वदेशी उद्योगलाई हानि नोक्सानी वा गम्भीर हानि मनसिब गर्नुपर्नेकारण भएमा 7नोक्सानी पुग्ने वा पुग्न सक्ने पर्याप्त आधार देखिएमा विभागले सो सम्बन्धमा प्रमण संलग्नआवश्यकपर्चा खडा गरी अनुसन्धान प्रक्रिया सुरु गर्न सक्नेछ।बमोजिम जांचबुझ गर्दा वा दफा २३ बमोजिम अनुसन्धान गर्दा आवश्यक पर्ने४ / यस दफविवरण तथा सम्बन्धित सरोकारवाला निकायले अनुसन्धान अधिकारीलाई उपलब्ध गराउनुकगजतपर्नेछबमोजिम सूचना   सार्वजनिक"
    },
    {
        "page": "11-12",
        "text": "ुरु गर्न सक्नेछ।बमोजिम जांचबुझ गर्दा वा दफा २३ बमोजिम अनुसन्धान गर्दा आवश्यक पर्ने४ / यस दफविवरण तथा सम्बन्धित सरोकारवाला निकायले अनुसन्धान अधिकारीलाई उपलब्ध गराउनुकगजतपर्नेछबमोजिम सूचना   सार्वजनिक   गर्नुपर्नेः अनुसन्धान   अधिकारीले (९ सम्बन्धी १९२० अनुसन्धान दफनिवेदन जांचबुझ गर्दा सो निवेदन २३ बमोजिम अनुसन्धान प्रक्रिया सुरु गर्नआवश्यक उपर दफपर्नेछ देखेमा सो सम्बन्धी सूचना राष्ट्रियस्तरको पत्रिका मार्फत सार्वजनिक गर्नु\nसूचनामा   अनुसन्धानको बमोजिम सार्वजनिक गरिने (९ ) रहेको (२ /दायरम उपदफानिर्यातकर्ताको   मुलुकको मालवस्तुको नाम   प्रकृति कम्पनी,नम गुण उत्पदक उत्पदक वउजुरीकर्ताले पेश गरेको प्रमाण कागजात लगायतका विवरण समेत खुलाउनु पर्नेछअन्य आवश्यकअनुसन्धान अधिकारीले उपदफा १) बमोजिम सार्वजनिक गरेको सूचनाको प्रति सोसॅंग८३सम्बन्धित   निवेदन सम्बद्ध   प्रमाणको   प्रतिलिपि समेत   अनुसन्धानको रहेकोदायरम तथा अन्यपर्नेछ। निर्यातकर्तालाई विद्युतीय माध्यमबाट पठाउनुमालवस्तुको उत्पादक वबमोजिम सूचना सार्वजनिक मितिले पन्ध्र प्रतिवाद गर्न सक्नेः (१ दफा २० को उपदफा (१ भएको२१.दिनभित्र"
    },
    {
        "page": "12",
        "text": "अनुसन्धानको रहेकोदायरम तथा अन्यपर्नेछ। निर्यातकर्तालाई विद्युतीय माध्यमबाट पठाउनुमालवस्तुको उत्पादक वबमोजिम सूचना सार्वजनिक मितिले पन्ध्र प्रतिवाद गर्न सक्नेः (१ दफा २० को उपदफा (१ भएको२१.दिनभित्र   सरोकारवाला त्यस्तो   निवेदनका पक्षले अनुसन्धान   अधिकारी लिखितसम्बन्धम समक्षप्रतिवाद पेश गर्न सक्नेछबमोजिम   सरोकारवालाले प्रतिवाद   पेश त्यस्तो प्रतिवादमा उल्लेख (२ ) (१ गर्दाउपदफागरिएका जिकिर पुष्टि हुने प्रमाण तथा कागजात संलग्न गर्नु पर्नेछ।अनुसन्धानको सिलसिलामा कुनै पक्षबाट पेश भएका प्रमाण तथा कागजातका सम्बन्धमा(३ )त्यसको प्रतिवाद गर्न चाहने अर्को पक्षले त्यस्तो प्रमाण वा कागजात पेश पन्ध्र दिनभेत्र प्रतिवाद भएकोसक्नेछनिर्यातकर्ताले   अनुसन्धानको बमोजिम   प्रतिवाद पेश   गर्दा   आयातकर्ताप्रमाणक   भारः २२. २१ व दफआयात  नभएको, कुनै मालवस्तु डम्पिङ्ग   नगरिएको दायरामा रहेको मालवस्तु   मुलुकमाआयात वगरिएको मालवस्तु सहुलियतप्राप्त मालवस्तु नभएको भन्ने लिएमा त्यस्तो  जिकीर लगायतका"
    },
    {
        "page": "12-13",
        "text": "यातकर्ताप्रमाणक   भारः २२. २१ व दफआयात  नभएको, कुनै मालवस्तु डम्पिङ्ग   नगरिएको दायरामा रहेको मालवस्तु   मुलुकमाआयात वगरिएको मालवस्तु सहुलियतप्राप्त मालवस्तु नभएको भन्ने लिएमा त्यस्तो  जिकीर लगायतका   जिकीरसम्बन्धी प्रमाणको भार जिकीर लिने सरोकारवाला पक्षको हुनेछ२० बमोजिम सूचना सार्वजनिक भएपछि अनुसन्धान अधिकारीले सो अनुसन्धान गर्नु पर्नेः (१ ) दफा २३.सम्बन्धमा देहायका विषयमा केन्द्रित रही अनुसन्धान कार्य सुरु गर्नु पर्नेछःउजुरीमा   गरेको   मागदाबी पक्षहरूले पेश   गरेको (क )सम्बद्ध तथ प्रमणकगजातउजुरीकर्ता मिल्दोजुल्दो उत्पादन गर्ने स्वदेशी मालवस्तु (ख)समरुपका वउद्योग भए वा नभएको,मालवस्तु त्यस्तो मालवस्तु डम्पिङ्ग गरिएको नभएको भएकोे(ग भए र वदेखिएमा डम्पिङ्ग मार्जिनको अवस्थात्यस्तो मालवस्तु सहुलियत ।घ) प्रत्यक्ष अप्रत्यक्ष व अनुदानप्राप्तवदेखिएमा नभएको मार्जिनसहुलियत भएको र व मालवस्तु भए वअनुदानको अवस्था वा मात्रा,\nआयातले   स्वदेशी उद्योगमा   हानि नोक्सानी त्यस्तो   मालवस्तुको ङ /वनोक्सानी भए नभएको वा हुन सक्ने आशङ्का देखिएको वा गम्भीर हानिनदेखिएको देखिएको तथा   हानि नोक्सानीको भए त्यसको"
    },
    {
        "page": "12-13",
        "text": "ानको अवस्था वा मात्रा,\nआयातले   स्वदेशी उद्योगमा   हानि नोक्सानी त्यस्तो   मालवस्तुको ङ /वनोक्सानी भए नभएको वा हुन सक्ने आशङ्का देखिएको वा गम्भीर हानिनदेखिएको देखिएको तथा   हानि नोक्सानीको भए त्यसको   प्रकृति7मात्रअनुसन्धान गर्न आवश्यक देखिएका अन्य कुरा।च /(२ ) अनुसन्धान अधिकारीले अनुसन्धान गर्दा उपदफा (१ मा उल्लिखित विषयकासम्बन्धमपर्नेछ। कागजातको वस्तुगत रूपले मूल्याङ्कन तथा विश्लेषण गर्नुसम्पूर्ण प्रमण तथ२३ बमोजिम अनुसन्धान गर्दा निर्यातकर्ताको (१ ) अनुसन्धान अधिकारीले लिन  सक्नःपरामर्श २४. दफस्वायत्त भन्सार क्षेत्रको सरकारको सम्बन्धित निकायसंग त्यस्तो मालवस्तुको उत्पादनमुलुक व वनिर्यातको सम्बन्धमा गर्न वा जानकारी प्रदान गरे वा नगरेको सम्बन्धमा आवश्यक सहुलियत परामर्शलिन सक्नेछमाग गरेकोमा त्यस्तो निकायबाट बमोजिम   परामर्श जानकारी (२ ) (१ )कुनै उपदफा वजानकारी आधार"
    },
    {
        "page": "13",
        "text": "ादनमुलुक व वनिर्यातको सम्बन्धमा गर्न वा जानकारी प्रदान गरे वा नगरेको सम्बन्धमा आवश्यक सहुलियत परामर्शलिन सक्नेछमाग गरेकोमा त्यस्तो निकायबाट बमोजिम   परामर्श जानकारी (२ ) (१ )कुनै उपदफा वजानकारी आधार   लिई माग गरिएको अवधिभित्र कुनै समेतलाई परामर्शप्रप्त व र भएमा त्यसत्यस विषयमा परामर्श गरेको मानी आवश्यक कारबाही अगाडि परामर्श वा जानकारी प्राप्त नभएमासक्नेछबढाउनप्रारम्भिक प्रतिवेदन तयार गर्नु पर्नेः अनुसन्धान अधिकारीले दफा २३ बमोजिम अनुसन्धान सुरु गरेको२५ .साठी दिनभित्र देहायका विवरण सहितको प्रारम्भिक प्रतिवेदन तयार गरी विभागमा पेश गर्नु पर्नेछःमालवस्तुको नाम परिमाण तथा मूल्य मालवस्तुको हार्मोनाइज्ड कोड, (क )7त्यस्तो मालवस्तुको निर्यातकर्ता तथा निर्यातकर्ताको मुलुक (ख ) वा स्वायत्त भन्सार क्षेत्रत्यस्तो मालवस्तु अनपेक्षित अस्वाभाविक परिमाणमा (ग) ठूलो वद्धर्ूपम आयात भए <नभएको ,परिमाणमा त्यस्तो   मालवस्तुको आयातमा   अनपेक्षित र अस्वभविक ।घ)ठूलो रूपमभएकोे भए सोको परिमाण,त्यस्तो   मालवस्तु ङ ) अनुदानप्राप्त   मालवस्तु सहुलियत वप्रत्यक्ष अप्रत्यक्ष भए व वनभएको भएको भए सोको परिमाण,मालवस्तुले"
    },
    {
        "page": "13-14",
        "text": "ो   मालवस्तुको आयातमा   अनपेक्षित र अस्वभविक ।घ)ठूलो रूपमभएकोे भए सोको परिमाण,त्यस्तो   मालवस्तु ङ ) अनुदानप्राप्त   मालवस्तु सहुलियत वप्रत्यक्ष अप्रत्यक्ष भए व वनभएको भएको भए सोको परिमाण,मालवस्तुले   मिल्दोजुल्दो त्यस्तो गर्ने स्वदेशी मालवस्तुच  समरुपका उत्पादन ववा गम्भीर हानि नोक्सानी   पुऱ्याएको उद्योगलाई हानि नोक्सानी वा पुऱ्याउन   सक्नेदेखिए नदेखिएको ,आशङ्का६ बमोजिमको अन्तरिम सेफगार्ड्स उपाय, दफा ११ बमोजिम त्यस्तो मालवस्तुमा दफा छ।१६ बमोजिम अन्तरिम काउण्टरभेलिङ्ग महसुल अन्तरिम एण्टिडम्पिङ्ग महसुलव दफ\nलगाउनु पर्ने अवधिसम्म के कति नभएको भए कतिआवश्यक र भए लगाउन वलगाउन मनासिब देखिन्छ सोको दरमा त्यस्तो   महसुल कारण   सहितकोआधर 7विवरण,खण्ड छ। बाहेक यस ऐन बमोजिम सेफगार्डस उपाय लगाउनु पर्ने वा एण्टिडम्पिङ्ग (ज)काउण्टरभेलिङ्ग   महसुलमध्ये कुन लगाउनु पर्ने हो र कुन दरमा  कतिमहसुल वअवधिसम्म लगाउनु पर्ने हो सो सम्बन्धमा आधार र कारण सहितको यकिन रायतोकिए बमोजिमका अन्य कुरा। झ।मितिले अधिकारीले गरेको तयार   गर्नु   पर्नेः अन्तिम"
    },
    {
        "page": "14",
        "text": "महसुलमध्ये कुन लगाउनु पर्ने हो र कुन दरमा  कतिमहसुल वअवधिसम्म लगाउनु पर्ने हो सो सम्बन्धमा आधार र कारण सहितको यकिन रायतोकिए बमोजिमका अन्य कुरा। झ।मितिले अधिकारीले गरेको तयार   गर्नु   पर्नेः अन्तिम   प्रतिवेदन २६. (१ ) अनुसन्धान अनुसन्धानसुरुसम्पन्न गरी त्यसको अन्तिम प्रतिवेदन विभाग एक वर्षभित्र अनुसन्धान समक्ष पेश गर्नुसामन्यतयापर्नेछ।(२ ) विभागले उपदफा (१ बमोजिम प्राप्त प्रतिवेदन समेतका आधारमा सेफगार्ड्स उपायवकाउण्टरभेलिङ्ग   महसुल लगाउने   प्रयोजनका उक्त प्रतिवेदन सहित एण्टी डम्पिङ्ग   महसुल लागिवमन्त्रालयमा पेश गर्नु पर्नेछबमोजिम तयार गरिने अन्तिम प्रतिवेदनमा देहायका कुरा खुलाउनु पर्नेछः-८३ उपदफा (१अनुसन्धानको रहेको   मालवस्तुको आयातको (क )दायरामा कारणबटस्वदेशी   उद्योगलाई भएको वा हुन सक्ने हानि  नोक्सानी वा   गम्भीरनोक्सानीको यथार्थ विवरण,हानिअनुसन्धानको र निर्यात दायरामा   रहेको   मालवस्तुको ख मूल्यसामन्यमूल्यअनुसन्धानको दायरामा रहेको मालवस्तुको डम्पिङ्ग मार्जिन वा सहुलियत%वा अनुदानदायरामा   रहेको मालवस्तुमा एण्टी डम्पिङ्ग   महसुल अनुसन्धानको ।घवनपर्ने काउण्टरभेलिङ्ग"
    },
    {
        "page": "14-15",
        "text": "रहेको   मालवस्तुको ख मूल्यसामन्यमूल्यअनुसन्धानको दायरामा रहेको मालवस्तुको डम्पिङ्ग मार्जिन वा सहुलियत%वा अनुदानदायरामा   रहेको मालवस्तुमा एण्टी डम्पिङ्ग   महसुल अनुसन्धानको ।घवनपर्ने काउण्टरभेलिङ्ग   महसुल लगाउनु पर्नेसम्बन्धम अनुसन्धान वअधिकारीको ठोस सुझावत्यस्तो  मालवस्तुमा एन्टी डम्पिङ्ग वा  काउण्टरभेलिङ्ग ङमहसुल महसुललगाउनु पर्ने भएमा त्यसको आधार र महसुलको दर,एन्टी डम्पिङ्ग बमोजिम पर्ने (च ) लगाउनु (घ। महसुल वखण्डमहसुल   पश्चातदर्शी पर्ने काउण्टरभेलिङ्ग गरी   लगाउनुअसर   हुनेत्यसरी लगाउनु पर्ने आधार, कारण र लागू हुने मिति देखिएमा\nकाउण्टरभेलिङ्ग महसुल   लगाइएकोमा एन्टी डम्पिङ्ग छमहसुल वगर्नुपर्ने देखेमा त्यसरी   अवधि गर्नु   पर्नाको अवधिथप थप आधर 7कारण सहितको सिफारिसअनुसन्धान अधिकारीले आवश्यक ठानेका अन्य कुरा। (ज )सम्पन्न  हुन   नसक्ने बमोजिम अनुसन्धान   कार्य वर्षभिेित्र (१ )उपदफ एक भएमाअधिकारीले गर्न   मन्त्रालयलाई त्यसको अवधे अनुसन्धान अनुसन्धान खुलाईकारण थप स्पष्टसिफारिस गर्न सक्नेछजांचबुझ गर्दा त्यस्तो सिफारिस प्राप्त   सिफारिसका (४ /"
    },
    {
        "page": "15",
        "text": "ुसन्धान   कार्य वर्षभिेित्र (१ )उपदफ एक भएमाअधिकारीले गर्न   मन्त्रालयलाई त्यसको अवधे अनुसन्धान अनुसन्धान खुलाईकारण थप स्पष्टसिफारिस गर्न सक्नेछजांचबुझ गर्दा त्यस्तो सिफारिस प्राप्त   सिफारिसका (४ /  बमोजिम(५ ) उपदफ सम्बन्धममनासिब देखिएमा मन्त्रालयले अनुसन्धानको अवधि बढीमा छ महिनासम्मका लागि थप गर्न सक्नेछ।गम्भीर हानि नोक्सानी पुगेको मानिनेः बमोजिम   सेफगार्ड्स उपाय लगाउने प्रयोजनको लागि२७. ३ दफअनुसन्धानको दायरामा रहेको मालवस्तुको आयातको कारणबाट मिल्दोजुल्दोवा समरुपका व प्रत्यक्षउत्पादन गर्ने स्वदेशी उद्योगमा गम्भीर हानि नोक्सानी पुगेको वा  पुग्न रुपमा  प्रतिस्पर्धी   मालवस्तुसक्ने अनुसन्धान गर्दा अनुसन्धान अधिकारीले देहाय बमोजिमका आधारमा त्यस्तो हानिसम्बन्धमनोक्सानीको निर्धारण गर्नु पर्नेछःवृद्धिको परिमाण र मूल्य, अनुसन्धानको दायरामा रहेको मालवस्तुको आयातमा(क ) भएकोअनुसन्धानको दायरामा रहेको मालवस्तुको बजार हिस्सा, (ख)मिल्दोजुल्दो प्रत्यक्ष रुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी (ग)व समरुपक वगएको असर, उद्योगको उत्पादन र उत्पादकत्वम पर्नमिल्दोजुल्दो रुपमा"
    },
    {
        "page": "15-16",
        "text": "न्धानको दायरामा रहेको मालवस्तुको बजार हिस्सा, (ख)मिल्दोजुल्दो प्रत्यक्ष रुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी (ग)व समरुपक वगएको असर, उद्योगको उत्पादन र उत्पादकत्वम पर्नमिल्दोजुल्दो रुपमा   प्रतिस्पर्धी स्वदेशी   मालवस्तुको।घ) प्रत्यक्ष व समरुपक ववितरणमा पर्न गएको असर,मिल्दोजुल्दो रुपमा   प्रतिस्पर्धी मालवस्तुको   उपभोगमा पनसमरुपक व व प्रत्यक्षगएको असर,मिल्दोजुल्दो रुपमा   प्रतिस्पर्धी   स्वदेशी उत्पादनमा   पुगेको चसमरुपका प्रत्यक्ष व वनोक्सानको परिणाम, प्रकृति,मत्र रमिल्दोजुल्दो वा प्रत्यक्ष रुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी छ।व समरुपकउद्योगबाट प्राप्त रोजगारीमा पर्न गएकोे असर|बमोजिम एन्टी डम्पिङ्ग महसुल मालवस्तुको सामान्य मूल्य कायम गर्नेः अनुसन्धान अधिकारीले दफा२८. ९अनुसन्धानको मालवस्तुको लगाउने   प्रयोजनको दायरामा   रहेको कायम   गर्दा लागमूल्य समन्यदेहायका आधारमा कायम गर्नु पर्नेछः\nआयात गरिएको मालवस्तुको निर्माता, उत्पादक निर्यातकर्ताको"
    },
    {
        "page": "15-16",
        "text": "न्धान अधिकारीले दफा२८. ९अनुसन्धानको मालवस्तुको लगाउने   प्रयोजनको दायरामा   रहेको कायम   गर्दा लागमूल्य समन्यदेहायका आधारमा कायम गर्नु पर्नेछः\nआयात गरिएको मालवस्तुको निर्माता, उत्पादक निर्यातकर्ताको   मुलुकक / स्वयत्त व वमालवस्तुको बिक्री मूल्य भन्सार क्षेत्रको आन्तरिक बजारमा सोआयात गरिएको मालवस्तुको निर्माता, उत्पादक निर्यातकर्ताको   मुलुकख स्वयत्त व वकुनै कारणले सो भन्सार क्षेत्रको आन्तरिक बजारमा खरिद बिक्री नभएकोअन्य वमालवस्तुको खरिद बिक्री हुने मूल्य कायम   गर्न नसकिएमा त्यस्तो मालवस्तु तेस्रोमुलुकमा निर्यात गर्दाको निर्यात मूल्य(क) वा (ख) को आधारमा मूल्य कायम गर्न नसकिएमा सो मालवस्तुको लागत (ग)खण्डर मनासिब माफिकको नाफा, प्रशासनिक बिक्री तथा सामान्य खर्च जोडी कायमगरेको मूल्यअनुसन्धान   अधिकारीले (ग। को गर्न   नसकिएमा ।घ) पनि   मूल्यआधरम कायम खण्डआधारमा कायम गरेको मूल्य | मनासिबतेगनिर्यात बमोजिम एन्टी डम्पिङ्ग लगाउने प्रयोजनको लागि कायम"
    },
    {
        "page": "16",
        "text": "सामान्य खर्च जोडी कायमगरेको मूल्यअनुसन्धान   अधिकारीले (ग। को गर्न   नसकिएमा ।घ) पनि   मूल्यआधरम कायम खण्डआधारमा कायम गरेको मूल्य | मनासिबतेगनिर्यात बमोजिम एन्टी डम्पिङ्ग लगाउने प्रयोजनको लागि कायम   गर्नेः २९ . महसुलदफा मल्यदायरामा रहेको मालवस्तुको निर्यात मूल्य कायम गर्दा देहायका अनुसन्धानको आधारमा कायम गनु9पर्नेछःनिर्यात गरिएको मालवस्तुको भन्सार बिन्दुमा पेश गरेको बिजक मूल्य (भाडा, बिमा (क )7अन्य खर्च बाहेकको) वा अन्य मुलुकमा समेत त्यस्तो मालवस्तु निर्यात गरेको भएसोमुलुकको पहिलो खरिदकर्ताले निर्यातकर्तालाई तिरेको मूल्यकायम गर्न नसकिएमा कायम भए तापनि खण्ड क कोख  आधारमा   मूल्य वा  मूल्यकुनै   कारणले निर्यातकर्ता सम्बद्धता  देखिएको आयातकर्ताबीचसा अन्य मूल्य वविश्वसनीय नदेखिएमा निर्यात गरिएको मिल्दोजुल्दोसमरुपका   मालवस्तु व स्वतन्त्रखरिदकर्तालाई पहिलो पुनः बिक्री (रिसेल गरिएको मूल्यखण्ड ।क) वा ।ख। को आधारमा मूल्य कायम गर्न नसकिएमा अनुसन्धान अधिकारीलेग )मनासिब आधारमा कायम गरेको मूल्य |गराएको   मानिनेः बमोजिम"
    },
    {
        "page": "16-17",
        "text": "मालवस्तु व स्वतन्त्रखरिदकर्तालाई पहिलो पुनः बिक्री (रिसेल गरिएको मूल्यखण्ड ।क) वा ।ख। को आधारमा मूल्य कायम गर्न नसकिएमा अनुसन्धान अधिकारीलेग )मनासिब आधारमा कायम गरेको मूल्य |गराएको   मानिनेः बमोजिम   काउन्टरभेलिङ्ग सहुलियत (१ ) ३०.१४ महसुल अनुदान उपलब्ध वा दफलगाउने प्रयोजनको लागि   अनुसन्धानको दायरामा   रहेको मालवस्तुमा त्यस्तो मालवस्तु निर्यातकर्तावा स्वायत्त भन्सार क्षेत्रको सरकारबाट वा त्यस्तो सरकारको पूर्ण वा आंशिक स्वामित्व भएकोकुनै संस्था वित्तीय वा वा निकायबाट प्रत्यक्ष वा अप्रत्यक्ष रुपमा देहायको सहयोग अन्य सहयोग प्राप्तत्यस्तो मालवस्तुलाई सहुलियतप्राप्त मालवस्तु मानिनेछः- देखिएमाभएको प्रप्तनिर्यातमा रुपमा   वित्तीय मालवस्तु (क ) प्रत्यक्षउत्पदन अप्रत्यक्ष व वप्रोत्साहन, सहुलियत छूट वा सहयोग प्राप्त गरेको,"
    },
    {
        "page": "16-17",
        "text": "ोग प्राप्तत्यस्तो मालवस्तुलाई सहुलियतप्राप्त मालवस्तु मानिनेछः- देखिएमाभएको प्रप्तनिर्यातमा रुपमा   वित्तीय मालवस्तु (क ) प्रत्यक्षउत्पदन अप्रत्यक्ष व वप्रोत्साहन, सहुलियत छूट वा सहयोग प्राप्त गरेको,\nमालवस्तु उत्पादन वा निर्यातमा अनुदान ऋण शेयर लगानी वा पूजीको(खपूजीको सम्भावित प्रत्यक्ष हस्तान्तरण भएकोे,प्रत्यक्ष हस्तन्तरण वत्यस्तो मालवस्तु उत्पादनकर्ताको विद्यमान (ग वा सम्भावित दायित्व ग्रहणमालवस्तुको नियमित खरिद गर्ने गरेको, गरेको वा त्यस्तोउत्पादन गर्ने उद्योगले तिर्न बांकी (घ) त्यस्ता  मालवस्तुवा राजस्वमा करछूट वा मिनाहा दिएको,मालवस्तु उत्पादनका लागि आधारभूत पूर्वाधार सुविधा बाहेककाअन्यमालवस्तु सुविधा वा सेवा प्राप्त गरेको।जुनसुकै कुरा लेखिएको भए तापनि निर्यातकर्ताको मुलुक (२ ) उपदफा (१ )व स्वयत्त ममालवस्तुलाई   सहुलियतप्राप्त   मालवस्तु भन्सार   क्षेत्रको सरकारले देहायको प्रदान"
    },
    {
        "page": "17",
        "text": "्यमालवस्तु सुविधा वा सेवा प्राप्त गरेको।जुनसुकै कुरा लेखिएको भए तापनि निर्यातकर्ताको मुलुक (२ ) उपदफा (१ )व स्वयत्त ममालवस्तुलाई   सहुलियतप्राप्त   मालवस्तु भन्सार   क्षेत्रको सरकारले देहायको प्रदान   गरेकोसहुलियतमानिने छैनः-त्यस्तो मालवस्तुको निर्माता, उत्पादक निर्यातकर्ताद्वारा वा निजको(क ) वमफनलक तर्फबाट कार्यको लागि गरिएको सञ्चालितप्रदनसहुलियतआफ्नो मुलुकको विकट वा पिछडिएको क्षेत्रलाई लक्षित गरीख प्रदनगरिएको सहुलियतवा नियमको  परिपालन वातावरणको संरक्षणसंग  सम्बन्धित नया   शर्त (ग)गर्दा निर्माण, उत्पादन वा निर्यात प्रविधि वा प्रक्रिया सम्बन्धी विद्यमानसहुलियत  व्यवस्थामा सुधार गर्न मात्र सीमित भई प्रदान गरिएकोगोप्य राख्नु पर्नेः अनुसन्धान अधिकारीले २० को प्रयोजन एवं प्रचलित कानून बमोजिम बाहेक३१ . दफयस परिच्छेद बमोजिम गरिने अनुसन्धानको सिलसिलामा आफूलाई प्राप्त भएका वा आफ्नो जानकारीमाआएका कागजात सूचना, जानकारी, विवरण वा व्यापारिक सूचना गोप्य राख्नु पर्नेछ [अदालतको आदेश  बमोजिम प्रचलित कानून"
    },
    {
        "page": "17-18",
        "text": ". दफयस परिच्छेद बमोजिम गरिने अनुसन्धानको सिलसिलामा आफूलाई प्राप्त भएका वा आफ्नो जानकारीमाआएका कागजात सूचना, जानकारी, विवरण वा व्यापारिक सूचना गोप्य राख्नु पर्नेछ [अदालतको आदेश  बमोजिम प्रचलित कानून   बमोजिम वा कानून कार्यान्वयनकोकरमम तरअधिकारप्राप्त अधिकारीलाई त्यस्तो कागजात सूचना, जानकारी वा विवरण प्रदान गर्न बाधा पर्ने छैन।जुनसुकै कुरा लेखिएको भए तापनि अनुसन्धान अनुसन्धान स्थगन वा रद्द गर्न सक्नेः यस ऐनमा अन्यत्र३२.अधिकारीले देहायको यस परिच्छेद बमोजिम सुरु गरेको   अनुसन्धान कारबाहीअवस्थम सम्बन्धीबखत स्थगन वा रद्द गर्न सक्नेछः- जुनसुकैअनुसन्धानको दायरामा   रहेको मालवस्तुको निर्यातकर्ता वा निर्यातकर्ताको मुलुक (क )वभन्सार क्षेत्रको सरकारले सामान्य  मूल्य व लागत   मूल्यभन्दा कम   मूल्यमास्वयत्तसहुलियतप्राप्त मालवस्तु निर्यात नगर्ने गरी सहमति   जनाएको निर्यात   नगर्ने भनीव\nमन्त्रालयले त्यस्तो   मालवस्तुको कार्य गर्नस्थगन रद्द अनुसन्धान सम्बन्धम वदिएमा , निर्देशनमालवस्तुको   निर्यातकर्ता निर्यातकर्ताको   मुलुक अनुसन्धानको दायरामा   रहेको खव वक्षेत्रको   सरकारले"
    },
    {
        "page": "17-18",
        "text": "ने भनीव\nमन्त्रालयले त्यस्तो   मालवस्तुको कार्य गर्नस्थगन रद्द अनुसन्धान सम्बन्धम वदिएमा , निर्देशनमालवस्तुको   निर्यातकर्ता निर्यातकर्ताको   मुलुक अनुसन्धानको दायरामा   रहेको खव वक्षेत्रको   सरकारले   मिल्दोजुल्दोस्वयत्त प्रत्यक्ष व व समरुपका भन्सर रपमप्रतिस्पर्धी स्वदेशी गर्ने उद्योगलाई भएको हानि मालवस्तु हुनसक्नेउत्पादन ववा गम्भीर हानि नोक्सानीको प्रभावलाई हटाउने गरी मूल्य संशोधन   गर्न नोक्सानीसहमति जनाएको भनी मन्त्रालयले त्यस्तो   मालवस्तुको अनुसन्धान   कार्यसम्बन्धमस्थगन वा रद्द गर्न निर्देशन दिएमा,दायरामा   रहेको मालवस्तुको आयातले  मिल्दोजुल्दो अनुसन्धानको(ग समरुपका व वप्रत्यक्ष रुपमा प्रतिस्पर्धी मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगलाई पुऱ्याएको वा पुग्नसक्ने हानि नोक्सानीको क्षतिपूर्ति प्रत्यक्ष वा अप्रत्यक्ष रुपमा व्यहोर्ने गरी निर्यातकर्ताकोसरकारसंग सम्झौता भएमा,मुलुक वपरिमाण   मिल्दोजुल्दो अनुसन्धानको रहेको मालवस्तुको।घ) अधकतम व दयरमनिकासीमूलक मालवस्तु उत्पादन गर्ने स्वदेशी रुपमा प्रतिस्पर्धीसमरुपका व प्रत्यक्षरूपमार प्रयोग भइरहेको भन्ने उद्योगको कच्चा   पदार्थको पुष्टि"
    },
    {
        "page": "18-19",
        "text": "मिल्दोजुल्दो अनुसन्धानको रहेको मालवस्तुको।घ) अधकतम व दयरमनिकासीमूलक मालवस्तु उत्पादन गर्ने स्वदेशी रुपमा प्रतिस्पर्धीसमरुपका व प्रत्यक्षरूपमार प्रयोग भइरहेको भन्ने उद्योगको कच्चा   पदार्थको पुष्टि  हुने   वस्तुगतआधारभएम ,तोकिएको अन्य अवस्थामा%परिच्छेद ६समन्वय समिति सम्बन्धी व्यवस्थासमितिको गठनः ७१) यो ऐन वा यस ऐन अन्तर्गत बनेको नियमावलीको कार्यान्वयनको लागि सम्बद्ध ३३.निकायबीच समन्वय गर्न मन्त्रालयमा एक समन्वय समिति रहनेछउपदफा ८१) बमोजिमको समितिको गठन देहाय बमोजिम हुनेछः- (२सचिव, मन्त्रालय (क )अथ्यक्षसहसचिव अर्थ मन्त्रालय (ख )सदस्य(ग) सहसचिव   कानून न्याय तथा संसदीय मामिला मन्त्रालयसदस्य(घ) सहसचिव, मन्त्रालयसदस्य(ङ ) महानिर्देशक भन्सार विभागसदस्य(च  अध्यक्ष नेपाल उद्योग वाणिज्य महासंघ -सदस्य(छ) अध्यक्ष नेपाल उद्योग परिसंघसदस्यचेम्बर ।ज ) अध्यक्ष नेपाल अफ कमर्शसदस्यमहानिर्देशक , विभाग (झ) सदस्य-सचिव"
    },
    {
        "page": "18-19",
        "text": "्रालयसदस्य(ङ ) महानिर्देशक भन्सार विभागसदस्य(च  अध्यक्ष नेपाल उद्योग वाणिज्य महासंघ -सदस्य(छ) अध्यक्ष नेपाल उद्योग परिसंघसदस्यचेम्बर ।ज ) अध्यक्ष नेपाल अफ कमर्शसदस्यमहानिर्देशक , विभाग (झ) सदस्य-सचिव\nबमोजिम हुनेछः- देहाय समितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य र अधिकार३४.उद्योगको स्वदेशी व्यापारिक क्रियाकलाप लागि संरक्षणका प्रवद्धन (क /तथा स्वच्छअवलम्बन गर्नु पर्ने नीतिका सम्बन्धमा नेपाल सरकारलाई सुझाव दिनेयो ऐन वा यस ऐन अन्तर्गत बनेको नियमावलीमा पुनरावलोकन गर्नु पर्ने देखिएमा (ख अध्ययन गरी मन्त्रालय समक्ष सिफारिस गर्ने सोकोयो ऐन वायस ऐन अन्तर्गत बनेको नियमावली कार्यान्वयन गर्न सम्बद्ध"
    },
    {
        "page": "19",
        "text": "ारलाई सुझाव दिनेयो ऐन वा यस ऐन अन्तर्गत बनेको नियमावलीमा पुनरावलोकन गर्नु पर्ने देखिएमा (ख अध्ययन गरी मन्त्रालय समक्ष सिफारिस गर्ने सोकोयो ऐन वायस ऐन अन्तर्गत बनेको नियमावली कार्यान्वयन गर्न सम्बद्ध   निकायबीच (ग)समन्वय कायम गर्नेउपदफा (२) बमोजिम प्राप्त प्रतिवेदन र सो प्रतिवेदनको कार्यान्वयनको ।घ) दफा २६ कोसमीक्षा गर्नेकामका सम्बन्धमा आवश्यकता अनुसार उपसमिति गठन गर्ने गर्नुपर्ने ङ ) आफूलेतोकिए बमोजिमका अन्य कार्य गर्ने। (च )बैठकः समितिको समितिको बैठक आवश्यकता अनुसार बस्नेछ(९ ३५ .(२ समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछस्थनम सदस्य उपस्थित भएमा समितिको बैठकको लागि ८३ ) समितिको कुल सदस्य संख्याको बहुमतगणपूरक संख्या पुगेको मानिनेछ [गर्नेछ (४ ) समितिको बैठकको अध्यक्षता अध्यक्षले(५ ) समितिको बैठकमा बहुमतको राय मान्य हुनेछ बैठककोमत बरबर भएम अध्यक्षत रदिनेछ व्यक्तिले निर्णायक मतदेखेमा कर्मचारीलाई समितिको विषयसंग अध्यक्षले विज्ञ (६ सम्बन्धतआवश्यक वबैठकमा समितिको आमन्त्रण गर्न सक्नेछ।गर्नेछ (७ ) समितिको निर्णय समितिको सदस्य-सचिवले प्रमाणित८८ ) समितिको बैठक सम्बन्धी अन्य कार्यवधि समिति आफैंले निर्धारण गरे बमोजिम हुनेछ [समितिको सचिवालयः समितिको सचिवालय विभागमा रहनेछ ३६."
    },
    {
        "page": "19-20",
        "text": "गर्न सक्नेछ।गर्नेछ (७ ) समितिको निर्णय समितिको सदस्य-सचिवले प्रमाणित८८ ) समितिको बैठक सम्बन्धी अन्य कार्यवधि समिति आफैंले निर्धारण गरे बमोजिम हुनेछ [समितिको सचिवालयः समितिको सचिवालय विभागमा रहनेछ ३६.\nपरिच्छेद ७विविधनेपाल बमोजिम   सेफगार्ड्स सरकारले प्रकाशन गर्न पर्नः (१ )व ३७. उपाय ३ ६ दफ दफ सूचना९ वा दफा ११ बमोजिम एन्टी डम्पिङ्ग महसुल वा दफा १४ वा दफा १६ बमोजिमलगाएको , दफा\nकाउण्टरभेलिङ्ग महसुल लगाएको, त्यस्तो त्यस्तो महसुल लगाउने अवधि थप   गरेकोउपाय व वपर्नेछ। हटाएको सूचना नेपाल राजपत्रमा प्रकाशन गर्नुउपाय वा महसुलराजपत्रमा   प्रकाशित सूचनाको प्रति राष्ट्रियस्तरको दैनिक (१ ) बमोजिम नेपाल(२ ) उपदफापर्नेछ। मन्त्रालयको वेबसाइट मार्फतसमेत सार्वजनिक गर्नुपत्रका 7मन्त्रालयले उपदफा (१ ) २०   बमोजिम प्रकाशन  गरेको सार्वजनिक सूचनाको८३ र दफाविश्व व्यापार सङ्गठनको सम्बन्धित समितिमा पठाउनु पर्नेछयस ऐन बमोजिम लगाइने सेफगार्ड्स उपाय, एन्टी डम्पिङ्ग महसुल   लगाउनु"
    },
    {
        "page": "20",
        "text": "ा 7मन्त्रालयले उपदफा (१ ) २०   बमोजिम प्रकाशन  गरेको सार्वजनिक सूचनाको८३ र दफाविश्व व्यापार सङ्गठनको सम्बन्धित समितिमा पठाउनु पर्नेछयस ऐन बमोजिम लगाइने सेफगार्ड्स उपाय, एन्टी डम्पिङ्ग महसुल   लगाउनु   पर्नः ३८. (१ )एक मात्रमहसुल तथा काउण्टरभेलिङ्ग महसुल प्रचलित कानून बमोजिम लगाइएकोभन्सार महसुल अन्तःशुल्कयस्तै अन्य दस्तुर वा शुल्क बाहेकको अतिरिक्त महसुल उपायको रुपमा रहनेछवबमोजिम लगाइएको सेफगार्ड्सको उपाय प्रचलित कानून बमोजिम लगाइएको (२ )३ दफरहनेछ पूर्ण वा परिमाणात्मक बन्देज वा अन्य उपाय बाहेकको अतिरिक्तव थप उपायक रुपमजुनसुकै कुरा लेखिएको भए तापनि २६ बमोजिम   अनुसन्धान यस   ऐनमा ८३ )अन्यत्र दफअधिकारीले दिएको प्रतिवेदनबाट यस ऐन बमोजिम एन्टी डम्पिङ्ग काउण्टरभेलिङ्ग"
    },
    {
        "page": "20",
        "text": "बन्देज वा अन्य उपाय बाहेकको अतिरिक्तव थप उपायक रुपमजुनसुकै कुरा लेखिएको भए तापनि २६ बमोजिम   अनुसन्धान यस   ऐनमा ८३ )अन्यत्र दफअधिकारीले दिएको प्रतिवेदनबाट यस ऐन बमोजिम एन्टी डम्पिङ्ग काउण्टरभेलिङ्ग   महसुलर महसुललगाउन सकिने देखिएमा पनि त्यस्तो मालवस्तुमा सोमध्ये कुनै एकभन्दा बढी महसुल लगाइने दुबेछेन [यस ऐन बमोजिम लगाइको सेफगार्ड्स अन्तरगतका अतिरिक्त महसुल महसुल असुल गर्नेः ३९ . उपयएन्टी डम्पिङ्ग काउण्टरभेलिङ्ग बमोजिम प्रचलित महसुल कानून सम्बन्धतमहसुल भन्सार रकार्यालयले असुल गर्नेछबढी महसुल फिर्ता गर्नु पर्नेः कुनै मालवस्तुमा ऐन बमोजिम लगाइएको एन्टी डम्पिङ्ग महसुल४०. यर रमहसुल पछि कुनै कारणले नलगाउनु पर्ने  देखिएमा त्यस्तो   मालवस्तुमा काउण्टरभेलिङ्गबढा वदेखिएमा त्यसरी लगाउनु नपर्ने वा बढी लगाइएको   महसुल महसुल"
    },
    {
        "page": "20-21",
        "text": "ालवस्तुमा ऐन बमोजिम लगाइएको एन्टी डम्पिङ्ग महसुल४०. यर रमहसुल पछि कुनै कारणले नलगाउनु पर्ने  देखिएमा त्यस्तो   मालवस्तुमा काउण्टरभेलिङ्गबढा वदेखिएमा त्यसरी लगाउनु नपर्ने वा बढी लगाइएको   महसुल महसुल   लगाइएकोसम्बन्धत भनसरकार्यालय मार्फत् तोकिए बमोजिम आयातकर्तालाई फिर्ता दिइनेछ।अवस्था विद्यमान रहेको देखिएमा नेपाल देहायको पश्चातदर्शी महसुल लगाउनेः (९गर ४९ असर हवा दफा १४ बमोजिमको महसुल लगाउंदा त्यस्तो महसुल लगाउने निर्णय भएको सरकारले दफा९मितिबाट बढीमा नब्बे दिन अघि देखि पश्चातदर्शी असर हुने गरी लगाउन सक्नेछः-डम्पिङ्ग   गरिएको त्यस्तो   मालवस्तु पहिले पनि कुरा   अनुसन्धानको (क )क्रममा प्रमाणित भएमा,\nसहुलियतप्राप्त त्यस्तो मालवस्तु पहिलेमालवस्तुकै (ख आयात र्ूपमभएको कुरा अनुसन्धानको क्रममा प्रमाणित भएमा,सहुलियतप्राप्त मालवस्तु   नियमित डम्प गरिएको   मालवस्तु (गव रूपममुलुकमा आयात भइरहेको कुरामा मन्त्रालय विश्वस्त भएमा,तुलनात्मक रुपले छोटो समयावधिमा गरिएको   मालवस्तु ।घ)आयात वसहुलियतप्राप्त मालवस्तु अधिक"
    },
    {
        "page": "21",
        "text": "ियतप्राप्त मालवस्तु   नियमित डम्प गरिएको   मालवस्तु (गव रूपममुलुकमा आयात भइरहेको कुरामा मन्त्रालय विश्वस्त भएमा,तुलनात्मक रुपले छोटो समयावधिमा गरिएको   मालवस्तु ।घ)आयात वसहुलियतप्राप्त मालवस्तु अधिक   परिमाणमाभएको आयात कारणबटपश्चातदर्शीरुपमा स्वदेशी महसुल नलगाउंदा उद्योगलाई गर्नप्रदानखोजिएको संरक्षणको प्रयास प्रभावकारी नहुने सम्भावना देखिएमाउपदफा (१) बमोजिम पश्चातदर्शीरुपमा लागू हुने गरी महसुल लगाउंदा त्यसरी महसुल(२ )लगाइने अवधिभित्र भन्सार महसुल तिरी स्वदेश प्रवेश भएकोे मालवस्तुमा मात्र लागू हुने गरी लगाउनुपर्नेछ [बमोजिम लगाइएको   महसुल गर्ने कार्य प्रचलित कानून   बमोजिम उपदफा (१ ८३असूलगर्नेछ कार्यालयलेसम्बन्धत भन्सारभथर अवधिमा मात्र सीमित हुनेः (१ यस ऐन बमोजिम लगाइने सेफगार्ड्स उपाय, एण्टी-४२ आवश्यक हदकाउण्टरभेलिङ्ग महसुल स्वदेशी उद्योगमा परेको वा पर्न सक्ने हानि नोक्सानी वा डम्पिङ्ग   महसुलवनियन्त्रण आवश्यक   देखिएको गम्भीर   हानि नोक्सानीको गर्ने   प्रयोजनका लगिप्रभाव हद रअवधिसम्मको लागि मात्र लगाउनु पर्नेछऐन   बमोजिम   सेफगार्ड्स"
    },
    {
        "page": "21",
        "text": "परेको वा पर्न सक्ने हानि नोक्सानी वा डम्पिङ्ग   महसुलवनियन्त्रण आवश्यक   देखिएको गम्भीर   हानि नोक्सानीको गर्ने   प्रयोजनका लगिप्रभाव हद रअवधिसम्मको लागि मात्र लगाउनु पर्नेछऐन   बमोजिम   सेफगार्ड्स  एन्टी-डम्पिङ्ग काउन्टरभेलिङ्ग लगउंदा (२ ) महसुलयस तथसम्बन्धित मालवस्तुमा नेपालले विश्व सङ्गठनको सदस्य हुंदा गरेको बाइन्डिङ्ग दरभन्दाव्यपर उच्चसकिनेछ।भन्सार महसुल लगाउनयस ऐन बमोजिम लगाइएको   सेफगार्ड्स समीक्ष   गर्नु पर्नेः (१) उपाय, एन्टी डम्पिङ्गमहसुल ४३. वकाउन्टरभेलिङ्ग महसुल समेतको विषयमा अनुसन्धान अधिकारीले तोकिए बमोजिमको अवधिमा समीक्षागर्नु पर्नेछ।मालवस्तुमा लगाइएको सेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल (२ ) यस ऐन बमोजिम कुनैवकाउन्टरभेलिङ्ग महसुलको समीक्षा गर्न सरोकारवाला पक्षले अनुसन्धान अधिकारी समक्ष निवेदन दिनसक्नेछबमोजिम"
    },
    {
        "page": "21-22",
        "text": "मीक्षागर्नु पर्नेछ।मालवस्तुमा लगाइएको सेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल (२ ) यस ऐन बमोजिम कुनैवकाउन्टरभेलिङ्ग महसुलको समीक्षा गर्न सरोकारवाला पक्षले अनुसन्धान अधिकारी समक्ष निवेदन दिनसक्नेछबमोजिम   निवेदन समीक्षाको लाग्ने परेम लागि (२ )८३ उपदफ आवश्यक < रकमसम्बन्धित निवेदक वा सम्बन्धित पक्षले व्यहोर्ने भएमा अनुसन्धान अधिकारीले सेफगार्ड्स उपाय, एन्टी-डम्पिङ्ग महसुल वा काउन्टरभेलिङ्ग महसुल समेतको विषयमा समीक्षा गर्न सक्नेछबमोजिम गरिएको समीक्षा प्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछ उपदफा (१\nतोकिए बमोजिम हुनेछ समीक्षा(४ अन्य व्यवस्था सम्बन्धीपुनरावेदन उपाय"
    },
    {
        "page": "21-22",
        "text": "महसुल वा काउन्टरभेलिङ्ग महसुल समेतको विषयमा समीक्षा गर्न सक्नेछबमोजिम गरिएको समीक्षा प्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछ उपदफा (१\nतोकिए बमोजिम हुनेछ समीक्षा(४ अन्य व्यवस्था सम्बन्धीपुनरावेदन उपाय   एन्टी डम्पिङ्ग बमोजिम ऐन सेफगार्ड्स गर्न सक्नः (१ )यस ४४. व महसुलकाउन्टरभेलिङ्ग महसुल लगाउने निर्णय वा अन्तरिम सेफगार्ड्स उपाय अन्तरिम एन्टी डम्पिङ्ग महसुलपक्षले पैंतीस दिनभित्र सम्बन्धित वा अन्तरिम काउन्टरभेलिङ्ग महसुल लगाउने निणर्यमा चित्तनबुझ्नेपुनरावेदन गर्न सक्नेछ भन्सार कार्यालय रहेको क्षेत्रको उच्चअदालतमपुनरावेदन गर्दा पुनरावेदकले त्यस्तो महसुल (२ ) उपदफा (१ बमोजिम बापत लागेको रकमबराबरको रकम धरौटी बापत जम्मा गर्नु पर्नेछ।बमोजिम दिइएको पुनरावेदन कारबाही र किनारा सम्बन्धित उच्च उपदफा (१८३ सम्बन्धीअदालतको वाणिज्य इजलासबाट हुनेछऐनको   कार्यान्वयनको निमित्त   अनुसन्धान अधिकारीले सहयोग लिन   सक्नेः(१ ) ४+ आवश्यकता यरकुनै निकाय पदाधिकारी नेपाल क्षेत्रका  विज्ञ समेतको सहयोग"
    },
    {
        "page": "22",
        "text": "उच्च उपदफा (१८३ सम्बन्धीअदालतको वाणिज्य इजलासबाट हुनेछऐनको   कार्यान्वयनको निमित्त   अनुसन्धान अधिकारीले सहयोग लिन   सक्नेः(१ ) ४+ आवश्यकता यरकुनै निकाय पदाधिकारी नेपाल क्षेत्रका  विज्ञ समेतको सहयोग   लिन वा निजीअनुसार सरकारकासक्नेछबमोजिम अनुसन्धान अधिकारीले सहयोग मागेमा त्यस्तो सहयोग प्रदान गर्नु (२ उपदफा (९सम्बन्धित निकाय वा पदाधिकारीको कर्तव्य हुनेछ।यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि निर्यात गर्ने प्रयोजनका लागि छूट दिन सक्नेः४६.विशेष आर्थिक क्षेत्र वा निर्यात प्रशोधन मात्र प्रयोग हुने गरी आयात कच्चा पदार्थसंग क्षेत्रम भएकोसेफगार्ड्स नेपाल सरकारले उपाय   एण्टी डम्पिङ्ग मालवस्तुको सम्बन्धतहकम महसुल वकाउण्टरभेलिङ्ग महसुल नलगाउने गरी छूट दिन सक्नेछ।नियम. कार्यविधि वा निर्देशिका बनाउने अधिकारः यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक४७.नियम, कार्यविधि निर्देशिका बनाउन सक्नेछ।वऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको मितिले पाच वर्षपछि मन्त्रालयले ऐन कार्यान्वयनको४5.प्रभाव सम्बन्धमा मापन गर्नेछ"
    },
    {
        "page": "1",
        "text": "सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग नियमावली, २०७७\nनेपल रजपत्रम प्रकशित मिति२०७७ १०/०५सेफगार्ड्स एन्टी डम्पिङ्ग ले दिएको तथा   काउण्टरभेलिङ्ग   ऐन २०७६ को४७ दफाअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।\nनियमहरूको \"सेफगार्ड्स   एन्टी डम्पिङ्ग यीसाक्षप (१ ) नम प्ररम्भः नाम र तथकाउण्टरभेलिङ्ग नियमावली, २०७७\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२क। \" ऐन\" भन्नाले सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग ऐन २०७६सम्झनु   पर्छबमोजिम   तोकिएको विभाग१ भन्नाले ऐनको २ को(ध / दफ खण्ड खविभाग सम्झनु पर्छ।\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।"
    },
    {
        "page": "1-2",
        "text": "न्नाले सेफगार्ड्स एन्टी डम्पिङ्ग तथा काउण्टरभेलिङ्ग ऐन २०७६सम्झनु   पर्छबमोजिम   तोकिएको विभाग१ भन्नाले ऐनको २ को(ध / दफ खण्ड खविभाग सम्झनु पर्छ।\"महानिर्देशक\" भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।\nसेफगार्ड्स उपाय लगाउन सक्नेः (१) ऐनको को उपदफा (१ ) को३ ३ अवस्थ दफवा समरुपका मालवस्तु उत्पादन गर्ने स्वदेशी उद्योगले सोही दफाको परेमा मिल्दोजुल्दोबमोजिमको कुनै सेफगार्ड्स उपाय लगाउन अनुसूची १ बमोजिमको ढांचामा उपदफा (३लिखित रुपमा वा विद्युतीय माध्यम मार्फत मन्त्रालय समक्ष निवेदन दिन सक्नेछकुनै स्वदेशी उद्योगीले निवेदन दिएमा मन्त्रालयले उपनियम (१) बमोजिम (२आवश्यक अनुसन्धान गर्न तीन दिनभित्र विभागलाई लेखी त्यस्तो मालवस्तुको सम्बन्धमापठाउनु पर्नेछ\n(२ )  बमोजिम मन्त्रालयबाट अनुसन्धानको लागि लेखी उपनियम ८३आएमविभागले   ऐनको (२  बमोजिम कम्तीमा राजपत्राङ्कित द्वितीय को १७दफा उपदफाबमोजिम"
    },
    {
        "page": "1-2",
        "text": "भित्र विभागलाई लेखी त्यस्तो मालवस्तुको सम्बन्धमापठाउनु पर्नेछ\n(२ )  बमोजिम मन्त्रालयबाट अनुसन्धानको लागि लेखी उपनियम ८३आएमविभागले   ऐनको (२  बमोजिम कम्तीमा राजपत्राङ्कित द्वितीय को १७दफा उपदफाबमोजिम   निवेदन श्रेणीको उपनियम विषयमा अधिकृतलाई परेको(१ ) अनुसन्धानअधिकारीको रुपमा काम गर्न तोकी अनुसन्धान गराउनु पर्नेछबमोजिमको अनुसन्धान अधिकारीले सो सम्बन्धमा अनुसन्धान उपनियम (३मालवस्तुको गर्दा तत्काल प्राप्त प्रमाणबाट त्यस्तो आयातबाट स्वदेशी उद्योगलाई गम्भीरदेखिएमा सेफगार्ड्स हानि   नोक्सानी वा पुग्न सक्ने पर्याप्त वा   अन्तरिम पुगेकोआधारसेफगार्ड्स उपाय लगाउन विभाग मार्फत मन्त्रालयसमक्ष सिफारिस सहितको प्रतिवेदन पेशपर्नेछ(५ ) अनुसन्धान अधिकारीले उपनियम ८४ ) बमोजिमको प्रतिवेदनमा ऐनकोदफ(३ ) बमोजिम कुन प्रकारको   सेफगार्ड्स उपाय लगाउनु पर्ने होसो को३ उपदफसेफगार्ड्स उपाय, सोको आधार र कारण तथा त्यस्तो उपाय लगाउने मिति समेत उल्लेखपर्नेछप्रतिवेदनबाट"
    },
    {
        "page": "2-3",
        "text": "नियम ८४ ) बमोजिमको प्रतिवेदनमा ऐनकोदफ(३ ) बमोजिम कुन प्रकारको   सेफगार्ड्स उपाय लगाउनु पर्ने होसो को३ उपदफसेफगार्ड्स उपाय, सोको आधार र कारण तथा त्यस्तो उपाय लगाउने मिति समेत उल्लेखपर्नेछप्रतिवेदनबाट   सेफगार्ड्स उपनियम बमोजिम (६ ) लगउने (४ /प्रप्त उपायमन्त्रालयले थप अनुसन्धान गर्न आवश्यक देखेमा सोको लागि विभागमा लेखीसम्बन्धमपठाउन सक्नेछसेफगार्ड्स उपाय उपनियम ४४   बमोजिम पेश प्रतिवेदनको भएको (७७आधारमदेखिएमा नेपाल सरकारले त्यस्तो मालवस्तुको आयात उपर सेफगार्ड्सलगाउन आवश्यकसक्नेछउपय लगाउननेपाल यस नियम बमोजिम सेफगार्ड्स लगाइएको   सूचना(८  उपय रजपत्रमपर्नेछ। प्रकाशन गर्नु\nबमोजिम नेपाल सरकारले कुनै मालवस्तुको निर्णय कार्यान्वयन गर्नेः नियम३ आयतमउपाय   लगाउने गरी गरेको निर्णयको कार्यान्वयन   प्रचलित सेफगार्ड्स कानून   बमोजिमवाणिज्य, आफ्नो कार्यक्षेत्रभेत्र भन्सार   विभाग आपूर्ति उपभोक्ता   संरक्षण रहीतथा <गर्नेछ। विभागले\nहटाउन सक्नेः ऐनको मा  उल्लेख सफगाडर्स को र(ख (क"
    },
    {
        "page": "2-3",
        "text": "णयको कार्यान्वयन   प्रचलित सेफगार्ड्स कानून   बमोजिमवाणिज्य, आफ्नो कार्यक्षेत्रभेत्र भन्सार   विभाग आपूर्ति उपभोक्ता   संरक्षण रहीतथा <गर्नेछ। विभागले\nहटाउन सक्नेः ऐनको मा  उल्लेख सफगाडर्स को र(ख (क  दफा + +उपाय खण्डकुनै अवस्थाबाट सेफगार्ड्स उपायलाई निरन्तरता दिइरहनु नपर्ने गरिएको अतिरिक्तअन्यदेखिएमा नेपाल सरकारले ऐनको दफा४ बमोजिमको अवधि समाप्त नहुंदै त्यस्तो सेफगार्ड्सजुनसुकै बखत हटाउन सक्नेछ [उपायनिवेदन दिन पर्नेः ऐनको बमोजिम   एन्टी डम्पिङ्ग   महसुल को (९१८ दफा उपदफालागि   अनुसूची ३ लगाउनको महसुल   लगाउनको र   काउन्टरभेलिङ्ग लागिअनुसूची २बमोजिमको ढाचामा सो उल्लिखित विवरण तथा कागजात संलग्न गरी विभाग अनुसूचीमानिवेदन दिनु पर्नेछ।समक्ष\nआवश्यक   कार्य गर्न   सक्नेः ऐनको बमोजिम गर्दा अनुसन्धान २३अनुसन्धान ७ दफअधिकारीले आवश्यक देखेमा अनुसन्धानको क्रममा देहाय बमोजिमको कार्य गर्न सक्नेछःनिवेदनमा उल्लेख गरेको अतिरिक्त कुनै कुरा बुझ्नु पर्ने (क )अन्य भएनिवेदकलाई सम्बन्धित   विवरण सोसंग पेशतथ कगजतलगाउन,सम्बन्धमा   सरोकारवाला अनुसन्धानको रहेको   मालवस्तुको (खदायरमपक्षले"
    },
    {
        "page": "3-4",
        "text": "र्य गर्न सक्नेछःनिवेदनमा उल्लेख गरेको अतिरिक्त कुनै कुरा बुझ्नु पर्ने (क )अन्य भएनिवेदकलाई सम्बन्धित   विवरण सोसंग पेशतथ कगजतलगाउन,सम्बन्धमा   सरोकारवाला अनुसन्धानको रहेको   मालवस्तुको (खदायरमपक्षले  ऐनको बमोजिम लिखित प्रतिवाद गरेकोमा त्यस्तो२१ दफप्रतिवाद जिकिर पुष्टि गर्न थप प्रमाण आवश्यक पर्ने भए त्यस्तो प्रमाणपेश गर्न लगाउन,निर्यातकर्ता मुलुक वा सो मुलुकको स्वायत्त भन्सार क्षेत्रको सम्बन्धित (ग)नेपापदाधिकारी वा निकायसॅंग आवश्यक सूचना तथा जानकारी माग गर्न,निकाय, पदाधिकारी अनुसन्धानको सम्बन्धित ।घ)व करममआयातकर्तासंग आवश्यक परामर्श गर्न।\nअनुसन्धान स्थगन वा रद्द गर्न सक्नेः अनुसन्धान अधिकारीले ऐनको २३ बमोजिमदफ ८.अनुसन्धान कार्य सुरू गरेकोमा   ऐनको उल्लिखित अवस्थाका अतिरिक्त३२ दफ मनिर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रको सरकारले अनुसन्धानको दायरामा रहेको3\nसम्बन्धमा"
    },
    {
        "page": "3-4",
        "text": "न्धान अधिकारीले ऐनको २३ बमोजिमदफ ८.अनुसन्धान कार्य सुरू गरेकोमा   ऐनको उल्लिखित अवस्थाका अतिरिक्त३२ दफ मनिर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रको सरकारले अनुसन्धानको दायरामा रहेको3\nसम्बन्धमा   स्वदेशी उद्योगलाई हानि नोक्सानी पुग्ने गरी कुनै मालवस्तुको मालवस्तुकोनिर्यात नगरेको कुरा पुष्ट्याई हुने विवरण वा कागजात पेश गरेको रत्यस्तो विवरण कुनैथप अनुसन्धान गर्नु पर्ने नदेखिएको भनी मन्त्रालयले अनुसन्धान स्थगनकागजतबटदिएमा वा रद्द गर्न निर्देशन अनुसन्धान अधिकारीले त्यस्तो अनुसन्धान कार्य स्थगन वा रद्दसक्नेछ।गनप्रारम्भिक प्रतिवेदनमा खुलाउनु पर्ने अन्य कुराः (१) अनुसन्धान अधिकारीले विभागसमक्षउल्लेख   गरिएको"
    },
    {
        "page": "4",
        "text": "कागजतबटदिएमा वा रद्द गर्न निर्देशन अनुसन्धान अधिकारीले त्यस्तो अनुसन्धान कार्य स्थगन वा रद्दसक्नेछ।गनप्रारम्भिक प्रतिवेदनमा खुलाउनु पर्ने अन्य कुराः (१) अनुसन्धान अधिकारीले विभागसमक्षउल्लेख   गरिएको   विवरणका ऐनको पेश गर्ने प्रतिवेदनमा प्ररम्भिक२५ दफ मअतिरिक्त देहायका विवरणहरू समेत उल्लेख गर्नु पर्नेछः-मालवस्तु उत्पादकको सामान्य मूल्यभन्दा न्यून मूल्यमा (क भएको आयातनिर्यात भए नभएको र न्यून मूल्यमा निर्यात रहेछ भनेभएकोे समन्यनिर्यात मूल्यबीचको अन्तर डम्पिङ्ग मार्जिन ,मूल्य 7मालवस्तुको आयातले ख भएको प्रत्यक्षआयात अप्रत्यक्ष रूपम 7असर परेका स्वदेशी उद्योगहरूको विवरण,नकारत्मकआयातबाट स्वदेशी उद्योगले व्यहोर्नु परेको हानि नोक्सानीको विवरण(ग)वा पर्न सक्ने हानि नोक्सानीको अनुमान,मिल्दोजुल्दो, रूपमा   प्रतिस्पर्धी   मालवस्तुको।घ) समरूपक प्रत्यक्ष वनिर्यातकर्ता आयातकर्ता, गरेको सरोकारवलसॅंग परामर्शकोतथा Fनिष्कर्ष,आफूले"
    },
    {
        "page": "4-5",
        "text": "ि नोक्सानीको विवरण(ग)वा पर्न सक्ने हानि नोक्सानीको अनुमान,मिल्दोजुल्दो, रूपमा   प्रतिस्पर्धी   मालवस्तुको।घ) समरूपक प्रत्यक्ष वनिर्यातकर्ता आयातकर्ता, गरेको सरोकारवलसॅंग परामर्शकोतथा Fनिष्कर्ष,आफूले   देखेका अनुसन्धानको विषय ङ )आवश्यक करमम थपअनुसन्धानलाई पुष्ट्याई गर्ने थप आधार भए सो समेत(२ ) अनुसन्धान अधिकारीले ऐनको २६ बमोजिम प्रतिवेदन तयार दफा २५वअनुसूची ४ बमोजिमको ढांचामा तयार गर्नु पर्नेछ। गर्दा\nसमितिको अन्य कामः कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित काम, कर्तव्य३४ १०.देहाय अतिरिक्त समितिको बमोजिम र   अधिकार कर्तव्य अधकारकाअन्य कामहुनेछः-\nबमोजिम सेफगार्ड्स,  एन्टी डम्पिङ्ग नियमावली ऐन  रक ) यस तथकाउण्टरभेलिङ्गका कार्यान्वयनको निर्णयभरका सम्बन्धमप्रभावकारिताको समीक्षा गर्ने,एन्टी डम्पिङ्ग काउण्टरभेलिङ्गका सेफगार्ड्स क्षेत्रमा खभएका तथभएका   निर्णयको नवीनतम तथा   विश्व अभ्यास व्यापारसङ्गठनबटअध्ययन तथा अनुसन्धान   गराउने।"
    },
    {
        "page": "5",
        "text": "को निर्णयभरका सम्बन्धमप्रभावकारिताको समीक्षा गर्ने,एन्टी डम्पिङ्ग काउण्टरभेलिङ्गका सेफगार्ड्स क्षेत्रमा खभएका तथभएका   निर्णयको नवीनतम तथा   विश्व अभ्यास व्यापारसङ्गठनबटअध्ययन तथा अनुसन्धान   गराउने।\nमहसुल फिर्ता गर्न पर्नेः (१ ऐन बमोजिम मालवस्तुमा लगाइएको एन्टी डम्पीङ्गकुनै ११. बढकाउन्टरभेलिङ्ग बमोजिमको ऐनको अन्तिम प्रतिवेदन २६महसुल महसुल < दफकुनै कारणले लगाउनु नपर्ने भनी बमोजिम त्यस्तो मालवस्तुमा बढी महसुलअन्य व वलगाइएको भनी नेपाल सरकारबाट निर्णय भएकोमा लगाउनु नपर्नेमा लगाइएको वा बढीफिर्ता भनी सोको पाउं सम्बन्धित लगाइएको आधार सहत महसुल7 प्रमणआयातकर्ताले विभागमा लिखित रुपमा वा विद्युतीय माध्यम मार्फत निवेदन दिन सक्नेछ।निवेदनमा   फिर्ता बमोजिमको उपनियम (१ ) गर्नका (२ ) लागप्रप्त रकमपर्नेछ आफूलाई पायक पर्ने भन्सार कार्यालयसमेत खुलाउनुभएको   निवेदन,   निवेदनसाथ ८३  विभागले उपनियम बमोजिम (१ )प्रप्त प्रप्ततथा   ऐन बमोजिम एन्टी डम्पीङ्ग महसुल महसुल   हटाउने वा"
    },
    {
        "page": "5-6",
        "text": "नका (२ ) लागप्रप्त रकमपर्नेछ आफूलाई पायक पर्ने भन्सार कार्यालयसमेत खुलाउनुभएको   निवेदन,   निवेदनसाथ ८३  विभागले उपनियम बमोजिम (१ )प्रप्त प्रप्ततथा   ऐन बमोजिम एन्टी डम्पीङ्ग महसुल महसुल   हटाउने वा  काउन्टरभेलिङ्ग कागजातगराउनुपर्ने फिर्ता निर्णय सरकारको नेपाल गरी संलग्नसम्बन्धी उपलब्ध रकमनिकासाको लागि मन्त्रालय मार्फत अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछ[उपनियम बमोजिम निकासाका लागि लेखी अर्थ ८३ )(४ / रकम आएमसम्बन्धित आयातकर्तालाई फिर्ता दिनुपर्ने (२ ) बमोजिमको मन्त्रालयले रकम   उपनियमभन्सार कार्यालयमा निकासा उपलब्ध गराउनु पर्नेछउपनियम (४ ) बमोजिम निकासा प्राप्त भएपछि सम्बन्धित भन्सार कार्यालयले (५लिनु नपर्ने वा बढी लिएको देखिएको रकम सम्बन्धित आयातकर्तालाई फिर्ता गर्नु त्यसरीपर्नेछ\n5"
    },
    {
        "page": "5-6",
        "text": "सार कार्यालयमा निकासा उपलब्ध गराउनु पर्नेछउपनियम (४ ) बमोजिम निकासा प्राप्त भएपछि सम्बन्धित भन्सार कार्यालयले (५लिनु नपर्ने वा बढी लिएको देखिएको रकम सम्बन्धित आयातकर्तालाई फिर्ता गर्नु त्यसरीपर्नेछ\n5\nसमीक्षा गर्न पर्ने अवधिः (१ ) अनुसन्धान अधिकारीले ऐन बमोजिम तीन वर्ष वा सोभन्दा१२.बढी अवधिको लागि लगाएको सेफगार्ड्स उपाय एन्टी डम्पीङ्ग महसुल वा काउन्टरभेलिङ्गमहसुलको सम्बन्धमा त्यस्तो उपाय तथा महसुल पहिलो पटक लगाएको कुल अवधिकोमध्यावधि भन्दा ढिलो नहुने गरी समीक्षा गर्नु पर्नेछबमोजिम गरेको समीक्षा मितिले प्रत्येक उपनियम (१ (२ भएकोएक सम्पत्वर्ष पूरा भएपछि पुनः समीक्षा गर्नु पर्नेछ 2८३  उपनियम ८१) वा (२) बमोजिमको समीक्षा सम्बन्धी कार्य समीक्षाप्ररम्भगरिसक्नु मितिले तीन महिनाभित्र सम्पन्न पर्नेछभएकोसम्पन्न हुन नसक्ने भएमा ८३ ) बमोजिमको अवधिभित्र समीक्षा उपनियम५४समक्ष सिफारिस गर्नु विभागले  अवधि त्यसको थप   गर्न खुलाईमन्त्रलय रपट कारणपर्नेछसिफारिस बमोजिम"
    },
    {
        "page": "6-7",
        "text": "मितिले तीन महिनाभित्र सम्पन्न पर्नेछभएकोसम्पन्न हुन नसक्ने भएमा ८३ ) बमोजिमको अवधिभित्र समीक्षा उपनियम५४समक्ष सिफारिस गर्नु विभागले  अवधि त्यसको थप   गर्न खुलाईमन्त्रलय रपट कारणपर्नेछसिफारिस बमोजिम   विभागबाट उपनियम लगेमा उपयुक्त (५ ) (४ /प्रप्तमन्त्रालयले एक महिनासम्मको अवधि थप गर्न सक्नेछ।अधिकारीले नियम बमोजिम भएपछि समीक्षा (६ ) अनुसन्धानयस सम्पत्रदेहायका विवरण समावेश गरी समीक्षा प्रतिवेदन तयार गर्नु पर्नेछः-मालवस्तुको वर्गीकरण मालवस्तुको नाम, परिमाण वस्तु क ) तथा   मूल्य7सङ्केत नम्बर हार्मोनइज्ड कोड ,त्यस्तो मालवस्तुको निर्यातकर्ता तथा निर्यातकर्ताको मुलुकख व स्वयत्तक्षेत्र भन्सारत्यस्तो  मालवस्तु   अनपेक्षित परिमाणमा र अस्वाभाविक (गरूलो रूपमनेपाआयात वृद्धि भए वा नभएको,अस्वाभाविक त्यस्तो   मालवस्तुको आयातमा  अनपेक्षित रूपमा ठूलो ।घ)<परिमाणमा वृद्धि भएको भए सोको परिमाणमालवस्तु त्यस्तोसहुलियत अप्रत्यक्ष अनुदान व व प्रत्यक्ष प्रप्तमालवस्तु भए वा नभएको भएको भए सोको परिमाण\nआयातले   मिल्दोजुल्दो मालवस्तु त्यस्तो   मालवस्तुको गर्ने।च ) उत्पादनगम्भीर हानि नोक्सानी"
    },
    {
        "page": "6-7",
        "text": "परिमाणमालवस्तु त्यस्तोसहुलियत अप्रत्यक्ष अनुदान व व प्रत्यक्ष प्रप्तमालवस्तु भए वा नभएको भएको भए सोको परिमाण\nआयातले   मिल्दोजुल्दो मालवस्तु त्यस्तो   मालवस्तुको गर्ने।च ) उत्पादनगम्भीर हानि नोक्सानी   पुऱ्याएको स्वदेशी उद्योगलाईपुऱ्याउन वसक्ने आशङ्का देखिएको वा नदेखिएकोसामान्य मूल्यभन्दा न्यून मूल्यमा निर्यात मालवस्तु उत्पादकको छभएनिर्यात   मूल्यबीचको भएकोेनभएको मूल्य भए समन्य 7 अन्तर फ(डम्पिङ्ग मार्जिनअधिकारीले उपनियम बमोजिमको समीक्षा प्रतिवेदनमा (६ )७७ अनुसन्धानलगाएको सेफगार्ड्स उपाय, अनुसन्धानको दायरामा रहेको मालवस्तुको एन्टी-आयतमकाउन्टरभेलिङ्ग महसुललाई निरन्तरता दिनुपर्ने थपघट गर्नु पर्ने वा डम्पिङ्गमहसुल वहटाउनु पर्ने विषयमा समेत राय पेश गर्नु पर्नेछअधिकारीले उल्लेख   गरिएका   विषयलाई प्रतिवेदनमा समीक्षा (८ )अनुसन्धानपुष्ट्याई गर्ने विवरण तथा कागजात समीक्षा प्रतिवेदनसाथ संलग्न गर्नु पर्नेछऐनको दफा ४३ को उपदफा २ बमोजिम सरोकारवाला पक्षले समीक्षाको ८९निवेदन दिन चाहेमा सेफगार्ड्स उपाय एन्टी डम्पीङ्ग   महसुल काउन्टरभेलिङ्गवमहसुल लगाएको अवधिको पूरा भएपछि अनुसूची ५ बमोजिमको"
    },
    {
        "page": "7-8",
        "text": "लग्न गर्नु पर्नेछऐनको दफा ४३ को उपदफा २ बमोजिम सरोकारवाला पक्षले समीक्षाको ८९निवेदन दिन चाहेमा सेफगार्ड्स उपाय एन्टी डम्पीङ्ग   महसुल काउन्टरभेलिङ्गवमहसुल लगाएको अवधिको पूरा भएपछि अनुसूची ५ बमोजिमको   ढांचामा अवधेआधसोही  अनुसूचीमा उल्लिखित विवरण संलग्न गरी   अनुसन्धान अधिकारीकगजत तथसमक्ष निवेदन दिन सक्नेछ।उपर समीक्षा गर्नु पर्ने  देखिएमा बमोजिम प्राप्त   निवेदन उपनियम (१० ) (९अनुसन्धान अधिकारीले यस नियम बमोजिम समीक्षा गर्न सक्नेछ।अधिकारीले   ऐन यस   नियमावली बमोजिम   समीक्षा अनुसन्धानतथा शुरू तरगरेकोमा त्यस्तो निवेदन उपर छुट्टै समीक्षा गरिने छैन।\nउपदफा ८३  बमोजिमको समीक्षा गर्दा लाग्ने समीक्षा खर्चः (१) ऐनको दफा ४३ को१३.खर्चको मापदण्ड विभागको सिफारिसमा मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ।बमोजिम निर्धारण भएकोे रकम सम्बन्धित निवेदकले निवेदन उपनियम (१ (२पर्नेछ दिएको सात दिनभित्र विभागले तोकेको धरौटी खातामा जम्मा गर्नु\nउपनियम (२ बमोजिम भएको८३ रकम अपुग भएमा   अपुग भए जम्मजम्मा गर्न सात दिनको अवधि तोकी विभागले सम्बन्धित निवेदकलाई आदेश दिनरकमसक्नेछबमोजिम   विभागले दिएको आदेश"
    },
    {
        "page": "7-9",
        "text": "्र विभागले तोकेको धरौटी खातामा जम्मा गर्नु\nउपनियम (२ बमोजिम भएको८३ रकम अपुग भएमा   अपुग भए जम्मजम्मा गर्न सात दिनको अवधि तोकी विभागले सम्बन्धित निवेदकलाई आदेश दिनरकमसक्नेछबमोजिम   विभागले दिएको आदेश   बमोजिम उपनियम३ / (४ रकम जम्मनगरेमा   अनुसन्धान अधिकारीले समीक्षाको कार्य त्यसरी   समीक्षा स्थगन   गर्न  सक्नेछ।दिनभिेत्र अधिकारीले भएकोे कार्य जानकारी सम्बन्धतस्थगन अनुसन्धान सातनिवेदकलाई दिनु पर्नेछ।र ८३  बमोजिमको उपनियम रकमभन्दा समीक्षा खर्च (२ ) (४भएम कमगएको रकम फिर्ता पाउन सम्बन्धित निवेदकले विभाग समक्ष निवेदन दिन बांकीरहनसक्नेछउपनियम ८५ ) बमोजिम निवेदन प्राप्त भएमा विभागले बांकी रकम सम्बन्धित (६निवेदकलाई फिर्ता दिनु पर्नेछ।\nअनुसूचीमा नेपाल गर्न   सक्नेः हरफ मन्त्रलयलेगर रजपत्रम १४. प्रकाशन सूचनाअनुसूचीमा आवश्यक हेरफेर गर्न सक्नेछ।\nनेपाल\nअनुसूची १(नियम ३ को उपनियम ७१) सॅंग सम्बन्धितसेफगाडर्स उपाय लगाई पाउन दिइने निवेदनको ढांच\nउद्योग, वाणिज्य तथा आपूर्ति मन्त्रलय,सिंहदरबार, काठमाडौं\nविषयः सेफगार्ड्स उपाय लगाई पाउं"
    },
    {
        "page": "8-10",
        "text": "र गर्न सक्नेछ।\nनेपाल\nअनुसूची १(नियम ३ को उपनियम ७१) सॅंग सम्बन्धितसेफगाडर्स उपाय लगाई पाउन दिइने निवेदनको ढांच\nउद्योग, वाणिज्य तथा आपूर्ति मन्त्रलय,सिंहदरबार, काठमाडौं\nविषयः सेफगार्ड्स उपाय लगाई पाउं\n(देशको नाम) बाट अनपेक्षित र अस्वभाविक रूपमा आयात भएकोउद्योगले गर्दे आएको त्यस्ते (मालवस्तु कोकारणबट उत्पादन यसमालवस्तुसंग   मिल्दोजुल्दो / रूपमा   प्रतिस्पर्धी समरूपको / . ( मालवस्तु कोप्रत्यक्षहुन  सक्ने भएकोले   त्यस्तो यस   उद्योगलाई गम्भीर हानि नोक्सानी   हुन गएको /उत्पदनमआयातित मालवस्तु उपर सेफगार्ड्स एन्टी डम्पिङ्ग काउन्टरभेलिङ्ग ऐन २०७६ को३ तथ दफबमोजिम उपयुक्त सेफगार्ड्स उपाय लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा३को उपदफा (२ ) बमोजिम यो निवेदन पेश गरेको छु।\nआधिकारिक निवेदक उद्योगको , बटप्रतिनिधिको ,ठेगनःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः"
    },
    {
        "page": "9-11",
        "text": "ंलग्न विवरण तथा कागजात सहित ऐनको दफा३को उपदफा (२ ) बमोजिम यो निवेदन पेश गरेको छु।\nआधिकारिक निवेदक उद्योगको , बटप्रतिनिधिको ,ठेगनःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\nसंलग्न विवरण तथा कागजातःसेफगार्ड्स उपाय लगाउन अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादन० . क्षमतनिवेदक स्वदेशी उद्योग वा उद्योगहरूले उत्पादन गर्ने मालवस्तुको कुल उत्पादन क्षमता,२.स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण३निवेदक उद्योगको दर्ता तथा नवीकरण सम्बन्धी अन्य विवरण० .आयात भएको मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड ,+निवेदनको व्यहोरा पुष्टि हुनेअन्य आधार \nआथे\nकानून\nनेपाल\n10\nअनुसूची २(नियम ६ सॅंग सम्बन्धित)एण्टी डम्पिङ्ग महसुल लगाई पाउन दिइने निवेदनको ढांचामहानिर्देशक ,विभग,\nविषयः एप्टी डम्पिङ्ग महसुल लगाई पाउं\n(देश स्वायत्त भन्सार क्षेत्र अस्वभाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोयस"
    },
    {
        "page": "11-12",
        "text": "्वायत्त भन्सार क्षेत्र अस्वभाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोयस   उद्योगलाई गम्भीर हानि नोक्सानी हुन   गएको / हुन   सक्ने त्यस्तोभएकोले उत्पदनमकाउन्टरभेलिङ्ग ऐन २०७६ को आयातित मालवस्तु उपर सेफगार्ड्स एन्टी डम्पिङ्गदफ ९ तथबमोजिम एण्टी डम्पिङ्ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनकोदफा १८बमोजिम यो निवेदन पेश गरेको छु उपदफा (१ )@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः"
    },
    {
        "page": "11-13",
        "text": "ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनकोदफा १८बमोजिम यो निवेदन पेश गरेको छु उपदफा (१ )@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\nनिवेदनसाथ संलग्न विवरण तथा कागजातःअनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादनक्षमत , 0निवेदक स्वदेशी उद्योग उद्योगहरूको अनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको२ वउत्पदन क्षमत ,स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण३मिल्दोजुल्दो मालवस्तुको कम्तीमा पच्चीस प्रतिशत हिस्सा उत्पादन गर्ने स्वदेशी उद्योगकोनिवेदन तर्फबाट आधिकारिकता पेश गरिएको सहित उद्योगको (उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरण,गर्ने   सो   निवेदनमा मिल्दोजुल्दो   मालवस्तुको कम्तीमा हिस्सा प्रतिशतउत्पादन + पचरसमर्थन   जनाएको गरिएको   निवेदन तर्फबाट स्वदेशी पेश उद्योगको सहित उद्योगकोआधिकारिकता ।उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरण,मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयतनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार|७\nOx\nनेपाल\n1२"
    },
    {
        "page": "12-14",
        "text": "श उद्योगको सहित उद्योगकोआधिकारिकता ।उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरण,मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयतनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार|७\nOx\nनेपाल\n1२\nअनुसूची ३(नियम ६ सॅंग सम्बन्धित)काउण्टरभेलिङ्ग महसुल लगाई पाउन दिइने निवेदनको ढांचामहानिर्देशक ,विभग,\nविषयः काउण्टरभेलिङ्ग महसुल लगाई पाउं\n(देश स्वायत्त भन्सार क्षेत्र अस्वभाविक बट अनपेक्षित7 रूपमयस उद्योगले उत्पादन गर्दै आएको (मालवस्तु को कारणबाटआयात भएकात्यस्तो मालवस्तुसंग मिल्दोजुल्दो / समरूपको / प्रत्यक्षरूपमा प्रतिस्पर्धी (मालवस्तु कोहुन  सक्ने भएकोले   त्यस्तो यस   उद्योगलाई गम्भीर हानि नोक्सानी हुन   गएको /उत्पदनमकाउन्टरभेलिङ्ग   ऐन सेफगार्ड्स एन्टी डम्पिङ्ग आयातित   मालवस्तु २०७६ कोतथा उपर दफ१४ बमोजिम काउण्टरभेलिङ्ग महसुल लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा१८ को उपदफा (१) बमोजिम यो निवेदन पेश गरेको छु।@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\n13"
    },
    {
        "page": "13-15",
        "text": "लगाउन संलग्न विवरण तथा कागजात सहित ऐनको दफा१८ को उपदफा (१) बमोजिम यो निवेदन पेश गरेको छु।@आधिकारिक निवेदक उद्योगको ,बट\nठेगानःपद स्थायी लेखा नम्बरःदस्तखतः उद्योगको कार्यालयको छापःसम्पर्क नं.:ईमेलः\n13\nनिवेदनसाथ संलग्न विवरण तथा कागजातःअनुसन्धानका लागि अनुरोध गरिएको मालवस्तुको कुल आन्तरिक उत्पादनक्षमतनिवेदक स्वदेशी लागि उद्योग उद्योगहरूको गरिएको अनुरोध२ अनुसन्धानका वमालवस्तुको उत्पादन क्षमत ,स्वदेशी उद्योगलाई पुगेको हानि नोक्सानी वा पुग्न सक्ने हानि नोक्सानीको परिमाण,३मिल्दोजुल्दो मालवस्तुको कम्तीमा पच्चीस प्रतिशत हिस्सा उत्पादन गर्ने स्वदेशी उद्योगकोगरिएको   निवेदन   सहित उद्योगको आधिकारिकता पेश तर्फबट ।उद्योग दर्तातथनवीकरण) सम्बन्धी अन्य विवरणमिल्दोजुल्दो   मालवस्तुको   कम्तीमा गर्ने  सो   निवेदनमा पचास प्रतिशत हिस्साउत्पादन +समर्थन जनाएको   स्वदेशी उद्योगको   तर्फबाट पेश गरिएको   निवेदन सहित   उद्योगकोआधिकारिकता (उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरणमालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयातनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार\nOx\nनेपाल\n1४\nअनुसूची"
    },
    {
        "page": "14-16",
        "text": "न सहित   उद्योगकोआधिकारिकता (उद्योग दर्ता तथा नवीकरण) सम्बन्धी अन्य विवरणमालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर हार्मोनाइज्ड कोड , भएकोआयातनिवेदनको व्यहोरा पुष्टि हुने अन्य आधार\nOx\nनेपाल\n1४\nअनुसूची  ४(नियम ९ को उपनियम २) संग सम्बन्धित)प्रारम्भिक वा अन्तिम प्रतिवेदन तयार गर्ने ढांचा\nमहानिर्देशक ,विभग,\nविषयः सेफगार्ड्स उपाय / एन्टी डम्पिङ्ग महसल  काउन्टरभेलिङ्ग महसुल लगाउने सम्बन्धीअन्तिम प्रतिवेदन |प्ररम्भकसेफगार्ड्स एन्टी डम्पिङ्ग तथा काउन्टरभेलिङ्ग ऐन २०७६ को २५ दफा २६दफ /बमोजिम प्रारम्भिक अन्तिम प्रतिवेदन तयार गरी यसैसाथ पेश गरिएको व्यहोरा अनुरोध गर्दछु\nआयात भएकोे मालवस्तुको विवरणःपरिमाण वस्तु वर्गीकरण सङ्केत नं. मालवस्तुको नाम न.।हार्मोनाइज्ड कोड  रु. मा\n२मालवस्तुको निर्यातकर्ता र निर्यातकर्ताको मुलुक वा स्वायत्त भन्सार क्षेत्रःनिर्यातकर्ताः..निर्यातकर्ताको मुलुक व स्वयत्त भन्सर क्षेत्रः..\n1५\nआयात भएकोे मालवस्तुको परिमाणको तुलनात्मक विवरणः ग)सि.नं. आर्थिक वर्ष परिमाण मालवस्तुको हुनुका कारणनम आयत\nसहुलियत वा अनुदान प्राप्त मालवस्तुको परिमाणको विवरणःघसहुलियत अप्रत्यक्ष"
    },
    {
        "page": "15-17",
        "text": "त भन्सर क्षेत्रः..\n1५\nआयात भएकोे मालवस्तुको परिमाणको तुलनात्मक विवरणः ग)सि.नं. आर्थिक वर्ष परिमाण मालवस्तुको हुनुका कारणनम आयत\nसहुलियत वा अनुदान प्राप्त मालवस्तुको परिमाणको विवरणःघसहुलियत अप्रत्यक्ष   कैफियतमालवस्तु सहुलियत न. व प्रत्यक्ष वमालवस्तुको मालवस्तुको को नम अनुदान अनुदान प्रप्त प्रप्तपरिमाण परिमाण\n२निर्यात मूल्यबीचको अन्तर डम्पिङ्ग मार्जिन। मालवस्तुको सामान्यङ 7सि.नं. उत्पादकको मालवस्तुको उत्पादकक = अन्तरनिर्यात (रु.मूल्य म । समन्य मूल्य6N(रु.  (रु. \n।च) स्वदेशी उद्योगमा पुऱ्याएको वा पुऱ्याउन सक्ने हानि नोक्सानीःसक्ने   कैफियत सि.नं. हानि   पुऱ्याउन पुऱ्याएको उद्योगको नमनोक्सानी हानि नोक्सानीरु. (रु. म । म \n२16\nकाउन्टरभेलिङ्ग   महसुलको छ।   सेफगार्ड्स एन्टी-डम्पिङ्ग महसुलअवधे उपय व व दर, 7करणःसेफगार्ड्स एन्टी डम्पिङ्ग   महसुल सि.नं. लगाउनु दर  रु. आधार र कारणववा काउन्टरभेलिङ्ग महसुलअवध"
    },
    {
        "page": "16-18",
        "text": "नीरु. (रु. म । म \n२16\nकाउन्टरभेलिङ्ग   महसुलको छ।   सेफगार्ड्स एन्टी-डम्पिङ्ग महसुलअवधे उपय व व दर, 7करणःसेफगार्ड्स एन्टी डम्पिङ्ग   महसुल सि.नं. लगाउनु दर  रु. आधार र कारणववा काउन्टरभेलिङ्ग महसुलअवध\nसेफगार्ड्स उपाय वा एन्टी डम्पिङ्ग महसुल वा काउन्टरभेलिङ्ग महसुल लगाउनु पर्ने कारण जसम्बन्धमा अनुसन्धान अधिकारीको रायःअनुसन्धान अधिकारीले अनुसन्धानको क्रममा देखेका अन्य प्रासङ्गिक विषयः झ)अन्तिम प्रतिवेदनमा समावेश गर्नुपर्ने थप विषयः ञ काउन्टरभेलिङ्ग महसुल पश्चात्दर्शी सेफगार्ड्स उपाय वा एन्टी डम्पिङ्ग महसुल (९वदेखिएमा त्यसरी लगाउनु पर्ने असर हुने गरी लगाउनु पर्नेलागू आधार, कारण <हुने मितिःकाउन्टरभेलिङ्ग एन्टी डम्पिङ्ग सेफगार्ड्स (२ )महसुल महसुल व उपय वगर्नुपर्ने देखेमा   यसको लगाइएकोमा   सो कारण सहितको अवधिथप आधर 7सिफारिसः\nअनसन्धान अधिकारीकोः\nदस्तखत\nमितिः\nअनुसूची ५(नियम १२ को उपनियम ९) संग सम्बन्धितसरोकारवाला पक्षले समीक्षाको लागि दिने निवेदनको ढाचा\nअनुसन्धान अधिकारी,विभगकाठमाडोंविषयः समीक्षा गरी पाउं\n(सरोकारवालाको निर्यात आएको हूंदे नमआयात / बटमिट (मालवस्तु  नेपाल सरकारलेमसेफगार्ड्स"
    },
    {
        "page": "18-19",
        "text": "सम्बन्धितसरोकारवाला पक्षले समीक्षाको लागि दिने निवेदनको ढाचा\nअनुसन्धान अधिकारी,विभगकाठमाडोंविषयः समीक्षा गरी पाउं\n(सरोकारवालाको निर्यात आएको हूंदे नमआयात / बटमिट (मालवस्तु  नेपाल सरकारलेमसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग लागि सम्मकोसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग काउन्टरभेलिङ्ग हाल त्यसरी महसुल लगाएकोमहसुूल 7काउन्टरभेलिङ्ग महसुल लगाउनु पर्ने आवश्यकता नरहेको हुंदा ऐनको दफा ४३ कोमहसुलबमोजिम उल्लिखित व्यहोर्न स्वीकार समीक्षाको लागि लग्ने (२ )उपदफा रकमउपाय महसुलको सम्बन्धमा समीक्षा गरी पाउन संलग्न विवरण तथा कागजात सहित यो निवेदनपेश गरेको छु।\nसरोकारवाला पक्षको तर्फबाट आधिकारिक निवेदक सरोकारवाल पक्षको,प्रतिनिधिको ,ठेगनःपद स्थायी लेखा नम्बरःदस्तखतःसम्पर्क नं.:ईमेलः18\nसंलग्न विवरण तथा कागजातःसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग /काउन्टरभेलिङ्ग गरेकोमहसुल लगउन शुरू महसुलमितिसेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल / काउन्टरभेलिङ्ग महसुलः२.महसुल लगाएको अवधिमा सरोकारवाला पक्षले आयात निर्यात गरेको"
    },
    {
        "page": "19",
        "text": "ःसेफगार्ड्स   उपाय एन्टी डम्पिङ्ग /काउन्टरभेलिङ्ग गरेकोमहसुल लगउन शुरू महसुलमितिसेफगार्ड्स उपाय एन्टी डम्पिङ्ग महसुल / काउन्टरभेलिङ्ग महसुलः२.महसुल लगाएको अवधिमा सरोकारवाला पक्षले आयात निर्यात गरेको   मालवस्तुको३परिमाणःमहसुल लगाएको अवधिमा सरोकारवाला पक्षले उत्पादन गरेको मालवस्तुको कुल परिमाणः० .सरोकारवाला पक्षले मालवस्तु आयात निर्यात गर्नको लागि प्राप्त इजाजतपत्रको प्रतिलिपि+ 7सोको नवीकरण सम्बन्धी अन्य विवरणःआयात भएकोे मालवस्तुको भन्सार वर्गीकरण सङ्केत नम्बर ।हार्मोनाइज्ड कोड :स्वदेशी उद्योगलाई हानि नोक्सानी नपुगेको वा नपुग्ने कुराको पुष्टि हुने अन्यआधार ७.\nकl%k\nनेपाल\n19"
    },
    {
        "page": "1-2",
        "text": "सैनिक अदालत नियमावली, २०६४\nनेपाल राजपत्रमा प्रकाशित मिति२०६४ | १२ | २०*सैनिक ऐन २०६३ को दफा १४३ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरु बनाएको छ\nपरिच्छेद  १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भः (१) यो नियमहरुको नाम नियमावली, २०६४  रहेको०छ `यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )\nअर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय वाप्रसङ्गले २ऐन\" भन्नाले सैनिक ऐन २०६३ सम्झनु पर्छककोर्ट अफ इन्क्वायरी भन्नाले नियम ४ बमोजिम गठित कोर्ट अफ इन्क्वायरीखसम्झनु पर्छविवाकको कार्यालय भन्नाले प्राड विवाकको प्रमुख रहने जङ्गी अड्डाको ग)श्रड6 कार्यालय सम्झनु पर्छर सो शब्दले पृतना प्राड विवाक शाखा तथा बाहिनी प्राडविवाक शाखा कार्यालय समेतलाई जनाउछसमिति  भन्नाले ऐनको दफा ६२ को उपदफा (२ बमोजिमको समिति सम्झनु ।घ )पर्छबमोजिम  सैनिक विशेष रजिष्ट्रार  भन्नाले नियमकम गर्न अदलतम ३७७तोकिएको प्राड अधिकृत सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "्राडविवाक शाखा कार्यालय समेतलाई जनाउछसमिति  भन्नाले ऐनको दफा ६२ को उपदफा (२ बमोजिमको समिति सम्झनु ।घ )पर्छबमोजिम  सैनिक विशेष रजिष्ट्रार  भन्नाले नियमकम गर्न अदलतम ३७७तोकिएको प्राड अधिकृत सम्झनु पर्छ\nपरिच्छेद २कोर्ट अफ इन्क्वायरीको गठन अनुसन्धान तथा तहकिकात र मुद्दा दायरीकसूरको सूचना दिनु पर्नेः (१) कुनै कसूर वा भइरहेको वा हुन लागेको छ भन्ने कुराभएको ३थाहा पाउने व्यक्तिले तत्सम्बन्धी कसूरको बारेमा आफूसंग देखे जानेसम्मको भएको आफूले वदेहायका कुराहरु समेत लिखित दरखास्त सवुद प्रमाण र सकेसम्म यथाशिघ्र सोखुलाई कुराकोपर्नेछः देिनु मौखिक सूचना नेपाली सेनाको नजिकको युनिट वा सम्बन्धित युनिटलाईसम्भावना भएकोे मिति समय वा भई रहेको वा हुने कसूर भएकोेक  <ठाउं,कसूर गर्ने व्यक्तिको नाम ठेगाना, युनिट, कम्प्युटर नं. (ख"
    },
    {
        "page": "2",
        "text": "ुराकोपर्नेछः देिनु मौखिक सूचना नेपाली सेनाको नजिकको युनिट वा सम्बन्धित युनिटलाईसम्भावना भएकोे मिति समय वा भई रहेको वा हुने कसूर भएकोेक  <ठाउं,कसूर गर्ने व्यक्तिको नाम ठेगाना, युनिट, कम्प्युटर नं. (ख  हुलिया,<कसूरसंग सम्बन्धित सवुद (ग)प्रमाण,कसूरसंग सम्बन्धित अन्य विवरण ।घ)कसूरको सूचना मौखिक रुपमा दिइएकोमा सम्बन्धित युनिटले सूचना दिने व्यक्तिले(२भनेका सवै कुराहरु र उपनियम (१ ) बमोजिमका कुराहरु समेत लिखित रुपमा निजलाईखुलाईनिजको सहिछाप समेत गराई राख्नु पर्नेछ पढी बा\"चीसुनाई(१ ) बमोजिम प्राप्त लिखित दरखास्त वा उपनियम (२ बमोजिमको उपनियम ८३युनिटको दर्ता किताबमा दर्ता गरी जाहेरवाला वा सूचना दिने व्यक्तिलाई सोको सूचना आफ्नेपर्नेछ दिनु भरपाईयुनिटले नजिकको प्राड बमोजिम प्राप्त कसूरको सूचना सम्बन्धितउपनियम"
    },
    {
        "page": "2-3",
        "text": "्त वा उपनियम (२ बमोजिमको उपनियम ८३युनिटको दर्ता किताबमा दर्ता गरी जाहेरवाला वा सूचना दिने व्यक्तिलाई सोको सूचना आफ्नेपर्नेछ दिनु भरपाईयुनिटले नजिकको प्राड बमोजिम प्राप्त कसूरको सूचना सम्बन्धितउपनियम  ३ (४दिनु विवाकको कार्यालयलाई पर्नेछकुनै कसूरको सम्बन्धमा कुनै युनिटमा प्राप्त हुन आएको सूचनाको व्यहोराबाट सो(४कुनै युनिटको क्षेत्रभित्र पर्ने देखिन आएमा सूचना प्राप्त कसूर वा कसूरमा संलग्न व्यक्ति अन्ययुनिटले सो सूचना यथाशिघ्र सम्बन्धित युनिटमा पठाउनु पर्नेछयुनिटपतिले त्यस्तो कसूरका यस नियम बमोजिम सूचना प्राप्त भएपछि सम्बन्धित(६युनिटपतिका सम्बन्धमा सम्बन्धमा प्रारम्भिक रुपमा अनुसन्धान तथा तहकिकात गर्नु पर्नेछ\nअनुसन्धान तथा तहकिकात गर्नु पर्ने भए त्यस्तो अनुसन्धान तथा तहकिकात एक तह माथिल्लोतहबाट गर्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि कुनै युनिटमा प्राप्त उपनियम  ५) र  ६ (६महुन आएको सूचनाको व्यहोराबाट सो कसूर ऐनको दफा ६२ संग सम्बन्धित देखिनआएमायुनिटले सो सूचना प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ सूचना प्राप्त गर्ने"
    },
    {
        "page": "3",
        "text": "िएको भएतापनि कुनै युनिटमा प्राप्त उपनियम  ५) र  ६ (६महुन आएको सूचनाको व्यहोराबाट सो कसूर ऐनको दफा ६२ संग सम्बन्धित देखिनआएमायुनिटले सो सूचना प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ सूचना प्राप्त गर्ने\nइन्क्वायरीको गठनः (१ नियम बमोजिम कसूर सम्बन्धी सूचना प्राड विवाकको कोर्ट अफ३कुनै माध्यमबाट ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले कुनै कार्यालयमा प्राप्तअन्य व भएमाकसूर गरेको भनी जानकारी हुन आएमा त्यस्तो कार्यालयले प्रधान सेनापति समक्ष कोर्टअफइन्क्वायरी गठनको लागि सिफारिस गर्नेछउपनियम (१ ) बमोजिम सिफारिस प्राप्त भएपछि प्रधान सेनापतिले आफैंले कोर्ट (२युनिटपतिलाई पृतनापति बाहिनीपति इन्क्वायरी गठन गर्नअफ आवश्यकता   अनुसार व वअधिकार प्रत्यायोजन गरी कोर्ट अफ इन्क्वायरी गठन गर्न लगाउन सक्नेछबमोजिम कोर्ट अफ इन्क्वायरी गठन गर्दा सोको अध्यक्ष वा सदस्य उपनियम (२ ८३भन्दा तल्लो दर्जाको हुने गरी गठन गरिने छैन सामान्यतया आरोपित व्यक्ति\nकोर्ट अफ इन्क्वायरीको कार्यविधिः १ ) कोर्ट अफ इन्क्वायरी गठन भएपछि प्राड विवाकको+कार्यालयले नियम आफूलाई प्राप्त कसूरको सूचना तथा युनिट ३ को उपनियम ४४"
    },
    {
        "page": "3-4",
        "text": "हुने गरी गठन गरिने छैन सामान्यतया आरोपित व्यक्ति\nकोर्ट अफ इन्क्वायरीको कार्यविधिः १ ) कोर्ट अफ इन्क्वायरी गठन भएपछि प्राड विवाकको+कार्यालयले नियम आफूलाई प्राप्त कसूरको सूचना तथा युनिट ३ को उपनियम ४४  बमोजिमपतिले सोही नियमको उपनियम (६) बमोजिम भएको अनुसन्धान तथा तहकिकातको प्रतिवेदनइन्क्वायरीलाई उपलव्ध गराउनु पर्नेछ कोर्टअफबमोजिम कसूरको सूचना प्राप्त भएपछि कोर्ट अफ इन्क्वायरीले सो उपनियम (१ (२हुनबाट रोक्ने कसूरसंग सम्बन्धित कुनै प्रमाण लोप वा नाश हुन नदिने र आरोपितकसूरव्यक्ति भाग्न उम्कन नपाउने व्यवस्था गर्नु पर्नेछभैरहेको जानकारी पाई अनुसन्धान इन्क्वायरीले कुनै कसूर ८३  कोर्ट अफभएकोे ववा आफ्नो उपस्थितिमा कुनै कसूर भएकोे देखेमा तुरुन्त तथा तहकिकात गर्न गएकाबखत\n3\nव्यक्तिलाई   अनुसूची १ त्यसरी   पक्रेको आरोपित आरोपित व्यक्तिलाई   पक्रनु   पर्नेछदिनु पर्नेछ बमोजिमको ढांचामा पक्राउ पूर्जि(४ ) कोर्ट अफ इन्क्वायरीले उपनियम (३ बमोजिम पक्राउ परेको आरोपित व्यक्तिकोपर्नेछ लिनु त्यसरी इमान धर्म सम्झी सा\"्चो गरुशल भन्नेगरउद बयान बयन बयनपर्नेछ व्यहोराको शपथ लिन लगाई बयान गराउनुइन्क्वायरीले कुनै"
    },
    {
        "page": "4",
        "text": ") कोर्ट अफ इन्क्वायरीले उपनियम (३ बमोजिम पक्राउ परेको आरोपित व्यक्तिकोपर्नेछ लिनु त्यसरी इमान धर्म सम्झी सा\"्चो गरुशल भन्नेगरउद बयान बयन बयनपर्नेछ व्यहोराको शपथ लिन लगाई बयान गराउनुइन्क्वायरीले कुनै   कसूरको सम्बन्धमा   शंकास्पद   देखिएको (५ ) कोर्टतथा अफकुनै महत्वपूर्ण कुरा थाहा छ भन्ने विश्वास गर्नु पर्ने कुनै मनासिव कारण भएकोेतत्सम्बन्धमव्यक्तिलाई सोधपुछ गरी आवश्यक देखेमा निजको कुरा बयानको लेखवद्ध गरी राख्रुरपमपर्नेछ(६ ) कुनै कसूर वा भइरहेको वा हुन लागेको जानकारी प्राप्त भएमा कोर्ट अफभएकोइन्क्वायरीले यथाशिघ्र त्यसको संकलन   गर्नु तथा तहकिकात गरी सबूतअनुसन्धान प्रमणपर्नेछ इन्क्वायरीले तथा   तहकिकातको सिलसिलामा   कसूरसंग कोर्टअनुसन्धान अफलिनु पर्नेछ सम्बन्धित कागजात वा वस्तु फेला पारेमा त्यसलाई कव्जामाकुनै   कसूरको तहकिकात कोर्ट गर्दा (७तथा अफ अनुसन्धान सम्बन्धमअनुसूची १ बमोजिमको   मुद्दामा इन्क्वायरीलाई   सरकारी मुद्दा   सम्बन्धी  ऐन २०४९ कोप्रहरी कर्मचारीलाई भए सरहको अधिकार हुनेछ अनुसन्धान तथा तहकिकातयस   नियम   बमोजिम अफ   इन्क्वायरीले तथा"
    },
    {
        "page": "4-5",
        "text": "न्धान सम्बन्धमअनुसूची १ बमोजिमको   मुद्दामा इन्क्वायरीलाई   सरकारी मुद्दा   सम्बन्धी  ऐन २०४९ कोप्रहरी कर्मचारीलाई भए सरहको अधिकार हुनेछ अनुसन्धान तथा तहकिकातयस   नियम   बमोजिम अफ   इन्क्वायरीले तथा   तहकिकातको ८ ) कोर्टअनुसन्धानचीजवस्तु र मिसिलको दुरुस्त सिलसिलामा बुझेको साक्षीको बकपत्र संकलन गरेकोप्रमण ,पर्नेछ अभिलेख राख्रनु\nहिरासतमा राख्ने कार्यविधिः कसूरको   अनुसन्धान तथा तहकिकातको सिलसिलामा कुने (९ )व्यक्तिलाई   चौबीस घण्टाभन्दा बढी अवधि हिरासतमा राख्नु पर्ने भई ऐनको दफाको ७५(३ ) बमोजिम कमाण्डिङ्ग अधिकृतले प्रतिवेदन पठाउंदा हिरासतमा   रहेकोउपदफाउपरको अभियोग त्यसको आधार, निजलाई हिरासतमै राखी अनुसन्धान तथा तहकिकातर निजको कागज भई सकेको भए बयानको व्यहोरा समेत कारणस्पष्ट रुपम बयनउल्लेख गर्नु   पर्नेछ\nप्रधान   सेनापतिले उपनियम ८१ ) बमोजिम प्रतिवेदन"
    },
    {
        "page": "4-5",
        "text": "को अभियोग त्यसको आधार, निजलाई हिरासतमै राखी अनुसन्धान तथा तहकिकातर निजको कागज भई सकेको भए बयानको व्यहोरा समेत कारणस्पष्ट रुपम बयनउल्लेख गर्नु   पर्नेछ\nप्रधान   सेनापतिले उपनियम ८१ ) बमोजिम प्रतिवेदन   पर्न सम्बन्धत (२ )आएमाहिरासतमा कागजात हेरी अनुसन्धान तथा तहकिकात सन्तोषजनक नभएकोरुपम भए वा 7राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने अवस्था विद्यमान रहे वा नरहेको सम्बन्धमा विचारअनुसन्धान तथा तहकिकात सन्तोषजनक रुपमा भई रहेको र हिरासतमै राखी अनुसन्धानविद्यमान   रहेको देखेमा   हिरासतमा तथा"
    },
    {
        "page": "5-6",
        "text": "वा 7राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने अवस्था विद्यमान रहे वा नरहेको सम्बन्धमा विचारअनुसन्धान तथा तहकिकात सन्तोषजनक रुपमा भई रहेको र हिरासतमै राखी अनुसन्धानविद्यमान   रहेको देखेमा   हिरासतमा तथा   तहकिकात गर्नु पर्ने दिन अनुमतिअवस्था रख्नसक्नेछइन्क्वायरीले अनुसन्धान प्रतिवेदन पेश गर्न पर्नेः (१ कोर्ट तथा तहकिकात पूरा गरीअफसकेपछि देहायका आफ्नो राय सहितको प्रतिवेदन प्राड विवाकको कार्यालयमाखुलाई कुराहरुपेश गर्नु पर्नेछः-आरोपितको पूरा नाम थर, वतन, कम्प्युटर नं., दर्जा, युनिट (क /कसूर सम्बन्धी विवरण ख आरोपित व्यक्तिको बयानको व्यहोरा, (ग)जाहेरवाला वा पीडितको बयानको व्यहोरा, (घ)आरोपित व्यक्ति उपर लगाइएको अभियोग र तत्सम्बन्धी प्रमाण ङ )सम्बन्धत कानूनहिरासतमा राखी कारबाही गर्नु पर्ने वा नपर्ने कारणछकसूरबाट क्षति पुगी क्षतिपूर्ति भराउनु पर्ने भए क्षतिपूर्तिको रकम,ज )मुद्दा दायर गर्नु पर्ने भए सोको राय, झ नेपआरोपित व्यक्तिले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले ञ)सजाय हुनु पर्ने अवस्था रहेछ भने निजले पहिले सजाय पाएकोर सजाय गर्ने निकायको नाम,मुद्दासॅंग सम्बन्धित अन्य आवश्यक कुराहरु ट\n5"
    },
    {
        "page": "5-6",
        "text": "ोको राय, झ नेपआरोपित व्यक्तिले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले ञ)सजाय हुनु पर्ने अवस्था रहेछ भने निजले पहिले सजाय पाएकोर सजाय गर्ने निकायको नाम,मुद्दासॅंग सम्बन्धित अन्य आवश्यक कुराहरु ट\n5\nउपनियम  १ बमोजिम कोर्ट अफ इन्क्वायरीबाट राय सहितको प्रतिवेदन प्राप्त (२भएपछि प्राड विवाकको कार्यालयले सो राय सहितको प्रतिवेदन अध्ययन गरी आरोपित व्यक्तिउपर मुद्दा चलाउने वा नचलाउने सम्बन्धमा निर्णयको लागि आफ्नो राय सहित प्रधान सेनापतिसमक्ष मिसिल पठाउनु पर्नेछ त्यसरी मिसिल प्राप्त भएपछि प्रधान सेनापतिले आरोपित व्यक्तिगर्नेछ उपर मुद्दा चलाउने वा नचलाउने विषयमा अन्तिम निर्णयजुनसुकै कुरा लेखिएको भए तापनि ऐनको दफा ६८ को खण्ड उपनियम (२ ८३म(ग) बमोजिम समरी सैनिक अदालतले पुर्पक्ष कारवाही र किनारा गर्ने मुद्दा भए प्राडसुनुवाई,गर्नेछ विवाकको कार्यालयले मुद्दा चल्ने वा नचल्ने सम्बन्धमा अन्तिम निर्णयप्राड विवाकले आवश्यकतानुसार उपनियम (३ बमोजिमको अधिकार कोर्ट अफ ०>इन्क्वायरीलाई प्रत्यायोजन गर्न सक्नेछ\nथप प्रमाण बुझ्न निर्देशन दिन सक्नेः (१"
    },
    {
        "page": "6",
        "text": "कार्यालयले मुद्दा चल्ने वा नचल्ने सम्बन्धमा अन्तिम निर्णयप्राड विवाकले आवश्यकतानुसार उपनियम (३ बमोजिमको अधिकार कोर्ट अफ ०>इन्क्वायरीलाई प्रत्यायोजन गर्न सक्नेछ\nथप प्रमाण बुझ्न निर्देशन दिन सक्नेः (१  मुद्दा चल्ने वा नचल्ने निर्णय गर्ने सिलसिलामा मिसिल<कुनै व्यक्तिसंग सोधपुछ गर्न अध्ययन गर्दा प्राड विवाकले थप सबुद प्रमण संकलन गर्न वआवश्यक देखेमा त्यस्तो सबुद प्रमाण संकलन गरी पठाउन वा त्यस्तो व्यक्तिसंग सोधपुछ गरीनिर्देशन दिन सक्नेछ पठाउन कोर्ट अफ इन्क्वायरीलाईबमोजिम निर्देशन भएमा त्यस्तो निर्देशनको पालना गर्नु कोर्ट अफ उपनियम (१ (२इन्क्वायरीको कर्तव्य हुनेछ\nजाहेरवालालाई सूचना दिनु पर्नेः कुनै कसूरको सम्बन्धमा मुद्दा चलाउने वा नचलाउने निर्णयभएपछि प्राड विवाकको कार्यालयले त्यसको सूचना जाहेरवालालाई दिनु पर्नेछ\nसैनिक अदालत गठनका लागि सिफारिस गर्नेः (१ ) कुनै अभियुक्त उपर यस नियमावली बमोजिम९०.दिनभित्र मुद्दा   चलाउने  निर्णय त्यस्तो   निर्णय मितिले प्राड   विवाककोभएकोे भएमा सातलागि प्रधान सेनापति समक्ष सिफारिस गर्नु पर्नेछ कार्यालयले सैनिकगठनको अदलतबमोजिम   सिफारिस गर्दा   आरोपित व्यक्ति"
    },
    {
        "page": "6-7",
        "text": "दिनभित्र मुद्दा   चलाउने  निर्णय त्यस्तो   निर्णय मितिले प्राड   विवाककोभएकोे भएमा सातलागि प्रधान सेनापति समक्ष सिफारिस गर्नु पर्नेछ कार्यालयले सैनिकगठनको अदलतबमोजिम   सिफारिस गर्दा   आरोपित व्यक्ति   विरुद्घ उपनियम (१ ) (२दायर   हुनअभियोगपत्र समेत संलग्न गर्नु पर्नेछ\nकुनै अभियुक्त उपर नियम ७ को उपनियम (२) वा (३) बमोजिम मुद्दा चल्ने मुद्दा दायर गर्नः०९.तोकिएका निर्णय भएमा अनुसन्धान तथा अभियोक्ता अधिकृतले वा सो शखाबाटप्रड शखदेहायका कुराहरु उल्लेख गरी अनुसूची २ बमोजिमको ढाचामा अभियोगपत्र तयार गरी दसीकसूरसंग सम्बन्धित चीज वा वस्तु र थुनुवा भए थुनुवा सहित सम्बन्धित सैनिकप्रमण तथअदालतमा मुद्दा दायर गर्नु पर्नेछः-=अभियुक्तको पूरा नाम थर वतन कम्प्युटर नं., दर्जा क कसूर सम्बन्धी विवरण (ख )अभियुक्तको बयानको व्यहोरा, (ग)(घ) जाहेरवाला वा पीडितको बयानको व्यहोरा,(ङ अभियुक्त उपर लगाईएको अभियोग र तत्सम्बन्धी प्रमाण(च"
    },
    {
        "page": "7-8",
        "text": "=अभियुक्तको पूरा नाम थर वतन कम्प्युटर नं., दर्जा क कसूर सम्बन्धी विवरण (ख )अभियुक्तको बयानको व्यहोरा, (ग)(घ) जाहेरवाला वा पीडितको बयानको व्यहोरा,(ङ अभियुक्त उपर लगाईएको अभियोग र तत्सम्बन्धी प्रमाण(च  सम्बन्धत कानूनछ अभियुक्तलाई हुनु पर्ने सजाय,(ज ) कसूरबाट क्षति पुगी क्षतिपूर्ति भराउनु पर्ने भए सो क्षतिपूर्तिको रकमअभियुक्तले पहिले पनि कुनै कसूरमा सजाय पाइसकेको कारणले बढी झभने निजले पहिले सजाय पाएको मिति र रहेछ सजाय हुनु पर्ने अवस्थासजाय गर्ने निकायको नाम,सम्बन्धित मुद्दासंग अन्य आवश्यक कुरहरुप्रमाण पेश गर्नेः (१ सैनिक कारबाही चलिरहेको फेला परेकोमुद्दासंग अदलतबट ० २ सबुदकुनै प्रमाण सैनिक व्यक्ति अरु कसैले फेला माल वस्तु लिखत सम्बन्धितकुनै व अन्य वपारेमा प्राड विवाकको कार्यालयमा दाखिल गर्नु पर्नेछबमोजिम दाखिला हुन आएको माल वस्तु लिखत वा अन्य कुने उपनियम (१ (२प्रमाण प्राड विवाकको कार्यालयले तुरुन्त सम्बन्धित सैनिक अदालतमा पेश गर्नु पर्नेछ"
    },
    {
        "page": "7-8",
        "text": "अन्य वपारेमा प्राड विवाकको कार्यालयमा दाखिल गर्नु पर्नेछबमोजिम दाखिला हुन आएको माल वस्तु लिखत वा अन्य कुने उपनियम (१ (२प्रमाण प्राड विवाकको कार्यालयले तुरुन्त सम्बन्धित सैनिक अदालतमा पेश गर्नु पर्नेछ\nनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको थप अभियोगपत्र दायर गर्न बाधा नपर्नेः (११३. यसभए तापनि कुनै कसूरका सम्बन्धमा अभियुक्त उपर यस नियमावली बमोजिम अभियोगपत्रकुनैदायर भई सैनिक अदालतबाट मुद्दा पुर्पक्ष भइरहेकोमा पछि थप सवुद प्रमाणहरु प्राप्त हुन आईलिनु अभियुक्त पर्ने भएमा वा अन्य व्यक्तिहरु उपर समेत त्यस्तो उपर थप अभियोग माग दावीमुद्दा दायर गर्नु पर्ने देखिन आएमा सैनिक अदालतको लिई अभियुक्त उपर थप अभियोगअनुमतिमाग दावी लिन वा अन्य व्यक्ति उपर पुरक अभियोगपत्र दायर गरी मुद्दा चलाउन सकिनेछगरिएकोमा बमोजिम"
    },
    {
        "page": "8",
        "text": "तो उपर थप अभियोग माग दावीमुद्दा दायर गर्नु पर्ने देखिन आएमा सैनिक अदालतको लिई अभियुक्त उपर थप अभियोगअनुमतिमाग दावी लिन वा अन्य व्यक्ति उपर पुरक अभियोगपत्र दायर गरी मुद्दा चलाउन सकिनेछगरिएकोमा बमोजिम   पुरक अभियोगपत्र उपनियम (९ ) त्यस्तो८२ / दायर पुरकअभियोगपत्र शुरुमा पेश गरेको अभियोगपत्रको अभिन्न अङ्ग मानिनेछबमोजिम कुनै अभियुक्त उपर थप अभियोगको माग दावी लिएकोमा उपनियम (१ ३त्यसरी थप अभियोग लगाइएको विषयमा चित्त अभियुक्तले सो अभियोग बदर गराउन नबुझेमापुनरावेदन सुन्ने अदालतमा निवेदन दिन सक्नेछयस नियम बमोजिम थप अभियोग लगाउंदा हेलचेक्राईं वा बदनियत चिताई थपअभियोग लगाएको देखिन आएमा सैनिक अदालतले त्यसरी हेलचेक्राईं वा बदनियत चिताई थपअभियोग लगाउने व्यक्ति उपर विभागीय कारबाही गर्न आदेश दिन सक्नेछ@अभियुक्त बुझाउनु पर्नेः सैनिक व्यक्तिले ऐनको दफा ६६ बमोजिम अन्य अदालतको अधिकार०४.=क्षेत्रभित्र पर्ने कसूर गरेमा त्यस्तो सैनिक व्यक्तिलाई कारबाहीका लागि सम्बन्धित निकायमापर्नेछ बुझाउनु"
    },
    {
        "page": "8-9",
        "text": "आदेश दिन सक्नेछ@अभियुक्त बुझाउनु पर्नेः सैनिक व्यक्तिले ऐनको दफा ६६ बमोजिम अन्य अदालतको अधिकार०४.=क्षेत्रभित्र पर्ने कसूर गरेमा त्यस्तो सैनिक व्यक्तिलाई कारबाहीका लागि सम्बन्धित निकायमापर्नेछ बुझाउनु\nपरिच्छेद ३सैनिक अदालतको कार्यविधिसैनिक अदालतको अध्यक्ष सदस्य निजबाट अधिकृत खटाउनेः (१ प्रधानसेनापति १५.व 7 प्रडअधिकृतले सैनिक अदालतको सदस्यको अधिकार प्राप्त गरेका रुपमा कार्य गर्नअध्यक्ष वअधिकृत ६७ को उपदफा (१) बमोजिमका ऐनकोको उपदफा (१ दफा ८९ दफ तथअधिकृतलाई खटाई दिन सैनिक सचिव विभाग बमोजिम प्राड विवाक अनुरोधव प्रड समक्षपर्नेछ8\nआएमा सैनिक सचिव विभागले प्राड विवाक उपनियम १) बमोजिम अनुरोध भई (२दिनु अधिकृतलाई निर्धारित मिति, समय पर्नेछ मुकाममा खटाईव प्रड 7सैनिक प्राड विवाक अधिकृत उपस्थित८३ अदालतका अध्यक्ष सदस्य तथा व प्रडगरेपछि सैनिक मानिनेछभएको भइ शपथ ग्रहण अदलत गठनप्राड विवाक वा प्राड अधिकृतको काम कर्तव्य र अधिकारः (१ नियम १५ बमोजिम खटिएको९ ६.न्यायको विषयमा सैनिक अधिकृतले"
    },
    {
        "page": "9",
        "text": "उपस्थित८३ अदालतका अध्यक्ष सदस्य तथा व प्रडगरेपछि सैनिक मानिनेछभएको भइ शपथ ग्रहण अदलत गठनप्राड विवाक वा प्राड अधिकृतको काम कर्तव्य र अधिकारः (१ नियम १५ बमोजिम खटिएको९ ६.न्यायको विषयमा सैनिक अधिकृतले   कानून प्रड विवाक अध्यक्ष एवंअदालतका व र प्रडसदस्यहरुलाई जानकारी गराउनेछअधिकृतले सैनिक अदालतको नियम १५ बमोजिम खटिएको प्राड विवाक वा प्राड(२>गर्नेछ प्रशासकीय अधिकृतको रुपमा समेत काम\nविरोध भएवा नभएको सोघ्नु पर्नेः (१) सैनिक अदालतको अध्यक्ष, सदस्य र प्राड विवक०७. वअधिकृत सैनिक अदालतको मुकाममा उपस्थित भइसकेपछि प्राड विवाक वा प्राड अधिकृतलेप्रडअभियुक्तको कुनै किसिमको विरोध छ वा छैन भनी सोध्नु पर्ने रअध्यक्ष र सदस्यहरु उपरनिजको विरोध नभएमा अनुसूची ३ बमोजिमको ढांचाको कागजमा अभियुक्तको दस्तखत गराईमिसिल सामेल राख्नु पर्नेछसैनिक अदालतको अध्यक्ष वा कुनै सदस्य उपर अभियुक्तको कुनै विरोध भएमा(२८२ को प्रकृया अपनाई सैनिक   अदालतको ऐनको काम"
    },
    {
        "page": "9-10",
        "text": "भएमा अनुसूची ३ बमोजिमको ढांचाको कागजमा अभियुक्तको दस्तखत गराईमिसिल सामेल राख्नु पर्नेछसैनिक अदालतको अध्यक्ष वा कुनै सदस्य उपर अभियुक्तको कुनै विरोध भएमा(२८२ को प्रकृया अपनाई सैनिक   अदालतको ऐनको काम   कारबाही अगाडि बढाउनुदफपर्नछशपथ ग्रहणः (१ ) सैनिक अदालतका अध्यक्ष तथा सदस्यहरुले अभियुक्तको रोहबरमा अनुसूची -०८.बमोजिमको ढांचामा शपथ ग्रहण गर्नु पर्नेछअधिकृतले अभियुक्तको रोहबरमा अनुसूची - ८२ ) सैनिक अदालतमा प्राड विवाक वा प्राडतोकिएको ढाचामा शपथ ग्रहण गर्नु पर्नेछ५ मसैनिक अदालतमा साक्षीको रुपमा उपस्थित हुने प्रत्येक व्यक्तिलाई बकपत्र गराउनु ३६ बमोजिमको ढांचामा शपथ गराउनु पर्नेछअनुसूची - अघ\nव्यवस्थाः   सैनिक विवाक पोशाक   सम्बन्धी०९. व अध्यक्ष, सदस्यहरु प्रड प्रड अदलतक 7अधिकृतले  ट्युनिक फरेज क्याप अफिसर बुट कालोपेटी अलङ्कार पदकहरु भएमा सो समेतलगाई खड्ग सहित सैनिक अदालतमा उपस्थित हुनु पर्नेछ"
    },
    {
        "page": "10",
        "text": "्थाः   सैनिक विवाक पोशाक   सम्बन्धी०९. व अध्यक्ष, सदस्यहरु प्रड प्रड अदलतक 7अधिकृतले  ट्युनिक फरेज क्याप अफिसर बुट कालोपेटी अलङ्कार पदकहरु भएमा सो समेतलगाई खड्ग सहित सैनिक अदालतमा उपस्थित हुनु पर्नेछ\nसैनिक अदालतको इजलासः सैनिक अदालतको इजलास सम्बन्धित सैनिक अदालतको अध्यक्षले२०.तोकेको मिति समय बस्नेछर स्थनमकुनै कसूरको प्रतिरक्षा सम्बन्धी व्यवस्थाः (१ ऐनको दफा ८१ को उपदफा २) बमोजिम२९.अभियोगमा मुद्दा चलाईएको अभियुक्तले आफ्नो प्रतिरक्षाको लागि प्राड अधिकृत खटाई पाउ\"त्यस्तो निवेदन प्राप्त भएमा प्राड भनी प्राड विवाकको प्रतिरक्षा शाखामा निवेदन दिन सक्नेछदिनु विवाकले अभियुक्तको प्रतिरक्षाको लागि प्राड अधिकृतको व्यवस्था गरि पर्नेछअधिकृतले सैनिक उपनियम ८१ ) बमोजिम खटिएको अदालतमा उपस्थित (२प्रडगर्नेछ भई अभियुक्तको तर्फबाट बहस पैरवी लगायत निजको प्रतिरक्षा सम्बन्धी कार्यअधिकृतले अभियुक्तको विरुद्धमा अभियुक्तको तर्फबाट प्रतिरक्षा ८३व प्रडलगायतका कुराहरु सैनिक प्रतिकूल निजको हुने गरी कुनै समक्ष पेश गर्नप्रमण अदलतसक्ने छैन अभियुक्त निजको प्रतिरक्षा गर्ने प्राड अधिकृतबीच भएका कुराहरुको बारेमात्यस्ता कुराहरु सैनिक सैनिक प्रकट गर्नअदलतम अदलत समक्ष प्रश्न 7 बध्य उठउनपारिने छेनसैनिक अदालतका अध्यक्ष एवं सदस्यहरुले अभियुक्तको प्रतिरक्षा गर्ने प्राड अधिकृतअसर पर्ने गरी प्रभाव पार्नु हुदैन र निजले प्रतिरक्षाको पनि किसिमले नकारात्मकउपरसिलसिलामा उठाएका कुनै पनि कुरालाई लिएर निज उपर कुनै नकारात्मक टीकाटिप्पणी गर्नु"
    },
    {
        "page": "10-11",
        "text": "े अभियुक्तको प्रतिरक्षा गर्ने प्राड अधिकृतअसर पर्ने गरी प्रभाव पार्नु हुदैन र निजले प्रतिरक्षाको पनि किसिमले नकारात्मकउपरसिलसिलामा उठाएका कुनै पनि कुरालाई लिएर निज उपर कुनै नकारात्मक टीकाटिप्पणी गर्नु\nअभियुक्त अभियुक्तको बयानः सैनिक अदालतले तथा निजको तर्फबाट उपस्थित प्राड अधिकृतलाई२२.मिसिल कागजात तथा अभियोगपत्र पढी बांची सुनाएपछि इजलासमा अभियुक्तसंग लिखित बयान\n10\nलिई अभियुक्तको दस्तखत गराई राख्नु पर्नेछ कागजको शीर पुछारमा अभियुक्तकोबयानसैनिक अदालतका सदस्यहरुले दस्तखत गर्नु पर्नेछअध्यक्ष तथप्रारम्भिक सुनुवाई सम्बन्धी व्यवस्थाः अभियोगपत्र दायर भई अभियुक्तको (१ ) वयान   भरई २३.सकेपछि सैनिक अदालतले मुद्दाको प्रारम्भिक गर्नेछ र प्रारम्भिक सिलसिलामासुनुवाईको सुनुवाईसैनिक अदालतले कसूरको र कसूर गर्दाको अवस्था समेत विचार गरीअनुसूची  -७ मत्रबमोजिमको ढांचामा देहायको मध्ये कुनै एक आदेश गर्न सक्नेछःअभियुक्तलाई तारेखमा राखी पुर्पक्ष गर्ने (क /अभियुक्तलाई आवश्यक परेका बखत झिकाउने वा खास समयमा हाजिर खहुन आउने गरी तारेखमा नराखी पुर्पक्ष गर्नेअभियुक्तसंग धरोटी वा जमानत माग्ने (ग)अभियुक्त"
    },
    {
        "page": "11-12",
        "text": "र्न सक्नेछःअभियुक्तलाई तारेखमा राखी पुर्पक्ष गर्ने (क /अभियुक्तलाई आवश्यक परेका बखत झिकाउने वा खास समयमा हाजिर खहुन आउने गरी तारेखमा नराखी पुर्पक्ष गर्नेअभियुक्तसंग धरोटी वा जमानत माग्ने (ग)अभियुक्त   भागी नष्ट गर्ने वा पटके ।घ) जाने सम्भावना भएमाप्रमण वकसूरदार भएमा थुनामा राखी पुर्पक्ष गर्नेसैनिक अदालतले उपनियम (१ बमोजिम गरेको आदेशको व्यहोरा अभियुक्तलाई (२आदेश सुनी पाएको कागज गराई राख्नु पर्नेछ पढी बा\"्चीसुनाईबयानः सैनिक अदालतले अभियुक्तको रोहबरमा   पीडितको बयान   गराई निजको पीडितको२४ .पीडितले गरेको बयानको शीर पुछारमा सैनिक दस्तखत गराई राख्रु पर्नेछअदालतकापर्नेछ सदस्यहरुले दस्तखत गर्नुअध्यक्ष तथफैसलाको अभिलेख बनाई विवाक कार्यालयले सैनिक अदालतबाट अभिलेख राख्नेःभएको २५ . प्रडसुरक्षित राख्नु पर्नेछ\nऐनको दफा ७९ को उपदफा (२ बमोजिम राष्ट्रिय इजलास सम्बन्धी व्यवस्थाः (१ २६.बन्दर पीडितको अधिकारको संरक्षण गर्नु   पर्ने सुरक्षा, सार्वजनिक   सुव्यवस्थाअवस्थम बन्द11"
    },
    {
        "page": "11-12",
        "text": "ःभएको २५ . प्रडसुरक्षित राख्नु पर्नेछ\nऐनको दफा ७९ को उपदफा (२ बमोजिम राष्ट्रिय इजलास सम्बन्धी व्यवस्थाः (१ २६.बन्दर पीडितको अधिकारको संरक्षण गर्नु   पर्ने सुरक्षा, सार्वजनिक   सुव्यवस्थाअवस्थम बन्द11\nअधिकृत , मुद्दाको गर्दा अभियुक्तको प्रतिरक्षा गर्न उपस्थितसुनुवाई भएको इजलसम प्रडअभियुक्त, पीडित व्यक्ति एवं निजको संरक्षक तथा सैनिक अदालतले दिएका व्यक्तिहरुअनुमतिवाहेक अन्य व्यक्तिहरु उपस्थित हुन सक्ने छैनन्विषयलाई फैसला हुनु उपनियम ८१) बमोजिम बन्द (२भएकोे सुनुवाई इजलसमकुनै किसिमले सार्वजनिक गर्नु हुदैन भन्दा अगाडि"
    },
    {
        "page": "12",
        "text": "क्षक तथा सैनिक अदालतले दिएका व्यक्तिहरुअनुमतिवाहेक अन्य व्यक्तिहरु उपस्थित हुन सक्ने छैनन्विषयलाई फैसला हुनु उपनियम ८१) बमोजिम बन्द (२भएकोे सुनुवाई इजलसमकुनै किसिमले सार्वजनिक गर्नु हुदैन भन्दा अगाडि\nपरिच्छेद -४भ्रष्टाचार चोरी यातना र वेपत्ताको कसूर सम्बन्धी मुद्दाको दायरी सम्बन्धी विशेष व्यवस्थाबमोजिम कसूरको सूचना प्राप्त भएपछि प्राड नियम ३ को उपनियम (६ सूचना दिनु पर्नेः (१२७७.विवाकको कार्यालयले सो कसूरको अनुसन्धान तथा तहकिकातको लागि रक्षा मन्त्रालयमा लेखीपर्नेछ र सो जानकारी प्रधान सेनापतिलाई दिनु पर्नेछ पठाउनुकुराकोबमोजिम उपनियम तहकिकातको (१ ) लागि८२ / कसूरको अनुसन्धान र रक्षमन्त्रालयमा लेखी आएपछि रक्षा मन्त्रालयले सो कुरा समितिमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएपछि समितिले आवश्यक देखेको ठाउंमा मुकाम उपनियम (२८३गर्नेछ खडा गरी अनुसन्धान तथा तहकिकातको कार्य प्रारम्भ\nमुद्दा दायर गर्नेः १) समितिले अनुसन्धान तथा तहकिकातको कार्य पूरा गरेपछि अभियुक्त२८. उपरदेखिएमा अनुसूची २ बमोजिमको ढांचामा"
    },
    {
        "page": "12-13",
        "text": "ाउंमा मुकाम उपनियम (२८३गर्नेछ खडा गरी अनुसन्धान तथा तहकिकातको कार्य प्रारम्भ\nमुद्दा दायर गर्नेः १) समितिले अनुसन्धान तथा तहकिकातको कार्य पूरा गरेपछि अभियुक्त२८. उपरदेखिएमा अनुसूची २ बमोजिमको ढांचामा   नियम ११ लेखिएकापुग्ने मुद्द चलाउन प्रमाण मपर्नेछ अभियोगपत्र तयार गर्नुखुलाई कुराहरुअभियुक्त अभियोगपत्र सक्कल मिसिल र बमोजिम तयार उपनियम (१(२ भएको भएनिजलाई समेत प्राड विवाक मार्फत सैनिक विशेष अदालतमा पेश गर्नु पर्नेछ\nपरिच्छेद ५सैनिक विशेष अदालतको कार्यविधि सम्बन्धी व्यवस्था\n12\nमन्त्रालयले ऐनको दफा ११९ सेनिक विशेष अदालतको गठन प्रक्रियाः (१२९. रक्ष म व्यवस्थभए  बमोजिम सैनिक   विशेष अध्यक्ष तोक्नको लागि कारबाही   गर्नु अदालतकोआवश्यकपर्नेछ८२ ) सैनिक विशेष अदालतको अध्यक्ष तोकिएको सूचना नेपाल राजपत्रमा प्रकाशन गर्नुपर्नेछ\nअधिकार क्षेत्रको प्रयोग सामूहिक रुपमा गर्नेः (१"
    },
    {
        "page": "13",
        "text": "निक   विशेष अध्यक्ष तोक्नको लागि कारबाही   गर्नु अदालतकोआवश्यकपर्नेछ८२ ) सैनिक विशेष अदालतको अध्यक्ष तोकिएको सूचना नेपाल राजपत्रमा प्रकाशन गर्नुपर्नेछ\nअधिकार क्षेत्रको प्रयोग सामूहिक रुपमा गर्नेः (१  सैनिक विशेष अदालतको अधिकार क्षेत्रको३० .गर्नेछन् प्रयोग तीनै जना सदस्यले सामूहिक रुपमा बहुमतको राय अदालतको निर्णय मानिनेरछकुरा लेखिएको भएतापनि अध्यक्ष र अर्कोे एकजना उपनियम (१ (२जुनसुके मसदस्यको उपस्थिति भएमा कारबाही र किनारा गर्न सकिनेछ अध्यक्ष वहेक अन्यमुद्दाकोफैसला गर्न वा अन्तिम आदेश दिन वाहेक अरु कारबाही दुईजना सदस्यको उपस्थितिमामुद्दाकोसकिनेछ(२ ) बमोजिम दुईजना सदस्यको उपस्थितिमा कारवाही उपनियम८३ मुद्दाको वकिनारा गर्दा दुईजनाको मतैक्य हुन नसकेमा कारबाहीको हकमा अध्यक्षको राय बमोजिम रअनुपस्थित रहेको सदस्य फैसला र अन्तिम आदेशको हकमा पहिले समक्ष पेश गरी निजलेसमर्थन गरेको राय सैनिक विशेष अदालतको निर्णय मानिनेछअनुपस्थित सदस्य समक्ष पेश गर्दा पनि बहुमत उपनियम ८३  बमोजिम पहिलाकायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालत समक्ष पेश गर्नु पर्नेछ"
    },
    {
        "page": "13-14",
        "text": "्ष पेश गरी निजलेसमर्थन गरेको राय सैनिक विशेष अदालतको निर्णय मानिनेछअनुपस्थित सदस्य समक्ष पेश गर्दा पनि बहुमत उपनियम ८३  बमोजिम पहिलाकायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालत समक्ष पेश गर्नु पर्नेछ\nमिसिल झिकाउन सक्नेः सैनिक विशेष अदालतले कुनै सैनिक अदालतमा   विचाराधीन३९ . अन्यरहेको जुनसुकै मिसिल वा कागज झिकाउन सक्नेछमुद्दाकोजुनसुकै कुरा लेखिएको प्रतिरक्षाका लागि कानून व्यवसायी राख्न पाउनेः यस नियमावलीमा अन्यत्र३२.भए तापनि सैनिक विशेष अदालतमा सुनुवाई हुंदा प्रतिवादीले चाहेमा आफ्नो प्रतिरक्षाकामुद्दाकोलागि छुट्टै कानून व्यवसायी राख्न पाउनेछ13\n(१ ) सैनिक   विशेष सैनिक   विशेष कार्यविधिः अदालतलाई   देहाय अदालतका३३. आधकार 7बमोजिमको अधिकार हुनेछःवादी   प्रतिवादीका   साक्षीका अतिरिक्त सम्बन्धित (क ) मुद्दासंगआवश्यकदेखिएका अन्य व्यक्ति बुझ्नेव प्रमणम्यादमा हाजिर नहुने प्रतिवादीलाई वा साक्षीलाई पक्री बयान गराउनेवा वकपत्र गराउनेमुद्दाको कुनै पक्षलाई तारेखमा राखी पुर्पक्ष गर्ने आवश्यक   परेकाग ) वबखत"
    },
    {
        "page": "14",
        "text": "द्दासंगआवश्यकदेखिएका अन्य व्यक्ति बुझ्नेव प्रमणम्यादमा हाजिर नहुने प्रतिवादीलाई वा साक्षीलाई पक्री बयान गराउनेवा वकपत्र गराउनेमुद्दाको कुनै पक्षलाई तारेखमा राखी पुर्पक्ष गर्ने आवश्यक   परेकाग ) वबखत  झिकाउने हुन आउने गरी तारेखमा समयम हाजिरव खसराखी पुर्पक्ष गर्नेकुनै अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने।घ) तत्काल प्रप्त प्रमणबटगैरकानूनी नदेखिएमा निजसॅंग निजले हानी नोक्सानी गरेको विगोवरुपमा लिएको रकम र निजलाई हुन सक्ने कैद वा जरेवाना समेतलाईदृष्टिगत गरी धरौटी वा जमानत माग्नेअभियुक्तलाई थुनामा राखी पुर्पक्षप्रमणक आधरम तत्कल प्रपतगर्नुपर्ने पर्याप्त मनासिव कारण भएमा निजलाई थुनामा राखी पुर्पक्ष-कुनै अभियुक्त उपर लागेको अभियोगको गाम्भीर्यता, अभियुक्तको स्थितिआधारमा त्यस्तो अभियुक्तको कुनै सम्पतिप्रकृतिका सूरको मत्र तथारोक्का राख्ने त्यस्तो अभियुक्तलाई राहदानी जारी नगर्ने वाजारी भैसकेकोपालभए सो राहदानी रोक्का गर्न सम्बन्धित निकायलाई आदेश दिनेलेखिए जतिमा  यसै परिच्छेदमा शुरु   कारबाही र किनारा गर्दा२ मुद्दाको यरअन्य कुरामा सैनिक विशेष अदालतले प्रचलित  कानून परिच्छेद"
    },
    {
        "page": "14-15",
        "text": "े वाजारी भैसकेकोपालभए सो राहदानी रोक्का गर्न सम्बन्धित निकायलाई आदेश दिनेलेखिए जतिमा  यसै परिच्छेदमा शुरु   कारबाही र किनारा गर्दा२ मुद्दाको यरअन्य कुरामा सैनिक विशेष अदालतले प्रचलित  कानून परिच्छेद   बमोजिम र सो वहेककाबमोजिम जिल्ला अदालतलाई भए सरहको अधिकार र कार्यविधि प्रयोग गर्न सक्नेछऐनको दफा ६८ को खण्ड (क) अन्तर्गत जनरल सैनिक अदालत र समरी जनरल८३फैसला वा अन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र सैनिकभएकोे अदालतबटकिनारा गर्दा सैनिक विशेष अदालतले देहाय बमोजिमको अधिकार र कार्यविधि प्रयोग गर्नेछः-1४"
    },
    {
        "page": "14-15",
        "text": "(क) अन्तर्गत जनरल सैनिक अदालत र समरी जनरल८३फैसला वा अन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र सैनिकभएकोे अदालतबटकिनारा गर्दा सैनिक विशेष अदालतले देहाय बमोजिमको अधिकार र कार्यविधि प्रयोग गर्नेछः-1४\nजनरल सैनिक अदालत र समरी जनरल सैनिक अदालतको निर्णय सदर,(क )वदर र केही वदर गर्नेसैनिक अदालतले गर्न पाउने सैनिक अदालत र समरी जनरलख जनरलफैसला वा अन्तिम आदेश गर्ने,सैनिक मुद्दामा इन्साफ गर्नु पर्ने प्रश्नहरुसंग सम्बद्धग / प्रमणहरु जनरलसमरी जनरल सैनिक अदालतले बुझ्न छुटाएको रहेछ भनेअदालत रआफैले कायमै राखी ती प्रमाणहरु बुझ्नेमुद्दाको व बुझ्नको लगतलागि मिसिल सो अदालतमा पठाउनेजनरल सैनिक अदालत र समरी जनरल सैनिक अदालतले मुद्दामा निर्णय।घ)केहीमा निर्णय नगरी प्रश्नहरु मध्ये केहीमा निर्णय गरी पर्नेरफैसला गरेको रहेछ भने समय  तोकी बा\"्की माफिकको मनासिवमुद्दा   किनारा गर्नु  भनी मिसिल प्रश्नहरुको समेत   निर्णय सो गरअदालतम पठाउनेसाक्षी   झिकाउने बयान गराउने प्रमाण"
    },
    {
        "page": "15-16",
        "text": "हरु मध्ये केहीमा निर्णय गरी पर्नेरफैसला गरेको रहेछ भने समय  तोकी बा\"्की माफिकको मनासिवमुद्दा   किनारा गर्नु  भनी मिसिल प्रश्नहरुको समेत   निर्णय सो गरअदालतम पठाउनेसाक्षी   झिकाउने बयान गराउने प्रमाण   बुझ्ने वकपत्र वपक्षसजाय गर्ने समेत प्रचलित कानून कागजपत्र दाखिल गराउने र दण्डबमोजिम अदालतलाई भए सरहको अधिकार प्रयोग गर्नेसैनिक विशेष अदालतले आफू समक्ष परेको उजुरी वा पुनरावेदन कारबाही र४ /नियमावलीमा लेखिएकोमा बाहेक किनारा गर्दा ऐन अन्य कुरामा आफ्नो कार्यविधिव यरआफै निर्धारण गर्न   सक्नेछ\nपुनरावेदन समितिले अपनाउने  कार्यविधिः (१ ) ऐनको को (ख र।ग३४ ६८ खण्ड दफफैसला वा अन्तर्गतको क्षेत्राधिकार भित्रका कसूरहरुको सम्बन्धमा सैनिक अदालतबाटभएकोअन्तिम आदेश उपर परेको पुनरावेदनको कारबाही र किनारा गर्दा ऐनको दफा ११९ कोउपदफा (७) बमोजिमको पुनरावेदन समितिले समेत नियम ३३ को उपनियम (३ बमोजिमकोअधिकार र कार्यविधि प्रयोग गर्नेछ\n1५\n७७ ) बमोजिमको पुनरावेदन समितिले (२  ऐनको को ११९दफा उपदफ अन्यकार्यविधि आफै निर्धारण गर्न सक्नेछ"
    },
    {
        "page": "15-16",
        "text": "दफा (७) बमोजिमको पुनरावेदन समितिले समेत नियम ३३ को उपनियम (३ बमोजिमकोअधिकार र कार्यविधि प्रयोग गर्नेछ\n1५\n७७ ) बमोजिमको पुनरावेदन समितिले (२  ऐनको को ११९दफा उपदफ अन्यकार्यविधि आफै निर्धारण गर्न सक्नेछ\nपुनरावेदन पत्रमा खुलाउनु पर्ने कुराहरुः (१ ऐनको दफा ११९ को उपदफा २) वा उपदफा३५ .बमोजिम पुनरावेदन गर्दा कुराहरु खुलाउनु पर्नेछः देहायका (६सैनिक फैसलामा आफ्नो   चित्त बुझेको छैन"
    },
    {
        "page": "16-17",
        "text": "ै निर्धारण गर्न सक्नेछ\nपुनरावेदन पत्रमा खुलाउनु पर्ने कुराहरुः (१ ऐनको दफा ११९ को उपदफा २) वा उपदफा३५ .बमोजिम पुनरावेदन गर्दा कुराहरु खुलाउनु पर्नेछः देहायका (६सैनिक फैसलामा आफ्नो   चित्त बुझेको छैन   सो (क )जुनअदालतको नाम,थोग शुरु मुद्दामा वादी वा प्रतिवादी (ख )भएको(ग) मुद्दाको नमफैसला मिति, ।घ) 31भएकोे(ङ ) शुरु मुद्दामा दावी गरेको दण्ड सजाय, विगो, जरिवानार कायम भएकादण्ड सजाय तथा विगो, जरिवाना,फैसला गर्दा लिएका (च )आधार,फैसलामा चित्त नबुझेका कुराहरु त्यसको कानूनी आधार र कारण तथा छपुनरावेदन पत्रमा माग गरेको कुरापुनरावेदक कैद वा थुनामा परेको भए कैद वा थुनामा परेको मिति,जरिवाना बिगो बुझाएको भए कहिले कहां बुझाएको हो सोकोझ दण्डप्रमणसम्बन्धी कुरा ञ)म्यादनपबमोजिम गरिएको पुनरावेदन पत्र देहाय बमोजिम भएको देखिन ८२ ) उपनियम (१दिनु पर्नेछः- आएमा दर्ता गरी सम्बन्धित व्यक्तिलाई सोको निस्साजरिवाना वा धरोट लाग्नेमा सो बुझाएको, क दण्डजमानी दिएकोमा सो कानून अनुरुप भएकोे, ख नगुज्रिएको , ग )म्याद16\nशुरु फैसलाको स्पष्ट रीतपुर्वकको नक्कल पेश भएकोेबुझिने ।घ) रसैनिक जनरल   सैनिक समरी बाहिर"
    },
    {
        "page": "16-17",
        "text": "स्साजरिवाना वा धरोट लाग्नेमा सो बुझाएको, क दण्डजमानी दिएकोमा सो कानून अनुरुप भएकोे, ख नगुज्रिएको , ग )म्याद16\nशुरु फैसलाको स्पष्ट रीतपुर्वकको नक्कल पेश भएकोेबुझिने ।घ) रसैनिक जनरल   सैनिक समरी बाहिर   गठितजङ्गी ८३ / अदालत अड्डा जनरल रअदालतबाट भएको शुरु फैसला उपरको पुनरावेदन पत्र सम्बन्धित पृतना प्राड विवाक शाखावा बाहिनी प्राड विवाक शाखा मार्फत सैनिक विशेष अदालतमा पेश गर्न सकिनेछबमोजिम पृतना प्राड विवाक शाखा वा बाहिनी प्राड विवाक शाखामा उपनियम ८३(४पुनरावेदन पत्र पेश भएमा सो शाखाले त्यस्तो पुनरावेदन पत्र लिई सोको निस्सा सम्बन्धितबुझीव्यक्तिलाई दिई यथाशिघ्र उक्त पुनरावेदन पत्र सैनिक विशेष अदालतमा पठाउनु पर्नेछउपनियम (४ ) बमोजिम पृतना प्राड विवाक शाखा वा बाहिनी प्राड विवाक शाखामा(४पुनरावेदन पत्र पेश भएकोमा सोही मितिलाई नै पुनरावेदन परेको मिति कायम गरिनेछ(६ ) पुनरावेदन पत्रको ढांचा बमोजिम हुनेछअनुसूची  ८ बमोनिम  पुनरावेदन पेश गर्दा पुनरावेदन वापत पुनरावेदन दस्तुरः नियम ३५ को उपनियम३६.४  पर्नेछ एकसय रुपैया\" दस्तुर बुझाउनु"
    },
    {
        "page": "17-18",
        "text": "नरावेदन परेको मिति कायम गरिनेछ(६ ) पुनरावेदन पत्रको ढांचा बमोजिम हुनेछअनुसूची  ८ बमोनिम  पुनरावेदन पेश गर्दा पुनरावेदन वापत पुनरावेदन दस्तुरः नियम ३५ को उपनियम३६.४  पर्नेछ एकसय रुपैया\" दस्तुर बुझाउनु\nरजिष्ट्रार सम्बन्धी व्यवस्थाः प्रधान सेनापतिले सैनिक विशेष अदालतको रजिष्ट्रारको रुपमा काम३७.गर्नको निमित्त प्रथम श्रेणीको प्राड अधिकृतलाई तोक्नेछ\nकाम, कर्तव्य अधिकार देहाय बमोजिम रजिष्ट्रारको रजिष्ट्रारको काम कर्तव्य र अधकारः ३८.7हुनछः6 कानून बमोजिम दर्ता गर्नु पर्ने अभियोगपत्र पुनरावेदन पत्र रसम्बन्धित क ) मुद्दासॅंगनिवेदनपत्र जांची दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण दरपीठ गर्नेखुलाईपेशी तोक्ने ख मुद्दाकोमुद्दामा पेश भएका प्रमाणका लिखतहरु जांच्ने ग)\n17\nसाक्षीहरुलाई समाह्वान म्याद वा सूचना जारी गर्ने र तामेल भई ।घ) मुद्दाका पक्ष7रीतपुर्वकको भए नभएको जांची बेरीतको देखिए बदरआएको म्याद वा सूचनपुनः रीतपूर्वक तामेल गराउनेसैनिक विशेष अदालतको कार्यवोझको विचार गरी मुद्दाको तारेख तोक्न लगाउने ङ ।(च ) तारेख किताव खडा गरी त्यसमा जनाउनु पर्ने कुराहरु उल्लेख गर्न लगाउनेशुरु   सैनिक लगाइएका"
    },
    {
        "page": "18-19",
        "text": "वा सूचनपुनः रीतपूर्वक तामेल गराउनेसैनिक विशेष अदालतको कार्यवोझको विचार गरी मुद्दाको तारेख तोक्न लगाउने ङ ।(च ) तारेख किताव खडा गरी त्यसमा जनाउनु पर्ने कुराहरु उल्लेख गर्न लगाउनेशुरु   सैनिक लगाइएका   मिसिल मिसिलमा छ।अदालतबट कगजतहरु प्रमणसंलग्न छन् छैनन् हेरी संलग्न नभए सम्बन्धित सैनिक अदालतबाट झिकाईसंलग्न गराउनेकानून बमोजिम लिन पाउने  धरौटी, जमानत अन्य दस्तूर लिने व लिन जव%लगाउनेपुनरावेदन परेको मुद्दाको मिसिल सर्वोच्चझ अदलतम र कागजतहरु प्रमणसर्वोच्च अदालतमा पठाउनेमिसिल वा लिखतको निरीक्षण गर्ने ञ)भएको कुनै शखम@लिखतको नक्कल दिने (ट)सैनिक   विशेष ठ) आदेशको चानडो कार्यान्वयनगन र गन भएको अदालतबाटलगाउनेआवश्यक परेमा इजलास अधिकृतको कार्य गर्न प्राड अधिकृत खटाउनेसैनिक विशेष अदालतका अभिलेखहरु दुरुस्त राख्र लगाउनेपुनरावेदन नपरेमा वा पुनरावेदन दिन पाउने म्याद सकिएपछि 6 सर्वोच्च अदालतमाण )सैनिक विशेष अदालतले गरेको फैसला कार्यान्वयन गर्न सम्बन्धित निकायमालेखापढी गर्ने\nपरिच्छेद  ६फैसला सम्बन्धी व्यवस्था18\nसैनिक विशेष प्रमाण बुझि सकेपछि सैनिक फेसला गर्ने कार्यविधिः (१"
    },
    {
        "page": "18-19",
        "text": "सर्वोच्च अदालतमाण )सैनिक विशेष अदालतले गरेको फैसला कार्यान्वयन गर्न सम्बन्धित निकायमालेखापढी गर्ने\nपरिच्छेद  ६फैसला सम्बन्धी व्यवस्था18\nसैनिक विशेष प्रमाण बुझि सकेपछि सैनिक फेसला गर्ने कार्यविधिः (१  मुद्दामा३९. अदालत वअदालतले मुद्दामाथि छलफल गर्नको लागि तोकिएको दिन हाजिर भएका पक्षलाई राखी छलफलठहर गर्नु पर्ने विषय उपर ठहर गरी सो ठहरको राय सोही दिन राय कितबम लेखीसदस्यले सहिछाप गर्नु पर्नेछअध्यक्ष रयस नियम बमोजिमको फैसलामा देहायका कुराहरु उल्लेख गर्नु पर्नेछः -(२४संक्षिप्त व्यहोरा,मुद्दाको क मुद्दामा मुख नमिलेको कुरा र ठहर गर्ने पर्ने कुरा, ख )विवरण प्रतिवादीको जिकिर तथा प्रतिरक्षाको (ग)पक्षले पेश गरेको प्रमाण ।घ)अदालतको क्षेत्राधिकार सम्बन्धी प्रश्न, (ङ )(च  निर्णयका आधारर कारणछ। दाबी पुष्टी हुने भएकोमा प्रतिवादीलाई हुने सजाय,पुनरावेदन लाग्ने भए पुनरावेदन गर्नु (ज ) पुनरावेदन लाग्नेनलग्ने व 7पन अदालतझ। अन्य आवश्यक कुराहरुफैसलाको ढांचा अनुसूची ९ बमोजिम हुनेछ३फैसला भएपछि सो फैसला प्रतिवादीलाई फेसला सुनाउनु पर्नेः ३९   बमोजिमनियम सुनाई0पाएको कागज गराई राख्नु पर्नेछ"
    },
    {
        "page": "19-20",
        "text": "पुनरावेदन लाग्नेनलग्ने व 7पन अदालतझ। अन्य आवश्यक कुराहरुफैसलाको ढांचा अनुसूची ९ बमोजिम हुनेछ३फैसला भएपछि सो फैसला प्रतिवादीलाई फेसला सुनाउनु पर्नेः ३९   बमोजिमनियम सुनाई0पाएको कागज गराई राख्नु पर्नेछ\nसैनिक विशेष अदालतको फैसला सहितको सक्कलै फैसला पठाउनु पर्नेः सैनिकअदालत ० . वमिसिल आवश्यक कारबाहीको निमित्त प्राड विवाकको कार्यालयमा पठाउनु पर्नेछ\n1९\nसदर भई सो मुद्दामा पुनरावेदन फेसला कार्यान्वयन गर्नेः ऐनको परिच्छेद १२ बमोजिम मुद्दा४२पुनरावेदन नपरे पुनरावेदन गर्ने म्याद नाघेको पन्ध्र दिनभित्र प्राड परे सोको टुङ्गो लागेपछि7विवाकको कार्यालयले फैसला कार्यान्वयनको लागि आवश्यक कारवाही गर्नेछ\nपरिच्छेद -७विविधसुविधा सम्बन्धी व्यवस्थाः सैनिक विशेष अदालतका अध्यक्ष, सदस्य समितिका अध्यक्ष, सदस्य४३.कर्मचारीहरुको सुविधा नेपाल सरकारले तोके बमोजिम हुनेछर अन्यनक्कल माग गर्न सक्नेः सैनिक सम्बन्धित कागजातहरु मध्येमुद्दासंग अदालतमा दायर भएकावा निजको हकवालाले नक्कल   प्रतिवादी भएका   कागजको सुनुवाईबन्द इजलसबाटपाउनेछ र सो बाहेकका अन्य कागजात सम्बन्धित प्रतिवादी वा सरोकारवाला व्यक्तिलेमुद्दाको0 लिन पाउनेछ"
    },
    {
        "page": "20-22",
        "text": "रु मध्येमुद्दासंग अदालतमा दायर भएकावा निजको हकवालाले नक्कल   प्रतिवादी भएका   कागजको सुनुवाईबन्द इजलसबाटपाउनेछ र सो बाहेकका अन्य कागजात सम्बन्धित प्रतिवादी वा सरोकारवाला व्यक्तिलेमुद्दाको0 लिन पाउनेछ\nनक्कलको लागि निवेदन दिनु पर्नेः ४४ को अधीनमा रही मिसिलमा रहेको कुनेै ८१ ) नियम४ .कागजपत्रको नक्कल सार्न चाहने सरोकारवाला व्यक्तिले प्राड विवाकको कार्यालयमा अनुसूची -१० बमोजिमको ढांचामा निवेदन दिन सक्नेछप्राड विवाकको कार्यालयले उपनियम (१) बमोजिम प्राप्त निवेदन रीतपुर्वकको छ(२छैन र नक्कल लिन चाहने व्यक्ति सरोकारवाला हो होइन जांच गरी नक्कल प्रमाणित गरी नक्कलदेः पर्नेछ\nपांच रुपैयां दस्तुर लाग्नेछ नक्कल दस्तूरः नक्कलको प्रत्येकपृष्ठको ४६.\n२०\nअनुसूची १(नियम ५ को उपनियम ३) सॅग सम्बन्धितपूर्जीको ढांचापक्राउ\nपज पकउयोग....(युनिट . दज . . नम का कम्प्युटर थर<कसूरको अनुसन्धानको सिलसिलामा तपाईलाई सैनिक हिरासतमाराखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले यो पक्राउ पूर्जि दिइएको छ\nकानूूदस्तखत\nनेपाल\n21\nअनुसूची -२र नियम २८ को उपनियम १) संग सम्बन्धित) (नियम ११अभियोगपत्रको ढांचा"
    },
    {
        "page": "21-24",
        "text": "सिलसिलामा तपाईलाई सैनिक हिरासतमाराखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले यो पक्राउ पूर्जि दिइएको छ\nकानूूदस्तखत\nनेपाल\n21\nअनुसूची -२र नियम २८ को उपनियम १) संग सम्बन्धित) (नियम ११अभियोगपत्रको ढांचा\nअभियोगपत्रपोगअभेयक्तको जिल्लाः न.पा.ःगा.वि.स. न.. वड बतनःमा कार्यरत वर्षः छोरा ...युनिटनं. हुलिया दजाःयसभन्दा अगाडि कही कतेबाट सरुवा भई आएको भए यनिटको र समयवधः २नमक(ख कानूू(ग)नोकरी अवधेः ३.विवरणः घटनाको संक्षिप्तअभियोगः+सवद प्रमणःकसूरसंग सम्बन्धित चीजवस्तुःप्रमण तथगवहःदेख्नेःक\n2२\nसुन्ने\nदसीको सामान वा कसूरसंग प्रमाण लाग्ने अरु चीजवस्तुः लक\nकागज पत्रहरुः प्रस्तुतक\nपहिले कुनै कसूर गरेको भए सो को विवरणः७७यो अभियोगपत्रबाट कारबाही शुरु गर्न सैनिक अदालतसंग सादर अनुरोध गरिन्छ\nअभियोगपत्र दायर गर्ने अधिकृतको - कार्यालयको छापःकानदस्तखतःदजाथरः\nनेपालनः कम्प्युटर.मितिः\n23\nअनुसूची   ३(नियम १७ को उपनियम १) संग सम्बन्धित\nअभियुक्तले सैनिक अदालत समक्ष गर्ने कागजको ढांचा"
    },
    {
        "page": "23-25",
        "text": "नुरोध गरिन्छ\nअभियोगपत्र दायर गर्ने अधिकृतको - कार्यालयको छापःकानदस्तखतःदजाथरः\nनेपालनः कम्प्युटर.मितिः\n23\nअनुसूची   ३(नियम १७ को उपनियम १) संग सम्बन्धित\nअभियुक्तले सैनिक अदालत समक्ष गर्ने कागजको ढांचा\nलिखितम सम्बन्धमा आफै वहस गर्नु हुन्छ वा उपर लागेको अभेयोगका आगे, मसैनिक प्रतिरक्षाको लागि अदालतबाट सोधनी भएकोमा म अधिकृतको माग गर्नु हुन्छ भनीप्रड यसउपर लागेको अभियोगको सम्बन्धमा मेरा तर्फबाट प्रतिरक्षाको लागि प्राड अधिकृत प्रडसाथै म उपर अधिकृतको नाम खुलाउनु पर्ने) लाई मुकरर गर्दछु म आफै वहस गर्दछुसैनिक कसैसंग मेरो रिसइवी , वाधा मुद्दा पुर्पक्ष गर्न गठितअदालतक अध्यक्ष तथा यर सदस्यहर.सैनिक अदालतमा विरोध नभएको र नाता सम्बन्ध समेत पर्देन भनी यो कागजमा दस्तखत गरी..चढाएइति संवत् २०....साल. रोज..शुभम्Cकीष\nनेपाल\n24\nअनुसूची -४(निमम १८ को उपनियम १) संग सम्बन्धित\nसेनिक अदालतका अध्यक्ष एवं सदस्यहरुले लिने शपथको ढांचा"
    },
    {
        "page": "24-26",
        "text": "नाता सम्बन्ध समेत पर्देन भनी यो कागजमा दस्तखत गरी..चढाएइति संवत् २०....साल. रोज..शुभम्Cकीष\nनेपाल\n24\nअनुसूची -४(निमम १८ को उपनियम १) संग सम्बन्धित\nसेनिक अदालतका अध्यक्ष एवं सदस्यहरुले लिने शपथको ढांचा\nलिन्छु ले ईश्वरलाई साक्षी राखी :सत्य निष्ठा पूर्वक यो शपथ किम.गर्नेछु कसैप्रति मुद्दा पुर्पक्ष गरी निर्णय प्रस्तुत मुद्दाका सम्बन्धमा निष्पक्ष रुपमा सबुद प्रमाणहरुबुझीपूर्वाग्रह नराखी कसूरको परिवेश अनुसार प्रचलित कानून बमोजिम प्रकृतिअवस्था र न्याय सम्पदनगर्नेछ सैनिक अदालतको सबुद प्रमाण दिन पर्ने अवस्थामा बाहेक अन्य अवस्थामामुद्दाको यस यसकुनै पनि सदस्यले निर्णयका सम्बन्धमा ब्यक्त गरेको राय वा मतदानको कुरा अन्यत्र प्रकटअध्यक्ष रगर्ने छैन |\nगर्नेको -@ शपथदस्तखतःकाननदर्जाःनम थरःमितिःनेपाल\n२५\nअनुसूची -५(नियम १८ को उपनियम २) संग सम्बन्धित\nअधिकृतले लिने शपथको ढांचा प्राड विवाक वा प्राड\nलिन्छु ईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक यो शपथ कि प्रस्तुतम.गर्नेछु सम्बन्धमा"
    },
    {
        "page": "25-28",
        "text": "ाःनम थरःमितिःनेपाल\n२५\nअनुसूची -५(नियम १८ को उपनियम २) संग सम्बन्धित\nअधिकृतले लिने शपथको ढांचा प्राड विवाक वा प्राड\nलिन्छु ईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक यो शपथ कि प्रस्तुतम.गर्नेछु सम्बन्धमा   मैले निष्पक्ष प्राड विवाकको काम कर्तव्यहरुमुद्दाको प्रस्तुत रुपम सम्पदनसैनिक अदालतको अध्यक्ष सबुद प्रमाण दिन पर्ने अवस्थामा बाहेकमुद्दाको अन्य अवस्थाम यस रकुनै पनि सदस्यले निर्णयका प्रकट गर्ने व्यक्त गरेको मतदानको कुराराय अन्यत्र व सम्बन्धम>छैन\nगर्नेको -शपथ@दस्तखतःदर्जाःकानन्नम थरःमिति\nनेपाल\n२६\nअनुसूची -६(नियम १८ को उपनियम ३) संग सम्बन्धित\nसाक्षीले लिने शपथको ढांचा\nलिन्छु ईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक यो शपथ कि प्रस्तुतम.कुरा कसैप्रति आग्रह पूर्वाग्रह नराखी ठीक सांचो रुपमा आफूलाई जानकारीभएको मुद्दाको सम्बन्धमकुनै पूर्वाग्रह राखी झुट्टा वकपत्र गरेको ठहरे कानून बमोजिम सहुला बुझाउंला बकपत्र गर्नेछु\n91]शपथ गर्नेको -दस्तखतःदर्जाःथरःकानूनमितिः\nनेपाल\n27"
    },
    {
        "page": "27-30",
        "text": "नराखी ठीक सांचो रुपमा आफूलाई जानकारीभएको मुद्दाको सम्बन्धमकुनै पूर्वाग्रह राखी झुट्टा वकपत्र गरेको ठहरे कानून बमोजिम सहुला बुझाउंला बकपत्र गर्नेछु\n91]शपथ गर्नेको -दस्तखतःदर्जाःथरःकानूनमितिः\nनेपाल\n27\nअनुसूची -७(नियम २३ उपनियम ७१) सॅग सम्बन्धितआदेशको ढांचारसैनिक अदालतइजलसअध्यक्षःसदस्यःसदस्यःआदेश पत्रसालको फौजदारी मुद्दा नंः संवत्..%वादी / पुनरावेदक\nप्रतिवादी / वादीH६ :.कैफियत आदेशको विवरण\nन५\n28\nअनुसूची ८(नियम ३५ को उपनियम (६) संग सम्बन्धित\nपुनरावेदन पत्रको ढांचाचढाएकोमपुनरावेदन पत्र.सालको पुनरावेदन नं..योगमुद्दः..>कप्रतिवादी\nवादी / प्रतिवादीप्रत्यर्थीकानूनम/ हामीहरुलाई मुद्दामा मिति को अदालतबाट संवत्मगर्ने गरी फैसला भएकोमा सो फैसला चित्त नबुझेको दण्ड जरिवानाहुनाले मुद्दाकोपुनरावेदन गरेको छु गरेका छौ कैद बुझाएको निस्सा सामेल राखी वापत थुनामा रहीमेरो हाम्रो जिकिर प्रचलित कानून बमोजिम सवुत प्रमाणको मूल्याङ्कन गरी न्याय पाउंरम हामी पुनरावेदकको निम्न लिखित पुनरावेदन जिकिर रहेको छः यसम\n२पनरावेदकमहिना गते रोज...... संवत् २०....सालशभम्.2९\nअनुसूची"
    },
    {
        "page": "29-33",
        "text": "मेरो हाम्रो जिकिर प्रचलित कानून बमोजिम सवुत प्रमाणको मूल्याङ्कन गरी न्याय पाउंरम हामी पुनरावेदकको निम्न लिखित पुनरावेदन जिकिर रहेको छः यसम\n२पनरावेदकमहिना गते रोज...... संवत् २०....सालशभम्.2९\nअनुसूची  ९(नियम ३९ को उपनियम ३) संग सम्बन्धितफैसलाको ढांचाल अदलतइपलसअध्यक्षःसदस्यःसदस्यःसदस्यः^सदस्यःप्रड विवाकःढैसला@^lसंवत् २० सालको मुद्दा नं.&मुद्दाःनेपाल सरकार नेपाली सेना . बादी\n(युनिटप्रतिवादी कम्प्युटर. न......दजा...नम थर.\n30\nसैनिक ऐन २०६३ को दफा.......तथा बमोजिम यस सैनिक अदालतको क्षेत्राधिकार भित्र पर्नआएको प्रस्तुत संक्षिप्त तथ्य यस प्रकार रहेको छः मुद्दाको\nअदलतक 6\n@N\nप्रतिनिधिअध्यक्ष प्रड सदस्य सदस्य सदस्य सदस्यसंवत् २०. रोज... महन.शुभम्. साल.\n31\nअनुसूची - १०(नियम ४५ को उपनियम १) संग सम्बन्धितनक्कलको निवेदनपत्रको ढाचारअदालतमा चढाएकोनक्कलको निवेदनपत्र\n.सालको मुद्दा नं.\nमुद्दः.कामून निवेदकवादी प्रतिवादी\nवादी / प्रतिवादीIलनिवेदक निम्न बमोजिमको लिखत लिखतहरुको नक्कल सैनिक अदालतको आफ्नै तर्फबाट सारीमगर्दछु लिन पाउं भनी नियम बमोजिमको दस्तूर साथै राखी निवेदन\nमाग गरेको लिखत लिखतहरुःनकल\n3२"
    },
    {
        "page": "32-33",
        "text": "ेदकवादी प्रतिवादी\nवादी / प्रतिवादीIलनिवेदक निम्न बमोजिमको लिखत लिखतहरुको नक्कल सैनिक अदालतको आफ्नै तर्फबाट सारीमगर्दछु लिन पाउं भनी नियम बमोजिमको दस्तूर साथै राखी निवेदन\nमाग गरेको लिखत लिखतहरुःनकल\n3२\nलेखिएको व्यहोरा ठिक छ झुट्टा ठहरे कानून बमोजिम सहुंला बुझाउलायसमदस्तखतनिवेदकःसंवत् २०. शुभम्इ साल\nनिवेदन दर्ता नं. निवेदन दस्तूर (साधारण जरुरी)>नक्कल दस्तूर प्रति दर्ता मितिः- पन.नं. का दरल पन रु.. जम्माजम्मा दस्तूर रु....\nदस्तखतप्रमाणित गर्ने अधिकृतको नामः - फांटवालाको दस्तखतकानन माग बमोजिमको नक्कल\nनेपाल\n33"
    },
    {
        "page": "1-2",
        "text": "सैनिक अस्पताल (व्यवस्था  नियमहरू २०२३नेपल रजपत्रमा प्रकशित मिति२०२४   २ ८संशोधनसैनिक अस्पताल (व्यवस्था। (पहिलो संशोधन) नियमहरू २०२७२०२७ | ४  १२सैनिक अस्पताल (व्यवस्था) (दोस्रो संशोधन) नियमहरू २०४३२०४३  ४  १३ २२ ले दिएको अधिकार प्रयोग प्रशासकीय कार्यविधि नियमित गर्ने। ऐन, २०१३ को दफा>नेपाल सरकारले देहायका नियमहरू बनाएको छः-सैनिक नियमहरूको व्यवस्था   नियमहरूसंक्षिप्त य (९ ) अस्पताल नम प्रारम्भः नाम 7२०२३ रहेको छयी नियमहरू तुरुन्त प्रारम्भ हुनेछन् । (२\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमाः२३ बमोजिम गठित समितिलाई सम्झनु पर्छ समिति भन्नाले नियमअध्यक्ष  भन्नाले समितिको अध्यक्षलाई सम्झनु पर्छसदस्य  भन्नाले समितिको सदस्यलाई सम्झनु पर्छ र यस शब्दलेग  अध्यक्ष रउपाध्यक्षलाई समेत जनाउंछसैनिक अस्पताल  भन्नाले त्रिचन्द्र मिलिटरी अस्पताल सम्झनु पर्छ रयो शब्दलेघ)नेपाली सेना मातहत अरू कुनै अस्पताल डिस्पेन्सरी र उपत्यका बाहिर नेपालीसेना रहेको ठाउमा कुनै औषधी उपचारको प्रबन्धलाई समेत जनाउंछ\n+(१ ) देहायका पदाधिकारीहरू भएको सैनिक समितिको"
    },
    {
        "page": "1-2",
        "text": "ल सम्झनु पर्छ रयो शब्दलेघ)नेपाली सेना मातहत अरू कुनै अस्पताल डिस्पेन्सरी र उपत्यका बाहिर नेपालीसेना रहेको ठाउमा कुनै औषधी उपचारको प्रबन्धलाई समेत जनाउंछ\n+(१ ) देहायका पदाधिकारीहरू भएको सैनिक समितिको   गठन र काम कर्तव्यः३ अस्पतालसञ्चालक समिति गठन गरिएको छःकार्यरथी (क )-अथ्यक्षनिर्देशक, सैनिक स्वास्थ्य सेवाख  सदस्यप्रमुख स्थपती, प्रबन्ध रथी विभाग (ग)सदस्यकमाण्डिङ्ग अफिसर (सी. ओ. सैनिक (घ)अस्पताल सदस्य(ङ ) महासेनानी बलाधिकृत विभागसदस्य।च ) महा सेनानी, संभार रथी विभाग ।थ-सदस्यछ। प्रतिनिधि महालेखा नियन्त्रक कार्यालय-सदस्यप्रतिनिधि रक्षा मन्त्रालय ।ज )-सदस्यरजिष्ट्रार सैनिक अस्पताल -सदस्यनसचिवझबमोजिम हुनेछः समितिको काम कर्तव्य देहाय (२सैनिक अस्पतालमा हुनु पर्ने सबै काम सुचारु रुपले चलाउने आवश्यकक व्यवस्थार गनसैनिक अस्पताललाई एक सुसज्जित अस्पतालमा परिणतआधुनिक ~गर्ने योजना बनाई स्वीकृतिको लागि नेपालसरकारमा पेश गर्ने र नेपालभए   बमोजिम स्वीकृति कार्य"
    },
    {
        "page": "2-3",
        "text": "नु पर्ने सबै काम सुचारु रुपले चलाउने आवश्यकक व्यवस्थार गनसैनिक अस्पताललाई एक सुसज्जित अस्पतालमा परिणतआधुनिक ~गर्ने योजना बनाई स्वीकृतिको लागि नेपालसरकारमा पेश गर्ने र नेपालभए   बमोजिम स्वीकृति कार्य   कुशलतासाथसरकारबट तत्परत रयोजनालाई कार्यान्वित गर्नेनेपालअगावै सैनिक अस्पतालको वार्षिक प्रत्येक वर्ष आषाढ (ग)मसान्त भन्दबजेट तयार पारी आवश्यक निकासा निमित्त नेपालसरकारमा पेश गर्नुस्वीकृत बजेट अनुसार अस्पतालको कोषबाट काममा खर्च गर्ने पर्ने र\nपहिलो संशोधनद्वारा पनि संशोधन भएकोे दोस्रो संशोधनद्वारा संशोधित यो उपनियम (१2\nआवश्यक परेमा समितिले कुनै एउटा रकम अन्तर्गत स्वीकृति भएकोे।घ)शीर्षक तलब बाहेकबाट अर्को शीर्षकमा रकमान्तर गरी खर्च निकासा"
    },
    {
        "page": "2-3",
        "text": "पहिलो संशोधनद्वारा पनि संशोधन भएकोे दोस्रो संशोधनद्वारा संशोधित यो उपनियम (१2\nआवश्यक परेमा समितिले कुनै एउटा रकम अन्तर्गत स्वीकृति भएकोे।घ)शीर्षक तलब बाहेकबाट अर्को शीर्षकमा रकमान्तर गरी खर्च निकासा\nसमितिले गरेको मुख्य मुख्य कामको मासिक प्रतिवेदन प्रधान सेनापतिमार्फत नेपालसरकारमा पेश गर्नेसमितिको बैठक र कार्य सञ्चालनः (१ समितिको साधारण बैठक अध्यक्षले आवश्यकतानुसारकुनै सदस्यले कारण देखाई अनुरोध गरेमा पनि अध्यक्षले उचित ठानेमा सो बोलाउने छबैठक बोलाउन सक्नेछ२४ घण्टा अगावै बैठक हुने स्थान, समय र (२ ) कुनै बैठक बोलाउनु भन्दा कम्तीमादिनु कार्यसूचीको सूचना समितिको सचिवले प्रत्येक सदस्यलाई पर्छलिएर समितिले भएका   विषयहरूलाई साधारणतया"
    },
    {
        "page": "3-4",
        "text": "ाउने छबैठक बोलाउन सक्नेछ२४ घण्टा अगावै बैठक हुने स्थान, समय र (२ ) कुनै बैठक बोलाउनु भन्दा कम्तीमादिनु कार्यसूचीको सूचना समितिको सचिवले प्रत्येक सदस्यलाई पर्छलिएर समितिले भएका   विषयहरूलाई साधारणतया   कार्यसूचीमा८३ छलफल मत्रगर्नेछ कुनै सदस्यले कार्यसूची भन्दा बाहिरको कुरामा छलफल गर्ने प्रस्ताव राखेकोमातरअध्यक्षले उचित सम्झेमा कार्यसूचीमा भएका विषयहरूमा छलफल टुङ्गी सकेपछि नयां विषयमासमितिले छलफल गर्ने अनुमति दिन सक्नेछर निज पनि उपस्थित हुन नसकेमा हाजिर अध्यक्ष अनुपस्थित भएमा उपाध्यक्ष ४ /गर्नेछ भएका सदस्यहरूमध्ये सबैभन्दा सिनियर सदस्यले समितिको बैठकको सभापतित्वपांचजना सदस्यहरूको उपस्थितिलाई गणपुरक संख्या मानिने छ । तर सोही(४विषयमा अर्कोे पटक बैठक बोलाइएमा गणपुरक संख्या नभए तापनि बैठकको कार्य सञ्चालनसमितिको बैठकको निर्णय साधारण बहुमतबाट हुनेछ सकिनेछ  तर मत बरबरभएमा अध्यक्षले निर्णयात्मक मत दिनेछ\nगर्नेछ समितिको निर्णय प्रमाणित गर्नेः समितिको निर्णय समितिका सचिवले प्रमाणित समितिकोर +तर्फबाट गरिने सबै काम कारवाई लेखापढी समितिको सचिवको दस्तखतबाट हुनेछ\n3"
    },
    {
        "page": "3-4",
        "text": "मत बरबरभएमा अध्यक्षले निर्णयात्मक मत दिनेछ\nगर्नेछ समितिको निर्णय प्रमाणित गर्नेः समितिको निर्णय समितिका सचिवले प्रमाणित समितिकोर +तर्फबाट गरिने सबै काम कारवाई लेखापढी समितिको सचिवको दस्तखतबाट हुनेछ\n3\nबजेट अनुसार अन्य कुनै स्रोतबाट स्वीकृत सेनिक अस्पतालको नेपाल काषःसरकारबटहकमा   सैनिक अस्पतालको नाउंमा राष्ट्र   बैंकमा रकमको खाता   खोलिनेछ प्रपत र उक्तरकमबाट खर्चको निकासा यो नियमहरू बमोजिम समितिले दिनेछ\nऔषधी र सरसामानको बरबन्दोबस्तः सैनिक अस्पताललाई चाहिने वर्ष भरीको लागि औषधी र9देहाय बमोजिम गर्नु पर्छः अन्य आवश्यक सरसामान झिकाउंदावर्षभरीमा सैनिक अस्पताललाई चाहिने औषधी र (९अन्य आवश्यक सरसमनकलगत इष्टिमेट सी. ओ. सैनिक अस्पतालले तयार पारी सैनिक स्वास्थ्य सेवाबैठकमा निर्देशक छेउ पेश गर्ने र निजले समितिको पेश गर्नुपर्छलगत इष्टिमेटमा समितिले   मुनासिव उप   नियम (१ ) बमोजिम पेश भएकोे(२लागेजति निकासा दिन सक्नेछस्वीकृति   दिएको समितिले बमोजिम औषधीआवश्यक लगत ३ र अन्यउपलब्ध गराउने सैनिक स्वास्थ्य सेवा निर्देशक रजिष्ट्रारकोसरसमनहरू 7संयुक्त जिम्मेवारी हुनेछअवस्थामा"
    },
    {
        "page": "4-5",
        "text": ") बमोजिम पेश भएकोे(२लागेजति निकासा दिन सक्नेछस्वीकृति   दिएको समितिले बमोजिम औषधीआवश्यक लगत ३ र अन्यउपलब्ध गराउने सैनिक स्वास्थ्य सेवा निर्देशक रजिष्ट्रारकोसरसमनहरू 7संयुक्त जिम्मेवारी हुनेछअवस्थामा   औषधी सरसामान तुरुन्त झिकाउन अन्य आवश्यक रअसधरणपरेमा   समितिले सैनिक स्वास्थ्य   सेवा  निर्देशक रजिष्ट्रारलाईघटघट व रखरीद   गर्ने कुराको अख्तियार   दिन विज्ञापन पनि   झिकाउने नगरिकनवसक्नेछ\nऔषधी खर्च र सरसामानहरूको प्रयोग देहाय औषधि आदिको खर्चः सैनिक अस्पतालमाभएकोेबमोजिम हुनेछःबाहिनी वा युनिटहरूको लागि कुन कुन औषधी सरसामानहरू के कति चाहिने (१ )सेवाधिकृत आरोग्याधिकृतले निर्धारेितहाे सहायक उप   स्वस्थ्य <तोकिएको तरीकाले सैनिक स्वास्थ्य सेवा निर्देशकमा माग पेश गर्नु पर्छसैनिक स्वास्थ्य  सेवा निर्देशकले सो विचार गरी   बाहिनीतथा मग उपर\nयुनिटहरूको लागि ६ महीनाको अवधि भरको लागि औषधी आदि वितरण गर्नेओ. सी. मेडिकल स्टोरलाई आदेश दिनेछसैनिक अस्पतालको विभिन्न विभाग र एम. आई. रुमहरूको हकमाएकएक महीनाको अवधि भरको लागि सैनिक स्वास्थ्य सेवा निर्देशकले आदेशदिनेछबमोजिम वितरण हुने औषधी र सरसामानहरू उप"
    },
    {
        "page": "5",
        "text": "गर्नेओ. सी. मेडिकल स्टोरलाई आदेश दिनेछसैनिक अस्पतालको विभिन्न विभाग र एम. आई. रुमहरूको हकमाएकएक महीनाको अवधि भरको लागि सैनिक स्वास्थ्य सेवा निर्देशकले आदेशदिनेछबमोजिम वितरण हुने औषधी र सरसामानहरू उप   नियम (१खच हुने जति २ हस्तेवारी र खर्च नहुने जति जिम्मेवारीमा दिइनेछबाहिनी युनिट र सि. ओ. सैनिक अस्पतालले औषधी सरसामानको आम्दानी३ 7खर्चको विवरण प्रत्येक महीनाको पहिलो हप्ताभित्र सैनिक स्वास्थ्य सेवा निर्देशक>कहां पठाउनु पर्नेछ"
    },
    {
        "page": "5",
        "text": "वारी र खर्च नहुने जति जिम्मेवारीमा दिइनेछबाहिनी युनिट र सि. ओ. सैनिक अस्पतालले औषधी सरसामानको आम्दानी३ 7खर्चको विवरण प्रत्येक महीनाको पहिलो हप्ताभित्र सैनिक स्वास्थ्य सेवा निर्देशक>कहां पठाउनु पर्नेछ\nसैनिक अस्पतालमा श्रेस्ता जांच र मिनहा मोजराः (१ औषधी र सरसामानको आम्दानीभएकोदैनिक खर्च श्रेस्तामा चढाउनु पर्दछ महीना पुगेपछि सो आम्दानी खर्चको जम्मा जम्मीकोरतेरिज बनाई श्रेस्ता दुरुस्त राख्रनु पर्दछबमोजिमको महीना महीनाको हिसाब उप नियम (१ (२ तमाम भएको एकसलमहीनाभित्र सि. ओ. सैनिक अस्तपतालले समिति समक्ष पेश गर्नु पर्छसैनिक अस्पतालको महीना महीनाको र साल भरको आम्दानी खर्चको श्रेस्ता जांच्न ८३कुनै व्यक्तिलाई खटाउने छ र अध्यक्षले महालेखा नियन्त्रकको प्रतिनिधि वाअरू आवश्यकजहिलेसुकै पनि जांच गराउन सक्तछ श्रेस्ता सम्झेमा अध्यक्षले यस्तोबमोजिम श्रेस्ता जांच गर्न खटिएका व्यक्तिहरूले भिडाउनु पर्ने (४ ) उप नियम"
    },
    {
        "page": "5-6",
        "text": "खटाउने छ र अध्यक्षले महालेखा नियन्त्रकको प्रतिनिधि वाअरू आवश्यकजहिलेसुकै पनि जांच गराउन सक्तछ श्रेस्ता सम्झेमा अध्यक्षले यस्तोबमोजिम श्रेस्ता जांच गर्न खटिएका व्यक्तिहरूले भिडाउनु पर्ने (४ ) उप नियम  ३जॉंचेको निस्सासमेत गरी दिनु पर्छ श्रेस्ता मिसिल कागजात समेत भिडाई आफूलेसाल तमाम भएपछि साल भरको आम्दानी खर्चको श्रेस्ता जांची दुरुस्त भएपछि(५ )तमामी वासिल बांकी समितिमा पेश गरिनेछ र समितिले आवश्यक ठहराए बमोजिमकासालमिनाहा मोजरा वा फर फारक समेत गरी दिन सक्नेछ\n5\nलेखिएका कुनै (६ ) यी  नियमहरूमा प्रचलित नेपाल कानुन   बमोजिम पनिकुरालेमहालेखा परीक्षकलाई प्राप्त अधिकारको प्रयोग गर्नामा बाधा पुर्याउने छैन\n८१ ) सैनिक अस्पतालको निमित्त लिलाम बिक्रीः अस्पतालमा रहेको औषधी००. सरसमनहरू 7काम नलाग्ने भएमा त्यस्ता औषधी वा मर्मत गर्न वा लिलामसरसामन सडाउन गलउन रसैनिक बिक्री गर्नको लागि अर्डन्यान्सको प्रतिनिधि समितिकोअस्पतालक  डक्टर 7 ८एकजना सदस्यसमेत जम्मा जवानको उप समिति गठन गरिएको छ३0उप"
    },
    {
        "page": "6",
        "text": "म नलाग्ने भएमा त्यस्ता औषधी वा मर्मत गर्न वा लिलामसरसामन सडाउन गलउन रसैनिक बिक्री गर्नको लागि अर्डन्यान्सको प्रतिनिधि समितिकोअस्पतालक  डक्टर 7 ८एकजना सदस्यसमेत जम्मा जवानको उप समिति गठन गरिएको छ३0उप   समितिको निर्णय सैनिक अस्पतालका सि. ओ. ले समितिमा पेश गरी निर्णय (२बमोजिम लगत कट्टा गर्न सी. ओ. ले सरोकारवाला सबैलाई जनाउ दिनेछउप समितिको बैठक सैनिक अस्पतालका सि. ओ. ले बोलाउने छ८३(४ ) उप  समितिले लिलाम गर्ने भनी ठहराएमा मालसामानहरू रीतपूर्वक लिलाम बिक्रीभएकोे आम्दानी नेपालसरकारको सर्वसञ्चित कोषमा दाखिल गरिने छ\nनिःशुल्क उपचारको सुविधाः आफ्नो कर्तव्य नेपाली सेना पालन गर्दा दुर्घटनामा पर्न गएमा० ९ .प्रिन्सिपल ष्टाफ अधिकृतको सिफारिश मातहतका निजामती कर्मचारीलाई प्रधान सेनपतिवभए सैनिक अस्पतालमा निःशुल्क उपचार गरिनेछखारेजीः सैनिक अस्पताल ( सुव्यवस्था) नियमहरू २०१८ खारेज गरिएको छ९२.गरिएका केही नेपाल कानुन ( संशोधन ऐन, २०२४ द्वारा रुपान्तरद्रष्टव्य शब्दहरुःअफिसर र रिपोर्ट को सट्टा  अधिकृत र शप्रतिवेदन\"(पहिलो संशोधन"
    },
    {
        "page": "6",
        "text": "रेजीः सैनिक अस्पताल ( सुव्यवस्था) नियमहरू २०१८ खारेज गरिएको छ९२.गरिएका केही नेपाल कानुन ( संशोधन ऐन, २०२४ द्वारा रुपान्तरद्रष्टव्य शब्दहरुःअफिसर र रिपोर्ट को सट्टा  अधिकृत र शप्रतिवेदन\"(पहिलो संशोधन  ऐन, २०३३ द्वारा रुपान्तर गरिएका सरकारी रकम असुल फछ्र्रयौटशब्दहरुःएकाउन्टेन्ट जनरल को सट्टा ` महालेखा नियन्त्रक सैनिक ऐन २०४० द्वारा रुपान्तर गरिएका शब्दहरुः३शाही सेना\" को सट्टा शशशाही नेपाली सेना\"४. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"सैनिक ऐन, २०६३ द्वारा रुपान्तर गरिएका५ शब्दहरुःशाही नेपाली सेना\" को सट्टा नेपाली सेना\""
    }
]