[
    {
        "page": "1",
        "text": "सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली, २०७७\nनेपाल राजपत्रमा प्रकाशित२०७७/०६ २३सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन २०७५ को दफा ३९ ले दिएको=अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद -१प्रारम्भिकनियमहरुको नाम \"सुरक्षित मातृत्व संक्षिप नाम र प्रारम्भः (१ ्यतथा प्रजनन स्वस्थ्य १अधिकार   नियमावली २०७७\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\n"
    },
    {
        "page": "1-2",
        "text": "रले देहायका नियमहरु बनाएको छपरिच्छेद -१प्रारम्भिकनियमहरुको नाम \"सुरक्षित मातृत्व संक्षिप नाम र प्रारम्भः (१ ्यतथा प्रजनन स्वस्थ्य १अधिकार   नियमावली २०७७\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ वबमोजिमको भन्नले नियम आरमस्थल\"क आरमस्थल ० सम्झनु\"ऐन\" भन्नाले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधकार ऐन२०७५ सम्झनु पर्छ।\"चिकित्सक\" भन्नाले प्रचलित कानून बमोजिम चिकित्सकको रुपमा (गनेपाल सम्बन्धित परिषद्मा दर्ता भएको व्यक्ति सम्झनु पर्छयोन व्यक्तिलाई सेवा \" भन्नाले प्रत्येक ।घ तथा \"प्रजनन स्वस्थ्यसम्बन्धी विषयमा स्वास्थ्य संस्थाबाट प्रदान गरिनेप्रजनन स्वस्थ्यस्वास्थ्य सेवा सम्झनु पर्छभन्नाले सम्बन्धित  प्रदेशको स्वास्थ्य   सम्बन्धी \"प्रदेशमन्त्रलय\"विषय हेर्ने मन्त्रालय सम्झनु पर्छ\nस्वास्थ्य  "
    },
    {
        "page": "1-2",
        "text": "यसम्बन्धी विषयमा स्वास्थ्य संस्थाबाट प्रदान गरिनेप्रजनन स्वस्थ्यस्वास्थ्य सेवा सम्झनु पर्छभन्नाले सम्बन्धित  प्रदेशको स्वास्थ्य   सम्बन्धी \"प्रदेशमन्त्रलय\"विषय हेर्ने मन्त्रालय सम्झनु पर्छ\nस्वास्थ्य   संस्था\" \"सेव भन्नाले सेवा (च ) प्रदायकप्रजनन स्वस्थ्यसञ्चालन गर्ने स्वास्थ्य संस्था सम्झनु पर्छभन्नाले   प्रचलित बमोजिम \"स्वास्थ्यकर्मी\" सेवा छकानून स्वस्थ्यसम्बन्धित   परिषद्मा दर्ता  "
    },
    {
        "page": "1-2",
        "text": "्छ\nस्वास्थ्य   संस्था\" \"सेव भन्नाले सेवा (च ) प्रदायकप्रजनन स्वस्थ्यसञ्चालन गर्ने स्वास्थ्य संस्था सम्झनु पर्छभन्नाले   प्रचलित बमोजिम \"स्वास्थ्यकर्मी\" सेवा छकानून स्वस्थ्यसम्बन्धित   परिषद्मा दर्ता   भएकोे प्रदायकको व्यक्तिव रुपमचिकित्सक सम्झनु पर्छभन्नाले प्रचलित कानून बमोजिमका संरक्षक \"संरक्षकज व मथवर\"माथवर सम्झनु पर्छ र सो शब्दले तत्काल निजलाईस्वस्थ्य वसंस्थामा लिएर आउने व्यक्ति समेतलाई जनाउंछ 0थ।परिच्छेद २तथा परिवार नियोजन प्रसूति सेवा, नवजात शिशसंस्थाले आफ्नो स्वास्थ्य संस्थामा तत्काल उपलब्ध गर्भवती जांच गर्नु पर्नेः (१स्वस्थ्य ३भएसम्मको गर्भवती सेवा उपलब्ध गराउनु पर्नेछसंस्थाले गर्भवती गर्भवती भएको महिलालाई (२ ) स्वास्थ्य समन्यतयचारमहिना   गरी कम्तीमा चार पटक गर्भवती   सेवा छ  "
    },
    {
        "page": "2",
        "text": "ाल उपलब्ध गर्भवती जांच गर्नु पर्नेः (१स्वस्थ्य ३भएसम्मको गर्भवती सेवा उपलब्ध गराउनु पर्नेछसंस्थाले गर्भवती गर्भवती भएको महिलालाई (२ ) स्वास्थ्य समन्यतयचारमहिना   गरी कम्तीमा चार पटक गर्भवती   सेवा छ   महिना, महिना, महिनार आठउपलब्ध गराउनु पर्नेछमहिलालाई उपनियम अतिरिक्त संस्थाले गर्भवती ८३ २ स्वास्थ्यकस्वास्थ्यकर्मीको बमोजिमको चिकित्सक सेवा जांच समेतसल्लह थप स्वस्थ्य वउपलब्ध गराउनु पर्नेछअवस्थादेखि स्वास्थ्य संस्थाले गर्भवती महिलालाई गर्भवती सुत्केरीभएको ४ हुअवस्थासम्म गर्भवती सेवा उपलब्ध गराउनु पर्नेछ\nसेवा उपलव्ध शिशु आरामस्थलको व्यवस्था गर्नु पर्नेः १) आकस्मिक प्रसूतितथा नवजतदेहाय गराउने स्वास्थ्य संस्थाले आफ्नोे स्वास्थ्य संस्थामा स्वास्थ्य जांच गराउन अएकाबमोजिमको अवस्थाका गर्भवती महिलाको लागि आरामस्थलको व्यवस्था गर्नु पर्नेछःभौगोलिक   विकटता यातायातको  "
    },
    {
        "page": "2-3",
        "text": "क प्रसूतितथा नवजतदेहाय गराउने स्वास्थ्य संस्थाले आफ्नोे स्वास्थ्य संस्थामा स्वास्थ्य जांच गराउन अएकाबमोजिमको अवस्थाका गर्भवती महिलाको लागि आरामस्थलको व्यवस्था गर्नु पर्नेछःभौगोलिक   विकटता यातायातको   कठिनाइका(क / कारण स्वस्थ्य 7संस्थामा आवत जावत गर्न गाह्रो हुने अवस्थाका,\nअट्ठाइस   दिनसम्मको क्रममा   रहेको नवजात   शिशुको उपचारकोखआम,उपचारमा संलग्न चिकित्सक स्वास्थ्यकर्मीले आवश्यक ठानेकोग / वअन्य अवस्थादेहाय बमोजिमका उपनियम बमोजिमको (९ ) कम्तीम८२ / आरमस्थलमसुविधा हुनु पर्नेछःपानी र शौचालयको व्यवस्था,(क शैयाको व्यवस्था, ख )योगअपाङ्ग मैत्री सुविधाको व्यवस्था, (ग)बिरामीको लागि खानाको व्यवस्था सो नभए भाडाकुंडा र इन्धनको ।घ)^व्यवस्थबमोजिमको आरामस्थलको व्यवस्था सम्भव भएसम्म स्वास्थ्य उपनियम (१ ८३संस्था परिसर भित्रै र सम्भव नभए अन्य पायक पर्ने स्थानमा गर्नु पर्नेछ\n"
    },
    {
        "page": "3",
        "text": "िरामीको लागि खानाको व्यवस्था सो नभए भाडाकुंडा र इन्धनको ।घ)^व्यवस्थबमोजिमको आरामस्थलको व्यवस्था सम्भव भएसम्म स्वास्थ्य उपनियम (१ ८३संस्था परिसर भित्रै र सम्भव नभए अन्य पायक पर्ने स्थानमा गर्नु पर्नेछ\nस्वास्थ्य संस्थाले सेवा उपलब्ध गराउनु पर्नेः (१) प्रत्येक आधारभूत स्वास्थ्य सेवा केन्द्रलेप्रचलित कानून बमोजिमको प्रसूति सेवा, आधारभूत आकस्मिक प्रसूति सेवा7 नवजतशिशु सेवा निःशुल्क उपलब्ध गराउनु पर्नेछप्रचलित कानून बमोजिम स्थापना वा सञ्चालनमा रहेका आधारभूत अस्पताल, २विशिष्टिकृत अस्पताल तथा स्वास्थ्य विज्ञान प्रतिष्ठान अस्पताल, विशेषज्ञजनरल अस्पताल,लगायतका स्वास्थ्य संस्थाले अन्तर्गतका  "
    },
    {
        "page": "3-4",
        "text": "राउनु पर्नेछप्रचलित कानून बमोजिम स्थापना वा सञ्चालनमा रहेका आधारभूत अस्पताल, २विशिष्टिकृत अस्पताल तथा स्वास्थ्य विज्ञान प्रतिष्ठान अस्पताल, विशेषज्ञजनरल अस्पताल,लगायतका स्वास्थ्य संस्थाले अन्तर्गतका   शिक्षण अन्य शिक्षणतथा अस्पताल अस्पतालप्रचलित कानून बमोजिमको प्रसूति सेवा, शिशु आकस्मिक प्रसूति सेवा सेवानवजत 7उपलब्ध गराउनु पर्नेछप्रत्येक स्वास्थ्य संस्थाले प्रदान गर्ने प्रसूति सेवा, आकस्मिक प्रसूति सेवा ३रसेवाको न्यूनतम मापदण्ड मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ शिशुनवजतप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले चौबिसै घण्टा आकस्मिक प्रसूति प्रसति सेवाः ( १सेवा प्रदान गर्नु पर्नेछ\nप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले प्रसूति सेवा प्रदान गर्नु अघि प्रसूति (२सेवासंग सम्बन्धित सूचना सेवाग्राहीलाई दिनु पर्नेछ सम्पूर्णप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थामा आकस्मिक सेवा  "
    },
    {
        "page": "4",
        "text": "रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले प्रसूति सेवा प्रदान गर्नु अघि प्रसूति (२सेवासंग सम्बन्धित सूचना सेवाग्राहीलाई दिनु पर्नेछ सम्पूर्णप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थामा आकस्मिक सेवा   प्रदान प्रसूति ८३व्यवस्था   गर्नु   पर्नेछ लागि   आलोपालोको आलोपालोको त्यस्तो स्वास्थ्यकर्मीहरुको<व्यवस्था नभएमा आकस्मिक प्रसूति सेवामा काम गर्ने स्वास्थ्यकर्मीलाई सम्भवभएसम्मआवासको व्यवस्था गर्नु पर्नेछ।स्वास्थ्य संस्थाले चिकित्सक सुत्केरी सेवा प्रदान गर्नेः (१ प्रसूति सेवाव ७ प्रदनपर्नेछ स्वास्थ्यकर्मीको सल्लाह बमोजिम महिललाई सेवा प्रदान गर्नुसुत्केरी सुत्केरी(२ ) उपनियम (१) बमोजिम प्रसूति सेवा  प्रदान संस्थाले सुत्केरी गर्नेस्वस्थ्यकम्तीमा चौबीस घण्टा, तीन दिन, सात दिन र बयालीस दिनभेत्र नवजात शिशुभएकोमहिलाको स्वास्थ्य जांच गर्नु पर्नेछ सुत्केरी सहितप्रसूति  "
    },
    {
        "page": "4-5",
        "text": ") उपनियम (१) बमोजिम प्रसूति सेवा  प्रदान संस्थाले सुत्केरी गर्नेस्वस्थ्यकम्तीमा चौबीस घण्टा, तीन दिन, सात दिन र बयालीस दिनभेत्र नवजात शिशुभएकोमहिलाको स्वास्थ्य जांच गर्नु पर्नेछ सुत्केरी सहितप्रसूति   सेवा संस्थाले सुत्केरी महिला गन८३ नवजात प्रदान स्वस्थ्य तथापर्नेछ मिलाउनु शिशुलाई चौबीस घण्टासम्म निगरानीको व्यवस्था(४ ) प्रसूति सेवा प्रदान गर्ने महिलालाई उपचाररत रहंदा स्वास्थ्य संस्थाले सुत्केरीडिस्चार्ज गर्दा देहाय बमोजिमको परामर्श सेवा अनिवार्य रुपमा उपलब्ध गराउनु पर्नेछः7पोषणयुक्त सन्तुलित आहार सम्बन्धी,(क )स्तनपान सम्बन्धा,परिवार नियोजन सम्बन्धी,ग खोप सेवा सम्बन्धी , ।घ)नेपाहिडडुल (ङ ) सम्बन्धी ,।च ) शिशुको स्वास्थ्य जटिलता सम्बन्धी,आम रछ। पारिवारिक मनोसामाजिक परामर्श7बमोजिम गर्न   आउनु   पर्ने उपनियम   (२) (ज ) जांचस्वस्थ्य समयसम्बन्धी\n"
    },
    {
        "page": "4-5",
        "text": "न्धी,ग खोप सेवा सम्बन्धी , ।घ)नेपाहिडडुल (ङ ) सम्बन्धी ,।च ) शिशुको स्वास्थ्य जटिलता सम्बन्धी,आम रछ। पारिवारिक मनोसामाजिक परामर्श7बमोजिम गर्न   आउनु   पर्ने उपनियम   (२) (ज ) जांचस्वस्थ्य समयसम्बन्धी\nप्रसूति सेवा प्रदान गर्ने स्वास्थ्य नवजात शिशको स्वास्थ्य स्याहार सम्बन्धी मापदण्डः (१८.सम्बन्धी   सेवा शिशुलाई संस्थाले नवजात   शिशुकोनवजत स्वस्थ्य स्यहर उपलब्धगराउनु पर्नेछअनुसूची - १ नवजात शिशुको स्वास्थ्य स्याहार सम्बन्धी मापदण्ड मा उल्लेख(२भए बमोजिम हुनेछसंस्थाले   आफ्नो स्वास्थ्य संस्थामा जन्मेको शिशु, अभिलेख (१ )स्वस्थ्य प्रमणपत्रःशिशु, अपाङ्गता भएकोे मृतक शिशु गर्भपतन प्रसूति वा गर्भपतन गराएका महिला भएको7सेवाका लागि आएका गर्भवती महिलाको मृत्यु भएकोमा सोको समेत अभिलेख अनुसूची २बमोजिमको ढांचामा राख्नु पर्नेछजन्मेको   शिशुको बमोजिमको आफ्नो उपनियम संस्थाम (२ ) (१ )स्वस्थ्यअभिलेखको मृत्यु  "
    },
    {
        "page": "5",
        "text": "ाएका महिला भएको7सेवाका लागि आएका गर्भवती महिलाको मृत्यु भएकोमा सोको समेत अभिलेख अनुसूची २बमोजिमको ढांचामा राख्नु पर्नेछजन्मेको   शिशुको बमोजिमको आफ्नो उपनियम संस्थाम (२ ) (१ )स्वस्थ्यअभिलेखको मृत्यु   भएकोे आधारमा   शिशुको आमालाई आमकोबाबु बबु व  रअनुसूची - ३ बमोजिमको ढांचामा शिशुको हकमा संरक्षक वा माथवर व्यक्तिलाईनभएको6जन्मेको प्रमाणपत्र दिनु पर्नेछअनुसूची - ४ स्वास्थ्य   संस्थाले परिवार नियोजन सेवाः उल्लेख भए बमोजिमको(९ ) १०. मसोही अनुसूचीमा उल्लेख भए बमोजिमका परिवार नियोजनका विधि  "
    },
    {
        "page": "5-6",
        "text": "संरक्षक वा माथवर व्यक्तिलाईनभएको6जन्मेको प्रमाणपत्र दिनु पर्नेछअनुसूची - ४ स्वास्थ्य   संस्थाले परिवार नियोजन सेवाः उल्लेख भए बमोजिमको(९ ) १०. मसोही अनुसूचीमा उल्लेख भए बमोजिमका परिवार नियोजनका विधि   सम्बन्धीसाधन 7सूचना, परामर्श तथा सेवा उपलब्ध गराउनु पर्नेछका अतिरिक्त प्राविधिक रुपले उपयुक्त हुने परिवार नियोजन २ ) उपनियम(९ )सम्बन्धी अन्य सेवा मन्त्रालयले तोके बमोजिम हुनेछसम्बन्धी सेवा सञ्चालन गर्ने प्रत्येक निजी तथा गैरसरकारी(३) प्रजनन स्वास्थ्यअनुसूची -५ मा उल्लेख भए बमोजिमको परिवार नियोजन सेवा उपलब्ध स्वास्थ्य संस्थालेपर्नेछ गराउनु\nपरिच्छेद ३सुरक्षित गर्भपतन\n"
    },
    {
        "page": "5-6",
        "text": "म हुनेछसम्बन्धी सेवा सञ्चालन गर्ने प्रत्येक निजी तथा गैरसरकारी(३) प्रजनन स्वास्थ्यअनुसूची -५ मा उल्लेख भए बमोजिमको परिवार नियोजन सेवा उपलब्ध स्वास्थ्य संस्थालेपर्नेछ गराउनु\nपरिच्छेद ३सुरक्षित गर्भपतन\nअनुसूची - ६ सुरक्षित गर्भपतन सेव सञ्चालन गर्ने स्वास्थ्य संस्थाको मापदण्ड मा उल्लेख११.भए बमोजिमको मापदण्ड पूरा गरेको स्वास्थ्य संस्थाले मात्र ऐनको दफा १५ बमोजिमकोसुरक्षित गर्भपतन सेवा सञ्चालन गर्न सक्नेछस्वास्थ्यकर्मीको योग्यताः गर्भपतन सेवा प्रदान गर्ने स्वास्थ्यकर्मीको लागि प्रचलितसुरक्षित १२.कानून बमोजिम स्वास्थ्यकर्मीको लागि चाहिने योग्यताका अतिरिक्त देहाय बमोजिमको थपयोग्यता हुनु पर्नेछः-प्रचलित कानून बमोजिम सम्बन्धित परिषद्मा दर्ता भएको, (क /अनुसूची -७ मा उल्लेख भए बमोजिमको गर्भपतन सेवा तालीमख सम्बन्धीलिएको,आथ १४ बमोजिम सूचीकृतनियम (ग)सूचीकृत हुनु पर्ने : ७१ नियम १४ बमोजिम सूचीकृत नभएको कुनै"
    },
    {
        "page": "6",
        "text": "कानून बमोजिम सम्बन्धित परिषद्मा दर्ता भएको, (क /अनुसूची -७ मा उल्लेख भए बमोजिमको गर्भपतन सेवा तालीमख सम्बन्धीलिएको,आथ १४ बमोजिम सूचीकृतनियम (ग)सूचीकृत हुनु पर्ने : ७१ नियम १४ बमोजिम सूचीकृत नभएको कुनै   पनि१३. स्वस्थ्यसंस्थाले गर्भपतन सेवा सञ्चालन गर्न पाउने छैन(२) ऐन बमोजिमको सुरक्षित गर्भपतन सेवा सञ्चालन गर्न पाउने गरी प्रचलितकानून   बमोजिम सुरक्षित गर्भपतन   सेवा स्वास्थ्य   संस्थाउपलब्ध व इजाजतपत्र प्रप्त१४ बमोजिम सूचीकृत हुन  सक्ने मात्र  नियम स्वास्थ्यकर्मीइजजतपत्र गरउन प्रप्त^ छन्\n"
    },
    {
        "page": "6-7",
        "text": "न सेवा सञ्चालन गर्न पाउने गरी प्रचलितकानून   बमोजिम सुरक्षित गर्भपतन   सेवा स्वास्थ्य   संस्थाउपलब्ध व इजाजतपत्र प्रप्त१४ बमोजिम सूचीकृत हुन  सक्ने मात्र  नियम स्वास्थ्यकर्मीइजजतपत्र गरउन प्रप्त^ छन्\nसूचीकरण गर्नेः (१ सुरक्षित गर्भपतन सेवा उपलब्ध गराउन सूचीकृत हुन चाहने स्वास्थ्य१४बमोजिमको ढांचामा सोही अनुसूचीमा उल्लेख स्वास्थ्यकर्मीले संस्थाअनुसूची ८ भए वदिनु बमोजिमको कागजात संलग्न गरी देहायको निकायमा निवेदन पर्नेछःस्थानीय तह अन्तर्गत सञ्चालित स्वास्थ्य संस्था वा स्थानीय तहबाट क स्वास्थ्यकर्मीले गरेका संस्थाइजाजतपत्र प्रप्त स्वस्थ्य वस्थानीय तहले तोकेको निकायमा, सम्बन्धित स्थानीय तहव\nप्रदेश अन्तर्गत सञ्चालित स्वास्थ्य संस्था प्रदेशबाट इजाजतपत्र ख वस्वास्थ्यकर्मीले प्रदेश मन्त्रालयले प्राप्त गरेका स्वास्थ्य   संस्थावतोकेको निकायमा,नेपाल सञ्चालित संस्था ग  "
    },
    {
        "page": "6-7",
        "text": "मा, सम्बन्धित स्थानीय तहव\nप्रदेश अन्तर्गत सञ्चालित स्वास्थ्य संस्था प्रदेशबाट इजाजतपत्र ख वस्वास्थ्यकर्मीले प्रदेश मन्त्रालयले प्राप्त गरेका स्वास्थ्य   संस्थावतोकेको निकायमा,नेपाल सञ्चालित संस्था ग  सरकारबाट स्वस्थ्यव मन्त्रलय वमन्त्रालयले तोकेको निकायबाट इजाजतपत्र प्राप्त   गरेकास्वस्थ्यसंस्था वा स्वास्थ्यकर्मीले मन्त्रालयले तोकेको निकायमाबमोजिम   निवेदन   पर्न यस   नियमावली उपनियम आएमा   ऐन (१(२ तथबमोजिमको योग्यता र मापदण्ड पूरा गरे नगरेको जांचबुझ गरी योग्यतामापदण्ड पूर(१ ) बमोजिमको निकायले   अनुसूची -९ पाइएमा   उपनियम बमोजिमको गरेको ढांचामअनुसूची - १० देिनु बमोजिमको सूचीकृत गरिएको गरीसूचीकृत ढाचामा प्रमाणपत्रपर्नेछयस  "
    },
    {
        "page": "7",
        "text": " पूरा गरे नगरेको जांचबुझ गरी योग्यतामापदण्ड पूर(१ ) बमोजिमको निकायले   अनुसूची -९ पाइएमा   उपनियम बमोजिमको गरेको ढांचामअनुसूची - १० देिनु बमोजिमको सूचीकृत गरिएको गरीसूचीकृत ढाचामा प्रमाणपत्रपर्नेछयस   नियम बमोजिम सूचीकृत भएकोे स्वास्थ्यकर्मीले ८३ संस्थास्वस्थ्य वसूचीकृत हुंदा पेश गरेको विवरण परिवर्तन भएमा त्यसरी परिवर्तन भएको पन्ध्र दिनभित्रविवरण पर्नेछ निकायमा भएकोे आफू सूचीकृतअद्यावाधक गराउनु भएको(४ ) सुरक्षित गर्भपतन सेवा उपलब्ध गराउन सूचीकृत स्वास्थ्य संस्था तथा भएकोस्वास्थ्यकर्मीले सूचीकृत प्रमाणपत्र सेवा प्रवाह हुने स्थानमा  सबैले देख्न सक्ने गरीप्रप्तराख्नु पर्नेछबमोजिम   सूचीकृत निकायले   प्रत्येक वर्ष   सूचीकृत गर्ने उपनियम(५ ) (२ )पर्नेछ स्वास्थ्य संस्थाको अद्यावधिक सूची सार्वजनिक जानकारीको लागि प्रकाशन गर्नु\nसूचीबाट यस नियमावली बमोजिम   सूचीकृत नाम   हटाउनेः (१ ) स्वास्थ्य  "
    },
    {
        "page": "7-8",
        "text": "कायले   प्रत्येक वर्ष   सूचीकृत गर्ने उपनियम(५ ) (२ )पर्नेछ स्वास्थ्य संस्थाको अद्यावधिक सूची सार्वजनिक जानकारीको लागि प्रकाशन गर्नु\nसूचीबाट यस नियमावली बमोजिम   सूचीकृत नाम   हटाउनेः (१ ) स्वास्थ्य   संस्था१४ भएकास्वास्थ्यकर्मीले ऐन नियमावली बमोजिमको मापदण्ड पूरा नगरेमा वा ऐनतथा तथ यरविपरीत हुने कुनै   कार्य नियमावली कार्य गर्नको लागि गरेगराएम व तथ यरदुरुत्साहन गरेमा सूचीकृत गर्ने निकायले त्यस्तो स्वास्थ्य संस्था स्वास्थ्यकर्मीकोव नमसूचीबाट हटाउन सक्नेछबमोजिम   सूचीबाट हटाउनु   अघि उपनियम सम्बन्धित (२ (१स्वस्थ्य नमसंस्था वा स्वास्थ्यकर्मीलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ\n"
    },
    {
        "page": "7-8",
        "text": "्यस्तो स्वास्थ्य संस्था स्वास्थ्यकर्मीकोव नमसूचीबाट हटाउन सक्नेछबमोजिम   सूचीबाट हटाउनु   अघि उपनियम सम्बन्धित (२ (१स्वस्थ्य नमसंस्था वा स्वास्थ्यकर्मीलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ\nउपनियम (१) बमोजिम सूचीबाट हटाउने गरी गरेको निर्णयमा३ नममितिले वा स्वास्थ्यकर्मीले त्यस्तो निर्णयको जानकारी प्राप्त स्वास्थ्य संस्थानबुझ्ने भएकोपैंतीस दिनभित्र देहायको अधिकारी निवेदन दिन सक्नेछर सो सम्बन्धम त्यस्तो समक्षअधिकारीले दिएको निर्णय अन्तिम हुनेछःमन्त्रालयले तोकेको निकायमा सूचीकृत स्वास्थ्य संस्था (क /भएको वस्वास्थ्यकर्मीले मन्त्रालयको सचिव समक्ष,प्रदेश  "
    },
    {
        "page": "8",
        "text": "ो अधिकारी निवेदन दिन सक्नेछर सो सम्बन्धम त्यस्तो समक्षअधिकारीले दिएको निर्णय अन्तिम हुनेछःमन्त्रालयले तोकेको निकायमा सूचीकृत स्वास्थ्य संस्था (क /भएको वस्वास्थ्यकर्मीले मन्त्रालयको सचिव समक्ष,प्रदेश   मन्त्रालयले तोकेको निकायमा सूचीकृत भएकोख स्वस्थ्यसंस्था वा स्वास्थ्यकर्मीले प्रदेश मन्त्रालयको सचिव समक्ष,स्थानीय तहमा सूचीकृत भएको स्वास्थ्य संस्था वा स्वास्थ्यकर्मीले(गस्थानीय कार्यपलिका समक्षयस नियमावली बमोजिम सूचीकृत भएका स्वास्थ्य संस्था तथा अभिलेख अद्यावधिक गर्ने १६.स्वास्थ्यकर्मीको अभिलेख सूचीकृत गर्ने निकायले अद्यावधिक गरी राख्नु पर्नेछगर्भपतन सम्बन्धी प्रविधि र प्रक्रियाः सुरक्षित गर्भपतन सम्बन्धी प्रविधि, प्रक्रिया र सुरक्षित१७.अनुसूची - ११ स्वास्थ्यकर्मी  "
    },
    {
        "page": "8",
        "text": "६.स्वास्थ्यकर्मीको अभिलेख सूचीकृत गर्ने निकायले अद्यावधिक गरी राख्नु पर्नेछगर्भपतन सम्बन्धी प्रविधि र प्रक्रियाः सुरक्षित गर्भपतन सम्बन्धी प्रविधि, प्रक्रिया र सुरक्षित१७.अनुसूची - ११ स्वास्थ्यकर्मी   सम्बन्धी सेवासंस्था प्रदायक स्वस्थ्य व्यवस्थ तथ मउल्लेख भए बमोजिम हुनेछस्वास्थ्यकर्मीले मञ्जुरीनामाः सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्था(९ १८. तथाअनुसूची -१२ मा उल्लेख भए बमोजिमको ढांचामा सम्बन्धित उक्त सेवा प्रदान गर्नु अघिसेवाग्राहीको लिखित मञ्जुरीनामा लिनु पर्नेछसुरक्षित   गर्भपतन चाहने गर्भवती महिलाले सेवा लिन उपनियम(२ ) (१मञ्जुरीनामा बमोजिमको लिखित लेखी ढांचामसंस्था सम्बन्धत स्वस्थ्य तथदिनु पर्नेछ स्वास्थ्यकर्मीलाईजुनसुकै  कुरा   लेखिएको होस  "
    },
    {
        "page": "8-9",
        "text": "मा लिनु पर्नेछसुरक्षित   गर्भपतन चाहने गर्भवती महिलाले सेवा लिन उपनियम(२ ) (१मञ्जुरीनामा बमोजिमको लिखित लेखी ढांचामसंस्था सम्बन्धत स्वस्थ्य तथदिनु पर्नेछ स्वास्थ्यकर्मीलाईजुनसुकै  कुरा   लेखिएको होस   ठेगानमा तापनि उपनियम (३ ) (१ )भए मनभएको, तत्काल मञ्जुरी दिन नसक्ने अठार वर्ष उमेर पूरा नगरेको भएकोअवस्थ वमञ्जुरीनामा दिन सक्नेछ गर्भवती महिलाको हकमा निजको संरक्षक वा माथवरले\nपरिच्छेद ४विविधअनुदान   रकमको   परिचालनः बमोजिम ऐनको (१ ) २२१९ . अनुदान दफ प्रप्त रकमसम्बन्धित स्थानीय तहले आर्थिक रुपले अति विपन्न महिलाकोमातृत्व प्रजनन तथनिशुल्क प्रदान गर्नका लागि उक्त   सेवा प्रदान गर्ने सरकारी स्वास्थ्य  सेवारुपम तथसामुदायिक स्वास्थ्य संस्थालाई उपलव्ध गराउनु पर्नेछ।स्वास्थ्य संस्थाले उपनियम (१ बमोजिम प्राप्त हुन आएको रकम नेपाल(२ )बमोजिमको सरकारले   तोके रुपले अति  "
    },
    {
        "page": "9",
        "text": " सेवा प्रदान गर्ने सरकारी स्वास्थ्य  सेवारुपम तथसामुदायिक स्वास्थ्य संस्थालाई उपलव्ध गराउनु पर्नेछ।स्वास्थ्य संस्थाले उपनियम (१ बमोजिम प्राप्त हुन आएको रकम नेपाल(२ )बमोजिमको सरकारले   तोके रुपले अति   विपन्न आर्थिक महिलकोउपचारका लागXस्थानीय तहले सिफारिस गरे बमोजिम खर्च गर्नु पर्नेछपीडित निर्धारणः अन्तर्गतको व्यक्तिलाई क्षतिपूर्तिको ऐन२०. रकम कसूरबाट अपरधपीडितलाई क्षतिपूर्ति दिने सम्बन्धी प्रचलित कानून बमोजिमको क्षतिपूर्ति कसूरदारबाटभराइनेछ।सामुदायिक निजी,   गैरसरकारी संस्थाले सेवा   शुल्क   सम्बन्धी२१. तथा मापदण्डः स्वस्थ्यवापत   लिन सम्बन्धी सेवा सक्ने   सेवा गरेशुल्क प्रजनन स्वस्थ्य मपदण्ड प्रदनमन्त्रालयले निर्धारण गरे बमोजिम हुनेछबमोजिमको अति   विपन्न महिलालाई  "
    },
    {
        "page": "9-10",
        "text": "ंस्थाले सेवा   शुल्क   सम्बन्धी२१. तथा मापदण्डः स्वस्थ्यवापत   लिन सम्बन्धी सेवा सक्ने   सेवा गरेशुल्क प्रजनन स्वस्थ्य मपदण्ड प्रदनमन्त्रालयले निर्धारण गरे बमोजिम हुनेछबमोजिमको अति   विपन्न महिलालाई   नेपाल ऐनको सुत्केरी सत्करी३३ २२. भत्ताः दफवापतको रकम उपलब्ध गराइनेछ सरकारले तोके बमोजिम सुत्केरीभत्तनियमको प्रयोजनको लागि अअति विपन्न महिला  भन्नाले नेपाल सुत्केरी स्पष्टीकरणःयसरसरकारले तोकेको आयभन्दा कम वार्षिक आय हुने महिला सम्झनु पर्छचेतनामूलक कार्यक्रम तथा प्रजनन स्वास्थ्य सेवा उपलब्ध गराउन सक्नेः स्वास्थ्य संस्थाले२३.तथा   किशोरीहरूलाई घर क्लिनिक सञ्चालन गरी महिला स्वास्थ्य सम्बन्धी गाउंप्रजननसेवा उपलब्ध गराउन सक्ने छन्।\nविवरण अद्यावधिक गर्न पर्नेः सेवा प्रदायक स्वास्थ्य संस्थाले प्रदान गरेको सेवाको आफूले२४.तथ्याङ्क सहितको विवरण अद्यावधिक गरी राख्रनु पर्नेछ\n"
    },
    {
        "page": "9-11",
        "text": "ला स्वास्थ्य सम्बन्धी गाउंप्रजननसेवा उपलब्ध गराउन सक्ने छन्।\nविवरण अद्यावधिक गर्न पर्नेः सेवा प्रदायक स्वास्थ्य संस्थाले प्रदान गरेको सेवाको आफूले२४.तथ्याङ्क सहितको विवरण अद्यावधिक गरी राख्रनु पर्नेछ\nप्रतिवेदन पेश गर्न पर्नेः सेवा प्रदायक स्वास्थ्य संस्थाले प्रत्येक वर्षको साउन मसान्तभित्र२४ .२४ बमोजिम तयार गरिएको अद्यावधिक विवरण सहितको प्रतिवेदन आफू सूचीकृत नियमभएको निकायमा पेश गर्नु पर्नेछ।लथपघट गर्न सक्नेः मन्त्रालयले नेपाल अनुसूचीमा   हेरफेर २६.रजपत्रम प्रकाशन सूचन वअनुसूचीमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछगर\nकानून\nनेपाल\n"
    },
    {
        "page": "10-11",
        "text": "हितको प्रतिवेदन आफू सूचीकृत नियमभएको निकायमा पेश गर्नु पर्नेछ।लथपघट गर्न सक्नेः मन्त्रालयले नेपाल अनुसूचीमा   हेरफेर २६.रजपत्रम प्रकाशन सूचन वअनुसूचीमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछगर\nकानून\nनेपाल\nअनुसूची -१(नियम ८ को उपनियम २) सॅंग सम्बन्धितनवजात शिशको स्वास्थ्य स्याहार सम्बन्धी मापदण्डस्वास्थ्य संस्थाले नवजात स्याहारका लागि देहाय बमोजिमका अत्यावश्यक सेवा गर्नु शिशुपर्नेछःशिशुलाई सुख्खा, पूर्ण रुपमा सुख्खा हुने गरी र सफा कपडाले पुछनेर नरम कनरम कपडाले बेर्ने, अर्कोे सफा सुख्खा,छातीमा टांसेर राख्रे, शिशुलाई आमाको नाङ्गोखनाभी काटीसकेपछि नाभी र यसको वरिपरि नाभी मल्हम लगाई सफा र सुख्खाराख्नेशिशु स्वास्थ्य संस्थाले नवजात स्याहारका सम्बन्धमा उपचाररत रहंदा र डिस्चार्ज गर्दाअभिभावकलाई देहाय बमोजिमको परामर्श सेवा (घर पठाउंदा  "
    },
    {
        "page": "11-12",
        "text": "भी काटीसकेपछि नाभी र यसको वरिपरि नाभी मल्हम लगाई सफा र सुख्खाराख्नेशिशु स्वास्थ्य संस्थाले नवजात स्याहारका सम्बन्धमा उपचाररत रहंदा र डिस्चार्ज गर्दाअभिभावकलाई देहाय बमोजिमको परामर्श सेवा (घर पठाउंदा  नवजात शिशुकोआम वदिनु पर्नेछःराम्ररी सास फेरिरहेको शिशुलाई एक घण्टा भित्रै स्तनपान गराउन आमालाईकखप्रोत्साहन गर्ने,चौबीस घण्टासम्म शिशुलाई नुहाउन नहुने विषयमा,खस्तनपानलाई निरन्तरता दिने विषयमा,गनवजात शिशुमा देहाय बमोजिमका अवस्था देखिएमा देख्ने वित्तिकै तुरुन्त स्वास्थ्यघसंस्थामा ल्याउनेः6प्रति मिनेट ६० पटक वासो भन्दा बढी , छिटो छिटो सास फेरेमा (१ )कडा कोखा हानेमा, (२ )सुस्त वा बेहोस भएमा, (३ )आमाको दुध राम्ररी चुस्न नसकेमा,शिताङ्ग, हात र खुट्टा छाम्दा चिसो भएमा, (५\n"
    },
    {
        "page": "11-14",
        "text": "घसंस्थामा ल्याउनेः6प्रति मिनेट ६० पटक वासो भन्दा बढी , छिटो छिटो सास फेरेमा (१ )कडा कोखा हानेमा, (२ )सुस्त वा बेहोस भएमा, (३ )आमाको दुध राम्ररी चुस्न नसकेमा,शिताङ्ग, हात र खुट्टा छाम्दा चिसो भएमा, (५\nज्वरो आएमा, निधार, काखी र पेट छाम्दा तातो भएमा , (६ )नाइटो पाकेको वा छालामा पीप भरिएका फोकाहरू भएमा (७ )खोप तालिका अनुसार बच्चालाई खोप लगाउने,बच्चा दुई वर्षको हुंदासम्म निरन्तर तौल अनुगमन गर्ने।र\nकानून\nनेपाल\nअनुसूची २(नियम ९ को उपनियम ७१) सॅग सम्बन्धितअभिलेखको ढांचाजन्मेको शिशको विवरणर\nठेगानजन्म भएको मितिभएकोे समयजन्मबाबुको नामआमबच्चाको तौलडेलिभेरीको प्रकारःसेवा प्रदायककानूनमिति डिस्चार्ज भएकोे&कैफियतशिशको विवरणभएका २ अपङ्गता\nठेगानामिति भएकोजन्मभएको जन्म समयबाबुको नाम आम\n13\nबच्चाको तौलडेलिभेरीको प्रकारःअपाङ्गताको किसिम र अवस्थाःसेवा प्रदायकमिति डिस्चार्ज भएकोेरकैफियत\nमूतक शिशुको विवरण३\n"
    },
    {
        "page": "13-16",
        "text": "एकोे&कैफियतशिशको विवरणभएका २ अपङ्गता\nठेगानामिति भएकोजन्मभएको जन्म समयबाबुको नाम आम\n13\nबच्चाको तौलडेलिभेरीको प्रकारःअपाङ्गताको किसिम र अवस्थाःसेवा प्रदायकमिति डिस्चार्ज भएकोेरकैफियत\nमूतक शिशुको विवरण३\nउमेरठेगानाबाबुको नामआममिति भर्ना भएकोरोगको निदानःकानूनउपचरभएको मितिःमृत्युको कारणलिने व्यक्तिको दस्तखतः बुझीशबकैफियत\nगर्भपतन भएको वा गर्भपतन गराएका महिलाको विवरण\nउमेरठेगना\nगर्भको अवधेगर्भपतन गराउनु पर्ने कारणःगर्भपतन गराउन प्रयोग गरिएको प्रविधिःमञ्जुरीनामा दिने व्यक्ति निजसॅगको नाताः7गर्भपतन गराएको मितिसेवा प्रदायक स्वास्थ्यकर्मीको नाम र सूचीकृत नंःडिस्चार्ज मितिः भएकोकैफियतप्योगछोम सोको विवरणप्रसति सेवाका आएका गर्भवती महिलाको मृत्य लागि\nउमेरठेगानसम्पर्क व्यक्ति नाताकानूनभर्ना भएको मिति&गर्भको अवधिरोगको निदानः\nभएको मितिःमृत्युमृत्युको कारणबुझी लिने व्यक्तिको दस्तखतःशबकैफियत\n15\n"
    },
    {
        "page": "15-16",
        "text": "म सोको विवरणप्रसति सेवाका आएका गर्भवती महिलाको मृत्य लागि\nउमेरठेगानसम्पर्क व्यक्ति नाताकानूनभर्ना भएको मिति&गर्भको अवधिरोगको निदानः\nभएको मितिःमृत्युमृत्युको कारणबुझी लिने व्यक्तिको दस्तखतःशबकैफियत\n15\nअनुसूची ३(नियम ९ को उपनियम २) सॅग सम्बन्धितशिश जन्मेको प्रमाणपत्रको ढांचाFiscal Year: CertificateNo:Birth Certificate(Male / Female Undetermined) baby was This is to certify that a liveDD MM YIIY at born on BS CAD [24hours) with birth weight The type of birth was |"
    },
    {
        "page": "16-17",
        "text": "को ढांचाFiscal Year: CertificateNo:Birth Certificate(Male / Female Undetermined) baby was This is to certify that a liveDD MM YIIY at born on BS CAD [24hours) with birth weight The type of birth was |l single birth grams.instrumental delivery I_I twin I_I multiple by Il spontaneous vaginal deliveryI_I caesarean section I_I other According to hospital facility record the name ofmother is Ms and father iscountry resident of Mr districtvillage municipality wardnumber toleHospital /Health Facility Issued br^Signature: Name:Address: Name:लDesignation:Certified byOffice SealSignature:Name:Designation:Certificate issued date\nआर्थिक वर्षः प्रमाण पत्र नः\n"
    },
    {
        "page": "16-18",
        "text": "ity wardnumber toleHospital /Health Facility Issued br^Signature: Name:Address: Name:लDesignation:Certified byOffice SealSignature:Name:Designation:Certificate issued date\nआर्थिक वर्षः प्रमाण पत्र नः\nयस संस्थाको अभिलेख अनुसार प्रमाणित गरिन्छ देश।कमाबस्ने श्री पालिका वार्ड नकोविननेरंई.सं. का दिनमिनेट जीवित तौल भएको (२४ समय)मा घण्टा ग्राम(पुरुषमहिला।पहिचान हुन नसकेको) बच्चा जन्माएको हो याे जन्मI_I एकल I_I जुम्ल्याहा I_ तिम्ल्याहा वा सोभन्दा बढी रहेको र ILl सामान्य प्रक्रिया I_| औजारबाटI_| शल्यक्रिया |_| अन्य तरिकाबाट जन्मेको होप्रमाणपत्र जारी गर्ने अस्पताल स्वास्थ्य संस्थानामः Gसत७त&ठेगानाः नामः\nप्रमाणित गर्नेकार्यालयको छापदस्तखतःनामःपदप्रमाणपत्र जारी मिति\n"
    },
    {
        "page": "17-18",
        "text": "न्य प्रक्रिया I_| औजारबाटI_| शल्यक्रिया |_| अन्य तरिकाबाट जन्मेको होप्रमाणपत्र जारी गर्ने अस्पताल स्वास्थ्य संस्थानामः Gसत७त&ठेगानाः नामः\nप्रमाणित गर्नेकार्यालयको छापदस्तखतःनामःपदप्रमाणपत्र जारी मिति\nअनुसूची ४(नियम १० को उपनियम ८१) संग सम्बन्धितपरिवार नियोजन सेवा प्रदान गर्ने स्वास्थ्य संस्था र परिवार नियोजनका साधन र विधिहरुकोविवरणपरिवार नियोजन अस्थायी साधन परिवार नियोजन स्थायी साधन परिवार स्वस्थ्य संस्थाको तहनियोजनआई.यु.सि.डी डीपो आकस्मिक गर्भ ईम्प्लान्ट खाने चक्ककण्डम एुरुष माहलासूचना र निरोधका साधनबन्ध्याकरण बन्ध्याकरणपरामर्श सेवाआधारभूत स्वास्थ्य सेवा केन्द्रपरिवार नियोजन सेवा सञ्चालन गर्ने सरकारीगैरसरकारी स्वास्थ्य संस्थातथाजन्माउने निजी तथा शल्यक्रियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था\n"
    },
    {
        "page": "18-19",
        "text": "ा साधनबन्ध्याकरण बन्ध्याकरणपरामर्श सेवाआधारभूत स्वास्थ्य सेवा केन्द्रपरिवार नियोजन सेवा सञ्चालन गर्ने सरकारीगैरसरकारी स्वास्थ्य संस्थातथाजन्माउने निजी तथा शल्यक्रियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था\nतालीम प्राप्त स्वास्थ्यकर्मीले सेवा प्रदान गर्नु पर्नेछ#ै #ैअवस्थामा मात्र प्रयोग गर्नु पर्नेछ आकस्मिक गर्भ निरोधका साधन नियमित परिवार नियोजन सेवा नभई आकस्मिक\n18\n"
    },
    {
        "page": "18-19",
        "text": "ियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था\nतालीम प्राप्त स्वास्थ्यकर्मीले सेवा प्रदान गर्नु पर्नेछ#ै #ैअवस्थामा मात्र प्रयोग गर्नु पर्नेछ आकस्मिक गर्भ निरोधका साधन नियमित परिवार नियोजन सेवा नभई आकस्मिक\n18\nअनुसूची ५(नियम १० को उपनियम ३) संग सम्बन्धितप्रजनन स्वास्थ्य सम्बन्धी सेवा सञ्चालन गर्ने निजी तथा गैरसरकारी स्वास्थ्यसंस्थाले उपलब्ध गराउने परिवार नियोजन सेवासेवाको किसिम आवश्यक प्राविधिक करःसं.अन्य मापदण्डजनशक्तिमिनिल्याप+्भ्यासेक्टो सङ्क्रमण रोकथाम स्थायी बन्ध्याकरण तथा फोहोरमिनिल्याप+्भ्यासेक्टोमी ) सम्बन्धी तालिम व्यवस्थपनको व्यवस्थामस्वास्थ्यकर्मीप्रप्त सेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम OT नसव्यवस्था भएकोेकाउन्सेलरसेवाको अभेलेखीकरण र प्रतिवेदनHMIS मार्फत व्यवस्था भएकोसङ्क्रमण रोकथाम तथा फोहोर इम्प्लन्टको तालिम लमो समयसम्म कामस्वास्थ्यकर्मी व्यवस्थापनको व्यवस्थासाधन इम्प्लन्ट प्रप्तसेवाका लागि आवश्यक उपकरण कउन्सेलरऔजार मापदण्ड बमोजिमव्यवस्था भएकोसेवाको अभिलेखीकरण रप्रतिवेदन HMIS मार्फत व्यवस्थारपालभएकोलामो समयसम्म काम यु सि डि कोसङ्क्रमण रोकथाम तथा फोहोर३ आइतालिम प्राप्त व्यवस्थापनको व्यवस्था यु सि साधन आइस्वास्थ्यकर्मीसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम काउन्सेलरव्यवस्थ भएक"
    },
    {
        "page": "19-21",
        "text": "व्यवस्थारपालभएकोलामो समयसम्म काम यु सि डि कोसङ्क्रमण रोकथाम तथा फोहोर३ आइतालिम प्राप्त व्यवस्थापनको व्यवस्था यु सि साधन आइस्वास्थ्यकर्मीसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम काउन्सेलरव्यवस्थ भएक\nC\nसेवाको अभिलेखीकरण रप्रतिवेदन HMIS मार्फत व्यवस्थाभएकोसङ्क्रमण रोकथाम तथा फोहोर छोटो समयसम्म काम स्वास्थ्यकर्मीपरिवार नियोजनको व्यवस्थापनको व्यवस्थासाधनः डिपोसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिमव्यवस्था भएकोेसेवाको अभिलेखीकरण र प्रतिवेदनHMIS मार्फत व्यवस्था भएकोेसेवालाई अभिलेखीकरण पिल्स र कण्डम स्वास्थ्यकर्मीप्रतिवेदन HMIS मर्फत गर्ने<ूव्यवस्था भएकोआकस्मिक गर्भनिरोधक सेवालाई अभिलेखीकरण र स्वास्थ्यकर्मीप्रतिवेदन HMIS मार्फत गर्नेचक्कव्यवस्था भएकोेकlo{\nनेपाल\n"
    },
    {
        "page": "20-21",
        "text": "ोेसेवालाई अभिलेखीकरण पिल्स र कण्डम स्वास्थ्यकर्मीप्रतिवेदन HMIS मर्फत गर्ने<ूव्यवस्था भएकोआकस्मिक गर्भनिरोधक सेवालाई अभिलेखीकरण र स्वास्थ्यकर्मीप्रतिवेदन HMIS मार्फत गर्नेचक्कव्यवस्था भएकोेकlo{\nनेपाल\nअनुसूची-६(नियम सॅंग सम्बन्धित ० 0गर्भपतन सेवा सञ्चालन गर्ने स्वास्थ्य संस्थाको मापदण्ड सुरक्षित(क) औषधिद्वारा गरिने सुरक्षित गर्भपतन MA) सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डपरामर्श कोठा र सेवाग्राहीको जांच गर्ने कोठासेवा प्रदायकः एकMA जन ८उज्यालोको लागि बिजुली वा अन्य व्यवस्थासेवा प्रदायकको सूचीकृत प्रमाणपत्र देख्ने ठाउंमा झुन्डाइएको३सेवाग्राहीलाई परामर्श / जांच गर्ने कोठाहात धुनको लागि साबुन पानीको व्यवस्थापरामर्शको लागि सांचो लगाउन मिल्ने घर्रा (drawer) भएको टेबुलएक वटापरामर्शको लागि कुर्सी दुई वटापरिवार नियोजनको परामर्श सामाग्री८&SAS परामर्शको Flip Chart: एकवटपरिवार नियोजनको साधनको उपलब्धता कम्तीमा ५प्रकार : Implant,IUCD , DepoPills, Condom) र स्थायी बन्ध्याकरणको लागि आवश्यक प्रेषण १०.चालु अवस्थाको Syphgonomanometer (BP instrument) ० ९. एक वटचालु अवस्थाको Stethoscope: ९२वटचालु अवस्थाको Thermometer एक वटा १३.सेवाग्राहीको जांचको लागि बेडः एक १४.वटसेवाग्राहीको जांचको लगि१५ . Rexin भएका Mattressः एक वटफूट स्टेप (Footstep): एक वटा ९ ६.Cheattels Forceps र Jarः एक वटा ७"
    },
    {
        "page": "21-22",
        "text": ": ९२वटचालु अवस्थाको Thermometer एक वटा १३.सेवाग्राहीको जांचको लागि बेडः एक १४.वटसेवाग्राहीको जांचको लगि१५ . Rexin भएका Mattressः एक वटफूट स्टेप (Footstep): एक वटा ९ ६.Cheattels Forceps र Jarः एक वटा ७\nसेवाग्राहीको जांचको लागि पेट छोप्ने कपडाAbdominal Drape) एक वटा १८.हातमा लगाउने पन्जाः एक वटा १९२०. Bivalve speculum: एक वटाMA औषधीको उपलब्धता (Combi Pack): एक वटा २१.कम गर्ने औषधि (SAID): बीस वटादुखाई २२.प्रयोग भएका तीखा औजारहरु फाल्ने पङचर प्रुफ कन्टेनर२३०.५ % Chlorine झोल राख्ने ढक्कन भएको बाल्टीः एक वटा २४.रसाबुन पानी   राख्ने बाटा२५ . एक वटo.५ percent chlorine powder (१६० Gram) ५ बट्ट २६.साना surgical drum: एक वटा २७७Autoclave HLD को उपलब्धता २८.फोहोर मैला   सङ्कलनको व्यवस्थापन रफाल्नको लागि खाल्टो२स्वास्थ्य संस्था परिसरमा  "
    },
    {
        "page": "22-23",
        "text": "टा२५ . एक वटo.५ percent chlorine powder (१६० Gram) ५ बट्ट २६.साना surgical drum: एक वटा २७७Autoclave HLD को उपलब्धता २८.फोहोर मैला   सङ्कलनको व्यवस्थापन रफाल्नको लागि खाल्टो२स्वास्थ्य संस्था परिसरमा   साबुन पानीको व्यवस्था भएको Toilet: एक ३०.वटअभिलेख तथा प्रतिवेदनMA client Personal ProfileHMIS अभेलेख २HMIS प्रतिवेदन ३जटिलताका व्यवस्थापनचौबीसै घण्टा आकस्मिक सेवाको उपलब्धता वा प्रेषणको व्यवस्थाप्रेषण गर्ने स्वास्थ्य संस्थाको नाम र सम्पर्क नम्बर२प्रेषण गर्ने सम्पर्क कार्ड३\n"
    },
    {
        "page": "22-23",
        "text": "ersonal ProfileHMIS अभेलेख २HMIS प्रतिवेदन ३जटिलताका व्यवस्थापनचौबीसै घण्टा आकस्मिक सेवाको उपलब्धता वा प्रेषणको व्यवस्थाप्रेषण गर्ने स्वास्थ्य संस्थाको नाम र सम्पर्क नम्बर२प्रेषण गर्ने सम्पर्क कार्ड३\nप्रविधिद्वारा सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डMVARequirementsClient Waiting AreaSpace with benches chairs for clientsIEC Materials on Abortion and Family PlanningToilet for client with water and soap (within the facility premises)लेंArea Counseling Room २Table with locked drawer 7Chairs 2Functioning Sphygmomanometer- 1Functioning Stethoscope1Functioning Thermometer 1SAS Flip chart for counselling -1Contraceptive counseling toolsContraceptives Available- 5 types (IUCD, Implant, Pills, Condom) Depo,and permanent sterilization available Referral systemClient Assessment Examination Room 3Reliable source of running water and SoapExamination bedMattress with rexin for examination bed -Goose' neck Light/ Emergency light /torch- 1Abdominal drapel sheet to maintain privacy during examination -16 pairs GlovesCheattelis forceps with jar 1Bivalve speculum- 3 (different sizes -big to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with"
    },
    {
        "page": "23-24",
        "text": "s -big to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with\n23\n"
    },
    {
        "page": "23-24",
        "text": "ig to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with\n23\nलSponge forcep- 1Tenaculum Volsellum 1Stainless steel bowl for antiseptic solution - 1Kidney tray 1Grave s speculum- 1Hand towel 1Gauge piecelcottonरू ४.3 Other Equipments InstrumentsFunctioning sphygmomanometerFunctioning StethoscopeFunctioning ThermometerProcedure bed- 1Mattress with rexin for the procedure bed - 1Stool for procedure bed- 1Goose' neck /Focus light- 1Cheattels forceps with jar- 1Stainless steel drum with cover for storing the instruments २Stainless tray with cover for storing the MVA cannula-Stool for Procedure 1Instrument TrolleySurgical gloves 6 pairs१०/२० ml syringe for para cervical block- 4MVA Aspirator- 44 Sets MVA cannuia set Io. 4-१२"
    },
    {
        "page": "24-26",
        "text": "ess tray with cover for storing the MVA cannula-Stool for Procedure 1Instrument TrolleySurgical gloves 6 pairs१०/२० ml syringe for para cervical block- 4MVA Aspirator- 44 Sets MVA cannuia set Io. 4-१२\nजयोगBata Bucket for soap water*ू४.७ MedicationMA drug (Combi-pack) 5 PktTab NSAID (eg. Ibuprofen) 1०Tab Diazepam 5-१० mg 1०Cap Doxycycline 1OOmg Tab. Azithromycin ५०० mg TabMetronidazole ४०० mg- 10Lignocaine bottle 1%Inj. Oxytocin vialInj. Ergometrine 4 vialAntiseptic Solution (e g Povidine lodine ) 1 bottleTab Diclofenac १०५% Dextrose २ bottieNormal Saline २ bottieRinger lactate २ bottleWater for injection २vialeach Cannula set-16-18 gaugeLife saving medication  instruments 4.8Inj. Atropine २vial2५\n"
    },
    {
        "page": "25-26",
        "text": "ttleTab Diclofenac १०५% Dextrose २ bottieNormal Saline २ bottieRinger lactate २ bottleWater for injection २vialeach Cannula set-16-18 gaugeLife saving medication  instruments 4.8Inj. Atropine २vial2५\nलSyringe २,५ १० ml- 1 eachOxygen cylinder with oxygen and flow meter - 1bag Ambu- 1Recovery Room Area 5Bed - २Mattress and pillow wrap by rexin - २Cover sheet - २ Blanket४^ Emesis Pan / plastic bata (small)Bucket for waste collectionToilet in the premisesRecording and Reporting oolsIntegrated Client personal profile (MA MVA )HMIS for recording SAS serviceHMIS for reporting SAS serviceSpace for Instrument Processingrunning water Reliable source OfStorage space for supplies and instrumentsAutoclave drum- 3Plastic apron 7GumbootMask and Cap - 2 eachUtility Gloves 1 pairChiorine powder (१६० gm) - 5 Pkt.Detergent (Surf) powder pkt.-"
    },
    {
        "page": "26-29",
        "text": "iable source OfStorage space for supplies and instrumentsAutoclave drum- 3Plastic apron 7GumbootMask and Cap - 2 eachUtility Gloves 1 pairChiorine powder (१६० gm) - 5 Pkt.Detergent (Surf) powder pkt.-\nप्रविधिद्वारा सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डRequirementsClient Waiting AreaSpace with benches chairs for clientsIEC Materiais on Abortion and Family Planningclient with water and soap (within the facility premises) r0r ToiletArea Counseling Room २Table with locked drawer- 1Chairs 2Functioning sphygmomanometer- 1Functioning Stethoscope =Functioning Thermometer 1\n\n"
    },
    {
        "page": "27-29",
        "text": "ith water and soap (within the facility premises) r0r ToiletArea Counseling Room २Table with locked drawer- 1Chairs 2Functioning sphygmomanometer- 1Functioning Stethoscope =Functioning Thermometer 1\n\nरLarge Sopher (१४ mmy and Bierer (१९ mmy uterine evacuationforceps १each४.४ Other Equipments InstrumentsFunctioning sphygmomanometer7 =Functioning StethoscopeFunctioning Thermometer- =Procedure bed- 1Mattress with rexin for the procedure bedStool for procedure bed- 1Goose' neck /Focus light- 1Cheattels forceps with jar-Stainless steel drum with cover for storing the instruments २Stainless tray with cover for storing the MVA cannula- 1Stool for ProcedureInstrument Trolley-Surgical gloves pairs 6१०/२० mi syringe for para cervical block- 4MVA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०"
    },
    {
        "page": "29-30",
        "text": "MVA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०\n"
    },
    {
        "page": "29-30",
        "text": "VA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०\nलेंEquipment for Instrument Soaking 4.6Bata Bucket with cover for O 5%chlorine water 1Bata Bucket for soap water -Medication 4.7MA drug (Combi pack) 5 Pkt.Tab NSAID (e.g. Ibuprofen) 10Tab Diazepam 5-१० १० mgCap Doxycycline 1OOmg Tab. Azithromycin ५०० mg TabMetronidazole ४०० mg- १०ू१% Lignocaine १ bottleInj. Oxytocin 4 vialInj. Ergometrine vial+Antiseptic Solution (e g. Povidine lodine ) 1 bottleTab Diclofenac १०५% Dextrose २ bottleNormal Saline २ bottleRinger lactate २ bottleWater for injection २vialIV Cannula set 16-१8 gauge 1 each४.8 Life saving medication instrumentsInj. Atropine २vialHydrocortisone pheniraminemalateInj. २vialInj. Dexamethasone २viaiInj. Adrenaline २vialInj. Aminiphylline Inj. Deriphylline २vial30"
    },
    {
        "page": "30-31",
        "text": "gauge 1 each४.8 Life saving medication instrumentsInj. Atropine २vialHydrocortisone pheniraminemalateInj. २vialInj. Dexamethasone २viaiInj. Adrenaline २vialInj. Aminiphylline Inj. Deriphylline २vial30\n"
    },
    {
        "page": "30-31",
        "text": "auge 1 each४.8 Life saving medication instrumentsInj. Atropine २vialHydrocortisone pheniraminemalateInj. २vialInj. Dexamethasone २viaiInj. Adrenaline २vialInj. Aminiphylline Inj. Deriphylline २vial30\nरंBed - २Mattress and pillow wrap by rexin - २Cover sheet - २ Bianketplastic bata small) - 1 Emesis PanBucket for waste collection 1Toilet in the premisesRecording and Reporting tools 6Integrated Client personal profile MA MVA )+Client personal profile (Second Trimester)HMIS for recording SAS serviceHMIS for reporting SAS serviceRegister for second trimester service indicationSpace for Instrument ProcessingReliable source of running waterStorage space for supplies and instrumentsAutoclave drum 3Plastic apron -Gumboot Cap २ each Mask and=Utility Gloves -1pairChlorine powder (१६० gm) 5 Pkt.=Detergent (Surf"
    },
    {
        "page": "31-33",
        "text": "eliable source of running waterStorage space for supplies and instrumentsAutoclave drum 3Plastic apron -Gumboot Cap २ each Mask and=Utility Gloves -1pairChlorine powder (१६० gm) 5 Pkt.=Detergent (Surf  powder pkt.7Measuring jug (1 litter) - 1Soft brush for cleaning instruments\nढ\nकान\nनेपाल\n32\n"
    },
    {
        "page": "31-33",
        "text": "tic apron -Gumboot Cap २ each Mask and=Utility Gloves -1pairChlorine powder (१६० gm) 5 Pkt.=Detergent (Surf  powder pkt.7Measuring jug (1 litter) - 1Soft brush for cleaning instruments\nढ\nकान\nनेपाल\n32\nअनुसूची ७(नियम १२ को खण्ड ।ख) संग सम्बन्धित)गर्भपतन सेवा सम्बन्धी तालीमलिनु पर्ने स्वास्थ्यकर्मी तालीम तालीमको प्रकार तालीमको अवधितालीम प्रदायक संस्थाले तोकेको अ.न.मि.एम. ए. (MA)निश्चित अवधिको तालीमस्टाफ नर्स मिड वाईफ्री तालीम प्रदायक संस्थाले तोकेकोए. (MA ) ९H .निश्चित अवधिको तालीमएम. ।भे ए. MVA)तालीम प्रदायक संस्थाले तोकेको MBBSएम. ए. (MA)निश्चित अवधिको तालीनएम. नभे. ए. MVA )तालीम प्रदायक संस्थाले तोकेको MLGPएम. ९. (MA)निश्चित अवधिको तालीमभ. IMVA , एम. ए.एण्ड ई ID&E ,AMI) एम.आईटरोग विशेषज्ञ तालीम प्रदायक संस्थाले तोकेकोएम. ए. (MA)निश्चित अवधिको तालीमएम. भि. ए. IMVA  ,एण्ड ई ID&E ,एम.आई MI\n"
    },
    {
        "page": "33-34",
        "text": "थाले तोकेको MLGPएम. ९. (MA)निश्चित अवधिको तालीमभ. IMVA , एम. ए.एण्ड ई ID&E ,AMI) एम.आईटरोग विशेषज्ञ तालीम प्रदायक संस्थाले तोकेकोएम. ए. (MA)निश्चित अवधिको तालीमएम. भि. ए. IMVA  ,एण्ड ई ID&E ,एम.आई MI\nअ.न.मि.ले सम्बन्धित परिषदमा दर्ता नोट : ७१ ) एम. भि. ए. भएकोएम. ए. MA र मत्रतालीम लिन पाउने छन् MVAउल्लिखित   तालीमहरूमध्ये   शैक्षिक उल्लिखित विषय(२ ) माथे पठ्यकरममअध्ययन गरेका चिकित्सक तथा सेवा प्रवेश व सेवाकालिन तालीममा उल्लिखितलिएको विषयको तालीम केन्द्रबाट तालीम समवेश भई तालीमउक्तस्वास्थ्यकर्मीले माथि उल्लेखित छुट्टै तालीम लिइरहनु पर्ने छैन |33\nअनुसूची ८(नियम १४ को उपनियम ७१) सॅंग सम्बन्धितसूचीकृत हुनका लागि दिइने निवेदनको ढाचा\nस्वास्थ्य संस्थाको हकमाः\nयोगविषयः सचीकत गरिदिने सम्बन्धमा\nसूचीकृत   गरी गर्भपतन   सेवा यस  संस्थालाई गराउनको लगिसुरक्षित पाउन उपलब्धदेहायको   विवरण अधिकार  "
    },
    {
        "page": "34-35",
        "text": "न्धितसूचीकृत हुनका लागि दिइने निवेदनको ढाचा\nस्वास्थ्य संस्थाको हकमाः\nयोगविषयः सचीकत गरिदिने सम्बन्धमा\nसूचीकृत   गरी गर्भपतन   सेवा यस  संस्थालाई गराउनको लगिसुरक्षित पाउन उपलब्धदेहायको   विवरण अधिकार   नियमावली, सुरक्षितमातृत्व खुलाई स्वस्थ्य तथ प्रजननबमोजिम यो निवेदन दिएको छु २०७७ को नियम १४ को उपनियम (१@निवेदन दिने स्वास्थ्य संस्थाको ,@नमठेगनःप्रमुख पदाधिकारीको नाम रथरःस्वास्थ्य संस्था सञ्चालन गर्न इजाजतपत्र प्रदान गर्ने कार्यालयःइजाजतपत्र नं.इजाजतपत्र जारी मितिःइजाजतपत्रको अवधि समाप्त हुने मितिःसुरक्षित   गर्भपतन   सेवा गर्दा   सुरक्षित   मातृत्वसञ्चलन प्रजनन स्वस्थ्य तथासुरक्षित   मातृत्व अधिकार   ऐन, २०७५ अधकारतथा तथा प्रजनन स्वस्थ्यमा उल्लेख भए बमोजिमको मापदण्ड नियमावली , व्यवस्थाको२०७७ तथ अन्यगर्नेछुपलन3४\n"
    },
    {
        "page": "34-35",
        "text": "  सेवा गर्दा   सुरक्षित   मातृत्वसञ्चलन प्रजनन स्वस्थ्य तथासुरक्षित   मातृत्व अधिकार   ऐन, २०७५ अधकारतथा तथा प्रजनन स्वस्थ्यमा उल्लेख भए बमोजिमको मापदण्ड नियमावली , व्यवस्थाको२०७७ तथ अन्यगर्नेछुपलन3४\nमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे३.कानून बमोजिम सहुंला बुझाउंलास्वास्थ्य संस्थाको तर्फवाट निवेदन दिने व्यक्तिको,-दस्तखतःनमःलस्वास्थ्य संस्थाको छाप दजाःन. सम्पर्क\nस्वास्थ्यकर्मीको हकमाःखहालसालै खिचेकोपासपोर्ट साइजकोफोटो\nकानूनसूचीकृत गरी पाउं ^\nखडा   गरिएको सूचीमा   मेरो गर्भपतन  "
    },
    {
        "page": "35-36",
        "text": "को तर्फवाट निवेदन दिने व्यक्तिको,-दस्तखतःनमःलस्वास्थ्य संस्थाको छाप दजाःन. सम्पर्क\nस्वास्थ्यकर्मीको हकमाःखहालसालै खिचेकोपासपोर्ट साइजकोफोटो\nकानूनसूचीकृत गरी पाउं ^\nखडा   गरिएको सूचीमा   मेरो गर्भपतन   सेवा प्रदान गर्ने प्रयोजनको लागिसुरक्षित नमसमावेश गर्न देहायको विवरण सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली,खुलाईबमोजिम यो निवेदन दिएको छु को नियम १४ को उपनियम (१२०७७निवेदन दिने स्वास्थ्यकर्मीको -० . नमःठेगनः २.आफ्नो नाम दर्ता भएको व्यावसायिक परिषद्को नामः-३व्यावसायिक परिषद्को दर्ता नं.र दर्ता मितिः-35\n"
    },
    {
        "page": "35-36",
        "text": "वली,खुलाईबमोजिम यो निवेदन दिएको छु को नियम १४ को उपनियम (१२०७७निवेदन दिने स्वास्थ्यकर्मीको -० . नमःठेगनः २.आफ्नो नाम दर्ता भएको व्यावसायिक परिषद्को नामः-३व्यावसायिक परिषद्को दर्ता नं.र दर्ता मितिः-35\nहाल कार्यरत स्वास्थ्य संस्थाको नामः- +शैक्षिक योग्यताः-क )(ख )(ग)तालीमः- 9(क)(खयोगग सुरक्षित गर्भपतन सेवा सञ्चालन गर्दा सुरक्षित मातृत्व तथा प्रजनन् स्वास्थ्य अधिकार ऐन,सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली, २०७५ २०७७७तथा मगर्नेछु उल्लेख भए बमोजिमको मापदण्डतथा व्यवस्थाको पालनानिवेदनका साथ आवश्यक कागजात यसे साथ संलग्न गरिएको छ।यसरमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे कानून९०.बमोजिम सहुला बुझाउंला\nसंलग्न कागजात तथा विवरणः(क  "
    },
    {
        "page": "36-38",
        "text": "ा व्यवस्थाको पालनानिवेदनका साथ आवश्यक कागजात यसे साथ संलग्न गरिएको छ।यसरमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे कानून९०.बमोजिम सहुला बुझाउंला\nसंलग्न कागजात तथा विवरणः(क  स्वस्थ्य संस्थाःअनुमति प्रमाणपत्रको प्रतिलिपि, (१ स्वस्थ्य संस्था सञ्चालनस्वास्थ्य संस्था नवीकरण गरिएको पत्रको प्रतिलिपि, (२मापदण्ड पूरा भएकोे स्वप्रमाणित चेक लिस्ट,८३स्वास्थ्य संस्थाको छाप ४(ख ) स्वास्थ्यकर्मीःसम्बन्धित परिषद्मा दर्ता प्रमाणपत्रको प्रतिलिपि,(१ ) भएकोनागरिकताको प्रतिलिपि, (२36\nलिइएको सेवा तलीमको गर्भपतन लगि गर्नका ३ सुरक्षितप्रदनप्रमाणपत्रको प्रतिलिपि,पासपोर्ट साइजको फोटो २ प्रतिनिवेदन दिने स्वास्थ्यकर्मीको,दस्तखतःरन. सम्पर्कमितिः\nकानून\nनेपाल\n3\nअनुसूची ९(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत फारामको ढाचा\n"
    },
    {
        "page": "37-39",
        "text": "ा ३ सुरक्षितप्रदनप्रमाणपत्रको प्रतिलिपि,पासपोर्ट साइजको फोटो २ प्रतिनिवेदन दिने स्वास्थ्यकर्मीको,दस्तखतःरन. सम्पर्कमितिः\nकानून\nनेपाल\n3\nअनुसूची ९(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत फारामको ढाचा\nकर्यालयस्वास्थ्य संस्थाको सूची कगर्ने ()स्वास्थ्य संस्था स्वास्थ्य संस्थाको क्र.सं. यतप्रमुखको नाम नाम र ठेगाना न.प्रमाणितरत७%\nकार्यालय%स्वास्थ्यकर्मीको सूचीख\nशैक्षिक स्वास्थ्यकर्मीको कैफियत तालीन क्र.सं. सूचीकृतरुजु गर्ने /योग्यताप्रमाणित किसिम ठेगाना अवाधेनामगर्नेकोदस्तखत\n3९\nअनुसूची १०(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत प्रमाणपत्रको ढाचा\n(क) स्वास्थ्य संस्था सूचीकृत गरिएको प्रमाणपत्रः-रकार्यालयप्रमणपत्र न.\n"
    },
    {
        "page": "38-39",
        "text": "्ने /योग्यताप्रमाणित किसिम ठेगाना अवाधेनामगर्नेकोदस्तखत\n3९\nअनुसूची १०(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत प्रमाणपत्रको ढाचा\n(क) स्वास्थ्य संस्था सूचीकृत गरिएको प्रमाणपत्रः-रकार्यालयप्रमणपत्र न.\nस्वास्थ्य संस्था सूचीकृत गरिएको प्रमाणपत्र0 @गर्भपतन सेवा सञ्चालन गर्नको लागि प्रमाणपत्र पाउं भनी त्यस संस्थाले दिएको निवेदनसुरक्षितजांचबुझ त्यस संस्थालाई सुरक्षित मातृत्व गर्दाअधकार आवश्यक तथा प्रजनन स्वस्थ्य उपरको   नियम   १४ बमोजिम  "
    },
    {
        "page": "39-40",
        "text": "ाणपत्र0 @गर्भपतन सेवा सञ्चालन गर्नको लागि प्रमाणपत्र पाउं भनी त्यस संस्थाले दिएको निवेदनसुरक्षितजांचबुझ त्यस संस्थालाई सुरक्षित मातृत्व गर्दाअधकार आवश्यक तथा प्रजनन स्वस्थ्य उपरको   नियम   १४ बमोजिम   मिति नियमावली , उपनियम को (२ )२०७७निर्णयानुसार यो प्रमाणपत्र दिईएको छसुरक्षित गर्भपतन सेवा उपलब्ध गराउने क्रममा देहाय बमोजिमको सेवा मत्र उपलब्धगरउनसक्नेछः१० हप्ताभित्रको गर्भपतन सेवा एम. भे.ए.क एम.ए.हप्तासम्मको गर्भपतन सेवा भि.ए. ख एम.०० एम.ए.१२ हप्तासम्मको गर्भपतन सेवा भि.ए. (ग)एम.१३ हप्ता देखि १८ हप्तासम्मको गर्भपतन सेवा एम. आई डि एण्ड ई (घ)१९ हप्ता देखि २२ हप्तासम्मको गर्भपतन सेवा एम.  आई ङ \n3०\nहप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा एम.  आई ।च )\nप्रमाणपत्र जारी गर्ने अधिकारीको , -दस्तखतःनमःऐंकार्यालय\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रः- (ख\nप्रमणपत्र न.कानून\n"
    },
    {
        "page": "39-41",
        "text": " गर्भपतन सेवा एम.  आई ङ \n3०\nहप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा एम.  आई ।च )\nप्रमाणपत्र जारी गर्ने अधिकारीको , -दस्तखतःनमःऐंकार्यालय\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रः- (ख\nप्रमणपत्र न.कानून\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रच-सुरक्षित गर्भपतन सेवा तपाईले गर्नको लागि पाउं भनी मितिसञ्चलन प्रमणपत्रनिवेदन उपर आवश्यक जांचबुझ गर्दा तपाईलाई सुरक्षित मातृत्व दिनुभएको म तथ२०७७ को नियम १४ को उपनियम (२ बमोजिम मिति प्रजनन स्वास्थ्य अधिकार नियमावली,निर्णयानुसार यो प्रमाणपत्र दिइएको छ कोउपलब्ध गराउंदा सुरक्षित मातृत्व तथा प्रजनन् स्वास्थ्य अधिकार ऐन, सेवा २०७५ 7अधिकार   नियमावली, नियमावलीमा सुरक्षितमातृत्व २०७७७७ प्रजनन स्वस्थ्य तथउल्लिखित व्यवस्था तथा पेशागत आचरणको पालना गर्नु पर्नेछदेहाय बमोजिमको सेवा मात्र उपलब्ध गर्भपतन सेवा उपलब्ध गराउने क्रममा सुरक्षित२पाइनेछः-गरउन4\n"
    },
    {
        "page": "40-42",
        "text": "ली, नियमावलीमा सुरक्षितमातृत्व २०७७७७ प्रजनन स्वस्थ्य तथउल्लिखित व्यवस्था तथा पेशागत आचरणको पालना गर्नु पर्नेछदेहाय बमोजिमको सेवा मात्र उपलब्ध गर्भपतन सेवा उपलब्ध गराउने क्रममा सुरक्षित२पाइनेछः-गरउन4\nहप्तासम्मको गर्भपतन सेवा .भि.ए. क०० एम. एम.ए.१२ हप्तासम्मको गर्भपतन सेवा एम.भि.ए. (खडि एण्ड ई १३ हप्ता देखि १८ हप्तासम्मको गर्भपतन सेवा (ग) एम.  आई१९ हप्ता देखि २२ हप्तासम्मको गर्भपतन सेवा (घ) आईएम.ल२३ हप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा ङ ) एम.  आई\nप्रमाणपत्र दिने अधिकारीको -दस्तखतः\nदजाःश&\n@\nनेपाल\nअनुसूची ११(नियम १७ संग सम्बन्धित)सुरक्षित गर्भपतन सम्बन्धी प्रविधि. प्रक्रिया र सेवा प्रदायक स्वास्थ्य संस्था तथा स्वास्थ्यकर्मी\n"
    },
    {
        "page": "41-42",
        "text": "पतन सेवा ङ ) एम.  आई\nप्रमाणपत्र दिने अधिकारीको -दस्तखतः\nदजाःश&\n@\nनेपाल\nअनुसूची ११(नियम १७ संग सम्बन्धित)सुरक्षित गर्भपतन सम्बन्धी प्रविधि. प्रक्रिया र सेवा प्रदायक स्वास्थ्य संस्था तथा स्वास्थ्यकर्मी\nसेवा प्रदायक स्वास्थ्यकर्मी प्रविशि सेवा प्रदायक स्वास्थ्य संस्थाहपसूचीकृत स्वास्थ्यकर्मी हप्ता भित्र तालीम प्राप्त अ.न.मि. सहित ए. (MA)स्टाफ एम.नर्स मिडवाईफ र तल उल्लिखितसबै चिकित्सकस्टाफ नर्स मिडवाईफ सूचीकृत स्वास्थ्य संस्था तालीम प्राप्त १० हप्ता भित्र एम.Tभ. ए. (MVA )र तल उल्लिखित सबै चिकित्सकसूचीकृत स्वास्थ्य संस्था MBBS चिकित्सक तालीम प्राप्त एम.भ. ए. (MVA ) १२ हप्तासम्मतथा तल उल्लिखित सबै चिकित्सकहप्तादेखि १८ चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र आकस्मिक प्रसूति तथा नवजात५३एम.डि.जि.पि. चिकित्सकहरू शिशु (CEONC) सेवा उपलब्ध हत्ासम्म एम.आइ (MI)भएकोे सूचीकृत स्वास्थ्य संस्थाएण्ड ई(D&E) हप्तादेखि देखि चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र आकस्मिकप्रसूति २३ तथा नवजातएम.डि.जि.पि. चिकित्सकहरू शिशु (CEONC) सेवा उपलब्ध २२ हप्तासम्म एम.आइ (MI)भएको सूचीकृत स्वास्थ्य संस्थाएण्ड ई( D&E)हप्तादेखि २८ सूचीकृत Tertiary अस्पताल चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र२३एम.डि.जि.पि. चिकित्सकहरू हत्तासम्म एम.आइ"
    },
    {
        "page": "42-43",
        "text": "ध २२ हप्तासम्म एम.आइ (MI)भएको सूचीकृत स्वास्थ्य संस्थाएण्ड ई( D&E)हप्तादेखि २८ सूचीकृत Tertiary अस्पताल चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र२३एम.डि.जि.पि. चिकित्सकहरू हत्तासम्म एम.आइ  MI)डी एण्ड ई D&E)माथि उल्लिखित   प्रविधि अतिरिक्त पेशागत हिसाबले   मन्त्रालयले नोट : ७१ ) र प्रक्रियकाउपयुक्त ठहऱ्याएको अन्य प्रविधि तथा सेवा पनि समावेश गरिनेछउपचारमा   संलग्न चिकित्सकले हप्तादेखि २८ हप्तासम्मको गर्भपतन   गर्दा (२ ) २३अन्य  विशेषज्ञ चिकित्सकसंग राय लिएको  हुनु सम्बन्धतआवश्यकता   अनुसारपर्नेछ\nअनुसूची १२(नियम १८ को उपनियम ७१) संग सम्बन्धितसेवाग्राहीले दिने मञ्जरीनामाको ढांचा\nआवश्यकता, गर्भपतनका विविध प्रविधि, गर्भपतन सेवामा   अन्तर्निहित सुरक्षित गर्भपतन   सेवाकोजोखिम, बेफाइदा त्यसका   विकल्पहरु प्रविधिक हुने एवंयसबाट लगयतका र फाइदा ,पूर्ण   परामर्श भएकोले   सेवा गर्न सुरक्षित"
    },
    {
        "page": "43",
        "text": "कता, गर्भपतनका विविध प्रविधि, गर्भपतन सेवामा   अन्तर्निहित सुरक्षित गर्भपतन   सेवाकोजोखिम, बेफाइदा त्यसका   विकल्पहरु प्रविधिक हुने एवंयसबाट लगयतका र फाइदा ,पूर्ण   परामर्श भएकोले   सेवा गर्न सुरक्षित   मातृत्व व्यवहारिकपक्षम प्रप्त तथ प्रप्त प्रजननस्वास्थ्य अधिकार नियमावली, २०७७ को नियम १८ बमोजिम   सम्बन्धित को उपनियम (मञ्जुरीनामा माथवरको   हैसियतले वा   निजको   संरक्षक तपाई गर्भवती महिला लेखी योवस्वास्थ्य संस्था वा स्वास्थ्यकर्मीलाई दिएको छुमञ्जरीनामा दिनेसेवाग्राहीको , - संरक्षक वा माथवरको ,-नम थरः थरःठेगनाः ठेगनःउमेरः उमेरःकी%मितिः मिति&दस्तखतः दस्तखतःऔंठा छापः औंठा छापःबायां दाया दाया\nदस्तखतः\n43"
    },
    {
        "page": "1",
        "text": "सुशासन (व्यवस्थापन तथा सञ्चालन ) नियमावली, २०६५नेपल रजपत्रम प्रकाशित२०६५ | ९ | १८संशाधनसुशासन (व्यवस्थापन तथा सञ्चालन (पहिलो संशोधन )नियमावली, २०६८ २०६८  ५   २२सुशासन (व्यवस्थापन तथा सञ्चालन (दोस्रो संशोधन )नियमावली, २०७३ २०७३ ४ | २७तथा सञ्चालन   ऐन, २०६४ ले दिएको अधिकार सुशासन   व्यवस्थापन को दफा ४४ ४नेपाल सरकारले देहायका नियमहरु बनाएकोछ प्रयोग गरीयी नियमहरुको नाम \"सुशासन (व्यवस्थापन तथा सञ्चालन) संक्षिप नाम र प्रारम्भः ( १नियमावली , २०६५\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ /परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा ऐन\" भन्नाले सुशासन२(व्यवस्थापन तथा सञ्चालन  "
    },
    {
        "page": "1-2",
        "text": "ञ्चालन) संक्षिप नाम र प्रारम्भः ( १नियमावली , २०६५\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ /परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा ऐन\" भन्नाले सुशासन२(व्यवस्थापन तथा सञ्चालन  ऐन २०६४ सम्झनु पर्छमुख्य सचिवको काम, कर्तव्य र अधिकारः ऐनको दफा १० मा उल्लिखित काम कर्तव्य ३अधिकारका अतिरिक्त मुख्य सचिवको र अधिकार देहाय बमोजिम अन्य काम, कर्तव्यहुनछःकुनै वा मातहत निकाय, मन्त्रालय, सचिवालय, केन्द्रीयस्तरका कार्यालय6Nआयोजना , कार्यालयको प्रगति विवरण लिने लिन   लगउने त्यसकोवसमीक्षा गर्ने वा गराउने वा तत्सम्बन्धमा आवश्यक निर्देशन दिने,कुनै मन्त्रालय सचिवालय केन्द्रीयस्तरका कार्यालय वा मातहतका निकाय,खउपयोगी, आयोजना , कुनै उदाहरणीय, कार्यालयबाटसृजनात्मक ,अनुसन्धानात्मक कार्य भइरहेको छ भन्ने कुराको कुनै अन्वेषणात्मकवनिरीक्षणबाट स्रोतबाट   जानकारी सो कुरा देखिनप्राप्त   हुन आएम व\n"
    },
    {
        "page": "1-2",
        "text": "य वा मातहतका निकाय,खउपयोगी, आयोजना , कुनै उदाहरणीय, कार्यालयबाटसृजनात्मक ,अनुसन्धानात्मक कार्य भइरहेको छ भन्ने कुराको कुनै अन्वेषणात्मकवनिरीक्षणबाट स्रोतबाट   जानकारी सो कुरा देखिनप्राप्त   हुन आएम व\nआएमा सम्बन्धित पदाधिकारीलाई आवश्यकता अनुसार प्रोत्साहन गर्ने वागराउनेसचिवालय, कुने केन्द्रीयस्तरका कार्यालयव मन्त्रलय मातहतकानिकाय आयोजना, कार्यालयहरुको निरीक्षणबाट   प्रचलित कानून   नेपालसरकारको नीति, कार्यक्रम वा निर्णयको विपरित कुनै कार्य भइरहेको वाहुन सक्ने सम्भावना रहेको छ भन्ने जानकारी हुन आएमा त्यस्तो कार्यहुन नदिन वा हुनबाट रोक्न सम्बन्धित पदाधिकारीको ध्यानाकर्षण गर्ने वागराउनेसचिवको र अधिकारः ऐनको दफा काम, कर्तव्य म उल्लिखित काम कर्तव्य र० 0अधिकारका अतिरिक्त सचिवको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःमन्त्रालय,  सचिवालय, केन्द्रीयस्तरका कार्यालय बहाल  "
    },
    {
        "page": "2",
        "text": "षण गर्ने वागराउनेसचिवको र अधिकारः ऐनको दफा काम, कर्तव्य म उल्लिखित काम कर्तव्य र० 0अधिकारका अतिरिक्त सचिवको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःमन्त्रालय,  सचिवालय, केन्द्रीयस्तरका कार्यालय बहाल   रहेको आफू ववा कार्यालयको प्रगति विवरण लिने वा लिन मातहत निकाय, आयोजनात्यसरी समीक्षा   गर्दा लगाउने त्यसको   समीक्षा गराउने गर्नेव व 7देखिएका समस्याहरु समाधान गर्न पहल गर्ने, स्थलगत निरीक्षणगराउदावा गराउने वा तत्सम्बन्धमा आवश्यक निर्देशन दिनेमन्त्रालय, सचिवालय, केन्द्रीयस्तरका कार्यालय रहेकोआफू बहल वकुनै उपयोगी , निकाय आयोजना , कार्यालयबाट उदाहरणीय,मातहतवा   अन्वेषणात्मक कार्य भइरहेको छ भन्नेअनुसन्धनत्मक सृजनात्मक,निरीक्षणबाट सो कुराको कुनै स्रोतबाट जानकारीआएमा प्राप्त  "
    },
    {
        "page": "2-3",
        "text": "का कार्यालय रहेकोआफू बहल वकुनै उपयोगी , निकाय आयोजना , कार्यालयबाट उदाहरणीय,मातहतवा   अन्वेषणात्मक कार्य भइरहेको छ भन्नेअनुसन्धनत्मक सृजनात्मक,निरीक्षणबाट सो कुराको कुनै स्रोतबाट जानकारीआएमा प्राप्त   हुन वदेखिन पदाधिकारीलाई सम्बन्धत आवश्यकता अनुसारआएमप्रोत्साहन गर्ने वा गराउने,नेप्रा मन्त्रालय, सचिवालय, केन्द्रीयस्तरका कार्यालयबहाल   रहेको आफू वकानून   नेपाल निकाय   आयोजना कार्यालयबाट प्रचलितमातहत वसरकारको नीति कार्यक्रम निर्णयको विपरित कार्य भइरहेको छ कुनैवभन्ने कुनै स्रोतबाट जानकारी प्राप्त हुन आएमा वा निरीक्षणबाट सो कुरादेखिन आएमा   त्यस्तो वा हुनबाट रोक्न   सम्बन्धित कार्य   हुन नदिनपदाधिकारीको ध्यानाकर्षण गर्ने वा गराउने,निकायहरु वीच समन्वय गर्ने वा गराउनेघ मातहत\n"
    },
    {
        "page": "2-3",
        "text": "तबाट जानकारी प्राप्त हुन आएमा वा निरीक्षणबाट सो कुरादेखिन आएमा   त्यस्तो वा हुनबाट रोक्न   सम्बन्धित कार्य   हुन नदिनपदाधिकारीको ध्यानाकर्षण गर्ने वा गराउने,निकायहरु वीच समन्वय गर्ने वा गराउनेघ मातहत\nविभागीय प्रमुखको ऐनको दफा १२ काम, कर्तव्य मा उल्लिखित काम र अधकारः+कर्तव्य र अधिकारका अतिरिक्त विभागीय प्रमुखको अन्य काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछःवा मातहत निकाय आयोजना वा कार्यालयको आफू बहाल रहेको विभागप्रगति विवरण लिने वा लिन लगाउने त्यसको समीक्षा गर्ने वा गराउने रदेखिएका   समस्या त्यसरी समीक्षा गर्दा वागराउंदा समाधान गर्नपहलस्थलगत   निरीक्षण गराउने गर्नेव व तत्सम्बन्धम आवश्यकनिर्देशन दिने,आफू बहाल रहेको विभाग वा मातहत निकाय, आयोजना वा कार्यालयबाटकुनै  "
    },
    {
        "page": "3",
        "text": "गराउने रदेखिएका   समस्या त्यसरी समीक्षा गर्दा वागराउंदा समाधान गर्नपहलस्थलगत   निरीक्षण गराउने गर्नेव व तत्सम्बन्धम आवश्यकनिर्देशन दिने,आफू बहाल रहेको विभाग वा मातहत निकाय, आयोजना वा कार्यालयबाटकुनै  उपयोगी, उदाहरणीय सृजनात्मक, अन्वेषणात्मकवा अनुसन्धनात्मककार्य भइरहेको छ भन्ने कुराको कुनै स्रोतबाट जानकारी प्राप्त हुन आएमानिरीक्षणबाट कुरा   देखिन पदाधिकारीलाई सो सम्बन्धितआएमा वआवश्यकता अनुसार प्रोत्साहन गर्ने वा गराउने,आफू बहाल रहेको विभाग वा मातहत निकायबाट प्रचलित कानून नेपाल गनिर्णयको विपरित सरकारको नीति कार्यक्रम कार्य भइरहेको छ कुनैवनिरीक्षणबाट सो कुरा स्रोतबाट जानकारी प्राप्त हुन भन्नेकुने आएमावावा  हुनबाट रोक्न   सम्बन्धित देखिन नदिन कार्य  "
    },
    {
        "page": "3",
        "text": "कायबाट प्रचलित कानून नेपाल गनिर्णयको विपरित सरकारको नीति कार्यक्रम कार्य भइरहेको छ कुनैवनिरीक्षणबाट सो कुरा स्रोतबाट जानकारी प्राप्त हुन भन्नेकुने आएमावावा  हुनबाट रोक्न   सम्बन्धित देखिन नदिन कार्य   हुन त्यस्तआएमपदाधिकारीको ध्यानाकर्षण गर्ने वा गराउनेमातहतका निकायहरु बीच समन्वय गर्ने वा गराउनेऐनको दफा १३ कार्यालय प्रमुखको मा उल्लिखित काम काम, कर्तव्य र आधकारःदेहाय अधिकारका अतिरिक्त कार्यालय प्रमुखको अन्य काम कर्तव्य र अधिकार कर्तव्य7बमोजिम हुनेछःआफू बहाल रहेको कार्यालय, मातहतका सरकारी निकाय आयोजनाकोक / वनियमित निरीक्षण  "
    },
    {
        "page": "3-4",
        "text": " उल्लिखित काम काम, कर्तव्य र आधकारःदेहाय अधिकारका अतिरिक्त कार्यालय प्रमुखको अन्य काम कर्तव्य र अधिकार कर्तव्य7बमोजिम हुनेछःआफू बहाल रहेको कार्यालय, मातहतका सरकारी निकाय आयोजनाकोक / वनियमित निरीक्षण   गर्ने गराउने, प्रगति विवरणस्थलगत व रपम मगदेखिएका त्यसरी समीक्षा गर्दा गर्ने समीक्षा गर्नेसमस्या समधान गन रवा आवश्यक निर्देशन दिने,पहलमातहत निकाय वा आयोजनाबाट कुने बहाल रहेको कार्यालय आफूवउपयोगी, उदाहरणीय, सृजनात्मक, अन्वेषणात्मक वा अनुसन्धनात्मक कार्यछ भन्ने कुराको कुनै स्रोतबाट जानकारी प्राप्त हुन भइरहेकोआएमा व3\n"
    },
    {
        "page": "3-4",
        "text": " निर्देशन दिने,पहलमातहत निकाय वा आयोजनाबाट कुने बहाल रहेको कार्यालय आफूवउपयोगी, उदाहरणीय, सृजनात्मक, अन्वेषणात्मक वा अनुसन्धनात्मक कार्यछ भन्ने कुराको कुनै स्रोतबाट जानकारी प्राप्त हुन भइरहेकोआएमा व3\nनिरीक्षणबाट देखिन पदाधिकारीलाई सो सम्बन्धतकुरा आएमआवश्यकता अनुसार प्रोत्साहन गर्ने वा गराउने,आयोजनाबाट रहेको निकाय कार्यालय आफू व वबहल मतहतप्रचलित कानून नेपाल सरकारको नीति, कार्यक्रम वा निर्णयको विपरितकुनै कार्य भइरहेको छ भन्ने कुनै स्रोतबाट जानकारी प्राप्त हुन आएमा वानिरीक्षणबाट सो कुरा देखिन आएमा त्यस्तो कार्य हुन नदिन वा हुनबाटरोक्न सम्बन्धित पदाधिकारीको ध्यानाकर्षण गर्ने वा गराउनेमातहत निकायहरुको   प्रशासनिक काम  "
    },
    {
        "page": "4",
        "text": " भन्ने कुनै स्रोतबाट जानकारी प्राप्त हुन आएमा वानिरीक्षणबाट सो कुरा देखिन आएमा त्यस्तो कार्य हुन नदिन वा हुनबाटरोक्न सम्बन्धित पदाधिकारीको ध्यानाकर्षण गर्ने वा गराउनेमातहत निकायहरुको   प्रशासनिक काम   कारबाहीलाई समन्यय गर्नेवगराउनेसरकारी लक्ष्य सहितको कार्यक्रम तथा प्रगति सहितको प्रतिवेदन पेश गर्न पर्नेः (१७निकायले आर्थिक वर्ष शुरु भएको पन्ध्र दिनभित्र सो आर्थिक वर्षको लक्ष्य तोकिएकोवार्षिक कार्यक्रम सहितको विवरण तालुक निकायमा पठाउनु पर्नेछसचिवले आफू बहाल रहेको मन्त्रालय तथा सोसंग सम्बन्धित परियोजना (२<मातहत निकायले प्रत्येक महिना सम्पादन गरेको कामको ऐनको दफा १९ को उपदफा(२ ) को खण्ड (छ। बमोजिम मासिक प्रतिवेदन पठाउंदा कार्यसम्पादन भएकोे महिनापछिलगत्तै आउने महिनाको पन्ध्र गतेभित्र प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमक्षपर्नेछपठाउनुविभागीय आफू बहाल रहेको विभाग तथा सोसॅग सम्बन्धित काम र प्रमुखले (३मातहत निकायले प्रत्येक महिना सम्पादन गरेको कामको ऐनको दफा १२ कोउपदफ(२) को खण्ड ।च) बमोजिम मासिक प्रतिवेदन पठाउंदा कार्यसम्पादन भएको महिना पछिपर्नेछ लगत्तै आउने महिनाको एघार गतेभित्र पठाउनुतथा"
    },
    {
        "page": "4-5",
        "text": "रमुखले (३मातहत निकायले प्रत्येक महिना सम्पादन गरेको कामको ऐनको दफा १२ कोउपदफ(२) को खण्ड ।च) बमोजिम मासिक प्रतिवेदन पठाउंदा कार्यसम्पादन भएको महिना पछिपर्नेछ लगत्तै आउने महिनाको एघार गतेभित्र पठाउनुतथा   सोसंग रहेको   कार्यालय कार्यालय आफू सम्बन्धित प्रमुखले५४ 1 बहलबमोजिमको   विवरणमा मातहत निकायले प्रत्येक परियोजना महिना   उपनियम (१7उल्लिखित   लक्ष्यहरुको गरेको   कामको प्रतिवेदनमासिक उपलव्धि सहत सम्पादनमहिना   पछि लगत्तै आउने   महिनाको सात   गतेभित्र कार्यसम्पादन   भएकोेसम्बन्धितविभाग समक्ष पठाउनु पर्नेछमन्त्रलय 7८५ ) ऐनको दफा ४१ बमोजिम पेश गर्नु पर्ने वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्तमितिले पन्ध्र दिनभित्र पेश गर्नु पर्नेछभएको\n"
    },
    {
        "page": "4-5",
        "text": " सात   गतेभित्र कार्यसम्पादन   भएकोेसम्बन्धितविभाग समक्ष पठाउनु पर्नेछमन्त्रलय 7८५ ) ऐनको दफा ४१ बमोजिम पेश गर्नु पर्ने वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्तमितिले पन्ध्र दिनभित्र पेश गर्नु पर्नेछभएको\nयस नियम बमोजिम पेश गर्नु पर्ने मासिक प्रतिवेदनको ढांचा अनुसूची १(६ )बमोजिम हुनेछपुरस्कारको लागि सिफारिस गर्ने आधारहरुः ७१) ऐनको दफा ११ को उपदफा (२ का८खण्ड ।ज) को प्रयोजनका लागि कुनै उपदफा (२  "
    },
    {
        "page": "4-5",
        "text": "नेछभएको\nयस नियम बमोजिम पेश गर्नु पर्ने मासिक प्रतिवेदनको ढांचा अनुसूची १(६ )बमोजिम हुनेछपुरस्कारको लागि सिफारिस गर्ने आधारहरुः ७१) ऐनको दफा ११ को उपदफा (२ का८खण्ड ।ज) को प्रयोजनका लागि कुनै उपदफा (२  को खण्ड(ढ ) को दफा १२वापुरस्कारको लागि कर्मचारीलाई पुरस्कार दिंदा खण्ड ।घ) बमोजिम दफा १३ कोवपर्नेछः सिफारिस गर्दा देहायको आधारमा गर्नुकार्यप्रकृया सरलीकरण छिटोछरितो सेवा गरीबनाउन प्रवहयोगदान गरेको,पृष्ठपोषण सेवा सेवाग्राहीको प्रवाहकोसम्बन्धमा सकारत्मकरहेको,लागि उल्लेखनीय काम गरेको, बृद्धिको ग)राजश्वप्रचलित कानूनको परिधिभित्र रही तोकिएको जिम्मेवारी भन्दा बढीकार्य कुशलतापूर्वक सम्पन्न गरेको,विगत दुई वर्षदेखि कुनै विभागीय सजाय नपाएकोउपनियम (१ ) बमोजिम पुरस्कार दिंदा वा पुरस्कारको लागि सिफारिस गर्दा(२वा पुरस्कारका लागि सिफारिस गरिएको कर्मचारी के कस्तो पुरस्कार दिन लागिएकोवस्तुनिष्ठ पाउन  "
    },
    {
        "page": "5",
        "text": ",विगत दुई वर्षदेखि कुनै विभागीय सजाय नपाएकोउपनियम (१ ) बमोजिम पुरस्कार दिंदा वा पुरस्कारको लागि सिफारिस गर्दा(२वा पुरस्कारका लागि सिफारिस गरिएको कर्मचारी के कस्तो पुरस्कार दिन लागिएकोवस्तुनिष्ठ पाउन   योग्य भएकोे सोको हाेकारणबाट   पुरस्कार र स्पष्ट कारण आधरर आवश्यकता अनुसार त्यसलाई सार्वजनिक गर्न सकिनेछ पर्नेछखुलाउनुपुरस्कारको लागि सिफारिस गर्दा यस नियम बमोजिम पुरस्कार दिंदा८३ वबहाल रहेका कुल कर्मचारी संख्याको पांच आर्थिक वर्षमा सम्बन्धित निकायमा प्रत्येकप्रतिशतमा नबढ्ने गरी पुरस्कार दिन वा पुरस्कारको लागि सिफारिस गर्न सकिनेछ१४ बमोजिम निर्णय गर्न पाउने कार्यविधि बनाई लागू गर्नु पर्नेः (१ ) ऐनको दफाअधिकारीले  कुनै विषयमा   निर्णय गर्न  प्रचलित कानूनमा कुनै  कार्यविधिकोव्यवस्थागरिएको  रहेनछ भने निर्णय गर्नु पर्ने विषयको अनुरुप  "
    },
    {
        "page": "5-6",
        "text": "ोजिम निर्णय गर्न पाउने कार्यविधि बनाई लागू गर्नु पर्नेः (१ ) ऐनको दफाअधिकारीले  कुनै विषयमा   निर्णय गर्न  प्रचलित कानूनमा कुनै  कार्यविधिकोव्यवस्थागरिएको  रहेनछ भने निर्णय गर्नु पर्ने विषयको अनुरुप   कार्यविधि गर प्रकृतितयारस्वीकृत पर्नेछ गराई लागू गर्नुमन्त्रलयस्तरबटबमोजिमको कार्यविधि सर्वसाधारणको जानकारीको उपनियम लागि (१ )(२ /पर्नेछ प्रकाशन गर्नु\n5\nनिर्णयको पारदर्शिताः निर्णय गर्न पाउने अधिकारीले ऐनको दफा १५ को उपदफा (११० .समयावधि निश्चित   मापदण्डको बमोजिम  "
    },
    {
        "page": "5-6",
        "text": "रबटबमोजिमको कार्यविधि सर्वसाधारणको जानकारीको उपनियम लागि (१ )(२ /पर्नेछ प्रकाशन गर्नु\n5\nनिर्णयको पारदर्शिताः निर्णय गर्न पाउने अधिकारीले ऐनको दफा १५ को उपदफा (११० .समयावधि निश्चित   मापदण्डको बमोजिम   निर्णय गर्ने (१ ) लग्नेसम्बन्धमा आधारमस्वीकृत पर्नेछ गराई पारदर्शी ढंगले कार्यान्वयन गर्नुसम्बन्धत मन्त्रलयबटकुनै निर्णय सार्वजनिक हितको सरोकारसंग ऐनको दफा १६ बमोजिमभएकोे (२भने त्यस्तो निर्णय जानकारीको लागि सम्बन्धित निकायको सूचनापाटीमा रहेछ सम्बन्धितटांसी बेभसाइट वा अन्य उपयुक्त माध्यमबाट समेत प्रचार प्रसार गरिनेछकार्यसम्पादन करार सम्बन्धी व्यवस्थाः सम्बन्धित मन्त्रालयले ऐनको दफा १९ (१ ० १बमोजिम   कार्यसम्पादन दिइने   जिम्मेवारीको गरी  "
    },
    {
        "page": "6",
        "text": " सम्बन्धितटांसी बेभसाइट वा अन्य उपयुक्त माध्यमबाट समेत प्रचार प्रसार गरिनेछकार्यसम्पादन करार सम्बन्धी व्यवस्थाः सम्बन्धित मन्त्रालयले ऐनको दफा १९ (१ ० १बमोजिम   कार्यसम्पादन दिइने   जिम्मेवारीको गरी   कार्यसम्पादन पहिचान गनकररगर्नेछबमोजिम कार्यको जिम्मेवारीका उपनियम (९ पहिचान(२ कुने भएकादिनु अगाडि देहायको कुराहरु त्यस्तो काम सम्बन्धमा कार्यसम्पादन करार गरीखुलाई रपर्नेछः- जिम्मेवारीको विस्तृत विवरण तयार गर्नुकाम वा जिम्मेवारीको किसिम र प्रकृतिक /काम वा जिम्मेवारीको क्षेत्र ख )\" काम वा जिम्मेवारीको गुणस्तर र परिमाण,जिम्मेवारी कति समयका लागि दिने हो सो कुरा,कम वजिम्मेवारी लिने पदाधिकारीले पाउने सुविधा,कम वमूल्याड्ढनको आधार कार्यसम्पादन तालिका रबमोजिम   कार्यसम्पादन गर्ने  "
    },
    {
        "page": "6",
        "text": " )\" काम वा जिम्मेवारीको गुणस्तर र परिमाण,जिम्मेवारी कति समयका लागि दिने हो सो कुरा,कम वजिम्मेवारी लिने पदाधिकारीले पाउने सुविधा,कम वमूल्याड्ढनको आधार कार्यसम्पादन तालिका रबमोजिम   कार्यसम्पादन गर्ने  जिम्मेवारी ऐनको करारमा लिने १९(३ दफपदाधिकारीले त्यस्तो करारमा उल्लेख भए बमोजिम मासिक चौमासिक तथा वार्षिक प्रगतिमितिले प्रतिवेदन   त्यस्तो पन्ध्र   दिनभेत्र सम्बन्धित   मन्त्रालयको अवधेभएकोे समप्तपर्नेछ सचिव समक्ष पेश गर्नुकरारमा लिने पदाधिकारीले गरेको कामको (४ ) कार्यसम्पादन गर्ने जिम्मेवारीसम्बन्धित मन्त्रालयका सचिवले कार्यसम्पादन करार बमोजिम भए वा नभएको सम्बन्धमानियमितरुपमा अनुगमन गर्नु पर्नेछउपनियम (४ ) बमोजिम अनुगमन गर्दा वा उपनियम (३) बमोजिम पेश हुन (५कुनै श्रोतबाट कार्यसम्पादन गर्ने जिम्मेवारी करारमा लिने प्रतिवेदनबाट वाआएको अन्यबमोजिम पदाधिकारीले नगरेको कुरा  "
    },
    {
        "page": "6-7",
        "text": "रुपमा अनुगमन गर्नु पर्नेछउपनियम (४ ) बमोजिम अनुगमन गर्दा वा उपनियम (३) बमोजिम पेश हुन (५कुनै श्रोतबाट कार्यसम्पादन गर्ने जिम्मेवारी करारमा लिने प्रतिवेदनबाट वाआएको अन्यबमोजिम पदाधिकारीले नगरेको कुरा   जानकारीआएमा करर हुन त्यस्त कम\nपदाधिकारीलाई सम्बन्धित मन्त्रालयका सचिवले समयमा सचेत वा सजग गराउनसमयआवश्यक  निर्देशन दिन सक्नेछ यसरी दिइएको निर्देशनको पालना गर्नु त्यस्तोर वपदाधिकारीको कर्तव्य हुनेछबमोजिमको अवस्था पहिचान गर्न ऐनको उपदफा  (७ (६ को दफा ९९रक्षतिपूर्ति निर्धारण गर्न सम्बन्धित मन्त्रालयका सचिवले सम्बन्धित विषयका विशेषज्ञ समेतसमावेश गरी तीन सदस्यीय समिति गठन गर्नु पर्नेछबमोजिम गठन हुने समितिको कार्यावधि विषयवस्तुको उपनियम (६ प्रकृति (७सम्बन्धित मन्त्रालयले निर्धारण गरे बमोजिम बढीमा पैंतालीस दिन हुनेछबमोजिम  "
    },
    {
        "page": "7",
        "text": "ा विशेषज्ञ समेतसमावेश गरी तीन सदस्यीय समिति गठन गर्नु पर्नेछबमोजिम गठन हुने समितिको कार्यावधि विषयवस्तुको उपनियम (६ प्रकृति (७सम्बन्धित मन्त्रालयले निर्धारण गरे बमोजिम बढीमा पैंतालीस दिन हुनेछबमोजिम   गठित समितिले छानविन गरी क्षतिपूर्ति उपनियम (६ )(८ भरउनआवश्यक देखेमा वास्तविक नोक्सानीको आधारमा क्षतिपूर्ति निर्धारण गरी आफ्नो हानिपर्नेछ राय ठहर सहितको प्रतिवेदन सम्बन्धित मन्त्रालयका सचिव समक्ष पेश गर्नुउपनियम प्राप्त   प्रतिवेदनको आधारमा   क्षतिपूर्ति बमोजिम (८ ) ८९भरउनकासम्बन्धित  "
    },
    {
        "page": "7",
        "text": "को आधारमा क्षतिपूर्ति निर्धारण गरी आफ्नो हानिपर्नेछ राय ठहर सहितको प्रतिवेदन सम्बन्धित मन्त्रालयका सचिव समक्ष पेश गर्नुउपनियम प्राप्त   प्रतिवेदनको आधारमा   क्षतिपूर्ति बमोजिम (८ ) ८९भरउनकासम्बन्धित  मन्त्रालयको सचिवले कार्यसम्पादन गर्ने जिम्मेवारी पाएको व्यक्तिलाईपर्नेछ दिनु बढीमा तीस दिनको म्याद दिई सूचना(१० ) कार्यसम्पादन गर्ने जिम्मेवारी पाएको व्यक्तिले उपनियम (९ ) बमोजिमकोसूचना पाएपछि सोही सूचनामा तोकिएको म्यादभित्र तोकिएको क्षतिपूर्ति रकम दाखिलापर्नेछ दाखिला नगरेमा सो रकम सरकारी बांकी सरह त्यस्तो म्यादभित्ररकमगरिनेछअसुल उपरयस नियम बमोजिम क्षतिपूर्ति भराउने (११ ) अवस्था आएमा कार्यसम्पादनमानिनेछ जिम्मेवारी पाएको व्यक्तिसंग कार्यसम्पादन करारभएकोे भएकोे अन्त्यकरार रद्द भई अधुरो रहेको काम पुनःकरार वा अन्य वैकल्पिक व्यवस्था८१ २गरी सम्पन्न गर्ने जिम्मेवारी सम्बन्धित मन्त्रालयको हुनेछजिम्मेवारी करारमा"
    },
    {
        "page": "7-8",
        "text": "्मेवारी पाएको व्यक्तिसंग कार्यसम्पादन करारभएकोे भएकोे अन्त्यकरार रद्द भई अधुरो रहेको काम पुनःकरार वा अन्य वैकल्पिक व्यवस्था८१ २गरी सम्पन्न गर्ने जिम्मेवारी सम्बन्धित मन्त्रालयको हुनेछजिम्मेवारी करारमा   लिने यस नियम   बमोजिम अधिकारीबाट ८१३ )व कमलिनु अगाडि कार्यसम्पादन गर्ने जिम्मेवारी क्षतिपूर्ति   वापतको उपर  गरीरकम   असुलपाएको व्यक्तिलाई सफाई पेश गर्ने मौका दिनु पर्नेछसार्वजनिक विषयको चासोको   विषयको सार्वजनिक कार्यान्वयनः चासोको(१ ) १२ .कार्यान्वयनको सिलसिलामा ऐनको दफा २० बमोजिम परामर्श गर्दा सरोकारबालातथप्रतिनिधिलाई विषयको समय  दिई हेरी   मनासिव नागरिक प्रकृतिसदस्य व समाजकापर्नेछ उपस्थितिको लागि सूचना गर्नु\n"
    },
    {
        "page": "7-8",
        "text": "्यान्वयनः चासोको(१ ) १२ .कार्यान्वयनको सिलसिलामा ऐनको दफा २० बमोजिम परामर्श गर्दा सरोकारबालातथप्रतिनिधिलाई विषयको समय  दिई हेरी   मनासिव नागरिक प्रकृतिसदस्य व समाजकापर्नेछ उपस्थितिको लागि सूचना गर्नु\nऐनमा उल्लिखित विषयका अतिरिक्त सर्वसाधारणको भाषा, धर्म र संस्कृतिमाप्रत्यक्ष असर पार्ने विषय समेत सार्वजनिक चासोका विषय हुनेछन्पदीय वा पेशागत आचरण सम्बन्धी व्यवस्थाः १ ऐनको दफा २३ को उपदफा (१ )३.व्यक्तिले रहंदा   देहाय बमोजिम सार्वजनिक गरेकोआफू बहल पद थरण पदमपर्नेछः- बमोजिमको पदीय वा पेशागत आचरण पालना गर्नुअनुशासनमा रही इमान्दारी र तत्परताका साथ कर्तव्य पालन गर्नुपर्नेअवाञ्छनीय प्रभाव पार्न नहुने राजनीतिक ख )वराजनैतिक दलको सदस्यको रुपमा कार्य गर्न नहुने ।ग)रुपमा सरकारको आलोचना गर्न नहुने ।घ) सार्वजनिककानून बमोजिमको गोप्यता कायम गर्नु पर्ने ङ)तोकिएको  "
    },
    {
        "page": "8",
        "text": "ालन गर्नुपर्नेअवाञ्छनीय प्रभाव पार्न नहुने राजनीतिक ख )वराजनैतिक दलको सदस्यको रुपमा कार्य गर्न नहुने ।ग)रुपमा सरकारको आलोचना गर्न नहुने ।घ) सार्वजनिककानून बमोजिमको गोप्यता कायम गर्नु पर्ने ङ)तोकिएको   जिम्मेवारी च ) कुनै प्रकारले असर पर्न सक्नेसम्पदनमादान उपहार चन्दा प्राप्त गर्न र सापटी लिन दिन नहुनेकम्पनीको स्थापना, सञ्चालन तथा व्यापार व्यावसाय गर्न नहुनेछनिर्वाचनमा कुनै राजनैतिक दलको प्रचार गर्ने र समर्थक भई भागलिन नहुनेकर्तव्य पालन गर्दा शिष्ट र मर्यादित व्यवहार गर्नु पर्ने | झ)२  ऐनको बमोजिम   सार्वजनिक धारण गरेको को उपदफा (१ दफा २३पदव्यक्तिले जुनसुके कारणले आवकाश प्राप्त गरेको अवस्थामा पनि कानून बमोजिमको गोप्यपर्नेछ राख्नु पर्ने विषय सधै गोप्य राख्नुलेखिएदेखि बहेक अन्य सार्वजनिक ऐनको २३ को उपदफा  २ ) (३दफ मगरेका व्यक्तिको लागि सम्बन्धित मन्त्रालयले पदीय वा  "
    },
    {
        "page": "8-9",
        "text": "श प्राप्त गरेको अवस्थामा पनि कानून बमोजिमको गोप्यपर्नेछ राख्नु पर्ने विषय सधै गोप्य राख्नुलेखिएदेखि बहेक अन्य सार्वजनिक ऐनको २३ को उपदफा  २ ) (३दफ मगरेका व्यक्तिको लागि सम्बन्धित मन्त्रालयले पदीय वा  पेशागत आचरणधरणा पदबनाउनेछ(१ ) सर्वसाधारणलाई सेवा प्रदान गर्ने जनसम्पर्क नागरिक वडापत्र सम्बन्धी व्यवस्थाः१४ . वप्रत्येक   सरकारी कार्यालयले त्यस्तो कार्यालयको परिसरभित्र सवैले देख्ने गर्नेकयमउपयुक्त ठाउंमा नागरिक वडापत्र राख्नु पर्नेछ\n"
    },
    {
        "page": "8-9",
        "text": "ाधारणलाई सेवा प्रदान गर्ने जनसम्पर्क नागरिक वडापत्र सम्बन्धी व्यवस्थाः१४ . वप्रत्येक   सरकारी कार्यालयले त्यस्तो कार्यालयको परिसरभित्र सवैले देख्ने गर्नेकयमउपयुक्त ठाउंमा नागरिक वडापत्र राख्नु पर्नेछ\nउपनियम (१ वडापत्रमा ऐनको दफा बमोजिम राखिने नगरिक २५ को (२देहायका मा उल्लिखित कुराका अतिरिक्त कुराहरु उल्लेख भएको हुनु उपदफा (२ )पर्नेछःसेवा प्राप्त गर्न सेवाग्राहीले पेश गर्नु पर्ने कागजात,क /सेवाग्राहीले सेवा सम्बन्धमा गरेका सुन्ने अधिकारीको पद र गुनासो खनमसेवा प्रदायक निकायको तालुक कार्यालय र टेलिफोन नम्वर, ।ग)सेवा प्रवाहको प्राथमिकता, ।घक्षतिपूर्ति प्राप्त हुने र नहुने सेवाहरुऐनको दफा २५ को उपदफा (५) बमोजिम क्षतिपूर्तिको दावी गर्नका लागि (३सेवा प्रदायक जिल्लास्तरीय कार्यालय भए प्रमुख जिल्ला अधिकारी समक्ष, जिल्ला प्रशासनकार्यालय भए क्षेत्रीय प्रशासन कार्यालय समक्ष, काठमाडौं उपत्यकाभित्रको कुनै कार्यालयविभागीयस्तरको"
    },
    {
        "page": "9",
        "text": "िको दावी गर्नका लागि (३सेवा प्रदायक जिल्लास्तरीय कार्यालय भए प्रमुख जिल्ला अधिकारी समक्ष, जिल्ला प्रशासनकार्यालय भए क्षेत्रीय प्रशासन कार्यालय समक्ष, काठमाडौं उपत्यकाभित्रको कुनै कार्यालयविभागीयस्तरको   कार्यालय भए   सम्बन्धित विभाग सम्बन्धित समक्ष   विभागभए वतथा   मन्त्रिपरिषद्को कार्यालय भए  "
    },
    {
        "page": "9",
        "text": "ा प्रशासनकार्यालय भए क्षेत्रीय प्रशासन कार्यालय समक्ष, काठमाडौं उपत्यकाभित्रको कुनै कार्यालयविभागीयस्तरको   कार्यालय भए   सम्बन्धित विभाग सम्बन्धित समक्ष   विभागभए वतथा   मन्त्रिपरिषद्को कार्यालय भए   प्रधानमन्त्रीसमक्ष समक्ष र मन्त्रालय मन्त्रालयपर्नेछ अनुसूची २ बमोजिमको ढांचामा निवेदन पेश गर्नुजिल्लास्तरीय कार्यालय जिल्ला प्रशासन कार्यालय सेवा प्रदायक भएको(४ वानियम बमोजिम क्षतिपूर्तिको निर्धारण गर्न देहाय बमोजिमको एक समितिअवस्थामा यसरहनेछःजिल्ला विकास समितिको सभापति-अध्यक्ष कप्रमुख जिल्ला अधिकारीसदस्यसेवा प्रदायक कार्यालयको प्रमुख-सदस्यर जिल्ला विकास समितिको कार्यालयको हकमा जिल्ला प्रशासन कार्यालयक्षतिपूर्ति निर्धारण गर्न क्षेत्रीय प्रशासकले तोकेको बढीमा तीन सदस्यीय क्षतिपूर्ति समितिरहनेछ विभाग विभागीयस्तरको कार्यालय, प्रधानमन्त्रीमन्त्रलय व व तथनिकायले  "
    },
    {
        "page": "9-10",
        "text": "कार्यालयको हकमा जिल्ला प्रशासन कार्यालयक्षतिपूर्ति निर्धारण गर्न क्षेत्रीय प्रशासकले तोकेको बढीमा तीन सदस्यीय क्षतिपूर्ति समितिरहनेछ विभाग विभागीयस्तरको कार्यालय, प्रधानमन्त्रीमन्त्रलय व व तथनिकायले   बढीमा मन्त्रिपरिषद्को कर्यालयको तनहकमा सम्बन्धत मन्त्रलय वसदस्यसम्मको क्षतिपूर्ति निर्धारण समिति गठन गर्न सक्नेछजांचबुझ गर्दा   निवेदनको बमोजिम   पर्न आएको   निवेदनउपनियम (५ (३ )मनासिव   देखिएमा   सेवाग्राहीलाई पुग्न   गएको नोक्सानीको वास्तविक   हानि व्यहोरापरिमाणको विचार गरी त्यस्तो सेवा पुनः प्रदान गर्दा निःशुल्क रुपमा दिन वा वढीमा पांच\nहजार रुपैयांसम्म क्षतिपूर्ति दिन सम्बन्धित समितिले सम्बन्धित निकायका पदाधिकारीकानाममा आदेश दिन सक्नेछसम्बन्धित  "
    },
    {
        "page": "9-10",
        "text": "यहोरापरिमाणको विचार गरी त्यस्तो सेवा पुनः प्रदान गर्दा निःशुल्क रुपमा दिन वा वढीमा पांच\nहजार रुपैयांसम्म क्षतिपूर्ति दिन सम्बन्धित समितिले सम्बन्धित निकायका पदाधिकारीकानाममा आदेश दिन सक्नेछसम्बन्धित   निकायका क्षतिपूर्ति उपनियम बमोजिम पाउने (६ (५ )प्रमुखजिम्मेवार पदाधिकारीले नगर्ने कर्मचारीबाट सेवागर तत्काल असुलउपर प्रदानसेवाग्राहीलाई उपलब्ध गराउनु पर्नेछघुम्ती सेवा सम्बन्धी व्यवस्थाः (१ ऐनको दफा २६ बमोजिम सेवा सञ्चालन गर्दाघुम्ती १४ .देहायका सेवाग्राहीलाई पर्नेछः सेवा सञ्चालन गर्नु गरी पुग्ने सुविधा घुम्तीकार्यालयबाट रहेका तुलनात्मकरुपमा टढा व समुदाय ।कसेवाग्राही,कुनै  कारणले   सार्वजनिक कठिनाई   भोगिरहेका सेवाप्रप्तसेवाग्राही,तुलनात्मक रुपमा पिछडिएका क्षेत्रको वर्गका सेवाग्राहीसेवा  "
    },
    {
        "page": "10",
        "text": "ग्ने सुविधा घुम्तीकार्यालयबाट रहेका तुलनात्मकरुपमा टढा व समुदाय ।कसेवाग्राही,कुनै  कारणले   सार्वजनिक कठिनाई   भोगिरहेका सेवाप्रप्तसेवाग्राही,तुलनात्मक रुपमा पिछडिएका क्षेत्रको वर्गका सेवाग्राहीसेवा   सामूहिक बमोजिमको उपनियम (१ घुम्ती(२ व अलग अलग रुपमपर्नेछ सञ्चालन गर्ने गरी सम्बन्धित प्रमुख जिल्ला अधिकारीले संयोजन गर्नु(२ / बमोजिम सेवा सञ्चालन गर्नुअघि त्यस्तो सेवा उपनियम (१ घुम्ती (३7प्राप्त गर्ने लक्षित वर्गलाई जानकारी हुने गरी सूचना सम्प्रेषण गर्ने जिम्मेवारी सम्बन्धितप्रमुख जिल्ला अधिकारीको हुनेछ कार्यालय7प्रतिवेदन त्यस्तो सम्बन्धी सेवा सेवा गरघुम्ती सञ्चलन सञ्चलन (४पर्नेछ कार्यालयमा फर्केको मितिले सात दिनभित्र तालुक निकायमा पठाउनु२७ को उपदफा २) बमोजिम सेवा न्यायोचित सेवा शुल्कको निर्धारणः ऐनको दफा६ .पिछडिएका   क्षेत्रका वासिन्दालाई सहुलियत  हुने शुल्क   निर्धारण गर्दा  "
    },
    {
        "page": "10-11",
        "text": "ार्यालयमा फर्केको मितिले सात दिनभित्र तालुक निकायमा पठाउनु२७ को उपदफा २) बमोजिम सेवा न्यायोचित सेवा शुल्कको निर्धारणः ऐनको दफा६ .पिछडिएका   क्षेत्रका वासिन्दालाई सहुलियत  हुने शुल्क   निर्धारण गर्दा   दुर्गम गरीवनेपाल सामाजिक   न्यायको आधारमा नेपाल सरकारलेरजपत्रम गर प्रकाशन सूचनन्यायोचित सेवा शुल्क निर्धारण गर्नेछस्वामित्वः (१ ऐनको दफा २८ को उपदफा (२) बमोजिम जनताको सहभागिता१ ७. रसम्बन्धी   व्यवस्था परियोजना वा आयोजनामा जनताको प्रत्यक्ष   सहभागित र स्वामित्वदेहाय बमोजिम गर्नु पर्नेछः कायम गर्दाछनौट परियोजना आयोजनाको गर्दा जनताकोमग क व 7आवश्यकताको आधारमा गर्ने,1०\nपरियोजना वा आयोजनाको सञ्चालन उपभोक्ता समिति मार्फत गर्नेव्यवस्था मिलाउनेआयोजनामा   उपभोक्ताको परियोजना लगानी  "
    },
    {
        "page": "10-11",
        "text": "ु पर्नेछः कायम गर्दाछनौट परियोजना आयोजनाको गर्दा जनताकोमग क व 7आवश्यकताको आधारमा गर्ने,1०\nपरियोजना वा आयोजनाको सञ्चालन उपभोक्ता समिति मार्फत गर्नेव्यवस्था मिलाउनेआयोजनामा   उपभोक्ताको परियोजना लगानी   हुनेव व्यवस्थामिलाउनेपरियोजना वा आयोजनाको कार्यान्वयन, अनुगमन तथा मूल्याङ्कनमाजनसहभागिता सुनिश्चित हुने व्यवस्था मिलाउनेउल्लिखित सहभागिता र स्वामित्व सम्बन्धी व्यवस्थामध्ये उपनियम (१ (२मसबै वा कुनै व्यवस्था मिलाउने गरी नेपाल सरकारले तोक्न सक्नेछशासकीय सुधार एकाईको काम कर्तव्य र अधिकार सम्बन्धी व्यवस्थाः (१ ऐनको दफा१८.गठन हुने शासकीय सुधार एकाईको प्रमुख २९   बमोजिमकाम मन्त्रलयबाट सम्पादनमान्यता अनुरुप निरन्तर रुपमा सुधार गर्ने हुने कार्यहरुलाई शासकीय   सुधारको नीतिअख्तियार गरी कार्यान्वयन र सञ्चालन गर्न अभिप्रेरित गर्नु हुनेछअसर  "
    },
    {
        "page": "11",
        "text": "सुधार एकाईको प्रमुख २९   बमोजिमकाम मन्त्रलयबाट सम्पादनमान्यता अनुरुप निरन्तर रुपमा सुधार गर्ने हुने कार्यहरुलाई शासकीय   सुधारको नीतिअख्तियार गरी कार्यान्वयन र सञ्चालन गर्न अभिप्रेरित गर्नु हुनेछअसर   नपर्ने उपनियम (१ को सर्वसामान्यतामा प्रतिकुल गरी शासकीय (२बमोजिम हुनेछः देहाय सुधार एकाईको काम, कर्तव्य र अधेकरसम्बन्धी नीति हुने कानून कम मन्त्रलयबट सम्पादन रकपृष्ठपोषण कार्यविधि निर्माण एवं सुधारका लागि सूचना, सल्लाह7उपलब्ध गराउनेसम्बन्धी   कार्य   प्रक्रिया कार्यविधि   सुधारका लागि मन्त्रलयरनिरन्तर रुपमा क्रियाशील रहनेसार्वजनिक नवीनतम मन्यताहरुका प्रशसन व्यवस्थापनक7प्रयोगबाट कार्यालयको कार्यसम्पादनको गुणस्तरमा सुधार ल्याउननेपातन प्रयासरत रहनेशासकीय   सुधारको सम्बन्धमा   तालीम, गोष्ठी अन्तरक्रियाहरु घरसञ्चालन गर्ने, गराउनेशासकीय   सुधारलाई शसन  "
    },
    {
        "page": "11-12",
        "text": "्रशसन व्यवस्थापनक7प्रयोगबाट कार्यालयको कार्यसम्पादनको गुणस्तरमा सुधार ल्याउननेपातन प्रयासरत रहनेशासकीय   सुधारको सम्बन्धमा   तालीम, गोष्ठी अन्तरक्रियाहरु घरसञ्चालन गर्ने, गराउनेशासकीय   सुधारलाई शसन   व्यवस्थाको अभिन्न अंगकोरुपमविकास गर्नेसार्वजनिक सेवा वितरण शासकीय   सुधारकोसम्बन्धमा रअवलोकन गरी सम्पादन   हुने अनुगमनमन्त्रलयबट र कमजनमुखी बनाउने कारबाहीलाई मितव्ययी, दक्ष711\n"
    },
    {
        "page": "11-12",
        "text": "शासकीय   सुधारलाई शसन   व्यवस्थाको अभिन्न अंगकोरुपमविकास गर्नेसार्वजनिक सेवा वितरण शासकीय   सुधारकोसम्बन्धमा रअवलोकन गरी सम्पादन   हुने अनुगमनमन्त्रलयबट र कमजनमुखी बनाउने कारबाहीलाई मितव्ययी, दक्ष711\nसार्वजनिक सुनुवाई सम्बन्धी कार्यविधिः (१) ऐनको दफा ३० बमोजिम सार्वजनिक१९ .पर्नेछ गराउंदा अनुसूची ३ बमोजिमको कार्यविधि अपनाउनुसुनुवाईसार्वजनिक चार महिनामा कम्तीमा एकपटक गराउनु पर्नेछ प्रत्येक (२ सुनुवाईत्यस्तो सार्वजनिक सुनुवाईको क्रममा सेवाग्राही समक्ष प्रतिबद्धता जनाएका कुराहरु पूरा<दिनु गर्न कार्यालयले गरेका प्रयासहरुबारे जानकारी पर्नेछदेहायका सार्वजनिक सुनुवाई कार्यक्रम सञ्चालन गर्दा अन्य कुराको अतिरिक्त (३विषयहरु समावेश गर्न सकिनेछःआफ्नो   कार्यालयबाट  "
    },
    {
        "page": "12",
        "text": "धता जनाएका कुराहरु पूरा<दिनु गर्न कार्यालयले गरेका प्रयासहरुबारे जानकारी पर्नेछदेहायका सार्वजनिक सुनुवाई कार्यक्रम सञ्चालन गर्दा अन्य कुराको अतिरिक्त (३विषयहरु समावेश गर्न सकिनेछःआफ्नो   कार्यालयबाट   सेवाग्राहीहरुलाईउपलब्ध गराइएका वगराइने सेवा सुविधाहरुको बारेमा जानकारी दिने विषयकार्यालयसंग सम्बन्धित समस्या, जनगुनासो तथा उजूरी, ।खआफ्नोआफ्नो कार्यालयबाट चालू आर्थिक वर्षमा सञ्चालन गर्न लागिएकायोजना, परियोजना, कार्यक्रम, बजेट आदिका   बारेमा सम्बन्धितसरोकारबाला तथा अन्य इच्छुकलाई विस्तृत जानकारी दिने विषयकार्यालयले आफूले सञ्चालन गरेका कार्यक्रमकोसकारत्मक वनकारात्मक प्रभावबारे मूल्याङ्कन गर्ने विषय,सार्वजनिक   सुनुवाईमा  "
    },
    {
        "page": "12",
        "text": "ेट आदिका   बारेमा सम्बन्धितसरोकारबाला तथा अन्य इच्छुकलाई विस्तृत जानकारी दिने विषयकार्यालयले आफूले सञ्चालन गरेका कार्यक्रमकोसकारत्मक वनकारात्मक प्रभावबारे मूल्याङ्कन गर्ने विषय,सार्वजनिक   सुनुवाईमा   औल्याइएका विषयमा अघिल्लोभएकासुधारको उपलब्धिअन्य समसामयिक विषयऐनको दफा ३१ बमोजिमको सेवाग्राहीको गुनासो व्यवस्थापनः (१ गुनासो२० . व्यवस्थपनकसुन्ने जिम्मेवार मन्त्रालय, विभाग सरकारी निकाय तथा कार्यालयमा लगि प्रत्येकगुनासोतोक्नु पर्नेछ अधिकारी ( नोडल अधिकृत )निःशुल्क  "
    },
    {
        "page": "12-13",
        "text": " दफा ३१ बमोजिमको सेवाग्राहीको गुनासो व्यवस्थापनः (१ गुनासो२० . व्यवस्थपनकसुन्ने जिम्मेवार मन्त्रालय, विभाग सरकारी निकाय तथा कार्यालयमा लगि प्रत्येकगुनासोतोक्नु पर्नेछ अधिकारी ( नोडल अधिकृत )निःशुल्क   टेलिफोन सरकारी निकायले गुनासो लागिसुन्नको (२ व अनलइनवा अन्य उपयुक्त माध्यमको व्यवस्था गर्न सक्नेछ सेवगुनासो सुन्ने जिम्मेवार अधिकारी (नोडल अधिकृत ) प्राप्त भएको ले (३ गुनासोमितिले चौबीस घन्टाभित्र गुनासो व्यवस्थापनका लागि आफ्नो सुझाव सहित कार्यालयप्रमुख समक्ष पेश गर्नु पर्नेछयस नियम बमोजिम प्राप्त हुन आएको व्यवस्थापनका लागि कार्यालयगुनासो (४ /दिनु पर्नेछ र यसरी आदेश भएकोमा सो आदेश बमोजिम गुनासो प्रमुखले तत्काल आदेश\n1२\nगुनासोकर्तालाई जानकारी  "
    },
    {
        "page": "12-13",
        "text": "यप्रमुख समक्ष पेश गर्नु पर्नेछयस नियम बमोजिम प्राप्त हुन आएको व्यवस्थापनका लागि कार्यालयगुनासो (४ /दिनु पर्नेछ र यसरी आदेश भएकोमा सो आदेश बमोजिम गुनासो प्रमुखले तत्काल आदेश\n1२\nगुनासोकर्तालाई जानकारी   दिनु सुन्ने जिम्मेवार अधिकारीको गरी गुनासोव्यवस्थापनकर्तव्य हुनेछविदेशस्थित बैङ्कमा खाता खोल्ने स्वीकृति सम्बन्धी कार्यविधिः (१ ऐनको दफा ३२ को२१बैङ्कमा उपदफा (२ ) बमोजिम विदेशस्थित खाता खोल्न चाहने पदाधिकारी वा कर्मचारीलेखाता खोल्न पर्नाको कारण सहित मुख्य सचिवले भए प्रधानमन्त्री समक्ष, सचिवले भएकर्मचारीले भए मातहत निकायका सचिव अन्य पदाधिकारी मुख्य   सचिवसमक्ष र वपर्नेछ सम्बन्धित सचिव समक्ष निवेदन पेश गर्नुलिनु देहायको अवस्थामा स्वीकृति आवश्यक हुने छेनः-मनोनयन पूर्व  "
    },
    {
        "page": "13",
        "text": "नमन्त्री समक्ष, सचिवले भएकर्मचारीले भए मातहत निकायका सचिव अन्य पदाधिकारी मुख्य   सचिवसमक्ष र वपर्नेछ सम्बन्धित सचिव समक्ष निवेदन पेश गर्नुलिनु देहायको अवस्थामा स्वीकृति आवश्यक हुने छेनः-मनोनयन पूर्व   स्वीकृति नेपाल भई गरीसरकारबट प्रप्त वअध्ययन वा तालीममा भाग लिन विदेश गएको भएमा,नेपाल सरकारको स्वीकृति लिई विदेशमा काम गर्न गएको भएमा, खसरकारी काम काज गर्न विदेशमा खटिगएको भएमाबमोजिम निवेदन पर्न आएमा सम्बन्धित पदाधिकारीले उपनियम (१(२ सोनिवेदनउपर जांचबुझ गरी स्वीकृति दिने वा नदिने सम्बन्धमा निर्णय गर्नेछबैङ्कमा खोल्ने स्वीकृत दिने गरी उपनियम (२) बमोजिम विदेशस्थित(३ खतराख्नका लागि नेपाल राष्ट्र बैङ्क समक्ष लेखी  "
    },
    {
        "page": "13",
        "text": "िकारीले उपनियम (१(२ सोनिवेदनउपर जांचबुझ गरी स्वीकृति दिने वा नदिने सम्बन्धमा निर्णय गर्नेछबैङ्कमा खोल्ने स्वीकृत दिने गरी उपनियम (२) बमोजिम विदेशस्थित(३ खतराख्नका लागि नेपाल राष्ट्र बैङ्क समक्ष लेखी   पठाउनु निर्णय भएकोमा त्यसको अभिलेखपर्नेछबैङ्कमा २ ) बमोजिम विदेशस्थित खाता खोल्ने स्वीकृत नदिने गरीउपनियमनिर्णय भएकोमा सम्बन्धित पदाधिकारीलाई त्यसको लिखित रुपमा तत्कालै जानकारी दिनुपर्नेछयस नियम बमोजिम खोलिएको त्यसरी खाता खोल्ने पदाधिकारी वा८५ खतकर्मचारी नेपाल फर्केपछि पैंतीस  "
    },
    {
        "page": "13-14",
        "text": "्ने स्वीकृत नदिने गरीउपनियमनिर्णय भएकोमा सम्बन्धित पदाधिकारीलाई त्यसको लिखित रुपमा तत्कालै जानकारी दिनुपर्नेछयस नियम बमोजिम खोलिएको त्यसरी खाता खोल्ने पदाधिकारी वा८५ खतकर्मचारी नेपाल फर्केपछि पैंतीस   दिनभित्र गरी सोको जानकारी आफू कार्यरतबन्ददिनु पर्नेछ निकायलाईबैङ्क\" स्पष्टीकरणः यस नियमको प्रयोजनका लागि भन्नाले वित्त कम्पनी वा निक्षेप संकलनकुनै निकाय समेतलाई जनाउनेछ वा जम्मा गर्ने अन्यनियुक्ति सम्बन्धी ऐनको दफा ३४ को उपदफा (१ (१२२ . सल्लाहकार व्यवस्थ:बमोजिम सल्लाहकार नियुक्ति गर्दा विषयगत कार्यक्षेत्रसॅंग मिल्ने विशेषज्ञलाई नियुक्ति गर्नुपर्नेछ\n1३\nसल्लाहकार नियुक्ति गर्नु अगाडि मन्त्रालयले सल्लाहकारको कार्यविवरण(२ /गराई राख्नु पर्नेछः स्वीकृत मन्त्रिपरिषद्वाट तयार गरी देहाय बमोजिमका कुराहरुखुलाईनिजामती   सेवाको कार्यसम्पादन हुन  "
    },
    {
        "page": "13-14",
        "text": "गर्नुपर्नेछ\n1३\nसल्लाहकार नियुक्ति गर्नु अगाडि मन्त्रालयले सल्लाहकारको कार्यविवरण(२ /गराई राख्नु पर्नेछः स्वीकृत मन्त्रिपरिषद्वाट तयार गरी देहाय बमोजिमका कुराहरुखुलाईनिजामती   सेवाको कार्यसम्पादन हुन   नसक्ने पदवाटकारण क रसोको विवरणसम्पादन गर्नु पर्ने मुख्य मुख्य कार्य, ख )योग्यता, ।ग)आवश्यक न्यूनतमसेवाको अवधि ।घ)सुविधा पारिश्रमिक~नियुक्तिको   लागि बमोजिमको   योग्यता   हुनु देहाय सल्लाहकारको(३ पदमपर्नेछःसम्बन्धित   विषयमा हासिल गरी कम्तीम उपाधिस्नतक ।कसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्षको अनुभव भएकोसम्बन्धित विषयको विशेषज्ञको रुपमा पहिचान भएकोे, लनेपालको नागरिकनैतिक देखिने फौजदारी अभियोगमाअदालतबाट कसुरदार पतननठहरिएको ,अर्ध सरकारी कर्मचारी सरकारी क्षेत्रमा बहलवाल वनभएक|%नियमावली   लागू  "
    },
    {
        "page": "14-15",
        "text": "नुभव भएकोसम्बन्धित विषयको विशेषज्ञको रुपमा पहिचान भएकोे, लनेपालको नागरिकनैतिक देखिने फौजदारी अभियोगमाअदालतबाट कसुरदार पतननठहरिएको ,अर्ध सरकारी कर्मचारी सरकारी क्षेत्रमा बहलवाल वनभएक|%नियमावली   लागू   हुनुभन्दा ये यस्तो अघिपदमलागू हुने छैन कार्यरत सल्लाहकारको हकमा यो खण्डसरकारी, नेपाल सरकारको संगठित संस्था वा स्थानीय निकायसॅंगसम्बन्धित कुनै वेरुजु तथा बांकी वक्यौता नभएकोकुरा लेखिएको भएतापनि प्रमुख राजनीतिक ४३क यस नियममा अन्यत्रजुनसुकैकाम   गरेको राजनीतिक सल्लाहकारको क्षेत्रमा कम्तीमा वर्ष र  प्रेसपन्ध्र हकमासल्लाहकार तथा जनसम्पर्क सल्लाहकारको हकमा कम्तीमा स्नातक उपाधि हासिल गरीसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्ष काम गरेको वा सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षनियुक्ति गर्न सकिनेछ काम गरेको व्यक्तिलाई\nपहिलो संशोधनद्वारा संशोधितदोस्रो  संशोधनद्वारा थप1४\n"
    },
    {
        "page": "14-15",
        "text": " उपाधि हासिल गरीसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्ष काम गरेको वा सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षनियुक्ति गर्न सकिनेछ काम गरेको व्यक्तिलाई\nपहिलो संशोधनद्वारा संशोधितदोस्रो  संशोधनद्वारा थप1४\nसल्लाहकारले क्रममा प्राप्त गरेका सूचना, तथ्याङ्क , कार्यसम्पादन गर्ने आफ्नोप्रतिवेदन आदिको अभिलेख राख्नु पर्नेछ र आफू पदबाट अलग हुंदा यी सम्पूर्ण कागजातसम्बन्धित मन्त्रालय वा निकायमा बुझाउनु पर्नेछनिकायमा नियमित रुपमा उपस्थित सल्लाहकारले सम्बन्धित (५ ) मन्त्रलयवभई हाजिरी पुस्तिकामा हाजिरी जनाउनु पर्नेछसल्लाहकारले आफूलाई तोकिएको सम्पूर्ण कार्यको आवधिक कार्यतालिका(६ )तर्जुमा गरी सो अनुरुप कार्यान्वयन गर्नु पर्नेछबमोजिम गरेको  "
    },
    {
        "page": "15",
        "text": "्लाहकारले सम्बन्धित (५ ) मन्त्रलयवभई हाजिरी पुस्तिकामा हाजिरी जनाउनु पर्नेछसल्लाहकारले आफूलाई तोकिएको सम्पूर्ण कार्यको आवधिक कार्यतालिका(६ )तर्जुमा गरी सो अनुरुप कार्यान्वयन गर्नु पर्नेछबमोजिम गरेको   कार्यहरु सल्लाहकारले कर्यतालिका आफूले (७सम्पादनपर्नेछ उल्लेख गरी सम्बन्धित मन्त्रालय वा निकायमा प्रतिवेदन पेश गर्नुसल्लाहकारको नियुक्ति हुनु अघि निजको वैयक्तिक विवरण प्रधानमन्त्री तथा(८मन्त्रिपरिषद् कार्यालयमा अभिलेख राख्नु पर्नेछगर्नुअघि  "
    },
    {
        "page": "15",
        "text": "सम्पादनपर्नेछ उल्लेख गरी सम्बन्धित मन्त्रालय वा निकायमा प्रतिवेदन पेश गर्नुसल्लाहकारको नियुक्ति हुनु अघि निजको वैयक्तिक विवरण प्रधानमन्त्री तथा(८मन्त्रिपरिषद् कार्यालयमा अभिलेख राख्नु पर्नेछगर्नुअघि   अनुसूची ४ सल्लाहकारले आफ्नो कार्यसम्पादन गर्न(९ प्ररम्भबमोजिमको ढांचामा पद तथा गोपनीयताको शपथ लिएको हुनु पर्नेछ३४ बमोजिम नियुक्त हुने सल्लाहकारले देहायको सल्लाहकारको आचरणः ऐनको दफा२३.पर्नेछः-आचरण पालना गर्नुअनुशासनमा रही इमान्दारी र तत्परताको साथ आफ्नो कर्तव्य पालन गर्ने,कव्यावसायिक निष्ठा कायम राख्दै नियुक्ति गर्दाका वखत तोकिएका शर्तहरुखपालनकिसिमले राजनैतिक प्रभाव नपार्ने निजामती कर्मचारी माथि निजको कुनैर%कार्यसम्पादनमा हस्तक्षेप नगर्ने,नेपाल सरकारको नीति विपरित हुने गरी वा नेपाल सरकार जनताको7कुनै   विदेशी  "
    },
    {
        "page": "15-16",
        "text": "्दाका वखत तोकिएका शर्तहरुखपालनकिसिमले राजनैतिक प्रभाव नपार्ने निजामती कर्मचारी माथि निजको कुनैर%कार्यसम्पादनमा हस्तक्षेप नगर्ने,नेपाल सरकारको नीति विपरित हुने गरी वा नेपाल सरकार जनताको7कुनै   विदेशी   राष्ट्रसंगको पारस्परिकसम्बन्धम सम्बन्धम व खललपर्नसक्ने गरी सरकारको आलोचना नगर्ने वा समाचार प्रकाशन नगर्नेसरकारी कामको सिलसिलामा दान उपहार चन्दा आदि प्राप्त नगर्ने, ब्)आफ्नो सम्पत्ति विवरण नियुक्ति मितिले सात दिनभित्र सम्बन्धितभएकोसमक्ष पेश गर्ने सचिवआफ्नो स्वार्थ   बाझिएको वा हित सरोकार वा स्वार्थ रहेको विषयमासल्लाह नदिनेगोप्यता भङ्ग नगर्ने१५\nबमोजिम तोकिएका प्रवक्ताको काम, कर्तव्य अधिकारः ऐनको दफा २४. प्रवक्ताकरदेहाय बमोजिम हुनेछः- काम, कर्तव्य र अधिकारआफू कार्यरत निकायमा रहेका सार्वजनिक गर्नु पर्ने सूचना प्राप्त गर्ने,क /गर्नु   पर्ने  "
    },
    {
        "page": "15-16",
        "text": "५\nबमोजिम तोकिएका प्रवक्ताको काम, कर्तव्य अधिकारः ऐनको दफा २४. प्रवक्ताकरदेहाय बमोजिम हुनेछः- काम, कर्तव्य र अधिकारआफू कार्यरत निकायमा रहेका सार्वजनिक गर्नु पर्ने सूचना प्राप्त गर्ने,क /गर्नु   पर्ने  विषयका सार्वजनिक मथिको खसूचनाहरु आफूभन्दा एक तहअधिकारीको स्वीकृति लिई नियमित रुपमा सार्वजनिक गर्नेकसैले कार्यालयसंग विषयको   जानकारी माग   गरेमा सम्बन्धतखसप्रचलित कानून बमोजिम जानकारी दिने,त्यस्तो  विषयको जानकारी सार्वजनिक हितको विरुद्ध  हुनेतरभएमा त्यस्तो जानकारी दिन प्रवक्ता वाध्य हुने छैनप्रवक्ताको बैठकमा भाग लिनेऐनको दफा ३७ को उपदफा (२ ) सूचना  "
    },
    {
        "page": "16",
        "text": "धतखसप्रचलित कानून बमोजिम जानकारी दिने,त्यस्तो  विषयको जानकारी सार्वजनिक हितको विरुद्ध  हुनेतरभएमा त्यस्तो जानकारी दिन प्रवक्ता वाध्य हुने छैनप्रवक्ताको बैठकमा भाग लिनेऐनको दफा ३७ को उपदफा (२ ) सूचना  प्रविधिलाई (१ ल्याउनः २५ . व्यवहरमाबमोजिम प्रत्येक मन्त्रालय, विभाग तथा सरकारी निकाय एवं कार्यालयले सूचना प्रविधिलाईदेहाय व्यवहारमा ल्याउने विषय बमोजिम हुनेछः- प्रक्रिया7आफूसंग सम्बन्धित सूचनाक तथ्याङ्कहरु यथासम्भव कम्प्यूटरम 7व्यवस्थित रुपमा रख्नआफ्नो कार्यालयको यथासम्भव वेभपेज निर्माण गरी सो वेभपेजमानागरिक वडापत्र, कार्यसञ्चालन कार्यविधि कार्यालयसंग सम्बन्धितर कार्यालयसंग सम्बन्धित प्रकाशनहरु फारमसूचनहरु तथराख्ने,आफ्नो कार्यालयको वेजपेजमा राखेका फारामलाई सेवा प्रवाहकोसम्बन्धमा मान्यता दिनेनेपालसम्बन्धमा   जनचेतना सूचना  "
    },
    {
        "page": "16-17",
        "text": "ालन कार्यविधि कार्यालयसंग सम्बन्धितर कार्यालयसंग सम्बन्धित प्रकाशनहरु फारमसूचनहरु तथराख्ने,आफ्नो कार्यालयको वेजपेजमा राखेका फारामलाई सेवा प्रवाहकोसम्बन्धमा मान्यता दिनेनेपालसम्बन्धमा   जनचेतना सूचना   प्रविधिको प्रचारप्रसार एवं ।घ।बढउनअन्तरक्रिया गर्नेसूचना प्रविधिको प्रयोगका लागि जनशक्ति विकासका कार्यहरु गर्ने ।)सूचना   प्रविधिको   प्रयोगबाट नीति निर्माण, सेवा वितरण सुरक्षासुपरिवेक्षणका   कार्यहरु छिटो  छरितो प्रभावकारीर प्रवन्ध रतुल्याउने,\n1६\nप्रवाह  "
    },
    {
        "page": "16-17",
        "text": " प्रविधिको प्रयोगका लागि जनशक्ति विकासका कार्यहरु गर्ने ।)सूचना   प्रविधिको   प्रयोगबाट नीति निर्माण, सेवा वितरण सुरक्षासुपरिवेक्षणका   कार्यहरु छिटो  छरितो प्रभावकारीर प्रवन्ध रतुल्याउने,\n1६\nप्रवाह   गरिएको सेवाको सन्दर्भमा प्रविधिको छसूचना मध्यमबटपृष्ठपोषण लिई सेवा प्रवाहमा सुधार र व्यवस्थापन गर्नेगुनासोशासकीय सुधार एकाईले सूचना प्रविधिको उपयोगका बहुपक्षीयक्षेत्रको खोजी गर्नेकार्यसम्पादनमा प्रविधिलई ल्याई प्रभावकारिता (२ व्यवहारम रसूचनसरकारले कुनै विभाग सरकारी निकाय, कार्यालय मितव्ययिता ल्याएको आधारमा नेपालकर्मचारीलाई पुरस्कृत गर्न सक्नेछवसमितिः (१ ) ऐनको को उपदफा (१) को अनुगमन ३८२६. तथा दफ मूल्याङ्कनप्रयोजनको लागि देहाय बमोजिमको केन्द्रीय अनुगमन तथा मूल्याङ्कन समिति रहनेछः-मुख्य सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय -संयोजक ।क )ष\"ा सचिव, गृहमन्त्रलय सदस्यसचिव, अख्तियार दुरुपयोग अनुसन्धान आयोग-सदस्यसचिव, अर्थ मन्त्रलयसदस्यङ) सचिव सामान्य प्रशासन मन्त्रालयसदस्य।च ) सचिव, राष्ट्रिय योजना आयोगसदस्यछि। प्रमुख राष्ट्रिय सतर्कता केन्द्रसदस्यसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयविकास निर्माण तथा समन्वय -सदस्य ्सचिवसमितिको"
    },
    {
        "page": "17-18",
        "text": " सामान्य प्रशासन मन्त्रालयसदस्य।च ) सचिव, राष्ट्रिय योजना आयोगसदस्यछि। प्रमुख राष्ट्रिय सतर्कता केन्द्रसदस्यसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयविकास निर्माण तथा समन्वय -सदस्य ्सचिवसमितिको   बैठकमा सम्बद्ध   पदाधिकारी२  आवश्यकता अनुसार अन्य तथविशेषज्ञलाई आमन्त्रण गर्न सकिनेछसमितिले आफ्नो कार्यविधि आफै बनाई लागू गर्नेछ(३मूल्याङ्कन   समितिः (१) आफ्नो क्षेत्रभित्रका क्षेत्रीय, अञ्चलस्तरीय क्षेत्रीय अनुगमन तथाएवं सरकारी सेवा प्रदायक निकायहरुको काम कारबाहीको नियमित अनुगमन र मूल्याड्ढनसार्वजनिक सेवा वितरण प्रणालीलाई बढी व्यवस्थित प्रभावकारी बनाउन प्रत्येकरबमोजिमको एक क्षेत्रीय अनुगमन तथा मूल्याङ्कन समिति रहनेछः- देहाय विकास क्षेत्रमाक्षेत्रीय प्रशासक -संयोजक कक्षेत्रीय प्रशासकले तोकेको क्षेत्रीय निर्देशनालयकाख प्रमुखहरु मध्ये एकजनासदस्य1७\n"
    },
    {
        "page": "17-18",
        "text": "ाउन प्रत्येकरबमोजिमको एक क्षेत्रीय अनुगमन तथा मूल्याङ्कन समिति रहनेछः- देहाय विकास क्षेत्रमाक्षेत्रीय प्रशासक -संयोजक कक्षेत्रीय प्रशासकले तोकेको क्षेत्रीय निर्देशनालयकाख प्रमुखहरु मध्ये एकजनासदस्य1७\nक्षेत्रीय प्रशासकले तोकेको अञ्चलस्तरीय कार्यालयका ।गप्रमुख मध्ये एकजनासदस्यक्षेत्रीय प्रशासकले तोकेको नागरिक समाजकोप्रतिनिधि एकजनासदस्यसह-क्षेत्रीय प्रशासक सदस्य ्सचिवबमोजिमको   समितिले   आफ्नो उपनियम क्षेत्रभित्रका क्षेत्रीय (१ ) एवं (२अञ्चलस्तरीय सरकारी निकायहरुको अनुगमन तथा मूल्याङ्कन गर्नेछबमोजिमको समितिले गरेको अनुगमन तथा मूल्याङ्कन सम्बन्धी उपनियम (१ (३कार्यको प्रतिवेदन नियम २९ बमोजिमको मन्त्रालयस्तरीय अनुगमन एकाईमा पठाउनुपर्नेछजिल्लास्तरीय अनुगमन तथा मूल्याङ्कन समितिः जिल्लाभित्रका सरकारी सेवा प्रदायक२८ . कारबाहीको निकायहरुको मूल्याङ्कन  "
    },
    {
        "page": "18",
        "text": "नियम (१ (३कार्यको प्रतिवेदन नियम २९ बमोजिमको मन्त्रालयस्तरीय अनुगमन एकाईमा पठाउनुपर्नेछजिल्लास्तरीय अनुगमन तथा मूल्याङ्कन समितिः जिल्लाभित्रका सरकारी सेवा प्रदायक२८ . कारबाहीको निकायहरुको मूल्याङ्कन   गरी सार्वजनिक सेवा वितरणअनुगमन कम रप्रणालीलाई बढी व्यवस्थित बनाउन प्रत्येक जिल्लामा देहाय बमोजिमको प्रभावकारी7अनुगमन तथा मूल्याङ्कन समिति गठन हुनेछःसंयोजक प्रमुख जिल्ला अधिकारीकस्थानीय विकास अधिकारी (ख )सदस्य।ग) संयोजकले तोकेको उपभोक्ताको हकहितसंगसम्बन्धित संघ संस्थाको प्रमुख एकजनासदस्यजिल्ला सदरमुकाम रहेको नगरपालिकाको प्रमुखवा गाउं विकास समितिको अध्यक्षसदस्यalल सहायक प्रमुख जिल्ला अधिकारीसदस्य ्सचिवबमोजिमको समितिले नियम २७ बमोजिमको क्षेत्रीय अनुगमन उपनियम (१ (२तथा मूल्याङ्कन समितिसंग समन्वय र सम्पर्कमा रही जिल्लाभित्रका सरकारी निकायहरुकोगर्नेछअनुगमन तथा मूल्याङ्कनबमोजिमको   समितिले गरेको  "
    },
    {
        "page": "18-19",
        "text": " ्सचिवबमोजिमको समितिले नियम २७ बमोजिमको क्षेत्रीय अनुगमन उपनियम (१ (२तथा मूल्याङ्कन समितिसंग समन्वय र सम्पर्कमा रही जिल्लाभित्रका सरकारी निकायहरुकोगर्नेछअनुगमन तथा मूल्याङ्कनबमोजिमको   समितिले गरेको   अनुगमन उपनियम (१ )८३ तथा मूल्याङ्ककनसम्बन्धी कार्यको प्रतिवेदन नियमित क्षेत्रीय मूल्याङ्कन   समितिमारुपम अनुगमन तथपठाउनु पर्नेछ\n18\nऐनको दफा ३८ को उपदफा  ३ को प्रयोजनको मूल्याङ्कन तथा अनुगमन एकाईः (१ २९ .देहाय बमोजिमको अनुगमन  "
    },
    {
        "page": "18-19",
        "text": "ूल्याङ्ककनसम्बन्धी कार्यको प्रतिवेदन नियमित क्षेत्रीय मूल्याङ्कन   समितिमारुपम अनुगमन तथपठाउनु पर्नेछ\n18\nऐनको दफा ३८ को उपदफा  ३ को प्रयोजनको मूल्याङ्कन तथा अनुगमन एकाईः (१ २९ .देहाय बमोजिमको अनुगमन   एकाई लागि प्रत्येकमूल्याङ्कन तथा एक मन्त्रलयमरहनेछः-सचिव सम्बन्धित मन्त्रालय निकाय वा आयोग संयोजककमन्त्रालय, निकाय वा आयोगका महाशखा खप्रमुखहरु मध्येबाट सचिवले तोकेको बढीमा दुईजनासदस्यकेन्द्रीयस्तरका विभागीय प्रमुखहरु मध्येबाट सचिवलेतोकेका बढीमा दुईजनासदस्यसम्बन्धित क्षेत्र हेर्ने, शाखा प्रमुख प्रधानमन्त्री तथामन्त्रिपरिषद्को कार्यालयसदस्यसम्बन्धित क्षेत्र हेर्ने कार्यक्रम निर्देशक, राष्ट्रिययोजना आयोगको सचिवालयसदस्यबमोजिमको एकाईले जनतामा प्रवाह सुविधा उपनियम (१ सेवा (२ भएकोरतथा सरकारी कामको सिलसिलामा तथा तथ्याङ्क सम्बन्धी प्राप्त उपलब्धि प्रमुखघटनपर्नेछ विवरण संकलन गरी केन्द्रीय अनुगमन तथा मूल्याङ्कन समिति समक्ष पेश गर्नुबमोजिमको"
    },
    {
        "page": "19",
        "text": "तामा प्रवाह सुविधा उपनियम (१ सेवा (२ भएकोरतथा सरकारी कामको सिलसिलामा तथा तथ्याङ्क सम्बन्धी प्राप्त उपलब्धि प्रमुखघटनपर्नेछ विवरण संकलन गरी केन्द्रीय अनुगमन तथा मूल्याङ्कन समिति समक्ष पेश गर्नुबमोजिमको   एकाईले केन्द्रीय उपनियम (९३ / अनुगमन मूल्याङ्कन तथपर्नेछ समितिले माग गरेका सूचना, जानकारी तथ्याङ्क आदि उपलब्ध गराउनुनियम   २६, २७ मूल्याङ्कन सम्बन्धी कार्यविधिः र २८ बमोजिमका३० . अनुगमन तथामूल्याङ्कन  "
    },
    {
        "page": "19",
        "text": "काईले केन्द्रीय उपनियम (९३ / अनुगमन मूल्याङ्कन तथपर्नेछ समितिले माग गरेका सूचना, जानकारी तथ्याङ्क आदि उपलब्ध गराउनुनियम   २६, २७ मूल्याङ्कन सम्बन्धी कार्यविधिः र २८ बमोजिमका३० . अनुगमन तथामूल्याङ्कन   समिति नियम २९ बमोजिमको अनुगमन एकाईले अनुगमनर अनुगमन तथतथा मूल्याङ्कन गर्दा अपनाउनु पर्ने कार्यविधि आफैले तयार गरी लागू गर्नेछन्नीति तथा योजना सम्बन्धी कार्य फछ्र्रयौट गर्ने समयावधिः नेपाल सरकारको नीति वा३१.सम्बन्धी कार्यमा आफ्नो कार्यालयभित्र उठान भई आफैले निर्णय गर्नु पर्ने भएमा योजनात्यस्तो कार्यमा सो कार्यालयले आवश्यक विचार गरी अर्कोे कार्यालयलाई निर्णयवनिकासा दिनु पर्ने भएमा कार्यालय प्रमुखले सो काम बढीमा तीस दिनभित्र गर्नेफछ्र्रयोटपर्नेछ कारणवश तोकिएको अवधिभित्र कार्य गर्न लगाउनु हुन नसक्ने कुनै फछ्रयोटवदेखिएमा कार्यालय गर्न आवश्यक पर्ने अवधि कारण समेत कार्य फछ्रयौटखुलाई प्रमुखलेथप गर्न सक्नेछ"
    },
    {
        "page": "19-20",
        "text": "म बढीमा तीस दिनभित्र गर्नेफछ्र्रयोटपर्नेछ कारणवश तोकिएको अवधिभित्र कार्य गर्न लगाउनु हुन नसक्ने कुनै फछ्रयोटवदेखिएमा कार्यालय गर्न आवश्यक पर्ने अवधि कारण समेत कार्य फछ्रयौटखुलाई प्रमुखलेथप गर्न सक्नेछ\n१९\nसोधपुछको लागि लेखी आएकोमा कार्य फछ्रयौट गर्ने समयावधिः कुनै कार्यालयबाट आफ्नो३२ .फछ्र्रयौटको सिलसिलामा कुनै विषयको जानकारी लिनको लागि लेखी   आएकोमाकार्यकार्यालयले भएकोे   मितिले सोधपुछको त्यस्तो दिने कार्यालयमजवाफ पत्र प्रप्तसामान्यतया सात दिनभित्र जवाफ दिनु पर्नेछराय परामर्श सम्बन्धी कार्य फड्ड्रयौट गर्ने समयावधिः (१) आफ्नो कार्यालयका अतिरिक्त३३.विषयमा  निर्णय गर्नुपर्दा   कानून सम्बन्धित अन्य  "
    },
    {
        "page": "20",
        "text": " कार्यालयमजवाफ पत्र प्रप्तसामान्यतया सात दिनभित्र जवाफ दिनु पर्नेछराय परामर्श सम्बन्धी कार्य फड्ड्रयौट गर्ने समयावधिः (१) आफ्नो कार्यालयका अतिरिक्त३३.विषयमा  निर्णय गर्नुपर्दा   कानून सम्बन्धित अन्य   कार्यालयसंग नति पनि भएकोतथास्पष्ट उल्लेख नभएको विषय पर्न आएमा वा नीतिगत विषय भएमा सम्बन्धित नियममादिनभित्र राय माग गर्नु पर्नेछ कार्यालयले र त्यसरी माग भएकोे राय प्राप्त भएकोेसातगर्नु पर्नेछ मितिले सात दिनभित्रमा कार्यफछ्र्रयोटपरामर्श सोधिएकोमा जवाफ दिने कार्यालयले बमोजिम उपनियम (१ (२रयदिनु पर्नेछ मितिले बढीमा पन्ध्र दिनभित्र राय परामर्श त्यसरी लेखीआएकोनिकासा तथा खर्च सम्बन्धी कार्य फछ्रयौटः कार्यालयबाट बजेट सम्बन्धी निकासाको ३४. कुनैलागि लेखी आएकोमा निकासा दिने कार्यालयले स्वीकृत बजेटभित्र परेको रकम भए लेखीस्वीकृत बजेटभित्र नपरेको रकमको निकासा दिनु पर्ने मितिले पांच दिनभित्रआएको 7मितिले पन्ध्र दिनभित्र निकासा दिने कार्यको भए लेखी गर्नु पर्नेछ फछ्रयोटआएकोतर निकासा दिने कामको सिलसिलामा निकासा मागी पठाएको कार्यालय वा अरुसोधपुछ सोधपुछ गर्नु पर्ने भएमा तीन दिनभित्र कार्यालयमा गरी जवाफआवश्यकपर्नेछ भएकोे मितिले सात दिनभित्र सो कार्यको फछ्रयौट गर्नुप्रप्तफछ्र्रयौट गर्नु पर्ने कार्यको प्राथमिकता तोक्नेः (१) एउटा सरकारी कार्यालयबाट अर्को३४ .लागि पठाउंदा देहाय बमोजिम प्राथमिकता तोकी सरकारी कार्यालयमा कार्य फछ्र्रयौटकोपर्नेछ अधिकारीले र अर्को कार्यालयले देहायको सोही"
    },
    {
        "page": "20-21",
        "text": "र्नु पर्ने कार्यको प्राथमिकता तोक्नेः (१) एउटा सरकारी कार्यालयबाट अर्को३४ .लागि पठाउंदा देहाय बमोजिम प्राथमिकता तोकी सरकारी कार्यालयमा कार्य फछ्र्रयौटकोपर्नेछ अधिकारीले र अर्को कार्यालयले देहायको सोही   बमोजिमहस्ताक्षर   गर्नु पनितोकिएको अवधिभित्र कार्य फछ्रयौट गर्नु पर्नेछः-प्राथमिकता तोक्ने र पत्रमा हस्ताक्षर गर्ने अधिकारी प्राथमिकतापठाउनु जवफअवाधविभागीय प्रमुख वा कार्यालय प्रमुख दुई दिनभित्रवा शखा प्रमुखपांच दिनभित्र विभागीय प्रमुख वा कार्यालय प्रमुख वा शाखा प्रमुजरुरसात दिनभित्र तह तल्लो अधिकृत कार्यालय प्रमुखभन्दा एक२०\nपन्ध्र दिनभित्र सम्बन्धित अधेकृतसाधारणजवाफ दिनु पर्ने कार्यालयले बमोजिम   प्राथमिकता तोक्दा उपनियम (१(२जवाफ दिन सक्ने, नसक्ने व्यवहार, विषयवस्तु पक्षलाई त्यसरी तोकिएको समयभित्र<समेत विचार गर्नु पर्नेछसार्वजनिक   कामको  "
    },
    {
        "page": "21",
        "text": "बन्धित अधेकृतसाधारणजवाफ दिनु पर्ने कार्यालयले बमोजिम   प्राथमिकता तोक्दा उपनियम (१(२जवाफ दिन सक्ने, नसक्ने व्यवहार, विषयवस्तु पक्षलाई त्यसरी तोकिएको समयभित्र<समेत विचार गर्नु पर्नेछसार्वजनिक   कामको   सिलसिलामा सामान्य नागरिकको तर्फबाट आफ्नो (३प्रकारको   निवेदनमाथि सो  "
    },
    {
        "page": "21",
        "text": "दा उपनियम (१(२जवाफ दिन सक्ने, नसक्ने व्यवहार, विषयवस्तु पक्षलाई त्यसरी तोकिएको समयभित्र<समेत विचार गर्नु पर्नेछसार्वजनिक   कामको   सिलसिलामा सामान्य नागरिकको तर्फबाट आफ्नो (३प्रकारको   निवेदनमाथि सो   निवेदनको परेको कार्यालयमा कार्यालयजुनसुकै प्रमुखलेविषयवस्तुको गम्भीरतालाई विचार गरी प्राथमिकता तोकी सो बमोजिम कार्य फछ्र्रयोटवा गराउने व्यवस्था गर्नु पर्नेछकुनै पनि कार्यालयले सम्पादन गर्नु पर्ने कार्यको सिलसिलामा निर्देशन दिने(४ /द्विविधाजनक प्रकृतिका विषयमा बाहेक टिप्पणी मार्फत अधिकारीले कानूनी प्रकृयारदिनु निर्णय गर्ने प्रक्रिया अवलम्वन नगरी सोही पत्रमा नै स्पष्ट निर्देशन पर्नेछयसरअधिकारीले दिएको निर्देशनलाई त्यस्तो अधिकारीले गरेको निर्णयअधेकार सरह प्रप्तपर्नेछ मानी कार्यसम्पादन गर्नु(५ ) सरकारी कार्यसम्पादनको सिलसिलामा एक कार्यालयले अर्को कार्यालयबाटवा त्यस्तो कार्यालयमा उपलव्ध गराउनु पर्ने सूचना तथा जानकारी औपचारिक पर्नेउपलव्ध संचार माध्यम इमेल फ्याक्स आदिबाट दिइएको जानकारी रुपमा"
    },
    {
        "page": "21",
        "text": "५ ) सरकारी कार्यसम्पादनको सिलसिलामा एक कार्यालयले अर्को कार्यालयबाटवा त्यस्तो कार्यालयमा उपलव्ध गराउनु पर्ने सूचना तथा जानकारी औपचारिक पर्नेउपलव्ध संचार माध्यम इमेल फ्याक्स आदिबाट दिइएको जानकारी रुपमा   कार्यालयमातथा सूचनालाई आधार लिई कारबाही अगाडि बढाउन सकिनेछकार्य फछ्र्रयोट प्रत्येक पदाधिकारी वा कर्मचारीले कार्य विवरणमा समयवधिः (१३६. गनतोकिए   बमोजिम गर्नु   पर्ने कार्य देहायको प्राथमिकता जनिएकोमा   देहायको आफूलेगर्नु पर्नेछः अवधिभित्र प्राप्त समयकोफछ्र्रयोट क्रम अनुसारसि.नं. प्राथमिकता कार्य गर्ने अवधि फछ्र्रयोटआफेले कार्य गर्नु पर्नेमा आफू फछ्र्रयोट समक्ष पेश भएकेदिन तहमा   पेश गर्नु पर्नेमा सोही   दिन माथिल्लोर 7कार्यालय उठ्ने समय परेको भए अड्डा बस्नासाथआफैले  "
    },
    {
        "page": "21-22",
        "text": "ारसि.नं. प्राथमिकता कार्य गर्ने अवधि फछ्र्रयोटआफेले कार्य गर्नु पर्नेमा आफू फछ्र्रयोट समक्ष पेश भएकेदिन तहमा   पेश गर्नु पर्नेमा सोही   दिन माथिल्लोर 7कार्यालय उठ्ने समय परेको भए अड्डा बस्नासाथआफैले   कार्य गर्नु पर्नेमा तीन दिन फछ्रयोट अति जरुर माथल्लो7तहमा पेश गर्नु पर्ने भएमा दुई दिनआफैले कार्य गर्नु पर्नेमा पा\"च दिन र माथिल्लो फछ्रयोटतहमा पेश गर्नु पर्नेमा दुई दिन21\nआफैले  कार्य गर्नु   पर्नेमा दश   दिन र माथिल्लेफछ्र्रयोट साधारणतहमा पेश गर्नु पर्नेमा सात दिन\nस्पष्टीकरणः\"तुरुन्त\" भन्ने प्राथमिकता जनिएकोमा बाहेक अन्य प्राथमिकता जनिएकोमा कार्य८९गर्ने अवधि भन्नाले कार्यको उठान वा शुरु गरेको र गरेको दिन फछ्र्रयोट फछ्र्रयौटअवधिलाई   जिनाउनेछ कार्यलाई   वर्च्गीकरण वीचको यस्तोअधकार <सम्बन्धित निकायलाई हुनेछकिसिमको   प्राथमिकता   जनिएको हो (२ कुरा सम्बन्धतकमम कुन कुनकार्यालयभित्रै कार्य  "
    },
    {
        "page": "22",
        "text": "ेको र गरेको दिन फछ्र्रयोट फछ्र्रयौटअवधिलाई   जिनाउनेछ कार्यलाई   वर्च्गीकरण वीचको यस्तोअधकार <सम्बन्धित निकायलाई हुनेछकिसिमको   प्राथमिकता   जनिएको हो (२ कुरा सम्बन्धतकमम कुन कुनकार्यालयभित्रै कार्य   फछ्र्रयोट   गर्न आदेश  "
    },
    {
        "page": "22",
        "text": "ट फछ्र्रयौटअवधिलाई   जिनाउनेछ कार्यलाई   वर्च्गीकरण वीचको यस्तोअधकार <सम्बन्धित निकायलाई हुनेछकिसिमको   प्राथमिकता   जनिएको हो (२ कुरा सम्बन्धतकमम कुन कुनकार्यालयभित्रै कार्य   फछ्र्रयोट   गर्न आदेश   दिने भएकोे सोउठन भए कमअधिकृतले प्राथमिकता निर्धारण गरे बमोजिम हुनेछ अन्य कार्यालयबाट लेखीआएकोमा सोही कार्यालयबाट प्राथमिकता निर्धारण गरे बमोजिम हुनेछकुनै पनि प्राथमिकता नजनिएको कामलाई साधारण काम मानिनेछ८३ /कर्मचारी र कामको उचित बाडफाडको व्यवस्था मिलाउनेः (१ नियम ३६ को उपनियम ३७ .कर्मचारीबाट कार्य फछ्रयौट गर्न लगाउंदा सम्बन्धित तोकिएको अवधिभित्र(१ ) कुने मसोही नियममा तोकिएको अवधिभित्र हुन सक्ने गरी आफ्नो कार्यालय फछ्र्रयोटप्रमुखलेपर्नेछ मिलाउनु कार्यालयका विभिन्न तहका कर्मचारीबाट कार्य हुने व्यवस्थाफछ्रयोटन्यायिक वा अर्धन्यायिक निकायमा कार्य गर्नु गराउनु परेमा कानूनले तोकेको(२अन्य निकाय वा पदाधिकारी समक्ष कार्यालयको कार्यको सिलसिलामा प्रकृया र ढाचामा7जरुरी र गोप्य बाहेक सम्बन्धित कार्यालयको महाशाखा प्रमुखलाई तुरुन्त, अति शखध्यानाकर्षण गरी पत्राचार गर्नुपर्नेछ यसरी पत्राचारको दर्ता र चलानी सम्बन्धित शाखापर्नेछ महाशखाबाट गर्नुसम्बन्धी विवरण पेश गर्नु पर्नेः (१ कुनै कर्मचारीले नियम कार्यफछ्र्रयोट ३८. ३६ मतोकिएको अवधिभित्र आफूले गर्नु पर्ने कार्य गर्न नसकिने भएमा सोको कारणफछ्र्रयोटसमेत खोली आफ्नो कार्यालयका प्रमुखलाई म्याद भुक्तान हुनु अगावैअवगत"
    },
    {
        "page": "22-23",
        "text": "्नु पर्नेः (१ कुनै कर्मचारीले नियम कार्यफछ्र्रयोट ३८. ३६ मतोकिएको अवधिभित्र आफूले गर्नु पर्ने कार्य गर्न नसकिने भएमा सोको कारणफछ्र्रयोटसमेत खोली आफ्नो कार्यालयका प्रमुखलाई म्याद भुक्तान हुनु अगावैअवगत   गराउनुपर्नेछ\n2२\nआयोग विभगस्तरमा सचिवालय कार्यरत प्रत्येक (२ मन्त्रलयवगरेको वा पेश गरेको कार्यको लगत राखी अधिकृतस्तरका कर्मचारीले आफूले फछ्रयौटसुपरिवेक्षकलाई बुझाउनु पर्नेछमासिक रुपमा३ ) कुनै कार्यालयको कर्मचारीले यस   नियम समयमा कार्यफछ्रयोट अनुसारसुपरिवेक्षकले कार्यालय प्रमुख समक्ष प्रतिवेदन गरेको वा नगरेको व्यहोराको सम्बन्धमापेश गर्नु पर्नेछपर्नेः ८१ कार्यालयमा कुनै सेवाग्राहीले आफै उपस्थित भई निवेदन दिन दिन भरपाई३९ .ल्याएमा त्यस्तो निवेदन दर्ता गर्न मिल्ने वा नमिल्ने सो जांची मिल्ने भए तत्कालै दर्ता गरीमिति सहितको निवेदन बुझेको भरपाई वा निस्सा निवेदकलाई दिनु दर्ता नम्वर समयरपर्नेछबमोजिम"
    },
    {
        "page": "23",
        "text": "भई निवेदन दिन दिन भरपाई३९ .ल्याएमा त्यस्तो निवेदन दर्ता गर्न मिल्ने वा नमिल्ने सो जांची मिल्ने भए तत्कालै दर्ता गरीमिति सहितको निवेदन बुझेको भरपाई वा निस्सा निवेदकलाई दिनु दर्ता नम्वर समयरपर्नेछबमोजिम   जांच्दा दर्ता गर्न नमिल्ने भने   नमिल्नुको रहेछ उपनियम (९(२निवेदनको पछाडि दरपीठ गरी दरपीठ गर्नेको नाम, थर, दर्जा र सही तथाखुलाई कारणपर्नेछ दिनु कार्यालयको छाप लगाई निवेदन फिर्तानिवेदकले बमोजिम भएको दरपीठका सम्बन्धमा चित्त उपनियम (२ नबुझ्ने(३कार्यालयको तालुक कार्यालयमा   निवेदन गर्न   सक्नेछसम्बन्धमा र तालुक त्यसकार्यालयले गरेको निर्णय अन्तिम हुनेछकार्यालयको निरीक्षण गर्न पर्नेः (१ सचिवले आफ्नो मन्त्रालय, मातहतका विभाग४० .आफ्नो र आफ्नो परियोजना तथा कार्यालयको र विभागीय प्रमुख तथा कार्यालय प्रमुखलेपरियोजनाको   प्रत्येक आर्थिक कार्यालय वर्षमा  "
    },
    {
        "page": "23-24",
        "text": "ेछकार्यालयको निरीक्षण गर्न पर्नेः (१ सचिवले आफ्नो मन्त्रालय, मातहतका विभाग४० .आफ्नो र आफ्नो परियोजना तथा कार्यालयको र विभागीय प्रमुख तथा कार्यालय प्रमुखलेपरियोजनाको   प्रत्येक आर्थिक कार्यालय वर्षमा   कम्तीमामतहतको तथा एक पटकआफैले कर्मचारीद्वारा अनिवार्य निरीक्षण गर्नु   गराउनु अख्तियार सुम्पेकोआफूले वपर्नेछरक्षा सम्बन्धी निकाय बाहेक अन्य जिल्लास्थित कार्यालय तथा(२ अदालत रविकास   आयोजनाको   वर्षमा सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलेएकपटकपर्नेछ निरीक्षण गर्नुअनुसूची ५ वा (२  बमोजिम निरीक्षण गर्दा उपनियम उल्लिखित(३ (१ ) मकुराहरुको वारेमा जानकारी लिई सोको विवरण तयार गरी अभिलेख राख्नु पर्नेछ\n2३\nनियम ४० बमोजिम निरीक्षण गर्दा देखिन निरीक्षण सम्बन्धी कार्यविधि र कारबाहीः (१४१ .आएका  "
    },
    {
        "page": "23-24",
        "text": " निरीक्षण गर्दा उपनियम उल्लिखित(३ (१ ) मकुराहरुको वारेमा जानकारी लिई सोको विवरण तयार गरी अभिलेख राख्नु पर्नेछ\n2३\nनियम ४० बमोजिम निरीक्षण गर्दा देखिन निरीक्षण सम्बन्धी कार्यविधि र कारबाहीः (१४१ .आएका   मुख्य मुख्य कुराहरु जनाई निरीक्षण गर्ने अधिकारीले सोही नियमको उपनियमदिनु (३ ) बमोजिम तयार भएको विवरण उपर ध्यान पर्नेछदेखिएका अधिकारीले   निरीक्षणबाट निरीक्षण विषयहरुमा गर्ने(२ तत्कलदिनु दिनु निर्देशन पर्ने विषयमा त्यस्तो निर्देशन पर्नेछआवश्यकगरेपछि यस   नियमावली   बमोजिम   निरीक्षण निरीक्षण अधिकारीले गर्ने(३निरीक्षणको प्रतिवेदन निरीक्षण गरिएको निकायको तालुक कार्यालयमा पठाउनु पर्नेछदेखिएमा (४ ) निरीक्षण गर्दा कुनै अनियमितता  त्यस्तो अनियमितता हटाई नियमितगर्न निरीक्षण गर्ने अधिकारीले सम्बन्धित कार्यालय वा कर्मचारीलाई मनासिव माफिककोमौका दिन सक्नेछ८५ ) निरीक्षण गर्दा  "
    },
    {
        "page": "24",
        "text": "पठाउनु पर्नेछदेखिएमा (४ ) निरीक्षण गर्दा कुनै अनियमितता  त्यस्तो अनियमितता हटाई नियमितगर्न निरीक्षण गर्ने अधिकारीले सम्बन्धित कार्यालय वा कर्मचारीलाई मनासिव माफिककोमौका दिन सक्नेछ८५ ) निरीक्षण गर्दा   नमूना विस्तृत (स्याम्पल) छानी  "
    },
    {
        "page": "24",
        "text": "षण गर्दा कुनै अनियमितता  त्यस्तो अनियमितता हटाई नियमितगर्न निरीक्षण गर्ने अधिकारीले सम्बन्धित कार्यालय वा कर्मचारीलाई मनासिव माफिककोमौका दिन सक्नेछ८५ ) निरीक्षण गर्दा   नमूना विस्तृत (स्याम्पल) छानी  निरीक्षणगन व रुपमनिरीक्षण गर्ने भन्ने विषयमा निरीक्षक आफैले निर्धारण गर्नेछनिरीक्षण गर्ने अधिकारीले निरीक्षण गर्दा गम्भीर त्रुटी वा अनियमितता भएकोे (६वा कार्यालयबाट सम्पादन हुनु पर्ने काम कारबाही हुन नसकेको पाइएमा प्रचलित कानूनबमोजिम कारबाही गर्न सकिने भए तत्कालै कारबाही गर्ने र नसकिने भए अधिकार प्राप्तअधिकारी समक्ष कारबाहीको सिफारिस साथ प्रतिवेदन पेश गर्नु पर्नेछअन्य निकायद्वारा निरीक्षण हन सक्नेः यस नियमावली बमोजिम निरीक्षण भए वा नभएको४२ .यस नियमावली बमोजिम हुनु पर्ने निरीक्षण हुन नसकेमा वा नभएमासम्बन्धमा बुझ्न रत्यस्तो कार्यालयको निरीक्षण नेपाल सरकारको निर्देशन अनुसार अन्य कुनै निकायद्वारासकिनेछगन गराउनउच्चस्तरीय"
    },
    {
        "page": "24-25",
        "text": "रीक्षण भए वा नभएको४२ .यस नियमावली बमोजिम हुनु पर्ने निरीक्षण हुन नसकेमा वा नभएमासम्बन्धमा बुझ्न रत्यस्तो कार्यालयको निरीक्षण नेपाल सरकारको निर्देशन अनुसार अन्य कुनै निकायद्वारासकिनेछगन गराउनउच्चस्तरीय   निर्देशन समितिः (१ ऐन र यस नियमावली बमोजिमको सुशासन कायमनिर्देशन सम्बन्धमा भए गरेका कार्यहरुको समय समयमा समीक्षा गर्न रआवश्यकदेहाय बमोजिमको उच्चस्तरीय निर्देशन समिति रहनेछः।क ) प्रधानमन्त्री अध्यक्षष\"ा उपप्रधानमन्त्रीसदस्यगृहमन्त्रीसदस्यअर्थ मन्त्रीसदस्यङ सामन्य प्रशसन मन्त्रसदस्य2४\n"
    },
    {
        "page": "24-25",
        "text": "कार्यहरुको समय समयमा समीक्षा गर्न रआवश्यकदेहाय बमोजिमको उच्चस्तरीय निर्देशन समिति रहनेछः।क ) प्रधानमन्त्री अध्यक्षष\"ा उपप्रधानमन्त्रीसदस्यगृहमन्त्रीसदस्यअर्थ मन्त्रीसदस्यङ सामन्य प्रशसन मन्त्रसदस्य2४\nकानून न्याय तथा संविधानसभा व्यवस्था मन्त्रा सदस्यबैठकमा समितिको आवश्यकता अनुसार अन्य मन्त्री तथा सम्बद्ध पदाधिकारी(२विशेषज्ञलाई आमन्त्रण गर्न सकिनेछवसमितिले आफ्नो कार्यविधि आफें बनाई लागू गर्नेछ (३विभागीय कारबाही हुन सक्नेः नियमावली बमोजिम समयमा कार्य नगरेकोफछ्र्रयोट ४४ यरनिरीक्षण गर्नु पर्ने अधिकारीले कार्यालय निरीक्षण गरेको नपाइएमा त्यसरी निरीक्षणवपर्ने जिम्मेवारी भएको अधिकारीलाई विभागीय कारबाही गर्न सकिनेछकार्यसम्पादन सूचकः ऐनको दफा ४२ बमोजिमको कार्यसम्पादन सूचक अनुसूची १का ४+ .उल्लेख भए बमोजिम हुनेछखण्ड  "
    },
    {
        "page": "25-26",
        "text": "िरीक्षण गरेको नपाइएमा त्यसरी निरीक्षणवपर्ने जिम्मेवारी भएको अधिकारीलाई विभागीय कारबाही गर्न सकिनेछकार्यसम्पादन सूचकः ऐनको दफा ४२ बमोजिमको कार्यसम्पादन सूचक अनुसूची १का ४+ .उल्लेख भए बमोजिम हुनेछखण्ड   ख मदेहायको नियमहरु तथा नियमावली खारेज गरिएका छन्ः- खारेजी र बचाउः (१४ ६.नियमहरु, २०२६ प्रशसकीय कार्य फछ्रयोटक सरकारी कार्यालय (निरीक्षण) नियमावली, २०२६ खकाम , कर्तव्य अधिकार   सम्बन्धी प्रशासकीय अधिकरीकोरनियमहरु, २०४२उपनियम (१ ) बमोजिम खारेज गरिएका नियमहरु तथा नियमावली बमोजिम(२भए गरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nनेपाल\n२५\nअनुसूची -९नियम ७ को उपनियम (६ ) र नियम ४४ सश्ग सम्बन्धित(मासिक प्रगति प्रतिवेदन फारामक _ खण्डनिकायको नाम महिना.मन्त्रालय साल 4कैफियत कार्यान्वयन स्थिति सम्पादन भएकोे प्रमुख कार्यहरु पहिचान भएका प्रमुखक्र.स. समाधनक प्रयास समस्य\n२३५K६७^\n"
    },
    {
        "page": "26-27",
        "text": "ियम ४४ सश्ग सम्बन्धित(मासिक प्रगति प्रतिवेदन फारामक _ खण्डनिकायको नाम महिना.मन्त्रालय साल 4कैफियत कार्यान्वयन स्थिति सम्पादन भएकोे प्रमुख कार्यहरु पहिचान भएका प्रमुखक्र.स. समाधनक प्रयास समस्य\n२३५K६७^\nएकभन्दा बढी कार्यसम्पादन गरिएको भए त्यस्तो कार्यको नाम उल्लेख गरी सम्पादन भएका कामको संख्या उल्लेख गर्नु पर्नेछ प्रकृतिकाद्रष्व्यः एकप्रमुखको सही सचिव कार्यालय प्रमुखको सही सम्बन्धित शाखामहाशख2६\nखण्ड   ख )कार्यसम्पादन सचक फारमTl ठlआर्थिक वर्ष. ^ आयोग सचिवालयमन्त्रलय\n"
    },
    {
        "page": "26-28",
        "text": "म्पादन भएका कामको संख्या उल्लेख गर्नु पर्नेछ प्रकृतिकाद्रष्व्यः एकप्रमुखको सही सचिव कार्यालय प्रमुखको सही सम्बन्धित शाखामहाशख2६\nखण्ड   ख )कार्यसम्पादन सचक फारमTl ठlआर्थिक वर्ष. ^ आयोग सचिवालयमन्त्रलय\nकैफियत विवरण एकाईसूचक ङ्कमहिनाको सं.हलसम्मकोपदपूर्तिको स्थिति अधिकृतस्तर (पदपूर्ति अधिकृतस्तर (पदपूर्ति दरवन्दीसंख्या आधकृतस्तर कुल 0 7(पदपूर्ति) सहायकस्तर (पदपूर्तिपद सहयकस्तरसहयकस्तरकम्तीमा ४० % वार्षिक बेरुजु प्रतिशत२ फछ्रयोटकम्तीमा वर्षमा केन्द्रीयस्तरका ३ २मन्त्रलय पटक पटकनिकाय मतहतका7विभागको निरीक्षणगुनास व्यवस्थापनसंख्य पर्न आएको जनगुनासोकख।फछ्रयौट संख्याभएकाजनगुनासो२७\n"
    },
    {
        "page": "27-29",
        "text": "कस्तरकम्तीमा ४० % वार्षिक बेरुजु प्रतिशत२ फछ्रयोटकम्तीमा वर्षमा केन्द्रीयस्तरका ३ २मन्त्रलय पटक पटकनिकाय मतहतका7विभागको निरीक्षणगुनास व्यवस्थापनसंख्य पर्न आएको जनगुनासोकख।फछ्रयौट संख्याभएकाजनगुनासो२७\nयोजना समीक्षापटकवार्षिक वार्षिकपटक 0रैचोमसिक समीक्षा ३पट पटकवार्षिक बजेट र खर्चकुल रकम लक्ष्य अनुसार क) वार्षिक पूंजिगत खर्चप्रतिशतख यो महिनाको खर्चप्राथमिकता पूर्णाड्ढप्रप्तकार्यक्रमहरुको एकीकृतप्रगतिमन्त्रालयस्तर विकास समस्यापटक पटकसमाधान समितिको बैठककनण\nनेपाल\n28\nअनुसूची -२नियम १४ को उपनियम ३) सॅग सम्बन्धित )वडापत्र बमोजिम क्षतिपूर्तिको दावी गर्दा पेश गर्न पर्ने निवेदनको ढांचा नागरिककार्यालयको नामः०कार्यालयको ठेगानाः२माग गरेको सेवा वा वस्तुको विवरणः ३.माग गरेको सेवा वा वस्तुको लागि निवेदन पेश गरेकोः\nसमयःनभएकोमा   सम्बन्धित कार्यालयले उल्लेख  गरेको सेवा वा  "
    },
    {
        "page": "29-30",
        "text": "े निवेदनको ढांचा नागरिककार्यालयको नामः०कार्यालयको ठेगानाः२माग गरेको सेवा वा वस्तुको विवरणः ३.माग गरेको सेवा वा वस्तुको लागि निवेदन पेश गरेकोः\nसमयःनभएकोमा   सम्बन्धित कार्यालयले उल्लेख  गरेको सेवा वा   वस्तुकारण उपलब्ध वऔचित्यःऔचित्यउपर चित्त नबुझेको कुरा कार्यालयले   उल्लेख   गरेको कारण   एवंकारण वऔचित्यःसेवा वा वस्तु उपलब्ध नहुंदा पुग्न गएको असुविधा, हानि नोक्सानी / क्षतिको विवरण र७हv@सोको प्रमाणःसम्बन्धित सेवा वा वस्तु उपलब्ध गराउने जिम्मेवारी पाएको कर्मचारी  पदाधिकारीको -८थरःनिवेदककोःनम, थरःहस्तक्षरःठेगानाःअभिभावकको नामः बाबु, आमाव\n२९\nअनुसूची - ३नियम १९ को उपनियम (१ ) सॅग सम्बन्धित )सार्वजनिक सुनुवाई सम्बन्धी कार्यविधिदेहाय गर्दा अपनाउनु पर्ने कार्यविधि बमोजिम हुनेछः- सार्वजनिकसुनुवाईक्षेत्रीयस्तरका आ-आफ्नो  "
    },
    {
        "page": "29-30",
        "text": "कको नामः बाबु, आमाव\n२९\nअनुसूची - ३नियम १९ को उपनियम (१ ) सॅग सम्बन्धित )सार्वजनिक सुनुवाई सम्बन्धी कार्यविधिदेहाय गर्दा अपनाउनु पर्ने कार्यविधि बमोजिम हुनेछः- सार्वजनिकसुनुवाईक्षेत्रीयस्तरका आ-आफ्नो   कार्यालयबाट गर्नु पर्ने अञ्चलस्तरका कार्यालयका प्रमुखले (९रपर्नेछ कार्यक्रम आफै सञ्चालन गर्नु र यसरी सार्वजनिक सुनुवाई गर्दा सार्वजनिकसुनुवाई0सकिनेछ आवश्यक हेरफेर गरी यो कार्यविधिअपनाउनकार्यालय   प्रमुखहरुको   बैठक सबै प्रमुख   जिल्ला अधिकारीले   जिल्लास्तरका बोलाई(२ पर्नेछ संयोजन गर्ने एक समितिको गठन गर्नु सार्वजनिकसुनुवाईकार्यालयका   अधिकृत प्रमुख   जिल्ला अधिकारी   स्वयं वा   जिल्ला वा   जिल्ला ८३प्रशसनसार्वजनिक सुनुवाई समितिमा रहेका पदाधिकारीहरुमध्येबाट नियम को उपनियम १९पालैपालो पर्ने गरी सार्वजनिक सुनुवाई मा  "
    },
    {
        "page": "30",
        "text": "नुवाईकार्यालयका   अधिकृत प्रमुख   जिल्ला अधिकारी   स्वयं वा   जिल्ला वा   जिल्ला ८३प्रशसनसार्वजनिक सुनुवाई समितिमा रहेका पदाधिकारीहरुमध्येबाट नियम को उपनियम १९पालैपालो पर्ने गरी सार्वजनिक सुनुवाई मा   उल्लिखित सीमामा नघटाई (२ )समयपर्नेछ कार्यक्रम सञ्चालन गर्नुगर्न तोकिएको पदाधिकारीले सार्वजनिक सुनुवाई सार्वजनिक कार्यक्रमसुनुवाई सञ्चलनबमोजिमका विषयहरु समावेश गरी कार्यसूची कार्यक्रममा नियम १९ को उपनियम  ३पर्नेछ एजेण्डा ) तयार गर्नुअनुकूलता हेरी बढी   जनसहभागिता गराउन सकिने स्थितिसमेत विचार स्थानीय गर(४भए  "
    },
    {
        "page": "30",
        "text": "निक कार्यक्रमसुनुवाई सञ्चलनबमोजिमका विषयहरु समावेश गरी कार्यसूची कार्यक्रममा नियम १९ को उपनियम  ३पर्नेछ एजेण्डा ) तयार गर्नुअनुकूलता हेरी बढी   जनसहभागिता गराउन सकिने स्थितिसमेत विचार स्थानीय गर(४भए   एजेण्डासमेत लागि उपयुक्त मिति, सार्वजनिकसुनुवाईका स्थान सम्भव र समयउल्लेख गरी सो कुरा सरोकारबाला जनसाधारणलाई जानकारी गराउन सार्वजनिकरुपमासूचना टांसी गर्ने, माइकिड्ढ गर्ने, स्थानीय एफ.एम. पत्रिकाहरुबाटप्रचार प्रसार गनु तथपर्नेछ गराउनुपर्नेछ कस्ता मानिसहरुलाई समावेश गराउने हो त्यसको तयार गर्नुकार्यक्रममा के सूची ६प्राथमिकता तोकी यथासम्भव वास्तविक सरोकारबालाहरुलाई समावेश गराउनु पर्नेछत्यस्तो कार्यक्रममा आवश्यकतानुसार कुनै विज्ञ, बुद्धिजीवी निर्वाचित निकायका पदाधिकारी,तोकिएका सरकारी नोडल गै़र सरकारी निकायका अधिकृतहरु कार्यालयकाआमन्त्रण   गर्न सकिनेछ पदाधिकारीहरु, जिल्ला अनुगमन समितिका  "
    },
    {
        "page": "30-31",
        "text": "तो कार्यक्रममा आवश्यकतानुसार कुनै विज्ञ, बुद्धिजीवी निर्वाचित निकायका पदाधिकारी,तोकिएका सरकारी नोडल गै़र सरकारी निकायका अधिकृतहरु कार्यालयकाआमन्त्रण   गर्न सकिनेछ पदाधिकारीहरु, जिल्ला अनुगमन समितिका  पदाधिकारीलाईयस्ता कार्यक्रममा सञ्चारकर्मीहरुलाई आमन्त्रण गर्नु पर्नेछसाथ\n30\n"
    },
    {
        "page": "30-31",
        "text": "ारी,तोकिएका सरकारी नोडल गै़र सरकारी निकायका अधिकृतहरु कार्यालयकाआमन्त्रण   गर्न सकिनेछ पदाधिकारीहरु, जिल्ला अनुगमन समितिका  पदाधिकारीलाईयस्ता कार्यक्रममा सञ्चारकर्मीहरुलाई आमन्त्रण गर्नु पर्नेछसाथ\n30\nहप्ता अगाडि प्रकाशित गर्नु पर्नेछ सार्वजनिक स्थान निर्धारण ७सूचन एक सामन्यतःगर्दा कति सहभागी समावेश हुन सक्छन् त्यसको अनुमान गरी र सहभागीहरुको सुविधा(पायक पर्ने, खानेपानी, प्राथमिक उपचार, शौचालय आदि लाई विचार गरी स्थान निर्धारणगर्न सकिनेछसार्वजनिक सुनुवाई कार्यक्रमको संयोजन गर्ने पदाधिकारीले अघिल्ला कार्यक्रमकोसुनुवाई ८ )निर्णय, प्रतिवेदन रत्यसको कार्यान्वयनको स्थितिबारे छोटकरीमा जानकारी दिने, आवश्यकसंशोधनको प्रस्ताव गर्ने एजेण्डामा परेका विषयहरुमा क्रमशः छलफल अघि बढाउनेसुनुवाईको सम्भावित मिति समय र स्थानबारे जानकारी दिनु र अन्त्यमा अर्को सार्वजनिकपर्नेछसार्वजनिक   सुनुवाईको गरिएका  "
    },
    {
        "page": "31",
        "text": " दिने, आवश्यकसंशोधनको प्रस्ताव गर्ने एजेण्डामा परेका विषयहरुमा क्रमशः छलफल अघि बढाउनेसुनुवाईको सम्भावित मिति समय र स्थानबारे जानकारी दिनु र अन्त्यमा अर्को सार्वजनिकपर्नेछसार्वजनिक   सुनुवाईको गरिएका   विचार(९ ) एवं राय   सुझाव करमम उठइएका व्यक्तप्रतिबद्धता आदिको मुख्य मुख्य बुदाहरुको टिपोट गरी प्रमाणित गरी राख्नु पर्नेछ>सार्वजनिक सुनुवाई कार्यक्रम सञ्चालनः (१० )कार्यक्रमको उद्देश्यमाथि प्रकाश पार्ने,सेवा   प्रवाहबारे   छोटकरीमा तोकिएको   विषय   सम्बन्धी सार्वजनिक जानकारी(सम्बन्धित निकायका जिम्मेवार पदाधिकारीहरुबाट दिनेमौखिक सहभागीहरुले   तोकिएको  "
    },
    {
        "page": "31-32",
        "text": "चालनः (१० )कार्यक्रमको उद्देश्यमाथि प्रकाश पार्ने,सेवा   प्रवाहबारे   छोटकरीमा तोकिएको   विषय   सम्बन्धी सार्वजनिक जानकारी(सम्बन्धित निकायका जिम्मेवार पदाधिकारीहरुबाट दिनेमौखिक सहभागीहरुले   तोकिएको   विषयमा लिखित सीमित गरेकोरही व@ प्रश्नहरुको संकलन गर्ने,सम्बन्धित निकायका जिम्मेवार पदाधिकारीबाट प्रश्नको उत्तर दिने,थप जिज्ञासा (कुनै भए। राख्ने उत्तरपछिकोसम्बन्धित निकायका जिम्मेवार पदाधिकारीबाट थप जिज्ञासाबारे स्पष्ट पार्नेकार्यक्रमको समीक्षा उद्देश्य सहयोगी पक्षहरु सुनुवाईका विषयहरु, सुनुवाईकोनिष्कर्षहरु आदि गर्नेकार्यक्रमको प्रतिवेदन सार्वजनिक सुनुवाई० ०देहायको ढांचा बमोजिम सार्वजनिक सुनुवाई कार्यक्रमको प्रतिवेदन तयार गर्नु पर्नेछःसंयोजन गर्ने व्यक्ति एवं निकायःकार्यक्रमको विषयःकार्यक्रम आयोजना स्थलःकार्यक्रम आयोजना गरिएको मिति र समयः\n31\n"
    },
    {
        "page": "31-33",
        "text": "क सुनुवाई० ०देहायको ढांचा बमोजिम सार्वजनिक सुनुवाई कार्यक्रमको प्रतिवेदन तयार गर्नु पर्नेछःसंयोजन गर्ने व्यक्ति एवं निकायःकार्यक्रमको विषयःकार्यक्रम आयोजना स्थलःकार्यक्रम आयोजना गरिएको मिति र समयः\n31\nकैफियत सहभागीको जवाफदिने गुनासो वा गुनासो जवाफकोप्रश्न प्रश्न करःस.छोटकरी सुझावसॅग सुझाव कर्ताकोगुनासो व प्रश्न सम्बद्पदाधिकारीको सम्बन्धित व्यहोर वा सुझाव नाम थर रनिकाय ठेगना नाम थर र पद\n२र३४+\nकानीू\nनेपाल\n3२\n"
    },
    {
        "page": "32-33",
        "text": "भागीको जवाफदिने गुनासो वा गुनासो जवाफकोप्रश्न प्रश्न करःस.छोटकरी सुझावसॅग सुझाव कर्ताकोगुनासो व प्रश्न सम्बद्पदाधिकारीको सम्बन्धित व्यहोर वा सुझाव नाम थर रनिकाय ठेगना नाम थर र पद\n२र३४+\nकानीू\nनेपाल\n3२\nअनुसूची ४नियम २२ को उपनियम (९) संग सम्बन्धित )गोपनीयताको शपथको ढांचा सल्लाहकारले लिनेतथा पद(सम्बन्धित सल्लाहकारको पूरा सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छ्ु / नम कि मैले नेपालको अन्तरिम संविधान २०६३ प्रति पूर्ण बफादार लिन्छु ईश्वरकोनममा शपथमन्त्रीको सल्लाहकारको पदको कामकाज प्रचलित कानूनको प्रधानमन्त्री उपप्रधानमन्त्री4जनताको सोझो चिताई, कसैको डर नमानी, पक्षपात नगरी, पूर्वाग्रह अधीनमा रही मुलुकर वआफ्नो   कर्तव्य भावना नलिई इमान्दारी गर्नेछु पालनाको सिलसिलामाखरब साथ पलन <आफूलाई ज्ञात हुन आएको कुरा प्रचलित कानूनको पालना गर्दा बाहेक पदमा बहाल रहेकोमनरहेको कुनै पनि अवस्थामा प्रकट गर्ने छैन |वथरःकानू\n"
    },
    {
        "page": "33-34",
        "text": "नो   कर्तव्य भावना नलिई इमान्दारी गर्नेछु पालनाको सिलसिलामाखरब साथ पलन <आफूलाई ज्ञात हुन आएको कुरा प्रचलित कानूनको पालना गर्दा बाहेक पदमा बहाल रहेकोमनरहेको कुनै पनि अवस्थामा प्रकट गर्ने छैन |वथरःकानू\nनेपाल\n33\n"
    },
    {
        "page": "33-34",
        "text": "व्य भावना नलिई इमान्दारी गर्नेछु पालनाको सिलसिलामाखरब साथ पलन <आफूलाई ज्ञात हुन आएको कुरा प्रचलित कानूनको पालना गर्दा बाहेक पदमा बहाल रहेकोमनरहेको कुनै पनि अवस्थामा प्रकट गर्ने छैन |वथरःकानू\nनेपाल\n33\nअनुसूची -५नियम र नियम ४१ को उपनियम (१) सॅग सम्बन्धित ) को उपनियम (३ ) ४०निरीक्षण गर्दा जानकारी लिनुपआाथोगनिरीक्षण गरिएको कार्यालयःकैफियत निरीक्षण गरिएका विषयहरु देखिन अएका मुख्य सुझाव एवंकर.स.नतिज मुख्य कुराहरु सिफारिसको व्यहोरासङ्गठन दरवन्दी र अधिकारस्वीकृत सांगठनिक ढांचा बमोजिम महाशाखा, शाखा, उपशाखा, फांट आदिजिम्मेवारी तोकी सो बमोजिम कार्यसम्पादन गरिएको छ , छैनछुट्याईसंगठनको उद्देश्य पूरा गर्न विद्यमान संगठनात्मक स्वरुप उपयुक्त छ छेनप्रत्येक कर्मचारीलाई उसको पद अनुसारको कार्य विवरण तोको सो बमोजिमकाम भए गरेको छ छैनस्वीकृत दरवन्दी ठीक छ छैन र सो दरवन्दी बमोजिम कर्मचारी छन, छैनन्तथा पद दर्ता, कर्मचारीहरुको नियुक्ति, सरुवा, काज कायम मुकायम, बढुवा रनियमानुसार भएको छ, छैनतलब भत्त"
    },
    {
        "page": "34-35",
        "text": "िवरण तोको सो बमोजिमकाम भए गरेको छ छैनस्वीकृत दरवन्दी ठीक छ छैन र सो दरवन्दी बमोजिम कर्मचारी छन, छैनन्तथा पद दर्ता, कर्मचारीहरुको नियुक्ति, सरुवा, काज कायम मुकायम, बढुवा रनियमानुसार भएको छ, छैनतलब भत्त\n34\n"
    },
    {
        "page": "34-35",
        "text": " तोको सो बमोजिमकाम भए गरेको छ छैनस्वीकृत दरवन्दी ठीक छ छैन र सो दरवन्दी बमोजिम कर्मचारी छन, छैनन्तथा पद दर्ता, कर्मचारीहरुको नियुक्ति, सरुवा, काज कायम मुकायम, बढुवा रनियमानुसार भएको छ, छैनतलब भत्त\n34\nस्वीकृत दरवन्दी रिक्त भएमा सो को पदपूर्तिको प्रकृया शुरु गर्ने कार्यछ, छैन भएकोेसमयमअधिकार प्रत्यायोजन भएको छछेन र प्रत्यायोजन भई वा अन्य तरिकाबाटप्राप्त अधिकार र कर्तव्य सम्बन्धित सबै तहका कर्मचारीहरुबाट पूर्ण रुपमाय।गप्रयोग तथा पालना भएको छ छैनलेखा, जिन्सी तथा अभिलेखअभिलेख व्यवस्थापन निर्दिष्ट तरिकाले गरिएको छ छैन र अभिलेखव्यवस्थापनको स्थिति अद्यावधिक छ, छैनसरकारी सम्पत्तिको दुरुस्त तवरले आम्दानी बांधी श्रेस्ता राखिएको छ छैन रजिम्मेवारी सार्ने र खर्चको अभिलेख राख्ने कार्य नियमानुसार भए गरेको छछेनसरकारी अचल सम्पत्तिको श्रेस्ता दुरुस्त राख्ने संभारको काम ठीकसंग7भएको छ छैन ? जिन्सी आम्दानी र खर्च नियमित रुपमा गरिएको छ, छैनआर्थिक लेखा नियमानुसार राखिएको छ छैन र तहविल मौज्दात ठीकदुरुस्त छ छेनजिन्सी निरीक्षण नियमित रुपमा गरिएको छ, छैन अनावश्यक सरकारीधुल्याउने र लिलाम गर्नु पर्ने सामानहरु लिलाम गरिएको छ छैनकागजतपेश्की र बेरुजू के कति छरसोको अभिलेख र ढांचा ठीक छ छैन "
    },
    {
        "page": "35-36",
        "text": " मौज्दात ठीकदुरुस्त छ छेनजिन्सी निरीक्षण नियमित रुपमा गरिएको छ, छैन अनावश्यक सरकारीधुल्याउने र लिलाम गर्नु पर्ने सामानहरु लिलाम गरिएको छ छैनकागजतपेश्की र बेरुजू के कति छरसोको अभिलेख र ढांचा ठीक छ छैन |२तोकिएको समयमा भएको छछेनफछ्रयोट3५\n"
    },
    {
        "page": "35-36",
        "text": "ीक्षण नियमित रुपमा गरिएको छ, छैन अनावश्यक सरकारीधुल्याउने र लिलाम गर्नु पर्ने सामानहरु लिलाम गरिएको छ छैनकागजतपेश्की र बेरुजू के कति छरसोको अभिलेख र ढांचा ठीक छ छैन |२तोकिएको समयमा भएको छछेनफछ्रयोट3५\nकार्यक्रमकार्यक्रमहरु निश्चित तरिका र निर्धारित गतिमा कार्यान्वयन भएका छन् छैनन्३कामको प्रगति सन्तोषजनक छ, छैन7सुशासनसुशासन (व्यवस्थापन तथा सञ्चालन ऐन एवं नियमहरु बमोजिम कार्यालयलेगर्नु पर्ने कामहरु निश्चित समयमा सम्पन्न हुने गरेका छन् छेनन् फछ्र्रयोटप्रचलित कानून तथा नेपाल सरकारबाट समय समयमा भएका आदेश, तथा+निर्देशनहरुको कार्यान्वयन यथासमयमा भएकोे छ, छैनसामान्य प्रशासन मन्त्रालयले व्यवस्थापन परीक्षण गर्दा औंल्याइएका८अनियमितता नियमित गरे, गराइएको छ छैन र त्यस्ता अनियमिततादोहोरिएका छन् छैनन्उजूरीपेटीका राखेको छछैन ?र त्यस्तो उजूरीपेटीका मार्फत वा अन्यप्रतिकृया तरिकाले प्राप्त सार्वजनिक गुनासो वा उपर कारबाही भएकोे छ, छैनमिटिड्ड कर्मचारीको नियमित बैठक"
    },
    {
        "page": "36-37",
        "text": " र त्यस्ता अनियमिततादोहोरिएका छन् छैनन्उजूरीपेटीका राखेको छछैन ?र त्यस्तो उजूरीपेटीका मार्फत वा अन्यप्रतिकृया तरिकाले प्राप्त सार्वजनिक गुनासो वा उपर कारबाही भएकोे छ, छैनमिटिड्ड कर्मचारीको नियमित बैठक  स्टाफ भए नभएको र बैठकले निर्णय१८गरे अनुसार काम, कारबाही भएको छ छेैन सम्बन्धत मन्त्रलय /विभागले तयार गरेको निर्देशिका र जारी गरेको परिपत्रानुसारकोकार्यसम्पादन भए गरेको छ छैनकार्यालयले सेवा प्रदान गर्दा पारदर्शिता, मितव्ययिता, कार्यदक्षता र० ९प्रभावकारिता बढाउन प्रयास गरेको छ छेन36\n"
    },
    {
        "page": "36-37",
        "text": "्रलय /विभागले तयार गरेको निर्देशिका र जारी गरेको परिपत्रानुसारकोकार्यसम्पादन भए गरेको छ छैनकार्यालयले सेवा प्रदान गर्दा पारदर्शिता, मितव्ययिता, कार्यदक्षता र० ९प्रभावकारिता बढाउन प्रयास गरेको छ छेन36\nसुशासन व्यवस्थापन र सञ्चालन ऐन तथा नियमावली बमोजिम गर्नु पर्ने२०गरेको छ छैन सार्वजनिकसुनुवाईविविधवुझारथको काम प्रचलित कानून बमोजिम भएकोे छ छेनर सरुव वरकर्मचारीले समय मै रमाना लिने गरेको छ छैन भएकोअघिल्लो निरीक्षणमा देखाइएका त्रुटी वा कमीहरुमा सुधार एवं प्रगति गरेको२छ छैननेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशन गरी३निरीक्षण गर्नु पर्ने भनी तोकेको अन्य विषयहरुकनूनिरीक्षण गर्ने अधिकारीको नाम थरः कार्यालयःदर्जाः मिति\nनेपाल\n37"
    },
    {
        "page": "1",
        "text": "सूचना प्रविधि न्यायाधिकरण (कार्यविधि) नियमावली, २०६४नेपल रजपत्रमा प्रकाशित२०६४ | ४ | २१विद्युतीय (इलेक्ट्रोनिक कारोबार ऐन २०६३ को दफा ७८ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद  १प्रारम्भिकनियमहरूको यी प्रविधि (९ न्यायाधेकरण साक्षप्त   नाम० प्रारम्भः र नम ससचन(कार्यविधि  नियमावली २०६४ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछअर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय वा प्रसङ्गले२ऐन भन्नाले विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन २०६३ सम्झनु पर्छ क)पुनरावेदन स्रेस्तेदार न्यायाधिकरणको भन्नले ख न्यायाधकरण व सामन्यनेपाल सरकारले   नियम बमोजिम तोकेकोसम्बन्धी गरन ३० प्रशसन कमअधिकृत सम्झनु पर्छपुनरावेदन   न्यायाधिकरणको भन्नलेन्यायाधकरण सदस्य सदस्य   सम्झनु वपुनरावेदन शब्दले सो पर्छ न्यायाधिकरण न्यायाधिकरणकोअध्यक्ष र वसमेतलाई जनाउंछपरिच्छेद  "
    },
    {
        "page": "1-2",
        "text": " तोकेकोसम्बन्धी गरन ३० प्रशसन कमअधिकृत सम्झनु पर्छपुनरावेदन   न्यायाधिकरणको भन्नलेन्यायाधकरण सदस्य सदस्य   सम्झनु वपुनरावेदन शब्दले सो पर्छ न्यायाधिकरण न्यायाधिकरणकोअध्यक्ष र वसमेतलाई जनाउंछपरिच्छेद  २अधिकारक्षेत्रको प्रयोगन्यायाधिकरणको अधिकारक्षेत्रको अधिकारक्षेत्रको न्यायाधिकरणको प्रयोग प्रयागः (९ )३गर्नेछन् तीनैजना सदस्यले सामूहिक रूपमाजुनसुकै कुरा लेखिएको भए तापनि कानून उपनियम  १ ) र अर्को (२सदस्य मकारबाही जना   सदस्यको उपस्थितिमा र किनारा गर्न सकिने छ कानूनमुद्दाको एकसदस्य बाहेक अन्य दुईजना सदस्यको उपस्थितिमा मुद्दामा निर्णय गर्न वा अन्तिम आदेश दिनकारबाही गर्न सकिने छ। कानून सदस्यको मात्र उपस्थितिमा मुद्दामा निर्णय वा बहेकअरूअन्तिम आदेश दिन बाहेक अरू कारबाही गर्न बाधा पर्ने छैन |\n"
    },
    {
        "page": "1-2",
        "text": "दुईजना सदस्यको उपस्थितिमा मुद्दामा निर्णय गर्न वा अन्तिम आदेश दिनकारबाही गर्न सकिने छ। कानून सदस्यको मात्र उपस्थितिमा मुद्दामा निर्णय वा बहेकअरूअन्तिम आदेश दिन बाहेक अरू कारबाही गर्न बाधा पर्ने छैन |\nतीनैजना उपस्थितिमा सदस्यको बहुमतको रायलाई सदस्यहरूको८३ /न्यायाधिकरणको निर्णय मानिनेछ(४ ) दुईजना सदस्यको उपस्थितिमा कारबाही गर्दा एकमत मुद्दाको कायम   नभएमाराय   बमोजिम सहितको कानून  "
    },
    {
        "page": "1-2",
        "text": " बाधा पर्ने छैन |\nतीनैजना उपस्थितिमा सदस्यको बहुमतको रायलाई सदस्यहरूको८३ /न्यायाधिकरणको निर्णय मानिनेछ(४ ) दुईजना सदस्यको उपस्थितिमा कारबाही गर्दा एकमत मुद्दाको कायम   नभएमाराय   बमोजिम सहितको कानून   सदस्यकोकानून इजलास सदस्य र कानून भए सदस्यबाहेकको इजलास भए वरिष्ठ सदस्यको राय बमोजिम गर्नु पर्नेछ मुद्दामा निर्णय वा अन्तिमसमक्ष पेश गरी निजले समर्थन गरेको राय आदेशको हकमा पहिला अनुपस्थित रहनेसदस्यन्यायाधिकरणको निर्णय मानिनेछतीनैजना सदस्यको बेग्लाबेग्लै राय भई बहुमत कायम हुन नसकेमा तीनैजनाको(५राय सहित निर्णयको लागि पुनरावेदन न्यायाधिकरण समक्ष पठाउनु पर्नेछ पुनरावेदनयसमनिर्णय अन्तिम हुनेछभएको न्ययधकरणबटपुनरावेदन न्यायाधिकरणको अधिकारक्षेत्रको प्रयोगः १ पुनरावेदन न्यायाधिकरणको अधिकारक्षेत्रको प्रयोग तीनैजना सदस्यले सामूहिक रूपमा गर्नेछन्कुरा लेखिएको भए तापनि कानून जुनसुकै उपनियम (१ ) र अर्को(२ सदस्य मसदस्यको उपस्थितिमा किनारा गर्न सकिने छ कारबाही कानून सदस्यमुद्दाको र एकजनाबाहेक अन्य दुईजना सदस्यको उपस्थितिमा मुद्दामा निर्णय गर्न वा अन्तिम आदेश दिन बाहेकमात्र उपस्थितिमा मुद्दामा"
    },
    {
        "page": "2",
        "text": ") र अर्को(२ सदस्य मसदस्यको उपस्थितिमा किनारा गर्न सकिने छ कारबाही कानून सदस्यमुद्दाको र एकजनाबाहेक अन्य दुईजना सदस्यको उपस्थितिमा मुद्दामा निर्णय गर्न वा अन्तिम आदेश दिन बाहेकमात्र उपस्थितिमा मुद्दामा  निर्णय अरू कारबाही गर्न सकिने कानून   सदस्यकोव ६अन्तिम आदेश दिन बाहेक अरू कारबाही गर्न बाधा पर्ने छैनतीनैजना उपस्थितिमा   सदस्यहरूको बहुमतको  रायलाई   पुनरावेदनसदस्यको (३न्यायाधिकरणको निर्णय मानिनेछदुईजना सदस्यको उपस्थितिमा कारबाही गर्दा एकमत कायम  नभएमामुद्दाकोभए   कानून   सदस्यको राय   बमोजिम सहितकोकानून र  "
    },
    {
        "page": "2-3",
        "text": "स्थितिमा   सदस्यहरूको बहुमतको  रायलाई   पुनरावेदनसदस्यको (३न्यायाधिकरणको निर्णय मानिनेछदुईजना सदस्यको उपस्थितिमा कारबाही गर्दा एकमत कायम  नभएमामुद्दाकोभए   कानून   सदस्यको राय   बमोजिम सहितकोकानून र   कानून इजलास सदस्य सदस्यबाहेकको इजलास भए वरिष्ठ सदस्यको राय बमोजिम गर्नु पर्नेछ मुद्दामा निर्णय वा अन्तिमअनुपस्थिति रहने सदस्य समक्ष पेश गरी निजले समर्थन गरेको राय आदेशको हकमा पहिलान्यायाधिकरणको निर्णय मानिनेछतीनैजना सदस्यको बेग्लाबेग्लै राय भई बहुमत कायम हुन नसकेमा तीनै(५ जनपर्नेछ सदस्यको राय सहित निर्णयको लागि सर्वोच्च यसमा  सर्वोच्चअदालतमा   पठाउनु 7निर्णय पुनरावेदन न्यायाधिकरणको निर्णय मानिनेछभएको अदालतबट\n"
    },
    {
        "page": "2-3",
        "text": "जना सदस्यको बेग्लाबेग्लै राय भई बहुमत कायम हुन नसकेमा तीनै(५ जनपर्नेछ सदस्यको राय सहित निर्णयको लागि सर्वोच्च यसमा  सर्वोच्चअदालतमा   पठाउनु 7निर्णय पुनरावेदन न्यायाधिकरणको निर्णय मानिनेछभएको अदालतबट\nपरिच्छेद ३अभियोगपत्रको दायरीअभियोगपत्र दायर गर्नेः ऐनको परिच्छेद ९ अन्तर्गतका कसुरहरूको सम्बन्धमा प्रचलित कानून+बमोजिम अभियोगपत्र तयार गरी न्यायाधिकरण समक्ष दायर गर्नु पर्नेछबमोजिम दायर हुने अभियोगपत्रमा प्रचलित अभियोगपत्रमा खुलाउनु पर्ने कुराहरूः नियम+कानून बमोजिम खुलाउनु पर्ने कुराहरूको अतिरिक्त देहायका कुराहरू समेतसम्भव भएसम्मखुलाउनु पर्नेछकसुर गर्नेको टेलिफोन विद्युतीय नम्बर तथा इमेल फ्याक्स वेभसाइटक ) जस्तमाध्यमको ठेगाना,सञ्चारकसुर गर्न प्रयोग   गरेको कम्प्युर   प्रणाली ख। अन्यव व कम्प्युटर सम्पदउपकरण,क्षतिको   विवरण कम्प्युटर   प्रणालीमा  "
    },
    {
        "page": "3",
        "text": "र्नेको टेलिफोन विद्युतीय नम्बर तथा इमेल फ्याक्स वेभसाइटक ) जस्तमाध्यमको ठेगाना,सञ्चारकसुर गर्न प्रयोग   गरेको कम्प्युर   प्रणाली ख। अन्यव व कम्प्युटर सम्पदउपकरण,क्षतिको   विवरण कम्प्युटर   प्रणालीमा   पुऱ्याएकोकम्प्युटर सम्पद व 7नोक्सानी वा क्षतिको विवरण किसिम वा अन्य कुनै८१) नियम अभियोगपत्रको   जांचबुझ बमोजिम  "
    },
    {
        "page": "3",
        "text": "प्युर   प्रणाली ख। अन्यव व कम्प्युटर सम्पदउपकरण,क्षतिको   विवरण कम्प्युटर   प्रणालीमा   पुऱ्याएकोकम्प्युटर सम्पद व 7नोक्सानी वा क्षतिको विवरण किसिम वा अन्य कुनै८१) नियम अभियोगपत्रको   जांचबुझ बमोजिम   न्यायाधिकरण समक्ष दर्ता गर्न र दर्ताः५ 9ल्याएको अभियोगपत्रमा रीत पुगे नपुगेको स्रेस्तेदारले जांच गरी रीत पुगेको भए दर्ता गर्नुपर्नेछबमोजिम जांच गर्दा रीत नपुगेको वा दर्ता गर्न नमिल्ने देखिएमा उपनियम२ल्याउनु भनी फिर्ता गर्नु पर्छ र दर्ता गर्न नमिल्ने भए सोको नपुगेको कुरा रीत रीत पुऱ्याईकारण जनाई दरपीठ गरी दर्ता गर्न ल्याउनेलाई फिर्ता दिनु पर्नेछ८१ ) अभियोगपत्र दर्ता भएपछि अभियोगपत्र साथ प्रतिवादी उपस्थित भएकोे बयान गराउनेःअवस्थामा तुरुन्त निजको बयान लिई कारबाही गर्नु पर्नेछप्रतिवादीले   तुरुन्त इन्कार गरी लिखित प्रतिउत्तर   पेश बयान  "
    },
    {
        "page": "3-4",
        "text": " पर्नेछ८१ ) अभियोगपत्र दर्ता भएपछि अभियोगपत्र साथ प्रतिवादी उपस्थित भएकोे बयान गराउनेःअवस्थामा तुरुन्त निजको बयान लिई कारबाही गर्नु पर्नेछप्रतिवादीले   तुरुन्त इन्कार गरी लिखित प्रतिउत्तर   पेश बयान   गर्न गनतर समयमागेमा निजलाई सोको लागि सात दिनको म्याद दिन सकिने छअदालतमा उपस्थित नभएमा निजको नाममा तीन दिनभित्र २ ) प्रतिवादी म्याद जारीपर्नेछ\nपरिच्छेद ४तथा निर्णय सम्बन्धी व्यवस्था म्याद तमेली प्रमाणबझ्नेम्याद जारी गर्नेः (१) नियम ८ बमोजिम अभियोगपत्रसाथ प्रतिवादी उपस्थित भएकोमा बाहेकम्याद जारी गर्दा बाटाको मुद्दामा   प्रतिवादीका भएको न्ययधकरणमदायर नमम म्यदबाहेक पन्ध्र दिनको अवधि तोकि अनुसूची १ बमोजिमको ढांचामा जारी गर्नु पर्नेछनिजका बमोजिम  "
    },
    {
        "page": "4",
        "text": "गपत्रसाथ प्रतिवादी उपस्थित भएकोमा बाहेकम्याद जारी गर्दा बाटाको मुद्दामा   प्रतिवादीका भएको न्ययधकरणमदायर नमम म्यदबाहेक पन्ध्र दिनको अवधि तोकि अनुसूची १ बमोजिमको ढांचामा जारी गर्नु पर्नेछनिजका बमोजिम   जारी म्याद तामेल गर्दा प्रतिवादी उपनियम (९(२ भएको वएकाघर परिवारका उमेर पुगेका कुनै सदस्यलाई बुझाइ तामेल गर्नु पर्नेछ प्रतिवादीवनिजको एकाघर परिवारको उमेर पुगेको कुनै सदस्य फेला नपरेमा फेला परे पनिम्याद वबुझिलिन इन्कार गरेमा सोही व्यहोरा जनाई स्थानीय व्यक्तिलाई रोहवरमा राखीदुईजनागरिदिनुप्रतिवादीको घर वा डेराको ढोकामा म्याद टांस पर्नेछबमोजिम जाने कर्मचारीले जारी उपनियम गर्न (१ ) तामेल भएको८३  म्यादघर डेरा पत्ता नलागेमा सोही व्यहोरा जनाई सम्बन्धित स्थानीय निकायको कुनै प्रतिवादीकोप्रतिनिधि वा दुईजना स्थानीय व्यक्तिलाई रोहवरमा राखी त्यस्तो म्याद गउं कुनैसदस्य वविकास  "
    },
    {
        "page": "4",
        "text": " गर्न (१ ) तामेल भएको८३  म्यादघर डेरा पत्ता नलागेमा सोही व्यहोरा जनाई सम्बन्धित स्थानीय निकायको कुनै प्रतिवादीकोप्रतिनिधि वा दुईजना स्थानीय व्यक्तिलाई रोहवरमा राखी त्यस्तो म्याद गउं कुनैसदस्य वविकास   समितिको हकमा सम्बन्धित गाउं विकास समितिको कार्यालयमा नगरपालिकाकोरत्यस्तो हकमा प्रतिवादीको भएको  "
    },
    {
        "page": "4",
        "text": "ुनै प्रतिवादीकोप्रतिनिधि वा दुईजना स्थानीय व्यक्तिलाई रोहवरमा राखी त्यस्तो म्याद गउं कुनैसदस्य वविकास   समितिको हकमा सम्बन्धित गाउं विकास समितिको कार्यालयमा नगरपालिकाकोरत्यस्तो हकमा प्रतिवादीको भएको   वडाको वडा कार्यालयमा वडा कार्यालय नभएकोघर रस्थानमा टांस गर्नु पर्नेछ र सो बमोजिम अवस्थामा सार्वजनिक म्याद टांस भएपछि त्यस्तोरीतपूर्वक तामेल भएकोे मानिनेछम्यादअभियोगपत्रमा गलत ठेगना लेखिदिएको गलत ठेगना न्यायाधकरणबटवउल्लेख गरेको कारणले प्रतिवादी वा निजको घर डेरा भएकोे स्थानभन्दा बेग्लै स्थानमा म्यादटांस भएको अवस्थामा रीतपूर्वक म्याद तामेल भएको मानिने छैनकुने सङ्गठित संस्थाको नाममा जारी भएको म्याद तमेल गर्दा त्यस्तो संगठितवा त्यस्तो सङ्गठित वा त्यस्तो संस्थाको प्रमुख व्यक्ति संस्थाको वा व्यवस्थापकसञ्चलकसंस्थाको अधिकारप्राप्त अधिकारीलाई म्याद बुझाइदिनु पर्नेछ त्यस्तो व्यक्ति फेला नपरेमावा फेला परेपनि इन्कार गरेमा सोही व्यहोरा जनाई म्याद"
    },
    {
        "page": "4-5",
        "text": "त वा त्यस्तो संस्थाको प्रमुख व्यक्ति संस्थाको वा व्यवस्थापकसञ्चलकसंस्थाको अधिकारप्राप्त अधिकारीलाई म्याद बुझाइदिनु पर्नेछ त्यस्तो व्यक्ति फेला नपरेमावा फेला परेपनि इन्कार गरेमा सोही व्यहोरा जनाई म्याद   बुझि   लिन स्थानीय दुईजनाव्यक्तिलाई रोहवरमा राखी त्यस्तो सङ्गठित संस्थाको कार्यालयको ढोकामा म्याद टांस गर्नुमानिनेछ पर्नेछ र यसरी टांस भएकोमा रीतपूर्वक म्याद तामेलभएकोजुनसुकै कुरा लेखिएको भएतापनि सङ्गठित संस्थाको उपनियम (४ )कुनै (४ मरजिष्टर्ड   कार्यालयको जारी तामेल गर्दा  त्यस्तो संस्थाको सङ्गठित भएकोनमम म्याद\nवा त्यस्तो कार्यालयको टेलिफ्याक्सबाट ठेगानामा हुलाक मार्फत रजिष्ट्री गरी पठाएमावविद्युतीय ठेगानामा डिजिटल हस्ताक्षर सहित पठाएमा त्यस्तो म्याद रीतपूर्वक तामेलभएकोमानिनेछम्याद   तामेल गर्न जाने  कर्मचारीले उपनियम बमोजिम (२ ,  "
    },
    {
        "page": "5",
        "text": "लिफ्याक्सबाट ठेगानामा हुलाक मार्फत रजिष्ट्री गरी पठाएमावविद्युतीय ठेगानामा डिजिटल हस्ताक्षर सहित पठाएमा त्यस्तो म्याद रीतपूर्वक तामेलभएकोमानिनेछम्याद   तामेल गर्न जाने  कर्मचारीले उपनियम बमोजिम (२ ,  ३) (६ व (४ )गरिसक्नु बाटोको म्याद बाहेक तीन दिनभित्र म्याद तामेल पर्नेछउपनियम (२ , ३ , ४) वा (५ ) बमोजिम म्याद तामेल हुन नसकेको प्रतिवेदन (७रेडियो, टेलिभिजन न्यायाधिकरणको जारी परनभएको न्ययाधकरणबट म्याद आएमा ववेभसाइट राष्ट्रियस्तरको   कुने जस्ता   विद्युतीयसञ्चार प्रसारण प्रकाशन व व मध्यममदैनिक पत्रपत्रिकामा प्रकाशन गरेर म्याद तामेल गर्न उपयुक्त हुन कुरामा स्रेस्तेदार विश्वस्तम्याद सम्बन्धी सूचना सोबमोजिम प्रकाशन  गर्न सकिने छ भएमा   त्यस्तोप्रसारण वप्रकाशन   भएको यसरी  "
    },
    {
        "page": "5",
        "text": "काशन व व मध्यममदैनिक पत्रपत्रिकामा प्रकाशन गरेर म्याद तामेल गर्न उपयुक्त हुन कुरामा स्रेस्तेदार विश्वस्तम्याद सम्बन्धी सूचना सोबमोजिम प्रकाशन  गर्न सकिने छ भएमा   त्यस्तोप्रसारण वप्रकाशन   भएको यसरी   सूचना त्यस्तो अवस्थामा सूचनाप्रसारण प्रसारण व व प्रकशनमितिले पांचौ दिन पछि प्रतिवादीको नाउंमा यस नियमावली बमोजिम रीतपूर्वकभएको म्यादमानिनेछ तमेलभएकोलागेको न्यायाधिकरणले बमोजिम उपनियम तामेल गर्दा (७ ) खर्च ८८ )म्यादलिनेछ सम्बन्धित पक्षबाट सरकारी बांकी सरह असुल उपर गरीहिरासतमा प्रतिवादी दर्ता नक्कल   दिनु   पर्नः (९ प्रहरी न्यायाधिकरणमा भएको००. भएएकप्रति प्रमाणहरूको अभियोगपत्र अभियोग लिखत दर्ता तत्सम्बन्ध हुनासाथ7दिनु न्यायाधिकरणले प्रतिवादीलाई पर्नेछबमोजिम  "
    },
    {
        "page": "5-6",
        "text": "पर गरीहिरासतमा प्रतिवादी दर्ता नक्कल   दिनु   पर्नः (९ प्रहरी न्यायाधिकरणमा भएको००. भएएकप्रति प्रमाणहरूको अभियोगपत्र अभियोग लिखत दर्ता तत्सम्बन्ध हुनासाथ7दिनु न्यायाधिकरणले प्रतिवादीलाई पर्नेछबमोजिम   प्रतिवादीको २ ) नियम जारी अवस्थामा प्रत्येक भएकोनमम म्यद ९प्रतिवादीका निमित्त एक एक प्रतिको हिसाबले अभियोगपत्र वा तत्सम्बन्धी प्रमाणको नक्कलपठाइदिनु पर्नेछप्रतिहरू म्यादका साथतर एकाघरका प्रतिवादीहरू जतिजना भएपनि अभियोग तत्सम्बन्धी लिखत प्रमाणको7पठाईदिए पुग्नेछ प्रति नक्कल मात्रबमोजिम टांस गरी वा सूचना प्रसारण नियम वा प्रकाशन गरी म्याद तामेल(३ ९नियम बमोजिम पाउने अवस्थामा प्रतिवादीले नक्कल न्यायाधिकरणमा प्रतिवादीभएको यरउपस्थित भएपछि न्यायाधिकरणबाट प्राप्त गर्न सक्नेछ\n"
    },
    {
        "page": "5-6",
        "text": "कल मात्रबमोजिम टांस गरी वा सूचना प्रसारण नियम वा प्रकाशन गरी म्याद तामेल(३ ९नियम बमोजिम पाउने अवस्थामा प्रतिवादीले नक्कल न्यायाधिकरणमा प्रतिवादीभएको यरउपस्थित भएपछि न्यायाधिकरणबाट प्राप्त गर्न सक्नेछ\nयस नियम बमोजिम प्रतिवादीलाई दिनको लागि आवश्यक पर्ने अभियोगपत्र५४ / फपक्षले प्रमाणहरूको अभियोगपत्र तत्सम्बन्धी वादी दर्ता गर्दाकोनक्कल अवस्थमअभियोगपत्रसाथ पेश गर्नु पर्नेछनियम म्याद तामेली पछिको कारबाहीः (१ ९  बमोजिम म्याद तामेल भई आएपछि म्याद० .आवश्यकता अनुसार प्रतिवेदन समेत लिई स्रेस्तेदारले रीतपूर्वक तामेल गर्न जाने कर्मचारीबाटम्याद तामेल भए नभएको सम्बन्धमा जांच गर्नु पर्नेछ२ ) उपनियम ८१ ) बमोजिम जांच गर्दा रीतपूर्वक म्याद तामेल भएको भए तामेलीभएको   नदेखिएमा रीतपूर्वक   तामेल म्यादको प्रति सम्बन्धित संलग्न   गर्नफाइल र पुनःतामेल गर्न लगाउनु पर्नेछपुनरावेदन कारबाही चलेको कुनै  "
    },
    {
        "page": "6",
        "text": "नियम ८१ ) बमोजिम जांच गर्दा रीतपूर्वक म्याद तामेल भएको भए तामेलीभएको   नदेखिएमा रीतपूर्वक   तामेल म्यादको प्रति सम्बन्धित संलग्न   गर्नफाइल र पुनःतामेल गर्न लगाउनु पर्नेछपुनरावेदन कारबाही चलेको कुनै   मुद्दामा म्याद तारेखः न्यायाधिकरणन्यायाधकरणमा ०२. वxगुज्रिएको म्याद तारेख थमाउन पाइने छैनदेहायको अवस्थामा देहाय बमोजिम हुनेछपक्षको काबुभन्दा बाहिरको परिस्थितिले गर्दा म्याद वा तारेख गुज्रेको भन्नेपुनरावेदन न्यायाधिकरणलाई   लागेमा एक पटकको लागिन्ययधकरण वबढीमा सात दिनसम्मको म्याद तारेख थामी दिन सक्नेछलेखिएको अदालती बन्दोबस्तको महलको ऐनको ६२  नं.मुलुकी जत मकुरामा सोही बमोजिम हुनेछप्रतिवादीले  "
    },
    {
        "page": "6-7",
        "text": "्नेपुनरावेदन न्यायाधिकरणलाई   लागेमा एक पटकको लागिन्ययधकरण वबढीमा सात दिनसम्मको म्याद तारेख थामी दिन सक्नेछलेखिएको अदालती बन्दोबस्तको महलको ऐनको ६२  नं.मुलुकी जत मकुरामा सोही बमोजिम हुनेछप्रतिवादीले   अभियोगपत्र, बयान वा प्रतिउत्तरपत्रसाथ आ-आफ्नो वादी प्रमाण बइनः (१९३ वलिखत प्रमाण भए त्यस्ता प्रमाणहरू पेश गरेको वा उल्लेख गरेको हुनु पर्नेछप्रतिवादीले उपनियम (१) बमोजिम पेश नगरेका वादी वा उल्लेख नगरेका (२वलिखत प्रमाण पछि वा प्रमाण लाग्ने छेन बुझिनेअवस्थामा न्यायाधिकरणले लिखत प्रमाण दाखिला गर्ने वा तर देहायको आदेश बुझ्नेदिन सक्नेछप्रचलित कानूनले प्रमाण लाग्न सक्ने कागजपत्र सूचना विवरण आदि कुनककारणले न्यायाधिकरण समक्ष तत्काल पेश हुन सकेको रहेनछ भने मुद्दापेशी सूचीमा चढाउनुभन्दा अगावै न्यायाधिकरणले त्यस्तो प्रमाण पेश गर्नसम्बन्धित पक्षलाई आदेश दिन सक्नेछ\n"
    },
    {
        "page": "6-7",
        "text": "न सक्ने कागजपत्र सूचना विवरण आदि कुनककारणले न्यायाधिकरण समक्ष तत्काल पेश हुन सकेको रहेनछ भने मुद्दापेशी सूचीमा चढाउनुभन्दा अगावै न्यायाधिकरणले त्यस्तो प्रमाण पेश गर्नसम्बन्धित पक्षलाई आदेश दिन सक्नेछ\nसरोकार राख्ने कुनै प्रमाण वादी, प्रतिवादी कुनै व्यक्ति,मुद्दासॅंग व अन्य खछ भन्ने कुरा न्यायाधिकरणलाई लागेमा   वादी, कार्यालय वा  संस्थासंगत्यस्तो प्रतिवादी, संस्थालाई त्यस्तो व्यक्ति कार्यालयप्रमण वन्यायाधिकरण समक्ष पेश गर्ने आदेश दिन सक्नेछ(ख। बमोजिम आदेश भएकोमा सो आदेश बमोजिम वादी, प्रतिवादी,खण्डन्यायाधिकरणले संस्थाले   त्यस्तो त्यस्ते व्यक्ति, कार्यालयव प्रमणपर्नेछ तोकेको अवधि भित्र न्यायाधिकरण समक्ष दाखिला गर्नुबुझ्न तोकिएको तारेखमा वादीको प्रमाणकागज   प्रतिवादीलाई(३ सबूद प्रमण रप्रमाणकागज वादीलाई सक्कलै देखाइ  "
    },
    {
        "page": "7",
        "text": "   त्यस्तो त्यस्ते व्यक्ति, कार्यालयव प्रमणपर्नेछ तोकेको अवधि भित्र न्यायाधिकरण समक्ष दाखिला गर्नुबुझ्न तोकिएको तारेखमा वादीको प्रमाणकागज   प्रतिवादीलाई(३ सबूद प्रमण रप्रमाणकागज वादीलाई सक्कलै देखाइ  सुनाइ प्रतिवादीको सम्बन्धित पक्षकोसम्बन्धमभनाइ समेत लेखबद्ध गरी मिसिल सामेल गर्नु पर्नेछअनुपस्थित प्रतिवादीको तर्फबाट अरूले प्रमाण पेश गर्न सक्नेः ऐन बमोजिमकोमुद्दामा ० . कुनैयस नियमावली बमोजिम प्रतिवादी नेपाल बाहिर रही प्रतिउत्तर पेश गर्न म्याद जारी भएकोेएकाघर  परिवारको   कुनै नसक्ने कुनै   मनासिव कारण देखाइ निजकोहकवल व उक्तअन्य कुनै व्यक्ति निजको   एजेण्टले  सो मुद्दामा   प्रतिवादी सरह   सरोकार राख्नेव म्यदमितिले दिनभित्र अभियोग पेश हुने पांच गरेम भएको कुनैभुक्तान खण्डन प्रमणन्यायाधिकरणले सो प्रमाण बुझी मुद्दाको कारबाही र किनारा गर्नु पर्नेछप्रतिवादीले  "
    },
    {
        "page": "7",
        "text": " सो मुद्दामा   प्रतिवादी सरह   सरोकार राख्नेव म्यदमितिले दिनभित्र अभियोग पेश हुने पांच गरेम भएको कुनैभुक्तान खण्डन प्रमणन्यायाधिकरणले सो प्रमाण बुझी मुद्दाको कारबाही र किनारा गर्नु पर्नेछप्रतिवादीले   अभेयोगपत्र साक्षी बुझ्नेः (१ प्रतिउत्तरपत्र बयानमा   साक्षीको वादी९५ . व व व वा लिखित प्रतिउत्तर दिइसकेपछि अवस्थामा   प्रतिवादीले उल्लेख   गरेको वा  सोकोबयाननाघेपछि त्यस्ता साक्षी प्रचलित कानूनले प्रमाणमा लिन सकिने भएमा न्यायाधिकरणलेम्यादअवधि तोकी साक्षी उपस्थित गराउन आदेश दिन सक्नेछदिएमा न्यायाधिकरणले उपनियम (१ बमोजिम साक्षी उपस्थिति आदेश गराउने२समक्ष उपस्थित गराउने दायित्व सम्बन्धित आ-आफ्नो पक्षका साक्षी न्यायाधिकरणपक्षकोहुनेछ(१ ) कुनै खास व्यक्तिलाई न्यायाधिकरण कुने खास व्यक्तिलाई बुझ्न सक्नेः १६.दायर समक्षभएको   कुनै कारबाहीको छ भन्ने कुरा न्यायाधिकरणलाईमुद्दाको क्रममा  "
    },
    {
        "page": "7-8",
        "text": "बन्धित आ-आफ्नो पक्षका साक्षी न्यायाधिकरणपक्षकोहुनेछ(१ ) कुनै खास व्यक्तिलाई न्यायाधिकरण कुने खास व्यक्तिलाई बुझ्न सक्नेः १६.दायर समक्षभएको   कुनै कारबाहीको छ भन्ने कुरा न्यायाधिकरणलाईमुद्दाको क्रममा   बुझ्नु आवश्यकतोकी न्यायाधिकरणले त्यस्तो   व्यक्तिलाई लगेमा मनासिब अवधि न्यायाधिकरणसमक्षउपस्थित हुने आदेश दिन सक्नेछ\nउपनियम ८१ )  बमोजिम आदेश भएकोमा   सम्बन्धित व्यक्त न्यायाधकरणम २ /उपस्थित हुनु पर्नेछसाक्षी   बकाउनेः (१ ) साक्षी बुझ्न तारेख तोकिएको दिन न्यायाधिकरणको  कारबाही०७. शुरुप्रतिवादीबाट निजहरूका उपस्थित साक्षीको नामावली लिई मिसिल हुनासाथ   वादीर साथराखी बकपत्र गराउनको लागि स्रेस्तेदारले न्यायाधिकरण समक्ष पेश गर्नु पर्नेछ२  "
    },
    {
        "page": "8",
        "text": "तारेख तोकिएको दिन न्यायाधिकरणको  कारबाही०७. शुरुप्रतिवादीबाट निजहरूका उपस्थित साक्षीको नामावली लिई मिसिल हुनासाथ   वादीर साथराखी बकपत्र गराउनको लागि स्रेस्तेदारले न्यायाधिकरण समक्ष पेश गर्नु पर्नेछ२  साक्षी बुझ्न तोकिएको दिन एक बजेसम्म पनि पक्ष उपस्थित अर्को अपरन्हसाक्षी बकपत्र गराउने काम रोकिने छैन नभएमा उपस्थित पक्षकोप्रतिवादी दुवै पक्षको प्रमाण बुझिसकेपछि हुनेः न्यायाधिकरणले वादी तारेखमा नबसे पर०८. रकुनै पक्षले चाहेमा न्यायाधिकरणको लिई तरेखमा नबस्न सक्नेछअनुमति पनपुनरावेदन बहसनोट पेश गर्न  सक्नेः पेश   भएकोे न्यायाधिकरणन्यायाधकरण ०९. समक्ष वकुनै पक्ष वा कानून व्यवसायीले बहसनोट पेश गर्न चाहेमा मुद्दामुद्दाको मुद्दामा इजलसमदुरई दिन अगावै त्यस्तो बहसनोट पेश गर्न सक्नेछ पेश   हुनुआवश्यकता  "
    },
    {
        "page": "8",
        "text": "सक्नेः पेश   भएकोे न्यायाधिकरणन्यायाधकरण ०९. समक्ष वकुनै पक्ष वा कानून व्यवसायीले बहसनोट पेश गर्न चाहेमा मुद्दामुद्दाको मुद्दामा इजलसमदुरई दिन अगावै त्यस्तो बहसनोट पेश गर्न सक्नेछ पेश   हुनुआवश्यकता   अनुसार भन्द रइजलासले पनि त्यस्तो बहसनोट सक्नेछ मग गर्नमुद्दा डिसमिस नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस नियमावली२०.म्याद तामेल भइसकेको बसेकोमा बमोजिम पक्षले त्यस्तो वा तारेखमा गुजारीम्यादमुद्दा डिसमिस हुने छैन र बुझेसम्मका प्रमाणका बसिरहेको कुनै पक्षले तारेख गुजारेमापर्नेछ किनारा गर्नु कारबाहीमुद्दाको र आधरमनिर्णय गर्नुपर्ने अवधिः (१) प्रतिवादीको बयान भएकोे वा प्रतिउत्तरपत्र दाखिला भएकोमा सो२ ०भएकोे मितिले प्रतिवादीको बयान नभएको वा प्रतिउत्तरपत्र पनि दाखिला नभएकोमा सो हुनेम्याद भुक्तान भएकोे मितिले साठी दिनभित्र न्यायाधीकरणले आफू समक्ष पेश भएकामुद्दाकोनिर्णय गरिसक्नु पर्नेछजुनसुकै कुरा लेखिएको अवधि अगाडि नै ८२"
    },
    {
        "page": "8-9",
        "text": "दीको बयान नभएको वा प्रतिउत्तरपत्र पनि दाखिला नभएकोमा सो हुनेम्याद भुक्तान भएकोे मितिले साठी दिनभित्र न्यायाधीकरणले आफू समक्ष पेश भएकामुद्दाकोनिर्णय गरिसक्नु पर्नेछजुनसुकै कुरा लेखिएको अवधि अगाडि नै ८२  उपनियम भए तापनि सो (१ )मापुगिसकेको भए त्यसरी अङ्ग पुगेको मितिले तीन दिनभित्र निर्णय गरिसक्नुअङ्ग मुद्दाकोपर्नेछपरिच्छेद ५पुनरावेदन तथा निर्णय सम्बन्धी व्यवस्थापुनरावेदन दिन सक्नेः   न्यायाधिकरणले गरेको   निर्णय वा   नियन्त्रक वा   प्रमाणीकरण२२.निकायले   गरेको निर्णय पक्षले त्यस्तो निर्णय उपर चित्त आदेश आदेश नबुझ्नेव व\nसुनिपाएको पन्ध्र दिनभित्र पुनरावेदन न्यायाधिकरण पाएको   मितिले वा सोकोजनउ समक्षपुनरावेदन गर्न सक्नेछपुनरावेदन न्यायाधिकरण समक्ष प्राप्त हुन पुनरावेदनपत्रको जांचबुझः (१ नियम २२ बमोजिम२३.आएको   पुनरावेदनपत्र स्रेस्तेदारले रीत  "
    },
    {
        "page": "9",
        "text": " पुनरावेदन न्यायाधिकरण पाएको   मितिले वा सोकोजनउ समक्षपुनरावेदन गर्न सक्नेछपुनरावेदन न्यायाधिकरण समक्ष प्राप्त हुन पुनरावेदनपत्रको जांचबुझः (१ नियम २२ बमोजिम२३.आएको   पुनरावेदनपत्र स्रेस्तेदारले रीत   पुगे नपुगेको जॉंची रीत त्यस्तो पुगेकोभएपुनरावेदनपत्र दर्ता गरी सोको प्रमाण सम्बन्धित पुनरावेदकलाई दिनु पर्नेछपुनरावेदनपत्र जांच गर्दा रीत पुगेको नदेखिएमा सोको उपनियम (१) बमोजिम(२व्यहोरा खुलाइ दरपीठ गरी फिर्ता गर्नु पर्नेछपुनरावेदन  दर्ता पछिको   कार्यविधिः पुनरावेदन दर्ता   भएपछि स्रेस्तेदारले (९ ) सम्बन्धित२४.पर्नेछ पुनरावेदनसंग सम्बन्धित मिसिल झिकाउनु न्यायाधिकरण वा कार्यालयबाट त्यस्तोबमोजिम मिसिल प्राप्त भएपछि सो पुनरावेदन उपर कारबाही र उपनियम (१(२किनारा गर्नको लागि स्रेस्तेदारले पेशी तारेख तोकी सो मुद्दा पेशी सूचीमा चढाई पुनरावेदनन्यायाधिकरण समक्ष पेश गर्नु पर्नेछप्रत्यर्थी  "
    },
    {
        "page": "9",
        "text": "स्तोबमोजिम मिसिल प्राप्त भएपछि सो पुनरावेदन उपर कारबाही र उपनियम (१(२किनारा गर्नको लागि स्रेस्तेदारले पेशी तारेख तोकी सो मुद्दा पेशी सूचीमा चढाई पुनरावेदनन्यायाधिकरण समक्ष पेश गर्नु पर्नेछप्रत्यर्थी   झिकाउनेः न्यायाधिकरणले गरेको निर्णय वा   नियन्त्रक वा   प्रमाणीकरण (९२५निकायले गरेको निर्णय वा आदेशमा फरक पर्न सक्ने अवस्था भएमा सोको कारण तात्विकम्याद दिई पुनरावेदन न्यायाधिकरणले अनुसूची २ बमोजिमको ढांचामा पन्ध्र   दिनकोखुलाईप्रत्यर्थी झिकाउने आदेश गर्नेछ(१ ) बमोजिम जारी भएकोे आदेश नियम बमोजिमको रीत २ ) उपनियम पुऱ्याईतामेल गरिनेछपुनरावेदनमा त्यस्तो निर्णय गर्नु पर्ने अवधिः पुनरावेदन न्यायाधिकरणले आफू समक्ष  परेको२६.पर्नेछ गरिसक्नु मितिले नब्बे दिनभित्र निर्णय पुनरावेदनपत्र दर्ताभएकोेपुनरावेदन न्यायाधिकरणले आफू समक्ष परेको मुद्दामा निर्णय सुनाउनेः (१ न्यायाधिकरण वा२७.सुनाइ  "
    },
    {
        "page": "9-10",
        "text": "ावेदन न्यायाधिकरणले आफू समक्ष  परेको२६.पर्नेछ गरिसक्नु मितिले नब्बे दिनभित्र निर्णय पुनरावेदनपत्र दर्ताभएकोेपुनरावेदन न्यायाधिकरणले आफू समक्ष परेको मुद्दामा निर्णय सुनाउनेः (१ न्यायाधिकरण वा२७.सुनाइ   निजबाट निर्णय उपस्थित निर्णय निर्णय पक्षलाई गर्दा आफ्नो त्यस्तमुद्दाकासुनिपाएको भरपाई गराइ मिसिल संलग्न राख्नु पर्नेछपक्षका हकमा निर्णय निर्णय   गर्दाको बखत अनुपस्थित रहेका (२ )भएको मुद्दाकोसात दिन भित्र निजलाई निर्णयको जनाउ दिनु पर्नेछपुनरावेदन   न्यायाधिकरणबाट निर्णय कार्यान्वयनः न्यायाधिकरण निर्णय   प्रचलितभएको २८. वकानून बमोजिम कार्यान्वयन गराउनु पर्नेछ\nपुनरावेदन   न्यायाधिकरण कुनै मुद्दामा  नेपाल मिलापत्रः समक्ष  परेकोन्यायधकरण २९. वसरकारको   आदेश भएमा  "
    },
    {
        "page": "9-10",
        "text": "निर्णय कार्यान्वयनः न्यायाधिकरण निर्णय   प्रचलितभएको २८. वकानून बमोजिम कार्यान्वयन गराउनु पर्नेछ\nपुनरावेदन   न्यायाधिकरण कुनै मुद्दामा  नेपाल मिलापत्रः समक्ष  परेकोन्यायधकरण २९. वसरकारको   आदेश भएमा   सरकारी वकीलद्वारा त्यस्तो मुद्दा सम्बन्धित पक्षहरूको सहमतिमाजुनसुकै अवस्थामा मिलापत्र हुन सक्नेछवा सार्वजनिक हित विपरीत हुने देखिएको कुनै मुद्दामा मिलापत्र तर प्रचलित कानूनहुन सक्ने छैनपरिच्छेद  ६स्रेस्तेदार तथा कर्मचारी सम्बन्धी व्यवस्थापुनरावेदन   न्यायाधिकरणको स्रेस्तेदार तोक्नेः नेपाल सरकारले३०. न्यायाधकरण समन्य वपुनरावेदन न्यायाधिकरणको सामान्य प्रशासन निर्देशन तथा नियन्त्रणमा रही न्यायाधिकरणवसम्बन्धी गर्न नेपाल सरकारले नेपाल न्याय  "
    },
    {
        "page": "10",
        "text": "रावेदन   न्यायाधिकरणको स्रेस्तेदार तोक्नेः नेपाल सरकारले३०. न्यायाधकरण समन्य वपुनरावेदन न्यायाधिकरणको सामान्य प्रशासन निर्देशन तथा नियन्त्रणमा रही न्यायाधिकरणवसम्बन्धी गर्न नेपाल सरकारले नेपाल न्याय   सेवाको तृतीय कम्तीमा रजपत्रङ्कितकमश्रेणीको अधिकृतलाई स्रेस्तेदारको रूपमा काम गर्न तोक्नेछनियमावलीमा अन्यत्र उल्लेख भएका काम, कर्तव्य स्रेस्तेदारको काम कर्तव्य र अधिकारः ३१.यसदेहाय अधिकारको अतिरिक्त स्रेस्तेदारको अन्य काम, कर्तव्य र अधिकार बमोजिम हुनेछः-7पुनरावेदन न्यायाधिकरणमा दर्ता हुने अभियोगपत्र, न्यायाधिकरणउजुरी व वपुनरावेदनपत्र निवेदन, वकालतनामा लगायतका लिखतहरू हेरी जांची रीतवा दर्ता गर्न नमिल्ने भए कारण जनाई दरपीठ गर्ने पुगेको भए दर्ता गर्नेकागजलाई सक्कलसंगै भिडाई ठीक देखिएमा   प्रमाणित मुद्दामा   पेश भएकासक्कलमा   केही कैफियत देखिएमा सो कैफियत  "
    },
    {
        "page": "10-11",
        "text": "का लिखतहरू हेरी जांची रीतवा दर्ता गर्न नमिल्ने भए कारण जनाई दरपीठ गर्ने पुगेको भए दर्ता गर्नेकागजलाई सक्कलसंगै भिडाई ठीक देखिएमा   प्रमाणित मुद्दामा   पेश भएकासक्कलमा   केही कैफियत देखिएमा सो कैफियत   जनाईसम्बन्धत रपक्षको सहिछाप गराई राख्ने,8पुनरावेदनपत्र निवेदन तथा  सोको प्रतिउत्तरपत्रसाथ पेश अभियोगपत्रव वहुन आएका कागजातको जांच गर्नेम्याद जारी गरी तामेल गराउने \"।मुद्दा मामिलामा मनासिव माफिकको कारण जनाई तारिख तोकिदिनेकारबाहीको लागि दिइएको डायरी कायम गरी त्यसमा हरेक मुद्दाकोमुद्दाकोगरी कारबाहीको अद्यावधिक विवरण राख्ने तारेख समेत खुल्नेप्रचलित कानून बमोजिम वारेस लिने तथा मुद्दा सकार गराउने\nभएकोे बमोजिमको आदेश गर्ने कारबाही कार्यान्वयनइजलसबट कमगराउनेआदेश बमोजिम धरौटी वा जमानत लिने झ। भएकोइजलसबटमिसिल ञ रूपमा   राख्ने रेखदेख गर्ने  "
    },
    {
        "page": "10-11",
        "text": "्नेप्रचलित कानून बमोजिम वारेस लिने तथा मुद्दा सकार गराउने\nभएकोे बमोजिमको आदेश गर्ने कारबाही कार्यान्वयनइजलसबट कमगराउनेआदेश बमोजिम धरौटी वा जमानत लिने झ। भएकोइजलसबटमिसिल ञ रूपमा   राख्ने रेखदेख गर्ने  गराउने सुरक्षितमुद्दाको कागजत तथाधुल्याउनु पर्ने कागजात प्रचलित कानून बमोजिम धुल्याउनेकामको बोझको आधारमा कर्मचारीहरूमा काम बांडफांड गर्ने ट।पुनरावेदन पर्ने  "
    },
    {
        "page": "11",
        "text": "इजलसबटमिसिल ञ रूपमा   राख्ने रेखदेख गर्ने  गराउने सुरक्षितमुद्दाको कागजत तथाधुल्याउनु पर्ने कागजात प्रचलित कानून बमोजिम धुल्याउनेकामको बोझको आधारमा कर्मचारीहरूमा काम बांडफांड गर्ने ट।पुनरावेदन पर्ने   प्रतिवेदनन्यायाधिकरण न्यायाधकरणबाट व तयरपुनरावेदन मास्केवारी फांटवारी आदिगर तयर न्यायधकरण वन्यायाधिकरणको अध्यक्ष समक्ष पेश गर्नेकर्मचारीहरूको वैयक्तिक विवरणको अभिलेख राख्ने ड)ि। कर्मचारी सरुवा बढुवा भई जांदा बरबुझारथ गराउनेकर्मचारी प्रशासन सम्बन्धी काम गर्नेअन्यत पुनरावेदन पर्ने गर्नु न्ययधकरण न्यायाधकरणबटअन्य आवश्यक वप्रशासनिक काम कारबहीपुनरावेदन न्यायाधिकरणको कर्मचारी सम्बन्धी व्यवस्थाः न्यायाधिकरण लगि३२. आवश्यक वकर्मचारी नेपाल सरकारले उपलब्ध गराउने छपरिच्छेद ७सदस्यको पारिश्रमिक तथा सेवाको शर्त सूचना प्रविधन्यायधकरणकन्यायाधिकरणका सदस्यको पारिश्रमिक सुविधा सुविधाः सदस्यको  "
    },
    {
        "page": "11-12",
        "text": " व्यवस्थाः न्यायाधिकरण लगि३२. आवश्यक वकर्मचारी नेपाल सरकारले उपलब्ध गराउने छपरिच्छेद ७सदस्यको पारिश्रमिक तथा सेवाको शर्त सूचना प्रविधन्यायधकरणकन्यायाधिकरणका सदस्यको पारिश्रमिक सुविधा सुविधाः सदस्यको  पारिश्रमिक (९ ३३.तथा रजिल्ला अदालतका न्यायाधीशले पाए सरह हुनेछपुनरावेदन सुविधा   पुनरावेदन सदस्यको   पारिश्रमिक न्यायाधिकरणका२ / तथान्यायाधीशले पाए सरह हुनेछअदलतकजांचबुझ समितिको गठनः (१ ऐनको दफा ६३ को उपदफा (२ र दफा ६९ को उपदफा ३४.पुनरावेदन न्यायाधिकरणको   सदस्यलाई अवस्थामा बहेक न्यायाधिकरण (२ ) कोव पदआरोपमा छानविन गर्नको अनुसारको आचरण नगरेको वा कर्तव्य पालना गर्न असक्षम भएकोेनेपाल सरकारले सर्वोच्च अदालतको न्यायाधीश भइसकेको वा हुन योग्यता  पुगेकोव्यक्तिको अध्यक्षतामा एक जांचबुझ समिति गठन गर्नेछ\n"
    },
    {
        "page": "11-12",
        "text": " पदआरोपमा छानविन गर्नको अनुसारको आचरण नगरेको वा कर्तव्य पालना गर्न असक्षम भएकोेनेपाल सरकारले सर्वोच्च अदालतको न्यायाधीश भइसकेको वा हुन योग्यता  पुगेकोव्यक्तिको अध्यक्षतामा एक जांचबुझ समिति गठन गर्नेछ\nजांचबुझ बमोजिमको समितिले आरोप लागेको सदस्यलाई सूचना उपनियम (१(२दिने सूचना तामेल गर्ने बयान गराउने साक्षी प्रमाण सम्बन्धमा अदालतलाई भए सरहकोबुझ्नेगर्नेछ अधिकार प्रयोग(१ ) बमोजिमको जांचुबझ समितिले जाचबुझको कार्य उपनियम (३सम्पन्नसिलसिलामा आरोप लागेको सदस्यको अतिरिक्त सोसंग सम्बन्धित जुनसुकै व्यक्तिलाईबुइसक्नेछबमोजिमको जांचबुझ समितिले जांचबुझ गर्दा (४ ) उपनियम आरोप   लागेका (१ )सिलसिलामा गरेको आदेश निर्णय सदस्यले कारबाहीको मुद्दाकोतथा अध्ययन तथा कमनिरीक्षण   गर्न सदस्यसंग  "
    },
    {
        "page": "12",
        "text": "बन्धित जुनसुकै व्यक्तिलाईबुइसक्नेछबमोजिमको जांचबुझ समितिले जांचबुझ गर्दा (४ ) उपनियम आरोप   लागेका (१ )सिलसिलामा गरेको आदेश निर्णय सदस्यले कारबाहीको मुद्दाकोतथा अध्ययन तथा कमनिरीक्षण   गर्न सदस्यसंग   मनासिव मौका दिई लिखित स्पष्टीकरणगन तथा त्यस्ता मगसक्नेछजांचबुझ समितिको जांचबुझ सम्बन्धी अन्य कार्यविधि (५ ) उपनियम (१ ) बमोजिमकोसो समितिले आफैले निर्धारण गरे बमोजिम हुनेछ३४ बमोजिम गठित जांचबुझ समितिले आप्m्नो जांचबुझको काम प्रतिवेदन पेश गर्नेः नियम३५ .समाप्त भएपछि ऐनको दफा ६३ को उपदफा (१) को खण्ड ।च) र दफा ६९ को उपदफाआरोपको सम्बन्धमा   किटानी अन्तर्गत   लगाइएको सहितको को (च) (१ ) खण्ड रायप्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछपरिच्छेद ८विविधपुनरावेदन न्यायाधिकरणको मुकाम काठमाडौं उपत्यकाभित्रन्यायाधकरण ३६. (९ मुकामः वरहनेछपुनरावेदन  "
    },
    {
        "page": "12-13",
        "text": "ी अन्तर्गत   लगाइएको सहितको को (च) (१ ) खण्ड रायप्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछपरिच्छेद ८विविधपुनरावेदन न्यायाधिकरणको मुकाम काठमाडौं उपत्यकाभित्रन्यायाधकरण ३६. (९ मुकामः वरहनेछपुनरावेदन  न्यायाधिकरणले कार्य बोझको २ ) न्यायाधिकरणआधारमा मुद्दाको वआफ्नो   अधिकारक्षेत्र भित्रको किनारा   गर्न उपत्यका बाहिरको  कुनै कारबाही मुद्दाकोरस्थानमा कुनै निश्चित अवधिका लागि इजलास कायम गरी आफ्नो काम कारबाही सञ्चालनगर्न सक्नेछपुनरावेदन मुद्दाको विद्युतीय गर्न   सक्नेः न्यायाधिकरण३७. सुनुवाई श्रव्यदृष्य मध्यमबाट वन्यायाधिकरणले   कुनै सरकारी   वकील सुनुवाई   गर्दा सम्बन्धितकानून मुद्दाको पक्ष वभिडियो कन्फरेन्सिङ्ग व्यवसायी आफे इजलासमा उपस्थित नभएको अवस्थामाप अन्य व\nसुनुवाई गर्न   सक्ने विद्युतीय गरनश्रव्यदृष्य वा   दूर मुद्दाको सञ्चार मध्यमबट व्यवस्थसक्नेछपुनरावेदन न्यायाधिकरणमा   भएको नक्कल  "
    },
    {
        "page": "12-13",
        "text": "ियो कन्फरेन्सिङ्ग व्यवसायी आफे इजलासमा उपस्थित नभएको अवस्थामाप अन्य व\nसुनुवाई गर्न   सक्ने विद्युतीय गरनश्रव्यदृष्य वा   दूर मुद्दाको सञ्चार मध्यमबट व्यवस्थसक्नेछपुनरावेदन न्यायाधिकरणमा   भएको नक्कल   सम्बन्धीमुद्दाको ३८. न्ययाधकरण व्यवस्थः वमिसिल संलग्न जुनसुकै   कागजातको पाना दुरई रुपैंयां  दस्तुर नक्कल सरोकारवालाले प्रतितिरी लिन पाउनेछपुनरावदेन निवेदनपत्र दिन   सक्नेः भएको कुने न्यायाधिकरणन्यायधकरणमा ३९ . व दायरनिमित्त कुनै निवेदनपत्र कुनै पक्षले विषयमा कारबाही सम्बन्धितमुद्दासंग हुनको मुद्दाको कुनैदिन सक्नेछ र न्यायाधिकरण वा पुनरावेदन न्यायाधिकरणले निवेदकको माग मनासिव देखेमागर्नेछसम्बन्धमा आवश्यक कारबाहीपुनरावेदन नियम निवेदन बमोजिम  "
    },
    {
        "page": "13",
        "text": "ै पक्षले विषयमा कारबाही सम्बन्धितमुद्दासंग हुनको मुद्दाको कुनैदिन सक्नेछ र न्यायाधिकरण वा पुनरावेदन न्यायाधिकरणले निवेदकको माग मनासिव देखेमागर्नेछसम्बन्धमा आवश्यक कारबाहीपुनरावेदन नियम निवेदन बमोजिम   पुनरावेदन (९ ) न्ययधकरणमा२२ दस्तुरः ४० . वपुनरावेदनपत्र दर्ता गर्दा एकसय रुपैंयां दस्तुर लाग्नेछनिवेदन दर्ता गर्दा पांच रुपैंयां यस नियमावली बमोजिम दिइने (२ ) ऐनव अन्यनिवेदन दस्तुर लाग्नेछपुनरावेदन न्यायाधिकरणमा   विचाराधीन अन्तरकालीन आदेश दिन सक्नेःन्यायधेकरण व ८ .रहेको कुनै अन्तिम किनारा नभएसम्म कुनै काम कारबाही अनवरत सन्दर्भममुद्दाको मुद्दाकोकुनै   पक्षले   निवेदन दिएमा रोक्न भनीआवश्यक सहित मुद्दाको सख्न व करण &पुनरावेदन न्यायाधिकरणलाई निवेदनको व्यहोरा   मनासिव लगेमन्ययाधकरण मुद्द वपुनरावेदन न्यायाधिकरणले कुनै भए   तापनि अवस्थामा   पुगेको न्यायाधेकरणजुनसुके वभइरहेको अवधिको   लागि  "
    },
    {
        "page": "13-14",
        "text": " सहित मुद्दाको सख्न व करण &पुनरावेदन न्यायाधिकरणलाई निवेदनको व्यहोरा   मनासिव लगेमन्ययाधकरण मुद्द वपुनरावेदन न्यायाधिकरणले कुनै भए   तापनि अवस्थामा   पुगेको न्यायाधेकरणजुनसुके वभइरहेको अवधिको   लागि  कुनै काम कारबाही   रोक्न काम   कारबाही निश्चित अवधेवभनी   मुद्दाका   कुनै किटान   गरी आवश्यक आदेश जारी जार गनराख्नु पक्षक नममासक्नेछपुनरावेदन न्यायाधिकरणमा रहेका मिसिल मिसिल कागजपत्रको सुरक्षाः (१ न्यायाधिकरण वा२कागजपत्रको सुरक्षा गर्ने कर्तव्य स्रेस्तेदारको हुनेछपुनरावेदन न्यायाधिकरणको अध्यक्षले आदेश दिएकोमा बाहेकन्यायाधिकरण (२ वपुनरावेदन न्यायाधिकरणमा रहेका कुनै पनि मिसिल कागजपत्र वा स्रेस्तान्यायाधिकरण वकिताबहरू न्यायाधिकरण भवन बाहिर लैजान र अनाधिकृत व्यक्तिलाई देखाउन हुदैन\n"
    },
    {
        "page": "13-15",
        "text": "करणको अध्यक्षले आदेश दिएकोमा बाहेकन्यायाधिकरण (२ वपुनरावेदन न्यायाधिकरणमा रहेका कुनै पनि मिसिल कागजपत्र वा स्रेस्तान्यायाधिकरण वकिताबहरू न्यायाधिकरण भवन बाहिर लैजान र अनाधिकृत व्यक्तिलाई देखाउन हुदैन\nसदस्यको पोशाकः पुरुष सदस्यले इजलासमा बस्दा कालो नेपाली टोपी, लवेदा सुरुवाल कालो३महिला सदस्यले चौबन्दी चोली, साडी कोट र कालो जुत्ता र कालो जुत्ता लगाउनुतथापर्नेछआशौच बारेको अवस्थामा यो नियम लागू हुने छैनपुनरावेदन सदस्यहरूले ग्रहणको ढाचाःन्यायाधकरणका शपथ न्यायधकरण व ० .बमोजिम हुनेछ शपथको ढांचाअनुसूची ३सूचना प्रविधि न्यायाधिकरण (कार्यविधि नियमावली २०६१ खारेज खारेजी तथा बचाउः (१४+ .गरिएको छ(कार्यविधि   नियमावली बमोजिम प्रविधि न्यायाधेकरण २०६९ (२ सूचना भएगरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ)\nकानून\nनपाल\n"
    },
    {
        "page": "14-15",
        "text": "धिकरण (कार्यविधि नियमावली २०६१ खारेज खारेजी तथा बचाउः (१४+ .गरिएको छ(कार्यविधि   नियमावली बमोजिम प्रविधि न्यायाधेकरण २०६९ (२ सूचना भएगरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ)\nकानून\nनपाल\nअनुसूची १नियम को उपनियम (१ सॅंग सम्बन्धित ९सूचना प्रविधि न्यायाधिकरणबाट जारी भएकोे म्यादसालको मु. नं. सम्वत्न.प. गा.व.स. वडा न. ल्लवदवरुन.पा. गा.वि.स. वडा नं.प्रतिवादीछोरा छोरी पत्नी नाममा जारी भएको म्यादकवादीले तपाईको विरुद्ध विद्युतीय इलेक्ट्रोनिक  कारोबार ऐन २०६३ को   परिच्छेदअभियोगपत्र दर्ता   गराएको अन्तर्गतको हुनालेयस न्यायाधकरणम कसूरमाबाटाको समयमा  "
    },
    {
        "page": "15-16",
        "text": "प्रतिवादीछोरा छोरी पत्नी नाममा जारी भएको म्यादकवादीले तपाईको विरुद्ध विद्युतीय इलेक्ट्रोनिक  कारोबार ऐन २०६३ को   परिच्छेदअभियोगपत्र दर्ता   गराएको अन्तर्गतको हुनालेयस न्यायाधकरणम कसूरमाबाटाको समयमा   तपाईंलाई लागेको दिन बहेक भित्र न्यायाधकरणखुल्ने म्याद पन्ध्रआरोपको सम्बन्धमा तपाईको कुनै प्रतिउत्तर भए सो सहित यस न्यायाधिकरणमा हाजिर हुनआउनु होला, सो म्याद भित्र आए तपाईंको व्यहोरा समेत र नआई म्याद बुझीगुजारी फररपछि तपाईंको उजुरी लाग्ने छैन कानून बमोजिम मुद्दाको निर्णय हुनेछ\nइति सम्वत् रोज शुभम्-सालतप\n०५\nअनुसूची २नियम २५ को उपनियम (१ संग सम्बन्धित प्रविधि पुनरावेदन न्यायाधिकरणबाट जारी भएको आदेशसचन.सालको पु.वे. नं.सम्वत् ४० .० *पुनरावेदकन.पा. गा.वि.स. वडा नं. जल्लप्रत्यर्थी न.पा. गा.वि.स. वडा नं.ल्लछोरा छोरी पत्नी नममा जारी भएको आदेशकपुनरावेदकले सूचना   प्रविधि न्यायाधिकरण  "
    },
    {
        "page": "16-17",
        "text": "ाट जारी भएको आदेशसचन.सालको पु.वे. नं.सम्वत् ४० .० *पुनरावेदकन.पा. गा.वि.स. वडा नं. जल्लप्रत्यर्थी न.पा. गा.वि.स. वडा नं.ल्लछोरा छोरी पत्नी नममा जारी भएको आदेशकपुनरावेदकले सूचना   प्रविधि न्यायाधिकरण  नियन्त्रक। प्रमाणीकरण गर्ने निकायले गरेको मितिपुनरावेदन उपर दिनु को निर्णय आदेश पुनरावेदन न्यायाधिकरणमाभएको उपर यस२५   बमोजिम कारबाही हुंदा सूचना प्रविधि न्यायाधिकरण (कार्यविधि  नियमावली, २०६३ को नियमभएकोले तपाईलाई प्रत्यर्थी झिकाई पेश गर्नु भन्ने मिति माआदेशसालपुनरावेदनपत्रको रोजको तारिख मुकरर गरिएकोले   आदेशगते पत्र 7यसैसाथ संलग्न गरी यो सूचना पठाइएको छ तारिख मुकरर गरिएको दिन १०नक्कल थानन्यायाधिकरणमा हाजिर हुन आफै आउनु होला कानून बामेजिम आफ्नो सबूद प्रमण सहितयसप्रतिनिधि पठाउनु होला\nरोज शुभम्.. सम्वत् साल ३\nनपा\nअनुसूची- ३नियम ४४ संग सम्बन्धितशपथ ग्रहणलिन्छुसत्य निष्ठापूर्वक प्रतिज्ञा  "
    },
    {
        "page": "16-17",
        "text": "्यायाधिकरणमा हाजिर हुन आफै आउनु होला कानून बामेजिम आफ्नो सबूद प्रमण सहितयसप्रतिनिधि पठाउनु होला\nरोज शुभम्.. सम्वत् साल ३\nनपा\nअनुसूची- ३नियम ४४ संग सम्बन्धितशपथ ग्रहणलिन्छुसत्य निष्ठापूर्वक प्रतिज्ञा   गर्छु ईश्वरकोH नमम शपथकानूनप्रति निष्ठावान रही आफूले ग्रहण गरेको पदको नेपाली प्रचलित संविधानजनत 7 तथ अन्यगर्नेछु जिम्मेवारी र कर्तव्य कसैको डर मोलाहिजा पक्षपात द्वेष वा लोभमा नपरी इमान्दारीसाथ पालनआफ्नो कर्तव्य पालनको सिलसिलामा आफूलाई ज्ञात हुन आएको कुरा प्रचलित कानूनको पालनागर्दा बाहेक आफू बहाल रहेको वा नरहेको कुनैपनि अवस्थामा पनि प्रकट गर्ने छैन3जहस्ताक्षरः-\nकानून\nनपाल"
    },
    {
        "page": "1",
        "text": "सूचनाको हक सम्बन्धी नियमावली, २०६५नेपाल राजपत्रमा प्रकाशित मिति२०६५ | १० | २७संशोधनसूचनाको हक सम्बन्धी (पहिलो संशोधन) नियमावली, २०६८ २०६८  १२ | १३० .सूचनाको हक सम्बन्धी (दोस्रो संशोधन) नियमावली, २०७०२०७० | ४ | २८ २सूचनाको हक सम्बन्धी तेस्रो संशोधन। नियमावली, २०७७ २०७७ | ९ | ६३.नेपाल दफा ३८ ले दिएको सूचनाको हक सम्बन्धी ऐन २०६४ को अधिकार प्रयोग गरीसरकारले देहायका नियमहरु बनाएको छयी नियमहरुको नाम सूचनाको हक सम्बन्धी नियमावली २०६५\" संक्षिप्त नाम र प्रारम्भः (१रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले सूचनाको हक सम्बन्धी ऐन २०६४ सम्झनु पर्छ क)\"उजूरी\" भन्नाले ऐनको दफा ८ को उपदफा (३ , दफा २९ को उपदफा (४ क१6नियम ५क. बमोजिम आयोगमा परेको उजूरी सम्झनु पर्छवक२  "
    },
    {
        "page": "1-2",
        "text": "को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले सूचनाको हक सम्बन्धी ऐन २०६४ सम्झनु पर्छ क)\"उजूरी\" भन्नाले ऐनको दफा ८ को उपदफा (३ , दफा २९ को उपदफा (४ क१6नियम ५क. बमोजिम आयोगमा परेको उजूरी सम्झनु पर्छवक२   \"निवेदन\" भन्नाले ऐनको दफा २७ को उपदफा ३ र दफा ३३ को उपदफा6बमोजिम आयोगमा परेको निवेदन सम्झनु पर्छ (१(१ )  बमोजिमको भन्नाले   ऐनको एसमिति\" कोक३ उपदफा दफा २७ सूचना 6वर्गीकरण सम्बन्धी समिति सम्झनु पर्छ\"सचिव\" भन्नाले नियम २० बमोजिम तोकिएको आयोगको सचिव सम्झनु पर्छ।खसूचना प्रकाशन गर्न पर्नेः सार्वजनिक निकायले ऐनको दफा ५ को उपदफा (३) लेखिएको३ मपर्नेछ अतिरिक्त देहायका सूचना समेत सूचीकृत गरी प्रकाशन गर्नुअघिल्लो आर्थिक वर्षमा सार्वजनिक निकायले कुनै कार्यक्रम वा आयोजना सञ्चालनकगरेको भए सोको विवरणसार्वजनिक निकायको वेभसाईट भए सोको विवरण,दोस्रो संशोधनद्वारा थप\n"
    },
    {
        "page": "1-2",
        "text": " देहायका सूचना समेत सूचीकृत गरी प्रकाशन गर्नुअघिल्लो आर्थिक वर्षमा सार्वजनिक निकायले कुनै कार्यक्रम वा आयोजना सञ्चालनकगरेको भए सोको विवरणसार्वजनिक निकायको वेभसाईट भए सोको विवरण,दोस्रो संशोधनद्वारा थप\nसार्वजनिक निकायले प्राप्त गरेको वैदेशिक सहायता, ऋण अनुदान एवं प्राविधिक 6ख१सहयोग र सम्झौता सम्बन्धी विवरण,सार्वजनिक निकायले सञ्चालन गरेको कार्यक्रम र सोको प्रगति प्रतिवेदनठ ख२सार्वजनिक निकायले वर्गीकरण तथा संरक्षण गरेको सूचनाको नामावली र त्यस्तोठ ख३सूचना संरक्षण गर्न तोकिएको समयावधि,सम्बन्धी   निवेदन सार्वजनिक  "
    },
    {
        "page": "2",
        "text": "िक निकायले सञ्चालन गरेको कार्यक्रम र सोको प्रगति प्रतिवेदनठ ख२सार्वजनिक निकायले वर्गीकरण तथा संरक्षण गरेको सूचनाको नामावली र त्यस्तोठ ख३सूचना संरक्षण गर्न तोकिएको समयावधि,सम्बन्धी   निवेदन सार्वजनिक  निकायमा परेका सो ख४ /सूचना मग सूचना 7 उपर 6दिइएको विषयसार्वजनिक निकायका सूचनाहरु भएको भए सोकोअन्यत्र प्रकाशन भएका वा हुविवरणसूचना बापत लाग्ने दस्तुरः (१ ) निवेदकले ऐनको दफा बमोजिम सूचना माग गर्दा बुझाउनु9दस्तुरको सम्बन्धमा प्रचलित कानूनमा छुट्टै व्यवस्था गरेकोमा सोही बमोजिमको दस्तुर र पर्नेत्यस्तो दस्तुरको व्यवस्था नगरेकोमा देहाय बमोजिमको दस्तुर सम्बन्धित सार्वजनिक निकायसमक्ष बुझाउनु पर्नेछसामान्य आकारको आठ दशमलब तीन इन्च चौडाइ र एघार दशमलब सात इन्चकवा रहेको सूचनाको लागि लम्बाइसम्म साइज भएको  कागजमा तयार गरिएकोपृष्ठ पांच रुपैंयां,आकारको  "
    },
    {
        "page": "2-3",
        "text": "तुर सम्बन्धित सार्वजनिक निकायसमक्ष बुझाउनु पर्नेछसामान्य आकारको आठ दशमलब तीन इन्च चौडाइ र एघार दशमलब सात इन्चकवा रहेको सूचनाको लागि लम्बाइसम्म साइज भएको  कागजमा तयार गरिएकोपृष्ठ पांच रुपैंयां,आकारको   कागजमा मा उल्लेख भएभन्दा तयार गरिएको (क ) ठूलोव खण्डरुपैया, रहेको सूचनाको लागि प्रति पृष्ठदशडिस्केट सीडी र अन्य यस्तै प्रकारका विद्युतीय माध्यमद्वारा प्रदान गरिने सूचनाकोडिस्केट सीडी वापत पचास रुपैयां,लगि प्रतिसार्वजनिक निकायमा रहेको कुनै लिखत सामग्री वा सो निकायको काम कारबाहीकोअवलोकन वा सार्वजनिक महत्वको निर्माण कार्य भइरहेको स्थलकोव अध्ययनसमय गर्ने भएमा प्रतिघण्टा प्रतिव्यक्ति भ्रमण वा अवलोकन आधा घण्टभन्दा बढीपचास रुपैयांसार्वजनिक पुस्तकालय र सार्वजनिक रूपमा निःशुल्क उपलब्ध गराइएको स्थानकोतरअवलोकन वापत दस्तुर लाग्ने छैन\nदोस्रो संशोधनद्वारा थप\n"
    },
    {
        "page": "2-3",
        "text": "े भएमा प्रतिघण्टा प्रतिव्यक्ति भ्रमण वा अवलोकन आधा घण्टभन्दा बढीपचास रुपैयांसार्वजनिक पुस्तकालय र सार्वजनिक रूपमा निःशुल्क उपलब्ध गराइएको स्थानकोतरअवलोकन वापत दस्तुर लाग्ने छैन\nदोस्रो संशोधनद्वारा थप\nजुनसुकै कुरा लेखिएको भए तापनि सामान्य आकारको (आठ २ ) उपनियम (१ )मादशमलब तीन इन्च चौडाइ रएघार दशमलब सात इन्च लम्बाइसम्म साइजभएको ) कगजमनिशुल्क तयार गरिएको वा रहेको दश पृष्ठ सम्मको सूचना सम्बन्धित सार्वजनिक निकायले ६उपलव्ध गराउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै सूचना तयार गर्दा सो उपनियम (१ )(३ मउपनियममा लेखिएभन्दा बढी खर्च   लाग्ने भएमा  "
    },
    {
        "page": "3",
        "text": "रिएको वा रहेको दश पृष्ठ सम्मको सूचना सम्बन्धित सार्वजनिक निकायले ६उपलव्ध गराउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै सूचना तयार गर्दा सो उपनियम (१ )(३ मउपनियममा लेखिएभन्दा बढी खर्च   लाग्ने भएमा   सार्वजनिक निकायले वास्तविकलगतकआधारमा दस्तुर निर्धारण गर्न सक्नेछनियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सार्वजनिक निकायले४ यससूचना दिंदा लिने दस्तुर वापतको रकम नगदै लिने कुनै खास बैंकमा जम्मा गरी सोकोवभौचर पेश गर्न लगाउन वासो रकम बराबरको टिकट निवेदनमा टांस गर्न लगाउन सक्नेछ।यस नियममा लेखिएको सूचना वापतको दस्तुर प्रत्येक दुई वर्षमा पुनरावलोकन(५अद्यावधिक गरिनेछठ४क. मौखिक रुपमा सूचना माग गर्न सक्नेः(१ ) ऐनको दफा ७ बमोजिम सूचना प्राप्त गर्न चाहनेव्यक्ति निरक्षर वा शारीरिक रुपले लेख्न नसक्ने भएमा निजले मौखिक रुपमा पनि सार्वजनिकनिकाय समक्ष सूचना माग गर्न सक्नेछबमोजिम मौखिक रुपमा सूचना माग गरेमा सम्बन्धित सूचना कसैले उपनियम (१(२अधिकारीले निजको कुरा निवेदनको रुपमा लेखी सो व्यहोरा निजलाई त्यस्तो निवेदनमा सुनाईपर्नेछ निजको सहीछाप गराई राख्नुबमोजिम पुनरावेदन दिने व्यक्तिले पुनरावेदन दर्ताः (१ ऐनको दफा १० को उपदफा (१+ .पर्नेछ अनुसूची बमोजिमको ढांचामा आयोग समक्ष पुनरावेदन दिनुबमोजिम पुनरावेदन गर्दा सम्बन्धित व्यक्तिले चाहेमा आफैं उपस्थित (२ ) उपनियम (१भई वा सम्बन्धित सार्वजनिक निकाय वा सम्बन्धित जिल्ला प्रशासन कार्यालय वा कुनै हुलाकमार्फत पुनरावेदन दिन सक्नेछ बमोजिम कुनै ब्यक्तिले सार्वजनिक (३ ) उपनियम (२निकाय वा जिल्ला प्रशासन कार्यालय मार्फत पुनरावेदन दिएकोमा त्यस्तो कार्यालयले पुनरावेदनव्यक्तिलाई बुझेको भर्पाइ दिई सो पुनरावेदन तीन दिनभित्र आयोगमा पठाई दिनु पर्नेछ"
    },
    {
        "page": "3-4",
        "text": "ै ब्यक्तिले सार्वजनिक (३ ) उपनियम (२निकाय वा जिल्ला प्रशासन कार्यालय मार्फत पुनरावेदन दिएकोमा त्यस्तो कार्यालयले पुनरावेदनव्यक्तिलाई बुझेको भर्पाइ दिई सो पुनरावेदन तीन दिनभित्र आयोगमा पठाई दिनु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप०\n"
    },
    {
        "page": "3-4",
        "text": "प्रशासन कार्यालय मार्फत पुनरावेदन दिएकोमा त्यस्तो कार्यालयले पुनरावेदनव्यक्तिलाई बुझेको भर्पाइ दिई सो पुनरावेदन तीन दिनभित्र आयोगमा पठाई दिनु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप०\nवा (२) बमोजिम प्राप्त भएको पुनरावेदन जांचबुझ गर्दा ऐनको ४ ) उपनियम (१ )म्यादभित्र परेको देखिएमा सचिवले त्यस्तो पुनरावेदन दर्ता गर्नु पर्नेछउपनियम (४ ) बमोजिम जांचबुझ गर्दा प्राप्त पुनरावेदन ऐनको म्याद नाघी बुझाएको(५देखिएमा सचिवले सोही व्यहोरा जनाई पुनरावेदन दरपीठ गर्नु पर्नेछउपनियम (५ ) बमोजिम पुनरावेदन दरपीठ गरेको जानकारी सचिवले आयोग ६ (६7पर्नेछ दिनु सम्बन्धित पुनरावेदनलाईd५क. उजूरी दिन सक्ने : (१ सूचना अधिकारीले सूचना माग गर्ने व्यक्तिको सूचना मागको निवेदनदर्ता नगरेको माग गरे बमोजिमको सूचना नदिएको सूचना दिएको विषयमा चित्तव गलतव्यक्तिले सात दिनभित्र प्रमुख समक्ष उजूरी दिन सक्नेछ नबुझ्नेजांचबुझ भएको"
    },
    {
        "page": "4",
        "text": "ा अधिकारीले सूचना माग गर्ने व्यक्तिको सूचना मागको निवेदनदर्ता नगरेको माग गरे बमोजिमको सूचना नदिएको सूचना दिएको विषयमा चित्तव गलतव्यक्तिले सात दिनभित्र प्रमुख समक्ष उजूरी दिन सक्नेछ नबुझ्नेजांचबुझ भएको   उजूरी गर्दा सूचना अधिकारीले बमोजिम उपनियम (१(२ प्रप्तसूचना मागको निवेदन दर्ता नगरेको, माग गरे बमोजिम सूचना नदिएको वा गलत सूचना दिएकोनिवेदकद्वारा देखिएमा बमोजिमकोप्रमुखले गराउन मग सूचन सूचन भए उपलब्धअधिकारीलाई आदेश दिन सक्नेछ भएमा   सूचना अधिकारीले त्यसरी   आदेश सम्बन्धत7निवेदकलाई सात दिन भित्र सूचना उपलब्ध गराउनु पर्नेछउजूरी दिंदा निवेदकको उजूरी उपर उपनियम  १ बमोजिम  "
    },
    {
        "page": "4-5",
        "text": "गराउन मग सूचन सूचन भए उपलब्धअधिकारीलाई आदेश दिन सक्नेछ भएमा   सूचना अधिकारीले त्यसरी   आदेश सम्बन्धत7निवेदकलाई सात दिन भित्र सूचना उपलब्ध गराउनु पर्नेछउजूरी दिंदा निवेदकको उजूरी उपर उपनियम  १ बमोजिम   प्रमुख (३समक्ष सातदिन भित्र कुनै कारबाही नभएमा सो म्याद नाघेको पन्ध्र दिन भित्र आयोग समक्ष निवेदन दिनसकिनेछपुनरावेदन, उजूरी निवेदन उपरको कारबाही, निर्णय आयोगले कार्यान्वयन : (१= ६. तथ रपुनरावेदन उजूरी वा निवेदनको कारबाही र किनारा गर्दा पुनरावेदक उजूरीकर्ता वा निवेदककोमाग दावी, निजले पेश गरेको प्रमाण प्रमाणको मूल्याङ्कनको आधारमा   गनुअन्य सम्बद्ध तथपर्नेछ२ ) आयोगले पुनरावेदक उजूरीकर्ता वा निवेदकको माग बमोजिम सार्वजनिक निकायकोप्रमुखको नामम कुनै आदेश जारी गर्दा वा पुनरावेदन उजूरी वा निवेदन खारेज गर्दा आधार रकारण खुलाउनु पर्नेछ\nदोस्रो संशोधनद्वारा थप0दोस्रो संशोधनद्वारा संशोधित\nसमक्ष पर्न आएको  "
    },
    {
        "page": "4-5",
        "text": "ो माग बमोजिम सार्वजनिक निकायकोप्रमुखको नामम कुनै आदेश जारी गर्दा वा पुनरावेदन उजूरी वा निवेदन खारेज गर्दा आधार रकारण खुलाउनु पर्नेछ\nदोस्रो संशोधनद्वारा थप0दोस्रो संशोधनद्वारा संशोधित\nसमक्ष पर्न आएको   पुनरावेदन उजूरी निवेदन आयोगले आफू सुनुवाई(३ व उपरगर्दा आवश्यकता अनुसार पक्ष वा विपक्ष निजका प्रतिनिधि वा सम्बन्धित कानून व्यवसायीकोउपस्थितिमा गर्न सक्नेछ(४ ) आयोगले आफू समक्ष पुनरावेदन प्राप्त मितिले साठी दिनभित्र र उजूरी वाभएकोनिवेदनका सम्बन्धमा अन्यथा उल्लेख भएकोमा बाहेक पैंतालीस दिनभित्र नियमावलीमायरकिनारा लगाउनु पर्नेछसचिवले  "
    },
    {
        "page": "5",
        "text": "पस्थितिमा गर्न सक्नेछ(४ ) आयोगले आफू समक्ष पुनरावेदन प्राप्त मितिले साठी दिनभित्र र उजूरी वाभएकोनिवेदनका सम्बन्धमा अन्यथा उल्लेख भएकोमा बाहेक पैंतालीस दिनभित्र नियमावलीमायरकिनारा लगाउनु पर्नेछसचिवले   आयोगबाट निर्णय आदेश गर्न कायान्वयन सम्बन्धत(४ ) व भएकापदाधिकारी समक्ष लेखी पठाउनु पर्नेछवा निर्णय कार्यान्वयनको लागि लेखी उपनियम ८५ ) बमोजिम आयोगको आदेश (६आएमा सम्बन्धित पदाधिकारीले एक महिनाभित्र सो आदेश वा निर्णयको कार्यान्वयन गरी वादिनु पर्नेछ गराई सोको जानकारी आयोगलाई(७ ) आयोगले ऐन बमोजिम गरेको जरिवाना असूल उपर गर्ने जिम्मेवारी प्रमुख जिल्लाअधिकारीको हुनेछकार्यविधि निर्धारण गर्न सक्नेः १ ) आयोगले पुनरावेदनको कारबाही र किनारा गर्ने सिलसिलामाअन्य सम्बद्ध व्यक्तिलाई वयानको लागि आयोग समक्ष सम्बन्धित प्रमुख सूचना अधिकारीववा सम्बद्ध व्यक्तिबाट लिखत वा सवूद प्रमाण पेश गर्न लगाउने सम्बन्धमा उपस्थित गराउनआवश्यक कार्यविधि निर्धारण गर्न सक्नेछपर्नेछ उपनियम (१ ) बमोजिमको कार्यविधि आयोगले सार्वजनिक गर्नु(२यस"
    },
    {
        "page": "5-6",
        "text": "मुख सूचना अधिकारीववा सम्बद्ध व्यक्तिबाट लिखत वा सवूद प्रमाण पेश गर्न लगाउने सम्बन्धमा उपस्थित गराउनआवश्यक कार्यविधि निर्धारण गर्न सक्नेछपर्नेछ उपनियम (१ ) बमोजिमको कार्यविधि आयोगले सार्वजनिक गर्नु(२यस   नियमावलीमा अन्यथा उल्लेख भएकोमा   बाहेक आयोगको काम   कारबाहीः ऐनतथाआयोगको तर्फबाट गरिने सम्पूर्ण काम कारबाही आयोगको वैठकबाट निर्णय भए बमोजिमहुनेछठतर उजूरी वा निवेदनको प्रारम्भिक कारबाही एक जना सूचना गर्न सक्नेछ।आयुक्तलेआयोगको बैठक र निर्णयः (१ ) आयोगको बैठक आवश्यकता अनुसार बस्नेछ२ ) प्रमुख सूचना आयुक्तको निर्देशनमा सचिवले आयोगको बैठकको मिति समयरछलफलको विषय सूची सूचना आयुक्तलाई उपलब्ध गराउनेछ\nदोस्रो संशोधनद्वारा थप\nकम्तीमा एक दुई (३ जना  "
    },
    {
        "page": "5-6",
        "text": "(१ ) आयोगको बैठक आवश्यकता अनुसार बस्नेछ२ ) प्रमुख सूचना आयुक्तको निर्देशनमा सचिवले आयोगको बैठकको मिति समयरछलफलको विषय सूची सूचना आयुक्तलाई उपलब्ध गराउनेछ\nदोस्रो संशोधनद्वारा थप\nकम्तीमा एक दुई (३ जना   सूचना प्रमुख सूचना आयुक्त जन सूचन आयुक्त 7 वआयुक्त उपस्थित भएमा आयोगको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ यसरीबसेको बैठकमा कुनै निर्णय उपर राय बाझिएमा अनुपस्थित प्रमुख सूचना आयुक्तव सूचनअर्को बैठकमा पुनः पेश गर्नु पर्नेछ आयुक्त समेत उपस्थितभएकोे(४ ) आयोगको बैठकको अध्यक्षता प्रमुख सूचना आयुक्तले गर्नेछप्रमुख सूचनआयुक्तको अनुपस्थितिमा उपस्थित सूचना आयुक्तहरु मध्ये वरिष्ठ सूचना बैठककोआयुक्तलेत्यसरी बैठकको अध्यक्षता गर्ने सूचना आयुक्तले प्रमुख सूचना आयुक्तको अध्यक्षता गर्नेछरअधिकार प्रयोग गर्न सक्नेछ(५ ) बहुमत सूचना आयुक्तहरुको राय आयोगको निर्णय मानिनेछ(६ ) आयोगको निर्णय सचिवले प्रमाणित गरी राख्रेछ(७ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोग आफैले निर्धारण गरे बमोजिमहुनेछक्रमशः"
    },
    {
        "page": "6",
        "text": "प्रयोग गर्न सक्नेछ(५ ) बहुमत सूचना आयुक्तहरुको राय आयोगको निर्णय मानिनेछ(६ ) आयोगको निर्णय सचिवले प्रमाणित गरी राख्रेछ(७ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोग आफैले निर्धारण गरे बमोजिमहुनेछक्रमशः  "
    },
    {
        "page": "6",
        "text": "रयोग गर्न सक्नेछ(५ ) बहुमत सूचना आयुक्तहरुको राय आयोगको निर्णय मानिनेछ(६ ) आयोगको निर्णय सचिवले प्रमाणित गरी राख्रेछ(७ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोग आफैले निर्धारण गरे बमोजिमहुनेछक्रमशः   चौबीस पारिश्रमिकः प्रमुख सूचना आयुक्त आयुक्तको पारिश्रमिक९०. हजार तथा स्चनतीन सय रुपैंयां र बाइस हजार आठ सय रुपैंया हुनेछठतर नेपाल सरकारले तथा सूचना आयुक्तकोसमयम प्रमुख सूचना आयुक्त समयपारिश्रमिक बृद्धि गर्न सक्नेछटेलिफोन सुविधाः (१ काठमाडों उपत्यकाभित्र आफ्नो आवास विजुली , धारा आफ्नो० . र व सगोलमा रहेको परिवारको कुनै सदस्यकोनहुने प्रमुख सूचना आयुक्त घर नमम र सूचनसय पचास रुपैंया र एघार आयुक्तलाई मासिकक्रमशः बाह्र हजार एक रपम घरभड बपतचार सय रुपैया दिइनेछहजर(२ ) काठमाडौं उपत्यकाभित्र आफ्नो घर हुने प्रमुख सूचना आयुक्त र सूचना आयुक्तलाईघर सफाई एवं मर्मतको निमित्त क्रमशः मासिक एक हजार पाच सय रुपैंयां र एक हजार दुईसय रुपैयां दिइनेछप्रमुख सूचना आयुक्त र सूचना आयुक्त प्रत्येकलाई टेलिफोन विजुली र धारा सुविधा(३बापत मासिक एक हजार पांचसय रुपैया दिइनेछ"
    },
    {
        "page": "6-7",
        "text": " मर्मतको निमित्त क्रमशः मासिक एक हजार पाच सय रुपैंयां र एक हजार दुईसय रुपैयां दिइनेछप्रमुख सूचना आयुक्त र सूचना आयुक्त प्रत्येकलाई टेलिफोन विजुली र धारा सुविधा(३बापत मासिक एक हजार पांचसय रुपैया दिइनेछ\nपहिलो संशोधनद्वारा संशोधित\nसूचना आयुक्त प्रत्येकलाई ड्राईभर तथा इन्धन सविधाः (१सवारी ९२ प्रमुख सूचना आयुक्त 7त्रैमासिक पाच लिटर लुब्रिकेण्ट नेपाल सहितको मोटर एक, मासिक एकसय लिटर इन्धन7सरकारले उपलब्ध गराउनेछ२ ) आफ्नो निजी मोटर प्रयोग गर्ने प्रमुख सूचना आयुक्त सूचना आयुक्तलाई एक7त्रैमासिक   पांच लिटर जना हलुका   सवारी सय  "
    },
    {
        "page": "7",
        "text": " लिटर लुब्रिकेण्ट नेपाल सहितको मोटर एक, मासिक एकसय लिटर इन्धन7सरकारले उपलब्ध गराउनेछ२ ) आफ्नो निजी मोटर प्रयोग गर्ने प्रमुख सूचना आयुक्त सूचना आयुक्तलाई एक7त्रैमासिक   पांच लिटर जना हलुका   सवारी सय  लिटर चालक मासिकएक इन्धन एक 7लुब्रिकेण्ट बापतको रकम नेपाल सरकारले उपलब्ध गराउनेछबमोजिम उपलब्ध गराईएको सरकारी मोटरको नियमित मर्मत उपनियम (१ (३7सम्भारको बन्दोबस्त आयोगबाट हुनेछवा (२ बमोजिम सवारी साधनको बन्दोबस्त नभएको अवस्थामा (४ ) उपनियम (१)आयुक्तलाई सवारी तथा सुविधा बापत मासिक प्रमुख सूचना आयुक्तर सूचना इन्धन रुपमरुपैयां र बाह्र हजार रुपैयां दिइनेछक्रमशः पन्ध्र हजारआयुक्तलाई प्रत्येक वर्ष एक महिनाको उपचार खर्चः (१ ) प्रमुख सूचना आयुक्त व सूचना३.बराबरको रकम वा वास्तविक रुपमा लागेको बील बमोजिमको उपचार खर्चमध्येतलबरकम कम हुन्छ सोही बमोजिमको रकम उपचार खर्च बापत दिइनेछजुनसुकै कुरा लेखिएको भए तापनि प्रमुख सूचना आयुक्त उपनियम (१(२ र माभएमा"
    },
    {
        "page": "7",
        "text": "व सूचना३.बराबरको रकम वा वास्तविक रुपमा लागेको बील बमोजिमको उपचार खर्चमध्येतलबरकम कम हुन्छ सोही बमोजिमको रकम उपचार खर्च बापत दिइनेछजुनसुकै कुरा लेखिएको भए तापनि प्रमुख सूचना आयुक्त उपनियम (१(२ र माभएमा  नेपाल सरकारले तोकेको मेडिकल सूचना आयुक्त बिरामी भई गर्नु पर्नेथप उपचरबोर्डको सिफारिसको आधारमा नेपाल सरकारबाट उपयुक्त ठहऱ्याएको रकम थप उपचार खर्चदिन सकिनेछजुनसुकै कुरा लेखिएको भए तापनि प्रमुख सूचना आयुक्त वा यस नियममा अन्यत्र३बापत  आयोगले नेपाल सरकारसंग परामर्श   गरी स्वास्थ्य  बीमा सूचना   आयुक्तकोउपचार(मेडिकल   इन्सुरेन्स ) व्यवस्था   गर्न  सक्नेछ व्यवस्था   भएकोमा त्यस्तो यस  "
    },
    {
        "page": "7-8",
        "text": "नि प्रमुख सूचना आयुक्त वा यस नियममा अन्यत्र३बापत  आयोगले नेपाल सरकारसंग परामर्श   गरी स्वास्थ्य  बीमा सूचना   आयुक्तकोउपचार(मेडिकल   इन्सुरेन्स ) व्यवस्था   गर्न  सक्नेछ व्यवस्था   भएकोमा त्यस्तो यस   नियम कोरबमोजिमको उपचार खर्च उपलब्ध गराइने छैनदैनिक वा सूचना आयुक्तलाई आफ्नो ओहदा भ्रमण भत्ताः (१ प्रमुख सूचना आयुक्त०४. तथासम्बन्धी काममा नेपाल भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिईनेछः-दैनिक भत्ताः पांच सय रुपैयाकख भ्रमण भत्तबमोजिम भ्रमणमा जांदा बास बस्नु परेमा प्रत्येक रातको उपनियम (१ ८१ )सूचना आयुक्तलाई एक दुईसय लागप्रमुख सूचना आयुक्त हजार 7\n"
    },
    {
        "page": "7-8",
        "text": "य बमोजिम दैनिक तथा भ्रमण भत्ता दिईनेछः-दैनिक भत्ताः पांच सय रुपैयाकख भ्रमण भत्तबमोजिम भ्रमणमा जांदा बास बस्नु परेमा प्रत्येक रातको उपनियम (१ ८१ )सूचना आयुक्तलाई एक दुईसय लागप्रमुख सूचना आयुक्त हजार 7\nरुपैयामा नबढ्ने गरी एकपटकमा बढीमा सात दिनको करको प्रयोजनकोलागि दर्ता भएकोे होटल बील बमोजिमको होटल खर्च दिईनेछआयुक्तले दुर्गम क्षेत्रका कुनै जिल्लामाप्रमुख सूचना आयुक्त र सूचनाभ्रमण गरेवापत प्रचलित कानून बमोजिम थप भ्रमण भत्ता पाउने भए सोसमेत पाउनेछओहदा सूचना आयुक्तलाई आफ्नो सम्बन्धी काममा वा प्रमुख सूचना आयुक्त (२7नेपाल सरकारको तर्फबाट विभिन्न समारोह उत्सव सम्मेलन इत्यादिमा भाग लिन नेपाल बाहिरभ्रमण गर्दा १७५ अमेरिकी डलर दैनिक तथा भ्रमण भत्ता दिईनेछभारतको चेन्नाई हैदरावाद बैङ्गलोर, बङ्गलादेशको ढाका दिल्ली कोलकत्तामुम्बई 7 तरविताउनु र चटगाउं बाहेक पर्दा सो दरको पचास प्रतिशत रकमअन्य स्थनम रात मत्रदिईनेछबमोजिम नेपाल बाहिर भ्रमण गर्दा यस नियमावली बमोजिम दैनिक उपनियम (२(३भत्ता पाउनेमा प्रस्थान गरेको दिनको पूरै र भ्रमणबाट फर्केको दिनको हकमा सो दिनभन्दाअघिल्लो दिनको लागि पाउने दैनिक भत्ताको आधा रकम मात्र दिइनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै समारोह उत्सव (४ ) उपनियम (२व मसम्मेलनमा भाग लिन जाने प्रमुख सूचना आयुक्त वा सूचना आयुक्तको सम्पूर्ण खर्च कुनै विदेशीसरकार वा संघ संस्थाले व्यहोर्ने भएमा निजले दैनिक पच्चीस अमेरिकी डलर रकम पकेट खर्चपाउनेछवपतसूचना आयुक्तले आफ्नो धर्म संस्कृति र परम्परा चाडपर्व खर्चः (१प्रमुख सूचना आयुक्त ९५ . रअनुसार मनाईने चाडपर्वको लागि एक"
    },
    {
        "page": "8-9",
        "text": " संघ संस्थाले व्यहोर्ने भएमा निजले दैनिक पच्चीस अमेरिकी डलर रकम पकेट खर्चपाउनेछवपतसूचना आयुक्तले आफ्नो धर्म संस्कृति र परम्परा चाडपर्व खर्चः (१प्रमुख सूचना आयुक्त ९५ . रअनुसार मनाईने चाडपर्वको लागि एक   महिनाको पारिश्रमिक बराबरको रकम प्रत्येक वर्षचाडपर्व खर्चको रुपमा पाउनेछआयुक्तले एक बमोजिमको रकम प्रमुख सूचना आयुक्त ८२ ) उपनियम (१सूचना 7अनुसार मनाईने प्रमुख चाडपर्वको पटक आफ्नो धर्म, संस्कृति आर्थिक वर्षमा एकर परम्परभुक्तानी लिन सक्नेछअवसरमआयुक्तले आफ्नो सेवा र पद अनुकूलको आचरण पदीय आचरणः प्रमुख सूचना आयुक्त र सूचना९ ६.पालना गर्नु पर्नेछ र त्यस्तो आचरण सम्बन्धी व्यवस्था आयोग आफैले बनाई लागू गर्नेछआयुक्तले प्रत्येक वर्ष पारिश्रमिक सहितको छ दिन बिदाः (१०७. प्रमुख सूचन आयुक्त र सूचनाभैपरी आउने बिदा रछ दिन पर्व बिदा पाउने छन् |\nप्रत्येक   वर्ष तीस  "
    },
    {
        "page": "8-9",
        "text": "चरण सम्बन्धी व्यवस्था आयोग आफैले बनाई लागू गर्नेछआयुक्तले प्रत्येक वर्ष पारिश्रमिक सहितको छ दिन बिदाः (१०७. प्रमुख सूचन आयुक्त र सूचनाभैपरी आउने बिदा रछ दिन पर्व बिदा पाउने छन् |\nप्रत्येक   वर्ष तीस   दिनमा नबढाई आयुक्तले (२ ) आयुक्तप्रमुख सूचन सूचन 7पारिश्रमिक सहितको घर बिदा लिन पाउनेछआयुक्तले प्रत्येक वर्ष पारिश्रमिक सहितको बाह्र ३ ) प्रमुख सूचना आयुक्तर सूचनादिन बिरामी बिदा पाउनेछघर बिदा र बिरामी बिदा सञ्चित (४ ) प्रमुख सूचना आयुक्त आयुक्तले सूचना7सक्नेछ र व्यहोराले निज आफ्नो पदमा वहाल नरहेमा निजको सञ्चित रहेकोजुनसुकै रख्नबिरामी बिदा बापत निजले पाई आएको पारिश्रमिकको दरले हुन आउने बिदार रकमएकमुष्ट लिन पाउनेछआयुक्तले आफूकिरिया बस्नु परेमा हेरी(५ ) प्रमुख सूचना आयुक्त कुलधर्म र सूचनाबढीमा पन्ध्र दिनसम्मको पारिश्रमिक सहितको किरिया बिदा पाउनेछवा महिला सूचना आयुक्त गर्भवती भएमा (६ ) महिला प्रमुख सूचना आयुक्त प्रसूतिकोर पछि गरी निजले बढीमा साठी दिन पारिश्रमिक सहितको प्रसूती बिदा अघिएकपटकपाउनेछ।आयुक्तले भैपरी आउने बिदा र पर्व बिदा आफैले लिन बिदा दिने अधिकारीः (१०८. प्रमुख सूचनास्वीकृत गराउनु पर्नेछ सक्नेछ र अन्य बिदाहरु नेपाल सरकारबाटस्वीकृत सूचना आयुक्तले सबै विदाहरु प्रमुख सूचना आयुक्तबाट गराउनु पर्नेछ(२कार्यवाहक भई काम गर्नेः (१ प्रमुख सूचना आयुक्त विदामा बसेको विदेशमा गएको वा प्रमुख०९.पद"
    },
    {
        "page": "9-10",
        "text": "नेछ सक्नेछ र अन्य बिदाहरु नेपाल सरकारबाटस्वीकृत सूचना आयुक्तले सबै विदाहरु प्रमुख सूचना आयुक्तबाट गराउनु पर्नेछ(२कार्यवाहक भई काम गर्नेः (१ प्रमुख सूचना आयुक्त विदामा बसेको विदेशमा गएको वा प्रमुख०९.पद  रिक्त भएको त्यस्तो विदाको अवधिभर विदेशमा   गएको सूचना   आयुक्तको अवस्थामअवधिभर वा रिक्त पद पूर्ति नभएसम्मको लागि वरिष्ठतम सूचना आयुक्तले कार्यवाहक प्रमुखगर्नेछ सूचना आयुक्त भई कामबमोजिम कार्यवाहक प्रमुख सूचना आयुक्त भई काम २ ) उपनियम (१सूचनाआयुक्तले लगातार पन्ध्र दिनभन्दा बढी अवधि कार्यवाहक भई काम गरेमा त्यसरी कार्यवाहकभई काम गरेको अवधि भरको लागि प्रमुख सूचना आयुक्तले पाए सरहको पारिश्रमिक र सुविधापाउनेछयस   नियमावलीको प्रयोजनको लागि वरिष्ठताको कायम   गर्दा नियुक्ति (३आधारसबै सूचना आयुक्तको नियुक्ति मिति एउटै भएमा नियुक्तिको मितिको गरिनेछआधरम 7क्रमको आधारमा वरिष्ठता कायम गरिनेछ\n"
    },
    {
        "page": "9-10",
        "text": "िश्रमिक र सुविधापाउनेछयस   नियमावलीको प्रयोजनको लागि वरिष्ठताको कायम   गर्दा नियुक्ति (३आधारसबै सूचना आयुक्तको नियुक्ति मिति एउटै भएमा नियुक्तिको मितिको गरिनेछआधरम 7क्रमको आधारमा वरिष्ठता कायम गरिनेछ\nसचिव सम्बन्धी व्यवस्थाः (१ ) आयोगको प्रशासकीय प्रमुखको रुपमा काम गर्न एकजना सचिव२०.रहनेछDरजपत्राङ्क प्रथम श्रेणीको कुनै अधिकृतलाई नेपाल सरकारले निजामती सेवाको(२आयोगको सचिवको रुपमा काम गर्न तोक्नेछसचिवको काम कर्तव्य नियमावलीमा र अधिकारः सचिवको काम कर्तव्य२९. अधकार 7 यसअन्यत्र लेखिएको अतिरिक्त देहाय बमोजिम हुनेछआयोगको प्रशासकीय प्रमुखको रुपमा काम गर्नेपरेका   पुनरावेदन निवेदन अन्य  "
    },
    {
        "page": "10",
        "text": " गर्न तोक्नेछसचिवको काम कर्तव्य नियमावलीमा र अधिकारः सचिवको काम कर्तव्य२९. अधकार 7 यसअन्यत्र लेखिएको अतिरिक्त देहाय बमोजिम हुनेछआयोगको प्रशासकीय प्रमुखको रुपमा काम गर्नेपरेका   पुनरावेदन निवेदन अन्य   प्रयोजनको आयोगमालागि उजुरी तथाआवश्यक पर्ने कागजात सम्बन्धित निकायबाट झिकाउनेपुनरावेदन निवेदन तथा जांचबुझ गर्ने \"साथ संलग्न कागजात उजुरीआयोगको निर्णय तथा आदेशको कार्यान्वयन गर्ने गराउनेकुनै निकायमा सम्पर्क गर्नु पर्ने भएमा पत्राचार गर्ने आयोगको तर्फबाटअन्यगराउनेवआयोगमा जम्मा भएको दस्तुर तथा रकम सरकारी कोषमा जम्मा गर्न लगाउने छआयोग समक्ष परेको पुनरावेदन, निवेदन तथा उजुरी जांचबुझ गरी आयोग समक्षपेश गर्नेआयोगको तर्फबाट गर्नु पर्ने प्रर्बद्धनात्मक कार्यहरु गर्ने वा गराउनेआयोगको काम कारबाहीसंग सम्बन्धित तथा ६आयोगबाट प्रत्यायोजित वाबमोजिमको काम गर्ने वा गराउनेअन्यसचिवको आदेश उपरको उजुरीः (१ ऐन वायस नियमावली बमोजिम आयोग समक्ष परेको२२.पुनरावेदन, निवेदन वा उजुरीका सम्बन्धमा सचिवले दिएको आदेश उपर चित्त नबुझ्नेव्यक्तिले त्यस्तो आदेश दिएको मितिले पन्ध्र दिनभित्र आयोग समक्ष उजुरी गर्न सक्नेछकुनै उजुरी परेमा आयोगले सो उपनियम ८१) बमोजिम(२ सम्बन्धम आवश्यकजांचबुझ गरी सात दिनभित्र टुंगो लगाउनु पर्नेछ"
    },
    {
        "page": "10-11",
        "text": " चित्त नबुझ्नेव्यक्तिले त्यस्तो आदेश दिएको मितिले पन्ध्र दिनभित्र आयोग समक्ष उजुरी गर्न सक्नेछकुनै उजुरी परेमा आयोगले सो उपनियम ८१) बमोजिम(२ सम्बन्धम आवश्यकजांचबुझ गरी सात दिनभित्र टुंगो लगाउनु पर्नेछ\nतेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको\nबमोजिम निर्णय गर्ने वा सूचना उपलब्ध गराउने अवधिः (१ ऐनको दफा ९ को उपदफा (१२३.प्रमुखले आवश्यक जांचबुझ गरी सात दिनभित्र अन्तिम टुंगो लगाई परेको उजुरीकोसम्बन्धमसक्नु पर्नेछबमोजिम उजुरी जांचबुझ गर्दा ऐनको दफा २ ) उपनियम (१ को उपदफा  "
    },
    {
        "page": "11",
        "text": "उपलब्ध गराउने अवधिः (१ ऐनको दफा ९ को उपदफा (१२३.प्रमुखले आवश्यक जांचबुझ गरी सात दिनभित्र अन्तिम टुंगो लगाई परेको उजुरीकोसम्बन्धमसक्नु पर्नेछबमोजिम उजुरी जांचबुझ गर्दा ऐनको दफा २ ) उपनियम (१ को उपदफा  २ ९बमोजिम उजुर गर्ने व्यक्तिलाई सूचना उपलब्ध गराउन पर्ने देखिएमा त्यसरी उजुरीप्रमुखलेटुंगो लागेको मितिले बढीमा सातदिनको म्याद दिई सूचना उपलब्ध गराउन सम्बन्धित सूचनादिनु पर्नेछ अधिकृतलाई आदेशसूचना दुरुपयोग गरेमा उजूरी गर्ने सम्बन्धी कार्यविधिः (१ ) कुनै व्यक्तिले सार्वजनिक निकायबाट२४.प्राप्त गरेको सूचना जुन प्रयोजनको लागि प्राप्त गरेको होसो प्रयोजनको लागि प्रयोग नगरीदुरुपयोग गरेमा सम्बन्धित सार्वजनिक निकायले त्यसरी सूचना दुरुपयोग गरेको जानकारीमितिले पैंतीस दिनभेत्र आयोग समक्ष गर्न सक्नेछभएको उजुरीजांचबुझ गर्दा  "
    },
    {
        "page": "11",
        "text": "ो लागि प्राप्त गरेको होसो प्रयोजनको लागि प्रयोग नगरीदुरुपयोग गरेमा सम्बन्धित सार्वजनिक निकायले त्यसरी सूचना दुरुपयोग गरेको जानकारीमितिले पैंतीस दिनभेत्र आयोग समक्ष गर्न सक्नेछभएको उजुरीजांचबुझ गर्दा   सूचना उपनियम (१ ) बमोजिम प्राप्त भएकोे गर्ने उजुरी२ प्रप्तव्यक्तिले सूचना दुरुपयोग गरेको देखिएमा आयोगले त्यस्तो व्यक्तिलाई ऐन बमोजिमसजयउपनियम अघि   आयोगले आवश्यक   ठनेमा बमोजिम गर्नु (३ (२सूचन सजयदुरुपयोगको आरोप लागेको व्यक्तिलाई आयोग समक्ष झिकाई बयान गराउन सक्नेछ२४क. सूचना अधिकारी तोक्नेः सार्वजनिक निकायले ऐनको दफा ६ बमोजिम सूचना अधिकारी तोक्दा 6तेश्रो निकायमा दोश्रो सार्वजनिक कार्यरत प्रशसकीय मुनीको आफूभन्दाप्रमुखले वतोक्नु पर्नेछ अधिकारीलईतोक्नु ६२४ख. सम्बन्धित विशेषज्ञ पर्नेः ऐनको २७ को उपदफा  "
    },
    {
        "page": "11-12",
        "text": "कायले ऐनको दफा ६ बमोजिम सूचना अधिकारी तोक्दा 6तेश्रो निकायमा दोश्रो सार्वजनिक कार्यरत प्रशसकीय मुनीको आफूभन्दाप्रमुखले वतोक्नु पर्नेछ अधिकारीलईतोक्नु ६२४ख. सम्बन्धित विशेषज्ञ पर्नेः ऐनको २७ को उपदफा  १ को खण्ड (ग। बमोजिमदफतोक्नु समितिमा विशेषज्ञ सदस्य तोक्दा विषयवस्तुसंग सम्बन्धित विज्ञलाई पर्नेछठ२४ग. सूचना वर्गीकरण गर्दा आधार र कारण खुलाउनु पर्ने : (१ ) समितिले ऐनको दफा २७ बमोजिमकुनै सूचना गोप्य राख्नु पर्ने गरी वर्गीकरण गर्दा त्यसको कारण र आधार खुलाउनु पर्नेछसमितिले ऐनको दफा २७ बमोजिम सूचनाको वर्गीकरण गरे त्यसको जानकारी पछि (२दिनु आयोगलई पर्नेछ\nदोस्रो संशोधनद्वारा थप\n"
    },
    {
        "page": "11-13",
        "text": " बमोजिमकुनै सूचना गोप्य राख्नु पर्ने गरी वर्गीकरण गर्दा त्यसको कारण र आधार खुलाउनु पर्नेछसमितिले ऐनको दफा २७ बमोजिम सूचनाको वर्गीकरण गरे त्यसको जानकारी पछि (२दिनु आयोगलई पर्नेछ\nदोस्रो संशोधनद्वारा थप\nघ. आचार संहिता बनाई लागू गर्न सक्नेः आयोगमा कार्यरत कर्मचारीहरुको पदीय आचार संहिता6बनाई आयोगले लागू गर्न सक्नेछनिर्देशिका जारी गर्न सक्नेः (१ आयोगले आफ्नो काम कारबाही सुचारु रुपले सञ्चालन गर्नको२५ .लागि आवश्यक निर्देशिका बनाई जारी गर्न सक्नेछठ १क) नेपाल सरकारले सूचनाको हकको प्रभावकारी कार्यान्वयन   गर्नकोलगिगरी आवश्यक निर्देशिका बनाई जारी गर्न सक्नेछ आयोगसंगपरामर्शवा (१क बमोजिम जारी गरेको निर्देशिका सार्वजनिक रुपमा २ ) *उपनियम (१प्रकाशन गर्नु पर्नेछअ\nकानून\nनपाल\nदोस्रो संशोधनद्वारा थप0दोस्रो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "12-13",
        "text": "यक निर्देशिका बनाई जारी गर्न सक्नेछ आयोगसंगपरामर्शवा (१क बमोजिम जारी गरेको निर्देशिका सार्वजनिक रुपमा २ ) *उपनियम (१प्रकाशन गर्नु पर्नेछअ\nकानून\nनपाल\nदोस्रो संशोधनद्वारा थप0दोस्रो संशोधनद्वारा संशोधित\nअनुसूचीनियम ५ को उपनियम (१ सॅंग सम्बन्धित राष्ट्रिय सूचना आयोगमा दिएकोपुनरावेदनकायालयपुनरावेदक\nप्रत्यर्थीविपक्षीविषयःसार्वजनिक निकायको  प्रमुख श्रीविषयको सूचना दिन नमिल्ने गरी निर्णय मलाई हामीलाई.मगरेकोमा देहायको आधार र कारणबाट मलाई/ हामीलाई सो निर्णयमा चित्त नबुझेको हुदा ऐनको म्यादपैंतीस दिनभित्र यो पुनरावेदन गर्दछु गर्दछौंकख।घ)लेखिएको व्यहोरा ठिक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंलामाथसलग्न कागजतगरेको निर्णयको प्रतिलिपि सार्वजनिक निकायकोप्रमुखलेखपुनरावेदकको सहीसंवत्. राज ..०...शुभम्"
    },
    {
        "page": "1",
        "text": "सूर्तिजन्य पदार्थ (नियन्त्रण र नियमन गर्ने) नियमावली, २०६८नेपाल राजपत्रमा प्रकाशित मिति२०६९ | १ | २५सूर्तिजन्य पदार्थ नियन्त्रण ले दिएको नियमन गर्ने। ऐन २०६८ २७को दफा रअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछ(नियन्त्रण र प्रारम्भ : ७१) यी नियमहरुको \"सूर्तिजन्य र नियमन संक्षिपत  नामपदार्थ नमनियमावली, २०६८\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२नियमावलीमा   ऐन\" भन्नाले सूर्तिजन्य परिभाषाः   विषय प्रसड्डले अर्कोे अर्थ नलागेमा२ व यरपदार्थ (नियन्त्रण नियमन गर्ने। ऐन २०६८ सम्झनु पर्छरसर्ति  "
    },
    {
        "page": "1",
        "text": "मावली, २०६८\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२नियमावलीमा   ऐन\" भन्नाले सूर्तिजन्य परिभाषाः   विषय प्रसड्डले अर्कोे अर्थ नलागेमा२ व यरपदार्थ (नियन्त्रण नियमन गर्ने। ऐन २०६८ सम्झनु पर्छरसर्ति   सेवन (१ ) पर्यटकीयस्तरको ठऊमा कुराहरु : पत धुम्रपान तथ कायम ३ गतहोटलको व्यवस्थापकले मानिसको धुम्रपान तथा सूर्ति सेवन नगर्ने हुनेआवत जावत र कमअसर नपर्ने गरी होटल बाहिरको कुनै एक ठाउ धुम्रपान तथा सूर्ति सेवन प्रतिकूल व्यक्तिलाईप्रयोजनका लागि तोक्न सक्नेछतर, त्यसरी तोकिएको ठाउं होटलको तथा होटलमा प्रवेश गर्ने ढोकाझ्याल भन्दत्यस्तो ठाउमा धुम्रपान गर्दा उत्सर्जन हुने धु\"वा र गन्ध होटलभित्र नपस्ने टाढा हुनु पर्नेछ<व्यवस्था गर्नु पर्नेछस्पष्टीकरणः यस नियमको प्रयोजनको लागि पर्यटकीय स्तरको होटल\" भन्नालेपर्यटन ऐन २०३५ बमोजिम दर्ता होटल सम्झनु पर्छ भएकोेव्यवस्थापकले  "
    },
    {
        "page": "1-2",
        "text": "े धु\"वा र गन्ध होटलभित्र नपस्ने टाढा हुनु पर्नेछ<व्यवस्था गर्नु पर्नेछस्पष्टीकरणः यस नियमको प्रयोजनको लागि पर्यटकीय स्तरको होटल\" भन्नालेपर्यटन ऐन २०३५ बमोजिम दर्ता होटल सम्झनु पर्छ भएकोेव्यवस्थापकले   ऐनको बमोजिम को (२ ) ८३ दफा उपदफ कारगार ४सूर्ति सेवन गर्न छुट्याइएको ठाउंमा विमानस्थलमा   धुम्रपान कायम गर्नु पर्ने आधारभूततथदेहाय बमोजिम हुनेछःकुराहरु\nआफै बन्द हुने ढोकाको व्यवस्था  गरी   धुम्रपान सूर्ति सेवन   गर्नतथकोठा निर्माण गर्नु पर्नेधुम्रपानबाट उत्सर्जन हुने धुवा कोठाबाट सिधै बाहिर जाने व्यवस्था गर्नेएकभन्दा   बढी व्यक्तिले धुम्रपान तथा   सूर्ति  सेवन एकपटकम सकभरनमिल्ने गरी कोठाको व्यवस्था गर्नेबमोजिम होटलले पर्यटकीयस्तरको उपनियम अभावको (३ (१ )स्थान कारणसेवनको   लागि छुट्टै  ठाउंको सूर्ति उपनियम (२ ) गन नसकमाधुम्रपान व्यवस्था तथव्यवस्था   गरी   कुनै बमोजिमको खास ठाउंमा  "
    },
    {
        "page": "2",
        "text": "कोठाको व्यवस्था गर्नेबमोजिम होटलले पर्यटकीयस्तरको उपनियम अभावको (३ (१ )स्थान कारणसेवनको   लागि छुट्टै  ठाउंको सूर्ति उपनियम (२ ) गन नसकमाधुम्रपान व्यवस्था तथव्यवस्था   गरी   कुनै बमोजिमको खास ठाउंमा   धुम्रपान सेवन सूर्तिगन तथ सम्बन्धमआवश्यक व्यवस्था गर्न सक्नेछर २ बमोजिम धुम्रपान तथा सूर्ति सेवन गर्न तोकिएको ठाउं र उपनियम (१ )(४टेवल लगायतका कुनै फर्निचर राख्र पाइने छैन बनाइएको कोठामाकुर्सी,८२ ) बमोजिम धुम्रपान तथा व्यवस्थापकले   उपनियम सेवन   गर्न (१ )(४ 7सेवन स्वास्थ्यको लागि हानिकारक तोकिएको ठाउंर बनाइएको कोठामा धुम्रपान तथाछ भन्ने व्यहोराको सूचना सजिलै देख्न र पढ्न सक्ने गरी टांस गर्नु पर्नेछव्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक   स्थलको टांस गर्ने कार्यविधिः (१ )सचनविभिन्न ठाउंमा   ध्रुम्रपान तथा सूर्ति सेवन गर्न नपाउने व्यहोराको देहायको आकारकोसूचनाटास पर्नेछःभवनको  "
    },
    {
        "page": "2-3",
        "text": "ी टांस गर्नु पर्नेछव्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक   स्थलको टांस गर्ने कार्यविधिः (१ )सचनविभिन्न ठाउंमा   ध्रुम्रपान तथा सूर्ति सेवन गर्न नपाउने व्यहोराको देहायको आकारकोसूचनाटास पर्नेछःभवनको   मुख्य प्रवेशद्वारमा कम्तीमा तीस सेन्टिमिटर लम्बाई र बीसकसेन्टिमिटर चौडाईको सूचना, नपसेन्टिमिटर भित्र भवनको कम्तीमा बीस लम्बाईख द्वारम 7 पन्ध्रसेन्टिमिटर चौडाइको सूचनाबमोजिम टांसिने उपनियम (१ सेवन गर्न धुम्रपान सूति (२सूचनामा तथछुट्याइएको वा तोकिएको ठाउ बाहेक तथा सूर्ति सेवन गरेमा ऐन बमोजिम अन्यत्र धुम्रपानहुने व्यहोरा समेत उल्लेख गर्नु पर्नेछसजय\nतथा र्यापर्समा उल्लेख गर्नु पर्ने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट प्यकट+ तथर्यापर्समा  "
    },
    {
        "page": "2-3",
        "text": "ो ठाउ बाहेक तथा सूर्ति सेवन गरेमा ऐन बमोजिम अन्यत्र धुम्रपानहुने व्यहोरा समेत उल्लेख गर्नु पर्नेछसजय\nतथा र्यापर्समा उल्लेख गर्नु पर्ने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट प्यकट+ तथर्यापर्समा   ऐनको उल्लिखित को को (क ) (ख (१ ) रउपदफ दफ ७ खण्ड मकुराहरुको अतिरिक्त सूर्तिजन्य पदार्थमा समावेश गरिएका नाइट्रोसोमाईन, बेन्जोपाइरिन, टारकार्वनमोनोअक्साईड लगायतका रासायनिक तत्वहरु हुने कुरा उल्लेख गर्नु पर्नेछप्याकेट तथा र्यापर्समा उल्लेख गर्न नहुने कुराः उत्पादकले सूर्तिजन्य पदार्थको प्याकेट तथार्यापर्समा ऐनको दफा उपदफा (२ , ३ र (४) मा उल्लिखित कुराहरुको अतिरिक्त ७ कोदेहायका कुराहरु अंकित लेवलिड्ड र प्रयोग गर्नु हुदेनःलेबुल सूर्तिजन्य पदार्थको विज्ञापन गर्ने वा प्रवद्र्धन हुने गरी वा ट्रेडमार्कचिन्ह अंकित गर्नचेतावनीमूलक पदार्थकोसूर्तिजन्य प्याकेट र््यापर्समा उल्लिखित वछोपिने अपभ्रंस  "
    },
    {
        "page": "3",
        "text": "लेवलिड्ड र प्रयोग गर्नु हुदेनःलेबुल सूर्तिजन्य पदार्थको विज्ञापन गर्ने वा प्रवद्र्धन हुने गरी वा ट्रेडमार्कचिन्ह अंकित गर्नचेतावनीमूलक पदार्थकोसूर्तिजन्य प्याकेट र््यापर्समा उल्लिखित वछोपिने अपभ्रंस   हुने बिग्रने सन्देश संकेत चिन्ह चित्रको गरीव रसूर्तिजन्य पदार्थहरु प्याकेजिड्ड र लेबलिड्ड गर्नकपटपूर्ण सन्देश दिने गरी चित्र वा चिन्ह प्रयोग गर्न।असत्य भ्रमक वउत्पादकले (कम्तीमा   बीस खिल्ली अटाउने गरी  चुरोट प्यकट वा  "
    },
    {
        "page": "3-4",
        "text": " संकेत चिन्ह चित्रको गरीव रसूर्तिजन्य पदार्थहरु प्याकेजिड्ड र लेबलिड्ड गर्नकपटपूर्ण सन्देश दिने गरी चित्र वा चिन्ह प्रयोग गर्न।असत्य भ्रमक वउत्पादकले (कम्तीमा   बीस खिल्ली अटाउने गरी  चुरोट प्यकट वा  बट्टकाव आकारःबिडीको प्याकेट वा बट्टा तयार गर्नु पर्नेछविवरण पेश गर्नु पर्नेः (१ उत्पादकले ऐनको दफा को मा उल्लिखित उपदफा (१ )८विवरणको अतिरिक्त सूर्तिजन्य पदार्थ सम्बन्धी देहाय बमोजिमका विवरणमन्त्रलय समक्षश्रावण मसान्तभित्र पेश गर्नु पर्नेछः- प्रत्येक वर्षकोटार र कार्बनमोनोअक्साईडको विवरण क )नाइट्रोसोमाइन बेन्जोफाइरिनको विवरण ख )उद्योगको दर्ता नम्बर, ग) उत्पादकको नाम ठेगाना~घ)मूल्य रब्याच नम्बरउपभोगको म्याद सकिने मितिउत्पदन र\nतथा निकासी र पैठारी गर्ने व्यक्तिले ऐनको २  सूर्तिजन्य पदार्थकोउत्पादक दफनिकासी तथा पैठारी गरेको सूर्तिजन्य पदार्थको देहाय ८ को उपदफा २  "
    },
    {
        "page": "3-4",
        "text": "ाम ठेगाना~घ)मूल्य रब्याच नम्बरउपभोगको म्याद सकिने मितिउत्पदन र\nतथा निकासी र पैठारी गर्ने व्यक्तिले ऐनको २  सूर्तिजन्य पदार्थकोउत्पादक दफनिकासी तथा पैठारी गरेको सूर्तिजन्य पदार्थको देहाय ८ को उपदफा २  बमोजिमआफूलेबमोजिमको विवरण प्रत्येक बर्षको श्रावण मसान्तभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछः-उत्पादन गरेको परिमाण र उत्पादित स्थाननिकासी गरेको परिमाण र निकासी स्थानपैठारी गरेको परिमाण र पैठारी स्थान गबुझाएको विवरण रजस्वघ।मन्त्रालयले ऐनको चेतावनीमूलक सन्देश र संकेत चिन्ह थप व परिवर्तन गर्ने कार्यविधिः (१बमोजिम तोकिएका चेतावनीमूलक सन्देश सड्ढेत चिन्ह एक वर्षभित्रथप   गर्न दफ ९ तथसक्नेछचेतावनीमूलक मन्त्रालयले   उपनियम वा परिवर्तन गरेका बमोजिम(९ २ / थपगराई   सूर्तिजन्य चिन्ह मार्फत  "
    },
    {
        "page": "4",
        "text": " गर्ने कार्यविधिः (१बमोजिम तोकिएका चेतावनीमूलक सन्देश सड्ढेत चिन्ह एक वर्षभित्रथप   गर्न दफ ९ तथसक्नेछचेतावनीमूलक मन्त्रालयले   उपनियम वा परिवर्तन गरेका बमोजिम(९ २ / थपगराई   सूर्तिजन्य चिन्ह मार्फत   उत्पादकलाई सन्देश उद्योगसड्ढेत मन्त्रलय उपलब्ध रपदार्थको बट्टा, =यापर्स, प्याकेट लगाउनु पर्नेछ पार्सलमा छाप्न तथा अड्ढित गर्नसूर्तिजन्य पदार्थको बिक्रेताले क्रेताको उमेर   यकिन गर्न सक्नेः निरीक्षक०० व प्रमाण Hायलागि निजको नागरिकताको प्रमाणपत्र, जन्मदर्ता   प्रमाणपत्र, राहदानी, सवारी गर्नकाचलकअनुमतिपत्र, परिचयपत्र राष्ट्रिय   परिचयपत्र जस्ता  "
    },
    {
        "page": "4-5",
        "text": "बिक्रेताले क्रेताको उमेर   यकिन गर्न सक्नेः निरीक्षक०० व प्रमाण Hायलागि निजको नागरिकताको प्रमाणपत्र, जन्मदर्ता   प्रमाणपत्र, राहदानी, सवारी गर्नकाचलकअनुमतिपत्र, परिचयपत्र राष्ट्रिय   परिचयपत्र जस्ता   उमेरखुल्ने गन मग प्रमण मतदत वसक्नेछसूचना पाटी राख्नु पर्नेः (१) बिक्रेताले आफ्नो बिक्रीकक्षको प्रवेशद्वारमा सजिलै देख्न र पढ्नसक्ने गरी देहाय बमोजिमको विवरण खुलाइएको सूचना पाटी राख्नु पर्नेछःअठार वर्ष उमेर नपुगेका व्यक्तिलाई सूर्तिजन्य पदार्थ नबेचिने र बेच्ननलगाइनगर्भवती महिलालाई सूर्तिजन्य पदार्थ नबेचिने र बेच्न नलगाइनेख\nव्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक स्थलको विभिन्न ठाउंमा धुम्रपानसेवन निषेधित क्षेत्र उल्लेख भएको सूचना टास्नु पर्नेछ सूर्तितथर  २) बमोजिमको सूचना कम्तीमा तीस सेन्टिमिटर लम्बाई उपनियम  "
    },
    {
        "page": "4-5",
        "text": " नलगाइनेख\nव्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक स्थलको विभिन्न ठाउंमा धुम्रपानसेवन निषेधित क्षेत्र उल्लेख भएको सूचना टास्नु पर्नेछ सूर्तितथर  २) बमोजिमको सूचना कम्तीमा तीस सेन्टिमिटर लम्बाई उपनियम  १ ) (३रबीस सेन्टिमिटर चौडाइको हुनु पर्नेछसार्वजनिक स्थलमा लाइटर सलाई राख्न नहुनेः व्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक०२.लगायतका  "
    },
    {
        "page": "5",
        "text": "सूर्तितथर  २) बमोजिमको सूचना कम्तीमा तीस सेन्टिमिटर लम्बाई उपनियम  १ ) (३रबीस सेन्टिमिटर चौडाइको हुनु पर्नेछसार्वजनिक स्थलमा लाइटर सलाई राख्न नहुनेः व्यवस्थापकले आफूसंग सम्बन्धित सार्वजनिक०२.लगायतका   सामग्री धुम्रपान तथा सूर्ति सेवनको लागि प्रयोग हुने एष्ट्रे, लाइटर, सलाइस्थलमसख्नशर्त राखी बिक्री वितरण गर्न नहुनेः कुनै वस्तु खरिद गरेमा सूर्तिजन्य पदार्थ सित्तैमा१३. वउपहार स्वरुप पाउने शर्त राखी कसैले पनि कुनै बिक्री वितरण गर्न वा गराउन हुदैन वस्तु2निषेधित ठाउंमा सूर्तिजन्य पदार्थको बिक्री वितरण तथा सेवन गरेको जानकारी दिनेः कसैले०४.(३) बमोजिम तोकिएका निषेधित ठाउमा सूर्तिजन्य पदार्थ ऐनको को११ उपदफा दफवा सूर्ति सेवन गरेको देखेमा सम्बन्धित कर्मचारी वा व्यक्तिले त्यस्तो कार्यमा बिक्री वितरणपर्नेछ तुरुन्त रोक लगाई सोको जानकारी व्यवस्थापकलाई दिनुनिरीक्षकको र अधिकारः ऐनमा उल्लेखित काम, कर्तव्य अधिकारको काम, कतव्य९५ . अन्य 7अतिरिक्त निरीक्षकको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःप्याकेजिड्डमा उत्पादकलाई सूर्तिजन्य पदार्थको प्याकेट, बट्टा, =यापर्सरचेतावनीमूलक सन्देश र संकेत चिन्ह अनिवार्य रुपमा छाप्न तथा अंकितगर्न लगाई सोको अनुगमन गर्नेनप।बिक्री वितरण हुने स्थानबाट सूर्तिजन्य सूर्तिजन्य पदार्थ उत्पादन, सञ्चयख) 7पदार्थको नमूना लिनेनियमावली"
    },
    {
        "page": "5-6",
        "text": "ापर्सरचेतावनीमूलक सन्देश र संकेत चिन्ह अनिवार्य रुपमा छाप्न तथा अंकितगर्न लगाई सोको अनुगमन गर्नेनप।बिक्री वितरण हुने स्थानबाट सूर्तिजन्य सूर्तिजन्य पदार्थ उत्पादन, सञ्चयख) 7पदार्थको नमूना लिनेनियमावली   विपरीत   सूर्तिजन्य ऐन  वा पदार्थको ग)उत्पादन, बिक्रो यरनिकासी पैठारी वितरण पाइएमा त्यस्तो कार्यमा तुरुन्त रोकभएको वलगाउने\nसूर्तिजन्य पदार्थ नमूना परीक्षणको लागि सम्बन्धित निकायमा पठाउने घ)सूर्तिजन्य पदार्थ सेवन गर्ने व्यक्तिलाई सार्वजनिकधुम्रपान स्थलम वसजायको लागि सम्बन्धित व्यवस्थापकलाई निर्देशन दिनेयस   नियमावलीले तोकेको पूरा नभएको  "
    },
    {
        "page": "6",
        "text": "्थ नमूना परीक्षणको लागि सम्बन्धित निकायमा पठाउने घ)सूर्तिजन्य पदार्थ सेवन गर्ने व्यक्तिलाई सार्वजनिकधुम्रपान स्थलम वसजायको लागि सम्बन्धित व्यवस्थापकलाई निर्देशन दिनेयस   नियमावलीले तोकेको पूरा नभएको   सूर्तिजन्य ऐनतथ मपदण्डवा निकासी पैठारी भएको पाइएमा त्यस्तो कार्यमा पदार्थ बिक्री बितरणबिक्रेतालाई ऐन तथा तुरुन्त रोक लगाई सम्बन्धितउत्पादक यस वनियमावली बमोजिमको मापदण्ड पूरा गरेका सूर्तिजन्य पदार्थ मात्र बिक्रीबितरण वा निकासी पैठारी गर्न निर्देशन दिनेनेतृत्वमा निरीक्षणको   सिलसिलामा कनै निकाय संस्थाका आफ्नाछ वकर्मचारीलाई संलग्न गराउनेनिरीक्षणको  "
    },
    {
        "page": "6",
        "text": "वली बमोजिमको मापदण्ड पूरा गरेका सूर्तिजन्य पदार्थ मात्र बिक्रीबितरण वा निकासी पैठारी गर्न निर्देशन दिनेनेतृत्वमा निरीक्षणको   सिलसिलामा कनै निकाय संस्थाका आफ्नाछ वकर्मचारीलाई संलग्न गराउनेनिरीक्षणको   सिलसिलामा अनुसार सरकारी कार्यालय संघआवश्यकतसंस्था वा स्थानीय निकायका कर्मचारी वा पदाधिकारीको सहयोग लिने।मनोनीत सदस्यलाई हटाउने अवस्थाः (१) देहायको अवस्थामा समितिका मनोनीत सदस्यलाई९ ६.सकिनेछःहटउननिज विना सूचना लगातार तीनभन्दा बढी बैठकमा अनुपस्थित रहेमा,निजले इमान्दारीतापूर्वक आफ्नो जिम्मेवारी पूरा नगरेमा,खनिजमा कार्य क्षमताको अभाव भएमा,निजले सार्वजनिक स्थलमा धुम्रपान तथा सूर्ति सेवन गरेको पाइएमा, नपा।घ)उत्पादन   निकासी, पैठारी बिक्री   वितरण निज   सूर्तिजन्य पदार्थकोङ रसम्बन्धी  "
    },
    {
        "page": "6-7",
        "text": "िम्मेवारी पूरा नगरेमा,खनिजमा कार्य क्षमताको अभाव भएमा,निजले सार्वजनिक स्थलमा धुम्रपान तथा सूर्ति सेवन गरेको पाइएमा, नपा।घ)उत्पादन   निकासी, पैठारी बिक्री   वितरण निज   सूर्तिजन्य पदार्थकोङ रसम्बन्धी   क्रियाकलापमा रहेको संलग्न अप्रत्यक्ष रुपम वप्रत्यक्षपाइएमाबमोजिम कुनै सदस्यलाई पदबाट हटाउनु अघि निजलाई सफाइ उपनियम (१(२पेश गर्न मनासिव मौका दिइनेछ\nसमितिको अधिकारः ऐनमा  उल्लेखित काम, कर्तव्य अधेकारको कामः कर्तव्य०७. अन्य <अधिकार देहाय बमोजिम हुनेछ अतिरिक्त समितिको अन्य काम कर्तव्य7 i .अन्य खेती गर्ने तर्फ प्रोत्साहित कृषकलाई सूर्ति खेती प्रतिस्थापन गरीनीति निर्धारण गर्न नेपाल सरकार समक्ष सुझाव पेश गर्नेपदार्थ   नियन्त्रण नियमन सूर्तिजन्यसम्बन्धत सम्बन्धम रनिकायसंग समन्वय परामर्श गर्नेरभएको   रकमको   व्यवस्थापन स्वास्थ्यकर  "
    },
    {
        "page": "7",
        "text": "र्ति खेती प्रतिस्थापन गरीनीति निर्धारण गर्न नेपाल सरकार समक्ष सुझाव पेश गर्नेपदार्थ   नियन्त्रण नियमन सूर्तिजन्यसम्बन्धत सम्बन्धम रनिकायसंग समन्वय परामर्श गर्नेरभएको   रकमको   व्यवस्थापन स्वास्थ्यकर   कोषमाजम्म तथ सञ्चलनगर्ने गराउनेसमितिको काम कारबाही सचारु रुपले सञ्चालन गर्न आवश्यकत अनुसार घ)उपसमिति गठन गर्नेभए नभएकोे यस नियमावलीमा ऐन तथा व्यवस्था कार्यान्वयन भएकोअनुगमन गर्ने गराउनेजम्मा गरिनेः नेपाल सरकारले आर्थिक ऐनद्वारा लगाएको धुम्रपान स्वस्थ्यकर कोषमा रकम०८.सूर्तिजन्य पदार्थको अन्तःशुल्क करबाट उठेको कुल रकमको कम्तीमा पच्चीस प्रतिशततथगरिनेछ रकम स्वास्थ्यकर कोषमा जम्मादेहाय भएको कोषको रकम   खर्चः कोषम १९. (१ ) स्वास्थ्यकरस्वस्थ्यकर जम्म रकम8 बमोजिमका कार्यका लागि खर्च गरिनेछः-सूर्तिको   उपभोगबाट रोगको  "
    },
    {
        "page": "7-8",
        "text": "कमको कम्तीमा पच्चीस प्रतिशततथगरिनेछ रकम स्वास्थ्यकर कोषमा जम्मादेहाय भएको कोषको रकम   खर्चः कोषम १९. (१ ) स्वास्थ्यकरस्वस्थ्यकर जम्म रकम8 बमोजिमका कार्यका लागि खर्च गरिनेछः-सूर्तिको   उपभोगबाट रोगको   रोकथाम, नियन्त्रण, धुम्रपानतथा उत्पत्रनिदान उपचार तथा अनुसन्धान गर्नसूर्तिजन्य ख। पदार्थको   नियन्त्रणको धुम्रपान लागि स्वास्थ्य   शिक्षा,तथाजनचेतनामूलक सेवामूलक कार्यक्रम सञ्चालन गर्न7समितिको सञ्चालन खर्च\nउपनियम बमोजिमका कार्य गर्नको लागि स्वास्थ्यकर कोषको रकमलाई (९देहाय बमोजिम बाडफाड गरिनेछःसूर्तिजन्य   पदार्थको रोगको  "
    },
    {
        "page": "7-8",
        "text": "स्थ्य   शिक्षा,तथाजनचेतनामूलक सेवामूलक कार्यक्रम सञ्चालन गर्न7समितिको सञ्चालन खर्च\nउपनियम बमोजिमका कार्य गर्नको लागि स्वास्थ्यकर कोषको रकमलाई (९देहाय बमोजिम बाडफाड गरिनेछःसूर्तिजन्य   पदार्थको रोगको   निदान धुम्रपान उपभोगबाटतथा उत्पत्रनगर्नको लागि सरकारी स्वामित्वका उपचर अनुसन्धानतथाअस्पतालहरुलई पचहत्तर प्रतिशत रकमनियन्त्रणका लागि स्वास्थ्य धुम्रपान तथा सूर्तिजन्य पदार्थको रोकथाम7शिक्षा , जनचेतनामूलक सेवामूलक कार्यक्रमसंचालन गन मन्त्रलय 7अन्तर्गतका केन्द्र वा महाशाखाहरुलाई पन्ध्र प्रतिशत रकमरोगको   रोकथाम , तथा   सूर्तिजन्य पदार्थकोउपभोगबट धुम्रपान उत्पत्ननियन्त्रण , निदान सञ्चालन   गर्नको लागि उपचार   सम्बन्धी कार्यक्रमरसामाजिक संस्था वा गैरसरकारी अस्पताललाई दश प्रतिशत रकममा   उल्लिखित उपनियम रकममध्येबाट (२ ) ०.५ (शून्य को (३ (ख खण्डसमितिले  "
    },
    {
        "page": "8",
        "text": "न उत्पत्ननियन्त्रण , निदान सञ्चालन   गर्नको लागि उपचार   सम्बन्धी कार्यक्रमरसामाजिक संस्था वा गैरसरकारी अस्पताललाई दश प्रतिशत रकममा   उल्लिखित उपनियम रकममध्येबाट (२ ) ०.५ (शून्य को (३ (ख खण्डसमितिले   तोके बमोजिमको समितिको प्रतिशत नबढाई रकममदशमलव पशच रकमप्रशासनिक कार्यको लागि खर्च गर्न सकिनेछस्वास्थ्यकर कोषको व्यवस्थापन स्वास्थ्यकर कोषमा र सञ्चालनः (१ ) २० भएको जम्म रकमवर्गको   कुनै समितिले वाणिज्य   बैंकमा नेपालभिेत्रको तोकेको खाता   खोली\"क\" जम्मगरिनेछलेखा सम्बन्धी कार्य कोषको खाताको सञ्चालन समितिको सदस्य-्सचिव (२7संयुक्त कर्मचारीको दस्तखतबाट हुनेछलेखापरीक्षणः स्वास्थ्यकर कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ२९अधिकार   प्रत्यायोजनः समितिले   ऐन यस   नियमावली बमोजिम   आफूलाई प्राप्त  "
    },
    {
        "page": "8-9",
        "text": "समितिको सदस्य-्सचिव (२7संयुक्त कर्मचारीको दस्तखतबाट हुनेछलेखापरीक्षणः स्वास्थ्यकर कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ२९अधिकार   प्रत्यायोजनः समितिले   ऐन यस   नियमावली बमोजिम   आफूलाई प्राप्त  भएकोे२२ वआवश्यकता अनुसार केही अधिकार समितिको अध्यक्ष उपाध्यक्ष सदस्य यस अधिकारहरुमध्येनियमावली बमोजिम गठित उपसमिति वा अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nनिर्देशिका बनाउन सक्नेः मन्त्रालयले ऐन नियमावलीको अधीनमा   रही२३. आवश्यक तथ यरनिर्देशिका बनाउन सक्नेछकोष   नियमावली, २०५१ खारेजी र बचाउः तथा मदिरा दस्तुर (९ २४ . धरुम्रपानस्वस्थ्यकरखारेज गरिएकोछस्वास्थ्यकर धुम्रपान तथा मदिरा दस्तुर कोष नियमावली २०५१ बमोजिम भए (२गरेका काम कारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nआयाण\nकानून\nनपाल"
    }
]