[
    {
        "page": "1",
        "text": "चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०५७नेपाल राजपत्रमा प्रकाशित मितिसंशाधन २०५७ | ३ ५चलचित्र (निर्माण, प्रदर्शन तथा वितरण) (पहिलो संशोधन)नियमावली, २०५८ २०५८ ११| २चलचित्र निर्माण प्रदर्शन तथा वितरण दोस्रो संशोधन)२नियमावली, २०६० २०६०  ६ ५चलचित्र (निर्माण प्रदर्शन तथा वितरण) ततेस्रो संशोधन)३नियमावली, २०६४ २०६४  ६ ७आथा चलचित्र (निर्माण प्रदर्शन तथा वितरण) (चौथोनियमावली, २०६६ २०६६ | ९ | २७चलचित्र (निर्माण प्रदर्शन तथा वितरण (पांचौ संशोधन )+नियमावली, २०६९ २०६९ | ६ ८चलचित्र (निर्माण, प्रदर्शन तथा वितरण  छैठौं संशोधननियमावली, २०७७ २०७७ | ३| २९चलचित्र (निर्माण, प्रदर्शन तथा वितरण (सातौं संशोधननियमावली, २०७८ २०७८ | ९ +चलचित्र   (निर्माण, प्रदर्शन तथा   वितरण  ऐन, २०२६ दिएको को१३ अधेकार दफाप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।नाम"
    },
    {
        "page": "1-2",
        "text": "चित्र (निर्माण, प्रदर्शन तथा वितरण (सातौं संशोधननियमावली, २०७८ २०७८ | ९ +चलचित्र   (निर्माण, प्रदर्शन तथा   वितरण  ऐन, २०२६ दिएको को१३ अधेकार दफाप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।नाम  चलचित्र (निर्माण प्रदर्शन तथा वितरण) यी नियमहरूको संक्षिप्त नाम (१रप्ररम्भनियमावली, २०५७ रहेको छ।२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष२ऐन भन्नाले चलचित्र निर्माण, प्रदर्शन तथा वितरण ऐन २०२६ सम्झनुक )पर्छ\nचलचित्र भन्नाले जुनसुकै प्रविधिमा बनेको चलायमान चित्र सम्झनु पर्छ ख )बमोजिम   चलचित्र   निर्माण, भन्नाले   ऐनको ग)व ३ इजाजतपत्र दफ ४घर   निर्माण चलाउन  दिएको वितरण गर्न वा   चलचित्र गरी प्रदर्शनतथासम्झनु पर्छ।इजजतपत्रव्यक्ति भन्नले (ग। बमोजिमको इजाजतपत्र लिनेइजजतपत्र प्रप्त खण्डसम्झनु पर्छ [ व संस्था व्यक्तगर्ने उद्देश्यले चलचित्र निर्माण१ भन्नाले सार्वजनिक रूपमा चलचित्र प्रदर्शन ङचलचित्र निर्माण गर्ने काम सम्झनु पर्छनिर्माता  भन्नाले चलचित्र निर्माण गर्न इजाजत प्राप्त व्यक्ति सम्झनु पर्छ। छि।वितरण"
    },
    {
        "page": "2",
        "text": "क्तगर्ने उद्देश्यले चलचित्र निर्माण१ भन्नाले सार्वजनिक रूपमा चलचित्र प्रदर्शन ङचलचित्र निर्माण गर्ने काम सम्झनु पर्छनिर्माता  भन्नाले चलचित्र निर्माण गर्न इजाजत प्राप्त व्यक्ति सम्झनु पर्छ। छि।वितरण  भन्नाले चलचित्र बिक्री गर्ने वा भाडामा दिने कार्य सम्झनु पर्छवितरक  भन्नाले चलचित्र वितरण गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ज)शप्रदर्शन\" भन्नाले चलचित्र देखाउने कार्य सम्झनु पर्छ झप्रदर्शक  भन्नाले चलचित्र प्रदर्शन गर्न इजाजतपत्र प्राप्त व्यक्ति सम्झनु पर्छ। ञ)गट )सम्पर्क   अधिकृत  भन्नाले यस नियमावली बमोजिम चलचित्र छायाङ्कन Fठ )भएनिर्मातासंग   जानको सम्बन्धमा   रेखदेख गर्न लागिनभएका मन्त्रलयबटखटिएको निजामती कर्मचारी सम्झनु पर्छनेपाल भन्नाले तथा   सूचना   प्रविधि४मन्त्रलय  सरकार सञ्चार मन्त्रलयसम्झनु पर्छबोर्ड\" भन्नाले   नियम चलचित्र विकास   बोर्ड बमोजिम भएकोऐ गठन २९सम्झनु पर्छ अध्यक्ष  भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ।भन्नाले र सो शब्दले बोर्डको सम्झनु   पर्छअध्यक्ष सदस्य सदस्य रसदस्य-सचिवलाई समेत जनाउंछसदस्य सचिव"
    },
    {
        "page": "2-3",
        "text": "यम चलचित्र विकास   बोर्ड बमोजिम भएकोऐ गठन २९सम्झनु पर्छ अध्यक्ष  भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ।भन्नाले र सो शब्दले बोर्डको सम्झनु   पर्छअध्यक्ष सदस्य सदस्य रसदस्य-सचिवलाई समेत जनाउंछसदस्य सचिव  भन्नाले बोर्डको सदस्य सचिव सम्झनु पर्छ।।थ )चौथौं संशोधनद्वार संशोधित |चौथौं संशोधनद्वारा झिकिएको |!दोस्रो संशोधनद्वारा संशोधित#\nदिनु इजाजतपत्र लिन चाहने व्यक्तिले देहायका ढांचम३ दरखास्त इजाजतपत्रपर्नेछचलचित्र निर्माण गर्न अनुसूची १ बमोजिमको ढांचामा, mअनुसूची २ बमोजिमको ढांचामा, चलचित्र वितरण गर्नचलचित्र प्रदर्शन गर्न अनुसूची ३ बमोजिमको ढांचामारअनुसूची-४ बमोजिमको ढांचामा चलचित्र घर निर्माण गरी चलाउन ।घ)बमोजिम परेको दरखास्त जांचबुझ गर्दा इजाजतपत्र  दिन नियम इजाजतपत्र दिन पर्ने३देखिएमा मनासिब६खण्ड"
    },
    {
        "page": "3",
        "text": "त्र प्रदर्शन गर्न अनुसूची ३ बमोजिमको ढांचामारअनुसूची-४ बमोजिमको ढांचामा चलचित्र घर निर्माण गरी चलाउन ।घ)बमोजिम परेको दरखास्त जांचबुझ गर्दा इजाजतपत्र  दिन नियम इजाजतपत्र दिन पर्ने३देखिएमा मनासिब६खण्ड  क,ख र।ग रघ क क मन्त्रलय हकम खण्ड हकमगाउंपालिका क्षेत्रभेत्र जिल्ला समन्वय समिति नगरपालिकाले नियम नगसपालकाक्षेत्रभेत्र 7दिनु मा उल्लिखित दस्तुर लिई दरखास्तवालालाई देहायका ढाचामा इजाजतपत्र पर्नेछचलचित्र निर्माण गर्न अनुसूची ५ बमोजिमको ढांचामा, क)चलचित्र वितरण गर्न अनुसूची ६ बमोजिमको ढांचामा, ख)अनुसूची ७ बमोजिमको ढांचामा र चलचित्र प्रदर्शन गर्नचलचित्र घर निर्माण गरी चलउन ।घ) बमोजिमको ढांचामा | अनुसूची-८४ बमोजिम इजाजतपत्र लिंदा देहायको दस्तुर लाग्ने छ नियमइजाजतपत्र दस्तुर +तथा   विदेशी व्यक्तिबाट निर्माण   गरिने स्वदेशी चलचित्र।क ) कथानक व अन्यपचास"
    },
    {
        "page": "3-4",
        "text": "र निर्माण गरी चलउन ।घ) बमोजिमको ढांचामा | अनुसूची-८४ बमोजिम इजाजतपत्र लिंदा देहायको दस्तुर लाग्ने छ नियमइजाजतपत्र दस्तुर +तथा   विदेशी व्यक्तिबाट निर्माण   गरिने स्वदेशी चलचित्र।क ) कथानक व अन्यपचास  रूपैयांको निर्माण गर्नको लागि इजाजतपत्र दस्तुर बापतदरखस्तसाथपर्नेछ टिकट संलग्न गर्नुतर विज्ञापन चलचित्र निर्माणको लागि इजाजतपत्र दस्तुरबापत \"एकहजार रूपैयां लाग्नेछचलचित्र वितरण गर्नको लागिःस्वदेशी चलचित्र वितरण गर्नको लागि दश हजार रूपैयां, (१ )नपाभएको   जुनसुकै निर्माण नेपाल नेपाल बाहिर चलचित्र१ ..०*०००` २ /.भित्र वितरण गर्नको लागि बीस हजार रूपैयां |दोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधितचौथौं संशोधनद्वारा संशोधित |&चौथौं संशोधनद्वारा झिकिएको | !!\nचलचित्र प्रदर्शन गर्नको लागि देहायका क्षेत्रका चलचित्र घरका लागि देहायगबमोजिमको दस्तुर लाग्नेछः\nश्रेणीको<<]| ?श्रेणीको चलचित्र घर चलचेत्र घरमहानगरपालिका (१ ३०,०००^ - २५ ०००  -उपमहानगरपालिका (२ २०,००० | - २५ ००० | -नगरपालिका (३ २०,००० १५ ००० | -(४ ) गउंपालिका १५,००० |-१००००"
    },
    {
        "page": "4-5",
        "text": "िमको दस्तुर लाग्नेछः\nश्रेणीको<<]| ?श्रेणीको चलचित्र घर चलचेत्र घरमहानगरपालिका (१ ३०,०००^ - २५ ०००  -उपमहानगरपालिका (२ २०,००० | - २५ ००० | -नगरपालिका (३ २०,००० १५ ००० | -(४ ) गउंपालिका १५,००० |-१००००  -निर्माण गरी चलाउनको लागि देहायका क्षेत्रका चलचित्र चलचित्रघ) घर घरकलागि देहाय बमोजिमको दस्तुर लाग्नेछःश्रेणीको८8 ? खखश्रेणीको चलचित्र घर चलचित्र घरमहानगरपालका ३०,००० | - (० २५ ००० | -उपमहानगरपालिका (२ २५,००० | - २०,००० | -नगरपलिका २०,००० | - (३ १५ ००० | -गाउंपालिका १५,००० | - १०००० | -४दुर्गम क्षेत्र विकास समितिबाट घोषित दुर्गम जिल्लाका गाउंपालिकाभित्रदस्तुरको आधा दस्तुर लाग्नेछ। यस खण्डमा उल्लिखितनेपालमा ८१ ) आफ्नै वा नेपाली नागरिकसंगको संयुक्त लगानीमा एकद्वार समिति चलचित्रठ५ क.एउटै निकायबाट चलचित्र निर्माण  गर्न चाहने विदेशी व्यक्ति वा  संस्थालाई छायाङ्कन   गर्नअनुमति प्रदान गर्ने सम्बन्धमा नीति निर्माणको लागि देहाय बमोजिमको एउटा एकद्वार समितिरहनेछसचिव, सञ्चार तथा सूचना प्रविधि मन्त्रालय संयोजककचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप"
    },
    {
        "page": "4-5",
        "text": "याङ्कन   गर्नअनुमति प्रदान गर्ने सम्बन्धमा नीति निर्माणको लागि देहाय बमोजिमको एउटा एकद्वार समितिरहनेछसचिव, सञ्चार तथा सूचना प्रविधि मन्त्रालय संयोजककचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप\nप्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , अर्थ मन्त्रालय ख)सदस्यप्रतिनिधि (कम्तीमा रा.प. ।ग) प्रथम श्रेणी ,कानून तथा न्याय मन्त्रलय सदस्यप्रतिनिधि (कम्तीमा रा.प. प्रथम श्रेणी , गृह मन्त्रालय ।घ)सदस्यनिकुञ्ज महानिर्देशक, राष्ट्रिय ङ )तथा वन्यजन्तुसंरक्षण विभाग सदस्यमहानिर्देशक, पुरातत्व विभाग ्।सदस्यप्रतिनिधि राष्ट्रिय संरक्षण कोष प्रकृतिसदस्यप्रतिनिधि चलचित्र विकास बोर्ड ज)सदस्यसहसचिव सञ्चार तथा सूचना प्रविधि मन्त्रालय झ)सदस्य(२ )कार्यविधि   मन्त्रालयले (३ )   उपनियम बमोजिमको समितिको बमोजिम तोके (९ )हुनेछ।बमोजिमको समितिले (४ ) उपनियम (१ आवश्यकता अनुसार सम्बन्धित संघ संस्थाबैठकमा विशेषज्ञलाई पर्यवेक्षकको रूपमा आमन्त्रण गर्न सक्नेछव(१ ) मन्त्रालयले एकद्वार समितिबाट चलचित्र छायाङ्कन"
    },
    {
        "page": "5-6",
        "text": "मोजिम तोके (९ )हुनेछ।बमोजिमको समितिले (४ ) उपनियम (१ आवश्यकता अनुसार सम्बन्धित संघ संस्थाबैठकमा विशेषज्ञलाई पर्यवेक्षकको रूपमा आमन्त्रण गर्न सक्नेछव(१ ) मन्त्रालयले एकद्वार समितिबाट चलचित्र छायाङ्कन   गर्ने इजाजतपत्र लिन नपर्ने छुट्ट ठ५ ख.सम्बन्धमा तय गरेको नीति अनुरूप कुनै चलचित्र निर्माण गर्न इजाजतपत्र दिएकोमा निर्मातालेछायाङ्कन गर्दा प्रचलित कानून बमोजिम कुनै निकायबाट छुट्टै त्यस्ता चलचित्रइजजत्रपत्रलिनुपर्ने छैन।निकायले   चलचित्र छुट्टै शर्त   तोक्ने कुनै ८२ ) गनसम्बन्धम भएम छायाङ्कनशर्तहरू मन्त्रालयलाई उपलब्ध गराउनु पर्नेछ।सुविधाको आधारमा चलचित्र घरको वर्गीकरण गर्ने (१ ) चलचित्र उचलचित्रघरम वअनुसूची ९ मा उल्लेख भए बमोजिम अन्य स्थानमा हुनु पर्ने न्यूनतम व्यवस्था प्रदर्शन गर्नेहुनेछ।\nचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा थप०चौथौं संशोधनद्वारा थप\n(१क) कसैले एउटै कम्पाउण्ड भित्र एक बढी   भवनलाईवा एकभन्दा एकभन्दाचलचित्र घरको घरमा   उपनियम रूपमा"
    },
    {
        "page": "5-6",
        "text": "चौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा थप०चौथौं संशोधनद्वारा थप\n(१क) कसैले एउटै कम्पाउण्ड भित्र एक बढी   भवनलाईवा एकभन्दा एकभन्दाचलचित्र घरको घरमा   उपनियम रूपमा   प्रयोग गरेमा त्यस्तो प्रत्येक चलचित्र (१बढबमोजिमको न्यूनतम व्यवस्था गर्नु पर्नेछ(२ ) मन्त्रालयले चलचित्र घरमा भएकोे सुविधाको आधारमा चलचित्र घरलाई कगर्नेछ। र ग५ गरी तीन श्रेणीमा वर्गीकरण८खग्तर, भिडियो चलचित्र प्रदर्शन गर्ने चलचित्र घरलाई ग श्रेणीमा वर्गीकरण गरिनेछश्रेणी   वर्गीकरण गरिसकेपछि कुनै बमोजिम   चलचित्र उपनियम घरको(२ ) ३ चलचित्र भएमा   सुविधा चलचित्र   घरलाई थपघट   भएकोे सुविधा आधारमाघरम थपघटमाथिल्लो वा तल्लो चलचित्र घरको वर्गीकरण गरिनेछ।नया   निर्माण जांच"
    },
    {
        "page": "6-7",
        "text": "वर्गीकरण गरिसकेपछि कुनै बमोजिम   चलचित्र उपनियम घरको(२ ) ३ चलचित्र भएमा   सुविधा चलचित्र   घरलाई थपघट   भएकोे सुविधा आधारमाघरम थपघटमाथिल्लो वा तल्लो चलचित्र घरको वर्गीकरण गरिनेछ।नया   निर्माण जांच  गर्नको लागि प्रत्येक चलचित्र घर जांच समिति चलचित्रभएको घरदेहाय जिल्लामा बमोजिमको चलचित्र घर जांच समिति रहनेछःप्रमुख जिल्ला अधिकारी वा निजले तोकेको जिल्ला।कप्रशासन कार्यालयको अधिकृत कर्मचारीअध्यक्षप्रमुख शहरी विकास कार्यालय ख)सदस्यप्रतिनिधि ( अधिकृतस्तर , जिल्ला विकाससमितिको कार्यालयसदस्यप्रतिनिधि चलचित्र विकास बोर्ड ।घ)सदस्यप्रतिनिधि नेपाल चलचित्र संघसदस्यनिर्माण गर्ने व्यक्तिले चलचित्र निर्माण जचाउनु (१ ) चलचित्र चलचित्र पर्नेघर ८. घर घरगरिसकेपछि चलचित्र घर जांच समितिबाट जंचाउनु पर्नेछघर जांच समितिले चलचित्र २ ) चलचित्र घर जांच गर्दा सो घरमा   नियम६ मभए बमोजिमको व्यवस्था पूरा भएको देखेमा उल्लेख षसो कराको जानकारीमन्त्रलयसम्बन्धित व्यक्तिलाई समेत दिनु पर्नेछ।\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप०चौरथौं संशोधनद्वारा संशोधित |"
    },
    {
        "page": "6-7",
        "text": "सो घरमा   नियम६ मभए बमोजिमको व्यवस्था पूरा भएको देखेमा उल्लेख षसो कराको जानकारीमन्त्रलयसम्बन्धित व्यक्तिलाई समेत दिनु पर्नेछ।\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप०चौरथौं संशोधनद्वारा संशोधित |\nनियमावली बमोजिम हुनु पर्ने न्यूनतम २८क. चलचित्र घर जांच गर्नु पर्ने (१ ) चलचित्रघरम यसव्यवस्था भए नभएको सम्बन्धमा बोर्डले आवश्यकता अनुसार सम्बन्धित विशेषज्ञको सहयोगलिई कम्तीमा तीन वर्षमा एकपटक प्रत्येक चलचित्र घर जांच गर्नु पर्नेछ।उपनियम बमोजिम   चलचित्र यस   नियमावली   बमोजिम घर जांच   गर्दा (९ (२ )घरमा हुनु पर्ने न्यूनतम व्यवस्था नदेखिएमा बोर्डले समय तोकी त्यसरी नपुग चलचित्र भएकोव्यवस्था पूरा गर्नको लागि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई आदेश दिनेछ।भएकोउपनियम  २ बमोजिम दिइएको म्यादभित्र इजाजतपत्र प्राप्त व्यक्तिले चलचित्र (३घरमा सुधार नगरेमा बोर्डले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई कारबाहीको लागिआवश्यकसम्बन्धित   निकायमा   लेखी   पठाउनेछ सम्बन्धित   निकायले लेखी आए"
    },
    {
        "page": "7",
        "text": "ो म्यादभित्र इजाजतपत्र प्राप्त व्यक्तिले चलचित्र (३घरमा सुधार नगरेमा बोर्डले त्यस्तो इजाजतपत्र प्राप्त व्यक्तिलाई कारबाहीको लागिआवश्यकसम्बन्धित   निकायमा   लेखी   पठाउनेछ सम्बन्धित   निकायले लेखी आए   बमोजिमरकारबाही गर्नु पर्नेछ।आवश्यकजुनसुकै अन्य स्थानमा चलचित्र प्रदर्शन सम्बन्धी व्यवस्था नियमावलीमा (९उ८ख. अन्यत्र यसकुरा लेखिएको भए तापनि कसैले चलचित्र घर बाहेकको अन्य कुनै स्थानमा चलचित्र प्रदर्शनचाहेमा मन्त्रालयबाट निर्धारित ढांचामा स्वीकृतिको लागि मन्त्रालय समक्ष दरखास्त दिनुपर्नेछ [आएमा   मन्त्रालयले त्यस्तो उपनियम बमोजिम पर्न (९ )२ / दरखस्त स्थनमचलचित्र प्रदर्शन गर्न हुने वा सिफारिस गर्न सम्बन्धित चलचित्र घर जांचनह् सम्बन्धमसमितिलाई लेखी पठाउनेछ२ )  बमोजिम मन्त्रालयबाट लेखी आए अनुसार जांच गर्दा त्यस्तो उपनियम(३देखिएमा स्थानमा  नियम को उपनियम ७१) बमोजिमको न्यूनतम व्यवस्था पूरा भएकोे८चलचित्र घर जांच समितिले सो कुराको सिफारिस मन्त्रालयलाई गर्नु पर्नेछ।घर जांच समितिबाट सिफारिस भई आएमा ८३"
    },
    {
        "page": "7-8",
        "text": "गर्दा त्यस्तो उपनियम(३देखिएमा स्थानमा  नियम को उपनियम ७१) बमोजिमको न्यूनतम व्यवस्था पूरा भएकोे८चलचित्र घर जांच समितिले सो कुराको सिफारिस मन्त्रालयलाई गर्नु पर्नेछ।घर जांच समितिबाट सिफारिस भई आएमा ८३  बमोजिम चलचित्र (४ ) उपनियममन्त्रलयले त्यस्तो स्थानमा चलचित्र प्रदर्शन गर्न दरखास्तवालालाई मन्त्रालयबाट निर्धारितढांचामा स्वीकृति दिनेछ८५ ) चलचित्र घर बाहेक अन्य स्थानमा चलचित्र प्रदर्शन गर्न उपनियम ४४) बमोजिमस्वीकृति दिंदा चलचित्र प्रदर्शन गर्न इजाजतपत्र दिंदा वा त्यस्तो इजजतपत्र नियम ९० को\nपहिले संशोधनद्वारा थपचौथौं संशोधनद्वारा थप\nबमोजिम नवीकरण गर्दा *ग)५ श्रेणीको चलचित्र घरको लागि लाग्ने दस्तुर उपनियम ८३लाग्नेछउपनियम (४ ) बमोजिम स्वीकृति प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्त चलचित्रको (६प्रविधि अनुकूल हुने गरी मन्त्रालयले समयमा   नेपालगर रजपत्रमा"
    },
    {
        "page": "8",
        "text": "श्रेणीको चलचित्र घरको लागि लाग्ने दस्तुर उपनियम ८३लाग्नेछउपनियम (४ ) बमोजिम स्वीकृति प्राप्त व्यक्तिले पालन गर्नु पर्ने शर्त चलचित्रको (६प्रविधि अनुकूल हुने गरी मन्त्रालयले समयमा   नेपालगर रजपत्रमा  सूचना प्रकाशन समयतोकिदिए बमोजिम हुनेछ(४ ) बमोजिम चलचित्र प्रदर्शन गर्न स्वीकृति पाएको स्थानको जांच उपनियम (७सम्बन्धी अन्य व्यवस्था चलचित्र घर सरह हुनेछचलचित्र निर्माण गर्न इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्र प्राप्त इजाजतपत्रको अवधि (९वर्षभित्र   निर्माण गरेको   मितिले वर्षभेत्र चलचित्र   तीनचलचत्र कथानक र अन्य एकगरिसक्नु पर्नेछ।तर सो म्यादभित्र चलचित्र निर्माण गर्न नसकेको मनासिव कारण देखाईइजजतपत्रसमाप्त हुनु अगावै प्राप्त व्यक्तिले इजाजतपत्रको म्याद थपको लागिमन्त्रलयसमक्ष म्याददेखिएमा दरखास्त गरेमा रसो व्यहोरा मनासिब मन्त्रालयले कथानक चलचित्र भए एक वर्षर अन्य चलचित्र भए तीन महिनासम्मको म्याद थप गरिदिने छ।तथा   प्रदर्शन गर्न दिइएको   इजाजतपत्रको चलचित्र वितरण अवाधे ख्ाच   वर्ष (२ )हुनेछवितरकले चलचित्र वितरण गर्न दिइएको इजाजतपत्रको"
    },
    {
        "page": "8-9",
        "text": "चलचित्र भए एक वर्षर अन्य चलचित्र भए तीन महिनासम्मको म्याद थप गरिदिने छ।तथा   प्रदर्शन गर्न दिइएको   इजाजतपत्रको चलचित्र वितरण अवाधे ख्ाच   वर्ष (२ )हुनेछवितरकले चलचित्र वितरण गर्न दिइएको इजाजतपत्रको   नवीकरण इजाजतपत्रको (९००.समाप्त भएको मितिले पैंतीस दिनभित्र स्वदेशी चलचित्र हजार   रुपियांअवध र भए सातभए   बीसहजार रुपिया तिरी विदेशी इजाजतपत्र नवीकरण   गराउनु चलचित्रमन्त्रलयबटपर्नेछबमोजिमको इजाजतपत्र   नवीकरण गर्न उपनियम म्यदभित्र नसकेमा (१ )२ /अवधिभित्र देहाय बमोजिमको थप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछः देहायकामितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरण गर्नेभएको म्याद क / समप्तनवीकरण दस्तुरको पच्चीस प्रतिशतसमाप्त भएको मितिले   दुई   महिनाभित्र बमोजिमको(क ) म्याद खण्डनवीकरण दस्तुरको पचास प्रतिशत |\nपहिलो संशोधनद्वारा संशोधित\n\"३   प्रदर्शकले चलचित्र प्रदर्शन गर्न पाएको"
    },
    {
        "page": "8-9",
        "text": "समप्तनवीकरण दस्तुरको पच्चीस प्रतिशतसमाप्त भएको मितिले   दुई   महिनाभित्र बमोजिमको(क ) म्याद खण्डनवीकरण दस्तुरको पचास प्रतिशत |\nपहिलो संशोधनद्वारा संशोधित\n\"३   प्रदर्शकले चलचित्र प्रदर्शन गर्न पाएको  इजाजतपत्रको भएकोेअवधे समप्तमितिले पैंतीस दिनभित्र देहायका क्षेत्रका चलचित्र घरको लागि देहाय बमोजिम दस्तुर तिरीमन्त्रालयबाट इजाजतपत्र नवीकरण गराउनु पर्नेछः-श्रेणीको श्रेणीको८क र४ख <6]?चलचित्र घर चलचत्र घरमहानगरपालिका २० ००० | (९ २५ ००० | -उपमहानगरपालिका (२ १६००० | - २०,००० | -नगरपालिका (३ १५,००० | - १२,००० | -गाउंपालिका )| (४  ८,००० |१००००साल असार मसान्तसम्म इजाजतपत्र नवीकरण भएका प्रदर्शकले ग्तर संवत् २०७८इजाजतपत्रको नवीकरण दस्तुरमा पूर्ण छुट पाउनेछ। आर्थिक वर्ष २०७८/७९ म लग्ने(४ ) उपनियम (३) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण गर्न नसकेमाथप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछ। देहाय देहायको अवधिभित्र बमोजिमकोसमाप्त भएको मितिले पैंतीस   दिनभित्र इजाजतपत्र"
    },
    {
        "page": "9-10",
        "text": "/७९ म लग्ने(४ ) उपनियम (३) बमोजिमको म्यादभित्र इजाजतपत्र नवीकरण गर्न नसकेमाथप दस्तुर तिरी इजाजतपत्र नवीकरण गर्न सकिनेछ। देहाय देहायको अवधिभित्र बमोजिमकोसमाप्त भएको मितिले पैंतीस   दिनभित्र इजाजतपत्र   नवीकरणक म्याद गननवीकरण दस्तुरको पच्चीस प्रतिशतबमोजिमको मितिले दुई महिनाभित्र भएकोसमाप्त ख खण्ड क म्यादनवीकरण दस्तुरको पचास प्रतिशत(ख   बमोजिमको भएको   मितिले तीन महिनाभेत्रम्याद (ग समाप्त खण्डनवीकरण दस्तुरको पचहत्तर प्रतिशतबमोजिमको मितिले तीन महिनाभित्र (ग) भएकोेखण्ड म्याद समप्तनपानवीकरण दस्तुरको शतप्रतिशतबमोजिम उपनियम योे उपनियम हुदाका १५ ) (४ /प्ररम्भ इजजतपत्र बखतनवीकरण नगरेका प्राप्त व्यक्तिले यो उपनियम प्रारम्भ तीन महिनभित्र भएकोयर इजजतचौथौं संशोधनद्वार संशोधित |सातौं संशोधनद्वारा प्रतिवन्धात्मक वाक्यांश संशोधित |पहिलो संशोधनद्वारा थप\nनियम बमोजिम लाग्ने नवीकरण दस्तुर सो बापतको थप दस्तुर दस्तुरको शतप्रतिशत7 थपअतिरिक्त दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ८४ ) बमोजिम ८५क) योे  उपनियम बखत"
    },
    {
        "page": "9-10",
        "text": "वाक्यांश संशोधित |पहिलो संशोधनद्वारा थप\nनियम बमोजिम लाग्ने नवीकरण दस्तुर सो बापतको थप दस्तुर दस्तुरको शतप्रतिशत7 थपअतिरिक्त दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ८४ ) बमोजिम ८५क) योे  उपनियम बखत   उपनियम हुंदाकाइजजतपत्र प्ररम्भमितिले छ महिनाभित्र इजाजत प्राप्त व्यक्तिले यो उपनियम प्रारम्भ नवीकरण नगरेका भएकोेनियम बमोजिम लाग्ने नवीकरण दस्तुर र सो बराबरको थप दस्तुर तिरीइजजतपत्र यसनवीकरण गराउन सक्नेछछ भनी सिफारिस गरेको चलचित्र घरलाई बोर्डले चलचित्र प्रदर्शन गर्न उपयुक्त Y६नियम बमोजिम नवीकरण गरिनेछ।मत्र यस(७ ) उपनियम (१ ,  २ , ३ , ४ र (५ ) बमोजिमको म्यादभित्र पइजजतपत्रनवीकरण नगरेमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ।चलचित्र निर्माण, वितरण, प्रदर्शन गर्न पालन गर्नपर्ने शर्त प्राप्त व्यक्तिलेतथा इजाजतपत्र ० .घर निर्माण गरी चलचित्र व्यक्तिले इजाजतपत्रमा   उल्लेखइजजतपत्र भए चलउन प्रप्तबमोजिमको शर्तहरू पालना गर्नुपर्नेछइजाजतपत्रको व्यक्तिले आफूले   पाएको बिक्रो v9 वा"
    },
    {
        "page": "10-11",
        "text": "शर्त प्राप्त व्यक्तिलेतथा इजाजतपत्र ० .घर निर्माण गरी चलचित्र व्यक्तिले इजाजतपत्रमा   उल्लेखइजजतपत्र भए चलउन प्रप्तबमोजिमको शर्तहरू पालना गर्नुपर्नेछइजाजतपत्रको व्यक्तिले आफूले   पाएको बिक्रो v9 वा  हस्तन्तरणइजजतपत्र २ . प्रप्ततबरले हस्तान्तरण गर्न सक्नेछ इजाजतपत्र अन्य व्यक्तिलाई बिक्रीतवाकुनैबमोजिम बिक्री गर्न उपनियम चहेम (९ ) इजाजतपत्र २ / हस्तन्तरणववा हस्तान्तरण गर्ने वा लिने व्यक्तिले इजाजतपत्र बिक्री श्त्यस्तो इजाजतपत्रमन्त्रलय समक्षदिएमा मन्त्रालयले दस्तुर   तिरी लिंदा संयुक्त त्यस्तोलग्ने दस्तरक दरखस्त अधस्वीकृति दिन सक्नेछ। इजाजतपत्र बिक्री व हस्तान्तरण गर्नमन्त्रालयले सम्पर्क ठानेमा कुनै निजामती अधिकृतका (१६९३. आवश्यक व्यवस्थकर्मचारीलाई सम्पर्क अधिकृतको रूपमा खटाउन सक्नेछबमोजिम   खटिएको सम्पर्क अधिकृतलाई सम्बन्धित   निर्माताले २   उपनियम (९ )पर्नेछः देहायका सुविधाउपलब्ध गराउनुखान, बस्न र सवारीको सुविधा ,क /पहिले संशोधनद्वारा संशोधिततेश्रो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nपर्ने"
    },
    {
        "page": "10-11",
        "text": "िर्माताले २   उपनियम (९ )पर्नेछः देहायका सुविधाउपलब्ध गराउनुखान, बस्न र सवारीको सुविधा ,क /पहिले संशोधनद्वारा संशोधिततेश्रो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nपर्ने   मौसम हिमाली क्षेत्रमा छायाङ्कन चलचित्र गर्न जांदाख आवश्यकअनुसारको लत्ता कपडा़ औजार तथा औषधोपचारको व्यवस्था,कम्तीमा तीनलाख रूपैयांको आवधिक जीवन बीमाको व्यवस्था, र ग)प्रचलित नियम अनुसार पाउने दैनिक तथा भ्रमण भत्ता| ।घ)सम्पर्क अधिकृत निर्मातासंग जांदा दुर्घटना परी अङ्गभङ्ग भएमा सो बापत लाग्ने(३अनुरूप दुईलाख रूपैयांसम्म क्षतिपूर्ति निर्माताले अङ्गभङ्गको उपचारको सम्पूर्ण खर्चप्रकृति रदिनु पर्नेछ सम्पर्क अधिकृतलाई(४ ) सम्पर्क अधिकृतले चलचित्र छायाङ्कनको सन्दर्भमा निर्मातासंग जांदा कुनै निकायगरेमा आवश्यक सहयोग गर्नु त्यस्तो निकाय संस्थाको कर्तव्य वा संस्थासंग सहयोगवा मगहुनेछ।छाडिदिने विदेशी निर्माताले ल्याउने भन्सार   कार्यालयलेv१४. सम्बन्धत उपरणहरू छायाङ्कनलगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो छाडिदिनु पर्नेछकुनै विदेशी निर्माताले प्रचलित कानून बमोजिम कोइजजतपत्र प्राप्त"
    },
    {
        "page": "11-12",
        "text": "े विदेशी निर्माताले ल्याउने भन्सार   कार्यालयलेv१४. सम्बन्धत उपरणहरू छायाङ्कनलगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो छाडिदिनु पर्नेछकुनै विदेशी निर्माताले प्रचलित कानून बमोजिम कोइजजतपत्र प्राप्त   ट्रभल्स तरर्याफ्टिङ्ग जस्ता एजेन्सी मार्फत् छायाङ्कन उपकरणहरू ल्याएमा त्यस्तो एजेन्सीको ट्रेकिङ्गवलगत राखी पछि फिर्ता लैजाने शर्तमा बिना धितो जिम्मामा सम्बन्धित भन्सार कार्यालयलेछाडिदिनु पर्नेछ।इसम्पर्क   अधिकूतको काम कर्तव्य सम्पर्क अधकतको कामः कतव्य अधकार  :९५ . 7देहाय बमोजिम हुनेछ अधेकारभए बमोजिमको कथावस्तु अनुरूप सम्बन्धित ठाउंमा इजाजतपत्रमा   उल्लेखरमात्र चलचित्र छायाङ्कन गर्न लगाउनेनिर्माताले कथावस्तु र छायाङ्कन गर्ने ठाउं परिवर्तन गर्न चाहेमा आफ्नो रायमन्त्रालय समक्ष पेश गर्नेष्नेपालको अन्तरिम   संविधान भावना   विपरित   हुन को जने२०६३ मूलविषय, मुलुकको सार्वभौमसत्ता, अखण्डता, शान्ति   सुरक्षा संस्कृतिमा   आंचर\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |"
    },
    {
        "page": "11-12",
        "text": "संविधान भावना   विपरित   हुन को जने२०६३ मूलविषय, मुलुकको सार्वभौमसत्ता, अखण्डता, शान्ति   सुरक्षा संस्कृतिमा   आंचर\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |\nनेपाली नागरिक वा कुनै जनजाति विशेषको बारेमा रुग्ण वा आउने विषयरचित्रण छायाङ्कन गर्न नदिनेनानराष्ट्रिय प्रतिष्ठामा आंच आउने किसिमका दृश्यहरू छायाङ्कन गर्न नदिने घ)नेपाल सरकारबाट   निषेधित सम्बन्धित   निकायको स्वीकृति  नलिई ङ क्षेत्रमानिषेधित   क्षेत्र छायाङ्कन गर्न नदिने भए   नभएको शङ्का   लागेमार सम्बन्धमसम्बन्धित प्रहरी तथा निकायमा बुझ्ने [चलचित्र छायाङ्कन गर्न नपाइने क्षेत्रमा निर्माताले जवरजस्ती चलचित्र छायाङ्कनजानकारी छिटो साधनद्वारा मन्त्रालयमा गराउने गरेमा सोकुराकोमन्त्रालयले दिएको निर्देशनको पालना गर्ने छ।।ज) चलचित्र छायाङ्कन गरेको ठाउ विषयमा   चलचित्र समाप्त भएकोेर छायङ्कनमितिले बाटाको म्यादबाहेक प्रतिवेदन   पेश दिनभेत्रसात मन्त्रलय समक्षतथा  विदेशी चलचित्र जांच गर्नको चलचित्र जांच समितिको गठन : (१ )"
    },
    {
        "page": "12-13",
        "text": "ज) चलचित्र छायाङ्कन गरेको ठाउ विषयमा   चलचित्र समाप्त भएकोेर छायङ्कनमितिले बाटाको म्यादबाहेक प्रतिवेदन   पेश दिनभेत्रसात मन्त्रलय समक्षतथा  विदेशी चलचित्र जांच गर्नको चलचित्र जांच समितिको गठन : (१ )  स्वदेशी १६. लागिकेन्द्रीयस्तरमा देहाय बमोजिमको एक केन्द्रीय चलचित्र जांच समिति रहनेछमन्त्रालयले तोकेको सो मन्त्रालयको सहसचिवक) अध्यक्षख) प्रतिनिधि, गृहमन्त्रलय सदस्यप्रतिनिधि, संघीय मामिला, संविधानसभा, संसदीयसंस्कृति मन्त्रालय व्यवस्था तथासदस्यचलचित्र सम्बन्धी विषयमा विशेष ज्ञान भएकाव्यक्तिहरु मध्येबाट कम्तीमा एकजना महिलासहित मन्त्रालयले तोकेको तीनजनासदस्यबोर्डको सदस्य वा अधिकृत कर्मचारी मध्येबाटनपाबोर्डको सिफारिसमा मन्त्रालयले तोकेकोएकजन सदस्यमन्त्रालयले तोकेको सो मन्त्रालयको उपसचिव सदस्य सचिव\nचौथौं संशोधनद्वारा संशोधित |\nभएका   प्रत्येक   जिल्लामा घर   निर्माण ६२"
    },
    {
        "page": "12-13",
        "text": "ा अधिकृत कर्मचारी मध्येबाटनपाबोर्डको सिफारिसमा मन्त्रालयले तोकेकोएकजन सदस्यमन्त्रालयले तोकेको सो मन्त्रालयको उपसचिव सदस्य सचिव\nचौथौं संशोधनद्वारा संशोधित |\nभएका   प्रत्येक   जिल्लामा घर   निर्माण ६२   कठमाडों बाहिर चलचित्रउपत्यकाबमोजिमको स्थानीय चलचित्र जांच समिति रहनेछः देहाय चलचित्र जांच गर्नको लागिप्रमुख जिल्ला अधिकारी वा निजले तोकेकोक /जिल्ला प्रशासन कार्यालयको अधिकृतअध्यक्षजिल्लामा सो केन्द्रको प्रमुख केन्द्र भएकोसञचरनभएको जिल्लामा जिल्ला हुलाक केन्द्रस०चरकार्यालयको प्रमुखसदस्यचलचित्र सम्बन्धित विषयमा विशेष ज्ञान भएकाव्यक्तिहरूमध्येबाट मन्त्रालयले तोकेको एकजनमहिलासहित \" दुईजनासदस्य(२क) उपनियम ७१) र २ बमोजिम तोकिएका सदस्यहरूको पदावधि बढीमा दुईवर्षको हुनेछ(२ख   उपनियम कुरा लेखिएको भए तापनि विज्ञापन (९ ) र २  जुनसुकेमगर्नेछ निजले तोकेको व्यक्तिले चलचित्रको जांच चलचित्र जांच समितिकोअध्यक्षच८३ ) चलचित्र जांच समितिले चलचित्रको जांच गर्दा सम्बन्धित भाषा विज्ञको सहयोगलिन सक्नेछ।केन्द्रीय   चलचित्र बमोजिम जांच"
    },
    {
        "page": "13-14",
        "text": "जुनसुकेमगर्नेछ निजले तोकेको व्यक्तिले चलचित्रको जांच चलचित्र जांच समितिकोअध्यक्षच८३ ) चलचित्र जांच समितिले चलचित्रको जांच गर्दा सम्बन्धित भाषा विज्ञको सहयोगलिन सक्नेछ।केन्द्रीय   चलचित्र बमोजिम जांच   समिति उपनियम (२ )(४६स्थानीय चलचित्र जांच समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंले निर्धारण गरेबमोजिम हुनेछस्वदेशी निर्माता चलचित्र जांच गराउनुपर्ने वितरकले चलचित्र जांच गराउनको (९ )०७. वलागि अनुसूची १० बमोजिमको ढांचामा सम्बन्धित चलचित्र जांच समितिदरखास्त समक्षदिनु पर्नेछ।प्रदर्शकले चलचित्र जांच समितिबाट अनुमति पाएका चलचित्र मात्र प्रदर्शन गर्नु (२पर्नेछदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित5\nसमितिले   कुनै चलचित्र   देहायका   कुनै चलचित्र व्यक्तिलाई जांचष३ / मत्रसार्वजनिक प्रदर्शन गर्न पाउने शर्त तोकी अनुमति दिन सक्नेछ त्यसरी दिएकोमाअनुमति रप्रदर्शकले सो चलचित्रको सम्बन्धित वितरक प्रसार सामग्रीमा त्यस्तो कुरास्पष्ट व प्रचाररूपमा देखिने गरी उल्लेख गर्नु पर्नेछः-सोह्र वर्ष उमेर पूरा गरेका व्यक्तिका लागि, क)ख। साथमा"
    },
    {
        "page": "14",
        "text": "त्यसरी दिएकोमाअनुमति रप्रदर्शकले सो चलचित्रको सम्बन्धित वितरक प्रसार सामग्रीमा त्यस्तो कुरास्पष्ट व प्रचाररूपमा देखिने गरी उल्लेख गर्नु पर्नेछः-सोह्र वर्ष उमेर पूरा गरेका व्यक्तिका लागि, क)ख। साथमा   रहने गरी सोह्र वर्षभन्दा अभिभावकको उमेरका व्यक्तिकाकमनिश्चित पेशा वा क्षेत्रका व्यक्तिका लागि, गसबैका लागि।घ)४४ ) प्रदर्शकले चलचित्र प्रदर्शन   गर्नुभन्दा चलचित्र जांच"
    },
    {
        "page": "14",
        "text": "ा व्यक्तिका लागि, क)ख। साथमा   रहने गरी सोह्र वर्षभन्दा अभिभावकको उमेरका व्यक्तिकाकमनिश्चित पेशा वा क्षेत्रका व्यक्तिका लागि, गसबैका लागि।घ)४४ ) प्रदर्शकले चलचित्र प्रदर्शन   गर्नुभन्दा चलचित्र जांच  समितिबाट अगडिप्रप्तपर्नेछ देखाउनु चलचित्र जांचपास प्रमाणपत्रको छायाङ्कनप्रति पर्दामा८५ ) प्रदर्शकले चलचित्र जांच समितिबाट जांचपास गरेको चलचित्रलाई काटछांट 6प्रदर्शन गर्नु हुदैन।पटक जांच भएको चलचित्रलाई काटछांट वा हेरफेर गर्नु परेमा चलचित्र-तर एकजांच समितिबाट पुनः जांचपास गराई प्रदर्शन गर्न सकिनेछ।४६ ) प्रदर्शकले चलचित्र घरको सिट संख्याभन्दा बढी संख्यामा टिकट बिक्रीचलचित्र प्रदर्शन गराउन हुंदैनकसैले पनि नाम मिल्ने गरी चलचित्र निर्माण गर्न नहुने प्राप्त व्यक्तिले>०७क. अन्य इजाजतपत्रनिर्माण गरेको चलचित्रको नामसंग मिल्ने गरी सो चलचित्र जांच भएको मितिले दश वर्षसम्मअर्को चलचित्र बनाउन हुदेन।(१ ) चलचित्र निर्माताले एउटा भाषामा ७ख.चलचित्रको  पुनः लिनु स्वराङ्कन गर्न स्वीकृति पर्न=`चाहेमा   स्वीकृतिको   लागि निर्माण चलचित्रलाई अर्कोे गर्नभएको पुनः स्वराङ्कन भषमदिनु पर्नेछ।मन्त्रलय समक्ष दरखस्त"
    },
    {
        "page": "14-15",
        "text": "चलचित्र निर्माताले एउटा भाषामा ७ख.चलचित्रको  पुनः लिनु स्वराङ्कन गर्न स्वीकृति पर्न=`चाहेमा   स्वीकृतिको   लागि निर्माण चलचित्रलाई अर्कोे गर्नभएको पुनः स्वराङ्कन भषमदिनु पर्नेछ।मन्त्रलय समक्ष दरखस्त\nचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप=पहिले संशोधनद्वारा थप\nउपनियम (१ जांचबुझ गर्दा सो बमोजिम प्राप्त भएको दरखास्त (२उपर आवश्यकस्वराङ्कन गर्न दिन उपयुक्त देखिएमा मन्त्रालयले तीन हजार चलचित्रलाई अर्का भाषामा पुनःरूपैयां दस्तुर लिई पुनः स्वराङ्कन गर्ने स्वीकृति दिनेछ।यस नियम बमोजिम पुनः स्वराङ्कन गरिएको चलचित्र सार्वजनिक प्रदर्शन गर्नु (३ )पर्नेछ। जंचाउनु अघि चलचित्र जांच समितिबाटगराउन   नपर्ने केन्द्रीय   चलचित्र समितिबाट पुनः   चलचित्र जांच भइसकेका जांच जॉच१८.चलचित्र काठमाडौं उपत्यका बाहिर प्रदर्शन गर्नको लागि पुनः जांच गराउनु पर्ने छैन।जांच"
    },
    {
        "page": "15",
        "text": "ंचाउनु अघि चलचित्र जांच समितिबाटगराउन   नपर्ने केन्द्रीय   चलचित्र समितिबाट पुनः   चलचित्र जांच भइसकेका जांच जॉच१८.चलचित्र काठमाडौं उपत्यका बाहिर प्रदर्शन गर्नको लागि पुनः जांच गराउनु पर्ने छैन।जांच   समितिबाट अर्को चलचित्र ६स्थनीय जांच चलचित्र ्तरभएका जल्लमजांच गराउनु पर्नेछ। प्रदर्शन गर्नको लागि पुनबमोजिम दस्तुर चलचित्र जांच दस्तुर : नियम १७ बमोजिम चलचित्र जांच गराउंदा देहाय१८क.लाग्नेछघण्टासम्म समयावधिको स्वदेशी चलचित्रक एकआदिवासी जनजातिको मातृभाषामा बनेका चलचित्रविज्ञापन चलचित्रको लागि ३,००० | -फ.घण्टाभन्दा बढी समयावधिको स्वदेशीएकचलचित्रका लगि रू. ५००० | -विदेशी चलचित्रको लागि।ग १५,००० | - फ.चलचित्र जांच समितिका अध्यक्ष तथा सदस्यले चलचित्र जांच गरे बापत १८ख.पारिश्रमिक पाउनेमन्त्रालयले तोकिदिए बमोजिमको देहाय चलचित्र जंचाउने व्यक्तिबाट बमोजिम पारिश्रमिक7यातायात खर्च पाउनेछन्ःविज्ञापन   चलचित्रको स्वदेशी चलचित्र जांचर एक घण्टसम्मका कबापत पांचसय रूपैया,तपविदेशी चलचित्रको जांच घण्टाभन्दा बढी समयावधिको स्वदेशी ख)व एकबापत एक हजार रूपैयां |"
    },
    {
        "page": "15-16",
        "text": "जिम पारिश्रमिक7यातायात खर्च पाउनेछन्ःविज्ञापन   चलचित्रको स्वदेशी चलचित्र जांचर एक घण्टसम्मका कबापत पांचसय रूपैया,तपविदेशी चलचित्रको जांच घण्टाभन्दा बढी समयावधिको स्वदेशी ख)व एकबापत एक हजार रूपैयां |\nपहिलो संशोधनद्वारा संशेधितदोस्रो संशोधनद्वारा संशोधितचौरथौं संशोधनद्वारा संशोधित |१५\nप्रदर्शकले   मन्त्रालयले   तोकिदिएको चलचित्र चलचित्रप्रदशन ०९. समयम मत्र समयप्रदर्शन गर्नु पर्नेछ।चलचित्र घरमा कायम गरिने विभिन्न श्रेणी टिकट दरर श्रेणी र टिकट दर मन्त्रालयले२०.समय-समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछहुने विभिन्न श्रेणीको पूर्ण   वातानुकूलित श्रेणीका   चलचित्रघरम तर ५क  कयमस्वीकृत परिधिभित्र रही प्रदर्शकले तोक्न सक्नेछ टिकट दर मन्त्रालयबाट प्रदर्शकले त्यसरीटिकट तोकेकोमा त्यसको जानकारी तुरुन्त मन्त्रालय रबोर्ड स्थानीय जिल्लार दर प्रशसनकार्यालयलाई दिनु पर्नेछ।देहाय चलचित्र   विकास बोर्डको"
    },
    {
        "page": "16",
        "text": "रही प्रदर्शकले तोक्न सक्नेछ टिकट दर मन्त्रालयबाट प्रदर्शकले त्यसरीटिकट तोकेकोमा त्यसको जानकारी तुरुन्त मन्त्रालय रबोर्ड स्थानीय जिल्लार दर प्रशसनकार्यालयलाई दिनु पर्नेछ।देहाय चलचित्र   विकास बोर्डको   गठन चलचित्रको विकास प्रवर्द्धनको लागि (१ )२९.बमोजिमको चलचित्र विकास बोर्ड गठन हुनेछ\"3नेपाल सरकारद्वारा मनोनितक / अध्यक्षमन्त्रालयको प्रतिनिधि ख )सदस्यप्रतिनिधि, अर्थ मन्त्रालय ग)सदस्य० ।घ)चलचित्र क्षेत्रसंग सम्बन्धित व्यक्तिहरू मध्येबाटमन्त्रालयबाट मनोनित तीन जनासदस्यसदस्य-सचिव मन्त्रलयको उपसचिवछ२ ) उपनियम (१ ) बमोजिम मनोनित सदस्यको पदावधि दुई वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै मनोनित सदस्यले २क  उपनियम (२)मकाम नगरेको भन्ने लागेमा नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै सन्तोषजनकबखतपदबाट हटाउन सक्नेछबोर्डले चलचित्रको क्षेत्रमा काम गरेको कुनै विशेषज्ञ व्यक्तिलाई बोर्डको बैठकमा(३आमन्त्रण गर्न सक्नेछ।(१ ) बोर्डको बैठक आवश्यकता अनुसार बस्नेछ। बोर्डको बैठक सम्बन्धी कार्यविधि२२.२ ) अध्यक्षले तोकेका मिति समय र स्थानमा बोर्डको बैठक बस्नेछ।पहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको"
    },
    {
        "page": "16-17",
        "text": "त्रण गर्न सक्नेछ।(१ ) बोर्डको बैठक आवश्यकता अनुसार बस्नेछ। बोर्डको बैठक सम्बन्धी कार्यविधि२२.२ ) अध्यक्षले तोकेका मिति समय र स्थानमा बोर्डको बैठक बस्नेछ।पहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको\nसदस्य सचिवले अध्यक्षको स्वीकृति लिई बोर्डको बैठक बोलाउनेछ।(३सदस्य सचिवले बोर्डको बैठक बस्ने सूचनासहित बोर्डमा छलफल हुने विषय(४ )समेतको सूची बैठक बस्नुभन्दा कम्तीमा तीनदिन अगावै सदस्यलाई दिनु पर्नेछ।८५ ) बोर्डको कुल सदस्य   संख्याको सदस्यहरू उपस्थित पचास   प्रतिशतभन्दा बढीभएमा बोर्डको बैठकको लागि गणपुरक संख्या पुगेको मानिनेछ[गर्नेछ अनुपस्थितिमा बैठकमा (६ ) बोर्डको बैठकको अध्यक्षता   अध्यक्षलेर निजकोगर्नेछ उपस्थित सदस्यहरूले आफूहरुमध्येबाट छानेको सदस्यले बैठकको अध्यक्षताबैठकमा बैठकमा बहुमतको   राय (७ )  बोर्डकोमान्य   हुनेछ बराबर भएमा मतदिनसक्नेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायकमतअन्य   कार्यविधि बोर्ड आफैंले   निर्धारण बोर्डको   बैठकसम्बन्धी गरे   बमोजिम(८ )हुनेछ।बोर्डका"
    },
    {
        "page": "17-18",
        "text": "कमा बहुमतको   राय (७ )  बोर्डकोमान्य   हुनेछ बराबर भएमा मतदिनसक्नेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायकमतअन्य   कार्यविधि बोर्ड आफैंले   निर्धारण बोर्डको   बैठकसम्बन्धी गरे   बमोजिम(८ )हुनेछ।बोर्डका   सदस्यहरूले लिए बोर्डको बैठकमा बेठक२३. भत्ता मन्त्रलयबट भग बपतपाउनेछन्। तोकेबमोजिमको बैठकभत्तदेहाय बोर्डको काम कर्तव्य बोर्डको काम, कर्तव्य बमोजिम अधिकार र अधेकार २४.रहुनेछन्प्रवर्द्धन गर्नको लागि नीति तर्जुमा गरी चलचित्रको विकास तथाआवश्यकमन्त्रलय समक्ष पेश गर्नेचलचित्रको विकास तथा प्रवर्द्धन गर्नका लागि योजना तथा कार्यक्रमतयरकार्यान्वयन गर्नेचलचित्र क्षेत्रको विकासका लागि तथा अनुसन्धान गर्ने अध्ययनआवश्यकगराउनेराष्ट्र भाषामा स्तरीय चलचित्र निर्माण गर्न निजी क्षेत्रलाई प्रोत्साहित गर्नेतफसंस्कृतिको   जिगेर्ना  हुने   किसिमका चलचित्र   निर्माण नेपालीकल रवातावरण सिर्जना गर्ने,\nपहिलो संशोधनद्वारा झिकिएको |चौरथौं संशोधनद्वारा संशोधित |\nनेपालको   धार्मिक सांस्कृतिक आंच"
    },
    {
        "page": "17-18",
        "text": "प्रोत्साहित गर्नेतफसंस्कृतिको   जिगेर्ना  हुने   किसिमका चलचित्र   निर्माण नेपालीकल रवातावरण सिर्जना गर्ने,\nपहिलो संशोधनद्वारा झिकिएको |चौरथौं संशोधनद्वारा संशोधित |\nनेपालको   धार्मिक सांस्कृतिक आंच   नआउने गरीसमाजिक मन्यताम 7नेपाललाई विश्वमा परिचित गराउने खालका चलचित्रको निर्माण गर्नका लागिविदेशी चलचित्र निर्मातालाई प्रोत्साहित गर्नेचलचित्र महोत्सवको आयोजना गराई चलचित्र क्षेत्रमा महत्वपूर्ण योगदानव्यक्तिलाई प्रोत्साहित तथा पुरस्कृत गर्नेनेपाली कला तथा संस्कृतिको सम्वर्द्धनमा समर्पित चलचित्रकर्मीको जगेर्ना गर्नआवश्यक व्यवस्था मिलाउनेचलचित्र व्यावसायीहरूबीच समन्वय कायम गर्ने ज१चलचित्र व्यावसायीलाई चलचित्रसंग सम्बन्धित विषयमा परामर्श सेवा ।ज२प्रदनगर्नको लागि चलचित्र व्यावसायीले पालन चलचित्र व्यवसायको गुणस्तर बृ (ज३आचारसंहिता बनाई लागू गर्ने। गर्नुपर्नेज४ ) चलचित्र घरको   वर्गीकरणका समक्ष   पेश बनाई लागमपदण्ड मन्त्रलयनिर्माताबाट निर्माण स्वदेशी चलचित्रको।ज५ भएका सम्पादन रष्ट भषमचलचित्र विदेशमा   निकासी काम   गर्ने त्यस्तोगन तथा अन्य लगयतकासम्बन्धित निकायमा सिफारिस गर्ने।चलचित्रको"
    },
    {
        "page": "18-19",
        "text": "क्ष   पेश बनाई लागमपदण्ड मन्त्रलयनिर्माताबाट निर्माण स्वदेशी चलचित्रको।ज५ भएका सम्पादन रष्ट भषमचलचित्र विदेशमा   निकासी काम   गर्ने त्यस्तोगन तथा अन्य लगयतकासम्बन्धित निकायमा सिफारिस गर्ने।चलचित्रको   विकास लागि   उपयुक्त गर्नका प्रवद्धनतथा अन्य कमगराउने |बोर्डको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ लेखापरीक्षण२५प्रतिकूल कार्यविधि   निर्धारित  गर्ने यस   नियमावलीको आफ्नो बोर्डले गरी कार्यनहुने २६.संचालनका लागि आवश्यक कार्यवधि निर्धारित गरी कार्यान्वयन गर्न सक्नेछ।निर्देशन दिनसक्ने दिइएका मन्त्रालयले बोर्डलाई आवश्यक निर्देशन दिन सक्नेछ यसरी२|७ रनिर्देशनको पालना गर्नु बोर्डको कर्तव्य हुनेछ।मन्त्रालयले कुनै विदेशी नियोगद्वारा चलचित्र जांच दस्तुर तथा पारिश्रमिक छुट दिन सक्ने२७क.अन्तर्राष्ट्रिय चलचित्र महोत्सवमा प्रदर्शन गरिने चलचित्रको सम्बन्धमा लाग्ने चलचित्र जांचवपहिले संशोधनद्वारा थपचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित०८"
    },
    {
        "page": "18-19",
        "text": "तथा पारिश्रमिक छुट दिन सक्ने२७क.अन्तर्राष्ट्रिय चलचित्र महोत्सवमा प्रदर्शन गरिने चलचित्रको सम्बन्धमा लाग्ने चलचित्र जांचवपहिले संशोधनद्वारा थपचौथौं संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित०८\nपारिश्रमिक छुट दिन सक्नेछ त्यसरी छुट दिएकोमा चलचित्र जांच समितिकादस्तुर व 7सदस्यले पारिश्रमिक पाउने छैनन्।अध्यक्ष 7चलचित्र महोत्सव सम्बन्धी व्यवस्था (१ ) चलचित्रको क्षेत्रमा विकास भएका नयां प्रविधि८.शैलीका   बारेमा सृजना , सीप, कला तथा   अनुसन्धान गर्न विभिन्न मुलुक बीचअध्ययन रक्षेत्रको माध्यमबाट   सांस्कृतिक चलचित्रको वा"
    },
    {
        "page": "19",
        "text": "ोत्सव सम्बन्धी व्यवस्था (१ ) चलचित्रको क्षेत्रमा विकास भएका नयां प्रविधि८.शैलीका   बारेमा सृजना , सीप, कला तथा   अनुसन्धान गर्न विभिन्न मुलुक बीचअध्ययन रक्षेत्रको माध्यमबाट   सांस्कृतिक चलचित्रको वा   संयुक्त गनअनुभव प्रदान रुपम आदनलगानी गरी चलचित्र निर्माण गर्ने काममा उत्प्रेरित गर्ने काम समेतको लागि व्यापारिकवव्यापारिक उद्देश्यले चलचित्र महोत्सव आयोजना गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि मुनाफा नलिने उद्देश्य २ ) उपनियम (१मसंस्थाले मात्र गै़र व्यापारिक चलचित्र महोत्सव लिई प्रचलित कानून बमोजिम स्थापना भएकोआयोजना गर्न सक्नेछ।बमोजिम चाहने संस्थाले चलचित्र उपनियम (१ ) आयोजन गर्न (३ महात्सवचलचित्र महोत्सव आयोजना गर्नु भन्दा कम्तीमा एक महिना अगावै देहायका विवरणखुलाईदिनु स्वीकृतिको लागि बोर्ड समक्ष निवेदन पर्नेछःमहोत्सव आयोजनाको उद्देश्य क )९। खास विधाका चलचित्र प्रदर्शन गरेिने भए त्यस्तो विधा,प्रदर्शन गरिने चलचित्रको कथासार,महोत्सव आयोजना हुने ठाउं र मिति ।घ)चलचित्र प्रदर्शन गरिने स्थान ङ )महोत्सव आयोजना गर्न आवश्यक पर्ने आर्थिक स्रोत तथा अनुमानित खर्च=व्यापारिक"
    },
    {
        "page": "19-20",
        "text": "शन गरेिने भए त्यस्तो विधा,प्रदर्शन गरिने चलचित्रको कथासार,महोत्सव आयोजना हुने ठाउं र मिति ।घ)चलचित्र प्रदर्शन गरिने स्थान ङ )महोत्सव आयोजना गर्न आवश्यक पर्ने आर्थिक स्रोत तथा अनुमानित खर्च=व्यापारिक   उद्देश्यले चलचित्र आयोजना   गर्ने महोत्सव महोत्सवमभएलिइने टिकट दस्तुर र प्रवेश शुल्कमहोत्सव आयोजना गर्ने व्यक्तिको स्थायी लेखा नम्बर |ज )(४ ) उपनियम (३ बमोजिम निवेदन दिंदा देहायका कागजात संलग्न गर्नुपर्नेछ\nपांचौ संशोधनद्वारा संशोधित\nमहोत्सव आयोजना गर्ने संस्था भए संस्था दर्ताको प्रमाणपत्र विधान तथाक 7कम्पनी कम्पनीको कम्पनी दर्ताकोभए प्रमणपत्र प्रबन्धपत्रनियमावलीमहोत्सवमा प्रदर्शन गरिने चलचित्रको निर्मात निजद्वाराअधकार व प्रप्तव्यक्तिबाट सो चलचित्र प्रदर्शन गर्न दिइएको अनुमतिपत्र,चलचित्र महोत्सव आयोजना गर्ने वा चलचित्र प्रदर्शन गर्ने स्थान प्रयोगगसम्बन्धित व्यक्ति वा निकायले दिएको सहमतिनिवेदन सहितको कागजात जांचबुझ गर्दा उपनियम ८३) बमोजिम प्राप्तभएको (५देखिएमा निवेदनको व्यहोरा   मनासिव महोत्सव गर्ने स्वीकृति बोर्डले"
    },
    {
        "page": "20",
        "text": "्रदर्शन गर्ने स्थान प्रयोगगसम्बन्धित व्यक्ति वा निकायले दिएको सहमतिनिवेदन सहितको कागजात जांचबुझ गर्दा उपनियम ८३) बमोजिम प्राप्तभएको (५देखिएमा निवेदनको व्यहोरा   मनासिव महोत्सव गर्ने स्वीकृति बोर्डले   निवेदकलाईचलचित्रदिनेछ।प्राप्त गर्ने संस्थाले देहाय बमोजिमको (६ ) चलचित्र महोत्सव आयोजना गर्न स्वीकृतिशर्तको पालना गर्नु पर्नेछःगै़र व्यापारिक उद्देश्यले आयोजना हुने महोत्सवको हकमा चलचित्र जांचकबमोजिम   चलचित्र महोत्सव  आयोजकलाई नियम अधकार २८ख.गरिएको भएमा त्यस्तो आयोजक आफैले चलचित्र जांच गरी प्रत्यायोजन८३ ) विपरीत नभरई   प्रदर्शन चलचित्र ऐनको सो को उपदफा दफा ८कागज बोर्ड समक्ष पेश गरेपछि मात्र चलचित्र प्रदर्शन गर्नु योग्य भएकोपर्ने,नियम बमोजिम चलचित्र गर्न जांच अधकार नभएको२८ख. प्रप्तअवस्थामा चलचित्र जांच समितिबाट चलचित्र जांच गराएर मात्र प्रर्दशनगर्नु पर्ने,गैर उद्देश्यले आयोजना चलचित्र व्यापारिक महोत्सवमा हुनेएउटानपावर व्यापारिक उद्देश्यले आयोजना   हुने चलचित्र"
    },
    {
        "page": "20-21",
        "text": "नभएको२८ख. प्रप्तअवस्थामा चलचित्र जांच समितिबाट चलचित्र जांच गराएर मात्र प्रर्दशनगर्नु पर्ने,गैर उद्देश्यले आयोजना चलचित्र व्यापारिक महोत्सवमा हुनेएउटानपावर व्यापारिक उद्देश्यले आयोजना   हुने चलचित्र   दुई बढीभन्दा पटकचलचित्र महोत्सवमा एउटा चलचित्र तीन पटक भन्दा बढी प्रदर्शन नगर्नेगै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव पाच दिन र घ)व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सव सात दिन भन्दा बढीनपाइने\nएउटै   आयोजकले शहरमा व्यापारिक उद्देश्यले चलचित्रबढा एक भन्दमहोत्सवको आयोजना गर्ने भएमा त्यस्तो महोत्सव सात दिन भन्दा बढी रएउटा शहरमा पांच दिन भन्दा बढी गर्न नपाइने।जुनसुकै  कुरा  लेखिएको यस   नियममा भए तापनि बोर्डले(७ अन्यत्र आवश्यकदेखेमा गै़र व्यापारिक उद्देश्यले आयोजना हुने चलचित्र महोत्सवमा प्रदर्शनको निमित्त समावेशचलचित्र जुनसुकै बखत आयोजकसंग वा त्यस्ते चलचित्र प्रदर्शन माग गरी भएको भएकोस्थलको   निरीक्षण स्थानमा   गई त्यस्तो चलचित्रको   अवलोकन चलचित्र"
    },
    {
        "page": "21",
        "text": "यले आयोजना हुने चलचित्र महोत्सवमा प्रदर्शनको निमित्त समावेशचलचित्र जुनसुकै बखत आयोजकसंग वा त्यस्ते चलचित्र प्रदर्शन माग गरी भएको भएकोस्थलको   निरीक्षण स्थानमा   गई त्यस्तो चलचित्रको   अवलोकन चलचित्र   प्रदर्शनगन वसक्नेछ।निरीक्षण उपनियम बमोजिम अवलोकन चलचित्र महोत्सव (७ ) गर्दा(८ ) वनिर्देशन देखिएमा आयोजकलाई कुनै निर्देशन दिनु पर्ने बोर्डले त्यस्तो आयोजकलाईआवश्यकदिन सक्नेछ।उपनियम ७७) बमोजिम चलचित्र अवलोकन गर्दा चलचित्र वा त्यसको कुनै (९कुनैभाग प्रदर्शन योग्य नभएको पाईएमा बोर्डले सो चलचित्र प्रदर्शन गर्न रोक लगाउन वा प्रदर्शनयोग्य नभएको भाग हटाएर मात्र प्रदर्शन गर्न सम्बन्धित आयोजकलाई निर्देशन दिन सक्नेछ।९/ बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित (१० ) उपनियम(८ ) 7चलचित्र महोत्सव आयोजकको कर्तव्य हुनेछमहोत्सव आयोजना गर्नेले चलचित्र महोत्सव आयोजना गर्दा प्रचलित (११ ) चलचित्रपर्नेछ कानूनको पालना गर्नु वा गराउनु२२८क. दस्तुर नलिई चलचित्र प्रदर्शन गर्न स्वीकृति दिन सकिने महिला, बालबालिकाअसहाय वशैक्षिक दैवी   प्रकोप प्राकृतिक विपत्तिमा परेका व्यक्ति वा सामाजिक संघ संस्था तथाव वसहयोग"
    },
    {
        "page": "21-22",
        "text": "नूनको पालना गर्नु वा गराउनु२२८क. दस्तुर नलिई चलचित्र प्रदर्शन गर्न स्वीकृति दिन सकिने महिला, बालबालिकाअसहाय वशैक्षिक दैवी   प्रकोप प्राकृतिक विपत्तिमा परेका व्यक्ति वा सामाजिक संघ संस्था तथाव वसहयोग   पुऱ्याउने कामको  लागि कुनै चलचित्र दस्तुर नलिई   प्रदर्शन कार्यक्रमलाई गर्नस्वीकृति दिन सकिनेछ।मन्त्रालयले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार अधिकार प्रत्यायोजन : (१२८ख.बोर्डलाई प्रत्यायोजन गर्न सक्नेछ२ ) केन्द्रीय चलचित्र जांच समितिले यस नियमावली बमोजिम आफूलाई प्राप्त भएकोेअधिकारमध्ये   टेलिभिजन जांच   गर्ने हुने   चलचित्रको प्रसारण   संस्थाबाट अधकारप्रसारणपहिले संशोधनद्वारा थपचौरथौं संशोधनद्वारा संशोधित |२०\nसंस्थाले १र   गै़र व्यापारिक त्यस्तो"
    },
    {
        "page": "21-22",
        "text": "जिम आफूलाई प्राप्त भएकोेअधिकारमध्ये   टेलिभिजन जांच   गर्ने हुने   चलचित्रको प्रसारण   संस्थाबाट अधकारप्रसारणपहिले संशोधनद्वारा थपचौरथौं संशोधनद्वारा संशोधित |२०\nसंस्थाले १र   गै़र व्यापारिक त्यस्तो   टेलिभिजन उद्देश्यले आयोजन चलचित्रहन प्रसारणचलचित्रको आयोजना प्रदर्शन गर्ने जांच गर्ने महोत्सव अधकार त्यस्त महत्सवमसंस्थाले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछमन्त्रालयले बोर्डको सिफारिसमा नेपाल राजपत्रमा सूचना प्रकाशित गरी २२८ग. अनुसूचीमा हेरफेरअनुसूचीमा हेरफेर गर्न सक्नेछ।चलचित्र (निर्माण प्रदर्शन तथा वितरण) नियमावली, २०४६ खारेज खारेजी र बचाउ : ७१२९.गरिएको छ।२ ) चलचित्र निर्माण प्रदर्शन तथा वितरण) नियमावली २०४६ बमोजिम भए गरेकाकारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्।कम3ज\nकानूनE"
    },
    {
        "page": "22-23",
        "text": "रदर्शन तथा वितरण) नियमावली, २०४६ खारेज खारेजी र बचाउ : ७१२९.गरिएको छ।२ ) चलचित्र निर्माण प्रदर्शन तथा वितरण) नियमावली २०४६ बमोजिम भए गरेकाकारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्।कम3ज\nकानूनE\nपांचौं संशोधनद्वारा थपपहिलो संशोधनद्वारा थपकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपान्तर भएका शब्दहरूः-द्रस्टव्यः- `\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"चलचित्र (निर्माण, प्रदर्शन तथा वितरण) ( छैठौं संशोधन) नियमावली, २०७७ द्वारा रूपान्तर भएका२\"गाउं विकास समिति को सट्टा \"गाउंपालिका\" ।क)शब्दहरूः'जिल्ला विकास समिति को सट्टा \"जिल्ला समन्वय समिति\" (ख)\"सञ्चार मन्त्रालय\" को सट्टा सञ्चार तथा सूचना प्रविाधे मन्त्रालय\" (ग२२\n=अनुसूची १३ को खण्ड (क) संग सम्बन्धित"
    },
    {
        "page": "22-24",
        "text": "िति को सट्टा \"गाउंपालिका\" ।क)शब्दहरूः'जिल्ला विकास समिति को सट्टा \"जिल्ला समन्वय समिति\" (ख)\"सञ्चार मन्त्रालय\" को सट्टा सञ्चार तथा सूचना प्रविाधे मन्त्रालय\" (ग२२\n=अनुसूची १३ को खण्ड (क) संग सम्बन्धित  नियमचलचित्र निर्माण गर्ने इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार [चलचित्र निर्माण इजाजतपत्र पाउनको लागि देहायका कुराहरू दरखास्त गरेको गर्ने खुलाईछुछोंदरखस्तवलकनमठेगनाआयारस्थायीसम्पर्क टेलिफोन नम्बर कार्यालय ।ग)घर7४ मोबाइलई-्मेल ठेगना ।घ)नागरिकता नं. ।विदेशी भए पासपोर्ट नं. , नगरिकता २जारी गर्ने अधिकारी र मितिदरखास्तवाला संस्था वा कम्पनी भए ३दर्ता नं.,मिति र कार्यालयशेयरधनीकोनमठेगनटेलिफोन नम्बरदर्ता प्रमाणपत्रको प्रतिलिपि ।ग)प्रयोजनको लगि दर्ता प्रमाणपत्रको प्रतिलिपि (घ) भएकोकरनिर्माण गर्ने चलचित्रको\nमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित२३\nचलचित्र एनिमेशन चलचित्र वृत्तचित्र   कार्टुन चलचित्र"
    },
    {
        "page": "23-25",
        "text": "।ग)प्रयोजनको लगि दर्ता प्रमाणपत्रको प्रतिलिपि (घ) भएकोकरनिर्माण गर्ने चलचित्रको\nमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित२३\nचलचित्र एनिमेशन चलचित्र वृत्तचित्र   कार्टुन चलचित्र   विज्ञापन किसिमकथनकचलचित्र चलचित्र नाटक अन्यपूर्ण चलचित्र लघु चलचित्र अल्प चलचित्रआकारअङ्ग्रेजीमा नेपालीमा (ग)नम।घ) भषएम.एम. ) / डिजिटल भिडियो अन्य सेल्युलाईड (३५ एम.एम. १६ प्रविधिक्यामराको किसिमपदार्थ ( म्यागजिन) रिल चिप्स डि.भिक्याम भिडियो अन्य क्यामरामा प्रयोग हुनेकच्चकथासार र गीतकथा रचना गर्ने व्यक्तिकोनम +आथप्रकाशेत रचना भए प्रकाशकको नमगीत समावेश भए गीतकारको नाम ७.चलचित्रनिर्देशकको नामकमुख्य कलाकारको नाम ( महिला पुरुष)खनिर्माण भइसकेको वा निर्माणाधीन चलचित्रसंग सो चलचित्रको नाम मिल्ने वा नमिल्नेछायाङ्कन गर्ने स्थान १०.स्वदेशी विदेशी कलकार संख्या ० ९ .स्वदेशी विदेशी प्रविधिज्ञको संख्या ०२.चलचित्र निर्माण गर्न लाग्ने कूल अनुमानित पूंजी९३.कलाकारको पारिश्रमिक खर्चप्राविधिज्ञको पारिश्रमिक खर्चग) प्राविधिक सामग्री खर्च।घ) ल्याब खर्चउपकरण खर्चङलोकेशन खर्चविज्ञापन खर्चअन्य खर्च"
    },
    {
        "page": "24-26",
        "text": "ञको संख्या ०२.चलचित्र निर्माण गर्न लाग्ने कूल अनुमानित पूंजी९३.कलाकारको पारिश्रमिक खर्चप्राविधिज्ञको पारिश्रमिक खर्चग) प्राविधिक सामग्री खर्च।घ) ल्याब खर्चउपकरण खर्चङलोकेशन खर्चविज्ञापन खर्चअन्य खर्च\nसामाजिक / राजनैतिक/ सांस्कृतिक   मनोरञ्जनात्मक/ निर्माण चलचित्रकोउद्देश्यः ०४.शैक्षिक सन्देशमूलक / अन्यनिर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप९५ .राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुबै रूपमाकदुबै रूपमा ख ) सार्वजनिक वा आन्तरिक वाप्रदर्शन गर्ने चलचित्रघरको किसिम १६.सेलुलाईडक /ख। डिजिटल   भिडियो)|\"ग) चलचित्रघर भन्दा बाहिरःनिर्देशकसंग भएको गीतकारको०७. कथकार तथ मञ्जुरनमा तथ मुख्य कलकरशसम्झौतापत्रका प्रतिलिपिहरूबोर्डले समय समयमा तोकेका १८.अन्य कुराहरूदरखास्तवालको दस्तखतकानू\nनपाल\nअनसूची २नियम ३ को खण्ड"
    },
    {
        "page": "25-27",
        "text": "ित्रघर भन्दा बाहिरःनिर्देशकसंग भएको गीतकारको०७. कथकार तथ मञ्जुरनमा तथ मुख्य कलकरशसम्झौतापत्रका प्रतिलिपिहरूबोर्डले समय समयमा तोकेका १८.अन्य कुराहरूदरखास्तवालको दस्तखतकानू\nनपाल\nअनसूची २नियम ३ को खण्ड  ख सॅंग सम्बन्धित चलचित्र वितरण गर्ने इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार 2चलचित्र वितरण गर्नको लागि देहायको कुराहरू दरखास्त गरेकोछुछों खुलाईदरखास्तवालाको,नमस्थायी अस्थायी ठेगानाग) सम्पर्क टेलिफोन नम्बर कार्यालयआयागघरमोबाइल।घ) ई-्मेल ठेगानानागरिकता लिएको जिल्ला र मिति नगरिकता नगरिकता नं.२ .दरखास्तवाला संस्था वा कम्पनी भए =३.दर्ता नं., मिति कार्यालय क)7शेयरधनीको नामठेगानाटेलिफोननम्बरदर्ता प्रमाणपत्रको प्रतिलिपिगप्रयोजनको लागि दर्ता भएकोे प्रमाणपत्रको प्रतिलिपिकरवितरण कार्यालय रहने स्थानचलचित्र वितरण गर्दा लाग्ने रकमविदेशी परिवत्र्य मुद्रा चाहिने भए प्राप्त हुने स्रोतयसअघि वितरण कार्य गरेको भए त्यसको अनुभव७७चलचित्र वितरण गर्ने तरिकामिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप२०६५ ०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मिति२६"
    },
    {
        "page": "26-28",
        "text": "प्त हुने स्रोतयसअघि वितरण कार्य गरेको भए त्यसको अनुभव७७चलचित्र वितरण गर्ने तरिकामिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप२०६५ ०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मिति२६\nक) बिक्री गर्नेः (ख भाडामा दिनेबोर्डले समय समयमा तोकेका अन्य कुराहरू=९.दरखास्तवालाको दस्तखतः\nआयार\nकानून\nनपाल\nमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित२७\nअनुसूची ३३ को खण्ड (ग) संग सम्बन्धित नियमचलचित्र प्रदर्शन गर्न इजाजतपत्रको लागि दिइने दरखास्तसञ्चार तथा सूचना प्रविधि मन्त्रालयसिंहदरबार [इजाजतपत्र पाउनको लागि देहायका विवरणहरू खुलाई यो चलचित्र प्रर्दशन गर्नेदरखर्तगरेको छु छोंदरखस्तवलाकोनमस्थायी अस्थायी ठेगानाआयाणग) सम्पर्क टेलिफोन नम्बर कार्यालयघरमोबाइल।घ) ई-मेल ठेगानाप्रदर्शन गर्ने चलचित्र घर भएको स्थान 6२जिल्ल न.पा.रगाउंपालिकाटोल वडा नं.चलचित्र घरको किसिम३प्रदर्शन हुने प्रविधि ४ .प्रदर्शन गर्ने अविधि+अन्य कुराहरूगर्नुपर्ने कागजात साथ पेशदरखास्तप्रदर्शन गर्ने चलचित्र घर जांचपासको प्रमाणपत्रको प्रतिलिपिजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि |दरखास्तवालाको दस्तखत"
    },
    {
        "page": "28-30",
        "text": "ुने प्रविधि ४ .प्रदर्शन गर्ने अविधि+अन्य कुराहरूगर्नुपर्ने कागजात साथ पेशदरखास्तप्रदर्शन गर्ने चलचित्र घर जांचपासको प्रमाणपत्रको प्रतिलिपिजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि |दरखास्तवालाको दस्तखत\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप२८\nअनुसूची  ४नियम ३ को खण्ड ।घ। संग सम्बन्धित चलचित्र घर निर्माण गरी इजाजतपत्रको लागि दिइने दरखास्तचलउनेजिल्ला समन्वय समिति महनगरपालिका उपमहानगरपालिका नगरपालिका ठगघर निर्माण गरी चलाउने इजाजतपत्र पाउनको लागि देहायका विवरणहरू चलचित्र योे खुलाईदरखास्त गरेको छुछोंदरखस्तवलकोनमठेगनाआयागस्थायी अस्थायीचलचित्र घर निर्माण गर्ने स्थान२गउंपालिका न.पा वडा नं. टेल जिल्लचलचित्र घर व्यक्तिगत वा सामुहिक के-कसरी निर्माण गर्ने हो सोको विवरण३चलचित्र घरको किसिम४.चलचित्र घर निर्माण गर्दा लाग्ने पूंजी५ .चलचित्र घर निर्माण गर्ने अवधि ६.चलचित्र घरमा रहने सिट संख्या ७.८. अन्य कुरहरूगर्नुपर्ने कुराहरू दरखास्तसाथ पेशजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि-८प्रस्तावित चलचित्र घरको नक्सा-ख ८दरखास्तवालाको दस्तखत\nदोस्रो संशोधनद्वारा थप"
    },
    {
        "page": "29-31",
        "text": "ि ६.चलचित्र घरमा रहने सिट संख्या ७.८. अन्य कुरहरूगर्नुपर्ने कुराहरू दरखास्तसाथ पेशजग्गाधनी दर्ता प्रमाणपूर्जाको प्रतिलिपि-८प्रस्तावित चलचित्र घरको नक्सा-ख ८दरखास्तवालाको दस्तखत\nदोस्रो संशोधनद्वारा थप\n<अनुसूची ५नियम ४ को खण्ड ।क) संग सम्बन्धितचलचित्र निर्माण गर्न दिइने इजाजतपत्रचलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र निर्माण गर्न योइजाजतपत्र दिइएको छ।इजजतपत्र न.मितिइजाजतपत्र पाउनेकोनम कठेगानाआयारस्थायी अस्थायीग) सम्पर्क टेलिफोन नम्बर कार्यालयमोवाइलघ) इमेल ठेगानाकl५४चलचित्रको,२क) किसिमख =Iमग) भषघ। कुल लम्बाईकथा रचना गर्ने व्यक्तिको ३नमचलचित्र निर्देशकको नामभए गीतकारको नाम गीत समावेश भएको+चलचित्र छायाङ्कन गर्ने ठाउचलचित्रको७७निर्माण शुरु गर्ने प्रस्तावित मितिकमिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित २०६५ १०२०३०"
    },
    {
        "page": "30-31",
        "text": "्तिको ३नमचलचित्र निर्देशकको नामभए गीतकारको नाम गीत समावेश भएको+चलचित्र छायाङ्कन गर्ने ठाउचलचित्रको७७निर्माण शुरु गर्ने प्रस्तावित मितिकमिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित २०६५ १०२०३०\nनिर्माण गर्दा लाग्ने प्रस्तावित अवधिनिर्माण गर्न लाग्ने कुल अनुमानित पूंजीघ) मुख्य कलाकारको नाम ( महिला पुरुष)इजाजतपत्र वहाल रहने अवधिराजनैतिक चलचित्र निर्माण गर्ने उद्देश्य सास्कृतिक/ सामाजिक मनोरञ्जनात्मकशैक्षिक सन्देशमूलक अन्यनिर्माण गर्ने चलचित्रको प्रदर्शनको स्वरूप९०.राष्ट्रिय वा अन्तर्राष्ट्रिय रूपमा वा दुवै रूपमाक आन्तरिक वा दुवै रूपमा ख) सार्वजनिकवप्रदर्शन गर्ने चलचित्रघरको किसिम० ९ .आयारसेलुलाईडडिजिटल भिडियो।ग) चलचित्रघर भन्दा बाहिरचलचित्र निर्माण गर्ने प्रविधि :सेल्युलाईड (३५ एम.एम १६ एम.एम. ) डिजिटल भिडियो /०२. /अन्यक्यामराको किसिम१३.गर्नुपर्ने शर्तहरू इजाजतपत्र प्राप्त व्यक्तिले पालना१४.स्वीकृत इजाजतपत्रमा   तोकिएको कथावस्तु अनुरूप चलचित्र छायाङ्कन गर्नुस्थनमनेपाल सरकारले निषेध गरेको ठाउंमा चलचित्र छायाङ्कन नगर्नेआघात पर्ने गरी चलचित्र वा  धार्मिक राष्ट्रिय"
    },
    {
        "page": "31-32",
        "text": "्राप्त व्यक्तिले पालना१४.स्वीकृत इजाजतपत्रमा   तोकिएको कथावस्तु अनुरूप चलचित्र छायाङ्कन गर्नुस्थनमनेपाल सरकारले निषेध गरेको ठाउंमा चलचित्र छायाङ्कन नगर्नेआघात पर्ने गरी चलचित्र वा  धार्मिक राष्ट्रिय   सम्मान संस्कृति परम्परामन्यतामनिर्माण नगर्नेचलचित्र निर्माण गरिसकेपछि चलचित्र निर्माण हुदा भएका   खर्च, चलचित्र निर्माणमाघसंलग्न कलाकार तथा छायाङ्कन गरिएको ठाउं समेत खुलेको विवरण छायाङ्कन समाप्तमितिले पैंतीस दिनभित्र मन्त्रालय समक्ष पेश गर्नेभएकोखिचिएको विदेशी निर्माताले एकप्रति चलचित्र नेपाल चलचित्रको रज्यभेत्रनिःशुल्क पेश गर्नेमन्त्रलयम३१\nनेपाल विदेशी निर्माताले छायाङ्कन गरेको चलचित्र पहिलो पटक   विदेशमा रज्यभेत्रप्रदर्शन गर्नु अघि नेपाली राजदूतावास महावाणिज्य दूतावास वा वाणिज्य दूतावासकोलिनु स्वीकृति पर्नेसार्वजनिक रूपमा   चलचित्र प्रदर्शन   गर्ने प्रयोजनको लागि प्रसार"
    },
    {
        "page": "32-33",
        "text": "ो चलचित्र पहिलो पटक   विदेशमा रज्यभेत्रप्रदर्शन गर्नु अघि नेपाली राजदूतावास महावाणिज्य दूतावास वा वाणिज्य दूतावासकोलिनु स्वीकृति पर्नेसार्वजनिक रूपमा   चलचित्र प्रदर्शन   गर्ने प्रयोजनको लागि प्रसार   गर्दाप्रचार जुनप्रविधिबाट चलचित्र निर्माण गर्ने गरी पाएको हो त्यस्तो प्रविधि चलचित्रइजजतपत्रतथा त्यस्तो चलचित्रको प्रचार प्रसार सामग्रीमा उल्लेख गर्नु पर्नेमन्त्रालय वा बोर्डले चलचित्र निर्माण सम्बन्धमा दिएको निर्देशनको पालना गर्नेइजाजतपत्र दिने अधिकारीकोदस्तखत||मितिनोटः- चौथो संशोधनले अनूसूची ५ खण्ड ।च) मा रहेको शशही भन्ने क्रमसंख्या (१० ) कोशब्दझिकिएको भनी संशोधन गरेको नभएको | खण्ड ।च) नै मिति संख्य ९०तर करम मअनूसुची ५ पुरै हेरफेर गरेको। २०६५ | १०  २० को सूचनाले\nनपाल\nअनुसूची ६नियम ४ को खण्ड ख। संग सम्बन्धितचलचित्र वितरण गर्न दिईने इजाजतपत्रचलचित्र निर्माण, प्रदर्शन तथा वितरण  नियमावली, २०५७ बमोजिम चलचित्र वितरण गर्नयोे इजाजतपत्र दिइएको छइजाजतपत्र पाउनेको,क नमठेगानाअस्थायी स्थायीसम्पर्क टेलिफोन नम्बर आयार कार्यालयगघरमोबाइल।घ। ई-्मेल ठेगानाइजाजतपत्र बहाल रहने अवधि ३.चलचित्र। वृत्तचित्र"
    },
    {
        "page": "33-34",
        "text": "७ बमोजिम चलचित्र वितरण गर्नयोे इजाजतपत्र दिइएको छइजाजतपत्र पाउनेको,क नमठेगानाअस्थायी स्थायीसम्पर्क टेलिफोन नम्बर आयार कार्यालयगघरमोबाइल।घ। ई-्मेल ठेगानाइजाजतपत्र बहाल रहने अवधि ३.चलचित्र। वृत्तचित्र  कार्टुन किसिम चलचित्र   विज्ञापन इजजतपत्रको:क कथनक =४ .चलचित्र एनिमेशन चलचित्र चलचित्र नाटक अन्यस्वदेशी / विदेशी / दुबैस्वरूप ।खइजाजतपत्रवालाले पालन शर्त गर्नुपर्ने+ .चलचित्र जांच समितिबाट जांचपास भएका चलचित्र मात्र वितरण गर्ने क।चलचित्र निर्माता वा त्यस्तो निर्माताबाट अधिकार प्राप्त व्यक्तिको सिफारिसमा बोर्डको स्वीकृति खलिएर मात्र चलचित्र वितरण गर्नेअर्को वितरकले स्वीकृति पाएको चलचित्र वितरण नगर्नेप्रत्येक चलचित्र वितरण सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने घ)मन्त्रालय वा बोर्डले चलचित्र वितरण सम्बन्धमा दिएको निर्देशनको पालना गर्ने। ङ)२०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित३३\n।च)"
    },
    {
        "page": "33-35",
        "text": "ितरण सम्बन्धमा दिएको निर्देशनको पालना गर्ने। ङ)२०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५ १०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित३३\n।च)  वितरकले डिजिटल प्रविधिका चलचित्रहरू विदेशी भूमिबाट भू-उपग्रह यस्तै अन्य प्रविधिकोवमाध्यमबाट वितरण नगर्ने।इजाजतपत्र दिने अधिकारीको,दस्तखत\nकार्यालय\nआयार\nकानून\nनपाल\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३४"
    },
    {
        "page": "34-35",
        "text": "िका चलचित्रहरू विदेशी भूमिबाट भू-उपग्रह यस्तै अन्य प्रविधिकोवमाध्यमबाट वितरण नगर्ने।इजाजतपत्र दिने अधिकारीको,दस्तखत\nकार्यालय\nआयार\nकानून\nनपाल\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३४\nअनुसूची ७नियम ३ को खण्ड ।ग संग सम्बन्धित चलचित्र प्रदर्शन गर्न दिइने इजाजतपत्रचलचित्र (निर्माण, प्रदर्शन तथा वितरण) नियमावली २०५७ बमोजिम चलचित्र प्रदर्शन गर्न योइजाजतपत्र दिइएको छइजाजतपत्र पाउनेको,क नमख ठेगानास्थायी अस्थायीग) सम्पर्क टेलिफोन नम्बर कार्यालयघरमोबाइल आयार।घ) ई-्मेल ठेगानाचलचित्र प्रदर्शन गर्ने अवधि २चलचित्र प्रदर्शन गर्ने चलचित्र घरको ठेगाना,३.न.पा.र गाउंपालिका टोेल र गाउं जिल्ला वडा न.किसिम चलचित्र घरको४.चलचित्र प्रदर्शन हुने प्रविधि ५ .इजाजतपत्र बहाल रहने अवधि ६.इजाजतपत्रवालाले पालना गर्नुपर्ने शर्त७७चलचित्र जांच समितिबाट जांच भएका चलचित्र मात्र प्रर्दशन गर्ने क)वितरकबाट मात्र चलचित्र लिई प्रदर्शन गर्ने \"।प्रतिकूल दर्शकको स्वास्थ्यमा असर पर्ने गरी कुनै चलचित्र प्रदर्शन नगर्नेघरमा   प्रदर्शन गर्न स्वीकृति पाएका  चलचित्र अर्कोे"
    },
    {
        "page": "35-36",
        "text": "चलचित्र मात्र प्रर्दशन गर्ने क)वितरकबाट मात्र चलचित्र लिई प्रदर्शन गर्ने \"।प्रतिकूल दर्शकको स्वास्थ्यमा असर पर्ने गरी कुनै चलचित्र प्रदर्शन नगर्नेघरमा   प्रदर्शन गर्न स्वीकृति पाएका  चलचित्र अर्कोे   चलचित्र चलचित्रएक घरमलिनु प्रदर्शन गर्दा सम्बन्धित वितरकको स्वीकृति पर्नेयस्तै अन्य प्रविधिबाट प्रदर्शन गर्ने गरी निर्माण भएका चलचित्र भिडियोव घरमनेपालको राष्ट्र *... भाषामा निर्मित चलचित्र मात्र प्रदर्शन गर्ने\nमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपचौरथौं संशोधनद्वारा झिकिएको।३५\nगरी   निर्माण DVD (Digital Video Discl जस्तो उच्च प्रविधिबाट प्रदर्शन गर्नेपूर्ण वातानुकूलित भिडियो चलचित्र घरमा अंग्रेजी भाषामा चलचित्र तथा अंग्रेजी भाषाकाभएकोकार्टुन चलचित्र प्रदर्शन गर्न वाधा पर्ने छैन।चलचित्र प्रदर्शन गर्नु अघि दर्शकले पढ्न सक्ने गरी चलचित्र जांच प्रमाणपत्र प्रदर्शनच१ ) जुन  प्रविधिमा चलचित्र प्रदर्शन"
    },
    {
        "page": "36",
        "text": "ामा चलचित्र तथा अंग्रेजी भाषाकाभएकोकार्टुन चलचित्र प्रदर्शन गर्न वाधा पर्ने छैन।चलचित्र प्रदर्शन गर्नु अघि दर्शकले पढ्न सक्ने गरी चलचित्र जांच प्रमाणपत्र प्रदर्शनच१ ) जुन  प्रविधिमा चलचित्र प्रदर्शन   गर्न इजाजतपत्र पाएको हो सोे प्रविधिभन्दाअन्यप्रविधिबाट चलचित्र प्रदर्शन गर्न चाहेमा बोर्डको पूर्व स्वीकृति लिएर मत्र प्रविधिपरिवर्तन गर्नु पर्नेच२ चलचित्र प्रदर्शन गर्ने चलचित्र वा त्यस्तो भएका   प्रविधिमा   पूर्णघर घरम जडनरूपले स्वदेशी लगानी भएको हुनु पर्नेगरिएका यस्तै च३ विदेशी  भूमिबाट अन्य   प्रविधिको माध्यमद्वारा   वितरणभू उपग्रह वडिजिटल प्रविधिका चलचित्रहरू प्रदर्शन गर्न नपाइनेच४ ) प्रदर्शकले स्वदेशी वा विदेशी चलचित्र प्रदर्शन गर्दा चलचित्र जांच समितिबाट जांचपासभएको मितिलाई आधार मानि सबभन्दा पहिले जांचपास भएको तत् तत् चलचित्रलाईदिनु प्रदर्शनको मौका पर्नेकुनै चलचित्रको प्रकृति विशेष किसिमको भई त्यस्तो चलचित्र तत्कालतरभन्ने लागेमा बोर्डले त्यस्तो चलचित्र अगाडि नै प्रदर्शन गर्न प्रदर्शन गर्न उचित छस्वीकृत दिन सक्नेछच५ ) प्रदर्शकले एकै दिनमा स्वदेशी विदेशी चलचित्र प्रदर्शन गर्न नपाउने |"
    },
    {
        "page": "36-37",
        "text": "मको भई त्यस्तो चलचित्र तत्कालतरभन्ने लागेमा बोर्डले त्यस्तो चलचित्र अगाडि नै प्रदर्शन गर्न प्रदर्शन गर्न उचित छस्वीकृत दिन सक्नेछच५ ) प्रदर्शकले एकै दिनमा स्वदेशी विदेशी चलचित्र प्रदर्शन गर्न नपाउने |7छछ)चलचित्र प्रदर्शन सम्बन्धी विवरण प्रत्येक वर्ष बोर्ड मार्फत मन्त्रालयमा पेश गर्ने ।ज )मन्त्रालय वा बोर्डले चलचित्र प्रदर्शन सम्बन्धमा दिएको निर्देशनको पालना गर्ने झ)इजाजतपत्र दिने अधिकारीको,दस्तखतनपालदर्जाकार्यालय\n२०६१४१२ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपपहिलो संशोधनद्वारा झिकिएको३६"
    },
    {
        "page": "36-38",
        "text": "ना गर्ने झ)इजाजतपत्र दिने अधिकारीको,दस्तखतनपालदर्जाकार्यालय\n२०६१४१२ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप मितिमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपपहिलो संशोधनद्वारा झिकिएको३६\nअनुसूची ८नियम ४ को खण्ड ।घ) संग सम्बन्धित )चलचित्र घर निर्माण गरी चलाउन दिइने इजाजतपत्रइजाजतपत्र पाउनेको,नम कठेगानअस्थायी स्थायीचलचित्र घरको नाम२थार चलचित्र घर निर्माण गर्ने स्थान३जिल्लः गउंपालिका र न.पा. वडा नं.घर व्यक्तिगत वा सामूहिक के कसरी निर्माण गर्ने हो सो को विवरण चलचित्र४.चलचित्र घर निर्माण गर्ने अवधि५ .चलचित्र घरमा रहने सिट संख्याः ६.इजाजतपत्र वहाल रहने अवधे७इजाजतपत्रवालाले पालन शर्त गर्नुपर्नेपेश नियमावलीको भएको अनुसार अनुरूप अधनमारह दरखस्त नक्स यसचलचित्र घर निर्माण गर्नुपर्नेचलचित्र घर निर्माण सम्बन्धमा मन्त्रालय वा बोर्डले दिएको निर्देशन पालन गर्नुपर्ने |इजाजतपत्र दिने अधिकारीकोदस्तखत\nनपालकार्यालयमिति\n३७"
    },
    {
        "page": "37-38",
        "text": "ो अनुसार अनुरूप अधनमारह दरखस्त नक्स यसचलचित्र घर निर्माण गर्नुपर्नेचलचित्र घर निर्माण सम्बन्धमा मन्त्रालय वा बोर्डले दिएको निर्देशन पालन गर्नुपर्ने |इजाजतपत्र दिने अधिकारीकोदस्तखत\nनपालकार्यालयमिति\n३७\nअनुसूची ९नियम ६ को खण्ड (१) संग सम्बन्धित चलचित्र घरमा हुनु पर्ने न्युनतमव्यवस्थहबमोजिम हुनुपर्नेछ देहाय चलचित्र घरको पर्दा१० .सेल्युलाइड *वा डिजिटल प्रविधि अन्तर्गतको सिनेमास्कोप भए- १२.३५   अनुपातकोआकारम,डिजिटल   प्रविधि   अन्तर्गतको सेल्युलाइड को३५ १:1.<! *व एम.एम. भएअनुपातको आकारमा,चौकुनाको आकारमा, भिडियो प्रविधिको भए कम्तीमा २५० ग)इञ्चसय सिटको लागि महिला लागि छुट्टाछुट्टै एउटा   दिसाखण्ड प्रत्येकपुरुषको २ र 7 चारवटपिसाबखण्ड सहितको शौचालय,चलचित्र घरको बाल्कोनी र डे ससर्कलमा दर्शक बस्नका लागि कम्तीमा ४० से.मी. चौडाइ३.वा बेञ्चको व्यवस्था, भएकोे व्यवस्था र अन्य श्रेणीमा सो अनुसार कुर्सीको कुर्सीवर्गमिटरका"
    },
    {
        "page": "38",
        "text": "7 चारवटपिसाबखण्ड सहितको शौचालय,चलचित्र घरको बाल्कोनी र डे ससर्कलमा दर्शक बस्नका लागि कम्तीमा ४० से.मी. चौडाइ३.वा बेञ्चको व्यवस्था, भएकोे व्यवस्था र अन्य श्रेणीमा सो अनुसार कुर्सीको कुर्सीवर्गमिटरका   हिसाबले व्यक्तिको पुगेका स्थानमा प्रत्येक लागि ९०यतायात सडक सयमोटर, मोटरसाइकल र साइकल पार्क गर्ने अलग-अलग स्थानपछाडिको विन्दुदेखि अर्को प्रत्येक लहरको ७५ से.मी. विन्दुसम्मको कुर्सीको कुर्सीकोपछाडि +.चौडाइ,पछाडिको सिटको पछाडिपट्टि अगाडिको विन्दुदेखि गारोभएमगारोसम्मको दूरी न्यूनतम ९४ से.मी. र अगाडिपट्टि गारो वा रेलिंग भएमा अगाडिको सिटकोविन्दुदेखि गारो वा रेलिंगसम्म न्यूनतम ८४ से.मी. दूरी पछाडिकोप्रत्येक लहरमा कम्तीमा दशवटा सिटपछि कम्तीमा चार फिटको आवागमन स्थानप्रदर्शन पर्दा बीच कम्तीमा ५ मिटर दूरी, दर्शक7प्रत्येक एकसय दर्शकको लागि कम्तीमा १०७ से.मी.को एउटा प्रवेशद्वार प्रत्येक दुईसय7दर्शकको लागि कम्तीमा १२० से.मी.को एउटा आकस्मिक द्वारबाल्कोनी ड्रेससर्कल र अन्य श्रेणीको लागि छुट्टाछुट्टै र सुविधायुक्त टिकट बिक्रीको व्यवस्थानिकासको राम्रो व्यवस्था,००. ढलपहिले संशोधनद्वारा संशोधितमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३८"
    },
    {
        "page": "38-39",
        "text": "कोनी ड्रेससर्कल र अन्य श्रेणीको लागि छुट्टाछुट्टै र सुविधायुक्त टिकट बिक्रीको व्यवस्थानिकासको राम्रो व्यवस्था,००. ढलपहिले संशोधनद्वारा संशोधितमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप३८\nप्रत्येक सय सिटका लागि चारवटा अग्नी नियन्त्रण साधन ११.ध्वनी राम्रोसंग सुन्न सकिने प्रदर्शन कक्ष, १२.छुट्टे चमेना गृहको १३. व्यवस्था,कम्तीमा पच्चीस प्रतिशत दर्शकहरू अटाउने छुट्टै प्रतिक्षालय १४.प्राथमिक चिकित्सा व्यवस्था, १५ .चलचित्र घरले ओगटेको क्षेत्र बाहेक पर्याप्त खाली ठाउं १६.वातानुकूलित व्यवस्था वा हावा तातो वा चिसो राख्ने व्यवस्था वासो नभएमा तराई वा वेसी०७.वटा भित्तेपंखा चारवटा सिलिंग सय दर्शकको लागि क्षेत्र भए प्रत्येक वा   पहाडीव ६ वहिमाली क्षेत्र भए भौगोलिक पंखा,अवस्था अनुसार आवश्यक मत्रमदर्शक  बस्ने स्थानदेखि सिलिंगसम्मको भए   बालकोनी भएकोे बेसी तराईक्षेत्र उचाइ ०८. रस्थानमा कम्तीमा १२ फिट र बालकोनी नभएको स्थानमा २० फिट तथा उच्च पहाडी एवंहिमाली   क्षेत्रमा भए बालकोनी भएकोे र बालकोनी नभएको १० फिट स्थानमा"
    },
    {
        "page": "39-40",
        "text": "सिलिंगसम्मको भए   बालकोनी भएकोे बेसी तराईक्षेत्र उचाइ ०८. रस्थानमा कम्तीमा १२ फिट र बालकोनी नभएको स्थानमा २० फिट तथा उच्च पहाडी एवंहिमाली   क्षेत्रमा भए बालकोनी भएकोे र बालकोनी नभएको १० फिट स्थानमा  कम्तीमाफिट स्थानमा १२ग्तर पूर्ण वातानुकुलित भएकोे चलचित्र घरमा पछिल्लो लहरको दर्शक बस्नेस्थानदेखि सिलिङ्गसम्मको उचाइ छ फिट |१६ फिटको सडक पुगेका स्थानमा चलचित्र घरसम्म पुग्न कम्तीमा १९.सडक यतयातबमोजिमका   न्यूनतम देहाय चलचित्र प्रदर्शन गर्दा )२०. चलचित्र घर बाहेकव्यवस्थहरू अन्यत्रपर्नेछ पूरा गरेको हुनुचलचित्रको प्रविधि अनुकूलको पर्दा, कचलचित्रको प्रविधि अनुकूल हुने गरी सुविधाजनक सिटको व्यवस्था,चलचित्रको प्रविधि अनुकूल हुने गरी दर्शक र प्रदर्शन पर्दाबीच मनासिब दूरी, गदर्शक बस्ने स्थानको भुइं सतह र सिलिङ्ग बीच पर्याप्त दूरी,मा उल्लिखित २, ४ ६ ८ ९ १० ११, १२ १३ १४ १५ १७ र १९ ङक्रमसङ्ख्याव्यवस्थाहरूघर जांच समितिले चलचित्रको प्रविधि अनुकूल हुने गरी उपयुक्त देखेका चलचित्रअन्य व्यवस्थादोस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप३९"
    },
    {
        "page": "39-40",
        "text": "ल्लिखित २, ४ ६ ८ ९ १० ११, १२ १३ १४ १५ १७ र १९ ङक्रमसङ्ख्याव्यवस्थाहरूघर जांच समितिले चलचित्रको प्रविधि अनुकूल हुने गरी उपयुक्त देखेका चलचित्रअन्य व्यवस्थादोस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप३९\nअनुसूची १०नियम १७ को उपनियम (१ संग सम्बन्धित चलचित्र जांच गराउनको लागि दिइने दरखास्तकेन्द्रीय चलचित्र जांच समिति र स्थानीय चलचित्र जांच समिति=चलचित्र जांच गराउनको लागि देहायका कुरा दरखास्त गरेको छुछों खुलाईचलचित्रको नामचलचित्रको किसिम२क) स्वदेशीख । विदेशीनिर्माताको वा कम्पनी भए त्यस्तो संस्था वा कम्पनीको दर्ता ३. दरखास्तवल संस्थानम 7नम्बर, मिति र कार्यालयरनिर्देशकको नाम४.मुख्य कलाकारको नाम ५ .चकीचिनलम्बाइ,रिल संख्या,खएकथान भिडियो कपी, ग)विदेशमा निर्माण गरेको चलचित्रको सम्बन्धमा वितरणसम्बन्धी अधिकारपत्र| घ )पैठारी गरी ल्याइएको भए मिति७अन्य कुर ८पर्नेछ दरखास्तवालाले दरखास्त साथ देहायका कागजहरू संलग्न गर्नुस्वदेशी वा विदेशी चलचित्र दुबैको हकमा बोर्डको सिफारिसपत्र,विदेशी चलचित्र भए देहायका कुराहरू समेत समावेश गर्नु पर्नेछ"
    },
    {
        "page": "40-41",
        "text": "एको भए मिति७अन्य कुर ८पर्नेछ दरखास्तवालाले दरखास्त साथ देहायका कागजहरू संलग्न गर्नुस्वदेशी वा विदेशी चलचित्र दुबैको हकमा बोर्डको सिफारिसपत्र,विदेशी चलचित्र भए देहायका कुराहरू समेत समावेश गर्नु पर्नेछ\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा थपमिति २०६५१०२० को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप४0\nअंग्रेजीमध्ये कुनै एक नेपाली अनुवाद   गरिएको८१ ) व भषम कथा, पटकथ,सम्वाद सहितको स्क्रिष्टनिर्माता, निर्देशक, मुख्य कलाकार तथा प्राविधिकहरूको नामावली, (२ )(३ ) चलचित्रको पोष्टर तथा शो कार्डसम्बन्धित मुलुकको अधिकार प्राप्त निकाय वा अधिकारीले चलचित्र जांच गरी (४ )जारी गरेको चलचित्र जांच प्रमाणपत्रको प्रतिलिपि|दरखास्तवालाको,Xxदर्तखतठेगनमिति\nकानून\nनपाल"
    },
    {
        "page": "1",
        "text": "चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान ऐन २०६३प्रमाणीकरण र प्रकाशन मिति२०६३ ८ १७संशोधन गर्ने ऐन मिति प्रमाणीकरणर प्रकशननेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाईसंशोधन गर्ने ऐन २०७५ २०७५   ११| १९२०६३ सालको ऐन न. २६चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान सम्बन्धमा व्यवस्था गर्न बनेको ऐनचिकित्सा   विज्ञानको क्षेत्रमा   उच्चस्तरीय अनुसन्धानको व्यवस्था गरी प्रस्तावनअथ्ययन 7 दक्षजनशक्ति उत्पादन गर्न र सर्वसाधारण जनतालाई गुणस्तरीय स्वास्थ्य सेवा गराउनको लागिउपलब्धचिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको सञ्चालन गर्ने सम्बन्धमा   कानूनी गनस्थपन तथा व्यवस्थवाञ्छनीय भएकोलेप्रतिनिधिसभाको घोषणा, २०६३ जारी भएको पहिलो वर्षमा प्रतिनिधिसभाले यो ऐन बनाएकोछपरिच्छेद १प्रारम्भिकयस   ऐनको चिकित्सा   विज्ञान राष्ट्रिय प्रतिष्ठान   ऐन संक्षिप्त १ )प्ररम्भ १ नाम नम२०६३ रहेको छ२३ गतेदेखि प्रारम्भ भएको मानिनेछ वैशाख २ यो ऐन सम्वत् २०६३सालविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाष२श्रतिष्ठान"
    },
    {
        "page": "1-2",
        "text": "्ञान राष्ट्रिय प्रतिष्ठान   ऐन संक्षिप्त १ )प्ररम्भ १ नाम नम२०६३ रहेको छ२३ गतेदेखि प्रारम्भ भएको मानिनेछ वैशाख २ यो ऐन सम्वत् २०६३सालविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाष२श्रतिष्ठान  भन्नाले ३ बमोजिम स्थापना भएकोे चिकित्सा विज्ञान राष्ट्रियदफप्रतिष्ठान सम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिम गठन भएको सभा सम्झनु पर्छ खपरिषद्\" भन्नाले भएको   प्राज्ञिक   परिषद् \"प्रज्ञिक बमोजिम(ग) गठन दफसम्झनु पर्छपरिषद्\" \"कार्यकारी गठन भएको   कार्यकारी भन्नले बमोजिम।घ) ११ दफापरिषद् सम्झनु पर्छ\nसेवा आयोग\" भन्नाले दफा १३ बमोजिम गठन सेवा आयोग सम्झनु ङ"
    },
    {
        "page": "1-2",
        "text": "को   प्राज्ञिक   परिषद् \"प्रज्ञिक बमोजिम(ग) गठन दफसम्झनु पर्छपरिषद्\" \"कार्यकारी गठन भएको   कार्यकारी भन्नले बमोजिम।घ) ११ दफापरिषद् सम्झनु पर्छ\nसेवा आयोग\" भन्नाले दफा १३ बमोजिम गठन सेवा आयोग सम्झनु ङ  भएकोपर्छ\"अस्पताल\" भन्नाले दफा १४ बमोजिम स्थापना भएको वीर अस्पताल सम्झनु च)पछभन्नाले दफा १६ बमोजिमको छ सम्झनु पर्छ कुलपति कुलपति\"(ज ) \"सहकुलपति\" भन्नाले दफा १७ बमोजिमको सहकुलपति सम्झनु पर्छ\"उपकुलपति\" भन्नाले दफा १८ बमोजिमको उपकुलपति सम्झनु पर्छ (झ)(ञ \"शिक्षाध्यक्ष\" भन्नाले दफा १९ बमोजिमको शिक्षाध्यक्ष सम्झनु पर्छद। \"रजिष्ट्रार\" भन्नाले दफा १९ बमोजिमको रजिष्ट्रार सम्झनु पर्छडीन\" भन्नाले दफा १९ बमोजिमको डीन सम्झनु पर्छ२० बमोजिमको निर्देशक सम्झनु पर्छ \"निर्देशक\" भन्नाले दफातथा अनुसन्धान गर्ने जिम्मेवारी (ढ ) \"शिक्षक\" भन्नाले प्रतिष्ठानमा शिक्षा प्रदान गर्नेपाएको व्यक्ति सम्झनु पर्छ\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा (ण )वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ0 @परिच्छेद २प्रतिष्ठानको स्थापना स्वरुप तथा काम कर्तव्य र अधिकारचिकित्सा विज्ञानको क्षेत्रमा उच्चस्तरीय अध्ययन तथा अनुसन्धान प्रतिष्ठानका स्थापन (९३समेतको लागि चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको स्थापना गरिएको छकमप्रतिष्ठानको मुख्य कार्यालय काठमाडों उपत्यकामा रहनेछ (२मेडिकल साईन्सेज भनिनेछ प्रतिष्ठानलाई अंग्रेजी भाषामा नेशनल एकेडेमी८३ अफ(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला एक प्रतिष्ठान स्वशासित र सङ्गठित संस्था हुनेस्वशासित र सङ्गठित संस्था हुनेछ(२ ) प्रतिष्ठानको काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ८३"
    },
    {
        "page": "2-3",
        "text": "शनल एकेडेमी८३ अफ(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला एक प्रतिष्ठान स्वशासित र सङ्गठित संस्था हुनेस्वशासित र सङ्गठित संस्था हुनेछ(२ ) प्रतिष्ठानको काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ८३  प्रतिष्ठानले व्यक्ति प्राप्त गर्न उपभोग गर्न बेचबिखन अचल  सम्पत्तिसरह चलकुनै किसिमले व्यवस्था गर्न सक्नेछगन व अन्य\nप्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजुर गर्न र प्रतिष्ठान उपरसोही नामबाट नालिस उजुर लाग्न सक्नेछतिनीहरूको रहनेछन् प्रतिष्ठानमा   देहाय बमोजिमका प्रतिष्ठानकोस्वरुप र सङ्गठनहरुसामूहिक रुप नै प्रतिष्ठानको स्वरुप हुनेछक  सभ,प्राज्ञिक परिषद् (खकार्यकारी परिषद, (ग)सेवा आयोग, (घ)योगङ ) अस्पताल, रतोकिए बमोजिमको अन्य निकाय (च )देहाय प्रतिष्ठानको काम, कर्तव्य र अधिकार प्रतिष्ठानको काम कर्तव्य (१ )अधकार र0बमोजिम हुनेछस्वास्थ्य   सम्बन्धी विभिन्न विषयमा अध्ययन, अध्यापन, तालिम क /तथाअनुसन्धान गर्नेगुणस्तरीय स्वास्थ्य सेवा उपलब्ध गराउने, (ख स्वास्थ्य"
    },
    {
        "page": "3-4",
        "text": "कर्तव्य र अधिकार प्रतिष्ठानको काम कर्तव्य (१ )अधकार र0बमोजिम हुनेछस्वास्थ्य   सम्बन्धी विभिन्न विषयमा अध्ययन, अध्यापन, तालिम क /तथाअनुसन्धान गर्नेगुणस्तरीय स्वास्थ्य सेवा उपलब्ध गराउने, (ख स्वास्थ्य   सम्बन्धी विभिेन्न विषयमा (ग) अध्यापन , तालिमअध्ययन तथविदेशी गर्न स्वदेशी कार्यक्रमतथा अनुसन्धानत्मक सञ्चलनविश्वविद्यालय अस्पताल तथा शैक्षिक संस्थासंग सम्झौता गर्नेगुणस्तरीय स्वास्थ्य सेवा दक्ष जनशक्तिउपलब्ध गरउन आवश्यकउत्पादन गर्नेप्रतिष्ठानद्वारा सञ्चालन गरिने विभिन्न कार्यक्रमको स्तर अभिवृद्धि गर्नशैक्षिक वा विदेशी विश्वविद्यालय, अस्पताल संस्थाहरुसंग स्वदेशीव नेपासमन्वय कायम गर्नेसम्बन्धी   स्वदेशी विदेशी   विश्वविद्यालय प्रतिष्ठान च )स्वस्थ्य तथा रस्थापना, विस्तार अन्तर्राष्ट्रिय संस्थासित गरीसम्बन्ध र   सुदृढ सङ्घपारस्परिक सहयोग आदान-प्रदान गर्नेगोष्ठी , सम्मेलन सेमिनार आयोजना स्वास्थ्य सम्बन्धी विभिन्न विषयमाछगर्ने गराउने"
    },
    {
        "page": "3-4",
        "text": "ान च )स्वस्थ्य तथा रस्थापना, विस्तार अन्तर्राष्ट्रिय संस्थासित गरीसम्बन्ध र   सुदृढ सङ्घपारस्परिक सहयोग आदान-प्रदान गर्नेगोष्ठी , सम्मेलन सेमिनार आयोजना स्वास्थ्य सम्बन्धी विभिन्न विषयमाछगर्ने गराउने\nस्वास्थ्य सम्बन्धी विभिन्न पुस्तक प्रकाशन गर्ने गराउने (ज )तोकिए बमोजिमको अन्य काम गर्ने झ)प्रतिष्ठानको काम कर्तव्य र अधिकार प्रतिष्ठानको सङ्गठन मार्फत प्रयोग र पालना (२हुनेछन्परिच्छेद ३सभाको गठन तथा काम कर्तव्य र अधिकारप्रतिष्ठानको सर्वोच्च निकायको रुपमा एउटा सभा रहनेछ सभाको गठन (९७बमोजिम हुनेछः सभाको गठन देहाय(२ )सहकुलपति (क )अध्यक्षउपकुलपति (ख)सदस्ययोजना आयोग (ग) सदस्य राष्ट्रियआया(स्वास्थ्य हेर्नेसदस्यचिकित्सा सम्बन्धी विषयमा अध्ययन तथा ।घ)अनुसन्धान गर्ने विश्वविद्यालय वा प्रतिष्ठानकाउपकुलपतिहरुमध्येबाट सभाले मनोनीत गरेकोदुईजन सदस्यसचिव स्वास्थ्य तथा जनसंख्या मन्त्रलय सदस्यIच ) सचिव शिक्षा, विज्ञान तथा प्रविधिमन्त्रलय सदस्यसचिव, अर्थ मन्त्रालयछ सदस्यअध्यक्ष विश्वविद्यालय अनुदान आयोग ।ज )सदस्यनेपाल मेडिकल काउन्सिल झ)अध्यक्ष, सदस्यअध्यक्ष नेपाल स्वास्थ्य अनुसन्धान परिषद् (ञ) नेपसदस्य(ट) शिक्षाध्यक्षसदस्य।ड।डीन सदस्यप्रमुख काठमाडौं महानगरपालिकासदस्यप्रतिष्ठानसंग सम्झौता गरेका अस्पतालका निर्देशक ढ )"
    },
    {
        "page": "4-5",
        "text": "ेडिकल काउन्सिल झ)अध्यक्ष, सदस्यअध्यक्ष नेपाल स्वास्थ्य अनुसन्धान परिषद् (ञ) नेपसदस्य(ट) शिक्षाध्यक्षसदस्य।ड।डीन सदस्यप्रमुख काठमाडौं महानगरपालिकासदस्यप्रतिष्ठानसंग सम्झौता गरेका अस्पतालका निर्देशक ढ )\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nमेडिकल सुपरिटेण्डेण्टहरुमध्येबाट नेपाल सरकारलेमनोनीत गरेको दुईजनासदस्यडीन त्रिभुवन विश्वविद्यालय चिकित्सा शास्त्र (ण )अध्ययन संस्थान सदस्यस्वास्थ्य क्षेत्रका वैज्ञानिकहरूमध्येबाट प्राज्ञिकतपरिषद्कोसिफारिसमा सभाले मनोनीत गरेको एकजनासदस्यशिक्षकहरूमध्येबाट प्राज्ञिक परिषद्को सिफारिसमा थ )सभाले मनोनीत गरेको दुईजनासदस्यप्रतिष्ठान अन्तर्गत सञ्चालित नर्सिङ सम्बन्धीसंस्थाको प्रमुखसदस्यलब्धप्रतिष्ठित विद्वान् तथा समाजसेवीहरुमध्येबाटध महिला समेतकोप्रतिनिधित्व हुने गरी नेपाल सरकारलेमनोनीत गरेको दुईजनासदस्यरजिष्ट्रार सदस्य   सचिव (न(३) उपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ४ ) सभाले चाहेमा चिकित्सा विज्ञानको   क्षेत्रमा तथा"
    },
    {
        "page": "5-6",
        "text": "प्रतिनिधित्व हुने गरी नेपाल सरकारलेमनोनीत गरेको दुईजनासदस्यरजिष्ट्रार सदस्य   सचिव (न(३) उपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ४ ) सभाले चाहेमा चिकित्सा विज्ञानको   क्षेत्रमा तथा   अनुसन्धान कार्यमाअध्ययनबैठकमा संलग्न व्यक्तिलाई सभाको पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (५ ) सभाकोसभाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः सभाको काम कर्तव्य र अधिकार८.स्वीकृत प्रतिष्ठानको नीति योजना तथा कार्यक्रम गर्नेस्वीकृत प्रतिष्ठानको नियमगर्ने (खप्रतिष्ठानको वार्षिक बजेट पारित गर्ने (ग)प्राज्ञिक परिषद्को सिफारिसमा सम्बन्धित व्यक्तिलाई उपाधि, प्रमाणपत्र, पदक घतथा पुरस्कार प्रदान गर्नेस्वीकृत प्राज्ञिक परिषद् तथा कार्यकारी परिषद्बाट पेश भएका प्रस्ताव गर्नेतोकिए बमोजिमको अन्य काम गर्ने (च )"
    },
    {
        "page": "5-6",
        "text": "ञिक परिषद्को सिफारिसमा सम्बन्धित व्यक्तिलाई उपाधि, प्रमाणपत्र, पदक घतथा पुरस्कार प्रदान गर्नेस्वीकृत प्राज्ञिक परिषद् तथा कार्यकारी परिषद्बाट पेश भएका प्रस्ताव गर्नेतोकिए बमोजिमको अन्य काम गर्ने (च )\nपरिच्छेद -४प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकारशैक्षिक , प्राज्ञिक परिषद् (१ ) प्रतिष्ठानको तथा अनुसन्धानात्मक कार्यलाई व्यवस्थितप्राज्ञिकनिकायको रुपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछदेहाय बमोजिम हुनेछ (२ ) उपदफा (१) बमोजिमको प्राज्ञिक परिषद्को गठनशिक्षाध्यक्ष क ) अध्यक्षप्रतिनिधि, कम्तीमा राजपत्राङ्कित प्रथम श्रेणी )खस्वास्थ्य तथा जनसंख्या मन्त्रलय सदस्यIlग प्रतिनिधि कम्तीमा राजपत्राङ्कित प्रथम श्रेणी)शिक्षा विज्ञान तथ प्रविधि मन्त्रालयसदस्यप्रतिष्ठानका शिक्षकहरूमध्येबाट सभाले मनोनीत ।घ)गरेको तीनजनासदस्यप्रतिष्ठानद्वारा सञ्चालित विभिन्न विषयकाकार्यक्रम संयोजकहरुमध्येबाट प्रज्ञिक परिषद्कोसिफारिसमा सभाले मनोनीत गरेको तीनजनासदस्यचिकित्सा विज्ञानको क्षेत्रमा स्नातकोत्तर तहकोकार्यक्रम सञ्चालन गरिरहेका शिक्षण संस्थाहरुमध्येबाटप्रतिनिधित्वहुने गरी प्राज्ञिक सभाले मनोनीतगरेको दुईजनासदस्यनर्सिङ क्याम्पसको प्रमुख छ सदस्य(ज ) सदस्य सचिवनपाउपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ ८३प्राज्ञिक परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछप्राज्ञिक परिषदको काम, कर्तव्य प्राज्ञिक परिषद्को काम, कर्तव्य अधिकार अधेकार१०. 7 रदेहाय बमोजिम हुनेछनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
    },
    {
        "page": "6-7",
        "text": "तोकिए बमोजिम हुनेछप्राज्ञिक परिषदको काम, कर्तव्य प्राज्ञिक परिषद्को काम, कर्तव्य अधिकार अधेकार१०. 7 रदेहाय बमोजिम हुनेछनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nसम्बन्धित   विभिन्न विषय चिकित्सा   विज्ञानसंग गन शेक्षक तहम प्रदान 7तथा अनुसन्धान कार्यक्रम सञ्चालन गर्ने गराउनेअध्ययनप्रतिष्ठानको लागि आवश्यक पर्ने शिक्षकको योग्यता निर्धारण गर्ने(ग) पाठ्यक्रम तथा पाठ्यपुस्तक तयार गर्नेविद्यार्थीको छनौट गर्ने, (घ)(ङ ) नतिजा प्रकाशन गर्ने परीक्षा सञ्चालन7हुने विद्यार्थीलाई शैक्षिक योग्यताको उपाधि ।च परीक्षमाप्रमणपत्र सफल तथसिफारिस गर्ने प्रदान गर्न सभा समक्षपरीक्षामा उत्कृष्ट श्रेणीमा सफल हुने विद्यार्थीलाई पुरस्कार छतथा पदक प्रदनसभा समक्ष सिफारिस गर्नेचिकित्सा विज्ञानको क्षेत्रमा उत्कृष्ट योगदान पुञ्याउने विद्यार्थीलाई पुरस्कार, (ज )तथा मानार्थ उपाधि प्रदान गर्न सभा समक्ष सिफारिस गर्नेपदकप्रतिष्ठानद्वारा"
    },
    {
        "page": "7-8",
        "text": "स्कार छतथा पदक प्रदनसभा समक्ष सिफारिस गर्नेचिकित्सा विज्ञानको क्षेत्रमा उत्कृष्ट योगदान पुञ्याउने विद्यार्थीलाई पुरस्कार, (ज )तथा मानार्थ उपाधि प्रदान गर्न सभा समक्ष सिफारिस गर्नेपदकप्रतिष्ठानद्वारा   सञ्चालित झ। अध्ययन , तालिम व्यक्ति तथा अनुसन्धानम उत्कृष्टतथा विद्यार्थीलाई छात्रवृत्ति प्रदान गर्न सभा समक्ष सिफारिस गर्नेअध्ययन, तालिम तथा अनुसन्धान बापतको शुल्क निर्धारण गर्ने (ञ)स्वीकृत (ट निर्णय कार्यान्वयन परिषद्सॅंग गर्नेप्रज्ञिक सम्बन्धित सभबटगराउनेतोकिए बमोजिमको अन्य कार्यहरू गर्नेठ /परिच्छेद ५कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकारकार्यकारी परिषद्को गठन (१ ) प्रतिष्ठानको कार्यकारी निकायको११ गन रुपम एक कमकार्यकारी परिषद् रहनेछ(२ ) कार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछःउपकुलपति (क /अध्यक्षशिक्षाध्यक्ष (ख  सदस्य(ग) डीनसदस्यशिक्षकहरुमध्येबाट एकजना (घ)सदस्य\nनिर्देशक ङ )सदस्यरजिष्ट्रार (च ) सदस्य-सचिव(घ। बमोजिमको सदस्यको मनोनयन उपकुलपतिको उपदफा"
    },
    {
        "page": "7-8",
        "text": "गठन देहाय बमोजिम हुनेछःउपकुलपति (क /अध्यक्षशिक्षाध्यक्ष (ख  सदस्य(ग) डीनसदस्यशिक्षकहरुमध्येबाट एकजना (घ)सदस्य\nनिर्देशक ङ )सदस्यरजिष्ट्रार (च ) सदस्य-सचिव(घ। बमोजिमको सदस्यको मनोनयन उपकुलपतिको उपदफा  २ को८३ / खण्डगर्नेछ सिफारिसमा सहकुलपतिलेबमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ (४ ) उपदफा (२कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(५कार्यकारी परिषदको काम कर्तव्य र अधिकार कार्यकारी परिषद्को काम कर्तव्य १२. र अधकारदेहाय बमोजिम हुनेछसभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने, गराउने(क /प्रतिष्ठानको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण लेखापरीक्षण प्रतिवेदनरअन्य प्रस्तावहरु तयार गरी स्वीकृतिको लागि सभा समक्ष पेश गर्नेसम्पत्तिको प्रतिष्ठानको   कोष सञ्चालन रेखदेख र संरक्षण (ग)तथ चल अचलसभाको   नीति   निर्देशनको सम्पत्ति प्रतिष्ठानको अधीनमा रहीघ) अचल चलबेचबिखन गर्ने तथा ठेक्का पट्टामा दिनेसमन्वय, रेखदेख निरीक्षण प्रतिष्ठानद्वारा सञ्चालित   कार्यक्रमहरुको गर्नेरसोको प्रतिवेदन सभा समक्ष पेश गर्नेस्वीकृतिको सम्बन्धित  नियमहरुको   मस्यौदा प्रतिष्ठानसंग तयार"
    },
    {
        "page": "8-9",
        "text": "न गर्ने तथा ठेक्का पट्टामा दिनेसमन्वय, रेखदेख निरीक्षण प्रतिष्ठानद्वारा सञ्चालित   कार्यक्रमहरुको गर्नेरसोको प्रतिवेदन सभा समक्ष पेश गर्नेस्वीकृतिको सम्बन्धित  नियमहरुको   मस्यौदा प्रतिष्ठानसंग तयार   गरीलगिसभा समक्ष पेश गर्नेसिफारिसमा प्रतिष्ठानको आयोगको लगि शिक्षक सेवआवश्यक तथाकर्मचारीहरु नियुक्ति र बढुवा गर्नेअन्य सहयोग ग्रहण गर्ने, प्रतिष्ठानलाई प्राप्त दान दातव्य आर्थिक तथा ज )सभाले तोके बमोजिमको काम गर्ने झतोकिए बमोजिमको अन्य कार्यहरु गर्ने (ञ)"
    },
    {
        "page": "8-9",
        "text": "लगि शिक्षक सेवआवश्यक तथाकर्मचारीहरु नियुक्ति र बढुवा गर्नेअन्य सहयोग ग्रहण गर्ने, प्रतिष्ठानलाई प्राप्त दान दातव्य आर्थिक तथा ज )सभाले तोके बमोजिमको काम गर्ने झतोकिए बमोजिमको अन्य कार्यहरु गर्ने (ञ)\nपरिच्छेद -६सेवा आयोगको गठन तथा काम कर्तव्य र अधिकारतथा कर्मचारीको नियुक्ति (१ ) प्रतिष्ठानका शिक्षक बढुवाको सेवा आयोगको१३. गठन तथलागि सिफारिस गर्न एक सेवा आयोग रहनेछ(२) सेवा आयोगमा अध्यक्ष र दुईजना सदस्यहरु रहनेछन्(३ ) सभाले देहायका व्यक्तिहरुमध्येबाट सेवा आयोगको नियुक्तअध्यक्ष तथा सदस्यगर्नेछंःचिकित्सा हासिल विज्ञानमा कम्तीमा गरी स्नतकोत्तर (क / उपााधसम्बन्धित क्षेत्रमा कम्तीमा बीस वर्ष काम गरेका व्यक्तिहरुमध्येबाटअध्यक्षचिकित्सा विज्ञानमा हासिल कम्तीमा स्नातकोत्तर उपाधेसम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्ष काम गरेका व्यक्तिहरुमध्येबाटएकजन सदस्यजनप्रशासनमा कम्तीमा स्नातक उपाधि हासिल कानून व्यवस्थापन (गवकम्तीमा वर्ष सम्बन्धित क्षेत्रम गरेकापन्ध्र कमव्यक्तिहरुमध्येबाट एकजना सदस्यसदस्यको पदावधि चार वर्षको हुनेछ सेवा आयोगकोअध्यक्ष तथतोकिए बमोजिम हुनेछन् सेवा आयोगको अन्य काम कर्तव्य र अधिकार(४सेवा आयोगका अध्यक्ष तथा सदस्यको पारिश्रमिक सुविधा तथा सेवाका (६ )अन्यशर्तहरु तोकिए बमोजिम हुनेछसेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(७परिच्छेद"
    },
    {
        "page": "9-10",
        "text": "् सेवा आयोगको अन्य काम कर्तव्य र अधिकार(४सेवा आयोगका अध्यक्ष तथा सदस्यको पारिश्रमिक सुविधा तथा सेवाका (६ )अन्यशर्तहरु तोकिए बमोजिम हुनेछसेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(७परिच्छेद  ७शैक्षिक संस्थाको स्थापना र सञ्चालनअस्पताल तथा(१ ) प्रतिष्ठानले स्वास्थ्य क्षेत्रमा उच्चस्तरीय अस्पतालको   स्थापना १४.र सञ्चालन अध्ययनगुणस्तरीय स्वास्थ्य   सेवा उपलब्ध गराउनको लागि अस्पतालको तथा अनुसन्धान गर्नतथागर्नेछस्थपना\n(२) यो ऐन प्रारम्भ हुंदाका बखत प्रचलित कानून बमोजिम स्थापना भईसञ्चालनमानिनेछ भइरहेको वीर अस्पताल उपदफा (१) बमोजिम स्थापनाभएकोअस्पतालको सञ्चालन तथा व्यवस्थापन तोकिए बमोजिम हुनेछ(३शैक्षिक संस्थाको स्थापना तथा सञ्चालन प्रतिष्ठानले विभिन्न विषयमा शिक्षा प्रदान (९१+.उद्देश्यले कुनै शैक्षिक संस्थाको स्थापना गर्न सक्नेछ(२) यो ऐन भइरहेको अस्पताल अन्तर्गत प्रारम्भ   हुदाकाबखत सञ्चलनमानिनेछ क्याम्पस उपदफा (१  बमोजिम स्थापनाभएको(३ ) नर्सिङ क्याम्पसको सञ्चालन तोकिए बमोजिम हुनेछय|"
    },
    {
        "page": "10",
        "text": "कुनै शैक्षिक संस्थाको स्थापना गर्न सक्नेछ(२) यो ऐन भइरहेको अस्पताल अन्तर्गत प्रारम्भ   हुदाकाबखत सञ्चलनमानिनेछ क्याम्पस उपदफा (१  बमोजिम स्थापनाभएको(३ ) नर्सिङ क्याम्पसको सञ्चालन तोकिए बमोजिम हुनेछय|%परिच्छेद ८प्रतिष्ठानका पदाधिकारी शिक्षक तथा कर्मचारीकुलपति प्रधानमन्त्री प्रतिष्ठानको हुनेछ (१ ) १६. कुलपतिप्रतिष्ठानको प्रमुख हुनेछ कुलपति (२ )सहकुलपति सहकुलपति वा राज्यमन्त्री प्रतिष्ठानको (९ ) जनसंख्या मन्त्री१७. स्वस्थ्य तथाहुनेछसहकुलपतिले निरीक्षण प्रतिष्ठानको प्रतिष्ठानलाई गर्न(२ ) आवश्यकतानुसार रनिर्देशन दिन सक्नेछ(१ ) उपकुलपति प्रतिष्ठानमा पूरा समय काम गर्ने प्रमुख पदाधिकारी हुनेछ उपकुलपति१८.कुलपतिबाट उपकुलपतिको नियुक्तिको सिफारिस लागि गर्न(२  पदमासहकुलपतिको सदस्य   रहेको समिति अन्य   दुईजन गठन   हुनेछर सो अध्यक्षताम एकसमितिको सिफारिसमा कुलपतिले उपकुलपतिको नियुक्ति गर्नेछउपकुलपतिको पदावधि चार वर्षको हुनेछ८३उपकुलपतिको अनुपस्थितिमा निजले सहकुलपतिबाटगर्ने व्यवस्थ भए ० कमबमोजिम हुनेछउपकुलपतिको काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(५उपकुलपतिको"
    },
    {
        "page": "10-11",
        "text": "उपकुलपतिको नियुक्ति गर्नेछउपकुलपतिको पदावधि चार वर्षको हुनेछ८३उपकुलपतिको अनुपस्थितिमा निजले सहकुलपतिबाटगर्ने व्यवस्थ भए ० कमबमोजिम हुनेछउपकुलपतिको काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(५उपकुलपतिको   पारिश्रमिक, अन्य शर्तहरु तोकिए बमोजिम सेवाकासुविधा (६ तथाहुनेछन्\nउपकुलपतिको सिफारिसमा सहकुलपतिले शिक्षाध्यक्ष शिक्षाध्यक्ष, रजिष्ट्रार तथा  डीन (१ )१९ .तथा डीनको नियुक्ति गर्नेछ रजिष्ट्रारशिक्षाध्यक्ष रजिष्ट्रार तथा डीनको पदावधि चार वर्षको हुनेछ (२शिक्षाध्यक्ष, रजिष्ट्रार तथा डीनको नियुक्ति, काम, कर्तव्य अधिकार, पारिश्रमिक ,(३ रसुविधा तथा सेवाको शर्त सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछन्(१ ) अस्पतालको प्रशासकीय प्रमुखको रुपमा काम गर्न एक निर्देशक रहनेछ निर्देशक२०.(२) निर्देशकको नियुक्ति, काम, कर्तव्य शर्त   सम्बन्धी सेवाकोअधकार < तथतोकिए बमोजिम हुनेछन्व्यवस्थप्रतिष्ठानमा   तोकिए"
    },
    {
        "page": "11",
        "text": "छन्(१ ) अस्पतालको प्रशासकीय प्रमुखको रुपमा काम गर्न एक निर्देशक रहनेछ निर्देशक२०.(२) निर्देशकको नियुक्ति, काम, कर्तव्य शर्त   सम्बन्धी सेवाकोअधकार < तथतोकिए बमोजिम हुनेछन्व्यवस्थप्रतिष्ठानमा   तोकिए   बमोजिमका पदाधिकारी पदाधिकारीहरु (१ )२१. अन्य रहन अन्यसक्नेछन्।उपदफा (१) बमोजिमको पदाधिकारीको नियुक्ति, काम, कर्तव्य (२ र अधकार तथासेवाको शर्त सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछन्रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी उपकुलपति शिक्षाध्यक्ष पदबाट हटाउन सक्ने (९२२. वअनुरुपको आचरण नगरेमा वा इमान्दारीपूर्वक आफ्नो कर्तव्य पूरा गरेको पूरा नगरेमा वा पदछैन भनी सभामा तत्काल कायम रहेका एक चौथाई सदस्यले समक्ष लिखित निवेदनकुलपतिदिएमा कुलपतिले सहकुलपतिको अध्यक्षतामा सभाका दुईजना सदस्यहरु रहेको एक छानबिनसमिति गठन गर्नेछबमोजिमको समितिले   उपकुलपति  शिक्षाध्यक्ष छानबिन (२ ) (९उपदफा वआफ्नो पदीय जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक रजिष्ट्रारले काम नगरेको वाआफ्नोकुरा  सभाको   बैठकबाट   पारित नगरेको"
    },
    {
        "page": "11-12",
        "text": "नसमिति गठन गर्नेछबमोजिमको समितिले   उपकुलपति  शिक्षाध्यक्ष छानबिन (२ ) (९उपदफा वआफ्नो पदीय जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक रजिष्ट्रारले काम नगरेको वाआफ्नोकुरा  सभाको   बैठकबाट   पारित नगरेको   सिफारिस गरेमा से क्तव्यपालन भरम <कुलपतिले त्यस्तो उपकुलपति शिक्षाध्यक्ष वा रजिष्ट्रारलाई निजको पदबाट हटाउनेछउपकुलपति, शिक्षाध्यक्ष पदाधिकारीलाई रजिष्ट्रार बाहेक   प्रतिष्ठानका ३ )व अन्यपदबाट हटाउने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछवा ८३  बमोजिम प्रतिष्ठानका पदाधिकारीलाई उपदफा  २ (४ / पदबाट   हटाउनुअघि निज उपर लागेको आरोपको सफाई पेश गर्ने मौका दिनु पर्नेछप्रतिष्ठानका   शिक्षक (१    प्रतिष्ठानमा तथा   कर्मचारी संख्यामा   शिक्षक२३. आवश्यक तथाकर्मचारीहरू   रहनेछन्\nअधिकार, नियुक्ति  सेवा (२ ) प्रतिष्ठानका शिक्षक तथा   कर्मचारीको काम, कर्तव्यरआयोगको सिफारिसमा तोकिए बमोजिम हुनेछन्प्रतिष्ठानका   शिक्षक तथा   कर्मचारीको अधिकार, पारिश्रमिक , काम, कर्तव्य ८३ )रतोकिए बमोजिम हुनेछन् सेवाको शर्त तथासुविधानेपाल सरकारले   नेपाल कर्मचारी खटाउन"
    },
    {
        "page": "12",
        "text": "तव्यरआयोगको सिफारिसमा तोकिए बमोजिम हुनेछन्प्रतिष्ठानका   शिक्षक तथा   कर्मचारीको अधिकार, पारिश्रमिक , काम, कर्तव्य ८३ )रतोकिए बमोजिम हुनेछन् सेवाको शर्त तथासुविधानेपाल सरकारले   नेपाल कर्मचारी खटाउन   सक्ने सेवाका (१ )कुने २४. काजमा स्वस्थ्यकर्मचारीलाई प्रतिष्ठानको अनुरोधमा प्रतिष्ठानमा काजमा खटाउन सक्नेछरबमोजिम काजमा खटिएको कर्मचारीले प्रतिष्ठानका कर्मचारीले पाए (२ ) उपदफा (१सरहको सुविधा पाउनेछपरिच्छेद ९प्रतिष्ठानको कोष तथा लेखापरीक्षण(१ ) प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ प्रतिष्ठानको कोष२+ .बमोजिमको कोषमा देहायका रकमहरु रहनेछन्ः उपदफा (१ (२ )नेपाल सरकारबाट प्राप्त रकम (क )शैक्षिक शुल्क तथा सेवा शुल्कबाट प्राप्त रकम, (ख)विदेशी व्यक्ति सङ्घ, संस्था वा विदेशी सरकारबाट अनुदान (ग) स्वदेशीवऋण स्वरुप प्राप्त रकम वअन्य स्रोतबाट प्राप्त रकम घउपदफा (२) को खण्ड (ग) बमोजिम प्रतिष्ठानले विदेशी व्यक्ति, सङ्घ, संस्था८३ वलिनु पर्नेछ सरकारबाट कुनै रकम प्राप्त गर्नु अघि नेपाल सरकारको स्वीकृतिप्रतिष्ठानको कोषको रकम कुनै बैङ्क वा वित्तीय"
    },
    {
        "page": "12-13",
        "text": "ाप्त रकम घउपदफा (२) को खण्ड (ग) बमोजिम प्रतिष्ठानले विदेशी व्यक्ति, सङ्घ, संस्था८३ वलिनु पर्नेछ सरकारबाट कुनै रकम प्राप्त गर्नु अघि नेपाल सरकारको स्वीकृतिप्रतिष्ठानको कोषको रकम कुनै बैङ्क वा वित्तीय   संस्थामा खोलीखत जम्मगरिनेछ(५ ) प्रतिष्ठानको सबै खर्चहरु उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछप्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ (६लेखा र लेखा परीक्षण प्रतिष्ठानको आय्व्ययको लेखा प्रचलित कानून   बमोजिम २६. (१ )राखिनेछप्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२\nपरिच्छेद  १०विविधप्रतिष्ठानले प्रत्येक आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र वार्षिक प्रतिवेदन (१ आफूले२७.सम्पन्न गरेको कामकारबाहीको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु वर्षभरिमापर्नेछअतिरिक्त प्रतिष्ठानले वर्षभरि उपदफा (१ ) बमोजिमको प्रतिवेदनमा अन्य (२कुराकोसम्पादन गरेका कामको संक्षिप्त विवरण र प्रतिष्ठानको उपलब्धि लगायतका कुराहरु उल्लेखगर्नु पर्नेछसमिति गठन गर्न सक्ने यस ऐन बमोजिम आफूले गर्नु (१ ) प्रतिष्ठानलेपन २८. काम"
    },
    {
        "page": "13",
        "text": "ोजिमको प्रतिवेदनमा अन्य (२कुराकोसम्पादन गरेका कामको संक्षिप्त विवरण र प्रतिष्ठानको उपलब्धि लगायतका कुराहरु उल्लेखगर्नु पर्नेछसमिति गठन गर्न सक्ने यस ऐन बमोजिम आफूले गर्नु (१ ) प्रतिष्ठानलेपन २८. काम   सुचारुरुपले गर्नको लागि आवश्यकतानुसार समिति गठन गर्न सक्नेछबमोजिम समितिको गठित काम   कर्तव्य (१ ) (२ / अधकार उपदफा तथारकार्यविधि सो समिति गठन हुंदा प्रतिष्ठानले तोकिदिए बमोजिम हुनेछप्रतिष्ठानको कुनै पदाधिकारी सदस्यको भे  वा कामकारबाही स्थान रिक्त बदर   नहुन२९ . वप्रतिष्ठानको   कुनै सङ्गठनको कुनै   पदाधिकारी सदस्यको   नियुक्ति वा   मनोनयनमावकारणले मात्र प्रतिष्ठानबाट भएगरेको कामकारबाही बदर हुने छैनभएकोयस   ऐन बमोजिम   आफूलाई अधिकारहरुमध्ये अधिकार   प्रत्यायोजन ८१ )  सभाले३०. प्रप्तउपकुलपतिलाई   प्रत्यायोजन कार्यकारी   परिषद् आवश्यकतानुसार   केही अधेकारगन वसक्नेछ८२ ) प्राज्ञिक परिषद् सेवा आयोग वा कार्यकारी परिषद्ले यस ऐन बमोजिम आफूलाईअधिकार   प्रतिष्ठानका कुनै  पदाधिकारी अधिकारहरुमध्ये आवश्यकतानुसार   केहीव प्रप्तकुनै निकायलाई प्रत्यायोजन गर्न सक्नेछमातहतकाप्रतिष्ठानले   नेपाल राष्ट्रिय"
    },
    {
        "page": "13-14",
        "text": "ग वा कार्यकारी परिषद्ले यस ऐन बमोजिम आफूलाईअधिकार   प्रतिष्ठानका कुनै  पदाधिकारी अधिकारहरुमध्ये आवश्यकतानुसार   केहीव प्रप्तकुनै निकायलाई प्रत्यायोजन गर्न सक्नेछमातहतकाप्रतिष्ठानले   नेपाल राष्ट्रिय   शिक्षा स्वास्थ्य   नीति काम   गर्न पर्न३१ अनुरुप सरकारबट तथास्वीकृत भएकोे राष्ट्रिय स्वास्थ्य तथा शिक्षा नीति अनुरुप काम गर्नु पर्नेछनिर्देशन दिन सक्ने सम्बन्धमा नेपाल सरकारले प्रतिष्ठानलाई प्रतिष्ठानको कामकारबाहीको३२.निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु प्रतिष्ठानको कर्तव्य हुनेछ।आवश्यकप्रतिष्ठानले नेपाल सरकारसंग सम्पर्क राख्नु  पर्दा नेपाल सरकारसंग सम्पर्क ३३.स्वस्थ्य तथाजनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछ\nकर्मचारी प्रतिष्ठानमा रहन सक्ने : ७१) यो ऐन प्रारम्भ हुदाका अस्पतालमा कार्यरत३४. बखतसेवाका कर्मचारीहरुमध्ये   प्रतिष्ठानमा काम गर्न चाहने कर्मचारीले यस"
    },
    {
        "page": "13-14",
        "text": "थ्य तथाजनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछ\nकर्मचारी प्रतिष्ठानमा रहन सक्ने : ७१) यो ऐन प्रारम्भ हुदाका अस्पतालमा कार्यरत३४. बखतसेवाका कर्मचारीहरुमध्ये   प्रतिष्ठानमा काम गर्न चाहने कर्मचारीले यस   ऐन नेपालस्वस्थ्यमितिले छ महिनाभित्र स्वास्थ्य अन्तर्गत बनेको कर्मचारी सेवा सम्बन्धी नियम प्रारम्भभएकोदिनु पर्नेछ तथा जनसंख्या मन्त्रालयमा निवेदनबमोजिम निवेदन दिने कर्मचारीलाई नेपाल सरकारले प्रतिष्ठानको (२ उपदफा (१कर्मचारीको रुपमा रहने स्वीकृति दिएमा त्यस्ता कर्मचारी प्रतिष्ठानको कर्मचारी मानिनेछबमोजिम प्रतिष्ठानमा रहने कर्मचारीले स्वास्थ्य सेवामा काम गरेको ८३ उपदफा (२सेवा अवधि प्रतिष्ठानको सेवा अवधिमा गणना हुनेछनियम ऐनको उद्देश्य कार्यान्वयन गर्न प्रतिष्ठानले नियम बनाउने अधिकार३५ . आवश्यक यरसक्नेछबनउननेपाल व्ययभार पर्ने विषयमा  नियम तर, नेपाल सरकारलाई थप   आर्थिक बनउंदालिनु पर्नेछ सरकारको पूर्व स्वीकृतिअस्पताल विकास समिति खारेजी र बचाउ (१ )"
    },
    {
        "page": "14-15",
        "text": "प्रतिष्ठानले नियम बनाउने अधिकार३५ . आवश्यक यरसक्नेछबनउननेपाल व्ययभार पर्ने विषयमा  नियम तर, नेपाल सरकारलाई थप   आर्थिक बनउंदालिनु पर्नेछ सरकारको पूर्व स्वीकृतिअस्पताल विकास समिति खारेजी र बचाउ (१ )  वीर आदेश २०६३ खारेज ( गठन ३६.गरिएको छबमोजिमको आदेश बमोजिम भएगरेका सम्पूर्ण काम कारबाही यसै (२ उपदफा (९0 @ बमोजिम भएगरेको मानिनेछउपदफा४१ ) बमोजिमको आदेश बमोजिमको वीर अस्पताल विकास समितिको ८३सम्पत्ति लेनदेन कारोबार ऋण सम्पूर्ण अधिकार तथा नममा रहेकोअचल धन लगयत चलदायित्व प्रतिष्ठानमा सरेको मानिनेछ८१ ) बमोजिमको आदेश बमोजिमको समितिमा कार्यरत कर्मचारीहरुउपदफतहको पदमा रहेको मानिनेछ प्रतिष्ठानको समानस्तर रबमोजिमको आदेश बमोजिमको समिति अन्तर्गत सञ्चालन भएको उपदफा (१ (५ )नर्सिङ क्याम्पसबाट भएगरेका कामकारबाही यसै ऐन बमोजिम भएगरेको मानिनेछअध्यादेश   निष्क्रियताको   परिणाम चिकित्सा   विज्ञान   राष्ट्रिय अध्यादेश, प्रतिष्ठान ३७. २०६२निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -कुनै सो अध्यादेश निष्क्रिय हुदाको बखत चल्ती नभएको वा कायम नरहेको(क /कुरा पनि जगाउने छैन"
    },
    {
        "page": "14-15",
        "text": "सा   विज्ञान   राष्ट्रिय अध्यादेश, प्रतिष्ठान ३७. २०६२निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -कुनै सो अध्यादेश निष्क्रिय हुदाको बखत चल्ती नभएको वा कायम नरहेको(क /कुरा पनि जगाउने छैन\nसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुऱ्याई अघि नैख गरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैनसो अध्यादेश बमोजिम पाएको, हासिल गरेको भोगेको कुनै हक, सुविधा, (ग)वकर्तव्य वा दायित्वमा असर पार्ने छैनसो अध्यादेश बमोजिम गरिएको कुनै दण्ड, सजाय असर पार्ने वाजफतलाई।घछेनमाथि लेखिएको कुनै त्यस्तो हक सुविधा, कर्तव्य दायित्व सजायकोव दण्डसम्बन्धमा गरिएको कुनै कामकारबाही असर पार्ने छैन र सो वा उपायलाईत्यस्तो कुनै कानूनी कारबाही उपायलाई अध्यादेश कायम रहेसरह वालागू गर्न सकिनेछशुरु गर्न चालू राख्न व ^\nकानून\nनेपाल\n०५"
    },
    {
        "page": "1",
        "text": "चिठ्ठा ऐन, २०२५लालमोहर र प्रकशन२०२५ | ७ | ९प्रकाशन मिति संशोधन गर्ने रन प्रमाणीकरणसुदृढीकरण तथा केही नेपालगणतन्त्रकानून संशोधन गर्ने ऐन, २०६६ २०६६| १० | ७२०२५ सालको ऐन नं. २२चिठ्ठा नियन्त्रण गर्ने व्यवस्थाको निमित्त बनेको ऐनसर्वसाधारण जनताको सदाचार तथा आर्थिक हित कायम राख्न चिठ्ठाको बिक्रीप्रस्तावननियन्त्रण गर्नु वाञ्छनीय भएकोले वितरणर सञ्चलनमामहाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको +सल्लाहसम्मतिले यो ऐन बनाइबक्सेकोछर*चिठ्ठा संक्षिपत नाम विस्तार र प्रारम्भ ऐनको ऐन, २०२५ यस 0 नमरहेकोछ(२ ) योे ऐन नेपाल लागू हुनेछभर(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछचिठ्ठ बिक्री वितरण गर्न र खोल्न नपाउने यो"
    },
    {
        "page": "1-2",
        "text": "म्मतिले यो ऐन बनाइबक्सेकोछर*चिठ्ठा संक्षिपत नाम विस्तार र प्रारम्भ ऐनको ऐन, २०२५ यस 0 नमरहेकोछ(२ ) योे ऐन नेपाल लागू हुनेछभर(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछचिठ्ठ बिक्री वितरण गर्न र खोल्न नपाउने यो  ऐनको३ दफा व्यवस्थ २ मगरिए बमोजिम नेपाल सरकारले अनुमति दिएकोमा बाहेक कसैले देहायका कुनेकाम गर्न वा गराउन पाउने छेनखोल्ने छाप्ने वा प्रकाशित गर्ने, वा चिठ्ठा कुनैकविज्ञापनको लागि दिने, चिठ्ठा बिक्री वितरण गर्ने वा बिक्री वितरणकुनै ववाचिठ्ठा सम्बन्धी विज्ञापन छाप्ने, प्रकाशित बिक्री वितरण कुने (ग)गन वा वसो कामको लागि आफू साथ राख्ने, वायो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेझिकिएको कानून संशोधन गर्ने ऐन, २०६६ नेपाल गणतन्त्र सुदृढीकरण तथा केहीद्वारा\nनेपाल सरकारले तोकी छुट दिएकोमा बाहेक विदेशी मुलुकबाट कुनै चिठ्ठा (घ)..........भित्र बिक्री वितरणको लागि ल्याउने वा त्यस्तो विज्ञापन नेपाल४< .वाबिक्री वितरण गर्ने त्यसरी   ल्याई बिक्री वितरण वा"
    },
    {
        "page": "1-2",
        "text": "्वारा\nनेपाल सरकारले तोकी छुट दिएकोमा बाहेक विदेशी मुलुकबाट कुनै चिठ्ठा (घ)..........भित्र बिक्री वितरणको लागि ल्याउने वा त्यस्तो विज्ञापन नेपाल४< .वाबिक्री वितरण गर्ने त्यसरी   ल्याई बिक्री वितरण वा  झिकाउनेवभएको चिठ्ठाबाट प्राप्त वा त्यस्तो चिठ्ठाको बिक्री वितरण आम्दानीभएकोेसम्बन्धी कुनै लगत नेपाल %. बाहिर पठाउने, वाकाम गर्नको लागि कुनै चिठ्ठा सम्बन्धी जग्गा प्रयोग गर्ने वा प्रयोगघरगर्न दिने।नेपाल सरकारको स्वीकृति लिएर चिठ्ठा खोल्ने (१) कुनै संस्थाले व्यक्ति३ वाचिठ्ठा खोल्न चाहेमा खोल्न चाहेको चिठ्ठाको पूर्ण विवरण सहितको लिखित निवेदनदिएमा नेपाल काम मनासिब ठहऱ्याएमा नेपाल सरकारले सोसरकार समक्ष ९दिन सक्नेछ अनुनतिचिठ्ठा उपदफा ८१) बमोजिम प्राप्त गर्ने व्यक्ति खोल्नअनुमति (२ ) वासंस्थाले देहायमा लेखिएको शर्त बन्देजको अधीनमा रही चिठ्ठाको बिक्री वितरण रसञ्चालन गर्न समेत सक्नेछसार्वजनिक परोपकारी कुनै सम्बन्धी कार्यको।क ) वाचिठ्ठा सहायतार्थ संस्थाले खोल्न"
    },
    {
        "page": "2-3",
        "text": "्ति खोल्नअनुमति (२ ) वासंस्थाले देहायमा लेखिएको शर्त बन्देजको अधीनमा रही चिठ्ठाको बिक्री वितरण रसञ्चालन गर्न समेत सक्नेछसार्वजनिक परोपकारी कुनै सम्बन्धी कार्यको।क ) वाचिठ्ठा सहायतार्थ संस्थाले खोल्न   पाउनेछ खोल्दामात्रचिठ्ठा चिठ्ठा बिक्री भई प्राप्त भएको कूल खोल्दा त्यसरीरकम६० प्रतिशत पुरस्कार बाडिनेछ मध्येबाट यस पछि बांकीसंस्थाले परोपकारी रकमलाई आएको सम्बन्धितहुनचिठ्ठा सार्वजनिक हित सम्बन्धी सञ्चालन   सम्बन्धीर कममालगाउन सक्नेछनेपालहित   सम्बन्धी कार्यको   सहायतार्थ परोपकारी सार्वजनिक (ख वखोलिएकोमा   बाहेक अरु चिठ्ठाको पुरस्कार नगदीमा हुने छैनचिठ्ठा चिठ्ठा   खोल्दा बिक्री भे भएकोप्राप्त रकम कूलमध्येबाट ७५ प्रतिशत मूल्य बराबरको जिन्सी सामान पुरस्कारगरिनेछ वितरण बांकी पछि आएकोयस स्वरुप हुनगणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६, द्वारा झिकिएको\nचिठ्ठा संस्थाले सञ्चालन गर्ने व्यक्ति रकमलाई सम्बन्धितवाचिठ्ठा सञ्चालन सम्बन्धी कामको लागि लिनमुनाफा स्वरुप फसक्नेछसबै चिठ्ठाको प्रतिमा निम्न लिखित कुराहरु खोलिएको हुनु पर्छ (ग)"
    },
    {
        "page": "2-4",
        "text": "२०६६, द्वारा झिकिएको\nचिठ्ठा संस्थाले सञ्चालन गर्ने व्यक्ति रकमलाई सम्बन्धितवाचिठ्ठा सञ्चालन सम्बन्धी कामको लागि लिनमुनाफा स्वरुप फसक्नेछसबै चिठ्ठाको प्रतिमा निम्न लिखित कुराहरु खोलिएको हुनु पर्छ (ग)\n१. चिठ्ठाको मूल्य,पुरस्कारको विवरण,२.चिठ्ठा खोलिने स्थान,३.चिठ्ठा र सञ्चालन गर्ने संस्थाको नाम, बिक्री वितरण४ .५. चिठ्ठाको क्रम संख्या,चिठ्ठा र बन्द हुने मिति,र खुल्ने६.चिठ्ठ अधिकार अधिकारीबाट नेपालसरकार प्रप्त ७ वप्राप्त भएकोे मिति अनुमतिसार्वजनिक   प्रर्दशनी वा सोसाइटी जस्तो ।घ स्थल क्लव वत्यस्तो खोल्न गर्न ठाउंमा अनुमति पाएमा सञ्चालनवाअन्यत्र चिठ्ठाको बिक्री वितरण गर्न र सञ्चालन ठाउंमा बाहेकपाइने छैन।प्रत्येक चिठ्ठाको मूल्य बराबर हुनु पर्छचिठ्ठाको पूरा मूल्य भुक्तान नभई चिठ्ठा बिक्री गर्न पाउने छैन।चिठ्ठा फिर्ता हुने छैन। एक पटक बिक्री भइसकेको (छ।यो   ऐन नियममा तोकिएको अन्तर्गत (ज ) बनेका कार्यविधिनेपाअपनाउनु पर्नेछ८३ ) चिठ्ठाको बढी से बढी कूल पूजी   तोक्ने र प्रत्येक चिठ्ठाकोनेपाल निर्धारण   गर्ने हकमा   नेपाल सरकारलेप्रकाशेत गर रजपत्रम सूचनाआदेश निकाल्न सक्नेछ।"
    },
    {
        "page": "3-4",
        "text": "ो अन्तर्गत (ज ) बनेका कार्यविधिनेपाअपनाउनु पर्नेछ८३ ) चिठ्ठाको बढी से बढी कूल पूजी   तोक्ने र प्रत्येक चिठ्ठाकोनेपाल निर्धारण   गर्ने हकमा   नेपाल सरकारलेप्रकाशेत गर रजपत्रम सूचनाआदेश निकाल्न सक्नेछ।\nबन्द हुने मितिसम्ममा चिठ्ठामा तोकिएको कूल चिठ्ठा पुरस्कारमा हेरफेर गर्न हुनेपूजी बमोजिम सबै चिठ्ठा बिक्री हुन नसकेमा सम्बन्धित व्यक्ति संस्थाले बिक्रीवभए जति चिठ्ठाको दामासाहीले पुरस्कारमा हेरफेर गर्न सक्नेछकसैले यो ऐनको बर्खिलाप खानतलासी लिने अधिकार गिरफतार गर्नेर कमकारवाही गराएको गर्न  दुरुत्साहन  दिएको गरेको सो भन्नेछ वा व कमपत्ता लागेमा नायब निरीक्षक माफिकको कारण देखेमा वसोनुनासिव वा भन्दमाथिल्लो दर्जाको प्रहरी अधिकृतबाट अधिकार पाएको प्रहरी कर्मचारीले सम्बन्धितव्यक्तिलाई   गिरफतार खानतलासी   लिन प्रवेश गर्न गरीघरजन्गामा र   कसूरलिन सक्नेछ सम्बन्धी वस्तुहरुकब्जामाबमोजिम आफूमा निहित नेपाल"
    },
    {
        "page": "4",
        "text": "ल्लो दर्जाको प्रहरी अधिकृतबाट अधिकार पाएको प्रहरी कर्मचारीले सम्बन्धितव्यक्तिलाई   गिरफतार खानतलासी   लिन प्रवेश गर्न गरीघरजन्गामा र   कसूरलिन सक्नेछ सम्बन्धी वस्तुहरुकब्जामाबमोजिम आफूमा निहित नेपाल   सरकारले अधिकार प्रत्यायोजन गर्ने३ दफरहेको अधिकार नेपाल आदेशद्वारा सोही आदेशमा तोकिएको राजपत्रमा प्रकाशितअधिकृतले प्रयोग गर्न पाउने गरी सुम्पन सक्नेछकसैले यो ऐन बर्खिलाप कुनै काम गरेमा निजलाई बिगोजफत दण्ड सजायमहिनासम्म कैद वा दुवै सजाय हुनेछ भई बिगो बमोजिम जरिवानावनेपाल सरकारले यो ऐनको उद्देश्य कार्यान्वित गर्न नियमहरु बनाउने अधिकारनियमहरु बनाउन सक्नेछअन्तर्गत बनेको नियममा लेखिएको यो ऐन बमोजिम हुने र यस ऐन यो ऐनकुरामा सोही बमोजिम र अरुमा प्रचलित नेपाल कानून बमोजिम हुनेछचिठ्ठ साल चैत्र ६ परोपकार संस्थालाई खोल्न दिने सम्बन्धमा खारेजी१०. २००९भएकोे लालमोहर खारेज गरिएको छ गते रोज म>५\nकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३द्वार रुपन्तर भएका शब्दहरु द्रष्व्यश्री ५ को सरकार भन्ने शब्दको सट्टा ` नेपाल सरकार"
    },
    {
        "page": "1",
        "text": "चिठ्ठा नियमावली, २०२७नेपाल रजपत्रम प्रकाशित मिति२०२७ | १० ५संशाधनचिठ्ठा (पहिलो संशोधन नियमावली, २०७० २०७०  १ | ३०चिठ्ठा अधिकार प्रयोग गरी नेपाल सरकारले देहायको ऐन, २०२५ को दफा ८ ले दिएकोनियमहरू बनाएको छ (नियमहरूको नाम \"चिठ्ठा नियमावली, २०२७\" रहेको छ | संक्षिपत नाम र प्रारम्भः (१ )य १9यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )ऐन\" परिभाषाः   विषय यस   नियमावलीमा भन्नाले चिठ्ठा ऐन वा प्रसंगले अर्को अर्थ नलगेम२२०२५ सम्झनु पर्छचिठ्ठा खोल्ने स्वीकृतिको निमित्त निवेदन दिनेः (१ ) ऐनको दफा ३ को उपदफा (१) बमोजिम३संस्थाले नेपाल सरकारको स्वीकृतिको निमित्त निवेदन दिंदा चिठ्ठा खोल्न चाहने व्यक्तिवचिठ्ठाको प्रति नमूना सामेल गरी स्थानीय प्रमुख जिल्ला अधिकारी मार्फत गृह२ मन्त्रलयमअनुसूचीमा तोकिएको ढांचाको निवेदन दिनु पर्छबमोजिम   निवेदन अधिकारीले जिल्ल उपनियम (१ ) भएपछि   प्रमुख(२ प्रप्तनिवेदनको जांचबुझ निवेदन   गृह आफ्नो गरी मन्तव्य   सहितसम्बन्धम आवश्यक उक्तमन्त्रालयमा पठाउनु पर्नेछ0मन्तव्य सहितको निवेदन (२ ) बमोजिम प्रमुख जिल्ला  अधिकारको ८३"
    },
    {
        "page": "1-3",
        "text": "्ल उपनियम (१ ) भएपछि   प्रमुख(२ प्रप्तनिवेदनको जांचबुझ निवेदन   गृह आफ्नो गरी मन्तव्य   सहितसम्बन्धम आवश्यक उक्तमन्त्रालयमा पठाउनु पर्नेछ0मन्तव्य सहितको निवेदन (२ ) बमोजिम प्रमुख जिल्ला  अधिकारको ८३  उपनियममन्त्रालयले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछ प्राप्त भएपछि गृहअनुमति\nजुनसुकै कुरा लेखिएको भए तापनि कुनै सार्वजनिक ४ ) उपनियम २ र  ३मप्रदर्शनीस्थल, क्लव मात्र खोलिने चिठ्ठाको हकमा प्रमुख जिल्ला वा सोसाइटी जस्तो ठाउंमाअधिकारीले निवेदकलाई चिठ्ठा खोल्ने दिन सक्नेछअनुमतिल\nकानून\nतेपालकानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः नेपाल १. केहीद्रष्टब्यः\"श्री ५ को सरकार को सट्टा  नेपाल सरकार'२. पहिलो संशोधनबाट रुपान्तर भएका शब्दहरुः\"अञ्चलाधीश\" , \"अञ्चलाधीश भन्ने   शब्दहरुको कार्यालय\" मन्त्रलय\" सट्ट\"गृह पञ्चायत\"जिल्ला प्रशासन कार्यालय\" | \"प्रमुख जिल्ला अधिकारी\" \" गृह मन्त्रालय\" क्रमशः र\nअनुसूचीनियम ३ को उपनियम १) सॅंग सम्बन्धित)\nऐनेपाल सरकारमन्त्रलयप्रमुख जिल्ला अधिकारी कार्यालय"
    },
    {
        "page": "2-3",
        "text": "\" मन्त्रलय\" सट्ट\"गृह पञ्चायत\"जिल्ला प्रशासन कार्यालय\" | \"प्रमुख जिल्ला अधिकारी\" \" गृह मन्त्रालय\" क्रमशः र\nअनुसूचीनियम ३ को उपनियम १) सॅंग सम्बन्धित)\nऐनेपाल सरकारमन्त्रलयप्रमुख जिल्ला अधिकारी कार्यालय\nमहोदयस्वीकृतिको निमित्त निवेदन हामी देहाय बमोजिमको चिठ्ठाम <ूूगरेको छु ' छोंःचिठ्ठा खोल्ने उद्देश्य० .चिठ्ठाको पूंजी२ .चिठ्ठ बांडिने प्रतिशतले बिक्रीबाट३ मध्य रकम कूल प्रप्त हुपुरस्कारको विवरणपरस्कार बांडी बांकी रहने रकम मध्येचिठ्ठा सम्बन्धी खर्चसहायता वा मुनाफानिवेदको नाम, थर.ठेगन\n3"
    },
    {
        "page": "1",
        "text": "निकुञ्ज नियमावली, २०३० चितवन राष्ट्रियनेपाल राजपत्रमा प्रकाशित मिति२०३० | ११ | २१संशोधननिकुञ्ज १. शाही चितवन राष्ट्रिय (पहिलो संशोधन ) नियनावली,२०४६ २०४६ | २ १६निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रिय२संशोधन गर्ने नियमावली,२०७०/ १ ' ३० २०७०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ दिएको अधिकार प्रयोग गरी राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज ८१ ) यी नियमहरूको नाम चितवन राष्ट्रिय नियमावली, संक्षिप्त नाम र प्रारम्भः ०२०३० रहेको छ(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा नियनावलीमा, २निकुञ्ज ऐन  भन्नाले राष्ट्रिय वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छतथानिकुञ्ज  भन्नाले चितवन राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज वा राष्ट्रिय।ख )नियुक्त संरक्षक   वार्डेन।\" भन्नाले नेपाल भएको"
    },
    {
        "page": "1-2",
        "text": "ा, २निकुञ्ज ऐन  भन्नाले राष्ट्रिय वन्यजन्तु संरक्षण ऐन, २०२९ सन्झनु पर्छतथानिकुञ्ज  भन्नाले चितवन राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज वा राष्ट्रिय।ख )नियुक्त संरक्षक   वार्डेन।\" भन्नाले नेपाल भएको   राष्ट्रिय निकुञ्जकोग सरकारबाटअधिकृत सम्झनु पर्छमख्यराष्ट्रिय निकुञ्जको सिमानाः राष्ट्रिय निकुञ्जको सिमाना ऐनको दफा ३ बमोजिम नेपाल सरकारले३राजपत्रमा सूचना प्रकाशित गरी घोषित गरिए बमोजिम हुनेछ नेपाललेखिए बनोजिम निकुञ्जभित्र प्रवेशः (१ निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची -१मात्यस्तो दस्तूर बुझाउने व्यक्तिलाई संरक्षक वा सो कामको लागि नेपाल दस्तूर बुझाउनु पर्नेछरसरकारले तोकेको कुनै कर्मचारीले अनुसूची -२ बमोजिमको प्रवेशपत्र दिनेछ\nजुनसुकै कुरा लेखिएको भए तापनि नियम१९ बमोजिम बाटोको उपनियन (१(२ मासुविधा प्रयोग गर्ने व्यक्तिहरूले सम्बन्धित प्रवेश चौकीबाट लिई निकुञ्जभित्रबाट हिंडेकोमाअनुमतिकुनै दस्तूर तिर्नु पर्ने छैनभ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था कुनै निकुञ्जको -(३अध्ययन वा अन्यसंस्थाको टोलीलाई संरक्षकले अनुसूची २क. बमोजिमको निःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा"
    },
    {
        "page": "2",
        "text": "अनुमतिकुनै दस्तूर तिर्नु पर्ने छैनभ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था कुनै निकुञ्जको -(३अध्ययन वा अन्यसंस्थाको टोलीलाई संरक्षकले अनुसूची २क. बमोजिमको निःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा   प्रवेश आफ्नै दायित्वमा   हुनेः प्रवेशपत्र   लिई नलिई   निकुञ्जभित्रप्रवेश वाव्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी नोक्सानी भएमा चोटपटक"
    },
    {
        "page": "2",
        "text": "सूची २क. बमोजिमको निःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा   प्रवेश आफ्नै दायित्वमा   हुनेः प्रवेशपत्र   लिई नलिई   निकुञ्जभित्रप्रवेश वाव्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी नोक्सानी भएमा चोटपटक   लागेमा वा निजकोवामृत्यु भएमा समेत त्यस्तो हानी नोक्सानी चोटपटक वा मृत्यु भए वापत क्षतिपूर्तिको निमित्त नेपालजिम्मेवार हुने छैनसरकारनिकुञ्जभित्र गर्न निसिद्ध गरिएका कार्यहरूः (१ संरक्षक ।वार्डेन। वा सो कामको लागि नेपालप्राप्त कर्मचारीको लिखित नलिई कुनै व्यक्तिले निकुञ्जभित्र पनि आधेकारअनुमति सरकारबाटदेहायका कामहरू गर्न पाउने छैन;-जुनसुकै प्रकारको घर, आश्रम वा आकार बनाउन वा भोग गर्न, छाप्रो,।कभू-भाग कब्जा गर्न, फांड्न वा आवाद गर्न, ख कुनेपालुवा पशु वा पंक्षी चराउन वा तिनीहरूलाई पानी खुवाउन, (ग)कुनै वन पैदावार काट्न, रुख, विरुवा, झारी वा ।घ)अन्य ढाल्न, हटाउन,पैदावार छेक्न, छाट्न वा काम गर्न आगो लगाउन कुनैसुक्ने बन वाकुनै किसिनले हानी पुऱ्याउन,अरूगर्न भनी   छुट्याइएको रात   बिताउन ङ ) बाहेकक्याम्प स्थान अन्यत्र वानेपालक्यान्प गनतोकिदिएको छुट्याइएको संरक्षक"
    },
    {
        "page": "2-3",
        "text": "दावार छेक्न, छाट्न वा काम गर्न आगो लगाउन कुनैसुक्ने बन वाकुनै किसिनले हानी पुऱ्याउन,अरूगर्न भनी   छुट्याइएको रात   बिताउन ङ ) बाहेकक्याम्प स्थान अन्यत्र वानेपालक्यान्प गनतोकिदिएको छुट्याइएको संरक्षक  (वार्डेन।गर्न ले स्थान क्याम्प वास्थान बाहेक अन्य स्थानमा आगो बाल्न,१९ बनोजिम तोकिएको बाटो बाहेक नियन अन्य   बाटो वाठाउंबाटघर पालुवा पशु लैजान वा हिंडाउनकुनेपहिलो संशोधनद्वारा संशोधित\nवा लैजान निषेध गरिएका वस्तुहरूः संरक्षक वार्डेन। को लिखित अनुमति विनासाथमा राख्न ७हिंड्दा कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा रहॅंदा वा नियम १९ अन्तर्गत तोकिएको बाटोबाटदेहायका चिज वस्तुहरू साथमा लैजान वा राख्न पाउने छैनः-हातहतियार वा खरखजाना,विष्फोटक पदार्थ वा त्यसका साधनहरू ।ख )आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु,(ग)धराप, पासो जाल वा विष धनुषवाण , खोर, ।घ)जिम्मेवार   हुनेः कसैले निकुञ्जको   सिमानाभित्र गरी   निकुञ्जभित्रको बाहिरबाट आगो८. वा शुरुकुनै चीज"
    },
    {
        "page": "3",
        "text": "रू ।ख )आखेटोपहार वा कुनै वन्यजन्तुको सुकेको वा आलो मासु,(ग)धराप, पासो जाल वा विष धनुषवाण , खोर, ।घ)जिम्मेवार   हुनेः कसैले निकुञ्जको   सिमानाभित्र गरी   निकुञ्जभित्रको बाहिरबाट आगो८. वा शुरुकुनै चीज   वस्तुलाई क्षति आगो वनस्पति क्षति त्यस्ताअन्य वा बापत एऱ्याएमा झारपातसल्काउने वा शुरु गर्ने व्यक्ति जिम्मेवार हुनेछशिकार गर्न र चराहरूको गुंड हटाउन वा बिगार्न नहुनेः निकुञ्जको हितको लागि उपयुक्त हुनेवैज्ञानिक अनुसन्धानको निमित्त गर्न ऐन   अन्तर्गतगर्न वा सङ्कलन काम नमना इजाजत प्राप्तको लिखित   अनुमती प्राप्त नगरी कुनै गरेकोमा   बाहेक (वार्डेन। संरक्षकअन्य अवस्थानालखेट्न, व्यक्तिले निकुञ्जभित्र कुनै पनि वन्यजन्तु वा पंक्षीलाई शिकार गर्न मार्न, तर्साउनपक्रनचोटपटक   पुऱ्याउन पंक्षीहरूको फूल वा गुंड हटाउन, भत्काउन   विगार्नवा वा वा कखलबल्याउनलिनु माछा मार्न अनुमति वासो कामको निमित्त नेपाल सरकारले संरक्षक"
    },
    {
        "page": "3-4",
        "text": "यजन्तु वा पंक्षीलाई शिकार गर्न मार्न, तर्साउनपक्रनचोटपटक   पुऱ्याउन पंक्षीहरूको फूल वा गुंड हटाउन, भत्काउन   विगार्नवा वा वा कखलबल्याउनलिनु माछा मार्न अनुमति वासो कामको निमित्त नेपाल सरकारले संरक्षक  (वार्डेन। पर्नः (११०तोकेको कुनै कर्मचारीले तोकिदिएको शर्त पालना गर्ने गरी अनुसूची १ लेखिए बमोजिम दस्तूरमानिकुञ्जभित्र रहेको खोला वा पोखरीमा माछा मार्न सकिनेछबुझाएना मात्र(२) निकुञ्जको सिमानामा पर्ने राप्ती, नारायणी र रिउ नदीहरूमा भने सो नदीको वरपरमाछा मार्न सक्नेछन् तोकिएको दस्तूर बस्ने व्यक्तिहरूले नात्र अनुसूची- १बुझाई मा\nपहिला संशोधानद्वारा संशोधित3\nलिनु नेपाल सरकारको पूर्व स्वीकृति (१ ) नेपाल सरकारको स्वीकृति नलिई कुनै पनि पर्नः११.कुनै खनिज पदार्थ खोज्न, व्यक्तिले निकुञ्जभित्र माटो, ढुंगा, बालुवा वा  अन्यवा हटाउन खत्नपाउने छैन(२ ) कसैले निकुञ्जभित्र अनुसन्धान सम्बन्धी कुनै गर्न चाहेना नेपालसरकारको कामस्वीकृति प्राप्त गरी गर्न सक्नेछ र त्यस्तोमा निजले गरेको अनुसन्धानको एकप्रति नेपाल सरकारसमक्ष पेश गर्नु पर्नेछअनुसार निकुञ्जभित्र स्थापित   होटल, विज्ञापन   टॉस्न नपाइनः"
    },
    {
        "page": "4",
        "text": "गर्न चाहेना नेपालसरकारको कामस्वीकृति प्राप्त गरी गर्न सक्नेछ र त्यस्तोमा निजले गरेको अनुसन्धानको एकप्रति नेपाल सरकारसमक्ष पेश गर्नु पर्नेछअनुसार निकुञ्जभित्र स्थापित   होटल, विज्ञापन   टॉस्न नपाइनः   ऐन राख्न १२. वावा अन्य लजचिन्हपट, व्यवसायिक कारोवारको क्षेत्रहरूमा बाहेक निकुञ्जभित्र कुनै व्यक्तिले किसिनकोकुनैसूचनापट, विज्ञापन वा अन्य यस्तै किसिनका पोष्टरहरू राख्न पाउने छैनअन्य यस्तै स्थानहरूमा बाहेक बजाउन नपाइनेः निकुञ्जभित्र स्थापित होटल, १३.बाजाहरू लजअन्यत्र रेडियो, टेप, रेकर्ड वा सङ्गितका यस्तै अन्य बाजाहरू बजाउन पाइने छैन |फोहर मैला फाल्न नपाइनेः पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न वा फाल्न१४. कुनैविषालु निकुञ्जभित्र   पुग्ने गरी बाहिरबाट  कुनै पदार्थ नपाइनेः   निकुञ्जभित्र पनि१+. फ्यक्न वाव्यक्तिले कुनै किसिमका कीटनाशक विष विषालु रासायनिक पदार्थ वा लठ्याउने पदार्थवा वाकुनै   श्रोतमा निकुञ्ज भएर बग्ने नदी, खोला वा  पानीको वा  छर्नफ्याक्न वा अन्य वा हाल्ननिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैननिकुञ्जभित्र   सवारीको निकञ्जभित्र   सवारी गर्न   पर्न"
    },
    {
        "page": "4-5",
        "text": "वा वाकुनै   श्रोतमा निकुञ्ज भएर बग्ने नदी, खोला वा  पानीको वा  छर्नफ्याक्न वा अन्य वा हाल्ननिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैननिकुञ्जभित्र   सवारीको निकञ्जभित्र   सवारी गर्न   पर्न   शर्तः चलाउंदा चलाउने१६. पलन साधनपर्नेछ; व्यक्तिले देहायका कुराहरूको अधीनमा रहेर मात्र सवारी चलाउनुपांच टनभन्दा बढी वजनको सवारी चलाउन पाइने छैन, ।क)पैदल   यात्रु सवारीको पर्ने गरी अन्य बस्तुहरूको।ख ) साधन वा आवागननमा बाधासवारी चलाउन वा अड्याई राख्नर हुदैनतोकिएको गति भन्दा बढी रफ्तारमा सवारी चलाउन वा हर्न बजाउन हुंदैन ।ग)(३) बनोजिन कुनै बाटो नियन को   उपनियन बन्द   गरिएको ।घ)१९ अवस्थानात्यस्तो बाटोबाट सवारी चलाउन हुंदैन\nइशारा संकेत मान्नु पर्नेः निकुञ्जको क्षेत्रभित्र सबै सवारी चालकले निकुञ्जको कर्मचारीले गरेको १७.संकेत जनाउनको लागि राखिएको कुनै चिन्हपट संकेतलाई वा त्यस्तोइशारा वा इशारा वाबमोजिम सवारी चलाउनु पर्नेछतोकिएको क्याम्प आवागमनमा प्रतिबन्धः होटल, स्थानमा बाहेक संरक्षक वार्डेन। को१८. लज वालिखित अनुमति बिना पसूर्यास्तदेखि सूर्योदयसम्म निकुञ्जभित्र पस्न, हिंडडुल गर्न हुंदैन |"
    },
    {
        "page": "5",
        "text": "ा वाबमोजिम सवारी चलाउनु पर्नेछतोकिएको क्याम्प आवागमनमा प्रतिबन्धः होटल, स्थानमा बाहेक संरक्षक वार्डेन। को१८. लज वालिखित अनुमति बिना पसूर्यास्तदेखि सूर्योदयसम्म निकुञ्जभित्र पस्न, हिंडडुल गर्न हुंदैन |बाटोको सुविधाः (१) निकुञ्जभित्र अनुसूची ५ तोकिए बमोजिमको बाटोबाट पैदल यात्रा गर्न १९.मावा सवारी साधन चलाउन हुनेछ सुविधाबमोजिनको बाटो संरक्षक  (वार्डेन। ले चिन्हो लगाई तोकिदिएको २ ) उपनियन (१पर्नेछ संरक्षक   वार्डेन। को लिखित बिना   कुनै मात्र उपयोग गर्नु ठाउंबाटपनि अनुमति रकुनै व्यक्तिले त्यस्तो बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैनअवस्थामामौसममा प्रतिकूल जुनसुकै कुरा लेखिएको भएता पनि उपनियम ८१ र"
    },
    {
        "page": "5-6",
        "text": "वार्डेन। को लिखित बिना   कुनै मात्र उपयोग गर्नु ठाउंबाटपनि अनुमति रकुनै व्यक्तिले त्यस्तो बाटो छोडी अन्य बाटोको प्रयोग गर्न पाउने छैनअवस्थामामौसममा प्रतिकूल जुनसुकै कुरा लेखिएको भएता पनि उपनियम ८१ र  २)८३ माउपयुक्त ठानेमा मौसम अनुकूल नहुन्जेलसम्म त्यस्तो कुनै बाटो बन्द गर्न संरक्षक (वार्डेन।बन्द गर्न सक्नेछ\"fअनुसूची-१ तोकिएको दस्तूर बुझाउनु पर्नः (१ ) देहायको काम कुरा गरे २०.वापत मादस्तूर बुझाउनु पर्नेछःसवारी चलाएकोमा,क्याम्प गरेकोमा, खनिकुञ्जको गाईडको सेवा उपलब्ध गरेकोमा, (ग)घर पालुवा जन्तु आफ्नो साथ लगेकोमा, ।घ)नेपाढखर खडई काट्न ७ङ )व्यक्तिलाई अनुसूची- बमोजिम दस्तूर बमोजिनको रसिद उपनियम (१ (२बुझाउने ०दिइनेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप5"
    },
    {
        "page": "5-6",
        "text": "्ध गरेकोमा, (ग)घर पालुवा जन्तु आफ्नो साथ लगेकोमा, ।घ)नेपाढखर खडई काट्न ७ङ )व्यक्तिलाई अनुसूची- बमोजिम दस्तूर बमोजिनको रसिद उपनियम (१ (२बुझाउने ०दिइनेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप5\nकुरा लेखिएको भएता पनि नियम ४ को उपनियम (३) उपनियन (१ जुनसुकै ३ माबमोजिम निशुल्क प्रबेशपत्र पाउने कुनै व्यक्ति, शिक्षण संस्था वा अन्य कुनै संस्थाको टोलिलाईअनुसूची १ बमोजिमको दस्तूर लाग्ने छैन सवारी चलाए वापतसवारीको साधन वा बस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र सुविधा दिएको२१.अन्य बाटोबाट कुनै सवारीको साधन वा घर पालुवा जीवजन्तु हिंडाएको भेटिएमा संरक्षक बाहेकले   तोकिदिएको दर्जाको   निकुञ्जको (वार्डेन) कर्मचारीले   पक्री अधिकारीकोसन्बन्धित समक्षकारबाहीको लागि बुझाउनेछगिरफ्तार गर्न सकिनेः (१ संरक्षण (वार्डेन। बाट वारेण्ट प्राप्त गरी सहायक संरक्षक ( असिष्टेन्ट २२.वार्डेन। वन्यजन्तु गार्ड वा निकुञ्जका अन्य कर्मचारीहरूले ऐनको बर्खिलाप काम गरेको अभियोगमाव्यक्तिलाई"
    },
    {
        "page": "6",
        "text": "नेछगिरफ्तार गर्न सकिनेः (१ संरक्षण (वार्डेन। बाट वारेण्ट प्राप्त गरी सहायक संरक्षक ( असिष्टेन्ट २२.वार्डेन। वन्यजन्तु गार्ड वा निकुञ्जका अन्य कर्मचारीहरूले ऐनको बर्खिलाप काम गरेको अभियोगमाव्यक्तिलाई   गिरफ्तार त्यस्तो व्यक्तिको सवारीको साधनको गर्नमालसानान वा वाखानतलासी लिन सक्नेछअभियुक्त जुनसुकै कुरा लेखिएको भएता पनि कुनै (२ ) उपनियन भागी जाने(१ ) माअभियुक्तलाई वा   निजको भने   विना  वारेण्ट पक्राउ   गर्नपान अवस्था भएना सरसामान वासवारीको खानतलासी लिन सकिनेछसरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः यस नियमावलीमा लेखिएको कुनै कुराले२३.निकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालय राष्ट्रियअन्य वा वा अन्यसरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही कार्यान्वयन गर्नको  लागि कुनैपुऱ्याएको मानिने छैन निकुञ्जभित्र प्रवेश गर्न वाधाकुने समयमाअधिकार प्रत्यायोजन गर्न सक्नेः संरक्षकले   नियम को   उपनियम नियन ३क. ८३ )१८ र ४बमोजिम आफूलाई प्राप्त अधिकार सहायक संरक्षक वा रेञ्जरलाई प्रत्यायोजन गर्न सक्नेछअनुसूचीमा"
    },
    {
        "page": "6-7",
        "text": "ित्र प्रवेश गर्न वाधाकुने समयमाअधिकार प्रत्यायोजन गर्न सक्नेः संरक्षकले   नियम को   उपनियम नियन ३क. ८३ )१८ र ४बमोजिम आफूलाई प्राप्त अधिकार सहायक संरक्षक वा रेञ्जरलाई प्रत्यायोजन गर्न सक्नेछअनुसूचीमा   संशोधन गर्न सकिनेः नेपाल सरकारले आवश्यक देखेमा नेपाल२४. राजपत्रना   सूचनाप्रकाशित गरी यस नियमावलीको अनुसूचीहरुमा थपघट वा हेरफेर गर्न सक्नेछ\nपहिला संशोधनद्वारा थप\n०२५. मुद्दा हर्ने अधिकारीः ७१) ऐन र यस नियमावली अन्तर्गतका कसूर सम्बन्धी कारबाही र मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछप्रतिकूल नपर्ने   गरी   देहायका उपनियन को सर्वसानान्यताना (२ ) (१ )असर कसूरकारवाही र किनारा गर्ने अधिकार सहायक संरक्षक र निज नरहेकोमा रेन्जरलाई सन्बन्धी मुद्दाकोहुनछःपाचसय रुपैयांसन्म नोल पर्ने वन पैदावार अनियनित ढंगबाट हटाएमा,काटेमा वा झिकेमा,अनुमति नलिई निकुञ्जभित्र प्रवेश गरेमा, प्रवेशपत्र वाखनिकुञ्जमा चराएमा घरपालुवा जीवजन्तु वा पंक्षी वा पानी खुवाएमा,(ग)संरक्षकले"
    },
    {
        "page": "7-8",
        "text": "रुपैयांसन्म नोल पर्ने वन पैदावार अनियनित ढंगबाट हटाएमा,काटेमा वा झिकेमा,अनुमति नलिई निकुञ्जभित्र प्रवेश गरेमा, प्रवेशपत्र वाखनिकुञ्जमा चराएमा घरपालुवा जीवजन्तु वा पंक्षी वा पानी खुवाएमा,(ग)संरक्षकले   वार्डेन। तोकिदिएको छुट्याइएको ।घ)क्यान्ए , स्थान वा स्थानबाहेक अन्यत्र रात बसेमा, क्याम्प गरेमा वा आगो बालेना,तोकिएको बाटो बाहेक अन्य ठाउंबाट घरपालुवा जीवजन्तु हिंडाएमा,नियम १० को बर्खिलाप माछा मारेना,कुनै   चिन्हपट, छ बर्खिलाप नियन विज्ञापन,१२ का सूचनापट, वाराखेना वा टांसेमा,नियम १३ को बर्खिलाप कुनै बाजा बजाएमा,नियन १४ को बर्खिलाप फोहर नैला गरेमा,नियन १६ र १७ को बर्खिलाप हुने गरी सवारी चलाएमा, ञ)सूर्यास्तदेखि   सूर्योदयसम्म अनुमति   निकुञ्जभित्र प्रवेश   गरेना ट विनावानेपाढहिंडडुल गरेमा,नियन १९ को बर्खिलाप कुनै बाटो वा ठाउंमा हिंडेमा ठ)\nपहिलो संशोधनद्वारा संशोधित\n*अनुसूची - १(नियम ४, १० र २० संग सम्बन्धित\naादस्तू (रु.  )विवरण अन्य विदेशी नेपाली सार्क मुलुककाऋरःस.नागरिक नागरिक नागरिकनिकुञ्जको प्रवेश राष्ट्रिय ।प्रति व्या=दस्तूरप्रतिदिन)१०० ७५ 0|- 1,५00|-वर्ष   मुनिका बालबालिकालाई प्रवेश"
    },
    {
        "page": "8-9",
        "text": "संग सम्बन्धित\naादस्तू (रु.  )विवरण अन्य विदेशी नेपाली सार्क मुलुककाऋरःस.नागरिक नागरिक नागरिकनिकुञ्जको प्रवेश राष्ट्रिय ।प्रति व्या=दस्तूरप्रतिदिन)१०० ७५ 0|- 1,५00|-वर्ष   मुनिका बालबालिकालाई प्रवेश   दस्तुर (१०लाग्ने छैन ।)माछा मार्ने दस्तूर बल्छीले मात्र प्रव्यादिनको लागि ( परम्परागत माछा मारारुपमाजीविका   चलाउने स्थानीय बोटे, दराई,   कुमाल,२०० | २,000|- 1,000|-जातिका   नानिसहरूलाई वार्षिक शुल्कथारू रु१००  - तिरी नाछा नार्न पाउने छन। )बास बस्ने। दस्तूर (प्रतिव्यक्ति प्रत्येक क्यान्पिङ ग)२०० | ७५ 0|- 1,५00|-रातको लागि)निकुञ्जको नदी नालामा पर्यटक घुमाउन डुंगा वा ऱ्याफ्टिङ्ग चलाए बापत लाग्ने दस्तूरडुंगा ।प्रति व्यक्ति प्रति ट्रिप) २००0,५00|- २,000|-ऱ्याफ्टीङ्ग (प्रति व्यक्ति प्रति ट्रिप)900|- २,000|- ८00 -बनकस दस्तूर प्रतिपूर्जी) खर खडाई,२५ |-सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)\nराजपत्रमा प्रकाशित सूचनद्वरा हेरफेर गरिएको २०६९ /३ ४ क0"
    },
    {
        "page": "8-9",
        "text": "२,000|-ऱ्याफ्टीङ्ग (प्रति व्यक्ति प्रति ट्रिप)900|- २,000|- ८00 -बनकस दस्तूर प्रतिपूर्जी) खर खडाई,२५ |-सवारी साधन दस्तूर(प्रति सवारी प्रति पटक)\nराजपत्रमा प्रकाशित सूचनद्वरा हेरफेर गरिएको २०६९ /३ ४ क0\nसुविधा प्राप्त बाटोको लागिकार, जीप, ट्रक बस, ट्रयाक्टर, लरी५0 -(५ टनसन्न) को लागिमोटरसाइकल, वयल गाडा र टांगाको लागि०0-व्यावसायिक जङ्गल ड्राइभकार २०००-र 000-भ्यान ५,000|-बाटोको   लागि प्राप्त  बाटो बाहेक सुविधाअन्यसवारी नोटर इन्जिन भएकोेजडान साधनका +00|-\nहेलिकप्टर अवतरण प्रत्येक पटकको ला५,000|-निजो हात्तो प्रवेश२,५00|-पञ्जोकृत गाईडले निकुञ्जभित्र गाईड तालिमप्राप्तप्रति गाईड प्रतिवर्ष सेवा उपलब्ध   गराएबापत 0,000|-गाइड शुल्क वापत\nगा cद्रष्व्यरीत पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछघरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैनखडाई पूर्जीको म्याद तीन दिनको हुनेछनिकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैनगाइड शुल्कतोकिएको"
    },
    {
        "page": "9-11",
        "text": "्न दिइनेछघरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जको सुविधा प्राप्त बाटोबाट लैजांदा दस्तुर लाग्ने छैनखडाई पूर्जीको म्याद तीन दिनको हुनेछनिकुञ्ज बुझाउने गाईडलाई प्रवेश दस्तूर लाग्ने छैनगाइड शुल्कतोकिएको   संख्या जंगल ड्राइभमा प्रयोग गरिने सवारी देहायमा व्यवसायिकबढा साधनमा भन्दापर्यटक राख्न पाइने छेनः-कार ४ जना\nजिप ० 0 जनाभ्यान = १५ जनाअनुमतिपत्र नलिई राष्ट्रिय निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्रवाव्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको दिइनेछ अनुमतिनिजी हात्तीको प्रवेश अवधि घण्टाको हुनेछ८६\nकानून\nनेपाल\n१०"
    },
    {
        "page": "10-12",
        "text": "त्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै काम गर्ने प्रवेशपत्रवाव्यक्तिलाई तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई प्रवेशको दिइनेछ अनुमतिनिजी हात्तीको प्रवेश अवधि घण्टाको हुनेछ८६\nकानून\nनेपाल\n१०\n\"अनुसूची -२(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपालसरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागचितवन राष्ट्रिय निकुञ्जप्रवशपत्रसि.नं.भितिः प्रवेशपत्र लिन व्यक्तिको नान, थर, वतनः-१अनागरिकताः- २प्रवेशद्वारः- ३प्रवेश दस्तूरः ४ .प्रवेशपत्र प्रदान गरेको नितिः५ .कानूनप्रवेशपत्र प्रदान गर्नेको दस्तखतद्रष्व्यप्रवेशपत्र हस्तान्तरण गर्न पाइने छैननिकुञ्ज नियमावली, निकुञ्जभित्र प्रवेश गर्ने व्यक्तिको चितवन राष्ट्रिय २०३० कोपालना गर्नु पर्नेछ\nसंशोधनद्वारा संशोधित पहिल"
    },
    {
        "page": "11-13",
        "text": "ूनप्रवेशपत्र प्रदान गर्नेको दस्तखतद्रष्व्यप्रवेशपत्र हस्तान्तरण गर्न पाइने छैननिकुञ्ज नियमावली, निकुञ्जभित्र प्रवेश गर्ने व्यक्तिको चितवन राष्ट्रिय २०३० कोपालना गर्नु पर्नेछ\nसंशोधनद्वारा संशोधित पहिल\n\"अनुसूची -२क(नियम ४ को उपनियम ३) संग सम्बन्धितनेपालसरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागचितवन राष्ट्रिय निकुञ्जनिःशुल्क प्रवेशपत्रसि.नं.मितिः प्रवेशपत्र लिने व्यक्ति वा संस्थाको नान, ठेगानाः-अ[प्रवेश गर्ने व्यक्तिको संख्याः-रप्रवेशद्वारः-प्रवेश गर्नाको उद्देश्यः-गाडी नं.ःप्रवेशपत्र बहाल रहने अवधिः\nप्रवेशपत्र प्रदान गर्नेको दस्तखत\nनेपाल\nसंशोधानद्वार थप पहिले1२"
    },
    {
        "page": "12-14",
        "text": "्ति वा संस्थाको नान, ठेगानाः-अ[प्रवेश गर्ने व्यक्तिको संख्याः-रप्रवेशद्वारः-प्रवेश गर्नाको उद्देश्यः-गाडी नं.ःप्रवेशपत्र बहाल रहने अवधिः\nप्रवेशपत्र प्रदान गर्नेको दस्तखत\nनेपाल\nसंशोधानद्वार थप पहिले1२\nअनुसूची -३(नियम १० सॅग सम्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रियनिकुञ्ज चितवन राष्ट्रियअनुमतिपत्र= सि.नं.अनुमतिपत्र प्राप्त व्यक्तिको नाम,थरःअनुमतिपत्र प्राप्त व्यक्तिको ठेगानाः२स्थायीःअस्थायीःअनुमतिपत्र प्राप्त व्यक्तिको नागरिकताः ३माछा मार्न पाइने खोला वा पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः..४ .अनुमतिपत्र वहाल रहने दिन वा अवधिः५.अनुमतिपत्र वापत बुझाएको दस्तू6 अनुमतिपत्र प्रदान गर्नेअधिकारिको दस्तखतःEअनुमतिपत्र प्रदान गर्ने अधिकारीको\nयो   अनुमतिपत्र प्राप्त   गर्ने व्यक्तिले संरक्षख   (वार्डेन। कानको   निनित्त वा सोनेपाल द्रष्ट्व्यःसरकारले तोकेको कर्मचारीले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ\n13"
    },
    {
        "page": "13-15",
        "text": "त्र प्रदान गर्ने अधिकारीको\nयो   अनुमतिपत्र प्राप्त   गर्ने व्यक्तिले संरक्षख   (वार्डेन। कानको   निनित्त वा सोनेपाल द्रष्ट्व्यःसरकारले तोकेको कर्मचारीले तोकेको शर्तको अधिनमा रही माछा मार्नु पर्नेछ\n13\nअनुसूची -४(नियम २० संग सम्बन्धितनेपाल सरकारभू-संरक्षण नन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण कार्यालय राष्ट्रियचितवन राष्ट्रिय निकुञ्जपालुवा जीवजन्तुको दस्तूर बुझाएको रसिद सवारी,घरनाम थरसवारी घर पालुवा जीवजन्तुको किसिमसवारी नन्बर\nबुझाउनेको सही\nबुझिलिनेको सहीकान दस्तूर\nराष्ट्रिय निकुञ्जको क्षेत्र छाड्ने ठाउंको तगारो वा चौकीमा यो रसिद आफूले द्रष्व्यः (१ )बुझाउनु पर्छसवारी चलाउने वा घर पाल्तु जीवजन्तु निकुञ्जको भित्रबाट लैजाने व्यक्तिले(२ ) नेप्राचितवन राष्ट्रिय निकुञ्ज नियमावली, २०३० को पालना गर्नु पर्नेछ\n14\nअनुसूची -५(नियम १९ सॅग सम्बन्धितसवारी साधन र पैदल यात्रुको लागि बाटोहरूःसोराह जयनंगला,पौवा , घटगाईध्रवघाट वनकट्टा,भोसरघाट लोखानी,पैदल यात्रुको लागि मात्रः-योगभीमपुर सिस्नेठाटीअनुवा3\nकानून\nनेपाल\n1५"
    }
]